{"Title":"पहली चुदाई का जोश- 1","author":{"name":"अन्जू","href":"https://www.freesexkahani.com/author/andrew/"},"date":"14-11-2020","views":"97,471","description":["100% रियल सेक्स कहानी में पढ़ें कि शहर में पढ़ाई के लिए मैं मौसी के घर रहने लगी. उनका किरायेदार लड़का मेरा दोस्त बन गया. उसने मेरे साथ सेक्सी शरारत की तो …","मेरा नाम अंजू है।\nमेरी 100% रियल सेक्स कहानी 5 साल पुरानी है, मेरा कद 5 फुट 3 इंच, हल्का जिस्म, छोटे चूचे और चूतड़ भी हल्के ही थे। उस समय मेरी उम्र लगभग 19 साल थी।","मैंने 12वीं में शहर के अच्छे कॉलेज में एडमिशन लिया. और मैं शहर में अपनी मौसी के यहाँ आकर रहने लगी।","मेरी मौसी का किरायेदार दीपक भी 12वीं में था। हम दोनों साथ ही पढ़ते थे। हम दोनों हमउम्र थे, दोस्ती भी थी।\nलेकिन दोस्ती से ज्यादा कुछ नहीं था और मैंने ना ही कभी सोचा था।","एक रोज मैं दीपक के सर में मेहंदी लगा रही थी। मैं पैर फैला कर सीढ़ियों पर बैठी थी और दीपक मेरे पैरों के बीच में।","दीपक ने अपनी कोहनी सीढ़ी पर ही टेक रखी थी ठीक मेरी चूत के सामने … मुश्किल से 3-4 इंच का अन्तर होगा।\nलेकिन मैं सहज थी क्योंकि दीपक ने आज तक कभी कोई हरकत की नहीं थी।","पर उस रोज दीपक ने धीरे धीरे अपनी कोहनी मेरी चूत तक पहुँचा दी।\nमुझे लगा कि दीपक अनजाने में ऐसा कर रहा है।\nलेकिन उसकी कोहनी से मेरी चूत में गुदगुदी सी हो रही थी।","वो अपनी कोहनी से मेरी चूत पर दबाव बढ़ा रहा था. पहली बार किसी ने मेरी चूत को छुआ था।\nमुझे इतना गीला महसूस हो रहा था, मुझे लगा कि मेरा महीना आ गया।","मैं थोड़ा सा पीछे हट गयी.\nलेकिन दीपक की कोहनी फिर से मेरी चूत तक पहुँच गयी.","अब मैं समझ गयी कि दीपक ये अनजाने में तो नहीं कर रहा है.","फिर मैंने भी हिलना डुलना बंद कर दिया और उसकी अगली हरकत का इंतज़ार करने लगी.","लेकिन उस से ज्यादा वो कर भी क्या पाता!","दीपक के मेहंदी लगा कर मैं बाथरूम में गई और देखा कि खून नहीं, कुछ चिपचिपा पानी सा था जिससे पूरी चूत गीली हो गई थी।\nमैंने पहली बार ऐसा महसूस किया था।\nकुछ अच्छा भी लगा, और अजीब भी।","लेकिन उस दिन से मैं दीपक के बारे में सोचने जरूर लगी थी।\nउसको देखना उसको निहारना मुझे अच्छा लगने लगा।\nवो नल के नीचे नहाता तो उसके बदन मैं छुप छुप कर घूरती थी। मैं नहीं जानती थी कि दीपक के दिल में मेरे लिये क्या है।","वो पढ़ने में बहुत तेज था। इधर-उधर की बातों पर ध्यान नहीं देता था।","लेकिन मैंने भी ध्यान दिया कि दीपक भी मुझे छुप छुप कर निहारता था।\nमैं दिखने में साधारण सी लड़की थी; वो बहुत आकर्षक नौजवान था; कसा हुआ शरीर, इसलिये कभी हिम्मत ही नहीं हुई कुछ कहने की।\nएक दूजे को देखने का सिलसिला यूँ ही चलता रहा। ","1 महीने बाद एक रात, सभी लोग टी॰वी॰ देख रहे थे।\nमैं और दीपक पढ़ाई कर रहे थे।","11 बजे तक सभी लोग अपने कमरों में लेट चुके थे।","दीपक पढ़ने में मस्त था और मैं टी०वी० देखने लगी।","फिल्म में कुछ रोमांटिक सीन आ रहे थे और मैं उनका आनन्द ले रही थी।\nमैं चाहती थी कि दीपक भी वो सब देखे।\nलेकिन वो पढ़ने में खोया हुआ था।","मैं अपने पैर से दीपक के गुदगुदी करके उसे परेशान कर रही थी।","2-3 बार छेड़ने के बाद वो बोला- तू मानेगी नहीं।\nमैंने कहा- नहीं.\nऔर एक बार फिर से उसके गुदगुदी कर दी।","अब वो खिसिया गया और उठ कर मुझे गुदगुदी करने के लिये आगे बढ़ा।","मैं थोड़ा पीछे हटी, वो आगे बढ़ा और मेरे ऊपर ही गिर गया.\nउसने अपना हाथ मुझे गुदगुदी करने को बढ़ाया था, मेरे ऊपर गिरने की वजह से उसका हाथ सीधा मेरे चूची पर था और वो मेरे ऊपर।","पहली बार किसी का हाथ मेरे चूची पर था.","वो मेरी आँखों में देख रहा था। मैं शर्म से लाल हो रही थी।\nमैंने उसे कहा- हाथ हटाओ।","तब उसका ध्यान उसके हाथ पर गया और वो मेरे ऊपर से उठा।\nउसके हाथ का दबाव मेरे दूध पर बढ़ गया। और उठते उठते उसने मेरी चूची को दबा दिया.","फिर मैंने उसे धक्का देते हुए कहा- तुम बहुत बत्तमीज़ हो।\nऔर उठ कर कमरे में चली गई।","वो अगली सुबह बहुत शर्मिंदा लग रहा था। मुझसे नजरें नहीं मिला रहा था.\nमुझे भी अच्छा नहीं लगा उसका नजरें चुराना। ","मौका देख कर मैंने उसको कहा- दीपक कल रात की बात भूल जाओ, तुमने जानबूझ कर नहीं किया वो सब!\nवो बोला- सच में?\nमैंने कहा- हाँ यार … हम लोग दोस्त हैं। कोई बात नहीं!","अब शायद उसके मन में शैतान जाग चुका था।\nवो बोला- तुझे बुरा नहीं लगा सच में?\nमैंने कहा- नहीं यार!","वो बोला-तो एक बार और छू लूं?\nमैंने कहा- यार, तुमको शर्म नहीं आती?\nबोला- तुम शर्मा तो रही हो, वैसे तुम्हारी चूची बहुत प्यारी है, एक बार और दबा लूँ!","इतना सुन के मैं शर्म से पानी पानी हो गई।\nबोला- तुम्हारी चूची फिर से छूना चाहता हूँ.\nफिर मैं वहाँ से चली गई। ","अब दीपक की हिम्मत बढ़ चुकी थी, वो मुझे छूने के बहाने ढूंढ लेता था।\nकभी मेरे चूतड़ों पर कभी मेरी कमर पर और मौका मिला जाये तो मेरी चूची छू लेता था।","मैं समझ नहीं पा रही थी कि मुझे क्या हो रहा है … वासना की आग मेरे अन्दर भी जलने लगी थी।\nलेकिन एक अंजान सा डर भी दिल को सता रहा था। ","दीपक एक रोज बियर पीकर आया था। इत्तेफाक़ से उस समय घर पर भी कोई नहीं था।","मैं रसोई में सब्जी काट रही थी. दीपक ने चुपके से मेरे पीछे आकर मुझे बांहों में भर लिया।\nहालांकि उसके हाथ मेरे पेट पर थे।","पहली बार मैंने किसी पुरुष के आलिंगन को महसूस किया।\nउसका लण्ड मेरे चूतड़ों की दरार में चुभ रहा था।","वो मेरी गर्दन पर चूम रहा था।\nमुझे बहुत अच्छा महसूस हो रहा था।\nमेरी आंखें बन्द हो चुकी थी।","मुझे मेरी ब्रा कसी कसी सी महसूस होने लगी। चूत गीली हो रही थी। मैं कुछ नहीं बोल रही थी।","तभी अचानक से उसने अपने हाथ मेरी टीशर्ट के अन्दर डाल के मेरे पेट को छूने लगा।\nउसका छूना मुझे अच्छा लग रहा था।","धीरे धीरे वो अपने हाथ ऊपर की ओर सरकाता हुए मेरे चूचों पर ले आया और ब्रा के ऊपर से मेरे चूचों को मसलने लगा।\nमैं तो जैसे हवा में तैर रही थी।","उसने अपने हाथ मेरी ब्रा के अन्दर डालना चाहा। लेकिन मेरे चूचे फूल गए थे और ब्रा बहुत टाइट हो गई थी।","दीपक ने भी देर ना करते हुए मेरी ब्रा के हुक खोल दिये।","हालांकि उसे ब्रा के हुक खोलने में काफी दिक्कत हुई। शायद वो पहली बार ब्रा के हुक खोल रहा था।","ब्रा के हुक खुलते ही जैसे मेरे चूचों को आजादी मिल गई।","अब मेरे दोनों चूचे दीपक के हाथों में थे।\nदीपक मेरे चूचे ऐसे मसल रहा था जैसे उसे कोई जन्नत मिल गयी हो.","और चूचों को मसलते हुए उसने मेरे निपल भी मसल दिये बहुत जोर से!\nमुझे थोड़ा दर्द हुआ, मुँह से आह निकल गई और मेरे हाथ से चाकू जमीन पर गिर गया।","चाकू गिरने की आवाज से जैसे मैं जाग गई और चाकू उठाने के लिये झुकी।\nलेकिन दीपक की मजबूत पकड़ ने मुझे झुकने नहीं दिया और उसने अपना लंड मेरी गांड की दरार में और अन्दर घुसा दिया.","मैंने कहा- दीपक, मुझे खाना बनाने दो।\nयह सुन कर दीपक ने अपने दोनों हाथ मेरे टी शर्ट में से निकाल लिये और मुझसे अलग हो गया।","मैं मन ही मन खुद को कोसने लगी कि ये क्या हुआ … दीपक मुझसे नाराज हो गया।\nऔर मैं सर झुका कर सब्जी काटने लगी.","कुछ ही देरी के बाद दीपक के हाथ मेरी कमर पर फिर से थे।\nलेकिन मेरी चूचियाँ फिर से दीपक के हाथों का स्पर्श करना चाहती थी।","दीपक के हाथ मेरी कमर पर ही ऊपर की ओर उठ रहे थे … और साथ साथ मेरी टी शर्ट भी!\nमैं समझ नहीं पाई।","तब तक दीपक मेरी टीशर्ट को मेरे बगल तक उठा चुका था।\nमैं चौंकी और उसको कहा- दीपक क्या कर रहे हो? कोई आ जायेगा!\nये कहते हुए मैं उसकी ओर घूम गई।","देखा तो दीपक अपनी टी शर्ट और बनियान पहले ही निकाल चुका था।\nवो खुद के कपड़े उतरने के लिए मेरे से अलग हुआ था.","उसका ऊपर का शरीर नंगा था; जिसे देख कर मेरी आंखे खुली रह गई।","उसने भी समय खराब ना करते हुए मेरी टी शर्ट भी उतार दी।","ब्रा के हुक खुले हुए थे तो ब्रा भी टी शर्ट के साथ उतरती चली गई।\nमैं कोई विरोध भी नहीं कर पाई.","अब हम दोनों का ऊपर का शरीर नंगा था।\nमैं शर्म के मारे दीपक की बांहों में सिमट गई।\nउसने भी मेरे नंगे बदन को बांहों में भर लिया।","पहली बार मेरा नंगा बदन किसी मर्द की बांहों में था।","उसने मेरा चेहरा ऊपर उठाते हुए कहा- अंजू क्या हुआ?\nमैंने फिर से सिर झुका लिया।","उसने फिर से मेरा चेहरा ऊपर उठाया और पूछा- अंजू अच्छा लग रहा है?\nमैंने बिना कुछ कहे हां में सिर हिलाया और दीपक से चिपक गई।","उसने एक बार फिर मेरे चेहरे को ऊपर उठाया और मेरे होटों पर अपने होंठ रख दिये।\nवो मेरे होंठों को चूमने और चूसने लगा।\nउसके मुँह से बियर का स्वाद आ रहा था।","मुझे किस करना भी नहीं आता था। मैं बस उसका साथ दे रही थी।","अब उसका लंड मेरी चूत को छेड़ रहा था.\nवो लगातार अपने लंड को मेरी चूत पर मसल रहा था.","दीपक मेरी पीठ पर अपना हाथ फेरते हुए अपना एक हाथ मेरे लोअर और फिर पैंटी के अंदर ले गया।\nअब वो मेरे चूतड़ों को मसलने लगा।","चूतड़ों की दरार में आगे बढ़ते हुए दीपक मेरी चूत को छूना चाह रहा था।\nलेकिन उसका हाथ मेरी चूत तक पहुँच नहीं पा रहा था।","फिर पैंटी के अन्दर ही वो अपना हाथ घुमा कर पीछे से आगे ले आया। और इतनी कोशिशों के बाद वो मेरी चूत तक पहुँच ही गया।","जैसे ही उसकी उंगली मेरी चूत की दरार में दाखिल हुई, मुझे एक झटका सा लगा। मेरे बदन में बिजली सी दौड़ गई।","मेरी चूत बहुत गीली थी।\nवो मेरे कान में बोला- छेद कहाँ है?\nमैंने कुछ ना कहते हुए अपने पैर थोड़ा सा फैला दिये ताकि वो आराम से सही जगह पहुँच सके और उसके कान में कहा- ढूँढ लो।","अब वो मेरे चूचों को चूस रहा था और उसका हाथ मेरी चूत से खेल रहा था।\nवो अभी भी छेद तक नहीं पहुँच पाया था.","अचानक से उसने मेरा हाथ पकड़ कर अपने लण्ड पर रख दिया.\nउसका लण्ड अभी लोअर में ही कैद था।","लेकिन लोअर के ऊपर से ही मुझे उसके लण्ड से डर लग रहा था।\nमैं उसके लण्ड को थोड़ा और महसूस कर पाती … उससे पहले दरवाजे पर आहट हुई।","मैंने कहा- मौसी आ गई।","हम लोगों ने फुर्ती से अपने कपड़ पहने।\nमैं जल्दी में ब्रा नहीं पहन पाई।\nदीपक ने मेरी ब्रा अपनी जेब में रख ली थी।","इस तरह से मेरी पहली चुदाई ही अधूरी रह गई थी।","इस कहानी को सेक्सी आवाज में सुनें.","खाना खाकर सब सो गये और मैं मछली की तरह तड़प रही थी।","आपको मेरी 100% रियल सेक्स कहानी कैसी लग रही है?\n[email protected]","100% रियल सेक्स कहानी का अगला भाग: पहली चुदाई का जोश- 2"],"audiolink":"https://cdn.freesexkahani.com/2020/11/100-real-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"पहली चुदाई का जोश- 2","href":"https://www.freesexkahani.com/first-time-sex/meri-pahli-chudai-kahani/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 3","href":"https://www.freesexkahani.com/antarvasna/jabardast-chudai-ki-kahani/"},{"title":"हॉट मामी के जिस्म की वासना- 2","href":"https://www.freesexkahani.com/antarvasna/xxxx-hot-sex-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Desi Ladki","Garam Kahani","Hindi Sexy Story","Hot girl","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी गर्लफ्रेंड की सुहागरात की कहानी-1","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ki-suhagrat-1/"},{"title":"बहन के देवर से चुदाई की चाह- 1","href":"https://www.freesexkahani.com/teenage-girl/indian-chudai-girl-story/"},{"title":"इंडियन सेक्स स्टोरी: नौकरानी की चूत का घोंसला","href":"https://www.freesexkahani.com/teenage-girl/indian-sex-story-naukrani-chut/"},{"title":"गर्लफ्रेंड की प्यारी रसीली चूत की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-bur-ki-chudai/"}]}