{
    "Title": "बचपन के प्यार की सीलतोड़ चुत चुदाई",
    "author": {
        "name": "रॉक स्टार",
        "href": "https://www.freesexkahani.com/author/stylish/"
    },
    "date": "20-07-2021",
    "views": "58,568",
    "description": [
        "1st सेक्स की कहानी में पढ़ें कि मैं पड़ोस की एक लड़की को दिल से चाहता था पर उसने मेरे प्यार को ठुकरा दिया. उसका रिश्ता तय होने के बाद मैंने उसकी सील कैसे तोड़ी?",
        "दोस्तो, मेरा नाम रॉकी है. मेरी 1st सेक्स की कहानी में आपका स्वागत है.\nयह सेक्स कहानी मेरी और मेरी एक गर्लफ्रेंड की है जिससे मैं बचपन से प्यार करता आ रहा हूँ.",
        "पहले मैं अपना पूरा परिचय दे देता हूँ. मैं जयपुर का रहने वाला एक सामान्य सा दिखने वाला एक जवान लौंडा हूँ. मेरी हाईट 6 फ़ीट है और रंग गेहुंआ है. मैं बैंक में काम करता हूँ. ",
        "मैं कॉलेज के समय से ही अन्तर्वासना पर प्रकाशित सेक्स कहानी पढ़ता आ रहा हूँ.\nमैंने खुद भी कई रोचक तरीकों से सेक्स करने की कल्पना की है. उसमें से ही ये एक कल्पना से 1st सेक्स की कहानी लिख रहा हूँ.",
        "यह सेक्स कहानी कुछ समय पहले उस समय की है, जब मैंने कॉलेज से ग्रेजुएशन पूरी की थी.",
        "मेरे पड़ोस में मेरी एक प्यारी सी लड़की रहती है, जिससे मैं बचपन से प्यार करता आ रहा हूँ … लेकिन उसे अपना प्यार जताने की मेरी कभी हिम्मत नहीं हुई.\nहम दोनों के परिवारों में काफी अच्छे सम्बन्ध थे, इस वजह से मैं ज्यादा हिम्मत नहीं कर पा रहा था कि कहीं हमारे परिवारों के बीच कोई कटुता न पैदा हो जाए.",
        "फिर एक दिन मैंने हिम्मत करके उसे अपने दिल की बात बता ही दी.",
        "लेकिन उस समय उसने मेरा प्रस्ताव यह कहकर ठुकरा दिया कि वो लव मैरिज नहीं करना चाहती है.",
        "मेरे लाख समझाने और कोशिश करने पर भी वो नहीं मानी. मैंने भी उसे फ़ोर्स करना अच्छा नहीं समझा.",
        "फिर हम दोनों अपनी जिंदगी में आगे बढ़ गए. ",
        "एक दिन मुझे खबर लगी कि उसके लिए एक विदेश में नौकरी कर रहे लड़के का रिश्ता आया है.\nये जानकर मैं बहुत निराश हुआ क्योंकि मैं अभी भी उससे बहुत प्यार करता था.",
        "एक दिन हमारे परिवार के लोग किसी रिश्तेदार की शादी में गए थे.\nमैं घर पर अकेला था. मैं पूरे दिन काम का थका शाम को हाफ-डे लेकर ऑफिस से जल्दी आ गया था और आते ही बेड पर सो गया. ",
        "करीब आधे घंटे बाद मेरे घर की डोर बेल बजी. ",
        "मैंने पूछा- कौन है?\nबाहर से मिहिरा की आवाज आई- मैं हूँ. ",
        "ये मिहिरा मेरी वही पड़ोसन है … जिससे में प्यार करता हूँ. ",
        "मैं आपको मिहिरा के बारे में बता दूँ कि वो एक सुन्दर, कमसिन, कोमल, हॉट एवं काफी प्यारी सी लड़की है. उसका फिगर 32-24-30 का है.\nपहली नजर में जो भी उसे देखता, उसकी खूबसूरती का दीवाना बन जाता था. ",
        "जब दरवाजे पर उसकी आवाज सुनी, तो मैं उठ गया और उसे अन्दर आने को कहा.",
        "जैसे ही वो अन्दर आई, मैंने उसे ऊपर से नीचे तक निहारा.\nउसने टाइट कुर्ती सलवार पहना हुआ था. उसके तने हुए दूध देखकर मेरे तो होश ही उड़ गए.",
        "मैंने उसे अन्दर आने को कहा.",
        "हम दोनों अन्दर आकर बात करने लगे.",
        "उसने सभी की अनुपस्थिति को लेकर पूछा.\nतो मैंने सभी को शादी में जाना बताया.",
        "उसने मुझसे पूछा कि तुम शादी में क्यों नहीं गए?\nतो मैंने उत्तर दिया कि मेरा मन नहीं था. ",
        "कुछ देर तक यूं ही बात करते रहने के बाद उसने पूछा- घर के लोग वापस कब आएंगे?\nमैंने कहा- दो दिन बाद आएंगे.",
        "उसने मुझे खाना खाने के लिए पूछा.\nतो मैंने जवाब में मना कर दिया क्योंकि मैं तो उसके प्यार का भूखा था. ",
        "मेरे मना करने पर वो जाने लगी और जैसे ही वो मुड़ी … तो उसकी चुनरी उसके पैरों में फंस गई और वो घूम कर मेरे ऊपर गिर गयी.",
        "इस तरह से हम दोनों में एक चुम्बन का सीन हो गया. ",
        "यह अहसास मेरे लिए काफी रोमांचक था. हम दोनों की आंखें एक दूसरे की आंखों में स्थिर हो गईं और कुछ आश्चर्यचकित सी रह गईं. ",
        "क्या बताऊं दोस्तो, उसका कोमल शरीर मेरे बदन से सट गया था और उसके बड़े बड़े स्तन मेरी छाती को छू रहे थे.\nमुझे लग रहा था मानो कोई मुलायम गद्दे मेरे सीने दब गए हों.\nहमारी धड़कनें तेज हो गईं. ",
        "फिर वो धीरे से उठने हो हुई.\nमगर उसी समय मैंने उसकी आंखों में एक अजीब सी चमक और होंठों पर मुस्कान देखी.",
        "मुझे उसकी आंखों में एक ऐसी कामना सी दिखी मानो वो मुझे फिर से चूमने का न्यौता दे रही हो.",
        "हमारी सांसें गर्म हो चुकी थीं और हमारी नजरें एक दूसरे को ही ताक रही थीं. ",
        "मुझसे रहा नहीं गया और मैं उसे चूमने लगा.",
        "पहले तो उसने विरोध किया लेकिन फिर उसने भी मेरा साथ दिया और हम एक दूसरे को चूमने चाटने लगे.",
        "कभी मैं उसके मुलायम गुलाब जैसे होंठों को चूमता, तो कभी गर्दन पर किस करता, तो कभी उसके कान की लौ काट लेता. ",
        "वो भी मुझे इसी तरह से चूमने लगी. हमें कोई होश नहीं था … हम एक दूसरे में मदहोश हुए जा रहे थे. ",
        "थोड़ी देर चूमने के बाद मैंने उसे जल्दी से पलटा दिया और मैं उसके ऊपर आकर उसे चूमने लगा. ",
        "उसे चूमते चूमते मेरा हाथ उसके स्तनों को दबाने लगे.\nउसके स्तन इतने बड़े थे कि एक स्तन मेरे पूरे हाथ में नहीं आ रहा था.",
        "मैं यूं ही धीरे धीरे उसके स्तनों को मसलता रहा और दबाता रहा.\nउसे भी मजा आने लगा और उसके मुंह से ‘आह … आह …’ की मादक आवाज आने लगी.\nउसकी कामुक सिस्कारियां मुझे और उकसाने लगी थीं.",
        "धीरे धीरे मैं अपना एक हाथ उसकी चूत पर ले गया और चुत को कपड़ों के ऊपर से ही मसलने लगा. ",
        "पहले तो उसने मुझे रोका, लेकिन जब मैं नहीं रुका तो थोड़ी देर बाद उसने मुझे रोकना बंद कर दिया.\nशायद उसे भी अब मज़ा आने लगा था.",
        "ये सब चलते चलते पूरे कमरे में उसकी मादक सिसकारियों और मनमोहक खुशबू फ़ैल गई थी.\nमेरा लंड धीरे धीरे कड़क होने लगा था और उसे पैंट में से चुभने लगा था.",
        "वो धीमी आवाज में बोली- ये क्या चुभ रहा है? ",
        "उसकी बात सुनकर मैं रुक गया और जरा उठ सा गया.\nउसने मेरे पैंट पर बने तम्बू को देखा और सोच में पड़ गयी कि ये क्या है? ",
        "मैंने मुस्कुराकर कहा- क्या तुम्हें वाकयी नहीं पता कि ये क्या है?\nउसने शर्मा कर न में सर हिला दिया. ",
        "मैंने उसके कान में कहा कि ये मेरा औज़ार है और इससे हम मर्द, चुत चोदते हैं.\nउसने शर्मा कर पूछा कि चुत माने क्या?",
        "मैंने उसकी चूत की ओर इशारा करते हुए उसे बताया कि चुत इधर होती है.",
        "वो शर्मा गई और मुस्कुराने लगी.",
        "उसे मुस्कुराता देख कर मेरी उत्तेजना और भी बढ़ गयी. ",
        "तभी उसने आव देखा न ताव … और फट से मेरी पैंट का बटन और चैन खोल दी.\nमैंने अंडरवियर पहना था, जिसमें से मेरा लंड और भी बड़ा लग रहा था.",
        "उसने मेरे लंड को हाथ में लिया और मसलने लगी. ",
        "पहली बार किसी लड़की ने मेरे लंड को टच किया था; मैं सिहर उठा और पागल सा हो गया.\nवासना में मैं उसके मम्मों को जोरों से दबाने लगा और किस करने लगा.\nवो भी गर्मा उठी थी.",
        "मैंने देर न करते हुए उसकी कुर्ती को ऊपर किया और उसकी गर्दन से निकालते हुए अलग को फेंक दिया. ",
        "उसने अन्दर लाल कलर की नेट वाली ब्रा पहनी थी.\nलाल मेरा पसंदीदा रंग है तो मेरी वासना और भी भड़क गई.",
        "मैं ब्रा के ऊपर से ही उसके स्तन दबाता और चूमता रहा और उसकी गर्म गर्म सांसें तेज होने लगीं.",
        "मुझसे रहा नहीं गया और मैंने उसकी पीठ के पीछे हाथ लेजाकर उसकी ब्रा का हुक खोल दिया.\nउसकी ब्रा उतार कर अलग कर दी तो उसने शर्मा कर अपने स्तनों पर हाथ रख लिया और उन्हें ढक दिया. ",
        "मैंने उसके हाथों को प्यार से हटाया और उसके स्तनों से अलग कर दिया. ",
        "मेरे सामने दुनिया के बेहतरीन स्तन खुल गए थे.\nये इतने मादक थे कि मैंने अब तक कभी भी किसी साईट में नहीं देखे थे … बल्कि अपनी कल्पना में भी ऐसे चुचे नहीं सोचे थे.",
        "उसके स्तन किसी पोर्नस्टार से भी अच्छे थे. मैं तो बस उन्हें देखता ही रह गया.\nदूसरी तरफ उसने शर्म के मारे अपनी आंखें बंद कर लीं.",
        "मैंने उसके एक स्तन को हाथ में लिया और सहलाते हुए दबाने लगा. दूसरे स्तन की चौंच को अपने होंठों में दबा कर चूसने लगा. ",
        "आह ऐसा स्वाद मैंने अब तक कभी नहीं लिया था.\nमैं एकदम से बौरा सा गया था. कभी उसके एक स्तन को दबाता, तो कभी कसके चूसने लगता. उसके दूध को जोर जोर से पीता … तो कभी उसकी चूची को जोर से भींच देता.",
        "कुछ पल बाद मैं नीचे नाभि पर चूमने लगा. मैं अपनी जुबान से उसकी नाभि को चोदने सा लगा था. ",
        "वो तेज तेज स्वर में ‘आह .. आह ..’ की आवाजें निकालने लगी थी. ",
        "कुछ देर बाद उसने मुझे खड़ा किया और खुद बैठ कर मेरी अंडरवियर को उतारने की जगह एक झटके से फाड़ दिया और मेरे लंड को आज़ाद कर दिया. ",
        "मेरा 7 इंच का फनफनाता लंड देख कर उसके होश उड़ गए और वो घबरा गयी.\nवो लंड देख कर कहने लगी कि य…ये क्या है … इतना बड़ा और सख्त! ",
        "मैंने कहा- ये मेरा औजार है और इसे लंड भी कहते हैं. अंग्रेजी में पेनिस इसे कहते हैं. क्यों … क्या तुमने पहले कभी लंड नहीं देखा?\nउसने कहा- देखा है … लेकिन केवल फोटो में … मगर इतना बड़ा नहीं देखा. ",
        "वो मेरे लंड को हाथ में लेकर मसलने लगी.\nउससे रहा नहीं गया और उसने मेरे लंड को मुंह में भर लिया और उसे कुल्फी की तरह चूसने चाटने लगी.",
        "मुझे मज़ा आने लगा.\nलेकिन मेरा सिर्फ आधा लंड ही उसके मुँह में जा रहा था तो मैंने जोर से उसका मुँह दबाया और मेरा पूरा लंड उसके गले तक चला गया.\nउसने झट से लंड बाहर निकाला और खांसने लगी. ",
        "मैंने उसे उठाया और उसे किस करने लगा और उसका स्तन पान करने लगा.\nवो मुझे खुद दूध पिलाने लगी. ",
        "कुछ पल बाद मैंने उसे उठा कर बेड पर लुढ़का दिया और उसे पागलों की तरह चूमने लगा; उसके मम्मों को दबाने लगा.\nउसकी वासना से लबरेज सिसकारियां पूरे वातावरण को मादक बना रही थीं. ",
        "अचानक से उसका शरीर अकड़ने लगा.\nमैं समझ गया कि उसका पानी छूट गया है. लेकिन उसके लिए ये पहला अनुभव था … तो वो डर गई कि उसे क्या हो रहा है … कहीं पीरियड्स तो नहीं होने लगे हैं.",
        "मैंने उसे समझाया कि ये तुम्हारी चुत से निकलने वाला पानी है … जो उत्तेजना बढ़ने पर निकलता है.",
        "उसकी सलवार गीली हो चुकी थी.\nमैंने जल्दी से उसकी सलवार का नाड़ा खोला और उसे उतार दिया.\nउसने अन्दर नेट वाली लाल पैंटी पहनी थी, जो पूरी गीली हो चुकी थी.",
        "मैं लाल रंग की गीली पैंटी में उसकी फूली हुई चुत देख कर एकदम पागल हो गया और मैंने देर न करते हुए उसकी पैंटी को उतार फैंका. ",
        "अब मेरे सामने एक कमसिन कुंवारी नंगी चूत थी. उसकी चुत पर बारीक झांटें उगी थीं.\nचुत ऐसी लग रही थी … जैसे कुछ ही दिन पहले उसने चुत की झांटें साफ़ की हों. ",
        "मैंने उसकी चूत पर अपना मुँह रखा और उसकी खुशबू लेने लगा.\nकाफी मनमोहक सुगंध थी. ",
        "मैं उसकी चूत को चाटने लगा, उसे गुदगुदी होने लगी और वो हंस पड़ी. ",
        "धीरे से मैंने उसकी चुत में अपनी जीभ लगा दी … लेकिन उसकी चुत काफी टाइट थी और मेरी जुबान अन्दर न जा सकी.\nमैंने फिर से कोशिश की मगर फिर से असफल हो गया.",
        "अब मैंने अपनी उंगलियों से उसकी चुत को फैलाया और अपनी जीभ दरार में डाली.\nमेरी जीभ अन्दर तो गई मगर एक तंग जगह में फंस सी गयी. ",
        "मैं धीरे धीरे जुबान को अन्दर बाहर करने लगा और अपने हाथों से उसके बड़े स्तनों को दबाता रहा. ",
        "वो ‘आह … आह … आह …’ की मादक आवाज निकालने लगी थी. ",
        "थोड़ी देर ऐसा करने के बाद वो फिर से झड़ गयी और मैंने उसका सारा पानी पी लिया.\nउसकी कुंवारी चुत का रस ऐसा लगा मानो मैंने अमृत पी लिया हो.",
        "वो झड़ने के बाद निढाल हो चुकी थी. ",
        "कुछ देर बाद हम दोनों 69 की मुद्रा में आ गए.\nमैंने अपना लंड उसके मुंह में दे दिया और वो उसे मसल मसल कर चूसने लगी.\nकभी वो लंड के ऊपर के सुपारे को चूसती … तो कभी मेरे आंडों को बारी बारी से अपने मुँह में लेकर चूसती. ",
        "एक तरफ वो मेरे लंड को चूस रही थी और दूसरी तरफ मैं अपनी उंगली उसकी चुत में डालने लगा था. ",
        "उसकी चुत एकदम टाईट थी तो उंगली तक घुसेड़ने में मुश्किल हो रही थी.\nमैंने मेज़ पर रखा तेल उठा लिया और हाथ पर लगा कर उसकी चुत में मलने लगा. ",
        "उसकी चुत के अन्दर तक कुछ तेल गया, तो अब मेरी उंगली उसकी चुत में आसानी से अन्दर चली गयी. ",
        "उंगली को अपनी चुत के अन्दर लेते ही वो सिसक उठी और गांड उठाने लगी.",
        "कुछ देर एक उंगली से ही चुत को ढीला करने के बाद मैं अपनी दो उंगलियों से उसे चोदने लगा और उसकी चूत को चाटने लगा. ",
        "अब उससे रहा नहीं गया और वो गिड़गिड़ाने सी लगी- आह रॉकी प्लीज … मुझसे रहा नहीं जाता … अब मुझे चोद दो. मुझे अपनी रानी बना लो. ",
        "उसके मुँह से यह सुन कर मैं चौंक गया और काफी खुश हुआ.\nमैं उस पर से उठा और नंगा ही भाग कर अपने बड़े भाई के कमरे में गया, उसकी अलमारी से कंडोम का पैकेट ले आया. ",
        "मेरे बड़े भाई की शादी कुछ महीने पहले ही हुयी थी. मुझे मालूम था कि वो भाभी को कंडोम लगा कर ही चोदता है.",
        "दोस्तो, चाहे कुछ भी हो … सेफ्टी फर्स्ट होती है. कभी कोई रिस्क नहीं लेना चाहिए. ",
        "मैं जल्दी से कंडोम लेकर आया और अपने लंड पर पहनने लगा. ",
        "उसने पूछा कि ये क्यों?\nमैंने कहा- सेफ्टी जरूरी है … तुम्हारे लिए भी … और मेरे लिए भी! ",
        "मेरी बात सुनकर वो खुश हो गई और उसने मुझे गले से लगा लिया. ",
        "मैंने झट से कंडोम पहन लिया और उसे लिटा कर चूमने चाटने लगा.\nअब मैंने अपना तना हुआ लंड उसकी बुर पर रखा और चुत के ऊपर घिसने लगा.\nवो मेरे लंड को चुत में लेने के लिए तड़प रही थी. ",
        "अपनी आंखें बंद किए हुए वो मादक सिसकारियां ले रही थी.\nमैं लंड चुत पर घिस कर उसे और उकसा रहा था. ",
        "वो कहने लगी- मेरे राजा … अब देर मत करो … और डाल दो इस हथियार को मेरी चुत में.",
        "मैंने अपना लंड उसकी गर्म चूत के द्वार पर सैट किया और हल्का सा धक्का दे दिया.\nलेकिन उसकी चूत काफी टाइट थी … पहली बार जो चुद रही थी.\nमेरा लंड फिसल गया और यह देख कर वो हंस पड़ी.",
        "मैंने उसकी गांड को कसके पकड़ा और लंड को फिर से सैट किया.\nइस बार सुपारा चुत की फांकों के मध्य जैसे ही सैट हुआ … मैंने जोर का धक्का लगा दिया. मेरे लंड का मुखड़ा उसकी चूत में घुसता चला गया. ",
        "मोटा लंड जब संकरी चुत में घुसा, तो वो जोर से चीख पड़ी.\nवो रोने लगी … मैं उसे किस करने लगा ताकि उसकी चीख दब जाए. ",
        "वो रोती हुई कहने लगी- इसे निकालो … मुझे बहुत दर्द हो रहा है.\nमैं उसे चूमने लगा और उसके स्तन दबाने लगा. ",
        "थोड़ी देर बाद वो शांत हुई तो मैंने एक और जोर का धक्का दे दिया.\nइस बार मेरा आधा लंड उसकी चूत में चला गया था. ",
        "वो फिर से चीख उठी- हाय मर गई मैं तो … इसे निकालो … मुझे नहीं करना. ",
        "लेकिन अब मैं कहां रुकने वाला था … मैंने एक और जोर का झटका दे दिया और मेरा पूरा लंड उसकी चुत में घुस गया था. ",
        "वो दर्द से कराह रही थी और उसके आंसू रुक ही नहीं रहे थे. मैं उसे चूमता रहा ताकि वो शांत हो जाए. ",
        "थोड़ी देर मैं ऐसे ही पड़ा रहा.\nफिर कुछ पल बाद जब वो शांत हुई तो मैं आगे पीछे होकर लंड को अन्दर बाहर करने लगा.\nपहले उसे दर्द हुआ … फिर वो भी मजे लेकर मेरा साथ देने लगी.",
        "अब तो वो अपनी गांड को उछाल उछाल कर साथ देने लगी थी.\nमैंने उसकी टांगों को अपने कंधे पर लिया और उसकी गांड पकड़ कर जोर जोर से झटके मारने लगा. ",
        "पूरे कमरे में उसकी सिस्कारियों की आवाज ‘आह … आह … ओह माय गॉड … फ़क मी फ़क मी … रॉकी.’ और ‘फच्च फच्च …’ की आवाजें गूंजने लगीं. ",
        "मैंने दस बारह तेज शॉट मारे और उससे पूछा- मजा आ रहा है जान!\nवो चीखने लगी, चिल्लाने लगी- ओह रॉकी बहुत मज़ा आ रहा … और जोर से करो … आह.",
        "मैंने अपनी स्पीड को बढ़ा दी.\nकरीब 15 मिनट बाद मैं झड़ गया.",
        "इस बीच वो दो बार झड़ चुकी थी. मैं लंड उसकी चूत में रखे ही उस पर लेटकर सो गया. ",
        "कुछ देर बाद मेरी आंखें खुलीं, तो मैंने देखा कि मेरे लंड पर खून लगा था.\nमैंने देखा कि वो खून मिहिरा की चूत से आ रहा था.",
        "मुझे पता था कि पहली चुदाई में लड़की की सील टूटने पर खून निकलता है.\nमुझे लगा अगर मिहिरा ने ये देख लिया तो वो घबरा जाएगी.",
        "वो अभी सो रही थी. ",
        "मैं जल्दी से बाथरूम से गीला कपड़ा लेकर आया और उसकी चूत और मेरे लंड से खून साफ़ किया. ",
        "लेकिन अभी भी बेडशीट पर खून लगा था. मैंने मिहिरा को उठाया तो उसमें उठने की भी ताकत नहीं थी.",
        "मैंने उसे सहारा देकर उठाया और अपनी गोद में उठा कर उसे बाथरूम में ले गया, उसे बाथटब में लिटा दिया और हल्का गर्म पानी भर दिया.\nगर्म पानी में उसे अच्छा लगा.",
        "वो अपने बदन की गुनगुने पानी से सिकाई करने लगी.\nतब तक मैंने जल्दी से कमरे में आकर बेडशीट को हटाया और धोने में डाल दिया. ",
        "फिर मैं भी बाथरूम में आ गया और मिहिरा के साथ बाथटब में बैठ गया.",
        "मैंने उसे अपनी तरफ किया और उसके गोरे बदन पर साबुन मलने लगा.\nकभी उसके स्तन पर साबुन लगा कर दूध मसलता और दबाता, तो कभी उसकी चूत के ऊपर साबुन लगाता और अन्दर तक उंगली डाल कर चुत को मसलता. ",
        "इसी तरह वो भी मेरे लंड पर साबुन मलती और उसे मसलती रही.",
        "मेरा लंड फिर से खड़ा हो गया. मैं उसकी गांड मसलने लगा.\nमैं टब में ही लेट गया और वो मेरे ऊपर आ गयी.",
        "मेरे लंड को हाथ में लेकर वो अपनी चूत पर सैट करने लगी.\nधीरे से मेरा लंड उसकी चूत में जाने लगा. ",
        "अब वो धीरे धीरे अपनी गांड को हिलाने लगी और ऊपर नीचे होने लगी. इसी तरह हमने कई पोजीशन में टब में ही चुदाई की.\nडॉगी स्टाइल में कभी 69 में चुदाई का मजा आता रहा. कभी मैं उसके ऊपर चढ़ जाता … तो कभी वो मेरे ऊपर चढ़ जाती. ",
        "1st सेक्स करने के बाद मैंने उसे पूछा- तू तो बड़ी अनजान बन रही थी चूत लंड से? फिर कैसे तुझे सब पता चल गया और …\nवो बोली- वो तो मैं ऐसे ही भोली बन कर दिखा रही थी. ब्लू फ़िल्में देख कर मुझे सब पता था पहले से!",
        "उस रात हमने पूरे घर में कई जगह और कई बार चुदाई की. किचन में, खाना खाते समय डाइनिंग टेबल पर भी उसे चोदा, टीवी देखते समय सोफे पर चोदा. टहलते समय छत पर भी चोदा.",
        "उस रात की सेक्स कहानी आगे भी बताऊंगा मगर वो सब अगली बार लिखूंगा.",
        "उस दिन के बाद जब भी हम दोनों अकेले में मिलते हैं, तो मिनटों तक किस करते हैं और कभी कभी मैं उसके मम्मों को भी चूस लेता हूँ.\nजब भी हम दोनों देर के लिए अकेले में मिलते हैं, तो चुदाई भी कर लेते हैं.",
        "अब उसकी सगाई भी हो चुकी है, लेकिन मेरा प्यार कभी कम नहीं हुआ.",
        "दोस्तो अगर आपको मेरी 1st सेक्स की कहानी पसंद आई हो या इससे सम्बंधित कोई टिप्पणी करनी हो, तो प्लीज़ मुझे मेल करें.\nआपका अपना रॉकी\n[email protected]"
    ],
    "audiolink": "",
    "storiesLink_insideParagrapgh": [
        {
            "title": "रात की सेक्स कहानी",
            "href": "https://www.freesexkahani.com/family-sex-stories/sasur-aur-bahu-ki-chudai/"
        },
        {
            "title": "मकानमालकिन की शादीशुदा बेटी को चोदा",
            "href": "https://www.freesexkahani.com/desi-kahani/haryanvi-jatni-ki-chudai/"
        },
        {
            "title": "ड्राईवर से सड़क पर चुद गयी भाभी",
            "href": "https://www.freesexkahani.com/bhabhi-sex/bhabhi-car-sex-kahani/"
        }
    ],
    "category": {
        "title": "अन्तर्वासना",
        "href": "https://www.freesexkahani.com/category/antarvasna/"
    },
    "tagsArray": [
        "Bur Ki Chudai",
        "College Girl",
        "Desi Ladki",
        "Hindi Sex Kahani",
        "Hot girl",
        "Sex With Girlfriend"
    ],
    "relatedStoriesLinks": [
        {
            "title": "लंड की दीवानी आखिर चुद ही गयी (बिंदास ग्रुप)",
            "href": "https://www.freesexkahani.com/antarvasna/ladki-ki-pahli-chudai/"
        },
        {
            "title": "किरायेदारनी लड़की की चूत की सील खोली",
            "href": "https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"
        },
        {
            "title": "पहली गर्लफ्रैंड संग पहला सेक्स",
            "href": "https://www.freesexkahani.com/antarvasna/gf-ki-chudai-ki-baat/"
        },
        {
            "title": "दूधवाली पड़ोसन की सीलतोड़ चुत चुदाई",
            "href": "https://www.freesexkahani.com/antarvasna/desi-gf-sex-kahani/"
        }
    ]
}