{
    "Title": "तीन नीग्रो ने मेरी दीदी को चोदा",
    "author": {
        "name": "कुणाल भवसर",
        "href": "https://www.freesexkahani.com/author/kunal/"
    },
    "date": "23-11-2019",
    "views": "237,023",
    "description": [
        "मेरी दीदी बहुत सैक्सी और चालू है. एक बार जयपुर के होटल में मेरे सामने ही तीन अफ्रीकी नीग्रो लड़कों ने अपने काले मोटे लम्बे लंड से मेरी दीदी को चोदा. आप भी मजा लें.",
        "हाय दोस्तो, यह एक सच्ची सेक्स कहानी है. मेरा नाम कुणाल है. मेरे परिवार में चार सदस्य हैं. मैं, मम्मी-पापा और मेरी बहन शमिका. शमिका दीदी का रंग एकदम गोरा है. उसकी 36 इंच की छाती … 30 इंच की कमर और 38 इंच की तोप सी उठी हुई गांड … जिसे बहुत लोगों ने मारी है.",
        "उसके बाल कमर तक लंबे नागिन से लहराते हैं. उसे सिर्फ एक बार देखने से ही कोई भी पागल हो जाए. वो किसी फिल्म की हीरोईन जैसी दिखती है. इसके साथ उसकी ख़ास बात ये कि वो नम्बर एक की चुदक्कड़ है. मैं ऐसा इसलिए भी कह रहा हूँ क्योंकि वो कई बार तो मेरे सामने ही चुद चुकी है. ",
        "एक बार हम सब घूमने राजस्थान गए थे. पहले जयपुर गए तो हम जिस होटल में रुके थे, वहां बाहर के देशों के बहुत सारे लोग आए थे. वहां पर तीन नीग्रो भी थे. जैसे किसी ब्लू फिल्म में दिखते हैं, ठीक वैसे ही एकदम भुजंग काले और हट्टे-कट्टे मर्द थे. ",
        "हम सबने अगले दिन पुष्कर जाना था लेकिन हम भी बहन सोकर समय पर उठे ही नहीं … देर होने के कारण हमारे मम्मी पापा हमें छोड़ कर पुष्कर घूमने चले गए. उनको दो दिन बाद जयपुर आना था. अब हम दोनों भाई बहन ही कमरे में रह गए थे.",
        "दोपहर को हम लोग नीचे होटल के रेस्तरां में खाना खा रहे थे. दीदी ने टॉप पहना था जिसमें से उसके चूचे बड़े मस्त दिख रहे थे. वो एक बड़ी ही टाईट जींस पहने थी. वे तीनों काले हब्शी लोग भी उधर ही थे. वे लोग दीदी को बड़ी वासना भरी निगाहों से घूर रहे थे. दीदी ने उन तीनों को खुद की तरफ घूरते हुए देखा तो वो भी उनके मजे लेने लगी. ",
        "दीदी जानबूझ कर उनको लाइन मारने लगी. मैंने दीदी से बोला- दीदी, ये आपके लिए ठीक नहीं हैं, आप इंडियन के ही लो … ये आपको मसल कर रख देंगे. ",
        "मेरी अपनी दीदी से सेक्स को लेकर खुल कर बात होती रहती थी. मेरी ये बात दीदी को दिल पर लग गयी. ",
        "वो बोली- तुम टेंशन मत लो … बस देखो और मजा लो … तुमको तो सब मालूम है कि मैं, मैं हूँ … मैं आज तक कई लंड खा चुकी हूँ … ये साले मुझे क्या मसलेंगे.",
        "दीदी ने मेरी बात को अनसुनी कर दी और उनको अपना जलवा दिखाने लगी. दीदी तो चुदक्कड़ थी ही. उसके लिए फिर ऐसा मौका कब आने वाला था. ",
        "तीन अजनबी सांड उसको अपनी चुत के लिए मस्ती भरा मौक़ा लगने लगे थे.",
        "थोड़ी देर के बाद वो हमारी टेबल के करीब आए और बैठ गए. हम दोनों ने कुछ नहीं कहा. वो हमारे साथ खाना खाने लगे. ",
        "दीदी ने उनकी तरफ हंस कर देखा, तो एक ने दीदी की जांघ पर हाथ रख दिया और सहलाने लगा. वाकयी उनमें दम था साले मेरे सामने मेरी दीदी को सहला रहे थे. उन्होंने हम दोनों को अपने साथ घूमने का ऑफर किया, तो हम दोनों ने भी हामी भर दी.",
        "दस मिनट बाद हम पाँचों घूमने चल दिए. उनके पास एक बड़ी गाड़ी थी. उस गाड़ी में मैं आगे बैठा और पीछे दो नीग्रो के बीच में दीदी बैठ गई. मैं मिरर में से देख रहा था. दोनों दीदी की जांघें सहलाने लगे थे. दीदी भी चुदासी होकर गर्म हो गयी थी. उसका हाथ एक के लंड को सहला रहा था. दूसरा दीदी की चुत में उंगली कर रहा था. ",
        "तभी हमारी गाड़ी एक शराब की दुकान और बार के सामने से निकली, तो उन्होंने गाड़ी रोक दी. एक नीग्रो मुझे लेकर दारू लेने के बार के अन्दर ले गया. हम अन्दर दस मिनट ही रुके होंगे. तब तक दीदी गाड़ी में आधी नंगी भी हो चुकी थी. उसका टॉप निकल चुका था. ",
        "जब हम दोनों वापस आए, तो मैंने देखा कि दीदी एक हब्शी की गोद में बैठी थी. और उन दोनों की किसिंग चालू थी. मैंने दीदी को देख कर कुछ भी रिएक्ट नहीं किया. जब कभी भी ऐसे चुदायी होती है, हम एक दूसरे को संभाल लेते हैं. मैंने भी दीदी का साथ दिया. ",
        "उन्होंने गाड़ी होटल वापस घुमायी और कुछ ही देर में हम सब होटल के पास आगे. दीदी ने टॉप पहन लिया था और हम अन्दर जाने लगे. उन हब्शियों के कमरे में आने के बाद हम पांचों दारू पीने लगे. ",
        "दारू पीते समय वे सब दीदी के शरीर से खेल रहे थे. दीदी को सिर्फ ब्रा पेंटी में कर दिया गया था. अब दीदी भी गर्म हो चुकी थी. वो दारू पीते पीते एक की गोद में बैठ गई … उसके होंठों से अपने होंठों को लगा कर चूमाचाटी शुरू कर दी. ",
        "वो हब्शी दीदी के चूचे बड़ी बेदर्दी से मसलने लगा. उसने अपने मुँह में शराब का घूंट भरा और दीदी के मुँह में डाल दीदी को शराब पिलाने में लग गया. ",
        "तभी दूसरे ने दीदी को खींचा और वो भी मेरी दीदी के साथ ऐसा ही मजा करने लगा.",
        "कुछ देर तक यूं ही मजा करने के बाद उन्होंने दीदी की ब्रा पैंटी भी उतार दी. ",
        "मेरी दीदी का बदन ऐसा दिख रहा था मानो कोई जन्नत की हूर सामने नंगी हो गई हो. आह क्या मस्त गोरा बदन … उनके चूचे देख कर तो मेरा लंड भी खड़ा हो गया. कुछ ही पलों में तीनों हब्शी भी नंगे हो गए. उन सभी के दस इंच के काले लौड़े भयानक तन्ना रहे थे. उनके सामने मेरी दीदी छोटी सी कली लग रही थी.",
        "दीदी ने एक हब्शी के लंड को मुँह में ले लिया और लंड चूसने लगी. वो पांच मिनट लंड चुसवाने के बाद मेरी दीदी के मुँह में ही झड़ गया. दीदी ने उस हब्शी का सारा माल पी लिया.",
        "फिर दूसरे हब्शी ने दीदी की चुत में लंड डाला. उस हरामी ने मेरी दीदी की बुर में बिना कंडोम के ही लंड पेल दिया था. उसका मोटा लंड चुत में लेते ही दीदी की आंख से आंसू निकल आए. मैं भी सन्न रह गया, जब उसने इतना बड़ा लंड मेरी दीदी की गुच्चू सी बुर में डाला.",
        "दीदी की भी जोर की आह निकल गयी. दीदी चिल्लाने लगी- छोड़ो उम्म्ह… अहह… हय… याह… छोड़ो …\nलेकिन वो नहीं रुका उसने पूरा लौड़ा अन्दर करके ही दम लिया. कुछ देर में उसका लंड दीदी की चुत में इकसठ-बासठ करने लगा. दीदी ने भी उसके लंड को झेल लिया था और वो कराहते हुए लंड का मजा लेने लगी थी. ",
        "तभी दूसरे ने मेरी दीदी की गांड में अपना लंड ठूंस दिया. दीदी की गांड फट गई और वो जोर जोर से चीखने लगी. हालांकि दीदी गांड मराने की अभ्यस्त थी, लेकिन एक हब्शी का खीरे सा मोटा लंड अपनी गांड में लेना दीदी के लिए बहुत भारी पड़ गया था.",
        "तभी तीसरे से अपना लंड दीदी के मुँह में पेल दिया. इससे दीदी की आवाजें निकलना बंद हो गईं. ",
        "उसी समय उस हब्शी ने व्हिस्की की बोतल उठाई और अपने लंड पर गिराते हुए दीदी को शराब पिलाने लगा. दीदी के मुँह में लंड घुसा था, इसलिए उसके लिए नीट शराब पीना लाजिमी हो गया. ",
        "करीब एक मिनट तक रुक रुक कर वो हब्शी दीदी को अपने लंड के माध्यम से व्हिस्की पिलाता रहा. इससे दीदी को मजा आने लगा और वो मस्ती से अपने दोनों छेदों में घुसे लंड का मजा लेने लगी. शायद उसका दर्द कम हो गया था.",
        "अब वे तीनों सांड एक साथ मेरे दीदी पर चढ़े हुए थे. हर चार पांच मिनट में अब वे तीनों हब्शी मेरी दीदी के छेद को अपने लंड से बदल बदल कर चोद रहे थे. कभी कोई हब्शी दीदी की चुत में लंड डाल रहा था, तो दूसरा गांड मारने लगता. तीसरा उसके मुँह में लंड डाल कर दीदी के मुँह को चोद रहा था. ",
        "पूरे रूम में चुदाई की मदमस्त धप धप की आवाजें आने लगी थीं. दीदी की मदभरी सिसकारियां पूरे कमरे मुँह गूंज रही थीं. ",
        "दीदी मस्ती से चिल्ला रही थी- आह कमीनों चोदो … मुझे चोदो … ",
        "वो हब्शी लोग दीदी को रंडी की तरह दो घंटे तक धकापेल चोदते रहे. चुदाई से दीदी का गोरा शरिर लाल हो चुका था. एक हब्शी जो दीदी की गांड पर मार रहा था … उसने तो दीदी के चूचे दबा दबा कर लाल कर दिए थे.",
        "फिर तीनों ने लंड निकाल कर दीदी को बीच में बैठाया और एक एक करके दीदी के मुँह में लंड देने लगे. उन हब्शियों का माल निकलना शुरू हो गया था. वे तीनों हब्शी एक एक करके दीदी के मुँह में पिचकारी मार रहे थे. साले ऊपर से मेरी दीदी के मुँह पर थूक भी रहे थे. ",
        "दीदी ने तीनों का माल पिया. फिर तीनों ने दीदी के ऊपर लंड की धार बाँध कर मूत भी दिया. दीदी नशे में टुन्न थी. उसको तो होश ही नहीं था. उसने उन तीनों का मूत भी पी लिया. मेरी दीदी की चुत का भोसड़ा और गांड का गड्डा बना कर वो तीनों लोग थोड़ी देर बाद हंसते हुए बाहर चले गए. ",
        "दीदी फर्श पर चित पड़ी थी. मैंने दीदी को साफ किया. उसकी चुत फट चुकी थी.\nउसने मुझे बोला- ये बात किसी को मत बताना.\nमैंने भी बोला- ठीक है. ",
        "वैसे भी पहले भी वो मेरे सामने कई लोगों से चुदवा चुकी थी.\nमैंने उससे बोला- चलो दीदी उन तीनों के वापस आने से पहले निकल चलते हैं.\nदीदी बोली- रुक जा … आज पहली बार रंडी जैसा लग रहा है. आज चुत फट भी जाये तो चलेगा. तू सिर्फ ध्यान रखना, अगर ज्यादा हो जाए, तो किसी एक का मुँह में ले लेना, जिससे मुझे थोड़ा आराम मिल जाए. ",
        "मैं भी तैयार हो गया.",
        "वही हुआ … थोड़ी देर बाद वो तीनों नशे में टुन्न होकर वापिस कमरे में आ गए. फिर से चुदाई का तांडव शुरू हो गया. मेरी दीदी को वे तीनों जोर जोर से चोदने लगे. इस बार मेरी दीदी भी मजे ले रही थी. ",
        "दीदी की चुदाई देखते हुए अब तक मैंने भी दो बार मुठ मार ली थी. ",
        "इतने बड़े लंड देख अब मुझे मजा आने लगा था. मैंने दीदी के मुँह में घुसा हुआ एक हब्शी का लंड निकाल कर अपने मुँह में ले लिया और चूसने लगा. ",
        "उस साले को न जाने क्या समझ आया कि उसने मेरी गांड में लंड डाल दिया. उसका लंड लेते ही मेरी गांड दर्द से बिलबिला उठी. मैंने उससे छूटने की बहुत कोशिश की, पर उस हब्शी की ताकत के सामने मेरी एक ना चली. साले कुत्ते ने सांड जैसे लंड को मेरी गांड में बड़ी बेदर्दी से डाल दिया था. मेरी आंख से आंसू निकल आए.",
        "दीदी तो चुदते समय मुझ पर हंस रही थी. लेकिन मैं तो हब्शी के लंड से समझो मर ही गया था. उस भैन के लौड़े ने पूरे पांच मिनट तक मेरी गांड में लंड अन्दर बाहर किया और जब कमीना झड़ने वाला था, तो उसने मेरे मुँह में लंड रस डाल दिया. मैं भी उसका सब माल पी गया. पहली बार मेरी किसी ने गांड मारी थी … मजा तो मुझे भी आया. ",
        "शाम को हम वापिस जाने लगे, तो मुझसे चलते भी नहीं बन रहा था. दीदी को तो आदत थी. ",
        "जब मैंने उससे अपना दर्द कहा, तो वो हंसते हुए बताने लगी कि मैं कई बार ग्रुप सेक्स किया है. इसलिए मुझे तो एक साथ गांड और चुत में लंड लेने की आदत थी. लेकिन इन हरामी हब्शी लोगों के लंड बहुत मोटे थे. ",
        "हम दोनों किसी तरह से अपने रूम में पहुंचे और सो गए.\nमम्मी पापा का अलग रूम था … और वो दो दिन के लिए पुष्कर गए थे.",
        "जब मुझे कुछ देर बाद होश आया, तो मैंने देखा कि दीदी सिगरेट पी रही थी.\nमुझे देख कर वो हंस कर बोली- गांड में लंड ले कर मजा आया?\nमैंने भी उसको एक आंख मार दी.",
        "उसने मुझे सिगरेट बढ़ा दी. मैंने भी दीदी की गोद में लेट कर सिगरेट का मजा लिया. दीदी मुझे अपने मम्मों से रगड़ने लगी. ",
        "अब हम दोनों के बीच गांड मराने को लेकर कम्पटीशन होने लगा है. आज तक हम दोनों बहुत बार एक साथ अजनबी लोगों से चुद चुके हैं. ",
        "पर उस दिन का वाकिया मुझे इसलिए भी जिन्दगी भर नहीं भूलता क्योंकि दीदी उस दिन के बाद रंडी ही बन चुकी थी.",
        "उस दिन के बाद हम दोनों भी एक दूसरे के काफी नजदीक आ गए थे. हम बाहर निकलते समय एक दूसरे की बांहों में बांहें डाल कर निकलते हैं. हमें देख कर कोई भी यही समझता कि हम दोनों एक कपल हैं. ",
        "मैंने उसके साथ बहुत बार उसे चुदते देखा था. उसके कई दोस्त उसे चोद चुके थे. मुझे भी उसको चुदते देख मजा आता था. जब भी हम दोनों शहर के बाहर निकलते हैं, तो दीदी अपनी चुत के लिए नए नए लंड ढूँढती है. मैं भी उसका साथ देता, बदले में मुझे भी गांड मराने का मजा मिल जाता. लेकिन अब तक मैंने अपनी दीदी को नहीं चोदा था. ",
        "मेरी ख्वाहिश को जान कर एक दिन दीदी ने अपनी एक सहेली को मेरे पास भेजा. मैंने दो दिन तक उसको रगड़ कर चोदा. अब तो हमारा हमेशा का ही ये हो गया था.",
        "दीदी को फिल्मों में हीरोईन बनना था, पर उसे मालूम था कि उसे शुरुआत में फिल्म में काम दिलाने वालों के लंड के नीचे से निकलना पड़ेगा, उसे रंडी बनना ही पड़ेगा. इतने पर भी मुझे पक्का यकीन था कि उसे बी ग्रेड की फिल्म से ज्यादा कुछ नहीं मिल सकता है. ",
        "दोस्तो, आपको ये मेरी दीदी की चुदाई की कहानी कैसी लगी, आप मुझे मेल कर सकते हो. ",
        "[email protected]"
    ],
    "audiolink": "",
    "storiesLink_insideParagrapgh": [
        {
            "title": "दीदी से सेक्स",
            "href": "https://www.freesexkahani.com/tag/bhai-behan-ki-chudai/"
        },
        {
            "title": "स्कूल बस में दीदी को चोदा-1",
            "href": "https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-1/"
        },
        {
            "title": "मुंहबोली माँ के साथ पहला सेक्स",
            "href": "https://www.freesexkahani.com/antarvasna/munhboli-maa-ke-sath-pahla-sex/"
        }
    ],
    "category": {
        "title": "Group Sex Stories",
        "href": "https://www.freesexkahani.com/category/group-sex-stories/"
    },
    "tagsArray": [
        "Gandi Kahani",
        "Hot girl",
        "Kamukta",
        "Nangi Ladki",
        "Oral Sex"
    ],
    "relatedStoriesLinks": [
        {
            "title": "मेरी चालू बीवी लंड की प्यासी-4",
            "href": "https://www.freesexkahani.com/group-sex-stories/chalu-biwi-pyasi-4/"
        },
        {
            "title": "शहर की चुदक्कड़ बहू-7",
            "href": "https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"
        },
        {
            "title": "होली की मस्ती में सेक्स का मजा- 2",
            "href": "https://www.freesexkahani.com/group-sex-stories/my-boyfriend-sex-story/"
        },
        {
            "title": "कॉलेज गर्ल की जवानी का आनन्द",
            "href": "https://www.freesexkahani.com/first-time-sex/college-girl-ki-jawani-kaa-aanand/"
        }
    ]
}