{"Title":"होली, चोली और हमजोली- 6","author":{"name":"वीनस","href":"https://www.freesexkahani.com/author/venus/"},"date":"20-08-2022","views":"154,278","description":["3सम Xx सेक्स कहानी में मैंने अपने दो बॉस से एक साथ चुद कर अपनी दिली इच्छा पूरी की. उसके बाद रिसोर्ट में सबके सामने पूरी नंगी होकर नाची.","यह कहानी सुनें.","कहानी के पिछले भाग\nकुलीग्स ने होली के बहाने मेरा जिस्म मसल दिया\nमें आपने पढ़ा:","मैंने कभी भांग का सेवन पहले नहीं किया था, मेरे लिए ये नया था।","मुझे किसी की कोई बात समझ नहीं आ रही थी, गाने की भी केवल धुन सुनाई दे रही थी, स्लो मोशन में, सब अजीब सा सुनाई दे रहा था।","तभी दीपक आया और मुझे सहारा देने लगा, धीरज और दीपक मुझे सहारा देने के बहाने अपने कमरे तक ले गए.\nमैं भांग के नशे में मदमस्त थी पर देख पा रही थी कि आसपास क्या हो रहा है।","दोनों ने अंदर से दरवाजा बंद कर लिया.","अब आगे 3सम Xx सेक्स कहानी:","मैं दीपक की बांहों में जा गिरी.","धीरज मेरे पीछे आ कर मेरी साड़ी में घुस गया, फिर साड़ी से मुंह निकाल के बोला- बॉस, इसकी तो चूत में भी रंग लगा है, लगता है लड़के अच्छा मजा ले गए।\nये कह कर वो वापिस साड़ी के अंदर चला गया.","दीपक ने मेरी चोली में से चूचे बाहर निकाले और रंग लगे चूचों को मसलते हुए मुझे किस करने लगे।","उधर नीचे धीरज मेरी गांड चूम रहा था और चूत में उंगली कर रहा था।\nउसने दो उंगलियां खोलकर एक गांड में छेद में और एक चूत के छेद में घुसा दी।","मेरी एक टांग धीरज के कंधे पे थी और धीरज जमीन पे बैठा था।","दीपक ने मेरा ब्लाउज के कंधे नीचे कर मुझे जैसे ऊपर से बिल्कुल नंगी कर दिया.\nउन दोनों ने मुझे एक कुर्सी पर बिठा दिया, दीपक ने मेरे गाल बिचका कर मेरा मुंह खोला और अपना लौड़ा मेरे मुंह में डाल दिया।\nवे मेरे निप्पल मरोड़ मरोड़ के लाल करने लगे।","उधर धीरज ने अपनी जुबान मेरी चूत पे लगा दी और गांड में दो उंगली करने लगा।","रात चार चुदाइयों के बाद भी उनका लौड़ा टन से खड़ा हो गया।","दीपक ने मुझे चेयर पर घोड़ी बना दिया और मेरे मुंह की ओर से मुंह चोदने लगे.\nधीरज ने पीछे से मेरी चूत में लंड पेल दिया, सपने में आने वाले 3सम के मज़े मैं भांग पीकर ले रही थी.","उसे सुबह रोशनी को चोदते देख, मुझे अब धीरज के चोदन पर ज़रा भी शक नहीं था।","अब दोनों मेरे जिस्म का मजा लेने लगे।\nधीरज कभी मेरे दाना हिलाता और कभी गांड में उंगली करता।","मैं कोई आवाज नहीं कर पा रही थी.\nदीपक का मोटा लंड मुझे कुछ कहने नहीं दे रहा था।","दीपक ने मेरा सिर कस के पकड़ा और एक जोरदार झटके के साथ लंड मेरे गले तक पेल दिया.\nउसने चार पांच सेकंड लंड गले तक ही रखा, फिर बाहर निकाला और फिर गले तक पेल दिया।","जिस तरह दीपक कल रात मेरी चूत चोदन कर रहे थे, अब वो मुख चोदन कर रहे थे।\nथोड़ी देर में दीपक ने अपने वीर्य की धारा मेरे गले में छोड़ दी।","धीरज के धक्के भी तेज हो गए, वो पागलों की तरह मेरी चूत मारने लगा जैसे कभी दोबारा नहीं मिलेगी।\nमैं आह आह कर मजे लेते हुए चुद रही थी।","थोड़ी देर में धीरज भी झड़ गया.","दोनों ने मेरे कपड़े वापिस ठीक किए और वही नशीली हालत में बाहर ले आए।","अब मैं मदमस्त हुई सबके सामने अपने चूचे हिलाती … गांड मटकाती नाच रही थी।\nरह रह कर मेरे सहकर्मी जो खुद भी भांग के नशे में थे, मेरे साथ नाचने के बहाने मेरे नितंबों को छू छू के नाच रहे थे।","कोई पीछे खड़े होकर डांस करता और कमर पकड़ने के बजाए मेरे चूचे दबा के नाचता।","सबके चेहरे रंगों से भरे थे।","जाने कैसे नाचते नाचते मेरी साड़ी खुल गई।\nअब तीन लड़के मेरी साड़ी खींच, द्रोपदी की तरह वस्त्रहरण करने लगे, देखते ही देखते मैं सिर्फ चोली और नाड़े में थी.\nनीचे से नंगी।","आसपास खड़े सभी लड़के मुझ नंगी अप्सरा के साथ नाचने लगे.\nदीपक और धीरज दूर खड़े मज़े ले रहे थे।","शायद सोच रहे हों कि आज ये सबसे चुदेगी।","तभी गाना बजने लगा- चोली के पीछे क्या है …","और लड़के पागल हुए मेरी चोली में हाथ डालकर नाचने लगे.","एक वक्त पे मेरी चोली में करीब आठ नौ हाथ थे।\nहाथ निकले तो चोली भी साथ ही निकल गई.","बाकी लड़कियां जो साथ नाच रही थी, उनकी हालत भी कुछ अच्छी नहीं थी, रोशनी भी ब्लाउज और पेटीकोट में नाच रही थी।\nऔर भी लड़कियां थी जिनकी चोली उतर चुकी थी।","सब लड़के भी अपने अपने कपड़े उतार के नंगे होने लगे।\nअब नंगी होली खेलने का दौर शुरू हो गया।","लड़कियां ज्यादा नहीं थी, करीबन आठ से दस होंगी, और लड़के तीस चालीस थे।","एक एक लड़की पर चार चार लड़के चढ़ने लगे, और गुप्त हिस्सों पर रंग लगाने लगे, जो लड़की ने कपड़े नहीं उतारे, उसके कपड़े सबने मिल के फाड़ दिए।","गैंगबैंग होने की संभावना हो गई। अब जगह जगह एक लड़की पर चार चार लड़के चूमा चाटी कर अपने लंड के साथ खेलने लगे।","सभी लड़कियां सारे लड़कों का साथ दे रही थी। जैसे वो पहले भी ये सब कर चुकी हो।","शायद ये हर छह महीने में होने वाली पार्टी में यही होता होगा।\nतभी किसी भी लड़की को चार लौड़े लेने में कोई आपत्ति नहीं थी।","मेरे पास जो चार लड़के थे, वो मेरी जवानी का पूरा मजा ले रहे थे।\nदीपक ने मुझे और धीरज ने रोशनी के लड़कों को ज्वाइन कर लिया।","अब बगीचे में जगह जगह सामूहिक चुदाई होने लगी।\nहोटल का स्टाफ भी दूर खड़े अपने लंड हिला रहा था।","मेरी चूत में दो दो लंड घुसा दिए गए.\nधीरज मेरे नीचे लेट के मेरी गांड मारने लगे, एक लौड़ा मेरे मुंह में था और एक लौड़ा मैं अपने हाथ में लिए हिला रही थी।","तभी मेरी चूत के लौड़े झड़ गए, साले नौसिखिए, पांच मिनट भी चुदाई नहीं कर पाए।\nधीरज अभी भी मोर्चा संभाले मेरी गांड मारे जा रहे थे। ","मूठ मरवाता लड़का और मुख चोदन करता लड़का दोनों अब मेरी चूत का सामूहिक चोदन करने के लिए आगे बढ़े।\nअपना लंड दोनों ने एक साथ मेरी चूत में पेल दिया।","दीपक दोनों हाथों को मेरी छाती पर रख, मेरी चूचियां दबाते हुए मेरी गांड मार रहे थे।\nबगीचे में हर ओर से आती आहों में मेरी आह दब सी जा रही थी।","तभी धीरज रोशनी को छोड़ मेरे पास आ गया, उसने मेरे मुंह में अपना लौड़ा डाल दिया।\nबाकी लड़के भी लड़कियां बदल बदल के चोद रहे थी।","बहुत कामुक माहौल था।","कल से पिनियाती चूत अब जाके झड़ने को थी।\nज्यों ही दीपक ने मेरा दाना दबाने को एक चूचा छोड़ा, धीरज ने लपक के मेरा खाली हुआ चूचा पकड़ के मसल दिया।","अब मैं स्खलन की और पहुंच चुकी थी, मेरी टांगें कांप रही थी, मैं तब बदन में हलचल होने लगी, बदन अकड़ने लगा.\nदीपक भी झड़ने को थे।","दोनों लड़के मेरे झड़ने से पहले ही झड़ गए और धीरज ने मोर्चा संभाल मेरी चूत की दनदनादन चुदाई शुरू कर दी।","अब मैं दोनों के बीच कसमसाती हुई कामुक आवाज़ें निकालती चुद रही थी.","कब से मैं यही तो चाहती थी।\nदीपक और धीरज संग 3सम!\nक्या हुआ फिर अगर इस राह में पांच नए लंड से चुदना पड़ा।\nजो चाहिए था वो तो मिला आखिर!","आह आह करती मैं चिल्लाती हुई चुद रही थी. मुझे एक के बाद एक झड़ने का अनुभव होने लगा।","धीरज और दीपक की पेला पेली में मैं तीन बार झड़ चुकी थी.\nमैं फिर चिल्ला कर झड़ने को थी कि धीरज ने मेरा मुंह दबा दिया।","“चुप कर साली रांड … आह आहआआ, क्या मज़ा है तेरी चूत में!” कहते हुए धीरज झड़ गया.\nउधर गांड के अंदर दीपक भी झड़ने लगे। मेरी चूत और गांड में से लंड रस की नदियां बहने लगी।","दीपक मेरे नीचे से हट गए।\nमैं घास नंगी पड़ी अपनी अभी हुई चुदाई का अनुभव अब तक ले रही थी, सब भांग का असर था।","थोड़ी देर में रोशनी आई और मुझे कमरे तक ले गई.","मेरे जितना कोई भी नशे में नहीं था।","रोशनी मुझे कमरे में ले जाते ही सीधा बाथरूम ले गई जहां उसने भी मेरा जिस्म मसल मसल के धोया।\nमेरी चूत में उंगली कर पांच लंड का रस निकाला।\nमेरी फटी गांड पानी से धोई तो पानी भी मुझे चुभने लगा।","रोशनी को मेरे चूचे इतने पसंद आए कि वो भी उन्हें चूसे बगैर रह नहीं पाई।","नहला धुला कर अपने हक का मज़ा लेकर वो मुझे बाहर ले आई और मुझे दूसरे कपड़े पहना दिए। ","उसने मुझे बिस्तर पर सुला दिया।","मुझे नहीं पता मैं कितने घण्टों तक सोती रही.\nमैं जब उठी तो शाम हो चुकी थी.","मैंने सुबह से कुछ खाया नहीं था, भांग के कारण मेरा सिर घूम रहा था।\nसामने पड़ी टेबल पर होली के रंगों में सना मेरा ब्लाउज और साड़ी लिपटी हुई रखी थी।","मैंने फोन में वक्त देखा, शाम के आठ बज रहे थे।","रोशनी की पीली साड़ी, तह की हुई, बिस्तर पर पड़ी थी।\nमुझे कुछ अजीब सा लगा … उसकी साड़ी देख कर ऐसा नहीं लग रहा था जैसे उसने वोही होली खेली जो मैंने खेली थी।","मुझे इतना तो याद था कि मेरी साड़ी का हल्का गुलाबी रंग, बस गुलाल से थोड़ा और गहरा गुलाबी हो गया था।\nऔर मेरा सफेद ब्लाउज भी पूरी तरह रंग से रंग गया था।","रह रह कर मुझे सामूहिक चुदाई याद आने लगी.\nपर मेरे बदन पर या अंगों को महसूस कर ऐसा कुछ प्रतीत नहीं हो रहा था।\nअथवा उस सामूहिक चुदाई और इतना झड़ने पर मैं अवश्य बदन दर्द और थकान महसूस करती।","मेरा पिछला द्वार भी दर्द नहीं कर रहा था जबकि दीपक ने तो मेरे नीचे लेट … क्या वो सामूहिक चुदाई हुई भी थी या भांग का असर था?","जब मुझे दीपक और धीरज अपने कमरे में ले गए तो क्या वो भी भांग का असर था?\nउन्होंने मुझे कुर्सी पर झुका के मेरे साथ 3सम किया … क्या वो हुआ भी था?","मैने जो महसूस किया वो सत्य था या मेरा भ्रम … मैं स्वयं तय नहीं कर पा रही थी।","यही सब सोच सोच के मुझे चक्कर आ रहे थे और सिर दर्द से फटा जा रहा था।\nकमरे में जलती हल्की रोशनी भी आंखों को चुभ रही थी।","लैंड लाइन से रिसेप्शन पर फोन कर मैंने सर दर्द की दवा भेजने को कहा।","थोड़ी देर में किसी ने दरवाजा खटखटाया- मैडम मेडिसिन!","मैंने जैसे ही दरवाजा खोला तो क्या देखती हूं … पूल कर्मचारी दवा देने आया था।\nवो बिना इजाजत लिए अंदर घुसा चला आया।","“मैडम कल रात आपने क्या मजा दिया मुझे, आज दिन भर अपनी बीवी को आपके बारे में सोच के चोद के आया हूं, जब से लंड आपने अपने अंदर लिया है, तब से रह रह के आपकी चूत मांग रहा है।”","मैंने कहा- बकवास मत करो, दवा रखो और दफा हो जाओ यहां से!\n“मैडम, मेरा तो कुछ नहीं जायेगा, बदनामी तो आपकी ही होगी। आप कहती हैं तो चला जाता हूं।”","मैंने भी मन मन में सोचा, इतने लंड खाने के बाद एक और ले लूंगी तो क्या फर्क पड़ेगा, बस ये कहीं मुंह ना खोल दे।","मैं नहीं जानती थी कि दीपक ने पहले ही ‘non disclosure agreement’ पर रिसॉर्ट के सभी कर्मचारियों के हस्ताक्षर ले लिए थे।","यहां होने वाले ‘लर्निंग-इवेंट’ का यदि किसी को दफ्तर में पता चलता तो दीपक की नौकरी चली जाती इसलिए उसके लिए ये सब करना जरूरी भी था।","इस बात से अनजान मैं पूल कर्मचारी को बात मान गई।","उसने बोला- कल तुझे … मेरा मतलब आपको … पीछे से चोदा था, आज आगे से चोदूंगा!","मैं बिस्तर पर लेट गई और वो मेरे ऊपर आ गया।\nमुझे उसका घिनौना चेहरा ज़रा भी पसंद नहीं था।","वो मुझे चूमने लगा, उसकी सांसों में बीड़ी और गुटके का अजीब सी मिलती जुलती बदबू थी।","बदन से भी पसीने की बदबू आ रही थी।","धीरे धीरे चूमते हुए उसने मेरे कपड़े निकाल दिए, अपने गहरे भूरे हाथों से मेरी गोरी गोरी चूचियां मसलने लगा।\nउसके हाथ कुछ गंदे भी थे, मेरी दूध से सफेद चूचियां मैली हो गई।","उसने चूचियों में अपना चेहरा घुसा दिया और अपनी पैंट की जिप खोल तना लौड़ा बाहर निकाल लिया; मेरा हाथ पकड़ के अपने लौड़े पे रख दिया।\nमैं उसका खड़ा लौड़ा अनमने मन से सहला रही थी।","अब वो मेरे ऊपर से उठा और बिस्तर के किनारे खड़ा हो गया।\nवो अकड़ के बोला- चूस इसे!","मैं सरक के बिस्तर के किनारे हो गई और उसका लौड़ा चूसने लगी।\nमुझे कल जैसा मज़ा तो नहीं आ रहा था पर वो मज़े से आहें भर रहा था- क्या चूसती है तू, मेरी रानी … आह!","अब उसने मुझे बिस्तर पर वापिस धकेल दिया, मुझे समझ आ गया कि अब वो मुझ पर चढ़ना चाहता है।","मैंने भी साथ देते हुए टांगें हवा में फैला दी.\nउसने बिस्तर के किनारे अपना एक घुटना टेका और लौड़ा अंदर घुसा दिया।\nअब वो मेरी भरी हुई जांघें सहलाते हुए मुझे चोदने लगा।","उसे कोई जल्दी नहीं थी, वो आराम से धक्के लगा रहा था।","कॉकटेल पार्टी के लिए देर हो रही थी, मैंने उसकी मर्दानगी को ललकारा- क्या हुआ, आज बड़े ढीले लग रहे हो?","ये सुनने की देर थी कि वो तेज़ तेज़ धक्के मारने लगा- ले और ले … साली! ढीला बोलती है … तू साली प्यार से चुदने के लायक ही नहीं है, तुझे रण्डी बन के ही चुदना अच्छा लगता है!\nवो जोर जोर से धक्के देते हुए मुझे गंदी गंदी बातें बोलते हुए झड़ गया।","वो बोला- बिना निरोध के ज्यादा मजा आता है … तेरी चूत तो हर वक्त गर्म रहती है, रात को मौका लगते ही दोबारा आऊंगा, तैयार रहियो!\nये कह के वो दवा सामने की टेबल पर रख दरवाजा बंद कर बाहर चला गया।","मैंने बाथरूम में जाकर चूत धोई।\nटेबल पर रखे कंप्लीमेंट्री बिस्कुट के जार से दो बिस्कुट निकाल के खाए।\nखाली पेट दवा खराब करती है इसीलिए।","फिर मैंने दवा ली!","मेरा सिर अब भी दर्द से भन्ना रहा था।\nमैंने गर्म पानी से नहा कर रिलैक्स होने का फैसला किया।","दोस्तो, नहीं बता सकती कि वो मेरे बदन पर गिरती गर्म पानी की बूंदें मुझे कितना आराम और सुकून दे रही थी। ","मैं मन में सोच रही थी कि काश कोई मसाज कर दे बस!","थोड़ी देर बाद मैं नहा कर बाहर आ गई, सर दर्द भी अब कम था.\nमैं पार्टी के लिए जो काली मिनी स्कर्ट और लाल क्रॉपटॉप लाई थी वो पहन लिया।\nनीचे मैंने त्वचा सी दिखने वाली स्टॉकिंग पहन ली।","हल्का सा मेकअप किया और पार्टी के लिए बाहर आ गई।","3सम Xx सेक्स कहानी पर अपने विचार जरूर प्रकट करें.\n[email protected]\nइन्स्टाग्राम: Vrinda_venus\nकृपया ध्यान दें: कहानी की मुख्य पात्र वीनस सभी घटनाओं में पूरी चेतना में थी और अपनी मर्जी से सब कर रही थी.","3सम Xx सेक्स कहानी का अगला भाग: "],"audiolink":"https://cdn.freesexkahani.com/2022/08/3some-xx-sex.mp3","storiesLink_insideParagrapgh":[{"title":"कुलीग्स ने होली के बहाने मेरा जिस्म मसल दिया","href":"https://www.freesexkahani.com/xxx-kahani/boss-fuck-story/"},{"title":"मेरी बीवी की चूत में नीग्रो का लंड- 2","href":"https://www.freesexkahani.com/antarvasna/wife-negro-sex/"},{"title":"होटल में सगी चाची की चूत चुदाई की","href":"https://www.freesexkahani.com/antarvasna/nude-aunty-xxx-kahani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","Hot girl","Nangi Ladki","Non Veg Story","Porn story in Hindi","public sex"],"relatedStoriesLinks":[{"title":"बैचलर पार्टी में मेरी सामूहिक चुदाई- 3","href":"https://www.freesexkahani.com/group-sex-stories/xxx-crazy-girl-sex-story/"},{"title":"मेरी जवानी और सेक्स की प्यास- 6","href":"https://www.freesexkahani.com/group-sex-stories/garam-sex-ki-kahani/"},{"title":"पिकनिक में सामूहिक चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/college-students-sex-kahani/"},{"title":"मां के यार के लंड का मजा लिया","href":"https://www.freesexkahani.com/xxx-kahani/hot-girl-desi-sex-story/"}]}