{"Title":"गर्लफ्रेंड की मां की चुत और थ्रीसम सेक्स- 2","author":{"name":"योगी साहू","href":"https://www.freesexkahani.com/author/hotboy/"},"date":"29-06-2021","views":"187,227","description":["3सम सेक्स कहानी मेरी गर्लफ्रेंड की मम्मी और मामी की एकसाथ चुदाई की है. मैं गर्लफ्रेंड की मम्मी को चोद रहा था कि मामी ने देख लिया. वो भी आ गयी.","हैलो सेक्सी लड़कियो, आंटियो, भाभियो और मेरे प्यारे भाइयो … आप सबका प्यारा सा योगी, एक बार फिर से आपके सामने अपनी सेक्स कहानी का दूसरा भाग लेकर पेश है.","पिछले भाग\nगर्लफ्रेंड की मां की अन्तर्वासना\nमें आपने पढ़ा था कि मेरी जीएफ की मम्मी रेखा आंटी नहा कर बाहर आईं और वो मेरे सामने ही अपने अधनंगे जिस्म में बॉडी लोशन लगाने लगीं.\nमेरा मन कर रहा था कि आंटी को अभी ही पटक कर चोद दूं.","मैं भी विवश था और कुछ सोच ही रहा था कि तभी किसी के आने की आहट हुई. ","मैंने ध्यान दिया तो ये आवाज मेरी जीएफ की दीदी के आने की आवाज थी.\nमैं रूम से बाहर आ गया. ","तभी दीदी ने मुझे देखा और पूछा कि अरे तुम … कैसे आना हुआ?\nमैंने बोला- मैं लता (जीएफ) से मिलने आया था … वो कहां है?","तब तक रेखा आंटी यानि जीएफ की मम्मी ने और दीदी ने एक साथ बताया कि वो कोई बुक लेने बाजार गयी है.","उस दिन रेखा आंटी की बोल्डनैस ने मुझे पागल बना दिया था … मैं उनको चोदना तो चाहता था लेकिन मौका नहीं मिल सका था. ","खैर … मैं लंड दबा कर, लता के घर से चला आया.","कुछ दिनों बाद लता अपनी आगे की पढ़ाई करने अपने मामा के घर में पास के ही दूसरे शहर में चली गयी.","मैं फोन पर उसे सेक्स के लिए मनाने लगा तो उसने मुझे तीज के त्यौहार के समय अपनी मामी के घर ही बुला लिया. ","उसने मुझे बुला तो लिया लेकिन एक गड़बड़ी हो गयी.\nवो सोच रही थी कि उसकी मामी तीज में अपने मायके जाएंगी और उसकी मम्मी रेखा नहीं आएंगी, तो आराम से रात भर चुदवा लूंगी. ","मगर दुर्भाग्य से वो दोनों ही घर में ही रह गईं. लता मुझे आने के लिए मना करने लगी. ","मैंने बोला- मैं आ रहा हूँ … कैसे भी व्यवस्था करो. अब मुझे तेरे साथ चुदाई करनी है.","वो मना करती रही मगर मैं उसके मना करने के बाद भी पहुंच गया. वो अपने बहनों और भाइयों के साथ गांव चली गयी. उसकी मामी के घर पर रेखा और उसकी मामी मधु ही रह गई थीं.","जब मैं वहां पहुंचा, उस समय दोपहर के 11 बज रहे थे. मैंने उसकी मामी को नमस्ते की.\nवो मुझसे नमस्ते करके किचन में चली गईं और मुझे बैठने को कहा.\nउन्होंने मेरे लिए चाय नाश्ते प्रबंध किया. ","फिर मधु मामी ने मुझसे पूछा- योगी कैसे आना हुआ?","मैंने उनसे कहा- मैं लता से मिलने आया था. वो कहां है?\nउन्होंने बताया कि वो तो नहीं है, वो तो गांव गयी है.\nमैंने मुँह लटका लिया. ","इस पर उन्होंने कहा- उसकी मम्मी है … उनसे मिल लो.\nमैं- रेखा आंटी कहां है?","वो बोलीं- मेरे रूम में हैं … जाओ बेटा उनसे बात करो … तब तक मैं लंच रेडी करती हूँ.","मैं रेखा आंटी वाले रूम में गया तो देखा रेखा आंटी अभी नहाकर आयी थीं. उनके गीले बाल थे.\nवो हमेशा की तरह आज भी पेटीकोट को अपने चूचों के ऊपर बांधकर लोशन लगा रही थीं.","उसी दिन की तरह आंटी आज भी अपनी जांघों में बॉडी लोशन लगा रही थीं.","वो मुझे अचानक से रूम में आया देख कर चौंक गईं और बोलीं- अरे योगी तू कब आया … बैठ. ","उनको इस रूप में देखकर मुझे उस दिन की बात याद आ गई.\nउस दिन अगर दीदी ना आई होतीं तो उस दिन आंटी को पक्का चोद चुका होता.","आंटी की नंगी जवानी देख कर मेरा लंड सलामी देने लगा.\nउन्होंने फिर से बोला- मैंने तुमसे कुछ पूछा योगी … तू कब आया और कैसे आना हुआ?","मैंने उनके मम्मों को देखते हुए कहा- आया तो 15 मिनट पहले ही था. मैं आया तो किसी और काम से था लेकिन लग रहा है किसी अधूरे काम को आज पूरा कर लूंगा.","उन्होंने कहा- मैं कुछ समझी नहीं.\nफिर मैंने ‘कुछ नहीं ..’ कहा. ","आंटी मेरी तरफ पीठ करके खड़ी हो गईं और अपनी बॉडी पर लोशन लगाने में बिजी हो गईं.","मुझसे रहा नहीं गया और मैंने पीछे से जाकर आंटी को हग कर लिया. ","वो हड़बड़ा कर बोलीं- ये क्या कर रहा है योगी?\nमैंने कहा- उस दिन का अधूरा काम पूरा कर रहा हूँ.","वो अनजान बनते हुए पूछने लगीं- कौन सा उस दिन का काम … मुझे छोड़ो मैं तुम्हारी मां के समान हूँ, ये सब गलत है. ","मैंने उनका चेहरा अपनी तरफ किया और उनके होंठों को अपने होंठों से जकड़ कर चूमने लगा. ","रेखा आंटी मेरे से दूर हटने की कोशिश कर रही थीं लेकिन मैंने उन्हें ऐसे जकड़कर रखा था कि वो कसमसाने के अलावा कुछ कर ही नहीं पाईं.","मैंने कहा- आंटी ज्यादा नखरे न करो. अगर आपको मेरे साथ ये सब नहीं करना है … तो क्यों मेरे सामने ऐसी खड़ी हो! जब मैं रूम में आया, तब ही भगा देतीं. उस दिन भी आप बोल सकती थीं. अगर सच में आपको दिक्कत है, तो सॉरी … और मैं जा रहा हूँ.","मैं जैसे जाने के लिए मुड़ा तो उन्होंने अपने पेटीकोट को खोलकर मुझे आवाज देकर बुलाया.","मैं पलटा, तो आंटी पूरी तरह नंगी थीं और वो मेरे हाथ को पकड़कर मुझे अपनी तरफ खींच रही थीं.","आंटी ने मेरे गाल पर एक जोर का तमाचा मारा और बोलीं- मादरचोद, मैं तीन महीने से तुम्हारा इंतजार कर रही हूँ. अब साला ड्रामा कर रहा है.","मैंने भी उनका बदला हुआ रूप और नंगी देखकर हंस दिया.","फिर तुरंत अपने कपड़े निकालकर उनके होंठों पर टूट पड़ा. पांच मिनट तक यूँ ही उनके मुँह के अन्दर जीभ डालकर होंठों का रसपान करता रहा. ","हम दोनों एक दूसरे से गुत्थम-गुत्था हो गए और एक दूसरे के बदन को चूमने चाटने लगे. ","मैं आंटी के चूचों को मसल मसल कर चूसने लगा. वो तो पागलों की तरह मेरे होंठों को छोड़ नहीं रही थीं. ","कुछ ही देर में वासना का दरिया बहने लगा और मैं उनके शरीर के सभी अंगों को बारी बारी से चूमने चाटने लगा.\nआंटी की टांगों से आते हुए उनकी चूत के पास आ पहुंचा.","जैसे ही मैंने रेखा आंटी की चूत को चाटना चालू किया, वो गर्मा उठीं और बोलीं- आह लाजवाब योगी … तुमने तो मुझे पागल कर दिया. मेरे पति ने आज तक मुझे ऐसे मजा नहीं दिया.\nमैंने आंटी की चुत को चाट चाट कर रुला दिया था.","जल्दी ही हम दोनों 69 की पोजीशन में एक दूसरे परम आनन्द का अनुभव करा रहे थे.\nमैं चूत चाटने में इतना एक्सपर्ट था कि बस उनको खूब तड़पा रहा था.\nआंटी की मादक सिसकारियां बाहर तक जा रही थीं.","अब आंटी बोलने लगीं- योगी बहुत हो गया … अब तू अपने इस विशाल लंड को मेरी चूत में डाल दो. ","मैं भी उनको चोदने की जल्दी में था, तो मैंने अपने लंड को उनकी चूत में पेल डाला.\nलंड लेते ही शुरू में तो आंटी एकदम से चिहुंक उठीं और बोलीं- आह मादरचोद … आराम से डाल भोसड़ी वाले … तेरा लंड मेरे पति के लंड से काफी बड़ा है. ","मैंने भी बिना कुछ बोले आंटी के एक चूचे को मुँह में दबाया और चुत में लंड की फ्रंटियर मेल दौड़ा दी.","फिर धीरे धीरे हौले हौले आंटी के होंठों को चूसते हुए मैं चुत चुदाई का मजा लेने लगा.","आंटी के चूचों को मसलते हुए खूब जोरों की चुदाई चल रही थी. ","रेखा आंटी बोल रही थीं- और जोर से और जोर से पेलो … जड़ तक पेल दो.\nआंटी की कामवासना से भरी तेज स्वर में सिसकारियां भी निकल रही थीं- ओह्ह ओह्ह आह आह!","पूरे रूम में ‘फच फच ..’ की आवाज गूंज रही थी. ","रेखा आंटी हवा में अपनी टांगें उठाए हुए मेरे लंड की रगड़ का मजा लेते हुए बोले जा रही थीं- आह माँ के लौड़े योगी … बहुत मजा आ रहा है … चोद दे आह चुत की खुजली मिटा दे आह … बड़ा मस्त चोदता है.","हम दोनों चुदाई में ऐसे सराबोर थे कि हम भूल गए थे कि बाहर मामी भी हैं.","वो बाहर में चौखट पर नंगी होकर हमारी चुदाई का मजा ले रही थीं, अपनी चूत सहला रही थीं.","अचानक से रेखा आंटी ने उनको देखा और बोलीं- रूक जा मेरी जान योगी … तेरे लिए एक और चूत मिल गई है … उधर देख, वो नंगी खड़ी है.","मैंने पलट कर देखा तो मधु मामी नंगी खड़ी सिसिया रही थीं.","मैं रेखा आंटी को छोड़ कर उनके पास गया और उनको गोदी में उठाकर ले आया, लाकर बेड पर ही लिटा दिया और उनके होंठों को किस करने लगा. ","रेखा आंटी अपनी भाभी की चूत चाटने में लग गईं. इस प्रकार हम तीनों एक दूसरे को तृप्त करने लगे. ","मैंने उन दोनों को किस करने को कहा. वो एक दूसरे को किस करने लगीं. मैं नीचे आकर उन दोनों की चूत को चाटने लगा. ","फिर क्या था, वो दोनों खूब मजा लेने लगीं.","मैंने वैसी ही अवस्था में मधु मामी जी को लाकर उनकी चूत में लंड पेल दिया.\nवो अचानक से लंड की ऐसी तगड़ी चोट के लिए तैयार नहीं थी.\nलंड घुसवाते ही मामी जी जोर से चिल्ला पड़ीं- आई दैया रे मर गई!","मैं उनकी चूत में धीरे धीरे लंड पेल रहा था.","मामी की चूत में मेरा लंड था और रेखा आंटी की चूत मामी के मुँह पर लगी थी. रेखा आंटी के होंठ मेरे होंठों में लड़ रहे थे.\nइस अद्भुत पोज़ में हम तीनों यूँ ही चुदाई का मजा कर रहे थे.","ये थ्री-सम का बेस्ट पोज़ था. ","फिर रेखा आंटी को मामी जी की जगह लिया और मामी जी को रेखा आंटी की जगह में करके मजा लेना शुरू कर दिया.","उस दिन हम तीनों ने मिलकर चुदाई का महासंग्राम खेला. ","दोपहर के 3 बजे तक यूँ ही चुदाई चली. अंत में मैंने अपना सारा माल दोनों को पिलाया.\nफिर तीनों एक साथ नहाने घुस गए.","चुदाई के बाद हम तीनों काफी थक गए थे, इसलिए नहा कर वहीं कमरे में नंगे ही सो गए. ","शाम के 5 बजे मेन दरवाजा खटखटाने की आवाज आई.\nमामा जी आ गए थे. ","मामी ने मुझे एक स्मूच किया और ये कहकर उठ गईं- आ गए मेरे पति देव. ","वो अपनी मैक्सी पहन कर और कमरे का दरवाजा बंद करके गेट खोलने चली गईं.\nमैं अभी भी रेखा आंटी के साथ नंगा सोया था. ","मामा जी अन्दर आकर सीधे अपने रूम में आराम करने चले गए.","फिर हम दोनों ने उठकर कपड़े पहने और नीचे आ गए. ","मैंने शाम को मामा जी से बात की और उनके साथ ही डिनर किया. ","खाने के बाद मैं रेखा आंटी के कमरे में सोने चला गया.\nरात भर मैंने रेखा आंटी को धकापेल चोदा.","रात को 3 बजे मामी अपने पति को छोड़कर हमारे पास आ गईं और हम तीनों ने फिर से थ्रीसम चुदाई का मजा किया.","इस तरह मेरी चुदाई का सिलसिला रेखा आंटी के साथ चालू हो गया … और ये सिलसिला आज भी चल रहा है.","मेरी यह 3सम सेक्स कहानी 100% सही है, बिल्कुल भी काल्पनिक नहीं है. ","आप लोगों को 3सम सेक्स कहानी कैसी लगी, कृपया मेल से प्रतिक्रिया जरूर दें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड की मां की अन्तर्वासना","href":"https://www.freesexkahani.com/antarvasna/meri-girlfriend-mom-sex/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/dirty-sex-with-virgin-girl/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 4","href":"https://www.freesexkahani.com/xxx-kahani/sealpack-girl-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hot girl","Kamukta","Mausi ki Chudai","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"मेरी चालू बीवी लंड की प्यासी-6","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-6/"},{"title":"घर बुलाकर गर्लफ्रेंड सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/ghar-bula-girlfriend-sex/"},{"title":"5 लड़कियों का बिंदास ग्रुप- परिचय","href":"https://www.freesexkahani.com/antarvasna/bindas-group-parichaya/"},{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 2","href":"https://www.freesexkahani.com/antarvasna/family-women-sex-story/"}]}