{"Title":"पांच महिलाओं के साथ सेक्स कहानी-2","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"28-10-2019","views":"163,671","description":["मेरे ऑफिस वाली लड़की दर्द के कारण चुद नहीं पायी थी. लेकिन वो चुदना चाहती थी तो मैं उसे होटल रूम में ले गया. वहां मैंने उस लड़की की चुदाई कैसे की?","अब तक आपने मेरी इस सेक्स कहानी के पहले भाग\nपांच महिलाओं के साथ सेक्स कहानी-1\nमें पढ़ा कि मैंने अपनी ऑफिस वाली शादीशुदा फ्रेंड की कुंवारी चुत में लंड पेला था, जिससे उसको दर्द हुआ था और मैं बिना चुदाई के ही रह गया था.","घर आकर रात को मैंने अपनी सौतेली माँ की चुत में लंड पेला और उनकी गांड मारी.\nअब आगे:","सुबह उठा, तो माँ किचन में थीं. मैंने आवाज दी तो वो नहीं बोलीं.\nमैं अन्दर गया, तो उन्होंने गुस्से से कहा- आज के बाद हम सेक्स नहीं करेंगे.\nमैंने हंसते हुए हां बोल दिया और ऑफिस के लिए आ गया. ","ऑफिस में आते ही मुझे अपनी फ्रेंड की अधूरी चुदाई की याद आ गयी. मैंने उसकी सीट की तरफ देखा, वो आज दिख नहीं रही थी.\nमेरा पूरा दिन उदास मन से कटा.","फिर शाम को माँ के पास घर आ गया. मैंने देखा कि माँ के पास एक और लेडी बैठी थीं. मैंने उन्हें नमस्ते की और अन्दर चला गया. वो लेडी अन्दर आईं. वो मेरी माँ की उम्र की थीं.\nवो बोलीं- तुम शादी क्यों नहीं करना चाहते?\nमैं कुछ नहीं बोला. ","वो फिर से बोलीं- एक बार मेरी बेटी से मिल लो, फिर सोच लेना. कल हमारे घर आ जाना.\nमैंने कहा- कल तो ऑफिस जाना है, संडे को आ जाएंगे.\nउन्होंने कहा- ठीक है.","मैं अपने कुछ काम करके और खाना खा कर सो गया. अगले दिन मुझे ऑफिस के बाहर वो ऑफिस वाली फ्रेंड मिल गई.\nमैंने उससे पूछा- कल तुम कहां थी?\nउसने मुस्कुराते हुए कहा- मुझे अपना वादा याद है. बस अभी थोड़ा काम है, तो कुछ दिन रुक जाओ.\nमैंने कहा- कोई बात नहीं. ","फिर संडे आ गया. मैं अपनी माँ और दोनों बहनों के साथ उन महिला के घर गए. जो मुझसे मेरी शादी की बात करने मेरे घर आई थीं. वहां उनकी दो बेटियां थीं. एक शायद 18 या 19 साल की और दूसरी 21 या 22 साल की थी. दोनों खूबसूरत थीं. मुझे उन्हें देख कर अपनी ऑफिस वाली फ्रेंड की याद आ गयी. ","उन महिला ने बोला- हमें तो ये रिश्ता पसंद है.\nमाँ बोलीं- तू बता … कैसा करना है?\nमैं धीरे से बोला- हां मुझे भी लड़की अच्छी लगी.\nमाँ बोलीं- हमें भी पसंद है, पर सिंपल शादी करेंगे. बस कोर्ट मैरिज की तरह समझ लीजिए.\nवो महिला बोली- हां हमारा भी यहां कोई नहीं है. तो ये ही ठीक रहेगा. ","मैं बस अपनी होने वाली बीवी को देखता रहा. उसका साइज नार्मल ही था. चूचियां ज्यादा बड़ी नहीं थीं, पर कमर पतली होने के कारण गांड बाहर निकली हुई दिख रही थी. मन तो वहीं चोदने का था, पर हम घर आ गए. ","उस महिला के मम्मी के पास फ़ोन आते थे और कुछ दिन ऐसे ही निकल गए. मुझे एक दिन मेरी होने वाली सासु का फ़ोन आया और उन्होंने मुझसे मिलने के लिए बोला. तो मैं ऑफिस के बाद चला गया. ","उन्होंने रोड के पास पार्क में ले जाकर मुझे बोला कि तुम शादी क्यों नहीं करना चाहते थे. कुछ प्रॉब्लम है क्या?\nमैंने कहा- नहीं, कोई प्रॉब्लम नहीं है.\nवो बोलीं- मैं साफ साफ बोल देती हूँ. तुम सेक्स तो कर सकते हो या कोई दिक्कत है?","मैं उनका चेहरा देखता रहा और कुछ नहीं बोला. उनका शक यकीन में बदल गया.","वो बोलीं- देखो मैं अपनी बेटी की लाइफ खराब नहीं कर सकती. एक बेटी की जिन्दगी तो खराब हो ही गयी. अब दूसरी को भी नामर्द ही मिलेगा तो मुझे भी ये रिश्ता नहीं करना.","इससे पहले वो कुछ बोलतीं, उससे पहले मैं ही बोल पड़ा- आंटी इस तरह की कोई बात नहीं है. बस कुछ फैमिली प्रॉब्लम की वजह से मैं शादी नहीं करना चाहता था … पर अब शादी करना चाहता हूँ.\nवो बोलीं- नहीं … मुझे अब भरोसा नहीं है.","मुझे एकदम याद आया कि मैं अपनी माँ को चोद कर दो बेटी पैदा कर चुका हूं, पर मैं ये नहीं बोल सकता था. मैंने होश सम्भाला और कहा- आंटी, आप दस मिनट मेरी बात सुनो.\nवो बोलीं- क्या सुनूं?\nमैंने बोला- आप मेरे साथ चलो बस दस मिनट के लिए … अगर मैं नामर्द साबित हुआ, तो खुद ही शादी के लिए मना कर दूंगा.\nतो वो बोलीं- ठीक है.","मैं उन्हें उसी होटल में ले आया, जहां मैं और ऑफिस वाली फ्रेंड आ चुके थे. ","वो होटल देख कर बोली- मुझे लगा हम हॉस्पिटल जाएंगे, पर ये तो होटल है.\nमैं बोला- बस दस मिनट तो मेरी बात सुनो.\nवो बोलीं- ठीक है.","मैं एक कमरा बुक करके आया और उन्हें साथ लेकर उसी कमरे में चला गया. अब मैंने उन्हें बैठने को बोला और गेट बंद कर दिया. ","वो बैठ गईं, मैंने हिम्मत करके बेल्ट खोली ओर पैन्ट उतार दी. वो बस देख रही थीं, पर बोलीं कुछ नहीं. फिर मैंने लंड पकड़ कर हिलाना शुरू किया, तो थोड़ी ही देर में मेरे लंड का आकार बदलने लगा और मैं आंटी की ओर देखने लगा. ","उन्होंने साड़ी पहनी थी, वो ज्यादा मोटी नहीं थीं, पर शायद उनकी चूची 36 इंच से कुछ बड़ी ही होंगी. मैं उनको सेक्स की निगाह से सोच कर लंड हिलाने लगा. ","तभी वो एकदम उठ कर मेरे पास आईं और अपने हाथ में मेरा लंड पकड़ कर हिलाने लगीं. कुछ देर बाद वो गर्म हो गईं और उन्होंने मेरा लंड छोड़ कर अपनी साड़ी उतार दी और पेटीकोट ऊपर उठा कर बिस्तर पर लेट गईं. ","उन्होंने पैंटी नहीं पहनी थी और चूत एकदम साफ थी. मैंने कुछ नहीं सोचा और उनके ऊपर जाकर लंड अन्दर डाल कर जोर जोर से धक्के मारने लगा. वो मस्ती में अपनी गांड से धक्के मार रही थी. ","एकदम से मैं रुका, तो वो बोलीं- और करो न … काफी टाइम से प्यासी हूँ.\nमैं बोला- आप तो मेरी सासू हो … मैं ये नहीं कर सकता.\nवो बोलीं- अभी तेरी शादी हुई नहीं है … अगर तू ये टेस्ट पास करेगा, तभी तो तुझे अपनी बेटी दूंगी.","मैं फिर से धक्के मारने लगा, पर मेरा मन सेक्स का नहीं था. कुछ देर बाद सासु और मैं दोनों झड़ गए. मैंने पानी उनकी चूत में ही छोड़ दिया.\nवो हंस कर मुझे चूमते हुए बोलीं- मेरी बेटी के साथ साथ मुझे भी माँ बनाएगा क्या?\nमैंने भी रूखे स्वर से बोल दिया- नहीं, आप दवाई ले लेना प्लीज.\nवो बोलीं- मैंने अपने हसबेंड के मरने के बाद नसबन्दी करवा ली थी, कुछ नहीं होगा. ","हम दोनों चुदाई के बाद होटल से आ गए.","मैं घर आया, तो माँ ने बोला- फ़ोन आया था. अगले महीने ग्यारह तारीख को तेरी शादी है.\nसुन कर मैं खुश हुआ और अन्दर आ गया.","फिर अगले दिन ऑफिस में मेरी होटल वाली दोस्त मिली, वो कई दिन के बाद ऑफिस आई थी. वो पास आकर बोली- आज ऑफिस के बाद मिलना, मैं अपना वादा निभाऊंगी.","मैं पूरा दिन ऑफिस में टाइम देखता रहा. ऑफिस के बाद वो मेरी बाइक पर कब आकर बैठी, मुझे पता ही नहीं चला. आज वो दोनों तरफ पैर करके बैठी थी और उसकी चूचियां मेरी पीठ पर मुझे महसूस हो रही थीं.","उसने कान के पास धीरे से बोला- होटल चलो … तुम्हें एक खुशखबरी देनी है.\nमैं बोला- मुझे भी तुम्हें कुछ बताना है.\nवो बोली- ठीक है, पहले होटल चलो.","हम दोनों होटल आ गए. वो पूरे रास्ते मुझे चिपक कर बैठी रही. आज उसके चेहरे पर अजीब सी मुस्कान थी. वो बहुत सुन्दर लग रही थी. ","पिछली बार की तरह मैंने रूम बुक किया, तो वो बोली- कुछ खाने के लिए भी आर्डर कर दो. भूख लगी है. ","मैंने खाना के लिए रिसेप्शन पर ही बोल दिया. उन्होंने लिखा और बोला- सर आप चलो … हम जल्दी ही खाना रूम में भेजते हैं.","हम दोनों रूम में आ गए. उसने मुझे ज़ोर से पकड़ा और होंठों पर किस करने लगी. उसका ये किस मुझे अजीब सा लगा. वो भी समझ गयी.\nउसने बोला- कुछ प्रॉब्लम है क्या?\nमैंने कहा- नहीं.\nउसने कहा- तुम कुछ बोलने वाले थे.\nमैं उसका चेहरा देखने लगा और पता नहीं क्या क्या सोचा. फिर बोला- तुम भी कुछ बताने वाली थी, पहले तुम बताओ.\nवो बोली- लेडीज फर्स्ट?\nमैंने कहा- हां तुम बताओ पहले.","उसने मुझे फिर से गले लगाया और गर्दन और किस करते हुए बोली- मैंने तलाक़ ले लिया … साले नामर्द से पीछा छूट गया. ","ये बोलकर वो मुझे जोर से चिपक गयी. ","मैं उससे बोलने वाला था कि मेरी शादी होने वाली है, पर उसकी इस खुशी में प्रॉब्लम नहीं बढ़ाना चाहता था, तो चुप रहा. उसे तो इस बात की जानकारी थी कि मैं शादीशुदा हूँ.","तभी खाना आ गया. हम दोनों ने खाया और मैं थोड़ा रिलैक्स हो गया. मैं उसको बांहों में पकड़ कर लेट गया और होंठों को चूमने लगा. आज वो भी अजीब जोरदारी में थी, वो मुझे जोर जोर से चूम कर जवाब दे रही थी.","हमने पूरे कपड़े पहने थे, पर वो नीचे से इस तरह से गांड उठा रही थी, जैसे मेरा पूरा लंड अन्दर डलवा रही हो.\nमैंने उससे कहा- आज मैं तुम्हारे कपड़े उतारूंगा बस … तुम हेल्प करना. ","मैं उसके ऊपर से उठ गया. वो भी उठ गई. मैंने उसके सूट का कुर्ता जैसे ही उतारना शुरू किया, तो उसने हाथ ऊपर उठाकर मेरी हेल्प की. फिर मैंने उसकी पजामी उतारी, तो उसकी पैंटी भी साथ ही उतरने लगी. ","वो मुस्कुराकर बोली- बड़ी जल्दी है.\nमैं बोला- हां … तुमने काफी इन्तजार करवाया.\nमैंने देखा कि आज भी उसने रेड ब्रा और पैंटी पहनी हुई थी. ","वो बोली- तुम्हें उस दिन अच्छी लगी, तो मैं आज भी वो ही पहन कर आई. ","मैंने अपनी कपड़े जल्दी से उतारे और ब्रा के ऊपर से ही चूची चूसने लगा. मुझे सेक्स किए हुए सात दिन हो गए थे. तो मैं काफी उत्तेजित हो गया था. उसकी चूची चूसते चूसते पता नहीं, कब उसके चूचों पर मेरे दांत लग गए. ","वो चिल्ला उठी- उई माँ मारोगे क्या … रुको रुको. ","मैं थोड़ा रुका और ब्रा का हुक खोला, तो देखा उसकी राइट वाली चूची पर थोड़ा निशान बन गया था. उसकी दोनों चूचियां लाल हो गयी थीं. उसका रंग भी काफी गोरा था, तो जल्दी ही चूचियां लाल हो गयी थीं.","मैंने उसकी पैंटी भी उतार दी. मैंने कहा- पहले 69 में करते हैं.\nउसने कहा- मैं ऊपर रहूंगी प्लीज.","मैंने ओके बोला और मैं लेट गया. वो मेरे ऊपर लेट गई और मेरे मुँह पर चूत रख दी. फिर उसने मेरे लंड को मुँह में लिया और चूसने लगी. मैंने भी उसकी चूत में जीभ डालकर चूसना शुरू कर दिया. हम दोनों शायद पांच मिनट में ही झड़ गए और एक दूसरे के ऊपर लेटे रहे.","वो उठी और मुझे होंठों पर किस करने लगी. मैंने उसको अपने ऊपर खींच लिया. उसकी चूचियां मेरी छाती पर दब रही थीं. हम दोनों होंठों पर किस कर रहे थे. मैंने उसकी कमर पर हाथ फिराना शुरू किया और उसके नरम चूतड़ दबाने लगा. वो उत्तेजित होकर अपनी चूत दबाने लगी. इस दबाव में लंड अपना आकार लेने लगा, तो मैंने एकदम से उसको पलट दिया. अब वो मेरे नीचे आ गई थी. ","उसने अपने होंठों को हटाकर कहा- आज धीरे धीरे करना प्लीज. ","मैंने लंड को उसके छेद पर लगाया और अन्दर घुसाने लगा. वो थोड़ा डर रही थी, पर आज दर्द नहीं हुआ. चूत से पानी निकलने से चुत चिकनी हो गयी थी. वो उह आह करने लगी.","मैंने उसे किस किया और पूछा- धक्का मारूं?\nवो बोली- हां. ","मैंने धक्के मारने शुरू किये, तो वो भी साथ देने लगी. उसकी मादक आवाज मुझे पागल बना रही थी.\nमैंने जोर से करना शुरू किया, तो उसकी आवाज भी जोर से आने लगी ‘उम्म्ह… अहह… हय… याह…’\nहम काफी देर तक सेक्स करते रहे. उसकी चुत से और मेरे लंड का पानी निकल गया. मैं थक कर उसके ऊपर ही गिर गया. ","तभी उसका फ़ोन बजा, तो उसने कहा- एक मिनट के लिए ऊपर से उठो.\nमैंने बेड के दूसरी तरफ रखा उसका पर्स उसको दिया और बोला- अभी चलना नहीं है … एक राउंड और करेंगे.\nउसने बोला- ओके.","उसने फ़ोन निकाला और बोली- प्लीज दो मिनट कुछ मत बोलना … घर से फोन है.\nमैं उसके कंधे के पास मुँह रख कर लेट गया. वो फ़ोन सुनने लगी.","आपको मेरी इस पारिवारिक चुदाई की कहानी में आगे और भी मजा आने वाला है. चुदाई की कहानी कैसी लगी, प्लीज़ कमेंट्स कीजिएगा.","कहानी का अगला भाग: पांच महिलाओं के साथ सेक्स कहानी-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पांच महिलाओं के साथ सेक्स कहानी-1","href":"https://www.freesexkahani.com/antarvasna/5-females-sex-kahani-1/"},{"title":"पांच महिलाओं के साथ सेक्स कहानी-3","href":"https://www.freesexkahani.com/sali-sex/5-females-sex-kahani-3/"},{"title":"वी आई पी लेडी की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-2/"},{"title":"भाभी की मचलती जवानी देवर के लंड की दीवानी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-machalti-jawani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Gandi Kahani","Hotel Sex","Mastram Sex Story","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-1","href":"https://www.freesexkahani.com/hindi-sex-stories/train-safar-shauhar-1/"},{"title":"मां की चूत की अधूरी इच्छा","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chut-adhuri-iccha/"},{"title":"मेरी चालू बीवी लंड की प्यासी-5","href":"https://www.freesexkahani.com/hindi-sex-stories/chalu-biwi-pyasi-5/"},{"title":"चुदक्कड़ बहन ने मम्मी भी चुदवा दी","href":"https://www.freesexkahani.com/family-sex-stories/maa-behan-ki-chudai-kahani/"}]}