{"Title":"पांच महिलाओं के साथ सेक्स कहानी-3","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"29-10-2019","views":"185,524","description":["मेरी सौतेली माँ ने अपनी सहेली की बेटी से मेरा विवाह कर दिया. मुझे अपनी ससुराल में सुहागरात मनानी थी. वहां पर मेरी दो सालियाँ भी थी. वहाँ क्या हुआ?","अब तक आपने मेरी इस सेक्स कहानी के पहले भाग\nपांच महिलाओं के साथ सेक्स कहानी-2\nमें पढ़ा कि मैंने अपनी होने वाली सासु माँ को भी लंड की मजबूती चैक कराने के बहाने चोद दिया था. सासु के बाद मैंने अपनी ऑफिस वाली फ्रेंड को भी उसी होटल में ले जाकर चोदा था. ","मेरी फ्रेंड का उसके घर से फोन आ जाने के कारण वो फोन पर बात करने लगी थी. ","अब आगे:","‘यस मॉम बोलो …’\nउधर से कुछ कहा गया.\n‘हां … आ रही हूँ … रास्ते में हूँ.’\nउधर से कुछ कहा गया.\n‘बस 20 मिनट में..’\nउधर से कुछ कहा गया.\nउसने ‘ओके बाय..’ कह कर फोन रख दिया.","वो मेरे चेहरे पर हाथ रख कर बोली- अभी घर जाना पड़ेगा. बाद में करेंगे. बोलो तो कल!\nमैंने बोला- ओके!","मैं उसके ऊपर से उठा, तो वो अपने कपड़े उठाने लगी.","उसने ब्रा उठायी ही थी कि मैंने उसके दोनों हाथ पकड़े और अपनी तरफ खींचा. वो मेरी तरफ देखने लगी और पालथी मार कर बैठ गई. मैं बेड से उतरा और वो भी उतरने लगी. मैंने उसको बेड के किनारे पर बैठाया और उसके दोनों हाथ अपने हाथ में पकड़ कर उसके सामने बैठ गया.","वो बोली- क्या हुआ?\nमैं बोला- तुम्हें एक बार जी भर के देख लूं … शायद फिर कभी मौका ना मिले.\nतो वो बोली- मैं तुम्हारी हूँ … हमेशा चाहे कुछ भी हो जाए.\nमैंने कहा- अगर मेरी शादी हो जाए तो?\nवो बोली- मुझे पता है तुम्हारी शादी हो चुकी है … तो अब क्या हुआ.\nमैंने कहा- मेरी शादी हुई नहीं है, अब होने वाली है.","वो मुझे देखती रही, कुछ बोली नहीं. मैं भी बस उसको देखता रहा. फिर वो बोली- कोई बात नहीं … मैं तो तुम्हारी ही हूँ. अरे मेरी बहन की भी शादी है. तुम आना, मैं अपनी फैमिली से मिलवा दूंगी.\nमैं बोला- ओके.","हम दोनों वहां से चल दिए. वो अपने घर की गली के सामने आने के बाद बोली- अब तुम जाओ.","मैं बोली- जिस लड़की से मेरी शादी होने वाली है … वो भी यही रहती है.\nवो हंस कर बोली- फिर तो अच्छा है, तुम जब भी आओगे … मुझसे मिलकर जाना.","मैं वहां से आ गया.","उसके बाद हमने 3 बार और सेक्स किया. फिर 20 तारीख को हम सब कोर्ट गए. वहां वो सब आ चुके थे. मेरी हालत तब खराब हुई, जब मेरी ऑफिस वाली दोस्त वहां थी और उसकी मम्मी ने मुझसे उसका परिचय कराते हुए कहा- ये मेरी बड़ी बेटी है.","मैं और वो एक दूसरे को बस देखते ही रहे. मैं सकते में था. वो भी चुप थी, मगर संतुष्ट थी.","कोर्ट मैरिज की फॉर्मेलिटी पूरी हो गयी. हम सब घर आने लगे. ","मेरी सासु ने कहा- आज तुम हमारे घर चलो … सुहागरात वहीं मनाना … और कल आ जाना.\nये उन्होंने मेरी माँ को भी बोला कि वो भी चले, तो अच्छा रहेगा.","हम सब उनके घर आ गए. हमें एक कमरे में बैठाकर वो सब चले गए.","मेरी माँ बोली- मैंने तुझे सब सिखा रखा है बस आराम से करना.\nमैं हां किया.\nउसने बोला- वो अभी कुंवारी है. फाड़ मत देना. ","तभी वहा मेरी दोनों सालियां आ गईं और मुझे साथ आने के लिए बोला. मैं उन दोनों के साथ चल दिया. ","वो मुझे दूसरे कमरे में ले गईं, जो सुहागरात के लिए सजाया गया था.","वहां जाकर छोटी साली बोली- आप रुको … मैं दीदी को लेकर आती हूँ.","वहां मैं और मेरी बड़ी साली थे, जो मेरे साथ ऑफिस में काम करती है और होटल में चुदाई कर चुकी थी.","मैं उससे बोला- मुझे तुम्हारे लिए बुरा लग रहा है.\nवो बोली- मैंने भी सोचा, पर यही ठीक है तुम मेरे जीजा तो हो … और मैं मेरी बहन की खुशी नहीं छीनना चाहती.\nमैं बोला- तो अब क्या करोगी?\nवो पास आकर बोली- तुमसे प्यार … थोड़ा तुम भी कर लेना. कभी कभी मेरी चूत को भी टाइम दे देना. ","ये कह कर वो मुस्कुरा दी.","तभी मेरी वाइफ और छोटी साली आ गयी. ","छोटी साली अपनी बड़ी बहन से बोली- दीदी अभी तो जीजा को छोड़ दो, फिर तो हम दोनों को ही इन पर कब्ज़ा करना है.","वो दोनों हंसते हुए चली गईं. मेरी वाइफ बोली- मैं अभी कुंवारी हूँ … पर आज मुझे पीरियड्स हैं … तो दो दिन बाद करें? नहीं तो तुम्हें लगेगा कि…\nमैं उसकी बात बीच में काट कर बोला- कोई बात नहीं … बस तुम गेट बंद कर दो.\nतभी मेरी छोटी साली आयी और बोली- खाना खाना है किसी को?\nमेरी वाइफ बोली- हां लेकर आ जा यहीं पर.","थोड़ी देर बाद वो खाना लेकर आ गयी और हमारे साथ ही बैठ गयी. वो मुझसे बोली- मेरी दीदी और मैं हमेशा साथ में खाते हैं … तुम्हें कोई प्रॉब्लम है जीजू?\nमैंने कहा- आज से मैं भी साथ ही खा लूंगा.\nवो मुस्कुराकर बोली- ये तो अच्छा है.","फिर हम तीनों ने खाना खाया और वो जाते हुए बोली- कुंडी बंद कर लो, वरना मैं भी सुहागरात मनाने आ जाऊँगी.\nमैं बोला- आ जाना.\nमैंने कुंडी बंद की और अपनी वाइफ को बोला- तुम चाहो तो कपड़े बदल लो और सो जाओ.","वो बाथरूम में जाकर कपड़े बदलने लगी.\nमैं बाथरूम के गेट से उसको देखने लगा. उसका चेहरा दूसरी तरफ था. वो मुझे पीछे से दिख रही थी.","उसने लहंगा चोली उतार कर मैक्सी पहनी, तो उसकी पिंक ब्रा ओर कमर पिंक पैंटी देख कर दिल मस्त हो गया.\nवाह … वो बड़ी सुंदर लग रही थी.\nफिर उसने मैक्सी के नीचे से अपनी पेंटी के अन्दर से व्हिस्पर निकाला और दूसरा लगाया और हाथ धो कर मुड़ने लगी. ","मैं बाथरूम के गेट से आकर बेड पर बैठ गया. वो मेरे पास आकर लेट गयी. तभी छोटी साली ने खिड़की से एंट्री ली. उसने भी मैक्सी पहन ली थी. वो मेरे पास आ कर लेट गई और एक पैर उठा कर मेरी पैर पर रख कर बोली- जीजू, आज साली से काम चला लो … उधर तो नो एंट्री है.","मैंने कहा- अगर मैं तुम्हारे साथ काम चलाऊं … तो तुम्हारे हस्बैंड का क्या होगा?\nवो बोली- मैंने और मेरी दीदी ने प्रॉमिस किया था कि हम दोनों एक ही लड़के से शादी करेंगे. क्यों दीदी सही बोला न?\nमेरी वाइफ बोली- अगर आपको प्रॉब्लम ना हो … तो प्लीज.","मैं कुछ बोलता, उससे पहले साली बोली- जीजू हम कभी कुछ प्रॉब्लम नहीं करेंगे. जिसके साथ मन हो, उसी को चोद लेना.\nउसके मुँह से चुदाई की बात सुनकर मैं समझ गया. मैं बोला- तो तुम्हारी मम्मी क्या बोलेंगी?\nमेरी वाइफ बोली- उन्होंने ही तुम्हारा लंड देखकर बोला है कि तुम हम दोनों को मस्त चोदोगे.","मैं हैरान था.","तभी मेरी साली बोली- अगर कभी मन हो … तो मम्मी को भी चोद लेना.","फिर मेरी साली ने मेरे कपड़े उतारने शुरू किए और अपनी मैक्सी भी उतार दी. वो मेरा लंड चूसने लगी.\nमेरी वाइफ बोली- मैं सो रही हूँ … आराम से करना, इसकी चूत मत फाड़ देना … वरना ये रोएगी.\nमैं बोला- ओके. ","अब मैंने अपनी साली के मुँह से लंड निकाला और उसकी छोटी छोटी चूची को चूसना शुरू किया. वो मुझे अपने सीने पर दबा रही थी. मैंने उसको लेटाया और उसकी चूत को चूसना शुरू किया. अपनी बहन की तरह वो भी उह आह की आवाज करने लगी. आप समझ गए होंगे कौन सी बहन … बड़ी वाली. … मतलब ऑफिस वाली.","उसकी चूत से हल्का पानी आया, तो मैंने अब लंड डालने की तैयारी की. मैंने उसके छेद पर रख कर लंड को थोड़ा सा धकेला, तो वो आवाज करने लगी. मैंने उसके होंठों को अपने मुँह में दबाया और जोर से धक्का मार कर उसको हाथों से पकड़ लिया. वो मेरे नीचे से निकलना चाहती थी, पर मैंने छोड़ा नहीं और लंड अन्दर घुसा कर ही लेटा रहा.\n","","मैंने दो मिनट बाद फिर से उसके हाथों को पकड़ा और होंठों को अपने मुँह में दबाकर लंड अन्दर डालने लगा. वो नीचे से हिल रही थी. मैंने एक हाथ छोड़ कर लंड को हाथ से सैट किया और जोर से धक्का दे मारा. फिर से लंड अन्दर डाल कर रुक गया और आराम से अन्दर बाहर करने लगा. ","कुछ देर बाद वो भी गांड उठाने लगी, तो मैंने होंठ छोड़ दिए और जोर जोर से धक्के मारने लगा.\nवो ‘आह हां ह..’ करने लगी. ","आज सुहागसेज पर मेरी बीवी बाजू में लेटी हुई थी और उसकी छोटी बहन मेरे लंड से अपनी चुत की सीलतोड़ चुदाई करवा रही थी. यही सब सोचते हुए मेरे लंड ने अपनी चरम सीमा पा ली थी और अब वो स्खलन के नजदीक आ गया था. ","तभी मेरी साली ने मेरे लंड के नीचे से अपनी सीत्कार तेज कर दी. मैं समझ गया कि वो भी झड़ने के करीब आ गई है. मैंने लम्बे लम्बे आठ दस शॉट मारे और उसकी की चुत में झड़ गया.","मैं झड़ कर उसके ऊपर ही निढाल हो गया.","अभी मैं अपनी सांसें संयंत कर ही रहा था कि मेरी सासू ने ताली बजाते हुए खिड़की से मुझे शाबाशी देना शुरू कर दी. मैंने ध्यान दिया, तो कमरे की खिड़की का एक पल्ला हल्का सा खुला हुआ था, जिसमें से मेरी सासु मेरी साली की चुदाई का मजा ले रही थीं.","उनकी ताली आवाज से मेरी साली और बीवी दोनों ही हंसने लगीं. ये देख कर मेरी सोच ने काम करना बंद कर दिया था.","अगले ही पल मेरी बीवी ने कमरे का दरवाजा खोल दिया और मेरी सासु कमरे में अन्दर आ गईं. मैं अभी भी अपनी साली के साथ बिस्तर में पूरा नंगा था. ","सासु ने बिस्तर पर बैठते हुए मेरे चूतड़ों पर थपकी देते हुए मुझे सहलाना आरम्भ कर दिया. चूंकि मैं अपनी सासु को चोद चुका था, इसलिए मैं निश्चिन्त था.","मेरी सासु ने मेरी साली से पूछा- बता, तुझको जीजू कैसा लगा?\nसाली ने हंस कर कहा- अब ये मेरे जीजू नहीं हैं, बल्कि पति हैं.\nसासु ने मुझे बधाई देते हुए कहा- लो आज से तुमको मैंने अपनी दोनों बेटियां पत्नी के रूप में सौंप दीं.","इतने में मैंने बैठते हुए अपनी सासु को अपनी तरफ खींचा और कहा- मुझे दो नहीं तीन बीवियां और बोनस में एक सासु मिली है.","मेरी इस बात से वो तीनों अचरज में पड़ गईं. मैंने उठ कर चादर लपेटा और बाहर अपनी ऑफिस वाली दोस्त, जो कि अब मेरी साली बन चुकी थी, के कमरे में चला गया. मैंने उसको जगाने के लिए हाथ बढ़ाया … तो देखा कि वो पहले से ही जाग रही थी. मैंने उसे उठाते हुए अपने कमरे में चलने के लिए कहा.","वो कुछ कहती, इससे पहले मैं उसे लगभग घसीटता हुआ अपने कमरे में ले गया … रास्ते में ही मैंने उसे अपनी गोद में ले लिया था. इससे उसकी सामने से खुलने वाली नाइटी मेरे खींचे जाने से पूरी खुल गई थी, जिसके नीचे उसने ब्रा पेंटी पहनी ही नहीं थी.","मैं कमरे में अपनी बड़ी साली को अपनी गोद में उठाए उसकी एक चूची को अपने मुँह में दबाए चूसता हुआ अन्दर आ गया.","ये सीन देख कर मेरी सासु, बीवी और छोटी साली हतप्रभ रह गईं. कुछ ही मिनटों में मैंने सारी कहानी बयान कर दी. मेरी सासु तो मानो ख़ुशी से भर गई थीं. उनकी सारी चिंताएं दूर हो गई थीं. हम पांचों एक दूसरे के साथ हंस हंस कर बातें करने लगे. ","इन आवाजों को सुनकर मेरी माँ की नींद खुल गई और वो भी मेरे कमरे में आ गईं. जब मेरी माँ कमरे में आईं, उस समय मैं अपनी सासु के दूध मसल रहा था. ","मेरी माँ ने ये सब देखा तो वो भी एकदम से चौंक गईं. लेकिन उनकी तरफ देख कर मेरी सासु, बीवी और दोनों सालियां एक बार के लिए सकते में आ गईं. ","मैंने अपनी माँ की तरफ देखा, तो वो भी गहरी सांस लेते हुए मुस्कुरा दी.","माँ की मुस्कराहट देख कर मेरी सासु एंड कम्पनी को कुछ भी समझ में नहीं आया. माँ ने मेरी सासु से पूछा- क्या आपको मेरा लड़का पसंद है?","सासु कोई जबाव देतीं, तब तक मैंने कह दिया कि माँ मैंने अब तक अपनी बीवियों को छोड़ कर, अपनी सासु और दोनों सालियों की चुदाई का मजा ले लिया है. आप बेफिक्र रहें, मेरे साथ आप सभी सुखी रहेंगी.","माँ ने गहरी सांस लेते हुए कहा कि आज मेरी सारी चिंताएं दूर हो गईं.","अब मेरी सासु और मेरी माँ बात करने लगीं. कुछ ही देर में इस बात का भी खुलासा हो गया कि मैं अपनी माँ को भी चोदता हूँ और उनसे मैंने दो बेटियों को जन्म दिया है.","इस तरह से हमारे बीच आपसी रजामंदी बन गई और एक बार फिर से सेक्स का खेल शुरू हो गया.","मैंने इस बार अपनी माँ और सासु को एक साथ बिस्तर पर लिया और बाकी तीनों बिस्तर से उतर कर सामने बैठ गईं. माँ और सासु की धकापेल चुदाई के बाद मैंने दोनों की चुत में लंड पेला और स्खलन के समय मेरी माँ और सासु ने मेरे लंड रस को चाट कर मजा लिया.","अब सिर्फ मेरी बीवी ही मेरे लंड की शिकार बनना रह गई थी, जो कि अगले पांच दिनों तक चले सुहागरात महोत्सव में आखिरी दिन चुदी. बाकी दिनों तक मैंने चारों को बारी बारी से खूब चोदा.","ये मेरी घर में चुदाई की कहानी का सच्चा किस्सा था. शादी के कुछ दिनों बाद माँ और सासु ने मुझसे चुदना बंद कर दिया था. मेरे लंड के लिए अब भी तीन चूतें उपलब्ध थीं. धन कमाई के लिए हम सभी काम करने वाले थे. मेरी सासु और माँ घर सम्भालती थीं.","आपको मेरी चुदाई की कहानी कैसी लगी, प्लीज़ कमेंट्स करें."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पांच महिलाओं के साथ सेक्स कहानी-2","href":"https://www.freesexkahani.com/hindi-sex-stories/5-females-sex-kahani-2/"},{"title":"बड़ी गांड वाली कुंवारी लौंडिया की देसी सेक्स स्टोरी","href":"https://www.freesexkahani.com/desi-kahani/kunvari-ladki-desi-sex-story/"},{"title":"भरी ठंड में मोसी को चोदा","href":"https://www.freesexkahani.com/aunty-sex/bhari-thand-me-mosi-ko-choda/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Desi Ladki","Hot girl","Jija Sali Sex Story","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"चोद चोद कर साली की हालत खराब की- 1","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sexy-kahani/"},{"title":"चोद चोद कर साली की हालत खराब की- 2","href":"https://www.freesexkahani.com/sali-sex/jija-sali-xxx-kahani/"},{"title":"सुहागरात में फटी बीवी की फटी चूत का इलाज","href":"https://www.freesexkahani.com/first-time-sex/suhagrat-biwi-fati-chut/"},{"title":"गुप्तांगों पर मेंहदी या हिना शृंगार","href":"https://www.freesexkahani.com/antarvasna/guptangon-par-mehndi/"}]}