{
    "Title": "पांच महिलाओं के साथ सेक्स कहानी-1",
    "author": {
        "name": "दिल्ली बॉय",
        "href": "https://www.freesexkahani.com/author/delhiguy/"
    },
    "date": "27-10-2019",
    "views": "182,359",
    "description": [
        "मैं ऑफिस खूबसूरत लड़की पसंद करने लगा था. हम अच्छे दोस्त थे. वो भी जानती थी कि मैं उस पर फ़िदा हूँ. हमारी दोस्ती चुदाई तक कैसे पहुंची?",
        "मैं 23 वर्ष का युवक हूँ. मैं गोपनीयता के चलते आपको कुछ भी जानकारी नहीं दे सकता हूँ. काल्पनिक नाम और स्थान मान कर घटना का आनन्द लीजिएगा.",
        "इस सेक्स कहानी में सबसे पहले आपको मेरे और मेरी सेक्स पार्टनर के बारे में जानकारी मिलेगी. मैं एक ऑफिस में काम करता था, जिधर एक बड़ी ही खूबसूरत लड़की को मैं पसंद करने लगा था. वो भी मेरे साथ खुल कर बातें करती थी. मैं उसकी खूब तारीफ़ करता था. वो इस बात को समझती थी कि मैं उस पर फ़िदा हूँ. परन्तु अब तक मैंने उससे सेक्स को लेकर कोई बात नहीं की थी. ",
        "उस दिन मैं ऑफिस से निकला था कि मेरे साथ काम करने वाली मेरी फ्रेंड ने मुझे आवाज लगाई. मैंने उसकी आवाज सुनकर बाइक रोक दी. ",
        "मैंने उसे देखते हुए सीटी मारते हुए कहा- अरे वाह आज तो लगता है कि कोई परी मेरे साथ बाइक पर चलने वाली है.\nवो हंसते हुए बोली कि मेरी तारीफ ही करते रहोगे या मेरी कुछ सेवा भी करोगे?\nमैंने कहा- बोलो जी … क्या करना है?\nउसने सीधे सीधे कह दिया कि आज मेरा तुम्हारे साथ सेक्स करने का मन है, होटल में चलें?\nमैंने चौंकते हुए बोला- जहे नसीब … हां जरूर, बैठो पीछे … चलते हैं.",
        "मैं उसका साथ पाकर बड़ा खुश था. रास्ते में वो मुझसे चिपक कर बैठी रही और मेरे लंड को टच करते हुए मुझे गर्म करती रही.",
        "कुछ ही देर में हम दोनों एक घंटों के आधार पर मिलने वाले होटल में आए और दो घंटे के लिए एक कमरा बुक करके कमरे की तरफ बढ़ लिए. ",
        "कमरे के अन्दर जाते ही उसने मुझे पीछे से पकड़ लिया और बोली- मैं भी तुम्हें पसंद करती हूं. उस दिन जब तुमने बोला कि मैं तुम्हें अच्छी लगती हूँ, उसी दिन से ही मेरा तुमसे चुदने का मन कर रहा था. ",
        "मैंने उसके हाथ पकड़ कर उसे अपने सामने किया और उसके होंठों पर चूमना शुरू कर दिया. थोड़ी देर बाद मैंने उसकी चूची दबानी शुरू की. ",
        "उसने अपने होंठ हटाते हुए कहा- पहले मैं कपड़े उतार देती हूँ, खराब हो जाएंगे. तुम भी उतार लो. ",
        "मैंने अपने स्वेटर, शर्ट, पेंट और अंडरवियर आदि सब जल्दी से उतार दिए. अब तक उसने बस अपना शर्ट उतारा था. मैंने उसकी तरफ देखा, तो उसने रेड ब्रा पहनी हुई थी. मैंने मदहोश होकर उसको पकड़ लिया और उसको किस करने लगा. पहले उसके होंठों, फिर गाल को चूमा. फिर ब्रा के ऊपर से चूची को चूसने लगा. … और धीरे से ब्रा का हुक खोल दिया. उसकी ब्रा लटक गई और चूचियां बंधन मुक्त हो गईं. शायद 34 का साइज होगा या कुछ कम. ",
        "मैं पागलों की तरह उसकी एक चूची को जोर जोर से चूसता रहा. वो मस्ती में हल्की हल्की आवाज कर रही थी. ",
        "कुछ देर के बाद उसकी आवाज तेज हो गयी और वो बेड पर गिरने लगी. मैंने उसकी कमर को पकड़ लिया ताकि उसे लग ना जाए. इसी कारण से उसकी नंगी चूचियां मेरी छाती से चिपक गईं. वो एकदम से शिथिल हो गई थी.",
        "मैंने उससे पूछा- क्या हुआ?\nउसने कहा- मेरा पानी निकल गया.\nमैंने कहा- चलो … अब नीचे के कपड़े भी उतारो और अपनी चूत के दर्शन तो करवाओ. ",
        "उसने इलास्टिक पकड़ कर अपनी लेगी उतार दी. मेरी नज़र उसकी रेड पैंटी पर गयी. मैंने उसे हाथ से छुआ, तो वो गीली हो गयी थी. उसने इस टच से अपनी शरीर को ढीला छोड़ दिया. मैंने उसको कमर से पकड़ कर उसकी पैंटी भी खींच कर उतार दी. उसकी चूत पर लंबे लंबे बाल उगे हुए थे.",
        "मुझे अजीब सा लगा. मैंने बोला- क्या शेव नहीं करती हो?\nउसने कहा- शादी से पहले करती थी … पर अब तो दिल ही नहीं करता. ",
        "उसकी शादी की बात सुनकर मैं चौंका कि ये तो शादीशुदा निकली. पर अगले ही पल मैंने उसे भोगने और चोदने पर ध्यान केन्द्रित कर लिया था.\n",
        "",
        "मैं कुछ नहीं बोल सका, बस उसका चेहरा देखने लगा. वो बहुत सुंदर थी और मैंने कई बार उसको ये बोला भी था. ",
        "वो मेरे चेहरे पर हाथ रख कर बोली- तुम करोगे मुझसे शादी?\nउसकी इस बात से मैं हड़बड़ा कर बोला- मेरी शादी तो हो गयी है … और दो बेटियां भी हैं.\nउसने कहा- चलो छोड़ो … मैं उस नामर्द के साथ ही ठीक हूँ … तुम बस कभी कभी मुझसे सेक्स कर लेना, ये ही काफी है. ",
        "मैं फिर से चुप होकर उसको देखने लगा. वो बोली- अरे देखो … मेरी कहानी सुन कर तुम्हारा आइटम भी सो गया … लाओ मैं इसे चूस देती हूँ.\nवो मुझे धक्का देकर ऊपर उठी और मेरा लंड चूसने लगी.",
        "मैं उसके बालों और गर्दन को सहलाने लगा. कुछ ही देर में मेरा लंड फिर से खड़ा हो गया. मैंने उसे लेटा दिया और उसके ऊपर आ कर उसकी चूत के मुँह पर लंड सैट करके जोर से धक्का दे मारा. एक ही धक्के में मेरा लंड चुत के अन्दर घुस गया. ",
        "लंड घुसवाते ही वो जोर से चिल्ला दी, तो मैं रुक गया.\nवो धीरे से बोली- प्लीज … जरा बाहर निकालो.",
        "मैंने लंड निकाल लिया. वो अब अपनी चूत को हाथ से सहला रही थी और दर्द के कारण उसके मुँह से ‘उह आह..’ जैसी आवाज निकल रही थी. ",
        "थोड़ी देर बाद वो रिलैक्स हुई, तो मैंने फिर से लंड हाथ में पकड़ा और चूत पर सैट करने लगा.\nउसने मुझे अपने हाथ से रोका और बोली- नहीं अभी मत करो … मुझे दर्द हो रहा है.\nमैंने कहा- अब नहीं होगा, तुमने काफी दिन बाद किया था … इसलिए हुआ.\nवो बोली कि काफी दिन बाद नहीं … मैंने आज लाइफ में पहली बार किया है. ",
        "मैं हैरानी से उसकी चूत देखने लगा. मैंने कहा- पर खून तो निकला ही नहीं?\nउसने बोला- मैं उंगली और कभी कभी पेन से करती हूं … तो झिल्ली फट गई होगी.\nमैंने बोला- फिर तो प्रॉब्लम ही नहीं है … कुछ नहीं होगा.\nउसने कहा- मैं प्रॉमिस करती हूं, जल्दी ही तुम कर लेना … पर आज नहीं. अगर ज्यादा दर्द हुआ, तो ठीक से नहीं चल पाऊंगी और मेरे हसबेंड को शक हो जाएगा.",
        "मैंने ज्यादा फ़ोर्स नहीं किया क्योंकि उसको देख कर आज दिल में अजीब से जज्बात आ गए थे. मैंने कहा- चलो कपड़े पहन लो, चलते हैं.\nहम लगभग एक घंटे में ही बाहर आ गए. उसको घर के पास छोड़ कर मैं अपने घर आ गया.",
        "मेरे घर में हम चार लोग हैं. मेरी सौतेली माँ और दो बहनें. मेरी सगी माँ तो मेरे जन्म के साथ ही स्वर्ग सिधार गयी थी. मेरे पापा ने दूसरी शादी कर ली थी. मेरी बहनें अभी छोटी हैं. एक प्ले स्कूल में पढ़ती है … और दूसरी बहन सेकंड क्लास में पढ़ती है.",
        "दस साल पहले पापा की डेथ हो गयी थी. ये बहनें कहां से आईं, ये आपको अभी पता चल जाएगा … बस 2 मिनट रुकिए.",
        "घर आया मैं … तो माँ ने कहा- आ जाओ, खाना तैयार है.\nमैं हाथ धोकर आ गया … और हम दोनों खाना खाने लगे. ",
        "माँ बोली- तेरी शादी के लिए आज रिश्ता आया है. मेरी एक सहेली मिली थी मुझे … वो कॉलेज में मेरे साथ ही पढ़ती थी. उसकी तीन बेटियां हैं. एक की शादी तो हो गयी … और दो जवान हैं.\nमैंने कहा- नहीं … मुझे शादी नहीं करनी. आप तो हैं मेरी प्यास बुझाने के लिए.\nमाँ बोलीं- अब मेरे में इतनी हिम्मत नहीं रही … उम्र 45 से ज्यादा की हो गयी है और तू जब भी चोदने लगता है … मेरी जान निकाल देता है. ",
        "मैंने कहा- आपने ही तो मुझे चोदना सिखाया है.\nमाँ बोली- वो पुरानी बात है, तेरा बाप मर गया था और मैं जवान थी. मैं एक बच्चे की माँ तुझे छोड़ कर दूसरी शादी करती, तो पता नहीं क्या होता. इसलिए नहीं की … और जब तूने जवान होते ही मुठ मारना शुरू कर दिया, तो मुझे तेरे से चुदने का मन हो गया था. मैं भूल गई थी कि तू मेरा बेटा है.\nमैं बोला- शायद किस्मत को ये ही मंजूर था … पर आप प्रेग्नेंट कैसे हो गईं?\nमाँ बोली- तूने मुझे इतना चोदा और मैं भी दवाई खा खा कर परेशान हो गयी थी, तो मैंने सोचा क्या प्रॉब्लम है हम दूसरी जगह शिफ्ट हो जाएंगे.",
        "मैं बोला- बहुत मज़ा आता है आपको चोदने में.\nमाँ बोली- मगर अब मुझसे तू नहीं झेला जाता. कल रात मुझे इतना दर्द हुआ कि समझो मर ही गई थी. तुम्हारा दूसरी बार पानी निकला ही नहीं … और मेरा पूरा जिस्म दर्द करने लगा था. अब कुछ दिन हम चुदाई नहीं करेंगे.\nमैंने बोला- नहीं … आज जरूर करेंगे.\nमाँ बोली- इसलिए ही तो बोल रही हूँ, तू शादी कर ले … जवान औरत ही तेरे साथ इतना सेक्स कर सकती है.",
        "मैंने कहा कि वो पूछेगी कि पापा दस साल पहले मर गए थे, तो ये दोनों कहां से आईं … तब क्या जवाब देंगे.\nमाँ बोली- हां ये तो बड़ी दिक्कत हो जाएगी. लेकिन झूठ भी नहीं कह सकते, उसको कभी न कभी तो पता चल ही जाएगा. चल शादी की बात छोड़ … तू खाना खा ले.",
        "खाने के बाद में बर्तन लेकर किचन में गया. मैंने उन्हें पीछे से गांड पर टच किया, तो वो पीछे मुड़ीं और बोलीं- कहा न … आज रहने दो, बाद में कर लेंगे.\nमैंने पकड़ते हुए कहा- बस एक राउंड करेंगे.\nमाँ ने कहा- मैं थकी हुई हूँ. कल रात से कमर में दर्द है और नीचे चूत में भी जलन हो रही है.\nमैंने कहा- आज गांड में करेंगे.\nवो बोलीं- नहीं … मैंने उधर कभी नहीं किया … और न ही करूंगी … दर्द होगा. तू चूत में ही कर लेना. तू कमरे में चल, मैं थोड़ी देर में आती हूँ.",
        "मैं आगे वाली कमरे में जाकर, दोनों बेटियां या बहनें … पता नहीं क्या कहूं … उनको देखा. वो दोनों सो गई थीं. ",
        "मैं अपने कमरे में आ गया और कपड़े उतार कर अपने लंड को देखने लगा, जो होटल में प्यासा रह गया था. ",
        "थोड़ी देर में माँ आईं और मेरे पास लेट गईं. मैंने उनको मैक्सी उतारने को बोला, तो उन्होंने उतार दी और मैं उनकी मोटी मोटी चूचियों को चूसते हुए माँ के ऊपर चढ़ गया.",
        "लंड चूत पर सैट किया और जोर जोर से धक्के मारने लगा. वो भी मेरा गांड उठा कर साथ दे रही थीं. मैं थोड़ी देर में ही चुत के अन्दर झड़ गया और ऊपर ही लेटा रहा.",
        "फिर मुझे दुबारा चोदने का मन हुआ और मैं माँ के होंठों को किस करने लगा. मेरी माँ अब भी सेक्सी थी. हां थोड़ी मोटी थी, मगर मस्त गांड और चूची थीं. मैं खूब दबाता और चूसता हूँ. ",
        "मैंने फिर से अपना लंड अन्दर किया, जो ढीला होकर बाहर आ गया था. मैं फिर से धक्के मारने लगा. कुछ ही देर में माँ का पानी निकल गया और वो निढाल हो गईं. मगर मैं धक्के मारता रहा.\nवो बोलीं- अब रहने दो … मैं थक गई हूँ.",
        "मुझे शरारत सूझी ओर मैंने माँ के पैर ऊपर उठा कर लंड को गांड पर सैट किया और जोर से धक्का दे मारा. मेरा थोड़ा सा लंड अन्दर घुस गया और माँ दर्द से चिल्लाने लगीं, लेकिन मैं रुका नहीं … और करता रहा. मुझे माँ की गांड में लंड करते हुए काफी देर हो गयी थी और वो लगातार शोर मचा रही थीं कि छोड़ दो … पर मैंने छोड़ा नहीं.",
        "आधे घंटे से ज्यादा गांड चोदने के बाद मैं गांड में ही निकल गया. वो मुझे गालियां दे रही थीं. मैंने उन्हें छोड़ दिया. वो उठने लगीं, तो चूतड़ हिलते ही गांड में दर्द हुआ. मुझे लगा अब इनसे चला नहीं जाएगा. ",
        "मैंने उन्हें चुप किया और बोला- मैं गोद में उठा कर आपके बिस्तर तक छोड़ आउंगा.\nमैं उन्हें छोड़ आया और सो गया.",
        "आपको मेरी इस पारिवारिक चुदाई की कहानी में आगे और भी मजा आने वाला है. चुदाई की कहानी कैसी लगी, प्लीज़ कमेंट्स कीजिएगा.",
        "कहानी का अगला भाग: पांच महिलाओं के साथ सेक्स कहानी-2"
    ],
    "audiolink": "",
    "storiesLink_insideParagrapgh": [
        {
            "title": "पांच महिलाओं के साथ सेक्स कहानी-2",
            "href": "https://www.freesexkahani.com/hindi-sex-stories/5-females-sex-kahani-2/"
        },
        {
            "title": "वी आई पी लेडी की चुदाई-1",
            "href": "https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-1/"
        },
        {
            "title": "शादी में आई कजिन को चोद दिया",
            "href": "https://www.freesexkahani.com/antarvasna/cousin-ko-chod-diya/"
        }
    ],
    "category": {
        "title": "अन्तर्वासना",
        "href": "https://www.freesexkahani.com/category/antarvasna/"
    },
    "tagsArray": [
        "Hindi Desi Sex",
        "Hot girl",
        "Kamvasna",
        "Sex With Girlfriend"
    ],
    "relatedStoriesLinks": [
        {
            "title": "काली मोटी लड़की की कामवासना",
            "href": "https://www.freesexkahani.com/antarvasna/kali-moti-ladki-kamvasna/"
        },
        {
            "title": "मुंहबोली माँ के साथ पहला सेक्स",
            "href": "https://www.freesexkahani.com/antarvasna/munhboli-maa-ke-sath-pahla-sex/"
        },
        {
            "title": "मेरी क्लासमेट पर मेरी वासना भरी नजर",
            "href": "https://www.freesexkahani.com/antarvasna/classmate-vasna-bhari-najar/"
        },
        {
            "title": "मेरी विधवा मॉम अंकल से चुदाती है",
            "href": "https://www.freesexkahani.com/antarvasna/maa-sex-kahani/"
        }
    ]
}