{"Title":"घर आए मेहमानों ने मुझे आगे पीछे से चोदा","author":{"name":"परमजीत 6","href":"https://www.freesexkahani.com/author/paramjeetsingh6/"},"date":"26-04-2022","views":"676,125","description":["5 मेन सेक्स कहानी मेरी चुदाई की है पांच आदमियों के साथ. उस रात मैं अपने पति से चुद रही थी और घर में मौजूद मेहमानों में से एक ने हमें देख लिया। ","दोस्तो, मेरा नाम पूजा है। मेरी उम्र 22 साल है।","ये बात तब की है जब मेरी शादी को करीब तीन महीने हुए थे। उस समय मेरी उम्र 19 साल थी। ","एक बार हम पति पत्नी घर पर अकेले थे। मेरी सास उसी दिन मेरी ननद से मिलने गई हुई थी।","हमारी शादी हुए करीब तीन महीने हुए थे। रात के ग्यारह बज रहे थे। मैं ओर मेरा पति बेडरूम में बेड पर होंठों में होंठ डालकर पूरे मदहोश हुए पड़े थे।","तभी किसी ने दरवाजा खटखटाया।\nमेरे पति दरवाजा खोलने चले गए।","जब उन्होंने दरवाजा खोला तो क्या देखा कि दरवाजे पर पांच आदमी खड़े हुए थे।","मैं भी अपने पति के पीछे चली गई। मैंने काले रंग की पैंटी पहनी हुई थी। मैं छिपकर पीछे खड़ी हुई उनकी बातें सुन रही थी।","वो कहने लगे कि दूर जाना है लेकिन अब रात को बस, टैक्सी या होटल कुछ भी नहीं मिल रहा है। खाने के लिए भी कुछ नहीं मिल रहा है, यहां कुछ खाने को मिल सकता है क्या?","पहले तो मेरे पति सोचने लगे लेकिन फिर बाद में उनको उन भूखे प्यासे लोगों पर तरस आ गया।\nवो अंदर आकर बैठ गए और मैंने उनके लिए खाना बनाना शुरू कर दिया।\nमेरे पति उनके पास ही बैठ गए।","खाना खिलाकर हमने उनके सोने का इंतजाम भी कर दिया।\nवो पांचों सोने के लिए चले गए।","उनके जाने के बाद पति ने फिर से मेरी मैक्सी उतार दी और मैं काली पैंटी में फिर से काफी सेक्सी लग रही थी। ","मेरे पति मेरे ऊपर टूट पड़े और आधे घंटे तक मेरे जिस्म को काटते और नोंचते रहे। हम दोनों ही नंगे थे, बस एक दूसरे चूसे चाटे जा रहे थे। ","फिर उन्होंने मेरी चूत को चाटना शुरू कर दिया।\nमुझे बहुत मजा आ रहा था।","फिर मेरे पति ने अपना 6 इंच का लंड मेरे मुंह में डाल दिया।\nमैंने भी लंड को खूब चूसा।","अब हम दोनों से ही चुदाई शुरू करने के लिए इंतजार नहीं किया जा रहा था।\nमैं पूरी तरह से गर्म हो चुकी थी। ","पति ने मेरी चूत पर लंड को रखा और जोर से झटका लगा दिया। एक बार में ही उनका लंड मेरी चूत में फंस गया।\nमेरी जोर से चीख निकली ऐसा लग रहा था कि जैसे लंड में से आग निकल रही हो।","वो मुझे चोदने लगे। वो धक्के लगा रहे थे और मैं दर्द में तड़पती हुई चिल्ला रही थी।","चुदते हुए मेरी नजर दरवाजे पर पड़ी तो एक आदमी हमें देख रहा था। ","दरवाजा हल्का सा खुला हुआ था। शायद मेरे पति सेक्स की आग में दरवाजे को लॉक करना भूल ही गए थे। मैं चुदाई के दर्द में इतना आनंद ले रही थी कि मैंने पति को बताना ठीक नहीं समझा और ऐसे ही मजे लेकर चुदती रही। ","फिर मैंने देखा कि वो अपने लंड को हाथ में लिए हुए सहला रहा था।\nउसका लंड पूरा खड़ा हुआ था और वो हम पति पत्नी की लाइव चुदाई देखकर मुठ मार रहा था।\nचार पांच मिनट के बाद मेरे पति मेरी चूत में झड़ गए और थक कर एकतरफ लेट गए।","मेरी चूत का पानी अभी नहीं निकला था और मैं चाह रही थी कि इसकी प्यास भी झड़कर शांत हो जाए!\nलेकिन पति का काम तो पूरा हो चुका था, वो तो पांच मिनट के बाद ही खर्राटे लेने लगे।","मैं भी हांफ रही थी और पड़ी हुई थी।","फिर मैं उठी और दरवाजा ढालकर बाथरूम में चली गई।\nशायद वो आदमी चला गया था।\nमैं अपनी चूत को धोकर वापस आई। ","पति के पास वापस जाने से पहले मैंने सोचा कि बाहर देखकर आती हूं कि कोई और तो नहीं खड़ा है।","मैं बाहर गई तो बाहर पूरा अंधेरा था और कोई दिखाई नहीं दे रहा था। मैं थोड़ा और आगे गई तो उस आदमी ने मुझे पीछे से पकड़ लिया और मेरे मुंह पर हाथ रख लिया।\nधीरे से उसने मेरे कान में कहा- मैम प्लीज, शोर मत मचाना, मैं आपको कुछ देर पहले देख रहा था। मुझसे नहीं रुका जा रहा है, मैं ऐसे आपको परेशान नहीं करना चाह रहा था। ","उस आदमी का लंड मेरी जांघों पर टकरा रहा था।\nमुझे बहुत अच्छा लग रहा था।\nउसका लंड मेरे पति से काफी मोटा लम्बा था और एकदम से गर्म हुआ पड़ा था। ","मैंने कहा- आप कुछ देर रुको, मैं ऐसे अभी नहीं रह सकती यहां! पति को देखकर आती हूं। ","मैं अंदर गई और दस मिनट तक पति से चिपक कर लेटी रही।\nजब मुझे लगा कि वो गहरी नींद में चले गए हैं तो मैं चुपचाप से उठकर बाहर आ गई और दरवाजे को बंद कर दिया। ","मगर अब तक वो आदमी जा चुका था।\nमैं उनके बेडरूम की ओर गयी तो दरवाजा खुला हुआ था और वो आदमी बेड पर बैठा हुआ था, उसके बाकी साथी सो रहे थे। ","मैंने उसको बाहर आने का इशारा किया तो उसने मुझे अंदर बुला लिया, कहने लगा कि सब गहरी नींद में हैं कोई नहीं उठेगा।\nये बोलकर उसने मुझे वहीं दीवार से लगा लिया और अपना लंड मेरे हाथ में दे दिया।","उसके गर्म मोटे लंड को हाथ में लेकर मैं सहलाने लगी।\nवो मेरे होंठों को चूसने लगा और मेरी चूत को सहलाने लगा।","मुझे चूत पर हाथ से मसलवाते हुए बहुत मजा आ रहा था क्योंकि मैं अभी कुछ देर पहले ही अपने पति के लंड के चुदवाकर आई थी और चूत में हल्का सा मीठा मीठा दर्द भी हो रहा था। ","अब उसने मुझे जमीन पर लिटा लिया और मेरे बूब्स दबाने लगा।\nफिर उसने मेरी टांगें फैलाकर अपना मुंह मेरी चूत पर रख दिया और चूत चाटना शुरू कर दिया।","मैं जोर जोर से सिसकारियां लेने लगी। मुझे बहुत मजा आ रहा था। ","फिर उसने कुछ देर चाटने के बाद अपना लंड मेरे होंठों पर फिराना शुरू कर दिया।\nमैंने मुंह खोल लिया और उसने लंड को मेरे मुंह में दे दिया और चोदने लगा। ","उसका लंड काफी लम्बा लग रहा था। मैं जान गई थी कि आज सच में ये मेरी चूत को फाड़ देगा।\nमेरी चूत से पानी निकल रहा था। ","अब उसने अपना लंड मेरी चूत पर रख कर जोर से धक्का लगाया तो लंड मेरी चूत को चीरता हुआ आधा अन्दर घुस गया।\nमेरी चूत ज्यादा खुली नहीं थी क्योंकि मैंने अपने पति के सिवाय किसी और से सेक्स सम्बन्ध नहीं बनाए थे।","मेरी चूत में आधा लंड जा चुका था।\nउसका लंड मोटा होने की वजह से चूत में पूरा नहीं जा रहा था।","फिर उसने एक जोर का धक्का लगाया, लंड पूरा मेरी चूत में घुस गया।\nमेरी जोर से चीख निकली। ","चीख सुनकर उसका दोस्त जाग गया और वो हमको ऐसे देखकर हैरान हो गया।\nफिर बाकी लोग भी उठ गए।","मैं सबके सामने नंगी अपनी चूत में लंड लिए पड़ी थी।","एकदम मैं उठकर एकदम से जाने लगी तो उन्होंने मुझे वहीं पर रोक लिया और बाहर नहीं जाने दिया।\nवो सब केवल अंडरवियर में थे और इतनी देर में सबके लौड़ों में तनाव आ चुका था।\nदो के लंड तो कच्छे को फाड़ने पर उतारू हो चुके थे। ","इतने सारे मर्द एक साथ देखकर मेरे अंदर भी और ज्यादा चुदास उठने लगी।\nमैंने सोचा कि ऐसा मौका फिर शायद नहीं मिलेगा। मैंने कभी पराये लंड का स्वाद नहीं चखा था और आज मेरे पास पांच पांच लंड थे। ","मन में मैंने सोच लिया कि आज जो होगा देखा जाएगा, मैं अपनी चूत की प्यास को ऐसे अधूरी नहीं छोड़ सकती।","इतने में ही उन्होंने मुझे बेड पर लिटा लिया।\nनंगी तो मैं पहले ही थी।","सभी ने मुझे चारों ओर से घेर लिया और दो लोगों ने मेरे बूब्स दबाने शुरू कर दिए। बाकी तीन लोग मेरे बदन को चूमने लगे।\nअब सभी ने अपने अंडरवियर निकाल दिए।","वो पांचों पूरे नंगे हो चुके थे। सभी के लंड बहुत बड़े थे। मुझे बहुत डर लग रहा था कि अब मेरा क्या होगा।","फिर पांचों ने मुझे अपना लंड चूसने को कहा।\nमैं सब का लंड बारी बारी चूसने लगी।\nपांचों मेरे बदन पर हाथ फिरा रहे थे। ","कुछ देर बाद मुझे दोबारा बेड पर गिरा लिया गया और वो मेरे बदन को चूमने लगे।\nकोई मेरी चूत में उंगली कर रहा था तो कोई मुंह में लंड दे रहा था।\nकोई मेरी गांड को दबा रहा था और कोई उसमें उंगली देने की कोशिश कर रहा था। ","इतने सारे मर्दों का स्पर्श अपने बदन पर पाकर मैं जैसे मदहोश हुई जा रही थी।\nमुझे ये सब इतना अच्छा लग रहा था कि मैं बता नहीं सकती।","ये मेरा पहला अनुभव था। मेरी चूत लगातार पानी छोड़ रही थी। ","अब पांचों मुझे चोदने को तैयार थे।","एक आदमी बेड पर लेट गया, फिर दो लोगों ने मुझे उठाकर उसके लंड पर बिठा दिया। ","मेरी चूत इतनी गीली हो गई थी कि उसका लंड मेरी चूत में पूरा घुस गया।\nवो नीचे से मुझे चोदने लगा और तीन आदमी मेरे सामने लंड खड़ा करके बारी से मेरे मुंह में डालने लगे और एक मेरे जिस्म से खेलने लगा।\nदो मिनट में ही मेरी चूत ने पानी फेंक दिया। ","मैं इतने मजे को सहन नहीं कर पाई।\nफिर दो मिनट के बाद वो पहला आदमी झड़ गया।","अब दूसरे ने मुझे अपने लंड पर बिठाया और चोदने लगा। ","मेरी चूत में भी लंड था और मुंह में भी लंड था।\nदो आदमी मेरे बूब्स को दोनों ओर से दबाने में लगे हुए थे और मेरे हाथों को पकड़ कर अपने लंड की मुठ मरवा रहे थे।","नजारा ऐसा था कि मैं चारों ओर से लंडों से घिरी हुई थी। ","आगे जो हुआ उसकी मुझे उम्मीद नहीं थी।\nमेरे मुंह से लंड निकाल कर वो आदमी आगे की ओर आकर बेड पर चढ़ गया।\nउसने नीचे लेटे आदमी को रुकने के लिए कहा। ","चूत में पहले से ही लंड था और अब उस दूसरे आदमी ने भी मेरी चूत में लंड लगाकर धकेलना शुरू कर दिया।\nमैं समझ नहीं पाई कि हो क्या रहा है।\nवो जोर लगाने लगा और मेरी चूत फटने लगी। ","उसने मेरे होंठों को अपने होंठों में जकड़ लिया और मेरी चूत में दो दो लंड घुसने लगे।\nमेरी चूत फट गई और उससे खून निकलने लगा लेकिन वो आदमी लंड घुसाता चला गया।\nमैं बस बेहोश होने वाली थी कि उसने लंड को रोक दिया।","वो सारे के सारे फिर से मेरे पास आ गए और मेरे नंगे जिस्म को सहलाने लगे।\nकोई बूब्स को तो कोई पीठ को सहलाने लगा; कोई मेरे होंठ चूसने लगा तो कोई गर्दन। ","अगले पांच मिनट में ही मेरा सारा दर्द गायब हो गया।\nअब धीरे धीरे मेरी चुदाई दो लंडों से शुरू हुई।\nशुरू में तो बर्दाश्त नहीं कर पाई लेकिन फिर धीरे धीरे मजा आने लगा। ","हालांकि उन दोनों के लंड मेरी चूत के खून में लथपथ हो चुके थे।","अब दोनों आदमी मेरी चूत को पूरा चोद रहे थे। बाकी के तीन बारी बारी मेरे मुंह में लौड़ा डाल रहे थे।","मैं झड़ने वाली थी।\nबेशर्म होकर मैंने कहा- जोर से चोदो … आह्ह … और फाड़ो इसे!\nमैं जैसे पूरी रंडी बन गई थी। ","फिर उन्होंने स्पीड बढ़ा दी।\nअगले कुछ सेकेंड्स में ही मेरी चूत से फिर पानी बह निकला।","फिर मैं बेड पर कुतिया बना दी गई।\nअब दो लोग और बचे थे जिनको मेरी चूत की चुदाई करनी थी।","कुतिया बनकर मैं चुदने लगी और बारी बारी से दोनों ने मेरी चूत को उसी स्टाइल में चोदा।\nएक बार फिर से मैं झड़ गई। ","चुदाई को चलते हुए आधा घंटा हो गया था। मेरी चूत का बुरा हाल था।","मैंने सोचा कि चुदाई खत्म हो गई। पांचों का पानी निकल चुका है।\nलेकिन मैं भूल गई थी दो लोगों का पानी छूटे आधे घंटे से ऊपर हो गया था और अब उनके लंड फिर से मेरे सामने तने खड़े थे।","वो मेरी गांड मारने की बातें करने लगे।\nमैंने उनको मना किया लेकिन वो नहीं माने।","वैसे मैंने आज तक गांड की चुदाई भी नहीं करवाई थी तो मैंने सोचा कि गांड में लंड डलवा कर भी देखती हूँ.\nतो मैं गांड चुदवाने के लिए तैयार हो गई। ","अब उन्होंने मुझे फिर से कुतिया बना लिया और एक ने थूक लगाकर लंड मेरी गांड पर रख दिया।\nदो ने मुझे आगे से पकड़ रखा था।","उसने जोर से धक्का लगाया और लंड मेरी गांड में घुस गया।\nमैं तड़पने लगी।","चार आदमियों ने मुझे जोर से पकड़ रखा था। मैं कुछ नहीं कर सकती थी। मेरी गांड फट चुकी थी। वो आदमी मेरी गांड चोदने लगा और धीरे धीरे मुझे मजा आने लगा। ","जब उसका पानी मेरी गांड में निकला तब तक मेरी गांड खुल चुकी थी और मेरी चूत में फिर से चुदाई की इच्छा जाग चुकी थी।","अब दूसरे आदमी ने मेरे ऊपर चढ़ाई कर दी।\nइस बार लंड मेरी चूत में उतारा गया। ","वो मुझे चोदने लगा तो तीसरे ने रोक लिया और अपने लंड को मेरी गांड पर टिका कर धक्का दे दिया।\nमेरी गांड के छेद ने अब दूसरे लंड का स्वागत आराम से किया।\nअब मेरी चूत में भी लंड था और गांड में भी। ","दर्द तो बहुत हो रहा था लेकिन मजा भी बहुत आ रहा था। ","पांचों ने मेरी गांड और चूत खूब चोदी।","वो मुझे बेड पर खड़ी करके मेरी चूत और गांड एक साथ मार रहे थे। ","पांचो ने बारी बारी से चोदते हुए मेरी चूत में ही पानी निकाला।\nमेरी चूत उनके वीर्य से भर गई।","मैं कुछ देर टांगें फैला कर पड़ी रही।\nजब मैं उठने लगी तो मेरे से उठा नहीं जा रहा था। मेरी टांगें कांप रही थीं।","मेरी बहुत चुदाई हो चुकी थी।\nमेरे से चला भी नहीं जा रहा था।\nबेड की चादर खून से खराब हो चुकी थी। ","मैंने उन सब की मदद से बेड में से नई चादर निकाल कर बिछा दी।\nअब मेरे से एक कदम भी नहीं चला जा रहा था।","मैंने कहा कि मुझे मेरे बेडरूम में छोड़ दो तो एक ने मुझे उठा लिया और मेरे बेडरूम में बेड पर छोड़ दिया। ","मेरे पति सोए हुए थे। तीन घन्टे तक पांचों ने मुझे रंडी की तरह चोदा था।\nउस बीच मैं कई बार झड़ गई।","सुबह मेरे से उठा नहीं जा रहा था। मेरे पति ने उन पांचों को चाय पिलाई और वो चले गए। ","आज तक भी मैं उस रात को नहीं भूल पाई हूं।\nमैं ये भी नहीं जानती कि वो लोग कौन थे, कहां से आए थे और कहां चले गए।\nलेकिन वो मेरी जिंदगी की सबसे बड़ी चुदाई की रात थी। ","मेरी चूत कई दिनों तक दुखती रही।","पति को लगा कि उनकी चुदाई से मेरी चूत की ये हालत हुई है इसलिए वो मेरी सेवा में लगे रहते थे। ","उन पांचो की चुदाई से मैं प्रेग्नेंट हो गई थी। उन पांच की कठोर चुदाई ने मुझे बेटा दिया है। जिसकी शक्ल उनमें से ही किसी एक से मिलती है। ","मैंने अपने बेटे का नाम भी पंचकुमार रखा है।\nयह थी मेरी ग्रुप चुदाई की कहानी।\nआपको ये मेन सेक्स कहानी कैसी लगी मुझे जरूर बताना। ","मेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई की रात","href":"https://www.freesexkahani.com/videos/suhagrat-sex-video/"},{"title":"चचेरी दीदी की दमदार चुत चुदाई का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/desi-sister-sex-kahani/"},{"title":"चचेरी दीदी की दमदार चुत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/family-sex-stories/hot-sis-fuck-story/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Gand Ki Chudai","Kamvasna","Nangi Ladki","Non Veg Story","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/nangi-lady-ki-mast-chut/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 6","href":"https://www.freesexkahani.com/group-sex-stories/sex-with-dildo-girls/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 8","href":"https://www.freesexkahani.com/teenage-girl/hot-gf-xxx-kahani/"},{"title":"शादी में मेरी चुदक्कड़ बहन की चूत गांड चुदाई","href":"https://www.freesexkahani.com/antarvasna/hot-sister-chudai-kahani/"}]}