{"Title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","author":{"name":"सोनू सैम","href":"https://www.freesexkahani.com/author/samsonusam/"},"date":"21-05-2020","views":"227,491","description":["मेरी गर्लफ्रेंड की सीनियर लड़की मुझ पर फ़िदा हो गयी. मैंने उसे चोद दिया. मेरी गर्लफ्रेंड चिढ़ कर हमारी सेक्स विडियो बनाकर ब्लैकमेल करने लगी. तो हमने उसका क्या इलाज किया?","अब तक इस चुदाई की कहानी के पिछले भाग\nफाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-1\nमें आपने पढ़ा था कि मुझ पर मेरी सीनियर प्रिया नामक की लड़की फ़िदा हो गई थी और उसने मुझसे चुदकर मेरा प्रमोशन भी कर दिया था. इस प्रमोशन में मुझे अलग फ्लैट मिला था, जिसमें आज मैं अपने पुराने फ्लैट के साथियों के साथ एक पार्टी करने वाला था. आज की पार्टी में प्रिया और प्रीति दोनों आने वाली थीं.","अब आगे: ","शाम के 8 बजने वाले थे और दोनों के आने का टाइम हो चुका था. मेरी पार्टी थी, तो मैंने सूट पहना था. मेरे दोनों दोस्तों ने जीन्स शर्ट पहनी थी. ","तभी बेल बजी और दरवाजा खुला तो सामने दोनों कामदेवियां खड़ी थीं. प्रीति ने लाइट ग्रीन कलर का वेस्टर्न फ्राक पहना था. लग तो वो सेक्सी रही थी, पर मैंने सोचा कि आज तो इसकी पुंगी कोई और बजाएगा. प्रीति को देखकर मैंने उसे गले लगा लिया ताकि उसे किसी बात का कोई शक न हो. ","प्रीति ने मुझसे पूछा- किस बात की पार्टी है?\nमैंने कहा- पहले पार्टी एन्जॉय करो … फिर बताता हूं.","प्रिया मुझसे लंबी थी, लेकिन उसने जो ड्रेस पहनी थी … उसमें वो मुझे खुली दावत दे रही थी. उसने लाल वेलवेट रंग का चुस्त ड्रेस पहना हुआ था. उसमें से उसके मम्मों के पास से लेकर पैरों के घुटनों तक एक चैन लगी हुई थी. आस्तीन भी कुहनी तक थी. ये ड्रेस उसके फिगर को पूरा निखार रहा था. मेरे दोनों दोस्त भी प्रिया और प्रीति को देख कर लार टपका रहे थे. ","प्रिया ने मुझे धीरे से आंख मार कर बीच की उंगली को मुँह में डाला. मैं सूट में था, लेकिन मेरा लंड अन्दर सीधा खड़ा हो गया था. मगर पैंट की बंदिश के कारण वो फंसा हुआ था. मुझे लगा जैसे लंड ने लार छोड़ दी हो. ","प्रिया और प्रीति दोनों एक साथ बैठ गए थे. मेरे दोस्त टेबल पर खाना लगा रहे थे. ","तभी प्रीति ने मुझसे पूछा- मैं कैसी लग रही हूँ?\nमैंने कहा- बस पूछो मत … सेक्सी तो तुम हो ही … ऊपर से ये ड्रेस तुम्हें शोला बना रही है.","ये कह कर मैंने उसकी टांगों पर हाथ फिराना शुरू कर दिया. ","तभी प्रिया ने कहा- और मेरी ड्रेस कैसी है?\nमैंने कहा- खूबसूरत.\nप्रिया ने छेड़ते हुए कहा- बस और कुछ नहीं. ","मैं प्रीति को गले लगाने के बहाने उठा और उसकी पीठ की तरफ जाकर प्रिया को उंगली से चूत बनाकर जीभ डाल कर इशारा किया.\nउसी हाथ से मैंने उसके मम्मों के पास ड्रेस में लगी चैन को हल्की खोल दी … ताकि चूचों की नाली दिखने लगे. उसकी ड्रेस से तो ऐसा लग रहा था, बस चैन खोलो और पूरी नंगी कर दो. ","टेबल पर खाना लग चुका था. बियर और वाइन की चुस्कियों के साथ सबने खाना शुरू किया. उसके बाद मीठे की बारी थी … मतलब आइसक्रीम की. बस यहीं से कहानी वजूद में आ गई थी. मैंने उसकी आइसक्रीम में सेक्स बढ़ाने वाली दवा मिला दी थी.","प्रीति ने आइसक्रीम खाई और उसने कहा- मुझे कुछ अजीब सा लग रहा है.\nमैंने उसकी बात समझते हुए कहा- रुको, मैं तुम्हें वाशरूम ले चलता हूं. ","मैं उसे वाशरूम में ले गया. उसने मुँह पर छींटे मारे … और पलट कर मुझसे चिपक गई. उसकी वासना रंग लाने लगी थी. मैंने भी उसके होंठ से होंठ मिला दिए. ","वो पीछे हटी और उसने कहा- खाने में कुछ था क्या?\nमैंने कहा- आज मेरी तुम्हारी इस घर में फर्स्ट नाईट हो … बस मैं यही चाहता हूँ. ","वो होश में तो थी … लेकिन थोड़ी मदहोश सी थी. मैं वाशरूम से उसे अपने रूम में ले गया. उधर कैमरे पहले से ही चालू थे. मैं उसे छोड़ कर इधर डाइनिंग पर आ गया. ","मैंने देखा कि मेरा एक दोस्त, जो प्रिया को अपने नीचे लिटाना चाहता था, उससे फ़्लर्ट कर रहा था और प्रिया भी हंस रही थी. ","मैंने बीच में टोका- प्रिया और बताओ!\nप्रिया मेरी तरफ घूमी, तब तक मैंने दोनों को इशारा दिया. वो दोनों मेरे रूम में चले गए जहाँ प्रीति कामवासना में मदहोश पड़ी थी. ","प्रिया ने पूछा- ये क्या कर रहे हो?\nमैंने कहा- क्या?\nप्रिया ने कहा- ये गलत है.\nमैंने कहा- प्रिया, बस उसे सबक सिखा रहा हूँ, मेरा कोई गलत इरादा नहीं है. तुम चिंता न करो, वो पहले भी ऐसा कर चुकी है. आज उसे दो तो क्या तीन भी कम पड़ेंगे.","इतना कहकर मैंने अपना कोट उतारा और टेबल के नीचे जाकर उसकी टांगों को सहलाने चूमने लगा. मैंने उसकी टांगों को हल्का सा फैलाकर चूत में एक उंगली को डाल दिया. उसने पैंटी नहीं पहनी थी, तो उंगली बड़ी आसानी से अन्दर चली गयी. ","वो हल्का सा हिली, उसने टेबल को हाथों से जकड़ लिया. मैंने कुर्सी को पीछे की टांगों को फैलाकर उसे उठाया और टेबल पर बिठा कर उसके होंठों को चूसने लगा. उसके हाथ मेरी पीठ पर जम गए थे.","मैंने उसके होंठ थोड़े काटे, तो उसने मेरी शर्ट फाड़ दी. मैं नीचे बढ़ा और उसकी गर्दन पर चूमता हुआ, काटता हुआ और नीचे बढ़ने लगा. ","उसने मेरी पीठ पर नाखून से खरोंच दिया मगर मैं रुका नहीं. उसके मम्मों की नाली में मैंने अपनी जीभ डाल दी और नाली से उसके सीने को चाटता हुआ अपने होंठ सीधे उसके मुँह से लगा दिए. वो बेकाबू होकर मेरे होंठों को चूमने लगी. मेरे हाथ अभी भी उसकी चूत को घायल कर रहे थे. ","वो मेरी पीठ नौंच रही थी. मैं उसकी चूत को और गहरा करने में लगा था. तभी मैंने अपने दूसरे हाथ से उसकी ड्रेस की चैन खोल दी. उसने मम्मों पर केवल कप रखे थे … चैन खुलते ही वो नीचे गिर गए और उसके चूचे आजाद हो गए. ","मैंने चूत में उंगली की स्पीड बढ़ाई, तो वो मचल उठी और उसने टेबल पर दोनों दोनों हाथों से टेक ले लिया. मैंने उसकी ड्रेस खोलते हुए उसके जिस्म के सामने भाग से हटा दी. अपना हाथ उसकी चूत से हटा कर दोनों हाथों से उसकी कमर दबा दी. फिर नीचे झुक कर उसकी चूत में मुँह लगा दिया और उसकी लंड के लिए लपलपाती चुत चाटने लगा. वो बेहद गर्मा गई और अगले 2 मिनट में वो मेरे मुँह में झड़ गयी. ","मुझे उसका खट्टा रस भी मीठा सा लगा. मैं रुका नहीं और तेजी से जीभ डालता हुआ चुत के होंठों से चूसता रहा. मैं कभी अपनी जीभ से चुत की दोनों फांकों से रगड़ देता, तो कभी चूत में अन्दर डाल देता, कभी जीभ को गांड के छेद में फेर देता.","प्रिया की कामुक आवाजें बेहद तेजी से निकलने लगी थीं. मैंने आज पहली बार प्रिया की ऐसी तड़प देखी थी. ","अब प्रिया इतनी गर्म हो चुकी थी कि मेरा लौड़ा उसकी चूत बजाने को तैयार था. मैंने प्रिया को खड़ा कर दिया. मैं उसके चूचों से थोड़ा ऊपर आ गया था. मैं उसके चुचे दबाने चूसने लगा. वो आहें भरते हुए अपनी ड्रेस को निकालने लगी. अगले ही पल उसने ड्रेस को नीचे डाल दिया. ","अब मेरे सामने प्रिया एक कर्वी रांड की तरह एकदम नंगी खड़ी थी. मैं उसके संतरों को निचोड़ रहा था. उधर प्रीति रांड भी चुद रही थी. वो दो लौड़ों के साथ मजे ले रही थी. इधर प्रिया ने अपने हाथों से मेरी शर्ट फाड़ कर उतार दी और नीचे बैठ गई. उसने मेरी पैंट को जैसे ही उतारी, मेरा लंड हवा में उसके मुँह से लड़ने वाला था. तभी प्रिया ने मुँह खोल कर लंड अन्दर कर लिया और चूसने लगी. ","उसके मुँह में मेरे लंड ने लार छोड़ दी थी. फिर उसने लंड को अपने चूचों के बीच ले लिया और मेरे लंड को रगड़ने लगी.","अब मेरी बारी थी. मेरा लंड झड़ नहीं रहा था. मैंने उसे उठाया और उसको वासना से भरकर देखा. मुझे उस रात के बाद आज उसकी चूत चोदने को मिल रही थी. इसलिए मैंने देर न करते हुए लंड एकदम से उसकी चूत में डाल दिया.","वो लंड के एकदम से घुसने की उम्मीद ही नहीं कर रही थी. प्रिया की चीख निकल गई. मगर मैंने उसकी चीख की परवाह न करते हुए उसे धकापेल चोदना शुरू कर दिया. उसकी चीखें निकलती चली गईं. मैं उसे चोदता चला गया. कुछ देर बाद उसे राहत मिली और वो मेरे लंड से मस्ती लेकर चुदने लगी.","कोई बीस मिनट तक बिना रुके मैंने उसकी चुत का चबूतरा बना दिया था. वो शायद एक बार झड़ चुकी थी और फिर से अपनी चरम सीमा पर आ गई थी. उसी समय मेरा भी लावा निकलने को हो गया. मैं उसकी चुत में ही झड़ गया और उसी के ऊपर ढेर हो गया. उस समय मुझे ऐसा लग रहा था कि जैसे मेरे लंड में उस चुदाई से सूजन आ गयी हो. ","अब तक आधी रात से ज्यादा टाइम हो चुका था. हम दोनों नंगे ही बाथरूम में चले गए और नहाकर बाहर आ गए. हम दोनों कपड़े पहनकर बैठ गए और ड्रिंक लेने लगे.","प्रिया ने मुझे बधाई दी और पूछा- प्रीति का क्या हो रहा होगा?\nमैंने कहा- प्रिया ये बात तुम अच्छी तरह से जानती हो कि प्रीति मेरा इस्तेमाल कर रही थी. वो मुझे कहीं भी फंसाए, इससे पहले मुझे उससे छुटकारा चाहिए था. वैसे भी तुम खुद बताओ कि ये जो हमारे बीच चल रहा था, इसका कोई मतलब था?\nप्रिया ने कहा- मतलब तो नहीं था … बस ज़रूरत ज़रूर पूरी हो रही थी. ","ऐसे ही उसके साथ बातें करते करते काफी देर हो गयी. अब तक प्रीति का कमरा नहीं खुला था, तो मैंने नॉक किया. ","मेरे एक दोस्त ने खोला. उसने बॉक्सर पहना था. मैंने अन्दर झांका, तो दूसरा दोस्त प्रीति के साथ नंगा चिपटा पड़ा सो रहा था. ","मैंने दोस्त को इशारा किया, तो उसने उन दोनों को उठाया. मेरा दूसरा दोस्त तो खुशी खुशी उठ कर बॉक्सर पहनकर नहाने चला गया. मगर जब प्रीति उठी, तो उसने जैसे तैसे लड़खड़ाते हुए उठ कर अपने नंगे जिस्म पर चादर लपेटी. ","उसने मुझे देखा, तो वो बहुत गुस्से में हो गई. उसने मुझे गाली बकना शुरू कर दिया. ","मैंने भी साफ़ शब्दों में कह दिया- आज से मेरा तुम्हारा ब्रेकअप … अब तुम आज़ाद हो … और हां तुमसे ज्यादा मुझे बुरा लगा कि तुमने मुझे फंसाने की बात कही थी. ","मेरी इस बात पर वो प्रिया को बुलाने लगी.\nप्रिया आयी, तो प्रीति ने उससे पूछा- तुमने ऐसा क्यों किया मेरे साथ? ","प्रिया ने बड़े प्यार से जवाब दिया कि मैंने भी सोनू ने मजे लिए, मगर मैंने कभी ये नहीं सोचा कि अगर मैं कभी बदनाम हुई … तो इसे फसाऊँगी. देख प्रीति, तूने लंड अपनी मर्ज़ी से लिया था और मैंने तो इसे खुद घर पर चोदने की दावत थी. जो कुछ भी हुआ था वो सब मेरी मर्ज़ी से हुआ था. लेकिन ये तुम्हें सबक सिखाना चाहता था कि ब्लैकमेल किसे कहते हैं … और शायद तुम समझ भी गयी होगी.","मैंने प्रीति को इग्नोर करते हुए कहा- प्रिया … मुझे होटल के लिए देर हो रही है.\nप्रिया ने कहा- मैंने आज के लिए हम तीनों की छुटटी ले ली है.\nमैं निश्चिंत हो गया.","मेरे दोस्त तैयार होकर वापस चले गए क्योंकि उनकी छुट्टी नहीं थी.","उनके जाने के बाद प्रीति ने मुझसे माफी मांगी, लेकिन मैंने अब सोच लिया था कि अब किसी को अगर चोदूंगा, तो पहले उसके इरादे जान लूंगा. ","मैंने कैमरे निकाले और कहा- प्रीति ये मैंने तुम्हारे सबक के लिए लगाए थे … देखना चाहोगी? ","प्रिया ने कहा- नहीं … हमें इससे रिकार्डिंग हटा देना चाहिए.\nमैंने कहा- ओके … पर एक बार देख कर हटा देंगे. ","वीडियो चलाया, तो हम सभी ने देखा कि प्रीति बेहोशी की हालत में भी सेक्स की भूखी लग रही थी. मेरे दोस्तों ने आपस में कुछ बात की. उनकी आवाज़ थोड़ी धीमी थी. छोटी हाइट वाले दोस्त ने कहा कि मैं इसे ज्यादा पसंद करता हूँ, तो इसे नंगी मैं करूंगा. ","उसने एक झटके में प्रीति के कपड़े उतार फेंके और उसके चुचे दबाने लगा. फिर दोनों ने मिलकर प्रीति की चूचों और चूत की चुसाई की. प्रीति खुद दोनों को अपने हाथों से चिपटा कर अपने दूध चुसवा रही थी. ","ये सीन देखकर प्रीति ने नज़रें नीचे कर लीं. मेरे लंबे वाले दोस्त ने जब अपना लंड निकाला, तो देखने लायक था. उसका साइज भी मेरे जैसा ही था. ","उसका लम्बा लंड देखर प्रिया ने भी कहा- अरे वाह इसका तो मस्त है.\nमैं हंस दिया.","दूसरे वाले का लंड थोड़ा छोटा था. बड़े लंड वाले ने प्रीति के मुँह में लंड घुसा दिया. मुझे ऐसा लग रहा था कि वो मेरी छवि बन कर प्रीति की चुदाई कर रहा है. दूसरे वाले ने प्रीति के हाथों में लंड थमा दिया.","सबसे ज्यादा मजा तब आया, जब बड़े लंड वाले ने पीछे से प्रीति की गांड में और छोटे लंड वाले आगे से चूत में डाल दिया. वे दोनों प्रीति को उठा उठा कर चोद रहे थे, चुचे दबाते हुए उसकी चुदाई कर रहे थे और प्रीति मस्ती से चीख रही थी. मजे की बात ये थी कि प्रीति की आवाजें बाहर बिल्कुल नहीं आई थीं. ","मैंने हैरानी जाहिर की, तो इस पर प्रिया ने बताया कि कमरे साउंडप्रूफ हैं.","उसके बाद बड़ा लंड वाला आगे चुत में लग गया और छोटा वाला पीछे से पिल पड़ा. पता नहीं उन दोनों कितनी बार छेद की अदला बदली की. प्रीति भी चूत और गांड में लंड लिए मस्ती से चुद रही थी. ","साली इस समय पक्की रांड लग रही थी. काफी देर बाद वो दोनों झड़े और इस बीच प्रीति भी न जाने कितनी बार झड़ी.","मैंने प्रीति की तरफ देखा तो उसने शर्म से आंखें झुका लीं. उसके बाद उसने भी माफ़ी मांगते हुए अपने मोबाइल से प्रिया और मेरी चुदाई का वीडियो डिलीट कर दिया. फिर मैंने भी उसका वीडियो डिलीट कर दिया. ","इसके बाद प्रीति को मैंने फिर कभी नहीं छुआ. उसने भी अपने शहर में ट्रांसफर ले लिया. प्रीति के चले जाने के बाद मैंने प्रिया के साथ दो महीने तक मजे किए. उसके बाद प्रिया का तो इंडिया से बाहर इसी होटल की दूसरी ब्रांच में प्रमोशन हो गया, तो वो भी चली गयी. ","हालांकि होटल में मुझे लड़कियों की कमी कभी नहीं होती, लेकिन अब मैं सोच समझ कर ही किसी लड़की को चोदता हूँ. ","आजकल होटल में एक एक्ट्रेस आयी हुई है, मेरी नज़र उस पर है. वैसे तो वो आती जाती रहती है, लेकिन क्या मुझे वो मिल सकेगी, इसका पता तो बाद में चलेगा. जैसे ही वो मेरे लंड के नीचे से निकलती है, मैं आपको उसकी चुदाई की कहानी जरूर सुनाऊंगा. ","मेरी ये सेक्स कहानी आपको अच्छी लगी या नहीं? मुझे मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-1","href":"https://www.freesexkahani.com/hindi-sex-stories/5-star-hotel-girl-chudai-1/"},{"title":"मेरी चालू बीवी लंड की प्यासी-5","href":"https://www.freesexkahani.com/hindi-sex-stories/chalu-biwi-pyasi-5/"},{"title":"भाई की पुत्रवधू पटा कर चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ki-putrvadhu-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Hot girl","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"},{"title":"पुराने साथी के साथ सेक्स-5","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-5/"},{"title":"कॉलब्वॉय को क्लाइंट भाभी ने मजा दिया","href":"https://www.freesexkahani.com/antarvasna/callboy-client-bhabhi/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 5","href":"https://www.freesexkahani.com/antarvasna/bathroom-sex-story/"}]}