{"Title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-1","author":{"name":"सोनू सैम","href":"https://www.freesexkahani.com/author/samsonusam/"},"date":"20-05-2020","views":"73,684","description":["मेरी गर्लफ्रेंड ने उसकी सहेली के साथ मेरी चुदाई की विडियो बना ली और उसे ब्लैकमेल करने लगी. बदले में मेरी सीनियर ने उसे मजा चखाने की योजना बनायी. क्या थी वो योजना?","ये सेक्स कहानी एक फाइव स्टार होटल के एम्प्लोयी फ्लैट में मेरी सहकर्मी की एक पद सीनियर प्रीति की चुदाई को लेकर है. इसमें मैंने प्रीति से भी दो पद अधिक सीनियर प्रिया को चोदने को लेकर लिखी है. इसमें मैंने प्रिया की चुदाई करके उसकी तड़प मिटा दी थी और प्रीति की दो लंड से चुदाई करवा कर उसको भी सबक सिखा दिया था.","दोस्तो, मैं सोनू फिर से आपके सामने आया हूँ. मैंने इससे पहले अपनी जो सेक्स कहानी\nसीनियर लड़की की सहेली की चुदाई\nलिखी थी, आज उसी से आगे की घटना को लेकर मैं आपके सामने हाज़िर हूँ. ","अब तक आपने पढ़ा कि कैसे मैंने अपनी सीनियर प्रीति को गर्लफ्रेंड बना कर होटल में चोदा था, लेकिन कुछ बार की चुदाई के बाद मेरा उससे मन भर गया था. क्योंकि उसकी चुत की खुजली किसी एक लंड से मिटती ही नहीं थी. मुझे मालूम चल चुका था कि होटल के वेटरों से भी चुदती है. मैं प्रीति से प्यार करता था और उसकी मर्दखोर सोच ने मुझे उससे अलग हो जाने के लिए मजबूर कर दिया था. मैं उसे उसकी एक अन्य बात के लिए भी सबक भी सिखाना चाहता था. ","हुआ यूं कि प्रीति की चुदाई के बाद कोई और भी था, जो मुझ पर नज़र रखे हुए था. वो मेरी गर्लफ्रेंड की सीनियर प्रिया थी, उसने मुझे अपने रूम पर अपनी तड़प मिटाने बुलाया था और भी मैंने भी उस दिन प्रीति से उपजी नफरत के चलते बखूबी से प्रिया को चोद कर अपना किरदार निभाया था. इस चुदाई को किसी तरह से प्रीति ने रिकॉर्ड कर लिया था और उसने मुझे नौकरी से निकलवाने की साजिश रच ली थी.","खैर उस रात की चुदाई के बाद मैं आधी रात को अपने रूम पर वापस चला गया था. उसके बाद मैंने दो दिन की छुट्टी ले ली थी. मेरे अपने दो रूममेट्स, जो कि उसी होटल में दूसरे डिपार्टमेंट में काम करते थे, को मैंने अपनी छुट्टी के बारे बता दिया था. मेरे इन दोनों दोस्तों की शिफ्ट टाइमिंग एक साथ थी. उन्हें मेरे बारे में और होटल में चल रहे चक्कर के बारे में नहीं पता था. उन्हें बस इतना पता था कि प्रीति मेरी गर्लफ्रेंड है. प्रिया और प्रीति को बताए बगैर मैंने छुट्टी ली थी और मोबाइल भी स्विच ऑफ कर रखा था. ","जब मेरे रूममेट्स रूम पर आए, तो उन्होंने कहा कि आज तुम्हें कोई पूछ रहा था.\nमैं समझ गया था कि कौन पूछ रहा होगा. मैंने अनजान बन कर पूछा कि कौन पूछ रहा था?\nतब उन दोनों ने बताया यार वही दोनों चिकनी आई थीं, क्या नाम है उनका.\nतभी दूसरे ने कहा- अरे उनमें से एक तो तुम्हारी रानी प्रीति थी और दूसरी एक लंबी मस्त सेक्सी लौंडिया थी. वो क्या माल लगती है … शायद उसका नाम प्रिया था. ","उन दोनों की बातें सुनकर मैं कोई हैरान नहीं था, लेकिन फिर भी मैंने कहा- यार शर्म करो … वो प्रिया जी मेरी सीनियर हैं. तुम्हें उनके बारे में ऐसा नहीं बोलना चाहिए. खैर … तुमने उन्हें क्या बताया?\nइस पर उन्होंने कहा कि यही कि तुम्हारी तबियत ठीक नहीं है, इसलिए तुम होटल नहीं आए हो.\nमैंने ओके कहा.\nतो एक ने कहा- सुनो … प्रीति आज तुमसे मिलने आने वाली है. ","मैंने घड़ी की तरफ देखा. अभी शाम के 5 बजे थे. यानि 2 घंटे बाद प्रीति मेरे रूम पर आने वाली थी. मेरी कुछ समझ में नहीं आया, तो मैं चुपचाप जाकर रूम में लेट गया. मेरे इस फ्लैट में सिर्फ 2 ही रूम थे. मैंने सिंगल बेड वाला रूम लिया हुआ था मतलब मैं इस रूम में अकेला ही रहता था.","साढ़े सात बजे होंगे, मुझे लगा कि रूम में कोई आया है. मुझे ऐसा इसलिए लग रहा था कि मेरी चादर में लंड खड़ा था और चादर तनी हुई थी. किसी का कोमल हाथ मेरे लंड को पकड़ रहा था. पहले तो मुझे लगा कि मैं कोई सपना देख रहा हूँ.","मैं नींद में ही बड़बड़ाया- उन्ह … माल निकाल दो. ","लेकिन जब तेजी से मेरा लंड दबा दिया गया, तो मैं दर्द से उठ गया. मैंने देखा कि प्रिया सामने बैठी थी. वो इस समय होटल की ड्रेस में थी. उसने उस वक़्त होटल ड्रेस वाइट शर्ट ब्लैक स्कर्ट पहनी हुई थी. ","तभी उसने अपना हाथ पीछे किया. उसके हाथ में कुछ सामान था. ","मैंने उसे देखते हुए कहा- अरे तुम … यहां कैसे?\nप्रिया ने कहा- चिंता न करो, प्रीति ही मुझे लायी है. वो अभी तुम्हारे वाशरूम में है. वैसे उस रात के बाद मेरी चूत में खुजली बढ़ गयी है.\nमैंने कहा- चुप हो जाओ … अगर प्रीति ने सुन लिया, तो सब गड़बड़ हो जाएगी.","तभी प्रीति वाशरूम से बाहर आयी. तब प्रिया, जो सामान लिए हुए थी, उसने वो प्रीति को दे दिया. प्रीति ने मुझे दे दिया. ","उसमें मेरे लिए कुछ फल और खाने का सामान था. मैंने थैंक्स कह कर साइड की टेबल पर रख दिया.","प्रीति ने पूछा- अब तबियत कैसी है?\nमैंने कहा- तुम आ गयी हो, तो अब ठीक लग रहा है.\nउसने मेरा हाथ थामा और कहा- और कोई ज़रूरत हो, तो बता देना.","प्रिया ने जिस तरह से मेरा लंड पकड़ा था … उससे थोड़ी ही देर में मेरी उत्तेजना जाग गयी थी.\nये बात प्रिया समझ गयी थी. प्रिया ने कहा- मैं बाहर हूँ, तुम्हें कुछ बात करनी हो, तो कर लो.\nप्रिया दरवाज़ा बंद करके बाहर चली गयी.","मैंने कहा- प्रीति तुम यहां आओ, इसीलिए मैंने छुट्टी ली और मैं यहां किस लिए रहूंगा.\nवो मेरी तरफ देखने लगी.","मैंने कहा- मैंने तुम्हें ख्वाब में देखा कि तुमने मेरे लंड को पकड़ कर निचोड़ दिया है.\nउसने कहा- कैसे ऐसे? ","प्रीति ने चादर में मेरे लंड को पकड़ा हुआ था. वो चूंकि स्कर्ट पहने हुए थी. उसी ड्रेस वाली स्कर्ट में ही वो मेरे पैरों पर बैठ गयी. मैंने मामला समझते हुए पास में रखी तेल की शीशी प्रीति को दे दी. ","वो मेरे लंड को तेल लगा कर दोनों हाथों से मेरे लंड को मसाज देने लगी. ","मेरे मुँह से सिर्फ ‘आह प्रीति और तेज..’ ही निकल रहा था. फिर मैंने उसकी स्कर्ट में हाथ डाल दिया और पैंटी को एक तरफ करके उसकी चूत में उंगली करने लगा. इससे प्रीति मदहोश होने लगी. मैंने उसी मदहोशी में प्रीति का सिर झुकाकर अपना लंड उसके मुँह में दे दिया और बाल पकड़ कर ऊपर नीचे करने लगा. ","उसके मुँह से ‘अआंग अआंग..’ की मस्त आवाजें चारों तरफ से आने लगी थीं.","तभी अचानक से दरवाज़ा खुला और प्रिया अन्दर आ गयी.","उसने सब देख लिया मगर तब भी जानबूझ कर अनजान बनते हुए प्रिया ने कहा- व्हाट द फ़क … ये सब क्या चल रहा है? मैं तो अपना मोबाइल लेने आई थी. ","प्रिया की आवाज सुनकर प्रीति अचानक से हड़बड़ा गयी और वो मेरे ऊपर से हट गई. मेरा लंड हवा में पूरा खड़ा हुआ तनतना रहा था.","मैंने प्रिया को देखा, तो उसकी वासना से भरी आंखों को देख कर लगा कि वो भी मेरे लंड के रस को पीना चाहती है. ","मगर उसने खुद पर काबू करते हुए कहा- प्रीति तुम ये क्या कर रही थी … कल ऑफिस में मिलना. मैं तुम्हें बताती हूँ. ","मैं टेंशन में आ गया था कि प्रिया ने ऐसा क्यों कहा. मैं समझ गया था कि ये ज़रूर कोई बात थी, मगर क्या बात थी, ये मुझे नहीं पता था.","प्रीति और प्रिया दोनों कमरे से चली गईं. मैं चूतिया सा अपनी पलकें झपकाते हुए खड़े लंड पर हुए इस धोखे को समझ ही नहीं पा रहा था.","कुछ देर बाद मैंने प्रीति को कॉल किया, तो उसने उठाया नहीं. मुझे लगा कि प्रिया की वजह से ऐसा हुआ होगा. ","फिर तीसरे दिन में शिफ्ट पर गया … तो प्रीति मुझे नहीं दिखी. मैं रूम बना रहा था कि तभी प्रिया रूम में आ गयी. उसने गेट बंद कर लिया. ","मैंने पूछा- प्रीति कहां है?\nउसने कहा- बाद में बताती हूँ. ","वो बड़ी तेजी से मेरी तरफ आयी और धक्का देते हुए मुझे बेड पर गिरा दिया. ","वो मुझसे लंबी थी और काफी सेक्सी थी. उसने इस समय ग्रे स्कर्ट और स्काई ब्लू शर्ट पहनी हुई थी. उसने एक झटके में अपनी शर्ट उतार दी. ","उसकी ये हरकत देख कर मुझे साली एकदम पोर्न स्टार वाली फीलिंग आने लगी थी. उसने नीचे वाइट डी कप की ब्रा पहनी थी.","वो इठलाते हुए अपने बाल खोल कर मेरी तरफ बढ़ी. उसने मेरी पैंट का बटन खोल कर उसे उतार दिया. पेंट के साथ मेरी चड्डी भी निकल गई थी. प्रिया ने मेरा लंड बाहर निकाला और अपने मुँह में डाल कर चूसने लगी.","मुझे तो चुदाई चुसाई में मजा आता ही है. मैंने कुछ नहीं किया, जो करना था वो सब प्रिया कर रही थी. कुछ ही पलों में वो और ऊपर आ गयी और मेरे मुँह को अपने मुँह से चूसने लगी. ","उसके बाद मैं कुछ बोलता, तब तक वो उठी और अपनी टांगें फैला कर स्कर्ट ऊपर करके उसने अपनी चूत मेरे मुँह पर रख दी.","प्रिया गुर्राते हुए कहने लगी- मेरी चूत का पानी निकालो और पियो … कल तुम्हें प्रमोशन मिल जाएगा और सरप्राइज भी. ","मैंने उसकी चूत में पूरी जीभ डाल दी. उसने अपनी चूत का दबाव मेरे मुँह पर काफी तेज बना दिया था. मैंने चुत से बिना मुँह हटाये उसे झटके से नीचे किया और अपने से अलग कर दिया.","फिर मैंने कहा- प्रिया, तुम भी मेरा वीर्य रस पियो.\nपहले उसने कहा- कैसे?","मैंने 69 में आने का कहा … तो वो मुस्कुरा दी. अब हम 69 पोजीशन में आ गए. मैं उसकी चूत पर मुख से प्रहार कर रहा था. उसने भी बड़ी मदहोशी के साथ वैसा ही किया. ","फिर मैं उठा और पैर सीधे करके लंड उसके गले में डाल दिया. साथ ही मैं उसकी चूत से पानी निकालने के लिए मुँह से पूरा दम लगाने लगा. मैं उसकी चूत इतनी तेजी से चाट रहा था कि उसके पानी से मेरा मुँह कब गीला हो गया, पता ही नहीं चला. मैं रुका नहीं उसकी गीली हो चुकी चूत पर मुँह से प्रहार किए जा रहा था. ","उधर प्रिया की चुत का रस निकलने के बाद वो और तड़पे जा रही थी. मैंने मुँह उठाया, तो प्रिया ने अपने हाथ से मुझे दबाने की कोशिश की. मगर नहीं दबा पाई. ","उसने कहा- मुझे छोड़ दो.\nमैंने कहा- पहले ये बताओ कि प्रीति कहां है और प्रमोशन का क्या सीन है?\nतब प्रिया ने कहा- तुम अपना काम जारी रखो और सुनो. ","फिर आहें भरते हुए उसने बताया कि प्रीति ने मुझसे तुम्हें नौकरी से निकालने की बात कही है. मगर मैं ऐसा नहीं चाहती हूँ. प्रीति एक कमीनी लड़की है … उसने होटल के माहौल को गंदा कर रखा है.\nमैं प्रीति की इस साजिश से हैरान था मगर तब भी मैंने प्रिया से पूछा- ये प्रमोशन का क्या माजरा है? ","ये कह कर मैंने फिर से उसकी चूत में मुँह डाल दिया. ","प्रिया ने बताया कि प्रीति ने मेरी और तुम्हारी चुदाई की वीडियो बना ली थी. उसने मुझसे तुमको नौकरी से निकालने को लेकर मुझसे ये कहा कि अगर मैंने तुमको नहीं निकाला, तो वो ये बात फैला देगी कि मेरा तुम्हारे साथ अवैध सम्बन्ध है. उसकी इस बात को लेकर मैंने तुम्हें प्रमोशन देने की सोच ली है. अब तुम प्रीति से 2 लेवल ऊपर और मुझसे एक लेवल नीचे होने वाले हो. कल सुबह अपना प्रमोशन लैटर मुझसे ले लेना. साथ ही नए फ्लैट की चाभी भी तुमको मिल जाएगी.","प्रिया के मुँह से ये बात सुनकर मुझे खुशी भी थी कि प्रमोशन मिल गया और मैं दुखी भी था कि प्रीति ने ऐसा किया. मुझे थोड़ा गुस्सा आया. मैं उठा और ऊपर बढ़ते हुए प्रिया के मुँह में पूरा लंड घुसा दिया. उसकी सांसें रुकी जा रही थीं. वो अपने हाथों से मेरे सीने को नौंच रही थी. मगर मैं रुका ही नहीं. अपने लंड से उसके मुँह को चोदने लगा. ","फिर कुछ पलों बाद मैं रुका … क्योंकि वो प्रिया थी … प्रीति नहीं. मैं प्रिया के ऊपर से उठ गया. ","प्रिया ने गहरी सांस लेते हुए कहा- जा कहां रहे हो … मेरी तड़प तो मिटा दो.","मैंने प्रिया के सेक्सी होंठों को चूसने के बाद कहा- कल के लिए भी कुछ छोड़ दो. ","वो बदहाल हो रही थी, उसे लंड की सख्त जरूरत थी.","मगर मैंने प्रिया से कहा- प्लीज मेरा साथ देना.\nउसने कहा- कैसा साथ?\nमैंने कहा- कल मैं अपने नए फ्लैट पर पार्टी रखूंगा … मगर ये बात तुम, मैं और जो मेरे पुराने फ्लैट के साथी हैं, सिर्फ वही होंगे. और हां तुम कल प्रीति को भी अपने साथ लाओगी. ","मैं प्रीति को सबक सिखाना चाहता था, तो मैंने अगली सुबह होटल जाकर अपना प्रमोशन लैटर लेकर हाफ-डे में ही वापस आ गया. मुझे रूम शिफ्टिंग के लिए जाना था, इसलिए चला आया था.","मैं अपने पुराने रूममेट्स को लेकर गया. ये नया फ्लैट ग्यारहवीं मंजिल पर था. उस फ्लैट में 3 रूम थे और काफी बड़ा फ्लैट था. इसमें एक रूम मेरा था बाकी के दो अभी खाली थे. प्रिया ने पहले ही रूम में बेड और बाकी फर्नीचर, टीवी और ज़रूरत का सब सामान होटल की तरफ से मौजूद करवा दिया था.","मैंने अपना सामान अपने रूम में रखा और फिर अपने दोस्तों को पटाने के लिए फ़्रिज से बियर निकाली. प्रिया ने पार्टी के लिए ड्रिंक और केक आदि सब पहले ही मंगा रखा था. ","शाम के 4 बज चुके थे, प्रिया प्रीति को लेकर 8 बजे आने वाली थी. मैंने अपने दोस्तों को बियर पिला कर उन्हें प्रीति की फंसाने वाली सारी बात दी. ","वे दोनों कहने लगे- कोई बात नहीं यार … हम प्रीति भाभी को समझा देंगे.\nमैंने कहा- वो इस लायक नहीं है कि उसे समझाया जाए … और उस साली को भाभी क्यों कह रहे हो. ","दोस्तों ने हैरानी जाहिर की कि प्रीति ने ऐसा क्या कर दिया.","फिर मैंने प्रीति की बात बताई और कहा- उसने मेरा भी इस्तेमाल किया है. अब तुम्हें मेरी मदद करनी है.\nउन दोनों ने पूछा- करना क्या है?\nमैंने कहा- मेरे रूम में मैंने कैमरे छुपा दिए हैं … बस तुम्हें प्रिया, प्रीति के आने के पहले ऑन कर देना है. तुम दोनों ये सोच लो कि आज रात तुम्हारी किस्मत चमकने वाली है. आज तुम दोनों प्रीति के साथ पूरी रात सेक्स करोगे … वो भी एक साथ … उसे लंड की ताकत समझाना जरूरी है.","मुझे ये तो नहीं पता था कि उन दोनों का सामान कैसा है … लेकिन बस मुझे प्रीति को सबक सिखाना था. ","तभी उसमें से एक ने कहा- वो तो ठीक है … मगर प्रिया भी मिलेगी क्या?\nमैंने कहा- एक तो तुम्हारे लौड़ों की प्यास बुझा रहा हूँ … और तुम मेरे माल पर डोरे डाल रहे हो. ","मेरी घुड़की सुनकर वो दोनों चुप गए और मेरे प्लान में साथ देने को तैयार हो गए. ","बस अब इंतज़ार करना शेष था.","इसके आगे पार्टी में प्रीति और प्रिया की चुदाई का क्या आलम रहा. उनकी मदमस्त चुदाई की कहानी को मैं अगले भगा में लिखूंगा. आप मुझे मेल अवश्य कीजिएगा.\n[email protected]","कहानी का अगला भाग: फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सीनियर लड़की की सहेली की चुदाई","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-saheli/"},{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"मेरी चालू बीवी लंड की प्यासी-4","href":"https://www.freesexkahani.com/group-sex-stories/chalu-biwi-pyasi-4/"},{"title":"सहयोगी टीचर से सेक्स किया","href":"https://www.freesexkahani.com/teacher-sex/teacher-se-sex-kiya/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Hot girl","Hotel Sex","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/girl-sucking-dick-story/"},{"title":"वर्जिन गर्ल की मचलती जवानी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girl-machalti-jawani/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"क्लासमेट लड़की की चुत और गांड चोदी","href":"https://www.freesexkahani.com/hindi-sex-stories/classmate-chut-gand/"}]}