{"Title":"6 सालियाँ और 1 सलहज","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"22-12-2019","views":"99,115","description":["मेरी छह सालियाँ हैं और एक साला. शादी के बाद जब मेरी बीवी की डिलीवरी हुई तो मैं सेक्स से वंचित हो गया. ऐसे में मेरी सबसे बड़ी साली काम आयी. और उसके बाद …","जब मेरी शादी हुई तो मेरी उम्र 26 साल थी और मेरी पत्नी की 19 साल. मेरे ससुर की कुल सात बेटियां थीं और एक बेटा. यानि मेरी छह सालियाँ थीं और एक साला.","शादी के एक साल बाद मेरा बेटा गुन्नू पैदा हुआ और मेरी पत्नी का ज्यादा समय उसी की देखभाल में गुजरता. कभी रात में चुदाई का कार्यक्रम चल रहा होता तो वह खलल डाल देता. गुन्नू एक साल का हो गया था लेकिन इस एक साल में मेरी सेक्स लाइफ बेकार कर दी थी.","तभी कुछ ऐसा हुआ कि मेरी लाइफ बदल गई.\nहुआ यूं कि मेरी पत्नी घर पर नहीं थी, मैं अकेला था. तभी मेरी साली हनी आ गई, वो साढ़े अठारह साल की हो गई थी और उसकी छाती पर उगे नीबू संतरे बन चुके थे.","हनी ने घर में घुसते ही पूछा- जीजा जी, दीदी कहाँ है?\nमैंने अन्दर वाले कमरे की ओर इशारा किया तो वह अन्दर की ओर चल पड़ी.","पीछे पीछे मैं भी कमरे में पहुंच गया और उसको दबोच लिया. उसने मेरी बांहों से छूटने की कोशिश की लेकिन असफल रही. मैंने अपने दहकते होंठ उसके होठों पर रख दिये और उसकी चूत रगड़ने लगा.","कुछ ही देर में हनी शिथिल पड़ गई तो मैं कुर्सी पर बैठ गया और उसका कुर्ता व ब्रा उतार कर उसके संतरे खोल दिये. साली के स्तन देखकर मैं बेकाबू हो गया और बेतहाशा चूमने, चूसने लगा.\nहनी के संतरे चूसते चूसते मैंने उसकी सलवार और पैन्टी भी उतार दी.","गोरी चिट्टी और हसीन हनी सायरा बानो जैसी लग रही थी. हनी को बेड पर लिटाकर मैं उसकी टांगों के बीच आ गया और उसकी कुंवारी बुर चाटने लगा, मेरे हाथ हनी के संतरों का रस निकालने की नाकाम कोशिश कर रहे थे.","चूत चाटने से हनी गर्म हो गई थी, मैं भी देर नहीं करना चाहता था इसलिये मैंने अपना लण्ड निकालकर उस पर तेल लगाया और हनी की चूत में ठोंक दिया. पहले सुपारा अन्दर गया और फिर दूसरे झटके में पूरा लण्ड पेल दिया.\nहनी ने बड़ी मुश्किल से अपनी चिल्लाहट पर काबू पाया. ","मेरी साली पहली बार चुद रही थी तो मेरा लण्ड साली की बुर से निकले खून से सन गया था लेकिन मुझे इसकी परवाह नहीं थी. मैंने पेलना शुरू कर दिया. लण्ड अन्दर बाहर होने लगा तो हनी को मजा आने लगा. मैंने आगे की ओर झुककर हनी का एक संतरा अपने मुंह में भर लिया और दूसरे से खेलने लगा.\nमेरा लण्ड अपना काम कर रहा था.","जब डिस्चार्ज करने का समय करीब आया तो मैंने हनी की टांगें अपने कंधों पर रख लीं और पूरे जोश से चोदने लगा.\nलण्ड जब अन्दर जाकर ठोकर मारता तो हनी कहती- आह जीजा जी, उम्म्ह… अहह… हय… याह…","थोड़ी देर बाद मैंने उसकी चूत के अन्दर ही डिस्चार्ज कर दिया और बाद में उसको आईपिल टेबलेट खिला दी.\nइसके बाद एक एक करके मेरी सालियाँ जवान होती गईं और अपने संतरों का रस मुझे पिलाकर मेरे केले से चूत को मजा दिलाती रहीं.","कालांतर में एक एक करके सबकी शादी हो गई. आज भी जब कभी कहीं मिलती हैं तो चुदवाने से इन्कार नहीं करतीं.","सातों बेटियों की शादी के बाद मेरे सास ससुर अपने बेटे भरत के लिए बहू की तलाश में लग गये.","हमारे मुहल्ले में एक विधवा महिला रहती थी जो किसी स्कूल में टीचर थी, उसकी एक बेटी थी लगभग 20 साल की. खूबसूरत इतनी कि गुलाब का फूल भी शरमा जाये. परिवार बहुत सम्पन्न नहीं था लेकिन बाकी सब कुछ ठीक दिखा तो शादी करा दी गई. वास्तविकता यह थी कि मेरा साला भरत इकदम नाकारा आदमी था, छोटी मोटी नौकरी करता था, महीने में 15 दिनन बाहर रहता था.\nजब बाहर नहीं भी जाता तो दोस्तों के साथ दारू पार्टी में मस्त रहता था. उसकी शादी यह सोचकर कराई गई कि शादी के बाद सुधर जायेगा लेकिन ऐसा हुआ नहीं.","धीरे धीरे भरत की शादी को दो साल हो गये और कोई बच्चा पैदा नहीं हुआ तो सास ने बहू को ताने मारने शुरू कर दिये. हद तो तब हो गई जब मेरी सास ने कह दिया कि जल्दी बच्चा नहीं हुआ तो वो भरत की दूसरी शादी करा देंगी.","जब बात यहां तक आ पहुंची तो मेरी सलहज कृति की मां हमारे घर आई और मेरी पत्नी के सामने रोने लगी.\nमेरी पत्नी ने उसे आश्वासन दिया कि ये जायेंगे और मम्मी को समझायेंगे, आप परेशान न हों. ","अगले दिन मैं अपनी ससुराल गया और अपनी सास को समझाते हुए धीरज रखने की सलाह दी.\nतो मेरी सास ने कहा- एक तो पोते का मुंह नहीं दिखा रही, ऊपर से जबान चलाती है.\nइसके बाद मुझे लगा कि कृति को भी समझाने की जरूरत है.","मैं पहली मंजिल पर बने कृति के कमरे में गया, उससे काफी देर तक चली बातचीत का निष्कर्ष यह निकला कि भरत महीने में दो चार बार ही कृति के करीब जाता है. चूंकि भरत दारु पीकर आता है इसलिये उसको पता ही नहीं होता कि वो क्या कर रहा है और कहाँ कर रहा है.\nकृति ने कहा कि अगर मैं अपनी सास से कह दूं कि आपका लड़का कुछ करेगा तब तो पोता आयेगा तो हमारे घर में बवाल हो जायेगा.","पूरी कहानी समझकर मैंने कृति से कहा- इस बार जब तुम्हारा मासिक हो तो उसके आठवें दिन एक सप्ताह के लिए अपने मायके आ जाओ, ईश्वर चाहेगा तो तुम्हारी सास का मुंह बंद हो जायेगा.\nकरीब बीस दिन बाद कृति का फोन आया कि मैं कल सुबह एक हफ्ते के लिए अपने मायके जाऊंगी.","अगले दिन सुबह मैं कृति के घर पहुंचा तो उसकी मां स्कूल जा चुकी थी. कृति चाय बनाकर ले आई और हमारी बातचीत शुरू हो गई.\nमैंने उसको समझाया कि तुम्हारे सामने दो ही रास्ते हैं या तो सच की राह पर चलकर ससुराल में बवाल करके मायके वापस आ जाओ या किसी तरह से अगर एक बच्चा पैदा कर लो और मालकिन बनकर उस घर में राज करो.","“लेकिन जीजू, बच्चा तो तब होगा ना … जब भरत कुछ करेगा.”\n“क्यों ऐसा जरूरी तो नहीं कि जब भरत कुछ करेगा तभी बच्चा होगा. किसी और के करने से भी तो हो सकता है.”\n“तो क्या जीजू … आप वही कहना चाहते हैं जो मैं समझ रही हूँ?”\n“हाँ, कृति. तुम सही समझ रही हो. और यह गलत नहीं है, तुम किसी को धोखा नहीं दे रही हो बल्कि तुम्हारे साथ गलत करने वाले को सही जवाब दे रही हो. तुम अपनी संतान की इच्छा लेकर ऐसा कर रही हो, सेक्स इन्ज्वॉय करने की नीयत से नहीं.”","“तो क्या जीजू, आप?”\n“हाँ, मैं इसके लिए तैयार हूँ. अगर तुम चाहो तो!”\n“लेकिन जीजू?”\n“कोई लेकिन वेकिन नहीं, कोई किन्तु परन्तु नहीं. हिम्मत करो और आगे बढ़ो.”","इतना सुनकर कृति खड़ी हो गई और अपना दुपट्टा उतार कर चेयर पर रख दिया और दोनों बाहें फैला कर बोली- जीजू, मैं तैयार हूँ.\nमैं उठा, उसका दुपट्टा उसको ओढ़ाकर घर में बने मन्दिर में ले गया और वहां से सिन्दूर उठाकर कृति की मांग भरते हुए कहा- ईश्वर से प्रार्थना करो कि तुम्हारा प्रयास सफल हो.\nकृति ने भगवान को हाथ जोड़कर प्रार्थना की और उसके बाद मेरे पैरों में बैठ गई.","मैंने कृति को उठाया और बेडरूम में ले आया. एक एक करके उसके सारे कपड़े उतार दिये. फिर अपने सब कपड़े उतारे लेकिन अण्डरवियर नहीं उतारा.","कृति के बगल में लेटकर मैं उसकी चूचियां चूसने लगा और उसकी जांघों पर हाथ फेरने लगा. जांघों पर हाथ फेरते फेरते मैं उसकी चूत पर ऊंगलियां फेरने लगा और अपने होंठ उसके होठों पर रखकर रसपान करने लगा. मेरी ऊंगलियां उसकी चूत को उत्तेजित कर रही थीं.","थोड़़ी देर में कृति भी मेरे होंठ चूसने लगी तो मैं समझ गया कि लोहा गर्म हो गया है. मैं उठा और उनके ड्रेसिंग टेबल से कोल्ड क्रीम की शीशी उठा लाया.","बेड पर आकर मैंने एक तकिया कृति के चूतड़ों के नीचे रखा ताकि उसकी चूत ऊंची हो जाये. अब मैंने अपना अण्डरवियर उतारकर अपने लण्ड पर क्रीम का लेप किया और ऊंगली में क्रीम लगाकर उसकी चूत के अन्दर भी फेर दी.","कृति की छोटी सी गुलाबी चूत देखकर मेरा शेर शिकार करने के लिए उतावला हो रहा था. मैंने उसकी चूत के लब फैलाकर अपने लण्ड का सुपारा रखा और ठोंक दिया. जैसे ही सुपारा अन्दर गया, कृति चिल्ला पड़ी.\nमैंने पूछा- क्या हुआ?\nतो अपने आँसू पौंछती हुई मेरी प्यारी सी सलहज बोली- सॉरी जीजू, सॉरी. कुछ नहीं हुआ.","मैंने उससे कहा- परेशान न हो, थोड़ी देर का दर्द है, फिर जीवन भर मौज है.","इतना कहकर मैंने धीरे धीरे दबाया तो आधा लण्ड अन्दर चला गया लेकिन उसके बाद नहीं जा रहा था. मैंने आधे लण्ड को ही अन्दर बाहर करना शुरू किया तो कृति को मजा आने लगा. अन्दर बाहर करने के दौरान जब अन्दर गया तो मैंने जोर लगाकर पूरा लण्ड पेल दिया तो कृति फिर चिल्ला पड़ी.\nतो मैंने उसे दिलासा देते हुए कहा- बस हो गया, अब पूरा लण्ड तुम्हारी चूत के अन्दर है. इसके मैंने आराम आराम से चोदते हुए डिस्चार्ज किया.","कृति को एक हफ्ते में 15 बार चोदा. फिर वो अपने ससुराल लौट गई.","करीब डेढ़ महीने बाद मेरी सास ने मेरी पत्नी को फोन करके कहा- बेटी मुबारक हो तुम बुआ बनने वाली हो.","कृति का बेटा एक साल का हो गया है, मेरा ससुराल आना जाना काफी बढ़ गया है, जब चुदास लगती है, कृति को चोदने पहुंच जाता हूँ. भरत का अब भी वही हाल है, कभी टांगों के बीच लण्ड रगड़ कर डिस्चार्ज हो जाता है तो कभी चूत के द्वार पर. और उसकी बहादुरी के किस्से यह हैं कि कहता है, मैंने लड़का पैदा किया है, लड़की नहीं.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहली बार चुद रही थी","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"दोस्त के भैया से गांड मरा ली","href":"https://www.freesexkahani.com/gay-sex-story-hindi/dost-ke-bhai-gand-marai/"},{"title":"मेरी मॉडर्न विधवा मॉम की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/vidhwa-mom-ki-chut-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Sex Kahani","Jija Sali Sex Story","Kamvasna"],"relatedStoriesLinks":[{"title":"भाभी की सेक्सी बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhabhi-sexy-bahan-choda/"},{"title":"छोटी बहन को चोदा खूब चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-ko-choda-2/"},{"title":"मेरी मस्त सलहज की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-2/"},{"title":"बहन की ननद की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-nanad-ki-chudai/"}]}