{"Title":"औरत के जिस्म की गर्मी","author":{"name":"नटखट","href":"https://www.freesexkahani.com/author/saysozoom/"},"date":"30-03-2022","views":"352,396","description":["अ न्यू Xxx कहानी में पढ़ें कि शादी के कुछ साल बाद सेक्स लाइफ नीरस होने लगती है. मैंने अपनी बीवी के साथ मिलकर अपने सेक्स जीवन में क्या किया मजे के लिए?","मेरी बीवी का नाम सुनिधि है। उसकी उम्र 30 साल है। वो गोरी और लंबी है। उसका शरीर फिट है।\nउसकी गांड चौड़ी और दूध नॉर्मल से थोड़े बड़े है।","मेरी उम्र 35 साल है।\nहमारी शादी को 4 साल हो चुके हैं।","अपनी बीवी की चूत को मैं चोद चोद कर अब थक चुका हूं। मैंने उसको लगभग हर एंगल से चोदा है।\nअब तो कई कई दिनों तक हम दोनों सेक्स नहीं करते। ","हम दोनों अब ऊब चुके थे; कुछ नया नहीं हो रहा था। हम चाहते थे कुछ न्यू Xxx !","एक दिन सुनिधि ने कुछ दिनों के लिए बाहर घूमने का प्लान बनाया।","हम लोग 1 हफ्ते की ट्रिप पर मेघालय घूमने चले गए।\nशुरू में एक दो दिन सुनिधि को मैंने चोदा।","लेकिन अब हम दोनों सेक्स लाइफ को मजेदार बनाने के लिए कुछ नया करना चाहते थे।\nइसी का परिणाम है यह अ न्यू Xxx कहानी!\nएक दिन हमारे होटल के कमरे में एक होटल सर्विस वाला आदमी आया।\nमैंने सुनिधि को उस आदमी को गर्म करने को कहा। ","सुनिधि ने कहा- पागल हो गए हो क्या?\nलेकिन बहुत मनाने पर वो मान गई पर बोली- मुझे तो ये सब अच्छा नहीं लग रहा। कुछ गड़बड़ हो गई तो?","मैंने सुनिधि से कहा- तुम ज्यादा कुछ नहीं … केवल हॉट से कपड़े पहनकर सोफे पर टीवी देखती रहना। उस आदमी की तरफ मत देखना … तुम केवल टीवी देखती रहना। मैं पीछे से कैमरे से देखूंगा कि क्या वो तुम्हें चुपके से देख रहा है या नहीं।","शाम को उस सर्विस वाले आदमी को सुनिधि ने खाना के आर्डर के बहाने बुलाया और सोफे पर पैंटी और ऊपर पारदर्शी ब्लाउज़ पहन सोफे पर बैठ गई।\nमैं पीछे छुप गया।","वो आदमी खाना रखकर जाने लगा; उसने सुनिधि को एक नजर देख नजरअंदाज कर दिया।","अगले दिन फिर सुनिधि वहीं कपड़े पहने बैठी थी.","इस बार वो सुनिधि को घूर घूर कर देख रहा था। उसने सुनिधि को देख हल्की सी मुस्कुराहट दी, फिर वो चला गया।","अगले दिन सुनिधि को मैंने पूरा बेड पर नंगी लेटने को कहा और ऊपर से चादर उढ़ा दी।","इस बार मैंने उसको खाना देने के लिए बुलाया।\nमैं चड्डी में था।","वो आदमी आया।\nमैंने उसको अन्दर बुलाया.","उसने देखा सुनिधि बेड पर लेटी है। सुनिधि की टांगें और थोड़ा दूध वाला हिस्सा दिख रहा था, बाकी शरीर पर चादर थी। ","उस आदमी का लन्ड पूरा तन रहा था। वो सुनिधि को देख सोच रहा होगा कि अभी अभी चुत चुदवा कर लेटी है।","फिर मैं पैसे लेने दूसरी तरफ चला गया।\nजिससे वो आदमी सुनिधि को पूरा ताड़ के देखने लगा।","उसके अगले दिन हम लोगों ने उस होटल से चेकआउट कर लिया।\nचेकआउट करते समय वो सुनिधि की गांड को घूर कर देख रहा था। ","अब सुनिधि और मैं उस आदमी के बारे में बात कर मज़े करने लगे। अब सुनिधि को चोदने में मुझे पहले से ज्यादा मज़ा आने लगा।","सुनिधि और मैं अलग अलग होटल में वही खेल खेलते। सुनिधि की भी सारी शर्म खत्म हो चुकी थी।\nअब तक सुनिधि कई लोगों को गर्म कर चुकी थी।","हम दोनों केवल यही तक मौज मस्ती करते थे। सुनिधि किसी दूसरे नहीं चुदवाती थी। हम केवल मौज मस्ती करते थे।","कभी कभी स्पा और मसाज पार्लर में लड़के उसको मसाज दे चुके थे।\nमसाज मेरे सामने ही होती थी। पैंटी और ऊपर ब्रा में मसाज होती थी।\nसुनिधि ने कभी पूरा नंगी होकर मसाज नहीं करवाई थी।","ये सब मज़े से चलता रहता था।","जब भी हम लोग कहीं दूर घूमने जाते तब तब ऐसी मौज मस्ती करते।\nमेरी जॉब के कारण अब मैं शहर से बाहर रहता था।","अब मैं सोचने लगा कि सुनिधि को मेरी गैरहाजरी में कोई चोद ना दे क्योंकि मैं दस-दस दिन बाहर रहता था।","मैंने सोचा कि कुछ दिनों के लिए अपनी बहन को बुला लूं।\nउसकी उम्र 28 साल थी। उसका नाम काव्या था … दिखने में गोरी। ","मैंने उसको बुला लिया।\nवो भी सुनिधि के साथ रहने लगी।","कुछ दिनों बाद:","मेरे गांव में मेरा एक पुराना घर था जहां कोई नहीं रहता था।","मैंने सोचा मेरे गांव वाले पुश्तैनी घर की देखरेख करने वाली बुढ़िया को कुछ दिनों के लिए सुनिधि के पास भेज दूं; सुनिधि की मदद हो जाएगी, घर की साफ सफाई करने के लिए मदद हो जाएगी।\nवैसे उस बुढ़िया की तबीयत ठीक नहीं रहती थी। ","उसने मुझसे कहा कि अगर कुछ दिनों की बात है तो वो अपने पोते मोहन को भेज देगी, कुछ दिनों के लिए आ जाएगा।","मैं दो साल पहले मोहन से मिला था जब गांव गया था।\nवो पढ़ाई करता है।","अब मोहन शायद 21 या 22 साल का होगा।\nबहुत सीधा लड़का था। ","मैंने उसको घर बुला लिया।\nमोहन बिल्कुल गोरा और पतला सा लड़का था। वो बहुत खूबसूरत था।\nअगर वो शहर का लड़का होता और थोड़े कपड़े अच्छे पहने होता तो उसकी शक्ल देख कर ही लड़कियां उससे चुदवा रही होती।","मैंने उसको सुनिधि और काव्या से मिलवाया। मैंने कहा- मोहन कुछ दिनों के लिए यहीं रहकर काम में मदद करेगा। ","सुनिधि और काव्या दोनों उसकी दादी के बारे में पूछने लगी कि अब वो कैसी है।\nमोहन उन दोनों के सामने बहुत शरमा रहा था।","सुनिधि ने उसका कमरा दिखाया। ","अगले दिन मैं ऑफिस के काम से बाहर चला गया।","कुछ दिनों बाद घर आया।\nमैंने देखा मोहन अब सभी काम कर रहा था।","रात को मैंने सुनिधि को मैंने सेक्स करने के लिए नंगी किया, उसके बूब्स चूसने लगा और बीच बीच में घर की बाते भी करने लगा।\nसुनिधि को मैंने चोदना शुरू किया।","चुदाई के बाद हम दोनों बात करने लगे।","मैंने पूछा- मोहन ठीक से तो काम कर रहा है?\nसुनिधि बोली- हां, लेकिन थोड़ा शर्मीला है।","मैंने कहा- हां, हो सकता है कि अभी तब किसी लड़की को चोदा ना हो इसलिए शर्मीला है।\nसुनिधि ने कहा- काव्या उससे बहुत बात करती है।\nऔर सुनिधि हंसने लगी।","मैंने कहा- काव्या, मोहन से बहुत बड़ी है। तो क्या हुआ अगर बात करती है।\nफिर हम सो गए।","ऐसे देखते देखते 2 महीने बीत गए।","एक दिन सुनिधि किचन में थी।\nकिसी बात को लेकर उसकी बहस काव्या से हो गई। दोनों के झगड़ने की आवाज़ मेरे कमरे तक आने लगी। ","मैंने दोनों से पूछा- क्या हुआ?\nकाव्य ने कहा- भाभी हर वक्त छोटी छोटी बात पर झगड़ा करती रहती हैं।\nसुनिधि और ज्यादा गुस्सा करने लगी।","रात को मैंने कमरे में सुनिधि को किस किया और उससे काव्या से झगड़ा ना करने के लिए बोला।","सुनिधि ने कहा- अभी तुमको तुम्हारी बहन के बारे में बताऊंगी। तब तुम्हें पता चलेगा। वो मोहन के कमरे में घुसी रहती है। मोहन जैसे सीधे साधे लड़के से गलत काम करवाती है।\nअब मुझे सुनिधि की बात समझ आयी। ","मुझे यकीन नहीं हो रहा था सुनिधि ने मोहन और काव्या की कई बार रिकॉर्डिंग की थी।","सुनिधि ने कहा- ये देखो, तुम्हारे पीट पीछे कैसे गुलछर्रे उड़ाती है तुम्हारी बहन!\nउसने दोनों का एक चुदाई वीडियो खोल दिया।","मोहन काव्या से कह रहा था- दीदी रहने दीजिए भाभी देख लेंगी, जाने दीजिए।\nकाव्या कह रही थी- भाभी सो रही है।","देखते ही देखते काव्या मोहन का लन्ड मुंह में रहकर चूसने लगती है।\nमोहन का दो तीन मिनट में माल निकलने लगता है।\nकाव्या उसका लन्ड मुंह से बाहर निकलती है और लन्ड पौंछने लगती है। मोहन का हाथ अपने दूधों पर रखती है।\nमोहन काव्या के सीने से चिपक जाता है और हल्के हल्के हाथों से दूधो को रगड़ने लगता है।","कुछ ही मिनट में उसका लन्ड दुबारा खड़ा हो जाता।\nमोहन का इतनी जल्दी खड़ा हो गया था।\nउसको देख कर ऐसा लग रहा था कि उसने जल्द ही किसी लड़की को पहली बार चोदा होगा।","शायद काव्या उसका भोग लगा रही थी।\nउसका लन्ड पहली बार काव्या ने ही लिया हो।","काव्या ने उसका लन्ड अपनी चूत पर रखा।\nमोहन की बिल्कुल आँखें बन्द हो चुकी थी, वो काव्या के अंदर अपना लन्ड डालने लगा।","काव्या उसके कंधों को पकड़े हुए थी।","मोहन कुछ ही झटकों में झड़ गया; काव्य का अभी नहीं हुआ था।\nउसने मोहन की तरफ गुस्से से देखा.\nफिर वो बेड पर बैठकर तुरंत मोहन के लन्ड को खड़ा करने के लिए मुंह में लेकर चूसने लगी। ","मोहन की आँखें बिल्कुल बन्द हो चुकी थी, वो काव्या के कंधों से उसको पीछे धकेल रहा था और बोल रहा था- काव्या दीदी, बस करिए … आआआ …","काव्या का अभी तक नहीं हुआ था।\nउसने मोहन का लन्ड फिर से चूत पर सेट किया और मोहन एक बार फिर चोदने लगा।\nमोहन का लन्ड पतले डंडे की तरह लग रहा था जो काव्या की गहराई तक नहीं पहुंच पा रहा था।","अपने दोनों हाथों से मोहन काव्या के स्तनों को दबा रहा था।\nकुछ शॉट के बाद मोहन काव्या के ऊपर लन्ड डाल कर लेट गया। ","काव्या को देखकर ऐसा लग रहा था जैसे वो चुदाई की आदी हो, उसकी चूत सुनिधि से ढीली लग रही थी।\nउसने सारी पढ़ाई घर से दूर रहकर की थी, शायद वही पर ढीली हो गई हो।","मोहन काव्या के सीने से चिपका रहा।\nथोड़ी देर बाद मोहन ने कंडोम निकाला और बाथरूम में चला गया।\nकाव्या बिल्कुल नंगी बेड पर पड़ी हुई थी।","मोहन नहाकर कपड़े पहनने लगा।\nउसने काव्या को उठाया लेकिन वो नींद में थी। ","मोहन नीचे चटाई पर लेट गया।\nथोड़ी देर बाद मोहन ने कहा- काव्या दीदी, उठिए! भाभी ने देख लिया तो गड़बड़ हो जाएगी।","काव्या खड़ी हुई उसकी गान्ड बिल्कुल कैमरे के सामने थी। चौड़ी सी और गोरी सी गान्ड थी।\nउसने चड्डी पहनी और मोहन ने उसके ब्रा के हुक बन्द किए।\nफिर वो वैसे ही अपने कमरे में चली गई।","सुनिधि से मैंने पूछा- तुमने ये वीडियो क्यों बनाए?\nसुनिधि बोली- पिछले 2 महीने से ये सब चल रहा है। मैं तुम्हें बताना चाहती थीं कि काव्या एक नंबर कमीनी चुदक्कड़ है। मैं तुम्हें तुम्हारी बहन की करतूत दिखाना चाहती थी।","मैंने कहा- कोई बात नहीं … मैं मोहन को घर भेज दूंगा। ये सब किसी से मत बोलना वरना बदनामी होगी।\nसुनिधि ने कहा- मोहन सीधा लड़का है। तुम अपनी बहन को भेज दो।","अगले दिन खाने की मेज पर सब लोग साथ बैठे थे।","मोहन और काव्या को देख उनकी चुदाई की नंगी वीडियो याद आने लगी। ","काव्या से मैंने घर जाने के लिए कह दिया।\nइससे काव्या तो शॉक हो गई, काव्या ने कहा- कंप्यूटर क्लास का पेपर है कुछ दिनों में!\nमैंने कहा- ठीक है, उसके बाद चली जाना।\nयह सुन सुनिधि का मुंह बन गया।","अगले दिन मैं फिर बाहर चला गया।\nमैं सोचने लगा कि कव्या और मोहन का खेल जारी होगा। ","कुछ दिन बाद जब मैं वापस घर पहुंचा तो देखा काव्या और सुनिधि बहुत प्यार से एक दूसरे के साथ बातचीत कर रही थी।\nदोनों बहुत खुश थी।","मैंने रात को सुनिधि को नंगी कर चोदना शुरू किया।\nआज सुनिधि के अंदर वैसा जोश नहीं था जैसा पहले हुआ करता था।","दस पंद्रह दिन बाद सुनिधि के अंदर गजब की फुर्ती रहती थी; वैसे वाली बात नहीं थी, वो तो बस लेटी थी, मैं उसको चोद रहा था।\nउसके अंदर गर्मी नहीं बची थी।","मैं चोदने के बाद उसके बगल में लेट गया; उससे बिना कुछ बात कर सो गया।","अगले दिन मैंने सुनिधि से कुछ बात नहीं की।\nरात को भी सोने लगा।","सुनिधि समझ गई, उसने कहा- मैं समझ गई कि तुम क्यों परेशान हो!\nमैंने कहा- तुम्हारे और मोहन के बीच कुछ हुआ है क्या? तुममें वैसी वाली गर्मी नहीं दिख रही।","सुनिधि ने कहा- तुम मेरे साथ इतने साल से हो। मैंने कभी किसी की तरफ नहीं देखा। तुमने होटल में खेल खेलने को बोला, मैंने वो भी किया। लगभग आधी नंगी होकर दूसरों को दिखाया और गर्म किया। मोहन के साथ तुम्हारी बहन रोज़ करवाती है। कंप्यूटर एग्जाम तो बहाना है, वो मोहन के साथ उसके कमरे में रोज़ पड़ी रहती है। तुम बाहर रहते हो, मेरी भी कुछ जरूरतें हैं। एक दिन अपने पर काबू नहीं रख सकी और जब काव्या कंप्यूटर क्लास गई थी, तब ये सब हो गया। मोहन के साथ दो तीन बार सेक्स किया है। लेकिन ये सब काव्या को नहीं पता है। अब तुम मोहन को वापस भेज दो। उसका यहां रहना सही नहीं है।","मैंने सोचा अब मोहन वापस भेज देना चाहिए।\nतभी मैंने बुढ़िया को फोन कर बता दिया कि मोहन का ट्रेन का रिजर्वेशन करवा दिया है।","मोहन को 8 दिन बाद का टिकट मिला था। ","रात को मैंने सुनिधि से कहा- मेरी होटल वाली इच्छा जागने लगी है। जब कल ऑफिस जाऊंगा। तब तुम मोहन के साथ का वीडियो रिकॉर्ड कर लेना। मैं उसको देखना चाहता हूं।\nसुनिधि मेरी तरफ शॉक होकर देखने लगी।","मैंने कहा- इतनी बार तुमने मोहन के साथ मज़ा किया है। इस बार मैं देखना चाहता हूं। वीडियो रिकॉर्ड कर लेना। मोहन के जाने के बाद मैं देखूंगा। उसके बाद वो कभी नहीं आएगा।","कुछ दिन बाद मैंने सुनिधि को फोन कर पूछा- मोहन के साथ तुमने अपना वीडियो रिकॉर्ड किया?\nसुनिधि ने कहा- काव्या को जब से पता चला है, वो कही नहीं जाती, मोहन के कमरे में लेटी रहती है।","मैं जानता था कि काव्या अपनी हसरत पूरी कर रही होगी।","सुनिधि से मैंने कहा- काव्या को उसकी सहेली के साथ मूवी देखने बाहर भेज दो।","तो सुनिधि ने दो बार काव्या को बाहर भेजा और वीडियो बनाकर मुझे भेजे।\nमैंने उस वीडियो को देखकर हिलाया।","सुनिधि कैमरा खिड़की के पास लगा कर मोहन के पास जाती है। वह मोहन से मसाज करने को कहती है और अपने कपड़े उतार कर नंगी लेट जाती है।","मोहन सुनिधि की गांड पर तेल गिराता है, फिर मसाज करने लगता है।\nसुनिधि सीधा लेट जाती है।","फिर वो सुनिधि के दूधों को रगड़ता है। ","सुनिधि उससे उसके कपड़े उतारने के लिए कहती है।\nमोहन कहता है- भाभी अभी रहने दीजिए। रात को काव्या दीदी के साथ तीन बार किया था।","सुनिधि जानती थी कि वीडियो रिकॉर्ड हो रहा है तो उसने कहा- सिर्फ एक राउंड करना। ","इसके बाद सुनिधि ने मोहन के लन्ड को 4-5 मिनट तक चूसा होगा। ","सुनिधि ने टाईट लण्ड को चूत पर लगाया। मुझे दिखाने के लिए वो हल्की हल्की आवाज निकालने लगी- आ आ आम्म … ई ई!\nमोहन ने कुछ देर तक मेरी नंगी पत्नी को चोदा, फिर वहीं लेट गया।","ऐसा एक और वीडियो सुनिधि ने भेजा। ","मोहन 8 दिन बाद अपने गांव चला गया। उसकी शादी एक साल बाद हो गई थी।","काव्या मोहन की दादी से मिलने और पुश्तैनी घर देखने 1 और 2 साल में जाती रहती थी; वहाँ कुछ दिन रुक कर आती थी।\nबाद में उसकी शादी भी हो गई।\nअब वो अपने पति के साथ में है।","मोहन को लगता होगा कि काव्या और सुनिधि के अलावा और किसी को कुछ नहीं पता।","सुनिधि मेरे साथ ही रह रही है।\nहम दोनों होटल वाला खेल कभी कभी खेल लेते हैं।","अ न्यू Xxx कहानी आपको कैसी लगी?\nमेल और कमेंट्स में बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक चुदाई वीडियो","href":"https://www.freesexkahani.com/video-category/hot-girl-sex-video/"},{"title":"प्यासी भाभी को पूरा मजा देकर चोदा- 2","href":"https://www.freesexkahani.com/xxx-kahani/jawan-bhabhi-ki-chudai/"},{"title":"प्यासी भाभी को पूरा मजा देकर चोदा- 3","href":"https://www.freesexkahani.com/antarvasna/xxx-young-bhabhi-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Gandi Kahani","Hindi Sex Kahani","Hot girl","Kamvasna","Non Veg Story","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"दोस्त की शादी में मेरी पत्नी का रण्डीपना","href":"https://www.freesexkahani.com/bhabhi-sex/biwi-ki-chudai-dekhi/"},{"title":"ऑफिस मेट को प्रेग्नेंट किया","href":"https://www.freesexkahani.com/antarvasna/junior-girl-sex-kahani/"},{"title":"गोकुल धाम सोसाइटी में चुदक्कड़ परिवार- 2","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-wife-ki-chudai/"}]}