{"Title":"कुंवारी भाभी को चोदकर मां बनाया- 2","author":{"name":"सागर राज","href":"https://www.freesexkahani.com/author/malee/"},"date":"17-03-2022","views":"219,239","description":["ए सेक्स स्टोरी ऑफ़ लस्ट में आप पढ़ेंगे सेक्स से वंचित एक नवविवाहिता भाभी की कहानी. अपने नाकाबिल पति से दुखी भाभी ने मुझे सेक्स के लिए अपने घर बुलाया.","दोस्तो, आप सभी अच्छे होंगे.\nमैं सागर फिर से अपनी गरम सेक्स कहानी का अगला भाग लेकर हाजिर हूँ.\nए सेक्स स्टोरी ऑफ़ लस्ट के पिछले भाग\nजवान भाभी से सेक्स चैट\nमें अब तक आपने पढ़ा था कि मैं और भाभी दोनों कोई साथ में एक दूसरे की बांहों में सो गए थे. ","अब आगे ए सेक्स स्टोरी ऑफ़ लस्ट:","जब मैं सोकर उठा, तो भाभी उठ चुकी थीं.\nमैंने बगल में हाथ से प्रिया भाभी को टटोला, तो वो उधर नहीं थीं. ","मैंने समझ लिया कि भाभी उठ कर कहीं चली गईं. ","मैंने आवाज दी, तो भाभी की आवाज आई कि मैं किचन में हूँ. चाय बना रही हूँ.","मैं नीचे गया तो भाभी किचन में चाय बना रही थीं.\nमैंने जाकर उनको पीछे से पकड़ लिया और उनके चूचों को दबाने लगा. ","भाभी ने हंस कर कहा क्या हुआ मेरी जान … मेरी कमी सहन नहीं हुई क्या?\nमैंने उनके दूध दबाते हुए कहा- आज तो सारे दिन तुम्हें छोड़ने का जी ही नहीं कर रहा है मेरी जान.","भाभी ने कुछ नहीं कहा, बस वो हंस कर मेरे हाथों से अपने मम्मों को मसलवाने का मजा लेती रहीं. ","वो इसी के साथ चाय बनाने में लगी रहीं. फिर हम दोनों ने साथ में चाय पी और बात करने लगे.","मैंने उनसे कहा- वो सरप्राइज क्या है जान?\nभाभी बोलीं- वो तो रात को ही मिलेगा और अभी रात होने में काफी देर है.","मैंने कहा- तो चलो कहीं घूम कर आते हैं.\nभाभी राजी हो गईं और मेरे साथ बाजार जाने के लिए तैयार होने लगीं.","कुछ देर बाद भाभी बोलीं- चलो घूमने चलते हैं.\nहम दोनों कार से घूमने निकल गए.","भाभी मुझे एक मॉल में ले आईं और मेरे लिए एक दूल्हे की ड्रेस देखे लगीं.\nमैंने कहा- ये क्यों ले रही हो?","तो भाभी ने मुझे चुप रहने का इशारा कर दिया और ड्रेस पैक करवा कर बाहर घूमने के लिए निकल आए.\nरात होने तक हम दोनों इधर उधर घूमते रहे. ","कुछ देर बाद भूख लग आई थी तो भाभी बोलीं- चलो कुछ खाना भी खा लेते हैं. घर पर कौन बनाएगा.\nमैंने सहमति दे दी और हम दोनों उधर एक अच्छे से होटल में खाना खाने आ गए. ","कुछ देर बाद घर वापस आ गए.","अब रात के नौ बज चुके थे. ","भाभी ने ड्रेस का पैकेट देते हुए कहा कि आप मुझे एक घंटे का समय दीजिए, मैं तैयार होकर अभी आती हूँ. जब तक आप भी इसे पहन कर तैयार हो जाइए.\nमैंने ओके बोला. ","एक घंटे के बाद भाभी दुल्हन के लिबास में आईं तो मैं उनको देखता ही रह गया.\nवो क्या क़यामत लग रही थीं … मैं शब्दों में बता ही नहीं सकता. ","उनका हुस्न एक मादक कुंवारी लड़की के जैसे ऐसा लग रहा था, जैसे भगवान ने बहुत ही फुर्सत से बनाया हो. ","अब तक मैं भी तैयार हो गया था, तो भाभी बोलीं कि आप बहुत स्मार्ट लग रहे हो.\nमैंने बोला- मेरी छोड़िए भाभी, आप बहुत सेक्सी और हॉट मस्त माल लग रही हैं. ","वो शर्मा गईं.","मैंने पूछा- भाभी वो सरप्राइज क्या है?\nभाभी बोलीं- सागर, आप आज मेरे पति बन जाएं और मेऱे साथ सुहागरात मनाएं. ","मैंने उन्हें आंखों से चोदते हुए कहा- हां भाभी, ठीक है … लेकिन क्या आप सिर्फ आज रात के लिए ही मुझे अपने साथ चाहेंगी या हमेशा के लिए?\nउन्होंने हंस कर कहा- सागर ये तो आपके ऊपर निर्भर करता है कि सिर्फ आज ही आप मेरे साथ सुहागरात मनाएंगे या हमेशा के लिए ही मुझे अपनी बीवी बना लेंगे.","मैंने कहा- मैं तो आपका हो गया हूँ भाभी.\nभाभी बोलीं- सागर, क्या आप मुझसे शादी करेंगे? ","मैं कुछ सोच कर बोला- ओके मेरी जान … मैं आपसे अभी शादी करने को तैयार हूँ.\nभाभी खुश हो गईं और बोलीं- तो चलो मेरे साथ मन्दिर में आ जाओ.","फिर पूजा घर में जाकर हम दोनों ने शादी कर ली और मैंने अपनी पत्नी प्रिया को कस कर अपनी बांहों में भर लिया. ","मैंने भाभी को होंठों पर किस किया और दस मिनट तक उन्हें चूमता रहा. ","भाभी बोलीं- चलिए मेरे पतिदेव, अब हम दोनों पति पत्नी सुहागरात मनाते हैं.\nमैंने बोला- हां मेरी जान, अब मुझसे भी नहीं रहा जाता है.","फिर हम दोनों बेडरूम में आ गए और एक दूसरे से गले लग गए.\nबेड पर आकर कुछ देर तक हम दोनों ने प्यार भरी बातें की. ","मैंने कहा- मेरी बीवी को सुहागरात में अपने पति से क्या चाहिए?\nभाभी कुछ शरारती अंदाज में बोलीं- आज मुझे मेरे पति का लंड अपनी चूत में चाहिए.","मैं बोला- वो तो आज आपकी चुत को फाड़ कर ही रख देगा मेरी जान!\nवो हंस कर बोलीं- हां सागर फाड़ देना. मगर मुझे आपके लंड का वीर्य भी मुझे अपनी चूत में चाहिए. आप मुझे अपने बच्चे का मां बना दो. ","मैं बोला- ठीक है मेरी जान.\nभाभी मुझे किस करने लगीं तो मैं भी उसका जबाब किस से देने लगा.\nमैं अपने एक हाथ से उनकी चूची को ब्लाउज के ऊपर से ही दबाने लगा. ","कुछ मिनट तक किस करने के बाद हम दोनों अलग हुए.\nभाभी बोलीं- मेरे पति सागर … अब मुझसे और बर्दाश्त नहीं हो रहा है, प्लीज अपना लंड अपनी पत्नी प्रिया की चूत में डाल दीजिए. आप मेरी चूत को खूब चोद कर इसका भोसड़ा बना दीजिए.","मैंने बोला- प्रिया मेरा यह पहली बार है, अगर कुछ गलती हो जाए तो मुझे माफ कर देना.\nभाभी बोलीं- आप मेरे पति हैं, बस आप अपना लंड डाल कर मेरी चूत को खूब चोदिए. ","मैं बोला- आ जाओ मेरी जान.\nफिर मैंने भाभी की साड़ी को खोल कर अलग कर दिया, उनके ब्लाउज को निकाल दिया. ","मैंने देखा कि वो गुलाबी रंग की ब्रा पहनी हुई थीं.\nमैं भाभी की चूचियों को कुछ देर तक एकटक देखता रहा.","भाभी नशीली आवाज में बोलीं- ऐसे क्या देख रहे हो जान … ये प्रिया अब ऊपर से नीचे तक तुम्हारी ही है.\nमैंने कहा- हां प्रिया, मैं अपनी पत्नी की चूचियों की मस्त उठान को देख रहा था. कितनी रसीली चूचियां हैं जान. ","यह सुनकर भाभी शर्मा गईं.\nमैं उनकी चूचियों को मींजने लगा.\nवो सीत्कार भरती हुई बोलीं- आंह सागर धीरे धीरे करो. ","लेकिन मेरे अन्दर तो चूचियां दबाने की आग लगी हुई थी, मैंने भाभी की ब्रा को खोल कर अलग कर दिया. ","आह क्या गजब की चूचियां थीं भाभी की!\nमैंने दोनों मम्मों को भरपूर नजरों से देखा, फिर एक चूची को अपने मुँह में लेकर पीने लगा.\nएक हाथ से दूसरे चूचे को दबाने लगा. ","वो सिर्फ ‘सी … सीई …’ की मादक आवाज़ निकालने लगीं. ","भाभी अपनी चूची मेरे मुँह से चुसवाती हुई बोलीं- आंह सागर … इसका पूरा दूध पी जाओ … आह मसल दो इन्हें … ये मुझे बहुत परेशान करती हैं आह आज खूब पियो इनको … मुझे बहुत मज़ा आ रहा है.","उसी बीच मैंने अपने एक हाथ से भाभी के पेटीकोट के नाड़ा ढीला कर दिया और उसको खोल कर अलग कर दिया. ","मेरे सामने भाभी गुलाबी रंग की पैंटी पहनी हुई थीं. उनकी संगमरमर सी दूधिया जांघें मुझे मदहोश कर रही थीं.","मैंने कहा- प्रिया सच में तुम माल लग रही हो.\nभाभी मादक आवाज में बोलीं- अब ये माल जैसी प्रिया सिर्फ तुम्हारी है जान, जैसे चाहो वैसे अपनी पत्नी के शरीर को लूट लो. ","फिर हम दोनों एक दूसरे को किस करने लगे और मैंने उनकी पैंटी को उतार कर फैंक दिया.\nमैंने नंगी बुर को हाथ से छूकर देखा, तो बुर एकदम चिकनी हुई पड़ी था. भाभी की चुत पर झांट का एक भी बाल नहीं था. एकदम मक्खन की तरह चिकनी और मुलायम बुर देख कर मेरी आंखें वासना से भर उठीं. ","मैंने कहा- प्रिया, तुम्हारी बुर तो एकदम चिकनी और रसीली है.\nभाभी वासना से बोलीं- हां मैंने आपसे चुदाई करवाने के लिए बालों को साफ किया है ताकि आपके लंड को कोई दिक्कत नहीं हो. ","मैंने चुत की फांकों में उंगली फेरने लगा.","भाभी बोलीं- आपने तो मुझे नंगी कर दिया है जान और आप खुद कपड़ा पहने हुए हो.\nमैं बोला- रोका किसने है जान … तुम खुद ही अपने हाथ से मेरे कपड़े निकाल दो. ","ये सुनकर भाभी ने मेरी शर्ट और पैंट दोनों को निकाल कर अलग कर दिया.\nफिर मेरी चड्डी भी निकाल दी. ","वो मेरा बड़ा और खड़ा लंड देख कर बोलीं- आह जान … आपका लंड कितना बड़ा और मोटा है.\nमैंने पूछा- पसंद आया? ","भाभी लंड सहलाती हुई बोलीं- हां बहुत पसंद आया.\nउन्होंने लंड को चुम्मी कर ली.","फिर हम दोनों एक दूसरे को किस करने लगे और एक दूसरे को कस कर पकड़ कर अपनी वासना को भड़काने लगे.","बीस मिनट के बाद हम दोनों अलग हुए. ","मैंने भाभी से लंड चूसने को कहा तो वो बोलीं- हां मुझे उसका स्वाद लेना है.\nवो मेरा लंड चूसने लगीं और मुझे बहुत मज़ा आने लगा.\nभाभी लंड को ऐसे चूस रही थीं जैसे न जाने कितने दिनों की प्यासी हैं. ","उन्होंने बहुत देर तक लंड चूसा.","मैं एकदम से अकड़ गया था और उनके मुँह में मेरे लंड ने पानी छोड़ दिया.\nभाभी लंड का पूरा पानी पी गईं और चूस चूस कर लंड को साफ़ कर दिया.","फिर भाभी बोलीं- सागर, मुझे तुम्हारे लंड का पानी पीकर बहुत मज़ा आया. इतना मज़ा पहले कभी भी नहीं आया था.\nमैंने उनके गालों को सहलाते हुए कहा- प्रिया मुझे भी आपकी बुर का पानी पीना है. ","वो बोलीं- हां मेरे सागर आ जाओ न … मना किसने किया है आपको. आ जाओ और मेरी चूत का पानी पी लो और मुझे भी चूत चुसाई का आनन्द दे दो.\nमैं भाभी की बुर को चाटने लगा और चुसाई करने लगा. ","वो मचलने लगीं और कहने लगीं- आह सागर … आह आज पहली बार मेरी चुत को किसी ने चूसा है … आह और चूसो जान मेरी चूत को खा जाओ आह मेरी चूत को बहुत मज़ा आ रहा है … आह खूब चूसो.","मैंने बहुत देर तक भाभी की बुर को चूसा और अन्तत: उन्होंने अपनी बुर का पानी मेरे मुँह में निकाल दिया.\nमैं भी किसी कुत्ते की तरह अपनी जीभ से भाभी की के बुर का पूरा पानी चाट गया. ","सच में भाभी की चुत चाटकर मुझे बहुत अच्छा लगा और खूब मज़ा आया. ","अब हम दोनों पति पत्नी जैसे एक दूसरे को बांहों में बांहें डाल कर आराम करने लगे. ","कुछ मिनट बाद हम दोनों एक दूसरे को किस करने लगे.\nअब हम दोनों फिर से 69 की पोजीशन में आ गए और एक दूसरे के बुर और लंड की चुसाई करने लगे. ","भाभी मेरे लंड को चूस रही थीं और मैं उनकी बुर की चुसाई कर रहा था.","ऐसा लग रहा था कि हम दोनों सिर्फ एक दूसरे के लिए बने हैं और एक दूसरे को खा जाएंगे. कुछ ही पलों में हम दोनों के लंड चुत चुदाई के लिए एकदम गरमा गए थे.","दोस्तो, कहानी थोड़ा लम्बी है इसलिए कहानी को अगले भाग में लिखूंगा, मैं आशा करता हूँ कि ए सेक्स स्टोरी ऑफ़ लस्ट आप सबको पसंद आएगी. प्लीज़ आप अपना प्यार ईमेल से जरूर भेजें.\n[email protected]","ए सेक्स स्टोरी ऑफ़ लस्ट का अगला भाग: कुंवारी भाभी को चोदकर मां बनाया- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान भाभी से सेक्स चैट","href":"https://www.freesexkahani.com/antarvasna/erotic-sex-ki-kahani/"},{"title":"चूत चुसाई का आनन्द","href":"https://www.freesexkahani.com/desi-kahani/kirayedar-bhabhi-oral-sex-maja/"},{"title":"कुंवारी भाभी को चोदकर मां बनाया- 3","href":"https://www.freesexkahani.com/antarvasna/free-bhabhi-porn-story/"},{"title":"चुदाई की लत ने रंडी बना दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/indian-randi-hot-kahani/"},{"title":"चुदाई की लत ने रंडी बना दिया- 5","href":"https://www.freesexkahani.com/antarvasna/gang-bang-porn-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"दुनिया ने रंडी बना दिया- 3","href":"https://www.freesexkahani.com/antarvasna/hindi-randi-sex-story/"},{"title":"देवर से लिया चुदाई का असली मजा- 4","href":"https://www.freesexkahani.com/antarvasna/desi-nangi-bhabhi-ki-kahani/"},{"title":"पड़ोसन को चोदने की चाह","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-chati/"},{"title":"लॉकडाउन में फेसबुक से प्यासी चुत मिली","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-ki-chudai/"}]}