{"Title":"जीजू और उनके दोस्त के साथ सैंडविच चुदाई- 2","author":{"name":"शनाया राजपूत","href":"https://www.freesexkahani.com/author/raajputsanaya/"},"date":"29-11-2021","views":"568,709","description":["मैंने आगे पीछे से डबल सेक्स का मजा लिया. जीजू और उनके दोस्त ने मुझे मिल कर मुझे तब चोदा जब दीदी अस्पताल में थी. मुझे बहुत मजा आया.","हैलो फ्रेंड्स, मैं सनाया एक बार फिर से आपके सामने हूँ. मैं अपने जीजू और उनके दोस्त सन्नी के साथ अपनी सैंडविच चुदाई की कहानी में आपका पुन: स्वागत करती हूँ.\nपहले भाग\nजीजू दीदी की भयंकर चुदाई करते हैं\nमें अब तक आपने पढ़ा था कि जीजू और सन्नी मेरे एक एक दूध पर कब्जा जमाए हुए थे और मेरे दोनों थन एक साथ दो मर्दों से चूसे जा रहे थे.","अब आगे डबल सेक्स का मजा:","यह कहानी सुनें.","कुछ देर बाद जीजू ने सन्नी को अलग किया और वो मेरे पेट पर दोनों तरफ टांगें डाल कर बैठ गए.","उन्होंने मेरे मम्मों के बीच में अपने फौलादी लंड को रखा और हाथों से मम्मे दबा कर मेरी बूब फकिंग करने लगे.\nउनका लंड मेरे मुँह तक आ रहा था, तो मैंने अपनी जीभ बाहर निकाल रखी थी. ","जीजू का लंड मेरी जीभ की नोक से टच होता और मैं उसी पल जल्दी से अपनी जीभ लंड के टोपे पर फिरा कर जीजू को मजा दे देती. ","ऊपर मेरे चूचों के साथ जीजू लगे थे और नीचे मेरी चुत पर सन्नी आ गया था. वो मेरी चूत पर जीभ फिराने लगा.","अब मुझे कुलबुली सी होने लगी. ","जीजू ने मुझसे कहा- जान, अब मुँह खोल कर कुल्फी चूसो.\nमैंने लंड चूसने से मना कर दिया.\nउन्होंने जबरदस्ती मेरे मुँह में लंड डाल दिया और झटके देने लगे. ","मैंने 5 मिनट बाद उनको रोका और उनको लिटा दिया. अब मैं खुद जीजू के लंड को चूसने लगी.","सन्नी मेरे बगल में लेट गया.\nमैंने सोचा कि अब तो ये भी नहीं मानेगा. इसका लंड भी मेरे मुँह में जाए बिना नहीं रहेगा. ","तभी उसने इशारा करके अपने लंड को पकड़ा दिया.\nमैंने सन्नी के लौड़े को पकड़ कर उसे भी चूसना शुरू कर दिया. ","करीब दस मिनट तक दोनों के लंड चूसने के बाद सन्नी ने खड़े होकर अपना पानी मेरे ही चेहरे पर निकाल दिया. ","जीजू ने मुझे तौलिया दी और बाथरूम में जाकर नहा कर आने को कहा. ","मैंने मना कर दिया.","जीजू ने मुझे उठा लिया और बाहर बने बाथरूम के बहाने अपने रूम में ले गए.\nउधर बाथरूम में ले गए. ","दरवाजा लॉक करके जीजू कहने लगे- चल दोनों साथ में नहाते हैं. ","उन्होंने सन्नी को आवाज लगा कर कहा- मैं इसको नहला कर लाता हूं.","जीजू और मैं बिना कपड़ों के थे.\nवो मेरे कान में आकर कहने लगे- मैं तुझे जानबूझ कर बाथरूम में लाया हूं क्योंकि वो सन्नी तो इस गेम में नया है. यदि वो पहले चोदेगा, तो तुझे लापरवाही से चोदेगा. मैं बहुत पुराना खिलाड़ी हूँ. तुझे ज्यादा दर्द न हो इसलिए पहले यहां चोद कर चूत को रवां कर देता हूँ. ","मैं मन ही मन मुस्कुरा रही थी कि जीजू मेरी चुत तो पहले से ही खुली हुई है.","जीजू ने शावर ऑन किया और मुझे बाथरूम की दीवार से झुका कर टिका दिया.\nमैं दीवार पकड़ कर घोड़ी बनी थी. ","वो मेरे पीछे आ गए लेकिन मुझे सन्नी से ज्यादा जीजू के लंड का डर लग रहा था.\nउनका लौड़ा सन्नी के लौड़े के बहुत बड़ा था. ","जीजू ने मुझसे कहा- सनाया मैं बाहर चलकर तुझे एक इंजेक्शन लगवा दूँगा.\nमैंने पूछा- जीजू कौन सा इंजेक्शन!","उन्होंने बताया कि उससे तुम्हें प्रेग्नेंट होने का रिस्क नहीं रहेगा. तुम 6 महीने तक रिलेक्स होकर सेक्स कर सकती हो.\nमैंने कहा- जीजू, मैं तो आज आपके चंगुल में फंस गई हूं, इसी लिए करवा रही हूँ. उसके बाद तो मुझे घर चली जाना है. छह महीने की कोई बात ही नहीं है.","वो बोले- अरे मेरी जान, तुम अब यहां 3 महीने और रुकोगी, मैं तुम्हें जाने ही नहीं दूँगा. इसलिए ये सब बहुत जरूरी है.\nमैंने बोला- मैं रुकने वाली नहीं हूँ.","उन्होंने कहा- अभी टाइम कम है, मुझे अपना काम करने दो.\nउन्होंने अपने लंड को हाथ में पकड़ा और मेरे पीछे से लग गए. लंड पर थूक लगाया और फिर पीछे से मेरी चूत पर ही लंड रखने लगे. ","मैं डर रही थी. जीजू ने देर न करते हुए लंड चुत के अन्दर पेल दिया. ","पहला झटका मैं सह ही न सकी.\nअभी जीजू के लंड का टोपा ही चूत में गया था लेकिन मेरी चीख बड़ी जोर से निकली.","मैंने कहा- आंह मर गई जीजू … रुको जरा … ऐसे में तो मैं मर ही जाऊंगी.\nवो बोले- तो ठीक है, तू फर्श पर लेट जा नीचे.","मैं लेट गई. उन्होंने मेरा एक पैर ऊपर किया और लंड चूत पर रख कर मुझे किस किया. ","हमारे ऊपर पानी गिर रहा था क्योंकि शॉवर चालू था.\nजीजू ने जल्द ही जोर से लंड पेल दिया.","मेरी आंखें फ़ैल गईं और मैं अपने हाथों से उनको दूर करने लगी लेकिन जीजू का जिस्म बहुत भारी थी.","मुझे बहुत दर्द होने लगा.","उन्होंने किस करना बंद नहीं किया. मेरा हाथ पकड़ कर मुझे रोका और लंड बाहर निकाला कर फिर से चुत के अन्दर बाहर करने लगे. ","मैं रोने लगी थी. मगर वो मेरे आंसू देखकर भी अनदेखा कर रहे थे और चोदने में लगे थे. ","जब उनका लंड चुत के अन्दर जाता, तब मेरे पेट में एक अलग ही खलबली मच जाती.","मैं इस चुदाई के दर्द को पता नहीं क्यों, सहन नहीं कर पा रही थी. ","जीजू जल्दी जल्दी धक्के लगाते रहे.","कुछ देर बाद मेरा दर्द कम हो गया और मैं उनको चूम चूम कर मजा देने लगी.","अब वो मेरे दूध मसलते हुए मुझे चोद रहे थे. ","कोई दस मिनट तक ऐसे ही चुदाई करके वो मेरे अन्दर ही झड़ गए. ","फिर उन्होंने मुझे उठा कर नहलाया. चूत में साबुन लगा कर मुझे साफ किया.","हम दोनों ही पानी में भीगे थे तो तौलिया से पौंछकर बोले कि सन्नी के सामने इस चुदाई की बात मत करना.","वो मुझे गोद में उठाकर ले गए और बेड पर लिटा दिया. मेरे बाल गीले तो थे लेकिन ज्यादा भी नहीं थे.","जीजू ने सन्नी से कहा- चल पहले एक ड्रिंक हो जाए.\nमैं समझ गई कि अब मुझे रेस्ट मिल जाएगा, इसलिए जीजू उससे ड्रिंक की बात कर रहे हैं. ","जीजू सन्नी पीने बैठ गए और करीब 30 मिनट बाद जीजू मुझे अपने कमरे में ले गए. ","बेड खाली ही था. सन्नी ने मुझे वहीं इंजेक्शन लगाया. ","सन्नी का लौड़ा और जीजू का शेर दोनों ही मेरी चुत को सलामी दे रहे थे. ","सन्नी बोला- इस इंजेक्शन में मैंने एक पेनकिलर भी मिला दी है.\nजीजू ने कहा- ये तो और अच्छी बात है. ","करीब 5 मिनट बाद सच में मेरा पहले का दर्द गायब हो गया और चुदने की लालसा मन में उठने लगी. ","सन्नी मुझे बड़ी देर से चोदने के लिए बेताब था. मैंने उसे इशारा किया. ","वो मेरे ऊपर चढ़ गया. उसका लंड जीजू जितना तो बड़ा नहीं था मगर अब डर नहीं था. ","मैंने कहा- यार तुम परेशान मत हो … लेट जाओ. मैं आज तुम्हें चुदाई का असली मजा दूँगी. ","मैं सन्नी को लिटा कर उसके लंड पर बैठ गई.\nअब मेरे अन्दर दर्द नाम की चीज नहीं थी, मैं लंड चुत में लेकर उछलने लगी.","सन्नी सच में मजे लेने लगा.\nवो मेरे मम्मों को अपने हाथों से मसलने लगा.","मैं उछलती हुई लंड का मजा लेने लगी. कमरे में पट पट की आवाज गूँजने लगी. ","करीब 20 मिनट बाद जीजू ने मुझे उठा लिया और हवा में ऊपर ही उठाए हुए नीचे से मेरी चुत में लंड पेल दिया. ","वो बड़े खूंखार चोदने वालों में से एक थे.","उनका लंड लेते ही मेरे मुँह से दर्द भरी आह निकली.\nवो मुझे एक रबर की डॉल की तरह झूला झुलाते हुए चोदने लगे. ","दर्द कम हो रहा था, लेकिन दर्द तो दर्द ही होता है.","करीब 20 मिनट तक उन्होंने भी मेरी चुत की चुदाई की. फिर वैसे ही पकड़ कर बेड पर लेट गए.","वो करवट से लिटा कर अपनी पूरी ताकत लगा कर मुझे चोदने लगे. ","मेरे पीछे से सन्नी आ गया. उसने मेरी गांड पर थूक लगा दिया. मैं मना नहीं कर सकी क्योंकि मेरा मुँह जीजू के मुँह में फंसा हुआ था.\nशायद ये उन दोनों की चाल थी.","सन्नी ने अपने लौड़े को गांड के छेद पर रखा और पेलने लगा. ","जीजू जानबूझ कर मुझे छोड़ नहीं रहे थे. वो कसके मेरे सिर को पकड़ कर किस कर रहे थे.","जब तक सन्नी ने मेरी गांड में अपने लंड को पेल नहीं लिया, तब तक जीजू ने मुझे नहीं छोड़ा.","उस समय मेरी आंखों से आंसू निकल रहे थे. फिर भी जीजू ने नहीं छोड़ा.","अब नीचे से वो चूत का भोसड़ा बनाने में लगे थे और पीछे से सन्नी मेरी गांड मारने में लगा था.\nमेरी डबल सेक्स में सैंडविच चुदाई होने लगी थी.","फिर जैसे ही जीजू ने मुझे छोड़ा, मैंने जीजू को गाली दी और लंड निकालने को कहा.\nमगर वो नहीं माने. ","वो दोनों मुझे रगड़ रहे थे.\nमैं दर्द सहन करने लगी. ","फिर करीब 20 मिनट चुदाई के बाद जीजू झड़ गए. उनका लंड चुत से निकल गया था.\nमैं आगे से आजाद हो गई. ","अब तक जीजू हट चुके थे. लेकिन उनका लंड खड़ा था.","सन्नी भी मेरी गांड से निकल गया. ","मैंने जीजू के लंड पर बैठ कर उछलना शुरू कर दिया. हालांकि जीजू में हिम्मत नहीं बची थी. उनकी आंखें बंद हो गई थीं. ","मैं इस वक्त एकदम से रांड बन गई थी. मेरी स्पीड और तेज हो गई. ","वो अब हाथ जोड़ने लगे- उठ जाओ … अभी थोड़ी रुक कर मैं फिर से चोद दूंगा.","मैं उठी तो सन्नी ने मुझे पकड़ कर अपने लंड पर बिठा लिया. ","करीब दस मिनट तक उसने मेरी चुदाई की और मेरी चूत में ही झड़ गया. ","आज मेरी चूत में बहुत पानी समा गया था.","करीब एक घंटे बाद जीजू ने मुझे उठाकर दूसरे कमरे में लाकर फिर से काफी देर तक चोदा और मुझे चरम सुख तक पहुंचा दिया. ","मुझे भी उन दोनों से डबल सेक्स करके काफी अच्छा फील हुआ.\nफिर हम लोग सो गए. ","सुबह सन्नी अपने घर निकल गया और जीजू ने सब फैला हुआ साफ किया और अस्पताल चले गए. ","दिन में एक बजे मैं भी उठकर नहाने गई. फिर खाना बनाया.","शाम को दीदी अस्पताल से घर आ गईं.\nडॉक्टर ने दीदी को रेस्ट करने के लिए कहा था. वो प्रेग्नेंट भी हो गई थीं. ","जीजू ने मुझे ये खुशखबरी दी. ","मुझे भी अच्छा लगा. ","दीदी को जो दवाएं दी गई थीं उनसे उन्हें गहरी नींद आ जाती थी.","जीजू इस बात का फायदा उठाने लगे. ","अब वो दिन रात मुझे ही चोदने लगे. रोज जैसे ही 11 बजते, जीजू मेरे कमरे में आ जाते.","मैं दिन में खाना बनाती, तो किचन में आकर मुझे पीछे से चोदने लगते.","उनको मुझसे बहुत मजा मिल रहा था. मैं भी उनके लंड का जमकर मजा ले रही थी.","तीन महीनों तक ऐसे ही खेल चलता रहा. ","जब मैं घर आ गई तो वो यहीं आकर होटल में ले जाकर पहले चुदाई कर लेते थे. बाद में घर पर आते थे. ","अब दीदी का 8 वां महीना शुरू होने वाला है … तो मुझे फिर से उनके घर जाना पड़ेगा. पता नहीं मुझे जीजू के अलावा किसी और का लंड मिलेगा या नहीं!","मेरी डबल सेक्स की कहानी अच्छी लगी या नहीं … कमेंट करना भूलना मत ओर प्लीज गलत या गंदे कमेंट मत करना.\nनहीं तो अगली सेक्स कहानी आपको कभी पढ़ने नहीं मिलेगी.","आपकी प्यारी सन्नो\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/11/aage-pichhe-double-sex.mp3","storiesLink_insideParagrapgh":[{"title":"जीजू दीदी की भयंकर चुदाई करते हैं","href":"https://www.freesexkahani.com/xxx-kahani/jiju-sexy-hindi-kahaniyan/"},{"title":"लखनऊ वाली जवान मामी की कामुकता- 2","href":"https://www.freesexkahani.com/family-sex-stories/road-sex-in-car-kahani/"},{"title":"लखनऊ वाली जवान मामी की कामुकता- 3","href":"https://www.freesexkahani.com/antarvasna/garam-sex-kitchen-me/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","College Girl","Gand Ki Chudai","Hot girl","Kamukta","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"कमसिन लड़की की कुंवारी गांड में सख्त लंड","href":"https://www.freesexkahani.com/xxx-kahani/indian-gand-xxx-chudai-kahani/"},{"title":"मेरी जवानी और सेक्स की प्यास- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-story/"},{"title":"मैंने रंडी बन कर गैंगबैंग करवाया- 2","href":"https://www.freesexkahani.com/antarvasna/land-se-chudai-ki-kahani/"},{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"}]}