{"Title":"मेरी चूत गांड को लंड की लत लग गयी","author":{"name":"कोमल मिश्रा","href":"https://www.freesexkahani.com/author/komalmis/"},"date":"18-07-2022","views":"540,972","description":["मैंने डबल सेक्स का मजा लिया आगे पीछे एक साथ लंड घुसवा कर! पहले तो मुझे डर लगा कि मैं मर जाऊँगी दो लंड अपने अंदर लेकर. पर मुझे बहुत मजा आया.","यह कहानी सुनें.","नमस्कार दोस्तो, मैं मधु, अपनी सेक्स कहानी\nकुंवारी बुर को लगी लंड लेने की तलब\nसे आगे की घटना लेकर आप लोगों के सामने फिर से हाजिर हूं.","अभी तक की कहानी में आपने पढ़ा था कि किस तरह से मेरी जिंदगी में किशोर आया और किस प्रकार से हम दोनों ने अपने जिस्म की भूख मिटाई. ","एक बार मेरी चूत में किशोर का लंड घुसा तो मैं बार बार अपनी चूत में उसका लंड लेने लगी.","अब आगे डबल सेक्स का मजा:","किशोर और मैं हमेशा ही चुदाई का मजा लेते रहे और सब कुछ ठीक चल रहा था.\nहम दोनों के बारे में अभी तक किसी को कुछ भी पता नहीं चला था, यहां तक कि मेरी किसी सहेली को भी इसकी कोई जानकारी नहीं थी.","मगर हम दोनों का यह राज ज्यादा दिन तक राज नहीं रहा.\nफिर मेरी जिंदगी में ऐसी घटना घटी कि किशोर के साथ साथ मुझे कई लोगों के साथ सोना पड़ा.","इस कहानी में आपको मैं उस घटना के बारे में बता रही हूँ.","मेरा और किशोर का मिलना और चुदाई का सिलसिला जारी था.","कभी किशोर के खेत में कभी जंगल में तो कभी नदी के आसपास चुदाई का खेल होने लगा था.","फिर हुआ यूं कि कभी कभी मैं रात में चुपके से घर से निकल कर किशोर के खेत में बने मकान चली जाती थी और चुदाई के बाद सुबह होने से पहले घर वापस आ जाती थी.","इसी तरह एक दिन मेरे घर में भइया भाभी ही थे और मेरे मम्मी पापा शादी के कार्यक्रम के कारण बाहर गए हुए थे.\nउस रात मैं किशोर से मिलने के लिए जाने वाली थी.","ठीक 12 बजे रात मैं अपने घर से बाहर निकली और छुपते छुपाते किसी तरह किशोर के खेत चली गयी.\nवहां पहुंचने के बाद मैंने देखा कि किशोर शराब के नशे में चूर था क्योंकि उसे शराब पीने की आदत थी.","मैं उसके पास आई तो उस दिन उसने मुझे भी शराब पिला दी.","हम दोनों के बीच चुदाई का दौर शुरू हुआ और करीब एक बजे किशोर मुझे घोड़ी बनाकर मेरी गांड चोद रहा था.","हम दोनों के बीच धुंआधार चुदाई चल रही थी कि अचानक से दरवाजा खुला और दो आदमी सामने खड़े थे.\nमैं घोड़ी बनी हुई थी और उसी अवस्था में मैंने उनको देखा. मैं इतनी डर गई … जैसे काटो तो खून नहीं.","तुरंत ही मैं चादर ओढ़ कर बिस्तर पर बैठ गई.","वो दोनों आदमी कोई और नहीं थे, हमारे गांव के ही थे.\nएक का नाम अमित और दूसरे का नाम मोनू था.\nवो दोनों ही किशोर के दोस्त थे.","मेरा और किशोर का राज खुल गया था क्योंकि उन दोनों ने ही हमें चुदाई करते हुए देख लिया था.\nउस दिन शायद नशे के कारण किशोर ने दरवाजा बंद नहीं किया था.\nमैंने भी नशे में ज्यादा ध्यान नहीं दिया था.","वो दोनों अन्दर आ गए और दरवाजा बंद कर दिया.\nउन्होंने मुझे तो कुछ नहीं कहा मगर किशोर से कहने लगे कि हमें भी चोदने के लिए चूत चाहिए.","काफी देर तक किशोर मना करता रहा मगर वो लोग मानने के लिए तैयार नहीं थे.\nहम दोनों को ही डर था कि ये लोग गांव में ये बात फैला देंगे.","उनके नहीं मानने के कारण किशोर ने उनसे कहा- हमें अकेले में बात करने दो, उसके बाद फैसला करते हैं.\nइस बात पर वो दोनों हमें अकेले छोड़कर बाहर निकल गए.","किशोर ने मुझसे पूछा- क्या किया जाए, तुम बताओ?\nमैं- मैं क्या बताऊं?","किशोर- अगर हम लोग इनकी बात नहीं मानते हैं तो ये पूरे गांव में हमारी कहानी बता देंगे.","बहुत सोचने के बाद हम दोनों ने फैसला किया कि इनको हां बोल देते हैं क्योंकि हम दोनों को ही बदनामी का डर था.\nमैंने किशोर से कहा- तुम बाहर चले जाओ क्योंकि मैं तुम्हारे सामने नहीं चुद सकती.","किशोर ने कपड़े पहने और बाहर निकल गया.","उसके जाते ही मैंने दारू की बोतल मुँह से लगाई और चार बड़े घूँट नीट ही पी लिए.\nमुझे उन दोनों से चुदने के लिए हिम्मत चाहिए थी जो दारू से मिल सकती थी.","कुछ देर में वो दोनों अन्दर आ गए और दरवाजा बंद कर लिया. ","मैं पलंग पर चादर ओढ़े बैठी हुई थी अन्दर से पूरी तरह से नंगी थी.","अमित मेरे करीब आया और उसने चादर खींच कर अलग कर दी.\nमैं अपने हाथों से अपने नंगे बदन को छुपाने की नाकाम कोशिश करती रही.","अमित और मोनू ने भी अपने कपड़े निकाल दिए और नंगे हो गए.\nमेरी नजर दोनों के लंड पर गई.","अमित का लंड तो नार्मल ही था मगर मोनू का लंड देख मुझे डर लगने लगा क्योंकि उसके लंड के सामने किशोर और अमित का लंड कुछ भी नहीं था.","उसका लंड काफी मोटा और करीब 7 इंच लंबा था.\nदोनों ही उम्र में मुझसे काफी बड़े थे अंकल टाइप और शादीशुदा थे, मैं उनके सामने छोटी ही थी.\nमगर मेरा गदराया बदन किसी भी औरत से कम नहीं था.","दोनों बिस्तर पर आ गए और अमित मुझसे लिपट कर मुझे घुटने के बल खड़ा करके मेरे दूध चूसने लगा.\nमोनू मेरे पीछे आ गया और मेरी पीठ से लिपट गया.","मोनू मुझसे इस तरह से लिपटा हुआ था कि उसका लंड मेरे चूतड़ों के नीचे से मेरी गांड के छेद से टकराता हुआ मेरी चूत तक जा रहा था और वो जानबूझकर लंड को छेद में रगड़ रहा था.","मुझे डर इस बात का लग रहा था कि कहीं वो मेरी गांड में ऐसे ही अपना लंड न डाल दे.\nमैं उसके मोटे लंड से अपनी गांड नहीं चुदवाना चाहती थी.","इधर अमित पूरे जोश से मेरे दूध को दबाते हुए चूस रहा था.","मोनू भी बगल से अपना हाथ डालते हुए मेरे दूध दबा लेता था.\nफिर वो कभी अपने हाथों से मेरे बड़े बड़े चूतड़ों को दबाता और सहलाता. ","मैं दोनों के बीच में दबी जा रही थी. ","काफी देर तक दोनों मेरे नंगे बदन से खेलते रहे. फिर कुछ समय बाद मुझे बिस्तर पर लिटा दिया.\nअमित मेरे ऊपर आकर लेट गया और उसने मेरे होंठ चूमते हुए अपना लंड मेरी चूत में लगा दिया.","एक झटके में उसने पूरा लंड मेरी चूत में पेल दिया और जोर जोर से धक्के लगाते हुए मुझे चोदने लगा.\nमैंने दोनों हाथ उसके सीने पर लगा दिए ताकि वो ज्यादा जोर से धक्के न लगा सके.","मगर वो चुदाई में माहिर था.\nउसने मेरे सीने पर अपना सीना रखते हुए मुझे दबा लिया और दनादन मेरी चुदाई चालू कर दी.","उधर मोनू अपने हाथों से अपना लंड सहला रहा था और कुछ समय पर बाद मेरे बगल में आकर बैठ गया.","बगल में बैठ कर अपना लंड कभी मेरे गालों पर घुमाता, कभी मेरे होंठों पर.\nफिर अचानक से अपना लंड मेरे मुँह में डाल दिया और न चाहते हुए भी मुझे उसका लंड चूसना पड़ा.","अब मेरे मुँह में मोनू का लंड था और चूत में अमित का लंड था.","कुछ समय बाद मैं भी गर्म हो गई थी और मुझे उनकी चुदाई में भी मजा आने लगा था.\nमेरे मुँह से मादक आहें निकलने लगी थीं ‘आह आआह आह … उफ़्फ़फ्फ ऊऊ … ऊह हहह …’","कुछ समय तक वो ऐसे ही मुझे चोदता रहा और जब अमित का पानी निकलने वाला था तो उसने अपना लंड निकाल लिया और मेरे ऊपर मोनू चढ़ गया.","मैं सोच में पड़ गई कि अगर ये दोनों ऐसे बारी बारी से मुझे चोदते रहेंगे तो मेरी तो बुरी हालत हो जाएगी.","मोनू ने मेरे ऊपर आकर एक बार में ही अपना लंड मेरी चूत में पेल दिया.\nउसका लंड इतना मोटा था कि मैं जोर से चिल्ला पड़ी- ऊऊ ऊईई ई माँआआ … मर गई … आराम से करो!","मोनू थोड़ा बेरहम था, उसने मुझे गाली देते हुए कहा- साली मादरचोद, इतनी रात में चुदवाने आई है और अब गांड फट रही तेरी … रोज गांव में अपनी जवानी दिखाती थी. आज मौका मिला है, आज तो तुझे जमकर चोदना है मेरी कुतिया.","इतना कहने के बाद वो अपनी पूरी ताकत लगाकर मुझे चोदने लगा.","मैं उछलती जा रही थी, चिल्लाती जा रही थी और वो बस चोदते जा रहा था.\nउसने मेरे दोनों दूध अपने दोनों हाथों से पकड़ लिए और अपना पूरा वजन मेरे ऊपर लाद दिया.","अगर किशोर और अमित की चुदाई से तुलना करती तो मोनू की चुदाई काफी दर्दनाक और तेज थी.","जल्द ही मेरी चूत से फच फच की आवाज आने लगी. मेरे पेट पर उसके जोरदार धक्के लग रहे थे.\nमैं कभी जोर से अपने पेट को पकड़ती, कभी मोनू को रोकने की कोशिश करती मगर उसकी ताकत के सामने मेरी ताकत कुछ भी नहीं थी.","पूरा बिस्तर जोर जोर से हिल रहा था और बगल में खड़े होकर अमित अपना लंड सहला रहा था.\nकरीब दस मिनट बिना रुके मोनू मुझे बेरहमी से चोदता रहा.","उसके बाद वो मेरे ऊपर से उठा और मेरा हाथ पकड़कर मुझे बिस्तर से नीचे खींच लिया.\nउसने मुझे फर्श पर खड़ा किया और अमित से बोला- तू आगे से इसकी चूत चोद … मैं पीछे से इसकी गांड चोदता हूं.","इतना सुन मैं नखरे चोदने लगी और उससे बोली- नहीं नहीं, ऐसा मत करो, मैं ऐसे नहीं करवाऊंगी. मैं एक साथ दोनों को नहीं झेल पाऊंगी.\nमोनू- चुप साली मादरचोद, मजा खराब मत कर … हम दोनों प्यार से ही चोद रहे हैं तुझे. आखिर तू चुदवाने के लिए ही तो आई है न यहां … तो अब चुदवा जी भर के.","अब उसने सामने टंगी अपनी पैंट की जेब से अद्धा निकाला और मुँह से लगा कर घूँट लगाने लगा.\nमैं अपने होंठों पर जीभ फेर रही थी.\nउसने मेरी तरफ अद्धा किया तो मैंने बिना शर्म के मुँह से लगा लिया. ","मुझे दारू पीकर चुदाई में मजा आने लगा था और आज पहली बार दो लंड एक साथ मेरे साथ खेलने वाले थे.","दारू हलक के नीचे गई तो मुझे उसकी बात सही लगने लगी थी.\nमेरी गांड चूत दोनों खुली थीं तो मुझे कुछ ज्यादा नहीं होने वाला था और आज एक साथ आगे पीछे से लंड लेने का डबल सेक्स का मजा भी मिलने वाला था. ","मैंने मन बना लिया था कि ड्रामा करती रहूँगी और दोनों के लंड का मजा भी लेती रहूँगी.","उसके बाद अमित ने मेरी कमर में हाथ डाला और अपना लंड चूत में लगा कर अन्दर डाल दिया.","पीछे से मोनू ने मेरी गांड में अपना थूक लगाया और लंड छेद में लगाकर अन्दर डालने लगा मगर लंड बार बार छिटक कर अलग हो जाता.","उसने मेरी चूत का पानी लेकर गांड के छेद पर लगाया और उसे अच्छे से गीला किया.\nफिर उसने अपने दोनों हाथों से मेरे चूतड़ों को फैलाकर लंड छेद में लगाया और अन्दर करने लगा.","इस बार उसका लंड दनदनाता हुआ पूरा अन्दर तक चला गया.","मैं उसके मोटे लंड के कारण तिलमिला उठी ‘ऊऊ ऊईई ई मांआआ आआआह आआआ आराम से आआह …’","मगर वो दोनों ही मेरी किसी बात को जैसे सुन ही नहीं रहे थे और दोनों एक साथ मेरी चूत और गांड की चुदाई करने लगे.","मैं खड़ी खड़ी अपने दोनों छेद पर दनादन लंड ले रही थी.\nकुछ देर में उन दोनों के लंड पूरे अन्दर बाहर होने लगे.","शुरुआत में तो मुझे डबल सेक्स से काफी तकलीफ हुई मगर कुछ समय बाद मुझे भी पूरा मजा आने लगा.","सच कहूँ तो ऐसा मजा मुझे किशोर भी नहीं दे पाता क्योंकि वो अकेले ही चोदता था.\nमगर आज मैं एक साथ दो दो लंड ले रही थी.","उन दोनों ने ही चुदाई जारी रखी. मैं ज्यादा समय तक टिक नहीं पाई और झड़ गई.\nइसके बाद अमित भी झड़ गया और वो बिस्तर पर लेट गया.","मगर मोनू ने मुझे पलंग पर झुका दिया और मुझे कुतिया बनाकर मेरी गांड चोदने लगा.\nउसने काफी देर तक मेरी गांड की चुदाई की और फिर वो भी झड़ गया.","इस प्रकार सुबह 4 बजे तक उन दोनों ने मेरी 3 बार बहुत बुरी तरह से चुदाई की.","फिर मैंने अपने कपड़े पहने और घर की तरफ चल दी.\nमैं आज की चुदाई से बहुत बुरी तरह से थक चुकी थी और मुझसे चलते भी नहीं बन रहा था.","मैं किसी तरह से अपने घर तक पहुंची और सीधा बिस्तर पर लेट कर सो गई.","दोस्तो, उस दिन के बाद अमित या फिर मोनू मुझे अक्सर चोदने लगे.\nकिशोर तो मुझे कम ही चोदता था मगर वो दोनों लगभग हर रोज मेरी चुदाई किया करते.","मुझे चुदाई की इतनी बुरी लत लग गई थी कि अगर हम लोगों को 10 मिनट का भी वक़्त मिलता, तो चुदाई कर लेते.","मैं रोज शाम होने के बाद अपने घर के पिछवाड़े पर उन तीनों में से किसी न किसी को बुला लेती और वहां बस मुझे अपने सलवार का नाड़ा खींचना होता और खड़े खड़े ही चुदाई करके घर में वापस आ जाती.","इसके साथ ही कई बार रात में किशोर के खेत पर वो तीनों मिलकर मेरी चुदाई करने लगे थे.\nहम चारों में दारू के साथ चुदाई का मजा खुल कर चलता.","अब मैं चुदाई के बिना रह ही नहीं सकती थी क्योंकि मुझे इसकी बुरी आदत सी लग गई थी.","दोस्तो, जब तक मेरी शादी नहीं हुई थी तब तक उन तीनों ने ही मेरी प्यास बुझाई थी.\nउसके बाद मुझे मायके जाने का उतना मौका नहीं मिलता था और मैं अपने पति से ही खुश थी.","अब मेरी उम्र 47 साल की हो गई है और अब कभी कभी ही चुदाई होती है.","उम्मीद करती हूं कि मेरी जिंदगी की ये Xxx कहानी आप लोग पसंद करेंगे.","मैं कोमल जी को धन्यवाद देना चाहती हूँ कि उन्होंने मेरी कहानी पोस्ट करने के लिए अपनी रजामंदी दी.","डबल सेक्स की कहानी पढ़ने के लिए धन्यवाद. आप चाहें तो मेल कर सकते हैं.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/07/aage-peechhe-double-sex.mp3","storiesLink_insideParagrapgh":[{"title":"कुंवारी बुर को लगी लंड लेने की तलब","href":"https://www.freesexkahani.com/first-time-sex/desi-bur-ki-pahali-chudai/"},{"title":"अनाड़ी भतीजा खिलाड़ी चाची- 1","href":"https://www.freesexkahani.com/aunty-sex/nangi-chachi-bhatija-sex/"},{"title":"अनाड़ी भतीजा खिलाड़ी चाची- 2","href":"https://www.freesexkahani.com/family-sex-stories/garam-chachi-ko-choda/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Desi Ladki","Gand Ki Chudai","Hot girl","Nangi Ladki","Oral Sex","Padosi","Porn story in Hindi","Uncle Sex story"],"relatedStoriesLinks":[{"title":"अजनबी लड़के के साथ चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-ki-chudai-kahani/"},{"title":"जीजू और उनके दोस्त के साथ सैंडविच चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/aage-pichhe-double-sex/"},{"title":"बुआ की सहेली की वासना भरी चुदाई","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-ki-xxx-kahani/"},{"title":"जवान कामवाली का रसीला बदन","href":"https://www.freesexkahani.com/antarvasna/young-hot-maid-xxx-kahani/"}]}