{"Title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 3 (बिंदास ग्रुप)","author":{"name":"सोनम वर्मा","href":"https://www.freesexkahani.com/author/sonamvarma/"},"date":"29-07-2020","views":"100,058","description":["आंतरवासना सेक्स कहानी में पढ़ें कि अंकल ने मेरे कपड़े उतार मुझे पूरी नंगी कर दिया. अब मेरी चूत में किसी मर्द का लंड जाना था. मेरी कुंवारी चूत अंकल के लंड को झेल पाई?","मेरे प्यारे दोस्तो, मैं सोनम वर्मा अपनी आंतरवासना सेक्स कहानी अगला भाग पेश कर रही हूं.\nजैसा कि आपने मेरी इस कहानी के दूसरे भाग\nकॉलेज गर्ल चुदी पड़ोसी अंकल से- 2\nमें पढ़ा कि मैं अंकल के घर पर रुकने वाली थी क्योंकि पापा तीन दिन बाद आने वाले थे. ","उस दिन अंकल ने दिन में कुछ नहीं किया और फिर रात में मेरे पास आकर मुझे चूमने लगे. उन्होंने मुझे नंगी करके मेरी चूत को चाटा और फिर खुद भी नंगे हो गये. ","अंकल का मोटा काला लंड देख कर मैं घबरा गयी. उन्होंने अपने लंड पर तेल लगाया और मेरी छोटी सी कुंवारी चूत पर भी तेल लगाया और मेरी चूत चुदाई करने के लिए पूरी तरह से तैयार हो गये. ","अब आगे की आंतरवासना सेक्स कहानी:","दोस्तो, मेरी हवाईयां उड़ी हुई थीं. अंकल के विश्वास दिलाने के बाद भी मन का डर नहीं निकल रहा था. अंकल का मोटा लंड इतनी आसानी से मेरी चूत में नहीं जाने वाला था. यही डर मेरा गला सूखा रहा था. ","अब अंकल ने मुझे अपनी बांहों में जकड़ लिया और एक हाथ से लंड को चूत पर रगड़ने लगे। तेल लगने के कारण लंड चूत पर काफी फिसल रहा था जिससे मुझे अलग ही तरह का मजा मिल रहा था।","दोस्तो, जब उनका लंड मेरी चूत पर लग रहा था तो तब मुझे समझ में आ रहा था कि मेरी सहेलियां, जिन्होंने कोई न कोई लड़का पटा कर रखा हुआ था, वो अपनी चुदाई की कहानियां इतनी मस्त होकर क्यों सुनाया करती थीं. ","उस दिन मुझे पहली बार अपनी योनि पर एक लिंग का स्पर्श मिला था. अभी तक तो लिंग ने मेरी योनि का भेदन भी नहीं किया था. बिना चूत में डलवाये हुए लिंग ऐसा मजा दे रहा था तो सोचो अंदर जाने के बाद तो कितना मजा देता होगा. ","यही सोच कर मेरा उत्साह अंदर ही अंदर उछल रहा था. अंकल मेरी चूत पर अपने लंड का टोपा घिसते जा रहे थे और मैं उस रगड़न का मजा अपनी आंखें बंद करके लिये जा रही थी. ","ऐसा करते हुए अंकल ने लंड को चूत के छेद पर टिका दिया और जोर देते हुए अंदर डालने का प्रयास करने लगे। मगर लंड इतना मोटा था कि आसानी से अंदर नहीं जा रहा था।","अब अंकल ने मेरे दोनों हाथों को जोर से पकड़ लिया और अचानक से एक धक्का लगा दिया।","फच्च… की आवाज़ के साथ करीब 2 इंच लंड चूत में घुस गया. पहले झटके में ही मेरी जोर से चीख निकली- आईई मम्मीईईई … नहींईईई. .. मर गयी मां..आआ … आह्ससस …नो … नहीं। ","लंड को चूत पर रगड़वाने में जितना मजा मिल रहा था अब उससे कई गुना ज्यादा दर्द मेरी चूत में होने लगा था. इतना भयानक दर्द भी मैंने कभी अपनी जिन्दगी में महसूस नहीं किया था. मेरी आंखों के सामने अंधेरा सा छाने लगा था. ","मैं अंकल को अपने ऊपर से धक्का देकर उतारने लगी. जोर जोर से अपने पैर पटकने लगी. मगर मेरी हर कोशिश नाकाम रही। अंकल अपने चूतड़ों को आगे करते हुए जोर देते रहे और लंड फिसलता हुआ चूत की गहराइयों में उतरता चला गया।","मैं जोर जोर से रोने लगी- निकाल लो अंकल … निकाल लो … मैं नहीं सह सकती … निकाल लो प्लीज।\nवो बोले- बस कुछ देर रुको … कुछ नहीं होगा।\nमैं- नहीं अंकल, निकाल लो।","मगर वो नहीं माने और हल्के हल्के लंड आगे पीछे करने लगे। उनके हर धक्के पर हर बार मेरी आँखें बाहर निकल आती और मुँह फटा का फटा रह जाता। इतना दर्द हो रहा था कि शब्दों में बयां करना मुश्किल है।","करीब 10 मिनट तक अंकल मुझे हल्के हल्के चोदते रहे। मेरे दर्द में कोई फर्क नहीं पड़ा। अब अंकल ने मेरे हाथ छोड़ कर मेरे पैरों को फैला दिया और हाथों से पैरों को फंसा लिया।","अब उन्होंने अपनी रफ़्तार तेज़ करनी शुरू कर दी। मैं चिल्लाती रही मगर अंकल मेरी आवाज़ को अनसुना करते हुए मुझे चोदते रहे। मेरे गालों को लगातार चूमते हुए अपने सीने से मेरे दूधों को दबाते रहे। ऐसा लग रहा था जैसे मेरी तड़प से उनको और भी ज्यादा मजा आ रहा था।","धीरे धीरे वो अपने पूरे जोश में आ गए और बहुत जालिम तरीके से मेरी चूत को चोदना शुरू कर दिया।","आँख से आंसू बहाते हुए मैं बस चिल्लाए जा रही थी- आह्ह … आई … आआआह … आईमा … आह्ह … बस करो … रुको … ऊह्ह … मर गयी … मा … आईईई … उफ्फ … ओह्ह …\nमैं अपने दर्द को कम करने की कोशिश करती रही लेकिन अंकल का लंड किसी इंजन की तरह मेरी चूत में अंदर बाहर होता रहा. ","करीब 5 मिनट तक जोर जोर से चोदने के बाद वो चुपचाप मेरे ऊपर लेट गए और हल्के हल्के लंड अंदर बाहर करते रहे। उनके ऐसा करने से मुझे कुछ आराम मिला। काफी देर तक वो ऐसा ही करते रहे और आहिस्ते आहिस्ते चोदते रहे।","अब मेरा दर्द काफी कम हो गया और पहली बार मुझे मेरी चूत में लंड का मजा आना शुरू हो गया। मेरी चूत ने भी फिर से पानी छोड़ना शुरू कर दिया।","लंड से चुदने का मजा लेते हुए अब मेरी चीखें आहों में बदल गईं- आआ आआह … अंकल … आआह … ओऊऊ … ओऊ … आआह … बस्स … आह्हा … ओह्हो … उम्म … आह्ह अंकल! ","अंकल- कैसा लग रहा है सोनम?\nमैं- बहुत अच्छा लग रहा है अंकल.\nअंकल- मजा आ रहा है?\nमैं- हां बहुत। ","अंकल- और करूं?\nमैं- हां करो ना अंकल … करो प्लीज।\nअंकल- अब जोर से करूं?\nमैं- हां, जोर से कर दो.","मेरे कहते ही उन्होंने अपनी रफ्तार तेज कर दी, मगर अब मेरा दर्द बिल्कुल हवा हो गया था। कुछ देर पहले जो लंड मुझे नर्क जैसा दर्द दे रहा था अब उसी लंड के धक्के मेरी चूत में स्वर्ग का सा आनंद पैदा कर रहे थे. अब मुझे चुदाई का असली मजा मिलने लगा था. ","अब मेरी समझ में आया कि अंकल ने पहले तेज़ क्यों चोदा होगा, ताकि मेरी चूत अच्छी तरह से फैल जाए। चूत तो फैल गई थी लेकिन अभी भी उसमे लंड काफी टाइट जा रहा था।","उसमें से गंदी गंदी सी आवाज़ आई शुरू हो गई थी- फच्च … पच … पच … फुच्च … करके अजीब सी आवाजें पैदा हो रही थीं. जल्द ही उन्होंने अपनी पूरी रफ्तार पकड़ ली और दनादन मेरी चुदाई शुरू कर दी।","मैं भी आँखें बंद किये हुए लंड से चुदने का पूरा मजा ले रही थी। उनकी चुदाई मैं ज्यादा समय तक सह नहीं पाई और जल्दी ही झड़ गई। मुझे पहली बार झड़ने का असली मजा मिला. मेरी चूत लबालब पानी से भर गई।","मेरे गर्म गर्म पानी से अंकल का कंट्रोल भी जवाब दे गया और वो भी झड़ गए। उन्होंने अपना पूरा माल मेरे अंदर ही उड़ेल दिया। मेरे जीवन का वो सबसे सुखद अहसास था जब अंकल का गर्म गर्म पानी मेरी चूत के अंदर गिरा. उस अहसास को शब्दों में बयां नहीं किया जा सकता।","मैं आँखें बंद करके उस पल का मजा लेती रही।","मेरी पहली चुदाई हो चुकी थी जिसके लिए मैं तड़प रही थी। मेरी चूत अब कुँवारी नहीं रह गई थी।","अंकल भी यूं ही लंड डाले मेरे ऊपर लेटे रहे और मेरे दोनों हाथ उनकी पीठ पर थे।","काफी देर तक हम दोनों यूं ही लेटे रहे। पता नहीं कब अंकल का लंड मेरी चूत से फिसल कर बाहर निकल गया। फिर हम दोनों अलग हुए और अंकल मेरी बगल में लेट गए।","दोनों ही लेटे हुए थे मगर एक दूसरे से किसी की कोई बात नहीं हो रही थी। पहली जबरदस्त चुदाई के बाद भी अभी मेरा मन नहीं भरा था और शायद अंकल का भी यही हाल था।","मेरा तो मन कर रहा था कि मेरी और चुदाई हो और मैं जानती थी कि अभी अंकल और चोदेंगे जरूर। मगर मैं अपने से कुछ पहल नहीं कर रही थी। तिरछी निगाहों से बस उनके काले लंड को देख रही थी जो कि पूरा मुरझा चुका था।","लंड मुरझाने के बाद भी अभी भी काफी मोटा लग रहा था। उसे देखकर सोच रही थी कि इतना मोटा लंड मैंने अपनी चूत में ले कैसे लिया? शायद यही चुदाई की भूख होती है जो मोटा, पतला, बड़ा या छोटा कुछ नहीं देखती।","कुछ समय बाद मैंने करवट ली और अपनी गांड अंकल की तरफ करके लेट गई। मेरे गोरे गोरे चूतड़ों को देख अंकल को पता नहीं क्या हुआ और वो मुझसे लिपट गए।","उनका लंड मेरी गांड की दरार में लगा हुआ था। धीरे धीरे वो मेरी गर्दन को चूमने लगे। मेरी गर्म साँसें एक बार फिर से तेज और भारी होना शुरू हो गईं। उनका लंड भी धीरे धीरे कड़ा होने लगा जो कि मेरी गांड में अनुभव हो रहा था।","अब उन्होंने मेरी पीठ पर चूमना शुरू कर दिया. उनके हाथ मेरे चूतड़ों पर पहुंच चुके थे और वो मेरे कोमल कोमल चूतड़ों को दबाने लगे थे. उनके हाथ मेरे चूतड़ों को सहला रहे थे. ","सहलाते हुए वो सिसकार कर बोले- आह्ह सोनम … तुम कितनी मस्त हो यार! तुम हमेशा ही ऐसे ही मेरा साथ दोगी न?\nमैंने भी सिसकार कर कहा- आहह हां … अंकल … बस्स … आप किसी को इस बात के बारे में पता मत चलने देना. ","अंकल- हां मेरी जान, किसी को पता नहीं लगेगा, तुम उस बात की चिंता बिल्कुल मत करो. तुम्हारे जैसी लड़की मुझे मिली, ये मेरे लिए बहुत बड़ी बात है। आज कल की लड़कियां तो अपने से उम्र के लड़कों को पसंद करती हैं. पता नहीं कैसे तुमने मुझे पसंद कर लिया. मैं हमेशा तुम्हारा ख्याल रखूंगा।","ऐसे बोलते हुए उन्होंने पीछे से अपनी एक उँगली मेरी चूत में डाल दी।\nचूत में उंगली जाते ही मैं सिसकार उठी- आह्ह … स्स्स … अंकल।\nअंकल- क्या हुआ? मजा आ रहा है न?\nमैं- हां अंकल, आह्ह … हां … बहुत। ","अंकल- एक बात बोलूं क्या?\nमैं- बोलिये?\nअंकल- क्या मैं तुम्हें पीछे से चोद सकता हूँ?\nमैं- मतलब? मैं समझी नहीं.","उन्होंने मेरी गांड के छेद पर उँगली रखते हुए कहा- यहाँ से।\nमैं सहमते हुए बोली- नहीं अंकल … वहाँ दर्द होगा।\nवो बोले- ज्यादा नहीं होगा, मैं हूँ न।","मैं- आज नहीं अंकल, फिर कभी।\nअंकल- ठीक है मगर आज मुझे और चोदना है तुम्हें।\nउनकी बात पर मैं बस मुस्करा कर रह गई।\nअंकल- बोलो ना, चोद लूं?","शरमाते हुए मैं बोली- जैसा आपका मन हो अंकल जी।\nअंकल- क्यों, तुम्हारा मन नहीं है क्या?\nमैं शरमाते हुए बोली- आपको जो करना हो करिये, मुझसे मत पूछिए।","अंकल समझ गये कि मैं शरमा रही थी।","उन्होंने बिना कुछ बोले मुझे पलटा लिया और मेरे निप्पल अपने मुँह में भर लिए। मेरी जोर से सिसकारी निकल गयी और अंकल ने बारी बारी से मेरे निप्पलों को चूसना शुरू कर दिया. मेरी सिसकारियां कमरे में गूंजने लगीं. ","अंकल ने मेरे एक हाथ को पकड़ कर अपने लंड पर रख दिया और बोले- तुम भी कुछ करो न!\nमैं भी बिना कुछ बोले उनके लंड को सहलाने लगी।","कुछ ही देर में उनका लंड पूरी तरह से खड़ा हो गया। मैं जोर जोर से उसे हिलाने लगी. उसका सुपारा पूरा बाहर निकल आता और फिर अंदर चला जाता। ऐसा करने में मुझे भी मजा आने लगा।","उनके लंड से जल्द ही पानी आने लगा जो मेरी हथेली पर लग रहा था और मेरी हथेली पूरी तरह से गीली हो गई। उनका पूरा लंड और मेरी हथेली चिपचिपे होकर पिचपिचा गये थे।","मेरी चूत ने भी पानी छोड़ना शुरू कर दिया और चूत से बहकर पानी मेरी जांघों पर जा रहा था। इस बार तो मुझे और भी ज्यादा मजा आ रहा था. मगर शर्म के मारे मैं अंकल से कुछ बोल नहीं पा रही थी।","दोस्तो, मेरी चूत की पहली चुदाई की आंतरवासना सेक्स कहानी का अंतिम भाग अभी बाकी है. मैंने एक बार चूत चुदवा कर लंड का स्वाद चख लिया था और अब मैं अंकल की अगली पारी का इंतजार कर रही थी.\n[email protected]","आंतरवासना सेक्स कहानी का अंतिम भाग: कॉलेज गर्ल चुदी पड़ोसी अंकल से- 4 (बिंदास ग्रुप)"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 2","href":"https://www.freesexkahani.com/teenage-girl/indian-xxx-stories/"},{"title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 4 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/desi-kahani/desi-fuddi-ki-chudai/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 2","href":"https://www.freesexkahani.com/family-sex-stories/xxx-girl-hard-sex-story/"},{"title":"बहन के देवर से चुदाई की चाह- 2","href":"https://www.freesexkahani.com/family-sex-stories/garam-chut-chudai-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Hot girl","Kamukta","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"},{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"},{"title":"भाई बहन के प्यार से सेक्स तक-3","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-pyar-sex-3/"},{"title":"कुंवारी गर्म चूत का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/kunvari-garam-choot/"}]}