{"Title":"मेरी आपा की औलाद की ख्वाहिश-4","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"03-02-2020","views":"149,543","description":["हम दोनों भाई बहन के जिस्मों के अंदर चुदाई की आग भड़क चुकी थी लेकिन आँख की शर्म अभी थोड़ी बाकी थी. मैंने अपनी बड़ी बहन को दिन में खुल कर कैसे चोदा?","भाई बहन सेक्स स्टोरी के पिछले भाग\nमेरी आपा की औलाद की ख्वाहिश-3\nमें आपने पढ़ा कि मैं गलती से अपनी बहन की चुदाई कर चुका था. लेकिन अब हम दोनों भाई बहन के जिस्मों के अंदर चुदाई की आग भड़क चुकी थी पर दोनों किसी भी तरह अपने घर आ गए.","जैसे ही मैंने बाइक घर के अंदर पार्क की, तभी अम्मी आकर बोली- अशफ़ाक बेटा … मैं बहू को लेकर पास वाले पड़ोस के घर जा रही हूँ. जब तक हम दोनों वापिस ना आयें, तब तक तू घर में रहना.\nफिर अम्मी ने मेरी बीवी को आवाज दी- शनाज़ … बेटी ज़ल्दी आ.","तभी ज़ोहरा आपा की सासू का फ़ोन अम्मी के मोबाईल पर आया. अम्मी थोड़ा दूर खड़ी होकर ज़ोहरा की सासू से बात करने लगी. कुछ देर बाद फ़ोन कट गया.","अम्मी का चेहरा उतर गया था.\nज़ोहरा- क्या हुआ अम्मी?","अम्मी गुस्से में अब्बू को कोसने लगी- मैंने पहले ही कहा था कि वो रफ़ीक़ तेरे लिए ठीक नहीं है.\nमैं- अम्मी … आखिर बात क्या है?\nअम्मी गुस्से में- ज़ोहरा की सास कह रही है कि अगर इस बार ज़ोहरा के हमल ना रुका तो अगली बार रफ़ीक़ की दूसरी शादी करवा देगी.","तब तक शनाज़ सजीधजी बाहर आई- क्या हुआ अम्मी?\nअम्मी- अभी तू चल … तुझे रास्ते में बता दूंगी.\nइतना बोलकर अम्मी शनाज़ को लेकर चली गई.","ज़ोहरा आपा उदास होकर कमरे में चली गई.","मैं अपने कपड़े बदलने के बाद सोचने लगा कि अब क्या करूं मैं!\nमैंने तय किया कि मैं आपा के पास जाता हूँ.","मैं जब ज़ोहरा आपा के कमरे में गया तो ज़ोहरा कमरे में नहीं थी. ज़ोहरा आपा को ढूंढते ढूंढते मैं छत पर चला गया.","मैंने देखा कि ज़ोहरा आपा अपने कपड़े बदल कर सिर्फ एक गाउन पहन कर गैलेरी पर खड़ी होकर नीचे देख रही थी. उनके चेहरे से लग रहा था कि वे अंदर से टूट चुकी थी. पर फिर भी ज़ोहरा अपने भाई को देख अपना दर्द छिपा कर मुस्कुरा दी.","मैं समझा कि शायद हमारे इस अकेलेपन का फायदा उठाने के लिए आपा गाउन पहन कर मेरा इंतज़ार कर रही हैं. मैं सीधा आपा के पास गया और उनकी बगल में खड़ा हो गया और गली का नज़ारा देखने लगा.\nपर ज़ोहरा फिर से किसी सोच में डूब गई थी.","ज़ोहरा अपने मन में सोच रही थी- क्या करूँ मैं … कुछ भी समझ में नहीं आ रहा! मैं दो बार अपनी जांच करवा चुकी हूं. डॉक्टरनी के हिसाब से मैं औलाद पैदा कर सकती हूँ. रफ़ीक़ के अंदर कुछ कमी है.","आपा अपनी सोच में खोई हू थी- शनाज़ बोल रही थी कि अशफ़ाक शनाज़ को हर महीने गर्भवती बना देता है. मतलब अशफ़ाक का बीज एकदम ठीक है. इधर अशफ़ाक भी मेरे पीछे है. कल रात जो हुआ, गलती से हुआ, लेकिन अशफ़ाक तो दोबारा से मुझे चोदना चाह रहा है.","जोहरा मन ही मन- अशफ़ाक और मेरे बीच जो हुआ, वो नहीं होना चाहिए था. और वो भी एक नहीं तीन तीन बार! लेकिन अगर भाई को बुरा नहीं लग रहा तो मैं क्यों इतना सोच रही हूँ? रफ़ीक़ थोड़े दिन बाद हिन्दूस्तान आ रहे हैं. एक गलती तो मैं कर चुकी हूँ. अपने घर में अपने शौहर की दूसरी बीवी को आने से रोकने के लिए अगर उसी गलती को मैं जानबूझकर करूँ तो … तो मुझे यकीन है कि रफ़ीक़ के आने से पहले ही मैं भाई से चूत चुदाई करवा कर प्रेगनेंट हो जाऊँगी.","तभी मैं कुछ बात करने के लिहाज से बोला- आपा … जीजू किस तारीख को हिन्दूस्तान पहुँच रहे हैं?\nवैसे मैं भी जानता था कि रफ़ीक़ कब आने वाले हैं लेकिन ज़ोहरा से कुछ बात करके बात को आगे बढ़ना चाहता था.","ज़ोहरा- तेरे जीजू 20 दिन के बाद आने वाले हैं.","फिर ऐसे ही आपा बोली- वैसे तेरी बीवी शनाज़ हर महीने गोलियां खाकर कुछ अच्छा नहीं कर रही!\nमैं- क्या बताऊँ आपा … शनाज़ अभी औलाद नहीं चाहती.\nज़ोहरा- पहले एक बच्चा तो होने दो. फिर जो मन में आये करो. आज सुबह सुन लिया ना … अम्मी पोते-पोती के लिए तरस रही हैं.","मैं हंस कर बोला- तू बड़ी है. पहले तू एक बच्चे की अम्मी बन जा … फिर मैं शनाज़ को …","ज़ोहरा- हमारी अम्मी भी ना … अजीब बात करती हैं … अगर बेटा होगा तो तेरी शक्ल पर और बेटी हुई तो मेरी जैसी!","मैं और जोहरा दोनों ही मजार की भीड़ में काफी गर्म हो चुके थे. मेरा लंड तो अभी भी खड़ा था.","मुझसे खुद को सम्भालना अब मुश्किल हो रहा था. अशफ़ाक ज़ोहरा आपा के पीछे खड़ा हो गया. इस वक़्त आपा गैलरी की रेलिंग पकड़ कर आगे झुक कर खड़ी थी. झुकने से ज़ोहरा के गाऊँ के अंदर बिना पैंटी के नंगे चूतड़ और उनके बीच की दरार पीछे से साफ दिखाई दे रही थी.","मैं रुक नहीं पाया और अपनी हाफ पैंट को उतार कर आपा की पीछे चिपक गया.","लेकिन जैसे आपा को मेरी इस हरकत से कुछ भी नहीं हुआ … वो अब भी बालकनी से बाहर झाँक रही थी.\nअपनी धुन में खोई आपा बोली- अम्मी और मजार वाले बाबा का दावा है कि इस बार मेरी कोख खाली नहीं रहेगी.","“आ … ऊऊऊ … मॉआआ …” इस बीच मैं अपने लंड को आपा की गांड की दरार में दबा रहा था. आपा की चूत में इससे सरसराहट हुई तो उनकी सिसकारी निकल गयी.","अब मैंने आपा के गाऊँ को उनके कूल्हों से ऊपर किया और पीछे से अपना लंड आपा की चूत पर दबा दिया. एक तो मेरे लंड का मोटा सुपारा और दूसरे मेरी बहन ज़ोहरा की चूत पर बढ़ी हुई झांटें … मेरा लंड आपा की चूत में नहीं जा पाया.","मैं बोला- आपा … हम सबकी दुआ आपके साथ है. इस बार आपकी कोख खाली नहीं रहेगी.","मेरा लंड आपा की चूत में दाखिल हो नहीं पा रहा था. मैंने ढेर सा थूक निकाल के लंड पर लगाया और देर न करते हुए मैंने अपने लंड को आपा की चूत पर 4-5 बार घिसा और चूत के छेद का आभास मिलते ही मैंने एक धक्का मारा और मेरे लंड का सुपारा आपा की चूत में चला गया.","भाई के लंड का गर्म सुपारा चूत के अंदर घुसते ही मेरी बड़ी बहन की चूत वासना से तपने लगी. अब ज़ोहरा भी मेरे लंड के ऊपर अपने कूल्हों को दबा रही थी लेकिन ऐसे दिखा रही थी कि जैसे उसे कुछ पता ही नहीं कि क्या हो रहा था. ","वो उसी तरह से मेरे साथ बात कर रही थी. ज़ोहरा की आवाज भारी हो गयी थी, उत्तेजना भरी आवाज़ में वो बोली- कल रात फ़रिश्ते के आने से मेरी उम्मीद बढ़ गयी है. अगर वो कल नहीं आते तो आज मैं नाउम्मीद ही हो जाती! आह … भाई ऊऊई … आउच!","अब तक मेरा आधा लंड आपा की चूत में घुस चुका था. इसी हालत में मैं अपने लंड को आपा की गीली चूत में आगे पीछे करने लगा.\nमैं बोला- आपा … अब तो आपकी उम्मीद को हकीकत में बदलने के लिए आपका भाई आपके पीछे खड़ा है. आपके होने वाली औलाद किसकी शक्ल लेकर आएगी? आपकी या रफ़ीक़ जीजू की?","ज़ोहरा आपा मेरे मोटे लंड को अपनी चूत में महसूस करती हुई नशीली आवाज में बोली- मेरे राजा भाई अशफ़ाक जैसी शक्ल लेकर आयेगी मेरी औलाद!","मैं अपने लंड को अपनी बड़ी बहन की चूत में थोड़ा और धकेल कर बोला- आपा, क्या सच में आपको रफ़ीक़ जीजू पसंद नहीं?\nज़ोहरा सिसकारी भरती हुई बोली- एक तरफ तू अपनी और शनाज़ की जोड़ी देख … दूसरी तरफ रफ़ीक़ और मेरी जोड़ी देख … तू खुद फैसला कर!","मैं अपना लंड आपा की चूत में आगे पीछे करते हुआ बोला- शनाज़ और आपकी शक्ल तो बराबर है. कोई अनजान भी तुम दोनों को एक साथ देखे तो यही कहेगा कि तुम दोनों सगी बहनें हो.","ज़ोहरा भारी आवाज़ से बोली- हम दोनों सगी बहनें हां सही … पर मौसेरी बहनें तो हैं ना … शनाज़ तेरी बहन ही थी, तुझे उससे निकाह करना नहीं चाहिए था.","मैं बोला- फिर तुम सबने मिलकर खुशी खुशी हम दोनों का निकाह शादी क्यों करवाया?","ज़ोहरा आपा ने हंस कर अपने हाथ से मेरा लंड अपनी चूत से निकाला और बोली- चल अंदर चलते हैं.","फिर ज़ोहरा मेरा हाथ पकड़ कर बिस्तर पर ले गई और अंदर जाकर हंसती हुई बोली- हम सब नहीं चाहते थे कि तू मौसी की बेटी से शादी करे …. अभी भी शनाज़ तुझे भाई बुला देती है.","मैंने हंस कर ज़ोहरा को पीछे से पकड़ा- शौहर तो मैं उसका बाद में हुआ, पहले मैं शनाज़ का भाई ही था. आप दोनों ही मेरी बहनें थी. जितना हक शनाज़ का मेरे ऊपर है उतना हक आपका भी मेरे ऊपर है. आपका वही हक़ तो अब अदा कर रहा हूँ.","ज़ोहरा आपा अब पूरी तरह खुल चुकी थी- जब तुझे अपनी बहनों के जिस्म पसंद आते हैं तो हम क्या कर सकते हैं. एक बहन को बीवी बना कर चोदा तूने … दूसरी को तू किस हक़ से चोद रहा है बहनचोद?","इतना सुनते ही मैं हंस कर बोला- क्या बोली?","ज़ोहरा हंस कर बोली- मैं तेरी बहन हूँ और तू मेरे सामने नंगा खड़ा है अपनी बड़ी बहन की चुदाई करने के लिए … तो तू बहनचोद ही हुआ ना!","मैंने फटाफट ज़ोहरा का गाउन उतारा और उन्हें बिस्तर पर लिटाते हुए बोला- जब तुम जैसी हूर परी मेरे घर में हो तो मैं बार बार बहनचोद बनूंगा.","ज़ोहरा बोली- अशफ़ाक भाई … जो करना है, ज़ल्दी कर … अम्मी और शनाज़ आने वाली होंगी.\nइतना सुनते ही मैंने ज़ोहरा आपा की जांघें फैलायी और अपने लंड को ज़ोहरा की चुत के अंदर घुसा कर चुदाई शुरु कर दी.","दोनों भाई बहन अब खुल्लम खुल्ला चुदाई का मज़ा उठाने लगे.\nज़ोहरा आपा भी अब पूरी खुलकर बात करने लगी- अशफ़ाक भाई … रफ़ीक़ के आने से पहले तू मेरी कोख में अपनी औलाद डाल देगा ना?","मैं चुदाई का रफ्तार तेज़ करके बोला- आप चिन्ता मत करो आपा … आप जीजू के आने से पहले ही पेट से हो जाओगी.","ज़ोहरा नशीली आवाज़ में बोली- अशफ़ाक भाई … जब रफ़ीक़ वापस चले जायेंगे तो मैं फिर से आऊंगी तेरे साथ रहने!\nइतना बोलकर ज़ोहरा ने अपनी चूत की ओर देखा.","आपा उत्तेजना भरी आवाज़ में बोली- यह तेरा खतरनाक लंड बेचारी शनाज़ कैसे झेलती होगी.\nमैं अपनी आपा की चूत को तेज़ रफ़्तार से चोदते हुए बोला- जैसे आप इस वक़्त झेल रही हो, वैसे ही शनाज़ झेल रही है.\nआपा बोली- कल रकात तो मैं इसे फ़रिश्ते का लंड समझ कर झेल गयी. इसने मेरी पूरी चूत ही फाड़ दी थी. भाई तेरे लंड ने तो मेरी चूत पूरी खोल दी है. अब तो तेरे जीजू का लंड तेरी आपा की चूत में ऐसे जाएगा जैसे कुएँ में बाल्टी!","इस तरह की मज़ेदार बात करते करते हम दोनों भाई बहन ने अलग अलग स्टाइल से चुदाई की. फिर मैं और ज़ोहरा दोनों एक साथ झड़ने लगे तो हम बुरी तरह हांफने लगे.","हम दोनों के चेहरे पर खुशी झलक रही थी.\nमैं इसलिए खुश था कि एक तो मुझे नयी और कसी हुई चूत मिली और दूसरे इसलिए कि मैं अपनी आपा को औलाद का सुख दे पाऊँगा.\nआपा इस लिए खुश थी कि एक तो उन्हें औलाद का सुख मिल जाएगा और भाई के मोटे लंड से उन्हें असली चुदाई का मजा मिल रहा है.","फिर ज़ोहरा आपा अपना गाऊन सम्भालती हुई बोली- भाई, आधी रात को एक बार मेरे कमरे पर जरूर आ जाना!\nमैंने भी खुश होते हुए कह- ठीक है आपाजान!","ज़ोहरा हंस कर- आपा को अपनी जान बना लिया? बदमाश कहीं का! अब तू जा … कहीं शनाज़ को शक हो गया तो गड़बड़ हो सकती है.","मैंने अपने कपड़े पहने और बाहर निकल आया.","जब तक शनाज़ और अम्मी वापस आई … तब तक मैं बाहर बाइक को साफ़ करने का नाटक करने लगा.","इधर ज़ोहरा आपा अपनी चुदाई की थकान मिटा कर एक घण्टे बाद नीचे आयी और खुशी खुशी मेरी बीवी से बात करने लगी.","रात का खाना खाकर सब अपने अपने कमरे में चले गये.","मैं शनाज़ को एक बार चोद कर उसे सुला कर आपा के कमरे में जाना चाहता था लेकिन उस रात उसने मुझे कहीं नहीं जाने दिया. भले ही उस रात मैंने शनाज़ की एक ही बार चुदाई की लेकिन वो पूरी रात मेरे लंड को हाथ में लेकर मुझसे बातें करती रही. शनाज़ का रोमांस काफी देर तक चलता रहा. आखिर देर रात मैंने शनाज़ को एक बार और चोद कर सुला दिया और मैं भी सो गया.\nफिर सुबह आठ बजे मेरी नींद खुली.","फिर सुबह मैं नहा धोकर ज़ोहरा आपा को मजार पर ले गया. दुआ के बाद मैं आपा को पास वाले जंगल में ले गया, वहां मैंने आपा को पूरी नंगी करके पेड़ के सहारे खडी करके पीछे से मस्त चोदा.","यही जंगल चुदाई हम दोनों भाई बहन ने शाम को मजार पर जाने के बहाने की.","अब मेरा रोज का काम हो गया कि मैं रात को अपनी बीवी शनाज़ को एक बार जोर से चोद कर ठण्डी कर देता और फिर आधी रात के बाद ज़ोहरा आपा के कमरे में जाकर मैं आपा की चुदाई करता.","थोड़े दिन बाद ज़ोहरा की डेट आनी थी जो नहीं आयी. फिर भी ज़ोहरा ने यह खबर किसी को नहीं बताई.","फिर कुछ दिन बाद शनाज़ की डेट नहीं आई तो उसने मुझे अम्मी को ये बात बताई. अम्मी ने यह बात अब्बू को और जोहरा को बतायी तो सब खुश हो गए.","तब अचानक मुझे लगा कि मैं दो हफ्ते से ज़ोहरा आपा को चोद रहा हूँ, उनकी डेट कब आनी थी, यह मैंने पूछा ही नहीं.\nमुझे लगा कि जरूर ज़ोहरा आपा की डेट निकल चुकी होगी और उनकी कोख भी शनाज़ की तरह भर गयी होगी. क्योंकि मैंने अपनी बीवी को कम और ज़ोहरा आपा को पिछले दिनों ज्यादा चोदा था. आगे आपा की डेट आती तो वो चुदाई बंद कर देती लेकिन ऐसा तो कुछ नहीं हुआ था.","मैं आपा के कमरे में गया और उनकी डेट के बारे में पूछा तो उन्होंने बताया कि उनकी डेट शनाज़ से 2 रोज पहले थी जो नहीं आयी थी.\nयह सुन कर मैं खुशी से झूम उठा. मैंने आपा के लबों को चूम लिया और उन्हें गले से लगा लिया.","जीजू के आने में अब दो दिन ही बचे थे. आपा को अभी भी मजार पर कुछ दिन और दुआ मांगनी थी तो जीजू हमारे घर ही आये. अब आपा और मेरी चुदाई बंद हो गयी. जीजू रोज रात को आपा को चदते थे. आपा रोज मुझे बताती थी कि कैसी चुदाई हुई. आपा को जीजू का लंड अब चूत में पता भी नहीं लगता था. उन्हें जीजू से चुदाई में ज़रा भी मजा नहीं आता था.","जीजू पाँच दिन हमारे घर रुक कर दो दिन के लिए अपने घर रुका और फिर वापिस चले गए.","रफ़ीक़ जाने के बाद अब मैं और ज़ोहरा फ्री होकर चुदाई करने लगे.\nजीजू के जाने के थोड़े दिन बाद आपा ने अम्मी को अपनी माहवारी ना आने का बताया तो अम्मी खुश हो गयी और उन्होंने आपा की सासू को फोन करके यह खुशखबरी दी. वो भी बहुत खुश हुआ और काफी फल मिठाई तोहफे लेकर वो हमारे घर आयी और इस खुशी में शरीक हुई.","आपा की सासू उन्हें अपने घर ले जाना चाहती थी लेकिन आपा ने अभी मजार जाने का बहाना बना कर उन्हें टाल दिया. असल में आपा को मेरे लंड की लत लग गयी थी.","जब ज़ोहरा ओर शनाज़ का पेट फूल कर आगे निकलने लगा तो शनाज़ की अम्मी ताहिरा मौसी शनाज़ को अपने घर ले गई.","इधर ज़ोहरा की सासू ने ज़ोहरा को अपने घर ले जाने की बात की तो ज़ोहरा ने बड़ी चालाकी से ससुराल जाने से मना कर दिया- अम्मी … जिस मजार पर दुआ करने से मुझे यह खुशी मिली है, उसे मैं खुशी पूरी होने तक नहीं छोडूंगी.","ज़ोहरा आपा की इस चालाकी से मैं बहुत खुश था.","आखिर वही हुआ … ज़ोहरा के बेटी हुई और मेरी बीवी शनाज़ ने एक बेटे को जन्म दिया.","बच्चा पैदा करने के बाद ज़ोहरा को अपनी ससुराल जाना पड़ा.","आज तक ज़ोहरा आपा की औलाद असली राज़ कोई नहीं जान पाया. अम्मी तो यही सोचती हैं कि आपा की औलाद फ़रिश्ते के चोदने से हुई है.","आपको यह भी बहन सेक्स स्टोरी कैसी लगी? कमेन्ट करके बताएं.\nइमेल आईडी नहीं दिया जा रहा है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी आपा की औलाद की ख्वाहिश-3","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-3/"},{"title":"मेरी बहन पड़ोसी लड़के और उसके दोस्त से चुदी","href":"https://www.freesexkahani.com/group-sex-stories/meri-bahan-do-lund-chudai/"},{"title":"पड़ोस की भाभी से रोमांस और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-bhabhi-romance-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Hindi Sex Kahani","Hot girl","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"चचेरे भाई बहन की चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/bhai-bahan-ki-chudai/"},{"title":"बहन भाई की चुदाई भाभी ने करवायी","href":"https://www.freesexkahani.com/family-sex-stories/behan-bhai-ki-chudai/"},{"title":"मौसी की बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-beti-ki-chudai/"},{"title":"छोटी बहन को चोदा खूब चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-ko-choda-2/"}]}