{"Title":"मेरी आपा की औलाद की ख्वाहिश-1","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"31-01-2020","views":"115,489","description":["मैं अपनी मौसेरी बहन को पसंद करता था. वो भी मुझे दिलोजान से चाहती थी. हम छुप कर मिलते थे. सबके सामने वो मुझे भाईजान कहती थी. अकेले में जान!","मेरा नाम अशफ़ाक कुरैशी है, मेरी उम्र 24 साल की है. मेरा अभी कुछ माह पहले निकाह हुआ है.","मैंने लव मैरीज की है. शनाज़ अब मेरी बीवी शनाज़ है. शनाज़ की उम्र अभी करीब 21 साल है.","शनाज़ मेरी खाला ताहिरा की इकलौती बेटी है. मैं अपनी मौसेरी बहन शनाज़ को पसंद करता था और वो भी मुझे दिलोजान से चाहती थी. हम छुप छुप कर मिला करते थे. सबके सामने वो मुझे भाईजान कहती थी.\nशनाज़ की एक गलती की वजह से हम दोनों भाई बहन की मुहब्बत का राज हमारे बड़ों के सामने खुल गया.","शनाज़ की अलमारी में उसकी किताबों के अंदर मेरा लिखा एक ख़त मेरी खाला ताहिरा के हाथ पड़ गया. खाला ने यह बात मेरी अम्मी को बतायी.","हम दोनों की अम्मियों को जब हम दोनों की मुहब्बत की जानकारी हुई तो वे दोनों बहनें गुस्सा होने के बदले बहुत खुश हुई और हम दोनों का निकाह करवा दिया.","ताहिरा खाला की सिर्फ एक बेटी है और मेरी अम्मी की हम दो औलादें हैं मैं और मेरी आपा!","मेरी आपा ज़ोहरा का निकाह 6 साल पहले रफ़ीक़ से हुआ था और आपा अपनी ससुराल वाले घर में रहती है.","ज़ोहरा आपा के शौहर रफ़ीक़ जीजा दुबई में एक बढ़िया नौकरी कर रहे थे. रफ़ीक़ जीजू को साल में सिर्फ दो बार आठ आठ दिन की छुट्टी मिलती थी घर आने के लिए. वे ये छुट्टियां अपनी बीवी और मेरी बहन के साथ बिताने भारत आते थे.","रफ़ीक़ जीजू की अच्छी नौकरी की वज़ह से अब्बू ने उनके साथ ज़ोहरा आपा का निकाह करवा दिया था. ज़ोहरा से रफ़ीक़ जीजू उम्र में करीब नौ साल बड़े थे. इस वक़्त ज़ोहरा 24 साल की है और जीजू करीब 33 साल के … ज़ोहरा आपा के निकाह के 6 साल बाद भी अभी तक उनकी कोई औलाद नहीं हुई थी.","नामालूम क्यों? लेकिन मुझे तो लगता है कि जीजू और आपा की उम्र में एक तो नौ साल का फर्क … और दूसरे कि रफ़ीक़ जीजू सिर्फ एक हफ्ते की छुट्टी पर आते हैं तो इतने में दोनों में कितना सेक्स हो पता होगा कि मेरी ज़ोहरा आपा के पेट में जीजू का बच्चा आये.","यह मेरी निजी सोच थी. असलियत का मुझे कुछ नहीं पता.\nज़ोहरा आपा की इस हालत के लिए अम्मी अब्बू को ही जिम्मेदार मानती थी और अम्मी अब्बू के बीच अक्सर लड़ाई रहती थी.","लेकिन मेरे निकाह के बाद अब घर में फिर खुशियान बरसने लगी. अब ज़ोहरा आपा को लेकर अम्मी और अब्बू के बीच घर में झगड़ा नहीं होता था. पर तब भी जब कभी ज़ोहरा आपा अपनी ससुराल से कभी हमारे घर आती तो वे अम्मी से अपने अकेलेपन और बेऔलाद होने का दुखड़ा रोटी तो अब्बू और अम्मी के बीच फिर से कहासुनी शुरु हो जाती थी.","शनाज़ और मेरी सेक्स लाइफ काफी मजेदार थी, हम दोनों भाई बहन जो अब शौहर और बीवी हो चुके थे, ज़ोरदार चुदाई करते हैं. मैं रोज रात को अपनी बीवी को 2 बार चोदता था. उसे भी चुदाई का बहुत शौक था तो वो भी जब भी मौके मिले मेरा लंड पकड़ लेती थी और दिन में भी चुद लेती थी. लेकिन इतनी चुदाई होने के बावजूद पिछले 6 महीने से शनाज़ गर्भवती नहीं हुई थी.","अब आहिस्ते आहिस्ते घर में सभी लोगों के मन में डर होने लगा कि कहीं हम दोनों भाई बहन के ऊपर कुछ ऐसा है कि हम बेऔलाद ही रहेंगे. ","पर असलियत कुछ और ही थी. वो ये कि फिलहाल शनाज़ गर्भवती होने नहीं चाह रही थी. इसलिये शनाज़ अपनी सुरक्षा खुद कर रही थी. मतलब शनाज़ हर महीने गर्भ से होती थी पर वो गर्भपात की गोली खाकर अपना पीरियड चालू कर रही थी.","एक दिन ज़ोहरा आपा ने शनाज़ को गर्भपात वाली गोली खाते हुए देख लिया.","लेकिन ज़ोहरा आपा को शनाज़ ने कहा- आपा … असल अशफ़ाक भाईजान …","तब ज़ोहरा ने हंस कर शनाज़ की गाल पर हल्का सा थप्पड़ मारकर कहा- बेशर्म लड़की … अशफ़ाक अब तेरा शौहर है.\nशनाज़ हंस कर बोली- सॉरी आपा … बचपन से ही उन्हें भाईजान कहने की आदत है ना!\nज़ोहरा हंस कर- हाँ बोल … तू कुछ बोलने वाली थी?","शनाज़- अशफ़ाक भाई जान … ओ सॉरी … अशफ़ाक रोज रात बिना किसी एहतियात के मेरे साथ हमबिस्तर होते हैं. पर मुझे अभी कोई बच्चा नहीं चाहिए.. इसलिये मैं किसी को बिना बताए ये गोली लेती हूँ.","फिर ज़ोहरा अपने ससुराल चली गई. ज़ोहरा आपा की ससुराल हमारे घर से सिर्फ 10 मील दूर है.","कुछ वक्त बाद अचानक ज़ोहरा आपा और उसकी सास अम्मी हमारे घर आई. तब पता चला कि रफ़ीक़ जीजू एक माह बाद हिन्दुस्तान आने वाले हैं.","किसी बूढ़ी औरत के कहने पर ज़ोहरा आपा को उस की सास हमारे घर पर छोड़ गई थी. बूढ़ी औरत ने कोई तावीज आपा को बांधा था और एक मजार पर किसी पीर औलिया की सेवा करने को कहा था. ऐसा करने से ज़ोहरा आपा का बांझपन खत्म हो जायेगा.","और संयोग से वह मजार हमारे ही गांव के पास कोई एक मील की दूरी पर है.","कुछ दिन हररोज़ सुबह सवेरे मजार पर जाकर सेवा करने और दुआ करने से ज़ोहरा आपा अम्मी बन जाएगी. यह उस बूढ़ी औरत का दावा था. ज़ोहरा आपा की सास के आगे मेरी अम्मी भीगी बिल्ली थी. आखिरकार जवांई की अम्मी थी.","ज़ोहरा आपा और शनाज़ के बीच काफी अच्छी दोस्ती है, दोनों की शुरू से ही खूब जमती थी. और तो और मौसेरी बहनें होने के कारण शनाज़ और ज़ोहरा आपा की शक्ल और कदकाठी काफी मिलती जुलती है.","अब जब से ज़ोहरा आपा घर रहने आई तो तब से शनाज़ मेरे हत्थे नहीं चढ़ती थी. शनाज़ मेरे साथ चुदाई करने से दूर भाग रही थी क्योंकि ज़ोहरा आपा ने आते ही शनाज़ की गर्भपात वाली गोली को बंद करा दिया था. आपा ने सारी गोलियां शनाज़ से लेकर फेंक दी और उसको डांटा कि वो गोली क्यों खा रही है, सब घर वाले तो शनाज के पैर भारी होने का इन्तजार कर रहे हैं.","अब शनाज़ के पास गोली नहीं थी और वो अभी औलाद के चक्कर में नहीं पड़ना चाहती थी तो इसलिये शनाज़ मुझसे चुदाई नहीं करवा रही थी. शनाज़ जान बूझकर सारा दिन अम्मी और आपा के साथ रहती थी और रात को ज़ोहरा आपा को बुला कर मेरे बेडरूम में सुला लेती थी. इससे मुझे मजबूरन हाल में सोना पड़ता.","इस तरह कुछ दिन बीत गये. भला मैं कैसे मेरे लन्ड को शांत करूँ? और मैं मुठ मार कर अपनी सेहत को खराब करना नहीं चाहता था.","अब मैं आप सभी पाठकों को मेरे लंड के बारे में बता दूँ. मेरा लंड 8″ लम्बा है और मोटाई तो … मेरी बीवी की कलाई जितना होगा. मेरा ताकतवर लंड की ताकत तो केवल मेरी बीवी शनाज़ की चूत बता सकती है. निकाह के बाद दो हफ्ते तक शनाज़ ठीक से चल भी नहीं पा रही थी.","पर कुछ ही दिनों में शनाज़ की जवान चूत को रात में दो दो बार चोद चोद कर मैंने उसे मेरा लंड सहने काबिल बना दिया था. अब तो शनाज़ खूब मजे से मेरा लंड अपनी चूत में खा लेती है.","तो अचानक से बीवी की चूत चुदाई ना मिल पाने से मैं उससे नाराज हो गया और शनाज़ से बात करनी बंद कर दी.","मेरे इस बर्ताव से शनाज़ को महसूस हुआ कि वह गलत कर रही है. उसने अपनी गलती मान ली.","जोहरा आपा को लेकर हम सब हमारे गांव के पास मौजूद मज़ार पर गए और वहां के सेवादार को अपनी तकलीफ के बारे में बताया.\nसेवादार ने हम सब को जोहरा आपा के लिए दुआ मांगने को कहा.","तो अम्मी और आपा दोनों ने अपनी झोली फैला कर मजार में औलाद के लिए दुआ मांगी. वे दोनों रो रही थी, गिड़गिड़ा रही कि हे मौला एक औलाद दे दे.","माँ और आपा को इस तरह औलाद के लिए तड़पती देख मेरी बीवी शनाज़ भी अंदर तक हिल गयी कि ये औलाद के लिए कितनी बेचैन हैं और मैं औलाद को रोक रही हूँ.","शनाज़ मेरे पास ही खड़ी थी, उसमे मेरे सामने अपनी गलती कबूल की और मजार में माफी मांगी कि जवानी के मजे लूटने के लिए मैं गोली खा रही थी.\nउसने आगे से गोली खाने से तौबा की और जल्दी से जल्दी औलाद का सुख पाने के लिए तैयार हो गयी. ","मैंने उसे ताना मारा- आपने शौहर से दूर रह कर कहाँ से औलाद लाएगी?","तब शनाज़ ने शर्मा कर मुझे कहा- आज से आपको शिकायत का मौक़ा नहीं मिलेगा.","मज़ार के सेवादार ने ज़ोहरा आपा को प्रसाद दिया- चिंता मत कर बेटी, इस जगह से कोई खाली हाथ नहीं लौटता. मुझे यकीन है कि बहुत जल्दी तेरी कोख भरेगी.\nफिर हम सब लोग अपने घर लौट कर आ गए.","हम सब मज़ार तक पैदल गए थे तो हम सब थक गए थे. पर मेरा बदमाश लंड मेरी बीवी शनाज़ की बात सुन कर तभी से ठुमक रहा था और उसकी चूत में घुसने के लिए मचल रहा था.","शनाज़ की नजर जब मेरी पैन्ट में खड़े लंड पर पड़ी तो वो मेरे पास आई और फुसफुसा कर बोली- आप रात होने का इन्तजार करो.","जब रात को खाना खाने के बाद हम दोनों सोने के लिए हमारे कमरे में गए तब देखा कि ज़ोहरा आपा हमारे बिस्तर पर पहले ही सो चुकी थी.\nज़ोहरा आपा को देख मेरा दिमाग खराब होने लगा कि आज भी चूत नहीं मिलेगी शायद.\nमैं गुस्से में अपने कमरे से बाहर निकल गया.","मेरी बीवी शनाज़ मेरे पीछे पीछे भागती हुई आई.\nमैं उससे गुस्से में बोला- शनाज़, तू चली जा मेरे सामने से! टू मेरा ज़रा भी ख्याल नहीं रखती.\nशनाज़ मेरे चेहरे को चूमती हुई बोली- नाराज़ हो मेरे सरताज?","मैं दुखी होकर बोला- बेगम साहिबा, पूरे एक हफ्ते से मेरा लंड फटने को हो रहा है.\nशनाज़ बोली- मैं समझती हूँ सरकार … आप यही हाल में लेट जाएँ, मैं कुछ देर के बाद आपके पास आती हूँ. हम आज हाल में ही करेंगे.","मैं- यार शनाज़ … तुम पागल हो क्या? इस खुले हाल में हम दोनों नंगे हो कर सेक्स करेंगे? कोई आ गया तो इज़्ज़त का कचरा हो जाएगा.\nतो शनाज़ बोली- फिर आप हमारे कमरे में ही चलिए. आज हम कमरे में सोफे के ऊपर सेक्स करेंगे.\nमैं तकलीफ भरी आवाज़ में बोला- लेकिन अंदर तो आपा सोई हैं, अगर आपा जाग गयी गई तो?","शनाज़ बोली- कमरे में बिल्कुल अंधेरा है. तो हम बिना शोर के अपना काम कर लेंगे. वैसे भी हम कुछ नाजायज तो कर नहीं रहे … अगर आपा जाग भी गयी तो हमने सेक्स करते देख खुद शर्मा कर बाहर चली जायेंगी और इसका एक और फ़ायदा यह होगा कि वो कल से हमारे कमरे में नहीं सोयेंगी.","लेकिन मैं बोला- मैं थोड़ी देर के बाद आऊंगा. फिर देखेंगे.","कुछ देर के बाद मैं अपने कमरे में गया यह सोच कर कि मेरी सेक्सी बीवी शनाज़ अंदर सोफे पर लेटी मेरा और मेरे बड़े मोटे लंड का इन्तजार कर रही होगी.","कमरे में एकदम अंधेरा था. मैं बिना सोचे समझे सीधा सोफे पर जाकर अपनी बीवी शनाज़ की बगल में बैठ गया.","शनाज़ रात को बिना चड्डी के सोती है. मैंने सीधे अपना हाथ शनाज़ की झांट भरी चूत पर रख दिया. वो गहरी नींद में सोई थी और मैं अपनी बीवी शनाज़ की चूत को सहला रहा था.","थोड़ी देर बाद मैं अपने चेहरे को शनाज़ की चूत के पास ले गया.","शनाज़ की चुत की खुशबू मुझे कुछ अलग सी लगी पर मैंने सोचा कि बिना चुदाई के शनाज़ की चूत की खुशबू बदल गई है.","चुत की खुशबू से मेरा पहले से ही खड़ा लंड अब विकराल रूप धारण करने लगा. मैंने वासना के जोश में एक उंगली अपनी बीवी की चूत में घुसा दी.","जैसे ही उंगली चूत के अंदर गयी, वैसे ही शनाज़ की नींद खुल गई.","मेरी इस हिंदी सेक्स स्टोरी के चार भाग हैं. आप पढ़ कर मजा लें और कमेंट करके बताएं कि आपको यह चुदाई कहानी कैसी लग रही है.\nलेखक के आग्रह पर इमेल आईडी नहीं दिया जा रहा है.","फैमिली सेक्स स्टोरी का अगला भाग: मेरी आपा की औलाद की ख्वाहिश-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान चूत","href":"https://www.freesexkahani.com/category/teenage-girl/"},{"title":"मेरी आपा की औलाद की ख्वाहिश-2","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-2/"},{"title":"छोटी बहन को पापा से चुदवा दिया","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-papa-chudai/"},{"title":"रिश्तों में चुदाई की गन्दी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/rishton-me-chudai-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Garam Kahani","Hindi Desi Sex","Kamvasna"],"relatedStoriesLinks":[{"title":"बहन को लंड दिखा कर गर्म करके चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bahan-lund-dikha-choda/"},{"title":"बुआ की बेटी की चुत चुदाई की स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-beti-ki-chut/"},{"title":"मौसेरी बहन की देसी बुर की सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/desi-kahani/mauseri-bahan-desi-bur-chudai/"},{"title":"छोटी बहन को चोदा खूब चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-ko-choda-2/"}]}