{"Title":"मेरी आपा की औलाद की ख्वाहिश-3","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"02-02-2020","views":"92,045","description":["मेरी बीवी कई दिन से चुदाई से बच रही थी. एक रात हमने चुदाई का प्रोग्राम बनाया. मैंने अपने हिसाब से अपनी जवान बीवी की चुदाई की. लेकिन मेरी आपा भी घर आई हुई थी.","मेरी बड़ी बहन की चूत चुदाई की कहानी के पिछले भाग\nमेरी आपा की औलाद की ख्वाहिश-2\nमें अपने पढ़ा कि कैसे गलती से मैंने अपनी आपा की चुदाई कर डाली थी और मैं समझ रहा था कि मैंने अपनी बीवी की चुदाई की है.","मैं हॉफ पैंट और टीशर्ट पहन कर शनाज़ के आने की इंतज़ार करने लगा.","थोड़ी देर बाद शनाज़ बावर्चीखाने से बाहर आई और मुझे आंखों के इशारे से छत पर जाने को कहा.","इधर ज़ोहरा अपने शौहर रफ़ीक़ से फोन पर बात करने के बाद छत पर पानी की टंकी के पीछे बैठी बीती रात की फ़रिश्ते चुदाई के बारे में सोच रही थी.","मैं अपनी बड़ी बहन की मौजूदगी से अनजान में उस पानी टंकी की दूसरी तरफ खड़ा होकर अपनी बीवी शनाज़ का इंतज़ार कर रहा था.","जैसे ही शनाज़ छत पर आई, मैंने उसे एकदम से अपनी बांहों में भर लिया.","पर शनाज़ दुखी होकर बोली- सॉरी जान … काल रात मैंने थकान की वज़ह से बेड पर ही सो गई थी. मुझे माफ़ कर दो.\nयह सुन कर मैं हंस कर बोला- यार तुम भी अच्छा मज़ाक कर लेती हो. अगर कल रात तुम बेड पर सोई थी तो क्या सोफे पर मैंने तेरी बहन को 3 बार चोदा था?","इतना बोलकर मैंने जब हंस कर शनाज़ के चेहरे को ऊपर उठाया तो देखा कि मेरी बीवी की आंखों में आँसू थे.\nमैंने उसके आँसू पौंछे- अरे पगली, तुम रो क्यों रही हो?\nशनाज़- मैं आपके काबिल नहीं हूँ. मैं हमल (गर्भ) के डर से आपको बीवी का सुख नहीं दे रही हूँ.","मैं हंस कर शनाज़ को हंसाने के लिए बोला- ये अशफ़ाक कुरैशी … असली मर्द है. एक बार अपनी पिचकारी जिसकी चूत में छोड़ी तो उसकी कोख में 100% बच्चा आ जाएगा.\nइतना सुनकर शनाज़ भी हंस कर बोली- जानती हूँ आपके खतरनाक लंड और आपके गर्म माल से मैं हर बार हमल से हो सकती हूँ. आज के बाद मैं कभी हमल रोकने की दवा नहीं खाऊँगी.","इतना बोलकर शनाज़ ने सीढ़ियों वाला दरवाज़ा बन्द किया और वो मेरे पास आ गई.\nशनाज़ बोली- पिछले पूरे हफ्ते मैंने अपने जिगर के टुकड़े को प्यार नहीं किया.\nइतना बोल शनाज़ ने एकदम मेरी हाफ पैंट को नीचे खींच दिया.","मेरा गोरा चिकना बड़ा लंड मेरी बीवी शनाज़ के सामने नुमाया हो गया. दिन की रोशनी में मेरा लंड चमक रहा था.\nमैं मज़ाक में बोला- साली कुतिया … तू कितनी प्यासी है … कल रात तूने इसका सारा रस अपनी चूत में खींच लिया. फिर भी तेरी अन्तर्वासना ठण्डी नहीं हुई?\nशनाज़ उदास चेहरे से- माफ कर दो ना … कल मैं थकान की वज़ह से बेड पर ज़ोहरा आपा की बगल में सो गई थी.","अपनी बीवी के मुंह से यह सुनकर मेरा दिल ज़ोर ज़ोर से धड़कने लगा- तो फिर मैंने …?\nशनाज़ ने मेरे लंड के लाल सुपारे को चूम कर कहा- आप चूत के नशे में सपने देख रहे होंगे.","शनाज़ ने अब मेरा लंड अपने मुँह में ले लिया और जोर जोर चुसाई शुरु कर दी.","मैं जानता था कि मेरी शनाज़ मज़ाक कर रही है. मैं अपनी आंखें बंद करके अपना लंड शनाज़ के मुँह के हवाले करके मजा लेने लगा- शनाज़ मेरी जान … कल रात की चुदाई मैं कभी भूल नहीं पाऊंगा. क्या अलग सी खुशबू थी तेरी चूत की … आह … क्या मज़ा मिला था. मेरे लंड का रस तेरी बच्चेदानी ने पूरे तीन बार पीया था. आज की रात भी उसी तरह से कई बार तेरी चूत को अपने लंड का रस पिलाऊँगा.","इतना सुनकर शनाज़ ने मेरे लंड को मुँह से निकला और रोने लगी- माफ कर दो मुझे … कल रात थकान की वज़ से मैं आपको खुश नहीं कर पायी … अब ताने मार मर कर मुझे और तंग मत करो.\nइतना बोलकर शनाज़ फूट फूट कर रोती हुई दौड़कर नीचे चली गई.","शनाज़ की इस बर्ताव से मैं हैराँ परेशां शनाज़ को पीछे से देखता रहा. फिर मैं धीरे से खुद से बोला- अगर काल रात मेरे लंड के नीचे शनाज़ नहीं थी तो फिर किसको मैंने 3 बार चोदा था?","मुझे कुछ समझ नहीं आ रहा था कि शनाज़ नहीं तो कौन?\nघर में शनाज़ के अलावा ज़ोहरा आपा ही हैं.\nतो क्या … क्या मैंने गलती से … जोहरा आपा को … चोद दिया?","इतना सुनते ही टंकी के पीछे ज़ोहरा आपा बुरी तरह डर गई. आपा ने जिसे फ़रिश्ता समझ कर पूरी रात अपनी कसी चूतचुदवाई थी … वो उनका छोटा भाई था?","आपा ने मेरी तरफ झाँक कर देखा तो मेरा लंड ज़ोहरा की आंखों के सामने था. पिछली रात अंधेरे में जो लम्बा और मोटा लंड ज़ोहरा आपा ने चूसा था और अपनी चूत में लिया था. वही लंड अब ज़ोहरा की निगाहों के सामने था.","मैं अब अपने आप से बात कर रहा था- कल रात मुझे शनाज़ की चूत की खुशबू भी अलग सी लगी थी. पर एक बार चुदाई करने के बाद जब मैं उठकर जाने लगा था … तब मेरा हाथ पकड़ कर रोका था. अगर वो आपा थी तो उन्होंने एक बार गलती होने के बाद मुझे क्यों रोका था गलती दोहराने के लिए?","इतना सुन ज़ोहरा बुरी तरह डर गयी.","मैं फिर से खुद से पूछने लगा- सुबह जब मैंने ज़ोहरा आपा को देखा तो वे बहुत खुश थी. अगर मैंने आपा की चुदाई कर दी होती तो वे दुखी होती. उनके चेहरे से मुझे लगता नहीं कि आपा परेशान हैं. बल्कि वे तो मुझे रोज से ज्यादा खुश नजर आ रही हैं. तो क्या ज़ोहरा आपा ने जानबूझकर …?","तभी शनाज़ दोबारा छत पर आई और मेरे पास आकर बोली- आज मैं आपा को पहले ही दूसरे कमरे में सोने के लिये कह दूंगी. ताकि फिर आपको ऐसे सपने ना आयें.","मैं अब यह पक्के तौर पर जान लेना चाहता था कि रात में मैंने शनाज़ की चूत मारी थी या किसी और की … मैंने शनाज़ का हाथ अपने सिर पर रखा और कहा- तू मेरे सिर की कसम खाकर बता कि तू सच बोल रही है?","शनाज़ मेरे सिर पर हाथ रखे रखे बोली- आपकी कसम मेरे सरताज … हम दोनों के बीच कल रात एक बार भी सेक्स नहीं हुआ.","मैं समझ गया और एकदम से बात को घुमाकर बोला- अरे पगली … मैं तो तुम्हारे साथ मज़ाक कर रहा था.\nइतना सुनकर शनाज़ भी खिलखिला कर हंस पड़ी और बोली- मैं समझी कि आपने कहीं गलती से ज़ोहरा आपा को चोद दिया.","मैं थोड़ा गुससे और थोड़ी हंसी के साथ बोला- शनाज़ … ज़ोहरा आपा को लेकर इतना गलत मज़ाक ना करो … ज़ोहरा आपा मेरी बड़ी बहन हैं.\nशनाज़ हंसती हुई शरारत से बोली- मैं भी तो आपकी बहन ही लगती थी.","फिर वो बोली- अच्छा वो सब छोड़ो … मुझे यह बताओ कि कल रात को आपके सपनों में आपको मेरी चूत कैसी लगी?\nमैं बोला- एक अलग सी महक थी … अलग सा नशा था. ऐसा लगता थी जैसे कोई बिनचुदी चूत हो! बहुत मजा आया था.","तभी अम्मी ने सीढ़ियों से ऊपर आकर वहीं दरवाजे में खडी होकर आवाज लगायी- आ जाओ बच्चो … खाना खा लो.","अम्मी छत के दरवाजे में खड़ी होकर मेरे और शनाज़ के साथ ज़ोहरा आपा को भी देख पा रही थी.","अम्मी की बात सुनकर शनाज़ एकदम नीचे चली गई.\nऔर अम्मी मुझसे बोली- अशफ़ाक तू अपनी आपा को लेकर ज़ल्दी आ कर खाना खा ले!","आपा का नाम सुनकर मुझे फिर से बीती रात का वाकिया याद आ गया.","मैं बोला- अम्मी, मैं बाद में खा लूंगा. तुम आपा और शनाज़ को बुलाकर खा लो.\nअम्मी गुस्से में- जब तक तू नहीं खायेगा … तब तक शनाज़ भी नहीं खाएगी. चल मेरे साथ … ज़ोहरा तू भी चल!","ज़ोहरा का नाम सुनकर मैं एकदम चौंक गया. मैंने इधर उधर नजर घुमाई तो पानी की टंकी की बगल से जोहरा आपा मेरे सामने आयी. मैं एकदम डर गया.\nफिर अम्मी के साथ मैं और ज़ोहरा आपा नीचे चले गए.","मैं आकर खाने की मेज पर बैठ गया. मेरे बगल में शनाज़ और शनाज़ की बगल में अम्मी ने जोहरा आपा को बैठने को कहा तो उन्होंने कहा कि उन्हें भूख नहीं है.\nआपा ने अम्मी को खाने के लिए बैठने को कहा और सब को खाना परोसने लगी.","अम्मी हंस कर बोली- ज़ोहरा, आज तुझे भूख नहीं है? चल उस तरफ अशफ़ाक के बगल में बैठ जा.\nज़ोहरा सिर झुकाकर मेरी दूसरी तरफ बैठ गई.","तब मेरी बीवी शनाज़ ज़ोहरा आपा से बोली- आपा … अभी कुछ देर पहले तो आप बहुत खुश थी. पर अचानक आपके चेहरे पर उदासी दिख रही है? फोन पर क्या जीजू से झगड़ा हो गया?\nइस पर ज़ोहरा बनावटी हंसी से बोली- शनाज़ तू हमेशा मेरी मज़ाक उड़ाती है. एक दिन तुझे मुझसे बहुत मार पड़ेगी.\nज़ोहरा नहीं चाहती थी कि कल रात के हादसे के बारे में शनाज़ को कुछ पता चले!","शनाज़ हंस कर बोली- आपा, आप रात को ठीक से सो नहीं पाती होंगी. आज से आप ऊपर वाले कमरे में अकेली सो जाना और फिर फोन पर जीजू से बात करके मजा लेना.","ठीक उसी वक़्त शनाज़ के फोन की घंटी बजी, वो हंस कर अपनी अम्मी से फ़ोन पर बात करती करती बाहर चली गई.","तब अम्मी ने ज़ोहरा को कहा- ज़ोहरा, तू आज से अकेली और अलग कमरे में सोएगी.","इतना सुनकर ज़ोहरा अचानक मुझे देखने लगी.\nमैं समझा कि शायद ज़ोहरा आपा अपनी अम्मी और शनाज़ के सुझाव से खुश नहीं है. मुझे लगा कि शायद ज़ोहरा आपा मेरे साथ सेक्स करके खुश हैं.","लेकिन अम्मी मेरी मौजूदगी में ही ज़ोहरा को घुमा फिरा कर सुझाव देने लगी- तू चिंता मत कर ज़ोहरा … मुझे पूरी उम्मीद है कि कल रात की तरह आज रात भी तुझे सुकून और खुशी मिलेगी. यह मेरी दुआ है तेरे लिए.","ज़ोहरा आपा फिर से मेरी ओर देखने लगी.\nमैं समझा कि शायद ज़ोहरा आपा मुझसे जवाब मांग रही हैं.","अचानक मेरी की ज़ुबान से निकला अम्मी सही बोल रही हैं आपा!\nमेरी ज़ुबान से इतनी बात सुनते ही ज़ोहरा आपा की आँकहें हैरानी से फ़ैल गई.","मैं खाना खाकर हाथ धोने ही वाला था कि अम्मी ने मुझे कहा- आज शाम को तू एक बार फिर ज़ोहरा को मजार पर दुआ के लिए ले जाना.","आपा के कुछ बोलने से पहले ही अम्मी ने कहा- तुम दोनों भाई बहन के बच्चे को देखने के लिए मेरी आँखें तरस रही हैं.","अम्मी की बात सीधी थी … पर ज़ोहरा और मैंने इस बात का उल्टा मतलब निकाला.","मैं हंस कर बोला- अम्मी, तुझे नानी और दादी बनने की बड़ी जल्दी है?\nअम्मी हंस कर बोली- तुम दोनों तो मेरे दिल की धड़कन हो … मैं चाहती हूँ कि तुम दोनों के बच्चे तुम्हारी ही शक्ल लेकर इस दुनिया में आयें.","मुझे तो पूरी पूरी गलतफहमी हो चुकी थी कि ज़ोहरा आपा अपने भाई से चुदवा कर गर्भवती होने चाहती हैं. नहीं तो कल रात को जब मैं एक बार ज़ोहरा आपा को चोदकर वापिस आ रहा था तो ज़ोहरा आपा ने मुझे रोक कर फिर से 2 बार चुदाई क्यों करवायी?","मैं हंस कर अपनी अम्मी को बोला- अगर हम दोनों भाई बहन के बच्चे हमारी शक्ल लेकर पैदा होंगे तो रफ़ीक़ जीजू और शनाज़ का मन छोटा हो जाएगा.\nअम्मी हंस कर बोली- शनाज़ और ज़ोहरा की शक्ल मिलती जुलती है. पर जमाई बाबू की शक्ल मुझे पसंद नहीं है.","इतना सुनकर ज़ोहरा आपा शर्म से पानी पानी हो दूसरे कमरे में चली गई.","इधर ज़ोहरा सोचने लगी कि उनके भाई को सब पता चल चुका है. जब अम्मी ने घुमा फिरा कर उनको पिछली रात जैसी चुदाई दुबारा से मिलने को बोली तो अशफ़ाक भाई ने हाँ क्यों बोल दिया?\nइसका मतलब ज़ोहरा आपा की दुबारा चुदाई करने में अशफ़ाक भाई को कोई एतराज नहीं था.","फिर ज़ोहरा सोचने लगी कि शनाज़ की पीरियड हर महीने रुक जाती थी. शनाज़ गर्भपात वाली गोलियां खा कर अपना पीरियड शुरु करती है.","इधर मैंने दिन में ही मौक़ा निकाल कर अपनी बीवी की घमासान चुदाई करके उसे पूरा मजा देकर चोद दिया और अपना सारा माल अपनी बीवी की बच्चेदानी में भर कर रात की नींद को पूरा करने लगा.","शाम को मैं ज़ोहरा आपा को लेकर मजार पर चला गया. उस वक्त वहां काफी भीड़ थी.","फिर भी सेवादार ने हम दोनों को देख लिया था और हमें भीड़ से बाहर निकाल कर मजार के अंदर ले आया.","आज सुबह ज़ोहरा सेवादार को बता चुकी थी कि पिछली रात को ऊपर वाला ज़ोहरा को सपने में आया और ज़ोहरा की गोद भरने की बात कही.","मजार पर दुआ करने के बाद सेवादार ने ज़ोहरा को कहा- बेटी, तेरी तमन्ना बहुत जल्द पूरी हो जाएगी. कल रात की तरह आज भी तुझे ऐसा ही अहसास होगा.","यह सुनकर ज़ोहरा शर्म से लाल हो गई. मैं भी समझ गया कि ज़ोहरा आपा अम्मी बनने के लिए किसी भी हद तक गिर सकती हैं. अगर मैंने अपनी बहन को गर्भवती नहीं बनाया तो वो किसी बाहर के आदमी से गर्भवती हो जाएगी.","तब मैंने कुछ सोच कर सेवादार से कहा- हाँ अगर ऊपर वाले की कृपा हुई तो आज भी मेरी आपा को बरकत मिलेगी..","यह सब सुन ज़ोहरा कुछ सोचने पर मजबूर हो गई.","ज़ोहरा बार बार अपने रिश्तों की नाप तोल करने लगी. ज़ोहरा की चूत पानी छोड़ने लगी थी. मैं भी काफी सोच समझकर ये बोला था.","फिर दोनों भाई बहन उस भीड़ में से रास्ता बनाते हुए संभल कर आगे बढ़ने लगे. ज़ोहरा आगे आगे थी और मैं आपा के पीछे पीछे!","एक जगह पर ज्यादा भीड़ की वज़ह से हम दोनों बुरी तरह फंस गए. ज़ोहरा आपा को भीड़ से बचाने के चक्कर में मैं अनजाने में आपा के पिछवाड़े पर चिपक गया था. मैंने भीड़ में आपा को पीछे से अपनी बाहों के घेरे में ले रखा था. इससे मेरे हाथ अनजाने में ज़ोहरा की दोनों चूचियों के ऊपर आ गए थे.","जब ज़ोहरा को इस बात का अहसास हुआ तो उनके जिस्म में जैसे हाई वोल्ट का करेंट दौड़ गया.","भीड़ कम नहीं हो रही थी. ज़ोहरा की गांड के दवाब से मेरा लंड खड़ा होकर आपा की गांड की दरार में सेट हो गया. इतना सब होने के बावजूद भी आपा कुछ नहीं बोली तो मैं भी अब जानबूझकर अपने लंड को आपा की गांड में दबाने लगा.","फिर भी ज़ोहरा की तरफ से कोई प्रतिक्रिया ना पाकर मैं अपनी ज़ोहरा आपा के बूब्ज़ को दबाने लगा. काफी देर तक यही चलता रहा. अब मेरे साथ साथ ज़ोहरा भी काफी गर्म हो गयी थी.","वासना के जोश में मैं अपने एक हाथ को आपा के सामने नीछे की तरफ ले गया और ज़ोहरा की चूत तक पहुँच गया. मैं आपा की चूत को सहलाने लगा.","तभी भीड़ कम होने लगी और मैंने अपना हाथ आपा की चूत से हटा लिया.","मैं सोच रहा था कि ज़ोहरा आपा मेरी इस हरकत से खुश हुई होंगी तो मैं ज़ोहरा आपा को दिखा कर अपनी उंगली को अपने नाक के पास लाकर सूंघने लगा. मुझे अपनी उंगली में से वही रात वाली खुशबू आ रही थी. क्योंकि आपा की चूत गर्म होकर पानी छोड़ रही थी तो आपा की चूत का पानी मेरी उंगली तक पहुँच गया था.","अपने सगे भाई की ऐसी कामुक हरकत देख कर ज़ोहरा आपा की 24 साल की जवानी दहक उठी. आपा का चेहरा कामुकता से तमतमा गया था, उनकी आँखों में वासना साफ़ झलक रही थी. वे प्यासी निगाहों से मुझे देख रही थी.","फिर हम दोनों भाई बहन अपने जज्बातों पर काबू करके बाइक से घर आ गए.","बड़ी बहन की चूत चुदाई की मेरी हिंदी कहानी आपको मजा दे रही है ना? कमेंट करके बताएं.\nलेखक के कहने पर इमेल आईडी नहीं दिया है.","कहानी का अगला भाग: मेरी आपा की औलाद की ख्वाहिश-4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी आपा की औलाद की ख्वाहिश-2","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-2/"},{"title":"मेरी आपा की औलाद की ख्वाहिश-4","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-4/"},{"title":"बुआ की चुत भतीजे का लंड-1","href":"https://www.freesexkahani.com/family-sex-stories/bua-chut-bhatije-lund-1/"},{"title":"बुआ की चुत भतीजे का लंड-2","href":"https://www.freesexkahani.com/family-sex-stories/bua-chut-bhatije-lund-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Hindi Sexy Story","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"भाई ने बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-bahan-ko-choda/"},{"title":"गलती किसकी-2","href":"https://www.freesexkahani.com/family-sex-stories/galti-kiski-2/"},{"title":"बहन से शादी करके सुहागरात मनायी- 1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahin-sex-kahani/"},{"title":"छोटी बहन की चुदाई की चाह- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ki-chudai-kahani/"}]}