{"Title":"मेरी आपा की औलाद की ख्वाहिश-2","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"01-02-2020","views":"107,102","description":["एक रात मेरी बीवी ने चुदाई का प्रोग्राम बनाया लेकिन उस रात भी आपा हमारे बिस्तर पर सो गयी तो हमने सोफे पर चुदाई करने का तय किया. फिर उसके बाद क्या हुआ?","रिश्तों में चुदाई की मेरी सेक्स कहानी\nमेरी आपा की औलाद की ख्वाहिश-1\nके पहले भाग में आपने पढ़ा कि मेरी बड़ी बहन के निकाह को 6 साल हो चुके थे और उनकी कोई औलाद नहीं हुई थी. मेरा निकाह मेरी खाला की बेटी से हुआ था और मैं अपनी बीवी शनाज़ की गर्म चूत के मजे ले रहा था. आपा हमारे घर आई हुई थी तो मुझे अपनी बीवी की चूत चुदाई का मौक़ा नहीं मिल रहा था तो मैं बहुत बेचैन था.","एक रात मेरी बीवी ने चुदाई का प्रोग्राम बनाया लेकिन उस रात भी आपा हमारे बिस्तर पर सो गयी तो हमने सोफे पर चुदाई करने का तय किया.\nमैं सोफे पर सोई अपनी बीवी की चूत में उंगली कर रहा था कि तभी वो जाग गयी.","अब सुनें कि असल में उस रात अब तक क्या हुआ था. ये सब बाद में मेरी बीवी शनाज़ ने मुझे बताया था.\nहॉल में मेरे से बात करके शनाज़ थोड़ा दुखी सी होकर चली गई कि उसे मेरी इच्छा पूरी करने में दिक्कत हो रही है. वो सोफे पर ना लेट कर जाकर बिस्तर पर ज़ोहरा आपा की बगल में लेट गई.","थोड़ी देर में ही शनाज़ को नींद आ गई क्योंकि दिन भर की दौड़धूप से वह थकी हुई थी.","सोते सोते ज़ोहरा आपा को पेशाब की हाजत हुयी तो वो उठ कर टॉयलेट जाकर नींद में वहीं सोफे के ऊपर सो गई. पता नहीं वो सोफे पर क्यों सोयी? शायद आपा ने सोचा होगा कि बेड पर उनका भाई यानि मैं सो जाऊँगा.","तो अब आप समझे कि जिस लड़की की चूत में मैंने उंगली घुसाई वो मेरी बीवी शनाज़ नहीं बल्कि मेरी बड़ी बहन जोहरा थी. लेकिन मैं इस बात से एकदम अनजान अपनी आपा की चूत में अपनी बीवी की चूत समझ कर उंगली कर रहा था.","पर ज़ोहरा आपा कुछ समझ नहीं पाई. शायद ज़ोहरा आपा तब सुबह मजार वाली घटना को सपने में देख रही थी. मजार का वो सेवादार ज़ोहरा के लिए गर्भवती होने की दुआ कर रहा था.\nतभी अचानक चूत में उंगली से ज़ोहरा की नींद खुल गई.","ज़ोहरा ने कुछ नींद और कुछ होश में सोचा कि शायद यह मजार पर दुआ करने के कारण हो रहा है. शायद ऊपर वाले मुझे औलाद देने के लिए आधी रात में मेरे पास फ़रिश्ते भेजे हैं.","इधर मैं अपनी उंगली से ज़ोहरा आपा की कसी चूत महसूस करके अपने मन में सोचने लगा कि पांच सात दिन शनाज़ की चुदाई नहीं हुई तो मेरी बीवी की चूत तो कुंवारी लड़की की चूत की तरह से टाइट हो गई.","इतना सोचकर मैं फटाक से ज़ोहरा आपा की चूत को अपनी बीवी शनाज़ की चूत समझ कर चूमने लगा. मैं अपनी आपा की चूत ऐसे चाटने लगा जैसे प्यासा कुत्ता अपनी जीभ से लपर लपर पानी पीता है.","उधर ज़ोहरा अपना ने कभी भी अपनी चूत अपने शौहर रफ़ीक़ से नहीं चुसवाई थी. लंड चूसना या चूत चाटना रफ़ीक़ को नापसंद था. ज़ोहरा को भी ये सब ओरल सेक्स गन्दा ही लगता था क्योंकि उसने कभी इसका मजा लिया ही नहीं था.","पर अभी मैं रात में आपा की चूत की चुसाई कर रहा था तो इससे ज़ोहरा को इतना मजा मिल रहा था कि वो मजे से पागल हो रही थी. पर वो सोच रही थी कि ऊपर वाले के भेजे हुए फ़रिश्ते यह काम कर रहे हैं तभी उसे इतना मजा आ रहा है. ","ज़ोहरा तो जैसे ज़न्नत में थी. ज़ोहरा अपने मन में अपने छोटे भाई अशफ़ाक को फ़रिश्ता समझ रही थी.","मेरी बड़ी बहन ने सेक्स के मजे में पागल होकर एकदम से मेरा मोटा और आठ इंच लम्बा लंड अपनी मुट्ठी में ले लिया.","ज़ोहरा अपने मन में हैरान परेशान सी सोच रही थी कि इतना बड़ा लंड इस दुनिया में किसी इंसान का नहीं हो सकता. इस लंड के सामने मेरे शौहर रफ़ीक़ का लंड तो छोटा चूहा है. यह ज़रूर ऊपर वाले का भेजा फ़रिश्ता ही है जो मेरी चूत चोद कर मुझे औलाद देने आया है.","यह सोच कर ज़ोहरा भी मेरे लंड को अपने मुँह में लेकर चूसने लगी.","इधर मैं सोच रहा था कि मेरी बीवी शनाज़ तो बहुत अच्छे से मेरा लंड चूसती है. पर आज शनाज़ ऐसे अनाड़ी जैसे लंड क्यों चूस रही है?","मुझे लंड चुसवाने में मजा नहीं आया तो मैंने अपनी ज़ोहरा आपा के मुँह से अपना लंड निकाला और लंड को सीधा ज़ोहरा आपा की चूत की दरार के बीच में टिका दिया.","ज़ोहरा कुछ समझ पाती, उससे पहले मेरा लंड ज़ोहरा आपा की चूत को फाड़ कर 3 इंच तक अंदर घुस चुका था. ज़ोहरा आपा को तेज दर्द हुआ. ज़ोहरा की चूत ने कभी इतना मोटा लंड नहीं लिया था शायद.","इधर ज़ोहरा फ़रिश्ते का लंड समझ कर अपनी चूत में हुए दर्द को सहने की कोशिश करने लगी.","मैं तो यही समझ रहा था कि कुछ दिन चुदाई ना होने से मेरी बीवी की चूत कस गयी है.","मैंने बिना वक्त खोये दूसरा धक्का आपा की चूत में लगा दिया. आपा की चीख निकलने को थी पर उन्होंने खुद को रोका कि चीखने से फ़रिश्ते के काम में खलल होगा. ","इधर मैंने सोचा कि मेरी बीवी की चूत को तो मेरे लंड की आदत है, ये मेरा लंड आसानी से सह गयी है. ","फिर मैंने तीसरा धक्का आपा की चूत में मारा और इस करारे झटके से मेरा लंड पूरा जड़ तक आपा की कम चुदी चूत में घुस गया.","जैसे ही मेरे लंड का मोटा सुपारा आपा की बच्चेदानी में घुसा, वैसे ही मेरी बड़ी बहन की आंखें दर्द के मारे फटने का हो गयी.\nज़ोहरा आपा की सांसें जैसे कुछ देर के लिए थम सी गयी थी.","मैं भी शनाज़ समझ कर ज़ोहरा आपा की चूची के निप्पल को अपने मुँह में लेकर आपा की जवान चिकनी नर्म चूची का रस पीने लगा.","अब मैंने बिना रुके ज़ोहरा आपा को शनाज़ समझ कर पूरे जोर शोर से चोदना शुरू कर दिया.","मेरे खतरनाक लंड को ज़ोहरा आपा बड़ी मुश्किल से झेल रही थी. पर कुछ ही वक्त बाद ज़ोहरा को भी इस फ़रिश्ते की चुदाई में पूरा मज़ा आने लगा.","रात के अंधेरे में मैं अपनी आपा को अपनी बीवी शनाज़ समझ कर पूरे दम खम से चुदाई करता रहा. इस बीच मेरी बड़ी बहन एक बार झड़ गयी थी.","फिर मैंने ज़ोहरा के दोनों पैर अपने कंधों के ऊपर किया और फिर से आपा की चूत में जोर जोर से झटके लगाने लगा. पिछले एक हफ्ते से मैंने चुदाई नहीं की थी तो मुझे पूरा जोश चढ़ा हुआ था. ","थोड़ी देर बाद मैंने ज़ोहरा आपा को खींचकर अपनी छाती से लगाया और अपने मोटे लंड को बहन की बच्चेदानी में घुसाकर मनी की पिचकारियाँ मारने लगा.","एक के बाद दूसरी लंबी पिचकारी से ज़ोहरा आपा की जवान बच्चेदानी का घड़ा उनके छोटे भाई की सफेद मलाई से भरने लगा.\nजब मेरा पूरा रस आपा के गर्भ में समा गया तो मैंने आपा के गर्म जिस्म को अपनी गिरफ्त से आजाद किया. मैं खुद आपा के ऊपर लेट गया और अपनी सांसें संभालने लगा.","मेरा लम्बा मोटा लंड जो कुछ देर पहले शेर की तरह दहाड़ रहा था, अब मुर्दा सा होकर, सिकुड़ कर आपा की चूत से बाहर आ गया.","जैसे ही मैं उठ कर जाने को खड़ा हुआ, वैसे ही ज़ोहरा ने मुझे फ़रिश्ता समझकर अपने दोनों हाथों से पकड़ कर रोक लिया.","मैं समझा कि अभी मेरी बीवी शनाज़ का मन चुदाई से पूरा भरा नहीं है. मैं भी रुक गया.\nफिर उस रात मैंने 3 बार ज़ोहरा आपा को अपनी बीवी शनाज़ समझ कर उनकी बच्चेदानी में अपना माल डाला. फिर मैं उन्हें ऐसी ही छोड़कर हॉल में आकर सो गया.","सुबह मैं थोड़ा देरी से उठा, शनाज़ घर के काम में लगी हुई थी. ज़ोहरा आपा बाहर बरामदे में आराम कुर्सी पर आँखें बंद करके ध्यान मग्न थी.","शायद ज़ोहरा सोफे पर पिछली रात की फ़रिश्ते के साथ हुई घमासान चुदाई के बारे में आंखें बंद करके सोच रही थी. मेरी बड़ी बहन ज़ोहरा को पूरा यकीन था कि पिछली रात ऊपर वाले के कहने पर कोई फ़रिश्ता आकर उसे चोदकर गया है. आपा के दिमाग में वो लम्बा मोटा लंड घूम रहा होगा.","ज़ोहरा के निकाह के बाद पिछले 6 साल में वो बीसियों बार अपने शौहर रफ़ीक़ के लंड का रस अपनी बच्चेदानी में ले चुकी थी. पर बीती रात जो गर्मागर्म मर्दाना मलाई ज़ोहरा की बच्चेदानी के अंदर गई थी … वो रस तो फ़रिश्ते का था, सबसे अलग था.","यह सोच कर ज़ोहरा खुशी से झूम रही थी कि उसकी जो औलाद होगी वो सबसे निराली होगी क्योंकि वो फ़रिश्ते की औलाद होगी.\nलेकिन उसे क्या पता था कि उसके छोटे भाई अशफ़ाक ने उसे अपनी बीवी शनाज़ समझकर उसे चोद दिया था.","मैं उठ कर सीधा बाथरूम में घुस गया.","शनाज़ मेरी अम्मी नौरीन के साथ किचन में थी.","पिछली रात के लिए शुक्रिया कहने जब मैं शनाज़ के पास गया. तब अम्मी को पास में देख मैं फिर से हॉल में आ गया.","इधर ज़ोहरा आपा ने एक जोरदार अंगड़ाई ली और बाथरूम में घुस गई. वहां ज़ोहरा ने जैसे ही अपनी चिपचिपी चूत देखी तो वो खुशी से लहरा उठी. उसकी चुत की दरार अभी भी खुली पड़ी थी और उसकी चूत के अंदर की लाली दिखाई दे रही थी.\nउसने अपनी गोरी चूचियां देखी तो वे भी कश्मीरी सेब की तरह लाल हुई पड़ी थी.","ज़ोहरा खुशी खुशी अपनी उंगलियों पर कुछ गिनती करने लगी. फिर ज़ोहरा अपने आप से बात करने लगी- रफ़ीक़ के आने में तीन हफ्ते रह गए हैं. वे 6-7 रुककर चले जायेंगे. उनके जाने के बाद ही मेरे ऊपर हमल के इलामात जाहिर होंगे. सब कुछ ठीक रहेगा. सब यही समझेंगे कि रफ़ीक़ के आकर जाने से ही मुझे हमल हुआ है.","इस तरह मेरी बड़ी बहन ज़ोहरा आने वाले वक्त के बारे में सोचकर बाथरूम से बाहर निकली.","फिर ज़ोहरा आपा तैयार होकर ख़ुशी से बन संवर कर हॉल में मेरी बगल में ही बैठ गई.","ज़ोहरा आपा को सजीधजी देखकर मैं भी बहुत खुश हुआ और उनसे हंस हंस कर बात करने लगा.","फिर कुछ देर के बाद मैं अपनी अम्मी और आपा को लेकर मजार पर चला गया.","मैं अगरबत्ती वगैरा लेने रुक गया तो अम्मी और आपा आगे निकल गयी. ठीक उसी वक़्त ज़ोहरा आपा ने पिछली रात की फ़रिश्ते के आने का वाकिया अम्मी को बताया.","ज़ोहरा बेटी के चेहरे की चमक देख नौरीन अम्मी की आँखें खुशी से छलकने लगी. अम्मी बेटी दोनों शुरू से ही सहेलियों की तरह बात करती थी.","फिर हम सब मज़ार में खुशी खुशी दुआ करके अपने घर आ गए.","घर आते ही ज़ोहरा खुशी से अपने शौहर रफ़ीक़ से बात करने मोबाइल लेकर छत पर चली गई.","मेरी अम्मी मेरी बीवी के साथ रसोई में चली गई.","अभी तक मैंने अपनी बीवी शनाज़ से बीती रात की घमासान चुदाई पर बात नहीं की थी. मैं रसोई के बाहर से शनाज़ को आंख के इशारे से छत पर बुलाया.","शनाज़ में भी आँखों के इशारे से ‘थोड़ी देर बाद आती हूँ’ बताकर मुझे जाने को कहा.","रिश्तों में चुदाई की मेरी हिंदी सेक्स स्टोरी में आपको मजा आ रहा है? कमेंट करके बताएं कि आपको यह चुदाई कहानी कैसी लग रही है.\nलेखक के कहने पर इमेल आईडी नहीं दिया जा रहा है.","रिश्तों में सेक्स की हिंदी स्टोरी का अगला भाग: मेरी आपा की औलाद की ख्वाहिश-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी आपा की औलाद की ख्वाहिश-1","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-1/"},{"title":"मेरी आपा की औलाद की ख्वाहिश-3","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-3/"},{"title":"सेक्सी आंटी की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/sexy-aunti-chut-chudai/"},{"title":"बुआ की चुत भतीजे का लंड-1","href":"https://www.freesexkahani.com/family-sex-stories/bua-chut-bhatije-lund-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Gandi Kahani","Garam Kahani","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मम्मी की करतूतें देख भाई से चुदी-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudi-2/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-2","href":"https://www.freesexkahani.com/family-sex-stories/jija-bhai-bahan-chut-2/"},{"title":"बुआ की बेटी की चुत चुदाई की स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-beti-ki-chut/"},{"title":"भाई बहन सेक्स का आनन्द","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-sex-ka-aanand/"}]}