{"Title":"अब्बू ने मेरी कुंवारी बाजी की चुदाई कर डाली","author":{"name":"सिम्पल बॉय","href":"https://www.freesexkahani.com/author/sboy/"},"date":"12-11-2019","views":"283,693","description":["मेरी बाजी बहुत सेक्सी है. उसे चूत में उंगली करते हुए मैंने उसको कई बार देखा. एक बार अब्बू देर रात शराब के नशे और हवस में मेरी बाजी की चूत चोद दी. पढ़ें कि कैसे?","हैल्लो फ्रेंड्स, मेरी पिछली कहानी\nअब्बू ने चाची की चूत की प्यास बुझाईhttps://www.freesexkahani.com/family-sex-stories/chachi-ki-chut-ki-pyas/\nअन्तर्वासना की फ्री सेक्स कहानी साईट पर प्रकाशित हुई, जिसकी मुझे बहुत खुशी है.\nपाठकों ने कहानी को बहुत प्यार दिया. उसके लिए आप सबका धन्यवाद. इसी सिलसिले को आगे बढ़ाते हुए मैं अपनी नयी कहानी लेकर आया हूं. ","असल में यह कहानी मेरे एक दोस्त नियाज की है. आप उसी के शब्दों में कहानी पढ़ें. उसने जैसे मुझे अपनी कहानी बतायी थी, मैंने वासी ही उस बात को शब्दों में पिरो कर पेश कर दिया है.\nमेरे परिवार में 6 लोग हैं- मेरी अम्मी, अब्बू, हम दो भाई और दो बहन. मेरी दोनों बहनें हम दोनों भाइयों से बड़ी हैं. मेरी सबसे बड़ी बहन का नाम आफरीन है. यहां पर मैं नाम बदल कर लिख रहा हूं. ","यह बात उस वक्त की है जब मेरी बाजी कॉलेज में थी. गांव से 40 किलोमीटर दूर हम एक छोटे से शहर में रह रहे थे. वहीं पर चारों की शिक्षा चल रही थी. ","उन दिनों मामूजान के लड़के की सगाई की बात हो रही थी. उनकी सगाई फिक्स हो चुकी थी और मामूजान के घर में उसी की तैयारियां चल रही थीं. हम सब लोग मामूजान के घर जाने की तैयारी कर रहे थे. ","मगर बड़ी बाजी के इम्तिहान आने वाले थे. उसने जाने से मना कर दिया. इधर अब्बू को भी अचानक कारोबार के काम से बाहर जाना पड़ रहा था.\nमेरी अम्मी ने मुझसे कहा- नियाज, तू भी अपनी बाजी के पास यहीं रुक जा. तेरे अब्बू तो घर में रहेंगे नहीं, इसलिए बाजी अकेली रह जायेगी. ","अम्मी की बात मान कर मैं रुक गया और बाकी लोग मामूजान के घर चले गये.","पहले दिन तो हम भाई-बहन ने काफी सारी मस्ती की. खूब मजा किया. सब कुछ आराम से हो रहा था. ","अगले दिन मैं और बाजी पढ़ने के लिए चले गये. फिर हम घर लौटे और दोपहर बाद का खाना खाकर सो गये. शाम को जब मैं उठा तो देखा कि बाजी कुछ काम करने में लगी हुई थी. मैं फिर खेलने के लिए चला गया. ","फिर वहां से आने के बाद मैं टीवी देखने लगा. बाजी ने खाना बना दिया था. हम दोनों ने साथ में मिल कर रात का खाना खाया और फिर हमने कुछ देर साथ में टीवी देखा. उसके बाद हम दोनों सो गये. ","रात के करीब 12 बजे बेल बजी. मेरी आंख खुल गई और मैंने बाजी को भी जगा दिया. हम दोनों घर में अकेले थे इसलिए थोड़ा डर भी लग रहा था. दरवाजे के पास आकर हमने पूछा कि बाहर कौन है?\nबाहर से अब्बू की आवाज आई. फिर बाजी ने दरवाजा खोल दिया.","अब्बू अंदर आ गये और बाजी उनके लिये खाना गर्म करने लगी तो अब्बू ने मना कर दिया, वो बोले कि वो क्लाइंट के साथ ही बाहर खाकर आये हैं.\nफिर अब्बू ने बाजी से कहा कि उनके रात के कपड़े निकाल दे. ","अब्बू नहाने के लिए वॉशरूम में चले गये. मैंने देखा कि अब्बू की चाल कुछ बदली हुई सी लग रही थी. उनसे ठीक से चला नहीं जा रहा था. मुझे लगा कि शायद अब्बू पैग लगा कर आये थे. बाजी उनके कपड़े लेकर बाथरूम के पास चली गई और पूछने लगी कि कपड़े कहां रखने हैं. ","तभी अब्बू तौलिया लपेट कर बाहर आ गये. उन्होंने बाजी के हाथ से कपड़े लिये और तौलिया लपेटे हुए अपनी लोअर को डालने लगे. वो बेड के पास खड़े होकर कपड़े पहन रहे थे.","जैसे ही अब्बू ने एक टांग उठाई तो गीला होने की वजह से उनका पैर फर्श पर फिसल गया और वो नीचे गिर गये. ","वो फर्श पर कमर के बल लेट गये. उनका तौलिया भी ऊपर हो गया. बाजी के सामने ही अब्बू का लंड नंगा हो गया. उन्होंने नीचे से अंडरवियर नहीं पहना हुआ था. मैं ये सब अपने रूम के दरवाजे के पास खड़ा होकर देख रहा था. ","मुझे भी शर्म आने लगी और बाजी ने भी मुंह फेर लिया. फिर बाजी ने मुझसे कहा कि मैं अब्बू को उठने में मदद करूं. बाजी मुंह फेर कर खड़ी हुई थी. मैंने पास जाकर अब्बू को उठने में मदद की. उनका तौलिया लपेटा और उनको बेड की तरफ ले जाने लगा. ","मगर अब्बू काफी भारी थे. मुझसे नहीं संभल रहे थे. फिर मैंने बाजी को सहायता करने के लिए कहा. हम दोनों भाई-बहन अब्बू को उठा कर बेड की ओर ले गये. उनको वहां पर लेटा दिया.\nअब्बू बोले- मेरा सिर फटा जा रहा है. ","बाजी ने मुझसे कहा कि मैं अपने कमरे में चला जाऊं. उनकी बात मान कर मैं वहां से चला गया. मगर मैं अपने कमरे की चौखट से झांकने लगा. बाजी किचन में गई और अब्बू के लिए चाय बनाने लगी. पांच मिनट के बाद वो वापस आई और अब्बू को चाय पीने के लिए कहा ताकि उनको कुछ आराम मिले. ","अब्बू ने बाजी के हाथ से चाय ली. मगर जैसे ही वो पीने लगे तो चाय उनके तौलिये पर गिर गयी. गर्म चाय गिरने से अब्बू का सारा नशा उड़ गया. वो जोर से चीखे क्योंकि गर्म चाय उनकी जांघ पर गिर गयी थी. ","उन्होंने तुरंत तौलिया को खोल कर हटा दिया. उन्होंने नीचे से कुछ नहीं पहना हुआ था. वो बाजी के सामने ही नीचे से नंगे हो गये. अब्बू का लंड मैंने पहली बार देखा था. उनका लंड काला सा और काफी बड़ा था. ","वो अपनी जांघ को देखने लगे. गर्म चाय गिरने से उनकी त्वचा लाल हो गयी थी. बाजी तुरंत किचन से नारियल तेल की शीशी लेकर आई. उनकी जांघ पर नारियल तेल लगाने लगी. तेल लगाने से अब्बू को कुछ राहत मिली. ","बाजी जब उनकी जांघ पर तेल लगा रही थी तो अब्बू का लंड उठना शुरू हो गया था. अब्बू बाजी के बदन को घूर रहे थे. देखते ही देखते उनका लंड पूरा तन गया. बाजी शर्म के मारे अब्बू की तरफ देख भी नहीं रही थी. ","अब्बू ने कहा- आफरीन, कुछ देर के लिए मेरा सिर दबा दो. अभी सिर में बहुत ज्यादा दर्द हो रहा है.\nअब्बू ने अपनी जांघों चादर डाल ली और बाजी बेड के सिरहाने पर चली गई. वो अब्बू का सिर दबाने लगी. ","मैंने देखा कि अब्बू का लंड चादर के अंदर तंबू बनाये हुए था. बाजी उनके सिरहाने बैठ कर उनके सिर पर मसाज दे रही थी.\nदोस्तो, एक बात मैं आपको बता दूं कि मेरे अब्बू बहुत बड़े चोदू हैं. पड़ोस की औरतों के साथ भी उनकी चुदाई के किस्से सुनने को मुझे मिलते रहते हैं.","इधर मेरी बाजी का फिगर भी बहुत कमाल था. 32-28-32 के फीगर को देख कर वो किसी का भी लंड खड़ा कर सकती थी. मेरी बाजी भी काफी कामुक है. कई बार मैंने उसको रात में अपनी चूत में उंगली करते हुए देखा हुआ था. मगर ये बात मैंने किसी को नहीं बताई थी.","मैं उन दोनों को देख रहा था. तभी अब्बू ने बाजी की चूचियों की तरफ हाथ बढ़ाये. मगर बाजी ने उनके हाथ को हटा दिया. कुछ देर के बाद वो फिर से बाजी की चूचियों को छेड़ने लगे.\nबाजी बोली- क्या कर रहे हो अब्बू?\nअब्बू ने नशे में कहा- तू मेरी बेटी है न, अपनी बेटी से प्यार कर रहा हूं. ","फिर उन्होंने उठ कर कमरे की लाइट को बंद कर दिया. मुझे अंधेरे में कुछ खास दिखायी नहीं दे रहा था. मगर उन दोनों की बातें अभी भी सुनाई दे रही थीं.\nअब्बू बाजी को छेड़ रहे थे. बाजी भी अब्बू की हरकतों का बुरा नहीं मान रही थी.","मगर अचानक से ही बातचीत की आवाज बंद हो गयी. पुच-पुच की आवाज आने लगी. जैसे किसी को किस करने की होती है. मुझे समझते देर न लगी कि अब्बू और बाजी दोनों एक दूसरे के होंठों को चूस रहे थे. ये सोच कर मेरा लंड भी खड़ा हो गया था. ","मैं वहीं पर खड़ा होकर अंधेरे में देखने की कोशिश कर रहा था कि उन दोनों के बीच में हो क्या रहा है. कुछ देर तक वैसी ही आवाजें मुझे सुनाई देती रहीं. फिर अचानक दोबारा से कमरे की लाइट जल गई. ","जैसे ही लाइट जली मैं एक तरफ हो गया. फिर कुछ पल छिपा रहा. फिर मैंने धीरे से झांक कर देखा कि अब्बू ने बाजी का कमीज निकाल दिया था और वो बाजी की चूचियों को पी रहे थे. बाजी भी अपनी चूचियों को आराम से अब्बू के मुंह में देकर मस्ती में लग रही थी. ","उसके बाद अब्बू ने बाजी को बेड पर लेटा दिया. अब वो बाजी की लोअर की तरफ बढ़े. बाजी की लोअर को खींच कर उन्होंने बाजी की जांघों को भी नंगी कर दिया. बहन की चूचियां देख कर मेरा लौड़ा भी उछलने लगा था.","दरअसल जब सामने मर्द-औरत नंगे होकर इस तरह कामुक क्रियाएं कर रहे हों तो उत्तेजना आ जाना स्वाभाविक है. अब्बू ने बाजी की जांघों को चूमना शुरू कर दिया. वो उसकी जांघों को चाटने लगे. बाजी की कसी हुई चूचियां एकदम से टाइट लग रही थीं. ","मैंने अंधेरे में तो बाजी को अपनी चूत में उंगली करते हुए देखा था लेकिन अब उजाले में बाजी के नंगे बदन को पहली दफा देख रहा था. अब अब्बू ने बाजी की पैंटी को भी खींच कर निकाल दिया. ","बहन की चूत नंगी हो गई थी. अब्बू उसकी टांगों को फैला दिया और उसकी चूत में उंगली करने लगे. बाजी एकदम से चिहुंक गई. मैं पीछे हट गया. मुझे डर था कि कहीं बाजी की नजर मुझ पर न पड़ जाये. जब मैंने दोबारा से देखा तो अब्बू आहिस्ता से बाजी की चूत को सहला रहे थे. ","बाजी अब खुद ही अपनी चूचियों को दबाने लगी थी. अब्बू भी पूरे नंगे थे. फिर उन्होंने बाजी की चूत को चाटना शुरू कर दिया. बाजी को मजा तो आ रहा था लेकिन वो फिर भी दिखावे के लिए अब्बू को रोक रही थी, बाजी कह रही थी- नहीं अब्बू, रहने दो.\nमगर अब्बू कहां रुकने वाले थे. सामने जब इतनी मस्त चूचियों वाली जवान लड़की की चूत नंगी हो तो भला किससे कंट्रोल हो सकता है. ","वो मेरी बहन की चूत में जीभ डाल कर तेजी के साथ वो उसको चाटने लगे. बाजी अब काफी गर्म हो गयी थी. बाजी ने अपनी चूत में अब्बू के मुंह को दबाना शुरू कर दिया था. अब मेरी बहन के मुंह से कामुक आवाजें निकलने लगी थीं. ","अब्बू के अंदर जैसे कोई शैतान सा जाग उठा था. वो एकदम से बाजी की चूचियों को पकड़ कर जोर से मसलने लगे. बाजी चिल्ला उठी. वो उनको पीछे करने लगी लेकिन अब्बू बाजी की चूचियों को मसल कर रख दिया.\nजब वो हटे तो मैंने देखा कि बहन की गोरी चूचियां एकदम से लाल हो गयी थीं. ","फिर अब्बू ने उसकी टांगों को फैला दिया और उसकी चूत पर लंड को रगड़ने लगे. अब बाजी की आंखें बंद सी होने लगीं. वो अब्बू के लंड का मजा अपनी चूत पर महसूस कर रही थी. मेरे अब्बू का लंड देखने में करीब 7 इंच लम्बा और 3 इंच मोटा लग रहा था. ","उन्होंने अपने मोटे लंड को बाजी की चूत में घुसाने के लिए लंड को चूत पर लगाया और दबाव बनाने लगे. लंड अंदर नहीं घुस रहा था. फिर अब्बू ने मेरी बहन की गांड को पकड़ कर अपनी तरफ खींच लिया. उसकी गांड के नीचे तकिया लगा दिया और बाजी की चूत ऊपर की तरफ आ गयी.","अब अब्बू ने दोबारा से बाजी की चूत पर लंड को लगाया और धक्का देने लगे. बाजी को दर्द होने लगा और चिल्लाने लगी. मगर अब्बू ने उसके मुंह पर हाथ रख दिया और उसको चुप रहने के लिए कहा. अब्बू का अब दारू का नशा तो उतर चुका था लेकिन उनको हवस का नशा चढ़ा हुआ था. ","उन्होंने बाजी की चूत में धीरे-धीरे अपनी गांड को आगे की तरफ धकेलते हुए अपने लंड को घुसाना शुरू किया और बाजी के होंठों को चूसने लगा. बाजी ने अब्बू को बांहों में जकड़ना शुरू कर दिया. धीरे-धीरे अब अब्बू का लंड बाजी की चूत में अंदर जाने लगा था. ","दो मिनट के बाद ही अब्बू की स्पीड अपने आप ही तेज हो गयी. अब्बू अब जोर से धक्का लगा रहे थे. अब्बू का लंड बाजी की चूत में गपागप अंदर जा रहा था. जब उन्होंने बाजी के होंठों से अपने होंठों को हटाया तो बाजी कामुक आवाजें कर रही थी.","बाजी की सील शायद टूट चुकी थी. अब अब्बू के लंड से चुदाई का भरपूर मजा ले रही थी मेरी बहन. मैं भी पीछे छिप कर खड़ा हुआ अब्बू-बेटी की चुदाई देख रहा था. उनकी चुदाई देख कर मेरे लंड में पूरा जोश आ चुका था. मैंने अपने लंड को बाहर निकाल लिया और वहीं पर उसको हाथ में लेकर मुठ मारने लगा. ","अब बाजी अपनी कमर उठा-उठा कर लंड को चूत में ले रही थी. उसके मुंह से मदहोशी की सिसकारियां निकल रही थीं- उ उ उ … आआआ … ई ई ई … उम्म्ह… अहह… हय… याह… आई!\nबाजी के मुंह से अब अब्बू के लिए गालियां निकलने लगी थीं- साले ठरकी अब्बू ने चोद दिया … हरामी साला … किसी को नहीं छोड़ा इस ठरकी ने … मैंने देखा था इसने हमारी खाला को भी चोदा था.","अब्बू भी जोर जोर से अपनी बेटी की चूत को चोद रहे थे. साथ ही उसकी चूचियां भी दबा रहे थे.\nअब्बू भी बाजी को गालियां दे रहे थे- आह्ह … साली रंडी … बहुत दिनों के बाद एक सील पैक चूत मिली है. आह्हह… तेरी अम्मी की चूत का तो भोसड़ा बन चुका है. अब मैं अपने लंड से चोद-चोद कर तेरी चूत का भी भोसड़ा बना दूंगा साली कुतिया. ","तभी बाजी जोर से चीखते हुए झड़ने लगी. बाजी के पूरे बदन में झटके लग रहे थे. मगर अब्बू अभी भी उसकी चूत में लंड को पेल रहे थे.\nफिर बाजी शांत होती चली गई.\nवो बोली- बस करो अब्बू, अब मेरी चूत में जलन हो रही है. ","अब्बू बोले- तेरा तो काम तमाम हो गया. लेकिन मेरा नहीं हुआ अभी छिनाल कहीं की.\nऐसा बोलते हुए वो तेजी के साथ बाजी की चूत में धक्के मारने लगे. चूत से निकलने वाली पच-पच की आवाज पूरे रूम में गूंजने लगी. फिर दो मिनट के बाद अब्बू की स्पीड भी एकदम से कम हो गयी. वो बाजी की चूत में झड़ गये थे शायद. ","थक कर अब्बू बाजी के बगल में जा गिरे. फिर बाजी उठ कर बाथरूम में गई. उसके बाद वो नंगी ही बाहर आई. उसने अपनी कमीज और लोअर पहन ली. वो अब्बू के बदन पर चादर डालने लगी क्योंकि अब्बू को नींद आ चुकी थी. अब मैं भी वहां से खिसक लिया. अपने रूम में आकर सो गया. ","सुबह जब मैं उठा बाजी अभी तक सो रही थी.\nमैं बाजी के रूम में गया तो वो बोली- मैं आज कॉलेज नहीं जा पाऊंगी. मेरे पेट में दर्द है.\nमैंने कहा- तो फिर मैं भी नहीं जा रहा आज.\nफिर वो उठ कर चलने लगी तो उससे चला नहीं गया. ","मैंने पूछा- क्या हुआ दीदी?\nवो बोली- कुछ नहीं. पेट दर्द के कारण नहीं चला जा रहा. फिर वो उठ कर फ्रेश होने के लिए चली गई. ","अब्बू भी तैयार होकर ऑफिस चले गये. फिर मैंने बाजी को एक पेन किलर लाकर दी. मुझे पता था कि बाजी की चूत में दर्द हो रहा होगा. उसने गोली खाई और फिर वो नॉर्मल हो गयी. ","दिन भर सब ठीक रहा. शाम को अब्बू आ गये और बाजी ने उनके लिए खाना लगा दिया. मैं अपने कमरे में सो चुका था. रात को जब मेरी आंख खुली तो देखा कि बाजी अपने कमरे में नहीं थी.\nमैंने देखा कि अब्बू के कमरे की लाइट जल रही थी. मैंने कान लगा कर सुना तो कुछ चुदाई जैसी ही कामुक आवाजें आ रही थीं. ","मैं खिड़की के पास गया और मैंने अंदर देखा तो बाजी मेरे अब्बू के लंड पर बैठ कर उछल रही थी. वो अपनी चूचियों को दबाते हुए मस्ती में अपनी चूत को चुदवा रही थी. ","वो दोनों अब्बू-बेटी चुदाई में मस्त थे. फिर अब्बू ने बाजी को घोड़ी बना दिया. बाजी की चूत खिड़की की तरफ ही थी. मैंने देखा की बाजी की चूत फूल कर पाव रोटी के जैसी हो चुकी है. ","अब्बू ने पीछे से बाजी की चूत में लंड पेल दिया और पका-पक-पका-पक की आवाज के साथ मेरी बहन की चूत चुदाई करने लगे. अब्बू आज बाजी की गांड पर चांटे भी मार रहे थे. ","मैं भी उन दोनों की चुदाई को देखने लगा. कुछ देर तक अब्बू ने बाजी की चूत को चोदा और फिर बाजी की गांड के छेद में अपनी उंगली घुसाने लगे. बाजी चिहुंक गई. अब्बू ने पूरी उंगली बाजी की गांड में घुसा दी. फिर अपनी हथेली में सरसों का तेल लिया और उंगली पर तेल लगा कर बाजी की गांड में उंगली करने लगे. ","बाजी की गांड में तेल लगाने के बाद उन्होंने अपने लंड पर भी तेल लगाया. उसके बाद अब्बू ने बाजी की गांड पर लंड को लगा दिया. लंड लगाते हुए उन्होंने बाजी की गांड को पकड़ लिया और तेजी के साथ उसकी गांड में धक्का दे दिया. बाजी की चीख निकल गयी. मगर अब्बू ने एक हाथ बाजी के मुंह पर रख दिया. ","उसकी चूचियों को दबाते हुए पूरा लंड बाजी की गांड में उतार दिया. अब वो बाजी की गांड को चोदने लगे. बाजी दर्द से कराहती रही, अब्बू उसकी गांड चुदाई करते रहे. मैं भी अपने लंड की मुठ मारने लगा. मैंने वहीं पर मुठ मारते हुए अपना वीर्य छोड़ दिया. ","20-25 झटकों के बाद अब्बू भी बाजी की गांड में ही झड़ गये. उसके बाद मैं भी अपने रूम में आ गया. उन दोनों की चुदाई के बारे में सोच कर एक बार फिर से मेरा लंड तन गया. मैंने दोबारा से मुठ मारी और फिर मैंने भी अपने कच्छे में ही वीर्य छोड़ दिया. मेरे लंड में दर्द होने लगा था. ","उसके बाद मुझे नींद आ गयी. अगली सुबह तक अम्मी घर पर पहुंच चुकी थी. मैं उठा तो बाजी नॉर्मल ही थी. फिर उस दिन बाजी कॉलेज चली गयी और मैं भी पढ़ने के लिए चला गया. ","इस तरह से मेरे अब्बू ने मेरी अम्मी की गैरमौजूदगी में मेरी बाजी की सील तोड़ कर उसको चुदक्कड़ रंडी बना दिया. उसके बाद मैंने भी अपनी बहन की चूत चोदी. वो मेरा लंड भी लेने लगी. ","वो अपने कॉलेज में भी अपने बॉयफ्रेंड से चूत चुदवाती है.","तो दोस्तो, कैसी लगी आपको मेरे दोस्त नियाज की कहानी? इस कहानी के बारे में अपनी राय से मुझे अवगत करायें. मैंने अपना मेल आईडी नीचे दिया हुआ है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सील पैक चूत","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-4","href":"https://www.freesexkahani.com/teenage-girl/kunwari-bahno-ko-mast-choda-4/"},{"title":"फेसबुक से होटल में भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/facebook-hotel-bhabhi-ki-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Ladki","Gandi Kahani","Hot girl","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"सगे रिश्तों में चुत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/sage-rishte-chut-chudai/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"},{"title":"पति ने कराई बहू ससुर की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/bahu-sasur-ki-chudai-2/"}]}