{"Title":"कामुक अम्मी अब्बू की मस्त चुदाई- 3","author":{"name":"असगर","href":"https://www.freesexkahani.com/author/pankajk/"},"date":"23-10-2020","views":"100,815","description":["अब्बू मम्मी की चुदाई स्टोरी में पढ़ें कि मेरी नंगी अम्मी बरामदे में मेरे अब्बू से अपनी चुदाई शुरू करवा चुकी थी. मैं खिड़की से छुप कर देख रहा था. मजा लें.","साथियो, मैं असगर आपको अपनी अम्मी की चुदाई की कहानी सुना रहा था. अब्बू मम्मी की चुदाई स्टोरी के पिछले भाग\nकामुक अम्मी अब्बू की मस्त चुदाई- 2\nमें आप उनकी चुदाई को पढ़ रहे थे. अब्बू मेरी अम्मी के दूध जोर जोर से मसल रहे थे.","अब आगे की अब्बू मम्मी की चुदाई स्टोरी:","अपने दूध मसलवाने से अम्मी बुरी तरह से छटपटाने लगीं, उत्तेजना के कारण दोनों टांगें घुटने से मोड़ के हाथी के कानों की तरह खोलने और बंद करने लगीं.","जब अम्मी दोनों टांगें खोलतीं, तो घुटने फर्श को छूने के कारण पूरी चूत खुल जाती … और जब घुटने आपस में मिलातीं, तो चूत बंद हो जाती.\nइससे अम्मी की चिकनी चूत भी खुलने और बंद होने लगी.","तो मैंने पहली बार अम्मी की चुत के अन्दर की लालिमा तक के दर्शन कर लिए.","अम्मी की चूत ख़िड़की की तरफ थी, इसलिए मुझे सब कुछ साफ़ दिख रहा था. मैंने देखा अम्मी के चूत की फांकें पतली थीं … और इतनी सालों की भरपूर और बेतहाशा चुदाई के बाद भी उनकी चुत टाइट ही थी. ","आप ये समझ लो कि मेरी अम्मी की शादी को करीब बीस साल हो गए थे.\nअगर वो हफ्ते में 3 बार की चुदाई भी मान लें … तो एक साल में वो अब्बू का कई बार लंड ले चुकी थीं.","हर चुदाई में अब्बू के लंड के ताबड़तोड़ झटके अम्मी की गांड की थापों का एक अनुमान लगाया जाए, तो अब तक उनकी चूत लाखों झटके बर्दाश्त कर चुकी थी, फिर भी अभी भी टाइट ही थी. ","अभी कम से कम जिस हिसाब से अम्मी की गरमागर्म चूत में लंड लेने की चाहत होती थी, उस हिसाब से वो अभी करीब 20 साल तक लंड के माल को और पिएंगी. ","ओफ्फ … मतलब अभी भी लाखों झटके लेकर चुदाई का मजा लेंगी … बाप रे.","मेरे सामने चुदाई का सीन शुरू हो गया था. ","मेरी अम्मी के मुँह से आवाज़ निकलने लगी थी- आह उफ़्फ़ हए ददइया छोड़ दो प्लीज … उई एईई ओफ्फ् क्या कर रहे हो.\nमगर अब्बू उनके दोनों दूधों को मसलते रहे.","फिर अब्बू ने दूध मसलना छोड़ दिया और उनका एक स्तन बिल्कुल नीचे के जॉइंट से पकड़ लिया, जिससे अम्मी का दूध तन गया और निप्पल भी कड़क हो गया.","अम्मी बुरी तरह से तड़प रही थीं, मगर अब्बू ने अम्मी को जमकर तड़पा तड़पा कर चोदने का सोच लिया था. ","फिर अब्बू ने अपनी एक टांग उठा कर अम्मी की कमर को भी पूरी तरह से जकड़ लिया, जिससे अम्मी उत्तेजना में सिर्फ कमर गांड और पैर हिला पा रही थीं.\nवो अब सिर्फ मादक और कामुक सिसकारियां और आहों के शोर मचा सकती थीं … क्योंकि ऊपर का जिस्म पूरी तरह से अब्बू के कब्जे में था. ","अब्बू ने अम्मी के तने हुए निप्पल को देखा और अपनी जीभ निकाल कर निप्पल को चूसने का इरादा कर लिया.\nउन्होंने एक बार अम्मी को देखा, दोनों की आंखों में वासना के डोरे थे.","फिर अब्बू निप्पल की तरफ तेजी से जीभ ले गए. अम्मी ये समझीं कि अब गया आधा दूध और पूरा निप्पल अब्बू के मुँह में, जहां उनकी लपलपाती गर्म जीभ उनके निप्पल को चूसेगी. ","ये सोचते ही जैसे ही निप्पल के पास जीभ आयी, अम्मी चिल्ला उठीं- हायल्ला … मैं मर जाऊँगी.\nमगर अब्बू ने अपना चेहरा उठा लिया और मुस्कुरा उठे.","अम्मी ने अब्बू की पीठ पर हल्की चपत लगाई और बोली- बदमाश बेशर्म जालिम … क्यों तड़पा रहे हो अपनी माशूका को … पूरी तरह से चुदवाने की लिए मैं तैयार तो हो चुकी हूँ. अब पेल दो न!","मगर अब्बू ने निप्पल को एक बार चूस कर दुबारा अम्मी की तरफ देखा और फिर से जीभ आगे की, तो अम्मी समझीं कि शायद दुबारा ऐसे फिर करेंगे, मगर इस बार अब्बू ने पूरा दूध मुँह में भर लिया और निप्पल को जीभ से जैसे ही रगड़ा कि अम्मी ने जोर से सिसकारी मार दी.","‘हाय दैया … कितनी गर्म जीभ हो रही है तुम्हारी!’","बस इसके बाद अम्मी की गर्म आवाजें आने लगी- उह ईई … हिस्सस … उईईई ईईए. ","कुछ देर बाद अब्बू ने अम्मी का दूध छोड़कर अपना हाथ अम्मी की रिसती हुई गर्म चूत पर रख दिया और चुत सहलाने लगे.\nअम्मी की मांसल गांड का छेद फूलने खुलने लगा और अम्मी अपने दोनों चूतड़ों को आपस में मिलाने और खोलने लगीं.\nइससे उनकी गांड की दरार कभी खुल जाती, कभी बंद.","ऐसे ही कुछ देर सहलाने के बाद अब्बू ने अपना अंगूठा अम्मी की चूत के छेद पर रखा और बगैर छेद के अन्दर डाले गोल गोल घुमाने लगे. ","अम्मी बेकाबू होकर बोलने लगीं- हाय चिंटू के अब्बू … अब लंड डाल के झटके दो, नहीं तो मैं बिना लंड का मज़ा लिए झड़ जाऊँगी.","लेकिन अब्बू समझ चुके थे कि लंड लिए बगैर अम्मी झड़ने वालियों में से नहीं हैं. ","कुछ देर बाद छेद के ऊपर अंगूठा गोल गोल घुमाने के बाद एकदम से अंगूठा अम्मी की चूत में डाल दिया और अन्दर बाहर करने लगे.","अम्मी तो मानो इसी का इंतजार कर रही थीं. जैसे ही अंगूठा चुत के अन्दर गया, अम्मी बड़ी जोर से चिल्ला दीं- हाय अब मैं झड़ जाऊँगी, अब और नहीं रोक पाऊँगी अपने आप को. ","अम्मी अपनी भारी भरकम मांसल गदरायी हुई गांड के भारी भरकम दोनों चूतड़ों को इतनी जोर जोर से उछालने लगीं कि फर्श पर जैसे ही टकराती, उनकी गांड से ‘फ़ट फ़ट पट पट.’ की आवाज़ जोर जोर से आने लगी.","अम्मी चिल्लाती भी जा रही थीं.","बस फिर क्या था, अब्बू उठे और अम्मी की गांड की तरफ आकर बैठ गए. इससे अम्मी को भी सुकून आया कि चलो अब लंड से खेलने का टाइम आ गया. ","फिर अब्बू ने अम्मी की जांघें खोलीं और अपने लंड की टोपी अम्मी की चूत में सैट कर दी. अपने दोनों हाथ अम्मी के कंधों की तरफ फर्श पर टिका दिए और एक झटके में अपना पूरा मोटा लंड अम्मी की गर्म सुलगती हुई चूत के अन्दर उतार दिया.","आप लोग सोच रहे होंगे कि एक झटके में पूरा लंड घुसते ही वो चिल्लाई होंगी, लेकिन नहीं … बस हल्की सी सिसकारी ली और लंड को गड़प कर गईं.","अब्बू अपने लंड को अन्दर बाहर झटके देने लगे. अम्मी भी अब्बू से लिपट कर झटकों का आनन्द लेने लगीं.","फिर अब्बू घुटनों के बल बैठ गए और अम्मी की कमर को पकड़ कर उठा लिया.","अम्मी तो ऐसे झूला झूलते हुई सीधी अब्बू की गोदी में आ गईं. अब्बू का लंड चूत के अन्दर ही था.","फिर अम्मी ने अपनी दोनों बांहें अब्बू की गर्दन में लपेट दीं और दोनों लोग एक दूसरे के गाल गर्दन पर किस करने लगे. साथ ही साथ अम्मी हल्के हल्के लंड पर उछलती भी जा रही थीं. ","कुछ झटकों के बाद अब्बू थोड़ा और झुके और उन्होंने दोनों हाथ पीछे फर्श पर टिका दिए. उनके घुटने फर्श पर थे.\nइस पोज में अम्मी की मस्त गांड बिल्कुल फ्री हो गयी थी.\nअम्मी अब अपने हिसाब से अपनी गांड से झटके मार सकती थीं … क्योंकि अब पूरा नियंत्रण अम्मी के हाथ में आ गया था.","मैं समझ गया कि अम्मी अब अब्बू को बेहाल करेंगी.\nअम्मी अब्बू से बोलीं- मेरे सुलतान … अब मेरे झटकों को तुम झेलो. ","बस इसके बाद मेरी अम्मी के झटकों की स्पीड धीरे धीरे बढ़ने लगी.","अम्मी की स्पीड तेज हुई तो मैंने देखा कि अम्मी उतनी ही गांड उछालतीं, जिसमें पूरा लंड बाहर आता, फिर धप से बैठतीं तो पूरा लंड अन्दर हो जाता.","अम्मी के उछलने का अंदाज़ इतना सटीक था कि अब्बू के लंड का टोपी एक बार भी अम्मी के चूत से बाहर नहीं आई. उनका पूरा लंड चुत में अन्दर बाहर हो रहा था.","सच में क्या रंगीन नजारा था … अम्मी अब्बू की चुदाई की लाइव ब्लू-फिल्म का मजा आ रहा था.","धीरे धीरे अम्मी ने तेज़ तेज़ गांड उछालना शुरू कर दिया और शोर मचाने लगीं- हई ईई … ऊऊईई … आहह!","करीब 30-35 झटके मारने के बाद अम्मी अब्बू से बोलीं- मुझे अपने ऊपर पूरा लेटा लो.","अब्बू फर्श पर लेट गए और अम्मी उनके ऊपर लेट कर उछलने लगीं. अब्बू उनकी गांड को सहलाते हुए मसलने भी लगे.\nअम्मी बोलीं- हाय … मेरी गांड पर तमाचे भी मारो. ","अब्बू ने 10-12 तमाचे इतनी जोर जोर मारे कि पूरा बरामदा गूँज उठा.","उस वक़्त अम्मी के दोनों विशाल चूतड़ हर तमाचे पर और उसी के साथ अम्मी के हर झटकों पर बुरी तरह से हिलते दिख रहे थे.","अम्मी के मुँह से जोर जोर से वासना से भरी सिस्कारियों की आवाज़ ‘आह उहा हा ..’ निकलने लगी.","कुछ देर के बाद दोनों के मुँह से सिसकारी निकली और दोनों एक दूसरे से कसकर लिपट कर एक साथ झड़ने लगे. ","अम्मी तो झड़ते वक़्त इतना शोर और ऐसे चिल्ला रही थीं, जैसे दो चार मर्दों ने एक साथ चुदाई करके उनकी चुत के रस को उनकी चूत से निकालने में उनकी मदद की हो.","थोड़ी देर तक दोनों ऐसे ही चिपके रहे.","फिर अम्मी बोलीं- ओफ्फ … आज तो पता नहीं क्या हो गया था!","अब्बू हमेशा की तरह कुछ नहीं बोले.","फिर अम्मी मुस्कुराते हुए अब्बू के लंड से उठ गईं. ","उन्होंने दीवार घड़ी में टाइम देखा तो 8.30 बज गए थे. अम्मी बोलीं- ओह असगर जग गया होगा, दरवाज़ा बाहर से बंद है. हो सकता है कि उसने दरवाज़ा खटखटाया भी हो. ","ये सोच कर अम्मी घबरा गई कि अगर मैं जग गया होऊंगा, तो क्या सोचूंगा. वो लोग चुदाई में एकदम मगन थे … ध्यान ही नहीं दिया.","अम्मी ने फटाफट कपड़े पहने और अब्बू उठकर रूम में सोने चले गए. ","मैं फिर गहरी नींद में सोने का नाटक करने लगा. अम्मी आईं, दरवाज़ा खोला तो देखा कि मैं सो रहा हूँ. तो खुश हो गईं कि चलो मैं सो रहा हूँ. ","अम्मी पास में आईं, मेरे सिर में प्यार से हाथ फेर कर मुझे उठाने लगीं. ","‘असगर उठ बेटा, कितना सोएगा!’\nउन्हें क्या मालूम कि मैं उनकी भरपूर चुदाई देख चुका हूं. ","मगर मैं गहरी नींद में सोने का नाटक करता रहा. ","फिर अम्मी बोलीं- उठो, देखो 8-30 बज गए. ","मैं नहीं चाहता था कि अम्मी सचेत हो जाएं. मेरी तरफ से वो ऐसे ही लापरवाह रहें. ","फिर मैं कुनमुनाते हुए उठा तो अम्मी ने कहा- चलो, मैं चाय बना देती हूं.\nअम्मी चली गईं और मैं भी किचन में चला गया.","अम्मी बोलीं- क्या बात आज बड़ी देर तक सोता रहा?\nमैंने कहा- हां वो मैं रात एक बजे तक स्टडी करता रहा, अभी तुम नहीं जगातीं, तो एक घंटे और सोता. ","मतलब मैंने बता दिया कि तुम अभी एक घंटे तक और चुद सकती थीं. ","मैंने पूछा- अब्बू नहीं आए क्या अभी तक?\nअम्मी बोलीं- वो तो 7 बजे आ गए थे क्यों?\nमैंने पूछा- आप लोगों ने भी चाय नहीं पी? क्योंकि किचन साफ पड़ा है.\nतो अम्मी बोलीं- हां अब्बू 7 बजे आते ही सो गए. वो बाद में पीने की बोल कर सो गए. फिर मैं भी अभी सो कर उठी हूँ. मेरी भी आंख अभी खुली, तो देखा 8-30 बज गए, तब तुझे भी उठाया. ","मैंने देखा कि ये बताते वक़्त अम्मी की चेहरे पर एक मुस्कान थी.\nउन्हें शायद मन में अपनी चुदाई की याद आ गई होगी.\nअब ये तो वो कहेंगी नहीं कि हम दोनों पिछले डेढ़ घंटे से चुदाई कर रहे थे. ","फिर अम्मी अपनी चाय लेकर बाहर बरामदे में आकर कुर्सी पर बैठ गईं.","चूंकि अम्मी किचन के दरवाज़े के पास ही बरामदे में चुद रही थीं, तो मैंने सोचा कि कुछ ऐसा हो, जिससे अम्मी को अपनी चुदाई याद आ जाए.","तो दोस्तो, मैंने ऐसा क्या किया जिससे मम्मी को अपनी चुदाई की याद आ गई और उन्होंने उस स्थिति में क्या किया, ये सब मैं अगले भाग में लिखूंगा. साथ ही अम्मी की गांड मरवाने की सेक्स कहानी किस मोड़ पर पहुंची, ये भी लिखूंगा.","आप मेरी अब्बू मम्मी की चुदाई स्टोरी के नीचे अपने कमेंट्स करना न भूलें.","अब्बू मम्मी की चुदाई स्टोरी का अगला भाग: कामुक अम्मी अब्बू की मस्त चुदाई- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chudai-ki-kahani/"},{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 4","href":"https://www.freesexkahani.com/desi-kahani/maa-ki-gand-chudai-ki-hasrat/"},{"title":"भाभी के साथ रोमांस भरे सेक्स की कहानी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-hot-cheating-sex-story/"},{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-vasna-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sexy Story","Hot girl","Hot Sex Stories","Kamukta","Mom Sex Stories","Wife Sex"],"relatedStoriesLinks":[{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/desi-hindi-kahani-ladki-ka-sex/"},{"title":"दिशा पटानी के साथ हसीन रात","href":"https://www.freesexkahani.com/indian-sex-stories/disha-patani-ke-sath-raat/"},{"title":"आंटी की बहू को प्रेगनेंट किया","href":"https://www.freesexkahani.com/antarvasna/aunty-ki-bahu-ko-pregnant-kiya/"},{"title":"दोस्त की बीबी की प्यासी चूत गांड में मेरा लंड","href":"https://www.freesexkahani.com/antarvasna/dost-ki-bibi-chut-gand/"}]}