{"Title":"क्रिकेटर और अभिनेत्री की जोशीली चुदाई-1","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"16-04-2020","views":"51,784","description":["सुराज मैच के बाद अपने घर लौटा. उसकी अभिनेत्री बीवी भी फिल्म शूटिंग में बिजी थी. वे दोनों इतने दिन बाद मिले तो दोनों में कैसा रोमान्स हुआ! कल्पना सेक्स स्टोरी का मजा लें।","लेखक की पिछली कहानी: दिशा पटानी के साथ हसीन रात","नमस्कार दोस्तो, मेरा नाम केविन है और मेरी उम्र 20 साल है. आज मैं आपके सामने एक कहानी प्रस्तुत कर रहा हूं जो पूरी तरह से काल्पनिक सोच पर आधारित है. यह कहानी मेरे सपने का एक काल्पनिक हिस्सा है जो आज मैं प्रस्तुत कर रहा हूं. यह कहानी एक कल्पना मात्र है जिसका किसी जीवित या मृत व्यक्ति से कोई संबंध नहीं है.","बॉलिवुड की क्यूट हिरोइन मनुषा वर्मा के बारे में तो सब जानते ही हैं, साथ ही क्रिकेट की मशहूर हस्ती उनके पति सुराज जॉली भी सबके दिलों पर राज करते हैं. ये दोनों न जाने कितने ही लोगों के ख्वाबों में आते होंगे. उसी तरह ये मेरे सपने में भी आये और इसी बारे में ये कहानी है. ","यह कहानी पूर्ण रूप से काल्पनिक है और मेरा इरादा किसी की भावनाओं या किसी के मान को क्षति पहुंचाना नहीं है. मैं अपनी कल्पना का सहारा लेकर इस कहानी को लिख रहा हूं. ","तो हुआ यूं कि मनुषा रात के समय डाइनिंग टेबल पर खाना परोसते हुए सुराज को बुला रही थी. सुराज वॉशरूम से निकला और तौलिया से अपने गीले बालों को पोंछता हुआ डाइनिंग टेबल की ओर बढ़ा. ","मनुषा ने तब तक खाना परोस दिया था. दोनों साथ में बैठ गये और खाना खाने लगे. उस वक्त मनुषा ने सुराज की टीशर्ट ही पहनी हुई थी. उसमें वो बहुत ही सेक्सी लग रही थी. सुराज ने अपना स्पोर्ट्स गंजी पहना हुआ था. उसके डोले और उसकी चेस्ट को देख कर मनुषा के मुंह में पानी आ रहा था. ","सुराज क्रिकेट की सीरीज खत्म करके बहुत दिनों के बाद घर लौटा था और वो भी मनुषा की चूत मारने के लिए जैसे इंतजार नहीं कर पा रहा था. कहानी में प्रयुक्त शब्द और कैरेक्टर केवल कल्पना मात्र हैं जो केवल मनोरंजन की दृष्टि से लिखे गये हैं.","सुराज- तो कैसी रही तुम्हारी शूटिंग?\nमनुषा- फर्स्ट क्लास, बहुत मजा आया. तुम्हारा बताओ, मैच कैसे रहे?\nसुराज मनुषा के हाथ को सहलाते हुए- मैच तो अच्छा था, मगर आज रात के मैच के बारे में क्या ख्याल है?\nमनुषा- तुम थक गये होगे. तुम आज आराम कर लो.\nसुराज- आराम तो होता रहेगा जान, कितने दिनों से तुम्हारी बॉल्स (चूचियों) की सर्विस नहीं हुई है, तुम्हारी पिच भी मेरे बैट के बिना वीरान हो गयी होगी. मेरा बैट भी तो मालिश मांग रहा है. सारे काम आज रात को ही कर लेंगे डार्लिंग. ","मनुषा- ओह्ह, तो मतलब आज जनाब मैच खेलने का पूरा मन बना कर आये हैं.\nसुराज- हां, अगर तुम्हारी पिच (चूत) तैयार हो तो. वैसे शादी के बाद से तुम्हारे बॉल्स काफी बड़े हो गये हैं.\nमनुषा- सब तुम्हारे बैट के स्ट्रोक का कमाल है.","सुराज- तो फिर अच्छे से खाना खत्म कर लो. बाद में फिर काफी एनर्जी की जरूरत पड़ेगी.\nमनुषा- मैं तो तैयार हूं, तुम बस अच्छे से खेलना.\nसुराज मनुषा के हाथ को अपनी स्पोर्ट्स वाली शार्ट्स के ऊपर से लंड पर छुआते हुए- देखो, मेरा बैट को पारी खेलने के लिए पहले से ही तैयार है.","सुराज के लंड को छूते ही मनुषा के चेहरे पर वासना की मुस्कान आ गयी और बोली- ओह्ह, आज तो पूरे जोश में हो डार्लिंग!\nसुराज- जोश तो बेड पर पता लगेगा.\nमनुषा- ठीक है, तो फिर खाना खत्म कर लो पहले. ","खाना खाने के बाद सुराज बालकनी में चला गया और सोफे पर बैठ गया. पांच मिनट के बाद मनुषा पैग बना कर ले आई. दोनों साथ में बैठे और मुंबई शहर का हसीन नजारा लेते हुए साथ में पैग लगाने लगे.","मनुषा सुराज की जांघ पर हाथ फिराते हुए- तो फिर कितने रन बनाने का इरादा है आज?\nसुराज- मैं तो जम कर बैटिंग करूंगा. दोनों तरफ खेलूंगा. आगे भी और पीछे भी!\nमनुषा- पीछे खेलने की परमिशन नहीं है. पिछली बार खेला था तो दो दिन तक दर्द हुआ था. मैं शूटिंग पर भी नहीं जा पाई थी.","सुराज- जान, पहली बार में तो होता ही है ऐसा.\nमनुषा- मैं कोई छोटी बच्ची नहीं हूं, मुझे समझाने की जरूरत नहीं है.\nसुराज- मगर तुमने वादा किया था कि अगर सीरीज जीत कर आया तो मुझे गिफ्ट दोगी. मैं अपने गिफ्ट में तुमसे ये चीज़ मांग रहा हूं. ","मनुषा- यार, आगे खेलो जितना खेलना है, पीछे नहीं दूंगी मैं.\nसुराज- अब तो मैंने मन बना लिया है.\nमनुषा- तो तुम्हें अपनी बीवी को तड़पते हुए देखने में ऐसे मजा आता है?\nसुराज- हां, ऐसा ही समझ लो.","इतने में ही सुराज ने दूसरा पैग बना दिया. दूसरा पैग पीते पीते दोनों के अंदर सुरूर चढ़ने लगा. दोनों के अंदर सेक्स की प्यास बढ़ रही थी. पैग खत्म होते होते दोनों एक दूसरे की आंखों में देख रहे थे. फिर गिलास नीचे कांच की टेबल पर रख कर दोनों एक दूसरे के करीब आये और मनुषा सुराज की गोद में बैठ गयी. ","मनुषा की गांड सुराज की स्पोर्ट्स वाली शार्ट्स के बीच में उसके लंड पर थी. सुराज ने मनुषा के होंठों को चूसना शुरू कर दिया. मनुषा भी अपने पति के होंठों को चूसने लगी. दोनों एक दूसरे में खो गये.","सुराज के हाथ मनुषा की जांघ पर आ गये थे. वो उसकी कोमल और दूध जैसी गोरी जांघों को सहला रहा था. मनुषा भी सुराज की गर्दन में बांहें डाले हुए उसके होंठों का रस पी रही थी. सुराज का लंड मनुषा की गांड में चुभने लगा था.","सुराज ने अपने दोनों हाथों से मनुषा की मस्त गांड को सहलाना शुरू कर दिया. सुराज का लंड मनुषा की गांड के नीचे था इसलिए अच्छी तरह उठ नहीं पा रहा था लेकिन सुराज अपने लंड को उसकी गांड में घुसाने के लिए बार अपने चूतड़ों को ऊपर उठा रहा था. अपनी सेक्सी बीवी की गांड पर लंड लगाने में उसको बहुत मजा आ रहा था. ","तभी मनुषा रुक गयी. उसने एक सेक्सी सी स्माइल दी और बोली- जान … बाहर ठंड बढ़ गयी है. हमें अंदर चलना चाहिए.\nसुराज- हां जानेमन. ","सुराज के कहते ही मनुषा खड़ी हो गयी. मनुषा के खड़े होते ही सुराज का लंड उसके शार्ट्स में तंबू सा दिखाई देने लगा. मनुषा ने सुराज के लंड को देखा और मुस्कराकर मटकती हुई अंदर जाने लगी. ","पीछे पीछे सुराज भी उठ खड़ा हुआ. उसका लंड उसके शार्ट्स में तना हुआ तंबू सा बना कर इधर उधर झूल रहा था. शावर लेने के बाद शायद उसने नीचे से अंडरवियर भी नहीं पहना होगा. ","अंदर पहुंचने से पहले ही सुराज ने मनुषा की गांड पर लंड लगा दिया और उसको दबोच लिया. वो सिहर गयी और सुराज ने अपना लंड मनुषा की गांड में सटा दिया. फिर उसने मनुषा को अपनी गोद में उठा लिया और उसको बेडरूम की ओर लेकर गया. ","कमरे में अंदर पहुंच कर उसने मनुषा को नीचे उतारा और फिर दरवाजा बंद कर लिया. अंदर जाकर दोनों फिर से एक दूसरे को मस्ती में चूमने और चाटने लगे. ","किस करते हुए सुराज के हाथ मनुषा की गांड पर घूम रहे थे और मनुषा के हाथ सुराज की कमर पर थे. किस करने की वजह से दोनों गर्म हो रहे थे. तभी मनुषा वर्मा ने सुराज की टी-शर्ट निकाल दी. सुराज के एब्स दिखने लगे. मनुषा अपनी कोमल उंगलियों से सुराज की गर्दन और उसके पेट पर एब्स पर उंगली से सहलाने लगी. ","सुराज का लंड झटके दे रहा था. तभी सुराज ने मनुषा को अपनी ओर खींच कर उसकी टीशर्ट को भी निकाल दिया. मनुषा ने नीचे से ब्लैक रंग जालीदार ब्रा पहनी हुई थी. उसकी गोरी गोरी और मस्त चूचियां बहुत ही सेक्सी लग रही थीं.","सुराज ने मनुषा को दूसरी ओर घुमा दिया, फिर उसकी ब्रा को खोल दिया. मनुषा की दूध जैसी सफेद चूचियां एकदम से उछल कर बाहर आ गयीं. सुराज ने तुरंत उसकी चूचियों को अपने दोनों हाथों में भर लिया.","मनुषा के कातिलाना बूब्स अब सुराज के दोनों हाथों में थे. पीछे से सुराज ने उसकी चूचियों मस्त तरीके मसलना शुरू कर दिया. उसकी चूचियों को दबाते हुए सुराज का लंड मनुषा की गांड पर लगा हुआ था. ऐसा लग रहा था कि सुराज उसकी गांड में कपड़ों के अंदर से ही लंड घुसा देगा. बहुत ही कामुक पल था दोनों के लिये।","इस तरह से चूचियां दबाने से मनुषा भी मदहोश होने लगी. उसके मुंह से सिसकारियां निकलने लगीं. वो धीरे धीरे मस्ती में मोन करने लगी. सुराज और मनुषा का रोमांस धीरे धीरे और ज्यादा बढ़ता जा रहा था. दोनों ही एक दूसरे में जैसे मशगूल हो गये थे.","अब सुराज का लंड बहुत बुरी तरह से तन गया था. जॉली का खड़ा लंड मनुषा की गांड को छू रहा था. मनुषा को भी सुराज का लंड अपनी गांड पर लगवाने में बहुत मजा आ रहा था. वो सिसकारियां भर रही थी. अब मनुषा ने भी अपने दोनों हाथों को सुराज के हाथों पर रख लिया. सुराज के हाथ उसकी चूचियों को दबा रहे थे और ऊपर से मनुषा के हाथ सुराज के हाथों को ही दबा रहे थे. मनुषा पूरी चुदासी हो गयी थी. ","तभी मनुषा घूम गयी और सुराज की ओर घूम कर उसके होंठों को किस करने लगी. सुराज भी उसका साथ देने लगा. दोनों एक दूसरे के होंठों को जोर से चूसने लगे. ","दो मिनट के बाद मनुषा वर्मा ने सुराज के बदन पर हाथों से सहलाते हुए नीचे की ओर जाना शुरू किया. वो उसके बदन पर हाथ फिराते हुए, उसके होंठों को चूमते हुए उसके पेट पर हाथ घुमाते हुए सुराज के शार्ट्स तक हाथ को ले गयी. ","सुराज के खड़े लंड को एक बार हाथ से सहलाने के बाद वो नीचे घुटनों के बल बैठ गयी और उसके खड़े लंड को शार्ट्स के ऊपर से चूमने लगी. सुराज ने अपने शार्ट्स को उतार दिया. उसका क्लीन शेव लंड मनुषा के सामने झूल गया. ","मनुषा ने सुराज के लंड को अपने हाथ में ले लिया. तीन-चार बार उसके लंड को अपने हाथ से सहलाया और दबा कर देखा. फिर सुराज की ओर देखते हुए ऊपर की ओर देख कर स्माइल करने लगी. सुराज ने उसको आंख मार दी. ","तभी मनुषा ने सुराज के लंड को अपने मुंह में ले लिया और चूसने लगी. सुराज के मुंह सिसकारी निकल गयी. सुराज के लंड को चूसते हुए मनुषा बहुत ही सेक्सी लग रही थी. उसको देख कर ऐसा लग रहा था जैसे वो किसी पोर्न फिल्म की नायिका है. उसके गुलाबी होंठ सुराज के लंड के गुलाबी सुपाड़े को चूस और चाट रहे थे. ","सुराज मस्ती में मोन कर रहा था. उसने मनुषा के बालों को पकड़ लिया और उसके बालों में हाथों से सहलाते हुए धीरे धीरे उसके सिर को पकड़ कर अपने लंड की ओर धकेलने लगा. आहिस्ता आहिस्ता मोन करते हुए आह्ह … ओह्ह …. वाउ डार्लिंग कहते हुए सुराज मनुषा को लंड चुसवा रहा था. ","करीबन तीन-चार मिनट तक सुराज जॉली ने अपना लंड चुसवाने के बाद मनुषा को खड़ा कर दिया. मनुषा भी लॉलीपोप के जैसे उसके लंड को चूस कर एकदम से मस्त हो गयी थी. फिर खड़ी करने के बाद सुराज ने मनुषा के होंठों को चूसना शुरू कर दिया. ","वो दोनों वहीं खड़े खड़े एक दूसरे के होंठों को चूसते रहे. मनुषा की लार सुराज के मुंह में जा रही थी. अभी अभी मनुषा ने सुराज का लंड चूसा था. सुराज भी उसके मुंह की लार को मस्ती में अपने मुंह में खींच रहा था. ","उसके बाद सुराज ने उसको अपनी मजबूत बाजुओं में उठाया और उसको बेड की ओर ले गया. बेड पर जाते हुए सुराज की नंगी गांड बहुत ही मस्त लग रही थी. उसके शार्ट्स उसकी टांगों में फंस गये थे. मनुषा की चूचियां भी बहुत ही सेक्सी लग रही थीं जो सुराज के सीने से दब गयी थी. ","कहानी अगले भाग में जारी रहेगी.\nआपको इस काल्पनिक कहानी में मजा आ रहा होगा, अपनी प्रतिक्रियाएं भेजें. कमेंट भी करके बतायें. मुझे आप लोगों की प्रतिक्रियाओं का इंतजार है.\n[email protected]","कहानी का अगला भाग: क्रिकेटर और अभिनेत्री की जोशीली चुदाई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दिशा पटानी के साथ हसीन रात","href":"https://www.freesexkahani.com/indian-sex-stories/disha-patani-ke-sath-raat/"},{"title":"क्रिकेटर और अभिनेत्री की जोशीली चुदाई-2","href":"https://www.freesexkahani.com/hindi-sex-stories/actress-josheeli-chudai-2/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-boyfriend-sex-vasna-1/"},{"title":"गलती किसकी-3","href":"https://www.freesexkahani.com/xxx-kahani/galti-kiski-3/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","fantasy sex story","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"क्रिकेट टीम मैनेजर की कामुकता","href":"https://www.freesexkahani.com/antarvasna/cricket-team-manager-kamukta/"},{"title":"कॉलब्वॉय को क्लाइंट भाभी ने मजा दिया","href":"https://www.freesexkahani.com/antarvasna/callboy-client-bhabhi/"},{"title":"ट्रेनी अफसर बनी मेरे लंड की रानी-1","href":"https://www.freesexkahani.com/antarvasna/trainee-officer-lund-ki-rani-1/"},{"title":"पति की बेवफाई से दुखी नारी को यौन सुख","href":"https://www.freesexkahani.com/antarvasna/pati-bewafai-yaun-sukh/"}]}