{"Title":"क्रिकेटर और अभिनेत्री की जोशीली चुदाई-2","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"17-04-2020","views":"36,079","description":["सुराज अपनी बीवी की चूचियों को मसलकर गर्म करके उसकी गांड में लंड लगाने लगा. बीवी ने गांड में लंड लेने से मना किया तो उसने कैसे मनाया अपनी एक्ट्रेस बीवी को गांड मरवाने के लिए?","दोस्तो, मैं केविन अपनी कल्पना की कहानी का दूसरा भाग आपके लिये लाया हूं. मेरी काल्पनिक कहानी के पहले भाग\nक्रिकेटर और अभिनेत्री की जोशीली चुदाई-2\nमें आपने पढ़ा कि बंगले में लौटने के बाद सुराज ने मनुषा की गांड चुदाई करने की बात कही. मनुषा मना करने लगी. ","मगर सुराज ने मनुषा की चूचियों को नंगी करके दबाना शुरू कर दिया. जल्दी ही मनुषा वर्मा गर्म होने लगी. फिर मनुषा भी गर्म होकर खुद ही सुराज जॉली का लंड चूसने लगी. काफी देर तक उसने रंडी की तरह सुराज का लंड चूसा और फिर सुराज उसको उठा कर बेड की ओर ले गया. ","अब आगे:","बेड पर ले जाकर सुराज ने बेड के ड्राअर से कैमरा निकाला. उसने कैमरे को ऑन करके वहीं सामने डेस्क पर रख लिया. कैमरा कुछ ऐसे रखा गया था कि सुराज और मनुषा की चुदाई कैमरे में रिकॉर्ड हो जाये. ","मनुषा- ये क्या कर रहे हो तुम?\nसुराज- मैं देखना चाहता हूं कि तुम चुदती हुई कैसी दिखती हो!\nमनुषा- शट-अप!","तभी सुराज ने उसके ऊपर चढ़ कर उसके होंठों को चूमना शुरू कर दिया. मनुषा भी सुराज का साथ देने लगी. वो बीच बीच में कैमरे की ओर भी देख रही थी. उसको थोड़ा अटपटा लग रहा था कि एक फिल्म हिरोइन की चुदाई कैमरे में रिकॉर्ड हो रही है. मगर फिर सुराज उसका पति था इसलिए वो सब रिकॉर्ड करवा रही थी. ","सुराज ने अपने शार्ट्स को निकाल दिया था. वो पूरा नंगा हो गया था. मनुषा का बदन अभी पूरा नंगा नहीं था. मनुषा के शार्ट्स अभी उसकी जांघों पर ही थे. दोनों एक दूसरे के जिस्मों के साथ चिपके हुए थे. सुराज का लंड मनुषा के बदन को जगह जगह से छू रहा था. ","फिर सुराज ने उसकी गर्दन को चूमना शुरू किया. मनुषा अब मदहोश हो गयी. वो कैमरे को भी भूल गयी और मस्ती में सुराज के साथ चूमा-चाटी का मजा लेने लगी. मनुषा के कोमल और गोरे हाथ सुराज की पीठ पर सहला रहे थे. सुराज अपनी अधनंगी बीवी के बदन को बेतहाशा चूम रहा था.","सुराज ने जोश में आकर मनुषा के बूब्स को सहलाना शुरू कर दिया. अब उसके हाथों की पकड़ उसके बूब्स पर पहले से ज्यादा कसी हुई मालूम हो रही थी. बैट को पकड़ पकड़ कर स्ट्रोक लगाने वाला क्रिकेटर अब अपनी पत्नी की बॉल्स को मस्ती में भींच रहा था. मनुषा भी चूची दबवाने के दर्द से और ज्यादा गर्म हो गयी थी. ","मनुषा अपने पति सुराज की गर्दन को चूमने और काटने लगी थी. फिर सुराज ने मनुषा की नाभि को चूसा और उसकी चूत की ओर आते हुए उसके शार्ट्स को उतार दिया. मनुषा ने नीचे से ब्लैक कलर की पैंटी पहनी हुई थी. उसकी चूत की शेप मस्त उभर कर आ गयी थी. उसकी पैंटी पर हल्का गीलापन भी दिखने लगा था.","अपने पति के चूमने और चाटने से मनुषा की चूत अंदर ही अंदर गीली हो गयी थी. फिर सुराज ने उसकी पैंटी को भी उतार दिया और उसकी चूत को भी नंगी कर दिया. अब मनुषा पूरी नंगी हो गयी थी.","अपनी नंगी पत्नी को देख कर सुराज ने एकदम से कहा- आह्ह … डार्लिंग, यू आर सो हॉट!\nफिर सुराज ने मनुषा की टांगों को चौड़ी कर दिया. उसकी जांघों पर चूमने लगा. मनुषा के बदन में करंट का झटका सा लगने लगा. सुराज के गर्म होंठों को वो अपनी चूत के पास बर्दाश्त नहीं कर पा रही थी. ","तभी सुराज ने मनुषा की गुलाबी और गीली चूत पर अपना मुंह रख दिया. सुराज मनुषा की चूत को चाटने लगा. दोनों बहुत दिनों के बाद मिले थे इसलिए दोनों के अंदर ही बहुत ज्यादा जोश आ रहा था. ","सुराज और मनुषा दोनों ही अपने अपने काम में बिजी रहते हैं. उन दोनों के बीच में लास्ट टाइम जो सेक्स हुआ था वो तीन महीने पहले हुआ था. इसी वजह से मनुषा भी सुराज जॉली के लंड से चुदने के लिए बेचैन सी हो रही थी. ","तीन-चार मिनट तक सुराज ने मनुषा की चूत को मस्ती में चूसा और चाटा और फिर मनुषा ने उसको रुकने का इशारा किया. ","मनुषा- सुराज स्टॉप इट! अब मुझसे कन्ट्रोल नहीं होगा.\nसुराज स्माइल करके- जो हुक्म जानेमन. ","इतना कह कर सुराज खड़ा हो गया और उसने ड्राअर को ओपन करके वायग्रा की गोली निकाली. एक गिलास पानी के साथ उसने गोली खा ली. सुराज आज काफी देर तक मनुषा की चुदाई और सेक्स का मजा लेना चाहता था.","उसके बाद सुराज ने कॉन्डम का पैकेट निकाला और ड्राअर को बंद कर दिया. कॉन्डम के पैकेट को खोलते हुए उसने मनुषा की ओर देखा. मनुषा भी चुदने के लिए तैयार थी. वो भी अपने होंठों को भींच कर सुराज की ओर सेक्सी इशारे कर रही थी.","सुराज ने अपने खड़े लंड पर कॉन्डम लगाया और मनुषा के पास गया. पास जाकर उसने मनुषा की टांगों को फैला दिया. मनुषा चुदने के लिए मचल रही थी और साथ ही स्माइल भी कर रही थी. उसकी चूचियां एकदम से तन गयी थीं और निप्पल भी कड़क हो गये थे. ","सबसे पहले सुराज ने मनुषा के होंठों को चूमा और फिर अपने लंड को मनुषा की चिकनी चूत पर सेट कर दिया. वो अपने लंड से मनुषा की चूत को सहलाने लगा. मनुषा तड़पने लगी. सुराज को मजा आ रहा था ये देख कर। ","मनुषा कराहने लगी और तभी सुराज ने बिना देर किये मनुषा की चूत में लंड का धक्का लगा दिया. सुराज जॉली का लंड मनुषा की चूत में घुस गया. मनुषा के मुंह जोर से कराहट निकली और उसने सुराज को अपनी बांहों में ले लिया. ","सुराज ने धीरे धीरे अपने लंड के धक्के उसकी चूत में देना शुरू कर दिये. सुराज आराम आराम से उसकी चूत में धक्के लगा रहा था. उसका लंड पूरा चूत में नहीं घुसा था. इसलिए मनुषा भी मजा लेकर चुद रही थी. मनुषा के मुंह से कामुक आवाजें धीमे-धीमे निकल रही थीं. ","अब तक वियाग्रा का असर भी होना शुरू हो गया. इसलिए सुराज के धक्के लगाने की स्पीड भी बढ़ गयी. सुराज के लंड के धक्कों के साथ ही मनुषा की सिसकारियां बढ़ गयीं. पूरे रूम में फच-फच .की आवाजें आने लगीं. मनुषा अपने क्रिकेटर पति सुराज जॉली के लंड से मस्ती में चुद रही थी. ","मनुषा- आहहह … उहह … उम्मह … ओहह … आहहह … आई लव यू सुराज!\nसुराज- लव यू टू मेरी जान … आह्ह … याह्ह … मजा आ रहा है?\nमनुषा- यस … फक मी हार्ड माय हस्बेंड आह्ह … फक मी सुराज। ","मनुषा वर्मा की कामुक आवाजें सुराज को और ज्यादा उत्तेजित कर रही थीं और वायग्रा के असर से सुराज अब तेजी से लंबे झटके मारते हुए मनुषा वर्मा को पेल रहा था जिससे आधे से ज्यादा लंड मनुषा वर्मा की चिकनी चूत में घुस रहा था. मनुषा वर्मा जोरों से कामुक आवाजें करते हुए सुराज को अपनी बांहों में जकड़े हुए चुदने लगी. सुराज के लंबे झटके की वजह से मनुषा वर्मा की बॉडी के साथ साथ पूरा बेड भी हिल रहा था. ","मनुषा वर्मा- ओहह … आहहह … उहहहह … ओह … फक … याह … ओहह … यस …कमॉन … सुराज। ","सुराज इस समय इतनी तेजी से मनुषा वर्मा को चोद रहा था कि मनुषा कामुक आवाज़ों के सिवाय ज्यादा बोल नहीं पा रही थी. कमरे में ए.सी. ऑन थी फिर भी सुराज के बदन पर पसीना आ रहा था.","सुराज ने अपनी स्पीड को अब धीमे कर दिया. वो मनुषा के कोमल और गोरे बूब्स को दबाते हुए किस करने लगा. मनुषा को भी इस बीच थोड़ी राहत मिली. दोनों एक दूसरे को मुस्कराने लगे और किस करने लगे.","अब सुराज ने मनुषा को घोड़ी बनने का इशारा किया क्योंकि सुराज अब अपनी बीवी मनुषा की गांड चुदाई करना चाह रहा था. उसने मनुषा को घुमाकर घोड़ी बना दिया. मनुषा के लिए यह मुश्किल था लेकिन पति को वह खुश करने के लिए कुछ नहीं बोल रही थी. ","अपनी पोजीशन लेकर सुराज ने पीछे से उसके बूब्स को दबाना शुरू कर दिया. मनुषा फिर से काफी गर्म हो गयी. मैदान में सुराज क्रिकेट बॉल की सर्विस करता है और घर में अपनी बीवी की चूचियों की बॉल की मालिश-मसाज करता है.","तीन-चार मिनट ऐसे ही सुराज मनुषा के कातिलाना बूब्स को दबाता रहा, सुराज ने बीवी की गांड पर लंड सेट करके उसकी कमर को पकड़ लिया. मनुषा ने एक बार पीछे देखा. वो जानती थी कि सुराज आज नहीं रुकने वाला. उसने गोली भी खाई हुई थी.","सुराज ने मनुषा की कमर को पकड़ कर जोर से धक्का लगाया और उसका आधे से ज्यादा लंड मनुषा की गांड में घुस गया. मनुषा के मुंह से जोर की चिल्लाहट निकली लेकिन सुराज ने उसकी कमर को कस कर पकड़े हुए उसकी गांड में धक्का लगाना जारी रखा.","उसकी कमर को पकड़े हुए सुराज मस्ती में मनुषा वर्मा की गांड चुदाने करने लगा. मनुषा के बूब्स भी आगे पीछे हिलने लगे. सुराज कमर को पकड़ कर जोर जोर से उसकी गांड को चोद रहा था. मनुषा का चेहरा लाल हो गया. सुराज पूरे जोश में आ चुका था. गोली का असर भी था. वो जानवरों की तरह उसकी गांड को पेलने लगा.","मनुषा- ओह … उहह … आहह … ओहह … सुराज … धीमे … सो हार्ड … उहह … ओहह गोड … ओहह … उह-आहह.\nसुराज- योर एस्स इज सो गुड. (तुम्हारी गांड एकदम मस्त है)","कमरे में फच-फच.. फच-फच की आवाज गूंज रही थी. सुराज तेजी से मनुषा की गांड मार रहा था जिसकी वजह से मनुषा जोरों से कामुक आवाजें निकाल रही थी. सुराज इतनी जोरों से मनुषा की गांड मार रहा था जिसका असर मनुषा को सुबह होने वाला था. ","मनुषा को बहुत दर्द हो रहा था फिर भी वो सुराज के झटके झेल रही थी. सुराज बिना रुके मनुषा को चोद रहा था. मनुषा भी झटके झेलते हुए चुद रही थी. इस समय दोनों के बीच में जोशीली घमासान चुदाई चल रही थी. ","करीब पंद्रह मिनट से सुराज मनुषा की गांड मार रहा था और बीच बीच में उसकी गांड पर चपत भी लगा रहा था. सुराज के तमाचों से मनुषा की गांड लाल हो गयी थी. ","तभी सुराज ने मनुषा को घुमा कर लेटा दिया. बिना देर किये उसने मनुषा के दोनों पैरों को फैला कर धक्के लगाना शुरू कर दिया. अबकी बार सुराज का लंड मनुषा की चूत में घुस गया. मनुषा अचानक हुए इस हमले से चिल्ला उठी. मगर सुराज रुक नहीं रहा था.","सुराज एक पोर्न स्टार की तरह से मनुषा की चुदाई कर रहा था. सामने रखे कैमरे में दोनों की चुदाई रिकॉर्ड हो रही थी. अब सुराज का पूरा लंड मनुषा वर्मा की फैल चुकी चूत में घुस रहा था. उसका लंड उसकी चूत को फैलाता हुआ अंदर बाहर हो रहा था. सुराज भी मजे से उसको चोद रहा था.","दोनों ही पति-पत्नी चुदाई में मशगूल थे.\nमनुषा अब कराहने की बजाय कामुक सीत्कारें कर रही थी. आह्ह … मेरी जान … सुराज … फक मी माय डियर … आई लव यू माय सेक्सी हस्बेंड।\nसुराज- ओह्ह … माय स्लट वाइफ … आई लव यू टू … आह्ह … ओह्ह!","चुदाई की गर्मी की वजह से दोनों का ही बदन पूरी तरह से पसीना पसीना हो रहा था. जिस तरह से सुराज मैच के दौरान बॉलर की बैंड बजाता है वैसे ही इस समय वो अपनी बीवी की चूत की पिच की बैंड अपने लंड के बैट से बजा रहा था. ","मनुषा की चूत चुद चुद कर लाल हो गयी थी. तभी मनुषा की चूत से पानी निकलने लगा. मनुषा झड़ गयी. मगर सुराज अभी भी धक्के लगा रहा था. मनुषा ने सुराज को अपनी बांहों में जकड़ लिया.\nमनुषा- उहहह … ओहह … आहह … ओह … यस … सुराज … कम फास्ट … अब मैं ज्यादा नहीं झेल सकती हूं. ओहह यस … आहह ओहह … फक … फक फास्ट. ","सुराज ने अपनी स्पीड बढ़ा दी और दो मिनट के बाद सुराज भी झड़ने के कगार पर पहुंच गया. तेज तेज धक्के लगाते हुए सुराज ने भी झड़ना शुरू कर दिया. उसका बदन जो स्पीड में मनुषा की चूत को रौंद रहा था अब धीरे धीरे स्लो मोशन में आ गया और उसने अपना पूरा वीर्य मनुषा की चूत में गिरा दिया. ","दोनों शांत हो गये. कुछ सेकेण्ड्स के बाद सुराज ने अपने कॉन्डम लगे लंड को बाहर निकाला. कॉन्डम को लंड पर से उतारा. कॉन्डम में सुराज का वीर्य भरा हुआ था. ","वीर्य से भरे कॉन्डम को सुराज ने डस्टबिन में फेंक दिया. फिर वो बाथरूम में चला गया. एक घंटे तक उसने मनुषा का बेरहमी से चोदा. मनुषा को भी इस चुदाई में दर्द के साथ साथ बहुत मजा भी आया. ","चुदाई के बाद मनुषा अपनी चूत को सहलाने लगी. तभी सुराज बाथरूम से निकल कर बाहर आया. वो मनुषा के पास लेट कर उसको किस करने लगा. उसके बूब्स के साथ खेलने लगा. तभी मेरी नींद भी खुल गयी. मेरा सपना पूरा हो गया था. ","दोस्तो, मेरे ख्वाबों की कहानी आपको कैसी लगी मुझे इसके बारे में आप अपनी राय के जरिये बतायें. सुराज और मनुषा की चुदाई में आपको कितना मजा आया और आपने कितना इंजॉय किया, मुझे मेल करके बतायें. ","मेरी ये काल्पनिक कहानियां आगे भी जारी रहेंगी.","अगर आपके पास कोई और आइडिया है तो मुझे मेल करके बतायें. उसी पर मैं अपनी अगली कहानी लिखूंगा और आप लोगों के मनोरंजन के लिए प्रस्तुत करूंगा.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"क्रिकेटर और अभिनेत्री की जोशीली चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/actress-josheeli-chudai-1/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-2","href":"https://www.freesexkahani.com/antarvasna/saheli-boyfriend-sex-vasna-2/"},{"title":"गलती किसकी-4","href":"https://www.freesexkahani.com/xxx-kahani/galti-kiski-4/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["fantasy sex story","Gand Ki Chudai","Hindi Sexy Story","Hot girl","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"हाई प्रोफाइल लेडी की सेक्स कहानी- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/fantasy-porn-story/"},{"title":"शादी में मिली अनछुई चूत- 4","href":"https://www.freesexkahani.com/indian-sex-stories/indian-hindi-sex-story/"},{"title":"चुदाई की शौकीन लड़की","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-sex-chudai-kahani/"},{"title":"गे सेक्स स्टोरी: कुलबुलाती गांड-1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-sex-kulbulati-gand-part-1/"}]}