{"Title":"फ़ेसबुक वाली भाभी संग फोन सेक्स","author":{"name":"प्रिंस 25","href":"https://www.freesexkahani.com/author/prince25/"},"date":"05-10-2020","views":"6,134","description":["एडल्ट सेक्सी चैट ऑन फोन की कहानी है यह. पढ़ कर मजा लें कि मैंने फेसबुक से एक भाभी से दोस्ती करके उनके साथ फोन पर गर्म कामुक बातें की.","दोस्तो, कैसे हो आप सब! मेरा नाम प्रिंस है. मैं पहली बार अपनी रियल सेक्स कहानी लिखने जा रहा हूँ. बस आप सब दोस्तों के प्यार की ज़रूरत है. ","ये एडल्ट सेक्सी चैट ऑन फोन दो साल पहले की उस समय की है, जब मैं इक्कीस साल का था. मैं एक गांव से हूँ, लेकिन मैं गांव में कम और शहर में ज्यादा रहा हूँ.","एक दिन फ़ेसबुक चला रहा था, तो मैंने एक भाभी की आईडी देखी और उन्हें फ्रेंड रिक्वेस्ट भेज दी. कुछ देर बाद उन्होंने रिक्वेस्ट स्वीकार कर ली. ","मैंने उन्हें मैसेज किया, तो उन्होंने कुछ जवाब नहीं दिया. लेकिन मुझे उनसे बात करने की चुल्ल थी, तो मैं उनकी प्रोफाइल चैक करने लगा.\nशायद उस दिन मेरा भाग्य बहुत अच्छा था, वो इसलिए कि उन भाभी ने कुछ देर पहले ही अपना फेसबुक का एकाउंट बनाया था. मैंने देखा कि उसमें उनका नंबर दिख रहा था. ","मैंने तुरन्त उस नम्बर को अपने फ़ोन में फीड कर लिया और नंबर सेव करके उसका नंबर व्हाट्सएप पर चैक किया, तो वो ऑनलाइन दिख रही थीं. ","मैंने भाभी के व्हाट्सएप पर हाई का मैसेज किया, तो उनका जवाब नहीं आया.","फिर मैंने उन्हें एक ऑडियो मैसेज किया, तो उनका जवाब आया. ","मैंने व्हाट्सएप पर ही उन्हें ऑडियो कॉल किया, तो उन्होंने कॉल उठा लिया. ","अब हमारी बात शुरू हुई. ","मैंने पूछा कि आपका नाम क्या है भाभी?\nभाभी ने कहा- मेरा नाम कोर्निषा (बदला हुआ नाम) है, आप कौन बोल रहे हैं?\nमैंने उन्हें सब बताया कि मैंने अभी आपको फेसबुक पर फ्रेंड रिक्वेस्ट भेजी थी, जो आपने एक्सेप्ट कर ली थी.","इस बीच शायद भाभी ने मेरी प्रोफाइल चैक कर ली थी, तो वो मुझसे बात करने लगीं. हम दोनों ने बहुत बातें कीं और क्या कैसे उनसे सब बात हुई. अब मैं उनसे रोज बात करने लगा.","भाभी से बात करते हुए मुझे लगभग एक हफ्ता बीत गया था. एक दिन मैंने कहा- आप अपनी कुछ फ़ोटो सेंड करो.\nपहले तो भाभी ने मना किया, फिर वो मान गईं. उन्होंने अपनी एक फ़ोटो भेजी.","उस फोटो को देखने के बाद तो मैं जैसे पागल ही हो गया था. मैंने उनकी फोटो देखी और बस उनकी तारीफ करने लगा. ","सच में इस फोटो में भाभी बड़ी जबरदस्त माल लग रही थीं. उनके बड़े मस्त और रसीले लिप्स थे, जिसे देखने के बाद मेरे मन में आया कि चूस चूस कर भाभी के होंठों को और लाल कर दूं. इस फोटो में भाभी ने गहरी लाल लिपिस्टिक लगाई हुई थी. उनके गाल एकदम चिकने चिकने थे और काफी फूले हुए थे. भाभी की फिगर की तो पूछो ही मत, बड़ी सेक्सी लग रही थीं. ","वो इस फ़ोटो में साड़ी पहने हुए थीं. वो साढ़े पांच फुट तीन इंच की लंबी रही होंगी. उनके चूचे तो यार कसम से मुझे चुदासा किए दे रहे थे. भाभी के मम्मों की साइज़ कम से कम 34 इंच की रही होगी. उनकी मोटी गांड देख कर मेरा लंड खड़ा हो गया. ","मैंने तारीफ़ करते हुए लिखा- भाभी आप सच में बहुत सुंदर हो … और बहुत सेक्सी हो.\nभाभी ने एक आंख दबाने वाली स्माइली भेज दी.","अब हमारी बातें शुरू हो गईं और अब तो कुछ हॉट और सेक्सी बातें भी होने लगी थीं. ","कुछ दिन बाद फिर मैंने कहा- भाभी, कोई दूसरी फ़ोटो भेजिए न!","इस बार उन्होंने चार फोटो भेज दीं. उन सब फ़ोटो में से एक फ़ोटो में उनकी चूचियां थोड़ी बाहर को निकली दिख रही थीं. ","मैंने कहा- भाभी एक फोटो में आपका कुछ दिख रहा है.\nउन्होंने कहा- क्या दिख रहा है?\nमैंने कहा कि आपके बूब्स दिख रहे हैं.","भाभी ने कहा- अच्छा तो आप यही सब देखते हैं!\nमैंने कहा- एक तो आप इतनी सेक्सी हो … ऊपर से आपकी चूची दिख रही है तो कैसे न देखूं.\nवो चूची शब्द सुनकर हंस दीं.","मैं खुल गया और कहा- भाभी आपकी चूची इतनी बड़ी और इतनी टाइट कैसे हैं?\nपहले तो भाभी बोली- नहीं, ऐसा कुछ नहीं है.","मैंने उत्तर देने की ज़िद की तो बोलीं- मुझे पता नहीं है, ये शुरू से ऐसी ही हैं. लेकिन आपको कैसे पता चला कि मेरी ये टाइट हैं!\nतो मैंने कहा कि भाभी मैं चूची देख कर ही समझ जाता हूँ कि वो कितनी टाइट हैं. कितनों ने उन्हें दबाया है … या चूसा है.\nमेरी बात सुनकर भाभी हंस पड़ीं. ","मैंने सोचा कि भाभी से काम बन जाएगा.","मैं उनसे प्यार मुहब्बत की बातें करने लगा. अब तो मैं उनसे ये भी पूछने लगा था कि भाभी आपने कितनों के साथ सेक्स किया है. इस पर वो सिर्फ हंस देती थीं. ","उन्होंने मुझे अपने पति के बारे में भी सब बताया था. उनके पति की किसी चीज़ की दुकान है और वो दोनों यूपी के किसी बड़े शहर में एक रूम किराये पर घर लेकर रहते थे.","इसी तरह हमारी बात कुछ दिनों तक चलीं. ","एक दिन वो बोलीं- तुम मुझे भाभी मत कहा करो.\nमैंने कहा- ओके जानू.\nवो जानू सुनकर खुश हो गईं और बोलीं- हां, ये ठीक है.\nअब मैं भाभी को जानू कहने लगा था.","एक दिन मैंने पूछा- जानू क्या आपके पति आपसे प्यार करते हैं … और पूरा मज़ा देते हैं?\nवो बोलीं- वो मुझे प्यार तो करते हैं, लेकिन उनमें ज्यादा दम नहीं है. उनसे कुछ होता ही नहीं है.\nमैंने कहा- तो आपको दमदार चुदाई करने वाला चाहिए.\nवो बोलीं- हां.","मैंने समझ लिया कि बहुत अच्छी जगह मेरा काम बना है. मैंने कहा- फिर आप दोनों में कैसे सेक्स होता है?","वो बोली- वो बोली कि वो काम से थके हुए आते हैं. फिर खाना खाने के बाद बड़े जोश में बोलते हैं कि जान चलो चुदाई शुरू करते हैं. मुझे भी ये सुनकर मज़ा आता है. फिर हम दोनों शुरू हो जाते हैं. किस करते हैं. वो जल्दी से कुछ ही देर में कहने लगते हैं कि अब नीचे आ जाओ, चुदाई करते हैं. मैं जैसे ही चुत खोलती हूँ, वो झट से लंड पेल देते हैं. लंड डालते ही दो से तीन मिनट में उनका रस झड़ जाता है. फिर वो तो मुँह फेर कर सो जाते हैं और मैं कसमसाती रहती हूँ. बस मेरी यही सब कहानी है. ","मैंने कहा- जानू फिर तो आपकी चुदाई अच्छे से नहीं हो पाती है. आपका चुदने का बहुत मन होता होगा, तो कैसे करती हो?\nवो बोलीं- मैं क्या कर सकती हूँ. मेरे पति से कुछ होता ही नहीं है.\nमैंने कहा- जानू चलिए आज मैं आपको फुल मज़ा फ़ोन पर ही दे देता हूँ. अगर आपको इस एडल्ट सेक्सी चैट में मज़ा आए, तो फिर हम लोग आगे की सोचेंगे कि क्या करना है.\nवो बोलीं- ठीक है, मगर अभी नहीं, रात में जब वो सो जाएंगे, तो मैं आपको कॉल करूंगी जानू.\nमैं बोला- ओके. ","मैं बहुत खुश था. ","जब रात हुई, तो लगभग 11 बजे कॉल आया. ","मैंने कॉल उठाया और बोला- जानू, आज अपनी चुत को समझा लो, उसे बहुत मज़ा आने वाला है.\nवो बोलीं- मेरी तो खुली पड़ी है.\nमैंने कहा- आपकी क्या खुली पड़ी है, जानू जरा खुल कर मजा लो न!\nवो हंस दीं और बोलीं- मैं अपनी चुत में उंगली करके ही तुमसे बात कर रही हूँ.","फिर हम दोनों ने कुछ देर चुत लंड चुदाई की बातें की. ","मैं बोला- जानू अब मैं अपना खेल यानि एडल्ट सेक्सी चैट शुरू कर रहा हूँ.\nवो बोलीं- ओके.","मैं बोला- आप सोचिये कि मैं अभी आपके पास अकेला हूँ … हमारे पास कोई नहीं है. तो आप क्या करोगी?\nवो बोलीं- तुम्हारे लंड से चुदने की तैयारी करूंगी.\nमैंने कहा- जरा मादक अंदाज में बोलो न.\nभाभी मादक आवाज में कराहते हुए बोलीं- तुम अच्छे से बताओ न!","मैंने बोला- ओके सोचिये, मैं और आप अभी एक रूम में हैं. आस पास कोई नहीं है.\nवो बोलीं- हां सोच लिया.\nमैं बोला- जानू आप इस साड़ी में कितनी हॉट लग रही हो .. और आपके चूचे भी कितने बड़े हैं.\nवो बोलीं- सिर्फ बोलोगे ही, या कुछ करोगे भी! ","मैंने उनसे कहा- मैं आपको अपने पास खींच लूंगा और आपके कोमल सी कमर में हाथ डाल कर आपके इन सेक्सी होंठों को अपने होंठ के अन्दर ले लूंगा. फिर एक हाथ आपके सर को पकडूंगा और एक हाथ आपकी कमर में. मेरे और आपके होंठ एक दूसरे के मुँह में होंगे. आप प्यार से मेरी बांहों में आकर अपने रसीले होंठों से मुझे चूमेंगी. मैं आपको किस करूंगा … और बहुत देर तक करता ही रहूंगा.\nवो बोलीं- आपने तो अभी से ही मेरे बदन में आग लगा दी है. अब जल्दी से आगे बोलिए. ","मैं बोला- फिर मैं आपने एक हाथ को इस मोटे मोटे और बड़े बड़े चूचों पर रख दूंगा और ज़ोर से दबा दूंगा.\nवो बोलीं- आह … मज़ा आ रहा है जानू और आगे बोलिए न! ","मैं बोला- फिर मैं आपको दीवार से टेक लगा कर आपको और ज़ोर से किस करूंगा. दोनों हाथों से आपके दोनों चूचों को दबाऊंगा. फिर मैं आपको गाल पर किस करूंगा, आपके गले पर, फिर गले के नीचे आपकी चूची के ऊपर वाले हिस्से पर किस करूंगा. ","वो मादक सीत्कार करती जा रही थीं. ","फिर वो बोलीं- जानू फिर आगे!\nमैं बोला- फिर मैं आपको पलट दूंगा और आपको पीछे से पकड़ लूंगा. आपको पीछे से किस करने लगूंगा और अपने दोनों हाथ से आपके दोनों बड़े बड़े मम्मों को दबाऊंगा … प्यार से मसलूंगा, आराम से सहलाऊंगा. फिर धीरे धीरे से मैं आपके ब्लाउज में हाथ को डालूंगा और आप प्यार से मादक आवाज में सीत्कार कर उठेंगी. मैं फिर से आपको अपनी तरफ घुमा लूंगा और फिर आपको किस करने लगूंगा. इसके बाद मैं आपको अपनी गोद में उठा कर बेड पर ले जाऊंगा और धीरे धीरे आपकी साड़ी को हटा दूंगा. आप बस प्यार से सेक्सी मूड में आकर सिर्फ कामुक कराहें निकालेंगी. ","भाभी बोलीं- आह .. इसके बाद!\nमैं- फिर मैं प्यार से आपके ब्लाउज को खोलूंगा. एक बटन, दूसरा, फिर तीसरा बटन. आप बोलोगी कि ओह जानू कितना मज़ा आ रहा है. मैं आपके ब्लाउज को खोल कर अलग कर दूंगा. आप ब्रा में हो जाएंगी. मैं आपके दूध देख कर कहूँगा कि ओह जानू आपके बूब्स तो एकदम कड़क हो गए हैं. ","भाभी- फिर?\nमैं- फिर मैं आपकी ब्रा को थोड़ा हटा कर आपके दोनों मम्मों को ज़ोर से पकड़ लूंगा और एक चूची को अपने मुँह में लेकर चूसने लगूंगा.","दोस्तो, क्या बताऊं … भाभी तो बस कॉल पर ‘आह आह .. उंह …’ ही करती जा रही थीं.","मैं उन्हें लगातार गर्म करते जा रहा था- भाभी, मैं आपकी ब्रा को धीरे धीरे उतार दूंगा और मैं आपके मम्मों को ज़ोर ज़ोर से चूसने लगूंगा. फिर मैं आपकी पूरी बॉडी पर किस करूंगा, आपके रसीले होंठों व गुलाबी गालों पर, सेक्सी आंखों पर, गले पर और मेरे फेवरेट आपके चूचों पर चुम्मी करूंगा. इसके बाद भाभी मैं आपके नीचे आऊंगा और आपके चिकने पेट की चुम्मी लूंगा. फिर नाभि में मैं अपनी जीभ डाल कर ज़ोर ज़ोर से चूसूंगा. ","वो मादक सीत्कार लेते हुए बोलीं- आंह जानू … अब आप अपना लंड मेरे हाथ में दे दीजिए, मैं उसे सहलाऊंगी. मेरा बहुत मन कर रहा है.\nमैंने कहा- हां जानू आप खुद ही मेरा लंड निकाल कर ले लो न!\nभाभी बोलीं- हां जानू मैंने आपका लंड पकड़ लिया है. आह … जान कितना बड़ा और मोटा है आपका लंड … आज तो बहुत मज़ा आएगा.\nमैंने कहा- हां जानू अब आप कभी भी प्यासी नहीं रहोगी. ","भाभी बोलीं- जानू, मैं आपके लंड को सहला रही हूँ. आप मेरी चूचियां चूसो न .. मेरे हर अंग को अच्छे से चूसो जान, आज मेरे अन्दर की सारी आग को बुझा दो जानू … आह मेरे बड़े बड़े चूचों को चूस कर खा जाओ. आह … मेरे ये खूबसूरत होंठों का रस पूरा चूस लो. आज आप मुझे अपनी रंडी बना लो जानू. अब रहा नहीं जा रहा है … मेरी चूत से पानी निकल रहा है जानू, जल्दी से कुछ करो.\nमैं बोला- बस जानू अब उसकी ही बारी है. मेरी जान अब मैं आपके सारे कपड़े उतार रहा हूँ.\nभाभी बोलीं- हां निकाल दो, मुझे नंगी कर दो. मैं भी आपके सारे कपड़े उतार रही हूँ. ","मैं- अब मैं आपकी चूत की तरफ आ गया जा, ओह जानू, आपकी चूत कितनी सेक्सी है.\nभाभी बोलीं- आंह अब बोलो मत, बस करो. ","मैं बोला- मैं आपकी सेक्सी चूत पर अपने मुँह को रख कर उसकी खुशबू ले रहा हूँ. आंह जानू मैं आपकी चुत को पहले प्यार से काटूंगा और अपने दोनों हाथ आपके दोनों चूचों को मसलूंगा. फिर अपने होंठों से आपकी चुत की मालिश करूंगा और खूब चूसूंगा. ","मेरे ये कहते ही भाभी आ आह करने लगीं. इस वक्त पूरा माहौल सेक्सी बना हुआ था. उनके फ़ोन पर और मेरे रूम में हम दोनों की एडल्ट सेक्सी चैट की मस्ती भरी आवाजें आ रही थीं. ","मैं बोला- आह बेबी, अब आओ हम दोनों 69 के पोज़ का मज़ा लेते हैं.\nभाभी बोलीं- हां करो न … मगर कैसे करेंगे?\nमैं बोला- अभी बताता हूँ जान … आप मेरा लंड पकड़ कर अपने सेक्सी सेक्सी होंठों के पास ले जाएंगी और बोलोगी बेबी कितना सेक्सी लंड है. फिर आप पहले मेरा लंड को चूस कर लंड के मज़े लो. भाभी- आह आपका कितना बड़ा लंड है जानू. ","मैं- हां जानू, ये तो आपका ही लंड है. आज जितना मज़ा ले सकती हो, ले लो. बेबी आज आपके अन्दर जितनी भी सेक्स की आग है, मैं सारी मिटा दूंगा. बस आप झट से मेरा लंड अपने गुलाबी गुलाबी होंठों से सहलाते हुए पहले थोड़ा अन्दर लो और बोलो कि वाओ जानू ये तो लॉलीपॉप के जैसे लग रहा है. आप पूरा लंड अपने मुँह में लेकर गपागप चूसना शुरू कर दो जान. मैं अपने दोनों हाथों से आपके दोनों बड़े बड़े मम्मों को दबाऊंगा और उनका मजा लूंगा.","भाभी- आह … आगे बढ़ो न!\nमैं- जानू अब आप मेरे ऊपर आकर मेरा लंड चूसो और मैं अपने होंठों से आपकी सेक्सी और गुलाबी कोमल सी चूत का रस निकालता हूँ. ","भाभी- आह जान कितना गर्म कर रहे हो.\nमैं- हां जान, आप जल्दी से फिर से मेरे ऊपर आ जाओ और मेरा लंड पूरे सेक्सी मूड में आकर चूसो. मैं आपकी रसीली चूत को चूस रहा हूँ. जान जब आपकी चुत मेरे मुँह में मजा देगी, तब आपकी चुदासी आवाज निकलेगी और आपकी सेक्सी आवाज पूरे रूम में गूंजने लगेगी.","भाभी- आंह जानू … अब नहीं रहा जा रहा है, जल्दी से आप मेरी चूत की बैंड बजा दो. आज आप मेरी चूत को इतना चोदो कि चूत का भोसड़ा बना दो जानू. अब मेरी ये मक्खन चूत आपके लंबे और मोटे लंड को मांग रही है. जानू कब तक तड़पाओगे, अब तो मेरी चूत को अपने लंड से भर दो और मुझे जन्नत की सैर करवा दो जानू.","मैं- आह जानू मेरा लंड आपके हाथ में है. बस अब आप चुदवाने के पोज़ में आ जाओ. मैं आपकी चुत में लंड पेल कर आपको जन्नत की सैर करवा दूंगा.\nभाभी- आंह … मैंने उठकर अपने दोनों पैर फैला दिए हैं जान अब ये आपकी रंडी चुदने के लिए तैयार है. मैं अपनी बेचैन चूत में आप अपना मोटा लंड डाल कर इसकी प्यास मिटा दो. ","मैं- आह जान मेरी प्यारी चुदक्कड़ बेबी, क्या मस्त दिख रही हो. आह आपकी ये बड़ी बड़ी चूचियां कितनी हॉट हैं. जान सबसे पहले मैं आपके मुँह में लंड डालूंगा और फिर आपके दोनों चूचों के बीच में डाल कर चूची को चोदूंगा. आपकी मादक आवाज सुनकर मेरा लंड और भी जोश में आ जाएगा जान. फिर मैं आपकी चूत के ऊपर अपना लंड रख कर रगड़ दूंगा.","भाभी- आह कितना सता रहे हो जान … मेरी चुत आपके लंड की गर्मी महसूस कर रही है जानू … अब मुझसे नहीं रहा जा रहा है, जल्दी से इसे मेरे भूखी चूत में अन्दर डाल दो.\nमैं- आंह जान मैं अपने लंड को आपके चूत के मुँह पर रख कर धीरे धीरे अन्दर पेल रहा हूँ. ","भाभी- आंह बेबी … बहुत गर्म लंड है … आंह आप एक ही बार में पूरा लंड पेल दो मेरी प्यासी चूत में … आह बातों से कितना मस्त चोद रहे हो जान.\nमैं- ले मेरी जान. मैं एक ही झटके मेरा आधा लंड अन्दर पेल दूँगा. ","भाभी- आह मैं मर गई जानू, मैं मर गई. आपका बहुत लौड़ा है. मेरी चूत फट गई.\nमैं- जान बस थोड़ा झेल लो. मैं आपके होंठों पर अपने होंठ रख कर किस करने लगूंगा. जान दो ही मिनट बाद आपको आराम हो जाएगा. फिर आप बोलोगी कि जानू .. अब अच्छा लग रहा है, चोदो मुझे. ","भाभी- हां सच में अब मजा आने लगा है. आप झटके मारो.\nमैं- आह जान आपको मजा आ रहा है न!","भाभी सेक्सी आवाज़ निकालते हुए- आह … मैं अपनी गांड उठा कर आपके लंड से चुदने लगी हूँ.\nमैं- आह जान लो लंड अन्दर तक लो, मैं आपके मोटे मोटे चूचों को ज़ोर ज़ोर से दबा रहा हूँ .. जान मैं आपके मम्मों को दांत से काटूंगा भी और झटके मारते हुए आपकी चूत की बैंड बजा दूँगा.\nभाभी- आह … कितना अन्दर तक पेल रहे हो. आह बड़ा मजा आ रहा है.","मैं- जान, अब आपकी चूत से फच फच की आवाज़ आने लगी है. पूरे रूम में आपकी चुत की फच फच की आवाज़ गूंज उठेगी.\nभाभी- आह मेरी चुत ने पानी छोड़ दिया है.","मैं- जान अब आपको मैं अपनी कुतिया बना कर चोदता हूँ. आ जाओ जल्दी से कुतिया बन जाओ.\nभाभी- हां जान मैं आपकी कुतिया बन गई हूँ. जल्दी से पीछे से लंड पेल दो.\nमैं- हां जान मैंने पीछे से आपकी चूत में अपना मोटा लंड डाल दिया है.\nभाभी- आह मेरी जान … पूरा अन्दर पेल दिया है.","मैं- जान मैं पीछे से आपकी चूचियों को भी दबाऊंगा और फचा फच चोदता रहूंगा.\nभाभी- आह चोदो … बड़ा मजा रहा है.\nमैं- जान मैं आपको पीछे से चुदाई के साथ किस भी करता रहूंगा. ","दोस्तो, इस तरह से क्या बताऊं, वो भाभी बस फ़ोन पर एडल्ट सेक्सी चैट करती हुई ‘आह आह जानू …’ करते हुए कामुक आवाजें निकाल रही थी.","कुछ ही देर में भाभी फिर से झड़ने को हो गईं. ","मैंने कहा- जानू अब आओ आपको दूसरे पोज़ में चोदता हूँ.\nवो बोलीं- हां जानू, जल्दी करो मेरा होने वाला है. आह जानू आप मेरी चूत चाटो जानू .. आह मेरा रस आने वाला है .. जानू जल्दी से मेरी चूची को चाटो और काटो जानू अअअअ आआहहह मैं बस जाने वाली हूँ. मेरा जिस्म अकड़ गया है. उन्ह .. जानू आपने तो मेरी चूत का बैंड ही बजा दिया है आह जानू मेरा पानी निकल गया आंह मैं झड़ गई.","एक मिनट तक भाभी की मादक आवाजें आती रहीं.","फिर वो शिथिल सी आवाज में बोलीं- इतना मज़ा आज तक मुझे कभी नहीं आया था. मेरे पति का लंड काफी छोटा है और वो दो तीन मिनट में ही झड़ जाते हैं. लेकिन आपने मुझे इतना मज़ा दिया कि पूछो मत, मेरा तो मन कर रहा है कि अगर अभी आप पास में होते, तो मैं आपको रात भर चूसती रहती और आपका लंड पूरी रात अपने चूत और मुँह में भर के रखे रहती.\nमैं बोला- जानू आप टेंशन न लो, ऐसा दिन ज़रूर आएगा जब मैं आपको मेरे लंड को चूसने और चाटने का मज़ा ज़रूर दिलाऊंगा. ","फिर हमने कुछ बातें की. अब भाभी बोलीं- जान मैं काफी थक गई हूँ. रात भी बहुत हो गई है.\nमैं बोला- ओके जानू, अब हम सो जाते हैं. ","फिर हमने सेक्सी चैट बंद की और दोनों सो गए.","दोस्तो, कैसी लगी हमारी ये एडल्ट सेक्सी चैट ऑन फोन. ये तो सेक्स कहानी का पहला पार्ट था, जो फोन सेक्स में ही खत्म हो गया. इसके आगे की सेक्स कहानी मैं अपने दूसरे पार्ट में लिखूंगा. ","उन भाभी की चुत चुदाई के लिए मैं यूपी गया और जब उनका पति कहीं बाहर गया था, तब मैंने उनके रूम पर जाकर कैसे उनकी चूत की बैंड बजाई, वो सब आपको मस्ती भरी सेक्स कहानी में बताऊंगा.\nआप मुझसे मेरे ईमेल पर कमेन्ट करना ना भूलें.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांव की चुत चुदाई की दुनिया- 5","href":"https://www.freesexkahani.com/antarvasna/chhoti-chut-ki-kahani/"},{"title":"होने वाली सास ने सेक्स का टेस्ट लिया","href":"https://www.freesexkahani.com/family-sex-stories/damad-saas-ki-chudai-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"झारखंड की मस्त भाभी की चुत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/jharkhandmast-bhabhi-chudai/"},{"title":"घर बन गया रंडीखाना-1","href":"https://www.freesexkahani.com/indian-sex-stories/ghar-randikhana-1/"},{"title":"भाभी की बड़ी बहन की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/extramarital-sex-story/"},{"title":"दंगों के हालात में मिली हसीना की चूत","href":"https://www.freesexkahani.com/indian-sex-stories/beautiful-lady-sex-story/"}]}