{"Title":"मॉम और मैं बॉस के बेटे से चुद गई- 1","author":{"name":"सायंतनी","href":"https://www.freesexkahani.com/author/sayantani/"},"date":"26-10-2020","views":"136,328","description":["एडल्ट सेक्स कहानी मेरी मॉम की … वे अपनी चढ़ती जवानी से ही सेक्स के जलवे बिखेरने लगी थी. जब बड़ी हुई तो मैंने मॉम की सारी हरकतें देखी.","नमस्कार दोस्तो, मैं सायंतनी हूं. मैं एक हॉट और सेक्सी बंगाली लड़की हूँ. मैं एक बहुत ही खूबसूरत सेक्सी महिला की बेटी हूँ।","हमारे पड़ोसी लड़के आमतौर पर हम दोनों को सेक्स बम बोलते हैं। मेरी खुद की उम्र 20 साल और मेरी माँ की उम्र अभी 40 साल है। मेरी मां देखने में केवल 35 की ही लगती है. मां ने जल्दी शादी कर ली थी तो हम मां बेटी की उम्र का अंतर भी कम ही है.","आज मैं आपको एडल्ट सेक्स कहानी मेरी मॉम की बताऊंगी. साथ ही अपनी मां की जवानी का किस्सा भी शेयर करूंगी. ","मैं और मेरी माँ कोलकाता में रहते हैं. मेरे पिताजी ज्यादातर बैंकॉक में रहते हैं। मेरे पिता एक बड़ी मारवाड़ी कंपनी में काम करते हैं. बैंकॉक में वे उसी कंपनी का होटल व्यवसाय देखते हैं। ","यहाँ मेरी माँ उसी मारवाड़ी कंपनी के मालिक के कार्यालय में काम करती हैं। मूल रूप से कोलकाता में कंपनी के मालिक श्री रमेश बाबू और उनके बेटे राहुल मुझे और मेरी माँ को एक रखैल की तरह रखते हैं.","इसके पीछे एक लम्बी कहानी है. मैं इसके लिए आपको भूतकाल में ले जाती हूं क्योंकि जो मैंने अपनी मां के बारे में सुना था वो आपको भी बताना जरूरी है.","किशोरावस्था से ही मेरी माँ बहुत सेक्सी थी. वह अपने सेक्सी फिगर और अपने जिस्म के उभारों के कर्व दिखाकर लड़कों को लुभाया करती थी. आस पड़ोस के सारे मर्द मेरी मां की जवानी के दीवाने हुआ करते थे.","उसके कई दोस्तों के साथ उसके सेक्स संबंध भी थे.\nमेरी मां बालिग होते ही गर्भवती भी हो गयी थी. मेरे पिताजी और मां एक दूसरे को पहले से जानते थे तो उन्होंने बच्चा न गिरवाने का फैसला किया और जल्दी ही शादी कर ली.","उस समय दोनों ने अपना घर छोड़ दिया और नौकरी के लिए गोवा चले गए। मेरे पिताजी एक होटल में नौकरी करते थे। जैसा कि दोनों को किंकी और कुछ अलग प्रकार का सेक्स पसंद था इसलिए मेरे जन्म के बाद फिर से माँ ने अपने सेक्सी स्वभाव को फिर से हासिल कर लिया। ","रात के खाने के बाद ज्यादातर देर रात माँ आमतौर पर समुद्र तट में पिताजी के साथ सिर्फ बिकनी पहनकर घूमती थी। विदेशी मुद्रा प्राप्त करने के लिए वह विदेशियों के साथ सेक्स का भी आनंद लेने लगी।","उस समय एक बार माँ रमेश बाबू के पास होटल में कॉल गर्ल बन कर गयी थी। उस टाइम रमेश बाबू मेरी माँ की सेक्सी लुक और सेक्सी नेचर देख कर बहुत ख़ुश हो गये.","उन्होंने मेरी मां को लगातार तीन दिन तक होटल में रखा. उन तीन दिनों में रमेश बाबू ने मेरी मां को खूब चोदा. वो उसको बीच पर ले जाकर भी चोदते थे. ","इन तीन दिनों के दौरान उसने माँ को अपनी कंपनी में नौकरी पर रखने के लिए प्रस्ताव दिया. और पिताजी के लिए अपने बैंकॉक के होटल इंचार्ज की नौकरी के लिए भी एक शानदार ऑफर दिया। उस समय से रमेश बाबू की निजी वैश्या के रूप में मेरी मां की यात्रा शुरू हुई थी. ","उस समय माँ सिर्फ 22 साल की थी और रमेश बाबू 25 साल के थे। रमेश बाबू ने हमें रहने के लिए कोलकाता में एक बड़ा सा सुंदर फ्लैट दिया और पिताजी अपनी नौकरी के लिए बैंकॉक चले गए। ","माँ की सुंदरता और सेक्सी फिगर को देखने के बाद रमेश बाबू के पूरे परिवार के पुरुषों का लौड़ा उछलने लगा। यहाँ तक कि उनके 58 साल के बूढ़े पिता भी हमारे घर आने लगे।","मेरे घर में आने जाने वाले मर्दों को देखकर मैं सोच में पड़ जाती थी कि इतने सारे मर्द मां से मिलने के लिए क्यों आते हैं.\nउस वक्त मुझे इतनी समझ नहीं थी. ","शुरू से ही मैंने आमतौर पर रमेश बाबू या उनके भाई, चचेरे भाई-भतीजे को भी देखा था. वो ज्यादातर हमारे बेडरूम में आकर ही सोते थे. मां भी साथ में ही होती थी. मुझे दूसरा रूम दे दिया जाता था. ","मुझे ज्यादा कुछ पता नहीं था इसलिए चुप रहती थी. मैं देखती थी कि रमेश बाबू और उनके परिवार के अन्य पुरुषों के लंड हमेशा तने हुए रहते थे. मुझे उत्सुकता होती थी लंड को खड़ा देखकर क्योंकि मैं भी जवान हो रही थी.","कई बार मैं मां के रूम के बाहर खड़ी होकर अंदर देखा करती थी. मां सबके लंड चूसा करती थी. कई बार मां उनके फार्म हाउस पर भी जाती थी.\nइस तरह से मेरी मां की करतूतें मुझे काफी समय पहले से ही पता लगनी शुरू हो गयी थीं. ","जैसे जैसे जवान लड़कियों के संपर्क में आई तो मेरी सहेलियां भी मुझे सेक्स ज्ञान देने लगी थीं.\nमैं भी जानती थी कि पुरूष के लिंग को स्त्री की योनि में प्रवेश कराया जाता है जिससे दोनों को मजा आता है.\nइसमें भी फिर चूत चाटना, लंड चूसना आदि और भी बातों के बारे में जान गयी थी. ","अब मेरी चूत भी कुछ कुछ कहने लगी थी. मेरी जवानी के साथ वो भी जवान हो गयी थी.\nउसके चारों ओर उगे हल्के रोयेंदार बाल इस बात का बार बार आभास करवाते थे कि मैं अब लंड लेने के लिए तैयार हो गयी हूं और एक नए जीवन को जन्म भी दे सकती हूं. ","ऐसे ही उन दिनों मुझे मां के कमरे में एक वाइब्रेटर डिल्डो और बट प्लग (गांड में डालने वाली मशीन) मिले.\nमैं डिल्डो के बारे में अपनी सहेलियों से सुन चुकी थी. फोटो व वीडियो में देखा भी हुआ था. ","जब वो लंड जैसे आकार की चीज मेरे हाथ में आयी तो मैं खुद को रोक नहीं पाई. मैं उसको प्रयोग करके देखना चाह रही थी. मैंने एक वाइब्रेटर को अपनी चूत में लेने की कोशिश की लेकिन चूत पूरी टाइट थी और छोटी थी.","मैंने जोर लगाया तो मेरी चूत की सील टूट गयी और सब कुछ खूनम खून हो गया.\nखून देखकर मैं एकदम से घबरा गयी कि ये मेरे साथ क्या हो गया.","डर और दर्द से मैं इतनी जोर से चीखी कि माँ ने मुझे रंगे हाथ पकड़ लिया.\nशुरू में वह मुझ पर जोर से चिल्लायी- तुम यहाँ? यह सब क्या कर रही हो?? ","जवाब में मैंने वो सारी बातें कह डालीं जिनको मैंने आज तक नोटिस किया था.\nमां का चेहरा शर्म से लाल हो गया. उनके पैर कांपने लगे और फिर उसी रात उन्होंने मुझे अपनी चुदाई से जुड़ी एक एक बात बताई. ","उसने बताया कि कैसे रमेश बाबू और उसका दोस्त और उसका बेटा उसे नियमित रूप से चोदते हैं.\nमां ने स्वीकार किया कि वो उनकी निजी वेश्या है. जब मां ने बताया कि रमेश बाबू का बेटा भी उनको चोदने लगा है तो मैं बहुत कामुक हो गयी. ","मुझे अपनी चूत में गहरी उत्तेजना हो रही थी. राहुल मुझसे केवल एक साल ही बड़ा था. वो एकदम जवान था और मैं उसकी ओर आकर्षित भी महसूस करने लगी थी.\nमगर मां ने मुझे टोकते हुए रोक दिया था कि अब उनकी नजर मेरे ही जिस्म पर है. ","पहले से ही रमेश बाबू के बेटे राहुल ने मां से मेरी फिगर व साइज़ के बारे में पूछ लिया था.\nमेरे बूब्स और गांड बहुत ही सेक्सी शेप के लगते थे.","माँ चिंतित थी कि अगर उन्हें मौका मिला तो वे मुझे और मेरे किसी भी छेद को नहीं छोड़ेंगे। ","अब मां मुझे कहने लगी कि जब वो आयें तो तू घर में न रहा कर.\nमैंने कहा कि ठीक है मैं सामने नहीं आऊंगी. मगर बाहर नहीं जाऊंगी.","दरअसल मैं मां को रमेश बाबू, उनके दोस्त और राहुल से चुदते हुए देखना चाहती थी. ","अगली दोपहर मेरी इच्छा पूरी हो गई। मैंने अपनी खिड़की से देखा कि राहुल हमारे घर की ओर आ रहा था. तुरंत मैंने अपने आप को कमरे के पर्दे के पीछे छिपा लिया।","उस समय माँ शिफोन की साड़ी में थी।\nउसकी 34-30-36 की फिगर इतनी सेक्सी लग रही थी कि देखते ही चोदने का मन करे.","घर की बेल बजी और मां दरवाजा खोलने गयी. राहुल अंदर आ गया. आते ही वो मां पर चिल्लाने लगा कि उसने साड़ी क्यों पहनी हुई है. ","उन दोनों का चुदाई का प्रोग्राम पहले ही फिक्स था. उसे लगा कि मां तैयार मिलेगी और टू पीस में ही होगी.\nतभी उसने तुरंत मां की साड़ी को खींचना शुरू कर दिया. वो उसे रोकने लगी लेकिन इतने में उसकी साड़ी उसके बदन से अलग हो गयी.\nअब वो ब्लाउज और पेटीकोट में थी. ","मां ने उसके सामने वो भी उतारना शुरू कर दिया. अब वो उसके सामने रेड ब्रा और पीले पेटीकोट में थी.\nराहुल बोला- ये पेटीकोट उतारने में शर्म आ रही है क्या?\nफिर मां ने पेटीकोट भी निकाल दिया. ","अब राहुल जमकर उसकी चूची और गांड को दबाने लगा. वो ब्रा और पैंटी के ऊपर से ही उसकी चूचियों और गांड को सहला और दबा रहा था.\nफिर उसने मॉम को पूरी नंगी कर लिया. उसकी चूचियों को पीने लगा. वह मजे से मॉम के बूब्स चूस रहा था और उसकी चूत को सहला रहा था. ","मां के चेहरे से पता लग रहा था कि उनको कितना मजा आ रहा है.","मैं भी ये नजारा देखकर खुद को रोक नहीं पाई और वहीं पर अपनी चूत को सहलाने लगी. ","अब मां ने भी राहुल की पैंट निकाल दी. उसके लंड को वो हाथों से मालिश देने लगी. मैंने देखा कि मां के हाथ उसके लंड पर लगते ही उसका लौड़ा और ज्यादा टाइट हो गया. ","फिर वह सोफे पर बैठ गया और माँ को बोला- आंटी, पहले तुम एक बट प्लग लेकर आओ, तुम्हारी गांड में डालना है.\nमॉम थकी हुई थी तो वो मना करने लगी.\nफिर राहुल ने जोर देकर मंगवाया. ","बट प्लग को उसने मॉम के मुंह में डाल दिया और उसे सोफे पर डॉगी पोज लेने के लिए कहा. मॉम डॉगी पोज में आ गयी. राहुल ने उसकी गांड पर तमाचे मारे. ","अब राहुल ने माँ की पैंटी को नीचे उतार दिया.\nमेरी माँ की चूत पूरी क्लीन थी और वो माँ की चूत में उंगली देकर उनकी फिंगरिंग करने लगा.\nमां को ऐसे बेबस चुदते हुए देखकर मेरी चूत भी गीली हो गयी थी. ","उसने फिर बट प्लग को मां के मुंह से निकाला और उसकी गांड पर दबाते हुए उसके छेद में पूरा डाल दिया. मां चीख उठी. मैं भी मां की गांड में वो बट प्लग जाता देखकर हैरान हो गयी. ","उस बक़्त पूरा प्लग माँ की गांड के अंदर था. गांड के बाहर सिर्फ उसका स्टॉपर दिख रहा था.\nफिर वो सोफे पर बैठ गया और माँ को नीचे फ्लोर पर बैठकर लंड चूसने के लिए कहा. ","उसका कहा मानते हुए मां ने राहुल का लौड़ा चूसना शुरू कर दिया. मैं तो सोचकर हैरान हो रही थी कि मां इसे कैसे संभालेगी. गांड में प्लग था और मुंह में राहुल का लंड. ","मैं इतनी कामुक हो गयी कि मैंने अपनी दो उंगिलयां अपनी चूत में डाल लीं. मैं अपनी चूत में उंगली करने लगी.\nउस वक्त मॉम को मैं सचमुच वेश्या बनी हुई देख रही थी.\nवो रंडी की तरह उसका लंड चूसने में लगी हुई थी. ","राहुल ने मां के बालों को पकड़ा और पूरा लौड़ा अंदर तक घुसाने लगा. उसकी पकड़ बहुत तेज थी और लंड के साथ साथ मां उसकी गोटियों को भी चूमने लगी थी. ","वो राहुल के अंडकोषों को मुंह में भरकर चूसने लगी. दोनों मस्ती में लगे हुए थे.\nराहुल के मुंह से सिकारियां निकल रही थीं. अब वो मॉम की चुदाई करने के लिए पूरी तरह से तैयार हो गया था. ","इधर मेरी चूत भी पूरी तड़प रही थी. राहुल का लंड देखकर मेरा मन भी करने लगा था कि मैं भी मां के पास ही चली जाऊं और राहुल के लंड को खूब जोर जोर से चूसूं. उसकी गोटियों से खेलूं और फिर अपनी चूत में उसका लंड ले लूं. ","यही कहानी लड़की की मीठी आवाज में सुनें.","मगर अभी मैं अपनी मॉम की चुदाई देखने का बेसब्री से इंतजार कर रही थी.\nमैं देखना चाह रही थी कि मॉम की चूत में ऐसी क्या आग है जो वो इतने मर्दों के लौडो़ं को खा जाती है.","कहानी पर अपनी राय बताने और अपने सुझाव देने के लिए मुझे मैसेज करें. दोस्तो, आपको मेरी मॉम की एडल्ट सेक्स कहानी कैसी लगी, मुझे बताना न भूलियेगा. मैं जल्दी ही चुदाई को आगे विस्तार से बताऊंगी.\n[email protected]","एडल्ट सेक्स कहानी मेरी मॉम की का अगला भाग: मॉम और मैं बॉस के बेटे से चुद गई- 2"],"audiolink":"https://cdn.freesexkahani.com/2020/10/adult-sex-kahani-mammi-ki.mp3","storiesLink_insideParagrapgh":[{"title":"मॉम और मैं बॉस के बेटे से चुद गई- 2","href":"https://www.freesexkahani.com/teenage-girl/jawan-chut-ki-sex-story/"},{"title":"गर्म भाभी को दिया बड़े लंड का सुख","href":"https://www.freesexkahani.com/desi-kahani/desi-bhabi-sex-kahani/"},{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 2","href":"https://www.freesexkahani.com/antarvasna/family-women-sex-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Gand Sex","Hindi Sexy Story","Hot girl","Kamvasna","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"चलती बस में रात भर चुदी","href":"https://www.freesexkahani.com/xxx-kahani/x-story-in-hindi/"},{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"हनीमून में चालू बीवी के कारनामे-2","href":"https://www.freesexkahani.com/xxx-kahani/honeymoon-chalu-biwi-karname-2/"},{"title":"सहेली की शादी में मेरी चुत चुद गई-1","href":"https://www.freesexkahani.com/xxx-kahani/saheli-shadi-chut-chudi-1/"}]}