{"Title":"अजनबी से दोस्ती, प्यार और चुदाई","author":{"name":"सिद्धार्थ देसी बॉय","href":"https://www.freesexkahani.com/author/desiboy/"},"date":"21-11-2019","views":"24,378","description":["मेरे दोस्त के कारण एक युवा लड़की से मेरी मुलाक़ात हुई और दोस्ती हो गयी. मुझे उससे प्यार हो गया, मैंने उसे लव यू बोल दिया. फिर मैं गर्लफ्रेंड की चुदाई की होटल में.","दोस्तो, मेरा नाम सिद्धार्थ है। मैं हिसार, हरियाणा का रहने वाला हूं। मैं अन्तर्वासना का नियमित पाठक हूँ।\nमैं भी अन्तर्वासना पर अपनी कहानी लिखने चाहता था। लेकिन तब तक मैंने कभी किसी के साथ सेक्स नहीं किया था और मैं कोई झूठी कहानी इस साइट पर नहीं लिखना चाहता था इसलिए मैंने कोई कहानी नहीं लिखी।","आज जो मैं कहानी आपको बताने जा रहा हूं वो कहानी मेरे जीवन की एक सच्ची घटना है।","कहानी शुरू करने से पहले मैं आपको अपने बारे में बताना चाहूंगा। मेरी हाइट 5 फीट 9 इंच है, रंग गेहुँआ हैं और दिखने में समान्य शरीर का मालिक हूँ। मेरे लिंग का आकार 6 इंच है जो किसी भी लड़की को संतुष्ट करने के लिए काफी है।\nमैं एक अच्छे परिवार से सम्बन्ध रखता हूँ। पापा का बिजनेस है और माँ हाउसवाइफ है।","तो चलिए आपका ज्यादा समय न लेते हुए मैं कहानी पर आता हूँ।","2 साल पहले की बात है। पापा ने मुझे बिजनेस के काम से दिल्ली जाने को बोला क्योंकि उनकी कोई अर्जेंट मीटिंग थी इसलिए वो नहीं जा सकते थे। तो मैंने भी जाने के लिए हां कर दी। लेकिन मैं इससे पहले कभी दिल्ली नहीं गया था तो मैं अपने दोस्त अमित को अपने साथ चलने के लिए बोला क्योंकि वो वहाँ दिल्ली में कुछ साल रह चुका है। अमित भी चलने को तैयार हो गया।","हम दोनों अगले दिन ही दिल्ली के लिए निकल पड़े और हमें जिस स्थान पर जाना था, पहुंच गए और कुछ देर में हमने अपना काम निपटा लिया।","मैं पहले कभी दिल्ली नहीं आया था तो मैंने अमित को बोला- यार, तू दिल्ली रह चुका है, चल मुझे भी घुमा दे।\nअमित बोला- ठीक है।\nफिर हमने मेट्रो पकड़ी और सबसे पहले हम अक्षरधाम मंदिर गये।","उसके बाद हम इंडिया गेट गए। वहाँ थोड़ा बहुत घूमे तो काफी थक गए थे।\nफिर हम पास में एक रेस्तरां में गये। वहाँ हमने खाने का आर्डर किया।","अमित के पीछे वाली टेबल पर 2 खूबसूरत लड़कियाँ बैठी हुई थी. एक ने काली ड्रेस पहन रखी थी और दूसरी ने लाल। दोनों ही लड़कियां क्या कमाल की थी। रंग गोरा परफेक्ट फ़िगर। दोनों ही कयामत थी।","मैं उनकी तरफ ही देख रहा था तो अमित बोला- क्या देख रहा है?\nमैं बोला- तेरे पीछे 2 बहुत ही ब्यूटीफुल लड़कियाँ बैठी है यार … देख तो सही!\nअमित ने उनको देखा और बोला- चल मिलवा के लाता हूं।\nमैं बोला- क्यू मजाक कर रहा है यार?\nअमित बोला- मैं सच बोल रहा हूं.","और अमित उठ के चल दिया उनके पास।\nमैं उसे देख रहा था।","अमित उस रेड ड्रेस वाली लड़की को जाकर हाय बोला।\nउस लड़की ने भी उसको हय में जवाब दिया।\nअमित बोला- पहचाना मुझे?\nवो लड़की बोली- क्यों नहीं … हम एक ही क्लास में जो थे।","तब मुझे पता चला ये अमित की कोई क्लासमेट थी इसलिए ही वो मुझे उनसे मिलवाने को बोल रहा था।","फिर अमित ने मुझे भी वहीं बुलाया और मेरा भी इंट्रो उससे करवाया।\nरेड वाली का नाम काजल था और ब्लैक वाली का नाम परी।","फिर कुछ देर हमारी बातें हुई और खाना खाया। जाते टाइम अमित ने काजल से उसका कांटेक्ट नंबर ले लिया। फिर वो दोनों निकल गए और हम दोनों वापिस हिसार के लिए निकल गए।\nजाते टाइम मैं अमित को बोला- यार, वो परी मुझे बहुत पसंद आ गयी है, कुछ करके बात करवा उससे?\nअमित बोला- चल मैं करता हूं कुछ।","उसने अगले दिन काजल से परी का नंबर ला के दिया। मैंने परी का नंबर सेव किया और उसे व्हाट्सएप पर हाय का मैसेज किया।\nशाम को परी का मैसेज आया- हू इज दिस? ( कौन हो आप)\nमैं- सिद्धार्थ, कल रेस्टोरेंट में मिले थे।","परी- हां, याद आया। लेकिन आपके पास मेरा नंबर कैसे आया।\nमैं- वो काजल से लिया है।\nपारी- क्यों?\nमैं- आपसे बात करने के लिए, आपसे दोस्ती करने के लिए।\nपरी- ठीक है। आप अमित के दोस्त हो इसलिए। वरना मैं अनजान लोगों से बात नहीं करती।\nमैं- थैंक्स।","फिर कुछ दिन तक हमारी बातें होती रही और हम दोनों बहुत अच्छे दोस्त बन गए।","इस दौरान जब भी दिल्ली का काम होता तो मैं ही जाता था और मैं और परी मिल लेते थे। कभी मूवी कभी कुतुबमीनार, कभी लोटस टेम्पल, कभी लाल किला।\nअब आलम ऐसा हो गया था कि उससे बात किये बिना मुझे चैन नहीं मिलता था और न ही उसे।","फिर जनवरी का महीना था, मेरा जन्मदिन आने वाला था।\nपरी बोली- बताओ क्या चाहिये गिफ्ट में?\nमैं बोला- कुछ नहीं।\nवो बोली- चुपचाप बता दो … नहीं तो कभी बात नहीं करूँगी।","तब मैं बोला- मैं इतनी बार दिल्ली तुमसे मिलने आया। तो मैं चाहता हूं तुम इस बार हिसार आओ मेरे जन्मदिन पर।\nपरी बोली- यार, ये तो बहुत मुश्किल है।\nमैं बोला- तो ठीक है, रहने दो, कोई बात नहीं।\nवो भी कुछ नहीं बोली।","मैंने सोचा कि शायद नहीं आ पाएगी क्योंकि एक लड़की को घर से बाहर निकलना मुश्किल होता है। इतना दूर आना तो कुछ ज्यादा ही मुश्किल होगा। ","फिर मेरे जन्मदिन से पहली रात हम दोनों बात कर रहे थे तो ठीक 12 बजे उसने मुझे बर्थडे विश किया।\nऔर फिर हम सो गए।","सुबह मैं क्लास लगा कर घर आया ही था कि परी का कॉल आया- क्या कर रहे हो?\nमैं- आया हूं अभी क्लास से!\nपरी- ठीक है, एक काम करो जल्दी से बस स्टैंड आ जाओ, मैं हिसार पहुंचने वाली हूं।\nमैं- अचानक कैसे हिसार?\nपरी- तुमने पहली बार कुछ मांगा और मैं ना देती तो बहुत बुरा लगता मुझे।\nमैं- ठीक है मैं आता हूँ, फिर बात करते हैं।","फिर मैं बस स्टैंड गया। कुछ देर में बस आयी और हम दोनों मिले।\nमैं उसे एक रेस्टोरेंट ले गया जिसमें अलग केबिन बने हुए थे कपल के लिए। फिर हमने खाना आर्डर किया और कुछ देर बातें करते रहे।","मैंने परी को यहाँ आने के लिए थैंक्स बोला और उसे वापस दिल्ली वाली बस में भेज दिया क्योंकि उसको वापिस घर भी पहुंचना था शाम तक।\nरात को हमारी बात हुई. मुझे लगा ये सही मौका है परी को प्रोपोज़ करने का!","कुछ देर बात करने के बाद मैं परी को बोला- परी, तुम मुझे बहुत अच्छी लगती हो, आई लव यू।\nपरी बोली- कितनी देर लगा दी ये बोलने में। मैं कब से ये सुनने के लिए इन्तजार कर रही थी।\nउसने भी मुझे आई लव यू बोला।","यहाँ से हमारे लव स्टोरी स्टार्ट हुई। उस रात हमने देर रात तक बात की।\nऔर फिर कुछ ही दिनों में हम सेक्स चैट पर आ गए। वो भी अब मुझसे पूरी खुल चुकी थी। मन ही मन हम एक दूसरे को अपना पति-पत्नि मान चुके थे।","एक दिन हम सेक्स चैट कर रहे थे। तो मैंने उसे बोला- परी यार, कब तक ऐसे चैट करेंगे, अब नहीं रहा जाता।\nतो बोली- मुझे डर लगता है … कहीं कुछ हो न जाये।\nमैं बोला- कुछ नहीं होगा मेरी जान। प्रोटेक्शन के साथ ही करेंगे।","उसके मन में फिर भी डर था लेकिन मेरे मनाने पर मान गयी।","तो मैंने अगले शनिवार को मिलने का तय किया और मैंने एक अच्छे होटल में रूम बुक कर लिया। मार्किट से मैंने कंडोम खरीद लिये।","आखिर वो दिन आ ही गया जिसका मुझे बेसब्री से इंतज़ार था। लेकिन मैं उसको सरप्राइज देना चाहता था। मैंने रास्ते से गुलाब के फूल की बहुत सारी पंखुड़ियां ली और कुछ मोमबत्ती ली। फिर मैं दिल्ली के लिए निकल गया।","दोपहर के 12 बजे के करीब दिल्ली पहुंचा। हम कश्मीरी गेट मेट्रो स्टेशन पर मिले। कुछ देर वहीं बैठ कर बातें की।","फिर हम होटल की तरफ चल दिये। होटल पहुंच कर हमने चेक इन किया। बहुत अच्छा रूम था, साफ सफाई भी अच्छी थी और वेल डेकोरेटेड था।\nरूम पर पहुंचते ही मैंने उसको ज़ोर से गले लगा लिया।","5 मिनट हम ऐसे ही एक दूसरे के गले लगे रहे, फिर मैंने हरकत की और उसकी गर्दन पर चुम्बन किया।\nवो बोली- रुको मुझे वाशरूम जाना है।","वो वाशरूम गयी तो मैंने बाहर से वाशरूम का दरवाजा बंद कर दिया क्योंकि मैंने उसके लिए एक सरप्राइज सोचा था।\nमैंने जल्दी से जो गुलाब की पंखुड़ियां लाया था उससे बिस्तर पर दिल बनाया और बाकी पंखुड़ियां बिछा दी।","इतनी में परी ने दरवाजा खटकाया।\nमैं बोला- 2 मिनट रुको जान, तुम्हारे लिए एक सरप्राइज है।\nवो बोली- ठीक है।","फिर मैंने रूम में मोमबत्ती जलायी जो मैं साथ लाया था और कंडोम तकिए के नीचे रख दिये।\nपूरी तैयारी हो चुकी थी।","मैंने परी को बोला- जान मैं दरवाजा खोल रहा हूं लेकिन तुम अपनी आंखों को बंद रखना।\nवो बोली- क्यों?\nमैं बोला- यार, जितना बोला उतना कर न।\nवो बोली- ठीक है. मैंने कर ली आंखें बंद, अब खोलो जल्दी।","मैंने दरवाजा खोला, उसने आंखें बंद कर रखी थी। मैंने उसकी आँखों के आगे हाथ रखा और उसे वाशरूम से बाहर निकाला।","फिर मैंने उसकी आंखों के आगे से हाथ हटाया।\nउसने आंखें खोली ओर मेरा सरप्राइज देख कर बहुत खुश हुई, उसने मुझे अपने गले लगा लिया और खुशी के मारे उसकी आँखों में आँसू आ गए थे।","मैं बोला- क्या हुआ जान? रो क्यों रही हो?\nवो बोली- मुझे नहीं पता था कि तुम मेरे लिए इतना बड़ा सरप्राइज तैयार करोगे। मैंने कभी नहीं सोचा था कि कोई मुझे इतना प्यार करेगा।\nमैंने उसको बोला- मैं तुमसे बहुत प्यार करता हूं, अपनी जान से भी ज्यादा।\nवो बोली- सिद्धार्थ, मैं तुम्हें पाकर धन्य हो गयी।","मैं बोला- बस बात ही करोगी या प्यार भी करोगी?\nवो फिर शर्माते हुए बोली- सब कुछ तुम्हारा ही हैं, तुम जैसे चाहो जितना चाहो प्यार करो। मैं तुम्हें नहीं रोकूंगी।","मैंने उसके माथे पर किस किया, उसके गोरे गालो पर किस किया, फिर उसके होंठों पर अपने होंठ रख दिये।\nवो भी मेरा साथ देने लगी और हम दोनों खड़े खड़े 10 मिनट तक एक दूसरे के होठों को चूस रहे थे।","फिर मैंने टीशर्ट के ऊपर से ही अपना हाथ उसके चूचों पर रख दिया और धीरे धीरे दबाने लगा। वो जैसे पागल सी होने लगी और तेज तेज सांसें लेने लगी।\nमैंने उसको अपनी गोद में उठा लिया और उनको प्यार से बिस्तर पर लिटा दिया।\nदोस्तो, मुझे उस वक़्त ऐसी फीलिंग आ रही थी जैसे आज मेरी सुहागरात हो।","फिर मैंने उसको फिर से चुम्बन करना आरम्भ किया और साथ में मैं उसके उरोजों को दबा रहा था। फिर मैंने उसकी टीशर्ट निकाल दी।\nक्या बताऊँ दोस्तो … अंदर का नज़ारा देख कर तो मैं हिल गया।\nक्या बूब्स थे उसके!\nउसने गुलाबी ब्रा पहन रखी थी।","फिर मैंने उसकी जीन्स भी निकाल दी, उसने गुलाबी रंग की ही पैंटी पहन रखी थी। वो मेरे सामने गुलाबी ब्रा पैंटी में थी और एकदम किसी मॉडल की तरह लग रही थी।\nपरी बोली- जान, तुमने मेरे कपड़े तो निकाल दिए, अपने भी निकालो।\nमैं बोला- तुम खुद ही निकाल दो।","फिर परी ने मेरी टीशर्ट और पैंट निकाली और मैंने अपनी बनियान भी निकाल दी और सिर्फ अंडरवियर में आ गया।","अब मैंने उसकी ब्रा निकली।\nऔर ब्रा निकलते ही मेरे मुंह से वाओ निकला।\nवो बोली- क्या हुआ?\nमैं बोला- तुम्हारे बूब्स कितने ब्यूटीफुल हैं।","अपनी तारीफ सुन कर वो शर्मा गयी। मैं उन रसीले आमों का रस निचोड़ने लगा। मैंने उसके एक बूब्स को मुँह में लिया और दूसरे को दबाने लगा।","परी तेज तेज सांसें लेने लगी और मेरे सिर को अपने बूब्स में दबा दिया। मैं बारी बारी दोनों बूब्स को दबा रहा था, चूस रहा था। उसकी सिसकारियां निकलने लगी ‘आह … आ … ओ … आ … ओर ज़ोर से दबाओ इनको।’","उसकी सिसकारियां सुनके मुझे ओर जोश आ रहा था। बूब्स से नीचे होते हुए मैंने अपनी जीभ से उसकी नाभि में कुरेदना शुरू किया।\nमेरी जीभ का स्पर्श पाते ही वो वो बिना जल मछली की तरह तड़प उठी और ज़ोर ज़ोर से सिसकारी ले रही थी।","फिर मैं एक हाथ पैंटी के ऊपर से ही उसकी चूत पर ले गया और मसलने लगा।\nपरी को जैसे करंट लग गया। वो ज़ोर से कसमसाई लेकिन मेरा हाथ नहीं हटाया। ","तब मैंने उसकी पैंटी निकल दी उसकी चूत पर एक भी बाल नहीं था, ऐसा लग रहा था जैसे आज ही उसने अपनी चूत के बाल साफ किये हैं।\nफिर मैंने अपनी जीभ उसकी चूत पर लगाई और उसकी चूत चाटने लगा। ","उसने ज़ोर से सिसकारी ली- आ … सिद्धार्थ रुको, मुझे कुछ हो रहा है!\nलेकिन मैं नहीं रुका।","फिर वो ओर ज़ोर से सिसकारी लेने लगी- अह … उम्म्ह… अहह… हय… याह… ओह … उइ … सीसी …\nऔर मेरे सिर को अपनी चूत पर दबाने लगी। ","5 मिनट में ही उसका शरीर अकड़ गया और उसने पानी छोड़ दिया। मैं उसका पानी चाट गया। फिर मैं उठा और उसको देखने लगा।\nमैंने उससे पूछा- कैसा लगा मेरी जान?\nपरी बोली- बहुत मजा आया.","फिर मैंने अपना अंडरवियर निकल दिया और वो मेरे लंड को देख के डर गयी।\nमैं बोला- इसको प्यार करो।\nपरी बोली- इतना बड़ा कैसे जाएगा मेरी चूत में? फट जाएगी मेरी चूत!\nमैं बोला- कुछ नहीं होगा, मैं आराम से करूँगा।","फिर मैंने उसका हाथ अपने लंड पर रख दिया। परी उसको धीरे धीरे सहलाने लगी। मेरा लंड बिल्कुल टाइट हो गया था, ऐसा लग रहा था जैसे अभी फट जाएगा। ","अब मैंने उसको लंड मुँह में लेने के लिए बोला लेकिन उसने मना कर दिया।\nमैं बोला- यार जैसे मैंने तेरी चूत चाटी थी तो तुझे मजा आया न? तो अगर तू मेरा लण्ड चूसेगी तो मुझे भी मजा आएगा। तू चाहती है कि मैं ऐसे ही बिना मजे के रहूँ?\nतो वो मान गई।","परी ने मेरे पेनिस के टोपे को मुंह में लिया और थोड़ा सा चूसा। उसने एक मिनट ही मेरा पेनिस चूसा फिर उसने मेरा पेनिस बाहर निकाल दिया।\nमैं बोला- क्या हुआ करो न!\nपरी- नहीं मुझसे नहीं होगा। मुझे वॉमिटिंग जैसा फील हो रहा है।","मैंने ज्यादा जबरदस्ती नहीं की। मैंने उसे पानी पिलाया और फिर से किस करने लगा और उसके बूब्स दबाने लगा। पांच मिनट में ही वो फिर से गर्म हो गयी।\nमैंने तकिये के नीचे से कंडोम निकाला और अपने लंड पर चढ़ा लिया। ","फिर मैंने उसकी आँखों में देखा और अपने पेनिस को उसकी चूत पर रगड़ने लगा। वो सिसकारियां लेने लगी। जब वो पूरी वासनामयी हो गयी तब मैंने अपने पेनिस को उसकी चूत में हल्का सा डाला।\nमेरे पेनिस का अभी टॉप ही घुसा था कि वो चिल्लाने लगी- उईम्मा आहा! रुको … नहीं …!\nमैं वहीं रुक गया और उसके बूब्स दबाने लगा।","वो मुझे पेनिस बाहर निकलने को बोलने लगी लेकिन मैंने पेनिस नहीं निकाला और उसे समझने लगा- बस जानू, अब नहीं होगा दर्द!\nऔर उसे किस करने लगा।\n5 मिनट में वो बिल्कुल शांत हो गयी।","मैंने उससे पूछा- अब करूं?\nउसने आँखों से मुझे स्वीकृति दे दी।","मुझे पता था कि अगर मैंने और अंदर डाला तो ये फिर चिल्ला देगी। इसलिए मैं उतने ही पेनिस से अंदर बाहर करने लगा। तो उसको भी अच्छा लगने लगा और वो फिर गर्म हो गयी और सिसकारियां लेने लगी।","मैंने सोचा अब सही समय है पूरा लंड डालने का। तो मैंने उसको किस करना शुरू कर दिया और पेनिस को पूरा पीछे खींच के एक ज़ोर का झटका मारा।\nवो ज़ोर से चिल्लाना चाहती थी लेकिन मैंने अपने होंठों से उसके होंठ बन्द कर रखे थे इसलिए चिल्ला न सकी।\nउनकी आंखों में आंसू आ रहे थे और उसकी चूत की झिल्ली फट गयी थी और उसकी चूत से खून निकलने लगा।","मेरा अभी आधा लंड ही अंदर घुसा था। मैंने 5 मिनट इन्तजार किया. जब उसका दर्द कम हुआ तो मैं फिर से अपने आधे लंड से ही उसको चोदने लगा वो भी मेरा साथ देने लगी और सिसकारी लेने लगी- आ … आह … सिद्धार्थ बहुत मजा आ रहा है … और ज़ोर से करो आह … आ … औय … आ … आज तुमने मुझे कली से फूल बना दिया सिद्धार्थ … आहआ … सी … सी … ओह … आ … ज़ोर से करो और ज़ोर से!","उसकी सिसकारी सुन कर मेरे अंदर और जोश आ गया; मैंने अपने लंड को पीछे खींचा और एक और ज़ोर का झटका मारा और वो ज़ोर से चिल्ला दी।\nमेरा पूरा लंड उसकी चूत में चला गया।","उसकी आँखों में फिर से आँसू थे, वो बोली- आज तो तूने मुझे मार डाला। मेरी चूत फाड़ दी। निकाल इसे मेरी चूत से जल्दी।\nलेकिन मैंने उसकी बातों पर ध्यान नहीं दिया और उसे ज़ोर ज़ोर से चोदने लगा।\nवो चिल्ला रही थी।","लेकिन कुछ ही पल में उसका दर्द गायब हो गया और चिल्लाने की जगह वो ओर ज़ोर से सिसकारी लेने लगी- आह … सिद्धार्थ और ज़ोर से करो … बहुत अच्छा लग रहा है … आ … ओह … आह … आ … आह … आ!","परी ने मुझे कस के पकड़ लिया और उसका शरीर अकड़ने लगा। मुझे पता चल गया कि वो झड़ने वाली हैं। मैंने अपने धक्के ओर तेज कर दिये। पूरे कमरे में चप चप ओर हमारी सिसकारी की आवाज ही गूँज रही थी।","और तभी उसका पानी निकल गया।","परी बिल्कुल बेसुध पड़ी रही और मैं उसे चोदे जा रहा था।","मैं उसके बूब्स दबाने लगा। वो फिर से गर्म होने लगी और मेरा साथ देने लगी। फिर मैं एकदम रुक गया।\nपरी कुछ समझी नहीं।","फिर मैंने उसको उठाया और उसे घोड़ी बना दिया। मैंने पीछे से उसकी चूत में अपना पेनिस डाल दिया और फिर से जबरस्त चुदाई शुरू हुई।\nपरी लगातार सिसकारी ले रही थी- आह … ओह … सिद्धार्थ फक मी हार्डर … आह … फक मी … ओर जोर से … आह!","मेरी जानम परी की सिसकारियों से मुझमें और जोश आ रहा था और मैं पूरी ताकत से उसकी चुदाई किये जा रहा था।","फिर मेरा पानी निकलने को हुआ और मैं पूरी ज़ोर से तेज़ी के साथ धक्के लगाने लगा. कुछ ही पलों में मेरा पानी निकाल गया और वो भी मेरे साथ ही झड़ गयी।\n5 मिनट तक हम यों ही एक दूसरे से चिपके पड़े रहे, फिर मैं साइड में लेट गया।\nहम दोनों की सांसें अभी तक तेज चल रही थी।","मैंने परी से पूछा- कैसा लगा पहला सैक्स?\nपरी- शुरू में तो बहुत दर्द हुआ, ऐसा लगा जैसे जान ही निकल जाएगी आज, लेकिन बाद में बहुत मजा आया।\nमैंने उसको ज़ोर से गले लगाया।","फिर मैं वाशरूम गया। ","वापिस आया तो परी उठने की कोशिश कर रही थी लेकिन दर्द की वजह से उठ भी नहीं पा रही थी। फिर मैंने उसको उठाया और वाशरूम ले गया। और उसकी चूत की सफाई में उसकी मदद की।","फिर हम दोनों दोबारा लेट गये। मेरा लंड फिर से खड़ा होने लगा तो मैं फिर से परी के बूब्स दबाने लगा।\nवो बोली- क्या बात है जनाब? अभी तक मन नहीं भरा क्या?\nमैं बोला- तू है ही इतनी हॉट … तुझसे तो कभी नहीं भरेगा दिल।\nवो हल्के से मुस्कुराई।","मैंने उसके होंठों पर होंठ रख दिये। फिर हमारी चुदाई का दूसरा राउंड शुरु हुआ।\nऔर ये राउंड 15 मिनट तक चला।","फिर हमने अपने कपड़े पहने और एक दूसरे को ज़ोर से गले लगाया और वापिस अपने घर की तरफ निकल पड़े।\nतो दोस्तो, यह थी मेरी औ परी की पहली चुदाई की सच्ची कहानी। आशा करता हूं कि आपको पसंद आई होगी।","इसके बाद भी हम दोनों प्रेमियों ने बहुत बार सेक्स किया और हमारी बात शादी तक चली गयी। लेकिन वो कहानी आपको फिर कभी सुनाऊंगा।","मेरी इस रियल sex कहानी पर अपनी प्रतिक्रिया मुझे जरूर दीजिएगा ताकि मैं अगली कहानी लिखने के लिए प्रेरित हो सकूं।\nमेरा ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्म सलहज और लम्पट ननदोई-2","href":"https://www.freesexkahani.com/family-sex-stories/garam-salhaj-lampat-nanadoi-2/"},{"title":"अंकल जी से पब्लिक टॉयलेट में चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/uncle-public-toilet-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hotel Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"बस में मिली लड़की की होटल में सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bus-ladki-hotel-chudai/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"मासूम सी परी मुझे दीवाना कर गई","href":"https://www.freesexkahani.com/teenage-girl/masoom-si-pari-ka-diwana/"},{"title":"पड़ोसन लड़की की बुर चोदन की तमन्ना-2","href":"https://www.freesexkahani.com/teenage-girl/padosan-ladki-bur-chodan-2/"}]}