{"Title":"दो चोरों ने विधवा की चूत की प्यास जगायी","author":{"name":"जैक रिपर","href":"https://www.freesexkahani.com/author/jcktheripper/"},"date":"03-01-2022","views":"695,628","description":["अकेली औरत सेक्स कहानी एक विधवा टीचर की है जो घर में अकेली थी. रात को घर में दो चोर घुसे. उन दोनों ने क्या किया? पढ़ें इस कहानी में!","यह कहानी सुनकर मजा लें.","दोस्तो, बिना किसी रूपरेखा के मैं बताना चाहती हूँ कि सच्ची घटनाओं से इस सेक्स कहानी का कोई संबंध नहीं है, यह अकेली औरत सेक्स कहानी पूरी तरह काल्पनिक है.","मेरे पति को गुजरे 5 बरस बीत चुके थे.\nबेटे को सास ससुर पाल रहे थे, उनका भी कोई और न था.\nउन्होंने मुझसे दूसरी शादी कर लेने की बहुत जिद की लेकिन मैं पति को भूल नहीं पा रही थी.\nफिर मुझे अपने बेटे की भी परवाह थी. दूसरी शादी में न जाने कैसा आदमी मिल जाए. ","ऐसे तो ससुर की पेंशन भी जीने के लिए काफी थी लेकिन मेरा घर में बैठे रहना मुझे अखरने लगा था.\nतो पिछले चार साल से सरकारी स्कूल में टीचर थी.","दो साल पहले ट्रांसफर पास के शहर हो गया, तो वहीं पढ़ाती और हर शनिवार को घर चली आती.","नीरस सी जिन्दगी जीते जीते मेरा स्वभाव न जाने कब चिड़चिड़ा सा हो गया, पता ही ना चला. ","स्कूल के बच्चे जो शुरुआत में बहुत प्रेम करते थे, वे भी मुझसे दूर भागने लगे थे.","उस दिन शनिवार को बस वालों की हड़ताल होने से मैं घर नहीं जा सकी थी.\nरविवार का यही एक दिन तो मेरा अच्छा गुजरता था … लेकिन न जा पाने से मन और खीझ उठा. ","गुस्से में कमरे पर पहुंचते ही मैंने बैग फेंका, कपड़े उतारकर भी लगभग फैंक से दिए और नाइटी पहन कर भूखे पेट ही सो गई.\nमुझे यह होश भी ना रहा कि घर के पीछे का दरवाजा भी ढंग से बंद नहीं किया.","रात लगभग 2 बजे होंगे अचानक ही किसी ने मेरे दोनों हाथ भी किसी ने पकड़ लिए.\nतो घबराकर मेरी नींद खुली.","मैंने खुद को छुड़ाने की कोशिश की लेकिन नाकाम ही रही.","पल भर को तो लगा कि आज मैं गई लेकिन एक लड़के ने कहा- हम चोर हैं, चोरी करने आए थे, लेकिन मेरे दोस्त को ऊपर तक उठी नाइटी में दिख रहे तुम्हारे गोरे चिकने पैर और जांघें बहुत सुंदर लगीं, अब वो इनको और अच्छे से देखना छूना चाहता है.","दोनों लड़के 25-26 साल के जवान और मजबूत शरीर के थे. मुझे उनसे बचने का कोई रास्ता सूझ न रहा था, तो चुप रहना ही ठीक लगा. ","अब पीछे खड़े लड़के का एक हाथ जो पहले मुँह पर था, वह गालों पर होंठों पर बड़ी नर्मी से फिसलने लगा.","मैं जरा कसमसाई तो दूसरे लड़के ने हाथ छोड़ दिए. ","मेरे हाथ खुलते ही मैंने पहले लड़के का हाथ झटके से दूर किया. ","अब फिर से दोनों अपने काम में लग गए. नाइटी जांघों तक पहले से ही उठी हुई थी, नीचे लगा हुआ लड़का एक पैर हाथों से सहलाता, तो दूसरे पर जीभ फेर देता.\nफिर कभी दूसरे पैर को चूमता चाटता, धीरे धीरे ऊपर बढ़ता जा रहा था.","इधर दूसरा लड़का मेरे माथे को तो कभी गालों को, कभी कान को चूसता हुआ मेरे नाजुक होंठों पर आकर टिक गया था.","पांच साल बाद एक साथ दो-दो मर्द मेरे जिस्म को छू रहे था, वो भी इस तरह. नीचे पैरों में हो रही गुदगुदी और इधर चुसते हुए होंठों ने मेरी सोई आग फिर से भड़का दी थी. लम्बे अरसे से औरत सेक्स से वंचित रहे तो वो जल्दी गर्म हो जाती है.","मुझे खुद पता न चला कि कब उसके होंठ चूसते चूसते मैं भी बराबरी से उसके होंठ चूसने लगी.\nइससे उस लड़के ने दूसरे हाथ से मेरी छाती के गोल कठोर उभारों को बारी बारी से मसलने शुरू कर दिए.","मेरे हाथ खाली थे … लेकिन अब मैं खुद ही चाह रही थी कि ये लड़के पूरा काम करें.","उधर नीचे वाला लड़का जांघों तक आ चुका था.\nदोनों को कोई जल्दी न थी लेकिन मेरी आग इतनी थी कि मैंने खुद नाइटी और ऊपर करके गीली हो रही पैंटी जांघों से नीचे खिसका दी.","बाकी काम उस लड़के ने कर दिया. ","उसने मेरी गीली पैंटी को जोर से सूँघा, उसमें लगे चूत के पानी को चाटा.\nफिर पैंटी को दांतों से खींचकर नीचे कर दिया. ","वो वापस जांघों को चाटते सहलाते हुए प्यासी तड़पती चूत तक पहुंच गया.","इधर होंठों को चूस चूसकर लाल करने के बाद इस लड़के को मेरी नाइटी राह का रोड़ा लगने लगी थी तो उसने दोनों छातियों के बीच हाथ लगाया और नाइटी नीचे तक फाड़ दी. ","ब्रा पर उसने हाथ लगाया ही था कि मैंने उसके हाथ पकड़कर हुक खोलने कहा और एक ओर पलट गई.\nउसने हुक खोला तो मैंने अपने हाथ से ब्रा निकालकर अलग कर दी.","अब मैं पूरी तरह नंगी थी.","नीचे एक लड़का मेरी चिकनी चूत पर जीभ फिराए जा रहा था … बीच बीच में वो मेरी चुत की पंखुड़ियों को चूसता, हौले से काटता … तो कभी ठिठनी को जोर जोर से चूसने लगता था.\nइधर दूसरा मेरे बेलफल जैसे कठोर उभारों को बारी बारी से जमकर चूसने लगा. ","भयंकर उत्तेजना में नीचे वाले लड़के का सर मैंने दोनों हाथ से कसकर पकड़ लिया था और कमर मेरी कमर ऊपर नीचे होने लगी थी.\nउसकी जीभ और होंठ मुझे जन्नत की सैर करवा रहे थी. ","कुछ देर चूत उसके मुँह पर रगड़ने के बाद मेरा ज्वालामुखी आखिर फट पड़ा; लावा की धार बाहर निकल पड़ी. ","मैंने उसके सर को जांघों के बीच कसकर भींच लिया.\nसारे जिस्म में झटके से लगने लगे और फिर सब शांत हो गया. ","इसके बाद भी उसकी जीभ चलती रही, मेरी चूत का सारा रस चाटने में लगी रही.","यह तूफान जब शांत हुआ, तो मैंने महसूस किया कि मेरे भीतर यही आग तो थी … जो मुझे बेचैन और चिड़चिड़ा बनाए हुए थी. उस समय मुझे बेहद सुकून लग रहा था.","कुछ देर दोनों रुके.","फिर ऊपर वाले लड़के ने मेरा हाथ पकड़कर अपने पैंट में बेकरार हो रहे लंड पर रख दिया.\nशर्म लिहाज डर आदि सब मिट ही चुके थे, इसके उलट वो लड़के मुझे देवदूत जैसे लगने लगे थे, तो उन्हें खुश करने की मन ही मन ठान ली थी क्योंकि इसमें मेरा अपना सुख भी तो शामिल था. ","मैंने तुरंत चैन खोली और लंड बाहर निकाल लिया.","यह देख दूसरा लड़का भी सामने आ गया तो मैं उठकर बैठ गई और उसका लंड भी बाहर निकाल लिया.","पूरे जीवन केवल पति का ही जवान लंड देखा था और बस उन्हीं से चुदी थी.\nउसके बाद पहली बार दो दो लंड एक साथ मेरे सामने थे.\nउनको देखकर हैरान थी कि लंड इतने बड़े भी हो सकते हैं.","मुझे याद आया कि पति का लंड इन दोनों से आधा ही था. थोड़ा सा डर भी लगा कि इतने मोटे लंड मेरी चूत में घुसेंगे कैसे?","फिर सब कुछ भूलकर दोनों के लंड बारी बारी से चूसने लगी. ","पहले वाले लड़के का लंड जरा सी चुसाई करते ही दूसरे से रहा ना गया, वो मेरे सर को पकड़कर मुँह में ही चुदाई करने लगा. ","आठ दस झटके मारने के बाद पूरा लंड हलक में घुसेड़कर झड़ने लगा.\nउसके हर झटके पर मेरी सांस रुकने सी हो जाती और गर्म वीर्य सीधा गले में भरता जाता. उसने कुछ भी बाहर निकालने का मौका तक नहीं दिया.","वह हटा तो दूसरा अपने सारे कपड़े उतारकर सामने आ गया. मैं उसका लंड हाथों से सहलाने लगी, आगे पीछे करने लगी. ","मेरी उत्तेजना भी फिर से बढ़ चुकी थी और अपने मुँह की वो हालत दोबारा नहीं करानी थी, तो लेट गई और लंड खींच कर चूत पर टिका दिया. ","अब मेरी चूत से पानी तो लगातार आ ही रहा था तो चिकनाई कम न थी.\nलेकिन संकरी चूत में जब उसने लंड धकेला तो मैं चिहुंक उठी.","वह समझ गया था कि चूत संकरी है, तो धीरे धीरे दबाव बढ़ाने लगा.\nजैसे जैसे लंड भीतर जाता, दर्द और बढ़ता जाता … लेकिन चिकनाई खूब होने से लंड पूरा भीतर समा ही गया.","पहले वाला लड़का अब मेरे उभारों को चूसने लगा और दूसरा हल्के हल्के लंड आगे पीछे करने लगा.\nमेरी प्यास इतनी थी कि जल्दी ही उछल उछलकर चुदने की कोशिश करने लगी. ","कुछ देर बाद उसने लंड बाहर निकाला और खुद लेट गया, मुझे अपने ऊपर आने कहा. ","जल्दी ही मैं उसके लंड पर बैठकर उछलने लगी.\nकुछ मिनट में ही फिर मेरा लावा बह पड़ा और उसके लंड को जोर से भींचकर उसके ऊपर लेट गई. ","उसने मुझे बिस्तर पर पलटा दिया. मेरे बहते लावे को पहले लड़के ने जीभ से चाट चाटकर साफ कर दिया. ","वह हटा, तो वापस दूसरे ने लंड भीतर घुसेड़कर मेरी चुदाई चालू कर दी.","उसके धक्कों से मैं एक बार और झड़ी लेकिन धक्के और बढ़ते गए.\nअंत में उसका लंड मेरी चूत के भीतर झटके खाने लगा और वह सारा माल चूत में ही भरकर निढाल हो गया.","इधर पहले वाले का लंड जो मेरे हाथ में था, फिर से लोहे का होने लगा था.\nमुँह में झड़ने के बाद साले को तसल्ली न हुई थी तो वो मेरी जांघों के बीच सारे कपड़े उतारकर आ गया. ","यह अभी मेरे मुँह में झड़ चुका था इसलिए इसने आधे घंटे लगातार मेरी चुदाई की.\nपहले लेटे हुए ही सामने से चोदा, फिर घोड़ी बनाकर पेला. ","इस बीच मैं तीन बार झड़ी.\nअंत में चौथी बार उसके साथ साथ ही झड़ गई.","करीब साढ़े तीन बजे दोनों ने कपड़े पहने … मेरी चूत को फिर से चाटा, मेरे उभारों को भी चाटा और सहलाया. ","फिर वे दोनों मुझे थैंक्स कहकर जाने लगे तो मैंने आश्चर्य से पूछा- थैंक्स क्यों?\nदूसरे ने कहा- आपने खुद हेल्प की इसलिए … और इसलिए भी कि मेरी लाइफ की पहली चुदाई आपने यादगार बना दी. ","मैंने कहा- थैंक्स तो मुझे कहना चाहिए. मैं भयंकर चिड़चिड़ी हो रही थी, पति के जाने के बाद यह कभी ध्यान ही नहीं दिया कि जिस्म की भी भूख होती है, खुद की प्यास को दबाकर रखा. तुम लोगों ने अनजाने में मेरी प्यास बुझाकर मुझ पर उपकार किया है. थैंक्स! बस एक बात कहना चाहती हूँ यदि बुरा न मानो तो …\nपहले वाले लड़के ने पूछा- बोलो? ","मैंने कहा- हो सके तो चोरी करना छोड़ दो … और कोई काम करो.\n‘जी आपकी बात याद रखेंगे.’ कहकर वो लड़के चले गए.","साल भर बाद वह लड़का एक दिन मेरे घर आया और उसने बताया कि मेरे कहने पर चाट का ठेला चालू किया और साल भर में छोटा सा रेस्टोरेंट हो गया. अच्छा कमा लेता हूँ … अब आपसे ब्याह करना चाहता हूँ. ","उम्र में मुझसे छह साल छोटा था, लेकिन उसका शादी का प्रस्ताव ठुकरा ना सकी और हमारी शादी हो गयी. ","मेरा बेटा अब साथ में रहता है, जिसे वो बाप से बढ़़कर प्यार करता है.","इनका दोस्त आज भी बिजनेस पार्टनर है, जिसकी फिलहाल शादी नहीं हुई.\nयूँ तो वह बेहद शरीफ है, लेकिन औरत के जिस्म की भूख मैं खूब अच्छी तरह जानती हूँ, इसलिए कभी-कभार इनके हमेशा साथ देने वाले दोस्त को भी रात रुकने खुद ही बुला लेती हूँ.","आखिर उस रात इन दोनों ने मेरी बेचैनी जो चुराई थी और मेरे जीवन में रंग भरे थे.","आपको इस अकेली औरत सेक्स कहानी के लिए क्या कहना है, प्लीज़ मेल करें.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/12/akeli-aurat-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"प्यासी तड़पती चूत","href":"https://www.freesexkahani.com/bhabhi-sex/delhi-bhabhi-jawani-chudai/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 6","href":"https://www.freesexkahani.com/teenage-girl/school-girl-lesbian-story/"},{"title":"पहाड़ी पड़ोसन भाभी को हचक कर चोदा","href":"https://www.freesexkahani.com/antarvasna/sexy-bhabhi-ki-chut-mari/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","fantasy sex story","Hindi Sex Kahani","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"अनजान महिला को होटल में चोदा- 2","href":"https://www.freesexkahani.com/antarvasna/garam-aurat-chudai-kahani/"},{"title":"मेरे यार के लंड की महिमा अपरम्पार- 3","href":"https://www.freesexkahani.com/antarvasna/chudai-chudai-chudai-kahani/"},{"title":"पाठक ने मुझे होटल में बुलाकर चोद दिया","href":"https://www.freesexkahani.com/antarvasna/hotel-xxx-story/"},{"title":"क्रिकेटर और अभिनेत्री की जोशीली चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/actress-josheeli-chudai-1/"}]}