{"Title":"दोस्त की बीवी की चुदाई की कहानी- 2","author":{"name":"अनुज जोशी","href":"https://www.freesexkahani.com/author/anujjoshi/"},"date":"06-01-2021","views":"56,866","description":["अकेली भाभी की चुदाई स्टोरी में पढ़ें कि मेरा दोस्त विदेश गया तो उसकी बीवी अकेली रह गयी. मैं उसकी चूत चोदना चाहता था. मैंने उसे चोदा भी! कैसे?","दोस्तो, मैं अनुज एक बार फिर से अपनी अकेली भाभी की चुदाई स्टोरी के अगले भाग के साथ आप सभी के सामने उपस्थित हूँ. ","मेरे दोस्त की बीवी शबाना भाभी के साथ चुदाई की कहानी के पहले भाग\nदोस्त की अकेली बीवी की वासना\nमें आपने अब तक पढ़ा था कि शबाना भाभी की अतृप्त जवानी की आग भड़क उठी थी और वो मेरे साथ चुबंन के लम्बे सीन में अपनी जीभ मेरे मुँह में दे बैठी.","अब आगे अकेली भाभी की चुदाई स्टोरी:","शबाना भाभी की जीभ जैसे ही मेरे मुँह में चलने लगी मेरी समझ में आ गया कि माल टूट कर टपक गया है और अब इसकी चुत में लंड की सख्त जरूरत आन पड़ी है.","हम दोनों एक दूसरे से चिपके हुए बेतहाशा चुम्बनों का मजा ले दे रहे थे.\nतभी मुझे ख्याल आया कि सोहेल की अम्मी बगल वाले कमरे में हैं और उनको हमारी आवाजों से इस कामलीला का पता चल सकता है.","मैंने शबाना के कान में कहा- बाजू के कमरे में अम्मी हैं न!\nशबाना को भी जैसे कुछ याद आया; वो बोली- वे रोज नींद की दवाई लेती हैं, मैंने उन्हें दूध से नींद की गोली दे दी थी मगर तब भी हम दोनों को ऊपर मेरे कमरे में चलना चाहिए.","उसके मुँह से नींद की गोली देने की बात सुनकर मैं समझ गया था कि शबाना भाभी को मेरे लंड का कितनी बेचैनी से इन्तजार था कि उसने सारी व्यवस्था पहले से ही कर रखी थी.\nउसी ने मुझे घर रुक जाने के लिए कहा था और उसी ने सेक्सी नाइटी पहन कर मुझे गर्म कर दिया था.","मैंने मुस्कुराते हुए उससे कहा- चलो कमरे में चलते हैं.\nवो मेरी बांहों में झूल गई और मादक स्वर में बोली- मुझे उठा कर ले चलो.","आह कितना सेक्स था उसकी आवाज में!","मैंने झट से उसे अपनी गोद में उठाने के लिए हाथ बढ़ाए; तो वो लपक कर मेरी कमर में अपनी दोनों टांगें डालकर मेरे लंड पर अपनी चुत अड़ा कर लटक गई.\nउसे इस तरह से अपनी गोद में लेने से मुझे बड़ी ही लज्जत महसूस हुई और मैंने उसके गाल पर एक लव बाईट ले लिया. ","वो कराहते हुए बोली- आह … क्या कच्चा ही खा जाओगे जान!\nमैंने कहा- हां … आज तुझे सालम ही खाने का दिन है मेरी जान.\nवो इठला कर बोली- खा लेना खा लेना … मैं भी कहां छोड़ने वाली हूँ.","कमरे में आते समय उसने खुद से अपनी नाइटी की डोरी खोल दी थी, जिससे उसकी नाइटी के अन्दर से उसकी सुर्ख लाल रंग जालीदार ब्रा में से झांकते सफ़ेद मक्खनी उरोज मुझे पागल किये दे रहे थे.","वो लगातार मुझे छाती पर चूमे जा रही थी.","मैं भी बार बार उसकी चूचियों पर अपना मुँह रगड़ कर उसकी गोलाइयों की नर्मी का मजा ले रहा था.","उसकी गांड के नीचे मेरे दोनों हाथ जमे हुए थे, जिससे उसके मलाईदार चूतड़ों का स्पर्श मुझे लगातार गर्म कर रहा था.\nमैं उसकी गांड को सहलाते हुए कोशिश कर रहा था कि उसकी चुत को अपने अंगूठे से कुरेद सकूँ. मगर पोजीशन कुछ ऐसी थी कि मैं वो मजा न ले सका.","एक मिनट बाद हम दोनों सोहेल और शबाना के बेडरूम में आ गए थे.","मैंने शबाना की बिस्तर पर लिटाया और उसी के ऊपर छा गया.\nहम दोनों एक बार फिर से नाग नागिन से लिपट कर चूमाचाटी करने लगे.","मैंने अब तक शबाना भाभी की नाइटी को हटा दिया.\nऔर मैं उसकी मादक चूचियों की रसीली आभा को देखकर बहुत ही ज्यादा कामुक हो उठा था.","मैंने उसकी एक चूची को अपने हाथ से पकड़ा तो अहसास हुआ कि वाकयी भाभी की चूचियां बहुत बड़ी और मस्त हैं. ","ब्रा के ऊपर से मैंने उसकी एक चूची के निप्पल को अपने होंठों में दबा लिया और दूसरे हाथ से उसकी दूसरी चूची को मसलने लगा.\nइससे शबाना भाभी को मजा आने लगा और वो कामुक आवाजों के साथ मेरे मुँह से अपनी चूची को चुसवाने का मजा लेने लगी. ","फिर उसी ने अपने हाथ से ब्रा को नीचे करके मेरे मुँह में अपनी चूची दे दी और सीत्कारते हुए कहने लगी- आह अन्नू … खा जाओ मेरी चूची को आह कितना मजा आ रहा है! आह … चूस लो पूरा निचोड़ लो इसे.","मैं उसकी इन आवाजों को सुनकर और भी ज्यादा कामुक हो गया था और बारी बारी से उसकी दोनों चूचियों को मसलता चूसता हुआ मजा लेने लगा.","कुछ देर तक यूं ही चूचियां चुसवाने के बाद शबाना ने मेरे कान में कहा- पूरा मजा इधर से लेने का इरादा है क्या?","मुझे एकदम से कुछ याद आया और मैं वासना से उसकी तरफ देख कर मुस्कुराते हुए नीचे की ओर सरकने लगा.","नीचे शबाना भाभी की पैंटी पूरी तरह से गीली हो चुकी थी. उसकी गीली हो चुकी पैंटी से एक मस्त मदन रस की महक मुझे मदहोश कर रही थी.\nमुझसे रुका ही न गया और मैंने उसकी पैंटी के ऊपर से ही उसकी चुत पर जीभ फेर दी.","‘याल्ला मर गई .. आह आह!’ शबाना की मादक आवाजें निरंतर गूंजने लगी थीं और मेरी जीभ बदस्तूर अपना काम उसकी चुत पर करने में लगी थी.","एक मिनट बाद ही मैंने शबाना भाभी की पैंटी की इलास्टिक में उंगलियां फंसाईं और पैंटी को नीचे खींच दिया. ","आह क्या जन्नती नजारा था. एकदम सफाचट चुत मक्खन की तरह गोरी और मासूम कमसिन बुर की मानिंद रो रही थी.\nउसकी गुलाबी रंगत पर ओस की बूंदों सी चमक थी, जो प्री-कम की बूंदों के चलते पूरी चुत को अलग ही छटा दे रही थी.","मैंने एक उंगली से भाभी की चुत की चिपकी हुई फांकों को अलग करने का प्रयास किया ही था कि चुत का दाना किलबिलाने लगा और मेरे होंठों ने अपनी जिद छोड़ दी.","उसी पल शबाना भाभी की चुत का दाना मेरे होंठों के बीच दब गया और मैंने सर उठा कर उस दाने के मां चोद दी.","दाना ऊपर को खींचा तो शबाना भाभी की एक मीठी कराह के ससाथ उनकी गांड ने ऊपर उठ कर अपनी चुत के दाने की पैरवी की.","वो सिसिया कर बोली- याल्ला … क्या कर रहे हो … मैं मर जाऊंगी.\nमैंने कहा- आज मारने के लिए ही तो पकड़ा ही मेरी शब्बो.","मेरे मुँह से शब्बो सुनकर भाभी मस्त हो गई और खुद ही गांड उठाते हुए मेरे मुँह पर अपनी चुत अड़ा दी- लो मेरे राजा चूस लो इस निगोड़ी को. आह आज मुझे खा ही जाओ.","मैंने भाभी की चुत का पूरा मानमर्दन जीभ और दो उंगलियों से किया और कोई दो ही मिनट में भाभी झड़ गई.","मैं उसकी चुत से निकला ये गर्म और नमकीन पाकशर्बत पीता चला गया.","भाभी भी अपनी चुत की रबड़ी पूरी खाली करने के बाद बिस्तर पर निढाल गिर गई मगर मैं उसकी चुत को चाटने में लगा रहा.\nफिर मैं भी शांत होकर लेट गया.","कोई दस मिनट बाद मैं उठ कर खड़ा हुआ और अपने सारे कपड़े निकाल कर सिर्फ एक चड्डी में आ गया.","मैंने शबाना भाभी को बिस्तर से उठाकर खड़ा किया. उसने बोझिल आंखों से मेरी तरफ देखा और मुझसे अपनी पीठ सटा कर चिपक गई.","मैंने अपने हाथ आगे किये और शबाना भाभी की दोनों चूचियों को दबाते हुए उसकी गर्दन पर चूमना चालू कर दिया.","दोस्तो, जब भी आप किसी लड़की की पीठ को अपने सीने से चिपका कर उसकी चूचियों को दबाते और सहलाते हो, तो उस लड़की को इससे बड़ा मजा आता है. ","शबाना भी मुझसे इसी तरह का सुख ले रही थी.\nमैं उसे यूं ही प्यार कर रहा था और शबाना अपनी गांड की दरार में मेरे लंड को रगड़ कर मजा ले रही थी.","उसका जवान जिस्म फिर से गर्म होने लगा था. वो बार बार अपनी गांड को मेरे लंड पर धक्का दे रही थी.","फिर उसका हाथ पीछे को आया और उसने मेरे लंड को पकड़ लिया. शबाना बोली- याखुदआ … ये क्या बला है?\nमैंने कहा- क्या है … नाम लो न मेरी शब्बो.","शबाना- ये आपका वो है.\nमैं- क्या वो है साफ़ कहो न जान.","शबाना- ये आपका लंड है और ये इतना बड़ा कैसे है?\nमैंने- क्यों सोहेल का नहीं पकड़ा था क्या कभी?\nशबाना- अरे यार … तभी तो कह रही हूँ कि उसका तो इतना बड़ा नहीं था.","अब तक वो पलट कर मेरे सामने आ गई थी और मेरे लंड को मुट्ठी में पकड़ कर दबाने लगी.\nवो मस्त हो रही थी. मैंने कहा- इसे खोल कर देखो न!","शबाना ने मेरी चड्डी को नीचे खींचा तो लंड एकदम से उसकी नाक पर लगा.\nवो आउच कह कर एकदम से घबरा गई.","उसने लंड की लम्बाई देखी, तो उसके मुँह से निकल गया- हाय खुदआ … आज तो मेरी मौत पक्की है.’\nमैंने पूछा- क्यों क्या हुआ?","वो लंड हिला कर बोली- ये क्या है?\nमैंने कहा- तुम बताओ न!","वो दो मेरे दो बार पूछने के बाद बोली- अन्नू तुम्हारा लंड बहुत बड़ा है.\nमैंने पूछा- सोहेल का कितना बड़ा है?","वो बोली- इससे आधा लम्बा और काफी पतला.\nमैंने उससे कहा- अब इसे प्यार तो करो!","उसने खामोशी से घुटनों के बल बैठते हुए मेरे लंड को सहलाया और उसकी चमड़ी को आगे पीछे करके गुलाबी सुपारे को अपने सामने कर लिया. ","फिर उसने एक बार मेरी तरफ देखा, तो मैं उसे चूसने के इशारा किया.","शबाना ने अगले ही पल अपनी जीभ मेरे लंड के सुपारे पर फिरा दी और लंड मुँह में भर लिया.","आह … क्या मस्त अहसास था. मेरे दोस्त की बीवी मेरी भाभी मेरा लंड चूस रही थी.","काफी मस्ती से शबाना भाभी मेरे लंड को अपने गले अंतिम छोर तक ले जाकर चूसती रही.","फिर जब मैं झड़ने को हुआ तो मैंने उसे हटने को कहा.\nमगर वो बोली- आज मुझे मत रोको. मुझे तुम्हारा अमृत पीना है.","मैं चुप हो गया और शबाना भाभी अपनी पूरी शिद्दत से लंड चुसाई का मजा लेती देती रही.","कुछ देर बाद मेरे लंड ने जबाव दे दिया और वीर्य की तेज पिचकारियां शबाना के हलक में एक के बाद एक उतरती चली गईं.","शबाना भाभी ने भी मेरे लंड के रस को पूरी तरह से चूस लिया था और वीर्य को चटखारे लेकर मजा ले रही थी.","मैंने झड़ने के बाद उसे उठाया और उसे चूमते हुए पूछा- कैसा लगा?\nशबाना- बेहद लजीज. बेहद गाढ़ा और नमकीन.","मैं खुश हो गया. सच में दोस्तो … मैं अपने लंड को कई बार चुसवाया था मगर आज जैसा मजा पहले कही नहीं आया था.","अब हम दोनों फिर से एक बार बिस्तर पर आ गए थे. हमारी चूमाचाटी के दस मिनट के बक्फे ने हम दोनों को फिर से गर्म कर दिया था और अब चुदाई की बेला आ गई थी.","शबाना बोली- अन्नू, मेरी जान तुम आज मुझे इतना चोदो कि मेरी जन्मों की प्यास बुझ जाए.","मैंने उसकी बात का सम्मान किया और उसे चुदाई की पोजीशन में लिटा दिया.\nमैं उसकी टांगों को फैला कर चुत के मुहाने पर लंड का सुपारा टिका कर बैठ गया.","वो गांड उठाते हुए जल्दी पेलने का इशारा करते हुए कह रही थी- अब देर न करो राजा आज मेरी इस बंजर जमीन को सींच दो .. मैं बहुत प्यासी हूँ.\nमैंने कहा- झेल लेना, कुछ दर्द हो सकता है.","वो बोली- पेलो तो … मुझे कोई परवाह नहीं आज चाहे खूना-खच्ची ही क्यों न हो जाए … मगर तुम रुकना मत.","उसका ये कहना था कि मैंने लौड़े को चुत की फांकों को चीरते हुए अन्दर पेल दिया. ","‘उईल्ला … मर गईईई … बहुत मोटा है.’","मैं रुक कर उसे देखने लगा. उसकी आंखें बंद हो गई थीं और दांत भिंचे हुए थे. उसने बिस्तर की चादर को अपनी दोनों मुट्ठियों से खींचा हुआ था.","मैं रुका तो उसने बिना आंखें खोले कहा- क्या पूरा चला गया?\nमैंने कहा- अभी कहां शब्बो रानी.\nशबाना भाभी- तो रुको मत … पूरा पेल दो.","मैंने जरा सा जर्क देकर लंड को बाहर खींचा और एक तेज प्रहार कर दिया.\nमेरा पूरा लंड शबाना भाभी की चुत फाड़ता हुआ अन्दर पेवस्त हो गया.","उसकी चीख निकलने ही वाली थी कि उसी पल मैंने उसके होंठों पर अपने होंठों का ढक्कन लगा दिया.","एक मिनट का दौर यूं ही रुकने का रहा फिर शबाना भाभी का दर्द कुछ कम हुआ तो उसने गांड हिला कर संकेत दिया. बस हम दोनों की चुदाई की दुरंतो एक्सप्रेस अपनी फुल स्पीड से दौड़ पड़ी. कुछ ही पलों बाद मेरे झटके इतनी तेजी से लगने लगे थे कि आप यूं समझिये कि एक सेकंड में तीन धक्के की रफ्तार शबाना की चुत का भोसड़ा बना रही थी.","शबाना भाभी भी नीचे अपनी गांड उठाते हुए चिल्ला रही थी- आह मजा आ रहा है या अल्लाह इतना सुख तो मुझे अब तक कभी नहीं मिला था … आह और तेज चोदो अन्नू तुम्हारा लंड मेरी बच्चेदानी तक चोट कर रहा है. सच में तुम असली मर्द हो आह चोदो.","इसी तरह की मादक और कामुक आवाजों के साथ दस मिनट तक धकापेल चुदाई का मंजर हम दोनों को लस्त पस्त करता रहा. हम दोनों एक दूसरे से मानो होड़ में लगे हुए थे. तभी शबाना झड़ गई और मैं उसकी चुत में लंड पेलता रहा.","कुछ देर बाद मैंने शबाना से कहा- शब्बो घोड़ी बनेगी?","शबाना भाभी तुरंत उठ कर घोड़ी बन गई और मैंने पीछे से उसकी चुत में लंड पेल दिया. मैंने अपने हाथ से उसे झुका दिया और उसकी गांड पकड़ कर उसकी दबादब चुदाई करने लगा. ","कमरे में शबाना भाभी की मादक आवाजें गूँज रही थीं और बाहर तेज बारिश हो रही थी.\nबरसते पानी में लौंडिया चोदने का मजा ही कुछ और होता है.","शबाना भाभी बहुत तेज चीखते हुए चुद रही थी- आह चोदो मेरे राजा और तेज चोदो साली चुत को फाड़ दो … कुतिया बहुत सताती है! आह तुम एक बड़े चोदू हो! आह … आज से तुम ही मेरी चूत के मालिक हो. तुम ही मेरे शौहर हो अब से मेरी चुत तुम्हारी है मालिक मैं आपकी रंडी हूँ. आह चोद दो!","शबाना की उत्तेजना में उसके मुँह से निकलती ऐसी बातों से मुझे भी बड़ा जोश आ रहा था और मैं पूरी मस्ती से उसकी चुत चुदाई में लगा हुआ था.","कुछ पल बाद मैंने शबाना से कहा- चल मेरी शब्बो रानी, अब पोजिशन बदल ले.","वो मेरी बात समझ गई. मैं बिस्तर पर लेट गया और वो मेरे लंड पर अपनी चुत फंसा कर कूदने लगी.\nमेरे दोस्त की बीवी नंगी मेरे लंड पर कूद रही थी.","उसके मुँह से अंटशंट कुछ भी निकला जा रहा था- आह मेरे सरताज आह चोद दो मुझे … आह मैं आपकी दासी बन कर रहूंगी … आह रखैल बन कर रहूँगी आह मेरी चुत फाड़ दो … इतना मोटा तगड़ा लंड मुझे आज तक नहीं मिला. आह अल्लाह मैं तेरा शुक्रिया अदा करती हूँ आह सनम चोद दो मुझे … आह मुझे रोज तुमसे ही चुदवाना है.","इसी तरह की आवाजों के बाद शबाना फिर से झड़ने की कगार पर आ गई थी.","मैं भी अब तक अपने चरम पर आ गया था.","मैंने शबाना से पूछा- रस किधर लोगी?\nवो बोली- मुँह में तो ले चुकी हूँ अब तो आप मेरी इस सूखी जमीन की ही सिंचाई कर दो.","मैंने ये सुनते ही बिना लंड निकाले उसे अपने नीचे लिया और ताबड़तोड़ धक्के मारते हुए अपनी धार उसकी चुत में छोड़ना शुरू कर दी.","मेरे वीर्य ने निकलना शुरू किया ही था कि शबाना ने अपनी दोनों टांगों से मुझे जकड़ लिया.\nमैंने भी अपना माल छोड़ना शुरू कर दिया था.","हम दोनों को इस समय कोई होश ही नहीं था बस न जाने किस ध्यान में मग्न एक दूसरे से एकाकार हो गए थे.","एक के बाद एक आठ दस पिचकारियों ने शबाना की चुत की इतनी ज्यादा सिंचाई कर दी थी कि वीर्य ने बाहर निकलना शुरू कर दिया था.","शबाना ने अपनी आंखों से मुझे देखा और मुस्कुरा दी. ","मैंने पूछा- कैसा लगा जान?\nवो- सच में आज तक इतना सुख कभी नहीं मिला.\nमैंने पूछा- सबसे ज्यादा किस चीज में मजा आया?","उसकी बात सुनने लायक थी.","शबाना ने कहा- जब तुम्हारे लंड के सुपारे की चमड़ी आगे पीछे होकर मेरी चुत की फांकों से रगड़ती थी तब मुझे जन्नती मजा मिल रहा था. आज से मैं तुम्हारी हुई अन्नू मुझे हमेशा चोदते रहना.","उसकी बात का मर्म ये था कि ओपरेशन किये हुए लंड से इतना सुख कभी नहीं मिलता है. जितना नेचुरल लंड से चुदाई का सुख मिलता है.","मैंने उसे चूम लिया और उसकी चुदाई करते रहने का वायदा कर दिया.","हम दोनों ने उस रात तीन बार चुदाई का सुख लिया.","दूसरे दिन मैं सुबह सुबह ही उसके घर से निकल गया. बाद में मैं शबाना भाभी की गांड भी मारी, वो किस्सा एक अलग सेक्स कहानी में लिखूंगा.","दोस्तो, ये अकेली भाभी की चुदाई स्टोरी आपको कैसी लगी … प्लीज़ मेल करके जरूर बताएं.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की अकेली बीवी की वासना","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-sexy-kahani/"},{"title":"मामा से गांड चुदवा कर मजा आ गया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/mama-se-gand-marwayi/"},{"title":"दीदी की सहेली की चोदन स्टोरी","href":"https://www.freesexkahani.com/hindi-sex-stories/chut-ka-bhosda-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-pyasi-chut/"},{"title":"भाभी देवर के बीच की सेक्स कहानी-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-2/"},{"title":"दोस्त की पड़ोसन भाभी की वासना- 2","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-sex-kahani/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-2/"}]}