{"Title":"अकेलेपन की शिकार भाभी की ताबड़तोड़ चुदाई","author":{"name":"अभिमन्यु जबलपुर","href":"https://www.freesexkahani.com/author/abhimanyu/"},"date":"14-02-2020","views":"153,281","description":["एक रात दो बजे मुझे एक भाभी ऑनलाइन मिली.उसने बताया कि वो अकेली है और बोर हो रही है. मेरी उससे दोस्ती हो गयी और मैं अगले दिन उसके घर गया तो …","हॉट भाभियों और नई चूत वाली कच्ची कलियों को मेरा लंड भरा प्रणाम. ","मेरा नाम अभिमन्यु है और मैं मंडला में रहता हूँ पेशे से एक कॉन्ट्रेक्टर हूँ। इसके पहले मैं बालाघाट में रहता था और पढ़ाई जबलपुर से की है. मेरी हाइट 5’10”, चौड़ा सीना और आकर्षक दिखता हूँ।","यह मेरे साथ घटित एक अच्छा और सच्चा अनुभव है जो मैं आप सभी के साथ बांटना चाहता हूं।","बात पिछले 2 साल पहले की है जब मैं 23 का साल था और जबलपुर में रेगुलर स्टूडेंट हुआ करता था. हॉस्टल में रहने की वजह से मुझे रात में काफी देर तक जागने की आदत लग गई थी क्योंकि लौंडे रात भर बहुत बकचोदी करते हैं।","एक दिन मैं फेसबुक में एक दो नए माल पटाने के लिए देख रहा था और 2-3 हॉट दिखने वाली जबलपुर की ही भाभियों को फ्रेंड रिक्वेस्ट भेजी. उनमें से एक ने तुरंत मेरी रिक्वेस्ट स्वीकार कर ली. उस समय रात के 2 बज रहे थे, मैंने सोचा कि इतनी रात में इतना हॉट माल क्यों ऑनलाइन है. इसे तो अपने पति के नीचे होना चाहिए. लेकिन ऑनलाइन क्यों है? और तुरंत मेरी रिक्वेस्ट कैसे स्वीकार कर ली?","मेरी चुल्ल बढ़ती जा रही थी तो मैंने तुरंत उस हॉट भाभी को एक मैसेज किया ‘हाय’\nमुझे भी तुरंत में उस बला की खूबसूरत माल का रिप्लाई आया.\nतो मैं खुश हो गया कि चलो रात काली नहीं जायगी कोई तो मिली।","थोड़ी देर नॉर्मल बातें करने के बाद मैंने उसे पूछा कि आप इतनी रात में को क्यों ऑनलाइन हैं?\nतो उस लौड़ी ने तुरन्त रिप्लाई किया कि उसका पति घर में नहीं है और उसे अकेले नींद नहीं आती.\nउसकी इस बात पर मैं मज़ाक में बोला- अगर अकेले में नींद नहीं आ रही है तो बोलो तो मैं आ जाता हूँ.","मेरी इस हरकत पर वह कुछ नहीं बोली तो मेरी गांड ही फट गई थी.\nबहनचोद!\nमैंने फिर से मेसेज करके सॉरी बोला.","तो उसका रिप्लाई आया- सॉरी मत बोलो, मुझे सही में अकेले में नींद नहीं आती है, पति के साथ सोने कि आदत हो गई है ना.\nमैं बोला- ऐसी भी क्या आदत होना कि पति के बिना नींद ही न आये.\nइस पर उसका रिप्लाई आया- पति रहते हैं तो मुझे थका डालते हैं सोने से पहले; तो मुझे भी तुरन्त नींद आ जाती है.","उस लौड़ी की इस बात का मैं कायल हो गया और उसका इशारा समझ गया.\nतो मैंने पूछा- अच्छा जी, तो कैसे थका देते हैं आपके पति आपको?\nउसने बोला- लगता है कुंवारे हो, तभी ऐसी बातें पूछ रहे हो.","तो मैंने उसको बताया- हाँ, अभी तो मैं 23 साल का हूँ और पढ़ाई कर रहा हूँ.\nमेरी बात सु्न कर वो बोली- क्या तुम्हारी कोई प्रेमिका नहीं है?\nतो मैंने झूठ बोल दिया- नहीं … मेरी कोई प्रेमिका नहीं है.","अब उस लौड़ी का रिप्लाई आया- अच्छा तो क्या मैं तुम्हारी प्रेमिका बन जाऊं?\nउसकी यह बात सुन कर मेरी तो गांड ही फ़ट गई और मैं खुश भी बहुत हो रहा था कि यार इतना सेक्सी टाइप का माल है. यह मिल जाये तो जन्नत की सैर हो जाए.","मैंने जैसे तैसे बातों का सिलसिला जारी रखा फिर बातों का रुख अब धीरे धीरे सैक्स की तरफ बढ़ने लगा और बातें और भी रोमांटिक होती चली गई.\nफिर उसने मुझसे पूछा कि मैं कहाँ रहता हूं तो मैंने बता दिया कि मैं भी जबलपुर का ही हूँ.","तो उसने मुझे मिलने के लिए पूछा तो मैंने भी हाँ कह दिया.\nफिर मैंने पूछा- यदि तुम्हारे पति को पता चल गया तो तुम्हें कोई परेशानी नहीं होगी क्या?\nउसने बताया कि उसका पति 1 महीने के लिए कहीं बाहर गया हुआ है और वह घर में अपनी बेबी और एक नौकरानी के साथ ही अकेली रह रही है.","तो मैंने पूछा- क्या हम मिल सकते हैं?\nउसने मुझे अपना अड्रेस और मोबाइल नम्बर दिया.","अब मेरी गांड फट रही थी खुशी और उत्तेजना की वजह से! वह लौड़ी मेरे पास वाली कालोनी में रहती थी और मेरा रूम शरदा टॉकीज के पास था.","क्या बताऊँ दोस्तो … जब मैं उससे मिलने उसके घर पहुंचा तो उसकी नौकरानी ने दरवाज़ा खोला और वह भी कम माल नहीं थी. गोरी चिट्टी आंखों में काजल, बड़े बड़े दूध, पतली कमर और गोल गांड और फिगर 34 28 36 का था जो मुझे बाद में पता चल ही गया था.\nऔर वह भी कम रंडी नहीं लग रही थी … ऐसे लग रही थी जैसे अभी चोदने के लिए दे देगी क्योंकि मुझे देख कर वह लगातार मुस्कुराये जा रही थी.","वो बोली- अंदर आइये, आपका ही इंतज़ार हो रहा है.\nमैं थोड़ा कन्फ्यूज़ हुआ.\nलेकिन अंदर चला गया और सोफे में बैठ गया.","फिर उस रंडी नौकरानी ने जाकर अपनी मालकिन जिससे मैं मिलने आया था उसे बुलाया. उसे देखते ही मेरी गांड सन्न हो गई, मुँह सूख गया. लाल रंग की स्लीवलेस नाइटी जो उसके घुटनों तक ही थी, उसमें कैद उसका गदराया हुआ बदन, उमर करीब 32 की और बूब्स 36, कमर 30, और गांड भी 38 की रही होगी.","बहनचोद क्या कहर ढा रही थी. मैं तो देखता ही रह गया. मेरी आँखें फटी की फटी रह गयी थी.\nऔर अंदर ही अंदर गांड भी फट रही थी.","उसका नाम सीमा था। सीमा जैसी गदराए हुए बदन की मालकिन को देख कर तो मुर्दे का भी लौड़ा खडा हो जाए. इतनी मस्त माल है सीमा!\nउसके सामने तो मैं एकदम कौला और नया लंड था. तो मेरी तो हालत वैसे ही खराब हुए जा रही थी.","अब वो आयी तो उसने अपनी नौकरानी को जाने के लिए बोला.\nतो वह रंडी बोली- दीदी आराम से … नया और कौला है.\nसीमा ने बोला- तू चिन्ता मत कर, तुझे भी मिलेगा.","अब वो रंडी मुझे देख के हंसने लगी और चली गई। अब वहाँ सिर्फ मैं और सीमा ही बैठे हुए थे तो हम दोनों ने बात करनी शुरू करी.\nसीमा ने मुझसे मेरे बारे में पूछा कि मैं क्या करता हू कहाँ रहता हूं. और भी बहुत कुछ!\nऔर अपने बारे में बताने लगी कि वह एक घरेलू महिला है और अकेले में कितनी बोर होती रहती है. इसलिए अपनी नौकरानी से दिन भर बात करती रहती है. दोनों एक दूसरे से सब कुछ शेयर करती हैं.","ओह … इसलिए वह नौकरानी मुझे देख कर मुस्कुरा रही थी।","सीमा बता रही थी कि वो रात में अकेले में बहुत बोर होती है. इसलिए रात भर फेसबुक और व्हाट्सएप्प में ऑनलाइन रहती है।","फिर वह मेरे पास आकर बैठ गई तो मेरी गांड फटने लगी. वह मेरी हालत समझ चुकी थी और मुझसे पूछने लगी कि क्या मैं ड्रिंक करता हूँ.","तो ड्रिंक्स की बात सुन कर ही मेरे मुँह में पानी आ गया और मैंने हाँ बोल दिया.","वह भी तुरन्त उठी, एक स्कॉच की बॉटल लेकर आई और दोनों के लिए पैग बनाने लगी।","अब 2-2 पैग पीने के बाद हम दोनों एक दूसरे से खुल कर बात करने लगे और वह भी मस्त हो गई थी. फिर उसने बोला- अब तो मैं तुम्हारी प्रेमिका बन गई हूं. तो फिर तुम इतनी दूर क्यों बैठे हो? भला कोई अपनी प्रेमिका से इतना दूर बैठता है क्या?\nतो उसकी बात सुन कर मैंने उसे अपनी तरफ खींचा तो उसने भी मुझे अपनी बांहों में भर लिया और नशीली आंखों से मुझे देखने लगी.","वो बोली- सच सच बताओ, तुम्हारी कोई प्रेमिका है या नहीं? क्योंकि देख कर ही मैं समझ गई थी कि तुम सिर्फ चुदाई के लिए ही आये हो.\nउसकी बातें सुन कर मैं थोड़ा हक्का बक्का रह गया.","फिर मैंने उसको बताया कि कॉलेज में लड़की मेरी प्रेमिका थी जिसके साथ मैंने बहुत बार चुदाई की. लेकिन अब हम दोनों की बात नहीं होती है और इसलिए मैं आपसे बात कर रहा था और मिलने आया हूँ.","तो उसने पूछा- बस मिलने आये हो या कुछ करोगे भी?\nमैंने कहा- अब तो आप मेरी प्रेमिका हो. और इस वक्त मेरी बांहों में हो करने को तो बहुत कुछ है अगर आपकी इजाज़त हो तो?","मेरी इस बात पर वह मेरी गोद में अपने दोनों पैर क्रॉस करके मेरे ऊपर बैठ गई और मेरे होंठों पर अपने होंठों से हाँ की मुहर लगा दी.\nसीमा की इस हरकत पर मेरी भी चुदास भड़क उठी.","फिर क्या था … हम दोनों ही पागलों की तरह एक दूसरे को चूमने और चाटने लगे. उसके होंठ इतने रस भरे रसीले और स्वादिष्ट थे कि क्या बताऊँ!\nएक बार तो मैंने हल्के से उसके निचले होंठ को भी काट लिया था. जिस पर वो कसमसा गई और जोर से मुझे पकड़ लिया और भरपूर तरह से किस करने लगी।","लगातार 20 मिनट के ताबड़तोड़ चुम्मा-चाटी के बाद माहौल काफी गर्मा गया था और हम दोनों की सांस बहुत तेज़ तेज़ चल रही थी. हमारी आंखें भी नशे में लाल हो गई थी लेकिन मन तो तब भी नहीं भरा था.","और फिर धीरे धीरे मेरे लन्ड की ओर अपना हाथ बढ़ाने लगी और सहलाने लगी.","मेरा भी लन्ड तुंरत जीन्स के अंदर खड़ा होने लगा और मैंने उसे फिर से चूमना शुरू किया. इस बार मैं उसके स्तनों को भी भी ताबड़तोड़ मसलने लगा जिससे उसकी चीख निकल गई और वह सिसकारियां लेने लगी- आह … आह … अभिमन्यु … थोड़ा और ज़ोर से दबाओ. मसल डालो इन्हें आह … आह … बहुत परेशान करते हैं ये मुझे … उम्म … आह … और ज़ोर से दबाओ. निचोड़ डालो इन मादरचोद चूचों को.. आह.. उम्म.. आह… ","फ़िर मैं एक हाथ उसकी नाईटी के नीचे से डाल कर उसकी गांड सहलाने लगा और हाथ उसकी पेंटी के अंदर डाल कर उसकी गांड सहलाने और मसलने लगा।\nउफ्फ … उसकी गांड मसलने का अनुभव शब्दों में बता पाना मुश्किल है। क्या गज़ब की गांड थी उसकी! मेरे मज़बूत हाथों द्वारा उसकी गांड मसलने पर वह भी चरमरा गई थी और मुझे ‘उम्म … और ज़ोर से मसलो! बोल रही थी।","हम दोनों ही चुदाई की कामाग्नि में जल रहे थे.","फिर मैंने उसे वहीं गोद में उठाया और सोफे पर पटक दिया जिससे उसकी नाइटी जो पहले से ही घुटनों तक थी और भी ऊपर हो गई. मुझे उसकी लाल रंग की सैक्सी पैंटी के दर्शन होने लगे जिसमें से उसकी फूली हुई चूत नज़र रही थी.","अब मेरा खुद पर काबू कर पाना बहुत ही मुश्किल था. वह भी अपनी चूत को सहलाने लगी जो मेरे लिए एक साफ साफ इशारा था कि ‘आ और चोद डाल मुझे!’","बस फिर क्या था कामाग्नि और नशे में चूर मैं भी उस रंडी पर चढ़ बैठा. उसकी मोटी और गदराई हुई जांघों को मसलते हुए उसकी पैंटी को उतारा और सीधे उसकी चूत पर टूट पड़ा और बेतहाशा पागलों की तरह उसकी चूत को चूमने चाटने मसलने लगा.","मेरी इस हरकत से, मारे उत्तेजना के वह तड़पने और छटपटाने लगी।","फिर जैसे ही मेरी जीभ सीमा की चूत की दोनों फांकों के बीच में से रगड़ खाती हुई उसकी चूत के छेद पर लगी तो सीमा के मुँह से मस्ती से भरी हुई सिसकारियां निकलने लगीं- अहह बहुत मज़ा आ रहा है अभिमन्यु … उम्म्ह… अहह… हय… याह… ह्ह्ह… ","सीमा की कामुक सिसकारियां सुन कर मैं और भी जोश में आ गया और सीमा की चूत के फांकों को फैला फैला कर उसकी चूत के छेद को अपनी जीभ से चाटने लगा. सीमा के बदन में मस्ती की लहर दौड़ गई, उसका बदन कांपने लगा.","थोड़ी ही देर में सीमा की चुत बहने लगी, पर मैं लगातार चूत चुसाई करता रहा, वो अपने दोनों हाथों से मेरे सिर को अपनी चुत पर दबाने लगी. सीमा अपने दोनों हाथों की उंगलियों को मेरे बालों में घुमाते हुए सिसकारी भरी- ओह्ह सीईईई अभिमन्यु … बसस्स ओर्रर बर्दाश्त नहीं हो रहा, तुम जल्दी से पेल दो ओह्ह्ह!","मुझे सीमा को ज्यादा तड़पाना ठीक नहीं लगा, उसकी चूत पर से अपना मुँह हटा लिया और सीधा होकर घुटनों के बल बैठ गया. फिर मैंने सीमा की टांगों को घुटनों से मोड़ कर ऊपर उठाते हुए दोनों तरफ फैला दिए जिससे उसकी चूत की फांकें फ़ैल गईं.","मैंने अपने लंड के सुपारे को सीमा की चूत पर लगा दिया. जैसे ही मेरे लंड का सुपारा उसकी गरम चूत के छेद पर लगा, उसके बदन ने एक झटका खाया और उसके मुँह से मस्ती भरी सिसकारियां छूटने लगीं- उम्ह्ह्ह अभिमन्यु पेल दो अपने लंड को … अहह देखो ना मेरी चूत कैसी अपना रस बहा रही है.","सीमा की चूत उसके कामरस से एकदम भीगी हुई थी इसलिए जैसे ही मैंने हल्का सा झटका दिया, मेरे लंड का सुपारा सरकता हुआ उसकी चूत के छेद में समा गया और उसकी जोर से सिसकारी निकल गई- सीईईई … ह्म्म्म … बहुत सख्त है.","मैंने बिना कोई देर किए एक और झटका मारा, मेरा आधा लंड सीमा की चूत में समा गया और सीमा के मुँह से एक और दबी हुई आहह निकल गयी- ओह्ह अभिमन्यु … धीरे से … तुम्हारा बहुत सख्त है उईईई.","मैं उसके ऊपर झुक गया, उसके तने हुए एक निप्पल को मुँह में लेकर चूसने लगा. सीमा ने भी अपनी बांहों को मेरी पीठ पर कस लिया. वो मेरे सिर को अपनी छाती पर दबाने लगी और मैंने भी सीमा के निप्पल को चूसते हुए एक और जोरदार धक्का मार कर अपना पूरा का पूरा लंड सीमा की चूत की गहराई में उतार दिया.","“ओह्हहह ऊऊऊ … अहहहाआ … अभिमन्यु … मर गई.” सीमा की जोर से चीख़ निकल गई.","पर उसकी ओर मैंने ध्यान ना देते हुए जोर जोर से अपनी कमर चलाकर अपना लंड सीमा की चुत में उतारने निकालने लगा.","सीमा कांपती हुई आवाज़ में कराहने लगी- अहह अभिमन्यु … आराम सेईई … ओह्ह धीरे धीरे करो ना … ओह सीईईई!","उधर अपने सामने इतनी हॉट माल को मुझसे इस तरह चुदता देख मुझे यह सब एक सपने जैसा लग रहा था जिससे मैं कभी जागना नहीं चाहता था।","अब मैं अपने लंड को धीरे धीरे सीमा की चूत के अन्दर बाहर करने लगा, उसको भी मज़ा आ रहा था, वो प्यार से मेरी पीठ पर हाथ फेर रही थी. मेरे लंड का सुपारा सीमा की चूत की दीवारों से रगड़ ख़ाता हुआ आराम से अन्दर बाहर हो रहा था. उधर नीचे से सीमा भी अपनी गांड ऊपर की ओर उछाल कर मेरा साथ देने लगी थी।","एकदम मस्ती से भरी आवाज़ में सीमा ने कहा- ओह्ह्ह अभिमन्यु, मेरी चूत आहह ओह्ह्ह … पानी छोड़ने वाली है. तेज़ी सेईईई अभिमन्यु … जोर से जोर से चोदो ना! उईईई!","सीमा की बातें सुनकर मैं और जोश में आ गया और अपनी कमर को पूरी तेज़ी से हिलाते हुए अपने लंड को सीमा की चूत के अन्दर बाहर करते हुए चोदने लगा. कुछ ही पलों में सीमा का बदन अकड़ गया और उसकी चूत ने पानी छोड़ना चालू कर दिया.","जैसे ही सीमा का झड़ना बंद हुआ, उसने अपने बदन को ढीला छोड़ दिया। मैं भी ज़्यादा देर ना टिक पाया और आखिर दो तीन जोरदार धक्कों के साथ उसके ऊपर ढेर हो गया.","मैं सीमा की चूत में अपने वीर्य की बौछार करने लगा, कुछ देर बाद मैं सीमा के ऊपर से उठा और अपने कपड़े पहन लिए. सीमा ने भी लेटे लेटे अपनी नाइटी पहन ली।","मैंने सीमा की ओर देखते हुए पूछा- क्यों कैसा रहा?\nतो उसने कहा- मुझे बहुत मज़ा आया.\nयह सुनकर मैं जोर से हंसा और सीमा के चूतड़ों पर एक प्यार भरा झापड़ लगते हुए उसे किस करने लगा.","और उसने मुझे अपने ऊपर खींच कर अपनी बांहों में भींच कर फिर से प्यार करने लगी और आई लव यू बोला।\nयह सुन कर मुझे भी बहुत अच्छा लगा।","इसके बाद क्या हुआ फिर कभी बताऊँगा कि कैसे मैंने उसकी गांड मारी।\nआपको मेरा अब तक का अनुभव कैसा लगा मुझे बतायें। मुझे आपके मेल का इंतज़ार रहेगा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड के साथ पहली चुदाई कार में","href":"https://www.freesexkahani.com/indian-sex-stories/girlfriend-chudai-car-me/"},{"title":"गर्लफ्रैंड की माँ ने चूत चुदवायी","href":"https://www.freesexkahani.com/aunty-sex/girlfriend-ki-maa-chut-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamvasna","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"दिल्ली की भाभी की हरियाणवी चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/delhi-ki-bhabhi/"},{"title":"भाभी की चुदाई ने गर्लफ्रेंड से ब्रेकअप कराया-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-girlfriend-breakup-2/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"}]}