{"Title":"देवर भाभी की चुदाई बनी हकीकत- 2","author":{"name":"सनी वर्मा","href":"https://www.freesexkahani.com/author/sunnyverma/"},"date":"17-05-2022","views":"310,783","description":["अलोन वाइफ वांट सेक्स … सुहागरात के बाद पति विदेश चला गया तो दुल्हन को पति के लंड की याद तो आनी ही है. उसने वीडियो सेक्स करके अपनी चूत में उंगली की.","कहानी के पहले भाग\nएन आर आई पति के साथ सुहागरात\nमें आपने पढ़ा कि रूपा का NRI पति आकाश उससे शादी करके 5 दिन का लंबा हनीमून मना कर वापिस विदेश चला गया. अब रूपा अपने देवर के साथ रह रही थी.","अब आगे अलोन वाइफ वांट सेक्स:","सुबह दस बजे उसे रूपा ने अन्नू को उठाया।\nवो नहाकर फ्रेश हो चुकी थी और कॉफी बनाकर लायी थी।\nउसे मालूम था अन्नू सुबह कॉफी पीता है।","रूपा ने उसे बताया कि आकाश और बाबूजी मम्मी लंदन पहुँच चुके हैं।","अन्नू ने लाड़ जताते हुए रूपा को हग किया और बोला- भाभी, मुझे मालूम है कि आपको काफी बुरा लग रहा होगा. अब भैया की कमी तो मैं पूरी कर नहीं सकता. पर एक पल के लिए भी मैं आपके चेहरे पर दुख नहीं आने दूँगा, आपका पूरा ध्यान रखूँगा।\nरूपा बोली- क्या खाक ध्यान रखोगे, आकाश के जाते ही रूपा से हटकर भाभी पर आ गए, कहीं रूपा कुछ खर्च न करा बैठे।","अन्नू ने उसे प्यार से अपने पास ही बैठा लिया और उसकी हथेलियों को प्यार से सहलाने लगा।\nरूपा बोली- फटाफट फ्रेश हो जाओ और मुझे बताओ नाश्ते में क्या खाओगे?","अन्नू को ये अपनापन अच्छा लगा, उसने कहा- जो तुम्हें अच्छे से आता हो, वही बना लो, वैसे मैं तो सिर्फ ऑमलेट से भी काम चला लेता हूँ. और इतनी सुबह नहाना मेरे बस का नहीं।\nरूपा बोली- जब तक मैं यहाँ हूँ, सुबह जल्दी नहाना पड़ेगा वरना मैं बेड पर ही पानी डाल दूँगी। बल्कि सुबह उठकर रोज़ घूमने चला करेंगे कल से!","मन मारकर अन्नू बाथरूम में घुस गया।","फ्रेश होकर नहाधोकर जब वो किचन में पहुंचा तो रूपा ने पूड़ी-आलू बनाए थे।\nअन्नू को कितने सालों बाद घर की स्त्री का बना खाना खाने को मिला था।\nशादी में तो बाहर से कुक आए हुए थे, वही बनाते थे।","नाश्ता करके दोनों बेड पर बैठकर गप्पे मरते रहे।\nरूपा बोली- चलो ताश खेलते हैं।","अन्नू और रूपा के बीच कोई झिझक तो थी नहीं तो इसीलिए रूपा ने भी केपरी और टी शर्ट पहनी थी और अन्नू तो स्लीवलेस्स टी शर्ट और बेरमुडा मे था।\nअन्नू का बदन आकाश के मुक़ाबले ज्यादा गठीला और व्यक्तित्व ज्यादा ही हंसमुख था।","ताश में अन्नू पूरी बेईमानी कर रहा था।\nरूपा से जब तक बर्दाश्त हुआ, तब तक उसने किया.\nजब बात हद से पार हो गयी तो उसने उठाकर पत्ते फेंक दिये और बोली- तुम चीटर कॉक हो, पक्के बेईमान; जाओ मैं नहीं खेलती तुम्हारे साथ!","अन्नू उसे चिढ़ाने लगा- हार गयी तो बहाने बना रही हो।\nसुन कर रूपा उठी और उसने हँसते हुए पानी की बोतल अन्नू के ऊपर उड़ेल दी।","अन्नू को भी बदमाशी सूझी, उसने रूपा को गोदी में उठाया और शावर के नीचे जाकर शावर खोल दिया।\nरूपा बहुत चीखी पर उसने भिगो कर ही दम लिया।","और रूपा ने गुस्से में उसके हाथ पर काट भी लिया, पर अन्नू हँसता रहा।\nहँसते हुए दोनों बाथरूम में भीगे खड़े रहे।","तभी अन्नू को होश आया कि रूपा को तो फीवर है, उसने माफी मांगते हुए कहा कि आप चेंज कर लो, मैं गर्म कॉफी लाता हूँ।\nअन्नू ने कपड़े बदले और कॉफी लेकर रूपा के पास बेडरूम में गया।","रूपा बेड पर लेटी मुसकुरा रही थी।\nउसने कॉफी लेते हुए अन्नू को प्यार से अपने पास बिठाया और कहा- मेरा हमेशा यूं ही ध्यान रखेंगे न?\nअन्नू बोला- फटाफट जॉब करने वहीं आ रहा हूँ आपके पास, पूरा परिवार एक साथ रहेगा।","दोनों ने कॉफी पी।","रूपा बोली- मैं अब सोऊंगी, तुम भी यहीं सो जाओ।\nअन्नू झिझका, बोला- मैं अपने रूम में जाकर सो जाता हूँ.","तो रूपा ने उसे प्यार से वहीं लिटा लिया और बोली- चुपचाप सो जाओ, मुझे अकेले डर लगता है, इतनी बड़ी कोठी में!\nकहकर रूपा ने अपना हाथ उसकी छाती पर रख लिया और सो गयी।","दोनों की आँख शाम 6 बजे खुली।\nफ्रेश होकर दोनों बाहर घूमने निकल पड़े। ","वैसे तो रूपा और अन्नू कई बार ऐसे ही घूमे हैं, पर आज बात कुछ और थी।\nअन्नू रूपा कि हर बात का खयाल रख रहा था।","रूपा ने कॉलेज गर्ल जैसे ऊंचा टॉप और टाइट जींस पहनी थी।\nवो अब अन्नू के साथ बिल्कुल सहज थी।\nउसे मालूम था कि जितने भी वक़्त उसे इंडिया में रहना है, खुश रहने या रोना ये उसी के हाथ में है।","अन्नू आकाश के मुक़ाबले ज्यादा नटखट और बिंदास था।\nरूपा भी मस्त हो रही थी उसके साथ … आकाश से वो ज्यादा खुली हुई अन्नू के साथ महसूस कर रही थी।","आकाश के साथ बिंदास होने में उसे डर लगता था कि पता नहीं वो क्या सोचेगा।\nपर अन्नू एक तो उसकी हमउम्र था और दोनों पिछले एक साल से मटरगश्ती कर ही रहे थे तो उनके बीच लिहाज और पर्दा कम ही था।\nआज तो रूपा बिल्कुल उसके सिर पर चढ़ी हुई थी।","अहमदाबाद में बोटेनिकल गार्डेन, जिसे लवर्स पार्क भी कहते हैं, दोनों वहीं घूमने गए, बिल्कुल प्रेमी प्रेमिका की तरह हाथों में हाथ डाले।\nखूब मस्ती हो रही थी।","पाव भाजी खाकर जब दोनों गाड़ी में बैठे तो रूपा बोली- क्यों बेटा, घर पर कुछ पीने को है या नहीं?\nअन्नू बोला- एक दो दिन भैया के गिलास से सिप क्या मार लिया अपने को पियक्कड़ समझ रही हो? चढ़ गयी ना … और रात को जब फोन आएगा भैया या मम्मी का तब अगर जबान लड़खड़ा गयी तो मालूम है फिर क्या होगा। बचपन में मम्मी की चप्पलों की पिटाई आज भी याद है। ","रूपा हंस पड़ी, बोली- चलो बियर ले लेते हैं।\nअन्नू ने एक क्रेट बियर केन ले लीं।\nफिर रूपा से पूछा- और बताइये लेडी डॉन सिगरेट सुल्फा गाँजा भी लूँ क्या?","रूपा हंस पड़ी, बोली- नहीं, बियर ही बहुत है मेरे राजा रात रंगीन करने के लिए! और फिर आकाश की बची हुई पूरी बोतल कमरे में पड़ी है। मुझे मालूम है सिगरेट तुम पी लेते हो तो तुम्हारे रूम में होगी ही। अब चुपचाप घर पहुँचो। आकाश का विडियो कॉल आ रहा था, मैंने उससे तो बात कर ली और कह दिया कि कपड़े बदलकर अभी थोड़ी देर में माँ से बात करती हूँ।","घर पहुँच कर कपड़े बदलकर रूपा ने माँ-पिताजी से बात कर ली।","रात के 11 बज गए थे।\nअन्नू ने कहा- मैं तो सोने जा रहा हूँ, आप भी थोड़ी देर सो लो. फिर तो भैया उठा देंगे फोन करके।\nरूपा ने हंस कर कहा- बहुत बोल निकल रहे हैं तुम्हारे। यहाँ हम मस्ती कर रहे हैं, वहाँ बिचारा ऑफिस में पिल रहा होगा।","असल में आकाश का टाइम यहाँ के टाइम से 6 घंटे पीछे था। तो रूपा को अंदाज़ था कि वो वहाँ के 11 बजे मतलब यहाँ के सुबह 5 बजे फोन करेगा।\nरूपा ने अन्नू से कहा- तुम मेरे रूम में ही सो जाओ, अकेले मेरा मन भी नहीं लगेगा।\nअन्नू बोला- भैया का फोन आएगा तो मेरी आँख खुल जाएगी। ऐसा करो तुम मेरे रूम में आ जाओ, रात को जब नींद खुले तब अपने रूम में आ जाना।","रूपा मान गयी और शॉर्ट्स पहनकर ही अन्नू के रूम में आ गयी।\nअन्नू ने उसे देखकर सीटी मारी तो वो बोली- भाभी हूँ तुम्हारी … शर्म करो।","पर अन्नू भी बेशर्मी से बोला- देवर तो सैयां की गैरमौजीदगी में पूरा सैयां हो होता है।\nरूपा बोली- तो ठीक है, अब सैयां बनकर मेरे पैर दबाओ।","नींद तो दोनों को आ नहीं रही थी तो बियर की केन खोल लीं।\nअन्नू बोला- अगर आपको बुरा न लगे तो मैं एक सिगरेट जला लूँ?\nरूपा ने आँख मार कर हाँ कह दी।","अन्नू से सिगरेट लेकर दो चार सुट्टे रूपा ने भी मार लिए।","इस बीच आकाश का मेसेज आया की रात को 10-11 के बीच फोन करूंगा।\nरूपा ने उसे ओके कर दिया।","अब रूपा और अन्नू की गप्पें शुरू हो गईं।\nबियर की दो दो केन पी गए दोनों और 3-4 सिगरेट फूँक दीं।","रूपा बड़ी बेतकुल्लुफ़ी से अन्नू की टांगों के ऊपर टांगें बिछाये अधलेटी थी।","दो बजे करीब अन्नू बोला- यार मैं तो सोता हूँ, तुम्हें नींद कहाँ आएगी।\nकहकर अन्नू तो करवट पलट कर सो गया तो रूपा भी अपने रूम में चली गयी।","रूपा को नींद नहीं आ रही थी। अकेली होते ही उसकी चूत कुलबुलाने लगी। उसकी उँगलियाँ अनायास ही चूत में चली गयी और लगी मचलने!","एक हाथ से उसने अपने मम्मे मसलने शुरू किए।","अब उसकी कसमसाहट बढ़ती जा रही थी.\nजब बात बर्दाश्त से बाहर हो गयी तो उसने आकाश को मेसेज किया कि वो जल्दी लाइन पर आए।\nआकाश का तुरंत ही फोन आ गया कि क्या बात है, वो घबरा गया था।","रूपा ने बड़े भोलेपन से कहा- तुम मुझे छोड़कर क्यों गए, मुझसे ये नहीं संभाली जा रही।\nआकाश हंस पड़ा, बोला- चलो अभी 15 मिनट में रूम में पहुँचकर फोन करता हूँ।","तीन बजे आकाश का फोन आया।\nतब तक रूपा ने अपने सारे कपड़े उतार दिये थे और आकाश से भी कपड़े उतरवा कर विडियो कॉल शुरू की।","रूपा बेहाल हो रही थी.\nकमोबेश यही हाल आकाश का भी था। उसका लंड पूरा तना हुआ था। वो अपने हाथ से उसे मसल रहा था।","दोनों अपनी पिछली रातों को याद कर आहें निकाल रहे थे।","आकाश के कहने पर रूपा ने अपनी चूत में उँगलियों की स्पीड बढ़ा दी।\nवो बिस्तर पर जल बिन मछली की तरह मचल रही थी।","थक कर उसने उंगली चूत से निकाल कर मुंह में ले ली।\nआकाश भी अपना लावा निकाल चुका था।","दोनों थक कर लेटे हुए बात करने लगे।","आकाश ने बताया कि यहाँ तो बहुत सख्ती है, उसे भी घर से ही काम करना पड़ रहा है। अभी रूपा का यहाँ आना तो एक डेढ़ महीने के लिए टल गया लगता है।","रूपा बहुत रोयी … पर क्या हो सकता था।\nएक घंटे विडियो कॉल के बाद आकाश ने रूपा को सोने के लिए समझाया और ये भी कहा कि वो समय मिलने पर उसे फोन करता रहेगा, रोज़ संभव नहीं है।","आकाश ने उसे बताया कि काम के सिलसिले में उसे हफ्ते में 2-3 दिन तो बाहर रहना पड़ता है।","फोन के बाद रूपा ने सोने की बहुत कोशिश की पर नींद नहीं आ रही थी।\nखैर जैसे तैसे वो सो गयी।","इस बीच अन्नू की एक बार आँख खुली तो उसे रूपा के कमरे से कराहने की आवाज आई।\nवो तुरंत उठा और सीधे रूपा के कमरे में पहुंचा।","डोर लॉक नहीं था पर भिड़ा हुआ था।\nअंदर से आती कामुक सीत्कारों ने उसका दिमाग झन्ना दिया।\nरूपा और आकाश खुलकर फोन सेक्स कर रहे थे। रूपा हर गंदा लफ्ज बोल रही थी और कसमसा रही थी।","अन्नू ने डोर को हल्के से धक्का दिया तो झिरी बन गयी।\nअंदर रूपा बेड पर नंगी पड़ी मचल रही थी। फोन उसने एक स्टेंड पर बेड पर लगा रखा था।","डोर की तरफ उसका सिर था। शी वांट सेक्स … उसका एक हाथ मम्मों पर और हाथ चूत में था।","अन्नू से और देखा नहीं गया; वो धीरे से वापिस बेड पर आ गया।\nउसने सोने की बहुत कोशिश की पर रूपा का गदराया मांसल जिस्म उसकी निगाहों में आ जाता। उसने अपने आपको बहुत समझाने की कोशिश की कि रूपा उसकी भाभी है पर दिल तो चंचल है। नहीं माना तो नहीं माना।\nआखिर में अन्नू को रूपा के मचलते नंगे जिस्म का ख्याल करके मुठ मारनी पड़ी।","अगली सुबह वही 10 बजे रूपा ने उसे उठाया।","रूपा की आँखों में झिझक थी।\nअसल में सुबह डोर की झिरी खुली होने से उसे ये शक हुआ था कि हो सकता है सुबह कसी समय अन्नू उधर आया हो और उसे सोता देख कर वापिस चला गया हो।\nवैसे तो वो चादर ढक कर सोयी थी पर उसने जो अपने कपड़े उतार फेंके थे वो डोर के पास ही पड़े थे।","पर अन्नू ने कुछ नहीं कहा, बस मुस्कुरा कर कॉफी ले ली और नजर चुराते हुए वाशरूम चला गया।","रूपा ने उसका बेड ठीक करने को जब चादर ठीक की तो उसे अन्नू का वीर्य से भीगा अब सूख कर कड़क हो चुका रुमाल मिला।\nवो सारा मजरा समझ गई। उसे यही समझ में आया कि अन्नू ने उसकी आवाजें जरूर सुनी होगी।","रूपा जल्दी से बेड ठीक करके वापिस आ गयी और अपने रूम में मुंह छिपा कर रोने लगी।\nअभी तो उसे जुदाई का एक लंबा महीना काटना था।","दोस्तो, अलोन वाइफ वांट सेक्स कहानी में मजा आ रहा है? अपनी राय मुझे बताएं.\n[email protected]","अलोन वाइफ वांट सेक्स कहानी का अगला भाग: देवर भाभी की चुदाई बनी हकीकत- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एन आर आई पति के साथ सुहागरात","href":"https://www.freesexkahani.com/first-time-sex/honeymoon-night-nri-sex/"},{"title":"देवर भाभी की चुदाई बनी हकीकत- 3","href":"https://www.freesexkahani.com/bhabhi-sex/porn-bhabhi-chudai-kahani/"},{"title":"बहन की मालिश और कुंवारी चुत की चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-didi-ki-sex-kahani/"},{"title":"बहन की मालिश और कुंवारी चुत की चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/hot-didi-xxx-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hot girl","Kamvasna","Wife Sex"],"relatedStoriesLinks":[{"title":"गोकुल धाम सोसाइटी में चुदक्कड़ परिवार- 2","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-wife-ki-chudai/"},{"title":"मेरी मॉम की प्यासी चूत- 1","href":"https://www.freesexkahani.com/antarvasna/hot-mom-sex-kahani/"},{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/hot-69-sex-story/"},{"title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 1","href":"https://www.freesexkahani.com/antarvasna/pahadi-desi-lady-sex-story/"}]}