{"Title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 3","author":{"name":"नीता क्रॉस ड्रेसर","href":"https://www.freesexkahani.com/author/neeta34cd/"},"date":"28-06-2020","views":"19,072","description":["अमेच्योर क्रॉसड्रेसर स्टोरी में पढ़ें कि मेरे नए आशिक ने मेरे साथ सुहागरात मनाने के लिए मुझे पार्लर में भेज कर मेरे जिस्म को चिकना करवाया. और मेहंदी भी लगवायी. ","अमेच्योर क्रॉसड्रेसर स्टोरी का पिछला भाग: बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 2","सही समय पर नीरव मुझे लेने कॉलेज आ गया।\nमैंने उससे पहले अपने घर चलने का अनुरोध किया ताकि मैं पैंटी की जगह लड़कों की अंडरवियर पहन सकूं।","नीरव ने हंसकर कहा- तुम फिक्र मत करो जानेमन! अगर पार्लर वाले तुम्हें पैंटी में देख भी लेंगे तो कोई फर्क नहीं पड़ेगा। उन लोगों को मालूम रहता है कि वे तुम्हें किस उद्देश्य से तैयार कर रहे हैं।","मैंने नीरव को समझाने की कोशिश की पर उस ने मेरी एक न चलने दी।\nहार कर मैंने उसकी बात मान ली और उसके साथ पार्लर चली गई।","अब आगे की अमेच्योर क्रॉसड्रेसर स्टोरी:","यह एक हाई फाई किस्म का पार्लर लग रहा था। मुझे लग रहा था कि यहां के चार्जेस बहुत ज्यादा होंगे।","मुझे वेटिंग एरिया में बैठा कर नीरव पार्लर मालिक के केबिन में घुस गया।","मैं थोड़ी डरी सहमी सी आसपास के माहौल में अपने आपको एडजस्ट करने की कोशिश कर रही थी।","थोड़ी देर बाद नीरव केबिन से बाहर आया। उसके साथ दो लड़के थे।\nउनके सामने ही नीरव ने मुझसे कहा- जानेमन, तुम्हें यहां पर बहुत टाइम लगेगा। ये दोनों तुम्हें पूरी तरह से तैयार कर देंगे। जब तुम फ्री हो जाओ तो फोन कर देना। मैं तुम्हें लेने आ जाऊंगा।","मेरे पास आकर नीरव ने धीरे से कहा- तुम किसी चीज की फिकर मत करना। बस जैसा यह दोनों लड़के कहें, वैसा करती जाना।\nमैंने महसूस किया कि उन लड़कों के सामने भी नीरव मुझे लड़की की तरह ही ट्रीट कर रहा था।\nमैंने अपनी गरदन हां में हिला दी। ","नीरव के जाने के बाद उन दोनों लड़कों ने मुझे साथ के एक कमरे में चलने के लिए कहा।\nमैं उनके साथ साथ उस कमरे में चली गई।","मैंने देखा कि एक साफ-सुथरा वातानुकूलित कमरा था जिसमें एक टेबल पर चादर बिछी हुई थी।","उन लड़कों ने मुझे कपड़े उतार कर उस टेबल पर लेट जाने के लिए कहा।","मैंने धीरे-धीरे अपने कपड़े उतार दिए और सिर्फ पैंटी में में उस टेबल पर लेट गई।\nलड़कियों की पैंटी में उन लड़कों के सामने में लेटने में मुझे थोड़ी शर्म आ रही थी इसलिए मैंने लेट कर आंखें बंद कर ली।","बड़ी फुर्ती से उन लड़कों ने मेरी वैक्सिंग शुरू कर दी। सामने की तरफ वैक्सिंग करने के बाद मुझे पलट कर लेटने के लिए कहा।","इसके बाद उन्होंने मेरी पीठ और जांघों के पिछले हिस्से के भी बाल वैक्सिंग से निकाल दिये। अब मैं भी थोड़ी सहज हो चुकी थी और मुझे उनसे ब्यूटी ट्रीटमेंट लेने में मजा आ रहा था। वैक्सिंग पूरी करने के बाद एक लड़के ने मेरी पैंटी की तरफ इशारा करके कहा- आप इसे भी उतार दीजिए।\nमैंने हिचकिचाहट के साथ पूछा- इसे उतारना जरूरी है क्या?\nतब उन लड़कों ने कहा- अंदर के सारे बाल thermolysis से हमेशा के लिये हटा देने हैं। इसलिए पैंटी हटाना जरूरी है। आप किसी चीज की चिंता मत करें।","मुझे मन ही मन यह महसूस हो गया कि इन लड़कों को पता है कि मेरे साथ आगे क्या होने वाला है।","फिर उन लड़कों की बात मानकर मैंने अपनी पैंटी भी उतार दी. अब इन लोगों ने पैंटी के अंदर के सारे बाल पहले शेव कर दिए।","उसके बाद थर्मोलिसिस मशीन को हर जगह लगा लगा कर उन्होंने मेरी पूरी जगह को चिकना बना दिया.\nऔर वे बोल रहे थे कि अब इस जगह बाल दोबारा नहीं आ सकेंगे।","अपने आपको इतनी चिकनी देख कर मुझे बहुत अच्छा लग रहा था।","इसके बाद मेरा मैनीक्योर और पेडीक्योर किया गया. मेरी आई ब्रो की थ्रेडिंग भी की गई।\nमुझे फिर नहा कर आने के लिए बोला गया।\nमैं मंत्रमुग्ध से उन लड़कों की हिदायतों का पालन कर रही थी।","मैं नहा कर फिर से पेंटी पहन कर उन लड़कों के सामने थी।","अब बारी थी मेरे फेशियल की।","मुझे टेबल पर लेटा कर लड़कों ने बहुत देर तक मेरा फेशियल किया। चेहरे की मसाज करवाना इतना अच्छा लग रहा था कि मुझे तो हल्की सी नींद आ गई।","फेशियल के बाद लड़कों ने मुझसे कहा- अब बारी टैटू लगाने की है।","मैंने कहा- मुझे टैटू नहीं लगवाना है.\nइस पर वे लड़के हंसकर बोले- यह टेंपरेरी टैटू रहेगा जो कि 1 से 2 महीने के बीच में निकल जाता है. और अगर आपको पहले निकालना हो तो हम वह भी कर देंगे। नीरव सर ने आपकी तीन जगह टैटू लगाने के लिए बोला है।","कुछ कंफ्यूजन में मैं टैटू लगवाने को सहमत हो गई।","लड़कों ने पहला टैटू मेरी पीठ पर चूतड़ के ठीक ऊपर लगाया.\nदूसरा टैटू मेरी दाई जांघ पर पैंटी को उतार कर लगाया और आखरी और एक बहुत सुंदर सा टैटू मेरी नाभि के बिल्कुल नीचे लगाया।\nलड़कों ने कुल मिलाकर मेरा अंदरूनी हुलिया बिल्कुल लड़कियों की तरह कर दिया।","मैंने अनजान बनते हुए लड़कों से पूछा- इन टैटू से आखिर क्या होता है?\nतब उसमें से एक लड़के ने हंसकर कहा- जांघ और पीठ सुंदर और सैक्सी दिखेगी आपकी! और नाभि के नीचे स्कर्ट या साड़ी पहनने से कमर का हिस्सा बहुत आकर्षक दिखता है। आखिर कोई भी इंसान इतने पैसे आकर्षक दिखने के लिए ही तो खर्च करता है।","अब मुझे समझ आ गया था कि इन टैटू का क्या उपयोग रहेगा।","मैंने देखा कि मुझे पार्लर आए को लगभग 4 घंटे से भी अधिक हो गया था। मैंने नीरव को फोन किया कि वह मुझे पार्लर से ले जाए।","तब उन लड़कों ने मुझसे कहा की एक आखिरी ब्यूटी ट्रीटमेंट और बाकी है. लेकिन वह आपके घर पर आपके बताए हुए टाइम पर किया जाएगा।\nमैंने पूछा- अब क्या बाकी रह गया है?\nतब लड़कों ने कहा- आपके हाथ और पैरों पर ब्राइडल मेहंदी लगानी है।","मैं समझ गई कि नीरव मुझे दुल्हन के वेश में अपने घर पर ले जाना चाहता है।","मैंने कुछ सोच कर जिस दिन हम लोगों का जाने का प्लान था, उसी दिन दोपहर का अपॉइंटमेंट उन लड़कों से फिक्स कर लिया और अपना पता उनके पास छोड़ दिया।\nमेरे ब्यूटी ट्रीटमेंट का कुल खर्च ₹23000 के आसपास हुआ था जिसका नीरव ने भुगतान किया।","पार्लर से लौटते समय नीरव ने मुझे देख कर आंख मारी और पूछा- मजा आया डार्लिंग?\nमैंने नीरव से कहा- मजा बहुत आया और शर्म भी बहुत महसूस हुई। अभी तो वे दोनों लड़के मुझे मेहंदी लगाने भी आएंगे दो दिनों के बाद। लेकिन हम लोगों के वापस आने तक मेरी मेहंदी उतर तो जाएगी ना क्योंकि फिर कॉलेज में सभी को मेरी मेहंदी दिख जाएगी।","नीरव हंसने लगा और बोला- तुम्हारी छुट्टियां खत्म होने तक तुम्हारी मेहंदी उतर जाएगी। फिक्र मत करो।","मैंने घर आकर मानव से अनुरोध किया कि वह दो-तीन दिन मेरे साथ कुछ भी ना करे. ताकि जब हम तीनों छुट्टियां बिताने जाएं तब मैं उन दोनों के साथ पूरे उत्साह और उमंग से अपनी चुदाई करवा सकूं।\nमानव ने भी मेरी बात मान ली।\nशायद उसे भी मेरे नीरव के प्रति भावनात्मक जुड़ाव का अनुमान लग गया था।","आगामी दो दिन मेरे बहुत बेचैनी से गुजरे।\nमैंने बाजार जा कर आवश्यक खरीदारी कर ली. जिसमें मुख्यतः मेरे लिए मैचिंग चूड़ियां, कुछ ज्वेलरी वैसे ही मेकअप का सामान था।","जिस दिन देर शाम को हम लोगों को जाना था उस दिन मैं कॉलेज नहीं गई। मैंने सोचा कि मैं जाने के लिए आवश्यक कपड़ों और सामान की पैकिंग सुबह ही निपटा लेती हूं।\nमैंने अपनी लगभग सारी अच्छी वाली लड़कियों की ड्रेसेस उनसे मैचिंग ब्रा पेंटी के सेट और बैंगल्स एक साथ पैक किये। बाकी मेकअप का सामान, परफ्यूम और इस्तेमाल की सारी चीजें पैक करके मैंने राहत की सांस ली।","नियत समय पर मेहंदी लगाने के लिए दोनों लड़के मेरे घर पर आ गए।\nमैं भी नहा धोकर उनका इंतजार ही कर रही थी।","उन दोनों लड़कों की सलाह पर मैंने एक पुरानी चादर फर्श पर फैला दी और वहीं उन लोगों ने मुझे मेहंदी लगाना शुरू किया।\nउनके लाए हुए कैटलॉग से मैंने हाथ और पैरों के लिए मेहंदी की डिजाइन फाइनल करके उन्हें बता दी।","आज फिर मुझे कपड़े उतार कर उन लोगों के सामने में लेटना पड़ा। आज मैंने एक पिंक पैंटी पहन रखी थी।","लड़कों ने पहले मेरे पैरों की मेहंदी लगाई. जिसमें उन्होंने मेरे तलवों से शुरू कर ऊपर जांघों तक मेहंदी की डिजाइन बनाई.\nइसके बाद मेरे हाथों का नंबर आया।","उन्होंने मेरी कोहनी के थोड़ा ऊपर तक मुझे अच्छी तरह से मेहंदी लगा दी. सच में दोस्तो, मेहंदी लगवा कर मैं अपने आप को किसी परी से कम नहीं समझ रही थी।","मेहंदी के थोड़ा सूख जाने पर लड़कों ने एक घोल मेरे हाथ और पैरों की मेहंदी पर ब्रश से लगाया. मैंने जब इसके बारे में उनसे पूछा तो वे लड़के बोले- इस घोल के लगाने से मेहंदी का रंग बहुत गहरा आता है।","जाने के पहले मैंने दोनों लड़कों से उनके मोबाइल नंबर भी ले लिए ताकि भविष्य में भी अगर इस तरह की कोई सर्विस मुझे चाहिए हो तो वे घर पर आकर मुझे तैयार कर सकें।","लगभग 2 घंटों के बाद जब मेहंदी सूख गई तब मैंने दोबारा स्नान किया। मेरे शरीर से मेहंदी की भीनी भीनी गंध तो आ ही रही थी पर हाथ पैरों की मेहंदी से मैं एक नवविवाहिता लड़की सी लग रही थी। मेहंदी का रंग भी मेरी त्वचा पर बहुत गहरा आया था।","मैंने उत्तेजना में नीरव को फोन करके बोला- मैं शाम का बेसब्री से इंतजार कर रही हूं। लेकिन तुम अपने साथ चार पांच बड़े डब्बे कंडोम के जरूर ले आना।\nफोन के दूसरी तरफ से मुझे नीरव की खुशनुमा आवाज सुनाई दी।\nउसने बोला- हां डार्लिंग, मैं भी शाम का बेचैनी से इंतजार कर रहा हूं। आज हमारी सुहागरात है ना इसलिए। लेकिन इतने ज्यादा कंडोम के डिब्बों का क्या करोगे?","मैंने नखरा दिखाते हुए नीरव से कहा- मुझे तो लगता है कि तुम दोनों मिलकर मुझ पर इतने कंडोम तो खत्म कर ही लोगे।\nनीरव ने बोला- लगता है कि मेम साहब चुदाई के लिए बहुत ज्यादा एक्साइटेड हैं।","उसके मुंह से भी ऐसी बातें सुनकर मेरी बेचैनी और बढ़ गई और मैं छटपटाती हुई अपनी सुहागरात का इंतजार करने लगी।\nदोस्तो, मेरी सुहागरात बहुत ही यादगार रही जिसके बारे में मैं आपको अपनी अमेच्योर क्रॉसड्रेसर स्टोरी के अगले भाग में बताने जा रही हूं।","कृपया आपके कमेंट मुझे [email protected] पर भेजें।\nधन्यवाद.","अमेच्योर क्रॉसड्रेसर स्टोरी का अगला भाग: बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 2","href":"https://www.freesexkahani.com/antarvasna/gay-crossdresser-sex-stories/"},{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 4","href":"https://www.freesexkahani.com/antarvasna/crossdresser-anal-sex/"},{"title":"बॉस की बीवी की चुदाई का सपना-3","href":"https://www.freesexkahani.com/group-sex-stories/boss-ki-biwi-chudai-3/"},{"title":"चुदाई को बेताब कुंवारी लड़कियाँ","href":"https://www.freesexkahani.com/antarvasna/girls-sexxx-story-in-hindi/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"गांडू की गांड चुदाई का मजा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-love-story/"},{"title":"ट्रक ड्राईवर से एनल सेक्स","href":"https://www.freesexkahani.com/gay-sex-story-hindi/truck-driver-se-anal-sex/"},{"title":"मस्त मामी की मस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mast-mami-ki-mast-chudai/"},{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"}]}