{"Title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी-2","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"01-05-2020","views":"65,057","description":["मेरे अमेरिकन दोस्त ने खुद मुझे अपनी बीवी चोदने का ऑफर दिया. उसकी गोरी अमेरिकन बीवी का भी मेरे लंड से चुदने का मन था. मैं मान गया और मेरे दोस्त ने अपनी बीवी मुझे सौम्प दी.\n","इस सेक्स कहानी के पहले भाग\nअमेरिकन दोस्त ने बीवी की चुदाई करायी-1\nमें आपने जाना कि मेरे अमेरिकन दोस्त ने खुद मुझे अपनी बीवी चोदने का ऑफर दिया था. उसके इस ऑफर में उसकी गोरी अमेरिकन बीवी भी राजी थी. उसको भी मेरे लंड से चुदने का मन था.","अब आगे:","मैंने जेनिफर की टी-शर्ट उतार दी. उसने इस समय प्रिन्टेड ब्रा पहनी थी, जिसे देखकर मेरा लंड टाइट हो गया और हम दोनों मुस्करा कर फिर से किस करने में लग गए.","मैंने अब तक किसी भी लड़की के साथ सेक्स नहीं किया था, लेकिन हां अपने अन्दर की आग को शांत करने के लिए मैं पोर्न वीडियो जरूर देखता था और उत्तेजना बढ़ने पर लंड हिला कर शांत कर लेता था. ","आप लोग सोच रहे होंगे कि मैं इतना सुंदर और हैंडसम हूँ फिर भी अब तक मेरी कोई गर्लफ्रेंड क्यों नहीं है … तो आज मैं आपको इसकी वजह बता देता हूँ. ","तीन साल पहले जब मैं बंगलोर में जॉब करता था, तब मेरी एक गर्लफ्रेंड थी. जो दिखने में एकदम दिशा पाटनी की तरह लगती थी … लेकिन हम दोनों के रिलेशनशिप के बारे में उसके पिताजी को पता चल गया था. इसका नतीजा ये हुआ कि उस समय मैं जिस कंपनी में काम करता था, वो उस कंपनी के बॉस थे. इसलिए उसके पिताजी ने मुझे कंपनी से निकाल दिया … क्योंकि उनको यह मंजूर नहीं था कि उसके कर्मचारी उसकी बेटी से प्यार करें.\nमुझे निकालने के साथ में मेरी गर्लफ्रेंड को भी उसके पिताजी ने मना कर दिया था. इसी वजह से हम दोनों ने अलग रहने में ही भलाई समझी. इसी वजह से अब तक मैंने किसी लड़की को प्रपोज नहीं किया. यह बात अब तक मैंने किसी को भी नहीं बताई थी. ","हम दोनों किस करने में मशगूल थे, तभी मैंने जेनिफर को घुमा दिया और पीछे से उसकी ब्रा की स्ट्रिप को निकाल खोल दिया. मैंने उसकी ब्रा को निकाल दिया. उसके बाद मैंने पीछे से जेनिफर की गर्दन को चूमते हुए उसके मस्त मम्मों को सहलाने लगा. जिससे जेनिफर मदहोश होने लगी. उसके जिस्म का सुखद अहसास पाते ही मेरे अन्दर की आग और बढ़ रही थी. ","मैं जेनिफर के कातिलाना मम्मों को दबाने लगा. मेरा लंड भी अब पूरी तरह से टाइट हो गया था. मेरा खड़ा लंड जेनिफर की गांड की दरार में घुसा जा रहा था. ","जेनिफर ने मदहोशी में अपने दोनों हाथ मेरे हाथ पर रख दिए और घूम कर मेरे होंठों को चूमने लगी. ","फिर जेनिफर मेरे बदन को चूमते हुए घुटने के बल बैठ गई. मुझे समझ आ गया कि जेनिफर अब क्या करने वाली है. इसलिए मैंने जेनिफर का साथ देते हुए अपनी पेन्ट और निक्कर निकाल दिए. ","जेनिफर मेरे खड़े लंड को बड़ी हसरत से देख रही थी. ","मैं- क्या हुआ?\nजेनिफर- तुम्हारा हथियार तो जैक के हथियार से भी बहुत बड़ा है.\nमैं- हम्म … मैंने बहुत अच्छे से संभाल कर रखा है.","जेनिफर जैक की बीवी के साथ मेरी अच्छी दोस्त भी थी, इसलिए हम खुलकर बात करने लगे थे. शायद अच्छे दोस्त होने की वजह से आज जेनिफर इसके लिए राजी भी हो गई थी. ","अगले ही पल जेनिफर ने मेरे लंड को हाथ में ले लिया और स्माइल करके लंड को आगे पीछे करने लगी. मेरे लंड की चमड़ी को पीछे करके जेनिफर ने मेरे गुलाबी सुपारे पर अपनी रसीली जीभ फेरी तो उसकी जीभ में लगा काफी सारा थूक मेरे लंड को और भी गीला कर गया. फिर जेनिफर ने लंड पर लगे थूक से मेरे पूरे लंड को गीला किया और फिर से मेरे सुपारे पर जीभ फेरने लगी.","मुझे उसकी जीभ का गर्म नर्म अहसास बड़ा ही मादक लग रहा था. तभी उसने मेरी आग को और भी भड़का दिया और मेरे लंड को अपने मुँह में भर लिया.\nमेरे मुँह से एक तीव्र ‘आहह..’ की आवाज़ निकल गई क्योंकि मेरे साथ यह पहली बार हो रहा था. ","जिस तरह से जेनिफर ब्लो जॉब कर रही थी, उससे एक बात तो पक्की थी कि जेनिफर जैक का लंड भी बड़े चाव से चूसती होगी. ","भारत में भले ही लड़कियां लंड चूसने में ऐतराज करती होंगी, लेकिन पाश्चात्य संस्कृति में लंड चूसना एक जरूरी फोरप्ले है.","जेनिफर मेरा लंड चूस रही थी और मैं आधे होश में उसके बालों को पकड़ कर लंड अन्दर बाहर करके मजा ले रहा था.","मैं मुश्किल से दो मिनट अपने आपको कन्ट्रोल कर पाया और सोचने लगा कि यदि जेनिफर ने ज्यादा देर तक ब्लो जॉब किया, तो मेरा माल निकल जाएगा. ","मैंने बिना देर किए जेनिफर को रुकने को कहकर उसको खड़ा कर दिया और उसे किस करने लगा.\nजिस मुँह से जेनिफर मेरे लंड को चूस रही थी, उन्हीं गुलाबी होंठों को मैं चूम रहा था, मुझे उसके होंठों से अपने लंड का स्वाद मिल रहा था. ","फिर मैंने जेनिफर को किस करते हुए बेड पर पटक दिया. वो भी स्माइल करने लगी. मैं जेनिफर के ऊपर चढ़कर उसके गुलाबी होंठों को चूमने लगा. ","इस समय हम दोनों बिना कुछ बोले इस पल का आनन्द ले रहे थे. मैं जेनिफर की गर्दन को चूमने लगा और उसके बदन को चूमने लगा. मैं उसके बदन को चूमते हुए उसके कातिलाना मम्मों भी मसल रहा था, जिससे वो पूरी तरह से गर्म हो चुकी थी.","फिर मैंने नीचे आते हुए जेनिफर की शॉर्ट और पेन्टी को निकाल दिया. ","जेनिफर की सफाचट चुत को देखकर मैं पागल हो गया. जेनिफर जैक से सैंकड़ों बार चुद चुकी थी, लेकिन फिर भी उसकी चुत एकदम मस्त कसी हुई थी. शायद जैक का लंड मेरे लंड जितना बड़ा नहीं था, वर्ना जैक जेनिफर की चुत का भोसड़ा बना चुका होता.","आज मैं पूरे मजे से जेनिफर को चोदने वाला था. मैं अपना मुँह जेनिफर की मस्त चुत के पास ले गया. उसकी चुत अब तक गीली हो चुकी थी. मैं चुत चाटने लगा और जेनिफर सीत्कार करने लगी. मैंने जेनिफर को नंगी देखकर अपना होश खो दिया था और मेरा लंड टाइट होकर हिल रहा था.","जेनिफर ने चुत चुसाई की मदहोशी की हालत में बेडशीट को पकड़ लिया और गांड उठाते हुए मजा लेने लगी. वो कभी मेरे बालों को पकड़ कर चुत उठा रही थी और कभी अपनी गांड को आगे पीछे करके अपनी चुत की फांकों में मेरी जीभ का पूरा मजा ले रही थी. मैं भी जेनिफर की पूरी चुत को ऊपर से नीचे तक चाट रहा था और वो छटपटाते हुए सीत्कार कर रही थी. ","जेनिफर- आह राज … अब बर्दाश्त नहीं हो रहा है … प्लीज़ मुझे चोद दो.","मैंने बिना देर किए अपनी पोजिशन ली. लेकिन तभी जेनिफर ने मुझे रोक दिया- पहले प्रोटेक्शन तो लगा लो, उस दराज में कंडोम है.\nमैं- कंडोम लगाना पड़ेगा?\nजेनिफर- अपनी दोस्त की बीवी को बिना प्रोटेक्शन के चोदना चाहते हो?\nमैं- हां.\nजेनिफर- प्लीज़ लगा लो.\nमैं- ओके.","फिर मैंने दराज को ओपन किया, जिसमें कंडोम के कई किस्म के पैकेट थे, उसमें से मैंने एक पैकेट बाहर निकाला और खोल कर अपने लंड पर लगा लिया.","मैंने कंडोम लगाया ही था कि जेनिफर ने मुझे खींच लिया. मैं भी बिना देर किए जेनिफर के पैर फैलाकर उसके ऊपर चढ़ गया. पहले मैंने जेनिफर के होंठों को चूमा और अपना लंड उसकी चुत पर सैट किया.\nजेनिफर- राज धीमे … तुम्हारा लंड काफी बड़ा है. ","मैंने बिना कोई जवाब दिए लंड को चुत की फांकों में फंसाया और एक करारा धक्का लगा दिया. मेरा थोड़ा सा लंड चुत में घुस गया और उसी वक्त जेनिफर के मुँह से आवाज निकल गई.\nपहली बार मुझे लौंडिया चोदने में इतना मजा आएगा, मैं सोच भी नहीं सकता था. ","जेनिफर की तेज कराह निकलते ही मैं कुछ स्लो हो गया और अब मैं धीमे धक्के लगाने लगा. ","एक मिनट बाद जेनिफर को लंड अच्छा लगने लगा और उसने मुझे गांड हिला कर इशारा दे दिया. उसका इशारा पाते ही मेरी चुदाई की स्पीड बढ़ गई. लंड चुत में तेज गति से आगे पीछे होने लगा और इसी के साथ में जेनिफर की कामुक आवाजें भी कमरे को रंगीन करने लगीं. जेनिफर की चुत इतनी मस्त थी कि मैं जोश में तेज तेज धक्के लगाने लगा था.","जेनिफर- आहह ओहह राज धीरे धीरे चोदो साले … तुम मेरी जान लोगे क्या?\nमैंने जेनिफर की बात सुनकर अपने आपको कन्ट्रोल किया. उसे चोदते समय मुझे मेरी गर्लफ्रेंड का चेहरा याद आ गया. वो भी जेनिफर की तरह खूबसूरत और हॉट थी. ","मैंने अपनी स्पीड बढ़ा दी और तेजी से जेनिफर को चोदने लगा, जिससे उसकी कामुक आवाजें हद से बढ़ गईं और पूरे कमरे में ‘फच फच..’ की आवाज गूंजने लगी. ","जेनिफर की कामुक आवाज कमरे से बाहर भी जा रही थीं. मैं उसकी चुत चुदाई में इतना मशगूल हो गया था कि यह भूल गया कि जेनिफर की आवाज़ जैक को भी सुनाई दे रही होगी. इस समय में जैक की बीवी को तेजी से चोद रहा था और वो दूसरे कमरे में शायद सो रहा होगा या अपनी बीवी की चुदाई याद कर रहा होगा. ","जेनिफर- उहह आह ओह उहह ओह राज तुम बहुत तेज हो … धीरे चोदो … उम्मह आहह याह ओह आह राज तुम बड़े मस्त चोदते हो … मेरी चुत की खुजली पूरी तरह से मिट रही है … आंह … मगर जरा धीरे चोदो.","मैं जेनिफर की आवाज़ को अनसुना करके बस उसको तेजी से पेल रहा था. जेनिफर की कामुक आवाजें मुझे और भी उत्तेजित कर रही थीं और मैं एकदम जंगली जानवर की तरह से जेनिफर को चोद रहा था.","इस समय जेनिफर की हालत काफी खराब हो गई थी, क्योंकि उसको दर्द हो रहा था. पहली बार इतना बड़ा लंड उसकी चुत में घुस कर हाहाकार मचा रहा था. मेरा लंड बिना रुके बड़ी बेरहमी से जेनिफर की चुत को चोद रहा था. जेनिफर को शायद पता चल गया था कि अब मैं रुकने वाला नहीं हूँ इसलिए वो बड़ी हिम्मत से मेरे लंड के झटके झेल रही थी. ","आज मैं उसे चोदते हुए सोच रहा था कि पिछले दो साल से मेरा जिम जाना आज काम आ रहा है … मेरा स्टेमिना इस समय मुझे एकदम मस्त किये हुए था.","कुछ ही समय बाद मैं अपने अंतिम चरम पर आ गया था, इसलिए मैं लंबे लम्बे झटके लगा कर जेनिफर को चोद रहा था. ","करीब पंद्रह मिनट की ताबड़तोड़ चुदाई बाद मैं हांफते हुए झड़ गया. मेरे लंड ने कंडोम में अपना रस छोड़ना शुरू कर दिया था. कुछ पलों के लिए मैं जेनिफर के ऊपर लेटा हुआ अपने लंड को खाली करता रहा. ","मेरे धक्के रुक जाने से जेनिफर को अब थोड़ा सुकून मिल गया था और वो लम्बी लम्बी सांसें भरते हुए हांफ रही थी.","कुछ पल बाद मैं जेनिफर के ऊपर से हट कर खड़ा हो गया. लंड पर चढ़ा कंडोम वीर्य से भर गया था और जेनिफर की चुत लाल हो चुकी थी. मेरे पूरे लंड में जेनिफर की चुत का माल लग गया था. मैंने डस्टबिन में कंडोम फेंका और लड़खड़ा कदमों से बाथरूम में चला गया. ","मैंने पहले पेशाब की और फिर अपने लंड को पानी से धोकर तौलिया से साफ किया. ","आज मैंने अपनी दोस्त की बीवी की बेरहमी से चुदाई की थी. मैं सोच रहा था कि जेनिफर कितनी खूबसूरत थी. उसकी चुत लाल हो गई थी. इस समय मुझे थकावट महसूस हो रही थी. मैं बाथरूम से बाहर आ गया और जेनिफर की तरफ देखने लगा. ","वो आंखें मूंदे बिस्तर पर चित्त पड़ी थी. उसकी चुत से रस टपक कर बिस्तर की चादर को भिगो रहा था. वो इस समय बड़ी मदमस्त लग रही थी.","जेनिफर ने मेरे आने की आहट पाकर अपनी आंखें खोलीं और मुझे देखने लगी. मैंने भी उसकी ओर देखकर स्माइल किया और उसके पास लेट गया. ","मैं- सॉरी जेनिफर.\nजेनिफर- इट्स ओके … मैं समझ सकती हूं.","मैं- तुम्हें मजा तो आया न?\nजेनिफर- मजा तो बहुत आया … लेकिन मुझे दर्द भी झेलना पड़ा.\nमैं- मेरा पहली बार था … इसलिए कन्ट्रोल करना मुश्किल था. ","जेनिफर- इस समय में बहुत थक चुकी हूँ … मैं बोल भी नहीं पा रही हूँ … अब हमें सो जाना चाहिए.\nमैं- जैसा तुम कहो … और तुम्हें फिर से धन्यवाद.\nजेनिफर- अब किस लिए?\nमैं- तुमने मेरा साथ देने के लिए जो मेरी मदद की … उसके लिए.\nजेनिफर- तुम खुश तो हो न?\nमैं- बहुत ज्यादा. वैसे मुझे पता नहीं था तुम अन्दर से भी इतनी खूबसूरत हो.\nजेनिफर- गुड नाइट.\nमैं- गुड नाइट. ","फिर हम दोनों ऐसे ही नग्न अवस्था में सो गए. मुझे आधे घंटे बाद नींद आ पाई थी … मैं बस जेनिफर की चुदाई याद करके लंड सहलाता रहा था. फिर मुझे कब नींद आ गई इसका कुछ होश ही नहीं रहा.","सुबह मैं थोड़ा लेट उठा था. तब तक जेनिफर जा चुकी थी, वो कमरे में नहीं थी. मैं उठकर फ्रेश होने के लिए बाथरूम में चला गया. ","उधर बाहर जैक ने हम तीनों के लिए बेक्रफास्ट बनाकर डाइनिंग टेबल पर रख दिया था. मैं बाहर आया, तो वो दोनों साथ में बैठकर नाश्ता कर रहे थे.","जैक ने मुझे देखा और आंख मारते हुए जेनिफर से पूछा- तो कैसी रही कल की रात?\nजेनिफर- क्या कहूँ, मैंने जितना सोचा था वो उससे भी ज्यादा निकला.\nजैक- मतलब!\nजेनिफर- सेक्स के मामले में उसका स्टेमिना गजब का है … और ऊपर से उसके बड़े हथियार ने कल रात मेरी बैंड बजा दी … अभी भी नीचे दर्द हो रहा है. ","जैक हंसने लगा और उसने कहा- अच्छा इसलिए कल रात तुम्हारी आवाज़ गूंज रही थी.\nजेनिफर- अब कोई इतने जोरों से पेलेगा, तो आवाज़ तो निकलेगी ही.\nजैक- हम्म … तुम तो खुश हो न?\nजेनिफर- हां बहुत.","तभी मैं उन दोनों के करीब आ गया और दोनों को गुड मॉर्निंग कहते हुए अपनी जगह पर बैठ गया. मैं और जेनिफर एक दूसरे की ओर देख कर मुस्कुरा दिए. इस समय हम दोनों के चेहरे पर अलग ही मुस्कान थी. ","जैक- कैसी रही कल की रात?\nमैं- गुड.","फिर हम तीनों ने साथ में नाश्ता किया और उसके बाद मैं दोनों को अलविदा कहकर अपने घर आ गया. ","उस दिन मुझे सिर्फ कल की रात चुदाई ही याद आती रही. हम तीनों के बीच सब कुछ सामान्य चलने लगा था, लेकिन मैं आजतक उस रात को भुला नहीं पाया हूँ. मुझे दोबारा जेनिफर को चोदने का मन कर रहा था, लेकिन अब शायद ये मुश्किल था. ","मैं सोचने लगा कि वो दोनों मेरे साथ इंडिया आने वाले हैं, उस समय शायद मुझे जेनिफर की चुत चुदाई का एक मौका और मिल जाएगा. ","यह थी मेरे ख्वाब की काल्पनिक कहानी, जिसमें मैंने जैक की बीवी जेनिफर को चोद लिया था. दोस्तों क्या आपने कभी अपने किसी दोस्त की बीवी को चोदा है, मुझे मेल जरूर करें. मैं आपके जवाब का इंतजार करूंगा. ","आगे आपसे एक नई सेक्स कहानी के साथ तब मिलूंगा, जब जैक और जेनिफर मेरे साथ भारत आएंगे. तब देखते हैं कि उस दो हफ्ते के दौरान क्या होता है.","ये रसीली चुदाई की कहानी यहां पर पूरी होती है … और अब तक आपने मेरी पिछली कहानियां नहीं पढ़ी हों, तो प्लीज़ जरूर पढ़िएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी-1","href":"https://www.freesexkahani.com/xxx-kahani/american-dost-biwi-chudai-1/"},{"title":"सेक्स चैट वेबसाइट पर मेरा पहला अनुभव","href":"https://www.freesexkahani.com/indian-sex-stories/dsc-sex-chat-first/"},{"title":"सहेली के इंतजार में चुद गई उसके यार से-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-yaar-chudai-1/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["fantasy sex story","Hot girl","Hot Sex Stories","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 3","href":"https://www.freesexkahani.com/antarvasna/sex-doll-ki-chudai-kahani/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"मेरी दीदी की चुदाई सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/didi-ki-chudai-sex-story/"}]}