{"Title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी-1","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"30-04-2020","views":"124,274","description":["मैं न्यूयॉर्क में रहता हूं. मेरी कोई गर्लफ्रेंड नहीं है. वहां एक मेरा खास दोस्त है. उसकी बीवी बहुत खूबसूरत है. एक दिन पीते पीते मेरे दोस्त ने मेरे सामने एक अजीब बात कह दी.","लेखक की पिछली कहानी: क्रिकेटर और अभिनेत्री की जोशीली चुदाई","नमस्कार दोस्तो, मेरा नाम राज है और मेरी उम्र 28 साल है. आज मैं आपके सामने एक हिंदी सेक्स कहानी प्रस्तुत कर रहा हूं, जो पूरी तरह से काल्पनिक सोच पर आधारित है. ","ये कहानी मेरे ख्वाब की एक काल्पनिक उपज है, जो आज में आपके सामने प्रस्तुत कर रहा हूं. ","मैं पिछले दो साल से न्यूयॉर्क में रहता हूं, जहां पर मैं एक अच्छी खासी जॉब कर रहा था. मेरी फैमिली अहमदाबाद में रहती है और मैं जॉब की खातिर न्यूयॉर्क में एक दो कमरे के फ्लैट में रेंट पर रहता था. ","मैं जहां काम कर रहा था, उधर मेरे कई सारे दोस्त हैं लेकिन उन सबमें एक मेरा खास दोस्त है, जिसका नाम जैक है. उसकी उम्र 30 साल है. जैक की बीवी का नाम जेनिफर है और उसकी उम्र भी 30 साल है.\nहम दोनों की अच्छी दोस्ती है और मैं अक्सर उनके घर पर डिनर करने जाता रहता था.","जैक की बीवी जेनिफर दिखने में एकदम खूबसूरत, हॉट फिगर वाली लड़की है. उसकी नशीली आंखें, सेक्सी स्माइल, सुनहरे बाल किसी को भी मोहित कर देने में काफी हैं, वो एक मॉडर्न ख्यालत वाली है. ","अभी कुछ दिन पहले की बात है जब जैक ने मुझे डिनर के लिए अपने घर पर बुलाया था. मेरा और जैक का घर करीब आधे घंटे की दूरी पर है. मैं शाम के सात बजे जैक के घर पर पहुंच गया. उस समय मैंने टी-शर्ट और जीन्स की पेन्ट पहनी हुई थी. ज्यादातर मैं टी-शर्ट ही पहनता हूं. ","मैं दिखने में एकदम सुंदर, हैंडसम और फिट बॉडी वाला बंदा हूँ. मैं यहां पर दो साल से हूँ, लेकिन अब तक मैंने एक भी गर्लफ्रेंड नहीं बनाई क्योंकि मैं देसी इन्डियन लड़की से शादी करना चाहता हूं. मैं इंडिया बहुत कम गया इसलिए कभी वहां पर मौका नहीं मिला ताकि किसी लड़की को प्रपोज कर सकूं.\nलेकिन हां इधर मुझे अब तक तीन लड़कियों ने प्रपोज किया है. पर मैंने उन सबको मना कर दिया. फिर भी उनमें से एक आज भी मेरी दोस्त है. ","मैंने जैक के घर पर पहुंच कर उसके घर के दरवाजे को नोक किया. एक मिनट बाद जैक ने डोर ओपन किया. हम दोनों एक दूसरे को देख कर गले मिले. फिर मैं अन्दर आ गया. ","तभी जेनिफर किचन से बाहर आई और हम दोनों ने गले मिल कर अमेरिकी रवायत का पालन किया. इस समय जेनिफर एक यलो टी-शर्ट और ब्लैक शॉर्ट पहनी हुई थी, जिसमें वो बहुत सेक्सी लग रही थी. ","जेनिफर- तुम दोनों बातें करो, तब तक खाना बन जाएगा. ","फिर जेनिफर किचन में चली गई और मैं सोफे पर बैठ गया. तभी जैक पीने के लिए कोल्डड्रिंक लेकर आ गया और हम दोनों कोल्डड्रिंक पीते हुए बात करने लगे. ","जैक- कैसा रहा लंडन का ट्रिप?\nमैं- गुड … पर अकेले बोर हो गया.\nजैक- अब तुम्हें कोई गर्लफ्रेंड बना लेनी चाहिए.\nमैं- हा हा हा . … तुमको मेरी बहुत फिक्र हो रही है.\nजैक- हां बहुत ज्यादा. ","मैं- तुम तो जानते हो, इस जॉब के चक्कर में इंडिया जाने का मुझे बहुत बार मौका मिलता है. उधर ही किसी से मेरी शादी हो जाए तो ठीक रहेगा.\nजैक- मेरी मान लो, यहां पर कोई अच्छी सी लड़की पंसद कर लो.\nमैं- नहीं.\nजैक- क्यों?\nमैं- तुम तो जानते हो मैं किसी इंडियन लड़की से ही शादी करना चाहता हूं.\nजैक- शादी इंडियन लड़की से कर लेना. मगर उससे पहले प्यार यहां की लड़की से कर लो.","मैं- हम्म … मुझे जेनिफर को बताना पड़ेगा, तुम मुझे कैसी एडवाइज दे रहे हो.\nजैक- ओए … रहने दो … वर्ना खामखां अभी वो लेक्चर देने लगेगी.\nमैं- तुम्हारे ध्यान में कोई इंडियन लड़की हो तो बताओ!\nजैक- अब तक मैं इंडिया भी नहीं गया हूँ और मेरे ध्यान में ऐसी कोई नहीं है. ","मैं- एक काम क्यों नहीं करते.\nजैक- क्या?\nमैं- दो हफ्ते बाद मैं इंडिया जा रहा हूँ … तो तुम दोनों भी मेरे साथ चलो. इसी बहाने तुम दोनों इंडिया भी घूम लोगे.\nजैक- वैसे तुम्हारा आइडिया तो अच्छा है.\nमैं- तो डन … तुम दोनों भी मेरे साथ इंडिया आ रहे हो.\nजैक- जेनिफर को पूछना पड़ेगा.\nमैं- वो जरूर हां बोलेगी. ","तभी जेनिफर ने खाना बनाकर डाइनिंग टेबल पर रख दिया और हम दोनों को आने के लिए आवाज़ दे दी. हम दोनों खड़े होकर डाइनिंग टेबल तरफ आ गए और सीट पर बैठ गए. जेनिफर खाना सर्व करने लगी.","मैं- जेनिफर … मैं क्या कह रहा हूँ!\nजेनिफर- क्या?\nमैं- मैं दो हफ्ते बाद इंडिया जा रहा हूँ … तो मेरे साथ तुम दोनों भी क्यों नहीं चलते?\nजेनिफर- मेरा भी इंडिया घूमने का मन है … लेकिन देखना पड़ेगा.\nजैक- चलो ना बेब … ऐसा मौका दोबारा नहीं मिलेगा.\nमैं- बहुत मजा आएगा.\nजेनिफर- तुम्हें हमें इंडिया घुमाना होगा.\nमैं- डन.","जेनिफर- कितने दिनों के लिए जाना है.\nजैक- राज तुम बताओ.\nमैं- कम से कम दो हफ्ते की छुट्टी लेनी पड़ेगी.\nजेनिफर- ये बहुत ज्यादा है.\nमैं- इंडिया घूमना है … तो इतना समय तो लगेगा ही.\nजैक- डन … हम दो हफ्ते के लिए जाएंगे.\nमैं- ओके.","जैक- जेनिफर अब क्या सोच रही हो?\nजेनिफर- ठीक है … जब तुम दोनों ने मन बना ही लिया है, तो मेरी तरफ से भी हां है. ","फिर हम तीनों बातें करते हुए खाना खाने लगे. खाना खाने के बाद मैं और जैक घर के पीछे बैकयार्ड में जाकर सोफे पर बैठ गए. तभी जेनिफर व्हिस्की की बोटल और साथ में ग्लास लेकर आ गई और जैक के पास बैठ गई. जैक ने हम तीनों के लिए पैग बनाए और हम तीनों हाथ में ग्लास लेकर चियर्स करके पैग मारने लगे. मैंने सिगरेट सुलगा ली और कश लेने लगा. ","जेनिफर ने मेरे हाथ से सिगरेट ले ली और उसने एक लम्बा कश लेकर मुझे सिगरेट वापस कर दी. मैं ये देख कर जरा हैरान था, क्योंकि आज तक जेनिफर ने हमेशा अलग सिगरेट ही सुलगाई थी. मैं चुप रह गया और अपना गिलास उठा कर व्हिस्की का मजा लेने लगा.","इसके बाद हम तीनों के बीच में बातें होने लगीं. चूंकि ये बातें अमेरिकन इंग्लिश में हो रही थीं, इसलिए इस सेक्स कहानी को बेहतरीन बनाने के लिए मैं उन बातों को हिन्दी में अनुवाद करके लिख रहा हूं.","जेनिफर- तो हमारी होने वाली भाभी कैसी है?\nमैं- अभी तो पता नहीं, जब मिलेगी, तब पूछ लूंगा.\nजेनिफर- हा हा हा …\nजैक- राज तुम्हें कैसी लड़की चाहिए?\nमैं- मतलब?\nजैक- मेरा मतलब तुम्हें लड़की में क्या खासियत चाहिए.\nमैं- दिखने में सुंदर, मॉडर्न और मुझसे प्यार करने वाली, मेरी बातों को समझने वाली हो. ","जैक- मतलब जेनिफर से भी अच्छी!\nजेनिफर- शटअप.\nमैं- जेनिफर जैसी हमारे नसीब नहीं है, वो तो तुम बहुत लक्की हो … जो जेनिफर जैसी जीवन संगिनी मिली.\nजेनिफर- ओह राज … इतनी भी तारीफ अच्छी नहीं है.\nजैक- राज तुम एक काम कर लो, तुम जेनिफर से शादी कर लो, मैं कोई दूसरी पंसद कर लूंगा.\nजेनिफर- ओके मैं लॉयर को बोलकर डिवोर्स पेपर बनवा लेती हूँ.\nजैक- मैं सिर्फ मजाक कर रहा हूं … तुम्हारे साथ तो मुझे सात जन्म बिताना है.\nजेनिफर- मैं भी मजाक कर रही हूँ.\nजैक- आई लव यू बेब.\nजेनिफर- आई लव यू टू.\nमैं- तुम दोनों बाद में रोमांस कर लेना. ","ऐसे हम तीनों मस्ती-मजाक करते हुए दूसरा पैग मारने लगे. ","जेनिफर- राज तुम जानते हो, इसने मेरे पहले दूसरी लड़की को प्रपोज किया था.\nजैक- वो तुम्हारी चाल थी.\nमैं- मुझे कुछ समझ नहीं आ रहा.\nजेनिफर- जैक बताएगा.","जैक- वो क्या है … जिस दिन मैं इसको प्रपोज करने वाला था, यह जेनिफर को पता था. जब मैं इसको प्रपोज करने के लिए घुटने के बल बैठकर अपनी आंखें बंद करके रोमांटिक शायरी बोल रहा था, तभी मुझे इसके फ्रेंड की आवाज़ आई थी क्योंकि इन दोनों ने तब तक अपनी जगह बदल ली थी और यह आइडिया मुझे इसकी फ्रेंड ने पहले ही दे दिया था.\nजेनिफर- अब इसने मुझे प्रपोज करने में छह महीने लगा दिए थे, तो थोड़ा बहुत मजाक तो चलता है.\nमैं- उस समय जैक की शक्ल देखने लायक होगी.\nजेनिफर- सच में … वो पल मुझे आज भी याद है. ","ऐसे हम तीनों ड्रिंक्स करते हुए बातें कर रहे थे. तभी जेनिफर खड़ी होकर अन्दर जाने लगी और वो जाते हुए जैक की तरफ देखती हुई जा रही थी. जेनिफर अपने कमरे में अन्दर चली गई थी. चूंकि हम तीनों में अच्छी दोस्ती है, इसलिए हम खुलकर बोल लेते हैं. ","जैक- राज एक बात पूछूँ, सच बताना?\nमैं- हां पूछो न.\nजैक- क्या तुम्हें कभी सेक्स करने का मन नहीं होता है?\nमैं- होता है … कई बार होता है, लेकिन फिर मैं अपने आपको कन्ट्रोल कर लेता हूँ. ","जैक- तुम्हें जेनिफर कैसी लगी?\nमैं- वो अच्छी है.\nजैक- सिर्फ अच्छी है या उसके अलावा कुछ और भी लगता है!\nमैं- मतलब!\nजैक- देखो राज … तुम मेरे अच्छे दोस्त हो और जेनिफर के भी अच्छे दोस्त हो, इसलिए बिना बात घुमाए सीधे पॉइंट पर आता हूँ.\nमैं- क्या बात है? ","जैक- मैं और जेनिफर हम दोनों चाहते हैं कि आज तुम हमारे साथ सेक्स के लिए …\nमैं- तुम क्या बोल रहे हो?\nजैक- देख राज … मैं जानता हूँ कि तुम्हें सेक्स का मन करता है, इसके लिए जेनिफर तुम्हारी मदद कर सकती है.\nमैं- यू आर जोकिंग … राइट!\nजैक- नो.\nमैं- तुम्हें चढ़ गई है.","जैक- मैं जानता हूँ कि यह अजीब है. लेकिन इस समय जेनिफर तुम्हारी जरूरत पूरी कर सकती है और इसके लिए जेनिफर भी राजी है.\nमैं- वो तुम्हारी बीवी है.\nजैक- और तुम्हारी अच्छी दोस्त भी है, मुझे इससे कोई प्रॉब्लम नहीं है. तुम इसे ऐसे समझ लो कि ये हमारी एक फैन्टेसी है, जिसके लिए हम दोनों को तुम्हारी मदद चाहिए.\nमैं- जैक यह ठीक नहीं है, इससे हमारी दोस्ती में फर्क पड़ेगी.\nजैक- हमारी दोस्ती पहले की तरह हमेशा कायम रहेगी, अब तुम मना मत करना.\nमैं- लेकिन!","जैक- तुम्हें जेनिफर पंसद नहीं है, तो मैं उसे मना कर देता हूँ.\nमैं- ऐसी बात नहीं है. … बस मुझे ये सब बहुत अजीब लग रहा है.\nजैक- अगर तुम हम दोनों को अच्छा दोस्त समझते हो, तो मना मत करना.\nमैं- ओके ठीक है.\nजैक- गुड तुम यहां पर बैठो, मैं अन्दर जा रहा हूँ. पांच मिनट बाद तुम अन्दर आ जाना. ","फिर जैक खड़ा होकर अन्दर चला गया और मैं एक सिगरेट जला कर जेनिफर के हुस्न के बारे में सोचने लगा. जेनिफर दिखने में बहुत खूबसूरत और हॉट है … उसको देखकर किसी का भी दिल उस पर फिदा हो जाएगा … लेकिन क्या यह सही रहेगा. ऐसा करने से शायद हमारे बीच दोस्ती के जो रिश्ते हैं, वो बदल जाएंगे. मुझे तो अभी भी यकीन नहीं हो रहा था कि जैक मुझे लेकर ऐसा सोच सकता है और जेनिफर भी इसके लिए राजी है. वो दोनों एक दूसरे को बहुत प्यार करते हैं और उन दोनों ने सोच समझ कर कदम उठाया होगा. ","इसके बाद मैं सोचने लगा कि जेनिफर बिस्तर में कैसी होगी, यही सब मैं सोच रहा था.","जैसे ही पांच मिनट हुए, मैं खड़ा होकर अन्दर की ओर जाने लगा. मेरा दिल इस समय जोरों से धड़क रहा था. ","मैं जैक के कमरे की ओर गया. उसके कमरे का दरवाजा हल्का सा खुला था. एक पल के लिए मैं कमरे के बाहर ही रुक गया और सोचने लगा कि मैं जो करने जा रहा हूं, क्या वो सही रहेगा या गलत … लेकिन इस समय मेरे ऊपर शराब का नशा … और अन्दर की आग मेरे मन को विचलित कर रही थी. मैंने सर को झटका और सोचा कि अब जो होगा, वो देखा जाएगा. ","मैं धीमे से दरवाज़ा खोलकर अन्दर घुस गया. जैक और जेनिफर दोनों किस कर रहे थे. मेरी आहट पाकर वो दोनों रुक गए और मेरी ओर देखने लगे. ","जेनिफर मेरी ओर देखकर एक सेक्सी सी स्माइल करने लगी. उसकी आंख में शरारत देख कर मैं थोड़ा संकोच करने लगा. ","जैक- आओ राज, आज की रात तुम्हारी है. ","ये कह कर जैक बिस्तर से उठ कर वहां पर पड़ी कुर्सी पर बैठ गया. उसने मेरी ओर देख कर मुझे इशारा किया. मैं जेनिफर की तरफ देखने लगा. उसने एक उंगली उठा कर मुझे करीब आने का इशारा किया, तो मैं उसके पास जाने लगा. ","जाने से पहले मैं एक पल के लिए जेनिफर को देखने लगा. तभी जेनिफर खुद उठ कर मेरे नजदीक आ गई और मेरी गर्दन पर हाथ रखकर मेरे होंठों पर किस करने लगी. ","जैसे ही जेनिफर ने मेरे होंठों को चूमा, मेरे पूरे शरीर में बिजली सी दौड़ गई. अगले ही पल मैं भी अपना संयम खो बैठा और जेनिफर का साथ देते हुए उसके गुलाबी होंठों को चूमने लगा. जेनिफर के किस करने से मेरे दिल की धड़कनें बेहद बढ़ गई थीं. सामने जैक कुर्सी पर बैठकर हम दोनों को किस करते हुए देख रहा था. ","आज मैं जैक की बीवी जेनिफर की चुदाई करने वाला था, जो मैंने सपने में भी नहीं सोचा था. ","मैंने जेनिफर को किस करते हुए अपने हाथ उस मदमस्त हूर की कमर पर रख दिए … और बस उसे बेतहाशा चूमने लगा. मैं जेनिफर को किस करने में इतना मशगूल हो गया था कि मैं यह भूल गया था कि सामने जैक हमें चूमते हुए देख रहा है. जैसे ही मुझे इस बात का अहसास हुआ … मैंने अपने होंठ जेनिफर के होंठों से हटा लिए.","उसी समय शायद जेनिफर को भी कुछ हुआ. अब हम दोनों होश में आ गए थे और एक नजर जैक की ओर देखने लगे. जैक अपना लंड सहलाता हुआ स्माइल करने लगा था. ","जैक ने तभी एक सिगरेट सुलगाई और कश लेते हुए बोला- तुम दोनों एंजॉय करो … मैं दूसरे कमरे में सोने जा रहा हूँ. राज, अपनी फ्रेंड जेनिफर का अच्छे से ख्याल रखना.\nये कह कर जैक खड़ा होकर बाहर चला गया.","उसके जाने के अगले ही पल जेनिफर ने मेरे लंड को सहलाया और हम दोनों एक दूसरे की ओर देखने लगे. ","जेनिफर चुदने के लिए तैयार हो चुकी थी और जैक को इसमें कोई परेशानी नहीं थी. ये सोच कर अब मुझसे ज्यादा कन्ट्रोल नहीं हो रहा था … इसलिए बिना देरी किए मैं फिर से जेनिफर के होंठों को चूमने लगा. जेनिफर भी मेरा साथ देने लगी. मैं जेनिफर की कमर से उसकी गांड पर हाथ ले जाकर उसकी गोल गांड को सहलाने लगा. हम दोनों इस समय सेक्स फिल्म के हीरो-हीरोइन की तरह फुल जोश में किस कर रहे थे.","हमारा जोश बढ़ा, तो जेनिफर मेरी टी-शर्ट निकालने लगी. उसने अगले ही पल मेरी छाती नंगी करने करने की कोशिश शुरू कर दी थी. मैंने जेनिफर का साथ देते हुए अपनी टी-शर्ट को निकाल दिया. अपनी टी-शर्ट उतरते ही मैंने जेनिफर की यलो टी-शर्ट को भी निकाल दिया. जेनिफर ने इस समय प्रिन्टेड ब्रा पहनी थी, जिसे देखकर मेरा लंड टाइट हो गया और हम दोनों मुस्करा कर फिर से किस करने में लग गए. ","इस मदमस्त चुदाई की कहानी के बारे में आपको क्या कहना है, मुझे मेल करें. मेरी इस सेक्स कहानी में मेरे अमेरिकन दोस्त की मस्त बीवी की चुदाई का भरपूर मजा आपको अगले भाग में मिलेगा. मेरे साथ अन्तर्वासना से जुड़े रहिये.","[email protected]","कहानी का अगला भाग: अमेरिकन दोस्त ने बीवी की चुदाई करायी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"क्रिकेटर और अभिनेत्री की जोशीली चुदाई","href":"https://www.freesexkahani.com/antarvasna/actress-josheeli-chudai-1/"},{"title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी-2","href":"https://www.freesexkahani.com/antarvasna/american-dost-biwi-chudai-2/"},{"title":"कामवाली मोटी आंटी की चुदाई की","href":"https://www.freesexkahani.com/aunty-sex/moti-aunty-chudai/"},{"title":"चुदासी रंडी बहन की मचलती चुत गांड","href":"https://www.freesexkahani.com/xxx-kahani/chudasi-bahan-chut-gand/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","fantasy sex story","Hindi Sex Kahani","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"जयपुर के होटल में लड़की की चुदाई करके मजा दिया","href":"https://www.freesexkahani.com/xxx-kahani/juicy-sex-stories-hindi/"},{"title":"सहेली के लिए कई मर्दों से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/meri-chudai-sex-kahani/"},{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"}]}