{
    "Title": "मेरी अम्मी की पराये मर्द से चुद गयी- 3",
    "author": {
        "name": "असगर",
        "href": "https://www.freesexkahani.com/author/pankajk/"
    },
    "date": "09-03-2022",
    "views": "233,821",
    "description": [
        "बैड सेक्स कहानी मेरी अम्मी की है. अंकल के लंड के बारे में सोच सोचकर अम्मी की चूत में चुदने की आग लग गई। अम्मी उनको सेक्सी मैसेज भेजने लगी.",
        "दोस्तो, मैं असगर आपको अपनी अम्मी की चुदाई की कहानी बता रहा था।\nकहानी के दूसरे भाग\nमेरी अम्मी को अंकल का लंड पसंद आया\nमें आपने पढ़ा कि मेरे किरायेदार अंकल ने मेरी अम्मी को अपने लंड की फोटो व्हाट्एप पर दिखा दी थी।\nअंकल का लंड देखने के बाद अब अम्मी की चूत में भी चुदाई की आग लग गई थी और वो चूत में केला लेकर अंकल की कल्पना करने लगी थी। ",
        "अब आगे बैड सेक्स कहानी:",
        "कई दिनों तक अम्मी ने अंकल के मैसेज का कुछ रिप्लाई नहीं दिया था।\nअंकल को लगा कि अम्मी नाराज हो गई है।",
        "पांचवें दिन वो ऊपर आ गए। ",
        "उस वक्त अम्मी नहा रही थी।\nमुझसे वो अम्मी के बारे में पूछने लगे।\nमैंने बता दिया कि वो बाथरूम में है। ",
        "अंकल वहीं पर बैठ गए।\nमैं समझ गया कि अम्मी जब बाहर आएगी तो ये उन्हें देखने की फिराक में बैठे हैं। ",
        "अम्मी ने बाथरूम से पूछा- कौन आया है असगर?\nमैंने कहा- अंकल हैं, सुलेखा आंटी वाले!\nतो अम्मी बोली- ओके … पेपर पढ़ने आये होंगे, दे दो … यही बरामदे में बैठ कर पढ़ लेंगे।",
        "मैं समझ नहीं पाया कि अम्मी ने ऐसा क्यों कहा आज!\nअंकल ने भी सुन लिया था अम्मी की आवाज़ को! वो फिर वहीं बैठकर पेपर पढ़ने लगे।",
        "मैं अपने रूम में आ गया और खिड़की थोड़ी सी खोल ली ताकि मैं भी देख सकूं कि इन दोनों के बीच में कुछ बात होती है या नहीं। ",
        "अंकल तो शायद समझ रहे थे कि मेरी अम्मी ने कोई रिप्लाई नहीं दिया तो अम्मी उनके लण्ड को अपनी गर्मागर्म चूत में नहीं लेने वाली।\nजबकि मैं जान गया था कि अम्मी की इच्छा है अंकल के लण्ड को न सिर्फ चूत में लेने की … बल्कि मुँह में लेकर चूसने की भी … और शायद गांड में भी लेने की।",
        "फिर मैंने देखा कि अम्मी खाली मैक्सी पहने ही बाथरूम से बाहर आ गयी।\nन अंदर ब्रा-पैंटी पहनी, न पेटीकोट!",
        "जबकि अम्मी अंदर सारे कपड़े लेकर गयी थी।",
        "मैं समझ गया कि वो अंकल को निमंत्रण दे रही है ताकि अंकल अम्मी के बदन को देखकर थोड़ा तरसें और कुछ न कुछ पहल करने की कोशिश करें।\nमैक्सी काफी पतली थी और उनकी पूरी टांगें, गांड और निप्पल आदि सब चमक रहे थे।\nअम्मी की ये हालत देखकर तो मेरा खुद का लंड ही खड़ा होने लगा था। ",
        "फिर अम्मी ने अंकल को देखकर मुस्कराते हुए नमस्ते की और फिर अंकल की तरफ अपनी गांड करके, झुककर पैरों की चप्पल ठीक करने लगी।\nचूंकि अम्मी ने ख़ाली मैक्सी पहनी थी जिससे अम्मी की पूरी गांड और उसकी दरार अंकल को और मुझे दिख रही थी।",
        "अंकल ने अम्मी की गांड को देखा और धीरे से लंड को सहला दिया। ",
        "अम्मी बोली- चाय पियेंगे तो बना दूं?\nअंकल बोले- ठीक है।",
        "फिर अम्मी जब चाय बना कर लायी तो आगे से ज्यादा झुक कर उनके बिल्कुल करीब चाय रखी।\nउस वक्त अम्मी के पूरे दूध और निप्पल बिल्कुल पास से अंकल को दिख गए।",
        "मैंने देखा कि अंकल का लंड पूरा खड़ा हो गया और जब अम्मी की नज़र लंड पर पड़ी तो उनके चेहरे पर हल्की सी मुस्कान आ गई।\nमैं समझ गया कि अम्मी पूरी तरह से तैयार है लण्ड लेने के लिए … बस अंकल की ओर से पहल करने की देर थी।",
        "उधर अंकल भी अम्मी की इस हरकत से समझ चुके थे कि अम्मी भी शायद लण्ड लेने के लिए बेचैन है, तभी इस तरह से आज उनके सामने झुक रही थी।\nइसके पहले वो कभी इस तरह से उनके सामने नहीं आई थी।",
        "फिर अंकल चले गए।\nऐसे ही दिन बीता और फिर रात में अंकल का मैसेज आया। ",
        "अम्मी ने उनके मैसेज का कोई रिप्लाई नहीं दिया।\nमैंने सोचा कि शायद मैं ही अम्मी के बारे में गलत सोच गया।",
        "फिर अंकल के कई मैसेज आए।\nतो मैंने सोचा कि एक बार अम्मी के रूम में देखकर आता हूं कि क्या हो रहा है।",
        "मैंने उनके रूम में झांका तो वो बेड पर लेटी हुई थी और फोन उनके हाथ में था।",
        "अम्मी पूरी नंगी होकर पेट के बल लेटी थी। वो हाथ में मोबाइल पकड़े हुए थी और अपने बड़े दूधों के नीचे तकिया लगा रखा था।",
        "अम्मी की मोटी, गहरी दरार वाली गदरायी हुई गांड छत की तरफ थी और टाँगें घुटनों से मोड़ रखी थीं और अपनी चूत को बिस्तर पर हल्के हल्के रगड़ रही थी।\nमुझे अंकल से अब बड़ी जलन हो रही थी।",
        "अब अंकल को इतनी बड़ी और विशाल गांड, गर्म चूत और मस्त दूधों वाली मेरी अम्मी की चुदाई करने का मौका मिलने वाला था।\nउसके बाद मैं रूम में चला गया और 11 बजे के करीब अम्मी ने अंकल को हैलो का मैसेज किया। ",
        "अंकल ने भी तुरंत रिप्लाई में लिखा- इतने दिनों के बाद रिप्लाई दिया?\nतो अम्मी बोली- हाँ … वो … दरअसल इतने दिनों से सोच रही थी कि क्या रिप्लाई करूं, फिर रात में थक कर सो भी जाती थी। लेकिन परसों से मुझे लगता है कि गर्मी हो रही है, पूरी रात सो भी नहीं पा रही, नींद नहीं आ रही है।",
        "आगे लिखते हुए अम्मी ने कहा- आज भी देखिए न … कितनी गर्मी हो रही है … मैं तो अपने रूम में सारे कपड़े उतार के बिल्कुल नंगी होकर लेटी हूं! कुछ भी नहीं पहना है मैंने। न मैक्सी, न ब्रा, न पैंटी। सब कुछ उतार कर बिस्तर से नीचे फेंक दिया है। तकिया भी अपने दोनों दूधों के नीचे लगाकर रखा है। कोई देखे तो ऐसा लगे जैसे मैं अपने दूधों को तकिया के मुंह में डालकर बोल रही हूं कि जी भर कर पी लो इनको … बहुत मचल रहे हैं जब से असगर के अब्बू गए हैं।",
        "अम्मी का इस तरह का मैसेज पढ़कर मैं समझ गया कि अम्मी बहुत बेताब है चुदाई के लिए और अंकल को तड़पा रही है।",
        "तभी अंकल ने मैसेज किया- अच्छा … एक बात बोलूं? तुम तड़प रही हो इनको पिलाने के लिए … मैं भी तो बहुत तड़प रहा हूं। क्योंकि सुलेखा भी तो नहीं है … मैं आ जाऊं पीने के लिए? दोनों की तड़प दूर हो जाएगी।",
        "अम्मी बोली- ऐसा कुछ नहीं है। मैं बस बता रही हूं कि मैं इस तरह से लेटी हूं।\nमैं समझ गया कि अम्मी बातों ही बातों में बता रही है कि वो किस तरह से चुदवाना पसंद करती है।",
        "तभी अम्मी ने फिर मैसेज किया- अच्छा भाईसाब, मैंने आपको मैसेज एक बात पूछने के लिए किया है। हालांकि शर्मा रही हूं। आप कहें तो पूछूं?\nअंकल ने कहा- हाँ हाँ … क्यों नहीं, मेरी जान … मेरे लंड की प्यास … मेरे लण्ड को तड़पा तड़पाकर रस अपनी गर्मागर्म चूत को पिलाने वाली मेरी महबूबा … मस्त माँसल गांड वाली मेरी माशूका … पूछो!",
        "अम्मी ने कहा- ये सब आप क्या लिख रहे हैं?\nतो अंकल बोले- सॉरी भाभीजी, इस वक़्त मेरा लंड बड़ी बुरी तरह से फड़फड़ा रहा है चूत को चोदने के लिए … तो जोश में क्या लिख दिया … होश ही नहीं रहा। आपने तो खुद देखा फ़ोटो में कि मेरा चुदाई करने का मन होता है तो क्या हाल हो जाता है इसका!",
        "अम्मी ने कहा- हां 3-4 बार देख चुकी हूं रात में, सच में बड़ा भयानक है, लण्ड क्या है … पूरी आफत है! आपको पता है? मेरा हफ्ते में कम से कम 3 बार चुदवाने का मन करता है … तो इस लिहाज से अब तक हज़ारों बार चुदवा चुकी हूं असगर के अब्बू से … और ऐसा भी नहीं है कि कम देर चुदवाती हूं … कम से कम 1 घंटा लेती हूं पूरी तरह से झड़ने में!",
        "अम्मी ने आगे लिखा- आपको बता दूं कि मैं चुपचाप भी नहीं लेटी रहती। बराबर लन्ड के ऊपर बैठकर पूरा लन्ड अंदर अपनी गर्म चूत में लेकर खूब उछल उछलकर लंड को अपनी चूत में लेती हूं। अब आप खुद समझो कि कोई भी औरत इतना चुदने के बाद कैसा भी लण्ड हो, घबरायेगी नहीं। मगर आपका लंड इतना लम्बा-मोटा और कड़क है कि मेरे जैसी औरत भी डर जाए!",
        "आगे अम्मी ने लिखा- मैं जानती हूं कि आपके जैसे लंड से जो भी औरत चुदेगी उसको चुदने का भी तो भरपूर मज़ा आएगा। और वो चुदाई ही क्या जिसमें चुदने के बाद औरत मीठे मीठे दर्द के साथ न मुस्कराए! थोड़ी देर के लिए तो वो सोचेगी ही कि अब कभी नहीं लूंगी इस जालिम मर्द का लण्ड। लेकिन फिर दो दिन के बाद जब चूत को फिर लण्ड की इच्छा होगी तब चूत यही कहेगी कि हाय … उस जालिम मर्द के तड़पते लंड से ही चुदूँगी।",
        "फिर अम्मी ने हंसी के इमोजी भेज दिए और लिखा- सही है कि नहीं?",
        "अंकल जोश में आकर बोले- मेरी जान … मैं तेरे को अभी चोदने आ रहा हूं तेरे रूम में … पूरी रात तुझे चोद चोदकर तेरी चूत का भोसड़ा बना कर रख दूंगा। इतना तड़प रही हो … सीधे क्यों नहीं बोलती कि आ जाओ मुझे चोदने के लिये!",
        "अम्मी बोली- ये क्या लिख रहे हैं आप? मैं ये थोड़ी कह रही हूं कि मेरा चुदवाने का मन है? मैं तो इतना कह रही हूं कि आपका लंड बहुत शानदार है। हां, इतना जरूर कहूंगी कि अगर मैं तुम्हारी माशूका होती तो या बीवी होती तो आज पूरी रात चुदाई करवाती और तुम्हारे लंड का सारा वीर्य निकाल लेती अपनी चूत में!",
        "अम्मी के रिप्लाई से मैं समझ गया कि अम्मी बातों ही बातों में बता रही थी कि उन्हें चुदाई में बड़ा मजा आता है।\nवो सीधे न बोलकर ये कह रही थी कि उसको आज चुदवाने का बड़ा मन है और किन किन तरीकों से चुदवाना चाह रही है। ",
        "फिर अम्मी ने लिखा- मैंने आपसे ये पूछने के लिए मैसेज किया था कि जो क्रीम आपने दी है, उसको किस तरह से मालिश करना है और कितनी देर करना है? आप बता देते तो मैं कर लेती आज। ",
        "अंकल बोले- ठीक है, मैसेज पर तो समझ नहीं आएगा, मैं आकर बता देता हूं, फिर आप कर लेना।",
        "तो अम्मी बोली- हटो बेशर्म … इस तरह से तो तुम स्तनों को मालिश करते हुए मसलोगे तो तुम्हारा लण्ड खड़ा हो जाएगा और फिर तुम मुझे उठाकर अपनी गोदी में बैठा लोगे, जिससे तुम्हारा इतना मोटा और कड़क लंड मेरी चूत में ऊपर से रगड़ेगा। फिर मैं सिसकारी लेती हुई तड़पने लगूंगी। फिर तुम दोनों हाथों से मेरे दोनों दूध मसलते हुए मेरे गालों को काटोगे और होठों को भी चूसने लगोगे। और फिर मुझे चोदने के लिए प्रणय निवेदन करोगे।",
        "अंकल बोले- नहीं, ऐसा नहीं करूँगा। लेकिन तुम्हें नंगी करके तुम्हारी मोटी गांड को अपनी जांघों पर रखूंगा और फिर तुम्हें चूचियों की मालिश करना बताऊंगा। तुम्हारी चूत में लंड तब तक नहीं डालूंगा जब तक तुम खुद अपने हाथों से पकड़ कर अपनी चूत के छेद में उसे सेट नहीं करोगी। और अगर तुमने कहा कि मुझे चोदो … तो फिर पूरी रात अलग अलग तरीकों से तुम्हारी मस्त चुदाई करूँगा।",
        "फिर अम्मी बोली- अच्छा? तो फिर मैं तो बिल्कुल नहीं बोलूंगी कि आओ मुझे चोदो … जानते हो क्यों?\nतो अंकल बोले- क्यों?",
        "अम्मी बोली- मेरी गांड को देखकर तुम रह नहीं पाओगे। मुझे घोड़ी बनाकर चोदने पर मजबूर हो जाओगे। मेरे चूतड़ों को मसलोगे और ब्लू फिल्मों की तरह मेरी मांसल गांड पर तमाचे मार मारकर लाल कर दोगे। जब तुम्हारा ये लम्बा मोटा और गर्म लंड मेरी चूत में नहीं जाएगा ये तुम्हें चैन से नहीं रहने देगा। इसका इलाज मेरी चूत ही है। जब कोई मर्द मुझे घोड़ी बनाकर चूत में लंड डालकर चोदता है तो मैं उसको इतना मजा देती हूं कि वो खुश हो जाता है और पूरी तरह से संतुष्ट हो जाता है। ",
        "अंकल बोले- अच्छा … और कौन कौन से तरीक़े से चुदवाने में मज़ा आता है तुम्हें?\nअम्मी बोली- रुको … मैं कुछ फोटो भेजती हूं कि किन किन तरीकों से मुझे चुदाई पसंद है।",
        "अंकल भी समझ रहे थे कि ये आज बहुत ज्यादा चुदने के मूड में है। इसलिए वो तरीके बता रही है जिनसे आज ये चुदना चाहती है।\nअंकल ने पूछा- असगर सो गया क्या?\nअम्मी बोली- क्यों? ऐसे क्यों पूछा?",
        "वो बोले- फिर मैं तुम्हें बताने आऊंगा कि चूचियों की मसाज कैसे करनी है।\nअम्मी बोली- ठीक है, रुको … मैं देखकर आती हूं।\nअब मैंने मैसेज देख लिया था और मैं तुरंत मोबाइल को बंद करके सोने का नाटक करने लगा। ",
        "दो मिनट के बाद अम्मी मेरे रूम में देखने आई।\nमैंने उनके आने की आहट सुन ली थी।\nअम्मी ने दरवाजा खोला और देखकर चली गई। ",
        "मैं जान गया था कि आज रात अम्मी की चुदाई का प्रोग्राम सेट है।\nबैड सेक्स कहानी पर अपनी राय देने के लिए मुझे ईमेल या कमेंट्स में लिखें।\nमेरा ईमेल आईडी है- [email protected]",
        "बैड सेक्स कहानी का अगला भाग: मेरी अम्मी की पराये मर्द से चुद गयी- 4"
    ],
    "audiolink": "",
    "storiesLink_insideParagrapgh": [
        {
            "title": "मेरी अम्मी को अंकल का लंड पसंद आया",
            "href": "https://www.freesexkahani.com/antarvasna/hot-mom-sex-story/"
        },
        {
            "title": "मेरी अम्मी की पराये मर्द से चुद गयी- 4",
            "href": "https://www.freesexkahani.com/indian-sex-stories/desi-bhabhi-xxx/"
        },
        {
            "title": "मुट्ठ मारो ससुर जी- 2",
            "href": "https://www.freesexkahani.com/hindi-sex-stories/story-of-sex-in-family/"
        },
        {
            "title": "मुट्ठ मारो ससुर जी- 3",
            "href": "https://www.freesexkahani.com/family-sex-stories/indian-incest-sasur-bahu/"
        }
    ],
    "category": {
        "title": "XXX Kahani",
        "href": "https://www.freesexkahani.com/category/xxx-kahani/"
    },
    "tagsArray": [
        "Desi Bhabhi Sex",
        "Garam Kahani",
        "Hot Sex Stories",
        "Kamukta",
        "Mastram Sex Story"
    ],
    "relatedStoriesLinks": [
        {
            "title": "अन्तर्वासना की लेखिका की डबल चुदाई-1",
            "href": "https://www.freesexkahani.com/xxx-kahani/antarvasna-lekhika-chudai-1/"
        },
        {
            "title": "खुली चुदाई की अजब दास्तां- 2",
            "href": "https://www.freesexkahani.com/xxx-kahani/hindi-mastram-story/"
        },
        {
            "title": "नयी नवेली दुल्हन की चूत खोली",
            "href": "https://www.freesexkahani.com/bhabhi-sex/new-bhabhi-sex/"
        },
        {
            "title": "देवर भाभी की सेक्सी चुदाई",
            "href": "https://www.freesexkahani.com/bhabhi-sex/bhabhi-ji-ki-chut-ka-deewana/"
        }
    ]
}