{"Title":"मेरी चुदक्कड़ अम्मी मेरे टीचर से चुद गयी","author":{"name":"आफ़िया खान","href":"https://www.freesexkahani.com/author/aaphia/"},"date":"12-09-2021","views":"580,038","description":["हिंदी चुदाई वाली कहानी मेरी अम्मी की मेरे ट्यूशन टीचर के साथ सेक्स की है. मेरा टीचर मेरे साथ अश्लील हरकतें करता तो मुझे बहुत मजा आता. पर अम्मी ने देख लिया हमें!","दोस्तो, मेरा नाम आफिया खान है.\nआज मैं आपके लिए एक हिंदी चुदाई वाली कहानी लेकर आई हूं.\nये सेक्स कहानी मेरी अम्मी और टीचर के बीच हुए सेक्स की है.","यह Hindi Sexy Audio Story सुनें.","मेरी अम्मी का नाम ज़ेबा है, वो बहुत ही सेक्सी हैं. मेरी अम्मी के चुचे बहुत बड़े और टाईट हैं. उनकी फिगर तो मानो जैसे मियां खलीफा के जैसी है. ","उनके मदमस्त जिस्म के ऊपर पूरे मुहल्ले की नजर गड़ी रहती है.","जब भी मेरी अम्मी छज्जे पर कपड़े सुखाने के लिए जाती हैं तो मुहल्ले के सारे लड़के मानो उनके एक दीदार पाने का ही इंतजार करते रहते हैं.","ये बात कुछ 3 साल पहले की है. जब मैं 12वीं क्लास में थी.","मैं गणित में थोड़ी कमजोर थी तो मेरे अब्बू ने एक गणित के टीचर को मुझे पढ़ाने के लिए रख लिया.","उस टीचर का नाम पीयूष था, वो दिखने में बहुत ही आकर्षक था … उसका बदन एकदम जिम वाला मस्त गठीला जिस्म था.","जब पीयूष पहली बार मेरे घर पर आया, तो मेरी अम्मी ने दरवाजा खोला.\nमेरी अम्मी ने उसे देखा, तो वो उसे देखती ही रह गईं.","हालांकि पीयूष मेरी अम्मी से नजरें झुका कर बात कर रहा था. शायद वो इस बात को समझता था कि पहला दिन है और अभी से ही कोई गड़बड़ हो जाएगी तो न उसे मेरी अम्मी मिलेंगी और न ही मैं.\nइसलिए उसने अपने ऊपर कंट्रोल करके रखा था. ","मेरी अम्मी ने उससे उसका परिचय पूछा, तो उसने बताया कि खान साहब ने मुझे आफिया को गणित की ट्यूशन के लिए कहा था.","अम्मी ने कहा- अरे अच्छा, आप वो हैं … आइये आइये, अन्दर आ जाइए.\nवो अन्दर आ गया.","मेरी अम्मी ने उसे अपने कमरे में बुला लिया और मुझे भी आवाज देकर बुलाया.","अम्मी ने हम दोनों को मिलवाया और वो हम दोनों को कमरे में छोड़ कर चली गईं.\nअब कमरे में पीयूष और मैं ही रह गए थे.","पीयूष के मर्दाना जिस्म पर मेरी भी नजर ठहर कर रह गई थी, उसे देख कर मेरी चुत में चींटियां सी रेंगने लगी थीं. मुझे लग रहा था कि अभी के अभी पीयूष पर झपट पड़ूँ.","पर मुझे इस बात का डर भी था कि कहीं मेरी अम्मी न देख लें, इसलिए मैंने अपने आप पर काबू बनाए रखा.","पीयूष ने मुझे पढ़ाना शुरू किया. मेरी गणित बहुत ही कमजोर थी, इसलिए मुझे कोई भी सवाल जल्दी समझ में नहीं आता था. ","एक दो दिन में ही मैं पीयूष के करीब बैठने लगी थी और वो भी मुझे समझाने के बहाने मेरे कंधे पर रख देता और कंधे को सहलाने लगा था.\nमैंने भी उसे छूट देनी शुरू कर दी थी. ","एक हफ्ते में ही हम दोनों की समझ में आ गया था कि चुदाई का खेल बड़े आराम से खेला जा सकता है.","एक दिन उसने मेरे बगल में कुछ इस तरह बैठ कर मुझे समझाना शुरू किया कि मेरे मम्मे उसकी बांह से रगड़ने लगे.\nगणित के सवाल तो समझ से काफी परे हो गए थे और सेक्स की गणित बड़ी जल्दी समझ आने लगी थी.","उसने मेरे दूध पर अपनी बांह अड़ाई, तो मैंने धीरे से आह कर दी.\nउसने मेरी तरफ देखा और पूछा- क्या हुआ आफिया?","मैंने कहा- मेरे सीने में कुछ गड़ सा रहा है.\nउसने मेरी आंखों में देखा और अपना हाथ बिंदास मेरे दूध पर रख कर पूछा- किधर … इधर?","मैंने नशीली आंखों से उसे अपनी रजामंदी देते हुए कहा- नहीं सेंटर में.","अब उसे अपनी दो उंगलियों से मेरे एक निप्पल को मसल दिया और बोला- क्या इधर कुछ गड़ रहा है?\nमैं मुस्कान बिखेर कर कहा- आह … हां बड़ा अच्छा लग रहा है.","उसने एक मिनट तक मेरे निप्पल को उमेठा और जब मैंने उससे कहा कि दूसरी तरफ भी कीजिए न!\nतो उसने मेरी दूसरी चूची के निप्पल को भी मींजा.","इससे मुझे बहुत मजा आया पर मैंने उससे इसके आगे कुछ नहीं कहा.","उसी वक्त अम्मी की आवाज आई तो हम दोनों शरीफों की भांति पढ़ाई करने लगे.","अब हमारे बीच ये खेल रोज होने लगा.\nवो मेरे दोनों दूध पकड़ कर मसलता और दबाता. मैं भी गहरे गले का टॉप, बिना ब्रा के उसके सामने पढ़ने बैठ जाती … और वो मेरे टॉप में अन्दर हाथ डालकर मेरे दूध मसल कर मजे लेता रहता.","एक बार ऐसे ही वो मेरी मम्मों के साथ खेल रहा था, मेरी अम्मी ने उसे मेरे दूध दबाते हुए देख लिया.","उस दिन मेरी अम्मी ने मुझे बाहर जाने को कहा और उसे कमरे में अकेले रुकने को कहा.\nवो बहुत डर गया था कि अब तो वो गया काम से.","मेरी अम्मी ने उससे कहा- पीयूष … आफिया तो अभी छोटी है. अगर तुम्हें सेक्स करने का इतना ही मन है, तो मैं हूं ना. मेरे साथ सेक्स कर लो न!\nये कह कर मेरी अम्मी उसे किस करने लगीं.","मैं ये सब कमरे के बाहर बनी एक खिड़की से देख रही थी.\nअपनी अम्मी को ऐसे करता देख कर मुझे मेरी चुत में कुछ कुछ होने लगा, पर मैं कर भी क्या सकती थी.","पीयूष भी मेरी अम्मी को किस करने लगा और उनके मम्मों को दबाने लगा.\nमेरी अम्मी को पीयूष के साथ ये सब करके बहुत मजा आ रहा था. ","कुछ देर बाद पीयूष ने मेरी अम्मी की पैंटी के अन्दर हाथ डाल दिया और उनकी चूत में उंगली करने लगा.","अम्मी भी उसके पैंट के ऊपर से उसका लंड मसलने लगीं.","दस मिनट बाद उन दोनों की वासना बढ़ गई, तो मेरी अम्मी ने पीयूष का पैंट उतार दिया और उसके लंड को मुँह में लेकर चूसने लगीं.","पीयूष का लंड काफी बड़ा और मोटा था. मुझे उसका लंड देख कर सनसनी होने लगी और मेरा हाथ भी मेरी चुत पर चलने लगा. ","मेरी अम्मी बड़ी फास्ट निकलीं. उन्होंने मेरी तरह स्लो मोशन में काम करने की जगह सीधे केले पर अटैक किया था.","कुछ पल बाद पीयूष ने मेरी अम्मी को कुछ इशारा किया, तो मेरी अम्मी ने अपना सलवार सूट उतार दिया और वो एकदम नंगी हो गईं.","अब वो दोनों ही कमरे में एकदम नंगे हो गए थे और एक दूसरे को चूसने चूमने लगे थे.","जल्दी ही वो दोनों 69 की पोजीशन में आ गए. पीयूष मेरी अम्मी की चूत चाटने लगा और अम्मी उसके लंड को मुँह में लेकर चूसने लगीं.","अम्मी के मुँह से ‘उम्म … उम्म … म्मम …’ की आवाज आ रही थी.\nदूसरी तरफ पीयूष भी ‘अ.आ … अह …’ की आवाजें निकाल रहा था.","जल्दी ही पूरा कमरा ‘उम्म … अह …’ की आवाजों से भर गया था.\nशायद मेरी अम्मी को अपनी चुत की आग के सामने कुछ दिखाई ही नहीं दे रहा था.\nउन्हें इस बात की परवाह भी नहीं थी कि उनकी जवान बेटी आफिया भी घर में है और वो भी पीयूष के लंड से अपनी अम्मी की चुदाई देख सकती है.","कुछ देर बाद पीयूष ने चुदाई की पोजीशन बना ली और उसने अपने लंड को अम्मी की चूत रख दिया.\nअम्मी ने पीयूष का लंड अपने हाथ से पकड़ा और अपनी चुत पर उसके मोटे लंड को रगड़ना शुरू कर दिया.","पीयूष का लंड अम्मी की चुत की फांकों पर मुँह मारने लगा था मगर वो मेरी अम्मी की चुत में लंड नहीं पेल रहा था; वो बस सुपारे से अम्मी की चुत की फांकों को घिस रहा था.","अम्मी ने अपनी गांड उठाते हुए पीयूष से कहा- अब मुझे और मत तड़पाओ … सीधा अन्दर डाल दो.","उसने ये सुना तो एक ही झटके में पूरा लंड चुत में अन्दर डाल दिया.\nअम्मी को इस बात की उम्मीद ही नहीं थी कि पीयूष एकदम से पूरा लंड चुत में पेल देगा.","वो पीयूष का लंड चुत में लेते ही तड़फने लगीं और उनकी तेज चीख निकल गई- आंह मर गई … आंह फाड़ दी.\nमेरी अम्मी के चेहरे पर लंड से हुआ दर्द साफ दिख रहा था.","पीयूष ने पूरा लंड चुत की गहराई में ठांस दिया और वो अम्मी की एक चूची को अपने मुँह में लेकर चूसने लगा.","इससे कुछ ही पलों में मेरी अम्मी को राहत मिलने लगी और वो बोलीं- आह मर गई यार … तुम्हें आराम से डालना था. तुमने तो एक ही बार में पूरा पेल दिया. मुझे दर्द हो रहा है … तुमने मेरी चूत फाड़ ही डाली. अब पहले एक बार अपने लंड को बाहर निकालो.","पीयूष ने लंड बाहर निकाल लिया तो अम्मी की जान में जान आई.","उसने फिर से लंड चुत में सैट किया और अम्मी ने भी अपनी टांगें पूरी तरह से फैला ली थीं.\nइस बार पीयूष ने आराम से लंड चुत में डाला और धीरे धीरे झटके मारना शुरू कर दिया.","अब अम्मी को मजा आना शुरू हो गया था.","उन दोनों की मस्त चुदाई देख कर मेरी चूत में भी पानी आ गया था.\nअम्मी की वो ‘उम्म … म … उम्म्म …’ की कामुक आवाजें मुझे पागल कर रही थीं. ","मुझसे रहा नहीं गया तो मैंने उन दोनों की चुदाई का वीडियो बना लिया.","कुछ समय बाद अम्मी झड़ गईं लेकिन पीयूष अभी तक नहीं झड़ा था. उसने अपने लौड़े के झटके चालू रखे.","थोड़ी देर बाद वो भी झड़ने को हो गया.\nमेरी अम्मी ने उससे वीर्य चुत में नहीं छोड़ने का कहा तो पीयूष ने अपना लंड अम्मी की चूत में से निकाल कर उनके मम्मों के ऊपर सारा माल डाल दिया.\nअम्मी ने उसके लंड को अपने मुँह में ले लिया और लंड चूसने लगीं. ","मेरी अम्मी पीयूष के लंड पर अभी भी लगे काफी सारे माल को ऐसे चाट रही थीं जैसे उन्हें वो रस चॉकलेट क्रीम का सा स्वाद दे रहा ही.\nअम्मी मजे से लंड चाट रही थीं.","थोड़ी देर बाद उसने अम्मी से बोला- ज़ेबा, मुझे तुम्हारी गांड भी मारनी है.\nअम्मी ने बोला- नहीं यार, उधर बहुत दर्द होता है. आफिया के अब्बू ने पहले मेरी गांड मारी थी तो काफी दर्द हुआ था.","पीयूष बोला- वो सब कुछ नहीं चलेगा … तुम बस जल्दी से कुतिया बन जाओ. या बता दो, तो मैं आज के बाद तुम्हारे साथ सेक्स ही नहीं करूंगा.","अम्मी को पीयूष जैसा मर्द पसंद आ गया था तो वो उसे नाराज नहीं करना चाहती थीं.","पीयूष ने मेरी अम्मी को कुतिया बना दिया और उनकी गांड में अपना लंड डालने लगा.\nपर पीयूष का लंड बड़ा होने के कारण वो मेरी अम्मी की गांड के अन्दर गया ही नहीं.","फिर अम्मी तेल की बोतल लेकर आईं और पीयूष के लंड पर अच्छे से मालिश करने लगीं.\nमेरी अम्मी ने अपनी गांड में भी तेल अच्छे से भर लिया. ","अब पीयूष ने मेरी अम्मी की गांड पर लंड रखा और पेल दिया. उसके एक ही झटके में आधा लंड गांड के अन्दर चला गया.","मेरी अम्मी की तेज चीख निकल गई. वो कराहती हुई बोलीं- आह मादरचोद … मार ही डालेगा क्या?\nइस पर पीयूष ने भी गाली दे दी- हां साली रांड … तुझे और तेरी लौंडिया दोनों की चुत गांड सब फाड़ दूंगा.","पीयूष ने जब मेरे लिए भी कहा तो मुझे अपनी चुत गांड में गुदगदी होने लगी.","अब मेरी अम्मी भी उसे खुल कर गाली देने लगी थीं- हां मां के लवड़े … मेरी लौंडिया को भी चोद लेना … मगर धीरे तो चोद भोसड़ी के … जब छेद ही फट जाएगा तो पेलेगा किधर!","अब पीयूष भी जोर जोर से झटके मारने लगा.\nअम्मी भी मस्ती में आ गईं और बोलने लगीं- आह मार ले मेरी गांड … मादरचोद मार … बस इतना ही दम है तुम्हारे अन्दर भोसड़ी वाले!","पीयूष भी लंड पेलते हुए बोला- आज तो साली मैं तुझे रंडी की तरह चोदूंगा … आह लौड़ा ले हरामन … मैंने कई रंडियां चोदी हैं, पर तेरी जैसी मस्त रांड कोई नहीं मिली अब तक … आह साली तू तो एकदम मियां खलीफा के जैसे बड़े बड़े मम्मों वाली मस्त छिनाल है. ","ये कहते हुए पीयूष ने अपने लंड के झटकों की स्पीड बढ़ा दी.","अम्मी कुछ देर में झड़ गईं और पीयूष भी झड़ने वाला हो गया था.\nउसने अपना लंड अम्मी की गांड से निकाला और अम्मी के मुँह में डाल दिया.\nवो अम्मी के मुँह में ही लंड के झटके मारने लगा और उसने अपना सारा माल अम्मी के मुँह में ही निकाल दिया.","मेरी अम्मी भी एकदम बाजारू रंडी की तरह सारा माल पी गईं.","इस तरह से मेरी अम्मी की चुत और गांड में पीयूष का लंड चलने लगा था.\nवो अब जब चाहे मेरी अम्मी की चुत गांड में लंड पेलने लगा था.","फिर उसने मुझे किस तरह से चोदा और मेरी अम्मी के साथ मुझे एक साथ थ्री-सम सेक्स में किस तरह से चोदा, ये सब मैं अगली चुदाई वाली कहानी में लिखूँगी. ","आपको मेरी ये हिंदी चुदाई वाली कहानी कैसी लगी, मेल और कमेंट्स से जरूर बताएं.\nआपकी प्यारी सी आफिया\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/09/ammi-ki-hindi-chudai-wali-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी गांड मारी","href":"https://www.freesexkahani.com/teenage-girl/gaon-ki-desi-ladki-ki-chudai/"},{"title":"सगी छोटी बहन की चुत गांड चोद दी","href":"https://www.freesexkahani.com/teenage-girl/bro-sis-sex-kahani/"},{"title":"सिडनी में दोस्त की गर्लफ्रेंड के साथ सेक्स- 1","href":"https://www.freesexkahani.com/antarvasna/girlfriend-hindi-sex-ki-kahani/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","Gand Ki Chudai","Garam Kahani","Hot girl","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"पति के तीन दोस्त और मैं अकेली","href":"https://www.freesexkahani.com/group-sex-stories/dost-ki-biwi-ko-choda/"},{"title":"मैंने अपनी मॉम की सैंडविच चुदाई देखी","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-lady-chudai/"},{"title":"मेरी चूत में घुसें सबके लंड- 2","href":"https://www.freesexkahani.com/teenage-girl/meri-sexy-nangi-chudai/"},{"title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/jeth-se-chudai-ka-maja/"}]}