{"Title":"मेरी अम्मी की गांड लंड मांग रही थी- 2","author":{"name":"असगर","href":"https://www.freesexkahani.com/author/pankajk/"},"date":"30-01-2022","views":"341,178","description":["मोटी गांड की चुदाई कहानी मेरी अम्मी की है. वो हमेशा सेक्स के बारे में सोचा करती हैं. उन्हें गांड मरवाने में मजा आता है. मैंने अम्मी की गांड चुदाई देखी.","मैं असगर आपको अपने अब्बू अम्मी की मोटी गांड की चुदाई की कहानी सुना रहा था.\nपहले भाग\nअम्मी ने अब्बू से गांड मारने को कहा\nमें आपने अब तक पढ़ा था कि मैंने अम्मी के रूम में झांका, तो हैरान हो गया था.","अब आगे मोटी गांड की चुदाई कहानी:","अब्बू बिल्कुल नंगे बिस्तर पर लेटे हुए अपने लंड पर तेल की मालिश कर रहे थे.\nउनके पास में कंडोम और गांड में डालने वाले जैल की बोतल रखी थी.","यह नजारा देख कर अम्मी तो इतनी खुश हुईं कि दूध का ग्लास वहीं रख कर सारे कपड़े उतार कर नंगी हो गईं और अब्बू की कमर के दोनों तरफ पैर करके लंड पर बैठ गईं. ","अम्मी ने अपनी मोटी गांड की दरार में लंड चिपका लिया और गांड रगड़ने लगीं.","अब्बू ने भी अम्मी की कमर में हाथ डाल कर उन्हें अपनी ओर खींचा और अम्मी के दूध मसलते हुए होंठ चूसने लगे. ","तभी अम्मी ने अपने दोनों पैर पीछे किए और वो अब्बू के ऊपर चढ़ गईं, जिससे अम्मी की गांड छत की तरफ हो गयी.\nअम्मी की बड़ी पाव रोटी सी फूली चूत से अब्बू का लंड चिपक गया.","फिर अम्मी ने दोनों टांगें और खोल लीं. ","मैं समझता हूं कि इससे अम्मी की चुत की दोनों फांकों खुल गयी होंगी और दोनों फांकों के बीच में अब्बू का लंड चिपक गया होगा.","तभी अम्मी ने अपनी दोनों बांहों को अब्बू के गले में डाल लिया और अब्बू के होंठ चूसते हुए अपने पंजे ऊपर नीचे करने लगीं.\nइससे अम्मी की पूरी चूत में लंड रगड़ खाने लगा.","अम्मी ने अब्बू के होंठ छोड़ दिए और सिस्कारते हुए चिल्लाने लगीं- हाय हाय आह आह आह हाय असगर के अब्बू … मैं मर जाऊंगी.","अम्मी की उत्तेजना से अब्बू को भी बहुत मज़ा आ रहा था और वो भी आह आह उफ्फ कर रहे थे.","अब अब्बू ने अम्मी के दोनों चूतड़ों को मसलते हुए उन पर जोर जोर से तमाचे मारते हुए कहा- मेरी जान … आई लव यू मेरी जान … वास्तव में क्या गर्म चूत हो रही है तेरी … आंह क्या मस्त बड़ी सी गांड है तेरी … असगर की तीनों मौसियों की गांड से ज्यादा मस्त है तेरी मोटी गांड … क्या मस्ती से चुदवाती है तू … आंह खूब रगड़ ले लंड पर अपनी चूत को … आज पूरी रात तेरी गांड मारूंगा. साली बहुत शौक है ना तुझे गांड और चूत में लंड लेने का … आज मां चोद दूँगा तेरी!","मेरी अम्मी भी कराहती हुई बोलीं- हां असगर के अब्बू … मेरी गांड पर और तमाचे मारो और गालियां दो. साले मैं पेशाब कर दूंगी तुम्हारे लंड पर … मेरी पेशाब भी बहुत गर्म है भोसड़ी के.","अम्मी ने अब्बू को गाली देते हुए अपनी गांड उछालना शुरू कर दी.","तभी अब्बू बोले- उठ साली अब … नहीं तो झड़ जाऊंगा, फिर गांड कैसे मरवाओगी.","मेरी अम्मी अपनी चूत को लंड के ऊपर रगड़ते हुए बोलीं- नहीं, मैं नहीं उठूंगी … ऐसे ही अपना लंड मेरी चूत से चिपका रहने दो.","उफ़्फ़ … अम्मी का ये अंदाज देख देख कर तो मैं पागल हो गया और लंड को सहलाते हुए मुठ मारने लगा. ","कुछ देर में मेरे लंड से ऐसी पिचकारी छूटी … जैसे अम्मी अपनी चूत अब्बू के लंड पर न रगड़ कर, मेरे लंड पर रगड़ रही हों.","मेरी आंखें मुंद गईं और मुझे लगने लगा कि अम्मी की चूत की आग से मेरे लंड का सारा वीर्य पिघल कर अम्मी की गर्म चूत में गिर गया हो.\nजैसे अम्मी की गर्म चूत से अम्मी का सारा लावा मेरे लंड को भिगो रहा हो, जिससे वीर्य की आखिरी बूंद भी अम्मी की चूत में झड़ गयी हो.","मेरी आंखें खुलीं तो मैंने देखा कि मेरी अम्मी अभी भी अब्बू के लंड से नहीं उठी थीं.\nअब्बू ने अम्मी की कमर में हाथ डाल कर अम्मी को अपने नीचे ले लिया था. अब्बू ने झट से अम्मी की टांगें उठाकर अपने कंधे पर रख लीं और कमर के नीचे तकिया लगा दिया. ","फिर लंड पकड़ कर सुपारा अम्मी की चूत के छेद पर टिका कर टांगें छोड़ दीं.\nअब्बू ने अपना एक हाथ अम्मी की कमर के नीचे और दूसरा हाथ गर्दन के नीचे ले जाकर एक जोरदार झटका दे मारा. ","पहले झटके में ही अब्बू का लंबा लंड अम्मी को चूत को चीरता हुए पूरा अन्दर घुस गया.\nजैसे ही लंड चूत में घुसा, तो अम्मी ने पूरी टांगें खोल कर सिस्कारते हुए आवाज निकाली- उह हहह आह आह ऊई मां … क्या लौड़ा है … साले इतना लंबा लंड एक ही बार में डाल दिया … हाय मैं मर गयी.","तभी अब्बू ने लंड बाहर खींचा और पूरी ताकत से फिर चूत में पेल दिया. ","अम्मी और जोर से बोलीं- हाय असगर के अब्बू … धीरे धीरे चोदो न!","पर अब्बू उत्तेजना में आ गए थे, वो बोले- साली कुतिया मादरचोद … सुबह से ही लंड के लिए बहुत मचल रही थी. अब तू देख … तेरी चूत का कैसे भोसड़ा बनाता हूँ.\nये कह कर अब्बू ने लंड बाहर निकाला और फिर से पूरा पेल दिया. ","अब्बू बोले- साली आज तेरी गांड भी इतनी मारूंगा कि एक महीने तक टांगें खोल कर चलेगी भैन की लवड़ी … आंह लंड ले रंडी … तेरी मां की चूत साली तेरी चूत और गांड मेरी है … तेरी नहीं है, तेरे लिए तो मेरा लंड है … समझी.","अम्मी गांड हिलाती हुई बोलीं- हां है … क्यों नहीं है असगर के अब्बू … मेरी गांड चूत दूध सब तुम्हारे हैं. आज तबियत से चोदो … मुझे पूरी रात लंड लेना है.","बस फिर क्या था … अब्बू जोर जोर से लंड पेलने लगे.\nवो बार बार धीरे से लंड निकालते तो अम्मी को लगता कि अब धीरे से ही पेलेंगे, मगर अब्बू, अम्मी जैसी कामुक बीवी को धीरे से चोदें, ऐसा हो नहीं सकता. ","अब्बू ने फिर से पूरा लंड एक जोरदार झटके से अम्मी की चूत में जड़ तक उतार दिया. ","अम्मी बड़ी जोर से सिसकारी लेती हुई बोलीं- हाय हाय … आज क्या हो गया है … बड़ी बेदर्दी से चोद रहे हो.\nअब्बू बोले- मेरी जान आज तेरी ऐसी चुदाई करूंगा कि दुनिया के सारे लंड भी तुझे चोदने के लिए आ जाएं, तब भी तू मुझसे ही चुदेगी.","अम्मी हंसती हुई बोलीं- चूत ही चोदोगे क्या … मेरी गांड भी मारो न … प्लीज सुबह से ही गांड मरवाने का बहुत मन है. अब तुम चूत से लंड निकालो और मेरी मोटी गांड में पेल दो, नहीं तो चूत की गर्मी से तुम्हारा लंड झड़ जाएगा. फिर मेरी गांड कैसे मारोगे … और बिना गांड मरवाए आज मुझको चैन नहीं आएगा.","अम्मी की बातों को सुनकर मैं सोचने लगा कि यार अम्मी इतनी कामुक हैं कि गाली सुनकर चुदती हैं और खुद कहती हैं कि गांड मारो. जबकि अगर दिन में इन्हें देखो, तो ऐसा लगेगा, जैसे लंड के नाम से ही अम्मी को घिन आती हो.","उन दिनों की चुदाई देख कर अब मुझे मालूम पड़ा कि मेरी अम्मी बिस्तर पर बिल्कुल पोर्न स्टार की तरह चुदवाती हैं.\nउन्हें खूब शौक है लम्बे मोटे लंड से चुदवाने का.","जब अम्मी ने अब्बू से गांड मारने का आग्रह किया, तो अब्बू ने अम्मी के भोसड़े से लंड को धीरे धीरे बाहर खींचा. ","अम्मी को गुदगुदी हुई और वो बड़ी जोर हंसती हुई बोलीं- हाय असगर के अब्बू …. आपका लंड निकल रहा है, तो चूत में बड़ी गुदगुदी हो रही है. बड़ा मजा आ रहा है … एक काम करो, फिर से धीरे धीरे पूरा लंड डालकर फिर से धीरे धीरे निकालो प्लीज.","अब्बू ने फिर से धीरे धीरे लंड अन्दर डालना शुरू किया.\nअम्मी के मुँह से सीटी बज उठी और आवाज़ निकली- ओह्ह ओह्ह आ आ आ आह आह आह!","जब पूरा लंड चूत में चला गया और अम्मी के गांड के छेद पर अब्बू की गोटियां जा टकराईं, तो अम्मी मस्त हो गईं.","वो बोलीं- आह पूरा चला गया … प्लीज अब फिर से धीरे धीरे निकालो.","जैसे ही अब्बू ने लंड चुत से निकालना शुरू किया, तो अम्मी फिर से सिसकारी लेती हुई बोलीं- आह आह आह उफ्फ ओफ्फो ओफ्फो हाय असगर के अब्बू … पूरी रात ऐसे ही करो … आह क्या रगड़ लग रही है … लंड है या लोहे का गर्म पाइप … आह हां.","तब अब्बू बोले- यार, मैं ऐसे ही झड़ जाऊंगा. तुम्हें गांड नहीं मरवानी है क्या … चूत ही चोद डालूं क्या?\nअम्मी आंखें बंद किए हुई बोलीं- जो मर्ज़ी करो, बस इतना समझ लो जब मैं सुबह उठूँ, तो पूरे दिन मेरी गांड और चूत में मीठा मीठा दर्द होना चाहिए.","अब्बू समझ गए और बोले- समझ गया मेरी रानी तू अपनी गांड में भी लंड लिए बिना नहीं रहेगी.","अब अब्बू ने जैल की शीशी उठाई और अपने लंड पर लगाने लगे.\nअम्मी की गांड को ऊपर उठाकर उनकी गांड के छेद पर भी जैल लगा दी. ","मैं समझ गया कि अब अम्मी अपनी गांड में लंड लेंगी. ","पर मैं डर गया कि अम्मी अपने इतने छोटे से छेद में इतना लंबा मोटा लंड कैसे लेंगी, इनकी तो गांड ही फट जाएगी.","लेकिन मेरा सोचना गलत था. ","अम्मी की गांड पर जैसे ही जैल गिरा, अम्मी बोलीं- आह …","फिर अब्बू ने अम्मी की दोनों टांगें पकड़ लीं और अम्मी के कंधों पर टच कर दीं, जिससे अम्मी की गांड का छेद बिल्कुल आसमान की तरफ उठ गया. ","अब अब्बू पंजों के बल बैठे और उन्होंने अपने लंड के सुपारे को अम्मी की गांड के छेद पर टिका दिया. ","फिर उन्होंने अम्मी की टांगें पकड़ीं और धीरे धीरे लंड अन्दर डालने लगे. ","अम्मी जोर जोर से चिल्लाने लगीं- आईईए उएईई असगर के अब्बू. ","अब्बू बोले- और ले गांड में लंड … अभी तो पूरा डालूंगा साली कुतिया. फिर देखना कैसे झटके मारूंगा. साली 2-3 दिन तक गांड में मीठा मीठा दर्द महसूस करेगी भैन की लवड़ी.","फिर एक झटके में अब्बू ने पूरा लंड अम्मी की गांड में डाल दिया और टांगें छोड़ कर अम्मी के दोनों दूध पकड़ कर अम्मी के ऊपर आधे लेट गए. ","अम्मी ने भी तुरंत अब्बू की कमर पर पैर लपेट दिए और अब्बू लंड अन्दर बाहर करने लगे.","अम्मी बोलीं- हाय हाय मर गयी ऊई अम्मी … आधा लंड डालो प्लीज … साले तेरा लंड है या पूरी आफत … आह मादरचोद धीरे गांड मार भैन के लौड़े आतंकवादी.\nअब्बू हंस कर बोले- साली मादरचोद … आधा क्यों लेगी … मैं तो पूरा लंड पेलूँगा तेरी चूत और गांड में … मां चोद दूँगा तेरी आज … साली इसी चूत से असगर निकला है ना … अब तेरी गांड से दूसरा असगर निकालूंगा.","मुझे उनकी बात पर हंसी आ गई कि वो गांड में से मेरे भाई को निकालने की बात कर रहे हैं.","थोड़ी देर गांड चुदाई करने के बाद अब्बू ने चूत में लंड पेल दिया.\nफिर 10-12 झटके मार कर वापस से गांड में लंड पेल दिया.","अब अम्मी बिल्कुल नार्मल लग रही थीं और बोल रही थीं- आंह असगर के अब्बू बहुत मज़ा आ रहा है … दोनों जगह बारी बारी से लंड ले रही हूँ … ऐसा लग रहा है जैसे एक साथ दो मर्दों से चुद रही हूँ. आह आह चोदते रहो, ऐसे ही पूरी जिंदगी मुझे मजा देते रहना … हाय रे रे आह मैं झड़ी … आंह मैं झड़ी हाय असगर के अब्बू … और तेज चोदो … झाड़ दो मुझे हाय हाय मैं झड़ी … झड़ गयी झड़ गयी झड़ गयी … हम्म हाय रे असगर के अब्बू यार क्या मस्त चुदाई करते हो.","अब्बू अभी भी धकापेल मचाए हुए थे.","अम्मी अब्बू से बोलीं- जान, मेरी चूत में मत झड़ना … बच्चा हो जाएगा. लंड निकाल कर मेरी चूत या दूध के ऊपर निकाल देना. ","तभी अब्बू ने लंड निकाला और अम्मी के पेट पर बैठ कर लंड पकड़ कर पिचकारी छोड़ने लगे.\nअब्बू के लंड का सारा वीर्य अम्मी के मम्मों और होंठों पर गिरने लगा.","फिर दोनों शांत हो गए.","अब्बू ने अम्मी की पैंटी से लंड का सारा वीर्य पौंछा और लेट गए.\nअम्मी भी करवट के बल अब्बू से लिपट कर लेट गईं.\nउन्होंने अपनी एक टांग उठा कर अब्बू की कमर पर लपेट ली.\nअब्बू ने भी अम्मी को बांहों में भर लिया. ","अम्मी अब्बू के गालों को हल्के हल्के से काटने लगी और 7-8 चुम्बन ले लिए, होंठ चूसे.","अम्मी के करवट से लेटने और अपनी नंगी जांघ अब्बू की कमर पर लपेटने के कारण अम्मी के चूतड़ थोड़े उठ गए थे. ","इस समय अम्मी के चूतड़ मेरी तरफ थे, तो पूरे साफ़ साफ़ दिख रहे थे. ","नॉर्मली अम्मी के चूतड़ जितने दिखते थे, अभी टांग लपेट कर लेटने के कारण करीब 4 इंच और बड़े से देख रहे थे.","एक तो अम्मी के चूतड़ खूब बड़े मांसल गदराए हुए थे ही, मरवाने के बाद कुछ और ज्यादा फैले से लग रहे थे.\nगज़ब के चूतड़ थे मेरी अम्मी के … ऐसे चूतड़ों के छेद में अब्बू ने लंड डाल डाल कर उन्हें चोदा था.","क्या मज़ा आया होगा अब्बू को … उस पर तमाचे भी मार मार कर चोद रहे थे.","इस तरह के चूतड़ होने के कारण अम्मी की गांड की दरार पूरी खुल गयी थी और उनकी गांड का छेद बिल्कुल साफ दिख रहा था. एकदम गोल, करीब एक इंच का गोल गोल गड्डे की तरह.","कोई भी मर्द देख कर समझ जाता होगा कि मेरी अम्मी अपनी मोटी गांड की चुदाई खूब करवाई होंगी, खूब लंड लेती होंगी. ","किसी भी मर्द को अगर मेरी मां चोदने का मौका मिले तो वो पहले मेरी अम्मी की गांड ही मारेगा, फिर चूत में लंड पेलेगा.\nवो उनकी पूरी रात चुदाई करेगा और ये खुद भी कहेंगी कि हाय राजा अभी मेरी और चुदाई करो.","फिर इस तरह से लेटने के बाद अम्मी कुछ बातें करने लगीं, तो मैंने ध्यान से सुना. ","इस बार अम्मी की बातें सुनकर मेरे होश उड़ गए.","अब्बू भी पहले अम्मी की बात सुनकर चौंक गए.\nफिर वो भी मुस्कुरा उठे और अम्मी की चूत और गांड सहलाते हुए चुम्बन लेने लगे. ","अम्मी भी मुस्कुराती हुई अब्बू से लिपट गईं. फिर वो दोनों ऐसे ही नंगे लिपटे हुए सो गए. वो कमरे की लाइट भी बंद करना भूल गए. ","मैं अपने रूम में चला आया और अम्मी की वो बातें याद करते हुए लंड हिलाने लगा जो उन्होंने चुदने के बाद अब्बू को बताई थीं.","मेरी अम्मी ने वो क्या बातें की थीं, वो सब मैं फिर कभी लिखूंगा.","दोस्तो, ये थी मेरी अम्मी की मोटी गांड मरवाने की सच्ची घटना … जो मैंने देखी थी.\nआपको कैसी लगी, प्लीज़ मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अम्मी ने अब्बू से गांड मारने को कहा","href":"https://www.freesexkahani.com/xxx-kahani/hot-mom-porn-kahani/"},{"title":"गांड का छेद","href":"https://www.freesexkahani.com/videos/xxx-gand-sex-video/"},{"title":"मेरे पति ने मुझे बड़े लंड से चुदवाया- 2","href":"https://www.freesexkahani.com/antarvasna/xxx-wife-hot-kahani/"},{"title":"बगल के फ्लैट वाली युवा लड़की की चुदाई","href":"https://www.freesexkahani.com/antarvasna/hot-teen-girl-chudai-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Garam Kahani","Oral Sex","Real Sex Story","Wife Sex"],"relatedStoriesLinks":[{"title":"ट्रक ड्राईवर से गांड मरवाई","href":"https://www.freesexkahani.com/antarvasna/hindi-gay-sex-stories/"},{"title":"पापा ने मम्मी की चुदाई करके चोदना सिखाया","href":"https://www.freesexkahani.com/antarvasna/mom-dad-xxx-story/"},{"title":"एक्ट्रेस बनने की चाहत में मेरी बीवी चुद गई","href":"https://www.freesexkahani.com/xxx-kahani/indian-actress-bollywood-sex/"},{"title":"गोकुल धाम सोसाइटी में चुदक्कड़ परिवार- 2","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-wife-ki-chudai/"}]}