{"Title":"अम्मी ने अपनी सहेली की चुदाई करवाई","author":{"name":"इकरार खान","href":"https://www.freesexkahani.com/author/haroonsaifi/"},"date":"27-01-2020","views":"167,209","description":["मेरी अम्मी की सहेली ने उनको बताया कि उसका पति ठीक से चुदाई नहीं कर पाता तो उसको बच्चा नहीं हो रहा. तो मेरी अम्मी ने अपनी सहेली की चुदाई अपने भानजे से कैसे करवायी.","दोस्तो, मैं इक़रार खान अपनी कहानी\nरात भर अम्मी की चुदाई का नजारा\nका अगला भाग आपके लिए लेकर हाजिर हूँ","मेरी सेक्स कहानी के उस भाग में आपने पढ़ा कि कैसे अम्मी रात भर फूफा जी और उनके बेटे शकील से रात भर चुदी.\nअब आगे:","यह सिलसिला ऐसे ही चलता रहा.","क़रीब 2 साल बाद फूफा जी बीमार रहने लगे इस वजह से फूफा कम आते थे लेकिन उनका बेटा शकील आता रहता था और मैं उनकी सारी बात रिकॉर्ड से सुनता था.","लेकीन फिर शकील भी अब कम आने लगा क्योंकि वो टैक्सी ड्राइवर था और शराबी भी था. उसे नयी नयी चूत मारना पसंद था. इस बात को अम्मी भी समझती थी पर उसके कम आने से अम्मी प्यासी रहने लगी थी.","इसी बीच अम्मी की जिंदगी में एक नया मोड़ आया. मेरी अम्मी की दोस्ती पड़ोस में रहने वाली एक आंटी से हो गयी जिसका नाम सुनीता था. वो अम्मी से इतना घुल मिल गयी कि अपनी सारी बातें अम्मी को बताने लगी.","सुनीता की उम्र क़रीब 32 साल थी. वो अम्मी से लम्बी थी, उसके जिस्म का साइज 36 32 38 था. सुनीता की चूचियाँ कसी हुई थी, चूतड़ काफ़ी गोल और उभरे हुए थे. उसका पति एक कंपनी में काम करता था.","उसने अम्मी को बताया कि उसको कोई बच्चा नहीं है जिसकी वजह उसका पति है. क्योंकि उसका पति उसके साथ ठीक से सेक्स नहीं कर पाता.\nयह अफवाह मैंने आसपड़ोस से सुनी थी लेकिन जब उसने अम्मी को बताया तो मुझे यकीन हो गया.","मैं उन दोनों की बातें रिकॉर्ड करता था. जिसकी वजह से मुझे यह सब पता चला.","एक दिन शकील की बुकिंग हमारे घर के पास लगी तो शकील घर पर आ गया. सुनीता आंटी भी उस समय घर पर आई हुई थी. वह अम्मी के पास बैठी बातें कर रही थी.\nमैं भी वहीं पर था.","शकील अंदर आया. वह अम्मी से मिला. आंटी वहीं पर बैठी रही. शकील काफी मजाक करता था जिसके चलते वह अम्मी के साथ मजाक करने लगा.\nतो पास बैठी घंटी भी जोर से हंसने लगी.","आंटी काफी सेक्सी औरत थी और अच्छी चुदाई ना होने की वजह से काफी कामुक भी थी.\nवो शकील को देख कर मुस्कुराने लगी और थोड़ी देर बाद उठ कर चली गई.","मैंने फोन में रिकॉर्ड ऑन किया उनके पास रख कर मैं बाहर चला गया. अम्मी और शकील बात करने लगे.","शकील अम्मी से- और सुनाओ क्या हाल है मेरी जान?\nमम्मी शकील से- हाल तो बहुत बुरा है तुम्हारी जान का!\nशकील- क्यों टाइम पर खुराक नहीं मिल रही क्या?\nमम्मी- इसी बात का तो रोना है. तूने आना तुम क्यों कर दिया है? आता रहा कर!","शकील ने उत्तर दिया- टाइम मिलता है तो मैं आ जाता हूं. बात सारी समय की है.\nपर अम्मी सारी बात समझती थी क्योंकि शकील नई चूतों का आशिक था.","शकील ने आंटी के बारे में पूछा- मामीजान, यह कौन थी?\nअम्मी ने कहा- वह मेरी बहन जैसी सहेली है, बड़ी दुखी है.\nशकील ने पूछा- क्यों क्या हुआ?\nअम्मी ने कहा- बेचारी को कोई भी बच्चा नहीं है जिसकी वजह से काफी परेशान है.","शकील ने शायद अम्मी की जांघें मसल दी थी. शकील ने कहा- इसमें परेशान होने की क्या बात है?\nअम्मी ने कहा- उसका पति उसे अच्छे से खुश नहीं कर पाता.\nशकील का चेहरा चमकने लगा और उसने अम्मी से कहा- तो अच्छी बात है … नेकी और पूछ पूछ. मैं कब काम आऊंगा?","इस बात पर अम्मी हंसने लगी.","शकील ने कहा- मेरी बात करवा दे.\nतो अम्मी ने मना कर दिया और कहा- खुद बात कर ले.","शकील जानता था कि अम्मी को कैसे मनाना है. उसने अम्मी की चूचियां दबा दी और अम्मी से कहा कि अगर उसका काम करेगी तो अम्मी को खुश करेगा.\nइस बात पर अम्मी खुश हो गई और कहा- मैं बात करके देखूंगी. पर मेरा नाम बीच में नहीं आना चाहिए.","अम्मी का कहने का मतलब यह था कि शकील कभी सुनीता को अम्मी और शकील की चुदाई के बारे में नाम बता दे.\nशकील ने कहा- ठीक है, ऐसा नहीं होगा.","उस रात शकील घर पर रुका अम्मी की चुदाई की जमकर!\nजाते समय अम्मी को कहा- अगली बार कब आऊं?\nतो अम्मी ने उसे परसों आने को कहा और साथ में यह भी कहा- मैं सुनीता से बात करूंगी और तुझे फोन पर बता दूँगी.","शकील सुबह चला गया और अम्मी भी काम में बिजी हो गई.","शाम की टाइम सुनीता अम्मी से मिलने आई.\nसुनीता ने कहा- तुम्हारा भांजा आया हुआ था इसलिए मैं तुमसे एक बार बार मिलने नहीं आई. सोचा कि आप बिजी होंगी.\nइस पर अम्मी ने सुनीता को कहा- नहीं, ऐसी बात नहीं थी. तुम आ जाती. वैसे भी वह तुम्हारी ही तारीफ कर रहा था.","यह सुन कर सुनीता हंसने लगी और कहने लगी- तुम्हारा भांजा बहुत ही ज्यादा मजाक करता है.\nअम्मी ने कहा- मजाक नहीं … लगता है उसे तुम्हारा पिछवाड़ा पसंद आ गया है.\nसुनीता जोर से हंस दी और अम्मी को मजाक में कहा- इस पिछवाड़े के चक्कर में तो बहुत लोग पड़े हैं.","अम्मी ने हंसते हुए कहा- तो तू शकील से चुदवा ले.\nसुनीता ने कहा- नहीं, मैं शादीशुदा हूँ.\nअम्मी ने कहा- तो क्या हुआ कि तुम शादीशुदा हो. और वैसे भी तुम्हें तो बच्चा चाहिए. तुम्हारा पति किसी काम का नहीं! क्यों ना तो बच्चा शकील से ही लो.\nसुनीता ने यह बात टाल दी और कहा- मैं ऐसा नहीं कर सकती.","अम्मी 2 दिन तक उसे इस बात के लिए मनाती रही लेकिन वह तैयार नहीं हुई. तो अम्मी ने शकील को फोन किया और सारी बात समझाई और कहा- मैंने कोशिश कर ली. अब तो तुम ही बात करो.","शकील अगले ही दिन घर पर आ गया. अम्मी ने सुनीता से फोन किया और कहा- तुमसे मिलने कोई आया है, घर पर आ जाओ.\nसुनीता समझ गई कि शकील उससे मिलने आया होगा. उसने अम्मी को कहा- मैं शाम को आऊंगी.","मेरे अब्बू देर रात को घर आते थे.","सुनीता करीब 6:00 बजे शाम को घर पर आई. कमरे में बस तीन ही लोग थे, अम्मी, शकील और सुनीता!\nमैं अपना फोन रिकॉर्ड ऑन करके बाहर निकल गया क्योंकि मुझे पता था मैं यहां पर कैसी बात होने वाली है.","अम्मी ने सुनीता को कहा- आओ तुम्हारा खास मेहमान तुमसे मिलने आया है.\nसुनीता इस पर हल्की सी हंस दी.\nअम्मी ने कहा- तुम दोनों बैठ कर बात करो, मैं तुम्हारे लिए चाय बना कर लाती हूं.","शकील ने कहा- मामी ने तुम्हारी सारी बात बताई, तुम तैयार क्यों नहीं हो?\nसुनीता ने कहा- मैं ऐसा नहीं कर सकती. अपने शौहर से दगा नहीं कर सकती!\nशकील ने कहा- ऐसी शादी किस काम की जो वह तुम्हें खुश नहीं कर पाता.","तो सुनीता थोड़ी डर गई, उसने कहा- तुम्हारी मामी भी यहीं पर है. तुम थोड़ा धीरे बात करो!\nइस पर शकील ने कहा- वह मेरी प्यारी मामी है, वह मुझे कुछ नहीं कहेगी.\nसुनीता ने इस पर कहा- क्यों? ऐसा क्या प्यार?","शकील ने सुनीता को कहा- मैं बचपन से यहीं रहा हूं और मेरी मामी मेरी सारी बात जानती है.\nइस पर सुनीता चौंक पड़ी, उसके मुंह से सीधा ही निकला- क्या वह तुम्हारी चुदाइयों के बारे में भी जानती है?\nशकील थोड़ा हंसने लगा और कहा- खुद मुझसे चुदती है.","सुनीता को यकीन नहीं आया. उसने कहा- क्या बात कर रहे हो?\nशकील बोला- हां, सच कह रहा हूं.\nइस पर सुनीता ने कहा- अगर ऐसी बात है तो मुझे भी तुम्हारी चुदाई देखनी है क्योंकि मुझे यकीन नहीं हो रहा!","शकील ने कहा- मैं तुम्हें भरोसा तो दिला दूंगा लेकिन तुम्हें मेरे साथ सोना होगा?\nइस पर सुनीता ने कहा- ठीक है … लेकिन पहले मुझे भरोसा दिलाओ.","अम्मी कुछ देर बाद चाय लेकर अंदर आ गई. सर्दियों के दिन होने की वजह से अम्मी अपनी बेड पर रजाई में बैठी थी तो शकील भी उसी रजाई में बैठ गया.\nसुनीता साइड में सोफे पर बैठी थी.","शकील ने सुनीता की तरफ आंख मारी और कहा- ज्यादा सर्दी है, तुम भी यहां आ जाओ.\nअम्मी ने भी उसे रजाई में आने को कहा.","सुनीता बिना किसी आनाकानी के रजाई में आ गई. अब तीनों क्रमवार बैठे हुए थे पहले सुनीता, फिर शकील उसके बाद अम्मी.\nअम्मी और शकील का एक एक हाथ रजाई के अंदर था. शकील ने अम्मी का हाथ पकड़ा, अपने लंड को रजाई के अंदर ही बाहर निकला और अम्मी के हाथ में थमा दिया.\nऔर अपना हाथ अम्मी जाँघों पर फिराने लगा.","थोड़ी देर बाद उसने सुनीता का हाथ पकड़ा और अपने लंड की तरफ लेकर गया. अम्मी शकील का लंड सहला रही थी. सुनीता का हाथ अम्मी के हाथ के ऊपर था.\nसुनीता आप समझ चुकी थी कि अम्मी शकील के लंड की गुलाम है.","और शकील ने अपने दोनों हाथ बाहर निकाल लिए.\nदोनों ही चौंक गई.","अम्मी शकील की तरफ गुस्से में देखने लगी और सुनीता हंसने लगी.\nइस पर शकील ने अम्मी को आंख मारी और हंसने लगा.","उसने अपनी मामी की कमर में हाथ डाल और कहा- मेरी जान, इसको सब पता है. इसने यह शर्त रखी थी कि कि तुम अपनी मामी और अपनी चुदाई की बातों का यकीन दिलाओ. तब जाकर मैं तुम्हारा साथ दूंगी. वैसे भी सुनीता तो तुम्हारी बहन की तरह ही है.","इस पर सुनीता हंसती और कहा- हमारा भांजा हम दोनों बहनों को चोद देगा.\nअम्मी भी नॉर्मल हो गई और कहा- यह चोदता नहीं, भोसड़ा बना देता है.\nतो सुनीता ने हंसकर कहा- हमें भी तो ऐसा ही लंड चाहिए.","सुनीता को शकील के लंड का अंदाजा हो गया था.","शकील ने सुनीता को कहा- अब तुम्हें अपना वादा पूरा करना होगा.\nसुनीता ने कहा- ठीक है, आज मेरे पति की नाइट ड्यूटी हैं तभी तो मैं तुम्हारे बुलाने पर आ गई थी.\nतो उस पर अम्मी ने कहा- तुम आज यहीं पर सो जाना.","सुनीता ने फोन मिलाया और अपने पति को कहा- मैं आज इकरार के घर पर सो जाती हूं क्योंकि अकेले में मुझे डर लगता है.\nउसके पति ने हां कर दी जिस पर शकील काफी खुश हो गया.","और अम्मी ने भी एक राहत की सांस ली क्योंकि अम्मी को पता था कि शकील अब सुनीता के चक्कर में बार-बार घर आया करेगा. सुनीता की चुदाई के साथ-साथ मुझे भी लंड मिलेगा.","शाम को सबने खाना खाया. अब्बू दूसरे कमरे में सो गये.","मैंने रिकॉर्ड सेट किया और सोने का नाटक करने लगा.","अम्मी और शकील एक बेड पर सो रहे थे. वहीं दूसरा छोटा बेड उस कमरे में था जिस पर सुनीता लेटी हुई थी.","सर्दी की रातें थी. 11:00 बजे उन्हें लगा कि सब सो गए.\nतो अम्मी उठी, उन्होंने सुनीता से कहा- इसी बेड पर आ जाओ.\nसुनीता मुस्कुराकर अम्मी के बेड पर आ गई. तीनों एक ही बेड पर थे.","शकील की लोअर पहले से ही नीचे थी, उसका लंड अम्मी के हाथों में था. सुनीता को यह बात पता थी जिसकी वजह से वह सीधी उनके राइट साइड आके लेट गयी.\nअम्मी ने शकील का लंड सहलाते हुए कहा- आज मेरी बहन की सुहागरात है शकील! इसे बुरी तरह से चोदना.","शकील ने हंसते हुए कहा- तुम मेरा लंड कई बार खा चुकी हो, मैं हर बार तुम्हें रंडी की तरह चोदता हूं.","सुनीता यह बात सुनकर काफी गर्म हो गई और शकील से चिपक गई.","शकील ने उसके चूतड़ मसल दिए और सुनीता की सलवार का नाड़ा खोल दिया. वहीं अम्मी ने भी अपनी सलवार रजाई में उतार दी.","शकील ने सारे कपड़े उतारे और नंगा होकर दोनों के बीच में लेट गया.\nउसने कहा- तुम दोनों नंगी हो जाओ. जिस पर अम्मी उठी और अपना कमीज उतार दिया.","सुनीता की हिम्मत नहीं हो रही थी. अम्मी उठी और सुनीता को उठाकर उसका कमीज निकाल दिया. सुनीता एकदम नई दुल्हन की तरह लग रही थी कसी चूचियां गोल चूतड़!\nशकील ने अम्मी की गर्दन को पकड़ा और अपना लंड उनके मुंह में डाल दिया और सुनीता को होठों पर किस करने लगा.","5 मिनट तक दोनों ने एक दूसरे को अच्छी तरह से चूसा.","उसके बाद सुनीता उठी और अपनी पेंटी निकाल दी और शकील के मुंह पर बैठ गई.\nअम्मी यह देख कर हैरान हो गई क्योंकि कभी शकील ने उनकी चूत को नहीं चाटा था.","कुछ देर चूत चाटने के बाद अम्मी ने शकील का लंड मुंह से निकाला और सुनीता को नीचे लेटा दिया. सुनीता ने अपनी दोनों टांगें फैला दी.\nशकील उसके ऊपर आ गया और उसकी चूत में अपना लंड रगड़ने लगा.","सुनीता आंख बंद करके सिसकारियां भर रही थी. सुनीता की चूत काफी छोटी थी क्योंकि उसके पति का लंड कितना बड़ा नहीं था और ना ही अच्छे से चोदता था.\nअम्मी ने यह बात मानी थी, उन्होंने अलमारी से तेल की बोतल निकाली और सुनीता की चूत पर लगा दी.","शकील का लंड पहले ही अम्मी ने चूस चूस कर गीला कर रखा था. शकील ने एक झटके से पूरा लंड सुनीता की चूत में उतार दिया.\nसुनीता चिल्लाने लगी. अम्मी ने उसका मुंह बंद कर दिया.","थोड़ी देर बाद उसकी चीखें सिसकारियों में बदल गई.\nशकील ने सुनीता की चूत 20 मिनट तक मारी.","उसके बाद अम्मी का नंबर था.","अम्मी ने खूब सा तेल गांड पर लगाया और शकील के सामने घोड़ी बन गई. शकील ने अपना थूक अपने लंड पर लगाया.","इतने में सुनीता उठी और वह अम्मी को देखने लगी और चौंक कर बोली- अगर कोई मेरी गांड मार ले मैं तो मर जाऊंगी.","शकील ने हंसते हुए कहा- मेरी मामी बहुत बड़ी खिलाड़ी है. इसको अपनी गांड मरवाने में ज्यादा मजा आता है. सुनीता तुम बस देखती जाओ कि यह कैसे मुझसे अपनी गांड का बाजा बजवाती है.\nएक झटके में शकील ने पूरा लंड अम्मी की गांड में उतार दिया. अम्मी दर्द के मारे चीखने लगी.","थोड़ी देर बाद दर्द कम हो जाने की वजह से अम्मी गांड उठा उठा कर शकील से अपनी गांड चुदवा रही थी. यह खेल ऐसे ही रात भर चलता रहा.\nपूरी रात में सुनीता की तीन बार चुदाई हुई और अम्मी की गांड और चूत सिर्फ एक एक बार मारी.","सुबह की 2:30 बज चुके थे. सुनीता आंटी अपने बेड पर जाकर सो गई थी लेकिन अम्मी और शकील दोनों अभी जाग रहे थे.\nशकील ने अम्मी से कहा- तुम्हारी बहन तो थक कर सो चुकी है.\nइस पर अम्मी हंसती हुई बोली- उसे क्या पता तुम्हारी चुदाई का जलवा … तुम घोड़े जैसे चोदते हो! वो अभी नई-नई है, धीरे-धीरे उसे भी आदत पड़ जाएगी तुम्हारी चुदाई की! पर शकील तुम बहुत बहन के लोड़े हो. तूने मेरी गांड के साथ साथ सुनीता की चूत को भी उधेड़ कर रख दिया.","शकील जोश में आ गया और अम्मी की चूतड़ों पर एक जोरदार तमाचा मारा. अम्मी कभी गाली नहीं देती थी. यह शायद पहली बार था जब अम्मी के मुंह से गंदी गंदी गालियां निकल रही थी हवस में.\nजोश में आकर शकील ने कहा- जब तेरी जैसी रंडी यार हो तो फिर चूतों की कमी थोड़ी होती है.\nइस पर अम्मी जोश में आ गई और शकील की लंड पर हाथ फेर कर बोली- चल तो इस रंडी को एक बार और चोद दे.","शकील ने अपना लंड बाहर निकाल कर अम्मी की गले में उतार दिया जिसकी वजह से इनकी सांस तक रुक गई.","लंड पर ढेर सारा थूक लगा था. शकील अपना लंड अम्मी की गांड में रगड़ना शुरु किया और आराम आराम से गांड की गहराई में उतार दिया. अम्मी ने एक गहरी सिसकारी ली और अपने कूल्हों को शकील को सौंप दिया.","इस चुदाई के बाद अम्मी और शकील दोनों सो गये.","सुबह जब शकील जाने को हुआ तो अम्मी ने शकील से कहा- सुनीता, तुम्हें एक बार बात करने के लिए अंदर बुला रही है.","शकील अंदर आया और सुनीता ने उसे कहा- मुझे बच्चा चाहिए. तो तुम जल्दी जल्दी आया करो.\nतो शकील ने वादा किया- मैं तुमको जरूर प्रेग्नेंट करूंगा और अपनी मामी की भी जमकर चुदाई करूंगा.","इतना कहकर शकील चला गया.","अम्मी ने सुनीता को गले लगाया और और गाल पर एक जोरदार चुंबन किया व कहा- मुबारक हो, यह तुम्हारी सुहागरात थी.\nसुनीता ने अम्मी की गांड पर हाथ फेरते हुए कहा- तुम्हारी गांड की वजह से मुझे चुदाई का मौका मिला है, धन्यवाद.","कहानी पढ़ने के लिए बहुत-बहुत शुक्रिया. आपके बहुत सारे मेल्स मुझे मिले जिसके लिए आपका तहे दिल से शुक्रिया.\nआपकी मेल्स ने मेरा हौसला बढ़ाया. और आशा करता हूं कि आगे भी ऐसे ही मेरा हौसला बढ़ाते रहो.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रात भर अम्मी की चुदाई का नजारा","href":"https://www.freesexkahani.com/family-sex-stories/ammi-ki-chudai-ka-najara/"},{"title":"जीजा की नजर साली की कुंवारी बुर पर-2","href":"https://www.freesexkahani.com/first-time-sex/jija-sali-kunvari-bur-2/"},{"title":"जीजा की नजर साली की कुंवारी बुर पर-3","href":"https://www.freesexkahani.com/sali-sex/jija-sali-kunvari-bur-3/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Gand Sex","Hindi Desi Sex","Mami Ki Chudai Story","Mastram Sex Story","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"बेटे के लंड ने मां की चुत चोद दी","href":"https://www.freesexkahani.com/family-sex-stories/bete-ke-lund-ne-maa-ki-chut-chodi/"},{"title":"रात भर अम्मी की चुदाई का नजारा","href":"https://www.freesexkahani.com/family-sex-stories/ammi-ki-chudai-ka-najara/"},{"title":"मेरी सास ने मेरी कामवासना को संभाला","href":"https://www.freesexkahani.com/family-sex-stories/meri-saas-kamvasna/"},{"title":"सेक्सी मामी की चुत चुदाई मुंबई में","href":"https://www.freesexkahani.com/family-sex-stories/sexy-mami-chut-chudai/"}]}