{"Title":"अम्मी चुद गयी सहेली के यार से","author":{"name":"इकरार खान","href":"https://www.freesexkahani.com/author/haroonsaifi/"},"date":"26-05-2020","views":"48,138","description":["हमारी नयी पड़ोसन मेरी अम्मी की सहेली बन गयी. दोनों ही काफी सेक्सी दिखती हैं और सेक्स की दीवानी भी हैं. अम्मी को उनकी सहेली ने अपने यार का लंड कैसे दिलवाया. ","लेखक की पिछली कहानी: अम्मी ने अपनी सहेली की चुदाई करवाई","दोस्तो, मेरा नाम इकरार खान है, मैं दिल्ली में रहता हूं. यह कहानी मेरी अम्मी और उनकी एक सहेली सुनीता की है.","मेरी अम्मी का नाम जाकिरा है. मेरी अम्मी की उम्र लगभग 41 साल है लेकिन दिखने में भी 30 साल की लगती है. मेरे अब्बू कंपनी में एक कर्मचारी है जो अक्सर काम में काफी व्यस्त रहते हैं. उनकी उम्र 48 साल है. लेकिन वे 55 साल के लगते हैं. काम की वजह से उनकी तबीयत ठीक नहीं रहती जिसकी वजह से अम्मी को शारीरिक सुख नहीं मिल पाता.","हमारे पड़ोस में एक नई पड़ोसन आई थी जिसका नाम सुनीता था वो लगभग 35 साल की थी.\nकुछ दिनों बाद उसकी और अम्मी की दोस्ती काफी गहरी हो गई और वह अक्सर हमारे घर आया करती थी. मैंने सुनीता आंटी के बारे में काफी चर्चाएं सुनी थी. मतलब कि वह काफी सेक्सी औरत की जिसके पीछे सारे मर्द दीवाने थे.\nयह कहानी मुझे सुनीता ने ही सुनाई थी जब मेरी और सुनीता की दोस्ती हुई थी.","इस बारे में हम बाद में चर्चा करेंगे पहले मैं कहानी पर आता हूं.","अम्मी का जिस्म काफी कसा हुआ था उनका फिगर 36 32 38 का था. उनकी लंबाई तकरीबन 5 फुट 4 इंच थी. वहीं सुनीता आंटी की लंबाई लगभग 5 फुट 5 इंच और उनका जिस्म लगभग 38 34 38 था.","एक बार हमारे किसी रिश्तेदार की मौत हो गई जिसकी वजह से हमें उनके जनाजे में शरीक होना पड़ रहा था. परेशानी यह थी कि हमारे पास कोई भी गाड़ी नहीं थी तथा अब्बू भी काम पर जा चुके थे क्योंकि फोन सुबह-सुबह आया था. मैं भी कॉलेज चला गया था.","मेरी अम्मी ने सुनीता आंटी को फोन किया और उन्हें यह बात बताई. सुनीता आंटी ने अम्मी से कहा- कोई नहीं मैं आपके साथ चलती हूं. हम गाड़ी से चलेंगे. ","अम्मी ने कहा- तुम्हारे पास गाड़ी नहीं है, तो कैसे जाएंगे?\nसुनीता आंटी ने जवाब दिया- मेरा एक जान पहचान का दोस्त है, उससे मैं गाड़ी मंगा लेती हूं.\nअम्मी ने जल्दबाजी में कहा- ठीक है. और जल्दी मंगा लो.","जब तक वह गाड़ी लेकर आया, अम्मी और सुनीता आंटी दोनों तैयार हो चुकी थी.","अम्मी ने सफेद रंग की कुर्ती डाली हुई थी. वहीं सुनीता आंटी ने भी सफेद रंग का सूट डाला था जो कि काफी टाइट था.","वह गाड़ी वाला काफी हट्टा कट्टा था. उसकी हाइट लगभग 6 फुट थी. उसका नाम मनोज था. उसकी उम्र लगभग 30 साल थी. वह काफी मजाकिया था.","दिल्ली से यूपी जाना था जो काफी लंबा रास्ता पड़ता है. मनोज अपनी गाड़ी लेकर आया था.","अम्मी और आंटी दोनों पीछे बैठने लगी. जिस पर मनोज ने कहा- आप में से एक आगे आ जाओ क्योंकि मुझे अच्छा नहीं लगेगा ऐसे ही चलाते समय.\nजिस पर सुनीता ने अम्मी को आगे बैठने के लिए कहा.","आंटी और अम्मी दोनों ही इतनी सेक्सी लग रही थी कि किसी का भी लंड खड़ा हो जाए. दोनों औरतों की चूचियां तथा चूतड़ उभरे हुए थे.","अम्मी मनोज के साथ आगे बैठ गई. मनोज गाड़ी लेकर सीधा चल पड़ा. अम्मी की दोनों टांगें भरी हुई थी जिसकी वजह से उन्होंने अपनी दोनों टांगें फैला रखी थी.","जब भी मनोज गाड़ी का गियर बदलता तो उसका हाथ साइड से अम्मी की जाँघों पर टकरा जाता. इस पर अम्मी कोई भी प्रतिक्रिया नहीं देती थी क्योंकि उन्हें सिर्फ जनाजे के लिए जल्दी पहुंचना था.\nसुनीता आंटी पीछे से ये सब नोटिस कर रही थी. वहीं मनोज अपनी गाड़ी के शीशे से पीछे सुनीता आंटी को भी देख रहा था और सुनीता आंटी मनोज को देख कर मुस्कुरा रही थी.","जब वहां पर पहुंचे तो उतरते टाइम अम्मी से दरवाजा नहीं खुला जिसकी वजह से मनोज ने उनकी गाड़ी में बैठे बैठे दरवाजा खोलने में मदद की और दरवाजा खोलते टाइम उसने अपनी कोहनी से अम्मी की दोनों चूचियां दबा दी. जिसकी वजह से अम्मी की हल्की सी सिसकारी निकल गई.","सुनीता आंटी यह देख हंस पड़ी.","जनाजे का सारा काम पूरा हुआ और वे वापस चल दिए. गाड़ी में बैठते वक्त अम्मी पीछे बैठने लगी लेकिन मनोज ने कहा- भाभीजान, आप आगे आ जाओ, सुनीता को पीछे बैठने दो.\nसुनीता हल्की सी मुस्कुराई, अपने आप गाड़ी में पीछे बैठ गई और अम्मी की कमर पर हाथ फेर कर कहा- आप आगे बैठ जाओ.","वापस आते टाइम रास्ता लंबा था. बीच में सुनीता ने कहा- मुझे प्यास लगी है.\nमनोज ने गाड़ी एक ढाबे के सामने रोड पर रोकी.","सुनीता आंटी उतरकर ढाबे में पानी की बोतल लेने चली गई, मनोज और अम्मी दोनों गाड़ी में बैठे रहे.","मनोज ने मौका देखकर अम्मी से बात करनी शुरू की. उन्होंने अम्मी से कहा- भाभी, आप बहुत खूबसूरत हो.\nअम्मी भी उसकी सारी बातों को समझती थी और अम्मी भी पक्की खिलाड़ी थी. अम्मी ने मनोज से कहा- थैंक यू! लेकिन ऐसी जवानी का कोई फायदा नहीं जब उससे कोई प्यार करने वाला ना हो.","मनोज यह सुनकर चमक गया और उसका हौसला बढ़ गया. उसने बात को और आगे बढ़ाया और अम्मी से कहा- क्यों भाईजान आपको प्यार नहीं करते क्या?\nअम्मी ने मायूस होते हुए कहा- इसी बात का तो रोना है.","मनोज ने अम्मी की कंधे पर हाथ रखा और कहा- भाभीजान, मायूस मत हो मैं हूं ना.\nऔर अम्मी की कमर में हाथ डालकर उनकी बाईं चूची दबा दी.","अम्मी ने सिसकारी भरने के लिए अपनी गर्दन को ऊपर उठाया. उसी समय मनोज ने अपने होंठ अम्मी के होंठों में फंसा दिए. उसने अपनी जीभ को अम्मी की गले तक उतार दिया और अम्मी ने भी उसकी जीभ को बुरी तरह से चूसना शुरू कर दिया.","इस नजारे को सुनीता दूर से देख रही थी. मनोज ने सुनीता को देखा और वह पीछे हट गया.","सुनीता आई और गाड़ी में आराम से बैठ गई. उसने दोनों को पानी की बोतल दी. दोनों ने थोड़ा-थोड़ा पानी पिया.\nमनोज ने फिर गाड़ी स्टार्ट की ओर चल पड़ा.","सुनीता यह सारी बात समझती थी. उसने बात को थोड़ा सा और खींचा और मनोज से कहा- मनोज तुम इतनी खूबसूरत हो, क्या तुम्हारी कोई गर्लफ्रेंड है?\nमनोज ने शर्माते हुए कहा- नहीं भाभी, मेरी कोई गर्लफ्रेंड नहीं है.\nसुनीता ने कहा- मनोज, तुम्हें कैसी गर्लफ्रेंड पसंद है?\nमनोज ने शर्माते हुए बात को टालने के लिए यह कह दिया- कैसी भी चलेगी.","सुनीता हंसी और बोली- जाकिरा कैसी रहेगी?\nइस पर मनोज हड़बड़ा गया और कहा- मैं समझा नहीं?\nअम्मी ने इस बात पर गुस्से वाले भाव दिखाए.","सुनीता ने एकदम जोर से कहा- नाटक करने की कोई जरूरत नहीं. मैंने तुम्हारा सारा सीन देख लिया है.\nमनोज और अम्मी की डर गए.","अम्मी ने कहा- सुनीता, उसमें हमारी कोई गलती नहीं थी.\nआंटी ने कहा- कोई बात नहीं, अब बनो मत. मैं किसी से कुछ नहीं कहने वाली. लेकिन मेरी एक शर्त है.","मनोज और अम्मी ने दोनों ने एक ही स्वर में कहा- बताओ क्या शर्त है?\nआंटी ने कहा- तुम्हें मेरे सामने ही सब कुछ करना पड़ेगा और मैं भी इसमें तुम्हारा साथ दूंगी.","इस पर मनोज खुश हो गया और उसने हां भर दी लेकिन अम्मी इस बात के लिए चुप बैठी रही.","मनोज ने यह नोटिस किया. मनोज ने खुशी के मारे अम्मी की जांघों पर हाथ रखते हुए कहा- जाकिरा चलो ना … मान जाओ यार.\nअम्मी ने कहा- ठीक है. लेकिन हमें घर पर जल्दी जाना होगा. मेरे शौहर मेरा इन्तजार कर रहे होंगे.","सुनीता ने फोन निकाला और मेरे अब्बू के पास फोन मिलाया और उनसे कहा- भाईजान, हम आने में लेट हो जायेंगी क्योंकि यहां से हम बहुत देर में निकले हैं और जाम लगा हुआ है. और जाम बहुत ही लंबा है.\nअब्बू ने कहा- ठीक है. आराम से आना. ध्यान रखना.\nऔर फोन काट दिया.","वे तीनों खुश हो गए. ","मनोज ने कहा- कहां और कैसे करना है?\nसुनीता ने कहा- मुझे तो पता नहीं टू देख कैसे करना है.","सड़क पर आस-पास कोई होटल भी नहीं था इस वजह से मनोज ने उन्हें सलाह दी कि गाड़ी को कहीं सुनसान जगह पर लेजा कर आराम से लगा देंगे. और उसके आसपास कहीं या फिर गाड़ी में या फिर झाड़ियों में काम करेंगे.","मनोज ने गाड़ी आगे जाकर एक सुनसान जगह पर लगा दी जिसके आसपास काफी पेड़ और झाड़ियां थी.\nसुनीता ने मेरी अम्मी से कहा- जाओ पहले तुम झाड़ियों में चली जाओ. मैं यहीं पर रूकती हूं.","मनोज ने गाड़ी में से कपड़ा और मैट निकाले और वह अम्मी को झाड़ियों में लेकर चला गया.\nदो मिनट बाद ही सुनीता ने सोचा कि एक बार देखा जाए कि झाड़ियों में क्या चल रहा है.","सुनीता यह देखकर हैरान रह गई कि मनोज में अम्मी को घोड़ी बना रखा था और उसका लंड अम्मी की गांड में था. अम्मी ने अपने दोनों चूतड़ों को हाथों से फैला रखा था और उनकी आंखों से आंसू आ रहे थे.","और वह 6 फुट का आदमी सूअर की तरह अम्मी की गांड में झटके मार रहा था.","ये सब देख कर सुनीता भी गर्म हो गयी. उस पर चुदाई का चस्का ऐसा चढ़ा कि वो भूल गयी कि वो सड़क के किनारे ये सब कर रहे हैं.\nसुनीता अपनी सलवार और चड्डी उतार कर नंगी हो गयी और मनोज के पास जाकर अपनी चूत उसके मुँह से सटा दी. वो जोश मैं अपने कूल्हों को आगे पीछे करने लगी.","मनोज ने भी अपनी जीभ सुनीता की गुलाबी चूत में अंदर तक डाल दी. सुनीता की झांटें उसके मुँह में चुभ रही थी. मनोज एक साथ दोनों को मजे से चोदे जा रहा था.","अब उसने जोश में आकर तेज झटके मारने शुरू कर दिए. तभी उसने झटके से अपना लंड अम्मी की गांड से बाहर निकाला और सुनीता को झुका कर उसके गले में उतार दिया.","तीनों चुदाई में इतना खो गए कि उन्हें समय का भी ख्याल नहीं रहा.","मनोज ने सुनीता से कहा- तेरी गांड तो मैंने कई बार मारी है. आज तेरी सहेली की गांड के मजे लेने दे.\nइस पर अम्मी को समझ में आ गया कि सब सुनीता का प्लान था.","अम्मी के पूछने से पहले ही सुनीता ने लंड मुँह से निकाल कर कहा- मनोज बहुत दिनों से तुझे चोदने के लिए बोल रहा था. और ऊपर से तू भी प्यासी थी. तो मैंने मनोज को चूत और तुझे एक मजबूत लंड दिला दिया है. और तू फिकर मत कर … तू जब चाहे मनोज से मेरे घर पर चुदवा सकती है. तूने मनोज के लंड को अच्छे से देख लिया है. यह अच्छे से चूत और गांड को फ़ाड़ता है. तेरी गांड कितनी चौड़ी हो चुकी है, तुझे अंदाजा भी नहीं. ","यह बात सुनकर अम्मी कुछ नहीं बोली. वह उठकर मनोज को किस करने लगी.","इतने में मनोज ने अम्मी को फिर घोड़ी बना दिया और अपना गधे जैसा लंड अम्मी की चूत में उतार दिया.\nअम्मी चीखने लगी और नीचे से निकलने की कोशिश करने लगी.","लेकीन मनोज ने अम्मी की कमर को दोनों हाथों में फंसा रखा था. और देखते ही देखते लंड को अम्मी की चूत में पूरा उतार दिया और जोर जोर से धक्के मारने लगा.","अम्मी की टांगें काम्पने लगी और झड गयी. ऐसे ही उसने अम्मी को कई बार झड़वाया.","इसके बाद वे तीनों घर की तरफ निकल गए. उनके मन में अब संतुष्टि थी और मनोज और मम्मी ख़ुश थे.","मैं आशा करता हूँ आपको मेरी अम्मी की चुदाई कहानी पसंद आयी होंगी.\nलेखक के आग्रह पर इमेल नहीं दिया जा रहा है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अम्मी ने अपनी सहेली की चुदाई करवाई","href":"https://www.freesexkahani.com/indian-sex-stories/ammi-saheli-ki-chudai/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-1","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-ki-bur-chudai/"},{"title":"इंडियन कॉलेज गर्ल की चुदाई का पहली बार मजा-2","href":"https://www.freesexkahani.com/first-time-sex/kunvari-ladki-ki-chudai/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Hindi Desi Sex","Hot girl","Padosi"],"relatedStoriesLinks":[{"title":"गाँव की देसी गर्लफ्रेंड की बुर चुदाई","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-girlfriend-chudai/"},{"title":"बहन की ग़लती, मां का राज़-4","href":"https://www.freesexkahani.com/desi-kahani/behan-maa-ka-raaz-4/"},{"title":"इंडियन भाभी के साथ इंडियन सेक्स","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chodai-ki-kahani/"},{"title":"होली में पड़ोसी लड़के से चुत चुदवा ली- 1","href":"https://www.freesexkahani.com/desi-kahani/holi-sex-ki-kahani/"}]}