{"Title":"रात भर अम्मी की चुदाई का नजारा","author":{"name":"इकरार खान","href":"https://www.freesexkahani.com/author/haroonsaifi/"},"date":"10-01-2020","views":"198,204","description":["इस चुदाई कहानी में मेरी अम्मी की गैर मर्दों के साथ चुदाई का नजारा है. ये सेक्स स्टोरी सच्ची है. मैंने मेरी अम्मी की चूत चुदाई मेरे फूफा और उनके बेटे से देखी.","दोस्तो, मेरा नाम इकरार खान है, मैं अब जवान हो गया हूँ. ये कहानी उस वक्त से शुरू होती है, जब मैं पढ़ता था.","इस चुदाई कहानी में मेरी अम्मी की गैर मर्दों के साथ चुदाई की कहानी का रस भरा हुआ है. ये सेक्स कहानी एक सच्ची घटना पर आधारित है. ","मैं समझता था कि मेरी अम्मी एक पतिव्रता औरत हैं, उनकी उम्र अभी 41 साल की है. मगर उनकी फिगर देख कर कोई नहीं कह सकता था कि वो 30 साल से ज्यादा की नहीं हैं. ","मेरे अब्बू एक कम्पनी में काम करते थे और उनकी आमदनी कोई बहुत ज्यादा नहीं थी. शाम को अक्सर देसी अब्बू दारू पीकर आते और अम्मी से पैसों को लेकर लड़ झगड़ कर खाना आदि खा कर सो जाते. ","उस समय मेरी बुआ का लड़का, जिसका नाम शकील था. वो एक टैक्सी ड्राइवर था. हमारे शहर की एक कॉलोनी में उनका एक अच्छा मकान बन गया था. वो अपने अम्मी अब्बू के साथ रहता था. शकील अक्सर मेरे घर आया करता था क्योंकि वो इस शहर में आने से पहले से ही हमारे घर में रहता आया था. ","उसके अब्बू यानि मेरे फूफा जी एक सरकारी कर्मचारी थे, परन्तु अब फूफा जी ने वीआरएस ले लिया था और वो रिटायर हो चुके थे. उन्होंने इसी शहर में अपना मकान बना लिया था. जिसमें वो शकील और अपनी बीमार बीवी के साथ रहते थे.","फूफा जी भी हमारे यहां आते रहते थे. फूफा जी जब भी घर आते, उनके लिए अच्छे-अच्छे पकवान बनाए जाते और अम्मी अब्बू भी उनसे बहुत खुश रहते थे. क्योंकि वह पैसों के मामले में हमारी काफी मदद करते थे. फूफा की उम्र लगभग 50 साल थी और शकील की उम्र लगभग 26 साल थी. वो बड़ा ही हट्टा कट्टा मर्द था. ","शकील जब भी घर आता था, तो वो मेरी अम्मी के कमरे में ही सोता था. अम्मी के कमरे में मैं और मेरी छोटी बहन अलग चारपाई पर सोया करते थे. चूंकि शकील बचपन से ही यहीं रहता आया था … इसी वजह से उसकी अम्मी के साथ लेटने की बात से मुझे नासमझी के कारण अजीब नहीं लगती थी. ","कई बार ठंड की वजह से वो अम्मी की रजाई में लेट जाता था और हंसी मजाक करता रहता था. वहीं फूफा जी जब भी आते, तो वो अलग कमरे में सोया करते थे, जो कि अम्मी के कमरे के पास में ही था. ","अब्बू हमेशा बाहर बरामदे में सोया करते थे जो एक खुली जगह थी. अम्मी अब्बू के साथ नहीं सोती थीं, ये बात मेरी समझ में बाद में आई. अब्बू देसी दारू पीते थे, जो अम्मी को पसंद नहीं था.","पहले मुझे ये सब नॉर्मल लगता था लेकिन उम्र बढ़ने साथ साथ मुझे अब धीरे धीरे शक होने लगा था. क्योंकि जब शकील अम्मी के पास होता और हम बाहर होते, तो शकील और अम्मी फुसफुसा कर बातें करते थे.","समझ आने के बाद से मुझे यह बहुत अजीब लगने लगा, मैं सोच रहा था कि बात कुछ और है. इसलिए मैंने उनकी बातों को सुनने के लिए कोशिश करना शुरू कर दीं. ","अब जब भी अम्मी और शकील पास बैठते थे, तो मैं अम्मी के फोन में वॉइस रिकॉर्डिंग लगा कर ऑन कर देता था. ","ऐसे ही एक दिन उनकी बातों को रिकॉर्ड किया और बाद में वो रिकॉर्डिंग सुनी, तो मैं हैरान रह गया. ","उसमें अम्मी बोल रही थीं- शकील क्या कर रहे हो … छोड़ दो, कोई देख लेगा. मुझे जांघों में गुदगुदी हो रही है.","मतलब शकील रजाई में से अपना हाथ अम्मी की जांघों में फिरा रहा था. अम्मी उसको कई बार पकड़ कर बोल रही थीं कि मान जाओ यार … हाथ बाहर निकालो. ","दूसरी आवाज शकील की आई. वो अम्मी को बोल रहा था- आज तो आपको देनी ही पड़ेगी.\nअम्मी- नहीं मुझे कमर में दर्द हो रहा है.\nवो उससे कमर दर्द का बहाना बना रही थीं.","शकील बोला- कोई बात नहीं … मेरे पास आपकी कमर का इलाज है. आज मैं आपकी चुदाई के साथ कमर का इलाज भी कर दूंगा. ","अब अम्मी और शकील अपनी मस्तियां करने लगे … उनकी चुम्मियों आदि की आवाजों के साथ ‘उंह आंह … लगती है … टांग तो उठाओ यार … आंह..’ ये सब आवाजें सुनाई दे रही थीं. ","इस बीच कई बार शकील की आवाज आई. उसने अम्मी से कहा- आप अपनी कोई सहेली पटवा दो.\nउसकी बात का उत्तर देते हुए अम्मी कह रही थीं- अपने आप पटा लो … मुझसे ये सब नहीं होता.","उनकी ये सब रिकॉर्डिंग सुन कर मुझे सारी कहानी समझ आ गई कि शकील और मेरी अम्मी का जिस्मानी रिश्ता है.","शकील के अलावा फूफा जी पर भी मुझे कई बार शक हुआ. मैंने अम्मी और फूफा को एक बार बाथरूम में से एक साथ निकलते हुए देखा था. मुझे यह बात पहले अजीब लगी, बाद में मैंने सोचा कि क्यों ना इनको मजे करने दिया जाए. क्योंकि अब्बू काम की वजह से व्यस्त रहते थे. अम्मी की अपनी जरूरतें हो सकती हैं. ये तो अच्छा है कि वे ये सब घर में ही करती हैं … यदि बाहर किसी के साथ ये सब करतीं, तो शायद बदनामी भी हो सकती थी.","एक बार फूफा जी घर आए हुए थे. यह उस दिन की घटना थी, जब सर्दियों के मौसम में मेरे स्कूल में छुट्टी चल रही थीं. ","उस दिन फूफा जी दिन के चार बजे ही घर पर आ गए थे. शकील के टैक्सी चलाने की वजह से उनको अपने परिवार की ज्यादा फिक्र नहीं रहती थी. हालांकि उस दिन शकील भी शाम को टैक्सी लेकर सीधा हमारे घर ही आ गया. ","फूफा और शकील को दोनों को नहीं पता था कि उनका अकाउंट एक ही बैंक में है. मतलब वे दोनों एक ही ब्रांच में अपना डालना निकालना करते थे. मेरी अम्मी उन दोनों को ही अपने शरीर से खेलने दे रही थीं.","मैं उन दोनों को देख कर बहुत खुश था कि आज इन दोनों की चुदाई देखूंगा. मैंने अपने दोस्त से एक एफएम पर सुनाई देने वाला रिकॉर्डर मांगा. ये डिवाइस काफी सस्ती आती है और कॉर्डलैस होती है. मैंने उसको अम्मी के बिस्तर के पास सैट कर दिया. इसके बाद मैं कान में इयरफोन लगा कर अपने बिस्तर में घुस गया. मैंने एफ एम चालू करके उन दोनों की आवाजों को सुनना शुरू कर दिया. सब कुछ मेरे प्लान के अनुसार ठीक था.","रात को सबने खाना खाया और सोने की तैयारी करने लगे. उस दिन सब जल्दी सो गए. लेकिन अम्मी शकील को फूफा तीनों जागे हुए थे क्योंकि तीनों असमंजस में थे. शकील को लग रहा था कि फूफा उसे पकड़ ना लें, वहीं फूफा शकील की फिक्र कर रहे थे. अम्मी इस बात को लेकर असमंजस में थीं कि वह किसको पहले दें. ","फिर अम्मी ने तरकीब निकाली. ","जब अम्मी फूफा जी को दूध देने गईं, तो उनको हल्की आवाज में बोला कि शकील आया हुआ है, आज लेन देन नहीं हो पाएगा.\nफूफा जी ने कहा- मैं तुम्हारा इंतजार करूंगा … थोड़ी देर से आ जाना. ","इतना सुनकर अम्मी अपने कमरे में आ गईं. अब उनके पास एक ही विकल्प था या तो शकील से बहाना बनाएं या शकील से चुदवाकर उसे जल्दी सुला दें और फिर बाद में फूफा से चुदाई करवा लें. ","अम्मी ने दूध में नींद की गोली डाली और अपने गिलास बिस्तर के पास रख लिया.","मैं सोने का नाटक करने लगा और कंबल के छेद में से मुझे सब दिखने लगा. शकील अम्मी को रजाई के अन्दर सहला रहा था. उसका हाथ नहीं दिख रहा था लेकिन ऐसा लग रहा था मानो वो अम्मी की रानें दबा रहा हो. उन दोनों को लग रहा था कि मैं सो चुका हूं. ","अम्मी ने कहा कि आज रहने दे कमर अकड़ी हुई है. तेरे लिए दूध का गिलास रखा है … दूध पी ले और सो जा. आज तेरे अब्बू भी आए हैं … कहीं कोई दिक्कत न हो जाए.","शकील बोला- पहले आपके दूध चूस लूं … फिर चुदाई के बाद दूध पी लूंगा.\nअम्मी बोलीं- मेरी कमर दर्द हो रही है.\nशकील ने कहा- आज मैं आपकी कमर की मालिश ऐसे करूंगा कि सब जोड़ खुल जाएंगे. ","इस पर अम्मी हंसने लगीं. ","इसके बाद शकील ने अपना हाथ अम्मी की चुत पर रख दिया, जिसे अम्मी की सिसकारी निकल गई. वो जोर जोर से अम्मी की चुत में उंगली कर रहा था. ","अम्मी ने कहा- इधर बच्चे सो रहे हैं … उधर चलो, रसोई में चलते हैं. ","इस बात पर दोनों उठकर रसोई में चले गए. अम्मी के कमरे की खिड़की रसोई का नजारा साफ़ दिखता था. मैंने देखा अम्मी रसोई की स्लैब पर हाथ रख कर झुक कर खड़ी हो गईं. शकील ने अपना हाथ आगे करके अम्मी की सलवार का नाड़ा खोला दिया तो अम्मी की सलवार निचे गिर गई. अम्मी ने पैंटी नहीं पहनी थी.","अपनी पेंट और चड्डी उतार दी थी और वो कमर के नीचे पूरा नंगा था.","फिर शकील ने अपना लंड बाहर निकाला और पीछे से अम्मी की चुत में डाल दिया. लंड लेते ही अम्मी की हल्की सी चीख निकल गई.","शकील ने अम्मी को चोदना चालू कर दिया. वो कुछ ही देर में मेरी अम्मी को ताबड़तोड़ चोद रहा था और मेरी अपनी कुहनियों के बल रसोई की स्लैब से अपने आपको टिकाए हुए खड़ी थीं. उनकी दोनों टांगें फैली हुई थीं. उनकी दूधिया टाँगें बड़ी सेक्सी लग रही थीं. शकील की गांड आगे पीछे होने से साफ़ मालूम चल रहा था कि वो अम्मी की चुत में पूरे अन्दर तक लौड़ा पेल कर चुत चुदाई कर रहा था.","कोई 5 मिनट की धकापेल के बाद शकील के लंड का पानी अम्मी की चुत में निकल गया. वो थक कर हांफने लगा. अम्मी ने बड़बड़ाते हुए अपनी चूचियों को रसोई की स्लैब पर ही रख दिया था और उनके ऊपर से शकील ने अपना वजन रख दिया था.","अम्मी कह रही थीं- आजकल तू जल्दी क्यों झड़ जाता है … मेरी तो प्यास ही नहीं बुझी.","कोई एक मिनट बाद वो दोनों अलग हो गए.","टैक्सी ड्राइवर होने की वजह से शकील शराब पिया करता था, जिसकी वजह से वो ज्यादा देर तक सेक्स नहीं कर पाता था. ","हालांकि अम्मी प्यासी रह गई थीं … लेकिन तब वो आज कोई रिस्क नहीं लेना चाहती थीं. इसलिए अम्मी ने शकील से कहा कि अब तू सो जा … सोने से पहले दूध पी ले.\nशकील बोला- आप लंड चूस कर खड़ा कर दो … एक बार और करूंगा.","अम्मी ने मना किया.\nलेकिन उसने कहा- मेरा मन तो कर रहा है … तुम ऐसे करो कि चुत नहीं दो … अपने मुँह में लंड ले कर मजा दे दो. ","अम्मी उसकी यह बात सुनकर राजी हो गईं. इससे शकील का मूड फिर से बन गया और उसने देर ना करते हुए अम्मी को घुटनों के बल बैठाकर अपना लंड अम्मी के गले में उतार दिया. अम्मी शायद पहली बार किसी का लंड मुँह में ले रही थीं, इसमें उन्हें बड़ी तकलीफ हो रही थी.","शकील तो मानो जन्नत में था. वो अपने चूतड़ों को हिला कर अम्मी के गले में अपना लंड ठूंस रहा था. देखते ही देखते उसने फिर से अपने वीर्य से अम्मी का मुँह भर दिया और हांफने लगा. ","चुदाई के बाद शकील बाथरूम में चला गया और अपने लंड को साफ किया. ","वे दोनों कमरे में आ गए. अम्मी बिस्तर पर लेट गईं और शकील दूध पीकर अम्मी के बाजू में सो गया. ","अम्मी ने एक बार शकील को देखा, वह खर्राटे लेने लगा था. ","कुछ देर बाद अम्मी बाथरूम में गईं. वहां पर एक सरसों के तेल की बोतल रखी रहती थी. अम्मी ने थोड़ा सा सरसों का तेल अपने कूल्हों और गांड में लगाया क्योंकि फूफा को गांड मारने का बहुत ज्यादा शौक था. ये मुझे बाद में मालूम हुआ.","अम्मी ने बाहर निकल कर कमरे का दरवाजा बंद किया और फूफा जी के कमरे में पहुंच गई. उनके कमरे में अन्दर जाकर बिना आवाज किए दरवाजा बंद कर लिया. दरवाजा बंद होते ही फूफा जी की आंख खुल गई, वे खड़े हुए और उन्होंने अम्मी को पकड़ लिया. ","मैंने भी बाहर आकर खिड़की की झिरी से देखना शुरू कर दिया था. कमरे के अन्दर एक जीरो वाट का बल्व जल रहा था. ","फूफा जी ने अम्मी को अपनी बांहों में भरा और उनके होंठों से होंठों को मिला दिया. वो अम्मी को चूमने लगे, साथ ही अपने दोनों हाथों से अम्मी की गांड को सलवार के ऊपर से मसलने लगे. ","उन्होंने अम्मी को किस करते हुए एक हाथ से अम्मी की सलवार का नाड़ा खोल दिया और एक हाथ अम्मी की सलवार के अन्दर डाल दिया ताकि उनके टाइट चूतड़ों का मजा लिया जा सके. ","अम्मी उनका लंड पजामे के ऊपर से ही सहलाने लगीं और फूफा जी अम्मी के चूतड़ों को मसलने लगे. तेल लगे होने के कारण अम्मी के कूल्हे काफी चिकने थे. ","फूफा जी ने चिकने चूतड़ महसूस करते ही कहा- लगता है तुम्हें गांड मराने में मजा आने लगा है.\nइतना सुनकर अम्मी हंस पड़ीं. ","फूफा जी ने पूछा- शकील सो गया?\nअम्मी ने कहा- हां, तभी तो मैं आई हूं. ","इसके बाद फूफा ने अम्मी को नंगा किया और अपने कपड़े भी उतार दिए. फूफा जी ने अम्मी को फर्श पर घोड़ी बना दिया और अम्मी की तेल लगी हुई गांड में अपना लंड रगड़ने लगे.","अम्मी ने गांड फैला ली थी. उसी समय एक ही झटके में फूफा जी ने अपने लंड को अम्मी की फूलों की खाई में उतार दिया. ","एक मीठी ‘उम्म्ह… अहह… हय… याह…’ के साथ फूफा जी लंड अम्मी की पहाड़ियों के बीच की गुफा में कहीं खो गया. अम्मी की गांड चुदाई का खेल जोरों शोरों से चलने लगा. धकापेल चुदाई के बाद फूफा जी ने लंड का रस अम्मी की गांड में ही छोड़ दिया था.","इसके बाद फूफा जी ने जेब से दो गोलियां निकालीं. एक गोली उन्होंने खुद खा ली और दूसरी अम्मी को खिला दी.","कोई दस मिनट में ही दोनों में फिर से जोश भर गया था. दुबारा से चुदाई का खेल शुरू हो गया था. इस बार फूफा ने अम्मी की चुत में लंड पेला और सटासट अन्दर बाहर करने लगे.","रात भर में फूफा ने अम्मी की एक बार गांड मारी और 4 बार चुत चुदाई की. ","रात में चुदाई के बाद अम्मी अपने कमरे में आ गईं और सो गईं. ","सुबह अम्मी से उठा तक नहीं जा रहा था. ","शकील सुबह ही उठ गया था और वो अम्मी के मम्मों के बीच में दो हजार रुपए का एक गुलाबी नोट फंसा कर कमरे से निकल गया. वो अपनी टैक्सी लेकर चला गया था. उसके बाद फूफा जी भी अम्मी को पांच हजार रूपए देकर चले गए.","उस दिन मैंने अम्मी के पैरों की और कमर की मालिश की क्योंकि उनको बहुत तेज दर्द हो रहा था.","आपको मेरी अम्मी की चुदाई की कहानी कैसी लगी … प्लीज़ मुझे मेल करें.\n[email protected]","आगे की कहानी: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गैर मर्दों के साथ चुदाई की कहानी","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},{"title":"","href":"https://www.freesexkahani.com/indian-sex-stories/ammi-saheli-ki-chudai/"},{"title":"विधवा मौसी मेरे बाप से चुद गई","href":"https://www.freesexkahani.com/group-sex-stories/mausi-mere-bap-se-chudi/"},{"title":"मेरे लण्ड को मिली पहली चूत","href":"https://www.freesexkahani.com/desi-kahani/lund-ko-mili-pahli-chut/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gand Sex","Hot girl","Jija Sali Sex Story","Mami Ki Chudai Story","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"मेरी मौसी की रसीली चूत की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-mom-chut-chudai/"},{"title":"दोस्त की मॉम खुलकर चुदने लगी","href":"https://www.freesexkahani.com/family-sex-stories/gandi-kahani-hindi/"},{"title":"मेरी मस्त सलहज की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-1/"},{"title":"मेरी संस्कारी मॉम सेक्स की प्यासी-1","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-pyasi-part-1/"}]}