{"Title":"अनजान गांडू ने गांड मरवाकर मजा दिया","author":{"name":"बंटी शर्मा","href":"https://www.freesexkahani.com/author/bunty/"},"date":"02-11-2022","views":"68,253","description":["ऐनल फक गे सेक्स कहानी में पढ़ें कि मैं रात को सुनसान सड़क पर बाईक पर था कि एक युवक ने मुझसे लिफ़्ट ली. उसने मेरा जाँघों पर हाथ रख कर मुझे गर्म कर दिया.","सोमवार को प्रोजेक्ट सबके सामने पेश होने वाला है, इसलिए आज कैसे भी कर के प्रोजेक्ट के सारे मसले हल करना थे.\nमैं बिल्कुल नहीं चाहता था कि मुझे रविवार को भी काम करना पड़े.\nइसलिए ऑफिस में देर तक रुक कर मैंने प्रोजेक्ट पूरा खत्म कर दिया.","वैसे भी बीवी बच्चे गांव गए थे, तो मैं घर पर अकेला ही था.\nसोचा कि रुककर काम निपटा ही देता हूँ.","इसी चक्कर में मुझे बहुत देर हो गई थी.","ऑफिस से निकलते-निकलते रात के एक बज गया था.\nसड़क सुनसान थी. कभी-कभी कोई एक-दो गाड़ियां निकलती हुई दिख जाती थीं, पर बाद में सड़क फिर सुनसान हो जाती और रात का सन्नाटा पसर जाता.","आपका शहर कितना भी सुरक्षित हो, पर रात में सुनसान रास्तों पर जब आप अकेले होते हो तो मन में संदेह के और डर के विचार तो आते ही हैं.","कुछ उन्हीं किस्म के ख्यालों में मैं खोया जा रहा था कि एक बंदा दिखा जो लिफ्ट लेने के लिए हाथ दिखा रहा था. ","यहीं से मेरी ऐनल फक गे सेक्स कहानी शुरू हुई.","वो 28-30 साल का बंदा था. दिखने में ठीक-ठाक था, मज़बूत शरीर था.\nउसने चुस्त सी टी-शर्ट पहनी हुई थी जिससे उसका मजबूत शरीर साफ झलक रहा था.\nनीचे उसने एक लोअर पहना हुआ था.","मन में बुरे विचार आ रहे थे कि सुनसान सड़क है, कुछ भी हो सकता है.\nपर यह भी विचार आया कि यदि सच में जरूरतमंद हुआ तो?\nइतनी रात को कहां जाकर मदद लेगा.","मैंने उसके पास जाकर बाइक रोक दी.\nवो पीछे बैठ गया और मैं फिर से ड्राइव करने लगा.","मेरी उससे कोई बात नहीं हुई.\nन मैंने उससे पूछा कि कहां जाना है और न उसने बताया.\nहम दोनों खामोश थे.\nसुनसान सड़क और रात का सन्नाटा.\nमैं बाइक चला रहा था और वो चुपचाप बैठा था.","थोड़ी आगे जाने पर आठ दस छोटे-छोटे एक साथ वाले स्पीड ब्रेकर आए जिस वजह से बाइक डग डग करके चलने लगी.\nउसने सहारे के लिए, मुझे कमर के पास से पकड़ लिया.","मैंने कॉटन की पतले कपड़े की शर्ट पहनी हुई थी और अन्दर बनियान भी नहीं पहनी थी, जिस कारण मुझे उसके हाथों का गर्म स्पर्श एकदम से ऐसे अनुभव हुआ, जैसे उसने मेरे नंगे बदन को स्पर्श किया हो.\nएकदम से किसी का स्पर्श अपने बदन पर महसूस किया, तो मुझे बहुत बेचैनी होने लगी. मेरे जिस्म में उत्तेजना होने लगी.","इस बात को कभी आप गौर करना, जब आप ड्राइव करते हुए बहुत उत्तेजित अवस्था में होते हो या गुस्सा होते हो, तो गाड़ी की स्पीड तेज करने लगते हो और आपको पता भी नहीं चलता.","उसने मेरी कमर पर जब हाथ रखा, तो मेरे अन्दर हलचल मच रही थी.\nइसी बेचैनी में मुझे ध्यान नहीं रहा और एक बड़ा स्पीड ब्रेकर आगे आ गया. ","मैंने एकदम से ब्रेक लगाया, पर फिर भी गाड़ी पर जोर से दचका लगा, जिसके कारण उसे आगे की तरफ धक्का लगा. ","उसने सहारे के लिए मेरी दोनों जांघों पर अपने दोनों हाथ रख दिए.\nमैंने बाइक को थोड़ा स्लो किया और फिर पहले की तरह ही बाइक चलाने लगा.\nअब भी हम दोनों शांत थे.","रात का सन्नाटा और भी ज्यादा महसूस होने लगा था.\nसड़क तो सुनसान थी ही.","अब मेरे अन्दर बहुत हलचल मची हुई थी.\nउसके दोनों हाथ मेरी दोनों जांघों पर थे. ","छोटे-मोटे दचकों से उसके हाथ आगे-पीछे ऐसे होते, जैसे कोई मेरी जांघों को सहला रहा हो.\nकभी-कभी मुझे ऐसा लगता कि बहुत मामूली से दचकों में भी उसके हाथ आगे-पीछे हो रहे थे.\nमतलब कि जैसे जानबूझ कर वो मेरी जांघों को सहला रहा हो.","मेरा लंड पूरी तरह तन कर खड़ा हो चुका था.\nथोड़ी देर बाद मुझे अहसास हुआ कि उसका हाथ मेरी जांघों के जोड़ की तरफ बढ़ रहा है.","मेरा लंड तो पहले ही फड़फड़ा रहा था; ऊपर से उसके हाथ मेरे लंड के काफी पास आ चुके थे.","हम दोनों एकदम चुपचाप और शांत थे. पर मेरे जिस्म में तो आग लगी थी.","मौन, स्वीकृति का ही दूसरा नाम है.\nमैं मौन था, जिसे वो मेरी स्वीकृति मान रहा था और उसकी हरकतें बढ़ती जा रही थीं. ","उसका हाथ मेरे लंड के काफी पास आ चुका था.\nमेरे जिस्म में तूफान मचा था.","मेरी बेचैनी और मेरे अन्दर उठते तूफान और फड़फड़ाते लंड के कारण मेरे दिमाग में तरह-तरह के विचार चल रहे थे.","मैं अपने ही विचारों में खोया था कि तभी आगे एक गड्डा आ गया और मैंने गाड़ी को तुरंत ब्रेक लगा दिया.\nगाड़ी पूरी रुक चुकी थी. एकदम ब्रेक लगने से वो आगे की तरफ झटके से आया. उसकी छाती मेरी पीठ से बिल्कुल चिपक चुकी थी.","उसने संभलने के लिए अपने सीधे हाथ से मेरे पेट के पास पकड़ लिया और उसका उल्टा हाथ अभी भी मेरी जांघों पर ही था.","जब बाइक को एकदम से रोका तो उसने सिर्फ इतना ही कहा- आराम से.","मैंने फिर से गाड़ी को गति से दी.\nगड्डा आना, ब्रेक लगाना, तेजी से झटका लगाना आदि में मुझे ध्यान ही नहीं रहा कि कब उसने मुझे अपने जिस्म से चिपका लिया था.","जब थोड़ा आगे गए और बाइक पर ठंडी हवा लगी और दिमाग शांत हुआ, तब ठंडी हवा में मेरी पीठ पर उसके जिस्म की गर्माहट महसूस हुई.\nतब मुझे पता चला.","उसका उल्टा हाथ मेरी जांघ पर मेरे लंड के एकदम पास था, बल्कि उसका अंगूठा, थोड़ा बहुत मेरी गोटियों के उभारों को महसूस भी कर रहा था. ","उसका सीधा हाथ मेरे पेट से धीरे-धीरे ऊपर मेरी छाती की तरफ सरक रहा था.","उसके हाथ से मुझे अपने सीने पर हल्का सा दबाव भी महसूस हो रहा था.\nऐसा लग रहा था जैसे उसने मुझे एक हाथ से अपनी बांहों में जकड़ रखा हो.","मेरे बदन में आग लग चुकी थी, मेरा जिस्म गर्मा गया था. रग-रग में हवस दौड़ रही थी, लंड फड़फड़ा रहा था.\nतभी उसने कान में कहा- आगे से राइट में मोड़ लो, मैं अकेला रहता हूँ. आज आपको हर तरह से खुश कर दूंगा.","मैंने चुपचाप गाड़ी उसके कहे अनुसार ऐसे मोड़ ली, जैसे मैं उसके घर जाने को ही निकला था.\nकोई गारंटी से नहीं कह सकता कि अगले पांच मिनट में क्या होगा? ","मैं घर जाने को ऑफिस से चला था, पर अब कहीं और जा रहा था.\nजिसे मैं 15 मिनट पहले जानता भी नहीं था, उसकी बात मानकर उसके घर जा रहा था.","उसे हरी झंडी मिल चुकी थी, अब कोई डर नहीं था.\nउसने उसके उलटे हाथ को मेरे फड़फड़ाते लंड पर रख दिया और सीधे हाथ को मेरी छाती पर रख कर मेरे एक निप्पल को सहलाने लगा.","वो मुझे आगे का रास्ता बताता जा रहा था.\nअगले कुछ मिनट में हम उसकी सोसायटी की पार्किंग में थे.","उसका फ्लैट चौथे माले पर था.\nहम दोनों फ्लैट के अन्दर आ गए. ","मैं हॉल में रखे सोफे पर धप्प से पसर गया और अपने बैग को सामने की टेबल पर रख दिया.\nवो मुझसे चिपक कर एकदम बैठा और मुझे बांहों में कस कर, मेरे होंठों को चूमने लगा.","मैंने अपने होंठों को कस कर बंद किया और ‘उमम्म आह …’ करके उससे कुछ कहने लगा.","जब वो मेरे होंठों से अलग हुआ तो मैंने उसे कहा- मैं दिन भर से ऑफिस में था मुझे हाथ-मुँह धोने दो, तुमसे ज्यादा मैं तड़प रहा हूँ. मुझे ही पता है कि कितनी मुश्किल से अपने आप को कंट्रोल कर रहा हूँ.","मैंने उससे एक टॉवल लिया और बाथरूम में गया और नहाया.\nटूथपेस्ट अन्दर था, तो उंगली पर पेस्ट लेकर, उसी से मुँह साफ किया.","मैंने सिर्फ टॉवेल लपेटा हुआ था. मेरे सारे कपड़े बाहर टेबल पर रखे थे.\nवो दूसरे रूम के बाथरूम से फ्रेश होकर पहले ही सोफे पर बैठकर मेरा इंतज़ार कर रहा था.","उसने सेंडो बनियान और छोटी कट वाली ब्लैक अंडरवियर पहनी थी.\nउसे इस तरह देख कर मेरा लंड एकदम कड़क हो गया था. उसका गठीला जिस्म मेरे नंगे बदन में आग लगा रहा था.","जब मैंने टॉवल लपेटा, तो मेरा लंड लटक रहा था. पर उसे देखने के बाद लंड फड़फड़ा उठा.\nअब टॉवल में लंड सीधा खड़ा तो हो नहीं सकता, जब तक कि मैं न करूं.\nमेरा लंड एकदम से आगे की तरफ आड़ा हो गया था, जिससे टॉवल आगे से 6 इंच उठ गया.","ऐसे ही मैं उसके सामने जाकर खड़ा हो गया. वो सोफे पर बैठा था.\nमैं उसके सामने टॉवल में, अपने लंड के छह इंच के पहाड़ को लिए खड़ा था.","अब तो कोई रुकावट नहीं थी और न ही हम दोनों में रुकने की क्षमता बची थी.","उसने तुरंत अपनी सेंडो बनियान निकाली और मेरी टॉवल के अन्दर दोनों हाथ डाल कर मेरी दोनों जांघों को सहलाया.\nअगले ही पल उसने मेरे लंड को पकड़ कर टॉवल ऊपर कर दिया और मेरे लंड को मुँह में ले लिया.","‘ओहह …’\nलंड चुसाई का सुख ही कुछ और है.\nअच्छे-अच्छे लोगों का ईमान डगमगा जाता है. ","जो लोग अपने को स्ट्रेट बोलते हैं, एक बार किसी बॉटम से लंड चुसवा कर देखें, फिर कहें कि तुम्हारा स्ट्रेट होने का घमंड कैसे मिट्टी में मिल जाता है.\nअच्छे अच्छे स्ट्रेट, बॉटम से लंड चुसवाने को मचल उठेंगे.","कब मेरा टॉवल नीचे गिरा, पता ही नहीं चला.\nउसकी लार भरी, गीली लंड चुसाई ने मेरे नंगे बदन में आग लगा दी थी.","कभी वो मेरा लंड चूसता तो कभी मैं उसका सिर पकड़कर उसके मुँह को चोदने लगता.","कुछ 15-20 मिनट तक पूरी शिद्दत से मेरे लंड की चुसाई करने के बाद वो उठा और उसने अपनी चड्डी निकाल दी.\nवो भी पूरा नंगा हो गया.","उसने अपने गठीले बदन की बांहों में मेरे नंगे बदन को जकड़ लिया.","हम लोग एक दूसरे को चूमते हुए एक दूसरे के नंगे जिस्म से खेल रहे थे.\nहमारे नंगे जिस्म होंठ से लेकर पैर तक चिपके थे, हमारे होंठ एक दूसरे को चूम रहे थे. ","हमारी छाती और पेट, बांहों में जकड़े होने के कारण एकदम चिपके हुए थे.\nहम दोनों हमारे फड़फड़ाते लंड से एक-दूसरे के लंड को रगड़ रहे थे.","एक पैर पर खड़े होकर, दूसरे की जांघों और पैरों को सहला कर मजा ले रहे थे.\nदो जिस्म एक हो चुके थे.","कुछ देर बाद उसने मुझे सोफे पर लेटा दिया और मेरे लंड को बेताबी से चूसने लगा.\nवो अपने कठोर हाथों से मेरी जांघों और मेरे नंगे जिस्म को सहलाने लगा.","मैं सोफे पर सीधा लेटा था.\nसोफे का जो बैक था, जिससे हम टेक कर बैठते है, उस तरफ का पैर मैंने सीधा लेटा कर रखा था … और दूसरे पेर को घुटने के पास से मोड़ कर सोफे के नीचे लटका दिया था.","मेरा लंड, चुसाई से पथरीला हो चुका था.\nउसने कंडोम लिया, मेरे लंड पर चढ़ाया और जिस तरह सोफे पर टेक कर बैठते हैं, वैसे वो मेरे लंड पर बैठा और सोफे को टेक कर बैठ गया. ","उसका पूरा वजन मेरे लंड पर था, जिससे मेरा पूरा 6 इंच का लंड उसकी गांड में सीधा घुस गया.","फिर वो उसके पैर पर वजन देकर उसकी गांड ऊपर नीचे करके चुदवाने लगा.\nथोड़ी देर ऐसे चोदने के बाद मैंने उसे सोफे पर सीधे बैठाया और थोड़ा उसे आगे करके उसके दोनों पैर पकड़ कर ऊपर उठा दिए. ","फिर सामने खड़े होकर उसकी गांड में मेरे लंड को घुसेड़ दिया और चोदने लगा.","करीब 10-15 मिनट तक चुदने के बाद उसने कहा- पोजीशन बदल कर करें. और तुम्हें कोई और पोजीशन पता हो तो हम ट्राई करें?\n‘ओके मैं बताता हूँ, वैसे करो.’","हम सोफे पर बैठते समय जहां हम हमारे पैर रखते हैं, वहां उसका सिर रख कर, उसे कारपेट पर सीधा लेटाया और उसके पैर को उठाते हुए सीधे उसके मुँह के ऊपर से, उसके सिर के पीछे कारपेट से टच करा दिए.\nये पोजीशन हलासन की होती है. ","इससे उसकी गांड का छेद एकदम ऊपर था.\nअब मैंने अपने पैर सोफे पर फैला कर रखे और मेरे हाथ सोफे के सामने रखी टेबल पर और मेरी पोजीशन डिप्स मारने जैसी थी. ","मुझे टेबल कोहनी पर चुभे न, इसलिए सोफे के कुशन मैंने कोहनी के नीचे रख लिए थे.\nवो नीचे हलासन में था और मैं ऊपर दंड पेलने की पोजीशन में था. ","मेरे पैर सोफे पर, हाथ टेबल पर और बाकी जिस्म हवा में था.\nमैंने अपने लंड को उसकी गांड में डाल दिया और अपनी कमर को ऊपर नीचे करके उसे चोदने लगा. ","इस तरह की पोजीशन में आपको ताकत की बहुत जरूरत पड़ती है.\nमुझसे दंड पेलने में कभी भी 50-60 सेकण्ड्स से ज्यादा नहीं लगे. पर हवस की मदहोशी सब कुछ करा लेती है.","उसे मैंने इस पोजीशन में डेढ़ मिनट तक चोदा.\nजब मैं थक जाता तो अपने जिस्म का वजन उसकी गांड पर डाल कर रुक जाता जिससे मेरा लंड पूरी तरह से उसकी गांड में सीधा घुस जाता. ","कुछ सेकण्ड्स का आराम करके मैं फिर से उसे अगले 30-35 सेकण्ड्स के लिए चोदने लगता, फिर 10-15 सेकण्ड्स का रेस्ट ले लेता. ","इस तरह से मैं उसे चोदता गया.\nकुछ पांच मिनट में ही हम लोग थक गए थे क्योंकि हलासन में पीठ पर पूरा खिंचाव होता है और पेट पूरा दबा हुआ होता है.\nऔर दंड पेलने में तो जान निकल जाती है.","हम दोनों उठ गए.\nवो सोफे पर उल्टा लेट गया और मैं उसके ऊपर चढ़ गया.","मैंने लंड उसकी गांड में डाल दिया.","पिछली पोजीशन से हम दोनों बहुत थक गए थे तो दोनों को आराम वाला पोज चाहिए था.\nहम दोनों ऐसे ही पड़े रहे.","एक मिनट बाद मैंने अपनी गांड ऊपर-नीचे करना शुरू की और उसे चोदने लगा.\nउसे भी जब अच्छा लगने लगा तो उसने भी उसकी गांड को थोड़ा ऊपर उठा दिया जिससे मेरा पूरा लंड अन्दर जा सके.","थोड़ी देर बाद उसे वैसे ही उल्टा उठा कर कुतिया बना दिया, अपने एक पैर को सोफे पर और दूसरे पैर को नीचे रख कर खड़ा होकर उसे चोदने लगा.","अलग अलग आसनों में चोदते हुए हम दोनों को करीब एक घंटा हो चुका था और अधिकतर पोजीशन में मैं ही मेहनत कर रहा था.\nमतलब मेरे शरीर की ही कसरत ही रही थी.","अब मुझे थोड़ा आराम चाहिए था तो हम दोनों बेड रूम में आ गए और मैं बेड पर सीधा लेट गया.\nवो मेरे लंड पर बैठ कर चुदवाने लगा.","उसका पूरा वजन मेरे लंड पर था जिससे मेरा पूरा लंड उसकी गांड में घुसा हुआ था और इसी मस्ती में वो जोर जोर से उचक उचक कर चुदवा रहा था. ","मेरे लंड पर भी खिंचाव पड़ रहा था और मेरा लंड भी पूरी मस्ती में आ चुका था.","मेरा लंड और कड़क … और ज्यादा फूल चुका था.\nये कड़कपन उसे और मुझे दोनों को पागल कर रहा था.","मेरा जिस्म अकड़ रहा था और मेरी आह निकल रही थी.","उसकी स्पीड बढ़ती जा रही थी और पूरी मस्ती में गांड को उचका उचका कर वो चुद रहा था.","गे फक का मजा लेते लेते मेरा टाइम आ गया था, मैं उसके नंगे जिस्म को सहलाने लगा, उसकी जांघों को सहलाता.\nउसके मुँह में मैंने अपने दो उंगली डाल दी थीं, जिन्हें वो चूस रहा था.","वो लंड पर बैठकर तेजी से उचकने लगा. वो उसके लंड को पकड़ कर हिलाने ही वाला था कि तभी मेरा लंड फट पड़ा.\nउसी समय उसने अपने लंड को दोनों हाथों से मुट्ठी में जकड़ा और उसका लंड भी फट पड़ा.","उसने बेड के पास से टॉवल लिया और अपने लंड और हाथ को पौंछ लिया व वैसे ही मेरे नंगे जिस्म पर लेट गया.","दोनों के जिस्म ठंडे पड़ चुके थे. वो, इसी तरह मेरे नंगे बदन पर पड़ा रहा. ","कुछ मिनट बाद उसके नंगे बदन के स्पर्श से मेरा खड़ा होने लगा. पर अभी वो वैसा ही मेरे जिस्म पर था.\nबाद में जब वो रिलेक्स हो गया तो उसने बेड पर एक मुलायम प्लास्टिक की चादर बिछाई और मुझे मसाज देनी शुरू कर दी. ","फिर वैसे ही तेल लगे बदन में हमारा गे फक का दूसरा राउंड शुरू हुआ.\nजब दोनों दुबारा ठंडे हुए, तब तक दोनों के नंगे जिस्म, तेल से लथपथ थे. ","पर हम दोनों इतने ज्यादा थक गए थे कि एक दूसरे के नंगे जिस्मों से चिपके हुए ही बेड पर पड़े रहे.\nकब नींद के आगोश में चले गए, पता ही नहीं चला.","आपको इस ऐनल फक गे सेक्स कहानी में मजा आया या नहीं? मुझे लिखें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नंगे बदन","href":"https://www.freesexkahani.com/videos/nangi-nangi-video/"},{"title":"मेरी पत्नी होटल मालिक से चुद गयी होटल में- 2","href":"https://www.freesexkahani.com/xxx-kahani/xxx-wife-adultery-story/"},{"title":"सगी चाची को चुदाई का मजा दिया","href":"https://www.freesexkahani.com/family-sex-stories/xxx-chachi-ki-chut/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी गांड की प्यास अजनबी दोस्त ने बुझाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-sex/"},{"title":"चार मर्दों ने मेरी हचक कर गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-chudai-kahani/"},{"title":"दोस्त ने मुझे गर्म करके मेरी गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gay-friends-kahani/"},{"title":"पहाड़ी लड़के ने पहली बार गांड मरवाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-xxx-pahli-baar/"}]}