{"Title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 6","author":{"name":"नीता क्रॉस ड्रेसर","href":"https://www.freesexkahani.com/author/neeta34cd/"},"date":"01-07-2020","views":"33,253","description":["इस ऐनल सेक्स हार्ड फक स्टोरी में पढ़ें कि कैसे मेरे दो यारों ने मेरी चूत मतलब गांड मोटे लंडों से मार मार कर खुली कर दी. मुझे बहुत मजा आया. आप भी मजा लें.","ऐनल सेक्स हार्ड फक स्टोरी का पिछला भाग: बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 5 ","हम लोग नीरव की गाड़ी के पास आ गए थे। मैं हमेशा की तरह नीरव और मानव के बीच बैठ गई।\n“यार गाड़ी थोड़ा धीरे धीरे चलाना।” मानव ने नीरव से कहा- मेरा मन गाड़ी में नीता को चोदने का कर रहा है।\nमानव ने अपनी जींस का बटन खोलते हुए कहा।","“पर यहां तो कंडोम नहीं है और शहद या तेल भी नहीं है।” नीरव ने गाड़ी स्टार्ट करते हुए कहा।","मानव ने अपनी जींस और चड्डी उतार था स्कॉर्पियो की पिछली सीट पर फेंक दी.\nफिर अपने लंड को सहलाते हुए बोला- यार, आज मालिश के वक्त नीता की अंदर तक तेल से चिकनी कर दी है. तो मेरा ख्याल है कि लंड आसानी से घुस जाएगा. और रही बात कंडोम की … तो कौन सा नीता प्रेग्नेंट हो जाएगी बिना कंडोम के चोदने से? क्यों नीता?\nमानव ने मुझे आंख मार कर बोला। ","“क्यों नहीं, एक बार तो ट्राई कर ही सकते हो।” मैंने भी आंख मार कर बोला.\nमैं मानव का लंड पकड़ कर उसे चूसने लगी ताकि वह मेरे थूक से गीला हो जाए।\nहम दोनों को चुदाई के लिए रजामंद देखकर नीरव ने अपने कंधे उचकाए और गाड़ी ड्राइव करने लगा।","मानव के लंड को अपने थूक से अच्छी तरह से गीला करके मैंने अपनी पैंटी उतार दी. फिर मैं मानव की गोद में अपना मुंह मानव की तरफ करके उसके लंड पर अब उसके लंड पर बैठ गई।\nमैंने अपने छेद पर उसका गीला सुपारा रखा और उसके लंड पर बैठना शुरू किया।","बहुत आसानी से उसका लंड मेरे अंदर घुसने लगा और देखते ही देखते उसका लंड पूरा मेरे अंदर घुस गया।\n“देखा … मेरी चूत ने तुम्हारा पूरा लंड खा लिया।” मैं मानव को आंख मार कर बोली।","मानव ने मेरे नितंब को दबाते हुए मेरे होठों को चूसना शुरू किया। मेरे ब्रेस्ट फॉर्म उसके चौड़े सीने से दब कर बहुत अच्छे लग रहे थे।","मैंने अब ऊपर नीचे अपने आप को हिलाना शुरू किया. जिसकी वजह से मानव का लंड मेरी चूत में अंदर बाहर होने लगा. मानव की तो जैसे लॉटरी निकल आई थी. एक तो गाड़ी में लगने वाले धक्कों से चुदाई में आनंद बहुत आ रहा था और मैं उसके लंड पर बहुत अच्छे से उछल रही थी।\nबिना तेल के भी उसका लंड मेरी चूत में आसानी से अंदर बाहर हो रहा था।","“कैसा लग रहा है राजा?” मैंने कामुक आवाज में मानव के लंड पर चलते हुए पूछा।\n“बहुत मजा आ रहा है मेरी चुदक्कड़! आज तो तेरी चूत को अपने वीर्य से लबालब भर दूंगा।” मानव ने नीचे से धक्के लगाते हुए बोला।","“तुम दोनों ने मुझे चोद चोद कर चुदक्कड़ बना दिया है अब मैं तुम दोनों के लंड के बिना नहीं रह सकूंगी। मेरी चूत की प्यास तुम दोनों से लंड से चुदाने पर ही मिटती है।” मैंने भावुक होकर कहा।\nमानव ने भी मुझे भावुक होकर पकड़ लिया और मुझे तेजी से चोदने लगा।","हम दोनों की बेतहाशा चुदाई देख कर नीरव का लंड भी खड़ा हो गया। नीरव ने एक सुनसान जगह देखकर गाड़ी खड़ी कर दी जिससे मानव मुझे निश्चिंत होकर चोद सके।","बहुत जल्दी हम दोनों चुदाई के चरम पर पहुंचते हुए जो़रों से सीत्कार भरने लगे। मानव ने मुझे कसकर अपनी बांहों में जकड़ लिया और उसके गर्म गर्म वीर्य का स्खलन मेरी चूत में करने लगा।\nचरम संतुष्टि के बाद भी मैं मानव के लंड पर ही बैठी रही जब मानव का लंड धीरे-धीरे सिकुड़ कर कर मेरी चूत से बाहर निकलने लगा और इसके साथ ही मानव का वीर्य भी मेरी चूत से बाहर आने लगा।","मैंने अपनी पैंटी और एक रुमाल से सारा वीर्य अपनी चूत से साफ किया. लेकिन थोड़ा वीर्य मेरी स्कर्ट पर भी लग गया था जिसे मैंने साफ किया।","अब मैंने नीरव की तरफ देखा। उसकी आंखों में भी कामवासना के डोरे लहरा रहे थे.\nमैंने नीरव को चूम कर कहा- डार्लिंग, पहले घर चलते हैं. मैं नहाकर रेडी होकर तुम्हें दूंगी तो ज्यादा मजा आएगा तुम्हें!","नीरव ने कुछ सोच कर बोला- ठीक है। मैं तुम्हें घर पर ही चोदूंगा लेकिन मैं भी आज बिना तेल और कंडोम के तुम्हें चोदने के मूड में हूं।\nमैंने मुस्कुरा कर बोला- आज मैं भी इसी मूड में हूं। लेकिन फिलहाल मेरी पैंटी तो मैंने उतार दी है और मेरे पास यहां अतिरिक्त पेंटी नहीं है। कहीं अपने वॉचमैन को पता तो नहीं चल जाएगा कि मैंने अंदर पैंटी नहीं पहन रखी है?","इस पर नीरव हंसने लगा और बोला- तू तो ऐसे डर रही है जैसे वॉचमैन तेरी स्कर्ट उठा कर देखने वाला हो। उसे भला कैसे मालूम पड़ेगा?\n“लेकिन गाड़ी से उतरते वक्त या हवा चलने से अगर मेरी स्कर्ट ऊपर उठ गई तो?” मैंने नखरे दिखाते हुए बोला।\n“कुछ नहीं होगा फिक्र मत कर।” नीरव ने मेरी कमर में हाथ डालते हुए कहा।","हम तीनों वापस गाड़ी में बैठ गए और घर की तरफ चल दिए जब हम लोग घर पहुंचे तब रात्रि के लगभग 1:00 बज गया था।","वॉचमैन ने दरवाजा खोला और हमेशा की तरह मुझे गुड इवनिंग मैम बोला।\nमैं सावधानी से गाड़ी से उतरी और धीरे-धीरे अपने बेडरूम की तरफ चली गई।","मैंने नीरव से कहा कि मैं 15- 20 मिनट में तैयार होकर आती हूं. तब तक हम दोनों के लिए एक एक पेग बना लो।","मैं खुद भी नीरव के मोटे लंड से चुदवाने के लिए बेताब थी. इसलिए मैं तुरंत नहाने के लिए चली गई और मैंने अपनी चूत में शावर से अंदर तक सफाई की।\nशॉवर का गुनगुना पानी मेरी चूत के फैले हुए छेद में बहुत अच्छी फीलिंग दे रहा था।","मैंने जल्दी से नहा कर अपना दूसरा नया ब्लाउज तथा दूसरी स्कर्ट तथा अंदर में मैंने एक नई वाली ब्रा पैंटी का सेट भी पहन लिया. फिर बढ़िया से मेकअप करके आ गई.\nअब मैंने नीरव को आंख मार कर बोला- लो राजा, मैं तैयार हूं। आज मुझे बिना कंडोम के चोदो और मुझे प्रेग्नेंट कर दो।","हम तीनों ने बहुत जल्दी से पेग मारे और मैं तुरंत ही बिस्तर पर आकर लेट गई।\nनीरव भी तुरंत मेरे पास आ गया और मुझ पर चढ़कर मुझे चूमने लगा।","हम दोनों ही बहुत जल्दी गर्म हो गए और नीरव ने अपने सारे कपड़े उतार फेंके। नीरव ने मेरी स्कर्ट, टॉप और ब्रा को भी उतार दिया।\nअब नीरव ने मुझे आंख मार कर मेरा प्रॉमिस याद दिलाया और बोला- आज बिना तेल के चोदना है तुझे।","मैंने भी नीरव की बात मानकर बोला- मुझे भी आज बिना तेल के तेरा लंड खाना है।\nनीरव के लंड को मैंने अपनी लार से चूस चूस कर गीला कर दिया। अब मैं मिशनरी स्टाइल में अपनी टांगें फैला कर लेट गई।","वह बिना कोई वक्त गवाएं मेरी दोनों टांगों के बीच आकर बैठ गया और अपने लंड को सहलाने लगा। उसका मोटा लाल सुपारा मेरी चूत में घुसने के लिए बहुत बेताब लग रहा था।","मैंने नीरव से कहा- आज तेरा लंड बहुत ज्यादा बेचैन लग रहा है।\nनीरव बोला- आज यह तेरी चूत को पूरा फाड़ डालेगा।\nमैंने बोला- तो जल्दी से फाड़ डालो ना मेरी चूत को!","मानव से हुई चुदाई के कारण मेरा छेद थोड़ा सा फैल गया था और नीरव के लंड को अंदर घुसने के लिए निमंत्रण दे रहा था।","नीरव ने अपने सुपारे को मेरे छेद पर रखा और मुझे कमर से पकड़ कर एक जोरदार धक्का लगाया। मेरे छेद के फैले हुए होने के बावजूद नीरव का सुपारा अंदर आसानी से नहीं घुस रहा था. नीरव ने अब एक और धक्का लगाया।","“उईईई मां … मेरी फट जाएगी.” मैं दर्द के मारे कराह कर चिल्लाई।","नीरव कुछ देर रुका रहा फिर उसने एक जोरदार धक्का और लगाया। इस बार उसका मोटा सुपारा मेरे छेद के अंदर प्रवेश पाने में सफल हो गया.\nलेकिन मेरा दर्द के मारे बुरा हाल हो गया और मैं बार-बार नीरव से अपने लंड को बाहर निकालने का अनुरोध करने लगी।","नीरव ने अपना लंड बाहर निकाला और ढेर सारा थूक उसने अपने लंड पर फिर से लगाया और इस बार पूरी ताकत से मेरी चूत में तीन चार धक्के लगातार मारे।","धक्कों के प्रहार से मेरी चूत को पूरी तरह फाड़ते हुए नीरव का आधा लंड मेरी चूत में समा गया।\nदर्द के मारे मेरी आंखों से आंसू आने लगे।","नीरव ने अपने आप पर काबू रखा और मेरे दर्द और आंसू की परवाह न करते हुए ताबड़तोड़ धक्कों की बौछार मेरी चूत पर कर दी।\nजैसे-जैसे नीरव का मोटा लंड मेरी चूत में घुसता जा रहा था मेरी चूत फटी जा रही थी और दर्द बढ़ता जा रहा था।","लगातार प्रयत्नों के बाद नीरव अपना पूरा लंड मेरी चूत में डालने में सफल हो गया. और इसी के साथ वह मेरे ऊपर ही लेट गया और मेरे बालों को सहलाने लगा।\nनीरव धीरे से मेरे कान में बोला- डार्लिंग, तेरी चूत पूरी तरह फाड़ दी है मैंने। अगर तू कहे तो तेरी चुदाई कर दूं या फिर अपना लंड घुसा कर रहने दूं?","मुझे दर्द तो बहुत हो रहा था. ऐसा लग रहा था जैसे मेरी चूत में कोई मोटे गर्म सरिया किसी ने डाल दिया है.\nपर मैं हिम्मत रख कर बोली- डार्लिंग, लड़कियों की चूत तो फटने के लिए ही बनी होती है. इसलिए तुम पूरी ताकत से मुझे चोद कर मेरी चूत फाड़ दो।","मेरी बात सुनकर नीरव को बहुत खुशी हुई।","इसी के साथ उसके मोटे लंड का मेरी चूत में अंदर बाहर होना शुरू हुआ. उसका लंड इतना टाइट था कि बहुत मुश्किल से मेरी चूत में अंदर बाहर हो पा रहा था।","धीरे-धीरे उसके लंड ने मेरी चूत को फैला कर अपने आकार का कर लिया और अब आसानी से नीरव मुझे चोद पा रहा था।\nमेरा दर्द थोड़ा कम हुआ. हालांकि मुझे मजा अभी भी ज्यादा नहीं आ रहा था। मैंने अपनी दोनों टांगे नीरव की कमर के आसपास लपेटकर टाइट कर दी ताकि उसके लंड पर मेरी चूत का कसाव और बढ़ जाए।","धीरे-धीरे मैंने भी नीचे से धक्के मारना शुरू किया ताकि उसका लंड मेरी चूत में अंदर तक प्रवेश कर सके।","अब हम दोनों को ही चुदाई में मजा आ रहा था। नीरव मुझे चोदने में मजा ले रहा था और मैं उसके लंड से चुदवाने में मजा ले रही थी।","हम दोनों की कामक्रीड़ा को देखकर मानव को भी फिर से जोश आने लगा और वह अपने लंड को मेरे मुंह के सामने ले आया।\nलेकिन मानव ने मुझे गाड़ी में चोदने के बाद अपने लंड को साफ नहीं किया था. इसलिए मैंने उसे पहले नहा कर आने को कहा।","मानव नहाने के लिए चला गया. हम दोनों पहले की तरह मस्त चुदाई में मशगूल हो गए।\nआज की चुदाई में मुझे बहुत ज्यादा मजा आ रहा था।","बहुत जल्दी मानव नहा कर अपना लंड सहलाता हुआ आ गया।\nमानव को आया देखकर मैंने नीरव से अनुरोध किया कि वह मुझे साइड से चोदना शुरू करे।","नीरव ने तुरंत अपना लंड मेरी चूत से बाहर निकाला और मुझे बांयी करवट में एडजस्ट किया और मेरी चूत में पूरा लंड फिर से फंसा दिया।\nमैंने अपना मुंह खोल कर मानव की तरफ देखा। मेरा इशारा समझ कर मानव अपना लंड मेरे मुंह के सामने ले आया।","मेरी हालत अब कुछ ऐसी हो गयी थी.","मैंने मानव के लंड को अपने मुंह में ले लिया और उसे लॉलीपॉप की तरह चूसने लगी।","मानव अब मेरे मुंह को मजे से चोदने लगा।","मुझे अब मुंह और चूत दोनों में लगातार धक्के लग रहे थे। मैं अपने दोनों तरफ से चुदाई के मजे ले रही थी. मेरे दोनों प्रेमी पूरे जोश से मुझमें अपने लंड पेलते जा रहे थे।","मेरा मुंह बंद था मानव के लंड से! लेकिन फिर भी मेरे मुंह से सीत्कार गो गो की आवाज में निकल रहे थे।\nअब बेडरूम में मेरे सीत्कार और मेरे दोनों प्रेमियों के भी सीत्कार गूंज रहे थे. और गूंज रही थी मेरी चूत में लंड के अंदर बाहर होने की फच फच की आवाज।\nबीच-बीच में नीरव मेरे नितंबों पर थप्पड़ भी मार रहा था जिस थाप भी बहुत मधुर लगती थी।","मानव और नीरव दोनों ने अपनी चुदाई की स्पीड दुगनी कर दी।\nक्या मजेदार अनुभव था।","क्योंकि मानव मुझे गाड़ी में एक बार चोद चुका था इसलिए वह भी इतना जल्दी नहीं झड़ने वाला था. और नीरव चुदाई का मंझा हुआ खिलाड़ी था. वह कहां इतनी जल्दी झड़ सकता था।\nबहरहाल इन दोनों के बीच में मेरे मुंह और चूत की जबरदस्त चुदाई हो रही थी।","मेरे मुंह और चूत दोनों की अच्छे से चुदाई करने के बाद दोनों ने अपने अपने लंड मेरे अंदर ही खाली कर दिये।","मानव की मलाई आज मुझे बहुत स्वादिष्ट लग रही थी. मैंने उसका पूरा वीर्य निगल लिया और उसके लंड को और भी अच्छे से चूस कर साफ कर दिया।","इधर नीरव ने भी मेरी चूत में अपना माल छोड़ने के बाद भी लंड को फंसाए रखा. और जब उसका लंड नर्म होकर मेरी चूत से बाहर निकला तब उसने चूत में जितना वीर्य गिराया था, उससे मेरे हिप्स की मालिश करी।","इसके बाद मैं फिर से नहाने के लिए गई. नहाते वक्त मैंने महसूस किया कि हेंड शॉवर से पानी अब मेरी चूत के काफी अंदर तक पहुंच पा रहा है. मैं समझ गई कि मेरी चूत अब परमानेंटली फैल गई है।","वॉशरूम से बाहर आकर यह बात मैंने अपने दोनों प्रेमियों को बताई।","नीरव ने मेरी पेंटी खिसका कर देखा और मेरे छेद का फोटो लिया और मुझे दिखाया।\nमैंने फोटो में देखा कि मेरी चूत का दरवाजा खुल गया है।","अब मैंने मुस्कुरा कर अपने दोनों प्रेमियों को बोला- अब तो मेरी पूरी फट गई है. इसलिए आज से तेल की छुट्टी! आज से तुम लोग मुझे बिना तेल के और बिना कंडोम के चोदना. लेकिन अगर मेरे मुंह में माल गिराना है तो या तो कंडोम लगाकर चूत में डालना या फिर सीधा मुंह में लंड चूसने के लिए देना।","सुबह के लगभग 4:00 बजने को थे इसलिए मैं दोनों की बांहों में ही सो गई।","दोस्तो, मेरी अगली और आखिरी कहानी में मैं आपको बताऊंगी कि हम लोगों ने नया साल कैसे सेलिब्रेट किया नीरव के साथ।\nमेरी ऐनल सेक्स हार्ड फक स्टोरी पर आप लोगों के कमेंट का मुझे इंतजार रहेगा।\nकृपया आपके कमेंट मुझे [email protected] पर भेजें।\nधन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 5","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gand-chudai/"},{"title":"दुनिया ने रंडी बना दिया-1","href":"https://www.freesexkahani.com/teacher-sex/teacher-sex-story/"},{"title":"नौकरानी ने लंड चूस कर मजा दिया","href":"https://www.freesexkahani.com/xxx-kahani/erotic-blowjob-sex-story/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Kamvasna","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"गे सेक्स स्टोरी : भाई से गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bhai-se-gand-marvayi/"},{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"},{"title":"दोस्त के भैया से गांड मरा ली","href":"https://www.freesexkahani.com/gay-sex-story-hindi/dost-ke-bhai-gand-marai/"},{"title":"दो मुस्टंडों के लंड से गांड मराई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/lund-se-gand-marayi/"}]}