{"Title":"कोरोना बाबा का प्रसाद- 3","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"14-08-2020","views":"83,098","description":["अनचुदी बूर की चोदाई कहानी में पढ़ें कि पड़ोस की दो बहनें मुझसे चुद चुकी थी. मैं तीसरी वाली की चोदाई का विशेष इच्छुक नहीं था पर जब सामने से कुंवारी चूत चल कर आये तो …","अनचुदी बूर की चोदाई कहानी के पिछले भाग\nकोरोना बाबा का प्रसाद- 2","में आपने पढ़ा कि रात में दो बार चुद कर पड़ोस वाली लड़की शैली भोर में ही अपने घर चली गई.","दोपहर में मेरे खाने की थाली लेकर आई तो मुझसे बोली- जीजू, नमिता दीदी भी आपके साथ …\nमैंने कहा- नमिता तो जब आयेगी तब आयेगी, फिलहाल तुम तो आओ.\nयह कहकर मैंने शैली को पकड़ लिया और ड्राइंग रूम में सोफे पर गिरा कर चोद दिया.","शाम को शैली ने कॉल करके पूछा- आज रात को दीदी आना चाहे तो?\n“वो हमारी साली साहिबा हैं, उनका स्वागत है.”","रात को ग्यारह बजे नमिता आई, मैंने दरवाजा खोला तो नजरें झुकाये खड़ी थी.","मैं उसे लेकर ड्राइंग रूम में आ गया. फ्रिज से पेप्सी की बॉटल व दो गिलास लेकर मैं उसके साथ बैठ गया. मैंने पेप्सी में व्हिस्की मिला रखी थी.\nदो गिलास पेप्सी मतलब दो पेग व्हिस्की अन्दर हो गई तो मैं नमिता को लेकर बेडरूम में आ गया.","कोल्ड क्रीम की शीशी व कॉण्डोम का पैकेट बेड पर रखकर मैंने अपनी टीशर्ट उतार दी, अब मैंने सिर्फ़ लोअर पहना था. नमिता की सलवार व कमीज उतार कर मैंने उसे अपने सीने से लगा लिया.","नमिता की पीठ पर हाथ पर फेरते फेरते मैंने उसकी ब्रा का हुक खोलकर उसके कबूतर आजाद कर दिये. नमिता के कबूतर मेरे सीने से सटकर मुझे उद्वेलित करने लगे.","उस कुंवारी लड़की के चूतड़ों को हल्के हाथों से दबाते हुए मैंने उसे अपनी ओर खींचा तो मेरा लण्ड उसकी बूर से सट गया. नमिता की पैन्टी उतार कर मैंने उसके चूतड़ों और बूर के आसपास हाथ फेरा और अपनी हथेली पर कोल्ड क्रीम लेकर नमिता की बूर और गांड की मसाज करने लगा. मसाज के दौरान मैं बार बार अपने हाथ के अँगूठे से नमिता की गांड का छेद सहलाने लगा.","नमिता की गांड के छेद की मसाज करते करते मैंने अपना अँगूठा उसकी गांड में डाला तो उचक गई. उसने अपनी गांड सिकोड़ना चाहा लेकिन अँगूठा उसकी गांड के अन्दर जा चुका था.\nअपना अँगूठा नमिता की गांड में चलाते हुए मैं उसके होंठ चूसने लगा.","मैंने देखा कि नमिता अपनी बूर सहला रही है तो मैंने उसकी गांड से अँगूठा निकाल कर बूर में डाल दिया.","अब मैंने नमिता से कहा- मुझे तुम्हारे दोनों छेदों में लण्ड डालना है, पहले किसमें डालूँ?\nलोअर के ऊपर से ही मेरा लण्ड पकड़ कर नमिता ने अपनी बूर पर रख दिया.","मैंने अपना लोअर उतार कर अपना लण्ड नमिता के मुँह में डालते हुए उसे चूसने को कहा. नमिता के चूसने से मेरे लण्ड का सुपारा फूलकर संतरे के आकार का हो गया.","नमिता ने अपने मुँह से मेरा लण्ड निकाला और मुझे प्यास लगी है, पानी पीकर आती हूँ.\nकहती हुई वो किचन में चली गई. उसके पीछे पीछे मैं भी किचन में पहुंचा, वो पानी पी चुकी थी.","नमिता की कोहनियां किचन स्लैब पर टिका कर मैंने उसे घोड़ी बना दिया और उसके पीछे आकर उसकी टाँगें फैला दीं. नमिता की बूर के लब खोलकर मैंने अपने लण्ड का सुपारा रखा और नमिता की कमर पकड़ कर धक्का मारा पहले धक्के में सुपारा और दूसरे में पूरा लण्ड नमिता की बूर में चला गया.","दर्द से कराहती नमिता ने कहा- तुम्हारा लण्ड बहुत लम्बा है और मोटा भी. इसीलिए कल शैली भी चिल्लाई थी.\n“मेरे लण्ड से पहले भी कोई लण्ड ले चुकी हो क्या?”\n“नहीं जीजू. लिया तो नहीं. बस लेते लेते रह गई थी.”\n“मैं समझा नहीं?”","हुआ यूँ था कि:","कुछ समय पहले मेरे दांत में भयानक दर्द हुआ तो मैं पापा के साथ डेन्टल कॉलेज गई. वहां काफी भीड़ थी, देर लगती देख पापा मुझे छोड़कर बैंक चले गए और कह गये कि तुम्हारा काम हो जाये तो मुझे फोन करना. चार पाँच घंटे तक इन्तजार के बाद मेरा नम्बर आया तो मैं अन्दर पहुंची. डॉक्टर ने मेरी जाँच की और बताया कि आरसीटी करनी पड़ेगी, एक दिन छोड़कर एक दिन आना पड़ेगा.","डॉक्टर साहब मैं बहुत दूर से आई हूँ और चार पाँच घंटे बाद नम्बर आया है.\nकोई बात नहीं, अब आप परसों आइयेगा. और दो बजे आइयेगा ताकि आपको बैठना न पड़े.\nलेकिन डॉक्टर साहब, पर्चा तो दस बजे तक ही बनता है.\nआप अपना यही पर्चा छोड़ जाइये, अब दोबारा पर्चा न बनवाइयेगा.\nमैंने पापा को कॉल किया तो उन्होंने कहा कि ऑटो से लौट जाओ.","अगली निर्धारित तिथि को मैं दो बजे पहुंची तो डॉक्टर साहब ने तुरन्त बुलवा लिया.","मैंने महसूस किया कि डॉक्टर साहब मेरे में कुछ विशेष रूचि ले रहे थे. मेरी आरसीटी करते हुए वो अनावश्यक रूप से मेरे गाल छू रहे थे. चूंकि उन्होंने मुझे कुछ विशेष सुविधा दी थी, इसलिए मैं विरोध नहीं कर सकी.","अगली विजिट पर डॉक्टर साहब ने कहा कि तुम्हारी आरसीटी हो जाये फिर तुम्हारी कॉस्मेटिक सर्जरी करके तुम्हारे दाँत बहुत सुन्दर कर दूँगा. तुम मुझे अच्छी लगती हो, मैं चाहता कि तुम और अच्छी लगो, तुम हँसो तो तुम्हारे दाँत मोतियों जैसे दिखें.","ऐसी बातें करते करते डॉक्टर साहब ने मेरी चूचियों पर हाथ फेर दिया. तीन चार विजिट के बाद डॉक्टर साहब मुझसे इतना खुल गये कि मौका मिलते ही मेरी चूचियां और चूतड़ दबा देते.","इसी तरह मैं एक दिन दो बजे पहुंची तो कोई पेशेंट नहीं था, उनका सहायक भी नहीं था. तभी मुझे ध्यान आया कि आज शनिवार है और शनिवार को हॉस्पिटल एक बजे तक ही खुलता है.","मैं डेन्टल चेयर पर बैठ गई. डॉक्टर साहब मेरे करीब आये, मेरा मुँह खोलकर देखा और फिर अचानक मेरे होंठों पर अपने होंठ रखकर अपनी जीभ मेरे मुँह में डाल दी. मेरे लिए यह नया लेकिन रोमांचक अनुभव था.","डॉक्टर साहब ने मेरे कुर्ते में हाथ डालकर मेरी चूची पकड़ ली, ये सब मुझे भी अच्छा लग रहा था.","तभी डॉक्टर साहब ने क्लीनिक का दरवाजा अन्दर से लॉक कर दिया और मेरे करीब आकर मेरा कुर्ता व ब्रा ऊपर उठाकर मेरी चूची चूसने लगे. मैं डेन्टल चेयर पर अधलेटी थी. तभी डॉक्टर साहब ने अपनी पैन्ट की चेन खोल कर अपना लण्ड बाहर निकाला और मेरे हाथ में पकड़ाते हुए सहलाने का इशारा किया.","मेरी बूर में चींटियां रेंगने लगीं थी. डॉक्टर साहब का लण्ड टाइट हो गया तो उन्होंने मेरी सलवार और पैन्टी उतार दी और मेरी बूर चाटने लगे. कुछ देर तक मेरी बूर चाटने के बाद डॉक्टर साहब ने चेयर नीचे कर दी और मेरे ऊपर लेट गये. डॉक्टर साहब ने अपना लण्ड मेरी बूर पर रखना चाहा लेकिन पैन्ट पहने होने के कारण उनको असुविधा हो रही थी.","डॉक्टर साहब ने अपने जूते, पैन्ट और चड्डी उतारी और फिर से मेरे ऊपर आ गये. अपने हाथ में लण्ड पकड़कर वो मेरी बूर पर रखकर अन्दर डालने लगे. वो मेरी बूर में लण्ड डालने के लिए बहुत उतावले हो रहे थे लेकिन उनका लण्ड अब उतना टाइट नहीं था जैसा पहले था.","उन्होंने अपना लण्ड हिलाकर उसकी खाल आगे पीछे करके टाइट करने की कोशिश की, असफल होने पर उन्होंने अपना लण्ड मेरे मुँह में दे दिया और चूसने को कहा. मेरे चूसते ही डॉक्टर साहब का लण्ड टाइट हो गया.","उन्होंने मुझे फर्श पर लेटने को कहा तो मैं फर्श पर लेट गई, दरअसल मैं भी चुदासी हो चुकी थी. मेरे फर्श पर लेटते ही वो मेरी टाँगों के बीच आ गए और मेरी बूर के लब खोलकर अपना गर्म लण्ड रख दिया. मैं जन्नत के द्वार पर दस्तक दे रही थी और डॉक्टर साहब का लण्ड मेरे योनिद्वार पर.","डॉक्टर साहब ने मेरी कमर पकड़कर अपना लण्ड अन्दर धकेला लेकिन उनका लण्ड अन्दर गया नहीं, डॉक्टर साहब ने फिर से धक्का मारा लेकिन कामयाब नहीं हुए.","डॉक्टर साहब उठे और एक शीशी में से कोई जेल लेकर अपने लण्ड पर मला और मेरी बूर के लब खोलकर सटीक निशाना लगाया. डॉक्टर साहब के धक्का मारते ही उनका लण्ड वहां से फिसल गया और मेरी नाभि तक सरक आया. डॉक्टर साहब ने फिर से लण्ड को निशाने पर रखा मेरी कमर को कसकर पकड़ा और धीरे धीरे दबाव बनाते हुए लण्ड को अन्दर करने लगे.","आनंद की कल्पना में खोई मैंने अपनी आँखें बंद कर लीं. डॉक्टर साहब के दबाव बनाने के बावजूद उनका लण्ड मेरी बूर के लबों से आगे नहीं बढ़ पाया. इसी बीच डॉक्टर साहब के लण्ड ने पिचकारी छोड़ दी, उनका वीर्य मेरी बूर के प्रवेश मार्ग पर फैल गया.","डॉक्टर साहब उठे, अपने कपड़े पहने और बोले- अब तुम परसों आना, मैं शिलाजीत या वियाग्रा खाकर आऊंगा तब तुम्हें जन्नत का मजा दूँगा. इस बीच मैं भी अपने कपड़े पहन चुकी थी. ","मैं वहां से चल पड़ी तभी मुझे अपनी सहेलियों की बातें याद आने लगीं कि बदनामी और प्रेग्नेंसी के डर से वो पुरुषों से दूर रहती हैं और खीरा, ककड़ी आदि से मजा लेती हैं.","ऑटो स्टैण्ड पर पहुंची तो वहां खीरा, ककड़ी बेचने वाले खड़े थे. मैंने अपनी पसंद के चार खीरे लिये और सामने स्थित सुलभ शौचालय में घुस गई. अपनी सलवार व पैन्टी नीचे खिसकाकर मैंने एक खीरा अपनी बूर में ठोंक दिया, चार छह बार खीरा बूर के अन्दर बाहर किया और पैन्टी ऊपर खिसकाकर सलवार पहनकर बाहर आ गई.","बूर में खीरा फँसा होने के कारण मेरी चाल कुछ बदल गई थी लेकिन इसे मैं ही नोटिस कर सकती थी. थोड़ी देर में सिटी बस आ गई, मैंने पीछे की एक खाली सीट ले ली और रास्ते भर अपनी बूर को खीरा खिलाती रही.","इस बीच मेरी बूर ने दो बार पानी छोड़ा. मैंने चुपके से खीरा निकाला और बस में छोड़कर घर आ गई. तब से आज तक खीरा, ककड़ी, गाजर ही मेरे साथी रहे हैं लेकिन आज तुम्हारे लण्ड ने मुझे यह अहसास करा दिया कि लण्ड का कोई विकल्प नहीं.","नमिता की बातें सुनने के दौरान मेरा लण्ड अपना काम जारी रखे था, नमिता की बूर से बहती रसधारा से सराबोर लण्ड मैंने उसकी बूर से निकाला और गांड के छेद पर रख दिया.","मैंने धक्का मारकर अपना लण्ड नमिता की गांड में ठोकना चाहा लेकिन उसके दर्द को ध्यान में रखते हुए देसी घी का डिब्बा खोला और अपने लण्ड व नमिता की गांड पर मलकर अपना लण्ड निशाने पर रखा. नमिता की टाँगें फैला दीं और उससे कहा कि अपनी गांड को ढीला छोड़ दे.","नमिता की कमर पकड़ कर मैंने धक्का मारा तो पहले धक्के में मेरे लण्ड का सुपारा और दूसरे धक्के में मेरा पूरा लण्ड नमिता की गांड में सरक गया. गांड के चुन्नट फटने से हुआ दर्द नमिता सह नहीं पाई और चिल्ला पड़ी, हालांकि उसने खुद ही अपना मुँह दबोच लिया.","गांड में दस बीस ठोकरें खाने के बाद नमिता बोली- बहुत दर्द हो रहा है जीजू, अब बस करो!\nनमिता की गांड से अपना लण्ड बाहर खींचकर मैंने उसे गोद में उठा लिया और बेडरूम में आकर बेड पर लिटा दिया.","अपने लण्ड पर कॉण्डोम चढ़ा कर मैंने नमिता की बूर में डाल दिया और उसके कबूतरों से खेलने लगा. तभी उसके मोबाइल की घंटी बजी, शैली की कॉल थी.","“क्या हुआ, दीदी? फोन क्यों नहीं उठा रही हो?”\n“उठाया तो.”\n“पहले दो बार पूरी पूरी घंटी बज गईं, तब नहीं उठाया.’\n“पता ही नहीं चला, दरअसल हम लोग किचन में थे और फोन बेडरूम में था.”","“जब तुम चिल्लाई थी तो उस समय क्या किचन में थी?”\n“हाँ, किचन में पानी पीने गई थी.”","“पानी पीने में कौन चिल्लाता है?”\n“दरअसल मैं किचन में पानी पीने ही गई थी तभी जीजू आ गये और वहीं किचन में … समझ रही हो ना?”\n“हाँ दीदी, समझ रही हूँ. अपना ख्याल रखना, बड़ा जालिम जीजू मिला है. चलो फोन रखो, इन्ज्वॉय करो और हाँ, प्रोटेक्शन का ध्यान रखना.”","“हाँ शैली. जीजू ने रेनकोट पहन लिया है.”","नमिता ने फोन रखा और चूतड़ उठा उठा कर चुदवाने लगी. उस रात नमिता को तीन बार चोदा. नमिता और शैली दोनों बहनें बारी बारी से चुदती हैं और यह सब कुछ मनीषा की जानकारी में है.","तो दोस्तो, अनचुदी बूर की चोदाई कहानी कैसी लगी आपको?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कोरोना बाबा का प्रसाद- 2","href":"https://www.freesexkahani.com/antarvasna/new-sex-kahani-hindi/"},{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/goa-sex-ki-kahani/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 4","href":"https://www.freesexkahani.com/antarvasna/girlfriend-ki-chudai-hindi-me/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Hot girl","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मेरी बहन की चूत चुदाई टीचर ने की","href":"https://www.freesexkahani.com/teacher-sex/bahan-ki-chut-chudai-teacher/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-4","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-behan-girlfriend-4/"},{"title":"घर बन गया रंडीखाना-1","href":"https://www.freesexkahani.com/indian-sex-stories/ghar-randikhana-1/"},{"title":"मुंहबोली बेटी की गांड की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai-kahani/"}]}