{"Title":"अनजान भाभी की चुदाई उसी के घर में-2","author":{"name":"आनन्द","href":"https://www.freesexkahani.com/author/apuabhgr/"},"date":"17-01-2020","views":"78,022","description":["मैं चूत में अपनी दो उंगली डालकर भाभी की चुदाई करने लगा. उसे समझ नहीं आ रहा था कि वो मेरा लौड़ा चूसने का आनन्द ले या फिर उंगली से चोदन का मजा ले.","अब तक भाभी की चुदाई की मेरी इस सेक्स स्टोरी के पहले भाग\nअनजान भाभी की चुदाई उसी के घर में-1\nमें आपने पढ़ा कि एक अनजान विवाहित महिला कुसुम के साथ मेरे शारीरिक हरकतें रंग लाने लगी थीं.","मैं इस वक्त कैब में उसके साथ उसको सहलाते मसलते हुए गर्म कर रहा था. ","अब आगे:","मुझे समझ आ रहा था कि उसकी चुत गीली हो चुकी है. मगर जैसे ही मैंने उसकी पैंटी के साइड से अपनी उंगली अन्दर करने की कोशिश की, उसने चुम्बन तोड़ते हुए मेरे दोनों हाथों को बाहर खींचा और मेरे ऊपर से हट गयी. ","मुझे समझ नहीं आया कि उसने ऐसा क्यों किया मगर मैंने उम्मीद न खोते हुए एक बार फिर प्रयास करना शुरू किया.","वो मेरे बगल में बैठी थी, तो सबसे पहले मैंने बाएं हाथ से उसके बाल फिर सहलाने शुरू किए और लटों को पीछे करने लगा. उसकी आंखें बंद होते ही मैं मुड़कर उसके गले पर किस करने लगा. साथ ही मैंने अपने हाथ वापस से उसके मम्मों पर रख दिया और उन्हें सहलाने लगा.\nइस बार मैंने थोड़ी और हिम्मत करके अपना हाथ उसके ड्रेस के ऊपर साइड से अन्दर ले जाने की कोशिश करने लगा. ","उसने मुझे मना किया और मेरा हाथ अलग करते हुए मुझसे कहा- मेरी सोसाइटी आ चुकी है, अब अलग होकर बैठ जाओ.","मैं काफी चिढ़ गया, मगर एक आशा की किरण अभी भी थी. कुछ ही समय में कैब उसकी बिल्डिंग के बाहर रुकी, तो हम दोनों निकल आए और कैब वाला निकल गया. ","उसने कुछ ध्यान न देते हुए मुझे अन्दर आने को कहा मगर साथ ही हिदायत भी दी कि सोसाइटी के किसी भी इंसान के सामने कुछ हरकत न करूं. ","उसकी सोसायटी अमीरों की बस्ती लग रही थी और उसका घर एक सत्रह मंज़िल की बिल्डिंग में सबसे ऊपर था. सत्रहवां माला पूरा उसका था. हम गार्ड के सामने से निकलते हुए लिफ्ट के अन्दर आ गए.\nलिफ्ट में मैंने कैमरा देखा और खुद को रोका.","उसके घर में हम घुसे, तो मुझे उसका घर काफी आलीशान दिखा. एक रईस के घर की तरह उसकी धीमी लाइटिंग और हर दीवार पर पेंटिंग उस घर की शोभा बढ़ा रहे थे. ","उसने मुझसे पानी पूछा, तो मैंने मना करते हुए उसको घर दिखाने को कहा.","उसने भी ख़ुशी ख़ुशी मुझे पहले वो हिस्सा दिखाया, जिसमें उसका कॉमन रूम, किचन, बेटे का कमरा, गेस्ट का कमरा, डाइनिंग रूम और एक बड़ी से बालकनी थी.","फिर अन्दर ही एक सीढ़ी से होते हुए वो मुझे ऊपर ले गयी, जहां उनका प्राइवेट बार, उसके पति का कमरा और कुसुम का बेडरूम था. पति पत्नी का अलग अलग कमरा देख कर मुझे कुछ अजीब लगा, पर मुझे क्या करना था.","शरीफों की तरह मैं नीचे आकर उसके कॉमन रूम में सोफे पर बैठ गया. वो पीछे से जूस लेकर आयी और मुझे ऑफर किया. मैंने गिलास उठाकर टेबल पर रखा और उसको अपने बगल में बैठने को कहा.","जैसे ही वो बैठी, हम फिर से अपनी बातों में मशगूल हो गए, जैसे कि हम भूल चुके हों कि हम पन्द्रह मिनट पहले क्या कर रहे थे. ","मैंने उसको जन्मदिन की शुभकामना देते हुए एक हाथ आगे करके उसके गाल सहलाए, जिस पर उसने अपनी आंखें बंद कर लीं. ","बस फिर क्या था, मैंने अपना हाथ पीछे ले जाकर उसको अपने ऊपर खींचा और उसने भी अपनी सहमति दिखाई. ","अगले ही पल हम एक दूसरे को बेहताशा चूम रहे थे.","मुझे पता था कि उसको अब कोई परेशानी नहीं होगी इसलिए मैंने तुरंत अपने हाथ पीछे ले जाकर उसकी मुलायम गांड सहलाना शुरू कर दिया. उसको अब ड्रेस ऊपर करने में कोई परेशानी नहीं थी. मगर सोफे में कम जगह होने की वजह से हमें बार बार अपने आपको ठीक करना पड़ रहा था.","उसने मुझसे पूछा- क्या कमरे में चलना है?\nमैं भला कैसे मना करता. वो सीढ़ियों पर आगे जाने लगी और उसको पीछे से देखते हुए चलने लगा.","उसकी मटकती गांड देख कर मेरा मन कर रहा था कि उसको पीछे से दबोच कर सीढ़ियों से लगी दीवार पर चिपका कर वहीं पर चोद डालूं. हालांकि मैंने ऐसा कुछ नहीं किया. ","उसने अपने कमरे में जाते ही लाइट बंद करके दरवाज़ा हल्का का खोल दिया ताकि बाहर की रोशनी में हम एक दूसरे को देख सकें. ","अन्दर जाकर मैं उसे तुरंत बेड पर धक्का दिया और खुद उसके ऊपर चढ़ते हुए उसको अपनी कैद में लेकर उसके होंठों को ज़ोर से चूमने लगा. मैंने अपने दोनों हाथों से उसका चेहरा पकड़ा हुआ था और उसने मेरा. ","कुसुम बीच बीच में अपनी जीभ मेरे मुँह के अन्दर डाल रही थी और मैं भी उसे चूसता जा रहा था.","कुछ देर बाद मैंने घूमकर उसको अपने ऊपर किया, ताकि उसकी ड्रेस खोलने में मुझे आसानी हो. अपनी किस न तोड़ते हुए मैंने हाथ पीछे ले जाकर उसकी ज़िप सरकानी शुरू कर दी. जैसे जैसे मैं एक हाथ से ज़िप खोल रहा था, वैसे वैसे दूसरे हाथ से उसके नंगे होते जिस्म को सहलाता जा रहा था. ","उसी वक़्त उसने मुझे रोक कर मेरी टी-शर्ट खींचकर एक झटके में अलग कर दी और खुद मेरे होंठों छोड़कर मेरे गले पर किस करने लगी. ","कुछ ही पलों में मैंने ज़िप पूरी नीचे तक सरका दी और उसको रोकते हुए उसकी ड्रेस को ऊपर की तरफ से उतारा. ","दोस्तो, काली ब्रा और पैंटी में उसका दूध जैसा गोरा शरीर अलग ही चमक रहा था. यूँ तो मैंने इसके पहले भी नंगी औरतें देखी थीं, मगर जो बात कुसुम में थी, वो मुझे आज तक किसी और में नहीं मिली. ","मैंने अब उसको अपने नीचे पटका और खुद ऊपर चढ़ कर उसको वापस से किस करना शुरू कर दिया. धीरे धीरे मैं उसके गले पर बेहताशा चूमने लगा और नीचे आते आते मैंने उसकी ब्रा के ऊपर से ही उसके चूचों को चूसने लगा.\nपूरे कमरे में उसकी कराहने की कसमसाहट गूंज रही थी. ","कुछ ही पलों में मैंने उसको हल्का सा ऊपर उठाया, ताकि उसकी ब्रा भी खोल सकूं. ब्रा खोलते ही जो जन्नत के दर्शन मुझे हुए, वो दृश्य मुझे आज भी याद है. उसके टाइट चूचे हवा में लहरा रहे थे और उन पर चेरी की तरह दिखते उसके निप्पल एकदम टाइट हो चुके थे. ","मैंने बेसब्री में उन पर तुरंत अपना मुँह लगा दिया और उन्हें चूसना शुरू कर दिया. यूँ तो मैंने चुचे पहले भी चूस रखे थे, मगर उसके मम्मों में कुछ अलग ही मज़ा था. साथ ही वो मादकता वाली आवाज़ें निकाल रही थी.","मैं उसका एक दूध चूसता, तो दूसरा हाथ से मसलता, दूसरा चूसता, तो पहला मसलता. कभी कभी मैं उसके मम्मों और निप्पलों को हल्का सा काट भी देता था, जिससे वो और भी मचली जा रही थी. बीच बीच में मैं उसके सीने पर लगातार पप्पियां देता जा रहा था. ","इसी के साथ मैं धीरे धीरे एक हाथ नीचे ले जाकर उसकी पैंटी के ऊपर से ही उसकी फुद्दी को सहलाने लगा. मैंने उसकी पैंटी के ऊपर से ही दो उंगलियां उसकी चूत में डालने की कोशिश की, तो वो कराह उठी.","कुछ पलों में मैं नीचे सरकता हुआ उसके पेट पर किस करते हुए उसकी पेंटी तक आ पहुंचा. मैंने उसे बिना उतारते हुए उसकी चूत पर अपनी जीभ लगा दी जिसके कारण कुसुम काबू में नहीं रही.","मैं मज़े से उसकी पैंटी के ऊपर से ही उसके निकले हुए रस को चाट रहा था. इससे उसकी आवाज़ें और तेज़ होती चली गईं. बीच बीच में मैं उसकी जांघों पर किस करते हुए उन्हें भी चाट लेता था. ","फिर मैंने उसको उल्टा किया और उसके मुलायम कूल्हों पर निरंतर किस करता रहा. किस करते करते मैंने उसकी पैंटी थोड़ी सी दरार में सरका कर दोनों कूल्हों को नीचे निकालने की कोशिश की और उनको हल्का सा काटा. ","अब मैं धीरे धीरे उसकी कमर पर किस करता हुआ, उसकी पीठ को चाटता हुआ उसके ऊपर अपने शरीर को रगड़ने लगा. साथ ही साथ मैं अपने दोनों हाथों को उसके बगल से ले जाकर फिर से उसके मम्मों को मसलने लगा. मैं पीछे की तरफ से उसको किस करता हुआ, उसकी गर्दन तक आ पहुंचा.","बीच बीच में मैं उसकी पीठ और गर्दन पर हल्के से अपने दांत गड़ा देता था. हम दोनों एक दूसरे के ऊपर लेटे हुए थे, वो पूरी नग्न थी, सिर्फ एक पैंटी पहनी हुई थी. मैंने नीचे अपनी जीन्स पहनी हुई थी. मेरे हाथ अब भी उसके मम्मों को सहला रहे थे. मुझे एहसास हुआ कि मेरा कड़क लंड उसकी गांड के छेद के बिल्कुल ऊपर था और मैंने उसको तड़पाने के लिए उसे और घिसना शुरू कर दिया. ","उसने लंड का अहसास पाते ही ज़ोर से एक आह भरी, जिससे मुझे समझ आ गया कि वो झड़ चुकी थी. ","फिर मैंने इसी पोजीशन में उसको सीधा किया, जिसके कारण हमारे चेहरे अब एक दूसरे से दो इंच की दूरी पर थे. इस स्थिति में किस होना तो लाज़मी था मगर उससे ज़रूरी था कि हमारे जिस्म ऐसे चिपके हुए थे कि सीने बिल्कुल मिले हुए थे.. उसका मजा लिया जाए.","मुझे अपने नंगे सीने पर उसके उभारों का एहसास पागल बना रहा था. मुझे ऐसा लगा कि इस समय की उत्तेजना में जैसे मैं अभी ही निकल जाऊंगा. ","इस समय नीचे मेरा लंड उसकी गीली चूत के सीधे ऊपर था, जिसको मैं जानबूझ कर रगड़ रहा था.","कुछ समय वैसे रहने के साथ ही मैं धीरे धीरे नीचे बढ़ने लगा और नीचे आकर मैंने अपने दांतों के सहारे उसकी पैंटी को नीचे करना शुरू कर दिया.","अगले ही पल वो बाहर से आती मद्धिम रोशनी में ऐसी बल खा रही थी मानो जैसी अंधेरे आसमान में बिजली चमक रही हो. ","उसकी पैंटी को उतारते ही मैंने बिना वक़्त गंवाए अपना मुँह उसकी चूत पर रख दिया. उसकी चूतरस का स्वाद ऐसा था मानो उसने सपनी सारी जवानी उसमें मिला दी हो. मेरे चूत चाटते ही वो ऐसे कसमसाई मानो एक तड़पती मछली हो. ","मैंने अपनी जीभ उसकी चूत के अन्दर भर दी और उसके रस का आनन्द लेने लगा. मैं अपनी जीभ से उसकी चूत चोदने लगा और उससे रहा नहीं जा रहा था. वो मेरे सिर को पकड़ कर अपनी चूत में घुसाती जा रही थी. मैं भी उसकी चूत में खोया हुआ था.","कुछ ही पल में वो एक झटके में उठी और उसने मेरी बेल्ट पकड़ ली. वो उत्सुकता से मेरा बेल्ट खोलने लगी, जिसके तुरंत बाद ही उसने मेरी जीन्स और अंडरवियर दोनों एक झटके में उतार कर फेंक दी. ","हालांकि मेरा लंड किसी अफ्रीकन की तरह लम्बा तो नहीं, मगर सात इंच का है. मेरे लौड़े की बड़ी खासियत ये है कि उसका मोटापन हजारों में एक है. अब तक हर स्त्री को मेरा मोटा लंड काफी पसंद आया है. ","कुसुम भी मेरा लंड देखते ही तुरंत खुश हो चुकी थी. हालांकि उसने कैब में और पिछले एक घंटे में मेरे पैंट के ऊपर से मेरे लंड का आकार कई बार पता किया और उसको पकड़ने की कोशिश भी की थी. ","मेरा लंड बाहर आते ही मैंने तुरंत अपने बगल में रखे पर्स में हाथ डाल कर एक कंडोम निकला और उसको पकड़ा दिया. उसने मेरे हाथ से उस पैकेट को लेकर एक तरफ रख दिया और बड़े ही नशीले अंदाज़ में मुझे देखा. ","फिर उसने सीधे मुझे धक्का देकर बेड पर लिटाया और मेरे लौड़े को पकड़ कर अपना मुख की गर्मी देने लगी.","दोस्तो, मेरे लौड़े को इसके पहले किसी भी महिला ने मुँह में नहीं लिया था और मुझे उस दिन पता चला कि इसमें कितना आनन्द है. ","मेरी आंखें अपने आप बंद होने लगीं और मुझे लगा कि मेरा लावा किसी भी समय फूट जाएगा, मगर ऐसा हुआ नहीं.","उधर मैंने अपना हाथ बढ़ाकर कुसुम की गांड को अपनी तरफ किया और उसकी चूत में अपनी दो उंगली डालकर उसको चोदने लगा. उसको समझ नहीं आ रहा था कि वो मेरा लौड़ा चूसने का आनन्द ले या फिर उंगली से चोदन का मजा ले.","फिर मैंने उसकी टांग को पकड़ कर उसे अपने ऊपर सैट किया, जिससे हम दोनों 69 पोजीशन में आ चुके थे.\nवो मेरे लंड में मग्न थी और मैं उसकी चूत और गांड की दरार में. हम एक दूसरे को चाट रहे थे.","और मुझे उसकी चूत से फिर से नमकीन स्वाद का रिसाव पता चला. उसी समय उसने मेरे लौड़े को कस कर दबाया और मुझे समझ आ गया कि ये फिर झड़ चुकी थी. उसके झड़ते ही मैंने उसकी चूत का रस पूरा चाटा और उसको सीधा करके खुद उसके ऊपर आ गया.","कुछ ही देर में मैंने कंडोम चढ़ा कर अपना लौड़ा उसकी चूत पर सैट किया, जिसमें कुसुम ने भी मेरी मदद की. अगले ही पल मैंने एक ज़ोर का धक्का मार कर उसकी चूत में प्रवेश किया.\nवो थोड़ा चीखी ‘उम्म्ह… अहह… हय… याह…’ जिसके कारण मैंने आगे कुछ नहीं किया, बस अपना लौड़ा उसकी चूत में रहने दिया. ","कुछ सेकंड बाद मैंने धीरे धीरे लंड अन्दर बाहर करना शुरू कर दिया. वो मादकता के साथ आह भर रही थी. उसके दोनों पैर मेरे छाती और कंधे से लगे हुए थे और मेरे हाथ उसके चुचे सहला रहे थे.","एक मिनट के अन्दर हम एक दूसरे को एन्जॉय करने लगे थे और मुझे भी काफी मज़ा आ रहा था.","फिर मैंने उसको उठाया और डॉगी स्टाइल में हो जाने को कहा. मैं उसके पीछे एक कुत्ते की तरह हुआ और अपने छोटू को उसकी मुनिया में प्रवेश करवाया. ","दोस्तो, अगर आपने गेम ऑफ़ थ्रोन्स को देखा है, तो उसमें खल ड्रोगो, जैसे खलीली को चोदता है, बिल्कुल वैसे ही हम सम्भोग कर रहे थे. हर एक सेकंड में ताली जैसी थपकी सुनाई दे रही थी, जोकि मुझे काफी उत्तेजित लग रही थी. हर बार सम्भोग में मैं ये करता ही हूँ. ","मैंने उसकी कमर को पकड़ा हुआ था और खुद को आगे पीछे कर रहा था. बीच बीच में मैं उसके बाल पकड़ कर खींचता, जिससे वो आह आह करने लगती. ","अब मैंने उसे कुतिया बनाए हुए ही बेड के कोने में खींचा और खुद बेड से उतरकर खड़ा हो गया. वापस से मैंने उसमें प्रवेश करके उसको चोदना शुरू कर दिया. ","कुछ देर वैसे धक्के मारने के बाद मैं बेड पर लेटा और वो मेरे ऊपर आ बैठी. अब ज़ोर लगाने की बारी उसकी थी.\nमहिलाओं को बीच बीच में अपना प्रभुत्व दिखाना होता है और मुझे इसमें कोई दिक्कत भी नहीं है. मेरा मानना है कि सेक्स दो लोगों के बीच की बात है और इसमें दोनों को बराबर सुख मिलना चाहिए. ","अब कुसुम मेरे ऊपर चढ़कर ऊपर नीचे हो ही रही थी कि मैंने उसकी पीठ पकड़कर उसको अपने ऊपर लिटा लिया और वापस से चूमने लगा. ","फिर मैं उसको लिटा कर उसके पीछे से चोदने लगा. कुछ धक्के वैसे ही मारने के बाद फिर मैं वापस से उसके ऊपर आ गया. इस बार मैं उसको चोदते हुए किस भी कर रहा था और उसके दूध भी मसल रहा था.","उसने अपने दोनों हाथों से चादर को इस तरह से भींचा कि मुझे दिख गया कि उसका हो चुका था. ","आखिरकार कुछ धक्के और मारने के बाद मुझे भी महसूस हुआ कि मेरा भी होने वाला है. मैंने अपने धक्के और तेज़ कर दिए, जिससे उसको भी समझ आ जाए.","फिर अगले दस बारह धक्कों में मेरे अन्दर का लावा फूट पड़ा. मैंने धक्के जारी रखे और अगले कुछ धक्कों में मुझे महसूस हुआ कि जैसे मेरा लंड पूरी तरह से निचोड़ लिया गया हो. ","झड़ने के बाद मैं रुका और उसी पोजीशन में उसके ऊपर लेटा रहा. कभी हम किस करते, तो कभी बस एक दूसरे को निहारते. ","फिर मैंने उसके अन्दर से अपना लंड निकाला और कंडोम हटा कर नीचे डाल दिया. हम एक दूसरे के बगल में वैसे ही लेट गए. मैं उस बीच भी उसके शरीर को सहलाता हुआ उसके निप्पलों पर चुटकी काट रहा था. हम कुछ देर इधर उधर की बातें करने लगे.","मैंने निडरता से पूछा- क्या तुमने इसके अलावा कभी किसी और के साथ सम्भोग किया है? मेरा मतलब है अपने पति के अलावा?\nकुसुम- पागल हो क्या, मुझे ऐसी वैसी मत समझना. आज तक तुम ही पहले हो.","ये सुनकर मुझे काफी ख़ुशी हुई. उसके बाद मैं वहां से जाने के लिए तैयार हुआ.","उसके बाद हम काफी दिनों तक नहीं मिल सके थे क्यूंकि उसका पति और बेटा दोनों वापस आ गए थे.","लेकिन कहते हैं न कि देने वाले के घर देर है अंधेर नहीं.\nलगभग दो महीने तक नार्मल बातें करने के बाद मैंने उसे एक बार फिर मिलने के लिए तैयार कर लिया और इस बार का सम्भोग तो और भी मादक था. ","हमने उसके घर में बालकनी, सीढ़ियों पर, किचन में और यहां तक की लिफ्ट लॉबी में भी सेक्स किया. ","वो यादगार चुदाई की कहानी मैं आपको अगली बार बताऊंगा.","मुझे बताइएगा कि आपको मेरी भाभी की चुदाई कहानी कैसी लगी.\nमेरी ईमेल आई-डी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अनजान भाभी की चुदाई उसी के घर में-1","href":"https://www.freesexkahani.com/bhabhi-sex/anjan-bhabhi-ki-chudai-ghar-me-1/"},{"title":"दीदी को जन्मदिन पर खूब चोदा","href":"https://www.freesexkahani.com/antarvasna/didi-janmdin-par-choda/"},{"title":"कार वाली लेडी सेक्स के लिए घर ले गयी","href":"https://www.freesexkahani.com/xxx-kahani/car-wali-lady-sex/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Hindi Sexy Story","Hot girl","Hot Sex Stories","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दोस्त की बीवी को ट्रेन में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-storiya/"},{"title":"दोस्त की पड़ोसन भाभी की वासना- 2","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-sex-kahani/"},{"title":"मेरे लंड ने तोड़ा सेक्सी चूत का घमंड","href":"https://www.freesexkahani.com/teenage-girl/sex-bomb-ladki-ki-chudai-kahani/"},{"title":"फेसबुक से होटल में भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/facebook-hotel-bhabhi-ki-chudai/"}]}