{"Title":"अनजान भाभी की चुदाई उसी के घर में-1","author":{"name":"आनन्द","href":"https://www.freesexkahani.com/author/apuabhgr/"},"date":"16-01-2020","views":"31,935","description":["इंस्टाग्राम से मेरी दोस्ती एक भाभी से हुई. धीरे धीरे मैंने उसे मिलने के लिए राजी किया. उसके बाद बात आगे बढ़ी और उसके जन्मदिन पर मैंने उसे पहली किस की. और उसके बाद…","सभी लोगों को नमस्ते. मेरा नाम आनन्द है और मैं गुड़गांव में रह कर एक बड़ी कंपनी में काम करता हूँ. मेरी उम्र 25 साल है और मैं पिछले पांच वर्षों से इस वेबसाइट का नियमित पाठक हूँ. ","कद काठी से मैं अन्य किसी भी आदमी के जैसा ही हूँ, हाइट पांच फुट आठ इंच है. लेकिन मेरे आस पास के सभी लोग कहते हैं कि मैं आदतों में काफी शरीफ हूँ. यह कहानी मेरी तीसरे सेक्स एनकाउंटर की है, जिसकी मुख्य पात्र एक एक 38 वर्ष की विवाहित महिला है.","मैं गुड़गांव में यहां के सबसे पॉश इलाके में अपने तीन अन्य दोस्तों के साथ रहता हूँ. हम चारों दोस्तों लगभग हर शुक्रवार कहीं पार्टी करने जाते थे.","ऐसे ही एक बार हम पार्टी करने एक क्लब में गए, जहां क्लब के फोटोग्राफर ने हमारी कुछ तस्वीरें लीं.","दो दिनों बाद ही मैं उस क्लब की इंस्टाग्राम प्रोफाइल पर अपनी पिक्स देखने गया, मगर मुझे वो नहीं मिलीं. मैं यूं ही उस क्लब की कुछ पुरानी तस्वीरें देखने लगा, तो मुझे एक काफी सुन्दर महिला दिखाई दी. पिक के टैग में उसकी प्रोफाइल भी लगी हुई थी, तो मैंने बिना देर किए उसको फॉलो करना शुरू कर दिया.","उस महिला का नाम कुसुम (असली नहीं) था और वो देखने में पहले तो मुझे लगभग अपनी उम्र की ही लग रही थी. उसकी कुछ अन्य तस्वीरों से लग रहा था कि वो भी हमारी तरह काफी पार्टीज करती है और जीवन को एन्जॉय करती है. कुछ दिनों पहले की उसकी अमेरिका की ट्रिप की तस्वीरों में तो, वो और भी हसीन लग रही थी. ","मैंने कुछ देर उसको देखने के बाद कुछ तारीफ उसको मैसेज भेज दिया. ","दोस्तो, आम तौर पर सुन्दर लड़कियों को ऐसे काफी सारे चीप लड़कों के मैसेज आते हैं, जिसके कारण वे उनका जवाब नहीं देतीं. हालांकि मैंने किसी निम्न स्तर के उद्देश्य से नहीं, बल्कि उसकी सुंदरता और आकर्षक स्माइल की तारीफ़ करने के लिए उसको मैसेज भेजा था, जिसका जवाब पाने की मैंने उम्मीद भी नहीं की थी.","हालांकि शाम तक उसने उस मैसेज को ‘थैंक्यू..’ और एक स्माइली के साथ जवाब दिया. ","बात आयी गयी हो गयी. चूंकि मैं भी उसको परेशान नहीं करना चाहता था, तो मैंने आगे कुछ नहीं कहा. ","अगले ही वीकेंड, उसने फिर एक पिक इंस्टाग्राम पर डाली, जिसमें उसने दूसरी तरफ पोज़ किया हुआ था.","मैंने जैसे ही उसकी वो पिक देखी, मुझे तुरंत ही उसके साथ सेक्स करने की चाहत हो उठी. उसकी सुन्दर शक्ल और आकर्षक बनावट से तो मैं पहले ही इम्प्रेस हो चुका था. मैंने फिर से कुछ तारीफ़ वाला मैसेज भेजा.\nमगर इस बार मैंने सोच रखा था कि अगर उसका जवाब आया, तो मैं उससे आगे बात करने की कोशिश करूंगा.","पिछली बार की तरह उसने इस बार भी थैंक्यू लिख कर भेजा, जिसके जवाब में मैंने उससे कुछ पूछ लिया. पहले तो वो मेरे हर मैसेज का जवाब एक शब्द में दे रही थी, मगर जब मैंने थोड़ी देर कोई चीप बात नहीं बोली, तो उसको भी थोड़ा खुलने का मौका मिल गया. ","उस दिन हमारी थोड़ी लम्बी बात हुई, जिसमें मुझे उसकी असली उम्र का पता चला. उसने बताया कि उसका एक बेटा है, जो आजकल अमेरिका में है और वो यहां सिर्फ अपने पति के साथ रहती है. वो खुद एक स्कूल में पढ़ाती है और उसको पेंटिंग करने का काफी शौक है.","मैं भी काफी इज़्ज़त देते हुए उससे बात कर रहा था.","दो तीन दिन इंस्टाग्राम पर बात होने के बाद जब मुझे ठीक लगा, तो मैंने उसका व्हाट्सप्प नंबर मांग लिया और उसने थोड़ी हिचकिचाहट के साथ दे भी दिया. अब हमारी बात काफी ज़्यादा होने लगी, जिसमें मैं उसके स्कूल, उसकी पेंटिंग्स, उसके परिवार वगैरह के बारे में बात करता और वो मुझे जवाब दे देती. ","एक बार जब मैं पार्टी करके आया और शराब के नशे में मैंने उसको मैसेज किया. मैंने उससे मिलने के लिए पूछा, जिस पर उसने मुझे कहा कि उसका पति शहर में है और वो मुझसे नहीं मिल सकती है. ","मुझे पहले तो ये थोड़ा उदास करने वाली बात लगी, मगर इसमें मुझे एक उम्मीद की किरण भी दिखी.","काफी धैर्य रखते हुए लगभग तीन महीने बीत गए और हमारी बात वैसे ही रोज़ की तरह होती थी. मैंने पूरे समय एक बार भी अपनी मंशा ज़ाहिर नहीं की, क्यूंकि मुझे पता था कि इसका फायदा मुझे जरूर मिलेगा.","आखिरकार एक दिन बात करते करते मुझे पता चला कि वो अपने घर पर अकेली है. ","मैंने उससे पति के बारे में पूछा, तो उसने बताया कि वो अगले दस दिन तक शहर से बाहर है. ","मैंने फिर काफी सतर्कता से उससे पूछा कि क्या वो मेरे साथ कॉफ़ी पर चलना चाहेगी, जिस पर उसने मुझे कहा कि हम अगले दिन क्लब ही चल सकते हैं. ","मैं काफी खुश तो हुआ, मगर साथ ही मुझे थोड़ा डर भी लग रहा था. हालांकि मेरी मुराद पूरी होने का और कोई तरीका भी नहीं था, इसलिए मैंने हां कर दी. ","उस रात मुझे बेचैनी से नींद भी नहीं आयी, लेकिन जब मैं सुबह उठा, तो उसका मैसेज आया था कि वो मुझे उस दिन नहीं मिल सकती क्यूंकि उसकी एक सहेली के घर से पार्टी का बुलावा आ गया था. ","मैं इस बात से काफी चिढ़ गया, लेकिन मैंने उसको कुछ नहीं बोला. बल्कि मैंने उससे अगले दिन का प्लान पूछा, तो उसने हां कर दिया. ","लेकिन मुझे अब लग रहा था कि ये शादीशुदा है इसलिए मुझे नहीं मिलने वाली है. मैं अपनी बेचैनी कंट्रोल करते हुए अपने काम में लग गया. ","अगले दिन सुबह उसका मैसेज आया, जिसमें उसने मुझसे मिलने के लिए समय और जगह पूछी. ","मेरी ख़ुशी का तो मानो ठिकाना नहीं था. मैं ऑफिस से जल्दी निकल कर बस शाम होने का इंतज़ार करने लगा. फिर निश्चित समय पर मैं उस जगह पहुँच गया. वहां पहुंचकर मैंने उसको मैसेज किया, तो उसने बताया कि उसको पांच मिनट और लगेंगे.","मैं तेज़ धड़कनों से उसका इंतज़ार करने लगा. आखिरकार उसने मुझे मैसेज किया कि वो पहुंच गयी है. ","जैसे ही मैं गेट की तरह देखने के लिए मुड़ा, मेरी तो मानो पैरों तले ज़मीन निकल गयी. मेरा आज तक काफी लड़कियों पर मन आया है, कुछ से बात भी हुई और कुछ को किस तक किया, मगर मैंने इतनी ख़ूबसूरत महिला आज तक कभी नहीं देखी थी.\nउसके ड्रेसिंग सेंस का तो मैं पहले से ही कायल था. ","मैं अपने जज़्बातों पर कंट्रोल करते हुए उसको लेने गेट तक पहुंचा. वो काफी आराम से मुझे बातें कर रही थी, मगर मेरा मन तो उसकी सुंदरता पर था. ","मैं मन ही मन सोच रहा था कि क्या मुझे उसे आगे बढ़कर किस करना चाहिए. मुझे उसकी तरफ से इसका कोई संकेत नहीं मिल रहा था, इसलिए मैंने उस मुलाकात में कोई हरकत नहीं की. ","हमने उस शाम काफी बातें की और थोड़ी शराब पीकर एक दूसरे से विदा ली. मैं मन ही मन अपने आपको कोस भी रहा था मगर जानता था कि अगर आज कोई हरकत करता, तो शायद बात बिगड़ भी सकती थी, क्यूंकि मैं पक्का नहीं था कि वो भी मेरे साथ वैसा ही सोच रही है, जैसा मैं उसको लेकर सोच रहा था.","अब तो मेरा मन उसको चोदने का और भी ज़्यादा करने लगा. हालांकि मैंने उससे बातचीत में कोई बदलाव नहीं दिखाया, सिर्फ उसकी तारीफ़ और ज़्यादा करने लगा.","खैर, जल्दी ही उसके पति लौट आए और हमारी दूसरी मुलाकात के चांस खत्म हो गए.","अगले बीस दिन नार्मल बात करने के बाद मुझे याद आया कि उसका जन्मदिन एक हफ्ते में आने वाला है. एक अच्छे दोस्त की तरह मैंने उससे पार्टी की मांग की, तो उसने बताया कि इस साल वो जन्मदिन नहीं मनाने वाली है. क्यूंकि न तो उसके परिवार वाला कोई वहां था, न ही उसका कोई दोस्त. ","मेरी तो जैसे लॉटरी लग गयी. मैंने कुछ सवाल पूछ कर सुनिश्चित किया कि और कोई भी उसके साथ उस जन्मदिन वाली रात नहीं होगा.\nमैंने तुरंत ही उसको मेरे साथ जन्मदिन मनाने का प्रस्ताव दिया.","थोड़ी देर बाद उसने मैसेज में अपनी रज़ामंदी दे दी और तय हुआ कि उसके जन्मदिन से पिछली रात हम एक क्लब में पार्टी करने जाएंगे और वहीं रात बारह बजे उसका केक काटेंगे. ","दोस्तो, वो एक हफ्ता मेरा कैसे निकला, ये सिर्फ मैं ही बता सकता हूँ. मैं उसको मैसेज में अपना उत्साह भी नहीं बता सकता था. मैंने सोच रखा था कि उस दिन मैं कम से कम उससे एक किस के लिए तो पूछूंगा ही, क्यूंकि अगर वो मना करती, तो मैं उसके बाद उसमें कोई समय बर्बाद नहीं करने वाला था. ","उससे मिलने के सिर्फ एक दिन पहले, मैंने पूछा कि क्या उसका कोई और दोस्त भी पार्टी में आना चाहेगा.\nउसने बताया कि अगर वो किसी से पूछ लेगी, तो फिर उन्हें मना नहीं कर पाएगी.","ये मेरे लिए एक सिग्नल था, मगर मैंने मूर्ख की तरह उसको पूछने को बोल दिया. मैं उसको हर तरह से कम्फर्टेबल फील कराना चाहता था.","शाम में उसने मुझे मैसेज पर बताया कि उसकी एक और सहेली शालिनी वहां रात ग्यारह बजे आ पाएगी. मुझे अपने पर गुस्सा भी आ रहा था मगर सेफ भी लग रहा था. ","आखिर वो दिन आया और मैं पिछली बार की तरह समय पर पहुंच गया. कुछ देर में वो आयी और हमने तुरंत केक आर्डर कर दिया. ","दोस्तो, आज तो वो और भी ज़्यादा खूबसूरत लग रही थी क्यूंकि वो अपना मेकअप एक पार्लर से करवा के आयी थी. उस दिन वो गुलाबी रंग की वन पीस ड्रेस में आयी थी. ","मैंने उसकी सुन्दरता की तारीफ़ की, तो उसने मुझे बताया कि जन्मदिन की तस्वीरों में वो अच्छी दिखना चाहती थी. काफी देर हमने बातें की और साथ ही थोड़ी ज़्यादा शराब भी पी. ","रात करीब ग्यारह बजे शालिनी भी वहां आ पहुंची और कुसुम ने हम दोनों को एक दूसरे से मिलवाया. ","सच बताऊं तो मुझे शालिनी भी काफी अच्छी लगी. हालांकि वो दिखने में कुसुम के आगे कुछ भी नहीं थी, मगर स्वभाव और बात करने में वो भी काफी खुली हुई थी. ","मैंने तुरंत सोचा कि अगर कुसुम मुझे किस करने से मना करती है तो अगली बार मैं शालिनी पर ट्राय मार सकता हूँ. मैं उस दिन उम्मीद में अपने पर्स में कंडोम के तीन पैकेट्स ले गया था. ","खैर, तो बीतती रात के साथ पार्टी और खुशनुमा होती गयी. अच्छा ये भी था कि क्लब का डीजे शानदार गाने बजा रहा था.\nशालिनी और कुसुम दोनों डांस फ्लोर पर जाकर बाकी महिलाओं के साथ मज़े से नाच रही थीं और मैं उन्हें देख रहा था. देख क्या रहा था, मैं बस दिमाग में सोच रहा था कि काश मैंने शालिनी को बुलाने को न कहा होता, तो कुछ सीन बन सकता था.","शालिनी उसकी काफी अच्छी सहेली थी और वे दोनों साथ में वापस जाने वाली थीं. शालिनी के सामने मैं कुछ हरकत नहीं कर सकता था.. क्यूंकि वो कुसुम की पारिवारिक मित्र थी. ","कुछ सोचते सोचते मैंने आखिरकार सब किस्मत पर छोड़ दिया. ","बारह बजते ही हमने केक काटा और वहाँ मौजूद बाकी सभी महिलाएं कुसुम को मुबारकबाद देने आने लगीं. मुझे थोड़ा अजीब लग रहा था क्यूंकि मैं कभी भी इतनी महिलाओं से घिरा हुआ नहीं रहा था.","दस मिनट बाद क्लब के मैनेजर ने हमसे जाने का आग्रह किया, तो मैं हताश हो गया.\nहालांकि मैंने शालिनी से पूछा कि वो कैसे जाने वाली है, तो उसने बताया कि वो कुसुम को छोड़ते हुए निकल जाएगी. ","पता नहीं कैसे मैंने हिम्मत करके उसको कहा- रहने दो, कुसुम को मैं छोड़ दूंगा, तुम्हारे घर वाले इंतज़ार कर रहे होंगे.\nउसने थोड़ा समय लेते हुए कुसुम से पूछा और उसने भी हां कर दी. ","शालिनी के जाते ही हम भी क्लब से निकले और मैंने ज़बरदस्ती उसको एक एकांत जगह पर ले जाकर बैठाया. क्यूंकि वो शराब के नशे में चल नहीं पा रही.","उसने मुझे कैब बुक करने को कहा और कैब आने में अभी कुछ मिनट की देरी थी. इतनी देर हम दोनों ने वहां कुछ इधर उधर की बातें कीं. मैंने उसके बालों की तारीफ करते हुए उसके बाल सहलाए. ","महिलाओं के बाल की लटों को उनके कान के पीछे की तरफ सहलाते हुए करो, तो उनको काफी आनन्द आता है. इसी के साथ गले पर किस करना, तो मानो सोने पर सुहागा का काम करता है. ","मेरे पुराने तजुर्बे से ये करना, हमेशा काम करता है और उस दिन भी ऐसा करने के तुरंत बाद ही वो मुझे जन्मदिन यादगार बनाने के लिए शुक्रिया करने लगी. ","इतना कहते हुए उसने आगे बढ़कर मेरे गाल पर किस किया. मुझे ऐसा लगा जैसे वो मेरी पहल का इंतज़ार कर रही थी.","मैंने बिना वक़्त गंवाए उससे पूछा- क्या मैं तुम्हें किस कर सकता हूँ, अगर तुम बुरा न मानो तो?\nकुसुम- बिल्कुल … तुम कर सकते हो.","जैसे ही उसने अपनी रज़ामंदी देते हुए कहा, मैंने सबसे पहले उसको बिना बताए कैब कैंसिल की क्यूंकि मैं और वक़्त चाहता था. ","फिर मैंने उसकी तरफ आगे बढ़ते हुए अपने होंठ उसके होंठों से लगा दिए. मुझे लगा मुझे सारी ख़ुशी मिल चुकी थी. शराब का नशा बोलूं या उसका इंटरेस्ट, वो भी मुझे दीवानों की तरह चूमने लगी. हम अगले पांच मिनट तक एक दूसरे के होंठों और जीभ से खेल रहे थे. नीचे मेरे हाथ अपना काम शुरू कर चुके थे.","शुरूआत में तो मैंने उसको पीछे से पकड़ रखा था, मगर किस शुरू होते ही मैंने अपने हाथों को नीचे की तरफ सरका दिया. काफी इत्मीनान से मैंने उसके मुलायम नितम्बों का स्पर्श लिया और किस करते करते उन्हें सहलाता रहा.","कुसुम की तरफ से कोई विरोध न देखते हुए मैंने एक हाथ धीरे धीरे ऊपर करते हुए उसके पेट से होते हुए उसके मम्मों पर रख दिया. ","अब इसको मेरी ख़राब किस्मत बोलें या ऊपर वाले का इशारा, उसी वक़्त वहां पर क्लब से निकल कर कुछ और लोग भी आ पहुंचे. एक शादीशुदा महिला कभी भी किसी और के सामने ऐसी हरकतें नहीं कर सकती तो उसने मुझे दूर करते हुए अपने आपको संभाला. ","फिर उन लोगों को सुनाते हुए उसने मुझे कैब के बारे में पूछा. मैंने बहाना बनाते हुए कहा कि कैब वाले ने कैंसिल कर दी.","फिर से मैंने एक और कैब बुक कराई. उसने मुझसे कहा- तुम पहले मेरा एड्रेस एंटर करो और उसके बाद अपना.","मैंने भी हां कर दिया, मगर एड्रेस सिर्फ उसके घर का डाला. कैब तुरंत एक मिनट में आ गयी और हम पीछे वाली सीट पर बैठ गए. ","कैब के चलना शुरू होते ही मैंने अपने हाथ से फिर से करिश्मा दिखाना शुरू कर दिया. सबसे पहले अपने हाथ उसके पीछे से ले जाकर उसके पेट को पकड़ते हुए उसको अपनी और खींचा.\nवो इसके लिए तैयार नहीं थी और अपने हाथों से थोड़ा सा रोका.","मगर जैसे ही मैंने उसको अपनी तरफ खींचा और किस शुरू किया, वो मुझसे भी ज़्यादा मज़े में किस करने लगी. मैंने अपने बायां हाथ उसके पेट से सरकाते हुए उसकी गांड की तरफ ले गया और दाहिना हाथ उसके कपड़ों के ऊपर से ही उसके मम्मों से खेलने लगा.","हम कैब ड्राइवर की परवाह न करते हुए अपने मौज में मग्न थे. मुझे किस करते करते वो मेरी तरफ घूम कर मेरे ऊपर चढ़ गयी. ","आह.. आह.. उह्ह.. उह्ह.. पूरी कैब में ये आवाज़ सुनाई दे रही थी. ","मेरी तो मानो निकल पड़ी. मैंने दाहिना हाथ उसके मम्मों से हटाकर उसे भी गांड के गुद्दे पर रख दिया. इतने तक उसके कराहने की आवाज़ें आने लगी थीं. उसी पल मैंने आगे देखा, तो कैब ड्राइवर अपने रियर व्यू मिरर में से मज़े ले रहा था.","मैंने बेशर्म बनते हुए अपने हाथ थोड़े नीचे ले जाकर उसकी ड्रेस धीरे धीरे ऊपर करनी शुरू कर दी. उसने अपने हाथ पीछे ले जाकर मुझे रोका, तो मैंने ड्रेस ऊपर करनी बंद कर दी.\nमगर हाथ ऊपर ले जाकर उसकी पैंटी में कैद कूल्हों को सहलाने लगा.","उसके कूल्हे इतने मुलायम लग रहे थे मानो कोई रुई का ढेर रखा हो. मुझे तो उन्हें सहलाने में ही इतना मज़ा आ रहा था कि मैंने थोड़ा समय तो उसी में लगाया. इधर हमारी किस अभी तक एक क्षण भी टूटी नहीं थी. ","फिर मैंने एक हाथ थोड़ा सरकाते हुए उसकी चूत की तरफ किया, तो वो इतनी गरम हो चुकी थी मानो उसको बुखार हो. ","इस मदभरी सेक्स कहानी के अगले हिस्से में मैं आपको उसकी उसके घर में चुत चुदाई की सेक्सी कहानी का पूरा मजा देने का प्रयास करूंगा.\nमुझे आपके ईमेल का इन्तजार रहेगा.\n[email protected]","भाभी की चुदाई कहानी का अगला भाग: अनजान भाभी की चुदाई उसी के घर में-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई की सेक्सी कहानी","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},{"title":"अनजान भाभी की चुदाई उसी के घर में-2","href":"https://www.freesexkahani.com/bhabhi-sex/anjan-bhabhi-ki-chudai-ghar-me-2/"},{"title":"मेरी चुदासी मॉम की कामवासना","href":"https://www.freesexkahani.com/xxx-kahani/chudasi-maa-kamvasna/"},{"title":"दीदी को जन्मदिन पर खूब चोदा","href":"https://www.freesexkahani.com/antarvasna/didi-janmdin-par-choda/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"दोस्त की भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-bhabhi-ki-chudai/"},{"title":"होली वाले दिन मेरी भाभी सेक्स स्टोरी","href":"https://www.freesexkahani.com/bhabhi-sex/holi-bhabhi-sex-story/"},{"title":"मेरी प्यारी भाभी की चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-ki-kahani/"}]}