{"Title":"लॉकडाउन में विवाह में मिली चूत- 2","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"03-04-2021","views":"92,780","description":["मुझे एक शादी में चुदाई का मजा मिला. मेरी बुआ के घर विवाह में शामिल हुआ. वहां मुझे बुआ की एक रिश्तेदार जवान भाभी पसंद आ गयी. उसे कैसे चोदा मैंने?","नमस्कार दोस्तो, मैं आपका राज शर्मा आपका हिन्दी सैक्स कहानी पर स्वागत करता हूं।","जैसा कि मैं आपको पिछली कहानी\nअनजान भाभी मेरे बिस्तर पर आ गयी\nमें बता चुका हूं।\nकैसे राखी भाभी को मैंने रात भर चोदा।","मेरे दोस्तो, आज की मेरी कहानी पढ़कर लड़के मुठ्ठी मारने को और लड़की अपनी चूत में उंगली डालने को मजबूर हो जाएंगी।","जैसा कि आप जानते हैं कि राखी भाभी के बूब्स भरे हुए हैं और उनकी मस्त गदराई गांड को देखकर बुड्ढा भी लंड खड़ा करके चुदाई को तैयार हो जाये।","चुदाई करने के मेरे तरीके से राखी भाभी बहुत खुश थी क्योंकि उसे ऐसा लंड पहले कभी नहीं मिला था।","अब मैं आगे की कहानी पर आता हूं।","शादी के दूसरे दिन मेहमान चले गए थे और मैं भी अपने घर आने की तैयारी में था।\nमेरी बुआ मुझसे बोली- राज, तुम आज और रूक जाओ।","तभी राखी भाभी भी आ गई और बोली- क्या बात चल रही है?\nबुआ बोली- राज घर जाने को बोल रहा है तो मैंने कहा आज और रूक जाओ।","तभी राखी भाभी बोली- हां, कल तो सब शादी में बिजी थे; आज सब मिलकर खूब मस्ती करेंगे। वैसे भी कल तो मुझे भी जाना है तो आधे रास्ते में मुझे छोड़ देना।\nबुआ बोली- आधे में क्यों … राज तुम्हें घर छोड़ता हुआ निकल जाएगा।","फिर मैं भी भाभी का मन देखकर मान गया और सबने मिलकर खूब मस्ती की।","अब शाम को खाना सबने मिलकर साथ ही खाया और मैं ऊपर छत वाले रूम में आ गया।","थोड़ी देर बाद भाभी और बुआ आ गई फिर हम सब बातें करने लगे।\nराखी भाभी बोली- मुझे नींद आ रही है.\nतो बुआ बोली- सो जा. दिनभर से तो काम कर रही है, बिल्कुल भी आराम नहीं करती है।","थोड़ी देर बाद मैं भी लेट गया.","फिर बुआ बोली- सो जाओ, मैं नीचे जा रही हूं। दरवाजा बंद कर लेना.","मैंने नींद का नाटक करते हुए कहा- आप ही बंद कर देना।\nबुआ बोली- नहीं तुम अंदर से बंद कर लो। रूम में बहुत सामान है।","फिर बुआ बाहर निकल गई और मैंने दरवाजा अंदर से बंद कर दिया।\nअब मेरी खुशी का ठिकाना नहीं था.","मैंने जल्दी से पूरे कपड़े उतार दिए और नंगा होकर बिस्तर में आ गया।\nधीरे से मैंने राखी भाभी के गाल को चूमा और कहा- भाभी उठो।","तभी उसने मुझे जोर का धक्का दिया और बोली- मुझे भाभी मत बोलो।\nफिर मैंने कहा- राखी डार्लिंग अब तड़पाओ मत अपने राज को खुश कर दो।","मैंने उसकी साड़ी और ब्लाऊज़ उतार दिया और ब्रा से ही बूब्स दबाने लगा.\nवो सिसकारियां भरने लगी- आहह आहह आहह ऊईई ऊईई!","मैंने एक हाथ उसकी पैंटी में डाल दिया और चूत सहलाने लगा.\nवो भी गर्म होने लगी और बोली- राज आज तुम मुझे जमकर चोदना।","मैंने भाभी की ब्रा पैन्टी उतार कर नंगी कर दिया. फिर मैं उसके बूब्स चूसने लगा।\nभाभी बोलने लगी- आहह आहह और तेज़ तेज़ चूसो राज आहह आहह!","मैं जोश में आकर और तेज़ तेज़ चूसने लगा.\nउसकी सिसकारियां तेज़ हो गई।","अब मैंने उसकी चूचियों पर लंड फिराना शुरु कर दिया.\nराखी बोली- राज आज की रात को यादगार बना दो।","मैंने 69 की पोजीशन ले ली और दोनों चूत लंड चूसने लगे।\nआज राखी ज्यादा खुलकर साथ दे रही थी और लंड को मस्त होकर चूस रही थी।","मैं भी अपनी जीभ उसकी चूत में अंदर तक घुसा कर गपागप गपागप चला रहा था।","उसकी चूत फूल गई थी और उसकी चूत ने नमकीन पानी छोड़ दिया जो मैं पी गया।","अब मैं बिस्तर पर ही खड़ा हो और राखी घुटनों पर बैठकर लंड को गपागप गपागप चूसने लगी।","तभी मेरे लौड़े से वीर्य निकल पड़ा और राखी ने आखिरी बूंद तक निचोड़ कर सारा वीर्य पी लिया।","अब राखी ने उठकर रूम की लाइट चालू कर दी।","हम दोनों ही नंगे जिस्म थे और एक दूसरे को देखकर मुस्कुरा उठे।","तभी उसने अलमारी से एक बैग उठाया जो शायद वो दिन में रख गई थी।\nउसने सिंदूर निकाल कर कहा- राज, मेरी मांग भर दो।\nपहले तो मैं घबराया कि ये क्या भाभी सुहागरात मना रही है मेरे साथ?","वो बोली- यह हम दोनों के बीच की बात है।\nमैंने उसकी मांग भर दी।","फिर उसने एक चुनरी ओढ़ ली और मेरे पैर छुए.\nतो मैंने उसे उठाकर गले लगा लिया।","फिर उसने मिठाई निकाली, हम दोनों ने खाई।\nउसने मुझे एक चांदी का छल्ला पहनाया।","मैं बोला- भाभी, ये सब क्या है?\nवो बोली- राज, आज से मैं तुम्हारी बीवी हूं और मैं तुम्हारे बच्चे की मां बनना चाहती हूं। आज तुम भाभी संग सुहागरात मनाओ.","फिर उसने एक शीशी निकाली और तेल को अपने हाथों में लेकर मेरे लौड़े को मसाज करने लगी।\nथोड़ी देर बाद मेरा लौड़ा लोहे की रॉड बन गया.","उसने मुझे एक दूसरी शीशी लेकर बिस्तर में आने को कहा और दोनों टांगों को चौड़ा करके बोली- राज, मेरी चूत में तेल लगाओ।\nमैंने उसकी चूत में तेल की बूंदें डालकर उंगली करने लगा.","उसकी सिसकारियां निकलने लगी- आहह आहह ऊईई ऊईई … राज चोदो मुझे … फ़ाड़ दे मेरी … आहह आहह … चोदो चोदो मुझे … फ़ाड़ दे आहह ऊईई ऊईई आहह ऊईई ऊईई!","मैंने देर न करते हुए अपना लन्ड झटके में पूरा घुसा दिया उसकी चूचियों को मसलने लगा और उसके मुंह को बंद करके चोदने लगा।\nवो छटपटा रही थी, रो रही थी.","लेकिन आज मेरा लौड़ा रूकने के लिए तैयार नहीं था। मैंने अपने झटकों की रफ्तार बढ़ा दी.","उसके शरीर में अकड़न होने लगी उसकी आवाज बंद हो गई।\nमैंने और तेज़ तेज़ झटके मारना शुरू कर दिया।","थोड़ी देर बाद उसे जैसे होश आया वो चिल्लाने लगी- और जोर से चोद … और तेज़ तेज़ … फ़ाड़ दे मेरी … आहह आहह आहह ऊईई … और तेज़ तेज़!\nमैं समझ गया कि यह तेल का कमाल है।","मेरा लौड़ा अंदर तक जाने लगा उसकी बच्चेदानी तक जा रहा था। आज उसे दर्द नहीं हो रहा था.","वो रंडी के जैसे चिल्ला रही थी- और तेज़ तेज़ चोदो आहह ऊईई!","मैं तेज तेज झटके मारने लगा, उसकी चूचियां और मसलने लगा.\nवो भी गांड मटका मटका कर लंड ले रही थी।","अब मैंने उसे घोड़ी बनने को कहा.\nवो तुरंत बन गई और लंड को अपने हाथों से पकड़ कर चूत में घुसाने लगी.","मैंने जोर का धक्का लगाया.\nवो ऊईई ऊईई सीईई आहह आहह आहह आहह करके चिल्लाने लगी.","मैंने उसकी कमर पकड़कर अपने लौड़े को तेज़ तेज़ चलाना शुरू कर दिया.\nउसकी आहह ऊईई ऊईई आआआ आहह आहह हह आहह से मेरे लौड़े को जोश आ रहा था।","अब हम दोनों बिस्तर पर चुदाई का पूरा मज़ा ले रहे थे। अब वो भी अपनी गांड को आगे पीछे कर लंड ले रही थी।","तब मैंने लंड निकाल लिया और उसे कहा- तुम मेरे लौड़े पर बैठ जाओ.\nवो बोली- रूको!","उसने लंड पर 2-3 बूंद तेल की डालीं और चूत में लन्ड सेट करके बैठ गई.","जैसे ही बैठी लंड सट से अंदर चला गया.","वो चिल्लाने लगी- ऊईई ऊईई ऊईई मर गई बचाओ बचाओ!","भाभी चिल्लाती रही और मैं उसकी क़मर पकड़कर चोदने लगा.\nअब दोनों ही नंगें जिस्म पसीने से भीग गए और सिसकारियां भरने लगे.","वो भी अब लंड पर उछल उछल कर गांड पटकने लगी जैसे अब वो लंड को चोद रही थी।\nअब चुदाई की आवाज से पूरा कमरा गूंज उठा था।","मैंने अपनी लाइफ में कई लड़कियों, भाभी, आंटी, बुड्ढी औरतों को चोदा है लेकिन जितना मज़ा राखी को चोदने में आ रहा था, उतना कभी नहीं मिला था।","अब मैंने उसे उठाकर बिस्तर पर लिटा दिया और उसकी चूचियों को मसलने लगा.\nफिर उसकी चिकनी गुलाबी मखमली चूत में तेल की 3-4 बूंदें गिराकर अपना लन्ड घुसा कर गपागप गपागप चोदने लगा।\nअब मेरा लौड़ा अंदर तक जाने लगा और उसकी चूत को चोदने लगा।","आज हम दोनों में भरपूर जोश आ गया था।","अब मैंने अपने लौड़े को चौथे गियर में डाल दिया और अपनी रफ़्तार तेज कर दी।\nआहह आहह आहह … हाँ आहह … ऊईई ऊईई आहह … आहह हय … ऊईई सीईई आहह की आवाज से पूरा कमरा गूंजने लगा।","आज मेरे लौड़े को जैसे घोड़े के पांव लग गऐ थे वो सरपट राखी की चूत में दौड़ रहा था।","एक चीख के साथ राखी की चूत ने पानी छोड़ दिया; वो निढाल हो गई.\nलेकिन मेरा लंड आज सुपरफास्ट ट्रेन था।","फच्च फच्च फच्च फच्च फच्च फच्च फच्च की आवाज अब तेज होने लगी।\nअब लंड और जल्दी जल्दी अंदर बाहर होने लगा था।","मैंने उसकी चूचियों को पकड़ कर अपनी रफ़्तार तेज कर दी।\nअब उसकी सिसकारियां धीमी हो गई थी और आहह आहह आहह करके वो लंड ले रही थी।","मेरे लौड़े का स्टेशन भी आ गया और गर्म गर्म लावा निकल कर राखी की चूत में भर गया।\nमैं उसके ऊपर गिर गया.","हम दोनों पसीने में डूबे हुए थे।","5 मिनट बाद राखी ने मेरा लौड़ा बाहर निकाला और हम अलग अलग लेट गए।","आज राखी की आंखों में चमक थी।\nवो बाथरूम जाने को उठी तो उसको चलने में दिक्कत हो रही थी.","मैंने उसे उठाया और बाथरूम ले गया; दोनों ने मूता, उसने वहीं मेरा लौड़ा चूसा।","मैं उसे गोद में उठाकर लाया और बिस्तर पर लिटा दिया.\nफिर मैं उसके होठों को चूसने लगा, वो भी साथ देने लगी।\nउसका हाथ मेरे लौड़े को सहलाने लगा।","थोड़ी देर बाद दोनों गर्म हो गए. उसने अपनी चूत में मेरा मुंह लगा दिया और मैं चूसने लगा।","अब उसने मेरे लौड़े को मुंह में लेकर चूसना शुरू कर दिया. फिर तेल को अपने हाथों में लेकर लंड को मसाज करने लगी।\nमैंने उसकी चूत में तेल लगाया और उंगली डालने लगा।","अब वो मेरे लौड़े को पकड़कर अपनी चूत में डालने लगी.\nमैंने जोर लगाया तो मेरा लौड़ा पूरा अन्दर घुस गया.","उईई ऊईई ऊईई आहह आहह करके वो कमर चलाने लगी.","अब दोनों पूरे गर्म हो गए थे, मैं अपनी फुल स्पीड से चोदने लगा।\nआहह आहह ऊईई ऊईई सीईई सीईई आहह करके वो लंड ले रही थी।","फिर मैंने उसे घोड़ी बना कर जमकर चोदा।\nउसके बाद उसकी टांगों को चौड़ा करके चोदने लगा और थोड़ी देर बाद दोनों एक साथ पानी छोड़ दिया और चिपक कर लेट गए।","20 मिनट बाद मैंने उसकी गान्ड में लन्ड रगड़ना शुरू कर दिया.\nवो बोली- राज नहीं।\nमैंने कहा- आज तुम मेरी बीवी हो और अपने पति को खुश करना तुम्हारा काम है।","फिर मैंने उसकी गान्ड में तेल लगाया और उंगली घुसा दी.\n“उईई ऊईई ऊईई मर गई बचाओ बचाओ मर गयी.” चिल्लाने लगी वो!\nउसकी आंखों से आंसू निकलने लगे।","मैंने धीरे धीरे उंगली अंदर बाहर करना चालू रखा.\nअब उसकी आवाज बंद हो गई थी।","मैंने अपने लौड़े पर तेल लगाया और उसे घोड़ी बनाया उसके गांड के सुराख पर थूक लगाया और लंड को घुसा दिया.\nउसकी चीख निकल गई- उईई सीईई घग घग आहह आहह आहह!","मैंने उसके मुंह को बंद कर दिया और तेज़ तेज़ चोदने लगा.","अब वो छटपटा रही थी लेकिन मैं रूकने वाला नहीं था।","वो बेहोश हो गई लेकिन मैं उसे चोदता रहा.","थोड़ी देर बाद मैंने लंड निकाल लिया और थूक से गीला करके फिर से घुसा दिया.\nउसकी चीख निकल पड़ी- आहह आहह ऊईई आहह ऊईई ऊईई सीईई आहह!\nवो बोली- राज, मैं मर जाऊंगी निकाल बाहर!","मैंने उसकी एक न सुनी और झटके पे झटके लगाने लगा.\nअब धीरे धीरे उसकी सिसकारियां निकलने लगी उसके बूब्स मसलने लगा और उसकी गान्ड चोदने लगा।\nवो भी धीरे धीरे गांड चलाने लगी।","अब मैं जोश में आ गया और अपनी रफ़्तार बढ़ा दी.","भाभी की ऊईई ऊईई आहह आहह आहह उईई! की आवाज तेज हो गई और मैंने भी अपनी रफ़्तार और तेज कर दी.\nअब मेरा लौड़ा सटासट सटासट अंदर बाहर करने लगा।","20 मिनट बाद मैंने उसे बिस्तर पर सीधा लिटा दिया और उसकी चूत के अंदर लंड घुसा दिया और गपागप गपागप चोदने लगा।","अब चूत लंड का जवाब देने लगी थी और आहह आहह ऊईई ऊईई करके वो अपनी क़मर चलाने लगी थी।","उसकी आवाज तेज हो गई और उसकी चूत ने पानी छोड़ दिया. उसकी गीली चूत में लन्ड सट सट अंदर बाहर होने लगा.","और तभी मेरे लौड़े ने वीर्य की धार राखी की चूत में छोड़ दी।\nदोनों चिपक कर लेट गए और पता नहीं चला कब नींद आ गई।","सुबह गेट बजने की आवाज आई तो दोनों नंगे पड़े थे.\nमैं डर गया, पूछा- कौन?\nबुआ थी।","मैंने कहा भाभी सो रही है. कोई काम है?\nवो बोली- नहीं उसे सोने दो। तुम भी आराम करो, मैं मंदिर जा रही हूं।","बुआ के जाने के बाद मैंने राखी को जगाया.\nवो बोली- राज, सुबह हो गई. कपड़े पहनो और नीचे चलो।","मैंने उसे बताया- बुआ आई थी और वो मंदिर गई हैं।\nफिर मैंने उसके होंठों को चूमना शुरू कर दिया और दोनों गर्म हो गए.","हम दोनों 69 में आ गए और मैंने उसे बिस्तर पर लिटा दिया और उसकी चिकनी गुलाबी मखमली चूत में लन्ड घुसा दिया.\nमैं झटके मारकर चोदने लगा.","अब दोनों ही सिसकारियां निकलने लगे- आहह आहह आहह राज और चोदो मुझे आहह! तुम कितना अच्छा चोदते हो.","फिर मैंने उसे अपनी चुदाई की लाइफ बताई.\nवो बोली- राज, तुम्हारी चाची और गुड़गांव वाली रेखा आंटी कितनी लकी हैं।","फिर मैंने उससे कहा- राखी, तुम्हारे जैसी कोई नहीं है।","मैंने उसे घोड़ी बनाया और चोदने लगा.\nअब वो बोली- राज फ़ाड़ दे मेरी … आहह आहह आहह ऊईई ऊईई आहह … आज राखी तेरी है आहह आहह!","मैं तेज तेज झटके मारने लगा।\nतभी उसकी चूत ने पानी छोड़ दिया.\nमैंने अपना लन्ड बाहर निकाल लिया और उसे सीधा लिटाया और चोदने लगा।","अब मैंने अपने लौड़े की रफ्तार बढ़ा दी और अंदर-बाहर करने लगा।\nउसकी आंखों में चमक आ गई और बोली- राज, तुम मुझे पहले क्यों नहीं मिले।\nमैंने उसे कहा- मैं तुम्हें खुश कर पाया … इससे ही मैं बहुत खुश हूं।\nऔर झटकों के साथ ही मेरे लौड़े ने वीर्य छोड़ दिया और मैं उसके ऊपर लेट गया।","5 मिनट बाद हम बाथरूम गए और उसने मेरे लौड़े को चूस कर साफ़ कर दिया, फिर हम कपड़े पहन कर नीचे आ गए।","उसके बाद हम 3 बजे वहां से निकल आये और उसे उसके घर छोड़कर मैं अपने घर आ गया।","फिर हमारी फोन में बात होने लगी.\nऔर एक दिन उसने मुझे बताया कि मैं बाप बनने बाला हूं और वो बहुत खुश है. उसकी ससुराल में सब बहुत खुश हैं और उसका पति भी उसे खूब प्यार दे रहा है।","वो बोली- राज तुम मेरी जिंदगी में खुशियां लेकर आए।","दोस्तो, मेरी भाभी सुहागरात कहानी पसंद आयी होगी. कमेन्ट जरूर करें.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अनजान भाभी मेरे बिस्तर पर आ गयी","href":"https://www.freesexkahani.com/bhabhi-sex/shadi-me-chudai-ka-maja/"},{"title":"एक हसीना थी एक दीवाना था- 1","href":"https://www.freesexkahani.com/antarvasna/friend-ki-wife-sex/"},{"title":"एक हसीना थी एक दीवाना था- 2","href":"https://www.freesexkahani.com/antarvasna/dost-ki-wife-ko-choda/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Gand Ki Chudai","Hot Sex Stories","Kamvasna","Oral Sex","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"गर्लफ्रैंड भाभी की यादगार चुदाई","href":"https://www.freesexkahani.com/desi-kahani/girlfriend-yadgar-chudai/"},{"title":"सहेली की शादी में मेरी चुत चुद गई-2","href":"https://www.freesexkahani.com/group-sex-stories/saheli-shadi-chut-chudi-2/"},{"title":"जीरो से हीरो का सफर","href":"https://www.freesexkahani.com/bhabhi-sex/chut-chudai-ki-khani/"},{"title":"भाभी की सेक्सी नंगी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-sexy-nangi-choot-chudai/"}]}