{"Title":"अन्तर्वासना की लेखिका की डबल चुदाई-1","author":{"name":"इमरान खान","href":"https://www.freesexkahani.com/author/imrankhan/"},"date":"12-03-2020","views":"27,753","description":["अन्तर्वासना की एक लेखिका से मेरी दोस्ती मेल द्वारा हुई. उसने मुझे बताया कि उसकी कामुकता बहुत ज्यादा है, वो दो लड़कों स एक साथ चुदाई करवाना चाहती है. तो हमने क्या किया?","हाय दोस्तो, मेरा नाम इमरान है. मेरी उम्र 28 साल है और एथलेटिक बॉडी है मेरी। मेरा लंड 7 इंच लंबा और अच्छा मोटा है।\nकोटा राजस्थान में मैं एक रेस्टोरेंट चलाता हूं। कोटा में पढ़ने वाले कई बच्चे मेरे रेस्टोरेंट में खाना खाने के लिए आते हैं। ","मैं अंतर्वासना का नियमित पाठक हूं और जिन भी लेखिकाओं की सेक्स स्टोरी मुझे पसंद आती है मैं उनसे मेल पर कांटेक्ट भी करता हूं। ","ऐसे ही एक शादीशुदा लेखिका परवीन ( बदला हुआ नाम) जिनकी 2 कहानियां पिछले वर्ष प्रकाशित हुई थी से मेरा परिचय मेल के द्वारा हुआ और जल्द ही हम दोनों एक दूसरे से खुलकर अपने विचार प्रकट करने लगे। ","परवीन को जानवरों से चुदाई के वीडियो बहुत पसंद आते थे और मैं उन्हें नियमित रूप से ऐसे वीडियो मेल करता था। ","एक दिन परवीन ने मुझे मेल करके मेरी राय मांगी। उस समय एक कुत्ते द्वारा लड़की की चुदाई के वीडियो को देखकर परवीन उत्तेजित थी.\nउन्होंने मुझसे पूछा- इमरान, क्या मैं भी अगर चाहूं तो कुत्ते से चुदाई करवा सकती हूं?\nजवाब में मैंने उन्हें बोला- यह सब घटनाएं विदेशों में होती हैं, भारत में इस तरह की घटनाएं नहीं होती हैं। ","खैर इसी तरह हम लोगों में खुलकर चर्चा और मेल का आदान-प्रदान चलता रहा। हम लोगों ने इससे आगे की कोई इच्छा नहीं की। ","एक दिन परवीन ने अचानक मुझसे मेरे बारे में बहुत सी जानकारी मांगी, मसलन मेरा डील डौल, सेक्स का एक्सपीरियंस और लंड का साइज। परवीन ने मुझसे यह भी पूछा कि मैं वाकई में कोटा में ही रहता हूं या कहीं और?\nमैंने जवाब में परवीन को अपने रेस्टोरेंट का पता दिया। ","परवीन की फरमाईश पर मैंने उसे अपने लंड का फोटो भी भेजा जो कि उन्होंने पसंद भी किया। बदले में मैंने भी परवीन के फोटो के डिमांड की तो उसने कहा कि वह थोड़ी देर बाद अपना फोटो भेजेगी।\nफिर मैंने उससे पूछा कि वह मेरे बारे में इतनी जानकारी क्यों चाह रही है?\nपरवीन ने इस बार बिना हिचकिचाहट के बोला- मुझे तुझसे चुदना है, लेकिन मैं एक साथ दो लड़कों से चुदाई करवाना चाहती हूं। अगर तेरा कोई ऐसा दोस्त हो मजबूत लंड वाला तो मैं कोटा अपनी चुदाई के लिए आ सकती हूं।","मुझे तो विश्वास नहीं हुआ कि ऐसा भी प्रस्ताव मुझे मिल सकता है। ","इसके तुरंत बाद परवीन ने अपना फोटो भी भेज दिया। मैंने देखा कि अच्छे भरे भरे शरीर की बड़े मम्मे और गांड वाली एक लड़की का फोटो है। दोस्तो, मुझे बड़ी गांड वाली लड़कियां बहुत अच्छी लगती है। परवीन का फोटो देखते ही मेरा लंड खड़ा हो गया, जिसकी फोटो मैंने दोबारा परवीन को भेजी।","परवीन ने मुझसे पूछा कि मुझे अपने किसी दोस्त के साथ मिलकर किसी लड़की को चोदने का अनुभव है कि नहीं?\nइस पर मैंने परवीन को बताया- मेरा एक दोस्त है शाद. और हम दोनों ने एक दूसरे की गर्लफ्रेंड को चोद रखा है, लेकिन अलग-अलग। किसी लड़की को एक साथ दो लड़कों द्वारा चोदने का यह हमारा पहला मौका होगा।","एक प्रश्न लेकिन मुझे परेशान करे जा रहा था कि आखिर इस काम के लिए परवीन ने मुझे ही क्यों चुना है जबकि उसके पास अंतर्वासना के पाठकों की लाइन लगी हुई थी चोदने के लिए। ","आखिर मैंने परवीन से पूछ ही लिया कि इतने सारे पाठकों में से उसने मुझे ही क्यों चुना है अपनी चुदाई के लिए? ","तब परवीन ने मुझसे बोला- इमरान, तुम्हारा व्यवहार मेरे साथ बड़ा ही आदरपूर्ण था। तुमने कभी भी मुझे चोदने की इच्छा जाहिर नहीं की। तुम मेरे पसंद के सेक्स वीडियो मुझे जरूर भेजते रहे लेकिन तुमने मुझे पटाने की कोशिश नहीं की। मैं शादीशुदा लड़की हूं और अगर मैं किसी के साथ सेक्स करती हूं तो यह मेरे वैवाहिक जीवन के लिए घातक हो सकता है। लेकिन दो लड़कों से सेक्स करना मेरी फेंटेसी है और मैं चाहती हूं कि यह सुरक्षित तरीके से कोई पूरी करे। तुम्हारे व्यवहार से मुझे तुम पर भरोसा हुआ, इसीलिए मैं तुमसे इस काम को अंजाम देने के लिए बोल रही हूं।","परवीन की बात सुनकर मेरी और मेरे लंड की खुशी का ठिकाना नहीं रहा। आखिर मुझे एक नए किस्म का अनुभव जो होने वाला था। मैंने परवीन का प्रस्ताव सहर्ष स्वीकार कर लिया। ","अब परवीन ने मुझसे पूछा- इमरान, तुझे पता तो है ना एक लड़की को दो लड़के मिलकर कैसे चोदते हैं?\nमैंने तुरंत उसको जवाब दिया- हां, एक का लंड लड़की के मुंह में रहता है और दूसरे का चूत में। बाद में एक चूत चोदता है और दूसरा गांड में डालता है।\nसाथ में मैंने परवीन को एक वीडियो क्लिप भी भेजी जिसमें एक लड़की को दो लड़के चूत और गांड में लंड डालकर चोद रहे थे। ","वीडियो देखकर परवीन की खुशी का ठिकाना नहीं रहा और उसने मुझे तुरंत मेल किया- मुझे भी इस लड़की की तरह ही चुदना है तुम दोनों से।\nपरवीन ने बताया कि उसे फरवरी के पहले सप्ताह में जयपुर जाना था किसी शादी में सम्मिलित होने के लिए। हम लोगों ने यह प्लान किया कि परवीन जयपुर से कोटा आएगी और होटल में रुकेगी। उसी होटल में मैं और शाद भी रुकेंगे और हम लोग दो रातों तक परवीन के साथ मौज मस्ती करेंगे। ","परवीन लगभग 6 दिन बाद कोटा आने वाली थी। ","उन दिनों हम लोग दिन रात अपने मस्ती के बारे में सोच सोच कर एक दूसरे को मेल किया करते थे। मैंने कई बार अपने लंड की फोटो उसे भेजें और परवीन ने अपनी चूत और स्तनों की फोटो भी हम लोगों को भेजी।\nमैंने परवीन का साइज जो कि 34 सी था, पूछ कर उसके लिए एक सेक्सी सा ब्रा पैंटी सेट खरीदा और उसकी फोटो उसे भेज दी।","सेट परवीन को भी बहुत पसंद आया। उसने मुझे मेल से जवाब दिया- इमी डार्लिंग, तुम ही अपने हाथों से मुझे पहना देना।\nइसके जवाब में मैंने उसे बोला- डार्लिंग, पहनना तुम खुद लेकिन उतारेंगे मैं और शाद मिलकर।","परवीन ने फिर एक दिन मुझसे पूछा- डार्लिंग, मैं किस प्रकार के कपड़े पहन कर तुमसे मिलने आऊं?\nमैंने परवीन से काले रंग की साड़ी पहन कर आने के लिए अनुरोध किया जो उसने सहर्ष स्वीकार कर लिया।","हम लोगों ने फिर यह भी निर्णय लिया कि परवीन कोटा पहुंचने के बाद पहले होटल में नहा धोकर तैयार हो जाएगी उसके बाद मेरे और शाद के साथ थोड़ा घूमने कहीं जाएंगे और थोड़ी छेड़छाड़ हम लोग उसके साथ करेंगे ताकि वह भी हम लोगों के साथ सहज हो जाए।\nउसके बाद होटल वापस आकर बाकी की मस्ती करेंगे। ","परवीन को भी विचार पसंद आया और उसने खुशी खुशी हामी भर दी। ","आखिर वह दिन भी आ गया जिसका हम सभी को बेसब्री से इंतजार था।\nअच्छी-खासी ठंड पड़ रही थी और 2:30 बजे की ट्रेन से परवीन आ रही थी। मैं स्टेशन पर परवीन का इंतजार कर रहा था। ","जैसे ही ट्रेन सामने आकर रुकी, मेरा दिल जोरो से धड़कने लगा। ट्रेन से मुस्कुराती हुई काली साड़ी और डीप गले के स्लीवलेस ब्लाउज में परवीन मेरे सामने थी। डीप गले की वजह से परवीन के मोटे मोटे स्तन ब्लाउज से बाहर निकलने के लिए बेताब लग रहे थे। मेरी नजर उसके ब्लाउज से हट ही नहीं रही थी।\n“इमी डार्लिंग कहां खो गए?” परवीन की आवाज सुनकर मेरा ध्यान टूटा।\n“क्या देख रहे हो?” परवीन ने आंख मार कर मुझसे पूछा.","मैं झेंप गया- अरे मुझे गले तो लगाओ.\nपरवीन ने मुस्कुरा कर मुझसे बोला और खुद ही मुझसे चिपक गई।","उसके मुलायम मुलायम स्तनों का स्पर्श मेरे सीने पर बहुत मादक लग रहा था। मेरा लंड तो पैंट में तुरंत खड़ा हो गया। ","मैं परवीन को अपनी बाइक पर बैठाकर होटल की तरफ ले चला। परवीन ने मेरी कमर में अपना हाथ डाला और मेरी पीठ पर उसके मोटे स्तनों का मादक स्पर्श हर एक ब्रेक के साथ मुझे महसूस होता था। ","होटल पहुंचकर मैंने परवीन के लिए लाई हुई ब्रा और पैंटी का सेट उसे दे दिया। ","मैंने फोन करके शाद को भी होटल में ही बुला लिया था। हम तीनों ने साथ-साथ चाय पी और इसके बाद परवीन ने मुझे और शाद को रिसेप्शन पर इंतजार करने के लिए कहा और खुद नहाने चली गई।\nमैं और शाद रिसेप्शन पर परवीन का इंतजार करने लगे आने वाले पलों की कल्पना करने से हम दोनों के लंड अच्छे खड़े हो रहे थे। ","लगभग आधे घंटे के बाद परवीन तैयार होकर नीचे रिसेप्शन तक आई। परवीन को आया देख कर हम दोनों के दोनों मुंह खुले के खुले रह गए।\nपरवीन ने येलो चेक्स का स्कर्ट पहना था जो उसके घुटनों से काफी ऊपर ही था और उसके ऊपर उसने सफेद स्लीवलेस टॉप पहन रखा था।","परवीन ने मुस्कुरा कर मुझसे और शाद से कहा- चलो, अब मुझे कोटा की सैर कराने ले चलो।\nऔर खिलखिलाते हुए परवीन होटल से बाहर की तरफ चल दी। हम दोनों मंत्रमुग्ध से उसके पीछे चल दिए। इठला कर चलने की वजह से स्कर्ट के अंदर परवीन के भारी चूतड़ों को हिलता हुआ देखकर मेरे और शाद दोनों के लंड का बुरा हाल था। ","शाद धीरे से मुझे बोला- मस्त माल है यार यह तो!\nपरवीन ने भी शाद की बात सुनी और वह जोर से हंस दी। ","कुछ ही पलों में हम लोग होटल से बाहर निकल आए परवीन से मैंने पूछा- कहां चलने का इरादा है?\nपरवीन आंख मार कर बोली- जहां मेरे जैसी माल के साथ हल्का फुल्का रोमांस किया जा सके।\nऔर वह खिलखिलाकर हंस पड़ी। ","हम लोग मेरी मोटरसाइकिल से घूमने के लिए चल पड़े परवीन मेरे पीछे बैठ गई और उससे सट कर पीछे शाद भी बैठ गया। परवीन के मोटे मम्मे मेरी पीठ पर स्पर्श कर रहे थे वहीं शाद का लौड़ा परवीन के भारी चूतड़ों के स्पर्श से खड़ा हो रहा था। ","“कैसा लग रहा है जानेमन?” मैंने मोटरसाइकिल चलाते हुए परवीन से पूछा।\n“मुझे तो अभी से मजा आने लगा है।” परवीन धीरे से मेरे कान में बोली और मेरी कमर को अपने दोनों हाथों से पकड़ लिया। क्योंकि मोटरसाइकिल पर बैठने से परवीन की स्कर्ट थोड़ा ऊपर की तरफ खिसक गई थी जिसकी वजह से परवीन की चिकनी जांघें थोड़ी और अनावृत हो गई थी।","शाद भी अब परवीन से चिपक कर बैठ गया था। परवीन की कमर में उसने अपना एक हाथ डाल दिया और दूसरा हाथ परवीन की अनावृत जांघ पर रख कर सहलाने लगा। शाद के स्पर्श से परवीन गर्म होने लगी और उसके मुंह से बहुत हल्के हल्के सीत्कार निकलने लगे, और वह अपने स्तनों को मेरी पीठ पर दबाने लगी।","मैं धीरे-धीरे मोटरसाइकिल चला रहा था और परवीन के कामुक सीत्कार सुनकर मेरा लंड भी पैंट में तन के खड़ा हो गया। हम लोग चंबल गार्डन की तरफ जा रहे थे।","शाद की हरकतें भी परवीन के साथ बढ़ती ही जा रही थी उसका हाथ धीरे धीरे परवीन की जांघों से होता हुआ उसकी पैंटी तक पहुंच गया था परवीन कामोत्तेजना से बोल रही थी- शाद, तुम बहुत नॉटी हो, बहुत मजा आ रहा है।","धीरे धीरे उसके सीत्कार भी बढ़ रहे थे। अब परवीन ने पीछे से मेरे पैंट में खड़े हुए लंड को पकड़ लिया और पैंट के ऊपर से ही सहलाने लगी। मैंने परवीन को ऐसा करने को मना किया क्योंकि मुझे लगा कि मेरा वीर्य पैंट में ही स्खलित हो जाएगा। ","लेकिन शाद ने परवीन को उत्तेजित करने में कोई कसर नहीं छोड़ी। वह मौका मिलने से उसकी गर्दन पर चुंबन भी दे रहा था और अपने एक हाथ से जो कि उसने उसकी स्कर्ट में डाल दिया था उसकी चूत को भी सहला रहा था। ","लगभग आधे घंटे धीरे-धीरे ड्राइव करके हम लोग चंबल गार्डन पहुंच गए। ठंड के दिन थे और सूरज अभी पूरा ढला नहीं था। कोई छुट्टी का दिन भी नहीं था इसलिए गार्डन में काफी कम लोग थे। परवीन का चेहरा कामातुर लग रहा था।","मैंने परवीन से धीरे से पूछा- मजा आ रहा है ना?\nजवाब में परवीन ने अपना सर सहमति में हिलाया और पार्क में बने वॉशरूम में चली गई। ","बहुत जल्द परवीन वॉशरूम से बाहर आ गई और हम उसके साथ गार्डन घूमने लगे।\nठंड के दिन थे। बहुत जल्दी अंधेरा भी हो गया और हम लोग मौका देख कर परवीन के साथ छेड़छाड़ कर रहे थे।\nपार्क में एक सूनी जगह देखकर हम लोगों ने परवीन के मम्मों को भी दबाया और उसके साथ चुम्मा चाटी भी की। ","परवीन भी पूरी बेशर्मी के साथ गर्म होकर हमारी छेड़छाड़ का अच्छे से जवाब दे रही थी। एक सुनसान कोने में एक बेंच पर मैंने परवीन को बैठा दिया और शाद को बोला कि अगर कोई उधर आता हुआ दिखाई दे तो वह मुझे और परवीन को सूचित कर दे।","अब मैं परवीन के पास बैंच के नीचे जमीन पर बैठ गया। मेरा प्लान था कि मैं परवीन की स्कर्ट उठाकर उसकी चूत को चाट लूंगा। ","जैसे ही मैंने परवीन की स्कर्ट उठाई तो पाया कि उसकी चिकनी चूत चमक रही थी। परवीन स्कर्ट के नीचे नंगी थी और उसने पैंटी नहीं पहन रखी थी। ","दोस्तो, आपको मेरी यह सच्ची चुदाई कहानी कैस लग रही है?\nआपके कमेंटस का मुझे बेसब्री से इंतजार रहेगा।\n[email protected]","क्सक्सक्स कहानी का अगला भाग: अन्तर्वासना की लेखिका की डबल चुदाई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अन्तर्वासना की लेखिका की डबल चुदाई-2","href":"https://www.freesexkahani.com/group-sex-stories/antarvasna-lekhika-chudai-2/"},{"title":"मामीजी को खेत में चोदा-2","href":"https://www.freesexkahani.com/desi-kahani/mami-ko-khet-me-choda-2/"},{"title":"जवान लड़की और नेता जी-6","href":"https://www.freesexkahani.com/xxx-kahani/jawan-ladki-neta-ji-6/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Kamukta","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"वी आई पी लेडी की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-2/"},{"title":"मेरी बीवी की गैर मर्द के साथ मस्ती","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-masti/"},{"title":"ट्रक ड्राईवर की जवान बीवी की चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/driver-jawan-biwi-chudai/"},{"title":"बेटी की ननद को सबक सिखाया","href":"https://www.freesexkahani.com/xxx-kahani/beti-ki-nanad-sex/"}]}