{"Title":"अन्तर्वासना वश मैं गैर मर्दों से चुदी","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"23-01-2020","views":"41,485","description":["सहेली की शादी में उसके पापा ने मुझे चोद दिया था. उसके बाद भी मैं वहां सहेली के चचेरे भाई से कैसे चुदी. उसके अलावा मुझे और किस किस ने चोदा? मेरी अन्तर्वासना का मजा लें.","मेरी सहेली के पापा के साथ सेक्स की मेरी पिछली कहानी\nसहेली की शादी में अंकल सेक्स का मजा\nमें पढ़ा था कि मैंने अपनी सहेली की शादी में सहेली के पापा ने यानि संजय अंकल ने मुझे चोद दिया था. अंकल मुझे कार में बिठा कर स्टेशन के अन्दर बुआ को लेने चले गए थे.","फिर उसके बाद क्या हुआ? मजा लें यह सेक्स स्टोरी पढ़ कर!","कुछ ही देर बाद अंकल बुआ को लेकर आ गए. फिर हम सब घर आ गए. देर ज़्यादा हो गयी थी, तो मैं सीधे अपने रूम में जाकर सो गयी.","अब अगले दिन सुबह मैं तैयार होकर उसी तरह का हॉट सा सूट पहन कर नीचे आ गई. मैंने देखा कि अब तक और भी ज़्यादा मेहमान आ गए थे. ","उसमें से एक सपना के दूर के चाचा थे, जिन्होंने मुझे ताड़ना शुरू कर दिया.","उधर सपना की बुआ का लड़का तनिष्क भी आया हुआ था. वो तकरीबन बीस साल का मस्त जवान छोकरा था. तनिष्क दिखने में एकदम गोरा सा था.","उसने भी मुझे वासना भरी निगाहों से देखा. मैं उसे देख कर मुस्कुराई, तो वो भी मुझसे आकर ही हैलो करने लगा. उससे मेरी बातें होने लगीं. कुछ देर बाद वो किसी काम से चला गया. ","ये सब दिन भर यूं ही चलता रहा, लेकिन मैंने गौर किया कि तनिष्क बार बार मेरे पास से गुजरने की कोशिश करता. वो मेरे करीब से आता जाता, तो कभी मेरी गांड को टच करते हुए जाता, तो कभी मेरे मम्मों को अपनी कुहनी से रगड़ कर निकल जाता.","सारे दिन ऐसा चलता रहा. खाना पीना हुआ तो उस दौरान मेरे कपड़ों पर दाल गिर गई थी. मैं काफी देर से सूट बदलने की सोच रही थी. ","कुछ देर बाद सपना ने मुझसे कहा- यार मेरी एक फ्रेंड स्टेशन पर आ रही है.\nमैंने पूछा- कौन?\nतो सपना ने कल्पना के आने का बताया. कल्पना मेरी भी पहचान की थी.","फिर सपना ने मुझसे बोला कि तुम ड्राइवर के साथ जाकर उसको ले आओ, पापा आज हैं नहीं … वरना वो ही चले जाते.\nमैं मान गयी.","वहीं पास में तनिष्क भी खड़ा था. उसने ये सुना तो बोला- मैं भी आपके साथ चलूं?\nमेरे बोलने से पहले ही सपना ने कह दिया- हाँ तुम साथ चले जाओ.","मुझे अपने कपड़े बदलने थे. मैं ‘एक मिनट में आई..’ कह कर अपने कमरे में चली गई. मैंने अपने कमरे में जाकर एक स्कर्ट पहन लिया था और अभी शीशे में खुद को देख ही रही थी कि नीचे से सपना की आवाज आई- देर मत करो माधुरी, जल्दी से आ जाओ.","मैंने बिना ब्रा के टॉप डाला और नीचे पैंटी भी नहीं पहनी. बस जल्दी से नीचे आ गई.","बिना ब्रा के मेरे टॉप से मेरे मम्मे मस्त हिल रहे थे. तनिष्क ने मुझे नजर भरके देखा और गहरी सांस भरने लगा. मैं मन ही मन मुस्कुरा दी. ","फिर कार में ड्राईवर को लेकर मैं और तनिष्क चल दिए. स्टेशन जाते समय मैं पीछे बैठ गयी और तनिष्क आगे बैठा. ","कुछ देर बाद जब हम स्टेशन पहुंचे, तभी सपना का कॉल आया कि पापा के कोई फ्रेंड अपनी वाइफ के साथ आ रहे हैं, तुम उनको भी ले आना.\nमैंने बोला- ओके ठीक है.","ट्रेन आई तो संजय अंकल के दोस्त आगे बैठ गए और पीछे की सीट पर पहले तनिष्क, फिर मैं और मेरी फ्रेंड, उसके बगल में आंटी बैठ गईं. ","हम सब वहां से निकल पड़े. ","अब चूंकि स्टेशन आने की जल्दी में मैंने स्कर्ट टॉप के नीचे ब्रा पेंटी भी नहीं पहन पाई थी … जिससे तनिष्क गर्मा गया था. इसी वजह से तनिष्क पहले अपनी कोहनी से मेरे मम्मों को टच कर रहा था.","जब मैंने उसका कोई विरोध नहीं किया, तो वो मुझे देखने लगा. मैंने उसे आंख मार दी, तो वो समझ गया. अब वो अपने हाथों से मेरे मम्मों को दबाते हुए सहलाने लगा. ","कुछ देर तक मेरे मम्मों को दबाने के बाद उसने अपना हाथ मेरी जांघ पर रख दिया. ये सब काम सिर्फ़ हम दोनों को पता था, जो हो रहा था … क्योंकि गाड़ी में अंधेरा था. ","वो धीरे धीरे मेरी जांघ को सहलाने लगा और धीरे धीरे वो अपना हाथ मेरी चूत के पास लाता जा रहा था. जैसे ही उसने अपना हाथ मेरी चूत पर रखा, मैंने अपने दोनों पैरों को सटा लिया.","अब उसका हाथ मेरी टांगों में फंसा हुआ था. वो मेरी चुत को कुरेदने लगा था. मैंने थोड़ा सा टांगों को ढीला कर दिया … तो वो धीरे धीरे मेरी चूत में उंगली करने लगा.","मुझे मजा आने लगा, मैंने टांगें और खोल दीं.","जब घर नजदीक आने को था, तो उसने अपनी उंगली निकाल कर अपने मुँह में दबा ली और मेरी तरफ वासना से देखने लगा.","मेरे दिल दिमाग में भी एकदम से कामुकता जागने लगी, लेकिन इस समय कुछ किया नहीं जा सकता था. इसलिए कुछ देर बाद मैंने भी पैर ठीक करके अपनी स्कर्ट सही कर ली.","अब हम घर आ गए और मैंने तनिष्क की इस हरकत का ज़िक्र किसी से नहीं किया. जब शाम को मैं रसोई में अकेली थी, तो तनिष्क ने पीछे से आकर मुझे पकड़ लिया. वो मेरे मम्मों को दबाने लगा और मुझे किस करने लगा. ","मैंने कहा- छोड़ो … पागल हो क्या … ये क्या कर रहे हो … मैं अभी घर में सब को बता दूंगी.\nतनिष्क हंस कर बोला- मेरी जान अगर तुमको बताना होता, तो तुमने अब तक बोल ही चुका होता. लेकिन तुम्हारे अन्दर जो आग लगी है, उसका क्या करोगी. वो तो लंड से बुझेगी.","मैं उसकी बात सुनकर शांत हो गयी. वो वही सब फिर करने लगा.\nतो मैंने कहा- अभी छोड़ो … ये कोई जगह है. … अभी यहां कोई आ जाएगा, तो क्या होगा … जानते भी हो?","वो मेरी बात को अनसुना करते हुए नीचे बैठ गया और मेरी स्कर्ट में अपना मुँह डाल कर मेरी चूत चाटने लगा. मैं उसे रोकना तो चाहती थी, लेकिन कुछ कह नहीं सकी. दरअसल मुझे खुद भी मज़ा आने लगा था.","फिर जैसे ही किसी के आने की आहट हुई, तो तनिष्क एकदम से खड़ा हो गया और इधर उधर देखने लगा. उसने उसी समय मेरा हाथ लेकर अपने लंड पर रख कर दबा दिया और बोला- आज रात को सबके सोने के बाद मैं तुम्हारे कमरे में आऊंगा, अपना दरवाज़ा खुला रखना. ","इतना बोल कर वो वहां से चला गया. रसोई में बुआ आ गईं, तो मैं एकाध मिनट रुक कर बाहर आ गई.","शाम को सब लोग खाना खा कर बैठ गए. कुछ देर हंसी मज़ाक हुआ. ड्रिंक का दौर भी चला. मुझे आज अन्दर से आग लगी हुई थी तो मैंने सबकी नजर बचा कर एक पूरा गिलास नीट दारू से भरा और ‘कमरे में जाकर लूंगी..’ कह कर निकल गई. अभी ग्यारह बज गए थे.","कमरे में जाकर मुझे बड़ी चुदास चढ़ रही थी, तो मैंने एक काम वासना बढ़ाने वाली गोली खा कर दारू अन्दर की और मजा लेने लगी. ","फिर बारह बजे के करीब, सब अपने अपने रूम में सोने चले गए. ","मैं नाइटी पहन कर शीशे में अपने मम्मों को दबाते हुए देखने लगी. इस समय लंड का इन्तजार से मेरी चूत में कुलबुलाहट होने लगी थी.","मैं सोच रही थी कि आज संजय अंकल तो है नहीं … तो क्या हुआ … मैं तनिष्क को भी मौका दे देती हूँ. चुत की खुजली के लंड की जरूरत ही तो होती है. फिर लंड किसी का भी क्यों न हो.","मैं दरवाजे को भिड़ा कर लाइट बंद करके लेट गयी और तनिष्क के आने का इंतज़ार करने लगी. कोई बीस मिनट बाद किसी के आने की आहट आई और दरवाज़ा खुल गया. एक पल बाद दरवाजा बंद हुआ और सिटकनी लगने की आवाज आई.","ये तनिष्क ही था. वो सीधे मेरे बेड पर आ गया और मुझे चूमने चाटने लगा.\nमैंने बोला- कौन है … लाइट तो ऑन करो.\nतनिष्क बोला- मैं हूँ डार्लिंग … क्या किसी और को भी आने का टाइम दिया था.","मैं कुछ नहीं बोली. मैंने बेड के साइड में लगा स्विच ऑन किया, तो कमरे में हल्की रोशनी जल उठी. ","मुझे देखना था कि तनिष्क अन्दर से कैसा लगता है. मैंने देखा तो तनिष्क पूरा नंगा था. उसका 7.5 इंच का लंड एकदम कड़क खड़ा था. ","उसने एक बार लंड हिला कर मुझे दिखाया और बोला- पसंद आया?\nमैंने हंस कर दिखा दिया.","वो झट से लाइट बंद करके मेरे ऊपर चढ़ गया. वो मुझे पूरे जोश के साथ चूमने चाटने लगा. मेरे होंठों से लेकर मेरे मम्मों को चूसने लगा. फिर उसने मेरी नाभि को चूमा और मुझे भी पूरा नंगी कर दिया.","अब उसने मेरी टांगें खोलीं और चूत चाटना शुरू कर दिया. कुछ देर चुत चाटने के बाद मैंने उसको लेटाया और उसका गर्म सरिया जैसा लंड अपने मुँह में लेकर चूसने लगी. वो मुझे मेरे सिर से पकड़ कर अन्दर तक अपना लंड करके चुसवाने लगा. मैंने लंड चूसने के बाद उसकी एक गोली मुँह में भर ली और चूसनी शुरू कर दी. इससे वो एकदम मदहोश हो गया. ","एक मिनट बाद उसने मुझे सीधा करके चित लेटाया और मेरी एक टांग अपने कंधे पर रख ली. फिर मेरी चूत में अपना लंड सैट किया और एक झटके में अन्दर पेल दिया.","मेरी एक कराह निकल गई. उधर वो फुल स्पीड में मुझे चोदने लगा. उसकी चुदाई की स्पीड इतनी तेज थी कि मेरी कामुक सिसकारियां पूरे कमरे में गूँजने लगीं. ","मैं- उफफ्फ़ अहह … तनिष्क चोद दो मुझे … आंह … और तेज़ और तेज़ उफ्फ़ … उम्म्ह… अहह… हय… याह… फक तनिष्क … चोद दे अपनी रानी को … बड़ा मजा आ रहा है.","कुछ देर यूं ही चुत चोदने के बाद उसने मुझे गोद में उठा लिया. वो मुझे लेकर पलंग से उतरा और अपनी गोद में ले दीवार से सटा कर मुझे चोदने लगा. इस समय मेरी पीठ दीवार से टिकी थी और मेरी दोनों टांगें उसकी मजबूत भुजाओं में फंसी थीं. वो मुझे धकापेल चोद रहा था. उसकी इस स्टाइल से चुदाई की मैं कायल हो गई … आज पहली बार मैं इस तरह से मोटे लंड से चुद रही थी.","कुछ देर बाद हम दोनों वापस बेड पर आ गए. अभी हम 69 की पोज़िशन में थे. मैंने उसके चुतरस से सने लंड को चूस कर अपनी चुत के रस का स्वाद लिया उसने भी मेरी चुत को चूस कर मस्त कर दिया.","कुछ देर बाद तनिष्क ने मुझे घोड़ी बना कर मेरी गांड में अपना लंड डाल कर चोदना शुरू कर दिया.","मेरी गांड में उसका मोटा लंड घुसा, तो मैं बस तड़फ गई … मगर दो तीन शॉट के बाद ही मेरे मुँह से मस्त आवाजें निकलने लगीं- बसस्स … अहह उफफ्फ़! ","करीब आधे घंटे तक उसने अलग अलग पोज़ में मेरी चुत और गांड मारी. फिर आखिर में वो मेरी गांड में ही झड़ गया. झड़ने के बाद वो मेरे ऊपर ही आकर लेट गया.","तनिष्क- क्यों माधुरी जी … चुदाई में मज़ा आया?\nमैं- हाँ यार … बहुत मज़ा आया … बहुत मस्त एक्सपीरियेन्स है तुमको.\nतनिष्क- हाँ वो तो है … मैंने बहुत सी लड़कियों को चोदा, लेकिन जितना मज़ा आपको चोदने में आया … और किसी को नहीं आया. ","वो कुछ देर सुस्त सा लेटा रहा और मुझे सहलाता रहा.","मैंने अपने मोबाइल में देखा, तो तीन बज रहे थे. मैंने तनिष्क को बोला- अब तुम अपने रूम में चले जाओ.\nउसने मुझे एक किस किया … मेरे मम्मों को भी मसला और चला गया. ","उसने जाते समय दरवाजा उड़का दिया और मैं बिना लॉक किए नंगी ही बिस्तर सो गयी.","मैं एक घंटे ही सो पाई होऊंगी कि तभी मुझे लगा कि कोई मेरी चूत चाट रहा है. मुझे मजा आने लगा, तो मैं आँख बंद करके पड़ी रही और चुत चुसाई का मज़ा लेने लगी. मैंने सोचा कि संजय अंकल या तनिष्क ही वापस आ गए होंगे. ","लेकिन कुछ देर बाद जब मैंने आँख खोल कर देखा, तो मैं चौक गयी. मैंने देखा कि ये तो सपना की वो ही चाचा हैं, जो मुझे ताड़ रहे थे. मुझे अब भी गोली का असर था. मैंने मन ही मन सोचा कि मजा आ गया; एक और नया लंड मिलने जा रहा है. मेरी अन्तर्वासना को शांत करने के लिए एक और लंड आ गया था.","लेकिन दिखावे के लिए मैं तुरंत उठी और बोली- आप ये क्या कर रहे हैं … आपका दिमाग़ खराब है क्या! ","मैं अभी कुछ और बोलती, तब तक उन्होंने मुझे कसके पकड़ लिया और बेड पर चित लिटा दिया. मैं कुछ चिल्लाती या कुछ बोलती, तब तक उन चाचा जी ने मेरे मुँह में मेरी पैंटी को डाल दिया. मैं कसमसा कर रह गई. ","उन्होंने अपने पैरों से मेरे दोनों पैरों को दबा लिया और अपने दोनों हाथों से मेरे हाथों को पकड़ लिया. वे मुझे चाटने और चूमने लगे … मेरे बूब्स को भी चाटने और काटने लगे. ","मुझे बहुत दर्द हो रहा था. मेरे दोनों चूचे एकदम लाल हो गए थे, लेकिन मैं कुछ नहीं कर पा रही थी. ","फिर उन्होंने वहीं पास में रखी ब्रा से मेरे दोनों हाथों को बाँधा. एक पास पड़े कपड़े से मेरे पैरों को बांध दिया. ","उनके सामने में एकदम नंगी बेबस पड़ी थी. उन्होंने मेरे पूरे शरीर को खूब चूमा और चाटा. इसके बाद चाचा जी ने अपने सारे कपड़े उतार दिए. उनका लंड छह इंच का था, लेकिन बड़ा मोटा था.","चाचा जी ने मेरे मुँह से मेरी पैंटी निकाली और अपना लंड मेरे मुँह में डाल कर चुसवाने लगे. कुछ देर तक तो मैंने नाटक किया, फिर मैं सही से उनके लंड को चूसने लगी. ","उन्होंने मुझे सहयोग करते देखा, तो मुझे औंधा किया और मेरी गांड फैला कर लंड अन्दर पेल दिया. मेरी गांड सूखी थी, पर उन्होंने ये सब कुछ नहीं देखा. मैं दर्द से बिलबिला उठी. चूंकि अभी थोड़ी देर पहले ही तनिष्क के लम्बे लंड से गांड मराने के कारण मेरी गांड खुली हुई थी, इसलिए कुछ ही देर में मेरी गांड में मुझे मजा आने लगा.","चाचा जी पहले तो मेरी खूब जम कर गांड मारी और फिर चूत में लंड पेल दिया. चाचा जी का लंड छोटा जरूर था, लेकिन उनका स्टॅमिना बहुत ज़्यादा था. चाचा जी पूरे आधे घंटे तक मेरी चुदाई की और अपना लंड झाड़ कर उठ गए. ","चाचा जी ने कहा- मुझे मालूम है तुमको भी मुझसे चुदने में मज़ा आया है. अब आगे भी तुम्हारी इसी तरह चुदाई करूँगा.\nमैंने उन्हें स्माइल दी. अपना सर हिला कर चुत पर हाथ फेरा और उन्हें अपनी रजामंदी देते हुए हामी भर दी.","फिर उन्होंने मुझे खोल दिया और हम दोनों ने एक लंबा क़िस किया. इसके बाद चाचा जी ने अपने पेंट की जेब से एक सिगरेट निकाली और सुलगा आकर मजा लेने लगे. मैंने हाथ बढ़ाया, तो चाचा जी ने मुझे सिगरेट दे दी. ","चाचा जी लंड सहलाते हुए कमरे से निकल गए. मैंने सिगरेट फूंकते हुए चुदाई के मीठे दर्द का मजा याद किया. ","फिर मैं सो गयी और कुछ टाइम बाद उठ गई. काफी देर हो गई थी. मैंने जल्दी से नहा धोकर तैयार हुई और नीचे आ गई. ","मैंने नीचे आकर देखा, तो संजय अंकल भी आ गए थे. उन्होंने मुझे देख कर स्माइल पास की, तो मैं समझ गयी कि अभी अंकल भी मुझे चोदेंगे. ","मैंने भी उनको आंख दबा कर स्माइल दे दी.","हम दोनों कमरे में आ गए और बाथरूम में अंकल मुझे कुतिया बना कर चोदने लगे. कुछ देर बाद तनिष्क आ गया उसने भी मुझे हचक कर चोदा.","उस वो पूरे एक हफ्ते तक इन तीनों ने मेरी जम कर चुदाई की. इसी बीच संजय अंकल के एक ड्राइवर ने भी मुझे चोदा और शादी वाले दिन भी इन तीनों ने मुझे रगड़ा. ","शादी के दूसरे दिन मैं अपने घर आ गई.","इस तरह मेरी सहेली की शादी में मैंने अपनी अन्तर्वासना के वशीभूत होकर कई अलग अलग लंड से अपनी चुत की चुदाई का मजा लिया.","ये मेरी अन्तर्वासना स्टोरी एकदम सच्ची है. आपको कैसी लगी, प्लीज मुझे मेल करें. धन्यवाद.\nआपकी मदभरी माधुरी\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सहेली की शादी में अंकल सेक्स का मजा","href":"https://www.freesexkahani.com/antarvasna/saheli-shadi-uncle-sex/"},{"title":"कजिन की कजिन को चोदा-1","href":"https://www.freesexkahani.com/desi-kahani/cousin-ki-cousin-ko-choda-1/"},{"title":"कजिन की कजिन को चोदा-2","href":"https://www.freesexkahani.com/group-sex-stories/cousin-ki-cousin-ko-choda-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gand Sex","Hot girl","Mastram Sex Story","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"सहेली की शादी में अंकल सेक्स का मजा","href":"https://www.freesexkahani.com/antarvasna/saheli-shadi-uncle-sex/"},{"title":"शहर की चुदक्कड़ बहू-1","href":"https://www.freesexkahani.com/antarvasna/shahar-chudakkad-bahu-1/"},{"title":"सहेली की शादी में मेरी चुत चुद गई-1","href":"https://www.freesexkahani.com/xxx-kahani/saheli-shadi-chut-chudi-1/"}]}