{"Title":"मामा की बेटी की कुंवारी बुर चोदी","author":{"name":"आदित्य शर्मा","href":"https://www.freesexkahani.com/author/adityasharma/"},"date":"26-07-2020","views":"180,158","description":["मेरी अन्तर्वासना भाई बहन की सेक्स कहानी में पढ़ें कि जब मेरे मामा की बेटी हमारे घर आयी तो मैं उसकी जवानी पर मर मिटा. मैंने उसकी कुंवारी बुर कैसे चोदी?","मेरा नाम आदित्य है. मैं 24 साल का हूँ और दिल्ली से हूँ. मैं काफी समय से अन्तर्वासना पर सेक्स स्टोरी पढ़ता आया हूँ. इसीलिए आज मेरा मन भी हुआ कि मैं भी अपनी अन्तर्वासना भाई बहन की सेक्स कहानी लिख कर आप तक शेयर करूं. चूंकि मैं कोई लेखक तो हूँ नहीं, इसलिए लिखने में मुझसे यदि कोई ग़लती हो जाए, तो प्लीज़ नजरअंदाज कर दीजिएगा.","ये बात आज से 4 साल पहले उस वक्त की है. जब मैं बी.टेक. के तीसरे साल में था. उन दिनों हमारे घर पर मामाजी और उनकी बेटी अंजलि (बदला हुआ नाम) आए हुए थे. ","अंजलि को मैंने काफ़ी दिनों बाद देखा था. वो काफी बदल चुकी थी. जब मैंने उसको देखा, तो देखते ही रह गया. क्या बताऊं भाई उसकी भरी हुई जवानी देख कर तो मैं पागल ही हो गया था. वो 19 साल की कमसिन कुंवारी जवान गदराई हुई लौंडिया थी. वो अपनी जवानी की चरम सीमा पर थी. उसका मदमस्त फिगर 34 – 30 – 36 का था. ","जब मैं उसको देख रहा था, तो उसने भी देखा कि मैं उसको घूर घूर कर देख रहा हूँ. ये देख कर उसने स्माइल पास कर दी और इठलाते हुए अन्दर मम्मी के पास चली गई.","तभी मेरी मां ने मुझे आवाज़ दी और मैं किचन की ओर चला गया. ","मां ने मुझे बाज़ार से कुछ स्नॅक्स और कोल्ड-ड्रिंक लाने के लिए बोला. मैं एक बार फिर से अपनी ममेरी बहन को देखता हुआ मार्केट चला गया. ","फिर नाश्ता करने के कुछ देर बाद हम सब लोग अलग अलग होकर बात करने लगे. मामा जी मेरे पापा के साथ बात करने लगे और मां मामी के साथ गपियाने लगीं.","मैं अपनी ममेरी बहन के साथ बैठ गया. हम दोनों बातें करने लगे. और बात करते करते हम दोनों काफ़ी खुल गए.","तभी कुछ देर बाद अंजलि ने मुझसे पूछा- जब मैं घर आई थी, तब तू मुझे घूर घूर कर क्यों देख रहा था. क्या कभी लड़की नहीं देखी थी?\nमैंने झेंपते हुए कहा- नहीं यार … बस कुछ नहीं … दरअसल तुम काफ़ी चेंज हो गई हो ना … इसलिए देख रहा था.\nअंजलि बोली- तो फिर क्या क्या चेंज देखा?\nमैंने उसकी बात को समझते हुए उसे आंख मार दी- अब क्या खुल कर जानना है?","इस पर अंजलि भी हंस पड़ी. जब वो हंसी तो उसके गालों में गड्डे बने. मैंने ये देख कर एक लम्बी आह भर दी और मेरे मुँह से निकल गया- आह मर जावां.","अंजलि मुझे मुक्का मारते हुए बोली- अब क्या हुआ?\nमैंने कहा- क्या डिम्पल बनते हैं यार … सच में बड़ी खूबसूरत हो.\nअंजलि ने गर्व से अपने मम्मे उठा कर कहा- हां सो तो है. ","हम दोनों अब मस्ती करने के मूड में आ गए थे.","तभी अंजलि ने मुझसे पूछा- तेरी कोई गर्लफ्रेंड नहीं है?\nमैंने उसे मना कर दिया, तो वो बोली- क्यों कोई पटी नहीं या किसी ने तुझे घास नहीं डाली.\nमैंने कहा- मुझे कोई पसंद नहीं आई. तू बता तेरा किसी से टांका फिट हुआ या अभी भी सिंगल ही है?\nतो उसने भी मना कर दिया.","मैंने पूछा- क्यों किसी ने तुझे घास नहीं डाली क्या?\nवो तुनक कर बोली- तू अपनी नजरों से पूछ ले न कि मैं घास डालने लायक लगती हूँ या नहीं!\nमैं बोला- तू घास डालने लायक तो क्या … सब कुछ डालने लायक लगती है.","मेरी इस खुल्लम खुल्ला बात से अंजलि झेंप गई और मुझे मारने लगी.\nमैं हंस दिया.","इस तरह से हम दोनों के बीच बड़ी अच्छी टयूनिंग बन गई थी और बस यहीं से हमारी सेक्सी बातें शुरू हो गईं. हम दोनों एकदम पास बैठे हुए थे … हम दोनों के जिस्म भी एक दूसरे से टच हो रहे थे.","जब वो मुझसे बात कर रही थी, तो मैं उसके मम्मों को बार बार देख रहा था. ","उसने मुझसे सीधे ही पूछ लिया- मेरे इनको ऐसे क्यों देख रहे हो आदित्य?\nमैंने उसके मम्मों को लगातार देखते हुए पूछा- किनको?\nवो भी अपनी चुचियों को उठाते हुए बोली- इनको.\nमैंने कहा- किनको? हाथ से बताओ न!","उसने मेरी आंखों में आंखें डालीं और बोली- हाथ की जगह मैं सीधे मुँह से पूछ लेती हूँ कि तुम मेरे बूब्स को ऐसे क्यों देख रहे हो?\nमुझे उसकी आंखों में वासना दिखाई दी और मैंने साफ़ साफ़ कह दिया- यार तेरे बूब्स सच में बहुत मस्त हैं. ","वो अपनी आंखों में नशा भरते हुए बोली- अच्छा सच में मस्त हैं … या तुमको मस्त लग रहे हैं.\nमैंने बोला- हां यार … मुझको तो बड़े मस्त लग रहे हैं … काश मेरी भी कोई ऐसी जीएफ होती, जिसके बूब्स तेरे जैसे होते, तो मज़ा आ जाता.","फिर अंजलि बोली- अगर तेरी कोई जीएफ होती, तो उसके बूब्स के साथ तुम क्या करते?\nमैंने खुल कर बोला- मैं उसके मम्मों को खूब चूसता.\nबस मेरे ये बोलते ही अंजलि ने कहा- तो आज के लिए मुझे अपनी जीएफ ही समझ लो. ","बस फिर क्या था. मैं भी उस पर टूट पड़ा. मैंने उसको अपनी तरफ खींचा और उसको हग कर लिया. वो भी मेरी बांहों में सूखी डाल की तरह कट कर गिर पड़ी. ","मैं उसके होंठों को चूसने लगा और एक हाथ से उसके मम्मों को दबाने लगा. ","तभी उसने मुझे रोका और कहा कि यार थोड़ा आराम से करो … इतनी ज़ोर से मत दबाओ … मेरे बूब्स मुलायम हैं.\nमैंने कहा- ठीक है, मेरी जान … आराम से करता हूँ. लेकिन पहले दरवाजा बंद कर लेता हूँ. ","मैं उठा और दरवाजा बंद कर दिए. ","फिर जैसे ही मैं अंजलि के पास आया, तो वो मुझसे शरमाने लगी.\nमैंने बोला- बेबी अब शरमाना कैसा?\nवो बोली- मुझे कुछ डर भी लग रहा है यार … कहीं कुछ हो गया तो!\nफिर मैंने उसको बोला- बेबी कुछ नहीं होगा … डरो मत. मैं हूँ ना यार.","उसका मन तो था … लेकिन उसकी नारी सुलभ लज्जा उसे पहल करने से रोक रही थी.","फिर मैंने अंजलि को अपनी बांहों में खींचा, तो उसने बिल्कुल भी विरोध नहीं किया. मैं उसे चूमने चूसने लगा. ","वो बस, ‘उंह उंहा उंहा..’ कर रही थी.","फिर मैंने उसके दूध मसलते हुए उसका टॉप उतार दिया. उसने नीचे ब्लैक कलर की ब्रा पहनी हुई थी. सच में दूध से गोरे मम्मों पर काले रंग की ब्रा कमाल लग रही थी. वो बड़ी मस्त माल लग रही थी. ","मैंने एक पल के लिए उसकी इस दूधिया झांकी को देखा तो उसने मेरी आंखों पर हाथ रखते हुए कहा- क्या नजर लगाओगे?\nमैंने आह भरते हुए कहा- सच में अंजलि तुम एक परी हो. मैंने इतने खूबसूरत बूब्स तो अब तक किसी पोर्न फिल्म ममे भी नहीं देखे थे.\nवो हंस दी और बोली- क्या ब्रा के ऊपर से ही घायल हो गए?","मैंने उसकी बात सुनकर उसकी ब्रा को खोल दिया … आह सच में घायल होने लायक ही मम्मे थे … एकदम तने हुए हवा में मानो दो कबूतर फुदकने लगे थे. ","मैं उसके मम्मों को दबाने लगा और उसके होंठों को चूसने लगा. फिर मैं उसके पिंक निप्पलों को बारी बारी से चूसने लगा.","अंजलि भी एकदम से हॉट हो गई और मेरे मुँह में अपने मम्मों को मानो पूरे घुसड़ने की चेष्टा करने लगी. वो कुछ ही पलों में बहुत ज्यादा गरम हो गई थी. ","अब उसने मेरा लंड जींस के ऊपर से ही पकड़ लिया. उसकी चुदास देख कर मैं समझ गया कि इसका मन लंड लेने का बन गया है.","मैंने उसको बेड पर लेटा दिया और उसकी नाभि में जीभ डालकर फिराने लगा. जैसे ही मैंने उसकी नाभि पर जीभ लगाई, वो एकदम से सिहर उठी.","वो बोली- प्लीज़ यार यहां मत करो … गुदगुदी हो रही है. ","मैं उसकी आंखों में देखने लगा, तो एक दो पल में ही उसे न जाने क्या हुआ, उसने खुद मेरा सर अपने पेट पर दबा दिया और मैं उसकी नाभि में जीभ घुमाने लगा. वो मादक सीत्कारें करने लगी.","कुछ देर की मस्ती के बाद मैं उसकी जींस खोलने लगा, तो वो बटन पर हाथ रख कर शर्माने लगी और बोली कि नहीं यार … यह सब अभी नहीं … कोई आ गया तो!\nमैंने बोला- कोई नहीं आएगा … तुम टेंशन ना लो मेरी जान.\nउसने पूछा- अगर मैं प्रेग्नेंट हो गई तो?\nमैंने बोला- जानू कुछ नहीं होगा, मैं अपना पानी बाहर निकालूंगा … अन्दर नहीं. ","उसने मेरी आँखों में प्यार से झांका और मुस्कुरा दी. मैंने उसे आंख मार दी और उसकी जींस उतारने लगा … साथ ही मैंने उसकी पैंटी भी खींच दी. ","अब वो मादरजात नंगी मेरे सामने पड़ी थी. मैंने देखा कि उसकी बुर पर हल्के और छोटे बाल थे. शायद उसने कुछ दिन पहले ही अपनी बुर की झांटों को साफ़ किया होगा.","मैंने मसखरी करते हुए पूछा- क्या घुंघराले बाल नहीं आते हैं?\nवो बोली- आते हैं. मगर मैं साफ़ रखती हूँ.\nमैंने कहा- क्यों?\nवो आँख दबाती हुई बोली- न मालूम कब इसे चाटने वाला मिल जाए?","मैं समझ गया कि अंजलि को बुर चटवाने का मन है.","मैंने कहा- अब तक कोई मिला?\nवो बोली- मिला होता तो तेरा नम्बर शायद ही आ पाता.","मैंने हंस कर उसकी टांगें फैला दीं और उसकी मक्खन सी मुलायम बुर पर अपनी जीभ लगा दी. उसकी एक लम्बी सी सिसकारी निकली और मैंने बुर की फांकों को एक बार ऊपर से नीचे तक चाट दिया. उसने अपनी आँखें बंद कर लीं और मेरे सर के बालों को पकड़ लिया. मैं बहन की बुर को पूरे मनोयोग से चाटने लगा. बुर से बड़ी मस्त महक आ रही थी. ","उसने मेरा सर अब और ज़ोर से पकड़ लिया और अपनी बुर पर दबाने लगी.","एक मिनट से भी कम समय में उसके मुँह से आंह उन्ह … की आवाज आने लगी और वो हल्के हल्के से बोलने लगी- आंह मेरी जान आदी … चाट लो मेरे राजा … अच्छे से चाट लो … आह शांत कर दे इस बुर को … साली बहुत तड़पाती है … आज मेरी इस कुंवारी बुर को अपने लंड का मज़ा दे दो जानू.","अंजलि के ऐसा बोलते ही मेरा लंड और भी ज्यादा अकड़ा और खड़ा हो गया. लंड मानो मेरी पेंट फाड़ने के तैयार हो गया था.","फिर मैंने अपने कपड़े उतारे और लंड बाहर निकाल कर अंजलि की आंखों के सामने लहराया. वो लंड देख कर मस्त हो गई.","मैंने अंजलि से लंड चूसने के लिए बोला.\nतो उसने मना कर दिया.\nमैंने कहा- क्यों इसमें कांटे लगे क्या?","वो हंस दी और उसने मेरा लंड पकड़ लिया. मेरे दोबारा बोलने पर मेरी बहन लंड चूसने लगी. उसके मुँह की गर्मी से मेरे लंड में आग लगने लगी.","मैंने कहा- चल एक साथ मजा लेते हैं.","वो मेरी तरफ देखने लगी, तो मैंने उसे 69 में आने के लिए कहा. वो झट से राजी हो गई और हम दोनों 69 की पोज़िशन में आ गए.","वो मेरे ऊपर आकर मेरा लंड चूस रही थी और मैं उसके नीचे लेटकर उसकी बुर चाट रहा था.","कमरे में लंड बुर की चुसाई का मंजर चलने लगा था और कामुक आवाजों ने हम दोनों को धरती से दूर कहीं आसमानों में सैर के लिए भेज दिया था.","‘उंहा … उंहा … उंहाअ …’","दस मिनट तक लंड बुर चाटने चूसने के बाद अंजलि बोली- बस करो यार, अब मेरी इस कुंवारी बुर को अपने लंड राजा के दर्शन करा दो जल्दी से, बहुत तड़प रही है मेरी चुत. ","फिर मैंने भी ज़्यादा देर ना करते हुए सोचा कि कहीं कोई आ ना जाए, इसलिए मैंने बहन की चूत की सील तोड़ने का प्रोग्राम स्टार्ट कर दिया. ","मैंने सीधे होकर चुदाई की मिशनरी पोजीशन में अपना लंड बहन की बुर के होल पर लगाया और हल्का सा धक्का लगा दिया. पहले ही धक्के में मेरा आधा लंड बहन की बुर में सरसराता चला गया. ","वो बहुत तेज चिल्लाई- आआहह … मर गई मम्मी.","उसकी बुर सच में बहुत टाइट थी. उसकी चीख निकलते ही मैंने उसके होंठों पर अपने होंठ रख दिए. उसकी आवाज़ बंद हो गई. मगर वो दर्द से छटपटाती रही. पहले तो मैं रुका रहा, फिर धीरे धीरे मैंने अपने लंड को हिलाया. सरकता हुआ मेरा पूरा लंड बुर के अन्दर जाने लगा था. ","मैं उसके होंठों को लगातार दबाए हुए चूस रहा था, नहीं वो चिल्ला पड़ती. ","उसकी छटपटाहट कम होने लगी थी और उसकी कमर भी चलने लगी थी. तो मैंने धीरे धीरे स्पीड बढ़ा दी और उसे धकापेल चोदने लगा. ","अब अंजलि भी अपने चूतड़ उठा उठा कर मेरा साथ दे रही थी और बोल रही थी- आंह जान … थोड़ा और तेज … और तेज..","उसके मुँह से मादक सिसकारियां आने लगी थीं.","कुछ ही देर में हम दोनों की सांसें तेज होने लगीं. कोई दस मिनट तक तेज धक्कों वाली ताबड़तोड़ चुदाई के साथ मेरा पानी निकालने वाला हो गया था. मैंने अंतिम क्षणों में अपना लंड बहन की चूत से एकदम से बाहर निकाल लिया और अंजलि के पेट पर अपना माल निकाल दिया.","मेरे लंड खींचते ही मेरी बहन भी झड़ गई. हम दोनों ने फिर से किस किया.","मैंने उससे कहा- मेरी चुदाई पर कोई कमेन्ट करना चाहोगी?\nअंजलि ने हंसते हुए मुझसे बोला- भाई, तुम बुर बहुत मस्त चाटते हो.\nमैंने उसको थैंक्स बोला और कहा- जब बुर इतनी मस्त हो, तो चाटने का मन कर ही जाता है.","फिर मैंने भी उसको मज़ाक में बोला- बहन, तुम भी लंड अच्छा चूसती हो.\nवो हंसने लगी. ","फिर मैंने उसकी चूची मसली और वो एक मीठी आह भरते हुए बोली- आह जालिम … छोड़ ना.\nमैंने उसके मम्मों को प्यार से चूमा और अपने अपने कपड़े पहन लिए.","फिर अंजलि ने मुझसे बोला- नेक्स्ट टाइम हमें जब भी मौका मिलेगा, तो आराम से करेंगे. यह पहली बार सेक्स तो सब कुछ जल्दी में हुआ था.\nमैंने भी उसको हां में जवाब दिया.\nहम दोनों बाहर आ गए. ","फिर नसीब ने हम अन्तर्वासना भाई बहन को जल्दी ही एक मौका और दिया, जिसमें हमारे पास टाइम भी बहुत था. ","वो भाई बहन की सेक्स कहानी मैं आपके कमेंट के बाद पोस्ट करूंगा. ","तो दोस्तो, यह थी हम दोनों की अन्तर्वासना भाई बहन की सेक्स कहानी … आप सबको कैसी लगी, कमेंट करके ज़रूर बताएं और मेरा उत्साह बढ़ाएं … जिससे मैं अपना नेक्स्ट पार्ट आपके सामने जल्दी लेकर आऊं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहली बार सेक्स","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"मेरी कुंवारी बहन दो लड़कों से चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/bahan-ki-chudayi-kahani/"},{"title":"सरसों के खेत में मामी को चोदा- 4","href":"https://www.freesexkahani.com/antarvasna/sexy-desi-aunty-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-ki-chudai-2/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मेरी कुंवारी बहन की बुर की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-bur-chudai/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"}]}