{"Title":"बहन की फटी चुत की चुदाई- 1","author":{"name":"अवदेश","href":"https://www.freesexkahani.com/author/avdeshk/"},"date":"14-11-2021","views":"410,308","description":["अन्तर्वासना भाई बहन कहानी में पढ़ें कि हम भाई बहन पढ़ी के लिए शहर में कमरा लेकर रहते थे. बहन को नंगी नहाती देख मैं उसके साथ सेक्स की चाह रखने लगा.","दोस्तो, मेरा नाम अवी है और मैं बरेली यूपी का रहने वाला हूँ.\nयह सेक्स कहानी मेरे और मेरी बहन के बारे में है और एकदम सच्ची अन्तर्वासना भाई बहन कहानी है. ","बात उस समय की है, जब मैं 12 वीं में था और मेरी बड़ी बहन बीए में थी.","उस समय हम दोनों गांव से शहर में आकर पढ़ाई कर रहे थे. हमने एक रूम किराये पर ले लिया था.\nउधर उस कमरे में हम दोनों भाई बहन ही रहते थे. ","चूंकि बचपन से ही हम दोनों साथ में सोते आए थे तो वहां भी हम दोनों साथ में ही सोते थे.\nइसका कारण एक ये भी था कि उस कमरे में ज्यादा जगह भी नहीं थी. रहने और खाना बनाने के ही किसी तरह जगह पूरी हो पाती थी. ","इस तरह के कमरे के बारे में उन लोगों को अधिक पता होगा, जो किराए पर ऐसे किसी कमरे में रहे हैं. ","आपको सही बात बताऊं तो शुरूआत में मुझे अपनी बहन के लिए ऐसे कोई विचार नहीं थे.\nलेकिन जवानी चढ़ने लगी तो मन विचलित होने लगा.","मैं पोर्न देख कर खुद को ठंडा कर लिया करता था.\nपर पहली बार जब अन्तर्वासना पर बहन भाई सेक्स कहानी पढ़ने को मिली और समाज में भाई बहन के बीच सेक्स रिश्ते जाने तो मेरा भी मूड बदल गया. ","उसके बाद मैंने पहली बार अपनी बहन के भरे हुए जिस्म को सेक्स की निगाह से देखा.\nमैंने जाना कि मेरी बहन भी अब पूरी तरह से चुदाई के तैयार हो चुकी है.\nउसका मादक बदन मुझे एक चोदने लायक माल लगने लगा. अब मैं उसको कामुक नजरों से निहारने लगा था. ","एक बार जब मैं सुबह टॉयलेट में बैठा था और मेरी बहन नहा रही थी.\nतब मुझे लगा कि जो टॉयलेट और बाथरूम के बीच की दीवार है.\nइसका थोड़ा फायदा उठाया जाना चाहिए.","मैंने सोचा कि कोशिश करके देखता हूँ शायद कोई देखने की जगह बन जाए. ","हम जिस कमरे में रहते थे, उसमें प्लास्टर नहीं किया हुआ था.\nइसलिए उसकी दीवार में छेद करना आसान था. ","जब मैंने दीवार में छेद करने की सोची, तब देखा टॉयलेट और बाथरूम के बीच की दीवार की ब्रिक्स पहले की थोड़ी हिली हुई थीं.\nशायद उसे बनाते टाइम नीचे मिट्टी बैठ गई होगी, जिससे उधर से दीवार थोड़ी चटकी थी.\nमैंने अगले ही दिन नहाते समय हल्का सा सरिया डालकर दो गुम्मों के बीच में एक गैप बना दिया था. ","अब बारी थी, किए हुए काम का रिज़ल्ट पाने की.","अगले दिन जैसे ही मेरी बहन नहाने के लिए बाथरूम में गई, तो में तुरंत टॉयलेट में घुस गया और उस बनाई गई दरार से बहन को देखने की कोशिश करने लगा.","जैसे ही मैंने दरार में से झांका, मेरे तो होश ही उड़ गए.","अपनी बहन की चूचियां देख कर मैं सन्न रह गया.\nक्या गजब की चूचियां थीं, बिल्कुल टाइट और नुकीली चूचियां, एकदम कठोर पत्थर सी.","बहन के दूध देख कर मुझे ऐसा लगा कि अभी पकड़ लूं और मुँह में भर लूं. ","उस दिन मैंने पहली बार अपनी बहन की नंगी चुचियां देखी थीं.","मैंने उस दिन बहुत कोशिश की कि उसकी चुत भी देखने को मिल जाए, लेकिन नहीं हो पाया.","उसके दोनों मदमस्त कर देने वाले चुचों के मैंने भरपूर दीदार किए और मुठ मार कर बाहर आ गया.","अब मेरा ये सिलसिला रोज का हो गया था.\nमैं रोज सुबह सुबह उसकी चुचियां देखता था और मुठ मार लेता था. ","इसके बाद तो कुछ ऐसा चस्का चढ़ा कि मैंने अपनी बहन की ही नहीं, अपने मकान मलिक की दो लड़कियों की भी चुचियां देखना शुरू कर दिया था और मुठ मारने लगा था.","मेरी बहन की चुचियां मुझे ज्यादा अच्छी लगती थीं लेकिन बहन की चुत के दीदार सिर्फ दो बार ही हुए थे.","वो भी जब, जब वो कपड़े बदली करती थी. ","फिर मैं सोचने लगा कि बहुत मुठ मार ली. अब ऐसा क्या किया जाए कि मैं अपनी बहन को चोद लूं. ","ये सोचने के बाद मेरे मन में उसको चोदने का प्लान शुरू हो गया.","एक दिन की बात है, मैं क्रिकेट खेल रहा था, तो बॉल मेरे अंडकोष में लग गई. जिसकी वजह से गोटियों में हल्का दर्द हो रहा था. ","मैं रात को चुपचाप लेटा था, तभी मेरी बहन ने मुझसे पूछा- क्या बात है, तू इतना उदास और चुप क्यों है?\nमैंने उसे कुछ नहीं बताया और अपना पोता पकड़े हुए लेटा रहा. ","काफ़ी देर के बाद मैं सो गया.\nमेरा दर्द खत्म ही नहीं हो रहा था, मुझे बड़ी दिक्कत होने लगी थी.","फिर एक दो दिन बाद जब नहीं रहा गया, तो मैंने अपनी बहन को बताया कि क्रिकेट खेलते समय मेरे नीचे बॉल लग गई है.\nउसने मुझसे पूछा कि यदि ज्यादा प्रॉब्लम है, तो दवा ले आओ. ","मैं चला गया लेकिन मैं कोई दवा नहीं लाया और मैंने वापस आकर उनको बताया कि एक बंदे ने देसी नुस्खा बताया है. उसने कहा है कि एलोपैथिक मेडिसिन ज्यादा सही नहीं होती है. इसलिए बाम का प्रयोग करो.","मेरी बहन मेरी तरफ देखने लगी कि बाम से क्या होगा.","फिर मैंने उस बंदे के दवारा बताई झंडू बाम का इस्तेमाल करने के बारे में बहन को बताया.\nवो बोली- ठीक है … जैसा सही लगे, कर लो.","फिर मैंने जब पहली बार झंडू बाम लंड के नीचे लगाई तो उसकी ठंडक भरी जलन से मेरी तो समझो गांड फट गई.\nमुझे लगा कि जैसे आज मेरे टट्टे टपक ही जाएंगे. ","पहले तो मैं हाथ से लंड और गोटे दबाए पड़ा रहा.\nलेकिन बाम से इतनी अधिक जलन हुई कि मैंने बहन को बता दिया कि यार इसे लगाने से तो बहुत जलन हो रही है.\nउसने बोला- थोड़ा सहन करते रहो, अगर फायदा हो रहा है तो अच्छी बात है. ","इससे पहले मैं लोवर पहन कर सोता था, लेकिन जब झंडू बाम ने इतनी अधिक जलन दी, तो मैंने लोअर की जगह हाफ निक्कर पहन लिया और सोने लगा. ","ये निक्कर काफी ढीला ढाला था और थोड़ा ज्यादा खुला हुआ था. इसमें नीचे से थोड़ी हवा अन्दर जाती थी, तो मुझे बड़ा सुकून मिल रहा था. ","फिर 5-6 दिन में सब दर्द ठीक हो गया और मैं बिल्कुल ठीक हो गया.","लेकिन अब मेरे अन्दर इस मौके का फायदा उठाने का मन करने लगा था.\nमैं झंडू बाम ना लगा कर ऐसे ही लेट जाता था.","इसी बीच एक दिन मैं जल्दी सो गया और सोने से पहले ही मैंने निक्कर को हल्का सा फाड़ दिया ताकि मेरा लौड़ा निक्कर से आसानी से बाहर आ सके.\nमैंने अपना लंड उस फटी हुई निक्कर में से बाहर निकाल लिया.","अब मैं सोने का नाटक करने लगा. ","जब मेरी बहन आई और सोने लगी, तो उसने देखा कि मेरा मोटा औजार तो बाहर निकला पड़ा है.\nपहले तो उसने काफ़ी देर मेरे फूले हुए लंड को देखा.\nमेरा लौड़ा खड़ा था इसलिए काफ़ी बड़ा दिख रहा था. ","काफ़ी देर तक लंड देखने के बाद उसने मुझे जगाने के लिए आवाज़ दी लेकिन मैं टस से मस भी नहीं हुआ. ","फिर उसने मेरा लौड़ा अपने हाथों से हल्के से पकड़ा और उसको निक्कर के अन्दर करने की कोशिश की.\nलेकिन लौड़ा इतना मोटा और लंबा था कि वो अन्दर ही नहीं गया. ","दो तीन बार कोशिश करने के बाद उसने उसको उधर ही छोड़ दिया और वो मुझसे थोड़ा दूरी बना कर लेट गई. फिर मुझे भी पता नहीं चला कि मैं कब सो गया. ","जब मैं सुबह उठा तो मैंने ऐसे रिएक्ट किया, जैसे मुझे कुछ पता ही नहीं था.","लेकिन उस दिन मेरी बहन ने मुझको बोला- तुम लोवर पहन कर सोया करो.\nमैंने उससे कहा- हां, मैं तो वैसे ही लोअर पहन कर सोता हूँ. मगर आजकल अभी झंडू बाम लगाने की वजह से निक्कर पहनता हूँ. जब ठीक हो जाएगा, तब लोअर पहनने लगूंगा.","इस पर मेरी बहन कुछ नहीं बोल पाई. ","मैं अब रोज रात को बहन के आने से पहले लेट जाता और रोज उनको अपने लंड के दीदार करवा देता.\nवो भी शुरूआत में थोड़ा असहज थी, बाद में नॉर्मल हो गई.","अब वो रोज मेरे साथ पहले जैसे सामान्य लेटने लगी. वो अब लेटने के बहाने सोते सोते मेरे लंड को टच भी करने लगी थी.\nयह मेरे लिए एक शुभ संकेत था.","अगले दिन जब मैं पढ़ रहा था तो वो पहले ही लेट गई.\nउसके बाद में मैं लेटा.","लेटते ही मैंने निक्कर के नीचे फटे हुए हिस्से से अपना लौड़ा बाहर निकाल दिया और सोने लगा. ","थोड़ी देर बाद बहन ने मेरी तरफ़ करवट ले ली, जिससे मेरी नींद भाग गई और मैं सोया नहीं.","थोड़ी देर बाद उसने अपने शरीर में खुजली करने के बाद अचानक से अपना हाथ मेरे लौड़े पर रख दिया और शांत होकर लेट गई.\nउसने ऐसा कोई रिएक्श्न नहीं किया जिससे लगे कि उसने जानबूझ कर लंड टच किया हो.","वो मेरे लौड़े पर हाथ रख कर ऐसे लेटी थी … जैसे अंजाने में सोते हुए हाथ रख दिया हो.\nमैं भी चुपचाप लेटा रहा. ","थोड़ी ही देर में उसने मेरे लंड को हल्के हल्के से मसलना शुरू कर दिया.\nवो बहुत हल्के हल्के से मेरे लंड को मसल रही थी लेकिन अब मैं उत्तेजित हो चुका था. ","मैंने भी अपना एक हाथ उसके हाथ पर रख दिया और उसका हाथ पकड़ कर तेज़ी से लौड़ा हिलवाने लगा. ","थोड़ी देर तक लंड हिलवाने के बाद मैं रुक गया और मैंने अपना हाथ हटा लिया. ","इसके थोड़ी देर बाद बहन ने भी अपना हाथ हटा लिया और हम दोनों सो गए. ","सुबह हम दोनों ने ही ऐसे रिएक्ट किया जैसे रात में कुछ हुआ ही ना था. ","ये लंड सहलवाने का काम हम दोनों के बीच चुदाई के सबंध बनने की शुरुआत थी.","इसके बाद अगली रात भी वो पहले लेट गई.\nउसके बाद मैं लेटा और थोड़ी ही देर में उसका हाथ मेरे लंड पर आ गया और वो उसको सहलाने लगी. ","मैं भी उसका साथ देने लगा.\nये क्रिया सात दिन चली.","इस बीच मैंने एक चीज़ का अनुभव और किया कि जो पहले मेरी बहन पैंटी पहनकर नहाती थी, अब वो पैंटी निकाल कर नहाने लगी और मुझे उसकी चुत के रोज दीदार होने लगे. ","बहन की चुत भी एकदम फूली सी थी और उस पर हल्के भूरे रंग के बाल थे.\nउसकी चुत को देख कर मैं रोज मुठ मारने लगा था. ","सात दिन तक रोज रात को लंड के मसलने के प्रोग्राम के बाद एक दिन मैंने लंड को सहलवाते हुए अपने हाथों से उसकी चुचियां भी धीरे से मसल दीं.\nजब उसने कुछ नहीं कहा तो मैंने जोर से खूब मसलीं.","उस दिन उसकी सांसें भी तेज हो गई थीं. ","मैंने जैसे ही अपना हाथ नीचे उसकी चुत की तरफ बढ़ाया और उसके पेट पर फेरते हुए नीचे ले जाने लगा, तो देखा कि उसने सिर्फ सलवार पहनी हुई थी. वो भी बहुत टाइट, जिससे मेरा हाथ अन्दर नहीं गया.","लेकिन उस रात मैंने उसकी दोनों चुचियों को खूब मसला और सो गया. ","दोस्तो मैंने अपनी बहन की चुत किस तरह से चोदी और मेरी बहन ने भी किस तरह से अपनी चुत की सील टूटने की बात बताई, ये सब आपको मेरी अन्तर्वासना भाई बहन कहानी के अगले भाग में पढ़ने को मिलेगा.\nआप मुझे मेल जरूर करें.\n[email protected]","अन्तर्वासना भाई बहन कहानी का अगला भाग: बहन की फटी चुत की चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गजब की चूचियां","href":"https://www.freesexkahani.com/videos/19-mast-chudai-wala-video/"},{"title":"बहन की फटी चुत की चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/bahen-ki-chudai-ki-kahani/"},{"title":"मेरी चुत की खुजली मिटाने वाले मिलते गए- 2","href":"https://www.freesexkahani.com/xxx-kahani/hot-sex-with-friends/"},{"title":"गर्लफ्रेंड से रंडी बनकर चुत चुदवाने का सफ़र","href":"https://www.freesexkahani.com/first-time-sex/my-sex-life-pahli-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Garam Kahani","Hot girl","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"सगी छोटी बहन की चुत गांड चोद दी","href":"https://www.freesexkahani.com/teenage-girl/bro-sis-sex-kahani/"},{"title":"मेरी सांवली पर सेक्सी दीदी- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-nude-sister-sex-story/"},{"title":"मौसी की बेटी की कुंवारी चुत- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-college-girl-sex/"},{"title":"गाँव के मुखिया जी की वासना- 3","href":"https://www.freesexkahani.com/teenage-girl/village-girl-ki-chut-kahani/"}]}