{"Title":"काम निकलवाने के लिए नेता जी से चुदी- 1","author":{"name":"प्रीति शर्मा","href":"https://www.freesexkahani.com/author/pritixyz/"},"date":"21-02-2022","views":"397,501","description":["अन्तर्वासना फ्री सेक्स स्टोरी में पढ़ें कि एक मंत्री के पास मैं कोई काम कराने गयी तो उसकी नजर मेरे सेक्सी बदन पर टिक गयी. उसने मुझे अपने जाल में फंसाया.","यह कहानी सुनें.","दोस्तो, मैं आपकी अपनी प्यारी सी दोस्त प्रीति शर्मा!\nअन्तर्वासना की पुरानी साईट पर मेरी कई कहानियाँ प्रकाशित हो चुकी हैं.","आज आपको अपने साथ हुये एक नए कांड की गाथा सुनाती हूँ।\nये पहली बार हुआ कि मुझे बिना मूड के एक से नहीं बल्कि दो लोगों से चुदवाना पड़ा।","तो सुनिए मेरी दर्द भरी दास्तान … मेरी अन्तर्वासना फ्री सेक्स स्टोरी में!","हुआ यूं कि मेरे पति ने एक दिन मुझसे सलाह की कि वैसे भी तो तुम घर में खाली बैठी रहती हो, क्यों न तुम भी बिज़नस करो।\nमुझे भी काम करना अच्छा लगता था तो मैंने भी झट से हामी भर दी।","तो मेरे लिए मेरे पति दीपक ने एक छोटी सी कपड़े बनाने की फेक्टरी शुरू करी और उसका सर्वेसर्वा मुझे ही बनाया।\nकरीब 40 के करीब लोग थे जो मेरे अंडर काम करते थे, ज़्यादातर तो वो लोग थे जो रेडीमेड कपड़े बनाते थे।","साथ में उन कपड़ों को एक्सपोर्ट करने का भी काम शुरू हुआ.","तो इससे पहले मैं अपने पति से बिज़नस की बातें तो सुनती थी, मगर मुझे खुद को बिज़नस करने का कोई अनुभव नहीं था।\nपति ने काम शुरू कर के दिया मैं भी जाकर फेक्टरी बैठने लगी.","धीरे धीरे हर कागज़ पत्र को ध्यान से पढ़ती और अगर कोई दिक्कत आती तो फोन पर अपने पति से पूछ लेती थी।","अक्सर मेरे पति भी आ जाते और मेरी काम में बहुत मदद करते!","उनके एक दोस्त भी थे जो बिज़नस में मेरे पति के भी पार्टनर थे और मेरे इस नए बिज़नस में मेरे भी पार्टनर थे.","वो पार्टनर इस लिए थे क्योंकि उनके पास एक्सपोर्ट का लाइसेन्स था।\nहमारा माल उन्हीं के जरिये विदेशो में जाता था।","रोज़ नहीं तो हर दूसरे दिन तो वो मेरे पास आते ही थे और हम दोनों अक्सर बैठ कर बिज़नस की और इधर उधर की बातें भी करते थे.","देखने में वो अच्छे थे मगर मैं उन्हे हमेशा राजेश भाई साहब कह कर ही बुलाती थी।\nकभी कभी मुझे लगता था कि वो मुझे किसी और नज़र से देखते हैं.\nमगर अब खूबसूरत जवान और फुल सेक्सी औरत आपके सामने बैठी है तो उठते बैठते हर मर्द उसके बदन को घूरता ही है।","और वैसे भी मैं कौन सा दूध की धुली हूँ, 36 लोगों से मैं पहले ही चुदवा चुकी हूँ.\nअब आपको तो पता ही है कि दीपक की 5 इंच की लुल्ली से मेरी तसल्ली नहीं होती. मुझे तो चाहिए 8-9 इंच का मस्त मोटा लंड और मर्द भी ऐसा के जो कम से कम आधा घंटा मुझे पेले।","तो मैं तो हमेशा ही इस तलाश में रहती हूँ कि मुझे कोई अच्छा सा दिखने वाला मर्द मिले और मैं उसके साथ अपनी काम वासना को शांत करूँ।","अब राजेश भाई साहब मेरे नजदीक आने लगे तो धीरे धीरे हम दोनों में भी दोस्ती बढ़ने लगी.\nफिर एक साथ लंच डिनर, बीयर से होती हुई, व्हिस्की के दो पेग तक भी पहुँच गयी हमारी दोस्ती।","मैं दो तीन पेग तो आराम से पी लेती हूँ मगर उसके बाद मैं बहक जाती हूँ।\nफिर मुझे पता नहीं चलता कि मैं अनाप शनाप क्या बकवास करने लगती हूँ।\nइसलिए मैं नहीं पीती के कहीं दारू के नशे में कुछ ऐसा चूतियापा न कर दूँ जो बाद में मेरे लिए मुसीबत बने।","मगर अब राजेश मेरे बहुत अच्छे दोस्त बन गए थे, हम कितनी बार बाहर खाने पे, जा चुके थे.\nमगर उन्होंने कभी मुझे गलत इस्तेमाल नहीं किया।\nएक बड़े ही जिम्मेदार दोस्त बन गए वो मेरे!\nमैं भी उन पर बहुत विश्वास करने लगी।","हमारा काम भी धीरे धीरे चल निकला।\nमेरे पति को भी राजेश पर बहुत विश्वास था। ","इसी दौरान मेरे पति को कुछ दिनो के लिए विदेश जाना पड़ा।\nजिस दिन वो गए उसी दिन शाम को राजेश का मेरे पास फोन आया।\n“हैलो प्रीति!” वो बोले।\nमैंने कहा- हैलो राजेश जी! क्या हाल चाल हैं।\nवो बोले- अरे मैं तो एकदम बढ़िया, बस एक काम था तुमसे!\nमैंने कहा- कहिए?","मुझे ये था कि शाम को ड्रिंक का कोई प्रोग्राम होगा या फिर किसी से मिलने जाना होगा।","वो बोले- मेरा एक्सपोर्ट का लाइसेन्स खत्म हो रहा है, तो उसके लिए हमारे एक मंत्री जी हैं मुरलीधरन, उनसे आज शाम की एप्पोइंटमेंट ली है। वैसे तो अपने दोस्त ही हैं, मैं खुद ही जा आता। मगर मैंने सोचा कि अब हम साथ काम कर रहे हैं तो तुम भी साथ चलो. तुम भी अपना सोशल सर्कल बनाओ, बड़े बड़े लोगों से मिलो. कल को हो सकता है तुम खुद का अपना लाइसेन्स भी बनवा लो तो हमारी कंपनी को और भी फायदा होगा।","मैंने कहा- अरे मंत्री से मैं मिल कर क्या करूंगी. आप कह रहे हो कि आपके दोस्त हैं तो आप ही मिल लेते।\nमगर जब उन्होंने ज़ोर दिया तो मैंने हामी भर दी और कहा- कोई बात नहीं, आप बता दीजिये कब चलना है।","शाम को 8 बजे मेर्रियट होटल में मिलने का प्रोग्राम था।\nकरीब साढ़े सात बजे मैं बिल्कुल तैयार हो गई।\nमैंने अपने पसंदीदा पिंक शिफॉन की साड़ी पहनी, बढ़िया मेक अप किया।","जब राजेश जी आए तो मुझे देख कर बोले- क्या बात है जनाब, लगता है आज तो एक्सपोर्ट विभाग ही लेने का प्रोग्राम है।\nमैंने उनके मज़ाक पर हंस कर हल्की सी झिड़की दी और हम चल पड़े।","करीब 20 मिनट का सफर करके हम दोनों होटल में पहुंचे.\nवहाँ बार में जा कर हम एक कोने में सोफ़े पर बैठ गए और टाइम पास करने के लिए एक एक बीयर मँगवा ली।","करीब 10 मिनट बाद मंत्री जी आए।\nमंत्री या भैंसान … कुछ भी कह लो।\nकाला रंग, घुंगराले बाल, मोटी सी मूंछ, गोल मटोल मोटा सा, करीब 90-95 किलो का तो होगा।","वो आया और साथ में और भी दो चार चमचे थे.\nमगर मंत्री ने उन सबको पीछे ही रोक दिया.","हम तीनों बैठ कर बातें करने लगे, मंत्री जी के लिए भी बीयर आ गई।\nमगर मंत्री जी का ज़्यादा ध्यान मेरी तरफ था।","मेरी साड़ी का ब्लाउज़ थोड़ा लो कट था तो उसमें से मेरा क्लीवेज दिख रहा था.\nऔर वो साला ठरकी मंत्री बार बार मेरे क्लीवेज को ही घूरे जा रहा था।","मुझे बड़ा अटपटा लग रहा था मगर मेरी मजबूरी थी, मेरी ज़रूरत थी।","हालांकि मैंने कहा भी नहीं था, मगर मंत्री जी ने खुद ही कह दिया- अगर आपको एक्सपोर्ट लाइसेन्स चाहिए तो आपका भी बनवा देंगे।\nराजेश जी भी उस मंत्री की मंशा को भाम्प गए थे मगर वो भी कुछ नहीं बोले।","मंत्री जी हमारे पास सिर्फ 10 मिनट ही रुके, एक गिलास बीयर और एक पीस चिकन का खा कर वो राजेश जी को अगले दिन मिलने का बोल कर चले गए।","उसके बाद हम भी खाना खा कर अपने घर आ गए।","अगले दिन राजेश जी उस मंत्री से मिलने फिर गए।\nमगर इस मिलने मिलाने में ही 20 दिन निकल गए, न तो राजेश जी का ही लाइसेंस बना और न ही मेरा बना।","इस दौरान मेरे पति भी विदेश से वापिस आ गए.\nउन्होंने भी अपने लिंक्स से बड़ी कोशिश करी मगर हमारे एक्सपोर्ट लाइसेन्स बनने को ही नहीं आ रहे थे।","फिर एक दिन राजेश जी और मैं दोनों मंत्री जी के आवास पर गए.\nवहाँ भी हमने एक एक बीयर पी और मंत्री जी इधर उधर की बेवजह सी बातें करते रहे, कभी अपने पी ए को डांट देते, तो कभी किसी आई ए एस ऑफिसर को फोन लगा कर उसकी क्लास लगा देते।\nमतलब बेवजह का रोआब दिखा रहे थे मगर काम की बात नहीं कर रहे थे।","हाँ उनकी नज़रें जो मेरे बदन पर फिसल रही थी, वो उनकी मंशा को ज़ाहिर कर रही थी।\nमगर साफ बात यह थी कि वो काला भैंसा तो मुझे फूटी आँख नहीं भाया था तो उससे किसी भी किस्म की ऐसी वैसी बात का तो कोई मतलब ही नहीं था।","काफी देर बैठ कर हम उस घटिया से मंत्री की बकवास सुन कर वापिस आ गए।","रास्ते में मैंने कहा भी- राजेश जी, मुझे लगता है, ये साउथ इंडियन मंत्री हरामी है, ये चाहता कुछ और है, मगर बोल नहीं रहा।\nराजेश जी बोले- अरे बके तो सही साला, कितने पैसे चाहिए, या और क्या चाहिए, मैं सब इंतजाम कर दूँगा, मगर हमारा काम तो कर दे।","काम न होना था, न हुआ। ","राजेश जी का एक्सपोर्ट लाइसेन्स भी एक्सपायर हो गया।\nतो हमें किसी और बंदे से लाइसेन्स पर समान बाहर भेजना पड़ा, मगर वो समान कस्टम में अटक गया और पता नहीं क्यों वहाँ से सम्मन आ गया।","अब क्योंकि सामान मेरे पति ने अपने नाम से भेजा था तो उनको कस्टम में जाना पड़ा तो कस्टम अधिकारियों ने उनको कस्टडी में ले लिया कि आप तो गलत समान भेजते हो।\nपता नहीं क्या क्या इल्ज़ाम लगा दिये।","रात तक जब दीपक नहीं आए तो मैंने राजेश जी को फोन किया.\nउन्होंने पता किया तो पता चला कि दीपक को कस्टम की चोरी के दोष में गिरफ्तार कर लिया गया है।","मैं तो घबरा गई, मैं गाड़ी उठा कर झट से राजेश जी के घर पहुंची.","वहाँ से हम कस्टम के ऑफिस गए और वहाँ से उस थाने में जहां दीपक को रखा गया था।","मैं तो रो रो कर पागल हो गई थी कि मेरी वजह से मेरे पति को जेल की हवा खानी पड़ गई।","राजेश ने मुझे हौंसला दिया और दीपक से मिल कर हम वापिस घर आए.","अगले दिन राजेश जी ने अपने वकील से बात करी और वकील ने दीपक के केस पर कारवाई शुरू करी।\nउसी दिन मुझे मंत्री जी का फोन आया और दीपक की गिरफ्तारी पर बड़ा अफसोस जताया।","न जाने क्यों मेरे मन में विचार कौंधा कि ‘हो न हो, ये सब इसी मंत्री ने अपनी माँ चुदवाई है। इसको कैसे पता चला के दीपक को कस्टम ने गिरफ्तार किया।’","मैं समझ गई कि यह क्या चाहता है।\nमैंने मंत्री जी से कहा- सर आप ही कुछ कीजिये, अब तो मेरा सहारा बस आप ही हैं।\nवो बोले- अरे मैडम, हम तो जनता का सेवक, आपका भी सेवक, मैं देखता क्या हो सकता, जो भी होता मैं आपको बताता। आप चिंता मत करो, मैं हूँ।\nकह कर उन्होंने फोन काट दिया।","करीब ढाई बजे उनका फिर से फोन आया और उन्होंने मुझे होटल मेरीलैंड में मुझे सब ज़रूरी कागजात ले कर आने को कहा। ","शाम को करीब सात बजे मैं नहा कर बाथरूम से निकली और ऐसे नंगी ही अपने कमरे में आई; अपने कमरे में लगे आदम कद शीशे में अपने नंगे बदन को देखने लगी। ","मैंने दराज़ खोला, उसमें से वीट निकाली और अपनी बगलों के बाल, और झांट को अच्छे से साफ किया; फिर अपने सारे बदन को मश्चराइजर से मालिश करी और फिर अपनी के सेक्सी लांजरी निकाल कर पहनी, ऊपर से बढ़िया सी साड़ी पहनी, बैकलेस ब्लाउज़, और सारे बदन को बढ़िया इंपोर्टेड परफ्यूम से महका कर मैं घर से निकली।","आज मैं कोई शरीफ औरत या, किसी ऊंचे खानदान की इज़्ज़तदार औरत बन कर नहीं बल्कि एक रंडी बन कर जा रही थी।\nमैंने मन में सोच लिया था कि अगर मंत्री खुद न भी बोला तो मैं खुद ही उसे ओफर कर दूँगी, मगर मुझे अपना पति जेल से बाहर चाहिए था।","होटल पहुंची तो सामने ही उनका पी ए मिल गया।\nउसने बताया के मंत्री जी ऊपर सातवें फ्लोर पर कमरा नंबर 704 में हैं।","मैं लिफ्ट से ऊपर पहुंची, कमरा नंबर 704 की बेल बजाई।","दरवाजा एक आदमी ने खोला, अच्छा बढ़िया सूट पहने!\nमैंने उसे पहले नहीं देखा था। मैंने थोड़ा डरते हुये पूछा- मंत्री जी?\nवो बोला- प्रीति, आ जाओ, मंत्री जी अंदर ही हैं।","मैं उसके पीछे अंदर चली गई।","पहले एक ड्राइंग रूम जैसा था, फिर उसके बाद बेडरूम आया।","बेड के सामने लगे सोफ़े पर मंत्री जी, साउथ वाली चकाचक सफ़ेद धोती और कुर्ता पहने बैठे थे।\nमुझे देखते ही वे खिल उठे- अरे प्रीति जी आओ, आओ, आपका ही इंतज़ार था!","शराब की महफिल पूरे शवाब पर थी।\nमुझ से पूछे बिना ही एक पेग बना कर मेरे सामने भी रख दिया गया।\nसबने गिलास चीयर्ज किए तो मैंने भी कर दिया।","फिर थोड़ी देर की औपचारिकता और बाकी लोगों से जान पहचान के बाद मंत्री जी बोले- अभी मैंने आपके पति का केस देखा, आपका काम हो जाएगा, आप चाहो तो आपके पति आज रात आपके साथ होंगे!\nकहने के बाद मंत्री जी रुक गए और मेरी आँखों में देखने लगे, जैसे मेरे से किसी जवाब या ओफर का इंतज़ार कर रहे हों।","मैंने उनका इशारा समझ लिया और बोली- मंत्री जी, मैं भी आज यही सोच कर आई हूँ कि मुझे ये काम अभी करवाना है। घुमा फिरा कर बात नहीं करूंगी, कीमत जो आप चाहो, काम जो मैं चाहूँ!\nमंत्री जी हंस पड़े, बड़ी ही घिनौनी सी, गंदी हंसी।\nपान ज़र्दा खा खा कर काले किए हुये दाँत और मोटे मोटे होंठों पर भद्दी सी हंसी हंस कर बोले- आप बहुत समझदार हैं, आप अपने बिज़नस में बहुत तरक्की करोगी एक दिन।","मैंने अपने गिलास में पड़ी शराब की आखरी घूंट भरी और बड़ी दिलेरी से बोली- तो बताइये मुझे क्या करना होगा?\nमेरी बात सुन कर उन तीनों ने एक दूसरे की ओर देखा.","वो सूट वाला मिस्टर अय्यर बोला- आपको क्या लगता मैडम हम लोगों के पास पैसे का कमी है, नहीं … पोजीशन का कमी, नहीं … पावर का कमी, नहीं … तो हमें क्या चाहिए?","मैं चुप रही, सिर्फ उनके बेशर्म होने का इंतज़ार कर रही थी।","अय्यर बोला- हम सिर्फ प्यार का भूखा, घर के काली सी बीवी। और जब हम इधर नॉर्थ की गोरी गोरी चमड़ी वाली औरतें देखता तो मन में बड़ा खलबली होता।","तीनों हरामी बड़ी गंदी सी नजरो से मुझे देख कर हँसे।\nमैंने कहा- तो आपको क्या कमी है, आप तो विदेश जाकर जितनी मर्ज़ी गोरी चमड़ी को भोग सकते हो।","तो मंत्री बोला- वो गोरी विदेशी, हमको तो देशी माल पसंद है।\nमैंने कहा- देशी?\nवो बोला- हाँ देशी, अपने देश का … जो हमारी बात समझ भी सके और हमारी भावना को भी समझ सके।","मैंने कहा- तो फिर दिल्ली में किस चीज की कमी है, पैसा फेंको और माल उठा लो। ","मेरी बात सुन कर अय्यर बोला- अरे नहीं, वो नहीं पैसे वाला नहीं, हमको तो सीधा सादा घरेलू औरत चाहिए, आपके जैसा।\nअब वो लाइन पर आ गए थे।","मैंने सोचा अब और ज़्यादा मामला खींचने का को फायदा नहीं।\nतो मैंने कहा- तो आपको मेरी जैसी चाहिए, मैं नहीं।","वो तीनों तो जैसे उछल पड़े.\n“अरे आप तो बहुत ही समझदार हैं.” मंत्री बोला।","मैंने कहा- तो पहले मेरा काम करो, फिर मैं आपका काम कर दूँगी।","अय्यर ने जभी जेब से फोन निकाला और कोई नंबर मिलाया, और बोला- अरे सुनो, वो जो कस्टम वाला केस है न उसका सब पेपर वर्क हमने चेक किया सब ठीक है, मैं ऑर्डर बनवा कर भेज रहा हूँ, तुम उसको सुबह छोड़ देना।","मैंने कहा- सुबह, अभी नहीं।\nमंत्री जी बोले- अरे अभी छोड़ देंगे तो वो घर जाएगा, और घर आप नहीं मिलेगी, तो वो परेशान होगा न, सुबह आप भी घर चली जाना, सुबह वो भी घर पहुँच जाएगा।","मैंने एक पेग और बनाया और गटागट पी गई, दिलेरी और बढ़ गई।\nअब मैंने कहा- तो बताओ अब मैं क्या करूँ, आप लोगों के लिए?","अय्यर बोला- सबसे पहले तो अपने इस खूबसूरत जिस्म की नुमाइश करके दिखाओ।","अन्तर्वासना फ्री सेक्स स्टोरी का अगला भाग आने तक आप मुझे मेल और कमेंट्स में बताएं कि अभी तक की कहानी में आपको कितना मजा आया?\n[email protected]","अन्तर्वासना फ्री सेक्स स्टोरी का अगला भाग: काम निकलवाने के लिए नेता जी से चुदी- 2"],"audiolink":"https://cdn.freesexkahani.com/2022/02/antarvasna-free-sex-story.mp3","storiesLink_insideParagrapgh":[{"title":"काम निकलवाने के लिए नेता जी से चुदी- 2","href":"https://www.freesexkahani.com/group-sex-stories/threesome-sex-kahani-hindi/"},{"title":"शराब की शौकीन लड़की ने चूत का मजा दिया","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-sexy-story/"},{"title":"लॉकडाउन में पड़ोस की लड़की चोदी","href":"https://www.freesexkahani.com/antarvasna/young-virgin-girl-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Desi Bhabhi Sex","Garam Kahani","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"गर्म रजाई में अनजान लड़की की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/garam-bhabhi-sex-kahani/"},{"title":"मॉम और मैं बॉस के बेटे से चुद गई- 1","href":"https://www.freesexkahani.com/xxx-kahani/adult-sex-kahani-mammi-ki/"},{"title":"पड़ोसी चाचा ने मुझे कली से फूल बना दिया","href":"https://www.freesexkahani.com/first-time-sex/young-teen-sex/"},{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 1","href":"https://www.freesexkahani.com/antarvasna/nude-bhabhi-sex-kahani/"}]}