{"Title":"दो आंटियों को चुदाई और औलाद का सुख दिया-3","author":{"name":"वसीम रजा","href":"https://www.freesexkahani.com/author/razav/"},"date":"14-06-2020","views":"71,388","description":["आंटी की सहेली की चुदाई का मजा मैंने कैसे लिया? पड़ोसन आंटी ने अपनी सहेली को अपने घर बुला कर मुझसे चुदवाया. अन्तर्वासना आंटी सेक्स स्टोरी हिंदी में पढ़ें.","अब तक आपने मेरी अन्तर्वासना आंटी सेक्स स्टोरी हिंदी के पिछले भाग\nदो आंटियों को चुदाई और औलाद का सुख दिया-2\nमें पढ़ा कि नजमा आंटी ने मुझसे चुदवा कर मुझे निगार आंटी से मिलवा दिया था.","निगार आंटी एक बेहद खूबसूरत शै थीं. लेकिन उनकी बदकिस्मती थी कि उनके शौहर नपुंसक थे. वो निगार आंटी को औलाद का सुख नहीं दे पाया था. आंटी मुझसे सेक्स सुख चाहती थी और औलाद पाना चाहती थीं.","अब आगे आंटी की सहेली की चुदाई की कहानी:","निगार आंटी भी चाहती थीं कि उनकी कोख़ भी हरी भरी हो जाए, उसके लिए इज्जत भी गंवानी पड़ी, तो भी वो तैयार थीं.\nकुल मिलाकर वो गर्म माल थीं, जो मेरे जैसे मस्त लंड वाले लौंडे के लिए अपनी चुत खोलने के लिए राजी थीं.","मुझे भी उन्हें पटाने के लिए ज्यादा कुछ करना नहीं था. मगर मेरे साथ सेक्स करने से पहले निगार आंटी ने भी कुछ शर्तें रखी थीं. मैंने उनकी सारी शर्तें मान ली थीं.","अब मैं बड़ी बेसब्री से निगार आंटी को पाने का इंतज़ार करने लगा था कि कब वो मुझसे मिलने बुलाएं और कब लंड का काम बने.","एक सप्ताह बीत गया था. हमें कोई मौका नहीं मिल रहा था. क्योंकि मेरे पास आंटी की चुत बजाने के लिए कोई सेफ जगह नहीं थी.","दिन में उनके घर पर सास होती थीं और रात को शौहर साथ में सोते थे.","परेशान होकर उन्होंने नजमा आंटी से कहा, तो आंटी ने अपनी सहेली की चुदाई के लिए को अपने घर में बुला लिया. अपने घर पर नजमा आंटी ने मुझे भी बुला लिया.","मैं सुबह कॉलेज के लिए कह कर घर से निकल गया और 11 बजे नजमा आंटी के घर में आ गया. अब हमारे पास काफी टाइम था. नजमा आंटी के घर आने के बाद मैंने अपने घर पर अम्मी को फोन कर दिया था कि मुझे घर आने में देर हो जाएगी.","निगार आंटी भी अपने घर पर अपनी सास से पूरे दिन का कह कर आई थीं. तो उन्हें भी कोई टेंशन नहीं थी.","मैं, निगार आंटी और नजमा आंटी साथ में बैठे हुए थे. करीब 30 मिनट तक हमने बात की. ","फिर नजमा आंटी ने मुझे उनकी सहेली की चुदाई का मौक़ा देते हुए हम दोनों को एन्जॉय करने का कह कर हमारे घर पर चली गईं. नजमा आंटी ने अपने घर को बाहर से लॉक कर दिया था.","कमरे में मैं और निगार आंटी ही बैठे थे. मैं उनके बाजू में बैठ गया था. मैं धीरे धीरे उनकी जांघ पर हाथ रखकर मसलने लगा. क्या बला की खूबसूरत थीं आंटी. मुझे नशा सा चढ़ने लगा था.","आंटी ने मेरी आंखों में झांक कर अपने होंठ मेरी तरफ किए, तो हमारे बीच लिप किस शुरू हो गया. मस्त रसीले होंठ थे. मैं मस्ती से निगार आंटी को पी रहा था. मेरी जीभ उनके मुँह में मजा ले रही थी. आंटी भी मुझे जीभ चूसने के लिए मेरे मुँह में दिए जा रही थीं. मेरा पारा बढ़ रहा था. ","दस मिनट तक किस करते करते में आंटी की जांघों से लेकर उनके मम्मों पर हाथ रखकर तेजी से मसलने लगा था. धीरे धीरे मैं उनकी गर्दन, कमर पर चूमाचाटी करने लगा.","वो सिर्फ मादक सिसकारी भर रही थीं और मेरा सर पकड़कर खींच रही थीं.","जहां मैं आंटी को चूमने लगता, वहीं वो मेरे सर को दबाने लगती थीं. वो इस समय एकदम गरम आग हो रही थीं.","काफी देर तक हम दोनों के बीच चूमाचाटी चली. फिर मैं नीचे चुत की तरफ चला गया. मैं अपना हाथ उनकी सलवार के ऊपर से ही उनकी चुत पर रगड़ने लगा.","आंटी की सिसकारियां तेज़ हो गई थीं. वो ‘आआह.. सल्लू.. ओह.. आउच.. अहाह..’ करते हुए मुझे मजा दे रही थीं.","मैंने उनकी सलवार उतार दी और आंटी की चुत चाटते हुए उनकी कुर्ती को भी उतार दिया. ब्रा पैंटी भी हटा दी थी.","मैंने कुछ ही समय में आंटी को पूरा नंगा कर दिया था. क्या मस्त माल लग रही थीं आंटी.. एकदम दूध मलाई सी माल जैसी आंटी मुझे दीवाना कर रही थीं.","मैं एक हाथ से उनके चूचों को दबा रहा था.. और एक उंगली उनकी चुत में अन्दर बाहर कर रहा था.","मैंने 8-10 बार उंगली अन्दर बाहर की ही थी कि वो लेटे लेटे ही जोर से अकड़ गईं और हल्का सा ऊपर कमर उठा कर फिर लेट गईं. उनकी तेज आवाज निकलने लगी थी और उसी पल आंटी ने अपनी चुत से ढेर सारा पानी निकाल दिया.","मैं भी उनकी चुत के झड़ने से जरा हैरत में आ गया कि इनका रस इतनी जल्दी कैसे निकल गया. फिर मुझे ख्याल आया कि आंटी के साथ पहली बार मेरे साथ भी ऐसा ही हुआ था.","अब मैं समझ गया कि इनका बहुत दिन बाद हो रहा है, इसलिए इनकी चुत उत्तेजित थी.. या इनको ऐसा सेक्स कभी मिला नहीं होगा, इसलिए ऐसा हुआ.","आंटी के झड़ जाने के बाद मैं अपने कपड़े उतार कर सिर्फ अंडरवियर में उनके ऊपर चढ़ गया और लिप किस करते हुए चूमाचाटी करना शुरू कर दिया. थोड़ी देर में मैं अपनी उंगली को फिर से उनकी चुत पर ले गया.","आंटी ने अपनी टांगें खोल दी थीं, जिससे मेरी उंगली आराम से अन्दर चली गई थी और मैं उंगली चुत में अन्दर बाहर करने लगा.","निगार आंटी फिर से जोश में आकर ‘आहा उहू ओह आऊच..’ करने लगीं.","मैंने सोचा कि इससे पहले कि आंटी एक बार और झड़ जाएं, उससे पहले एक राउंड चुदाई का कर लेता हूं. मैंने अंडरवियर उतारा और उनकी चुत पर लौड़ा सैट करके अन्दर डालने लगा.","आंटी का छेद गीला था, तो लंड जल्दी से अन्दर घुसता चला गया. चुत बेहद टाईट थी, मेरा लंड भी आंटी के लिए मोटा था.\nइसलिए पहले झटके में थोड़ा सा ही लंड चुत के अन्दर जा पाया था.","मैंने कोशिश की मगर लंड अन्दर नहीं जा रहा था. उधर निगार आंटी दर्द से कराहें भर रही थीं. ","निगार आंटी- आशह आआऊउ ऊह ऊहह … नो प्लीज़ स्टॉप. मुझे दर्द हो रहा है … रुको प्लीज़ … सल्लूऊ..उ … तेरा बहुत बड़ा है … आह आह.","मेरा तो अभी टोपा ही अन्दर गया था, लेकिन उनकी चीख बता रही थी कि आंटी की चुदाई कभी अच्छी तरह से नहीं हुई थी. इसलिए वो इतना तड़प रही थीं.\nमुझे उनकी चीखों से मानो ऐसा लग रहा था जैसे मैं किसी सील पैक माल को चोद रहा होऊं.","आंटी की चुत बिल्कुल टाईट थी. मेरी बहुत कोशिश के बाद थोड़ा सा लंड अन्दर गया. मैं इतने लंड से ही चुदाई करते हुए लंड अन्दर बाहर करने लगा. आंटी की कराहें मुझे रोकने में लगी हुई थीं.\nमैंने उनकी एक न सुनी और चोदने में लगा रहा.\nकुछ देर के बाद लंड ने चुत पर फ़तेह हासिल कर ली और काफी अन्दर घुस गया. आंटी अब भी दर्द से कराह भी रही थीं और मज़े भी ले रही थीं. ","निगार आंटी की चुत चुदाई करते हुए करीब दस मिनट ही हुए थे कि उन्होंने अपना माल निकाल दिया और निढाल हो गईं.","आंटी की तेज सिसकारी निकलना बंद हो गई थीं.. लेकिन मेरा लंड अभी बाकी था. मेरा माल नहीं निकला था, तो मैं कोशिश किए जा रहा था. ","एक मिनट बाद ही आंटी को फिर से दर्द होने लगा. चूंकि वो झड़ भी गई थीं, तो अब वो मेरा विरोध करने लगीं. मुझसे छूटने की कोशिश करने लगीं और मुझे चुदाई करने से रोकने लगीं. ","मैंने उनकी कोशिशों को नाकाम करके उन्हें कसके जकड़ा हुआ था. मैं पूरा लंड अन्दर डालने की कोशिश कर रहा था.","उधर वो मुझसे छूटने की कोशिश कर रही थीं.. इधर मैं पूरा लंड अन्दर डालने की कोशिश कर रहा था. दोनों तरफ कोशिश ही चल रही थी. लेकिन अब उनका विरोध शांत हो रहा था, वो बेमन से ही सही, बस मुझसे हटने के लिए कह रही थीं, मगर मैं लगा रहा.","थोड़ी देर मैं वो फिर से गरमा गईं और मुझे पकड़ कर अपनी ओर खींचने लगीं.","आंटी मुझे अपने सीने से चिपका कर अपनी गांड उठाकर चुदने लगीं. मैं भी मस्ती में आ गया. मगर अभी भी मेरा पूरा लंड आंटी की चुत में अन्दर नहीं जा रहा था. लंड पर कसी हुई चुत का तेज़ दबाव पड़ रहा था.. इससे मेरा लंड दर्द भी करने लगा था.","मैं समझ गया कि आंटी एक सील पैक माल जैसी ही हैं और अंकल का लंड इनकी चुत के अन्दर गया ही नहीं है.","फिर मैं लंड हटा कर उठा और नजमा आंटी की ड्रेसिंग टेबल से क्रीम ले आया. मैंने थोड़ी क्रीम निगार आंटी की लाल हो चुकी चुत पर अच्छे से लगा दी. फिर मैंने अपने लंड पर खूब सारी क्रीम लगा ली. ","आंटी बड़ी हसरत से मेरे तने हुए लंड को देख रही थीं. मैंने उन्हें आंख मारी, तो आंटी ने मुस्कान दे दी.","मैं उनके ऊपर फिर से चढ़ गया. फिर से लंड चुत की फांकों में लगा दिया. अब वो भी मेरा मन से साथ देने लगी थीं.","मैंने लंड पेला, तो आधा लंड तो घुसता चला गया.\nआंटी की आवाज में हल्की ‘आंह आंह.. धीरे करो..’ निकल रही थी. ","मैंने एक जोर का झटका मार कर पूरा लौड़ा चुत में घुसेड़ दिया. निगार आंटी की माँ चुद गई. वो तो यूं पड़ी की पड़ी रह गईं, मानो बेहोश हो गई हों.","मेरे लौड़े पर भी बहुत तेज दबाव पड़ा था. मुझे ऐसा लगा कि किसी शिकंजे ने अपने जबड़ों में मेरे लंड को दबोच लिया हो.","एक बार तो मैं भी हिल गया. फिर मैं धीरे धीरे झटके देने लगा.","निगार आंटी बेहोश जैसी पड़ी हुई थीं और मैं धकापेल अपना काम किए जा रहा था. पर आंटी की बेहोशी की हालत से मुझे डर भी लग रहा था कि कहीं इनकी तबीयत ना बिगड़ जाए. मगर मुझ पर हवस पूरी तरह से हावी थी. मैं ताबड़तोड़ चुदाई करने में लगा हुआ था.","कोई पांच मिनट तक ऐसे ही धीरे धीरे चुदाई करने के बाद निगार आंटी को होश आ गया. वो हिलीं और मुझसे छूटने की कोशिश लगीं.","पर अब मैं उनको होश में आया देख कर तेजी से उन्हें चोदने में लगा रहा. ","आह मुझे आंटी की चुत चुदाई में गजब का मज़ा आ रहा था. आज पहली बार मुझे निकलने में इतना टाइम लग रहा था. मेरे लौड़े पर कसी हुई चूत का भारी दबाव पड़ रहा था, तो भी मैं जल्दी निकल नहीं पा रहा था.","कुछ देर बाद चुत ने रस छोड़ना शुरू कर दिया था और अब मेरा लौड़ा अच्छे से अन्दर बाहर जा रहा था. थोड़ा दबाव भी कम हो गया था. आंटी की चुत के अन्दर लंड के लिए जगह बन गई थी. ","अब तक निगार आंटी को भी मज़ा आने लगा था और वो भी मुझे चूमने चाटने में लग गई थीं. वो भी नीचे से अपनी गांड उठाकर चुदवाने लगी थीं.","चुदाई का दोनों लोग मजा लेने लगे थे. हम दोनों चुदाई की मस्ती में सातवें आसमान पर पहुंच गए थे. जोरदार चुदाई होने लगी थी.","‘आहा आहा ऊह ओह आउच … धीरे … आह जोर से … ओह आउच जान प्लीज़ फक हार्ड … आह ओह …’\nआंटी की आवाजें और लंड की चोटों से फट फट की मधुर आवाजे कमरे में गूंजने लगी थीं.","ऐसे ही करीब 10-12 मिनट और चोदने के बाद मेरा और निगार आंटी का साथ में ही रस निकल गया. मैंने लंड का सारा माल निगार आंटी की चुत में ही निकाल दिया और हम दोनों ऐसे ही एक दूसरे के ऊपर पड़े रहे. ","थोड़ी देर तक पड़े रहने के बाद मैं उठ कर निगार आंटी के बाजू में लेट गया.","निगार आंटी भी करवट लेकर लेट गई थीं. उन्होंने अपना आधा बदन मेरे ऊपर रखकर मेरी छाती पर सर रख दिया और मुझसे चिपक कर लेट गईं.","हम दोनों चूमाचाटी करते बात करने लगे. ","निगार आंटी ने बोला- मैंने आज तक ऐसा सेक्स कभी नहीं किया था. मैंने लोगों से ऐसे सेक्स का सुना भर था. पर आज प्रैक्टिकल करके देख लिया. सच में मुझे बहुत मज़ा आया. मुझे आज यकीन भी हो गया कि लोग सही कहते हैं. सच्ची खुशी सिर्फ एक अच्छे सेक्स से ही मिलती है. ","ये कहते हुए आंटी मेरी बहुत तारीफ करने लगीं. वो मुझे किस पर किस करती रहीं.","इस तरह से लेटे हुए हमें 15-20 मिनट हो गए थे. अब तक मेरा लौड़ा फिर जोश में आ गया और मैं आंटी की चुत में उंगली करने लगा था. पर उन्होंने दर्द को वजह बता कर मुझे मना कर दिया.","आंटी- अब आज के लिए इतना बहुत है. मेरी हालत खराब हो रही है जान.\nमैंने पूछा- क्यों मजा नहीं आया क्या?\nआंटी- मज़ा तो बहुत आया, पर अब अभी और नहीं. फिर कभी कर लेना. अभी मेरी हालत ऐसी नहीं है कि फिर से कर पाऊं. मेरे पैर, जांघ, कमर, बूब्स और चुत में बेहद दर्द ओर जलन हो रही है. मुझे रेस्ट चाहिए. वरना मेरी तबीयत बिगड़ जाएगी. तुम्हारा इतना बड़ा हथियार है कि मैं आज तो फिर से नहीं ले सकती. लेकिन जल्द ही तुम्हें फिर मिलूंगी. ","मैंने भी ज्यादा फोर्स नहीं किया.","फिर हम दोनों ने कपड़े पहने और बैठ गए और बातें करने लगे.","वो मेरे सीने में सर रखकर बैठ कर बातें कर रही थीं और मैं उन्हें सहला रहा था.","आंटी की सहेली की मस्त चुत चुदाई की कहानी में अभी रस बाकी है, अगले भाग में मैं पूरी अन्तर्वासना आंटी सेक्स स्टोरी हिंदी में लिखूंगा.","आपके मेल रुकने नहीं चाहिए. भले आप मुठ मार लो, फिर मेल लिख देना.\n[email protected]","आंटी की सहेली की चुदाई कहानी का अगला भाग: दो आंटियों को चुदाई और औलाद का सुख दिया-4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दो आंटियों को चुदाई और औलाद का सुख दिया-2","href":"https://www.freesexkahani.com/antarvasna/garam-chut-ki-kahani/"},{"title":"दो आंटियों को चुदाई और औलाद का सुख दिया-4","href":"https://www.freesexkahani.com/aunty-sex/hindi-real-sex-story/"},{"title":"स्लीपर बस में लखनवी भाभी को चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/bus-me-chudai-story-bhabhi/"},{"title":"मां-बेटी ने चुद कर चलाया बिजनेस","href":"https://www.freesexkahani.com/indian-sex-stories/maa-beti-chud-kar-business/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Hindi Sexy Story","Kamukta","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"गलती किसकी-4","href":"https://www.freesexkahani.com/xxx-kahani/galti-kiski-4/"},{"title":"भाई बहन का प्यार- 1","href":"https://www.freesexkahani.com/xxx-kahani/xxx-bahan-ki-kahani/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-1","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-1/"},{"title":"मेरी गर्लफ्रेंड नर्स सेक्स की दीवानी","href":"https://www.freesexkahani.com/indian-sex-stories/girlfriend-nurse-sex-ki-diwani/"}]}