{"Title":"पड़ोस की कमसिन लड़की की जवानी","author":{"name":"हरीश दूबे","href":"https://www.freesexkahani.com/author/harishdubey/"},"date":"05-08-2020","views":"108,309","description":["अन्तर्वासना डॉट कॉम स्टोरी में पढ़ें कि पड़ोस की एक आंटी और उनकी बड़ी बेटी को चोदने के बाद मेरी नजर आंटी की छोटी बेटी पर थी. तो मैंने उसे कैसे अपने जाल में फंसाया?","नमस्कार दोस्तो, आपने मेरी पिछली अन्तर्वासना डॉट कॉम स्टोरी\nपड़ोस की एक जवान लड़की ख़ुशी से चुद गयी\nमें पढ़ा था कि कैसे मैंने जुबैदा और उसकी बेटी सलमा को चोद कर अपनी रखैल बना लिया था.","उन दोनों को चोदने के बाद मेरी नजर सलमा की छोटी बहन नजमी पर थी. वो भी एक मदमस्त कली थी, जिसके नीबू जैसे टिकोरे देख कर मेरा लंड फनफनाने लगा था. ","अब आगे की अन्तर्वासना डॉट कॉम स्टोरी:","उस रात मैं नजमी की अधपकी चूचियां देख कर लंड सहलाता हुआ अपने कमरे में आ गया था. अपने कमरे में आकर पहले मैंने अपने कमरे की सफाई की. ","कमरे के दरवाजे पूरे खोल कर दारू की महक को बाहर निकाला, चादर को साफ किया और सिगरेट के टोटे बाहर फेंक कर आया.","फिर मैं नजमी के बारे में सोचते सोचते सो गया. ","सुबह मैं जल्दी उठा और नित्यक्रिया से फारिग होकर नीचे चाय लेने गया. चाय लेकर मैं अपने कमरे में आ गया. ","मैंने चाय पीते पीते ही जुबैदा (सलमा की अम्मी) को whatsapp पर मैसेज किया. ","मैं- कहां हो?\nसलमा की अम्मी- किचन में हूँ.\nमैं- नाश्ता बना रही हो?\nसलमा की अम्मी- हां.","मैं- कितने देर में फ्री हो जाओगी?\nसलमा की अम्मी- थोड़ी देर में … बस सलमा और नजमी स्कूल चली जाएंगी तब फ्री ही फ्री हूँ.","मैं- जल्दी से नहा धो कर तैयार हो जाओ.\nसलमा की अम्मी- क्यों क्या करना है?\nमैं- तेरी चुदाई करनी है रंडी साली … तैयार हो जा, ज्यादा सवाल मत किया कर और तैयार होकर मुझे मैसेज कर?","वो हंसने लगी और लिखा- आय हाय मेरा ठोकू छेद के लिए तड़फ रहा है.\nमैंने कहा- साली रांड … लंड के नीचे आ फिर बताता हूँ.\nवो हंसने की स्माइली भेजने लगी.","इसके बाद मैं नहाने चला गया. नहा कर मैं वापस आया, तो मोबाइल पर मैसेज देखा. जो जुबैदा का था कि वो दिन में नहीं आ पाएगी. ","मैंने पूछा कि तू फ्री हो गयी कि नहीं!\nवो बोली कि हां अब घर पर कोई नहीं है.\nमैंने बोला कि तू मेनगेट का दरवाजा खुला रख … मैं तेरे को आज तेरे ही घर में चोदूंगा.\nउसने बोला- हां इधर आजा … ये ठीक है. ","फिर मैं नीचे गया और मां से बोला कि मम्मी मैं कॉलेज जा रहा हूँ, खाना वहीं खा लूंगा. मैं शाम तक आऊंगा. ","ये कह कर मैं घर से निकल गया. ","फिर मैं इधर उधर देखते हुए धीरे धीरे आगे बढ़ा. सलमा के दरवाजे पर जाकर मैंने फिर से अगल बगल देखा, तो कोई नहीं दिखा. फिर मैं जल्दी से उसके घर के अन्दर घुस गया. अन्दर सलमा की अम्मी थी … उसने पीले रंग का एक चुस्त सलवार कमीज पहना हुआ था. उसमें से जुबैदा के दूध फटे से पड़ रहे थे. ","सच में जुबैदा का गजब का हुस्न था. ","मैं अन्दर जा कर सोफे पर बैठ गया और उससे बोला- तू जा कर बाहर से गेट पर ताला मार कर, छोटे गेट से अन्दर आ जा. ","वो बोली- क्यों?\nमैंने कहा- ताकि कोई डिस्टर्ब ना करे.\nवो बोली- ठीक है. ","वो बाहर गयी और ताला बंद करके अन्दर आ गयी. तब तक मैंने उसके डीवीडी प्लेयर पर एक ब्लू फिल्म लगा दी. ","मैंने कहा- तू जा अपने कपड़े उतार कर, ट्रे में दारू, पानी, चखना और दो गिलास लेकर आ जा.\nवो बोली- मैं दिन में नहीं पीयूंगी.\nमैंने बोला- साली रंडी की तरह नखरे मत दिखा … जो कह रहा, वो कर.\nवो बोली- अरे यार तू समझता क्यों नहीं है … कोई आ जाएगा तो!\nमैंने कहा- इसी लिए तो गेट पर ताला बंद करवाया है … और सलमा नजमी 5 बजे आएंगी. तब तक तो तेरा नशा उतर ही जाएगा. जा जल्दी ले आ. ","वो अन्दर गयी. मैं टीवी पर ब्लू फिल्म देखने लगा. ","कुछ देर में वो अन्दर आ गयी. उसने कुछ भी नहीं पहना हुआ था. बस एक दुपट्टे से अपने चूचों को ढका हुआ था. ","उसके हाथ में ट्रे थी, जिसमें दारू. भुने काजू, पानी और गिलास थे. ","उसने वो सब सामान मेज पर रख दिया. मैंने उसके दुपट्टे को खींच दिया.\nवो हंस कर बोली- ये क्या कर रहे हो यार?\nमैंने बोला- तेरे हुस्न का दीदार. ","मैंने उसका दुपट्टा खींच कर उसे पूरी नंगी कर दिया. अब वो मेरे सामने मादरजात नंगी थी. चुत पर झांट का एक बाल भी नहीं था.","मैंने खड़े होकर उसकी एक चूची को कसके खींचा. उसकी ‘उईल्ला … उखाड़ेगा क्या..’ आवाज निकल गई.","कसम से मजा आ गया. जुबैदा के मम्मे एकदम नर्म और बड़े बड़े थे. उसके मुँह से कराह निकली. ","मैंने बोला- चल पैग बना. ","उसने पैग बनाए. फिर हम दोनों ने दो दो पैग खींचे. ","अब तक ब्लू फिल्म देखने के कारण मेरा लंड खड़ा होने लगा था. मैंने अपने कपड़े उतार दिए और उससे बोला- और पैग बना. ","वो दारू गिलास में डालने लगी.","इस बीच मैंने धीरे से एक गोली खा ली. अब मैं सोफे पर पसर कर बैठ गया और उससे पैग लेकर हाथ में ले लिया. दारू की सिप लेकर मैं काजू खा कर पैग पीने लगा.\nतब तक उसने अपना पैग ख़त्म कर लिया था. ","मैंने टाइम देखा कि 10.30 का समय हो रहा था. मैंने उसके बालों को पकड़ा और उसके मुँह को अपने लंड की तरफ झुकाया. ","उसको समझ में आ गया. उसने मेरे लंड को अपने मुँह में ले लिया. ","मैंने उसके बालों को कसके खींचा और अपना लंड उसके मुँह में पूरा घुसा दिया. मेरा लंड उसके मुँह में पूरा जा चुका था. वो गों गों करने लगी थी. ","मैं उसके मुँह को ही चुत समझ कर लंड पेलने लगा. वो मुँह से आवाज निकाल रही थी. ","कुछ देर तक मैंने उसके मुँह में लंड देने के बाद अपना लंड बाहर निकाल दिया.","फिर उससे बोला कि तुम सोफे पर अपने हाथ रख कर कुतिया बन जाओ. ","वो औंधी हो गयी. उसकी गांड मेरी तरफ थी. मैंने उसके गांड पर कसके एक हाथ मारा, तो उसकी गोरी गांड पर मेरे हाथ का निशान बन गया. ","उसे ये अहसास ही नहीं था कि मैं उसकी गांड पर हाथ मार दूंगा. वो एकदम से चिल्ला पड़ी. मैंने दूसरा हाथ भी कसके दे मारा. ","वो चिचियाते हुए बोली- उई लगती है … ये क्या कर रहे हो.\nमैंने बोला- साली रंडी ये सेक्स का तरीका है.\nवो हंसने लगी- हां कमीने … मैंने देखा है ब्लू फिल्म में!","फिर मैंने उसके बालों को पकड़ा और अपनी तरफ खींचा. चूंकि मैं उसके पीछे था. वो बाल खींचे जाने से आंह आह करने लगी. ","मैंने उसके बालों को और जोर से ऐसे खींचा, जैसे घोड़ी की लगाम खींची हो.\nउसी समय मैंने पीछे से एक ही झटके से अपने लंड को उसकी चूत में डाल दिया. ","मैंने इतने जोर से झटका मारा था कि उसके मुँह से फिर से चीख निकल गयी.\nवो कलपने लगी और बोली- उई अम्मी … धीरे करो न … लगती है.\nमैंने बोला- साली नखरे क्यों दिखा रही है रांड? ","ये कहते हुए मैंने दूसरा झटका भी कसके मारा. अब मेरा लंड उसके अन्दर पूरा घुस गया था. वो एकदम से पिलपिला गई थी.","मैं आज एकदम से जानवर बन गया था. लगातार सेक्स करने की बजाए मैं अपने लंड को जुबैदा की चुत से बाहर निकालता, बस मेरा सुपारा उसकी चूत में रहता … और फिर कसके झटका मार देता. ","जैसे ही मैं झटका मारता, उसकी चीख निकल जाती. इससे मुझे बहुत मजा आ रहा था. जब वो चीखती तो मैं अपने लंड को बाहर निकालता … और फिर कसके झटका मार देता. ऐसा कम से कम मैंने सौ बार किया. ","उसके बाद मैंने उसको सीधा लिटा दिया और उसके ऊपर चढ़ कर अपने लंड को उसकी चूत में डालने लगा.","लंड अन्दर चुत में देते ही मैंने उसकी एक चूची को हाथ से दबाने लगा. ","अब वो भी मेरे साथ मजा लेने लगी. ","कुछ देर बाद मेरे लंड पर कुछ पानी जैसे लगा. मैं समझ गया कि जुबैदा झड़ गयी है.\nमैं उसको और तेजी से चोदने लगा.","जुबैदा ने मेरी कमर पकड़ ली और हांफने लगी. जुबैदा बोली- आंह आह … अब रुक जाओ रघु … मुझे लग रही है … आह.","पर मैं कहां मानने वाला था. उल्टे मैंने अपनी स्पीड को और बढ़ा दिया.","वो बार बार रुकने के लिए बोलने लगी थी. फिर मैं रुक गया और उसको फिर से उल्टा कर दिया.","अब मैं उसकी गांड पर हाथ फिराने लगा. वो समझ गयी कि मैं अब उसकी गांड मारने वाला हूँ.\nजुबैदा ने अपनी गांड ऊपर उठा दी. ","मैंने अपने लंड पर कंडोम लगाया और उसकी गांड के छेद पर रखकर एक झटका दे मारा. मेरा लंड उसकी गांड के अन्दर घुस गया. वो थोड़ा सा चीखी, पर फिर शांत हो गयी. ","अब मैं जोर जोर से उसकी गांड मारने लगा और वो भी कामुक आवाज निकाल रही थी. ","कुछ देर जुबैदा की गांड मारने के बाद मुझे लगा कि मेरा लंड पानी छोड़ने वाला है. मैंने अपना लंड बार निकाल लिया. उस पर से कंडोम हटाया और उसको सोफे पर लिटा कर उसके मुँह में अपना पूरा लंड डाल दिया. मैं लंड को जुबैदा के मुँह में पेलने लगा. ","कुछ देर बाद मेरे लंड ने पानी छोड़ दिया. वो अपने मुँह को हटा रही थी, लेकिन मैंने इतने जोर से पकड़ा हुआ था कि वो हट ही नहीं पायी और मेरा पूरा पानी उसके मुँह में गिर गया. मैंने उसको जबरदस्ती अपना पूरा वीर्य पिला दिया. ","अब मैं उठा और उसके दुपट्टे से अपने लंड को साफ़ करके सोफे पर बैठ गया. ","वो उठी और बाथरूम में जाकर अपना पूरा मुँह साफ़ करके बाहर आ गयी. ","वो सोफे पर बैठी और बोली- तुमने मुझे पूरा रंडी बना दिया है.\nमैंने बोला- हां साली, तू मेरी रखैल है. चल इधर आ और मेरी मालिश कर.\nवो हंसते हुए बोली- मगर मजा बहुत देते हो.","अब वो मेरे पास आकर मेरी मालिश करने लगी. उसकी चूचियां मेरे सीने पर गुदगुदी कर रही थीं. कुछ देर बाद मुझे नींद आने लगी. ","मैंने उसको बोला- चल बेडरूम में चलते हैं.\nवो मेरे साथ बेडरूम में आ गयी. ","आज मुझे नजमी को चोदने का मन था और उसकी अम्मी मेरे बगल में नंगी लेटी थी. ","कुछ देर बाद जुबैदा सो गयी. ","मैं सिगरेट सुलगा कर विचार बनाने लगा कि कैसे नजमी की चुदाई करूं. ये सोचते सोचते मैं भी सो गया. ","तीन बजे के लगभग मेरी नींद खुली, तो देखा कि सलमा की अम्मी अभी भी नंगी सो रही है. ","मैंने उसको उठाया, तब वो उठी और मुँह हाथ धोकर कपड़े पहनने लगी. ","अगर मुझे आज उसकी बेटी की चुदाई नहीं करनी होती तो मैं उसको और चोदता. अभी मैं अपने लंड को आराम करने देना चाहता था. ","फिर मैंने अपने कपड़े पहने और उसको बोला- तू बाहर जाकर गेट खोल आ.","वो गयी और धीरे से गेट खोल कर अन्दर आ गयी. ","मैं बोला- अब मैं जाऊं?\nउसने बोला कि अब और भी करना है क्या?\nमैंने बोला- करना तो था, मगर अब बाद में करूंगा. ","तभी उसने बोला- रघु तू मेरी बेटियों को थोड़ा पढ़ा दिया कर. ","उसकी बात सुनकर मुझे आइडिया आ गया और मैं खुश हो गया, लेकिन ऊपर से दिखावा करते हुए बोला- रोज तो नहीं … मगर कभी कभी समय दे दूंगा.\nवो बोली- ठीक है.\nमैं बोला- आज शाम को दोनों को भेज देना. ","फिर मैं बाहर निकल कर अपने घर आ गया. मैंने अपने कमरे में आकर अपने दोस्त को कॉल किया. ","मैंने बोला- कोई नींद की दवा है?\nवो बोला- हां.\nमैंने उससे बोला- कोई ऐसी देना, जिससे सामने वाला जान नहीं पाए कि ये क्या है. ","वो बोला- सामने वाला या वाली?\nमैंने कहा- भोसड़ी के जितना पूछ रहा हूँ उतना बता.\nवो हंसते हुए बोला- अबे दूध में डाल कर पिला देना … बता तो दे कौन पकड़ ली है?\nमैंने कहा कि पहले चोद तो लूं … फिर बताता हूँ. तू ऐसा कर दवा का पत्ता लाकर मुझे दे जाना.","वो मेरे लिए दवाई ले आया और मुझे दे गया. ","मैंने उसमें से दो गोलियों को बारीक पीस लिया और एक पुड़िया बना ली. ","शाम को करीब छह बजे सलमा की अम्मी का फ़ोन आया कि दोनों को भेज रही हूँ.\nमैंने कहा- ठीक है. ","कुछ देर बाद सलमा और नजमी दोनों मेरे कमरे में आ गई थीं. ","सलमा मेरे को देख कर मुस्करा रही थी. मैंने उन दोनों को बैठने को बोला. मैंने मेज के इर्द गिर्द तीन कुर्सियां लगा दीं. मैं बीच में बैठा था, मेरे दाहिनी तरफ सलमा और बायीं तरफ नजमी बैठी थी. ","मैंने नजमी से बोला- तुमको क्या पूछना है. ","उसने बताया, तो मैंने उससे किताब के बारे में पूछा. ","तो वो कहने लगी अरे मैं तो किताब लाई ही नहीं.\nमैंने कहा- तो जाओ, भाग कर NCERT की किताब ले आओ. ","वो छत के रास्ते अपने घर में नीचे चली गयी. ","सलमा बोली- कल का दर्द अभी तक है.","तब तक मैंने सलमा को नींद की दो गोलियां खाने के लिए दे दीं. ","वो बोली- ये क्या है?\nमैंने बोला कि दर्द की दवा है. ","उसने झट से दवा खा ली. ","फिर मैंने उसको एक पुड़िया और दे दी. ","वो बोली- इसका क्या करना है?\nमैं बोला- नजमी के आते ही तू चली जाना और इसको दूध में डाल कर अम्मी को पिला देना. ","वो मेरे को देखने लगी.\nमैंने तभी बोला- आज नहीं आना है क्या?\nवो मुस्करा दी. वो समझ गयी थी कि ये बेहोश करने वाली दवा है.","मैंने कहा- जब तेरी अम्मी सो जाए, तो मुझे फ़ोन कर देना.\nवो बोली- ठीक है. ","तभी नजमी आ गयी और हम दोनों शांत हो गए. ","नजमी ने आज ब्लैक रंग का स्कर्ट पहना था और ऊपर एक सफ़ेद टॉप पहना था. उसके बाल खुले थे और वो बॉब कट हेयर स्टाइल रखती थी. ","वो मेरे बगल में आकर बैठ गयी. ","अब मैं उसको बताने लगा, तभी सलमा बोली- आज मेरा मन नहीं है … मैं कल से आऊंगी.\nमैंने बोला- ठीक है … लेकिन मैंने जो होम वर्क दिया है, उसको जरूर कर लेना.\nवो बोली- ठीक है. ","फिर वो गांड मटकाते हुए नीचे चली गयी. ","मैं नजमी को पढ़ाने लगा. ","आज नजमी मेरे काबू में कैसे आई थी इसका पूरा मजा मैं आपको विस्तार से अगली अन्तर्वासना डॉट कॉम स्टोरी में लिखूंगा. आप मुझे मेल करते रहिएगा.\n[email protected]","अन्तर्वासना डॉट कॉम स्टोरी का अगला भाग: कमसिन लड़की की अनचुदी बुर ठोकी"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"मैं हिरोइन बन गयी- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/housewife-sex-story/"},{"title":"सीलपैक देसी स्कूलगर्ल की बुर चोदन","href":"https://www.freesexkahani.com/first-time-sex/gaon-ki-sexy-ladki-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Hindi Desi Sex","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"सेक्स की असली शुरुआत","href":"https://www.freesexkahani.com/antarvasna/sex-ki-asli-shuruat/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"मुंहबोली माँ के साथ पहला सेक्स","href":"https://www.freesexkahani.com/antarvasna/munhboli-maa-ke-sath-pahla-sex/"},{"title":"किरायेदार की चालू बीवी-2","href":"https://www.freesexkahani.com/antarvasna/kirayedar-ki-chudakkad-biwi-2/"}]}