{"Title":"कामवासना से भरी भांजी को होटल में चोदा","author":{"name":"राज कामुक","href":"https://www.freesexkahani.com/author/rajkamuk/"},"date":"06-09-2021","views":"541,741","description":["अन्तर्वासना फॅमिली सेक्स कहानी में पढ़ें कि कैसे मेरी भांजी मुझसे चुदी. मैं उसे पसंद करता था। उसकी शादी असफल रही और उसकी वासना मैंने समझी और मजा दिया.","नमस्कार दोस्तो, मैं राज अपनी सेक्स कहानी लेकर आया हूं। यह मेरी पहली अन्तर्वासना फॅमिली सेक्स कहानी है। इस कहानी में मैं आपको बताऊंगा कि कैसे मैंने अपनी भांजी की चुदाई की।","कहानी शुरू करने से पहले आप मेरे बारे में थोड़ा जान लें।","मेरी उम्र 35 साल है, मैं 7 इंच लम्बे लण्ड का मालिक हूँ और मुझे अपने से कम उम्र की लड़कियां चोदने में बहुत मजा आता है।","मेरी भांजी नीतू, जो कि मेरे दूर के रिश्ते में मेरी बहन की बेटी है, काफी मॉडर्न है और उसके हुस्न के सब दीवाने हैं।\nउसका गोरा रंग, मोटी मोटी आंखें, पतली कमर और गुलाबी होंठ सबको अपनी ओर आकर्षित करते हैं।","नीतू मेरे साथ काफी घुली मिली हुई है और अपने मन की सब बात मुझे बताती है।\nउसकी शादी हुई और शादी के 2 महीने बाद पति से झगड़ा हुआ और वो मायके आ गयी।","घर आने के बाद उसने मुझे भी इस बारे में बताया।\nवो बताते हुए मेरे सामने रोने लगी; कहने लगी कि उसका पति उसको बिल्कुल भी प्यार नहीं करता है। ","फिर वो कहने लगी कि अगर आप जैसा पति मुझे मिला होता तो बहुत अच्छा होता।\nमैंने कहा- मुझमें ऐसा क्या देख लिया तुमने?\nवो बोली- आपका मिजाज मुझसे बहुत मिलता है। ","फिर कुछ दिन बात होती रही और एक दिन मैंने उसको कह दिया- तुमको पति प्यार नहीं करता तो क्या हुआ … तुम्हारा मामू तो करता है!\nइस पर वो बहुत खुश हुई और रोज बात करने लगी।","अब हमारे बीच में बहुत बातें होने लगीं।\nमैंने एक दिन उससे पूछा- नीतू … तुम्हारी तो नयी-नयी शादी हुई है, पति की कमी महसूस नहीं होती क्या तुम्हें? सेक्स करने का दिल नहीं करता क्या तुम्हारा?","वो बोली- करता तो बहुत है मगर क्या करूं … किसके साथ करूं?\nतो मैंने कहा- मेरे साथ!\nवो खुश होकर बोली- सच?\nमैंने कहा- हां!","फिर वो बोली- मगर हम करेंगे कहां?\nमैंने कहा- मैं कुछ प्लान बनाता हूं। ","नीतू ब्यूटी पार्लर का काम जानती थी और शादी में भी बुकिंग पर जाती थी तो हमने प्लान बनाया कि दीदी को ये कहूंगा कि मेरे दोस्त की बहन की शादी में उसको तैयार करना है और 2100 रूपये मिलेंगे।","इस पर दीदी ने हाँ कह दी और मुझे नीतू के साथ जाने को बोल दिया।\nहमारे प्लान के मुताबिक हमने जो दिन बताया था उसी दिन पास के शहर में रूम बुक किया और चल पड़े।","मैंने बाइक पर नीतू को बिठाया और 50 किलोमीटर दूर होटल में जा पहुँचे।\nचेक इन करके हम रूम में गए और दरवाजा लॉक कर लिया।","अंदर जाते ही नीतू ने मुझे कसकर पकड़ लिया और ‘आई लव यू’ बोलते हुए मेरे कानों के पीछे किस करने लगी। ","मुझे उसके छोटे-छोटे मगर सख्त बूब्स पीठ पर महसूस हुए।\nमैंने उसे अपनी बाँहों में भर कर बेड पर लिटाया और उस पर लेट गया।\nमैं उसे होंठों पर चूमने लगा और गालों, आँखों, माथे, जहाँ चाहा किस करता रहा।","उसको भी जैसे सब्र नहीं हो रहा था; वो मेरी शर्ट के बटन खोलने लगी। वो जैसे दो मिनट में ही पूरा मजा लेना चाहती थी।","उसने मेरी शर्ट के दो बटन खोले और मेरी छाती में चूमने लगी।\nमुझे उसके नर्म नर्म होंठों का चुम्बन अपनी छाती पर बहुत अच्छा लग रहा था।","फिर उसने मेरी पूरी शर्ट उतार दी और मुझे नीचे लिटा लिया।\nवो मेरी छाती के निप्पलों को चूसने लगी। ","मुझे मीठा मीठा और गुदगुदा सा आनंद आने लगा जिससे मेरी आंखें बंद हो गईं।","नीतू के चूसने के लहजे से ऐसा लग रहा था जैसे कि उसको उसके पति ने मर्द के जिस्म का प्यार दिया ही नहीं।\nवो मेरे बदन को बड़े प्यार से चूस रही थी।","मेरे लंड में कस कसकर झटके लग रहे थे जो नीतू की गांड पर टक्कर मार रहे थे।\nवो कई मिनट तक मेरे निप्पल्स के साथ खेलती रही। ","फिर मैंने उसे नीचे पटक लिया।\nअब मैंने उसके टॉप को उतारा और उसको ब्रा में कर दिया।\nमैंने उसकी ब्रा के ऊपर से उसके चूचों को मसला और उसको होंठों पर किस करने लगा। ","मैं जोर जोर से ब्रा के ऊपर से ही उसकी चूचियों को मसल रहा था और अब उसके मुंह से आह्ह … आह्ह … इस्स … करके मादक सिसकारियां निकलना शुरू हो चुकी थीं। ","वो धीरे धीरे अब चुदासी होती जा रही थी।\nमैंने जी भर कर उसकी चूचियों को दबाया और भींचा।\nवो मदहोश सी होने लगी थी।","फिर मैंने उसकी ब्रा को खोल दिया और उसकी चूचियों को नंगी कर दिया।\nउसकी चूचियां एकदम से लाल हो गई थीं। मैंने बहुत जोर से दबाया था उसके बूब्स को!","उसके बाद मैं उसकी चूचियों को पीने लगा। ","खुद को मैं तो बहुत किस्मत वाला सोच रहा था कि एक शादीशुदा होकर भी कुंवारी जैसी लड़की के जिस्म को भोगने का मौका मिल रहा है।","मैं उसको आज शादी के बाद का सुख देना चाहता था; उसकी प्यास को पूरी तरह से शांत करना चाहता था। ","फिर मैंने उसकी ट्राउजर भी उतार दी। उसको मैंने निकाल कर उसकी टांगों से एकदम अलग कर दिया और उसको एक तरफ डाल दिया।\nअब नीतू केवल पैंटी में रह गयी थी। ","पैंटी में से मेरी भांजी की चूत फूली फूली लग रही थी। लाल पैंटी थी जो उसकी चूत पर पूरी कसी हुई थी।","उसकी पैंटी में उसकी चूत की शेप एकदम से साफ देखी जा सकती थी। उसकी चूत की दोनों ही फांकें मैं साफ देख सकता था जिनके बीच में से एक गीलापन उसकी पैंटी को गीली कर चुका था और वहां पर गीला धब्बा बना चुका था। ","मैंने उस गीलेपन को वहां से चूम लिया।\nउसकी चूत के रस की खुशबू पाकर मैं तो पागल सा हो गया।","मैं उसकी पैंटी को उस गीलेपन के ऊपर से ही मुंह में भरकर चूसने लगा। ","उसकी चूत की फांकें मेरे मुंह में आ गई थीं; मैं उसकी पैंटी को जीभ से चूसने लगा।\nउसकी चूत के रस का स्वाद मेरे मुंह में आ रहा था। ","अब नीतू जोर जोर से सिसकारने लगी थी- आह्ह … स्स्स … ओह्ह … आह्ह … मामा … आह्ह … चूस लो … आह्ह!","मैं उसकी तड़प को समझ सकता था उसको पति का प्यार भी नहीं मिल पाया था इसलिए वो भी चुदने के लिए तड़प रही थी और मर्द के जिस्म का सुख पाने के लिए बहुत प्यासी थी। ","फिर मैंने उसकी पैंटी को उतार दिया।","उसकी पैंटी को खींचते ही उसकी फूली हुई चूत मेरा सामने आ गई और मैं उसको देखता ही रह गया।\nइतनी मस्त चूत मैंने आज तक नहीं देखी थी। ","उसकी चूत की फांकें एकदम पाव रोटी के जैसी लग रही थीं। उसकी चूत की फांकों पर चूत का रस लगा हुआ था जो चमक रहा था। उसने चूत को एकदम से क्लीन शेव किया हुआ था और ऐसा मन कर रहा था कि उसको काट कर मैं खा ही लूं। ","मैंने उसकी टांगों को फैलाया और उसकी चूत को मुंह देकर चूसने लगा।\nवो एकदम से पगला गई और जोर से सिसकारी- आह्ह … आईई … उईईई … आह्ह … हाये … आह्ह … चूस लो राज मामा … आह अंदर तक चूस लो! ","उसकी टांगों को मैंने थोड़ी और चौड़ी फैला दिया और उसकी चूत में जीभ देकर अंदर तक कुरेदने लगा।\nअब वो बेहाल सी होने लगी; वो अपने सिर को इधर उधर हिलाने लगी। ","चूत की ये उत्तेजना उसके काबू के बाहर होती जा रही थी।\nमैं भी तेजी उसकी चूत में जीभ को चलाए जा रहा था। ","फिर वो बोली- मामा, आप भी नंगे हो जाओ जल्दी, मुझसे नहीं रुका जा रहा है। ","मैंने उठकर जल्दी से अपने बचे हुए कपड़े निकालना शुरू कर दिया।\nमैं नंगा होकर एक बार फिर उस पर टूट पड़ा।","मैंने उसके होंठों को चूसा, उसके गालों को चूसा, उसकी आंखों को, उसके कानों को और फिर धीरे धीरे नीचे आकर उसके दूधों को पीने लगा। ","अब मैं दोनों दूधों को दोनों हाथों से दबाते हुए उसके निप्पलों को चूस रहा था।\nवो मस्ती में पिघल रही थी और मेरे जिस्म को सहला रही थी।","मैंने दोबारा से उसकी चूत का रुख किया और फिर से उसकी चूत को हथेली से रगड़ने लगा।","उससे अब रुका न गया और वो एकदम से उठकर मुझे नीचे पटकते हुए मेरे लंड को मुंह में लेकर चूसने लगी।\nमैं भी मस्ती में खो गया।","मैंने उसके सिर को पकड़ा और उसके मुंह को धक्के मारते हुए चोदने लगा।\nवो मेरे लंड को गले तक नीचे उतार रही थी।","मैं एकदम जन्नत की सैर पर निकल गया था। उसने कई मिनट तक मेरे लंड को चूसा और मैंने फिर से उसको नीचे पटक कर उसकी चूत का मोर्चा संभाल लिया। ","मैंने अपनी जीभ से उसको चाटना शुरू किया तो वो मदमस्त होने लगी और मेरे लण्ड से खेलने लगी।\nमैं उसकी चूत में अपनी जीभ डाल कर उसे चूत चुसाई का मजा दे रहा था।","अचानक वो आआ … ओह्ह … उईई … करती हुई कांपने लगी और झड़ गयी।\nउसकी चूत ने ढेर सारा पानी निकाल दिया जिसे मैंने पूरा का पूरा चाट लिया।\nउसकी चूत का रस बहुत स्वादिष्ट था। ","मेरी बहन की जायी की चूत एकदम से लाल हो चुकी थी।\nअब मेरी भांजी की चूत पहले से भी ज्यादा फूली हुई लग रही थी।","मेरी उंगलियों और होंठों की मालिश ने उसकी चूत को पहले से ज्यादा सुंदर और फूली हुई बना दिया था। ","मैंने उसके होंठों को फिर से चूसना शुरू कर दिया।\nझड़ने के बाद वो शांत पड़ गई थी।\nमैं उसके होंठों को चूसते हुए उसकी चूचियों को छेड़ता रहा और उसकी चूत की मालिश करता रहा। ","उसके हाथ में मैंने अपना लंड दे रखा था जिसकी वो आहिस्ता आहिस्ता मुठ मार रही थी।\nउसके कोमल हाथों की पकड़ मेरे गर्म लंड पर मुझे बहुत मजा दे रही थी। ","धीरे धीरे वो फिर से गर्म होने लगी।\nमैंने उसकी चूत में उंगली से चोदना शुरू किया तो वो फिर से चूत को उचकाने लगी और आगे की ओर धकेलते हुए मेरी उंगली से ही चुदने की कोशिश करने लगी। ","कुछ देर तक ऐसे ही मजे लेने के बाद फिर उससे रुका न गया।\nनीतू वासना में पागल हुई जा रही थी और बोली- चोद दो मुझे आज मेरे राज मामू!","मैंने उसे लंड चाटने को बोला तो वो चाटने लगी।\nउसकी गर्म जीभ मेरे लंड पर फिर रही थी।","फिर मैंने उसके मुंह में लंड दे दिया और चोदने लगा।\nदो मिनट चोदने के बाद मैंने उसके थूक से सने लंड को बाहर निकाल लिया। ","फिर मैंने उसको लिटाया और उसकी प्यारी लाल सुर्ख चूत, जो काफी फूल चुकी थी, पर अपना मोटा लण्ड रखा और चूत को रगड़ने लगा।\nवो फिर से सिसकारने लगी। ","वो बोली- बस करो ना मामू … अब चोद भी दो मुझे … मुझसे नहीं रुका जा रहा है। प्लीज चोद दो मुझे … प्लीज!","अब मैंने लंड को उसकी चूत के मुंह पर सेट किया और धक्का दे दिया।\nमेरा लंड उसकी चूत में फिसलता हुआ अंदर सरक गया।","आधा लंड उसकी चूत में उतर गया था और वो एकदम से बेचैन हो गई।\nउसको जोर का दर्द हुआ और वो चीखने वाली थी कि मैंने उसके मुंह को बंद कर दिया। ","मैं उसके ऊपर लेट गया और उसके होंठों को चूसते हुए उसे शांत करने की कोशिश करने लगा।\nधीरे धीरे वो नॉर्मल हुई तो मैंने फिर से एक धक्का मारा और फिर से उसकी ऊंह्ह … निकल गई। ","उसके मुंह पर मैंने हाथ रखा हुआ था।\nइस तरह अब धीरे धीरे करके मैंने पूरा लंड उसकी चूत में उतार दिया था।","मैं अपनी भानजी की चूत में धक्के मारने लगा।\nचूत गीली थी तो लण्ड एकदम से जड़ तक घुस चुका था।","फिर धीरे धीरे स्पीड बढ़ा कर मैं उसे चोदने लगा।\nकुछ देर तक वो कराहती रही और फिर उसकी वो कराहट आह्ह … आह्ह की सिसकारियों में बदल गई। ","मैं अपनी प्यारो नीतू को चोद रहा था और कमरे में फच-फच की आवाज़ गूंजने लगी।","नीतू चूत उठा कर चुदाई का मजा ले रही थी और मैं उसके दूध पीता हुआ उसको चोद रहा था।\n20 मिनट की चुदाई के बाद वो झड़ गयी।","अब मेरा भी होने वाला था और मैंने उससे पूछा कि कहां निकालना है तो वो कहने लगी कि मेरे अंदर ही निकाल दो, मैं तुम्हारे बच्चे की मां बनना चाहती हूं।\nतो मैंने कहा- तू पागल है. पति से अलग रह कर बच्चे की माँ बनेगी? मैं तुझे गोली ला दूँगा, खा लेना.","फिर मैंने गहरे गहरे धक्के मारते हुए अपना सारा वीर्य उसकी चूत में छोड़ दिया और हम एक दूसरे की बाँहों में सो गए।\nउस दिन मैंने 3 बार नीतू को चोदा। ","उसकी चूत एकदम सूज गई थी मगर इस फॅमिली सेक्स में बहुत मजा आया उसकी चूत मारकर! उसको चोद चोदकर मैंने उसे अपने लण्ड की रानी बनाया। ","बीच रास्ते में ही मैंने उसे 2100 रूपये भी दिए ताकि घर जाकर उसकी माँ को शक न हो।\nफिर हम घर आ गए।","उसके बाद से वो मेरे लंड की हमेशा प्यासी ही रहती है। ","तो दोस्तो, मेरी भांजी की चुदाई की कहानी आपको कैसी लगी मुझे जरूर बताना। अन्तर्वासना फॅमिली सेक्स कहानी पर आप सबके ईमेल का मैं इंतजार करूंगा।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चोद दो मुझे","href":"https://www.freesexkahani.com/teenage-girl/two-girls-xxx-story/"},{"title":"गर्लफ्रेंड की सीलपैक चुत की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/hot-girlfriend-first-sex-kahani/"},{"title":"चुदी चुदाई बीवी संग चुदाई का मजा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-suhagrat-ki-sexy-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hindi Sexy Story","Hot girl","Hotel Sex","Kamukta","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"},{"title":"फ़िल्मी हीरोइन और रिसेप्शनिस्ट की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/film-actress-sex-story/"},{"title":"कॉलब्वॉय को क्लाइंट भाभी ने मजा दिया","href":"https://www.freesexkahani.com/antarvasna/callboy-client-bhabhi/"},{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/bollywood-actress-sex-2/"}]}