{"Title":"पहली बार चूत चुदाई की बेताबी- 1","author":{"name":"असीम","href":"https://www.freesexkahani.com/author/aseem/"},"date":"25-06-2021","views":"78,612","description":["अन्तर्वासना Xxx कहानी पढ़कर मेरे मन में मामी को चोदने के ख्याल आने लगे। हिम्मत करके मैंने मामी के चूचे दबा दिये और ननिहाल में कांड कर दिया।","दोस्तो, मेरा नाम असीम है। मैं इंदौर का रहने वाला हूं। मेरी उम्र 35 साल है।\nमुझे बहुत पहले से अश्लील साहित्य पढ़ने का शौक है।\nआज बहुत दिनों के बाद मेरी हिम्मत हुई कि मैं भी अपने कुछ अनुभव आप लोगों के साथ शेयर करूं। ","मैंने अन्तर्वासना पर न जाने कितनी ही कामुक कहानियां पढ़ी हैं।\nदोस्तो, पोर्न फिल्म देखने का अपना मजा है और सेक्स स्टोरी पढ़ने का अपना मजा है।","आप तो जानते ही हैं कि अन्तर्वासना इस क्षेत्र में सबसे पुरानी और अव्वल साइट है। अन्तर्वासना Xxx कहानी पढ़कर मुठ मारे बिना नहीं रहा जाता है। ","अब मैं आपका ज्यादा समय नहीं लूंगा।\nयह मेरी पहली कहानी है और उम्मीद करता हूं कि आपको ये पसंद आएगी।\nयदि कहीं पर कुछ सुधार चाहते हैं तो बेझिझक आप कमेंट्स में लिख दें।\nतो दोस्तो, शुरू करता हूं मेरी पहली कहानी।","ये तब की बात है जब मैं 24 साल का था। अश्लील कहानियां पढ़-पढ़कर, पोर्न देख-देखकर मेरा दिमाग़ दिन रात सिर्फ़ चुदाई के ख्यालों से भरा रहता था।\nअब परेशानी ये थी कि आज तक किसी लड़की से बात करने की हिम्मत नहीं हुई थी मेरी … लड़की की चुदाई की बात तो बहुत ही दूर थी।","फिर एक दिन एक कहानी पढ़ी जिसके लेखक का नाम तो मैं भूल गया हूं मगर जिसमें उसने लिखा था कि कैसे उसने उसकी मामी की चूत का चबूतरा बना दिया।","इत्तेफ़ाक़ से उस दिन मैं अपनी नानी के घर ही रुका हुआ था।\nउनका घर हमारे घर से ज्यादा दूर भी नहीं है। उनका घर दो मंज़िल का था।\nनीचे नाना-नानी और बड़े मामा-मामी रहते थे और ऊपर वाली मंजिल में मंझले मामा-मामी रहते थे। ","अब जो हमारी मंझली मामी थी वो कॉलेज में बहुत चर्चित थी। मुझे लगा शायद उन्हीं चीजों के लिए वो मशहूर थी जो लड़कों को चाहिए होती है।\nचूंकि कहानी पढ़ने की वजह से मैं काफी गर्म हो गया था इसलिए मामी की चूत चोदने के ख्य़ाल आना तो लाज़मी था। ","मैंने कभी उनसे ज्यादा बात नहीं की थी। पर मैंने सोचा कि चलो आज किस्मत आज़मायी जाए।\nमैं उनके पास चला गया।","मुझे पता था कि मामा उस वक्त घर में नहीं थे। ऊपर जाकर देखा तो वो सफ़ाई कर रही थीं।","मुझे देख कर पूछने लगीं कि आज इधर का रास्ता कैसे भूल गया?\nउनके माथे से बहता पसीना उनके गले से नीचे तक जा रहा था।\nमैं बस वही देख रहा था। उनकी बात पर ध्यान भी नहीं दिया मैंने।","उन्होंने फिर से पूछा- ओ रंगीले, आज इधर कैसे?\nमैंने हड़बड़ाहट में कह दिया- टीवी देखने आया हूं।\nवो मुस्कराकर बोली- जा बेडरूम में देख ले, वहां है। ","मैं अंदर गया और जाकर टीवी चालू की और एक बेकार सी फ़िल्म देखने लगा।\nथोड़ी देर में वह बेडरूम में झाड़ू लेकर आ गई।","झाड़ू लगाते वक़्त वो झुकी हुई थी। उनकी वक्ष रेखा उनके कुर्ते का गला बड़ा होने के कारण अंदर तक दिख रही थी।","मैंने अपने जीवन में अब तक की सारी हिम्मत जमा की और कुछ कहे बग़ैर उनके बड़े बड़े मम्में दबा दिए।\nवो एकदम से चिल्लाई- आह्ह!!","मैं समझ सकता था कि इस तरह के अचानक हमले के लिए शायद कोई भी लड़की या औरत तैयार नहीं हो सकती थी।\nमगर मैं सेक्स करने की आग में जल रहा था; मैंने किसी बात की परवाह नहीं की। ","मैं फिर से मामी के मम्मों को पकड़ कर दबाने लगा। मैंने जीवन में पहली बार किसी महिला के बूब्स दबाए थे।\nबूब्स इतने नर्म और गदरीले होते हैं मुझे ये उस दिन पहली बार पता चला था। ","मगर मेरा ये कामुक अहसास ज्यादा देर तक टिक नहीं पाया क्योंकि मामी ने मुझे झाड़ू से मारना शुरू कर दिया।\nवो गाली देते हुए मुझे पीटने लगी- भड़वे, हरामी! अपनी मामी पर ही हाथ डाल रहा है, मैं तेरी हड्डियां तोड़ डालूंगी!","एक बहुत ज़ोर का झाड़ू का वार मेरे सिर पर पड़ा तो मैं वहां से मौका देख कर भाग लिया।\nउन्होंने मुझे झाड़ू फेंककर मारने की भी कोशिश की मगर मैं किसी तरह से बचते हुए भाग निकला।","अब मेरी गांड फटी हुई थी और मैं नानी के घर में नहीं रुक सकता था।\nमैं उसी दिन वहां से चला आया।","दूसरे दिन मुझे पता था कि हंगामा होने वाला है।","मां को नानी का फोन आया जिसमें उन्होंने मां को फौरन बुलाया था।\nइससे मैं समझ गया कि बात अब हाथ से निकल गयी है।","वो मुझसे पूछने लगी- क्या किया तूने?\nमैंने बहाना बना दिया- कुछ भी नहीं किया मैंने तो। बस वहां दिल नहीं लग रहा था इसलिए वापस आ गया। ","मैं समझ गया था कि अब मेरा वारंट निकलने वाला है।\nमम्मी ने कहा- चल मुझे छोड़कर आ वहां!\nमैंने कह दिया- मुझे मेरे दोस्त के पास जाना है, तुम्हें बस स्टॉप तक छोड़ देता हूं। ","वो तैयार हो गई और फ़िर मेरे दिमाग़ में घर छोड़कर भागने का ख्याल दौड़ने लगा।\nउन्हें बस स्टॉप पर छोड़ कर दोस्तों से मैंने कुछ रुपए उधार लिए और फिर फरार हो गया। ","किसी दूसरे शहर में 3-4 दिन गुजारने के बाद मैंने सोचा कि मामला ठंडा हो गया होगा।","फिर भी दिल की तसल्ली के लिए इंटरनेट पर अपने शहर का न्यूज़ पेपर ढूंढकर पढ़ने लगा कि कुछ खबर आए मेरे बारे में। ","आखिरकार 8-10 दिन बाद ख़बर आई।\nउसमें मां और पिताजी की अपील थी कि घर आ जाओ, कोई कुछ भी सवाल नहीं करेगा।","मैं वापस घर आ गया। मैं भी यही चाहता था कि वो लोग मेरे घर पर जाने पर मेरी धुलाई न करें। ","2-3 हफ़्ते गुजरने के बाद मैंने सोचा कि पता तो चले कि मेरे पीछे आख़िर हुआ क्या? ","उसके लिए मैंने बड़े भाई से पूछा तो उन्होंने बताया- नाना-नानी के वहां से मां ने हमेशा के लिए रिश्ता तोड़ लिया है। उन्हें यकीन नहीं था कि तूने ऐसा किया है इसलिए उनसे लड़कर आ गई थी माँ। जब तुझे घर पर नहीं देखा तो वो समझ गई कि तूने सच में वैसा ही किया होगा। ","मैं- वैसा? वैसा कैसा किया होगा?\nभाई बोला- साले कमीने, हाथ डालने के लिए भी तुझे मामी ही मिली थी? वो कॉलेज में 3 लड़कों को इसी वजह से निकलवा चुकी है।","अब धीरे धीरे मुझे समझ आ गया कि क्या गलती की थी मैंने!\nलगभग पूरे ननिहाल में मैं बदनाम हो चुका था और मेरे साथ मेरी मामी भी, जिनकी कोई गलती नहीं थी।","लोगों को भी ऐसी बातों में मज़ा ज़्यादा आता है। चटखारे लेकर सुनाते हैं और उस पर फिर मिर्च-मसाला अलग।","फिर कुछ दिनों के बाद मेरे फोन पर एक नये नंबर से मिसकॉल आयी। ","मैंने पहले तो इग्नोर किया लेकिन जब 2-3 बार हुआ तो मुझे कुछ गड़बड़ लगी।","मैंने पता करने की कोशिश की कि नंबर किसका है। वो नंबर मां के मोबाइल में लिखा तो पता चला कि मेरे नाना के बड़े भाई के बड़े बेटे की लड़की का नंबर था। ","उसका नाम रंजीता था। उम्र उसकी 20 साल थी। अब क्योंकि मैं दूध का जला था, इसलिए कोई भी विचार मन में लाने से पहले थोड़ी जानकारी जमा की। ","उसे देखा हुआ था मैंने और जानता तो पहले से था।\nमन में वासना जो पहले कहीं छुपी थी और सारे लफड़ों की वजह से शांत हो गई थी, फ़िर से हिलौरें मारने लगी।","मगर अबकी बार परेशानी ये थी कि नानी के घर जा नहीं सकता था और मां ने मेरी वजह से रिश्ता तोड़ रखा था।\nये सब मैं अभी से सोचने लगा था।","फिर सोचा कि एक बार बात तो करके देखूं!","सारी हिम्मत इकट्ठा करके मैंने फोन लगाया।\nउसने उठाया नहीं तो मैं समझ गया।","20-25 मिनट बाद ‘हाय’ वाला मैसेज आया।\nअब मैं चैट की बात बताकर आपका टाइम खराब नहीं करूंगा।\nसीधे काम की बात पर चलते हैं। ","मेरी बदनामी ने मेरे लिए चूत का इंतज़ाम कर दिया था, वो भी एक कुंवारी चूत।\nमगर समस्या अब नानी के साथ सम्बन्ध सुधारने की थी।","थोड़ा सा रूआंसा मुंह लेकर मैं मां के पास गया और फिर पहले उनसे माफ़ी मांगी।\nथोड़ा रोने धोने की नौटंकी भी की।\nवो भी मेरे साथ रोने लगीं।","फ़िर मैंने कहा कि मैं सबसे माफ़ी मांगने के लिए तैयार हूं।","2-3 दिन मम्मी को पापा को भी समझाने में लग गये। ","आखिर में मेरे घर में सबने माफी मांगने की बात स्वीकार कर ली।\nफिर एक दिन मैं नानी के घर गया; मामा और मामी से माफी मांगी।","मैंने कहा- जवानी में गलती हो गयी, बाद में मुझे बहुत पछतावा हुआ। ","मेरी नौटंकी पर विश्वास करने के बाद उन्होंने मेरी गलती को माफ तो कर दिया मगर साथ ही एक शर्त भी रख दी।\nउन्होंने कहा- मुझे छोड़कर बाकी सब लोग पहले की तरह नानी के घर आ-जा सकते हैं। ","शुरू में तो लगा कि यहां मेरा दांव फेल हुआ, मगर हुआ ठीक उसका उल्टा।\nअब रंजीता और मेरी बात होती रही।\nउसके बूब्स के नाप से लेकर उसके आधार कार्ड का नंबर तक मुझे याद हो चुका था। ","एक दिन मेरी मां और बड़े भाई तथा भाभी सब नानी के घर दावत के लिए गए।\nमैं घर पर अकेला रहने वाला था।\nमैंने और रंजीता ने प्लान बना लिया।","उसने घर पर सहेली के घर जाने का बहाना बना दिया।","फिर मैं सीधा रंजीता को उसके घर के पास लेने चला गया।","वो पीले रंग की कुर्ती और सफेद सलवार में थी। उसे पता था कि पीला मेरा पसंदीदा रंग है।","उसको बाइक पर बिठाने से पहले मैं उसके मम्में सड़क पर खड़े हुए ही दबाने लगा क्योंकि मेरे और उसके चेहरे पर रुमाल बंधा था इसलिए पहचाने जाने का कोई डर नहीं था। ","मज़े की बात ये थी कि वो भी बीच सड़क पर होने के बावजूद मेरा हाथ अपने बूब्स से नहीं हटा रही थी।\nथोड़ी देर में जब उसे लगा कि वो अपना कंट्रोल खो देगी तो उसने मुझे रोका।","फिर मैंने उसे गाड़ी पर बिठाया और घर से थोड़ी दूर पहले ही उतार दिया।\nउसे मैंने पीछे के दरवाज़े से बिना खटखटाए सीधा अंदर आने को कहा।","घर पर आया तो देखा पापा घर पर ही थे।\nमेरे पैरों तले जमीन खिसक गयी। सारे अरमानों पर पानी फिर गया था।","मैंने भी सोच लिया था कि आज इतने दिनों के बाद पहली बार चूत मिलने जा रही है तो मैं आज पीछे नहीं हटने वाला। ","उन्होंने मुझे किचन में जाकर खाना खाने के लिए कहा।\nघर का पिछला दरवाज़ा किचन के करीब ही खुलता है।","रंजीता चेहरे पर रूमाल बांधे हुए थी इसलिए पहचाने जाने का डर नहीं था।\nउसके दरवाज़ा खोलने से पहले ही मैं दरवाजे पर आ गया।\nउंगली से मैंने उसे खामोश रहने का इशारा किया उसे और अंदर लेकर सीधे किचन में ले गया। ","वहां जाते ही उसने मेरे लन्ड को अपने हाथ में पकड़ लिया।\nवो पहले से ही तना हुआ था।\nउसने धीरे से मेरे कान में कहा- आज तो इसकी लॉटरी लग गयी।","मैंने किसी तरह अपनी हंसी काबू में की और उसका रूमाल हटाया और उसे किस करने के लिए आगे बढा़।","इससे पहले कि उसे किस करता मेरे हाथ पैर कांप रहे थे और उसके भी!\nउसकी छाती मेरी छाती से सटी हुई थी।","तभी उसने मेरा लन्ड छोड़कर अपने हाथों से अपना चेहरा छुपा लिया।\nमैंने अपने दोनों हाथों से उसके दोनों हाथ उसके चेहरे से हटा दिए।","वो आंखें मींचे मेरे सामने खड़ी थी।","फिर उसके दोनों हाथ अपने एक हाथ में लेकर मैंने उसकी ठुड्डी ऊपर करके उसका चेहरा अपनी आंखों के सामने ऊपर किया। ","अब उसने धीरे से हिम्मत करके अपनी आंखें खोलीं। फिर मुझे देखकर मुस्कराई।","इस पल में मैं उलझ गया था। मेरी वासना अब कैसे प्यार में बदल गई थी मैं सोच नहीं पा रहा था।\nमैं सब कुछ भूलकर बस उसे कसकर सीने से लगाए खड़ा था।\nदिल कर रहा था कि बस वक्त हमेशा के लिए यहीं थम जाए।","तभी पापा के पैरों की आहट सुनाई दी।\nउसे मैंने फौरन दरवाज़े के पीछे कर दिया।","पापा ने आकर कहा- खाना खाकर फ्रिज में रख देना। मैं दुकान पर जा रहा हूं। वहीं से तेरी नानी के घर चला जाऊंगा। रात का खाना बाहर से लेकर कुछ खा लेना। अपना और घर का ध्यान रखना।\nमैंने जवाब में कहा- ठीक है पापा!","जैसे ही वो घर से निकले मैंने जाकर पहले दरवाज़ा अंदर से बन्द किया और वापस उसके पास किचन में आ गया।","अब उसकी शर्म और झिझक थोड़ी कम हुई।\nमैं भी अब थोड़ा बेसब्र सा हो रहा था क्योंकि अब घर में हम दोनों के सिवाय कोई नहीं था। ","आपको मेरी अन्तर्वासना Xxx कहानी कैसी लगी मुझे बताना जरूर दोस्तो! मुझे आपके रेस्पोन्स का इंतजार रहेगा।\nमैंने अपने पहले सेक्स में कैसा अनुभव किया वो आप अगले भाग में जानेंगे।\nमेरा ईमेल आईडी है [email protected]","अन्तर्वासना Xxx कहानी अगले भाग में जारी रहेगी। "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की शादी में मेरी पत्नी का रण्डीपना","href":"https://www.freesexkahani.com/bhabhi-sex/biwi-ki-chudai-dekhi/"},{"title":"मेरा खड़ा लंड और आंटी की प्यासी चुत","href":"https://www.freesexkahani.com/antarvasna/gand-faad-chudai-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Garam Kahani","Hindi Desi Sex","Kamvasna","Mami Ki Chudai Story","Real Sex Story"],"relatedStoriesLinks":[{"title":"दो आंटियों को चुदाई और औलाद का सुख दिया-4","href":"https://www.freesexkahani.com/aunty-sex/hindi-real-sex-story/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-sex-ki-pyasi/"},{"title":"बहन और उसके मंगेतर का लाइव सेक्स देखा","href":"https://www.freesexkahani.com/first-time-sex/jawan-bahan-sex-kahani/"}]}