{"Title":"हॉट मामी के जिस्म की वासना- 4","author":{"name":"विक्रांत कपूर","href":"https://www.freesexkahani.com/author/vikrant/"},"date":"16-11-2020","views":"74,447","description":["अन्तर्वासना मस्तराम कहानी में पढ़ें कि मेरी चुदक्कड़ मामी ने मुझे अपनी खूबसूरत सहेली के फ्लैट के पास फ्लैट दिलवाया. मुझे मामी की सहेली पसंद आ गयी.","नमस्कार दोस्तो, मेरा नाम है विक्रांत.\nआपने मेरी अन्तर्वासना मस्तराम कहानी\nहॉट मामी के जिस्म की वासना- 3\nके तीन भाग पढ़े.\nजिनको लेकर मेरे पास आप सभी के काफी संख्या में मेल आए. आप सभी का धन्यवाद. ","आज की सेक्स कहानी को मैं पिछली बार में अपनी स्यू मामी के साथ हुई चुदाई की कहानी के आगे लिख रहा हूँ.","आपने पिछली बार पढ़ा था कि मैं अपनी मामी स्याली को चोद कर उसे खुश करता रहता था. ","फिर कुछ दिन बाद मेरा ट्रांसफर पुणे में ही एक दूसरे एरिया में हो गया.\nमैंने स्यू और उसके बेटे विनी से बात बताई, तो वे दोनों अपसैट हो गए. ","कुछ देर बाद स्यू को याद आया कि उसकी सहेली निगार भी उसी एरिया में रहती है. ","अब आगे की अन्तर्वासना मस्तराम कहानी:","मेरी मामी ने जब मुझे अपनी सहेली के लिए बताया, तो मैंने उससे पूछा कि वो फिलहाल उधर ही रहती है या कहीं और शिफ्ट हो गई है.\nमामी ने कहा- नहीं वो अभी भी वहीं रहती है. और वो तुम्हारे रहने के लिए कोई फ्लैट ढूंढने में मददगार साबित हो सकती है.","मैंने पूछा- ये निगार मैडम क्या करती हैं?\nमामी- वो मेरी पक्की सहेली है. दो साल पहले ही उसके पति की डेथ हुई थी … वो एक बेहतरीन शैफ है और जॉब करती है. स्कूल के दिनों से हम एक दूसरे को जानते है. वो मेरे से 6 साल छोटी है. ","मैंने पूछा- उनसे मिलने कब चलना है?\nस्यू- ओके … हम आज ही निगार से मिलने जाएंगे.","मैं और स्यू शाम को निगार के यहां फ्लैट देखने चले आए.","स्यू के साथ में निगार के यहां आ गया. हमने बेल बजाई तो एक लेडी ने डोर खोला. ","सामने निगार मैडम खड़ी थीं.\nनिगार को देख कर ही मुझे झुरझुरी आ गई.\nवो एक क़यामत माल थी.","इस वक्त वो एक सफेद और लाइट पिंक रंग का टॉप और एक मिनी स्कर्ट पहनी थी. जिसमें से उसके मम्मे बाहर निकलने को आतुर दिख रहे थे. गोल गहरा गला होने से उसके टॉप से ही उसके आधे से अधिक दूध अपनी मनमोहक छटा बिखेर रहे थे.","मैं उनकी चूचियों की तरफ देखने लगा.","वो भी मेरी आंखों में आंखें डालकर मुझे समझने लगी.","मेरी पैंट में मेरा लंड फूलने लगा था, जिसे निगार मैडम ने नजर भर कर देख लिया था.","उसकी निगाहों ने मेरे लंड के आकार बढ़ते देखा तो उसके होंठों पर एक हल्की सी मुस्कान आ गई.","इस दौरान मेरी मामी स्यू की आंखें सिर्फ निगार मैडम की निगाहों को पढ़ती रहीं.","एक मिनट बाद स्यू मामी ने हल्के से खांसा और निगार को एक तरह से लंड देखने से विचलित किया.","मामी के खंखारने से निगार मैडम की निगाह हटी और वो मामी से अन्दर आने के लिए कहने लगीं.","हम दोनों अन्दर आ गए.","अब स्यू मामी ने उनसे मेरा परिचय कराया.\nउन्होंने एक प्यारी सी स्माइल देकर कहा- आप बैठिए, मैं आप दोनों के लिए कॉफी लेकर आती हूँ. ","निगार मैडम के बारे में मैंने जैसे सोचा था, वो उससे भी कहीं ज्यादा मस्त थी. उसकी उम्र 32-33 साल की रही होगी.\nहाईट काफी ज्यादा थी. उनकी ऊंचाई यही कोई पौने छह फुट की रही होगी.","निगार मैडम के ब्राउन बाल, बड़ी बड़ी आंखें, गुलाबी होंठ बड़े ही दिलकश थे. उनका साइज 32-28-34 का था और देह की रंगत दूध जैसी थी. ","मैं अभी निगार मैडम की चुदाई के बारे में सोच ही रहा था कि वो कॉफी लेकर आ गई.","वैसे तो मैं कभी ब्लैक कॉफ़ी नहीं पीता था, पर न जाने क्यों आज ऐसा लग रहा था कि निगार आज अपने हाथ से जहर भी पिला दे, तो मैं वो भी लेता. ","जल्दी ही बातें करते हुए हम सभी ने कॉफ़ी खत्म कर ली.","मैंने उनसे फ्लैट के बारे में पूछा.\nनिगार बोली- हां चलिए … चल कर देख लेते हैं. ","वो फ्लैट बिल्कुल उनके फ्लैट के सामने वाला ही था. फ्लैट काफी अच्छा था. हमने ओनर से बात की और घर वापस आ गए. ","मैं कल जाने वाला था, इसीलिए स्यू ने मामा और विनी के खाने में नींद की दवाई मिला दी.","रात 11 बजे वो मेरे रूम में आ गई. उसने कमरे में आते ही डोर लॉक किया और अपनी नाइटी उतार दी. ","स्यू मामी ने अन्दर कुछ नहीं पहना था.\nवो पूरी नंगी हो गई और मेरे सारे कपड़े उतार दिए.","वो मुझे किस कर रही थी मेरा चुदाई में बिल्कुल ध्यान नहीं था. ","“क्या हुआ बेबी.. तुम्हारा मन नहीं है क्या?”\n“मैं कल के बारे में सोच रहा था.” ","“अरे उस बारे में क्या सोचना, मैं तुमसे मिलने आऊंगी न!”\n“तुम रोज तो नहीं आ सकती ना.” ","कुछ सोच कर वो बोली- अच्छा ये बताओ, निगार कैसी लगी तुम्हें?\n“निगार काफी अच्छी है.”\n“तो आज आप मुझे खुश करो … मैं आपके लिए कुछ करती हूं.” ","मैंने नंगी स्यू मामी को चूमना शुरू कर दिया. परन्तु मेरे दिमाग से निगार का हुस्न जाने का नाम ही नहीं ले रहा था.","तब मैंने मामी के दूध चूसना शुरू किये तो स्यू ने अपनी हाहाकारी जवानी को मेरे होंठों के नाम करना शुरू कर दिया. वो आज बड़ी बेताबी से अपने हाथ मेरे मुँह में अपना एक दूध देकर चुसा रही थी.\nऔर मैं भी उसकी चूची को निगार की चूची समझ कर चूसे जा रहा था.","इसके बाद दूसरी चूची के साथ भी यही सब हुआ.","मेरी मामी मस्त सीत्कार करते हुए मजा ले रही थी- आह … आज कुछ ज्यादा ही मजा आ रहा है जान!\nमैंने कहा- ऐसा क्यों लग रहा है स्यू!","वो बोली- मुझे लगता है कि आज तुम निगार को देख कर कुछ ज्यादा ही गर्म हो गए हो.\nमैं हल्के से हंस दिया और उसके दूध को भर भर को चूसने लगा.","मामी- चूस ले मेरी जान … आह जल्दी ही तुझे उसके चूचे भी चूसने मिल जाएंगे.\nमैं एक पल के लिए रुका और पूछा- वो कैसे?","मामी- मुझे लगता है कि मुझे कुछ करने की जरूरत ही नहीं पड़ने वाली है.\nमैंने फिर से ‘क्यों?’ कह कर सवाल दागा.","मामी- उसकी निगाहों ने तेरे लंड का साइज़ नाप लिया था और तू भी तो उसकी चूचियों को कच्चा खा जाने वाली नजरों से देख रहा था.\nमैं बस हंस दिया और मामी की चूत पर आ गया. ","मैंने स्यू मामी की चूत पर अपनी जुबान चलाई तो मुझे निगार की संगमरमरी जैसी जांघों की याद आने लगी.\nमैं अपनी मामी की चूत को निगार मैडम की चूत समझ कर चूसने लगा.","कुछ ही पलों में स्यू मामी की चूत बिलखने लगी और उसका एक हाथ मेरे सर पर जम गया.","वो मेरे सर को अपनी चूत को घुसा लेने के अंदाज में मुझे अपनी चूत पर दाबे जा रही थी. ","आज मैं भी स्यू मामी को निगार समझ कर उसकी चूत चूसने में लगा था. कुछ ही देर में स्यू मामी झड़ गई और मेरे लंड को चूसने में लग गई. ","कोई बीस मिनट बाद चुदाई का खेल शुरू हुआ और मैंने स्यू मामी को आज निगार समझ कर चोदना चालू कर दिया.\nमुझे आज स्यू मामी की चुदाई करने में बड़ा मजा रहा था.","जब मैं झड़ने को हुआ तो दिमाग से निगार की चूत में ही झड़ा.","एक बार झड़ने के बाद मैं कोई दस मिनट बाद फिर से गर्म हो गया और फिर से स्यू मामी की चूत का बखिया उधेड़ना शुरू कर दिया.","आज स्यू मामी भी मेरी चुदाई से हैरान थी.","सुबह 5 बजे तक मैंने स्यू मामी को 3 बार चोदा. ","विनी के उठने से पहले हम दोनों साथ में ही नहा लिये. फिर विनी को जगाया और मैं उसके साथ सामान लेकर अपने किराए के फ्लैट में आ गया. ","फ्लैट में आकर मैंने सब सामान लगाया. ऑनलाईन खाना मंगाया और हम दोनों खाना खाने लगे.","तभी विनी की गर्लफ्रेंड का कॉल आया तो वो निकल गया. ","आज मैं ऑफिस नहीं गया, मैंने स्यू को कॉल किया.","इसके बाद में मैं सो गया. ","शाम 7 बजे किसी ने डोरबेल बजाई.\nबाहर निगार खड़ी थी- आ गए आप?\nमैं- जी हां. ","निगार- सॉरी मैं काम पर गई थी, आप खाने पर आ जाइए.\nमैं- शुक्रिया … पर मैं बाहर से मंगवा लूंगा.","निगार- आपकी सेहत हमारे लिए कीमती है जनाब … आप आ जाएं बस.\nये कह कर निगार मुस्कुराते हुए चली गई.","कुछ देर बाद मैं निगार के घर में खाना खाने आ गया.\nउसने बिरयानी बनाई थी. बड़ी अच्छी थी बनाई थी. ","मैंने उसके खाने की तारीफ की, तो वो बोली- अब तो आपको रोज तारीफ करनी पड़ेगी.\nमैं- अरे नहीं.","निगार- ना बोलने का आपको हक ही नहीं है.\nमैं हंस दिया.","फिर ऐसे ही कुछ दिन निकल गए. हमारी अच्छे से बनने लगी.","एक दिन शनिवार को एक बजे दोपहर में स्यू का कॉल आया.\nउसने कहा- मैं 3 बजे तक फ्लैट पर आऊंगी.\nमैंने ओके कह कर कुछ देर बात की और फोन काट दिया.","तीन बजे हम दोनों मिले, खाना खाया.","मैंने स्यू मामी निगार के बारे में बताया कि वो मेरी कमजोरी बनती जा रही है.\nमामी- बेबी आप मुझे खुश करो, मैं देखती हूं.","“आज हम बाथरूम में करते हैं.”\n“ओके जैसी तुम्हारी मर्जी.”","स्यू को गोद में उठाकर मैं बाथरूम ले आया.","खुद पूरा नंगा हुआ मैं … और स्यू की साड़ी ब्लाउज पेटीकोट उतार दिए. आज मैंने स्यू को गोद में बिठाया, उसने अपने पैर कैंची की तरह मेरी कमर से लपेटे हुए थे.","मैं स्यू के होंठों चूसने लगा. वो चूत उछालने लगी तो मैंने अपना लंड चूत की फांकों में सैट किया. हाथ बढ़ा कर शॉवर ऑन किया और खड़े खड़े ही स्यू की चूत को लंड से पेलने लगा.\nवो भी गांड उछाल उछाल कर मेरा साथ देने लगी.\nउसके चुचे मैं अपने मुँह में दबा कर बारी बारी से चूस रहा था. ","पन्द्रह मिनट में मैंने अपना लावा स्यू की चूत में भर दिया. इसके बाद हम दोनों नहा कर बाहर आ गए. ","बाहर आकर मैंने पूछा- अच्छा बताओ निगार कितने टाइम में आएगी?\n“यही कोई 20 मिनट में.”\n“ओके.” ","फिर स्यू, निगार के यहां गई. वहां उसकी बेटी थी. ","“बेटा मम्मी आ गई?”\n“नहीं आंटी, वे एक घंटे बाद आने वाली हैं.”\n“उसे बोलो, मैं आयी हूँ.”","फिर स्यू मेरे पास वापस आकर बोली- विक्की, निगार एक घंटे बाद आने वाली है. ","मुझे ऐसा लगा कि कब निगार मेरे लंड के नीचे आ जाए.\nमैंने स्यू से अपनी बेताबी छिपाते हुए कहा- ओके.","कुछ देर बाद स्यू ने अपने और मेरे कपड़े फिर से उतार दिए और बोली- निगार आए, तो बताना. ","मैं खिड़की से देख रहा था. ","बीस मिनट बाद निगार आ गई. मैंने स्यू को बताया, तो उसने दरवाजा खुला छोड़ दिया और मुझे लेकर बेडरूम में आ गई.\nस्यू ने मुझे बेड पर लिटाया. खुद मेरे ऊपर चढ़ गई.","उसका प्लान मेरी समझ में आ गया.","हम दोनों पूरे मूड में आ गए थे. स्यू अपनी गांड उठा-उठा कर लंड को पूरा अन्दर ले रही थी. मैं भी नीचे से जोरदार तरीके से उसकी चूत चोद रहा था. ","स्यू- आयह आआह … कितना अन्दर तक प्ले रहे हो.. आहा जान और जोर से आह. ","हम दोनों पसीने से भीग गए थे.","मैंने आईने में देखा कि निगार दरवाजे से हमें देख रही थी.\nहमारी नज़रें एक हुईं, तो वो अपने घर चली गई.","मैंने स्यू को हटाया और नंगा ही दरवाजे की ओर गया. मगर निगार फ्लैट में अन्दर चली गई थी.","मैं वापस आया तो स्यू ने अपने ऊपर मुझे खींच लिया.\nउसने कहा कि तुम्हारा काम बन गया. अब तू पहले मुझे शांत कर दे. ","मैं फिर से लंड घुसेड़ कर चालू हो गया. दस मिनट तक मैंने फिर से स्यू की चुदाई की.","हम दोनों झड़ कर अलग हो गए. मैंने लंड निकाल कर उसकी पैंटी से अपना लंड साफ किया. ","“अरे ये क्या किया, तुमने मेरी पैंटी खराब कर दी. अब मैं क्या पहनूंगी?\nमैं हंसा- तुम्हें कपड़े पहनने की जरूरत ही क्या है?\nस्यू- दिन पर दिन बड़े बदतमीज होते जा रहे हो तुम!","उसके बाद हम दोनों ने लंबा सा लिपकिस किया.","अब स्यू ने अपने कपड़े पहने, वीर्य से सनी पैंटी को पर्स में डाला और जाने के लिए रेडी हो गई.","जाते हुए स्यू ने मुझसे कहा- जब मैं कॉल करूंगी, तो आप बिना किसी आवाज किए सिर्फ सुनते रहना. ","मैंने ओके बोला. स्यू निगार के पास चली गई.","लगभग 20 मिनट बाद उसका कॉल आया. ","निगार बोली- हॉल में चलते हैं.\nवो स्यू को लेकर हॉल में आ गयी. ","“चल अब दिखा.”\n“अपने आप देख ले.” ","निगार ने स्यू की साड़ी पेटीकोट उतार दिया. नीचे पैंटी थी ही नहीं.","निगार ने चूत में उंगली करते हुए कहा- वाओ यार, तेरी चूत तो सूज कर लाल हो गयी है.\nस्यू- आहहह उंगली मत कर, मुझे जाना है.","“मेरा क्या होगा?”\n“तुम कल सुहागरात मना लेना, विक्की बाबू तो आप पर मरे पड़े हैं.”\n“अच्छा ठीक है.”","स्यू जाने के लिए कपड़े पहन कर फिर से तैयार हुई और उसने निगार को बाय बोला.","“चलो अब देर हो रही है, चलती हूँ. कल के बाद मुझे भूल मत जाना.”","इसके आगे क्या क्या हुआ, वो मैं आपको अगली अन्तर्वासना मस्तराम कहानी में लिखूंगा. आप मुझे मेल कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हॉट मामी के जिस्म की वासना- 3","href":"https://www.freesexkahani.com/family-sex-stories/xxxsax-kahani/"},{"title":"फिजिक्स मैडम को उनके घर पर चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/hot-teacher-sex-kahani/"},{"title":"हरियाणा की देहाती चुत चुदाई- 1","href":"https://www.freesexkahani.com/desi-kahani/khet-mein-chudai-ki-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hot girl","Kamvasna","Mastram Sex Story","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"वी आई पी लेडी की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-2/"},{"title":"मेरी बीवी की गैर मर्द के साथ मस्ती","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-masti/"},{"title":"हनीमून में चालू बीवी के कारनामे-3","href":"https://www.freesexkahani.com/xxx-kahani/honeymoon-chalu-biwi-karname-3/"},{"title":"ट्रेन में चुदाई का यादगार सफर","href":"https://www.freesexkahani.com/xxx-kahani/train-me-chudai-ka-yadgar-safar/"}]}