{"Title":"जिस्म दिखाकर लिया सेक्स का मजा- 3","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"01-01-2021","views":"90,751","description":["अन्तर्वासना2 सेक्स कहानी में पढ़ें कि कैसे मैंने इंस्टिट्यूट के स्टाफ के एक लडके के रूम में जाकर घनघोर चुदाई का मजा लिया आगे से भी और पीछे से भी.","अन्तर्वासना2 सेक्स कहानी के पिछले भाग\nइंस्टीट्यूट में बांके जवान लड़के का लंड चूसा\nमें आपने पढ़ा कि मैंने अपने इंस्टिट्यूट के स्टाफ के लड़के को पता कर उसके साथ सेक्स का मजा लेना शुरू कर दिया. उस दिन वो मुझे अपने रूम में ले गया.","दरवाजा खोला और हम दोनों अंदर आ गए।\nमैं खड़ी हुई और उसके सीने से लग गयी। मैंने उसके होंठों को अपने होंठों से भींच लिया.\nअपना पूरा शरीर उसने जैसे मुझसे सौम्प दिया कि जो मेरे मन में हो, वो मैं कर सकती हूँ उसके साथ।","अब आगे की अन्तर्वासना2 सेक्स कहानी:","उसने मेरे बाल पकड़े और मेरे बालों पर लगी क्लिप को निकाल दिया.\nमेरे पूरे बाल खुल गए और उसने मेरे बालों में अपना हाथ घुमा कर पूरे अपने हाथ में मेरे बालों को फंसा लिया.","फिर उसने मेरा सर खींचते हुए मेरे होंठों को खूब चूसा.\nलेकिन जब वो किस करके अपना मुँह हटाने लगा तो मैंने अपने दांतों से उसके नीचे वाले होंठ को दबा लिया. फिर अपने दांतों से उसका होंठ खूब मसला … इतना कि साहिल के होंठ से खून आ गया.","मैंने अपने होंठों से साफ कर दिया जिसके बाद जवाब में उसने मेरे गाल को पकड़ा और अपना दांत मेरे गाल में घुसा दिया.","अब मुझसे सहा नहीं गया तो मैंने हाथ से उसको दूर हटाना चाहा. लेकिन साहिल ने मेरे गाल में अपने दांत गढ़ा दिये.\nऔर जब कुछ देर बाद मुँह हटाया तो मैंने हाथ से छुआ अपने गाल को … तो बहुत ज़्यादा गहरा निशान पड़ गया था.","उसने मेरे सभी लव बाईट का एक ही बार में हिसाब कर दिया।","मैंने अब उसके शर्ट के बटन खोलकर साहिल की शर्ट उतार दिया.\nऔर उसका … या यूं कहिए कि इतने मस्त शरीर वाले लड़के का नंगा शरीर मैं पहली बार देख रही थी।","अब मैं उसकी छाती को चूमने और चाटने लगी और उस पर भी मैंने अपने दांत के निशान दिये.\nफिर उसे चूमते हुए नीचे तक आयी और उसकी बेल्ट निकाल कर उसकी पैन्ट उतार दी.","अब वो मेरे सामने पूरा नंगा खड़ा था.\nउस टाइम मुझे ऐसा प्रतीत हो रहा थी जैसे किसी चोर के सामने खुली तिजोरी हो!","वो खड़ा था और मैं सोफे पर बैठ कर उसका लन्ड चूसा. उसकी गोलियों को भी खूब अपने मुँह में घोला.","जिसके बाद उसने मुझे खड़ा किया और अपनी छाती से मेरी पीठ को सटा कर मेरे गालों को चाटने लगा. अपने हाथों से मेरे दोनों मोटे मोटे 36″ के चूचों को दबाने लगा.\nऔर फिर मुझे सीधा कर के मेरी चूचियों के बीच की घाटी में अपना मुँह घुसा कर अपनी जीभ फेरने लगा.","कुछ देर में ही उसने मेरा पल्लू हटा कर एक ही झटके में मेरी पूरी साड़ी खोल कर अलग कर दी.\nअब मैं बस पेटीकोट और ब्लाउज में थी उसके सामने!","वो नीचे होकर मेरी नाभि ने अपनी जीभ घुसा कर चाटने लगा. मेरे दोनों स्तनों को मींझने लगा.","उसने मुझे कुछ ही सेकंड में पूरी नंगी कर दिया और मुझे सोफे पर लिटा कर मेरा दूध पीने लगा. फिर खूब ज़ोर ज़ोर से मेरे निप्पल्स को चबाने लगा.","उसके बाद वो नीचे चाटते हुए मेरी चूत तक आ पहुंचा.\nजैसे ही उसके मुँह की गर्म भाप मेरी चूत पर पड़ी, मेरी चूत ने पानी छोड़ दिया.","कुछ देर उसने मेरी चूत को बहुत तबीयत से चाटा।","अब वो खुद मेरे ऊपर आ गया और मेरी चूत में अपने लन्ड को सेट करने लगा.","अगले ही पल उसने एक ज़ोर का झटका माराऔर उसका टोपे से कुछ ज़्यादा हिस्सा मेरे चूत को चीरते हुआ घुस गया.\nमेरी एक जोर की चीख निकल गयी.","वो थोड़ा रुक गया और मेरे दर्द को कम करने के लिए उसने मेरे होंठों और मम्मों को चूमा.","मेरा दर्द कुछ कम हुआ तो मौका देखते हुए उसने एक और 440 वोल्ट का झटका मेरे चूत में मारा जिससे मेरी चूत पूरी तरह से चिर गयी.\nफिर उसने बिना रुके दो – तीन झटकों में अपना पूरा लम्बा मोटा गर्म लट्ठा मेरी गर्म भट्टी में ठूँस दिया।","अब मैं दर्द से चीख रही थी और वो मुझे शांत करने के लिए मेरे होंठों को चूसे जा रहा था.","कुछ मिने बाद जब मुझे कुछ हल्की राहत मिली तो वो मेरी गर्म गुफा में अपनी रेलगाड़ी दौड़ाने लगा.\nऔर कुछ देर मेरी चूत ठोकने के बाद उसने बिना अपना लन्ड बाहर निकाले मुझे अपनी गोद में उठा लिया और खुद वो नीचे हो गया.","मैं ऊपर साहिल के लन्ड पर बैठ कर उड़ने को तैयार थी।","अब मैं अपनी गांड उठा उठा कर उसके लन्ड में अपने दोनों चूतड़ पटकने लगी.\nमेरी चूत में पानी निकलने की वजह से उस पूरे कमरे में पच पच की आवाज़ गूंज रही थी.","मैं जैसे आसमानी झूले की सैर कर रही थी। मेरे मुँह से मदमस्त कामुकता भरी आवाज़ साहिल के लन्ड को और रफ्तार दे रही थी।","मेरे दोनों मुग़ल काल के महल के गुम्बद हवा में झूल रहे थे।\nमेरी सिसकारियों ने एक अलग ही समा बांध रखा था.","अब वो मेरे दोनों चूतड़ों पर अपने हाथों से चांटे मार रहा था. जिससे मेरी पूरी गांड पर उसकी उंगलियां छप गयी थी.","साहिल की चुदाई की रफ्तार जैसे जैसे बढ़ रही थी, मेरी कामुक मादक सिसकारियाँ निकल रही थी; मैं साहिल को और ज़्यादा तेज़ चोदने को कह रही थी।","अब अगले ही पल उसने किसी पहलवान की तरह धोबी पछाड़ की तरह मुझे अपने नीचे पटक दिया और वो मेरे ऊपर सवार हो गया.","अब उसका लन्ड बिल्कुल अंदर तक घुसने लगा था. मैं अब ‘उफ़्फ़ हहह ओह्ह हहह यस उफ़्फ़ह हहहह फ़क ई आहह … चोदो मेरे राजा अपनी जान को! इतना चोदो कि मैं बस तेरी ही दीवानी हो जाऊँ. फाड़ दो मेरी चूत … आह आह कर रही थी।","इस अवस्था में मेरी चूत मारने के बाद उसने मुझे कुतिया बना कर मेरी चूत में अपना लन्ड घुसा दिया. और मेरी दोनों चूचियों को मसलते हुए मुझे ठोकने लगा।","अभी ये कुतिया चुद ही रही थी कि मेरी दीदी का फ़ोन आ गया.\nमैंने साहिल को रोका लेकिन वो रुका नहीं; वो जैसे किसी मशीन की तरह मुझे चोद रहा था.","लेकिन फ़ोन उठाना भी ज़रूरी थी फिर मैंने अपनी उखड़ती हुए सांस को थोड़ा थामा और फिर फ़ोन उठाया.\nदीदी से बात की.","लेकिन मेरी सास अभी भी उखड़ी हुई थी क्योंकि मेरी चूत में फुल स्पीड में लन्ड घुस रहा था जिसकी फट फट की आवाज़ फ़ोन के पार जा रही थी.\nजिसको सुन कर दीदी ने पूछा- ये आवाज़ कैसी है? और तुम इतना हाम्फ क्यों रही हो?\nतो मैंने बात बनाते हुए बोला- कुछ काम हो रहा है, आवाज़ उसकी है. और मेरी फ्रेंड मुझे दौड़ा रही थी. मैं इसलिए हाम्फ रही हूँ.","इतना कहते हुए मैंने मेरी समझ से फ़ोन काट दिया.\nलेकिन वो कटा नहीं था. जिसका नतीजा क्या हुआ वो आप को आगे पता चल जाएगा.","अभी के लिए आप इस कुतिया बानी एक चुदास औरत की चुदास कहानी सुनिए।","इसके बाद साहिल खुद सीधा हो कर लेट गया और मेरा बाल पकड़ कर मुझे खींच लिया अपने लन्ड के तरफ! मेरे सर को पकड़ कर अपने लन्ड को मेरे मुँह के अंदर बाहर करने लगा.\nअब मैं समझ गयी कि मेरी दो बार झड़ने के बाद अब ये पहली बार झड़ने वाला है.","अगले कुछ मिनट में एक गर्म नमकीन सैलाब मेरे मुँह में आ गया. हर बार की तरह इस बार भी साहिल ने मेरा मुँह में पूरा अपना लन्ड घुसाए रखा; आज फिर उसका सारा बीज मेरे हलक के पार चला गया।","अब एक राउंड चुदाई का खेल खेलने के बाद मैं उसके ऊपर लेट गई.\nहम दोनों अपनी उखड़ती साँसों पे काबू पाने की कोशिश करने लगे.","तभी मेरी नज़र सामने घड़ी पर पड़ी तो देखा एक घंटा हो गया था मुझे साहिल से चुदते हुए।","मैं घर से अपने लिए भोजन लेकर आई थी तो हम दोनों ने मिल कर खाया।","खाना खाने के बाद साहिल सोफे पर बैठा था.\nतो मैं भी जा कर उसकी गोद में बैठ गयी.\nअभी हम दोनों नंगे ही थे.","तभी साहिल ने अपना मोबाइल उठाया और उसने एक पोर्न वीडियो लगा दी।\nउस वीडियो में साहिल के जितना ही बड़े लन्ड वाला काला आदमी एक लड़की की पहले तो खूब अच्छे से गांड चाटता है; फिर उसको झुका कर उसकी गांड मरता है।","वो पूरी वीडियो खत्म हो जाने के बाद साहिल मेरे गालो को चूमते हुए बोला- क्या हम दोनों भी ये करें?","मैंने सोचा कि मैंने कभी ज़िन्दगी में गांड नहीं मरवायी है. अभी मेरी गांड की सील भी पैक है. साहिल का लन्ड भी इतना बड़ा है कि पक्का मेरी गांड फट जाएगी.\nलेकिन अगर मैंने इसको मना किया और कहीं ये मुझे दूर चला गया तो ऐसा लन्ड और इतनी जबरदस्त चुदाई करने वाला कहाँ मिलेगा.","मैं इतना सोच ही रही थी कि साहिल बोला- क्या हुआ? कोई दिक्कत है तो रहने दो. नहीं करते!\nइस पर मैं बोली- नहीं, ऐसा कुछ भी नहीं है. जो कुछ भी करना हो, वो करो तुम. लेकिन दर्द बहुत होगा. यही सोच रही हूँ।","साहिल- ठीक है फिर रहने दो।\nमैं- नहीं मेरी जान, रहने कैसे दूँ. अब इतना अच्छा मौका और इतनी नायाब चीज़ मुझे मिली है, मैं उसको कैसे जाने दे सकती हूं. और रही बात दर्द की … तो तुम्हारे लिए मैं इतना दर्द झेलने को तैयार हूँ.","मेरे इतना कहते ही उसने मुझे एक बहुत अच्छा सा किस किया और फिर वो किचन से सरसों का तेल ले आया. फिर मुझे बेड पर लेटा दिया.","अब वो फिर से गया और रस्सी ले आया. उसने मुझे बेड पर उल्टा लेटा कर मेरे दोनों हाथ और पैर बांध दिये।\nतब उसने मेरी गांड चाटना शुरू किया.","पहले तो जीभ घुसा घुसा कर मानो मेरी गांड चोद रहा हो अपनी जीभ से!\nफिर मेरी गांड के छेद में बहुत सारा सरसों का तेल भर दिया और अपने मोटे लोहे के रॉड जैसे लन्ड को भी पूरा तेल से भिगो लिया.","इसके बाद अपने हाथों से मेरी गांड का छेद खोल कर अपना टोपा रख कर मेरे ऊपर चढ़ गया.\nफिर ज़ोर लगा कर मेरी गांड में लंड डालने लगा.","अभी साहिल का टोपा ही गया था कि मैं दर्द से चिल्लाने लगी.\nलेकिन साहिल को मेरी गांड मारने का लाइसेंस मैंने ही दिया था तो उसने मेरे दर्द को भी नहीं सुना और लगातार झटके पर झटके मारने लगा.","6 – 7 झटके मारने के बाद उसने फिर से अपने लन्ड पर तेल गिराया जो बहते हुए मेरी गांड के छेद में गया.","जैसे ही उसका आधा लन्ड मेरी गांड में गया … मेरी गांड फट गयी. खून बहने लगा.","और मैं रोने लगी चिल्लाने लगी.\nलेकिन इस पर भी वो नहीं रुका. उसने कुछ झटकों में मेरी गांड में पूरा घुसा दिया अपना मूसल लौड़ा।","अब मेरी गांड आग की तरह जलने लगी. बहुत ज़्यादा जलन हो रही थी. लेकिन वो पागल की तरफ मेरी गांड चोदे जा रहा था.\nकरीब दस मिनट तक मेरी गांड फाड़ने के बाद उसने मुझे खोल दिया.","अब मैं सीधी होकर बैठी.\nलेकिन अभी भी साहिल के लन्ड पर, चादर पर और मेरी गांड में खून लगा था.\nमुझे जलन भी हो रही थी.","साहिल बोला- जाकर खून साफ कर लो.\nमैं बाथरूम में चली गयी।","मुझसे चला नहीं जा रहा था मेरे पैर जमीन पर पड़ ही नहीं रहे थे किसी तरह मैं बाथरूम से चल कर बेड पर आई।\nतो साहिल भी अपना लन्ड साफ कर चुका था. वो बोला- क्या हुआ? ज़्यादा दर्द हो रहा है क्या?","मैं- हाँ … थोड़ा है. चला नहीं जा रहा।","अब साहिल ने मुझे अपने गोद में लिटा लिया और मेरे बालों को सहलाने लगा.\nउसका लन्ड अभी भी खड़ा था. मैं लंड चूसने लगी.","कुछ ही देर बाद साहिल ने मुझसे फिर घूमने को बोला.\nदर्द मुझे अभी भी था, बस हल्का आराम हुआ था.","लेकिन मैं उसको मना नहीं कर सकती थी. इसलिए मैं घूम गयी और साहिल ने मुझे घोड़ी बना कर फिर अपना लन्ड घुसाया और मेरी गांड बजाने लगा.","मैं दर्द के मारे तड़प रही थी लेकिन मना नहीं कर सकती थी. मैं अपनी गांड चुदवा रही थी।","साहिल ने कई पोजीशन में मेरी गांड बजाई और अपना सारा माल मेरी गांड में बहा दिया.\nउसके बाद हम दोनों एकदम थक कर लेट गए।","मेरी अन्तर्वासना2 सेक्स कहानी पर अपने विचार कमेन्ट करके दें.\n[email protected]","अन्तर्वासना2 सेक्स कहानी का अगला भाग: जिस्म दिखाकर लिया सेक्स का मजा- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"इंस्टीट्यूट में बांके जवान लड़के का लंड चूसा","href":"https://www.freesexkahani.com/bhabhi-sex/antarvasna-sex-stories/"},{"title":"जिस्म दिखाकर लिया सेक्स का मजा- 4","href":"https://www.freesexkahani.com/indian-sex-stories/chut-chatna-ki-kahani/"},{"title":"ढोंगी बाबा तगड़ा चोदू","href":"https://www.freesexkahani.com/xxx-kahani/baba-sex-porn-story/"},{"title":"भाभी की बहन चोदकर बीवी बना ली- 1","href":"https://www.freesexkahani.com/sali-sex/sister-in-law-sex-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Garam Kahani","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-3","href":"https://www.freesexkahani.com/xxx-kahani/business-deal-client-ki-biwi-3/"},{"title":"मेरी गांड की ग्रांड ओपनिंग","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gaand-ki-grand-opening/"},{"title":"सर्द रात में गांड चुदाई का मज़ा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sard-raat-gand-chudai/"},{"title":"दिल्ली की भाभी और आंटी की गंदी चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/bhabhi-aunty-gandi-chudai/"}]}