{"Title":"अन्तर्वासना की लेखिका की डबल चुदाई-2","author":{"name":"इमरान खान","href":"https://www.freesexkahani.com/author/imrankhan/"},"date":"13-03-2020","views":"57,194","description":["नंगी चिकनी चूत देख मेरे मुंह में पानी आ गया, मैं अपने होंठ रख उसकी चूत चाटने लगा। मेरे दोस्त ने ज़िप खोल अपना लंड उसके मुंह में डाल दिया। बहुत अच्छा सीन चल रहा था।","कहानी का पिछला भाग: अन्तर्वासना की लेखिका की डबल चुदाई-1","मेरे पूछने पर परवीन ने बताया कि शाद ने उसे मोटरसाइकिल पर छेड़छाड़ कर चूत को पूरा गीला कर दिया था इसीलिए उसने वॉशरूम में जाकर अपनी चूत को पौंछकर पैंटी उतार ली थी और अपने पर्स में रख ली थी।\nपरवीन की चिकनी चूत देखकर तो मेरे मुंह में पानी आ गया और मैंने तुरंत उसकी चूत पर अपने होंठ रख दिया और जुबान से उसकी चूत को चाटने लगा।\nकुछ ही सेकंड में परवीन गर्म होकर सीत्कार भरने लगी। ","परवीन को मजा आते देखकर शाद का भी लंड खड़ा हो गया और भाई इधर उधर देख कर के हम दोनों के पास आया और उसने पैंट की ज़िप खोल कर अपना लंड परवीन के मुंह में डाल दिया।\nबहुत अच्छा सीन चल रहा था। परवीन मेरा सर अपनी चूत पर दबा रही थी, मैं उसकी चूत के अंदर तक अपनी जुबान डालकर चाट रहा था और परवीन शाद का लंड चूस रही थी। ","बहुत जल्दी ही शाद ने अपनी मलाई परवीन के मुंह में छोड़ दी। परवीन ने बड़े प्रेम से लंड की मलाई को स्वाद ले ले कर खा लिया और शाद के लंड को भी चाट चाट कर साफ कर दिया। अब परवीन ने मुझे लंड को चुसाने के लिए बोला। ","मैंने बिना कोई देरी किए अपना लंड निकाला तुरंत परवीन के नाजुक, कोमल होठों के बीच में दे दिया। परवीन भी कोई देरी किए बिना मेरे लंड को हुमस हुमस कर चूसने लगी और मेरे मुंह से अब आनंद के सीत्कार फूटने लगे।","शाद ने इसी बीच अपनी 2 उंगलियां परवीन की गीली चूत के अंदर घुसा दी और उंगलियों से ही उसकी चूत को चोदने लगा। अब तो परवीन भी बेशर्मी से सीत्कार भर रही थी और मुझे ऐसा प्रतीत हो रहा था कि वह लंड चूसने में बहुत एक्सपर्ट है।","बहुत जल्दी ही परवीन की चूत ने भी पानी छोड़ दिया और मैंने उसके मुंह में अपना पानी छोड़ दिया।\nशाद ने रुमाल से परवीन की चूत को साफ किया और परवीन ने मेरा पानी पीने के बाद लंड को चाट चाट कर साफ कर दिया। ","अब हम तीनों ही थोड़ा हल्का महसूस कर रहे थे।\nपरवीन ने मुस्कुराकर हम दोनों से बोला- यह ठीक रहा कि हम लोगों ने एक बार अपना पानी यही निकाल लिया। अब जब होटल में जाकर चुदाई करेंगे तो इतना जल्दी पानी नहीं निकलेगा और मजा भी ज्यादा आएगा।","अंधेरा काफी हो गया था और हम लोगों ने परवीन को पूरा चंबल गार्डन अच्छे से घुमाया और बाद में गार्डन के पास के एक रेस्टोरेंट में जाकर हमने कुछ खाया।\nठंड बढ़ चुकी थी और गार्डन के बंद होने का वक्त भी हो चला था इसलिए हम तीनों ने वापस होटल चलने के लिए सोचा। ","मोटरसाइकिल के पास आकर परवीन ने बोला- शाद, इस बार मोटरसाइकिल तुम चलाओ और इमी मेरे पीछे बैठेगा।","शाद समझ गया इस बार परवीन छेड़छाड़ का मौका इमरान को देना चाहती है। शाद ने चुपचाप मोटरसाइकिल संभाली और परवीन फिर से सैंडविच बनकर हम दोनों के बीच में बैठ गई।\nसर्दियों के दिन थे और सड़क पर काफी कम ट्राफिक था इस वजह से हम दोनों को खुलकर छेड़ने का मौका मिला।\nमोटरसाइकिल के थोड़ा ही दूर चलने पर मैंने परवीन की कमर में हाथ डाला और उसे अपनी तरफ खींचा। ","परवीन ने गर्दन पीछे कर मुझे मुस्कुरा कर देखा और पीछे खिसक कर इस तरह बैठी कि उसके चूतड़ मेरे लंड के साथ स्पर्श करने लगे। परवीन के गदराए हुए चूतड़ के स्पर्श से मेरा लंड फिर से गर्म होने लगा और मैंने अपना दाया हाथ परवीन की स्कर्ट के अंदर डाल दिया।\nपरवीन ने अंदर पैंटी नहीं पहनी है इससे मेरी उंगलियां सीधे उसकी चिकनी चूत पर पहुंच गई और मैंने उसकी चूत का सहलाना शुरू किया। ","कुछ ही सेकंड में परवीन और उसकी चूत दोनों गर्म हो गए परवीन ने अपनी गर्दन मेरी तरफ की और मैंने उसके होठों चूमते हुए उसकी चूत में अपनी दो उंगलियां घुसा कर चूत चोदने लगा साथ ही मैंने अपना हाथ उसके कमर से हटाकर उसके टॉप में डाल दिया और उसकी चूचियों को ब्रा के ऊपर से ही दबाने लगा।","अब तो परवीन अपनी सारी शर्म छोड़ कर मोटरसाइकिल पर ही सीत्कार भरने लगी। उसकी कामुक आवाज सुनकर शाद का लंड भी खड़ा हो गया।","शाद ने हम लोगों से बोला- तुम लोग होटल में चल कर चुदाई करोगे या सड़क पर ही सब को अपनी चुदाई का शो दिखाओगे?\nमैंने शाद को चुपचाप धीरे धीरे होटल चलने के लिए बोला और मैं परवीन को गर्म करने मैं लगा रहा।\nमैंने परवीन से धीरे से पूछा- डार्लिंग, कैसा महसूस हो रहा है?","परवीन ने मुस्कुराकर धीरे से कामोत्तेजना के साथ बोला- आज अपनी ब्लू फिल्म होटल में बहुत मजेदार होने वाली है।\nमैंने भी मुस्कुरा कर अपना सिर सहमति में हिलाया और धीरे-धीरे उसके बूब्स को सहलाना जारी रखा। ","जब हम होटल के समीप पहुंचे तो मैंने परवीन को छेड़ना बंद कर दिया और उसने भी अपने बालों और कपड़ों को ठीक कर लिया।\nमोटरसाइकिल से उतरते वक्त परवीन ने मुझे और शाद को बोला- तुम लोग जल्दी से नहा कर मेरे कमरे में आना. मैं भी नहा कर तुम लोगों का इंतजार करती हूं।","हम लोग अपने अपने कमरे में चले गए और लगभग आधे घंटे के बाद हम लोग जब नहा कर परवीन के कमरे में पहुंचे। अब मैंने परवीन के कमरे की डोर बेल बजाई।\nलगता है कि परवीन भी नहा कर और तैयार होकर हम दोनों का रास्ता देख रही थी। उसने दरवाजा तुरंत खोल दिया।","कमरे में अंधेरा था और जैसे ही हम लोग अंदर घुसे उसने दरवाजा तुरंत बंद भी कर दिया।\nदरवाजा बंद करने के बाद परवीन ने कमरे की लाइट ऑन कर दी। ","जैसे ही कमरे में रोशनी हुई हमारी खुशी का ठिकाना ना रहा। परवीन ने लेमन येलो कलर का स्कूल की लड़कियों जैसा स्कर्ट पहन रखा था जो कि उसके जांघों तक ही आ रहा था ऊपर उसने सफेद रंग का ब्लाउज पहन रखा था जिस पर लैमन येलो कलर की एंब्रायडरी की हुई थी। ब्लाउज परवीन की नाभि से ऊपर तक था जिसकी वजह से परवीन कमरे की रोशनी में बहुत ही ज्यादा सेक्सी लग रही थी।\nगहरे लाल रंग की लिपस्टिक परवीन की कामुकता में चार चांद लगा रहे थे।","परवीन को इस तरह देखकर मेरा और शाद दोनों का लंड तुरंत खड़ा हो गया।\n“क्या देख रहे हो?” परवीन ने हम दोनों से आंख मार कर पूछा।\n“तुम्हारे अंग अंग से सेक्स टपक रहा है। “मैंने अपने लोअर के ऊपर से लंड को सहलाते हुए परवीन को जवाब दिया।\n“तो फिर देर किस बात की है डार्लिंग?” परवीन ने मुस्कुरा कर जवाब दिया और शाद के पास आकर उसके लंड को लोअर के ऊपर से ही सहलाने लगी। ","शाद ने परवीन को कस के पकड़ लिया और अपनी बां हों में जकड़ कर उसके नितंबों को दबाते हुए उसके होठों को चूमने लगा। परवीन भी उसे अच्छे से रिस्पांस करते हुए उसके होठों के साथ चूमने लगी। मैंने भी पीछे से परवीन को पकड़ के उसकी गर्दन पर चुंबन दिया और उसके ब्लाउज के ऊपर से उसके तने हुए मम्मों को दबाने लगा। ","परवीन ने अपना एक हाथ पीछे किया और मेरे लोअर में डालकर मेरे लंड को सहलाने लगी। साथ-साथ वह शाद को चूमती भी जा रही थी। बहुत जल्दी परवीन ने हम दोनों के लोअर उतार दिए और घुटनों के बल बैठकर हम दोनों के लंड बारी-बारी से सहलाने लगी।","उसने शाद का लंड अपने मुंह में लेकर चूसना शुरू किया और मेरे लंड को सहलाती रही। कुछ समय बाद उसने मेरे लंड को चूसा और शाद के लंड को हिलाने लगी। एक वक्त उसने हम दोनों के लंड को पकड़कर एक साथ दोनों का सुपाड़ा चाटा। हम दोनों के मुंह से भी कामुक आवाजें निकलने लगी। हम दोनों ने अपने बाकी के कपड़े उतार दिए और परवीन के सामने हम दोनों पूरे नंगे थे।\nपरवीन ने अब खड़े होकर हमारे सामने कमर हिला हिला कर डांस करना शुरू किया और डांस करते करते उसने अपना ब्लाउज और स्कर्ट निकाल फेंके।\nपरवीन हम दोनों के सामने अब उस सेक्सी ब्रा पैंटी सेट मैं थी जो कि हम लोगों ने उसके लिए खरीदा था और वह एक सेक्सी बार बाला की तरह हम दोनों के सामने में बेशर्मी से थिरक रही थी। मारे कामोत्तेजना के मेरा और शाद के सब्र का बांध अब टूट गया और हम दोनों परवीन पर टूट पड़े। ","कुछ ही सेकंड में हमने परवीन के शरीर से ब्रा और पैंटी को भी अलग कर दिया। अब कमरे में हम तीनों ही पूरी तरह नंगे थे। कमरे की रोशनी में परवीन की चिकनी चूत चमक रही थी। मैंने तुरंत परवीन को बिस्तर पर धक्का दे कर लेटा दिया और उसकी टांगों को फैलाकर उसकी चूत पर मैंने अपनी जुबान रख दी।","नमकीन पानी से सराबोर परवीन की चूत को मैं किसी भूखे जानवर की तरह चाटने लगा। मुझे देखकर शाद भी परवीन पर टूट पड़ा और उसके लिप्स को अच्छे से चूसने लगा मम्मों को दबाने लगा। हम दोनों की मेहनत से बहुत जल्दी परवीन का बदन अकड़ने लगा और उसकी चूत ने ढेर सारा पानी छोड़ दिया। मैंने परवीन की चूत का सारा पानी चाट लिया और उसकी जांघों और चूत को फिर से चूस चूस कर उत्तेजित करने लगा।","कुछ ही देर में परवीन इतनी गर्म हो गई कि उसके मुंह से जोर जोर से सीत्कार फूटने लगे और उसने बोला- अब और ना तड़पाओ मेरी चूत को। जल्दी से मेरी चूत को चोदो।","एक कामुक स्त्री की चूत के निमंत्रण को भला कौन ठुकरा सकता है इसलिए मैंने भी कोई विलंब नहीं किया। मैं बिस्तर पर नीचे लेट गया तथा परवीन को अपने ऊपर बैठने का इशारा किया। ","परवीन भी मेरे इशारे को समझ कर मेरी टांगों के बीच में आ गई और उसने मुझ पर बैठकर अपने भगांकुर को मेरे लंड के सुपाड़े के साथ रगड़ना शुरू किया। परवीन के भगांकुर के स्पर्श से मेरा लंड और भी फूलने लगा। परवीन के मुंह से जोर जोर से काम सीत्कार निकल रहे थे।","अचानक से ही परवीन ने अपने हिप्स को नीचे दबाते हुए मेरे लंड के सुपारे को अपनी चूत में घुसा लिया। परवीन की चूत बहुत गीली थी और मेरा लंड से भी बहुत प्रीकम निकला था इसलिए बड़ी आसानी से मेरा पूरा लंड उसकी चूत में समा गया।","अब परवीन ने जोर जोर से सिसकारी भरते हुए मेरे लंड पर उछल उछल कर लंड को अंदर बाहर करना शुरू किया। मुझे भी बहुत मजा आने लगा और मैंने नीचे से ही परवीन के दोनों बूब्स पकड़ कर मसलना शुरू कर दिया। कामोत्तेजना की वजह से परवीन के बूब्स बहुत कठोर और बड़े हो गए थे और उसके गुलाबी निप्पल भी खड़े थे और परवीन की सुंदरता में चार चांद लगा रहे थे। ऐसा लग रहा था मानो काम की देवी मेरे लंड पर बैठी हुई है।","हम दोनों को चुदाई करते देखकर शाद परवीन के पास आया और उसने अपना लंड उसके मुंह के सामने रखा। परवीन ने बिल्कुल भूखी कुतिया की तरह उसके लंड का मुंह में लिया और जोर जोर से चूसने लगी.","अब कमरे में मेरी, शाद और परवीन की कामोत्तेजक आवाजें गूंज रही थी।","शाद ने परवीन को सिर के पीछे से पकड़ लिया और उसके मुंह को चोदने लगा। सच में बहुत मजा आ रहा था हम तीनों को। थोड़ी देर लंड चूसने के बाद परवीन ने शाद का लंड अपने मुंह से बाहर निकाला और उसे अपने पीछे आने का इशारा किया।\nपरवीन के इशारे को समझकर शाद परवीन की गांड मारने के लिए उसके पीछे आ गया।\nपरवीन ने मेरे लंड पर उछलना जारी रखा और भर्राई हुई आवाज में शाद से बोला- शाद, पहले अपने लंड और मेरी गांड में शहद लगा दो नहीं तो मुझे बहुत दर्द होगा।\nपरवीन की बात मान कर साथ में अपने लंड को पूरा शहद से चिकना कर लिया। ","अब शाद ने अपनी उंगली पर शहद लगाकर पहले अपनी एक उंगली को परवीन की गांड में डाला बाद में दो उंगलियों को डालकर परवीन की गांड में अंदर बाहर करने लगा।\nपरवीन को इसमें बहुत मजा आने लगा क्योंकि वह अब कामोत्तेजना के कारण बहुत जोर से चिल्लाने लगी।","शाद ने मुझे 1 मिनट रुकने का इशारा किया. खुद अपना सख्त लंड लेकर परवीन के पीछे आ गया। परवीन को शाद ने थोड़ा आगे की तरफ झुकाया जिससे परवीन के मोटे स्तन मेरे मुंह के बिल्कुल करीब आ गए और मैंने उसके बाएं स्तन को अपने मुंह में भर भी लिया।","तभी शाद ने अपना सुपारा परवीन की गांड के छेद पर रखा और जोर से धक्का लगाया।\n“ऊई अम्मी …” परवीन के मुंह से जोर से चीख निकली जब शाद का लंड उसकी गांड में घुसने लगा। ","परवीन की चीख की परवाह न करते हुए शाद ने लगातार छह सात धक्के और लगाए और अपना पूरा लंड परवीन की गांड में घुसा दिया और पूरा लंड घुसाने के बाद वह थोड़ा रुक गया।\n“जानेमन, तेरी चूत और गांड में हम दोनों के लंड पूरे पूरे घुस चुके हैं।” शाद ने परवीन के गाल को चूमते हुए कहा। ","यह सुनकर परवीन ने आंख मारते हुए बोला- फिर देर किस बात की है जानू। अब जल्दी से मेरी चूत को भोसड़ा और गांड गुफा बना दो चोद चोद के।\nपरवीन के चुदाई के प्यार भरे आमंत्रण से हम दोनों में नया जोश आ गया और शाद ने परवीन की कमर पकड़कर और मैंने परवीन को नितंब से पकड़ लिया और स्तनों को चूसते हुए धुआंधार चुदाई चालू कर दी। ","हम तीनों का ही इस प्रकार की चुदाई का यह पहला मौका था मैं और शाद दोनों परवीन की चूत और गांड को स्पीड से पेल रहे थे।","परवीन की सिसकारियां बढ़ती जा रही थी और उसी के साथ हम लोगों की उत्तेजना और हमारी चुदाई की स्पीड भी बढ़ती जा रही थी। परवीन किसी भी तरह अपने काबू में नहीं थी और वह भी बीच में बड़बड़ा रही थी- चोद दो मुझे! फाड़ दी तुमने मेरी! और फाड़ो! मम्मो को मसल डालो! शाद मेरी गांड फाड़ दे!","ठंड के दिनों में भी हम तीनों नंगे होते हुए भी पसीने पसीने हो गए थे. और थोड़ी देर की चुदाई के बाद हम दोनों ने अपना अपना पानी परवीन की गांड और चूत में खाली कर दिया. हम दोनों ने परवीन को सेंडविच बनाए हुए अपना अपना लंड उसकी चूत और गांड में फंसाए रखा।","परवीन के हाव भाव से लग रहा था कि उसको संपूर्ण संतुष्टि हम दोनों से चुदवा कर मिल चुकी है। ","थोड़ी देर बाद जब हम लोगों ने अपने अपने लंड परवीन की चूत और गांड से निकाले तो ढेर सारा वीर्य उसके दोनों छेद से बाहर निकलने लगा। हम दोनों ने जो भी वीर्य बाहर निकल रहा था उससे परवीन की बॉडी की मसाज करी। परवीन ने अपनी उंगली से चूत से थोड़ा वीर्य और अपना रस निकाल कर चाटा और थोड़ा मुझे भी दिया चाटने के लिए अपनी उंगली से। ","बाद में हम तीनों एक साथ गर्म पानी से नहाए और मैंने और शाद ने परवीन को रगड़ रगड़ कर नहलाया। ","नहाने के बाद हम लोगों को बहुत चैन मिला और हम तीनों बैठ कर बतियाने लगे। थ्रीसम चुदाई का यह हम तीनों के लिए पहला मौका था और हम तीनों को इसमें भरपूर मजा आया था खासकर परवीन को। ","थोड़ी देर बाद परवीन ने फिर से चुदाई की इच्छा की और उसने चाहा कि इस बार हम दोनों खड़े होकर परवीन को उठा ले उसके दोनों छेद को भरपूर मजा दें। ","बिना किसी विलंब के हम तीनों पुनः नंगे हो गए और परवीन को गोद में उठाकर इस बार शाद ने अपना लंड उसकी चूत में डाला और मैंने अपना लंड शहद लगा कर परवीन की गांड में डाला।","इस बार की चुदाई और ज्यादा मजेदार रही और बहुत देर तक चली.\nजब मैं और शाद पानी छोड़ने की कगार पर थे तब परवीन के अनुरोध पर हम दोनों ने परवीन को अपने वीर्य से नहलाया और बाद में उसके शरीर की मसाज भी अपने वीर्य से की।","चुदाई इतनी मदमस्त थी कि हम तीनों खुद को पोर्नस्टार समझ रहे थे। परवीन अपनी चूत और गांड दोनों खुलने के कारण बहुत खुश थी और हम दोनों भी इस नये अनुभव से बहुत प्रसन्न थे।","आगामी दो दिन और रात हम दोनों ने परवीन को बहुत बार चोदा। यहां तक कि परवीन के अनुरोध पर हम दोनों ने एक बार वियाग्रा लेकर उसकी धुआंधार चुदाई की।","दो रातों की भरपूर चुदाई के बाद परवीन की कमर नाभि तन जांघों तथा चूत पर दिन रात चूसे जाने के कारण लाल लाल निशान हो गए थे। धुआंधार चुदाई से परवीन की चूत और गांड दोनों अच्छे से फट गए थे।","परवीन ने बहुत प्रसन्न होकर हम दोनों से विदा ली तथा जल्दी ही मौका मिलने पर दोबारा कोटा आने का वादा भी किया और साथ में परवीन ने इच्छा ज़ाहिर की कि इस बार की चुदाई में मेरे और शाद के अलावा कोई तीसरा साथी भी चुदाई में शामिल हो। ","तो दोस्तो, आपको मेरी यह सच्ची कहानी कैसी लगी?\nआप लोगों के कमेंट का मुझे बेसब्री से इंतजार रहेगा।\nमेरा ईमेल आईडी\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अन्तर्वासना की लेखिका की डबल चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-lekhika-chudai-1/"},{"title":"लेडी बॉस की धमाकेदार चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/lady-boss-ki-jordar-chudai/"},{"title":"जवान लड़की और नेता जी-7","href":"https://www.freesexkahani.com/first-time-sex/jawan-ladki-neta-ji-7/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Gand Ki Chudai","Hot girl","Hotel Sex","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मैं हिरोइन बन गयी- 3","href":"https://www.freesexkahani.com/group-sex-stories/casting-couch-xxx-story/"},{"title":"लेडीज टेलर का लंड और मेरी चूत गांड-2","href":"https://www.freesexkahani.com/group-sex-stories/tailor-lund-chut-2/"},{"title":"शादी में मिली भाभी गर्लफ्रेंड बन कर चुदीं","href":"https://www.freesexkahani.com/antarvasna/bhabhi-girlfriend-ban-chudi/"},{"title":"प्रिंसीपल की प्रेमिका टीचर की चुत चुदाई","href":"https://www.freesexkahani.com/teacher-sex/hot-teacher-chut-chudai/"}]}