{"Title":"जिस्म दिखाकर लिया सेक्स का मजा- 1","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"30-12-2020","views":"37,247","description":["अन्तर्वासना एक्स कहानी में पढ़ें कि मैं विवाहिता हूँ लेकिन पति से अलग रहती हूँ. पति का साथ छोड़ देने के बाद कैसे मैंने अपने बदन की वासना पूरी की?","अन्तर्वासना एक्स कहानी के सभी पाठकों को मेरा हार्दिक अभिनन्दन.\nमैं एक गृहिणी हूँ और अन्तर्वासना की बहुत बड़ी प्रशंसक हूँ. कई वर्षों से मैं अन्तर्वासना की कहानियां पढ़ रही हूँ.","पति का साथ छोड़ देने के बाद कैसे मैंने अपनी वासना पूरी की?\nइस अन्तर्वासना एक्स कहानी में पढ़ें.","मेरा नाम रुचि सिंह है. मैं 22 वर्षीया शादीशुदा महिला हूँ। मेरी लम्बाई 5 फीट 5 इंच है और शरीर गोरा, मखमली और भरा हुआ है.\nमेरी फीगर 36-32-38 की है।","मेरे इंटर पास करते ही मेरे घर वालों ने मेरी शादी करा दी.\nशादी के एक वर्ष बाद ही मुझको बेटी हो गयी।","अभी तक तो मेरा वैवाहिक जीवन अच्छा चल रहा था कि तभी एक दिन मेरे पति अपना मोबाइल बाहर भूल कर नहाने चले गए।","आमतौर पर ऐसा कभी होता नहीं था, वो हमेशा अपना मोबाइल अपने साथ रखते थे.\nलेकिन आज पता नहीं कैसे वो भूल कर चले गए!","तभी कुछ देर बाद उस पे फ़ोन आने लगा.\nमैंने सोचा कि देख लूं कोई काम का ना हो.","लेकिन जैसे ही मैंने उनका फ़ोन देखा … मेरे पैरों के नीचे से मानो ज़मीन खिसक गई।\nवो फ़ोन किसी लड़की का थी जिस पे उसका नाम और आगे जान लिखा हुआ था।","जब वो फ़ोन कट गया तो मैंने उनका मोबाइल खोलने की कोशिश किया लेकिन उसमें पासवर्ड लगा था.\nमैंने दो तीन बार पासवर्ड डाला लेकिन नहीं खुला.","फिर मैंने उसी लड़की का नाम डाला जिसका फ़ोन आ रहा था.\nतो फोन तुरंत खुल गया.","और उनका फ़ोन देखते ही मेरी सारी दुनिया ही जैसे उजड़ गयी.\nउस लड़की का मैसेज था. उसके साथ मेरे पति की फ़ोटो थी।","तभी पति भी नहाकर बाहर आ गए.\nउन्होंने तुरंत मेरे हाथ से फ़ोन छीन लिया और देखने लगे.","अब वो समझ गए थे कि मुझे भी सब पता चल गया है.\nवो सफाई देने लगे लेकिन मैंने उनकी एक ना सुनी और उनकी सारी बात जाकर अपने ससुर को बतायी.","इस पर मेरे ससुर भी मेरे पति से बहुत नाराज़ हुए.\nलेकिन उस आदमी ने बोला कि वो उस लड़की को नहीं छोड़ सकता है।","जिसके बाद उनको बहुत समझाया गया लेकिन उसको कुछ सुनना ही नहीं था।","मैं दो दिन तक बिना कुछ खाए बस रोती रही.\nफिर मेरी मम्मी का फ़ोन आया तो मैंने उनको सारी बात बतायी.\nउन्होंने मुझे अपने पास आने को बोला।","अब मैंने भी फैसला कर किया था कि अब यहां नहीं रुक सकती.\nतो मैं अपना सारा सामान पैक किया और अपनी बेटी को ले कर अपने मायके आ गयी।","अब कुछ दिन तक तो ऐसे ही चलता रहा.\nफिर एक दिन मेरे ससुर का फोन आया कि जो कुछ भी हुआ उसके लिये वो बहुत शर्मिंदा हैं.\nवे माफी मांगने लगे, बोलने लगे कि मैं तलाक न लूं.\nइससे पूरे समाज में बदनामी होगी.","वो मुझे ख़र्चा देने को तैयार थे.\nवे बोले- अपने हिसाब से तुम अपनी ज़िंदगी जियो। ","इसी तरह एक साल बीत गया. मैंने भी धीरे धीरे अपनी बेटी और खुद में खुश रहने सीख लिया.","तभी मैंने सोचा कि अब आगे कुछ पढ़ लूं. क्योंकि कब तक मायके में खाऊँगी.","तो कुछ नौकरी पाने के लिये मैंने आगे पढ़ने का फैसला लिया।","मैं अब देखने लगी कि मैं क्या कर सकती हूँ.\nमुझे कपड़े सिलने आते हैं तो उसी लाइन में और सीखने के लिए मैंने शहर में एक इंस्टीट्यूट में एडमिशन ले लिया.","मेरी बहन शहर में रहती थी तो मैं मायके से अपनी बहन के यहां चली आयी. उसका घर शउस इंस्टीट्यूट के पास में ही था.\nऔर मैं अपनी बेटी की अपने मायके ही छोड़ आई।","मेरी बहन और जीजा दोनों लोग अकेले रहते थे घर में!\nजीजा एक आफिस में काम करते थे और दीदी एक प्राइवेट स्कूल में टीचर थी।","जब मैं पहले दिन इंस्टीट्यूट गयी तो मेरी नज़र एक लड़के पर पड़ी. वो बहुत हैंडसम था लंबा चौड़ा शरीर एकदम मस्त था।\nलेकिन बस वो दिखा और चला गया। ","कुछ दिन इसी तरह बीते.","एक दिन मुझे कुछ काम से इंस्टीट्यूट के आफिस जाना था तो मैं अपनी टीचर से पूछ कर गयी।\nअब वहां जैसे मैं पहुंची तो देखा कि वही लड़का सामने वाले आफिस में बैठा कुछ काम कर रहा था।","मैं उसी के पास गई और उसको अपना काम बताया तो उसने बड़े ही प्यार से जवाब दिया.\nफिर मैं चली आयी।","अब मैं बस मौका ढूढने लगी हर रोज़ आफिस जाने का!\nक्लास में किसी का भी काम होता तो मैं उसके साथ चली जाती.\nलेकिन वो मुझे कभी निगाह उठा कर भी नहीं देखता।","एक शाम को जब मैं घर में अकेली थी तो मैंने अन्तर्वासना पढ़ने लगी.\nएक दो स्टोरी पढ़ने के बाद मुझे एक स्टोरी उसने मिली कि कैसे एक विधवा महिला अपने साथ काम करने वाले लड़के को सेट करके उससे रोज़ चुदवाती थी।","मुझे उस कहानी ने बहुत प्रभावित किया क्योंकि मेरे साथ भी कुछ ऐसा ही था।\nउस कहानी में भी वो लड़का उस औरत पर शुरुआत में ध्यान नहीं देता लेकिन फिर वो औरत अपने शरीर को दिखा कर उसकी अपने जाल में फंसा लेती है।","तो जैसे ही मेरे जीजा घर आये, मैंने उसने मार्किट का पता पूछा एयर उनको बोला कि कुछ सामान लेने जा रही हु।","मैंने बाजार से एकदम हल्के कपड़े की तीन साड़ी ली और उसका ब्लाउज भी खूब छोटा और फिटिंग का करवा लिया.\nऔर कुछ अंदर के कपड़े मतलब ब्रा पेंटी भी लेकर घर आ गयी।","अगले दिन मैं नहा कर ब्रा पहनी. और फिर वो सेक्सी वाला ब्लाउज जिसमें मेरी 36 की चूचियां बिल्कुल तनी हुई थी.\nब्लाऊज का गला आगे से बड़ा होने के वजह से मेरी चूचियों की घाटी भी अच्छी खासी दिख रही थी.","मैंने कमर के नीचे साड़ी बंधी, लाल बिंदी, लाल लिपिस्टिक और चूड़ियाँ पहन कर खूब बढ़िया से तैयार हो गयी.\nआज शायद अपने जीवन में मैंने पहली बार खुद को इतने सेक्सी अंदाज़ में देखा था।","कुछ देर बाद मैं आ गयी अपने इंस्टीट्यूट में!\nएक दो लड़कियों ने मेरी तारीफ भी की जिससे मुझे बहुत अच्छा लगा.","लेकिन मेरी असली मकसद कुछ और था. उसके लिए मैं जुगाड़ लगाने लगी और सोचने लगी.","तभी मेरी मैम ने मुझे बुलाया और मेरे मोबाइल पर उन्होंने कुछ पिक्स भेजी और आफिस में जाने को बोली.\nमैम ने उसी लड़के का नाम बताकर उसके पास जाने को बोला जिसको मुझे फंसाना था।","मैं फूली नहीं समा रही थी क्योंकि मेरा काम बन गया था.\nलेकिन जैसे ही मैं जाने लगी तो मेरी मैम बोली- किसी और को भी साथ में लेती जाओ।","अब मैंने सोचा कि अगर मैं किसी को साथ में ले कर गयी तो उसको रिझा नहीं पाऊंगी. और कहीं किसी को पता चल गया तो दिक्कत हो जाएगी।\nमैं बोली- नहीं मैम, रहने दीजिए. वहां बिना काम से कोई जाता है तो उसको डाँटते हैं सर लोग!\nइसपर मैम बोली- अच्छा ठीक है, तुम अकेली ही जाओ।","उसके आफिस के गेट पर पहुंचने से पहले ही मैंने अपने पल्लू को अपनी दोनों चूचियों की घाटी के ऊपर से थोड़ा सा हटा लिया.\nमैंने उससे बोला- सर, मे आई कम इन?\nइस पर वो बोला- आ जाओ!","और तभी उसने अपना चेहरा उठा कर देखा कि कौन है.\nतो उसकी नज़र जैसे कुछ समय के लिए मुझ पे ही रुक गयी।\nफिर मैं उसका ध्यान हटाते हुए अंदर गयी और बोली- सर मैम ने मुझे भेजा है कुछ प्रिंट निकालने के लिये!\nइस पर वो बोला- कहाँ हैं? लाओ।","मैं बोलि- मेरे मोबाइल में हैं. क्या मैं आपके वाट्सऐप पे भेज दूँ?\nवो बोला- ठीक है, भेजो!\nऔर उसने अपना नम्बर बताया.","जिसको मैंने तुरंत अपने मोबाइल में सेव कर लिया और उसको सारी पिक्स भेज दी जिसका प्रिंट निकलवाना था मुझे।\nअब कुछ प्रिंट निकल गए और पेपर खत्म हो गया.\nतो उसने मुझसे बोला- सामने से पेपर उठा दो।","इसका फायदा उठाते हुए मैं सामने की तरफ अपनी 38 की मोटी सी गांड मटकाते हुए गयी.\nजिस पे उसकी नज़र थी.","मैंने उसको कागज़ ला कर दिये.","वो बोला- प्रिंट निकल रहे हैं, इसको निकाल कर क्रम से लगा लो।\nमैं उसकी टेबल के सामने झुक कर पेपर सही करने लगी और वो बिल्कुल मेरे सामने बैठा था।","मेरे झुकने की वजह से मेरी अच्छी खासी क्लीवेज उसके सामने दिख रही थी. जिस पे उसकी नज़र भी थी.\nमैं भी जानबूझ कर खूब झुक झुक कर काम कर रही थी।","कुछ देर बाद मेरा काम हो गया.\nऔर इसी बीच मुझे उसका नाम भी पता चला कि उसका नाम साहिल है.\nमैं उसको शुक्रिया बोल कर वहां से आ गयी।","अब दोपहर भर बार बार मैं उसी का नंबर चेक कर रही थी कि व्हाटसअप पे उसकी फोटो दिख जाए.\nलेकिन शायद अभी तक उसने मेरा नंबर सेव नहीं किया था।","इसी तरह पूरा दिन निकल गया.","शाम को मेरे घर आने के बाद कुछ देर बाद मैंने फिर देखा तो उसकी एक बहुत अच्छी सी तस्वीर लगी थी.\nमैंने तुरंत अपने फ़ोन में सेव कर लिया और उसको मेसेज किया.","कुछ देर बाद उसका भी जवाब आया और इसी तरह कुछ देर तक हम दोनों की बात हुई।","आप मेरी अन्तर्वासना एक्स कहानी पर अपनी राय अवश्य दीजिये.\n[email protected]","अन्तर्वासना एक्स कहानी जारी रहेगी."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बॉस के बिज़नेस पार्टनर से चुद गई- 1","href":"https://www.freesexkahani.com/antarvasna/meri-chut-story/"},{"title":"बॉस के बिज़नेस पार्टनर से चुद गई- 2","href":"https://www.freesexkahani.com/antarvasna/sex-in-water-story/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Sex Kahani","Hot girl","Padosi"],"relatedStoriesLinks":[{"title":"हमने नया गाँव बसा लिया","href":"https://www.freesexkahani.com/indian-sex-stories/naya-gaon-basaya/"},{"title":"जवान पंजाबन को चोद कर औलाद दी-1","href":"https://www.freesexkahani.com/indian-sex-stories/padosan-ki-beti-ko-choda/"},{"title":"पार्ट टाइम चुदाई का धन्धा","href":"https://www.freesexkahani.com/indian-sex-stories/callgirl-sex-story-in-hindi/"},{"title":"पक्की सहेली को अपने पति से चुदवा दिया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/pati-patni-sex-kahani/"}]}