{"Title":"जिस्म दिखाकर लिया सेक्स का मजा- 2","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"31-12-2020","views":"25,122","description":["अन्तर्वासना सेक्स स्टोरीज में पढ़ें कि मैं पति से हो गयी. लेकिन मेरी चूत को लंड चाहिए था. तो मैंने एक लड़के को पटाया. फिर उसके साथ सेक्स की शुरुआत कैसे हुई?","अन्तर्वासना सेक्स स्टोरी के पिछले भाग\nचूची दिखाकर जवान लड़के की वासना जगायी\nमें आपने पढ़ा कि पति से अलग होने के बाद मेरी चूत लंड मांगती थी. तो मैंने एक लड़के को पटाना शुरू किया.","मेरा काम हो गया. मुझे उसका नाम भी पता चला.\nमैंने व्ट्सऐप देखा तो उसकी एक बहुत अच्छी सी तस्वीर लगी थी.\nमैंने तुरंत अपने फ़ोन में सेव कर लिया और उसको मेसेज किया.","कुछ देर बाद उसका भी जवाब आया और इसी तरह कुछ देर तक हम दोनों की बात हुई।","अब आगे अन्तर्वासना सेक्स स्टोरी:","अब अगले दिन फिर मैं इसी तरह तैयार होकर इंस्टीट्यूट गयी.\nपर आज मेरे पास कोई बहाना नहीं था साहिल के पास जाने का।","इसी तरह आधा समय बीत गया.","और जब दोपहर बाद मेरी मैम आयी तो उन्होंने मुझे बुलाया और बोली- आफिस में साहिल के पास चली जाओ. कुछ काम है बुला रहा है।\nअब मेरी खुशी का कोई ठिकाना नहीं था. मैं समझ गयी कि मेरी चाल काम कर गयी.","मैं तुरंत पहुंच गयी उसके आफिस में!\nउसने मुझे कुछ लिखने का काम दिया और अपने बगल मेरी कुर्सी लगा दी।","मैं भी उसी के तरफ झुक कर लिखने लगी और वो मुझे ताड़े जा रहा था. इसे मैं समझ गयी थी लेकिन मैंने जानबूझ कर अपनी गर्दन उठा कर उसे देखा नहीं. मैं उसे अपने गदराए, मखमली और उभरे हुए स्तनों को दिखा कर ललचाने लगी।","कुछ देर तक मुझे निहारने के बाद उसका लन्ड में कुछ हरकत होने लगी; जिसको वो हाथ से सही करने लगा.","हाथ लगते ही साहिल का लन्ड पूरा तन गया. उसको उसने अपनी पैन्ट में साइड में कर दिया.\nलेकिन उसका लन्ड पैन्ट में एक विशाल आकार ले चुका था. वो मेरे हिसाब से 8 इंच से कम का नहीं थी.","वो पूरा तना हुआ साइड में मुझे साफ दिख रहा था. लेकिन ये बात शायद उसको अब तक नहीं पता थी।","कुछ देर बाद उसने मुझे अलमारी से कुछ निकालने को बोला जो उसके पीछे रखी थी.\nउसने मुझे चाबी दी और मैं उठ कर निकालने लगी।","जब मैं अलमारी से सामान निकालने लगी तो साइड से मेरी साड़ी का पल्लू उसी की तरफ खुला था जिस पे उसकी नज़र थी.\nवो मेरी पतली कमर, नाभि को ही निहार रहा था.","और जब मैं ऊपर से सामान उठाने के लिए अपना हाथ उठाती तो साइड से मेरी चूचियों को भी निहार रहा था साहिल!","तरकरीबन एक घंटे तक मैं उसके साथ रही. कुछ बातें भी हुई.","अब मैं उसकी कुर्सी के बगल में खड़ी होकर सब कागज़ स्टेपल करने लगी.\nतभी वो उठने लगा.\nवहां से निकलने की जगह एकदम ना के बराबर थी क्योंकि मैं वहीं पर खड़ी थी.","और जैसे ही मैंने देखा कि वो उठ रहा है तो मैं जानबूझकर अपनी गांड और निकाल कर खड़ी हो गयी।\nमैं हटी नहीं और ना ही उसने मुझे हटने को कहा. बल्कि वो मेरी गांड पर अपना तना हुआ लन्ड हल्का सा रगड़ते हुए निकला.\nइससे मुझे बहुत अच्छा लगा और कुछ देर बाद वो उसी तरह मेरी गांड से अपना लन्ड सटाते हुए आया भी।","काम हो जाने के बाद मैं अपने क्लास में आ गयी।","इसी तरह कुछ दिनों तक चलता रहा.\nहमारी अब फ़ोन पे बात भी होने लगी और मैं हमेशा किसी न किसी बहाने से साहिल के आफिस भी जाने लगी।","फिर कुछ दिन बाद मैंने उसको प्रोपोज़ भी कर दिया.\nउसका जवाब अगले दिन उसने मुझे अपने आफिस में बुला कर दिया.\nइसके बाद उसने मेरी गाल पर एक किस भी किया.","और इस तरह अब मैं उसकी गर्लफ्रेंड बन गयी.","कुछ दिन तक यही सब थोड़ा बहुत चला. अब जब भी मैं उसके पास जाती तो वो मुझे अपने गले से लगा लेता और मेरे होंठों को भी चूमने लगा।","एक दिन रात में हम दोनों ने थोड़ी अश्लील बातें की.\nजिसके बाद उसने बोला- ये सब बात मत करो.\nतो मैं बोली- क्यों?\nतो उसने बोला- कुछ नहीं.","फिर मेरे बहुत जोर देने पर बोला कि उसका सामान टाइट हो जाता है और फिर उसको मुट्ठ मारना पड़ता है।\nउसकी बात सुन कर मैं बोली- तुम चिंता मत करो. कल मैं उसको शांत कर दूंगी.\nवो बोला- कैसे?\nमैंने कहा- अब वो कल पता चलेगा।","अगले दिन दोपहर के बाद उसके पास गई.\nतो वो तुरंत उठा. उसने अपने आफिस का दरवाजा बंद कर दिया.","मैं उसके गले लग गयी. और फिर उसके होंठों को बहुत अच्छे से चूसा. उसकी जीभ अपने मुख में डाल कर चूसी.\nयही काम उसने मेरे साथ भी किया.","मैंने उसका हाथ लेकर अपनी कमर पर रख दिया.\nउसने पहले तो पीछे से खुली पीठ को सहलाया. फिर मेरी कमर को और फिर मेरी 38 की मोटी गांड को मसलने और सहलाने लगा।","अब मैंने उसके गाल को चूमा. फिर उसके कान पर काटा और चूसा.\nऔर फिर उसके गले को अपनी जीभ से चाटने लगी और चूमने वा चाटने लगी.","अब तक उसका लन्ड पूरा खड़ा हो गया था जो आगे से मुझे गड़ने लगा.\nमैंने उसको और उकसाने के लिये उसके गाल पर एक जोरदार लवबाईट दे दिया.\nउसके गले पर मेरे दांत का निशान पड़ गया और पूरा लाल हो गया।","अब उसका बुरा हाल हो रहा था.\nजिसको देखते हुए अब मैंने अपने हाथ में उसका लन्ड लिया और उसको सहलाने, दबाने लगी.","अब आगे मैं ज़मीन में बैठी और उसकी चैन खोल कर जैसे ही उसका लन्ड बाहर निकाला तो उसका लन्ड देख कर मेरी गांड फट गई।","साहिल का लन्ड काफी लम्बा और मोटा था.\nपहले तो मैंने लंड का टोपा अपनी जीभ से गीला किया और हल्का हल्का उसका लन्ड का टोपा अंदर बाहर करने लगी।\nअब तक कभी मैंने इतना बड़ा लन्ड वास्तव में देखा नहीं था तो लेने की बात तो दूर है।","मेरी आदत नहीं थी इतना बड़ा लन्ड लेने की क्योंकि मेरे आदमी का लन्ड 4 इंच का था बस!\nऔर कभी मैंने उनका लन्ड अपने मुँह में नहीं लिया था.","ये पहला लन्ड था जो मेरे मुँह में घुस रहा था.\nमैंने पोर्न वीडियो में देखा था कि लड़कियां कैसे इतना बड़ा लन्ड बड़े आसानी से चूस लेती है पूरा अपने मुँह में घुसा कर!\nउसी तरह धीरे धीरे उसका भी लन्ड मैं अपने मुँह में घुसाती गयी.","मेरा मुँह धीरे धीरे बड़ा खुलने लगा. अंत में उसका आधे से ज़्यादा हिस्सा मेरे मुँह के अंदर गले तक समा चुका था.","अभी भी उसका लन्ड और बचा था अंदर जाने को!\nलेकिन अब मेरे मुँह में जगह नहीं बची थी, मैं उतना ही लंड चूसने लगी.","करीब 10 मिनट तक साहिल का लन्ड चूसने के बाद उसने एकाएक मेरा सर पकड़ा और एक झटके में अपना पूरा लन्ड मेरे मुँह में घुसा दिया.\nअब तो मेरा दम घुटने लगा.","लेकिन उसने मुझे छोड़ा नहीं और तेज़ रफ़्तार में वो अपना लन्ड मेरे मुँह के अंदर बाहर करने लगा.","2 मिनट बाद ही मेरे मुँह में जैसे गर्म नमकीन लावा की बाढ़ सी आ गयी.\nयह उसका वीर्य था जो मेरे पूरे मुँह में भर गया था.","लेकिन अभी भी वो अपना लन्ड मेरे मुँह के अंदर बाहर कर रहा था जिसकी वजह से साहिल का सारा वीर्य मेरे गले के नीचे हो गया.","अब उसके लन्ड की नस और उसके हाथों का मेरे सर पर दबाव धीरे धीरे कम होने लगे।\nउसने अपना हाथ हटा लिया.","लेकिन अभी भी उसका मूसल लौड़ा मेरे मुँह में था और अभी भी उसमें से वीर्य की कुछ नमकीन बूंदें निकल रही थी. जिसको मैंने आखिर तक पिया और उसका लन्ड अपने मुँह से साफ किया.","उसके बाद मैंने उसका लन्ड बाहर निकाला तो लन्ड मेरे थूक से गीला था.\nमैंने अपने रुमाल से उसका लन्ड साफ किया और फिर उसका लन्ड वापस उसके पैन्ट में रख कर ज़िप बंद की और खड़ी हो गयी.","अब मैंने उसको होंठों पर एक जोरदार चुम्मा करने के बाद उससे पूछा- कैसा लगा?\nजिसपे उसने जवाब दिया- बहुत अच्छा।","फिर मैं वहां से चली आई. जिसके बाद से काफी दिन तक मैं हमेशा उसका लन्ड चुस्ती कभी उसके आफिस में तो कभी उसकी टेबल के नीचे बैठ कर और काफी बार वो मुझे बाथरूम में ले जा कर अपना मूसल लन्ड चूसाता और हर बार मैं उसका सारा वीर्य पी जाती।","अब इसी तरह कब दो हफ्ता बीत गये, पता ही नहीं चला।\nमुझे पहले तो किसी लन्ड की तलाश थी जो अब मुझे मिल चुका था.","लेकिन अब उससे मुझे चुदना भी था.\nमैंने शाम को साहिल से बात करते हुए सीधे बोल दिया- अब मुझसे रहा नहीं जा रहा! तुम्हारी सन्तुष्टि तो मैं कर देती हूं लेकिन अब मुझे भी तुम पूरी तरह से संतुष्ट करो।\nइस पर साहिल जानबूझ कर मुझसे बुलवाने के लिए बोला- कैसे करूँ?","अब मैंने भी उसको एकदम खुले शब्दों में बोला- मुझे तुम्हारे विशालकाय लौड़े से अपनी चूत फड़वानी है।\nउसको शायद मेरे मुँह से ये सब सुन कर अच्छा लगा; उसने जवाब दिया- ठीक है, मैं देखता हूं. मुझे कुछ दिन का समय दो।","इसी तरह एक और सप्ताह बीत गया.","एक दिन शाम को बात करते हुए उसने बताया- कमरे का इंतज़ाम हो गया है. कब चलना है बताओ?\nमैं- किसका कमरा है?\nसाहिल- एक दोस्त का है. वो आज अपने गांव जा रहा है, कुछ दिन बाद आएगा. तो मैंने उसके कमरे की चाबी ले ली है।","मैं- तो ठीक है, कल ही चलो फिर!\nसाहिल- ठीक है, कल सुबह तुम मुझे मिलो।","अब हम दोनों ने समय और जगह तय किया और फिर कुछ देर बात करने के बाद मैं सो गई।","अगली सुबह मैं घर में रोज़ की तरह की उठी और नहा कर तैयार हो गयी.\nमैंने लाल साड़ी पहनी और सब लाल … अंदर बाहर सब लाल पहना.","लाल बिंदी और लाल लिपिस्टिक भी लगाई मैंने! और हॉट लाली अपने बैग में रख भी ली.","मैंने खूब सारी लाल चूड़ियां पहनी और मैंने पायल भी पहनी।\nमैं बिल्कुल इस तरह तैयार हुई जैसे आज मेरी सुहागरात है.","और ऊपर से मैंने एक बड़ा दुप्पटा बांध लिया जिससे मुझे कोई देख न ले.\nफिर घर से निकल कर मैंने साहिल की बताई जगह पर पहुंच कर उसको फ़ोन किया.","वो दो मिनट के अंदर बाइक से आया. मैं उसके साथ हो ली और हम दोनों कुछ देर चलने के बाद कमरे पर आ गए।","बाहर बड़ा सा गेट लगा था.\nसाहिल ने मुझे चाबी दी और बोला- खोलो!","मैंने ताला खोलकर दरवाजा खोला और उसने बाइक अंदर कर दिया और गेट बंद कर दिया.","अंदर कमरे का भी ताला खोल कर हम दोनों अंदर आ गए। अंदर एक बेड बिछा था और सामने सोफा था. उधर ही सामने किचन था।","साहिल ने मुझे सोफे पर बैठने को बोला और वो जाकर किचन से मेरे लिए पानी ले कर आया.","अब पानी पीने के बाद मैं खड़ी हुई और उसके सीने से लग गयी।","कुछ देर गले लगने के बाद उसने मेरे पूरे चेहरे को चूमा और फिर मैंने भी उसके पूरे चेहरे को चूमा.\nफिर मैंने उसके होंठों को अपने होंठों से भींच लिया और उसके होंठों का रस चूसने लगी.","7 – 8 मिनट तक उसके होंठों का रस पीने के बाद उसको अलग किया.\nतो देखा उसके होंठ एकदम लाल पड़ गए थे क्योंकि शायद मैंने बहुत तेज़ से उसके होंठों को चूमा था. जिसके वजह से साहिल को होंठों पर खून जम गया था.","फिर आगे मैंने उसके गले को खूब अपनी जीभ से चाटा और खूब सारा चूमा.\nऔर फिर उसको तड़पाने के लिए जगह जगह उसके गले पर खूब सारा काट लिया.\nइस वजह से उसकी पूरी गर्दन लाल पड़ गयी और जगह जगह मेरे दांत के निशान पड़ गए थे।","लेकिन वो भी एकदम असली वाला मर्द था. मेरे इतने जंगली और आक्रामक रुख से भी उसने मुझे ऐसा करने न तो रोका, न ही उफ किया.\nबल्कि अपना पूरा शरीर उसने जैसे मुझसे सौम्प दिया कि जो मेरे मन में हो, वो मैं कर सकती हूँ उसके साथ।","आप मेरी अन्तर्वासना सेक्स स्टोरीज पर अपनी राय अवश्य दीजिये.\n[email protected]","अन्तर्वासना सेक्स स्टोरी का अगला भाग: जिस्म दिखाकर लिया सेक्स का मजा- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूची दिखाकर जवान लड़के की वासना जगायी","href":"https://www.freesexkahani.com/indian-sex-stories/antarvasnax-kahani/"},{"title":"जिस्म दिखाकर लिया सेक्स का मजा- 3","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna2-sex-kahani/"},{"title":"बॉस के बिज़नेस पार्टनर से चुद गई- 2","href":"https://www.freesexkahani.com/antarvasna/sex-in-water-story/"},{"title":"ढोंगी बाबा तगड़ा चोदू","href":"https://www.freesexkahani.com/xxx-kahani/baba-sex-porn-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Ladki","Hindi Sex Kahani","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"पहली चुदाई का मजा सेक्सी भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/pehli-chudai-sexy-bhabhi/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-3","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-3/"},{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"}]}