{"Title":"मामी की चूत और गांड का आनन्द","author":{"name":"कमल कुमार","href":"https://www.freesexkahani.com/author/kamal/"},"date":"28-05-2020","views":"87,904","description":["अन्तर्वासना मामी की चुदाई की कहानी में पढ़ें कि कैसे मेरी जवान मामी हमारे घर आयी और हम दोनों के बीच नजदीकियां बढ़ गयीं और मामी की चूत और गांड तक पहुँच गयी.","नमस्कार दोस्तो, मेरा नाम कमल है, मैं मेरी मेरी अन्तर्वासना मामी की चुदाई की कहानी आपके लिए लाया हूँ. आशा करता हूं कि आपको ये कहानी पसंद आयेगी.\nमैं मुंबई में काम करता हूं। मैं एक हट्टा कट्टा, 24 वर्ष का नौजवान हूं। मेरा लिंग इतना बड़ा है कि अगर वो किसी महिला के सामने नंगा हो तो उसको अपने वस्त्र उतारने पर मजबूर कर सकता है.","काम की वजह से घर कम ही जाता हूँ। एक बार मैंने अपने घर जाने के लिए थोड़ी ज्यादा छुट्टी ले ली थी. उसी वक्त मेरी मामी की चुदाई की कहानी बनी थी.","मेरी मामी बहुत खूबसूरत है, बिल्कुल एक अप्सरा जैसी। उनकी उम्र मामाजी से थोड़ी कम है। उनके बदन का एक एक हिस्सा मानो आग में ताप पाकर सोने सा निखरा हो। उनके होंठ जैसे प्यास बुझाने वाली शीतल जल की धारा हों। मामी के वक्ष ऐसे जिनकी गहराई से बाहर निकलना संभव ही न हो. बस अंदर ही अंदर उस झील में गोते लगाते रहो.","एक दिन मैं अपने घर में अकेला था. मेरी मां कुछ काम से बाहर गई हुई थी. तभी मामा और मामी घर आ गये. उनकी नई नई शादी हुई थी. मेरे मामा का पानी का बिजनेस है.","आने के बाद मामाजी ने बताया- तुम्हारी मामी यहीं पर रुकेगी, मुझे कुछ काम है इसलिए इनको यहीं छोड़ कर जा रहूा हूं.\nउसके बाद मामाजी चले गये.","मैं मामी से कई बार मिला हुआ था. किंतु इस तरह से घर में अकेले में वो मेरे साथ पहली बार थी. ","उन्होंने उस दिन आसमानी रंग की एक साड़ी पहनी हुई थी. ऊपर से नीचे तक एक अप्सरा जैसी लग रही थी जो अभी अभी धरती पर आयी हो.\nमैंने कहा- बताइये मामी, आप क्या खायेंगी?\nवो बोली- घर से खाकर आई हूं.","मैंने कहा- फिर क्या करें? मैं कम्प्यूटर पर गाना लगा दूं? तब तक वही सुन लेते हैं.\nकम्प्यूटर पर मैंने रोमांटिक गाने लगा दिये.","मामी से मैं बोला- चलिये मामी, डांस करते हैं.\nवो बोली- मैंने कभी नहीं किया है डांस.\nमैंने कहा- कोई बात नहीं, मैं आपको सिखा देता हूं.","फिर मैंने अपना हाथ उनकी कमर पर रख दिया. दूसरा हाथ उनके हाथ में रखा और हम डांस करने लगे.","धीरे धीरे हम करीब आ गये. मैंने मामी को उनके बदन पर जगह जगह छूकर देखा. कभी उनकी कमर पर तो कभी उनके गाल पर और कभी उनकी गांड पर.","मैं बोला- मामी आप तो बहुत ही खूबसूरत लग रही हो.\nवो बोली- थैंक्स.\nफिर पता नहीं मुझे क्या हुआ, मैं अपनी गर्दन नीचे करता गया. मेरी सांसें उनके गालों से टकराने लगीं. वो भी थोड़ी शरमाने लगी और तेज सांसें लेने लगी. ","किसी मदहोशी में मैंने मामी के होंठों को चूम लिया और उनको किस करने लगा. वो भी मेरा साथ देने लगी. ये सब कुछ बिना सोचे समझे हो रहा था.","कुछ देर तक मामी मुझे किस करती रही और फिर अचानक रुक गयी. वो पीछे हट गयी और बोली- ये सब ठीक नहीं है.\nमैंने मामी से कहा- मामी प्यास तो दोनों ओर ही लगी हुई है, इसको दबाने से क्या फायदा?\nमामी दूसरी तरफ घूम गयी. सामने शीशे में मुझे देखने लगी.","मेरा लंड खड़ा हो चुका था. मैं इस मौके को हाथ से नहीं जाने देना चाह रहा था.\nमैंने मामी को एक बार फिर से पुकारा- मामी?\nउन्होंने मेरी ओर देखा. ","मैं बोला- मामी, मैं आपको बहुत पसंद करता हूं. आप जैसी खूबसूरत महिला मैंने आज तक नहीं देखी है. मैं अपना प्यार आज आप पर लुटाना चाहता हूं.\nमामी ने फिर से अपनी नजर नीचे कर ली और अपनी चूचियों को धीरे धीरे दबाने लगी. ","उनका इशारा मैं समझ गया. मैंने मामी को पीछे से जाकर पकड़ लिया. उनका बदन पूरी तरह तप रहा था. मैंने पीछे से ही मामी के गाल पर एक चुम्बन कर दिया. मामी को मैंने अपनी बांहों में जोर से जकड़ लिया था. मैं अब उनको छोड़ना नहीं चाहता था.","वो थोड़ा मना कर रही थी.\nमगर मैंने उनको कहा कि आज वो मुझे उनको प्यार करने से नहीं रोक पायेंगी. मैंने उनके गले को चूमना जारी रखा. उनकी पीठ पर भी मैंने बहुत चुम्बन किये. ","उनके हाथ जो उनके वक्ष उभारों पर रखे हुए उनको दबा रहे थे, उन्हीं पर मैंने भी अपने हाथों को रख दिया और उनकी मदद करने लगा. मैं ज्यादा जोर से उनकी चूचियों को दबाने लगा. उनकी मखमली साड़ी के ऊपर से उनकी चूचियों को दबाने का अहसास बहुत ही उत्तेजित करने वाला था.","उनके गालों को चूमता हुआ मैं उनकी आंखें, नाक और माथे को भी चूमने लगा. हर जगह चूम चूम कर उनके करीब जाने लगा। मुझे उनको बेतहाशा चूमने का मन हो रहा था। मैंने उनके हाथों को अपने हाथ में लिया और पूछा- कैसा लगा अपने भान्जे का प्यार?","वो बोली- मुझे और प्यार चाहिए, मुझे आज इस प्यार के समुद्र में डूब कर ही तृप्ति प्राप्त होगी।","ये सुनकर मैं उनको फिर से हर जगह चूमने लगा. उनके पेट पर, उनके वक्ष, उनके होंठ चूमते हुए मैंने उनकी साड़ी निकाल दी। ","मामी इतनी खूबसूरत लग रही थी कि मैं बस उनको चूम चूम कर खा जाना चाह रहा था. चाहे उनके वक्ष हों या गांड, उनके बदन का हर अंग, हर हिस्सा बहुत ही कोमल और मदहोश कर देने वाला था. ","उनके शरीर की मादक खुशबू के आगे तो दुनिया के सारे गुलाबों की महक भी फीकी लग रही थी. उनके होंठ इतने रसीले थे कि उनको मैं जितना पी रहा था मेरी प्यास और ज्यादा बढ़ जा रही थी. काम की इस देवी को मैं आज जी भर कर प्यार करना चाह रहा था. ","मैंने उनको अपनी गोद में उठा लिया और उनको बेड पर ले गया। उन्होंने अपने आपको पूरी तरह मुझे जैसे सौंप दिया था. अपने हाथों से मुझे बांहों में भर लिया। ","वहाँ बिस्तर पर मैंने उनका ब्लाउज निकाला, फिर उनका पेटीकोट निकाला और फिर ब्रा के ऊपर से ही उनके वक्ष चूमने लगा. उनके वक्षों को बहुत जोर से दबाने लगा. फिर मैंने धीरे से उनकी ब्रा को भी निकाल दिया। ","मामी की चूचियां नंगी हो गयीं. उनकी चूची एकदम से गोरी थी और उनके निप्पल गहरे भूरे रंग के थे. मैं उनकी चूचियों को पीने लगा. जोर जोर से उनको जीभ लगा लगाकर चूसने लगा. मामी बहुत गर्म हो गयी थी. ","उनके मुंह से सिसकारियां निकलना शुरू हो गयीं- अम्म … ऊह्ह … आह्स्स… करते वो मेरे मुंह को अपनी चूचियों में दबाने लगी. पांच मिनट तक उनकी चूचियों का रसपान करने के बाद मैंने भी अपने कपड़े निकाल दिये. ","फिर मैं उनके पैरों की ओर जाने लगा. मैं उनकी जांघों के अंदर वाले हिस्से को चूमने लगा. मामी एकदम से सिमटने लगी. मैंने उनकी चूत के पास किस कर दिया तो उन्होंने अपनी जांघों को भींच लिया. ","मैंने दोबारा से उनकी जांघों को खोल कर उनकी पैंटी को खींच दिया और मामी की चूत नंगी हो गयी. मामी की चूत बहुत ही खूबसूरत थी. उनकी चूत की फांकों के बीच में हल्का सी दरार के अंदर का हिस्सा एकदम से गुलाबी दिख रहा था. ","मामी की चूत के बहुत पास जाकर मैंने एक जगह चूम लिया. फिर अगले ही पल मैंने मामी की चूत को भी चूम लिया और उस पर मुंह लगा कर उसको जोर जोर से चूसने लगा. मामी पागल सी होने लगी और अपनी चूचियों को जोर जोर से मसलने लगी. ","दो मिनट तक चूत को चूसने के बाद मैं उठा और उनको इसी अवस्था में निहारने लगा. वो मेरी ओर देख कर मुस्करा रही थी.\nफिर बोली- ऐसे क्या देख रहे हो, अब मुझे क्यों तरसा रहे हो अपने प्यार के लिए?\nमैं बोला- आपको इस तरह देख कर मैं आपकी खूबसूरती को निहारते हुए अपनी आंखों की प्यास को भी बुझा रहा हूं. ऐसा संगमरमरी बदन मैंने आज तक नहीं देखा. ","मामी बोली- आज के बाद से ये सब तुम्हारा ही है. इसको जितना चाहो चोद लेना.\nमैं बोला- सच?\nमामी ने सिर हिला कर हामी भर दी. ","उसके बाद मैंने धीरे से मामी की चोटी भी खोल दी. उनके बाल खुल गये और मामी अब और ज्यादा सेक्सी लगने लगी. उनके शरीर को मैंने पूरी तरह से अपने नीचे कर लिया और उनके बदन के हर हिस्से को छूकर देखने लगा. ","ऊपर से नीचे जाते हुए फिर मैं उनके हर अंग को चूमता हुआ उनकी चूत पर पहुंच गया. मैंने उनकी चूत में जीभ दे दी और उसको जोर जोर से चूसने लगा.\nमामी जोर जोर से सिसकारने लगी- आह्ह कमल, मर गयी … आईई … आह्ह … मैं बर्दाश्त नहीं कर पा रही हूं. ","मैं और जोश में आकर मामी की चूत को चाटने लगा. उनकी चूत से निकलने वाला नमकीन रस मुझे उनकी चूत को काट कर खा जाने के लिए प्रेरित कर रहा था. मामी मेरे सिर को पकड़ कर मेरे मुंह को अपनी चूत में दबाने लगी. ","फिर जोर से सिसकारते हुए बोली- अब चोद दे प्लीज … और नहीं रुक सकती मैं. अब रहा नहीं जा रहा. मैं बर्दाश्त नहीं कर पा रही हूं.\nमामी की विनती पर मैंने अपने लौड़े को उनकी चूत पर सेट कर दिया और उनके ऊपर मिशनरी पोजीशन में लेट गया और मेरा लंड अंदर प्रविष्ट कर गया. ","मैं मामी की चूत को चोदने लगा. क्या बताऊं दोस्तो, मामी की चूत में लंड देकर चोदने में जो आनंद मुझे मिल रहा था उसकी तुलना में दुनिया का हर आनंद फीका था. मैं तो जैसे स्वर्ग की सैर पर निकल गया था. ","मामी भी मेरे लंड को पूरा अंदर लेते हुए चुदाई का मजा ले रही थी. मैंने कभी कल्पना भी नहीं की थी कि अपनी मामी की चुदाई मुझे अपने ही घर में करने का ये सुनहरा अवसर मिलेगा. ","कई मिनट तक मैं मामी को उसी पोज में चोदता रहा. फिर मैंने उनको घोड़ी बनने के लिए कह दिया.\nवो घोड़ी की स्थिति में आ गयी. मैंने पीछे से मामी की चूत में लिंग डाल दिया और चोदने लगा. ","मैंने उनकी कमर को पकड़ लिया और जोर जोर से धक्के लगा कर मामी की चुदाई करने लगा. ","मामी के मुंह से अब तेज तेज आवाजें आने लगीं- आह्ह चोदो… फक मी कमल … आह्ह मजा आ रहा है. बहुत दिनों के बाद चुदाई में ऐसा आनंद मिल रहा है. मैं तो तुम्हारे लंड की कायल हो गयी हूं. आह्ह चोदो मुझे… चोदते रहो। ","मामी की ये बातें मुझे उनकी चूत को और जोर से ठोकने के लिए उकसा रही थीं. मैंने उनकी चूचियों को कस कर भींच लिया और उनके ऊपर झुक कर पूरी ताकत से उनकी चूत को फाड़ने लगा. हैरानी की बात थी कि मामी मेरे लंड के धक्कों को बर्दाश्त कर जा रही थी. मामी की चूत की गर्मी बहुत ज्यादा थी. ","कुछ देर तक मैं उनको पूरी ताकत से चोदता रहा और फिर एकाएक दोनों ही साथ में झड़ गये.\nमामी बोली- तुम तो बहुत अच्छे से चोदते हो. इतना मजा कभी नहीं आया मुझे सेक्स के दौरान.\nफिर मामी मेरी छाती पर सिर रख कर आराम करने लगी.\nमुझे अपनी मामी की चुदाई करने में बहुत मजा आया था.","हमें एक दूसरे की बांहों में आराम करते हुए एक घंटा बीत गया. तभी मामाजी का कॉल आया. वो बोले कि उन्हें 3-4 घंटे और लगेंगे आने में।\nमैंने बोल दिया- कोई बात नहीं. अभी तो मामी आराम ही कर रही हैं. आप आराम से आ जाइयेगा. ","उसके बाद मैंने मामी को बोला- अब क्या करना पसंद करेंगे आप?\nवो बोली- एक और राउन्ड हो जाए, इतना प्यार आज तक नहीं मिला मुझे। ","ये कह कर मामी मेरे ऊपर आकर मेरे होंठों को चूमने लगी। इस बार मैंने मामी की चुदाई अपनी गोद में बैठा कर की।\nउनको ये तरीका बहुत पसंद आया। उनके गालों को चूमते हुए मैं उनको चोदता गया।","इस बार मैंने उनको बोला- चलो अब मामी की गांड की चुदाई की जाए.\nवो मुस्कराते हुए खुद ही तैयार हो गई। ","मैंने थोड़ा सा तेल लेकर उनकी गांड पर डाला और थोड़ा सा अपने लंड पर भी डाला. गांड को चिकनी करने के बाद मैंने लंड को धीरे धीरे उनकी गांड में पेलना शुरू कर दिया. उनको दर्द हो रहा था मगर वो मेरे प्यार के वशीभूत होकर सारा दर्द बर्दाश्त कर ले रही थी. ","मामी की गांड को मैं तेजी से पेलने लगा. मामी के मुंह से निकलने वाली मादक सिसकारियों में अब मजे के साथ दर्द भी था. मगर मुझे तो केवल मजा आ रहा था. मैं जोर जोर से उनकी गांड में लंड को ठोकता रहा और मामी की चुदाई का पूरा मजा लिया. ","जब मेरा वीर्य निकलने को हुआ तो मैंने कहा- अबकी बार कहां निकालना है?\nवो बोली- इस बार भी चूत में ही निकाल दो. मुझे वहीं पर माल निकलवाना पसंद है.","मैंने वैसा ही किया. उनको सीधी लेटाया और उनके ऊपर आ गया. उनकी चूत में अपना लंड बहुत आराम से अंदर बाहर करने लगा।\nवो कहने लगी- कितना अच्छा चोदते हो आप, और जोर से करिए, मुझे बहुत अच्छा लग रहा है। ","फिर मैंने एक तकिया बगल से उठा लिया और उनकी गांड के नीचे रख दिया. अपने लंड को उनकी चूत पर सेट करके उनके ऊपर आ गया. अपने हाथ में मामी के हाथ ले लिए और उनके उनके गले पर जोर से चुंबन करने लगा. नीचे से उनकी चूत में लंड देकर अंदर तक चोदने लगा.","अब मुझे उनकी बच्चेदानी पर लंड टकराता हुआ महसूस हो रहा था. 10 मिनट तक मैं ऐसे ही उनको चोदता रहा और फिर उनकी चूत में अपना सारा रस छोड़ दिया। ","इसके बाद मैं उनकी बगल में आ गया. हम दोनों ही अब बुरी तरह से थक गए थे। उनके शरीर से निकले पसीने में उनका गोरा बदन कमल जैसा चमक रहा था. मैं उनको गौर से देखता रहा. ","उन्होंने मुझे फिर से शुक्रिया अदा किया।","मामी बोली- और क्या चाहिए आपको?\nमैंने उनके होंठों को चूम कर कहा- मैं आपको दुल्हन की तरह सजा कर आपके साथ एक बार सुहागरात मनाना चाहता हूं.\nवो बोली- ठीक है, कल मैं आपको फोन करके इस बारे में बता दूंगी. आप मेरे घर आ जाना.","हमने फिर एक घंटा आराम किया. दोनों ने कपड़े पहने और मैंने मामी के लिए चाय बनाई.","तभी मामाजी की आवाज़ आई।\nवो आए और मामी को लेकर चले गये. ","दूसरे दिन मामी का फोन आया. उन्होंने मुझे दोपहर में आने का बोला, तब मामाजी घर पर नहीं होते।","मैं मामी के घर गया. उनके लिए बहुत सारी चॉकलेट भी लेकर गया और साथ में ही एक डॉटेड कॉन्डम भी.","उनके घर पहुंचा तो मामी ने मुझे पानी दिया. मुझे बाहर बैठा कर बोली- दस मिनट के बाद अंदर बेडरूम में आना. आपकी दुल्हन आपका इंतजार करती हुई मिलेगी. ","दस मिनट के बाद मैं अंदर गया तो मामी ने पूरा रूम सजा रखा था. वो खुद बेड पर दुल्हन बन कर बैठी हुई थी. जाते ही मैंने उनको गोद में उठा लिया और उनको बेतहाशा चूमने लगा. ","उनके इस रूप को देख कर मुझसे रहा न गया और मैंने दो मिनट में ही उनको नंगी कर दिया. मामी की नग्न चूत पर चॉकलेट लगाई और उसको चाटने लगा. मामी गर्म हो गयी.","उसके बाद मैंने अपने लंड पर कॉन्डम लगा लिया और उनकी चूत में लंड दे दिया. मैं मामी की चुदाई करने लगा. दोनों को मजा आने लगा. 15 मिनट तक मामी की चुदाई चली.","फिर मैं उनको बाथरूम में ले गया. मैं उनके साथ नहाना चाह रहा था. मैंने शावर ऑन कर दिया और मामी मेरे नंगे बदन से चिपकने लगी. वो मेरे बदन को हर जगह से चूमने लगी. ","उसके बाद मामी ने मेरे लंड को पकड़ लिया और मुठ मारने लगी. फिर मेरे बिना कहे ही वो मेरे घुटनों में बैठ गयी और मेरे लंड को मुंह में भर कर चूसने लगी. मैं तो मारे मजे के पागल हो गया. ","मैंने मामी के सिर को पकड़ लिया और उनके मुंह में लंड को पेलने लगा. मेरे मुंह से जोर जोर के सीत्कार फूट रहे थे और लंड भी फटने को हो रहा था. मैं तेजी से मामी के मुंह को चोदने लगा और एक बार फिर से मैंने मामी के मुंह में वीर्य निकाल दिया. ","फिर बाहर आकर हमने कपड़े पहने और फिर उसके बाद खाना खाया. खाना खाकर हमने एक बार और चुदाई की. मैंने उनको वहीं डाइनिंग टेबल पर ही चोदा। वो बहुत खुश हो गई और खुद से बोली- आज मामी की गांड चुदाई नहीं करनी क्या? ","उनकी बात पर मैं मुस्करा दिया और उनको गोद में उठा कर फिर से बेडरूम में ले गया. वहां उनको कुतिया बना कर उनकी गांड चोद दी. उसके बाद मैं अपने घर आ गया. तब से लेकर मामी की चुदाई का खेल यूं ही चल रहा है. ","दोस्तो, आपको मेरी यह अन्तर्वासना मामी की चुदाई की कहानी पसंद आई हो तो मुझे अपने कमेंट्स में कहानी पर अपने विचार जरूर बतायें. आप मुझे नीचे दी गई ईमेल पर मैसेज भी कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नग्न चूत","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-chudai-nangi/"},{"title":"प्रिंसीपल की प्रेमिका टीचर की चुत चुदाई","href":"https://www.freesexkahani.com/teacher-sex/hot-teacher-chut-chudai/"},{"title":"गोवा में माँ को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/maa-beta-sex-stories/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gand Ki Chudai","Hindi Desi Sex","Kamukta","Mami Ki Chudai Story","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"मामी की सुहागरात की अधूरी प्यास-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-suhagrat-adhuri-pyas-2/"},{"title":"सेक्सी मामी की चुत चुदाई मुंबई में","href":"https://www.freesexkahani.com/family-sex-stories/sexy-mami-chut-chudai/"},{"title":"बुआ की चुत भतीजे का लंड-2","href":"https://www.freesexkahani.com/family-sex-stories/bua-chut-bhatije-lund-2/"},{"title":"छोटी बहन के साथ सुहागदिन","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-suhagdin/"}]}