{"Title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 3","author":{"name":"भास्कर दिवाकर","href":"https://www.freesexkahani.com/author/bhaskar/"},"date":"12-01-2021","views":"52,288","description":["अन्तर्वासना चाची की कहानी में पढ़ें कि चाची मुझसे चुदकर बहुत खुश हुई. दोबारा चुदाई में मुझे शीशे में चाची की गांड का छेद दिखाई दिया तो मैं मचल गया.","हैलो फ्रेंड्स, मेरा नाम भास्कर है. मेरी इस सेक्स कहानी के पिछले भाग\nपड़ोसन आंटी की जिस्म की आग ठंडी की\nमें आपने पढ़ा था कि मैंने अपनी पड़ोसन हेमा चाची को चोद दिया था और उनके बाजू में पड़ा अपनी सांसें नियंत्रित कर रहा था.","चाची भी इस चुदाई से बड़ी खुश हो गई थीं और कह रही थीं कि उन्होंने अपने जीवन में पहली बार इतनी जबरदस्त चुदाई का मजा लिया था.","अब आगे की अन्तर्वासना चाची की कहानी:","चाची की चुदाई के बाद मेरा लंड मुरझाया हुआ पड़ा था. हेमा चाची अपने कोमल हाथ से मेरे मुरझाए हुए लंड को पकड़ कर सहला रही थीं. मैं भी अपने एक हाथ से हेमा चाची की चूचियां मसल रहा था. ","फिर इसी तरह से मात्र कुछ ही मिनटों में मैं धीरे धीरे फिर से मूड में आने लगा था. अब मेरा लंड धीरे धीरे फूलता जा रहा था, जिसे हेमा चाची अपने हाथ में महसूस कर रही थीं. शायद पांच मिनट में ही मेरा लंड फौलाद की तरह तन कर एकदम से कड़क हो गया था.","मैं पूरे मूड में आ चुका था, तो मैंने हेमा चाची को अपनी बांहों में जकड़ा और अपने ऊपर खींच कर लिटा लिया था.","इस पोजीशन में मेरी छाती से हेमा चाची की छाती और मेरे कड़क लंड से हेमा चाची की मुलायम चूत चिपकी हुई थी.","मैंने अपना खड़ा कड़क लंड हेमा चाची की कोमल चूत में पेल दिया.","चाची फिर से आहें भरने लगीं और कामुक सिसकारियां लेने लगीं. ","तभी मेरी नजर ठीक सामने की ओर पड़ी जहां एक बड़े शीशे वाली शृंगार करने वाली मेज थी, जिसमें हेमा चाची की गांड नजर आ रही थी.\nयह देख कर मैं और ज्यादा उत्तेजित हो गया और अपने लंड को जोर जोर से हेमा चाची के चूत में अन्दर बाहर करने लगा.","मैंने अपने दोनों हाथों से हेमा चाची के नंगे कूल्हों को पकड़कर चौड़ा किया, जिससे उस शृंगार करने वाली टेबिल के शीशी में हेमा चाची की गांड का छेद भी साफ साफ नजर आ रहा था. ","ओये होये होये … यारो जवानी क्या होती है … ये मुझे उस रात ही पता चला था.","हेमा चाची जैसी सुन्दर हुस्न और सेक्सी जिस्म वाली औरत के साथ मैं बिस्तर में लेट कर सेक्स कर रहा था. ये सब मेरे लिए किसी बड़ी लॉटरी से कम नहीं था. ","मैं इसी तरह हेमा चाची के साथ सम्भोग करते समय लंड को लगातार चूत में घुसाए जा रहा था और हेमा चाची के कूल्हों को बार बार चौड़ाकर शीशे में हेमा चाची के गांड के छेद को देखे जा रहा था.","इससे बेकाबू होकर मैंने हेमा चाची की गांड में उंगली कर दी.\nअपनी गांड के छेद में उंगली पाकर हेमा चाची हल्के से उछल पड़ीं.\nपर मैं रुका नहीं … हेमा चाची की चूत में मेरा लंड था और गांड में मेरी उंगली थी.","इस बार सेक्स करते समय मैं पूरा जोश में था. हेमा चाची की चूत में घुसे हुए मेरे लंड पर मुझे कुछ गीलापन सा महसूस हुआ. वो गीलापन हेमा चाची की चूत के पानी का था, क्योंकि इस बार मैंने इतने जोश के साथ सेक्स किया था कि मेरे झड़ने से पहले ही हेमा चाची झड़ गई थीं. इसीलिए मुझे मेरे लंड पर हेमा चाची के चूत के झड़े हुए पानी का रिसाव महसूस हो रहा था. ","कुछ ही देर बाद मैं भी झड़ गया और मैंने अपने लंड का सफेद पानी पूरा का पूरा हेमा चाची की चूत के भीतर ही छोड़ दिया. ","मेरा लंड और हेमा चाची की चूत, दोनों आपस में उलझे पड़े थे और उनमें से चिपचिपा सफेद पानी बाहर रिसकर बिस्तर पर टपकने लगा था.","दूसरी बार झड़ जाने से हम दोनों की हवस शांत हो गई और इसी तरह चिपचिपे सफेद पानी में भीगी चूत और लंड के साथ हम दोनों कुछ मिनटों तक लेटे ही रहे. ","फिर हेमा चाची ने अपने ब्लाउज से मेरे लंड और अपनी चूत को पौंछा और बिस्तर की चादर को हटा कर कमरे के कोने में पटक दिया. उस चादर पर मेरी और हेमा चाची की जिस्मानी भूख की चाशनी उस चादर पर एक निशानी के रूप में छप गई थीं. ","ये उस रात हम दोनों का दूसरा सेक्स था ","अब रात के दो बज चुके थे और हम दोनों को नींद आने लगी थी. उस टाईम मैं हल्की सी थकान महसूस कर रहा था. मैं और हेमा चाची नंगे ही एक दूसरे से लिपटकर सो गए.","करीब घंटे भर बाद लगभग 3 बजे मेरी आंख खुली, तो मैंने पाया कि हेमा चाची का हाथ मेरी छाती पर था और उनकी गोरी जांघ मेरे लंड पर रखी हुई थी. ये दृश्य देख कर मेरा मूड फिर से बन गया.","मैंने हेमा चाची को धीरे से हिलाकर जगाने की कोशिश की कि हेमा चाची भी उठ जाएं और हम तीसरी बार भी सेक्स का भरपूर मजा ले सकें.\nलेकिन हेमा चाची गहरी नींद में थीं और वो नहीं उठीं.","पर मेरे अन्दर जो सेक्स की आग भड़क चुकी थी … उसे मैं कैसे रोकता.\nमेरा लंड फूलकर एकदम सख्त हो गया था, जो हेमा चाची की जांघ के नीचे था.","फिर मैंने जैसे ही हेमा चाची की जांघ को हल्का सा नीचे खिसकाते हुए अपने लंड पर से हटाया, तो मेरा लंड एकदम से सीधा खड़ा हो गया.","मैं सोई हुई हेमा चाची की गोरी जांघ पर कभी अपना हाथ मलने लगा, तो कभी हेमा चाची की चिकनी चूत पर अपना हाथ फेर देता.\nमगर चाची नहीं उठीं. ","अब मैं हेमा चाची की चूचियों को चूसने लगा. कुछ देर तक यही सब करने के बाद मैं बिल्कुल गर्म हो गया था. ","मैं हेमा चाची की चूत में भी उंगली करने लगा, जिससे मेरी उंगली पर चिपचिपा सा पानी लग गया. जिसे मैंने हेमा चाची के बालों से पौंछ लिया. ","मैं लेटा लेटा अपने खड़े लंड की खाल को अपने हाथ से ऊपर नीचे करने लगा.\nमेरा मूड बनता गया और मैंने इस प्रक्रिया को जोर जोर से दोहराना शुरू कर दिया; यानि मैं लेटे लेटे ही मुठ मारने लगा.","अब मेरे लंड का पानी छूटने वाला था.\nतभी मैंने जल्दी से गहरी नींद में सोई हुई नंगी हेमा चाची को उल्टा लिटा दिया और अपने दोनों हाथों से हेमा चाची की गांड को चौड़ा दिया. इससे हेमा चाची की गांड का छेद स्पष्ट नजर आने लगा था.","मैंने अपने लंड को जोर से हिलाया और हेमा चाची की गांड के छेद के मुँह पर अपना लंड रख दिया.","फिर जो मेरे लंड का पानी छूटा, तो ऐसा छूटा कि मैंने अपने लंड का सारा का सारा सफेद पानी हेमा चाची की गांड के छेद में उड़ेल दिया.","इस प्रकिया को करते समय हेमा चाची बस हल्की सी हिलडुल रही थीं लेकिन गहरी नींद में होने की वजह से उठी नहीं.\nमैं भी झड़ कर शांत हो गया था तो वहीं हेमा चाची की गांड पर अपना हाथ रख कर सो गया.","सुबह मैं अपने घर आ गया.","पिछली रात हुए चाची की चुत चुदाई और उनके साथ हमबिस्तर होने के बाद से मैं हेमा चाची की चाहत में डूबता जा रहा था. मेरे जेहन में सोते-जागते, दिन-रात सिर्फ और सिर्फ हेमा चाची का ही ख्याल आता रहता था. मुझे हेमा चाची के सेक्सी जिस्म की खुशबू और बहुत ही आकर्षित हुस्न का नशा पूरी तरह चढ़ चुका था.","जब अगली दोपहर में मैं बाजार से कुछ सामान लेकर आ रहा था तो गली में घुसते ही रास्ते में पड़ने वाले हेमा चाची के घर की तरफ मैंने निगाहें घुमाईं.\nतो देखा कि उसमें ताला लगा हुआ था. ","यह देखकर मैं थोड़ा हैरान था, क्योंकि मुझे बिना बताए हेमा चाची कहीं कैसे जा सकती थीं! ","मैंने और हेमा चाची ने पिछली रात जम कर हम बिस्तरी और मजेदार सेक्स किया था, लेकिन कहीं बाहर जाने के बारे में हेमा चाची ने मुझे बताया क्यों नहीं? ","मेरा ध्यान इस बात पर गया कि शायद आज चाचा आ गए होंगे और वो हेमा चाची के साथ कहीं बाहर चले गए होंगे. ","मैं पूरा दिन हेमा चाची के घर की तरफ झांकता रहा क्योंकि मैं हेमा चाची का दीदार करने के लिए बेताब था.\nमेरा मन हेमा चाची को देखने के लिए इस कदर मचला जा रहा था कि जैसे मैं चाची से मिलते ही सेक्स करूंगा.","लेकिन वो दिन मेरे लिए बहुत बुरा था क्योंकि रात भर मैं हेमा चाची के इंतजार में ताक लगाये बैठा रहा पर मेरी हेमामालिनी रात में भी नहीं आई थीं. ","अगली सुबह मैंने पाया कि हेमा चाची के घर का दरवाजा खुला पड़ा था और चाची घर के बाहर का चबूतरा साफ कर रही थीं. उस वक्त हेमा चाची ने गुलाबी रंग की नाईटी पहन रखी थी और सिर पर काला दुपट्टा डाल रखा था. ","आय हाय … क्या कयामत माल लग रही थीं … चाची उन कपड़ों में. ","मैं तो बस हेमा चाची को सफाई करते देखता ही रहा. जब चाची वाईपर से चबूतरे का पानी नीचे की ओर झुक कर खींच रही थीं, तो उस वक्त गुलाबी नाईटी से उनकी गांड मस्त उभर कर नजर आ रही थी. और तो और … गांड के बीच की लकीर तो मेरे तन बदन में आग लगा रही थी. ","ये दृश्य देख कर मुझे ऐसा लग रहा था कि मोहल्ले वालों की परवाह किए बिना ही अभी जाकर हेमा चाची की गांड पर अपने हाथ मल लूं और गांड में उंगली कर दूं.\nलेकिन क्या करूं मैं मजबूर था … मैं ऐसा नहीं कर सकता था. ","जैसे ही हेमा चाची चबूतरा साफ करके पीछे मुड़ीं … तो उन्होंने मुझे देख लिया और मुझे देख कर मुस्कान बिखेर दी. ","हाय … क्या कातिल मुस्कान थी … कसम से हेमा चाची के कामुक चेहरे को चाटने और उनके रसीले होंठों को चूसने का मन कर रहा था.","मैंने आस-पास नजर घुमाई, तो वहां कोई नहीं था.\nफिर मैंने हेमा चाची को एक फ्लाईंग किस दे दी. ","हेमा चाची ये देखकर मुस्काईं और यहां वहां देखने लगीं.\nजब उन्हें भी कोई नजर नहीं आया … तो उन्होंने भी मुझे फ्लाईंग किस फेंक दिया.","होये होये … उस वक्त तो मेरे मन में जैसे लड्डू फूट रहे थे.","फिर जैसे ही हेमा चाची को चाचा के बाहर आने की आहट महसूस हुई, तो वो जल्दी से अन्दर चली गईं.","जैसे ही चाचा बाहर आए … तो मैं भी वहां से टरक लिया.\nमैं समझ गया था कि अब चाचा काम से लौटकर घर आ गए हैं. अब कई दिनों तक मैं और हेमा चाची सेक्स नहीं कर पाएंगे.","कई दिनों तक मैं हेमा चाची के साथ सोने के इंतजार में तड़पता रहा. मुझे पक्का यकीन था कि मेरी ही तरह हेमा चाची भी मेरे साथ सेक्स करने के लिए बेताब हो रही होंगी, लेकिन हम दोनों ही मजबूर थे. ","इसी बीच में रात को सोते समय हेमा चाची की उस चड्डी को सूंघ लेता था, जिसे मैं हेमा चाची के बाथरूम से छिपा लाया था.","फिर 8 दिनों बाद एक बार फिर मैंने हेमा चाची के घर के बाहर ताला लगा पाया.\nमैं फिर से निराश हो गया.","हेमा चाची की याद और उनकी चाहत की तड़प में मैं रोज शाम को छत पर जाकर अपने फोन में उनके फोटो देखता रहता था; उन फोटो को देख देख कर अपने लंड को सहलाता रहता था.","अगले दोपहर हेमा चाची एक बैग लेकर अपने घर पर आईं.\nउन्हें देख कर मैं बहुत खुश हुआ.","हेमा चाची ने मुझे देख लिया और इशारा करते हुए मुझे अपने घर बुला लिया.\nमैं फटाक से वहां पहुंच गया.","उस समय गली में बाहर कोई और नहीं था, तो मेरे घर में घुसते ही हेमा चाची ने मेन गेट अन्दर से बंद कर लिया.","अब हेमा चाची ने अपने कमरे में घुसते ही बैग पटक दिया और धड़ाम ने अपने बिस्तर में चित लेट गईं.","उस वक्त हेमा चाची ने नीले रंग की साड़ी पहनी हुई थी.","बिस्तर पर लेटते वक्त हेमा चाची ने अपना पल्लू हटा दिया था, जिससे हेमा चाची का ब्लाउज और सेक्सी चिकना गोरा पेट दिखाई दे रहा था.\nयह देखकर मेरा लंड खड़ा हो गया ","फिर मैंने कहा- चाची लगता है आप सफर करके बहुत थक गई हैं, कहां गई थीं आप … और चाचा कहां गए?\nहेमा चाची बोलीं- हां भास्कर, मैं और तुम्हारे चाचा एक रिश्तेदार के घर गए थे. उधर से लौटते वक्त चाचा को काम से बाहर जाना था, तो वो वहीं से निकल गए और मैं अकेली यहां आ गई. ","यह सुनकर मैं बहुत प्रसन्न हुआ क्योंकि अब मेरे इतने दिनों से सेक्स करने की भूख मिटने वाली थी.","मैंने मस्ताने अंदाज में हेमा चाची से कहा- चाची, आप चाहो तो क्या मैं आपकी थकान मिटा दूं?\nहेमा चाची हंस पड़ीं और बोलीं- क्या भास्कर … ये भी कोई पूछने की बात है? मैंने मेरी थकान और इतने दिनों की प्यास बुझाने के लिए ही तो तुम्हें यहां बुलाया है. ","ये सुनकर तो जैसे मेरा लंड एकदम से तन गया था. ये हेमा चाची की ओर से खुली इजाजत थी कि मैं जो चाहूँ, हेमा चाची के साथ कर सकता हूँ. मैंने झट से अपनी टी-शर्ट उतार दी और चित पड़ी हेमा चाची की मोटी और गोल गोल चूचियों से अपनी छाती मिलाकर उनके ऊपर चढ़ गया. ","ये भी क्या गजब का आनन्द था.\nचाची को चोदने का मौका बहुत दिन बाद मिला था तो आज उनकी चुदाई तबियत से करूंगा और आपको भी अन्तर्वासना चाची की चुदाई कहानी पूरे विस्तार से लिखूंगा.\n[email protected]","अन्तर्वासना चाची की कहानी का अगला भाग: पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन आंटी की जिस्म की आग ठंडी की","href":"https://www.freesexkahani.com/xxx-kahani/chachi-xxx-story/"},{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 4","href":"https://www.freesexkahani.com/antarvasna/sexy-chachi-ki-chut-mari/"},{"title":"प्रिंसिपल मैडम की चिकनी चूत- 2","href":"https://www.freesexkahani.com/teacher-sex/hot-madam-sex-story/"},{"title":"लॉकडाउन के बाद भाभी की ननद की चुदाई- 1","href":"https://www.freesexkahani.com/family-sex-stories/desi-choot-ki-garam-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chachi Ki Chudai Kahani","Gand Sex","Hot girl","Mastram Sex Story","Padosi"],"relatedStoriesLinks":[{"title":"किरायेदार चाची के जिस्म की वासना- 2","href":"https://www.freesexkahani.com/aunty-sex/hot-chachi-ko-choda/"},{"title":"पड़ोसन आंटी के साथ सेक्स का मजा","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-sex-maja/"},{"title":"पड़ोसन भाबी की चुदाई बाथरूम में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabi-ki-chudai-bathroom/"},{"title":"हॉट आंटी की काली चूत की कहानी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chut-ki-kahani/"}]}