{"Title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","author":{"name":"अवनी","href":"https://www.freesexkahani.com/author/aavni/"},"date":"04-07-2020","views":"50,690","description":["शादी के कुछ समय बाद ही मेरे पति मुझसे सेक्स में कुछ अलग चाहते थे. चाहती तो मैं भी थी पर शरमाती थी. एक दिन मेरे पति ने मेरे साथ एक ऐसा खेल खेला कि …","सभी को मेरा नमस्ते। मेरा नाम अवनी है। मैं एक मस्त ग़दराए हुए भरे जिस्म की औरत हूं। मेरी उम्र 30 साल है. मैं एक हाउस वाइफ हूं। मैं पिछले काफी समय से अंतर्वासना पर हर तरह की सेक्स कहानियां और लेख पढ़ रही हूं। ","मुझे अंतर्वासना पर कहानी पढ़ना बहुत अच्छा लगता है। वहां पर मुझे लोगों के ख्यालों के बारे में पता लगता है। अपने यहां के लोगों की सोच के बारे में पता लगता है।","खैर, आज मैं आप लोगों के सामने अपनी भी एक कहानी लेकर आई हूं. यह अंतर्वासना पर मेरी पहली कहानी है जब मैंने सोचा कि मैं अपना एक किस्सा आप लोगों के सामने शेयर करूं। यह मेरी सच्ची कहानी है. बाकी आप लोगों को पढ़कर भी इससे पता चल जाएगा कि वाकई में यह एक मेरी सच्ची कहानी है।","अब देर न करके मैं आप लोगों को अपनी कहानी बताती हूं। मेरी शादी को 3 साल हो गए हैं। शादी के शुरुआती दिनों में मेरे हस्बैंड मुझसे बहुत प्यार करते थे और मेरे साथ सेक्स भी बहुत करते थे. ","मगर फिर शादी के कुछ दिनों बाद हमारी लाइफ सामान्य सी हो गई। मेरे हस्बैंड को सेक्स में हमेशा कुछ नया चाहिए होता था लेकिन मैं ठहरी एक इंडियन हाउसवाइफ, मैं उन्हें वो नहीं दे पा रही थी जिसकी उनको फैंटेसी थी।","यूं तो सेक्स मेरे अंदर भी कूट-कूट कर भरा हुआ था लेकिन कहीं मेरे हस्बैंड मेरे बारे में गलत ना सोच लें और मुझे चरित्रहीन ना समझ लें इसलिए मैं उनके सामने खुलकर नहीं आ रही थी। कहीं ना कहीं मुझे एक झिझक रहती थी।","जब मेरे हस्बैंड मेरे साथ सेक्स करते थे तो वो मुझे अपने सामने किसी और से चुदवाने की बात करते थे। मुझसे कहते थे कि फील करो कि मेरे सामने कोई तुम्हारे बूब्स को चूस रहा है. तुम्हारी चूत में उसका लंड जा रहा है और तुम आहें भर रही हो!\nइन सब बातों से मजा तो मुझे भी आता था और फिर मैं और मेरे हस्बैंड एक दूसरे की बांहों में झड़ जाते थे।","एक बार मेरे हस्बैंड बिजनेस के सिलसिले में 15-20 दिन के लिए बाहर चले गए। मैं घर पर अकेली रह गई। मेरी लाइफ बोरिंग सी होने लगी। ","दो-चार दिन तो मैंने किसी तरह काट लिए लेकिन फिर आगे का टाइम काटना मेरे लिए भारी हो गया। मेरा बदन जोर शोर से चुदाई के लिए तड़पने लगा। मगर मैं अब आगे करती भी क्या? मेरे पास उनका इंतजार करने के अलावा कोई दूसरा चारा भी तो नहीं था।","एक बहुत लंबे इंतजार के बाद वह दिन भी आ गया जब मेरे हस्बैंड वापस आ गए। तब सर्दियां चल रही थीं। दिसंबर का महीना था। रात के करीब 10:00 बजे थे। घर की डोर बेल बजी. ","मैंने जाकर दरवाजा खोला तो सामने मेरे हस्बैंड थे लेकिन आज वो अकेले नहीं थे। उनके साथ उनका एक दोस्त था जो अक्सर घर पर आता जाता रहता था। ","हस्बैंड को देखकर मैं बोली- आप?\nवे बोले- क्यूं, किसी और का इंतजार कर रही थी क्या?\nहस्बैंड ने मुस्करा कर पूछा.\nमैं बोली- नहीं। ","वो बोले- खैर यह सब छोड़ो, मेरा दोस्त रोहित आज रात यहीं रुकने वाला है। रात काफी हो गई है इसलिए कल सुबह जाएगा। हमारे खाने और हमारे बिस्तर का इंतजाम कर दो। ","मैंने अपने हस्बैंड और उनके दोस्त के लिए खाना बना दिया। उनके दोस्त के लिए दूसरे रूम में बिस्तर लगा दिया. मैं और मेरे हस्बैंड, हम दोनों दूसरे रूम में आ गए। ","रूम में आते ही मेरे हस्बैंड ने मुझे अपनी बांहों में भर लिया और मेरे माथे पर किस करके बोले- बहुत तड़पाया है तुमने, आज तो तुम्हें खा जाऊंगा। ","हम एक दूसरे को किस करने लगे। हमने एक दूसरे के कपड़े निकाल दिए और रजाई ओढ़ ली. रजाई में हमारी गर्म सांसें एक-दूसरे से टकरा रही थीं। हमारे जिस्मों को एक दूसरे के जिस्म की गर्मी मिल रही थी।","इस बीच उन्होंने कब अपना लंड मेरी चूत में डाल दिया मुझे पता ही नहीं चला. मैं तो बस चुदने के लिए पागल सी हो जा रही थी। जैसे मेरे हस्बैंड हमेशा मुझे किसी और से चुदवाने के लिए बोलते थे, आज भी वह चोदते वक्त ऐसे ही बोलने लगे। ","कहने लगे- बेबी, आज तुम्हें एक लंड नहीं, दो दो लंड चाहिएं।\nमुझे भी सेक्स का नशा चढ़ता जा रहा था।\nमैंने भी मदहोशी में कह दिया- हां, मुझे दो लंड दे सकते हो क्या?\nवो बोले- बिल्कुल। तुम हां तो करो!","मैं बोली- तो फिर सोच क्या रहे हो जान?\nवो बोले- तो रोहित को बुला लूं क्या?\nमुझे लगा कि मेरे पति अपने दोस्त को लेकर मेरे साथ मजाक कर रहे हैं क्योंकि रोहित का हमारे घर में अच्छा खासा आना जाना था. रोहित के साथ ये सब मेरे पति नहीं सोचेंगे।\nमैंने भी यूं ही कह दिया- हां, बुला लाओ.","इतना कहते ही वो नंगे ही उठे और बगल वाले रूम में चले गये और रोहित को आवाज दे दी.\nमैं तो हैरान रह गयी. मुझे विश्वास नहीं हो रहा था कि वो सच में चले जायेंगे. ","रोहित भी झट से उठकर हमारे रूम में गया. मेरे बदन पर एक भी कपड़ा नहीं था उस वक्त। जल्दबाजी में मैंने अपने बदन पर रजाई ओढ़ ली और अपने जिस्म को उस रजाई से ढकने की कोशिश की लेकिन मेरी आधी कमर और मेरी जांघों को रजाई नहीं ढक पा रही थी। ","मैं शर्म से एकदम लाल हो गई। मेरे मुंह से कुछ बोल भी नहीं निकल रहा था। मुझे समझ ही नहीं आ रहा था कि मैं क्या करूं? फिर मेरे हस्बैंड और रोहित मेरे पास आकर बैठ गए। ","हस्बैंड मुझे मनाने लगे। मेरे हस्बैंड मेरी जांघों पर हाथ फिराने लगे और रोहित मेरी कमर को छूने लगा।\nरोहित मुझसे कहने लगा- भाभी, आपको मुझसे कभी कोई परेशानी नहीं होगी। मेरा वादा है आपसे, आप जो बोलो मैं वह करने के लिए तैयार हूं। ","रोहित मेरी कमर पर किस करने लगा. मगर मैं अब भी कुछ नहीं बोली. फिर मेरे हस्बैंड ने खड़े होकर रूम की लाइट बंद कर दी। अब रूम में बिल्कुल अंधेरा हो गया था।","फिर मैंने महसूस किया कि 4 – 4 हाथ मेरे जिस्म पर चल रहे हैं। उन्होंने मेरे जिस्म से रजाई को अलग कर दिया। मेरे हस्बेंड मेरी जांघों से होते हुए मेरी चूत को चाटने लगे। रोहित ने पीछे से मेरे जिस्म को अपनी बांहों में जकड़ लिया. ","वो मेरी गर्दन पर किस करते हुए मेरे बूब्स को दबाने लगा और मेरे हस्बैंड मेरी चूत को पीने लगे. अब मेरे जिस्म से मेरा खुद का ही कंट्रोल खोता जा रहा था. ","अंत में हवस के बस होकर मैंने अपने आपको उन दोनों मर्दों के हवाले कर दिया. वो दोनों बेतहाशा मेरे जिस्म को चूमने और चाटने लगे जैसे दो कुत्तों के सामने एक ही हड्डी डाल दी गयी हो और वो दोनों आपस में झपटमारी कर रहे हों. ","फिर कुछ ही देर बाद ही मेरे हस्बैंड मुझसे अलग हो गए.\nलेकिन रोहित तो मुझे बराबर किस कर रहा था। मेरे बूब्स को अपने मुंह में लेकर चूस रहा था और मैं बस चुपचाप लेटी थी।\nमेरे मुंह से अपने आप ही आहें निकल रहीं थी। वह मेरे सारे जिस्म को चाट रहा था।","उसने कब मुझे अपने आगोश में ले लिया मुझे पता ही नहीं चला। मेरे हाथ अब स्वत: ही उसकी कमर पर चलने लगे थे. पराये मर्द के जिस्म का अहसास सच में बहुत मदहोश कर देने वाला था. ","साथ ही मैं मन में यह भी सोच रही थी कि मैं ऐसे हवस में बह कर ये क्या कर रही हूं! मगर चुदने की ऐसी लालसा थी कि मैं सब कुछ पीछे छोड़ती जा रही थी. हवस मेरे ऊपर पूरी तरह से हावी हो चली थी. ","मेरी चूत एकदम गीली हो गई थी। रोहित ने धीरे-धीरे करके अपना लौड़ा मेरी चूत में डाल दिया और वह धीरे-धीरे करके मेरी चूत में धक्के लगाने लगा. हमने एक दूसरे की हाथ की उंगलियों को आपस में फंसा लिया था। ","ऐसे ही चोदते चोदते वह मेरे होंठों पर किस करने लगा। उसने मेरे होंठों को अपने होंठों के अंदर ले लिया। कभी वह मेरे बूब्स को चूसता और दबाता, फिर कभी मेरे सारे जिस्म पर अपना हाथ फिराता. ","मैं उसमें जैसे खो ही गयी थी. उसके होंठों को जी भर कर पी रही थी. उसकी गर्दन, छाती और कंधों को चूमते हुए उसके बालों में हाथ फिरा कर सारा प्यार उस पर उड़ेल रही थी. ","वो जब मेरी चूत में लंड को ठोकता तो मैं अपनी गांड को उठा कर उसके लंड के लिए अपनी चूत में और अंदर तक रास्ता बना देती. चाह रही थी कि उसका लंड जड़ तक मेरी चूत की गहराई में उतरता रहे. ऐसे ही चोदा चुदाई करते हुए हम दोनों चरम पर पहुंच गये. ","रोहित के कंधों को मैंने कस कर पकड़ लिया और मेरी चूत में झटके लगने लगे. मैं रोहित से लिपट कर झड़ने लगी. मेरी चूत ने पानी छोड़ा तो ऐसा लगा कि पता नहीं कितना बड़ा बोझ मेरे बदन से हल्का हो गया. रोम रोम पुलकित हो उठा था.","मैंने पूरी ताकत लगा कर रोहित को अपनी बांहों में दबा लिया था. ऐसी करारी पकड़ का अहसास पाकर रोहित के लंड का उबाल भी उसके काबू के बाहर हो गया और वो मेरी चूत में ही झड़ने लगा. उसने सारा वीर्य मेरी चूत में भर दिया. ","हम दोनों एक दूसरे से लिपटे हुए थे. दोनों के दिल इतनी जोर से धड़क रहे थे कि एक दूसरे को आवाज साफ सुनाई दे रही थी. पता नहीं क्यों मुझे रोहित पर इतना प्यार आ रहा था. शायद पराये मर्द का अहसास पहली बार मिला था. ","रोहित के लंड से निकला वीर्य, जो मेरी चूत में भर गया था, अब धीरे धीरे मेरी चूत से बाहर निकल कर मेरी जांघों पर बहने लगा था. अब रोहित का लंड भी सिकुड़ कर मेरी चूत से बाहर निकल आया. ऐसा लगा जैसे कि एक तूफान आकर चला गया हो. ","बस इससे ज्यादा फिर रोहित और मेरे बीच में कुछ नहीं हुआ. उसके बाद मेरे हस्बैंड मेरे पास आ गये. मुझे किस करते हुए उन्होंने मुझे बेड पर सीधा लेटा लिया. ","मेरी टांगों को पकड़ कर उन्होंने एक दो बार मेरी चूत पर अपना गर्म गर्म लंड रगड़ा और फिर आहिस्ता से अपना लंड मेरी चूत में अंदर सरका दिया और मुझे चोदने लगे. ","पति ने भी लगभग 15 मिनट की पारी खेली और फिर मेरे जिस्म का भोग लगा कर प्रसाद के रूप में मेरी चूत में अपना वीर्य भर दिया. आज मेरी चूत में दो दो मर्दों का वीर्य जा चुका था. ऐसा रसपान तो मेरी चूत ने कभी नहीं किया था. चूत में अजब ही उमंग उठी हुई थी. ","हम अब तीनों ही शांत हो गये थे. उसके बाद मैंने खड़ी होकर रूम की लाइट ऑन कर दी और अपने कपड़े पहन लिये.\nमैं रोहित से बोली- अब आप अपने रूम में चले जाइये प्लीज! वरना मुझे रात भर यहां पर नींद ही नहीं आयेगी. ","रोहित अपने रूम में चला गया।","फिर मेरे और मेरे हस्बैंड के बीच हमारे इस किस्से को लेकर बहुत सारी बातें हुईं. मैं उनसे खफा थी कि उन्होंने मेरे साथ यह क्या करवा दिया? हमारे बीच बहुत दिनों तक इस किस्से को लेकर बातें हुई और वह मुझे हर बार मनाते गए। ","कुछ दिन बाद हमारी लाइफ फिर से एकदम सामान्य हो गई. आज उस किस्से को बीते हुए 8 महीने हो गए हैं. वह मेरी लाइफ का पहला और अभी तक का आखिरी किस्सा था लेकिन सच बताऊं तो अच्छा तो मुझे भी बहुत लगा था। ","उसके बाद न तो मेरे हस्बैंड ही कभी उस बारे में बात करते हैं और न ही कभी मैंने ही उस तरह की कोई इच्छा जाहिर की है. मगर जब मैं उस रात को याद करती हूं तो पूरे बदन में चीटियां सी रेंगने लगती हैं उस पल को याद करके जब रोहित का लंड मेरी चूत को चोद रहा था. ","उस रात को सोचते हुए मन ही मन ख्याल भी आ जाते हैं कि काश कोई ऐसा दोस्त हो जिसके साथ मैं अपने मन की सारी बातें शेयर कर सकूं, जिस तरह से मैंने अपनी मनोदशा इस कहानी में शेयर की है.","सोचती हूं कि कोई ऐसा मिले जो मेरी शारीरिक और भावनात्मक दोनों ही जरूरतों को पूरा कर सके. ऐसा नहीं है कि मेरे पति से मैं खुश नहीं हूं. मगर फिर भी लगता है कि पति के साथ सब कुछ कह नहीं पाती हूं. इसलिए छुप कर ही सही लेकिन ऐसा सच्चा दोस्त मेरी लाइफ में आ जाये. ","मैंने बहुत हिम्मत करके ये भावनाएं अन्तर्वासना पर शेयर की हैं. मुझे नहीं पता कि मैं सही हूं या गलत. अगर मैं गलत हूं तो आप लोग मुझे बतायें. मैंने अपना ईमेल नीचे दिया हुआ है. ","मुझे सच में जानना है कि जो भी मेरे मन में चल रहा है वो सबके साथ होता है या फिर मेरे साथ ही हो रहा है? मैं आपसे गुजारिश करती हूं कि प्लीज मेरी इस बेचैनी की समाधान मुझे बतायें. मैं आप लोगों के मैसेज का इंतजार करूंगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दुनिया ने रंडी बना दिया- 4","href":"https://www.freesexkahani.com/xxx-kahani/indian-randi-ki-chudai/"},{"title":"गर्लफ्रेंड की चूत तो नहीं मिली पर … -1","href":"https://www.freesexkahani.com/xxx-kahani/nangi-gand-marne-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","fantasy sex story","Garam Kahani","Hot girl","Kamvasna","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"अंगिका: एक अन्तःवस्त्र- 1","href":"https://www.freesexkahani.com/antarvasna/massage-sex-kahani/"},{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"},{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-sex-ki-pyasi/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 1","href":"https://www.freesexkahani.com/antarvasna/diwani-jawani-ki-kahani/"}]}