{"Title":"चिकने लौंडे के मोटे लंड से गांड चुदाई- 2","author":{"name":"बादशा किंग","href":"https://www.freesexkahani.com/author/badshaking1997gmail-com/"},"date":"29-10-2020","views":"12,305","description":["अन्तेरवासना गेसेक्स स्टोरी में पढ़ें कि मेरे दोस्त का चिकना दोस्त मेरे साथ लेटा था. मेरी नजर उसके लंड पर थी. मैंने उसे कैसे गर्म कर उसका लम्बा लंड लिया?","दोस्तो, मैं बादशाह किंग एक बार फिर से अपनी गांड चुदाई की कहानी में स्वागत करता हूँ. मेरी अन्तेरवासना गेसेक्स कहानी के पहले भाग\nचिकने लौंडे के मोटे लंड से गांड चुदाई- 1\nमें अब तक आपने पढ़ा था कि प्रिंस नाम के एक देसी चिकने लौंडे से मैं अपनी गांड मरवाने की जुगत फिट कर रहा था.","अब आगे की अन्तेरवासना गेसेक्स स्टोरी: ","वो चिकना लौंडा प्रिंस अब कुछ नहीं कर रहा था, तो मैंने सोचा कि मुझे ही कुछ करना पड़ेगा. ","मैंने बिना कुछ सोचे समझे सीधे उसके लंड को पकड़ लिया. इससे वो चौंक गया और मेरे हाथ को हटाने की कोशिश करने लगा. ","मैं बोला- तू वीडियो देख, मैं तेरे लंड की खुजली मिटा देता हूँ.\nउसने वो फोन को साइड में रख दिया और अपने दोनों हाथों से मुझे दूर करने की कोशिश करने लगा.","लेकिन मैं उसका लंड पकड़ते ही जान गया था कि वो पूरा मूड में है.\nमैं भी पूरे जोश में आ गया था. आख़िर उसका लंड था ही वैसा जो जोश दिला दे. उसका लंड 8 इंच लंबा और 3 इंच मोटा था.","मैंने अपनी लाइफ में इतना बड़ा लंड कभी नहीं देखा था, तो मैं ये मौका छोड़ना नहीं चाहता था. ","वो मुझे दूर कर रहा था, लेकिन मैंने जैसे-तैसे करके उसके पैंट में हाथ डाल दिया और उसका लंड पैंट से बाहर निकाल लिया.","वो हाफ पैंट पहने हुआ था, तो मुझे ज्यादा दिक्कत नहीं हुई. ","प्रिंस का लंड पैंट से बाहर आते ही मैं तो मानो जन्नत में पहुंच गया था. साले का क्या मस्त लंड था. उसका बड़ा, मोटा और लम्बा मुझे पागल किए दे रहा था.","दोस्तो, ये सच लिख रहा हूँ कि मैं उसके लंड को देख कर इतना बौरा गया था कि सही से बयान भी नहीं कर पा रहा हूँ.\nसेक्स कहानी लिखते समय भी उसकी याद करके मेरा पूरा लंड खड़ा हो गया है. ","तो प्रिंस का लंड बाहर आते ही मैं खुद को रोक नहीं पाया और उसका लंड अपने मुँह में ले लिया और उससे चिपक गया. मैं पांच मिनट तक उसका लंड चूसता रहा. वो मुझे लगातार दूर कर रहा था. लंड चूसने के बाद मैं प्रिंस से खुद ही दूर हो गया और उसके साइड में लेट गया. ","प्रिंस ने अपने लंड को पैंट के अन्दर कर लिया और वो भी दूसरी साइड में चुपचाप लेट गया. ","पांच मिनट के बाद मैंने फोन उठाया और फिर से पॉर्न वीडियो चालू कर दिया.\nमैं प्रिंस से बोला- ले फोन और देख ले.","प्रिंस मेरा फोन पकड़ कर चुदाई का वीडियो देखने लगा. अब वो मुझसे चिपका हुआ था. हम दोनों ने साथ में 5-6 वीडियो देखे.","फिर मैंने वीडियो देखते टाइम प्रिंस के पैंट में हाथ डाल कर उसका लंड पकड़ लिया. प्रिंस फिर से मेरा हाथ उसके लंड से दूर करने की कोशिश करने लगा, लेकिन इस बार वो ज्यादा कोशिश नहीं कर रहा था. ","मैंने प्रिंस से पूछा- मैं तेरे लंड को पकड़ रहा हूँ … उससे खेल रहा हूँ, तो क्या तुझे अच्छा नहीं लग रहा है?\nप्रिंस बोला- अच्छा तो लग रहा है … लेकिन लड़की होती, तो सही में मजा आता … तुम मत करो.\nमैं बोला- तू चुपचाप फोन पकड़ कर वीडियो देख और सोच कि मैं लड़की हूँ. मुझे जो करना है, मैं करता हूँ. ","उसके बाद प्रिंस कुछ नहीं बोला और दोनों हाथों से फोन पकड़ कर वीडियो देखने लगा.\nउसने फोन का साउंड भी बढ़ा दिया.","मैंने धीरे से उसका पैंट और अंडरवियर पूरा निकाल दिया. अब वो नीचे से पूरा नंगा था और मैं उसका लंड चूस रहा था.","उसका पूरा लंड मेरे मुँह में नहीं आ पा रहा था, फिर भी मैं ज़बरदस्ती लंड को पूरा मुँह में लेने की कोशिश करने लगा.","मेरी आंख से पानी निकलने लगा. मगर मैं उसके लंड को अपने गले की गहराई तक ले जाकर चूस रहा था.","फिर कुछ देर बाद मैं रुक गया और उसके अंडों को चूसने लगा. उसकी जांघ को चाटने लगा और फिर से लंड चूसने लगा. ","तकरीबन दस मिनट तक लंड चूसने के बाद मैं थक गया और उसका लंड को मुँह में जितना ज्यादा भर सकता था, भर के चुपचाप लेटा रहा. ","तभी प्रिंस एक हाथ में फोन पकड़ कर एक हाथ मेरे सर पर रखा और मेरे सर को सहलाते हुए अपना लंड को मेरे मुँह में और अन्दर तक डालने लगा.\nइसका मतलब साफ़ था कि प्रिंस मेरे मुँह की चुदाई करने लगा था.","कोई 5 मिनट तक वो अपने लंड को मेरे मुँह के अन्दर तक डालता रहा.\nमैं ज्यादा अन्दर नहीं ले पा रहा था, तो उसने अपने एक हाथ से मेरे सर को ज़ोर से पकड़ लिया और ज़ोर ज़ोर से चुदाई करने लगा.\nमेरी आंखों से आंसू बहने लगे. मैं सांस भी नहीं ले पा रहा था. ","मैंने उसका हाथ अपने सर से हटा दिया और उसका लंड मुँह से बाहर निकाल कर लंबी लंबी सांसें लेने लगा. ","प्रिंस चुप हो गया और दोनों हाथ से फोन पकड़ कर पॉर्न वीडियो देखने लगा. मैं भी बहुत जोश में था, तो मैं फिर से उसका लंड चूसने लगा … लेकिन इस बार मैंने चूसते समय उसके लंड को थूक से पूरा गीला और चिकना कर दिया. फिर अपने मुँह से थोड़ा सा थूक लेकर मैंने अपनी गांड के छेद में लगा लिया. ","कुछ देर तक लंड चूसने के बाद मैं उठा और उसके लंड को अपनी गांड के छेद में लेकर उसके लंड पर धीरे धीरे बैठने लगा.\nवो सीधे लेटा हुआ था और में उसके लंड पर बैठता जा रहा था.","अभी आधा ही लंड मेरी गांड में गया था कि उसने नीचे से एक जोर का झटका दे दिया और अपना पूरा लंड एक ही बार में अन्दर पेल दिया.","उसके मोटे लंड के अन्दर घुस जाने से मुझे दर्द होने लगा और मेरी गांड फटी जा रही थी. मैंने उछल कर अपनी गांड से लंड को बाहर निकाल दिया. ","प्रिंस बोला- सॉरी भैया.\nमैंने कहा- कुछ नहीं होता.","मैंने उसे गले से लगा लिया और उसके होंठों को चूसने लगा.\nवो भी मेरे होंठों को चूसने लगा और फोन को साइड में रख कर अपने हाथ से कभी मेरे गांड को सहलाता, तो कभी मेरे निप्पलों को दबाता. ","कुछ देर ऐसे करने के बाद वो बोला- भैया, मेरे लंड पर बैठो ना. इस बार में वैसे नहीं करूंगा.\nमैं हंस दिया और बोला- क्या सच में तेरा इतना मन हो रहा है? ","तो वो बोला- सच कहूँ, तो आज से पहले मैंने कभी भी सेक्स नहीं किया था. न ही किसी लड़की को चोदा है और न किसी लड़के के साथ मजा किया है. ये मेरा पहली बार है. आपको जो बोला था कि मैंने अपनी गर्लफ्रेंड के साथ सेक्स किया था, वो मैंने झूठ बोला था. ","ये सुन कर मैं बहुत खुश हो गया और मन में सोचा कि आज मुझे जितना भी दर्द क्यों न हो. मगर मैं आज इसे पूरा खुश कर दूंगा. ","फिर हम दोनों पूरे नंगे हो गए.\nहम दोनों ने एक दूसरे से चिपक कर बहुत किस किए और बॉडी प्ले किया. ","फिर मैं उसके लंड को चूसने को हुआ, तो प्रिंस ने मेरा हाथ पकड़ कर ऊपर की तरफ खींचा और एक हाथ से अपना लंड पकड़ कर मेरी गांड में डालने की कोशिश करने लगा.\nलेकिन उसका लंड बड़ा था, तो मेरे कसी हुई गांड में अन्दर नहीं जा रहा था. ","फिर वो बोला- भैया आप बैठ जाओ ना लंड पर!","तो मैंने उसे लेटा दिया और उसके लंड पर बहुत सा थूक लगा कर बैठ गया. उसके लंड का सुपारा ही मेरी गांड में घुसा था कि मुझे बहुत दर्द होने लगा था. ","फिर भी जैसे तैसे करके मैंने उसका पूरा लंड गांड में ले लिया और उसे किस करने लगा. किस करते टाइम वो धीरे धीरे मुझे चोदने लगा. फिर से मुझे बहुत ज्यादा दर्द होने लगा. ","मैं बोला- प्रिंस भाई, थोड़ा रुक जा … एक एक सिगरेट पीते हैं … फिर तुझे जैसे करना हो … कर लेना.\nवो बोला- ठीक है, लेकिन तुम लंड पर ही बैठे रहना!","मैं हां बोला और साइड से सिगरेट उठा कर जलाई और पीने लगा. साथ में मैंने उसे भी एक सिगरेट दे दी और वो भी कश खींचने लगा. वो सिगेरेट पीते पीते धीरे धीरे से मेरी गांड चुदाई करने लगा. ","अब तक शायद मेरी गांड भी ढीली होने लगी थी. दर्द भी की ख़ास नहीं हो रहा था. सिगरेट खत्म होने के बाद उसने मुझे उठाया और मेरी गांड से लंड बाहर करके मुझे लेटने को बोला. ","जब मैं सीधा लेट गया, तो प्रिंस ने मेरे दोनों पैरों को अपने कंधों पर रख लिए.","फिर उसने अपना लंड मेरी गांड के छेद में डाल दिया और मेरी चुदाई करने लगा. ","कुछ मिनट तक गांड चुदाई करने के बाद प्रिंस का लंड आसानी से अन्दर बाहर होने लगा था. ये देख कर उसने अपनी स्पीड बढ़ा को दिया और वो अपना पूरा लंड मेरी गांड की जड़ तक डालने लगा. ","मेरे मुँह से ‘आहह … उउउहह …’ की आवाजें आने लगीं. फिर वो मेरी गर्दन को अपने दोनों हाथों से पकड़ कर मेरे होंठों को काटने लगा और ज़ोर ज़ोर से झटके मार मार के मेरी चुदाई करने लगा. ","फिर उसने एक तेज झटका मारा और अपने लंड को मेरी गांड में पूरा अन्दर तक डाल दिया.","मेरे पेट में एक थाप सी आवाज आई और बहुत दर्द हुआ. मैं चीख पड़ा.\nमगर उसने बेदर्दी की तरह से मुझे कसके पकड़ लिया. उसने 2-3 झटके फिर से वैसे ही मारे.","मैं पसीना पसीना हो गया था. हालांकि वो भी पसीना पसीना हो गया था. दर्द से मेरी आंखों से आंसू निकल रहे थे. मैं उससे छुड़ाने की कोशिश कर रहा था, लेकिन कुछ नहीं कर पा रहा था. उसके लंड की तड़प मुझे मेरे पेट में पता चल रही थी.","उसने एक और ज़ोर का झटका दिया, तो मेरी आंख में सब धुंधला धुंधला सा नज़र आने लगा. तभी वो झड़ गया और उसके लंड से निकलता हुआ गर्म पानी मुझे पेट के अन्दर गिरता सा महसूस होने लगा. ","प्रिंस के लंड का पानी निकलते टाइम उसका लंड और भी ज्यादा फूलता जा रहा था. वो अब भी धीरे धीरे झटके मार रहा था. फिर वो पूरा झड़ कर मेरे ऊपर ही गिर गया. ","कुछ मिनट सोने के बाद वो उठ भी नहीं पा रहा था और उसका लंड मेरी गांड के अन्दर फंसा हुआ था.","फिर वो उठ कर अपने लंड को गांड से बाहर निकालने लगा. उसका लंड निकल ही नहीं रहा था. सुपारा मेरी गांड में फंस गया था. इधर मैं भी ये सोच कर बहुत खुश हो गया था कि उसका बड़ा लंड गांड में ले पाया. ","जब उसका लंड पूरा बाहर निकल आया, तो मेरी गांड में जलन होने लगी.","हम दोनों ने उसके लंड को देखा तो वो खून से पूरा लाल हो गया था. तब मैं समझ गया कि मेरी गांड में जलन क्यों हो रही थी. जब गांड फट जाएगी, तो ऐसे ही होगा न! ","फिर बाथरूम जा कर मैंने अपनी गांड से खून साफ किया. प्रिंस ने भी अपने लंड को फिर से हिलाया और अपना पानी निकाल लिया.","इसके बाद हम दोनों बेडरूम में आकर सिर्फ अंडरवियर में ही सो गए.","सुबह उठ कर 6 बजे उसने फिर से मेरी गांड मारी.","उस दिन में उसने मेरे दोस्त के आने तक मेरी 2 बार चुदाई की.","इस अन्तेरवासना गेसेक्स स्टोरी में आगे क्या हुआ और मुझे उससे प्यार कैसे हुआ, ये जानने के लिए आप मेरी सेक्स कहानी के अगले भाग को पढ़ना न भूलें.","ये मेरी रियल अन्तेरवासना गेसेक्स स्टोरी है. आपको कैसी लगी, मुझे कमेंट में और मेल करके जरूर बताना ताकि मुझे इस सेक्स कहानी को आगे लिखने में प्रोत्साहन मिले.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चिकने लौंडे के मोटे लंड से गांड चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/bottom-gay-sex-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 12","href":"https://www.freesexkahani.com/teenage-girl/bro-sis-oral-sex-kahani/"},{"title":"दोस्त की शादी में कुंवारी चूत के मजे","href":"https://www.freesexkahani.com/indian-sex-stories/hot-ladki-ke-chut/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"},{"title":"मेरी चालू माँ और मेरे दोस्त का जगराता","href":"https://www.freesexkahani.com/xxx-kahani/chalu-maa-mera-dost-chudai/"},{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"मां बेटी फाइनेंसर से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-ki-sexy-kahani/"}]}