{"Title":"मेरी बीवी ने जेठ से चूत चुदवा ली- 3","author":{"name":"सुनील सिंह 2","href":"https://www.freesexkahani.com/author/sunil-singh/"},"date":"04-08-2020","views":"75,845","description":["अंतर्वास्सना हिंदी कहानी में पढ़ें कि आखिरकार वो पल अब आ गया था जिसका मेरी बीवी और मेरा भाई दोनों को इंतजार था. मेरी बीवी को अपने जेठ का मोटा लंड मिलने वाला था.","दोस्तो, मैं सुनील अपनी अंतर्वास्सना हिंदी कहानी का अंतिम भाग आपके लिये लाया हूं. दूसरे भाग\nमेरी बीवी ने जेठ से चूत चुदवा ली- 2\nमें आपने पढ़ा था कि मेरी बीवी सज संवर कर मेरे बड़े भाई के पास उसके रूम में पहुंच गयी और पूरी नंगी होकर उसके लंड से चुदने के लिए उसके सामने बेड पर लेट गयी. ","अब आगे की अंतर्वास्सना हिंदी कहानी मेरी बीवी सोनी के ही शब्दों में: ","अपने खुले बालों को मैंने पलंग पर अपने सिर के ऊपर फैला दिया और अपने हाथों को बगल में रख कर कुछ भी छुपाये बिना जेठजी के सामने पूरी नंगी अवस्था में लेट गई। ","मैंने अपनी जांघें थोड़ी सी फैला दीं जिससे मेरी चूत की दरार हरी भैया को दिख सके. और उनको पता लगे कि उनके लंड के लिए मेरी चूत किस तरह से व्याकुल हो रही है. मैं देख रही थी वो मेरे जिस्म को हवस भरी नजरों से निहार रहे थे. वे नंगे जिस्म को देख देख कर उत्तेजित हो रहे थे. ","उनका लंड पूरी तरह से खड़ा था और लंड का सुपाड़ा सांप के फ़न की तरह फुंकार मार रहा था। मैं भी अपना सपना पूरा होते देख बहुत खुश हो रही थी. और मैं आंखें मूँद कर जेठजी का भरपूर प्यार पाने का इंतज़ार कर रही थी. ","सोनी मुझसे बोली- आप तो अपने भैया के सामने कुछ भी नहीं हो, कहां तो उनकी मांसल बांहें और कंधे, सीने की चौड़ाई और नीचे उनका बड़ा लंड और कहां आपका शरीर? आप तो उनके आधे हो. सही मायने में असली सांड हैं आपके भैया। तभी तो इतनी औरतों को चोदते हैं।","फिर जेठजी ने एकटक मेरे नंगे जिस्म को देखा और मेरी दाईं ओर मुझसे सट कर लेट गए। उनके नंगे जिस्म का स्पर्श मैं अपने नंगे जिस्म पर अनुभव कर रही था। जेठजी का लंड मेरी दायीं जांघ पर पूरी लम्बाई से चुभ रहा था। ","मैं अपनी दाहिनी बांह को जेठजी के सर के नीचे से लेकर उनके सर को अपनी बांह से घेर कर उनके चेहरे को अपने चेहरे के नजदीक ले आई। उन्होंने मेरे चेहरे को अपने हाथों में लेकर अपनी तरफ घुमाया और प्यार से मेरे होंठों पर अपने होंठ रख कर चुम्बन करने लगे। ","हाय … मैं तो पूरी तरह जेठजी को समर्पित हो गयी थी और उनके प्यार में पूरा सहयोग देने लगी. जेठजी ने अपनी दाहिनी टांग मेरी टांगों के ऊपर रख कर मेरी टांगों को अपनी ओर खींच कर जकड़ लिया। उनका दाहिना हाथ मेरे बाएं स्तन को सहलाने लगा और मैं सिसकारियां लेने लगी। ","जेठजी ने मेरे कान में ‘आई लव यू सोनी’ बोला और मैंने धीमी आवाज़ में ‘आई लव यू हरी’ बोला। मेरे दोनों स्तनों को वो बारी बारी से सहला कर हल्का हल्का दबा रहे थे। मेरे बाएं हाथ से मैं उनके मांसल दाहिने हाथ और कंधे को सहला रही थी। ","आज मुझे अपनी किस्मत पर नाज हो रहा था क्योंकि मैं एक संपूर्ण मर्द की आगोश में थी और मेरी जवानी एक मर्द की मर्दानगी का भरपूर मजा लेने वाली थी. ","मैंने मदहोशी भरी आवाज में हरी से पूछा- जेठजी, क्या मैं आपको पसंद हूं?\nवो बोले- तुम तो मुझे उसी दिन से पसंद हो जब तुम शादी करके आई थी। ","मैं जान कर हैरान रह गयी कि जेठजी तो शुरू से ही मेरे जिस्म को चोदने के लिए बेताब थे.\nमैंने नाराजगी भरी आवाज में कहा- इतनी पसंद थी तो 5 साल क्यों लगा दिए मुझे अपना बनाने में? क्या मैं आपको मेरी जेठानी से भी ज्यादा पसंद हूँ?","वो बोले- तुम्हारी जेठानी तो तुम्हारे सामने नौकरानी है। तुम मेरी रानी हो और वह नौकरानी है इसीलिए तो मैं उसको कभी प्यार नहीं करता।\nमैं जेठजी के मुँह से अपनी तारीफ सुन कर और ज्यादा कामुक हो उठी। इस बीच वो बारी बारी से मेरे दोनों स्तन को अपने बड़े बड़े हाथों से मसल रहे थे। ","उनका कारपेंटर का काम है और उनके हाथ बहुत ही सख्त और खुरदरे हैं। जब भैया मेरे स्तनों को मसल रहे थे तो ऐसा लग रहा था कि जैसे कोई खुरदरी चीज रगड़ रहे हों। इससे मुझे और भी ज्यादा मजा आ रहा था। ","जेठ जी का बड़ा लंड मेरी दाहिनी जांघ में रगड़ रहा था। अब मैंने दाईं ओर अपने बदन को घुमाया जिससे जेठजी और मैं आमने सामने साइड से एक दूसरे की ओर मुँह करके लेट गये थे। मैंने अब अपना बायां हाथ नीचे लेकर उनके लंड को बीचों बीच अपनी मुट्ठी में पकड़ लिया और अपने हाथ को लंड की लम्बाई पर ऊपर नीचे करने लगी। ","वो धीरे धीरे से मेरे होंठों से चुम्बन करते हुए गले से नीचे आते गये. नीचे आते हुए अपने चेहरे को नीचे ले जाकर मेरे दाहिने स्तन को अपनी जीभ से चाटने लगे और फिर पूरी की पूरी चूची को मुँह में डालकर जोर जोर से चूसने लगे। ","मुझे महसूस हुआ कि जेठजी को ऐसे साइड से मेरी चूची को चूसने में दिक्कत हो रही है तो मैं उनके लंड छोड़ कर सीधी होकर लेट गई और दोनों हाथों से जेठजी को आलिंगन करते हुए उन्हें अपने ऊपर आने का संकेत दिया।","अब बड़े भैया मेरे ऊपर थे और मैं पूरी तरह उनके नीचे। मैंने अपनी टांगें फैला दीं जिससे जेठजी की टांगें मेरी टांगों के बीच में आ गईं और उनका लंड मेरी चूत के सामने था। अब मैंने अपने दोनों हाथों से जेठजी के चेहरे को प्यार से पकड़ कर अपनी चूची के ऊपर सटा दिया। ","अपनी पीठ को भी थोड़ा ऊपर की ओर उभार कर अपने स्तन का दबाव जेठजी के चेहरे पर डाल दिया। वो मेरे एक स्तन को हाथ से मसल रहे थे और दूसरे स्तन को मुँह में डालकर जोर जोर से चूस रहे थे। थोड़ी देर दाहिनी चूची को चूसने के बाद वो मेरी बायीं चूची को मुँह में डाल कर जोर जोर से चूसने लगे। ","इस तरह वो मेरे दोनों स्तनों को हाथों से पकड़ कर दोनों चूचियों को बारी बारी से जोर जोर से चूसने लगे। बीच बीच में जेठजी स्तन की पूरी गोलाई को भरपूर चूमते, चूसते और अपने दांत गड़ा देते। मेरी चूचियों को चूसते चूसते जेठजी जोर से अपने दांतों से काट लेते थे. ","इससे मुझे कामुकता भरा दर्द हो रहा था और मैं सिसकारियां भरने लग गयी थी. मैं अपने सीने को ऊपर उठा कर स्तन को और ज्यादा अंदर तक उनके मुँह में देने की कोशिश करने लगी. मेरे मुंह से कामुक सिसकारियां निकल रही थीं.","मैंने अपने दोनों हाथों से जेठजी के सर को बड़े प्यार से पकड़ रखा था और अपने हाथों से अपने स्तनों पर उनके सर को दबा रही थी। चूचियां चूसते चूसते जेठजी मेरे ऊपर से हटते हुए मेरी साइड में आ गए और अपना दाहिना हाथ नीचे ले जाकर मेरी चूत टटोलने लगे। ","उनके मनोभाव को मैं समझ गई और मैंने अपनी दोनों जांघों को फैला कर अपनी टांगे ऊपर उठा दीं। जेठजी ने तुरंत अपनी बीच वाली लम्बी उंगली से मेरी चूत की फांक को रगड़ना शुरू कर दिया. मेरी पानी पानी हो रही चूत में फिर उन्होंने झटके से उंगली अंदर डाल दी. ","इससे मैं ऊपर की ओर उछल गई लेकिन उन्होंने मुझे इतनी कस कर पकड़ा हुआ था कि मैं उचक कर ही रह गई। चूत के गीलेपन को देखते हुए जेठजी ने दूसरी उंगली और फिर तीसरी उंगली भी डाल दी। ","मैं तो अब जैसे आसमान में उड़ने लगी और फुसफुसा कर जेठजी के सर को जोर से भींचते हुए ‘आई लव यू’ बोली।\nजेठजी मेरे दोनों स्तन को चूसने और मेरी चूत को उंगलियों से चोदने में लगे थे। जेठजी की उँगलियों की चुदाई से फच्च फच्च की अत्यंत उत्तेजित करने वाली आवाज आ रही थी। ","अपनी कमर को उछाल उछाल कर मैं भी उनका साथ दे रही थी. उनके लंड को मैंने कस कर अपनी मुट्ठी में पकड़ा हुआ था. मैं उनके लंड की मुठ मार रही थी. फिर उन्होंने दो उंगली निकाल लीं और एक ही उंगली से चूत को चोदते रहे. ","कुछ देर बाद वो एक उंगली भी निकाल दी और उसको अपने मुंह में लेकर चूसने लगे. उनकी उंगली मेरी चूत के रस से सनी हुई थी. उंगली चूसते चूसते वो अपना मुंह मेरे पास ले आये और मैंने भी अपना मुंह खोल दिया और अगले ही पल मैं भी उनकी उंगलियों को चूस रही थी. ","एक साथ उंगलियां चूसते हुए हम दोनों के होंठ आपस में टकरा रहे थे और हम एक दूसरे के होंठों को भी चूस लेते थे. बहुत कामुक वातावरण हो गया था. ","अब वो उठे और मेरी दोनों जांघों के बीच जा कर बैठ गए। उनका बड़ा लंड पूरी तरह खड़ा था और फुंफकार रहा था। मैं समझ गई कि अब वो समय आ गया जिसका मुझे बेसब्री से इंतज़ार था। अब मेरे जेठजी मुझे चोदने वाले थे। ","मैंने चुदाई का पूरा आनंद लेने के लिए अपनी आंखें बंद कर लीं और सिसकारी लेकर अपनी दोनों टांगों को हवा में उठा दिया. मैं जेठजी को खुला निमंत्रण दे रही थी. फिर वो भी आगे खिसक कर अपने लंड को मेरी चूत के सामने ले आये। ","उन्होंने अपने लंड को हाथ में लेकर मेरी गीली चूत के मुँह पर रखा और अपने बड़े सुपाड़े को चूत की फांक में ऊपर नीचे करके रगड़ने लगे।\nमैं सिहर उठी और मैंने अपने दाहिने हाथ को नीचे ले जाकर भैया के लंड को पकड़ कर अपनी चूत के मुँह पर रखा और खुद ही नीचे सरक गयी. ","इससे भैया के लंड के बड़े सुपारे का एक इंच मेरी चूत की फांकों को फैलाते हुऐ मेरी चूत के अंदर घुस गया। मुझे तो लगा कि जैसे एक गर्म गर्म लोहे की रॉड मेरी चूत में जाने वाली है। मेरी तो साँस अटक गई। मेरी चूत तो प्यार वाले रस से सराबोर थी। ","अब जेठजी ने मेरी दोनों टांगों को अपने बलिष्ठ हाथों में पकड़ कर एक जोर का धक्का मारा और उनका सुपारा फ़क की आवाज करते हुए मेरी चूत के अंदर चला गया। फिर जेठजी धीरे से मेरे ऊपर छा गए और मुझे दोनों बाँहों में जकड़ लिया।","मैंने भी जेठजी की पीठ पर अपनी दोनों बाँहों से उन्हें कस कर पकड़ लिया और नीचे से अपनी कमर को जोर से ऊपर की ओर उछाला। ठीक उसी समय उन्होंने भी ऊपर से जोर का धक्का मारा और उनका लंड मेरी नदी की तरह बहती चूत में घुसता चला गया।","अपनी कमर को मैंने जैसे धनुष बना लिया और मुझे एहसास हुआ कि मेरी चूत जेठजी के मोटे लंड से पूरी तरह से भर चुकी है। एक हल्की सी सिसकारी मेरे मुँह से निकली। जेठजी मेरे चेहरे पर ताबड़तोड़ चुम्बनों की झड़ी लगाए हुए थे और अपनी जीभ से मेरे चेहरे को चाटे जा रहे थे। ","जवाब में मैं भी उनके चेहरे को चूमती जा रही थी। मैंने धीरे से अपना दाहिना हाथ नीचे ले जाकर भैया के लंड को टटोला। मुझे दरअसल भैया के अंडकोष को हथेली में लेकर सहलाने का मन हो रहा था। लेकिन मैं चौंक गई जब मेरे हाथ में जेठजी का आधा लंड आ गया. ","इसका मतलब था कि अभी आधा ही लंड मेरी चूत में गया था और मेरी चूत पूरी तरह से भरी भरी महसूस हो रही थी जैसे उसमें और जगह ही नहीं रह गयी हो। ","सुनील, सच कहूं तो हरी भैया के लंड के सामने मुझे तुम्हारे लंड से उस दिन घिन्न आने लगी. तुम्हारा लंड तुम्हार भैया के लंड के सामने कुछ भी नहीं है. मैं खुशकिस्मत थी कि हरी भैया तुम्हारे बड़े भाई निकले और मुझे उनका लंड लेने के लिए मिल गया. ऐसा लंड हर किसी का नहीं हो सकता।","फिर मैंने हाथ हटा कर नीचे से ऊपर जोर लगा कर उछाल मारी तो हरी का लंड थोड़ा और अंदर घुस गया. अब जेठजी ने मेरी को बाँहों की जकड़ से छुड़ा कर मेरी दोनों टांगों को अपने दोनों हाथों से पकड़ कर पूरी तरह फैला दिया और एक धक्का जोर से लगाया जिससे उनका पूरा का पूरा लंड मेरी दीवानी चूत में चला गया।","मैं एक बार ऊपर उछल गई और मेरा जिस्म सिहर उठा। जेठजी के लंड का सुपारा पूरी तरह मेरे गर्भाशय पर वार कर गया था। थोड़ी देर हम रुके रहे और मैंने फिर अपना दाहिना हाथ नीचे ले जा कर भैया के लंड को टटोला लेकिन अब उनका लंड पूरा का पूरा मेरी चूत में घुस गया था।","अब मैं अपनी हथेली में जेठजी के अंडकोष को लेकर सहलाने लगी। उनके अंडकोष बहुत बड़े बड़े थे. ऊफ्फ मुझे तो स्वर्ग का सुख महसूस हो रहा था। हम दोनों ऐसे ही एक दूसरे को जोर से आलिंगन में ले कर ऐसे ही पड़े रहे।","थोड़ी देर के बाद मैंने अपनी आंखें खोल कर जेठजी की तरफ देखा। वो मुझे कामदेव लग रहे थे और मुझे बहुत कामुक निगाहों से देख रहे थे। अब उन्होंने मेरी टांगों को छोड़ दिया और धीरे से अपना चौड़ा सीना ले कर मेरे ऊपर छा गए। ","मेरे स्तन उनके भारी भरकम शरीर के नीचे दब गए। फिर हरी ने मेरे बगल से दोनों बाँहों को मेरी पीठ से नीचे ले जा कर मुझे जकड़ लिया। इसके लिए मुझे पीठ उठानी पड़ी ताकि जेठजी की दोनों बांहें मेरे को पूरी तरह भींच सकें। ","मैंने भी अपनी दोनों बाँहों को भैया के पीछे की ओर ले जा कर उन्हें अपने ऊपर जोर से जकड़ लिया और अपनी दोनों टांगों को जेठजी की कमर पर कैंची की तरह फंसा लिया। इस दौरान ये पूरा ध्यान दिया कि उनका लंड मेरी चूत में पूरी तरह घुसा रहे। ","अब भैया ने अपनी कमर को थोड़ा पीछे लिया जिससे उनका लंड मेरी चूत से थोड़ा बाहर आ गया। मैंने जेठजी को और जोर से भींच लिया और अपनी कमर को नीचे करने लगी। वो समझ गए कि मैं लंड को अंदर ही रहने देना चाहती हूँ। ","उन्होंने फिर एक धक्का मारा और लंड अंदर डाल दिया। मैं बहुत खुश हुई और जेठजी के होंठों का चुम्बन लेती हुई बोली- आई लव यू हरी।\nउन्होंने भी बदले में मुझे आई लव यू कहा. ","बिना हिले मैं जेठजी का लंड अपनी चूत में ऐसे ही लेकर पड़ी रही। करीब दो मिनट हम शांत होकर एक दूसरे से चिपक कर पड़े रहे। मैं अपनी चूत के अंदर मांसपेशियों को सिकोड़ कर भैया के लंड को दबाती और अंदर करती रही।","वो भी मेरे ऊपर पड़े पड़े मुझे बाँहों में जकड़े हुए अपनी कमर से केवल ऊपर की ओर उचक उचक कर धक्के मार रहे थे। हमारे मुँह एक दूसरे से चिपके हुए थे और एक दूसरे की जीभ से एक दूसरे के मुँह को टटोल रहे थे। मुझे बहुत कामुक सुख का अनुभव हो रहा था। ","आंखें बंद करके मैं लंड को अपने अंदर महसूस कर रही थी और मेरी चूत बिना रुके पानी छोड़ रही थी. नीचे से मैं कई बार धक्के मार कर झड़ रही थी. मैं अब तक तीन बार झड़ चुकी थी. मैंने फिर अपना दाहिना हाथ नीचे ले जा कर भैया के अंडकोष का स्पर्श किया। उनका लंड मेरे प्रेम रस से लबालब हो चुका था। ","इतना प्रेम रस बह चुका था कि नीचे चादर पूरी गीली हो गई थी और मेरी गांड को भी गीलेपन का अहसास हो रहा था। उनका लंड मेरी चुदासी चूत में बार बार उचक रहा था। मेरी चूत की गहराई में गर्भाशय वाले स्थान पर जेठजी के लंड के सुपारे का बार बार फूलने वाला अहसास लेकर मैं पागल हो रही थी. मैं तो जैसे कामलोक में थी. ","अब भैया का जिस्म अकड़ने लगा और उन्होंने मुझे जोर से जकड़ कर अपने लंड से एक जोर का धक्का लगाया। उनका लंड मेरी चूत की और गहराई तक पहुँच गया. शायद बच्चेदानी तक पहुँच गया था। ","मैंने भी अपनी बाँहों की जकड़ और टाइट कर दी। अपनी टांगों से जेठजी की कमर को और जोर से जकड़ा और ऊपर की ओर धकेला। हमारे गुप्तांग पूरी तरह सट गए। अब भैया का लंड जोर से फुंफकारा और एक फवारा सा मेरी चूत में अपना गरम गरम पानी गिराने लगा.","कई बार उनका लंड मेरी चूत में फुंफकारा और उन्होंने ढे़र सारा बच्चे पैदा करने वाला प्रेम रस मेरी बच्चे पैदा करने वाली चूत में उड़ेल दिया। जब भी जेठजी का प्रेम रस निकलता वह और जोर से मुझे भींच लेते। मैं भी और जोर से जेठजी को जकड़ लेती।","फिर तकरीबन 5 मिनट तक भैया उनकी हो चुकी मेरी चूत में अपना प्यार वाला रस भरते रहे। उनका लंड अब ढीला होने लगा और वो एक बार फिर मेरे होंठों का चुम्बन लेते हुए मेरे ऊपर से उठे। ","जैसे ही जेठजी मेरे ऊपर से उठे, मैंने बगल में पड़े तकिये को अपने चूतड़ों के नीचे दे दिया ताकि उनका प्यार वाला रस मेरी चूत में ही रहे और बाहर न आ जाये। मैं आंखें बंद किये ऐसे ही पड़ी रही। मैंने अपने दाहिने हाथ को नीचे ले जाकर अपनी चूत का जायजा लिया।","मेरी छोटी सी चूत जेठजी का इतना ज्यादा वीर्य खुद में भर कर नहीं रख पा रही थी. उनका मलाईदार वीर्य मेरी चूत से बाहर बहने लगा। मेरी चूत में से जेठजी का गाढ़ा वीर्य निकल रहा था। मैंने अपने हाथ से मेरे नये मर्द का सारा वीर्य इकट्ठा करके अपनी चूत को अपने बाएं हाथ से फांक बना कर वापस डाल दिया। ","अब मेरे दोनों हाथ जेठजी के गाढ़े वीर्य से भीग गए तो मैंने अपने स्तनों पर वीर्य लगे हाथों को मल दिया। मेरे स्तन लाल पड़ गये थे. उन पर निशान हो गये थे. उन निशानों पर जेठजी का गाढ़ा वीर्य मल कर मुझे अलग ही सुख मिल रहा था. ","मैं अपने आपको भाग्यशाली महसूस कर रही थी। उन पलों में मेरी कामुकता और बेशर्मी की सीमा न थी। मैंने जेठजी की तरफ मुस्कुराते हुए देखा और महसूस हुआ कि वो भी बहुत खुश लग रहे थे। मुझे एहसास हुआ कि मैंने जेठजी को प्यार देने में कोई कसर नहीं छोड़ी.","सुनील, मैं सच कह रही हूं, हरी भैया से चुद कर मुझे वो सुख मिला है जिसको मैं शब्दों में बता नहीं पा रही हूं. उनके लंड से चुदे बिना अब मैं नहीं रह सकती हूं. तुम मुझे कैसी भी बताना लेकिन हरी भैया का लंड मेरे लिये जैसे कुदरत का तोहफा है. ","मैं बोला- ठीक है, मैं समझ रहा हूं. मगर उसके बाद क्या हुआ फिर?\nसोनी- उसके बाद मैं ऐसे ही उनके सामने बेशर्मों की तरह पड़ी रही. मैं पूरी नंगी होकर लेटी हुई थी और दोबारा चुदने के लिए भी तैयार हो चुकी थी. मैं सोच रही थी कि बड़े भैया एक बार फिर से मेरी चूत को रगड़ेंगे और मुझे फिर से ऐसा ही सुख देंगे. ","मगर इसके विपरीत वो उठ कर अपने कपड़े पहनने लगे. वो कुछ नहीं बोले और उठ गये. मेरी दोबारा चुदने की इच्छा पूरी होती नजर नहीं आ रही थी. मैंने सोचा कि उनको प्रेम पत्र तो दे ही दूं. ","मैंने वो प्रेम पत्र उनके हाथ में थमा दिया और उन्होंने वो बिना पढ़े ही अपनी शर्ट की जेब में रख लिया. बिना कुछ बोले ही वो वहां से चले गये. फिर मैंने भी अपने कपड़े पहने और मैं अपने रूम में आ गयी. उस दिन बस यही हुआ था. ","दोस्तो, मेरी बीवी की चुदाई की कहानी को मैं यहीं विराम दे रहा हूं. सोनी की कहानी बहुत लम्बी है. अभी उसने एक बार ही मेरे बड़े भाई के लंड का स्वाद चखा था. उसके बाद उसने क्या क्या गुल खिलाये वो मैं आपको आने वाली कहानियों में बताऊंगा. ","आपसे उम्मीद है कि आप मेरी अंतर्वास्सना हिंदी कहानी पर अपनी राय जरूर भेजेंगे. मैंने ईमेल नीचे दिया हुआ है. आप अपनी प्रतिक्रियाएं देना जरूर याद रखें. धन्यवाद दोस्तो।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बीवी ने जेठ से चूत चुदवा ली- 2","href":"https://www.freesexkahani.com/family-sex-stories/bhabhu-sex-kahani/"},{"title":"मां और बहन की चुदाई का मजा- 2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bhan-sex-kahani/"},{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot girl","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"},{"title":"बुर्कानशीं भाभी की चूत चुदाई करके प्यास बुझायी","href":"https://www.freesexkahani.com/bhabhi-sex/burqanashin-bhabhi-ki-chut-chudai/"},{"title":"सगी भाभी की वासना की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-vasna-ki-kahani/"},{"title":"सेक्स फेंटेसी किटी पार्टी में पूरी हुई","href":"https://www.freesexkahani.com/antarvasna/sex-fantasy-kitty-party/"}]}