{"Title":"लॉकडाउन में अनजान आंटी की चुत चुदाई","author":{"name":"रियांश सिंह","href":"https://www.freesexkahani.com/author/riyanshsingh/"},"date":"11-12-2020","views":"70,050","description":["अंटी सेक्स की कहानी में पढ़ें कि लॉकडाउन के दौरान मैं सब्जी मंडी गया तो वहां एक गरीब औरत को गन्दी सब्जी उठाते देखा. लेकिन वो बहुत खूबसूरत थी.","दोस्तो, नमस्ते! मैं रियांश सिंह आप सभी के सामने फिर से अपनी नयी सेक्स कहानी के साथ हाज़िर हूँ.","मेरी पहले की कहानियों\nसीधी सादी लड़की प्यार से चुद गयी\nके लिए जो आप सभी ने प्यार दिया, उसका मैं तहे-दिल से शुक्रगुजार हूँ.","इस अंटी सेक्स की कहानी में नेकी करते समय हवस के जाग जाने का मसला है. वो सब कैसे हुआ, इसका मजा लीजिएगा.","ये घटना लॉकडाउन की है.\nआपको पता ही है कि पूरे देश में 22 मार्च को लॉकडाउन का आदेश आ गया था.\nमैं भी सभी की तरह घर पर ही था. सभी कुछ बंद था.","धीरे धीरे दिन बढ़ते जा रहे थे. हमें जो काम करना भी अच्छे लगते थे, उन्हें कर करके बोर हो चुके थे.","लॉक डाउन के दौरान दो दिन के लिए बाजार खुलने का आदेश आया तो सभी को घर की जरूरतों का सामान लेने की लालसा जा गई.","मेरे पापा ने भी मुझसे कहा- आगे का कोई भरोसा नहीं कि कब तक लॉकडाउन लगा रहे. तुम कल जल्दी उठ जाना और मंडी से सब्जी लेने चलना है. ","मैंने ऐसा ही किया और अगली सुबह मैं बड़ी भोर 3 बजे ही उठ गया. ब्रश वगैरह करके मैं तैयार हो गया. ","पापा को उठाया मैंने … और हम दोनों कार से मंडी के लिए निकल गए.\nमैंने कुछ ज्यादा ही पैसे जेब में रख लिए थे.","जब हम वहां पहुंचे, तो उधर का नजारा देख कर ही मेरा दिमाग़ घूम गया. ऐसा लग रहा था कि पूरा शहर उठ कर आ गया हो.\nये नजारा देख कर मुझे इतना तो समझ आ गया था कि इधर 2 घंटे से कम नहीं लगेंगे.","पापा ने कहा- तू यहां बैठ, मैं अन्दर से सब्जी वगैरह लेकर आता हूँ. ","मंडी के अन्दर पैर रखने की जगह नहीं थी, तो पापा पीछे की तरफ से अन्दर चले गए. ","पापा के जाने के बाद मैं वहीं अपनी गाड़ी में बैठ कर फ़ोन में गेम खेलने लगा.","तभी मैंने देखा कि वहां मंडी के बाहर एक 35-36 साल की औरत झुक कर कुछ कर रही थी.","दरअसल मंडी के बाहर रोड पर जो गंदा पानी पड़ा था, उसमें कुछ खराब सब्जियां पड़ी हुई थीं. वो महिला उनको उठा-उठा कर एक झोले में डाल रही थी.","मैं ये सब देख कर थोड़ा हैरान हुआ.\nमैंने अपना फ़ोन चलाना बंद किया और अपनी गाड़ी से उतर कर उस औरत के पास आ गया. ","उससे मैंने कहा- अरे आंटी ये आप क्या कर रही हो. ये तो काफी गंदी सब्जियां हैं. इनसे तो आप और ज्यादा बीमार हो जाओगी. वैसे भी कोरोना चल रहा है और आपकी ये लापरवाही ठीक नहीं है.","आंटी ने मेरी तरफ देखा, तो मैं उन्हें देखता ही रह गया.\nवो काफी सुन्दर थीं. उन्होंने काले कलर की साड़ी पहन रखी थी और हरे रंग का ब्लाउज पहना था.","उनका वो ब्लाउज उनके कंधे से थोड़ा फटा सा था और वो झुकी हुयी थीं, तो साड़ी का पल्लू भी सही नहीं था.","जैसे ही वो मेरे टोकने पर उठीं, तो मैंने देखा कि उनके ब्लाउज में एक हुक नहीं है. इस वजह से वो खुला सा था. आंटी का फटा हुआ ब्लाउज देख कर मैं सब भूल गया कि मैं उनसे क्या बोलने वाला था. ","वो मेरी तरफ देख कर बोलीं- साहब, भूखे मरने से अच्छा है कि खा कर मरो. मेरे तीन छोटे छोटे बच्चे हैं. उनके लिए खाने के लिए कहां से लाऊं? इस बीमारी चक्कर में मजदूरी का काम भी बंद हो गया है. मेरे पास पैसे भी बिल्कुल नहीं हैं. अपने बच्चों को क्या खिलाऊं. आज मंडी खुली है, तो सड़कों पर सब्जी मिल भी गई … वरना ये भी नहीं मिलती. आप अन्दर जाकर देखो, सब्जियों के भाव आसमान छू रहे हैं.","मुझे आंटी के मुँह से ये सब सुनकर बड़ा अजीब सा लगा.\nमैंने कहा- ये लॉकडाउन तो अभी काफी दिन तक चलेगा. दो दिन बाद तो मंडी भी बंद हो जाएगी, फिर आप अपना गुजारा कैसे करेंगी? ","वो रोते हुए बोलीं- जब तक ज़िंदा हैं, तब तक किसी तरह से जी लेंगे. मेरी तो समझ में ही नहीं आ रहा है कि क्या करूं?\nमैंने पूछा- आपके पति या भाई वगैरह नहीं है क्या?","वो बोलीं- हां पति तो हैं, मगर वो दिल्ली में फंस गए हैं और वापस आने का कोई साधन ही नहीं है.","ये कह कर वो और तेज़ रोने लगीं और रोते हुए ही बोलीं- साहब, मुझे कैसा भी काम नहीं मिल रहा है. कोई बर्तन झाड़ू के लिए भी कोई घर नहीं बुला रहा है. ","मैंने कहा- अरे आप परेशान ना हों … प्लीज़ रो मत. ","मेरी बात सुनकर वो चुप हुईं और मंडी के उलटे हाथ वाली गली में जाने लगी.","मैंने उन्हें रोका और कहा- आप कहां जा रही हैं?\nआंटी- अपने घर!","मैंने कहा- चलो, मैं आपको छोड़ देता हूँ.\nआंटी- ना ना साहब, ये सामने जो झोपड़ी बनी है न … ये मेरी ही है. दूसरी वाली झोपड़ी में मेरे बच्चे सो रहे हैं. ","मैं उनके साथ ही चल पड़ा.","वो दूसरी वाली झोपड़ी में घुस गई.\nमुझे समझ नहीं आया कि मैं क्या करूं.","एक मिनट तक सोचने के बाद मैं भी उसी झोपड़ी में घुस गया.","वो मुझे अन्दर आता देख कर बोलीं- अरे क्या हुआ साहब … इस गरीब की कुटिया में आप?\nमैंने कहा- पानी मिलेगा?","वो आंटी हंस कर बोलीं- जरूर साहब इसी से तो पेट भर रहे हैं अब तक!","वो पानी लेने को पलटीं … तो मैं वहीं बैठ गया. ","आंटी एक गिलास में पानी लेकर आईं और उन्होंने मुझे पानी दिया.\nमैंने देखा कि उनकी चारों उंगलियां उसी गिलास में डूबी थीं, तो ये देख कर ही मेरी प्यास बुझ गई. ","मैंने कहा- आप बैठो, आप ऐसी ख़राब सब्जी अपने बच्चों का ना खिलाया करें वरना उनकी तबियत काफी बिगड़ सकती है … और हॉस्पिटल में इलाज होना भी मुश्किल हो जाएगा. ","वो बोलीं- साहब कल से घर में खाने को कुछ नहीं है … मैंने भी कुछ नहीं खाया है. घर में तेल आटा कुछ नहीं है. उठते ही बच्चे खाना मांगेंगे, तो उन्हें क्या खिला सकूंगी.\nमैंने कहा- रुको.","मैंने अपनी जेब से उन्हें 5000 रुपए दिए.\nतो वो लेने से मना करने लगी.\nमैंने कहा- रख लो काम आएंगे. ","वो बोलीं- अरे साहब ये काफी ज्यादा हैं, इतना तो मैं एक महीने में कमा पाऊंगी.\nमैंने कहा- रख लो. ","वो झुक कर मेरे पैर छूने लगीं, तो उनका पल्लू नीचे गिर गया.\nमैंने आंटी के हाथ पकड़ कर ऊपर उठाया, तो उनका पल्लू नीचे रह गया.","वो जब उठ कर खड़ी हुईं, तो उनके ब्लाउज के बीच से जहां हुक नहीं था … वहां से उनका थोड़ा सा बूब दिख रहा था.","मैंने उनके दूध को देखते हुए कहा- आप रुको, मैं कुछ लेकर आता हूँ. आप यहीं रहो. ","मैं उस झोपड़ी से बाहर निकला, तो मेरे मन में अलग ही ख्याल आने लगे. मैंने थोड़ा सोचा और दोबारा उस झोपड़ी में घुस गया.","मैंने कहा- अगर आपको किसी और चीज की जरूरत हो, तो इस नंबर पर फ़ोन लगा लेना. बाकी अभी कुछ देर बाद आपको कुछ सब्जी वगैरह तो दिलवा ही दूंगा.\nवो बोलीं- साहब, हमारे पास फ़ोन नहीं है. आपने इतना तो कर दिया है … और क्या जरूरत पड़ेगी. आप तो भगवान का रूप बन कर आए हैं.","मैंने अपनी जेब से 2000 रुपए और निकाल कर उन्हें दिए.\nतो वो लेने से मना करने लगीं. ","आंटी- साहब अब इतना अहसान नहीं चाहिए … आप पहले ही काफी कर चुके हैं.\nमैंने कहा- अहसान वाली बात नहीं है.","वो बोलीं- आपका जो भी काम होगा, मैं ख़ुशी ख़ुशी कर दूंगी.\nमैंने कहा- अरे ऐसी जरूरत नहीं है. आप इन पैसों को रख लो और अपने लिए कुछ कपड़े भी खरीद लेना.","वो मेरा धन्यवाद करने लगीं और बोलीं- हम आपका ये अहसान कैसे चुका पाएंगे.\nमैंने कहा- अरे इसमें कोई अहसान की बात नहीं है बस आप साफ तरीके से रहा करो … और नहा कर ही खाना बनाया करो.","वो बोलीं- ठीक है … अब से मैं ऐसा ही करूंगी साहब.\nमैंने कहा- अभी मेरे पापा सब्जी लेकर आने वाले हैं, मैं आपको उनसे कुछ सब्जी दिलवा दूंगा. तब तक आप नहा लो, जिससे साफ सुथरे होकर ही सब्जी लेना. अभी आप गंदे पानी में घूम रही थीं.","आंटी बोलीं- आप यहां बैठिए. मैं नहा कर आती हूँ.\nमैंने कहा- कहां जा रही हो आप?","उन्होंने कहा- हम सभी बाहर इस झोपड़ी के पीछे नहाते हैं.\nमैंने कहा- ठीक है. ","वो नहाने चली गईं.","मैं 5 मिनट तक बैठे बैठे उन आंटी की मस्त जवानी को ही सोचने लगा. मेरे मन में बड़े हवस भरे ख्याल आ रहे थे. ","मेरी आंखों के सामने बार बार उनके बड़े और भरे हुए मम्मे ही आ रहे थे. मुझसे रहा नहीं गया और मैं उठ कर झोपड़ी के पीछे चला गया.\nवहां चुपके से उन आंटी को देखने लगा.","वो पेटीकोट पहन कर बैठ कर नहा रही थीं, उनके पेटीकोट से दबे हुए चूचे बहुत ही अच्छे और ऐसे दिख रहे थे, जैसे एकदम गोल गोल संतरे हों. मुझे ऐसा लग रहा था कि इन्हें चूस लूं. ","वो अपने ऊपर पानी डाल रही थीं और हाथ से ही अपने बदन को रगड़ रही थीं.","कुछ पल बाद शायद उनका नहाना कम्पलीट हो चुका था. उन्होंने अपना पेटीकोट उतारा और अपनी गीली चड्डी पहने हुए ही साड़ी लपेट ली फिर अपने नीचे से चड्डी को उतार कर निकाल दिया.\nअब आंटी ने बैठ कर ब्लाउज और पेटीकोट, चड्डी को धोया और जैसे ही वो झोपड़ी की तरफ मुड़ीं, मैं वापिस झोपड़ी में आ गया. ","वो जैसे ही झोपड़ी में आईं, तो मैं आंटी को देखता ही रह गया.\nआंटी बला की खूबसूरत थीं.","मैं उन्हें देख रहा था कि उनकी झीनी सी साड़ी से उनके दूध साफ़ दिख रहे थे.\nये सीन देख कर मुझ पर कण्ट्रोल नहीं हो रहा था.","तभी वो न जाने कैसे गिरने को हुईं, तो मैंने उन्हें पकड़ कर अपनी बांहों का सहारा देते हुए सम्भाला.","मगर उनकी सोच कुछ और ही थी. उन्होंने अपना पूरा वजन मेरी बांहों में डाल दिया और लगभग मेरे सीने से अपनी चूचियों को रगड़ दिया.","मुझे कुछ समझ ही नहीं आया कि ये क्या हुआ … मगर उसी समय उनको पकड़ने के चक्कर में आंटी का एक दूध मेरे हाथ में आ गया और वो इसी सम्भालने के चक्कर में जोर से मसल गया. ","आंटी की एक आह निकल गई.\nमुझे भी उनकी चूची को दबाने में मजा आ गया तो मैंने भी अपने हाथ से उनकी चूची को पकड़े ही रखा.","आंटी ने मेरी आंखों में देखा और उनके चेहरे की वासना मुझे अन्दर तक आंदोलित कर गई.","उनका चेहरा मेरे चेहरे के काफी नजदीक था और वो अब भी मेरी बांहों में थीं.\nउन्होंने खुद ही अपने आपको अलग करने की कोशिश नहीं की.","न जाने क्या हुआ कि मैंने उनके होंठों पर अपने होंठ रख दिए और उन्हें चूमने लगा.\nअब आंटी मुझसे छूटने की कोशिश कर रही थीं. मगर मैंने अपने हाथ से उन्हें ताकत से अपनी और दबाए रखा और उनकी साड़ी उतार दी.","मेरे सामने आंटी एकदम नंगी हो गई थीं. ","मैंने पांच मिनट तक आंटी को चूमा और उनके दूध को मसला तो आंटी भी गरमा गई थीं.\nवो मुझसे अलग होकर बोलीं- ये क्या कर रहे आप … कोई आ जाएगा. आप ये सब मत करो … ये गलत है.","मैंने भी उनकी नंगी जवानी को वासना से देखा और कहा- अरे आप घबराओ मत, ये सब मुझसे धोखे से हो गया. आप इतनी सुन्दर हैं कि मुझसे रहा ही नहीं गया. ","आंटी सर झुका कर बोलीं- हां मैं भी बहक गई थी.","मैंने उनके चेहरे को ऊपर उठाते हुए कहा- मैं ये सब करना तो नहीं चाहता था. लेकिन मैं आपको 5000 रूपये और दे रहा हूँ. इसे आप अहसान मत समझना. बस आपको ठीक लगे तो मेरी एक इच्छा पूरी कर देना.","आंटी ने मेरी तरफ देखा और सवालिया नजरों से मुझे देखने लगीं. उनको अभी भी अपने नंगे जिस्म की मानो कोई चिंता ही नहीं थी.","मैंने कहा- आप मेरा एक छोटा सा काम कर दो?\nवो बोलीं- क्या? ","मैंने उनका हाथ अपने लंड पर रखवाते हुए कहा- बस आप मेरा लंड चूस दो.\nवो हाथ हटाते हुए बोलीं- नहीं … मैं ये नहीं कर सकती.","मैंने कहा- अपने लिए नहीं, अपने बच्चों के लिए ही कर दो. अगर आप चाहो तो करना … तो बाकी कोई परेशानी ही नहीं है.","इस पर वो मुझसे कहने लगीं- आपने मेरे लिए इतना कुछ किया है. ठीक है, मैं आपकी इच्छा पूरी कर देती हूँ. ","मैंने उसी पल अपना पैंट खोला और पैंट और चड्डी उतार कर आंटी के सामने लंड हिलाता हुआ खड़ा हो गया.","मेरा लंड तना हुआ था, आंटी अभी भी नंगी थीं.","वो घुटनों के बल पर बैठ गईं. उन्होंने मेरे लंड को पकड़ा और हिलाने लगीं.","कुछ देर लंड हिलाने के बाद उन्होंने लंड मुँह में ले लिया और चूसने लगीं. मुझे जन्नत का मजा मिलने लगा.\nमैं आंटी के सर पर हाथ रखे हुए उनसे लंड चुसवाने का आनन्द ले रहा था.","थोड़ी देर लंड चूसने के बाद उन्होंने लंड को मुँह से बाहर निकला और मेरे लंड को चाटने लगीं. ","फिर धीरे धीरे आंटी अपनी जीभ को मेरे टट्टों पर फिराने लगीं. पहले आंटी ने मेरा एक टट्टा मुँह में भर लिया, फिर दूसरा भी चूसने लगीं. ","मुझे आंटी बहुत मज़ा दे रही थीं. आज तक मैंने ऐसा मजा महसूस ही नहीं किया था. इससे पहले मेरे टट्टे किसी लड़की या भाभी ने अपने मुँह में नहीं लिए थे.","मैंने उनसे कहा- आंटी अगर आप मुझसे चुदाई करवाओगी … तो मैं आपका अहसान कभी नहीं भूलूंगा.\nइस पर आंटी बोलीं- अहसान तो आपने किया है. ","मैंने कहा- और जो आप मेरे लिए कर रही हो, वो मेरे अहसान से भी बड़ा अहसान है.","आंटी बोलीं- ठीक है आप मुझे चोद लो. वैसे भी 3 महीने से मैंने चुदाई नहीं की है. मुझमें भी अब आग लग गई है.","एकदम से आंटी में इतना बदलाव देख कर मैं सोचने लगा कि ये क्या हुआ … एकदम से आंटी चुदने के लिए हामी भरने लगीं.","मगर अगले ही पल मैंने सोचा कि मुझे क्या, मेरा तो काम हो रहा था. ","फिर मैंने आंटी को वहीं फर्श पर लेटाया और उनके ऊपर चढ़ गया.","उनकी चूत पर काफी बड़े बड़े बाल थे. मैंने पहले आंटी को चूमा और उनके मम्मों को चूसने लगा. मैंने पहले दाएं तरफ वाला दूध चूसा, फिर कुछ देर बाद बाईं ओर वाला चूसा.","आंटी भी मजे में अपने हाथ से पकड़ पकड़ कर मुझे दूध चुसवा रही थीं.","चूंकि आंटी का सबसे छोटा बच्चा अभी डेढ़ साल का ही था, तो उनके मम्मों में से दूध आ रहा था. मैं उनके दूध को चूसता चला गया.","फिर धीरे धीरे मैं नीचे की तरफ आया. चूंकि मेरे पास ज्यादा समय नहीं था, पापा आने वाले थे.","मैं आंटी की चूत पर आ गया और उसपर थूककर उसे चाटने लगा.","मुझे आंटी की झांटों भरी चूत को चाटने में काफी मज़ा आ रहा था. आंटी की चूत को चूसने में कुछ अलग ही स्वाद आ रहा था. ","मैंने काफी चूतें चूसी हैं, पर इसका अलग ही स्वाद था. वो बहुत गर्म गर्म सांसें ले रही थीं. ","आंटी- मुझसे अब नहीं रुका जाता, आप चोद दो मुझे … आह जल्दी से चोद दो मुझे.","मुझे खुद जल्दी पड़ी थी. मैंने आंटी की दोनों टांगें ऊपर करके अपना लंड उनकी चूत पर सैट कर दिया.","आंटी की चुत खुद मेरे लंड को लीलने के लिए उठ रही थी.","मैंने चुत की फांकों में लंड के सुपारे को घिसा और एक ऐसा धक्का मारा कि एक बार में मेरा पूरा लंड आंटी की चूत में घुसता चला गया. ","आह … मुझे ऐसा लग रहा था … जैसे किसी गर्म भट्टी में मेरा लंड घुस गया हो.\nमगर आंटी की चुत काफी खेली खाई लग रही थी. लंड अन्दर पेलने के बाद ही ये अहसास हो गया था कि आंटी ने बहुतों के लंड लिए हैं.","फिर मैंने सोचा मां चुदाए, इससे मुझे क्या … मुझे तो चुत चोदने मिल गई है.","बस मैंने आंटी की चुत में धकापेल मचा दी. काफी देर तक मैंने उन्हें फुल स्पीड से से चोदा.\nआंटी झड़ गईं और मुझे रुकने का कहने लगीं.","मैंने लंड चुत से खींचा और उन्हें कुतिया बनने का कहा.\nवो चौपाया बन गईं और मैंने पीछे से लंड चुत में पेल कर उनकी ताबड़तोड़ चुदाई चालो कर दी.","कुछ देर बाद मैं आंटी की चुत झड़ने के साथ ही झड़ गया. मैंने अपना रस उनकी चूत में ही डाल दिया था.","बाद में मैं आंटी की चूत को चूसने लगा और उन्होंने चूसते समय ही एक बार फिर से अपनी चुत की मलाई की पिचकारी दे मारी. उनकी चुत का सारा रस मेरे मुँह पर लग गया था.","मैंने कहा- इसे साफ कर दो. ","आंटी ने मेरे चेहरे को चाट कर सारा रस साफ कर दिया.\nफिर आंटी ने मेरे लंड को मुँह में ले लिया और पूरा लंड भी चाट कर साफ कर दिया.","कपड़े उठाते हुए मैंने कहा- मैं आपका ये अहसान कभी नहीं भूल पाऊंगा.\nमैंने अपने कपड़े पहने और उनको दो हजार रूपए दिए. ","आंटी ने कहा- आप बहुत अच्छे हो, मुझे आपसे चुदाई करवाके बहुत अच्छा लगा. आज तक इतने बड़े आदमी से मैंने कभी चुदाई नहीं करवाई. ","मैंने आंटी को पैसे दिए और कहा- कपड़े पहन कर मंडी के गेट पर आ जाना.\nये कह कर मैं निकल गया.","मैं वहां पहुंचा, तो पापा कार के पास पहले से ही खड़े थे. उन्होंने मुझे देखा तो पूछने लगे कि किधर चले गए थे.\nमैंने कहा- मैं इजी होने गया था.","तभी वो आंटी भी करीब आ गईं.\nमैंने उन्हें पापा से सब्जी दिलवाई. पापा भी ये देख कर बहुत खुश हुए. यहां पापा भी खुश … और वहां वो भी. ","फिर हम घर के लिए निकल आए.","ये कभी कभी ही होता है कि आपको ऐसी जुगाड़ मिल जाती है कि आप उसके साथ चुदाई कर लेते हो, पर आपको चुदाई करने के बाद भी उसका नाम नहीं पता होता है.","मेरे साथ ये सब ऐसा ही कुछ हुआ था. मुझे आंटी का नाम भी नहीं पता लग सका था. लेकिन मुझे ये लॉकडाउन जरूर हमेशा याद रहेगा.","किसी किसी को लगता होगा कि ऐसा होता नहीं है, कहानी वाले झूठ लिख देते हैं.\nलेकिन दोस्तो, ऐसा होता है.","जब आप कभी किसी अनजान के साथ सेक्स कर सकोगे या इसी चुदाई की जुगाड़ में रहोगे, तो आपको पक्के में अनजान चुत चुदाई करने का मौका मिल ही जायेगा.\nएक बात और … ये तो चुदने वाली को देखते ही आपको समझ में आने लग जाएगा कि इसकी मिल जाएगी या नहीं. ","तो कैसी लगी मेरी अंटी सेक्स की कहानी, आप मेल करके जरूर बताएं और अपना प्यार बनाये रखें.\nआपका रियांश सिंह\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सीधी सादी लड़की प्यार से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/girl-student-sex-kahani/"},{"title":"दीदी ने चुदाई का जुगाड़ करवाया","href":"https://www.freesexkahani.com/first-time-sex/pahli-chut-ki-chudai-story/"},{"title":"मेरी बीवी को एक जवान लौंडे ने चोदा","href":"https://www.freesexkahani.com/xxx-kahani/bada-lund-sex-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Nangi Ladki","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"},{"title":"30 साल की इंगलिश टीचर की सील तोड़ी","href":"https://www.freesexkahani.com/first-time-sex/english-teacher-chudai/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"}]}