{"Title":"कॉलबॉय कॉलगर्ल बनने का ट्रेनिंग सेंटर- 3","author":{"name":"वालमिक्स","href":"https://www.freesexkahani.com/author/valmiks/"},"date":"09-06-2022","views":"152,178","description":["आर्ट ऑफ़ सेक्स प्लेज़र सीखी मैंने एक आंटी के सेक्स कोचिंग सेंटर में! एक महीने की ट्रेनिंग में हमें क्लाइंट को मजा देने के तरीके सिखाये गए. उसके बाद 5 दिन हमारे टेस्ट चले.","साथियो … सेक्स कहानी के पिछले भाग\nग्राहक को खुश कैसे करें चुदाई में\nमें आपने पढ़ा था कि कॉल बॉय/कॉल गर्ल बनने की ट्रेनिंग के बाद हम आठ लोगों की 5 दिन की परीक्षा होने वाली थी. ","अब आगे आर्ट ऑफ़ सेक्स प्लेज़र:","पहली परीक्षा का दिन आ गया.","सुबह कसरत के बाद हॉल में हुई, जहां 8 पलंग थे, जिन पर रात को हम आठों सोते थे. ","हॉल में परीक्षण के लिए 4 लड़के और 4 लड़कियां आए. ","ट्रेनर ने सबका परिचय कराया.\nपरीक्षा लेने आए आठों, आंटी से सीख कर अपना काम सफलता पूर्वक कर रहे थे.","ट्रेनर बोला- लड़कों को, परीक्षा लेने आई लड़कियों को अपना ग्राहक समझकर उनको खुश करना है … और लड़कियों को, परीक्षा लेने आए लड़कों को अपना ग्राहक समझकर उनको खुश करना है.","आठ जोड़े बन गए, एक दूसरे को चूमने लगे.\nसीखने वाले/वाली जब अपने होंठ जीभ चूसने देते, तो परीक्षक बताते कि होंठ, जीभ चूसने देने से कैसे बचना है. ","फिर काम क्रीड़ा शुरू हुई.\nग्राहक की ज़रूरत समझ कर उसको कैसे खुश करना है, इसका अभ्यास कराया गया. ","जहां ग़लती होती, परीक्षक बताते.","धीरे धीरे सभी के कपड़े उतरने लगे. ट्रेनर सब देख रहा था.","अब लंड/चूत चूसने की बारी थी. जब सीखने वाले/वाली बिना कंडोम/डेंटल डॅम के लंड/ चूत चूसने की कोशिश करते, तो परीक्षक उनको रोकते.","उसके बाद अलग अलग आसनों में चुदाई शुरू हुई.\nसीखने वाले/ वालियों को अभिनय करना था कि उन्हें मज़ा आ रहा है, साथ ही ग्राहक के मज़े का ख्याल रखना था.","दो सीखने वाले लड़के जल्दी झड़ गए.\nचुदाई के बाद सब लड़कों को बताया गया कि यदि तुमको झड़ना रोकना है तो चुदाई रोककर लंड को बाहर निकालो, लंड की जड़ के पास कस कर पकड़ लो और लंबी लंबी सांस लो, झड़ना टल जाएगा. ","शाम को 4 बजे फिर से परीक्षा शुरू हुई. ","ट्रेनर बोला- ग्राहक क्या कहता है, वो ध्यान से सुनो, उसके अनुसार अभिनय/व्यवहार करो.","नये आठ जोड़े बने.\nपरीक्षक पुरुषों ने सीखने वाले लड़कों के साथ जोड़ी बनाई. परीक्षक स्त्रियों ने सीखने वाली लड़कियों के साथ. ","अब गे, लेस्बियन की परीक्षा शुरू हुई. ","परीक्षक पुरुषों ने लड़कों से कहा कि आज तुम्हारी गांड फाड़ देंगे, कुछ दिन ठीक से चल नहीं पाओगे.\nपरीक्षक स्त्रियों ने स्ट्रॅप ऑन डिल्डो पहना और लड़कियों से कहा- आज तुम्हारी गांड और चूत फाड़ देंगे. ","यह सुनकर सीखने वाले लड़के, लड़कियां मुस्कुराने लगे.","परीक्षक ने कहा- तुम लोगों ने ठीक से नहीं सुना, हम क्या कह रहे थे. जब ग्राहक गांड चूत फाड़ने की बात कहता है, तुम लोगों को डरने का अभिनय करना है. चुदाई के समय दर्द हो रहा है, ऐसा दिखाना है.","सब सीखने वाले लड़के लड़कियों ने डरने का अभ्यास किया. चुदाई के समय तड़फे और दर्द हो रहा है, ऐसा जताया. ","रात के खाने के बाद सभी की मेकअप करने की परीक्षा हुई.\nलड़कियों को नौकरानी, कोरियर वाला लड़का, इलेक्ट्रीशियन लड़के आदि का मेकअप करने को कहा गया.\nउन्हें लड़कों के समान चलना बोलना था. ","लड़कों को लड़की का मेकअप और लड़कियों के समान चलना, बोलना था. ","जहां ग़लती होती, परीक्षक अभिनय करकर बताते.","अगला दिन. ","ट्रेनर- बी डी एस एम … इसमें तुमको ग्राहक का गुलाम बनने का अभिनय करना है. ग्राहक तुमको तकलीफ़ देगा, पीटेगा आदि और सामूहिक चुदाई की परीक्षा होगी. ग़लती करने पर सज़ा मिलेगी.\nआज से 16 परीक्षक होंगे. इनमें 8 पुरुष, 8 स्त्री होंगी. ये सभी आंटी से सीखकर कॉल बॉय/कॉल गर्ल का काम बरसों से कर रहे हैं.","फिर 16 परीक्षक हॉल में आए.\nउन्होंने आठों सीखने वालों से कहा- तुम लोग हमारे गुलाम हो. सबके हाथों में बेल्ट या छड़ी थी.","हमसे कहा गया कि सब अपने कपड़े उतारो, गले में टेबल पर रखे बेल्ट, जिसमें रस्सी लगी थी, अपने गले में पहनो … और मुँह पर गॅग लगा लो. सभी ने कपड़े उतारकर बेल्ट पहन लिए और मुँह पर गॅग लगा लिए.","छत पर लगे 8 हुकों से 8 रस्सी लटक रही थीं. सभी के हाथ ऊपर करकर रस्सियों से बांध दिए गए. उन 16 परीक्षकों ने काम शुरू कर दिया.\nवो हम सभी आठ बंधे लड़के, लड़कियों के शरीर, चूचे, चूत, लंड, गांड पर हाथ फेरने और दबाने लगे.","वो कहने लगे- माल तो अच्छा है.\nहम सब खुश हो गए.","परीक्षक- अब तुम लोगों की पिटाई होगी, आशा है तुमको मज़ा आएगा. पिटाई में मज़ा आने पर हर मार के साथ हां में सिर हिलाना है. जिसको मज़ा नहीं आए, वो नहीं में सिर हिलाएगा. जिसको मज़ा नहीं आ रहा, उसकी तब तक पिटाई होगी, जब तक उसे मज़ा न आने लगे. ","सब समझ गए कि हां में सिर हिलाना ही पड़ेगा.","सभी 16 परीक्षक आठ बंधे लोगों को बेल्ट, छड़ी से मारने लगे.\nचेहरे को छोड़कर, बाकी शरीर के हर भाग पर मार पड़ रही थी.","सभी हां में सिर हिला रहे थे. गॅग के कारण कोई चीख नहीं पा रहा था.\nकाफ़ी देर पिटाई हुई.","फिर सभी के हाथ खोल दिए गए और कुत्ते की तरह खड़ा किया गया.","परीक्षक- अब तुमको कुत्ते की तरह चलना है. जब बांए चूतड़ पर मार पड़े तो चलना है. दाहिने चूतड़ पर मार पड़ने पर रुक जाना है. पीठ पर मार पड़ने पर घूम जाना है. ","आठ परीक्षकों ने आर्ट ऑफ़ सेक्स सीखने वालों के गले की बेल्ट की रस्सी पकड़ी. बाकी आठ परीक्षक चूतड़ पर मारकर कभी चलाते कभी रोकते. ","वो बोल रहे थे- क्यों रंडी, मज़ा आ रहा है?\nसभी हां में सिर हिलाते. ","कुछ ही देर में सब थक गए थे. ","परीक्षक- अब सब अपने मुँह के गॅग निकालो और कुत्तों की तरह ही खड़े रहो. ","परीक्षक लोग सोफे पर बैठकर कोल्ड ड्रिंक पीने लगे. ","एक परीक्षक ने पूछा- रंडियो, प्यास लगी है क्या?\nसभी ने हां में सिर हिलाया.","परीक्षकों ने गिलास लिए और उसमें मूतने लगे.\nपरीक्षक- आज तुमको यही पीना है. ","सभी ने गिलास ले लिए और बैठकर मूत्र पी लिया.","फिर 16 परीक्षक कमर के नीचे के कपड़े उतारकर बैठ गए.","परीक्षक- अब सब लोग कुत्ते की तरह चलकर आओ और हमारे लंड और चूत चूसो.","सीखने वाले, पुरुष परीक्षक की जांघ, गोटी, लंड चूमकर खड़ा करके, उस पर कंडोम लगाकर चूसने लगे. स्त्री परीक्षक की चूत पर डेंटल डॅम लगाकर चूसने लगे.","परीक्षक- अब सब लोग अपने अपने बिस्तर पर पीठ के बल लेट जाओ. घड़ी पर टाइम देखो, आंख पर पट्टी बांधो, अपने घुटने मोड़कर छाती की तरफ ले जाकर पकड़ लो … और हमारा इंतजार करो.","सीखने वाले उसी अवस्था में इंतजार कर रहे थे. जब कोई अपने पैर सीधे करता, उसको बेल्ट की मार पड़ती. ","आंख बंद होने से समय का पता नहीं चल रहा था, उनको ऐसा लग रहा था मानो कितने घंटे बीत गए थे.","आधा घंटा बाद हर लड़के के पास दो पुरुष परीक्षक और हर लड़की के पास दो स्त्री परीक्षक पहुंचे. ","उनकी आंख की पट्टी खोल दी, सभी ने देखा सिर्फ़ आधा घंटा ही हुआ था.","पुरुष परीक्षकों ने कंडोम पहनकर लड़कों से कहा- आज तुम्हारी गांड फाड़ चुदाई होगी.\nएक गांड मारने लगा, दूसरा मुँह चोदने लगा. लड़के दर्द होने का अभिनय करने लगे. ","फिर लड़कों को कुत्तों की तरह खड़ा करके चोदा गया.","एक परीक्षक लेट गया, लड़कों को उनका लंड गांड में डाल कर बैठा दिया गया.\nदूसरे परीक्षक ने अपना लंड गांड में डाल दिया, उनकी गांड में दो दो लंड घुसने से अब सीखने वाले लड़कों को सच में दर्द होने लगा था.","वो जोर जोर से चीख रहे थे. ","पूरे 2 घंटे चुदाई चली. ","स्त्री परीक्षकों ने स्ट्रॅप ऑन डिल्डो पहना, लड़कियों की गांड और चूत एक साथ चोदी.\nकभी कभी गांड, चूत में दोनों डिल्डो डालकर चोदा गया.\nलड़कियां दर्द से चीख रही थीं.","दो घंटे बाद चुदाई रुकी.","दोपहर के दो बज गए थे. माइक पर घोषणा हुई- सभी सीखने वाले नहा कर हल्का खाना खा लें, थोड़ा आराम करें. शाम को 6 बजे अगली परीक्षा होगी.","फिर 5.30 बजे सभी सीखने वालों को काम वासना बढ़ाने की दवा दी गयी.","शाम 6 बजे सभी हॉल में आ गए.","एक एक लड़के को दो दो स्त्री परीक्षकों ने दबोच लिया. लड़कों के कपड़े फाड़ कर नंगा कर दिया, उनको कभी पीटा, कभी उनके निप्पल मरोड़े, उनकी गोटी, लंड दबाए गए. ","लड़कों के लंड खड़ा करके, उसमें पेनिस रिंग लगा दिया गया, जिससे लड़के झड़ न सकें.","लड़कों को पलंग पर पीठ के बल लिटाकर उनके हाथ पैर फैलाकर पलंग से बांध दिया.\nलंड पर कंडोम लगा दिया.","एक स्त्री परीक्षक उनके लंड पर बैठकर उनको चोदने लगी. दूसरी उनके मुँह पर बैठकर अपना चुत चटवा रही थी.\nलड़कों को सांस लेने में मुश्किल हो रही थी. ","बारी बारी स्त्री परीक्षक अपनी जगह बदल रही थी, लंड से उतरने के बाद उनके लंड पर चांटा मारा जाता.\nलड़कों के लंड दुख रहे थे, पर दवाई और पेनिस रिंग के कारण लड़के झड़ नहीं पा रहे थे.","काफ़ी देर बाद लड़कों का लंड मुरझा गया.","अब स्त्री परीक्षकों ने स्ट्रॅप ऑन लगाकर लड़कों की गांड मारी.\nकभी कभी स्त्री परीक्षक, लड़कों की गांड में दो डिल्डो के साथ डालकर चोदतीं.\nलड़के दर्द से चीखने लगते. ","एक एक लड़की को दो दो पुरुष परीक्षकों ने दबोच लिया. उनको चूमने लगे, स्तन, गांड दबाने लगे. उनके कपड़े फाड़ कर नंगी कर दिया. ","परीक्षक कंडोम पहने थे.\nएक परीक्षक पलंग पर बैठ गया और बोला- साली रंडी … चल लंड चूस. ","लड़की झुककर लंड चूसने लगी. दूसरे परीक्षक ने कंडोम पर के-वाइ जैल लगाया और निर्ममता से लड़की की गांड और चूत चोदने लगा. ","परीक्षक अपनी जगह बदल कर बारी बारी लंड चुसवा रहे थे और गांड, चूत चोद रहे थे. वो लड़की के गले तक लंड डाल रहे थे. ","अब एक परीक्षक पलंग पर लेट गया.\nउसने लड़की को लंड पर बैठकर उचकने को कहा.","दूसरे परीक्षक ने लड़की की गांड में लंड डाल दिया. ","काफ़ी देर तक इस लड़की की चुदाई चलती रही. ","फिर दोनों परीक्षक एक दूसरे की तरफ पैर करके लेट गए और लड़की को बोला गया कि वो दोनों लंड एक साथ जोड़कर अपनी चूत में ले.","लड़की ने जब आना-कानी की, तब उसको बेल्ट से पीटा जाने लगा. ","मजबूर होकर लड़की को दोनों लंड अपनी चूत में लेने पड़े.","लड़कियां दर्द से चीख रही थीं और लंड पर उचक रही थीं.","फिर लड़कियों को गांड में दो लंड लेने को मजबूर किया गया.","इस सबमें रात के एक बज गए थे. ","माइक पर घोषणा हुई- सभी नहा कर खाना खा लें. गांड और चूत की बर्फ से सिकाई करें. गांड चूत के छेद में मलहम लगा लें और सो जाएं. पूरा आराम कर लें. कल परीक्षा सुबह 10 बजे शुरू होगी. सुबह नहा कर नाश्ता खा लें.","अगले दिन सुबह 10 बजे सभी सीखने वाले नंगे होकर गले में बेल्ट पहनकर हॉल में आ गए.","ट्रेनर ने छत से लटकती रस्सी उनके गले के बेल्ट में बांध दी और हाथ पीछे करके बांध दिए.","ट्रेनर- आज सबकी चुदाई बिना कंडोम के होगी. सभी परीक्षकों की मेडिकल रिपोर्ट आ गयी हैं. किसी को कोई बीमारी नहीं है.","सभी 16 परीक्षक आ गए. उसमें 8 पुरुष और 8 स्त्री थे.\nसभी आंटी के असली ग्राहक थे.","चार स्त्री परीक्षकों ने एक लड़के की गले की रस्सी खोली, उसको खींच कर लाई और उसे घुटने पर बैठकर अपनी चूत चाटने को कहा.","बाकी 4 स्त्री परीक्षकों ने दूसरे लड़कों के साथ ऐसा ही किया. बाकी दो लड़के बंधे खड़े थे.","फिर 4 पुरुष परीक्षकों ने एक लड़की की गले की रस्सी खोली, उसे बाल पकड़कर लाए और घुटनों पर बैठकर उनका लंड चूसने को कहा. ","बाकी 4 पुरुष परीक्षकों ने दूसरी लड़की के साथ ऐसा ही किया. बाकी दो लड़कियां बंधी खड़ी थीं.","लड़कों को सेक्स बढ़ाने की दवाई दी गयी थी. उनके लंड खड़े थे. ","काफ़ी देर चूत चाटने के बाद लड़कों को पीठ के बल लिटाकर उनको पेनिस रिंग पहना दिया गया. ","चारों स्त्री परीक्षक उनके लंड के ऊपर बैठकर बारी बारी उनको चोदने लगीं. ","उसके बाद चारों ने स्ट्रॅप ऑन डिल्डो पहनकर उनकी गांड मारी. ","एक, लड़के की गांड मार रही थी. दूसरी उसके मुँह पर बैठकर चूत चुसवा रही थी, उनके चुचे निप्पल को दबा और काट रही थी. ","दो घंटे चुदाई चली.\nलड़कों का बुरा हाल हो गया था.","लड़कियों का भी बुरा हाल था. दबाने और काटने से उनके चूचे और निप्पल लाल हो गए थे; उनके मुँह, गांड और चूत वीर्य से भर गए थे. ","परीक्षकों के लंड काफ़ी बड़े और मोटे थे. उनकी भी चुदाई दो घंटे चली.","आधा घंटा आराम के बाद परीक्षकों ने बाकी दो लड़के, दो लड़कियों को खोला, उनकी भी वैसी ही चुदाई हुई. ","अब 3 बज गए थे.","रात को फिर से उनकी सामूहिक चुदाई हुई.\nलड़कों/लड़कियों के मुँह, चूत और गांड वीर्य से भर गए. ","माइक पर घोषणा हुई- सभी आराम करें. कल शाम को ट्रेनिंग के रिज़ल्ट बताए जाएंगे. वो कार्यक्रम शाम 6 बजे शुरू होगा. सभी अच्छे कपड़े पहनकर, सजधज कर आएं. ","अगले दिन शाम को सीखने वाले ट्रेनिंग सेंटर के बरामदे में आ गए. बरामदे में कुर्सियां और स्टेज था.","ट्रेनर, आंटी से सीखे हुए 16 परीक्षक सभी आए. आंटी स्टेज पर आई और बोली कि सभी बैठ जाएं. ","आंटी- सभी सीखने वालों को बधाई, सभी पास हो गए हैं. तुम लोग चाहो तो एक बिल्डिंग में आकर रह सकते हो. उस बिल्डिंग में दो बेड रूम के फ्लैट हैं. एक फ्लैट में दो जन रहेंगे. उस बिल्डिंग में यहां से सीखे लोग ही रहते हैं. बिल्डिंग में ग्राहक को लाना मना है. भाड़ा देना पड़ेगा. ","हम सब सुन कर सोच रहे थे.","आंटी- उस बिल्डिंग में सब एक दूसरे की सहायता करते हैं. यदि किसी को कुछ पूछना हो तो पूछ सकते हैं.","एक ने पूछा- पुलिस हमको परेशान करे, तो क्या करना चाहिए?\nआंटी- हम लोग किसी को ज़बरदस्ती इस काम में नहीं लाते, किसी को अगवा नहीं करते और पुलिस को खुश रखते हैं. कभी कभी मेरे बोलने के बाद, तुम लोगों को बिना पैसे लिए पुलिस के लोगों को खुश करना पड़ेगा. ज़रूरत पड़ने पर पुलिस को पैसे भी देते हैं.","सभी आर्ट ऑफ़ सेक्स सीखने वालों ने आपस में सलाह की और बिल्डिंग में रहने का फ़ैसला आंटी को बता दिया. ","आंटी- एक और बात, यदि कोई यह काम छोड़कर कोई दूसरा काम करना चाहे, तो ट्रेनिंग का पैसा चुकाने के बाद यह काम छोड़ सकता है. उसे बिल्डिंग छोड़नी होगी. ","दूसरे दिन सभी को आंखों पर पट्टी बांधकर बंद गाड़ी में बिठाया गया और नयी बिल्डिंग में छोड़ा गया. ","सभी अपने सामान पुराने घर से ले आए और बिल्डिंग में रहने लगे.","आंटी और उसके आदमी का फोन आने पर वह लोग ग्राहक के पास जाते. अच्छी कमाई करने लगे.\nकभी कभी आंटी बताती कि आज का ग्राहक बिना कंडोम के चुदाई करेगा, उसकी मेडिकल जांच हो गयी है.","मैं भी काफी खुश रहने लगा था. मैं एक बहुत पसंद किए जाने वाला बॉटम बन गया था. ","आपको यह आर्ट ऑफ़ सेक्स प्लेज़र कहानी कैसी लगी. जरूर बताएं.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ग्राहक को खुश कैसे करें चुदाई में","href":"https://www.freesexkahani.com/xxx-kahani/bdsm-sex-coaching/"},{"title":"सगी भाभी से प्यार और सेक्स का मजा","href":"https://www.freesexkahani.com/family-sex-stories/pyasi-bhabhi-porn-kahani/"},{"title":"पड़ोसन भाभी के साथ नहाते वक़्त मस्त चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/bhabi-nude-sex-kahani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Call Girl","Desi Ladki","Gand Sex","Gandi Kahani","Kamvasna","Non Veg Story","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"बहन को रंडी बनाकर गरीबी मिटाई- 2","href":"https://www.freesexkahani.com/group-sex-stories/desi-randi-sex-story/"},{"title":"चुदाई की लत ने रंडी बना दिया- 6","href":"https://www.freesexkahani.com/group-sex-stories/hardcore-gangbang-sex-kahani/"},{"title":"मेरे भाईजान और अब्बू ने मुझे चोदा- 2","href":"https://www.freesexkahani.com/group-sex-stories/family-chudai-wali-kahani/"},{"title":"औरत के जिस्म की गर्मी","href":"https://www.freesexkahani.com/antarvasna/a-new-xxx-kahani/"}]}