{"Title":"अकाउंट असिस्टेंट की चुदाई","author":{"name":"विकास दीवाना","href":"https://www.freesexkahani.com/author/vikasdiwana/"},"date":"05-05-2020","views":"14,472","description":["मेरे ऑफिस में नयी आई अकाउंट असिस्टेंट से मेरी अच्छी दोस्ती हो गयी. उसने मुझसे कोई गर्लफ्रेंड बनवाने का वादा किया. जब वो ये ना कर सकी तो उसने मुझे क्या दिया?","नमस्कार दोस्तो! मेरा नाम विकास है, मैं भारत के हृदय स्थली से हूं। 26 साल का सीधा साधा नौजवान जो अपने जीवन में मस्त और एक अच्छे कार्यालय में मानव संसाधन अधिकारी (HR Officer) के पद पर कार्यरत हूँ।\nमैं अन्य लेखकों की तरह बहुत बढ़ा चढ़ाकर तो नहीं लिखूंगा. हां फिर भी मैं ऊपर वाले के द्वारा बहुत ही अच्छे साइज और आकार के लण्ड का मालिक हूं जोकि साढ़े 7 इंच लंबाई का है।","मेरी सेक्स लाइफ एकदम नीरस थी।\nएक दिन मेरे कार्यालय में अकाउंट असिस्टेंट की पोस्ट के लिए इंटरव्यू होने थे. कंपनी के मुख्य अकाउंट ऑफिसर को इंटरव्यू लेना था और उसके बाद की सारी प्रक्रियाओं के लिए सारे प्रतिभागियों को मेरे पास आना था।","अमूमन यह मेरे लिए हर दूसरे तीसरे दिन होने वाली सामान्य प्रक्रिया थी. किंतु प्रोफाइल अकाउंट असिस्टेंट की थी इसलिए मेरे मन में यह मुझे पहले से पता था कि इस इंटरव्यू के लिए लड़कियों की संख्या ज्यादा रहने वाली है. इसलिए मैं थोड़ा सा उत्साहित भी था।","दोपहर के खाने के समय तक लगभग सारे प्रतिभागियों के पहले राउंड के इंटरव्यू हो चुके थे. दोपहर बाद कंपनी की पॉलिसी और सैलरी की जानकारी सारे प्रतिभागियों को देना और उनको इस बारे में जो औपचारिकता थी वह मुझसे होनी थी।","मैं अपने काम में बिजी था. तभी मेरी सीट पर एक 22-23 वर्ष की साधारण सी दिखने वाली एक लड़की जो पहला राउंड क्लियर होने के बाद मेरे पास अगले राउंड के लिए आई।\nवह दिखने में एकदम साधारण सी लड़की थी जैसे आम लड़कियां होती हैं. और मेरे मन में उसके बारे में किसी तरह की कोई ख्याल नहीं था।\nऔर लड़की प्रोफाइल के लिए चुन ली गई।","क्योंकि कंपनी बहुत ज्यादा बड़ी नहीं थी और एकाउंट्स डिपार्टमेंट में इतना ज्यादा काम नहीं होता था इसलिए उस लड़की को मेरे साथ एचआर डिपार्टमेंट में भी लगा दिया गया और वह मेरे असिस्टेंट के रूप में भी काम करने लगी।","उसके साथ काम करते हुए मुझे पता लगा कि वह दूसरे शहर की रहने वाली है और मेरे शहर में वह अकेली रहती है. उसका एक बॉयफ्रेंड भी है जोकि उससे उम्र में काफी बड़ा है। साथ में काम करते हुए उसके और मेरे बीच बातचीत और जान पहचान भी बढ़ने लगी।","एक दिन यूं ही उसने मुझसे बातों बातों में पूछा कि क्या मेरी भी कोई गर्लफ्रेंड है. तो जो सच था वह मैंने उसे बता दिया कि नहीं मेरी कोई गर्लफ्रेंड नहीं है।\nउसने इस बात पर अफसोस जताया.","तो मैंने उससे कहा कि अगर तुम चाहो तो अपनी किसी फ्रेंड से मेरी जान पहचान करवा दो तो मैं भी कोई गर्लफ्रेंड बना लूंगा. क्योंकि यहां ऑफिस के काम से मुझे फुर्सत नहीं मिल पाती है। जिसके कारण मैं आज तक कोई गर्लफ्रेंड नहीं बना पाया हूं.","तो उसने मुझसे वादा करते हुए कहा- 1 महीने के अंदर मैं अपनी किसी भी सहेली से आपको मिलवा दूंगी।","इस बात को 1 महीने से भी करीब ऊपर समय बीत जाने के बाद भी उसने मुझसे अपना किया वह वादा पूरा नहीं किया.\nतो एक दिन मैंने उसे कहा- यार, तुमने मुझसे एक महीने का वादा किया था. परंतु इतना समय बीत जाने के बाद भी अभी तक तुमने मुझे अपनी किसी सहेली से नहीं मिलवाया है.\nउसने कहा- जल्दी ही आपका काम हो जाएगा.","तो इस बार मैंने उसे लगभग डराते हुए कहा- अगर तुमने मुझे किसी लड़की से नहीं मिलाया तो मैं तुम्हारा ही नंबर लगा दूंगा।\nइस बात से वह थोड़ा डर गई और उसने मुझे कहा- मैं तो आपकी मदद करना चाह रही थी. आप तो मेरे ही पीछे पड़ गए. जबकि आप जानते हो मेरा पहले से ही एक बॉयफ्रेंड है। ","हालांकि मैंने उसे यह बात मजाक में कही थी क्योंकि काफी समय साथ में काम करते हुए हम दोनों एक दूसरे से काफी फ्रेंक हो चुके थे।","बाद में मैंने उस कंपनी से नौकरी छोड़ दी और अपने ही छोटे-मोटे कामों के लिए एक धंधा शुरू कर दिया। ","1 दिन बरसात के मौसम में मैं अपने दोस्त के साथ उसके घर पर बैठा हुआ था. मेरे फोन पर उसी लड़की का फोन आया.\nउसने मुझसे पूछा- आप कहां हो?\nहम दोनों की बात हमेशा फोन पर होती रहती थी इसलिए मैंने उसे बताया- मैं अपने दोस्त के घर पर हूं.","तो उसने मुझसे कहा- क्या आप अभी मेरे घर आ सकते हो?\nमुझे लगा शायद उसे कुछ जरूरी काम होगा तो मैंने उससे कहा- ठीक है, मैं आधे घंटे में पहुंचता हूं।","मैं अपने दोस्त के घर से निकला और करीब 25 मिनट में उसके घर पर पहुंचा और घर में जाकर बैठा और मैंने उससे पूछा- क्या हुआ जो अचानक से मुझे तुमने इस तरह बुलाया है?\nउसने जो कहा … उसके बाद मेरे होश उड़ गए.\nमुझसे उसने कहा- आपने कहा था कि अगर मैं अपनी किसी सहेली से आपको नहीं मिलवाऊँगी तो आप मेरा ही नंबर लगा दोगे. तो आज आप नंबर लगा सकते हो। ","मैं 2 मिनट के लिए हक्का बक्का रह गया और समझ नहीं पाया कि क्या यह वाकई में सच है. क्योंकि मैंने वह बात उसे मजाक में कही थी. पर मुझे नहीं पता था कि असल में यह हो जाएगा।\nअब अंधा क्या चाहे दो आंखें।\nपर मुझे समझ नहीं आ रहा था कि शुरुआत कैसे की जाए। ","मैंने उसे हल्के से पकड़ा और अपनी तरफ खींचा और उसे अपने पास बैठा लिया।","उसके बाद मैंने अपने दोनों हाथों से उसे पकड़ते हुए अपने गले से लगाया और गले से लगाने के बाद मुझे अपने सीने पर उसके नर्म नर्म मम्मे बड़े अच्छे लग रहे थे।","फिर मैंने उसके होंठों पर अपने होंठों को रखकर उसके होंठों से रस पीना चालू कर दिया. वाकयी में बहुत आनंददायक था और नीचे मेरी पैंट में मेरा लण्ड खड़ा होकर तूफान मचाने लगा।","वह दिखने में साधारण थी लेकिन उसने मम्मे काफी बड़े बड़े थे जिन्हें मैं हमेशा चूसने और हाथों में लेकर खेलने के सपने देखा करता था।","मैंने बिना देरी किए उसकी टीशर्ट निकाल कर उसके मम्मों को आजाद कर दिया. वह शायद पूरे तरीके से तैयार थी इसलिए उसने अंदर ब्रा नहीं पहनी हुई थी. मम्मों के आजाद होते ही मैं उन पर टूट पड़ा और उन्हें दबा दबा कर, चूस कर लाल कर दिया।","ऑफिस में साधारण सी दिखने वाली लड़की उस बंद कमरे में आज पूरी तरह से एक कयामत की तरह दिख रही थी. वह मेरी स्थिति समझ गई और उसने मेरी पैंट की बेल्ट खोलकर मेरी पैंट से मुझे आजाद कर दिया.\nफिर मेरा अंडरवियर भी निकाल दिया और किसी भूखी शेरनी की तरह मेरे लण्ड पर टूट पड़ी. वो मेरा लंड अपने मुंह में लेकर बिल्कुल किसी लॉलीपॉप की तरह चूसने लगी।","मुझे भी सेक्स किये हुए काफी समय हो चुका था इसलिए 3 से 4 मिनट में ही मैंने अपना पूरा का पूरा माल उसके मुंह में ही छोड़ दिया। जिसे वह बिल्कुल मलाई की तरह चाट कर साफ कर चुकी थी।","अब समय आया था मुख्य काम को करने का।\nमैंने उसकी कैपरी को उतार कर एक तरफ़ फेंक दिया. और मैंने देखा कि उसने पैंटी भी नहीं पहनी हुई थी. उसकी चुत एकदम चिकनी और बिना बालों वाली थी. जिस कारण मैं अपने आप को रोक नहीं पाया.","और मैंने उसके दोनों पैर खोल कर अपना मुंह उसके पैरों के बीच में डालकर उसकी चुत को चाटना शुरु कर दिया.","मेरे ऐसा करने से वह बिल्कुल पागलों की तरह चिल्लाने लगी। करीब 2 मिनट बाद उसकी चुत से बेतहाशा पानी बहने लगा जिसे मैंने पूरा का पूरा चाट कर साफ कर दिया।","उसके बाद उसने मेरा सर अपनी चुत पर बहुत कस के दबा दिया और मुझसे चुत में मेरा लंड लेने के लिए पागलों की तरह सर को इधर-उधर पटक कर मेरा नाम चिल्लाने लगी.","क्योंकि हालत मेरे लण्ड की भी बहुत खराब हो चुकी थी तो मैंने उसकी चुत को चाटना छोड़कर फटाफट अपना लंड उसकी चूत के मुंह पर रखा. एक ही झटके में मैंने अपना आधा लंड उसकी चूत में डाल दिया.","मेरे अचानक हुए इस हमले से वह सकपका गई और बहुत तेजी से चिल्ला पड़ी. हालांकि वह पहले भी चुदवा चुकी थी लेकिन फिर भी मेरे साढ़े 7 इंच लंबे और ढाई इंच मोटे लंड को झेल नहीं पाई और बुरी तरह से चिल्लाने लगी.\nक्योंकि उसने पहले जो 2 लण्ड लिए थे, वे मेरे सामान के मुकाबले लगभग आधे थे.\nयह बात उसने बाद में खुद मुझे बताई थी.","जैसे ही मैंने अपना लंड उसकी चूत के अंदर डाला तो धीरे-धीरे उसे भी मजा आने लगा. हालांकि दर्द भी उसे हो रहा था. लेकिन मजा धीरे-धीरे उस दर्द के ऊपर हावी होने लगा.\nउसने अपने दोनों हाथों से मेरी पीठ पर नाखून लगाना शुरू कर दिया. मैं समझ गया कि अब यह पूरी तरीके से मजे में आ चुकी है.","उसके बाद उसने मेरी गर्दन पर मेरे कंधों पर दांत लगाना शुरू किया. दर्द से मैं भी तड़प उठा और इसका बदला मेरे लंड ने उसकी चूत का पूरी तरह से बाजा बजा कर लिया.","वह चुदवाने में बहुत मास्टर थी और बिल्कुल अंग्रेजी ब्लू फिल्मों की तरह चिल्ला चिल्ला कर मेरा उत्साह बढ़ा रही थी.","बहुत देर तक एक ही पोजीशन में चोदते रहने पर मुझे मजा नहीं आ रहा था तो मैंने उसे घोड़ी बन जाने के लिए कहा.","उसके बाद मैंने पीछे से उसकी चूत में घोड़ी बनाकर अपना पूरा लंड डाल दिया और उसके बाद मैंने उसके कूल्हों पर चपत लगाना शुरू कर दिया.\nमेरे इस तरह से मारने से उसके दोनों पुट्ठे लाल हो गये क्योंकि वह एकदम दूध जैसी सफेद थी.","उसके बाद मेरी नजर उसकी गांड के छेद पर गई जो पूरी तरह से पैक नजर आ रहा था.\nमैंने उससे पूछा- क्या तुमने कभी अपनी गांड को भी चुदवाया है?\nतो उसने मुझे कहा- नहीं … गांड चोदवाने में मुझे कोई मजा नहीं आता. इसलिए कभी नहीं करवाया. मेरे पुराने बॉयफ्रेंड ने ट्राई किया था, एक बार मेरी गांड में लंड डालने की कोशिश की थी. लेकिन दर्द की वजह से आगे नहीं कर पाए.","मैंने बहुत सारा थूक उसकी गांड के छेद पर डाला और धीरे से उसे समझ ना पड़े, ऐसा करते हुए आधा लंड उसकी गांड में डाल दिया.","अचानक हुए इस प्रहार को वह झेल नहीं पाई और घोड़ी बनी बनी ही बिस्तर पर गिर गई.\nऔर उसने रोना शुरू कर दिया.","मैंने मामला बिगड़ता देख उसे बड़े प्यार से समझाया और उसके बाद धीरे-धीरे अपना पूरा लंड उसकी गांड के छेद में भी डाल दिया.","थोड़ी देर दर्द से वह रोती रही. परंतु बाद में उसे भी मजा आने लगा और वह फिर से उसी तरीके से चिल्ला चिल्ला के अपनी गांड चुदाई का मजा लेने लगी.","अब मेरा लंड कभी उसकी गांड में जाता और कभी उसकी चूत में!","बस इसी तरह उसके चुदाई करीब आधे घंटे तक चली. उसके बाद मैंने अपना पूरा पानी उसके पेट पर निकाल दिया क्योंकि उसके सेफ पीरियड नहीं था.","यह थी मेरी चुदाई की एक छोटी सी दास्तान!\nमेरी कहानी पर अपनी प्रतिक्रिया [email protected] पर भेज कर मेरा उत्साह बढ़ाएं।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुत को चाटना","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"पत्नी की सहेली की चुदाई","href":"https://www.freesexkahani.com/teacher-sex/patni-ki-saheli-ki-chudai/"},{"title":"बहन की ग़लती, मां का राज़-1","href":"https://www.freesexkahani.com/antarvasna/behan-maa-ka-raaz-1/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी-3","href":"https://www.freesexkahani.com/antarvasna/hostel-girl-ki-seal-todi-part-3/"},{"title":"मॉल में मिली लड़की की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/antarvasna/mall-ladki-chut-gand-chudai/"},{"title":"मेरी चुदासी चूत और गांड की चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/meri-chudai-ki-kahani/"},{"title":"मेरी गर्लफ्रेंड की असली चुदाई","href":"https://www.freesexkahani.com/antarvasna/girlfriend-asli-chudai/"}]}