{"Title":"औलाद का सुख देने की हिंदी सेक्स कहानी","author":{"name":"रैमसन इन्डियन","href":"https://www.freesexkahani.com/author/evilsoul/"},"date":"22-08-2019","views":"80,637","description":["मेरी हिंदी सेक्स कहानी में पढ़ें कि कैसे एक पति ने औलाद का सुख पाने के लिए अपनी बीवी को मुझसे चुदवाया और उसकी बीवी ने भी चुदाई का पूरा मजा लिया.\n","यह हिंदी सेक्स कहानी एक ऐसे जोड़े की है, जिन्हें शादी के बाद बच्चा नहीं हो रहा था.","तो कुछ ऐसा हुआ कि मैं एक दिन ग्राउंड में क्रिकेट खेल रहा था. उसी समय मेरे फोन पर एक कॉल आया. मैं चूंकि खेल रहा था और फोन नम्बर अंजान था, तो मैंने फोन साइलेंट करके रख दिया. फिर मैच खत्म होने के बाद मैंने उस नम्बर पर कॉल किया.","एक आदमी ने फोन उठाया और कहा- हैलो.\nमैं- हां जी … आपने फोन किया था?\nवो- जी हां, क्या आप विकास हैं?\nमैं- हां कहिए?\nवो- मैंने आपके बारे में अपने एक दोस्त से सुना था.\nमैं- किस बारे में?\nवो-आप एक कॉल ब्वॉय हैं?\nमैं- ऐसा किसने कहा आपसे?","इस बात को मैं सीधे नहीं स्वीकारना चाहता था क्योंकि इस काम में दूसरे तरह का खेल भी बहुत होता है, सो मैंने संभाल कर बात की.","मैं- ये किसने बताया आपसे?\nवो आदमी- मुझे मेरे एक दोस्त से आपका नम्बर मिला था. उसने आपसे अपनी बीवी के लिए सर्विस ली थी. उसका नाम राजू है. मुझसे राजू ने कहा था कि आपको एक कोड ‘डैड..’ बताऊं, जिससे आपको मालूम हो जाए कि मैं सही व्यक्ति हूँ. ","इधर मैं अपने नए पाठकों को बता दूँ कि हाई प्रोफाइल सर्विस के लिए हम लोग कोड का इस्तेमाल करते हैं … ताकि झूठ से बचा जा सके.","मैं समझ गया कि ये आदमी फ्रॉड नहीं है. फिर भी कन्फर्म करने के लिए मैंने उससे पूछा कि ये डैड क्या है?\nउसने कहा- ये कोड मुझे राजू ने बताया था कि आप लोग कोड से ही काम की बात करते हो.","अब मुझे यकीन हो गया था, तो मैंने कहा- हां ठीक है … मैं समझ गया. बताइए आप क्या चाहते हैं?\nआदमी- देखिए मैं चाहता हूँ कि आप मेरी बीवी के साथ भी सेक्स करें.\nमैं- क्यों आपकी शादी उससे हुई है, तो मैं क्यों करूं … आपको कोई परेशानी है क्या?\nवो- जी हां.\nमैं- क्या परेशानी है … पूरी बात बताओ?","वो- मैं ज़्यादा देर टिक नहीं पाता, मेरी बीवी मुझसे खुश नहीं रहती है.\nमैं- तो आप किसी डॉक्टर को दिखाइए न … कोई स्थाई इलाज करवाइए. मुझे सर्विस देने में कोई परेशानी नहीं है, पर मैं आपको बस एक राय दे रहा था.\nवो- थैंक्यू, मैं उस बारे में सोचूंगा … पर पहले आप देख लो.","मैंने उनसे उनका नाम और पता आदि लिया और पेमेंट की बात भी हो गई.","उसने अगले दिन मुझे साकेत मेट्रो स्टेशन पर मिलने को कहा. मैं तय समय पर साकेत पहुँच गया. उसने मुझे कार का नम्बर बताया था, तो मैं कार पार्किंग की तरफ बढ़ गया.","वहां मुझे एक सफेद रंग की ऑडी कार दिखी. उस कार के बाहर बगल में ही मुझे एक मेरी ही उम्र का लड़का खड़ा दिखा. उसने मेरी तरफ देखा और अपनी छाती की तरफ अंगूठा किया. मैं समझ गया, नज़रों में ही हमारी पहचान हो गयी. मैं बिना कुछ बोले उसकी तरफ बढ़ गया और उसकी कार में जाकर बैठ गया. वो भी कार के अन्दर ड्राइविंग सीट पर बैठ गया. मैंने उससे कोई बातचीत नहीं की. मुझे लगा कि ये शायद ड्राईवर है.","उसी ने मुझसे बात शुरू की. उसने हैलो बोला और डैड कहकर मुझे बात करने के लिए खोला. उससे हल्का सा परिचय हुआ और कार चल पड़ी. मैं अभी भी उसे कार का ड्राइवर ही समझ रहा था.","तभी वो बोला- मैंने ही आपको फोन किया था.\nउसकी बात सुनकर मैं चकित रह गया.\nमैंने कहा- क्या बात हुई थी?\nउसने हंस कर सारी बातें दोहरा दीं.","मैं- भाई, अभी तुम बिल्कुल यंग हो … तुम्हें मेरा सहारा क्यों चाहिए? ","उसने कहा- मैंने डॉक्टर को दिखाया था और मेरा टेस्ट भी हुआ था. मेरे सामान में कमी है. आपको बुलाने के पीछे बात बस इतनी सी नहीं है … आपको बुलाने का मेरा मकसद कुछ और भी है.\nउसकी ये बात सुनकर मुझे धक्का सा लगा. मैंने उससे पूछा- कैसा मकसद?","वो बोला- भाई, टैस्ट में ये आया है कि मैं बाप नहीं बन सकता. अब मेरी परेशानी ये है कि मैं अपने घर में एक ही लड़का हूँ. मेरे पिताजी और माँ मुझे इतना प्यार करते हैं कि उन्होंने दूसरा बच्चा पैदा ही नहीं किया. अब मैं अगर बाप नहीं बन सका, तो मेरा खानदान ही खत्म हो जाएगा. मैं इस बात से बहुत डर रहा हूँ. आप प्लीज़ मेरी मदद कीजिए.","मैं- तो आप किसी नई तकनीक की मदद लीजिए न. आजकल आईवीएफ इसी के लिए है.\nवो- देखिए मैं चाहता हूँ कि मुझे पता हो कि बच्चे का बाप कौन है और वो स्मार्ट भी दिखता हो. आप ये दोनों चीजें पूरी करते हैं. देखो भाई हमारे पास पैसे की कमी नहीं है, मैं तुम्हें मुँहमांगी रकम दूँगा … बस मुझे एक वारिस दे दो.","मैं सोच में पड़ गया. सेक्स तक तो बात सही थी, पर बच्चे पैदा करने के लिए पैसे लेना सही नहीं लग रहा था.\nजब मैंने उसे ये बात बताई, तो उसने कहा कि ये वो खुशी से दे रहा है.","मैं- देखो मैं इस काम के लिए पैसे तो नहीं लूँगा … पर मुझे कोचिंग की फीस भरनी है … और मेरे पास पैसे नहीं हैं. इसलिए मैं बस फीस के बराबर पैसे ले लूँगा.\nवो खुश हो गया और मेरा धन्यवाद किया. फिर हम दोनों ही चुप हो गए और उसने कार अपने घर तक ड्राइव की.","जल्द ही हम दोनों उसके घर पहुंच गए. काफ़ी अच्छा सा बंगला था. देख कर ही साफ पता चलता था कि वो बहुत पैसे वाला है. ","हम लोग घर में अन्दर पहुंचे और उसकी बीवी से मिले. दोस्तो, बहुत ही खूबसूरत और मुश्किल से वो 22 साल की उम्र की लड़की रही होगी. वो बहुत ही सलीके से मेरे सामने पेश आई. उसने ग्रीन और ब्लैक कलर की साड़ी पहनी थी. मुझे ये नहीं समझ आ रहा था कि इस लंगूर को अंगूर जैसी बीवी कैसे मिल गई. पर पैसा आज के जमाने में बड़ी चीज़ है. ","अब उसका हुलिया भी सुन लीजिएगा. सच कह रहा हूँ … क्या बताऊं कमाल की लौंडिया थी. उसकी चुचियां बड़ी ही जानलेवा थीं. हरे रंग के ब्लाउज में फंसी हुई उसकी चूचियां कहर ढा रही थीं. उसके बड़े बड़े दोनों चूतड़ मुझे मार डालने के लिए जरूरत से ज्यादा घातक थे. मैंने एक ही मिनट में उसकी ऊपर से नीचे तक पूरी स्कैनिंग कर ली.","तभी लड़के ने मेरा उससे परिचय करवाया. वो बहुत ही शर्मीली लड़की थी. ज़्यादा कुछ नहीं बोलते हुए उसने मुझे कुछ पीने को पूछा, तो मैंने ना कह दिया. ","उस लड़के ने मुझसे दो मिनट वहीं सोफे पर बैठने को कहा और दोनों मियां बीवी एक रूम में चले गए.","पांच मिनट बाद दोनों बाहर आए और लड़के ने मुझसे कहा- आप आज रात यहीं रुक जाइए, मैंने सब नौकरों को आज छुट्टी पर भेज दिया है. आप आज की रात मेरी वाइफ के साथ बिताइए. ये कहते हुए मुझे बहुत दुख हो रहा है क्योंकि मैं इससे बहुत प्यार करता हूँ, पर किस्मत के आगे क्या कर सकते हैं. आप इससे प्यार से पेश आइएगा और अगर आपने मेरा काम पूरा कर दिया, तो आप जो कहेंगे मैं करूँगा. मैं आज की रात अपने दोस्त के घर रहूँगा, जिससे आपको कोई परेशानी ना हो.","उसकी बात खत्म हुई ही थी कि उसकी बीवी बोल पड़ी- आप यहीं रहिए ना साथ में … कहीं मत जाइए.\nउसने अपनी बीवी को दिलासा दिया और अपने दोस्त के घर चल पड़ा.\nमैंने पति पत्नी के बीच में बोलना सही नहीं समझा और चुपचाप सोफे पर बैठा रहा. ","लड़के के जाने के बाद उसने मुझसे कहा- आप खाना खा लीजिए, फिर बात करते हैं. ","मैंने खाना खाया. इस बीच वो मुझसे बहुत सारे सवाल करती रही. मैं उसका जवाब देता रहा. अपने पति के सामने तो बहुत सीधी लग रही थी, पर अब वो मुझ पर डोरे डाल रही थी. ","उसने अपना नाम रागिनी बताया. वो मुझसे खुल कर बात करने लगी थी.\nरागिनी- तुम ये काम कब से कर रहे हो?\nमैं- ज़्यादा समय नहीं हुआ.","रागिनी- अभी तक कितनी लड़कियों के साथ किया है?\nमैं- बहुत सारी … कुछ शादीशुदा थीं, कुछ सिंगल, कुछ विधवा … पर ज़्यादातर शादी शुदा ही मेरे साथ रहीं.\nरागिनी- देखो … ये मत समझना कि मैं बहुत ग़लत लड़की हूँ … पर सेक्स की ज़रूरत हर इंसान को होती है.\nमैं- हां मुझे पता है.","रागिनी- मेरे हसबैंड मुझे बहुत प्यार करते हैं … पर आज तुम मुझे वो चीज़ दे दो, जो मुझे शादी के बाद भी नहीं मिल सकी है.\nमैंने मुस्कुरा कर पूछा- क्या चाहिए आपको?\nरागिनी- आओ मेरे पीछे.","मैं उसके पीछे चल पड़ा. जब वो सीढ़ी चढ़ रही थी, तो उसके चूतड़ ऊपर नीचे हो रहे थे. ये नजारा देख कर मेरा लंड भी ऊपर होने लगा. ","उसने पलट कर पीछे मेरी तरफ देखा और कहा- पूरी रात पड़ी है … अभी पहले नहा कर फ्रेश हो जाओ. ","वो मुझे अपने बेडरूम में ले गयी, जिसमें एक शानदार बाथरूम भी था.","रागिनी- तुम नहाओ, मैं देखूँगी.","मैंने अपनी शर्ट उतारी, तो वो मेरे पैक्स देख कर ही फ्लैट हो गयी. उसका मुँह खुला का खुला रह गया.\nरागिनी- वाउ यार … क्या क्रिस्प बॉडी है.\nमैं- थैंक्यू.\nरागिनी- मैं टच कर सकती हूँ तुम्हें?\nमैं- श्योर … जो मन है … कीजिए.","वो पास में आई और मेरी बॉडी को टच करने लगी. उसने पहले मेरी मर्दाना छाती को सहलाया … फिर अपना मुलायम हाथ मेरे पेट पर ले आई. सेक्सी तो वो थी ही … ऊपर से टच कर रही थी, तो मेरा लंड जींस फाड़ने को रेडी होने लगा था. उसके पर्फ्यूम और शरीर की मादक खुशबू ने मेरे लंड का बाकी का काम भी बिगाड़ दिया. ","फिर वो खड़ी हुई और बोली- तुम बहुत सेक्सी हो … तुम्हारे पैक्स मुझे गीला कर रहे हैं … तुम प्लीज़ जल्दी से नहा लो. मुझसे रहा नहीं जा रहा है.","मैं बाथरूम में घुस गया और मैंने अपने कपड़े एक एक करके निकाल दिए. मैं नंगा हो गया. मेरा लंड एकदम अकड़ कर खड़ा हो गया था. मैंने उसे देखा और लंड को सहलाने लगा. वो साँस थामे मुझे देखती रही. मैं फव्वारा खोल कर नहाने लगा.","जब उससे कंट्रोल नहीं हुआ तो वो अपनी साड़ी निकालने लगी. अगले ही पल वो ब्लाउज और पेटीकोट में बाथरूम में अन्दर आ गयी. मेरा लंड एकदम फूल कर कुप्पा हुआ खड़ा था. वो आकर चुपचाप मेरे बगल में शॉवर के नीचे खड़ी हो गयी.","मैंने अपना हाथ आगे किया और उसकी तरफ़ देखा. उसने काँपते हुए मेरा हाथ पकड़ लिया और नज़रें नीची कर लीं. मैंने उसका हाथ पकड़ा और उसके कान में धीरे से कहा- भरोसा रखो … आज सब अच्छा होगा.\nउसने कुछ कहा नहीं, बस सर हिला दिया.","अब वो एकदम प्यारी लड़की लग रही थी. उसकी नज़र मेरे लंड पर ही टिकी थी. मैंने उसका हाथ अपने लंड पर रख दिया और उसे गले से लगा लिया. वो भी मुझसे चिपक गयी. ","मैंने उसके कंधे पर अपना सिर रखा और दोनों हाथ पीछे ले जाकर कपड़े खोलने लगा. जैसे ही उसकी ब्रा खुली और गोरी चुचियां नंगी हुईं, वो मेरे सीने से लग गयी. अब वो थोड़ी शरमाने लगी थी. ","उसने मेरे लंड को कसके पकड़ लिया. मैंने उसे अपने सीने से दूर किया और उसका चेहरा अपनी तरफ़ किया. वो बहुत भोली सी शक्ल बना कर मुझे देख रही थी. फव्वारे से टपकता पानी उसके सर से होते हुए उसके होंठों से उतर रहा था. रागिनी बहुत ही सेक्सी लग रही थी. ","मैंने उसके होंठों को अपने उंगलियों से सहलाया … फिर चूमने लगा.","वो भी भूखी हुई पड़ी थी. पहले तो उसने धीरे धीरे किस किया, पर फिर हम दोनों ऐसे किस करने लगे … जैसे एक दूसरे को खा जाएंगे. वो अपनी जीभ मेरे मुँह के अन्दर डाल के घुमाने लगी और मैं उसकी जीभ को चूसने लगा. ","पता ही नहीं चला कि कब मैंने उसे नंगी कर दिया. मैंने उसे बाथरूम के फर्श पर ही लिटा दिया और उसके गालों को चूसने लगा. इसके बाद मैंने उसके गले पर जैसे ही अपनी जीभ लगाई, उसने आह की सिस्कारियां ली. मैं उसके गले पर कान के पीछे चाटने लगा और वो सिसकारियां भरती रही. ","फिर मैंने उसे पलट दिया और उसकी पीठ पर अपना हाथ फिराने लगा. उसने मेरी तरफ़ देखा और बेड पर चलने को कहा.\nमैंने उसे गोद में उठाया और बेड की तरफ चल दिया. कमरे में आकर मैंने उसे बेड पर लिटा दिया और उसके चूतड़ पर एक थप्पड़ रसीद कर दिया.","उसने एक आह भरी और अपने पैर फैला कर अपनी चूत के दर्शन करा दिए. मैंने वक्त खराब ना करते हुए अपनी जीभ उसकी चूत पर रख दी. मेरी जीभ के उसकी चूत पर टच होते ही उसके बदन में एक झटका सा लगा और उसकी चूत से चूतरस निकल आया. मैंने उस पानी को बड़ी सफाई से चाट लिया. वो अपनी चूत को बड़ी बेताबी से मेरे मुँह पर दबाती रही. ","चूत का रस साफ़ करने के बाद मैंने उसे पलट दिया और उसकी दोनों टांगें अपने कंधे पर रख लीं. अब उसकी चूत मेरे मुँह के करीब आ गई थी. मैं उसकी मदमस्त गुलाबी चूत को अपने होंठों में भर कर इतनी ज़ोर से चूसा कि वो पागल होकर बड़बड़ाने लगी. ","उसे बेइन्तहा मज़ा आने लगा था और वो मेरे सर को पकड़ कर चूत की तरफ धकेलने लगी. उसकी बेताबी इतनी अधिक लग रही थी, मानो वो मुझे पूरा ही अन्दर ले लेगी. ","खैर मैंने उसके निमंत्रण को स्वीकार किया और उसकी चूत में जितनी अन्दर तक चाट सकता था, वहां तक चाटने लगा. वो आंखें मूंदे जन्नत की सैर करने लगी. ","दो मिनट तक चूत और चूसने के बाद वो सातवें आसामान पर उड़ने लगी थी. मैं उसकी चूत चाटते हुए उसकी चुचियां भी मसल रहा था. वो पागल की तरह बड़बड़ा रही थी और अपनी कमर उचका कर मेरे मुँह पर अपनी चूत रगड़ रही थी. इस समय उसकी तड़प एकदम से अपने चरम पर आ गई थी. ","मुझे समझ में आ गया कि वो झड़ने वाली है … इसलिए मैंने अपनी दो उंगलियां भी उसकी चूत में पेवस्त कर दीं. बस उसी पल उसका बांध छूट गया और वो ‘मम्मी … मम्मी..’ चिल्लाते हुए झड़ने लगी. ","उसकी चूत का गर्म नमकीन पानी मेरे मुँह में भरने के बाद मेरी छाती पर गिरने लगा. वो झटके ले ले कर पानी छोड़ती रही. फिर बेदम होकर बेड पर गिर गयी और दमा के रोगी की तरह हांफने लगी. ","मैंने अपना मुँह बेडशीट से साफ किया और उसे गोद में लेकर लेट गया.","थोड़ी देर बाद जब वो होश में आई, तो उसने मुझे पकड़ लिया और धीरे से मेरी कान में थैंक्यू कहा.\nमैंने कहा- अब क्या करें?\nउसने मेरा लंड पकड़ लिया और कहा- अब तुम मुझे माँ बना दो. ","उसकी चूत चाटने में मैंने लंड महाराज पर ध्यान ही नहीं दिया था. मेरा लंड गुस्से में एकदम फुंफकार रहा था.","मैंने रागिनी को सीधा किया और उसकी दोनों टांगों के बीच में आ गया. उसकी चूत तो बिल्कुल भीगी हुई थी ही, लंड भी प्रीकम से नहाया हुआ था.","लंड को मैंने चूत पर रगड़ा, तो ये अदा रागिनी को बहुत पसंद आई- हां … अपने लंड से मेरे वहां सहलाओ … आह बहुत अच्छा लग रहा है.","मैंने उसके फूल से नर्म … चूत के दाने को अपने लंड से मसलना शुरू किया. हम दोनों को मस्ती आने लगी. उसके जबड़े भिंचने लगे. अभी एक अजीब सी मुस्कुराहट उसके चेहरे पर दिख रही थी. उसका ये नशीला रूप देखकर मेरे लंड का सुपारा फूल कर गुलाबी हो गया. ","चूत पर लंड के घिसने से लंड में मस्ती छाने लगी. उधर उसकी चूत से रस बहने लगा.","अब लोहा गर्म था, हथौड़ा मारना ज़रूरी था. मौके की नजाकत को समझते हुए मैंने चूत की गहराइयों में लंड को उतारने का फ़ैसला कर लिया. लंड पर थोड़ा सा थूक लगाया और उसकी कसी हुई चूत में लंड घुसाने लगा. उसे दर्द ना हो इसलिए मैंने बहुत सावधानी से लंड अन्दर धकेलना शुरू किया था. ","दो इंच लंड अन्दर जाते ही वो मस्त हो गयी और बोली- धीरे क्यों कर रहे हो … मैं कोई बच्ची हूँ क्या … एक बार में ही पेल दो ना!","मैंने उसके आग्रह को स्वीकार करते हुए एक ही साँस में पूरा धक्का मार दिया उसकी दोनों आंखें उबल कर बाहर आने को हो गईं. उसके मुँह से चीख भी निकल गई= उम्म्ह … अहह … हय … ओह …\nपर वाह री चुड़क्कड़ … बोलती क्या है कि तुम परवाह मत करो … अब बस मेरे मरने तक मुझे चोदते रहो. ","पेशेवर होने के नाते मैंने इस बात को पूरी गंभीरता से लिया और लंड को हर स्ट्रोक में चूत की गहराइयों में उतारने लगा. मैं जितनी बार धक्का मारता, उतनी बार वो चिल्ला देती- हाय दैय्या … उह … मम्मी … मर गई रे … आह मम्मी रे … आह और तेज … आह मम्मी.\nजब वो ऐसे चिल्लाती, तो मेरा जोश और भी दुगना हो जाता. वो मेरी तरफ देखती और मेरे धक्का मारते ही आंख बंद करके मजे से कहती- आह मम्मी. ","मेरे माथे पर पसीना आने लगा था, वो भी पसीने से लथपथ हो गई थी. उसकी चूत से नदी बहने लगी. हर धक्के पर उसकी आवाज़ के साथ ‘पच्पच … फ़च..’ की आवाज़ आ रही थी. उसे इतना मज़ा आ रहा था कि मैंने पोजीशन बदलना भी ठीक नहीं समझा और चूत की सेवा में लगा रहा.","उसकी आंखें पलटने लगीं, उसका चिल्लाना अब बड़बड़ाहट में बदल गया. वो बेसुध होने लगी, तो मैं समझ गया कि ये चरम की तरफ आ गई है. मैं और जोश में उसकी चूत की ठुकाई करने लगा. ","बस दो मिनट बाद जो उसे चरमसुख मिला, उसका जिस्म सूखे कागज जैसा काँपने लगा, उसकी आवाज़ उसके गले में ही घुट गयी और आंखों से आंसू बह निकले. मैं एक सेकेंड के लिए भी ना रुका … ना ही मैंने अपनी चुदाई की गति को कम किया. ये उस खूबसूरत परी के सुख में विघ्न डालना पाप होता. मेरे कमर में दर्द सा महसूस हुआ, पर मैंने उसे चोदना कम नहीं किया. ","आख़िरकार दो मिनट से भी ज़्यादा समय तक अद्भुत चरमसुख भोगने के बाद वो शांत हो गई. उसने खुद अपना शरीर सिकोड़ लिया. मैंने लंड को तब तक धीरे धीरे चूत में चलाना चालू रखा … जब तक वो दूसरी बार के लिए तैयार ना हो गयी.","करीब पांच मिनट के बाद वो संयत हुई और मेरी तरफ देखते हुए मेरे लंड की गति को अपनी कमर हिलाते हुए मिलाने लगी. ","अब मैदान खुला था, मेरा घोड़ा जोश में था … और कोई लगाम काबू करने वाली नहीं थी. वो मुझसे कहने लगी- आह … चोदो … मुझे चोद दो … आह हां ऐसे ही … मम्मी रे … मम्मी मर गई रे..","वो मदमस्त आवाजों से बोल कर मुझे पागल करने लगी. मैं भी आज सब कुछ भूल कर पूरी एकाग्रता से कमर को चलाने में लगा था. मेरा लंड फिर से चूत की गहराइयों को नापने लगा और वो आनन्द के सागर में अन्छुई और अनदेखी गहराइयों को महसूस करने लगी. ","मैं उसके ऊपर झुक गया और उससे कहा- तुम्हें बच्चा चाहिए, मेरे लंड से चुद कर माँ बनोगी?\nवो किलक कर बोली- हां मुझे चाहिए बच्चा … तुम मुझे चोदते रहो. ","अब तक मेरा लंड पूरी गति में पहुंच चुका था. मेरे हर धक्के के साथ चूत रस बाहर निकल कर मेरी जांघों को भिगो रहा था. तभी वो फिर से चरम पर पहुंचने लगी और इस बार मैं भी अपना बीज उसके अन्दर डालने के लिए तैयार था. जैसे ही वो चरमसुख पर पहुंची, उसने मुझे ज़ोर से भींच लिया और काँपने लगी. उसकी चूत की मांसपेशियां मेरे लंड को दबोचने लगीं और मेरी आंख अपने आप बंद हो गयी. ","मेरा शरीर भी हिलने लगा और लंड से पानी ऐसे निकलने लगा, जैसे उसे कोई आग बुझाना हो. लंड से दसियों बार पिचकारी निकली और हर बार उसकी चूत मेरे लंड को दबा कर निचोड़ रही थी. ","ऐसा भव्य चरमसुख मिला कि हम दोनों बेसुध हो गए और वैसे ही सो गए.","सुबह उसने मुझे छह बजे के करीब जगाया. सात बजे उसका पति भी आ गया. उसने इशारों में रागिनी से पूछा और उसने इशारों में ही जवाब दे दिया. मैं कॉफ़ी पी कर निकल गया. ","कुछ दिनों बाद उस आदमी ने मुझे बताया कि उसकी बीवी प्रेगनेंट हो गयी है. ","उसने अपने कहे के अनुसार मेरी फीस के पैसे दिए. अगले साल उसकी लड़की हुई, तो उन्होंने मुझे अपने घर बुलाया और मेरा धन्यवाद किया. पर मुझे बहुत दुख हो रहा था कि वो मेरी बेटी है … पर मेरी नहीं है. बहुत प्यारी बच्ची थी.\nमुझे अपने काम पर पहली बार गर्व हुआ और उस दिन के बाद पिछले तीन साल में अलग अलग कोखों से मेरे पांच बच्चे हुए.\nमैं ये सोच कर बहुत खुश होता हूँ कि मैंने कोई काम अच्छा किया हो या नहीं, पर इस वजह से कई परिवारों की किस्मत बदल गयी.","बाकी कोई और हिंदी सेक्स कहानी बाद में, ये चुदाई की कहानी आपको कैसी लगी, मुझे जरूर बताएं. मुझे आपकी सलाह और सुझाव का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्यूशन टीचर से प्यार और सेक्स","href":"https://www.freesexkahani.com/teacher-sex/tution-teacher-se-pyar-aur-sex/"},{"title":"चचेरे भाई बहन की चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/bhai-bahan-ki-chudai/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Garam Kahani","Hindi Sex Kahani","Hot girl"],"relatedStoriesLinks":[{"title":"पोर्न स्टोरी हिंदी: सगाई टूटी तो …","href":"https://www.freesexkahani.com/hindi-sex-stories/porn-story-hindi-sagai/"},{"title":"बॉस की प्यासी चूत की चुदाई कहानी","href":"https://www.freesexkahani.com/hindi-sex-stories/boss-pyasi-choot-chudai-kahani/"},{"title":"बेटे के भविष्य के लिए कई मर्दों से चुदी-1","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-chudi-1/"},{"title":"गैर मर्द से पत्नी की चुदाई देखने की चाहत","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-patni-chudai/"}]}