{"Title":"आंटी की कामुक चाल ने मेरी वासना जगायी","author":{"name":"सन्दीप यादव","href":"https://www.freesexkahani.com/author/sandy/"},"date":"26-04-2020","views":"33,043","description":["अपनी पढ़ाई के लिए मैं पापा के बॉस के घर में रहता था. बॉस की बीवी बहुत सेक्सी हैं. मुझे पता चल गया कि आंटी चुदाई की प्यासी हैं क्योंकि उनके पति दूसरे शहर में रहते हैं.","नमस्कार मित्रो, मैं आज अपने अब तक के जीवन में हुए एक बहुत ही खुशनुमा पल को आप लोगों के बीच में रखना चाहता हूँ … कृपया आनन्द लीजिये. चूंकि ये मेरा पहला अवसर है … इसलिए गलतियां हो सकती हैं … प्लीज़ नजरअंदाज करके मजा लीजिएगा.","ये बात तब की है जब मैं बारहवीं पास कर चुका था और मेरा एडमिशन बी टेक में नोयडा के एक कॉलेज में हुआ. हम लोग गुजरात में रहते हैं. मेरे घर वाले मुझे दूसरे शहर में अकेले भेजने से डरे हुए थे. उनको डर लगता था कि मैं उधर अकेले कैसे रहूँगा, कभी अकेले बाहर रहा नहीं है.\nलेकिन अकेले रहना तो था ही.\nपापा ने मुझे नोयडा छोड़ने आना था तो उन्होंने अपने मालिक से कहा- मुझे छुट्टी चाहिए. मेरे बेटे का एडमिशन नोयडा के कॉलेज में हुआ है. मुझे उसको पीजी दिलवाने नोयडा जाना है.","मेरे पापा एक प्राइवेट बिजनेसमैन के पास जॉब करते थे. मालिक के साथ मेरे पापा के बड़े ही अच्छे सम्बन्ध थे, जिस कारण उन्होंने कहा- आप अपने बेटे को लेकर परेशान मत हो, उसको हमारे घर पर रख देना. वो उधर मेरे बीवी बच्चों के साथ बना रहेगा. वो लोग भी वहां अकेले ही रहते हैं. ","मेरे पापा के मालिक का कारोबार कई शहरों में है.\nयहां एक बात और भी बता दूँ कि मेरे पापा के बॉस की दो बीवियां थीं. एक उनके साथ यहीं गुजरात में रहती थीं. दूसरी उत्तर प्रदेश के नोएडा में बच्चों के साथ रहती थीं. वो बार बार वहां आते जाते रहते थे.","इस तरह उन्होंने मेरे पापा को मुझे नोएडा भेजने की बात की.","पापा खुश हो गए कि बेटे को घर मिल गया रहने के लिए… उनकी चिंता अब कम हो गयी थी. और मैं अपने पापा के साथ उधर जाने की तैयारी करने लगा. अगले दिन हम ट्रेन में बैठे और दूसरे दिन सुबह ही नोएडा पहुंच गए. ","मेरे पापा अपने बॉस की फैमिली से पहले से ही परिचित थे. फिर बॉस ने फोन भी कर दिया था. इसलिए जब उन्होंने दरवाजा खोला, तो उन्होंने पापा को पहचान लिया. ","हम लोग उनसे मिले और बात की. उन्होंने मुझे देखते हुए पूछा- अच्छा तो ये है आपका बेटा … ये तो बहुत शरमाता है … क्या नाम है?\nमैं बोला- यश नाम है मेरा.","कुछ देर बाद बातचीत के बाद उन्होंने पापा जी से बोला- आप चिंता ना करें, मुझे मेरे हस्बेंड ने फोन पर सब बता दिया था. आप बेफिक्र हो कर घर जाओ … आज से यश की जिम्मेदारी मैं लेती हूँ. ","फिर हम सभी का खाना आदि हुआ और शाम को पापा मुझे उनके यहां छोड़ कर वापिस चले गए. ","अब सेक्स का मजा यहां से शुरू होता है. ","पापा के जाने के बाद ही मैंने अपना सर ऊपर उठा कर देखा, बॉस का घर बहुत ही आलीशान था … उनका घर एकदम खाली सा था. ","थोड़ी देर में मालिक की बीवी मेरे पास आयीं. उनको मैंने आंटी बोलना शुरू कर दिया था. अब पहली बार ये अवसर था, जब मैंने उनको बड़ी गौर से देखा. आंटी बहुत ही ज्यादा खूबसूरत थीं. ","उन्होंने आते ही मुझसे पूछा- कैसा लगा घर?\nमैं बोला- बहुत सुन्दर है.\nवो मुस्कुरा कर बोलीं- ठीक है अब तुम आ गए हो, तो ये घर मुझे भी अच्छा लगेगा … बच्चे भी खुश होंगे. वो अभी स्कूल से आते ही होंगे. ","उन्होंने मुझे मेरा कमरा बताया. मेरा कमरा सबसे ऊपर था. मैंने अपना सामान आदि रखा और बाद उसे व्यवस्थित करने का सोचने लगा. सब ठीक से हो गया था. मैं भी खुश था. ","अगले दिन आंटी मुझे मेरा कालेज दिखाने ले गयी. कॉलेज 2 दिन बाद शुरू होना था.","हम सब आराम से रहने लगे. ","एक दिन शाम को बच्चों को ट्यूशन पढ़ाने टीचर आया और उस टाइम आंटी बोर हो रही थीं. इसलिए वो ऊपर टहलने आ गईं. ","उस समय उन्होंने मैक्सी पहन रखी थी. इसमें आंटी कुछ ज्यादा ही हॉट एंड सेक्सी लग रही थीं. आंटी मेरे कमरे के पास ही टहल रही थीं और मैं कमरे में व्याप्त अन्धेरे से उनकी खूबसूरती को देख रहा था. शायद उनको भी पता चल गया था कि मैं उनको देख रहा हूं.","वो सिल्क की लाल कलर की मैक्सी में टहल रही थीं. इस सिल्की मैक्सी में उनकी पूरी देह का एक-एक अंग नुमाया हो रहा था. उनके निप्पल भी साफ़ समझ आ रहे थे. पैंटी की लाइन भी क्लियर दिख रही थी. सच में आंटी इस वक्त बेहद कामुक दिखाई दे रही थीं. आंटी की मैक्सी के गहरे गले से उनकी दूधिया चूचियां मुझे पागल किये दे रही थीं. हालांकि उन्होंने मैक्सी के ऊपर एक कोटीनुमा जैकेट पहन रखी थी, जिसके बटन उन्होंने खोले हुए थे.","उन्होंने मुझे आवाज देकर अपने पास बुलाया. मैं उनकी आवाज सुनकर कमरे से निकला और उनके करीब आ गया.\nवो मेरे लंड की तरफ देखते हुए बोलीं- मैं बोर हो रही थी, इसलिए तुम्हें बुला लिया … तुम डिस्टर्ब तो नहीं हुए न!\nमेरा लंड नीचे फूलने लगा था, जिसे देख कर वो एक कातिल मुस्कान देने लगीं. ","उनकी ये कातिलाना मुस्कान साफ़ समझ आ रही थी कि इसका क्या मतलब है. मैं भी जवान हूँ, मुझे उनका ऐसे करने का मतलब समझने में देर नहीं लगी.","आंटी बोलीं- तुमको मैं कैसी लगती हूँ?\nमैंने बोल दिया- आप बहुत खूबसूरत हैं.\nइस पर उन्होंने हंस दिया और बोलीं- सच बोलो न!\nमैंने कहा- हां मैं सच ही बोल रहा हूँ.\nउन्होंने कहा- ठीक है. ","उस समय मैं एक बॉक्सर पहने हुआ था. उनकी इस कामुक मुस्कान से मेरा रोम रोम खड़ा हो चला था. नीचे लंड भी मेरा कहना नहीं मान रहा था. ","अब हम दोनों छत पर बनी बाउंड्री बाल के पास खड़े हो गए. वो मुझे बेहद कामुक अंदाज से देख रही थीं. मैं भी उनके हर एक अंग को बस दूर से ही महसूस कर रहा था. शायद आग दोनों तरफ लग चुकी थी, पर डर की वजह से मेरी हिम्मत नहीं हो रही थी. ","कोई आधा घंटे तक हम दोनों यूं ही एक दूसरे को देखते हुए टहलते रहे. तब तक बच्चे भी छत पर आ गए. बच्चों की आवाज से हमें होश आया और हम दोनों सामान्य हो गए. ","आंटी मुस्कुराते हुए बच्चों को लेकर नीचे जाने लगीं. जाते समय उनकी चाल मेरे दिल में घर कर गयी. वो मुझे देख कर मुस्कुरा रही थीं.\nजाते समय उन्होंने कहा- तुम भी खाना खाने आ जाओ.","मैं उनके बाद नीचे चला गया और खाना खाने के बाद कमरे में आ गया. खाना की टेबल पर आंटी ने मुझे खूब झुक झुक कर खाना परोसा और मेरे लंड की हालत खराब कर दी. इस दौरान एक दो बार आंटी ने अपने हाथ भी मुझसे टच किये. मगर मैं सकुचाया हुआ खाना खाता रहा.","जब रात हुई और बच्चे सो गए … तो वो फिर से ऊपर आ गईं. इस बार वो ऊपर की कोटी निकाल कर आई थीं. पहली बार मेरी नजर उसके कठोर तने हुए सीने पर गई. आंटी के बहुत ही खूबसूरत बूब्स थे. उनके रसीले होंठ, खुले हुए बाल मस्त लग रहे थे. उनकी लचकती कमर को देख कर मैं तो उनमें खो सा ही गया. ","वो मेरे नजदीक आकर बोलीं- खाना खाकर टहलना चाहिए … आओ थोड़ी देर टहलते हैं. ","मैं उनके साथ उठ कर टहलने आ गया. हम दोनों साथ में छत पर टहलने लगे. सच में मुझे बहुत मजा आ रहा था. हम बातें कर रहे थे, अचानक से उन्होंने मेरा हाथ पकड़ा और अपनी कमर में हाथ डालते हुए मुझे अपने साथ सटा कर चलने लगीं. मैंने भी उनको कमर से पकड़ लिया. उन्होंने हल्के से ‘शशह … आह..’ किया. ","फिर वो दीवार से सहारा लेकर रुक गईं. मैंने उनको अपने पास खींच लिया और हम दोनों एक दूसरे से बहुत जोर से लिपट गए. वो मुझे चूमने लगीं. मैं भी उन्हें चूमने लगा. ","उन्होंने मेरे हाथ अपने मम्मों पर लिए, तो मैं उनके मम्मों को दबाने लगा. उन्होंने मुझे अपनी बांहों में कस लिया और मेरी पीठ सहलाते हुए मुझे गर्दन में चूमने लगीं. मेरे बदन में मानो आग सी लग गई. उनके रसीले होंठ मुझे पागल कर रहे थे. मैंने अपने होंठों को उनके होंठों से टच किए, तो गरम गरम चाशनी जैसा स्वाद आया. ","तभी आंटी ने अपना एक हाथ नीचे किया और मेरा लंड पकड़ कर दबाने लगीं. ","हम दोनों छत पर ही चांदनी रात में एक दूसरे में खोये हुए थे. अब तक मेरे लंड का सुपारा एकदम लाल हो गया था.","तभी उन्होंने अपनी मैक्सी ऊपर की ओर सरका ली और मैंने भी उसकी गीली हुई चूत के ऊपर लंड रख दिया. आंटी की चुत एकदम पानी से चिकनी हो रही थी. मुझे चुत पर लंड का सुपारा लगाने इतना अधिक मजा आया कि हम एक दूसरे को कसके मसलने लगे.","तभी मेरे लंड ने आंटी की चुत की फांकों में अपनी जगह बनानी शुरू कर दी और उसी वक्त आंटी ने धीरे से अपनी टांगें खोल दीं. पर शायद ये जगह चुदाई के लिए ठीक नहीं थी. मैंने उनको अपनी गोद में उठा लिया और अपने रूम में ले आया. ","अब मुझसे बर्दाश्त नहीं हो रहा था. मेरा लंड भी अपनी फुल औकात में था. ","मैंने आंटी को सीधा लिटाया और उनकी टांगों को फैला कर चूत की फांकों में धीरे से सुपारा लगा दिया. उधर आंटी की चुत भी लंड लेने के लपलप कर रही थी. मैं आंटी की चूत पर लंड रख कर अन्दर सरकाने लगा. मेरा लंड चूत में घुसने लगा. आंटी ने भी अपनी टांगों को पूरा खोल दिया और हल्के स्वर में आवाजें निकालने लगीं. ","मैं भी उनकी गर्दन पर किस करते हुए उन पर झुकने लगा. उनके रस से लबालब भरे उरोजों को मसलते हुए मैंने लंड अन्दर सरका दिया और धीरे धीरे से चोदना शुरू कर दिया. ","आंटी ‘शीई शश्सशश … हम्म … शशश..’ कर रही थीं. उनकी मादक सिसकारियां पूरे कमरे को मदहोशी में भर रही थीं. ","हम दोनों लगातार एक दूसरे के होंठों को किस कर रहे थे. मैं बीच बीच में उनके चूचों को चूसता जा रहा था. मेरा लंड अब आंटी की चुत में तेजी से अन्दर बाहर होने लगा था. आंटी की चुत तो इतनी अधिक लिसलिसी थी कि मेरा लंड बिना किसी अवरोध के अन्दर बाहर हो रहा था. हालांकि मेरे लंड को आंटी की चुत बड़ी टाईट लग रही थी. आंटी की कराहें भी इस बात का साफ़ इजहार कर रही थीं कि आंटी की चुत को मेरा लंड मोटा लग रहा था.","आधा घंटे तक लगातार मैं उनको चोदता रहा. शायद इस बीच उनकी चूत से दो या तीन बार पानी निकल चुका था. ","अब मैं भी अपने चरम सीमा पर था. मेरे रोंगटे एकदम से खड़े हो गए थे. मैंने उन्हें कसकर पकड़ लिया और झड़ने लगा. कुछ देर बाद मैं शांत हो कर उनके ऊपर ही ढेर हो गया. ","चुदाई के दस मिनट बाद हम दोनों ने अपनी आंखें खोलीं और एक दूसरे को प्यार से देखने लगे.\nआंटी ने मुझे चूमा और कहा कि आज न जाने कितने दिनों बाद मेरे तन की आग बुझी है. तुम्हारे अंकल तो काफी काफी दिन बाद आते हैं तो मुझे अपनी प्यास को दबा जाना पड़ता है. अब तुम मुझे छोड़ कर कहीं नहीं जाओगे.\nमैंने भी आंटी को चूम लिया और उनके बगल में लेट गया.","उस रात में हम दोनों ने पूरी रात सेक्स किया. वो काफी दिनों बाद चुदाई कर रही थीं. हमने उस रात बहुत मजे किए थे. उस मजे को शब्दों में लिखना बहुत मुश्किल है.","आप मेल करके मुझे बताएं कि आंटी की चुदाई की मेरी सेक्स कहानी आप को पसंद आयी या नहीं?\nइसके आगे और क्या हुआ … मैं जरूर बताऊंगा.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"तन की आग","href":"https://www.freesexkahani.com/tag/kamvasna/"},{"title":"भाभी देवर के बीच की सेक्स कहानी-1","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-1/"},{"title":"भाई-बहन का लिव इन रिलेशन-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-live-in-2/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Garam Kahani","Hindi Sex Kahani","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"भाभी की चुदाई ने गर्लफ्रेंड से ब्रेकअप कराया-1","href":"https://www.freesexkahani.com/desi-kahani/bhabhi-chudai-girlfriend-breakup-1/"},{"title":"पत्नी की कामुकता, पति की बेरूखी- 1","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-kamukta/"},{"title":"हॉट आंटी की काली चूत की कहानी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chut-ki-kahani/"},{"title":"औलाद का सुख देने की हिंदी सेक्स कहानी","href":"https://www.freesexkahani.com/hindi-sex-stories/aulad-sukh-hindi-sex-kahani/"}]}