{"Title":"आंटी की बहू को प्रेगनेंट किया","author":{"name":"सुनील सिंह डॉक्टर","href":"https://www.freesexkahani.com/author/sunilsingh/"},"date":"13-12-2019","views":"104,449","description":["मैं डॉक्टर हूँ. मेरे पड़ोस में एक आंटी को बेटे की शादी के बाद पोते का सुख नहीं मिल पाया. आंटी ने मुझसे उनके बहू बेटे का इलाज करने को कहा. मैंने क्या किया?","सभी साथियों को नमस्कार, मेरा नाम सुनील है. मैं जबलपुर से हूं. मैं आप सबके लिए एक नयी कहानी लेकर आया हूं. जो घटना मैं आप लोगों के साथ शेयर करने जा रहा हूं यह मेरे साथ असल जिन्दगी में हुई है. इसलिए इस कहानी को केवल सेक्स कहानी की दृष्टि से न देखें. ","मैं पेशे से एक डॉक्टर हूं. मेरी पोस्टिंग जबलपुर के पास ही एक गांव में हुई थी. यह बात आज से तीन-चार साल पहले की है. अपने क्लीनिक के पास में ही मैं कमरा लेकर रहता था. मैंने जिस जगह पर कमरा लिया हुआ था वहां मेरे पड़ोस में एक आंटी रहती थी. ","आंटी के पास एक ही बेटा था जबकि उनके पति यानि कि अंकल की मृत्यु हो चुकी थी. वो अपने बेटे रमेश के साथ अकेली ही रहती थी. उनके साथ मेरे अच्छे संबंध थे. ","जब भी मैं उनके घर पर जाता था तो मेरी बात रमेश से भी हो जाती थी. रमेश को देख कर मेरे मन में कुछ सवाल थे. दरअसल मुझे उसके मर्द होने पर शक रहता था. वो देखने में तो सही दिखता था लेकिन फिर भी वो मर्दों वाली बात उसमें दिखाई नहीं देती थी. ","यह बात मेरे मन में ही थी. मैंने कभी न तो रमेश को इस बात को जाहिर होने दिया और न ही आंटी को. मैं उनसे नॉर्मली ही मिलता था. ऐसे ही दिन बीत रहे थे. धीरे धीरे मुझे वहां रहते हुए कई महीने बीत गये. समय का पता भी नहीं चला. ","आंटी के बेटे रमेश की शादी भी हो गयी. मैं भी उनकी शादी में शरीक हुआ. आंटी की बहू यानि कि रमेश की पत्नी का नाम कोमल था. यहां पर नाम बदल कर लिख रहा हूं. मैं किसी की पहचान यहां पर नहीं बताना चाहता. ","जब मैंने कोमल को देखा तो मुझे उस पर बहुत तरस आया. वो एक हुस्न की देवी थी. मुझे तो यकीन भी नहीं हो रहा था कि रमेश जैसे लड़के की किस्मत में ऐसी सुंदर बीवी भी हो सकती है. ","कोमल का रंग दूध के जैसा सफेद था. उसके नैन कंटीले थे. बदन भरा हुआ था. उसकी चूचियां 36 की थीं. उसकी चूचियों को देख कर ही उनको दबाने का मन कर जाता था. मेरा तो मन कर रहा था कि उसको पकड़ कर चोद दूं. वैसे भी रमेश से तो कुछ होने वाला नहीं था.","मैंने किसी तरह खुद को कंट्रोल करके रखा हुआ था. फिर शादी के हफ्ते भर तक तो मैं उनके घर पर नहीं गया क्योंकि घर में नयी बहू आयी थी इसलिए मैं भी थोड़ा वक्त उनको देना चाह रहा था. ","उसके बाद फिर से मैं उनके यहां पर जाने लगा. इस तरह से धीरे धीरे कोमल से भी मेरी बातें होने लगीं. आंटी मुझे भी अपने बेटे की तरह ही मानती थी. वो मुझे देखते ही खुश हो जाती थी. ","दिन बीतते गये और उनकी शादी को एक साल गुजर गया. अभी तक रमेश की बीवी कोमल को गर्भ नहीं ठहरा था.","एक दिन जब मैं अपनी ड्यूटी से वापस आ रहा था तो आंटी ने मुझे रोक लिया. आंटी बोली- रमेश बेटा, तुम तो घर जैसे ही हो. मुझे तुमसे कुछ जरूरी बात करनी है.\nमैं आंटी के साथ अंदर चला गया.\nआंटी बोली- बात ये है कि रमेश की शादी को 13-14 महीने बीत गये हैं. अभी तक बहू को गर्भ नहीं ठहरा है. मेरा भरोसा नहीं है कि मैं कितने इस दुनिया में रहूंगी. मैं चाहती हूं कि मेरा शरीर पूरा होने से पहले मैं पोते का मुंह देख लूं. उसके बाद तो भगवान चाहे अगले दिन ही उठा ले.","मैंने कहा- नहीं आंटी, आप ऐसा न कहें. सब ठीक हो जायेगा.\nआंटी बोली- बेटा तुम डॉक्टर हो. बहू का कुछ इलाज कर दो.\nजैसे ही मैंने कोमल के इलाज की बात सुनी तो मेरे दिमाग में कोमल की जवानी को छूने और उसको भोगने के ख्याल आने लगे. ","विश्वास दिलाते हुए मैंने आंटी से कहा- आप चिंता न करें. जल्दी ही आपकी गोद में पोता खेलेगा.\nआंटी ये सुनकर खुश हो गयी और मुझे आशीर्वाद देने लगी.\nफिर मैंने आंटी से पूछा- आंटी, रमेश की जांच हो गयी है क्या?","आंटी बोली- ये लोग तो मेरी सुनते ही नहीं है. तुम बात करके देख लो अगर तुम्हारी कुछ सुन लें तो.\nमैंने कहा- ठीक है. आप सब कुछ मुझ पर छोड़ दीजिये. मैं सब संभाल लूंगा.","उस रात मैंने कोमल के बारे में सोच कर ही दो बार मुठ मार डाली. वो सच में कमाल की लगती थी. मुझे पहले से ही पता था कि रमेश नामर्द है इसलिए कोमल की जवानी को भोगने के ख्याल से ही मेरा लंड बार बार खड़ा हो जाता था.","अगले दिन मैंने रमेश से बात की, उससे कहा- तुम मेरे क्लीनिक में आओ.\nवो आया तो मैंने उससे कहा- तुम्हारी जांच करनी है.\nरमेश भी जानता था, वो बोला- ठीक है डॉक्टर साहब. आप ही कुछ सलाह दीजिये. ","मैंने कहा- पहले तुम्हारी जांच होगी उसके बाद ही किसी नतीजे पर पहुंचा जा सकता है कि आगे क्या करना है. अगर सब कुछ सही पाया गया तो फिर तुम्हारी पत्नी कोमल की जांच होगी. ","अगले दिन मैंने रमेश की जांच की. मैंने पाया कि उसका लंड महज 3 इंच का है. उसके वीर्य में शुक्राणु भी नहीं थे. रमेश की जांच से ही ये साफ हो गया कि कमी रमेश के अंदर ही थी. कोमल के अंदर कोई कमी नहीं थी. ","मगर मेरे मन में कुछ और प्लान था. मैंने रमेश को कह दिया कि वो ठीक है. हालांकि मेरा पेशा मुझे इसकी इजाजत नहीं देता था. फिर भी पता नहीं उन दिनों मैं कोमल के जिस्म को भोगने के लिए जैसे पागल सा था. ","मैंने रमेश को बोला- तुम ठीक हो. कमी शायद कोमल के अंदर ही है. वो मां नहीं बन पायेगी.\nये सुनकर रमेश का चेहरा उतर गया.\nवो बोला- डॉक्टर साहब आप कुछ करिये न. ऐसे तो मेरे घर में वंश का अगला चिराग जल ही नहीं पायेगा. ","रमेश को समझाते हुए मैंने कहा- देखो, महिलाओं का इलाज काफी महंगा होता है. उनका लंबा इलाज चलता है. इलाज के बाद भी कोई गारंटी नहीं है कि वो मां बन पाये. ","मैंने कहा- देखो, मेरे हाथ में बस कोशिश करना है. आगे तो ऊपर वाला जाने.\nवो बोला- ठीक है, आप को जो ठीक लगे वही सही है. लेकिन एक बार कोशिश करने में क्या हर्ज है.\nमैंने कहा- ठीक है. मैं कोशिश करके देख लेता हूं.","आंटी को भी मैंने यही बात बताई. आंटी ने भी यही कहा कि मैं ही कुछ कर सकता हूं. मैंने उनको भरोसा दिलाया और कोमल को मेरे पास भेजने के लिए कहा. ","अगले दिन ही कोमल मेरे क्लिनिक में थी. वो एक लाल रंग की साड़ी पहन कर आई थी. उसमें वो गजब की माल लग रही थी. मैं उसके अंदर वाले केबिन में ले गया. मैंने उसको लेटने के लिए कहा. ","अंदर ले जाकर मैंने उसको लेटा लिया. मैंने अंदर वाले केबिन को भीतर से लॉक कर लिया.\nमैंने कहा- देखो कोमल, तुम्हारी सास तुमको बांझ समझ रही है.\nवो बोली- हां मैं जानती हूं. मैं रोज रोज के तानों से तंग आ चुकी हूं. आप कुछ कीजिये. ","मैंने कहा- मुझे तुम्हारी जांच करनी होगी.\nवो बोली- आपको जो करना है आप कर लीजिए लेकिन मैं अपनी सास के ताने और ज्यादा बर्दाश्त नहीं कर सकती.\nमैंने कहा- ठीक है. तो फिर तुम सब मुझ पर छोड़ दो.","उसको लिटाने के बाद मैंने उसकी साड़ी का पल्लू उतार दिया. उसके ब्लाउज में उसकी 36 की चूचियां उठी हुई थीं. उसकी चूचियों की वक्षरेखा मुझे पागल कर रही थी. उसकी चूचियां एकदम से गोरी थीं. उसके ब्लाउज के अंदर ही उनको मसलने का मन कर रहा था. ","मैंने उसके बदन को छूना शुरू कर दिया. एक दो मिनट तो उसने कुछ नहीं कहा. वो सोच रही थी मैं उसके बदन की जांच कर रहा हूं जबकि मैं उसके बदन को सहला कर उसके बदन का पूरा जायजा ले रहा था. ","कोमल की चिकनी कमर को छूकर देखा. वो एकदम से संगमरमर के जैसी थी. फिर मैंने उसकी साड़ी को पेटीकोट से बाहर निकाल लिया. वो सोच रही थी कि यह भी जांच का हिस्सा है. ","मेरा लंड तो अभी से खड़ा होने लगा था. मेरी पैंट में मेरे लंड ने उछाला लेना शुरू कर दिया था. मैंने उसकी साड़ी को उसके पेटीकोट से निकाल दिया. उसकी सुंदर सी नाभि अब मुझे साफ दिख रही थी. ","मैंने उसकी ब्लाउज की ओर देखा तो उसकी चूचियां एकदम दो बड़े बड़े पहाड़ों की तरह ऊपर निकली हुई थीं. मन कर रहा था कि उनको अभी दबा कर उनका दूध निकाल लूं. लेकिन मैं पहले कोमल को गर्म करना चाह रहा था. ","फिर मैंने उसको पेटीकोट उतारने के लिए कहा.\nवो मेरी तरफ अजीब सी नजरों से देखने लगा.\nमैंने कहा- मैं तो डॉक्टर हूं. मुझसे भी क्या शर्म कर रही हो. यह सब तो तुम्हारी डॉक्टरी जांच का हिस्सा है.","उसने मेरे कहने पर पेटीकोट ढीला कर दिया. फिर उसका नाड़ा खोल दिया और उसको नीचे सरका दिया. उसने नीचे से काले रंग की पैंटी पहनी हुई थी. उसकी चूत की शेप एकदम उठी हुई दिख रही थी. ","चूत की शेप को देखते ही मेरे लंड में झटके लगने लगे. मेरी सांसें भारी सी होने लगी थीं. मुंह में लार आ गयी थी. मैंने फिर उसको पैंटी उतारने के लिए कहा.\nवो बोली- लेकिन आपके सामने … कैसे?","मैंने कहा- देखो, जांच तो पूरी करनी ही होगी. जब तक मैं तुम्हें पूरी तरह जांच नहीं लूंगा तो तुम्हारा इलाज कैसे कर पाऊंगा.\nउसने मेरे कहने पर हिचकते हुए अपनी पैंटी भी उतार दी. उसकी चूत नंगी हो गयी. ","उसकी चूत को देखते ही मैं तो बेकाबू सा होने लगा. उसकी चूत एकदम से ऐसी लग रही थी जैसे अधकटी सेब के बीच में चीरा लगा दिया गया हो. ऐसा लग रहा था कि उसकी चूत को किसी ने छुआ तक नहीं है. ","मैंने उसकी चूत को उंगलियों से छूकर देखा तो मेरे लंड का हाल बेहाल हो गया. मैंने उसके चेहरे की ओर देखा तो वो भी एकदम से पानी पानी हो रही थी. उसका मुंह लाल हो गया था. फिर मैंने उसकी चूत में उंगली डाल दी. ","वो एकदम से उचक कर बैठ गयी. वो बोली- ये आप क्या कर रहे हो!\nमैंने कहा- देखो कोमल, तुम्हें बच्चा चाहिए कि नहीं?\nवो बोली- हां चाहिए!\nमैंने कहा- तो फिर बिना जांच के मुझे पता कैसे चलेगा कि तुम्हारे अंदर क्या कमी है? अभी मुझे टार्च से देखना पड़ेगा कि तुम्हारी योनि में कहीं कोई रुकावट तो नहीं है. ","मेरी बात सुनकर वो वापस लेट गयी. मैंने उसकी चूत में उंगली दे दी. उसकी चूत को खोल कर देखने लगा. उसकी चूत अंदर से एकदम लाल थी. मैंने टॉर्च मार कर उसको जांचना शुरू कर दिया. मैं बहाने से उसकी चूत को सहला रहा था. ","कोमल के चेहरे की ओर देखा तो वो उत्तेजित होने लगी थी. मैंने उसकी चूत में कई मिनट तक उंगली करके देखा. इस दौरान कोमल की सांसें भारी होने लगी थीं. उसका ब्लाउज ऊपर नीचे होकर उसकी चूचियों को संभाल नहीं पा रहा था. ","जब मुझसे रुका न गया तो मैंने टॉर्च को एक तरफ रख दिया और उसकी चूचियों को दबाना शुरू कर दिया.\nइससे पहले कि वो कुछ बोलती मैंने उसके होंठों को चूसना शुरू कर दिया. एक बार तो उसने गूं… गूं … की मगर दो पल के बाद ही उसने मेरे सिर को पकड़ लिया और मेरे बालों में हाथ फिराते हुए मेरे होंठों को चूसने लगी. ","काफी देर तक हम दोनों एक दूसरे के होंठों को चूसते रहे. वो तैयार हो गयी थी सेक्स के लिए. मैंने उसकी चूचियों को जोर से दबाया और उसके ब्लाउज को उतरवा दिया.","अब वो पूरी तरह से नंगी हो गयी थी. मैंने अपने कपड़े भी निकाल दिये और नंगा हो गया. अब मैंने उसकी टांगों को वहीं पर ऊपर की ओर मोड़ कर उसकी जांघों को चौड़ी कर लिया और उसकी चूत में मुंह देकर उसको चाटने लगा. ","वो सिसकारने लगी और मेरे मुंह को अपनी चूत में दबाने लगी. मैं उसकी चूत में जीभ देकर उसको चूसने लगा. मैं तेजी से उसकी चूत में जीभ को चला रहा था. वो अपनी गांड उठा उठा कर मेरे मुंह की ओर चूत को फेंक रही थी.","अपने हाथों से ही उसने अपनी मोटी और गोरी चूचियों को दबाना शुरू कर दिया था. कुछ देर तक उसकी चूत को चाटने के बाद मैंने उसकी चूचियों को भी पीया. उसकी चूचियों को चूस चूस कर लाल कर दिया. ","फिर मैंने उसकी चूत में उंगली करनी शुरू कर दी. उसकी चूत ने पानी छोड़ना शुरू कर दिया था. मैं तेजी से उसकी चूत में उंगली कर रहा था. कोमल ने अब मेरे लंड को अपने हाथ में पकड़ लिया था.","वो मेरे 8 इंची लंड को पकड़ कर उसकी मुठ मार रही थी. वो बोली- आह्ह … डॉक्टर साहब … चोद दो … मुझे अपने बच्चे की मां बना दो.\nमैंने उसकी चूत में दो उंगली घुसा दी और तेजी के साथ अंदर बाहर करने लगा. वो एकदम से पागल हो उठी. ","फिर वो उठ गयी और नीचे आकर मेरे घुटनों में बैठ गयी. मेरे लंड को मुंह में लेकर चूसने लगी. मैं भी नंगा होकर उसको लंड चुसवाने का मजा ले रहा था. वो मस्ती में मेरे लंड को चूस रही थी.","पांच मिनट तक लंड चुसवाने के बाद मैंने उसे लेटने के लिए कहा. मैंने उसको वहीं पर दोबारा लेटाया और फिर उसकी टांगों को खोल लिया. उसकी चूत पर लंड लगा दिया और रगड़ने लगा. वो कसमसाने लगी.","मैंने उसकी चूत में लंड को धकेल दिया तो उसकी आंखें बाहर आ गयीं. मैंने उसकी चूचियों को दबा दिया और कस कर उनको भींचने लगा. उसकी जांघों के बीच में खड़ा हुआ मैं उसकी चूत में आधा लंड घुसा चुका था. ","फिर मैंने थोड़ा विराम दिया और दोबारा से हल्का सा धक्का लगाया. उसको दर्द हो रहा था. रमेश के 3 इंची लंड के सामने तो मेरा लंड बहुत बड़ा था. उससे झेला नहीं जा रहा था. मैंने उसकी चूत में धीरे धीरे आधे लंड से ही धक्के लगाये.","अब उसको मजा आने लगा था. उसके मुखे से निकल रहा था ‘उम्म्ह… अहह… हय… याह…’\nफिर मैंने उसको चोदना शुरू कर दिया. अब मैं रफ्तार बढ़ाने के साथ ही लंड को थोड़ा थोड़ा और अंदर धकेल रहा था. उसकी चूचियां आगे पीछे झूल रही थीं. मैं उसकी चूचियों को दबाते हुए उसको चोद रहा था और कोमल के मुंह से सिसकारियां निकल रही थीं. ","कोमल की टाइट चूत में जाकर मेरे लंड की नसें फटने को हो रही थीं. बहुत दिनों के बाद मुझे ऐसी चूत चोदने के लिए मिली थी. मैंने धीरे धीरे करके पूरा लंड उसकी चूत में उतार दिया. ","अब कोमल आराम से मेरे लंड को ले रही थी. मैं भी उसको चोदने लगा. आधे घंटे तक मैंने कोमल की चूत को चोद चोद कर चौड़ी कर दिया. फिर मैं उसकी चूत में ही झड़ गया. कोमल इस दौरान तीन बार झड़ गयी थी. ","फिर हम शांत हो गये. उसके बाद वो अपनी साड़ी को वापस पहनने लगी और मैंने भी अपने कपड़े पहन लिये. कोमल की चूत को चोद कर मैंने अपने वीर्य से भर दिया था. वो उस दिन चल भी नहीं पा रही थी लेकिन मैंने उसको बोल दिया कि घर पर इस बात का जिक्र न करे.\nऔर मैंने कोमल को कहा कि हर रोज अपने पति से सेक्स करे. मैंने उसे विटामिन की गोलियां दे दी ताकि उसके पति और सास को लगे कि वो इलाज ले रही है.","वो मेरी बात समझ गयी थी. उस दिन के बाद से वो रोज ही मेरे क्लिनिक में आती थी और मैं उसकी चूत को चोदता था. दो महीने तक यही सिलसिला चला. ","दो महीने तक रोज होने वाली चुदाई के बाद कोमल गर्भवती हो गयी. जैसे ही आंटी को मैंने बताया कि कोमल को गर्भ ठहर गया है तो आंटी ने मेरे माथे को चूम लिया. उनकी खुशी का ठिकाना न रहा. ","तय समय पर कोमल ने एक बेटे को जन्म दिया. पहला बच्चा होने के बाद भी कोमल मेरे पास आती रही. मैंने उसकी कोख से कुल तीन बच्चे पैदा करवाये. उसके बाद मेरी पोस्टिंग उत्तर प्रदेश में हो गयी. अब भी कोमल मुझे याद करती है. वह अपने परिवार के साथ खुश है. ","दोस्तो, ये थी मेरी जिन्दगी में बीती एक घटना. अगर आपको मेरी आपबीती पसंद आई हो तो मुझे बतायें. मैंने अपना मेल आईडी नीचे दिया हुआ है. मुझे बतायें कि उनके परिवार को खुशी देना सही रहा या मैंने अपने पेशे का गलत फायदा उठाया? मुझे आपकी प्रतिक्रियाओं का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत नंगी","href":"https://www.freesexkahani.com/tag/nangi-ladki/"},{"title":"गर्लफ्रेंड को चोदा रंडी बनाकर","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ko-choda-randi/"},{"title":"मंगेतर का मूसल लौड़ा-3","href":"https://www.freesexkahani.com/hindi-sex-stories/mangeter-ka-moosal-lauda-3/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sexy Story","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"रसगुल्लों के बदले मिला दीदी गर्म जिस्म","href":"https://www.freesexkahani.com/antarvasna/rasgulla-didi-jism/"},{"title":"सेक्स को बेचैन लड़की को चोदा","href":"https://www.freesexkahani.com/antarvasna/ladki-choot-chudai-story/"},{"title":"सांवली सी एक लड़की सेक्स की दीवानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sexi-kahani-ladki-diwani/"},{"title":"भाभी से लगाव, प्यार और सेक्स- 1","href":"https://www.freesexkahani.com/antarvasna/bhabhi-newly-married-sex-story/"}]}