{"Title":"क्सक्सक्स स्टोरी: आंटी की सहेली ने बहाने से बुलाकर चुदवाया","author":{"name":"नोबिता हुसैन","href":"https://www.freesexkahani.com/author/nihalhussain/"},"date":"09-08-2019","views":"30,405","description":["यह क्सक्सक्स स्टोरी मेरी आंटी की सहेली की चुदाई की है. उन्होंने पता नहीं कहाँ से मेरा नम्बर लिया, मुझसे बात करने लगी. तब पता चला कि आंटी चालू माल हैं. उन्होंने मेरा लंड कैसे लिया? पढ़ें.\n","हाय दोस्तो, मेरा नाम नोबिता है. वैसे तो मेरा नाम कुछ और है, पर यह नाम मुझे बहुत पसंद है. ये मेरी सच्ची कहानी है. मैं पहले अपने बारे में कुछ बता देता हूं मैं दिल्ली में रहता हूं और अभी मेरी उम्र 21 साल की है.","ये क्सक्सक्स स्टोरी मेरी और मेरी आंटी की सहेली की है. उनका फिगर साइज तो मुझे मालूम नहीं है, क्योंकि मुझे इस बारे मी इतनी नॉलेज नहीं है. लेकिन उनकी खूबसूरत जवानी को लेकर मैं इतना कह सकता हूँ कि उन्हें कोई एक बार देख ले, तो उनका दीवाना हो जाए. वे ना ज्यादा मोटी हैं और ना ही ज्यादा पतली हैं. वो एकदम सेक्सी फिगर की मलिका हैं. उनके उभरे हुए चूचे एकदम गोल मटोल हैं. उनकी गांड को देख कर तो न जाने कितनों का लंड तो उनकी पैंट में ही पानी निकल जाता होगा. ","तो बात ऐसी है कि एक बार मैं व्हाट्सैप पर ऑनलाइन था. तभी मैंने देखा कि एक अनजान नम्बर से मैसेज आया हुआ था.\n‘हाय..’\nमैंने भी हाय बोला और पूछा- आप कौन?\nउधर से जबाव आया- आई एम गुड़िया और आप कौन?\nचूंकि मैं थोड़ा शरारती लड़का हूं, तो मैंने मजाक में बोल दिया- मैं गुड्डा. ","फिर उन्होंने अपनी सहेली का नाम लेते हुए पूछा कि क्या आप वो हैं?\nजिनका वो नाम ले रही थीं, वो मेरी आंटी थीं.\nमैंने बोला- नहीं … मैं उनका भतीजा हूं.","फिर उनसे ऐसे ही बात होती रहीं, तो मालूम हुआ कि वो विधवा हैं.","मैंने अफसोस जताया और उनसे मेरी बात होती रही. उनके बात करने से मालूम होता था कि वो बहुत चालू औरत हैं.","इसके बात मेरी उनसे बात रोज होने लगी. फिर एक बार बातों बातों में मैंने उन्हें सेक्सी कहते हुए उनके साथ सेक्स करने के लिए उन्हें प्रपोज कर दिया.\nउसके बाद उन्होंने कुछ देर बाद लिखा कि मिल कर बताऊंगी. ","बस इतना सुनना था कि मेरी गांड फट गई. मैंने सोचा अब तो गए. अब ये आंटी को बताएंगी और मैं घर में पिटूंगा. मैंने उन्हें जल्दी से ब्लॉक किया और उस रात में सो गया.","अगली सुबह उनका कॉल आ गया. मैंने डर की वजह से कॉल नहीं उठाया और उनकी कॉल कट कर दी.","फिर कुछ देर बाद मैं दोस्तों के साथ घूमने निकल गया और जब घर वापस आया, तो देखा वो मेरे घर आयी हुई थीं. वो मेरी आंटी के पास बैठी हुई उनसे बातें कर रही थीं. ये देख कर मैं डर गया. ","मेरी आंटी ने मुझे बुलाया. डर की वजह से तो मेरा छोटू भी अपने घर में छुप गया.","मैं उनके पास गया, तो आंटी ने बताया- गुड़िया को तुमसे कुछ काम है और तुमको कुछ देर के लिए अपने साथ ले जाना चाहती हैं.\nमरता क्या न करता … मैंने हां कह दिया और उनके साथ चल दिया.","फिर वो वहां से मुझे अपने घर ले गईं और मुझे अपने घर ले जाकर बिठाया.\nमैंने पूछा- आंटी आप कह रही थीं कि कुछ काम है?\nमेरा इतना कहना था कि वो मेरे पास आईं और मेरे गाल पर किस करके बोलीं- रुको तो सही मेरी जान … काम ही काम है तुमसे","बस इतने में ही मेरा डर एकदम से खत्म हो गया. मेरे अन्दर भी जोश चढ़ गया … मेरा छोटू भी अन्दर से बाहर आने के लिए तड़पने लगा.\nवो ये सब देखते हुए बोलीं- छोटू को बोलो कि थोड़ा इंतजार करे … उसकी छोटी थोड़ी नखरेबाज है … अभी तैयार होकर आती है.","वो इतना बोल कर मुझे होंठों पर किस करते हुए अन्दर चली गईं. मैं बाहर अपने लंड को सहलाता हुआ अपने सपनों की दुनिया में खो गया.","फिर थोड़ी देर में आंटी अपने बाथरूम से बाहर आईं. उन्हें देख कर तो मैं अपने होश ही खो बैठा. क्या कांटा माल लग रही थीं. वो एक लाल रंग की साड़ी पहने हुए थीं. ऊपर माथे पर लाल बिंदी, होंठों पर गहरे लाल रंग की लिपस्टिक लगी हुई थी. उनके जिस्म का दूध सा गोरे रंग पर ये लाल रंग की सजावट बड़ी कामुक लग रही थी. गुड़िया आंटी एकदम जन्नत की परी की तरह लग रही थीं. ","वो मेरे पास आईं और अपना पैर मेरी छाती के ऊपर रख कर इशारा करने लगीं.","मैं उनका इशारा समझ गया और उनका पैर का अंगूठा चाटते हुए ऊपर की तरफ बढ़ने लगा. आंटी का अंगूठा चाटते चाटते मैं उनकी साड़ी को सरकाते हुए उनकी संगमरमर जैसी जांघ पर पहुंच गया. वहां मुझे उनकी चूत से एक बहुत ही मनमोहक सी खुशबू आ रही थी, जो मुझे उनकी उनकी चूत चाटने पर मजबूर कर रही थी. ","फिर उन्होंने खुद ही मेरा सर पकड़ लिया और मेरे सर को अपनी चूत के मुँह में घुसेड़ने लगीं. मैं उनका आज्ञाकारी चेला सा उनकी चूत चाटने लगा. ","कुछ देर चूत चाटने के बाद उन्होंने मुझे खड़ा किया और मुझे होंठों किस करने लगीं. वो मुझे ऐसे किस कर रही थीं, जैसे ना जाने कितने सालों की भूखी हों. वो खुद ही मेरी जीभ को अपने मुँह में लेकर चूसतीं, कभी मेरे होंठों पर अपनी जीभ फेरतीं … और मेरे लंड को अपने हाथ से सहलाने लगतीं.","फिर वो मुझको किस करते हुए मेरी शर्ट उतारने लगीं और मेरी शर्ट उतार कर मेरी छाती पर अपनी जीभ फेरने लगीं.","इस सबसे मुझे बहुत मजा आ रहा था. मुझे ऐसा लग रहा था, जैसे मैं सातवें आसमान पर पहुंच गया हूं. मैं इसी को जन्नत का सुख समझ बैठा था. लेकिन मुझे क्या मालूम था इसके बाद और ज्यादा मजा आने वाला है.","अब उन्होंने खुद ही अपने हाथों से मेरी पैंट और मेरी निक्कर उतारी और कमर पर हाथ रख कर मेरे सामने किसी पहलवान की मुद्रा में खड़ी हो गईं. मैंने उनकी आंखों में आंखें डालीं, तो उन्होंने मुझे इशारा किया. मैं समझ गया और झट से उनके करीब होकर उनका ब्लाउज उतार दिया. उन्होंने मेरे बाल पकड़ कर मेरा मुँह ब्रा के ऊपर से ही अपने चूचों में दबा दिया. ","अब मैं उनके चूचों को ऐसे चूस रहा था, जैसे कोई बच्चा दूध पीता है. दूध मसलने से उनको मस्ती सी चढ़ने लगी और वो ना जाने कैसी कैसी अजीब सी सिसकारियां लेने लगीं. ","मुझे लगा उन्हें दर्द हो रहा है … क्योंकि मैंने पहले कभी सेक्स नहीं किया था. मैंने उनसे पूछा- क्या आपको दर्द हो रहा है?\nउन्होंने मेरे सर को वापस अपने मम्मों पर दबाते हुए कहा- नहीं रे … तू अपने काम में लगा रह … मुझे मजा आ रहा है. ","मैं फिर से उनके चूचे चूसने लगा और इधर वो मेरे लंड को अपने हाथों में लेकर हिला रही थीं","आंटी मेरे लंड को हिलाते हुए कह रही थीं- आज बहुत दिनों बाद मजा आने वाला है. ","उन्होंने मुझे अपने बेड पर धक्का दे दिया और मैं उनके बेड पर गिर गया. वो मेरे ऊपर आकर मुझे छाती से चाटते हुए मेरे लंड पर पहुंच गईं. फिर उन्होंने पहले तो मेरे लौड़े के टोपे पर जीभ फेरी. इससे मैं एकदम से मचल सा गया. ","फिर उन्होंने मेरा पूरा लंड अपने मुँह में लिया. मेरा पूरा लंड उनके मुँह में नहीं आ रहा था. थोड़ा सा लंड अब भी बाहर था. वो बार बार मेरे लंड को पूरा अपने मुँह में लेने की कोशश कर रही थीं. लेकिन उनसे नहीं हो पा रहा था. ","ये सब करते हुए मैंने ना जाने कब उनकी साड़ी खोल दी थी, मुझे खुद ही कुछ होश नहीं था. ","अब हम दोनों से ही बर्दाश्त नहीं हो रहा था. वो मेरे साइड में लेट गईं और आंटी ने मुझसे ऊपर आने को कहा. मैं उनके ऊपर चढ़ गया. उनको चूमने लगा. मेरा लंड उनकी टांगों के बीच अपनी जगह ढूँढने लगा था. ","आंटी ने अपने हाथों से मेरा लंड अपनी चूत पर सैट किया और धक्का लगाने को बोला. उनकी चूत काफी टाइम से न चुदने की वज़ह से टाईट हो गई थी. मैंने लंड से धक्का मारा, तो मेरा सुपारा आंटी की चूत की फांकों में घुस गया.","लंड का सुपारा ही घुसने मात्र से उन्हें दर्द होने लगा था. उनके मुँह से दर्द भरी आवाजें निकलने लगी थीं. ","इधर मेरे लंड को गरम गुफा का अहसास हुआ, तो मैं पूरे जोश में आ गया था. मैंने आंटी की चूत में और एक धक्का मारा. मेरे लंड का टांका, तो मुठ मारने से टूट चुका था, जिससे चूत की गर्मी से मेरी अब उत्तेजना बढ़ने लगी थी. मैं आंटी की चूत पर पिल पड़ा.\nमैं ऊपर से धकापेल शॉट लगाए जा रहा था. नीचे अपनी चूत में लंड लिए आंटी मेरे बदन पर हाथ फेरते हुए बड़बड़ा रही थीं- आह … और तेज जान … हां और तेज … फाड़ दे इसे … पूरा घुस जा इसमें … आह बहुत मजा आ रहा है … और तेज चोद राजा … आह आज से तू मेरा पति है … आह मुझे जम कर चोद दे.","मैंने कुछ देर तक आंटी की चूत चुदाई की. फिर मैंने लंड बाहर निकाला, तो आंटी मेरी तरफ गुस्से से देखने लगीं.\nउन्होंने मुझे तरेरते हुए कहा- निकाला क्यों?","मैंने लंड हिलाते हुए उनको आंख मारी और उनसे घोड़ी बनने को कहा. वो तुरंत घोड़ी बन गई. फिर मैं उन्हें पीछे से चोदने लगा. ","लगभग दस मिनट बाद मेरा रस निकलने वाला था, तो मैंने आंटी से पूछा- कहां निकालूं?","उन्होंने कहा- अन्दर ही निकाल दो … बहुत से दिनों अन्दर सूखा पड़ा है. अन्दर ही अपना पानी डाल दो. ","मैं तेज झटके लगाते हुए उनके अन्दर ही झड़ गया. इतनी देर में वो दो बार झड़ चुकी थीं. मैं झड़ने के बाद उनके ऊपर ही लेट गया. ","फिर कुछ देर बाद हम दोनों उठे. हम साथ में नहाये, किस किया. इसके बाद उन्होंने मुझे चाय पिलाई. ","आंटी ने मुझे कुछ पैसे देते हुए कहा- अब से जब भी तू मुझे चोदेगा, मैं तुझे पैसे दूंगी. लेकिन जैसे एक जिगोलो होता है, वैसे ही तुझे सर्विस देनी पड़ेगी.\nमैं उनकी हां में हां करता रहा, फिर वहां से चला आया.","तो दोस्तो, यह थी मेरी पहली चुदायी की कहानी. मुझे मालूम है कि इस कहानी में मैंने आपको बोर बहुत किया है. लेकिन क्या करूं दोस्त … सॉरी ये मेरी पहली और सच्ची कहानी थी, तो मुझसे जैसा लिखा गया … मैंने लिख दिया है. ","आगे की क्सक्सक्स कहानी में मैं बताऊंगा कि कैसे मैंने अपनी गर्लफ्रेंड को अपने रूम पर ले जाकर चोदा. अभी के लिए टाटा बाय बाय … लव यू आल. ","आपको मेरी क्सक्सक्स स्टोरी अच्छी लगी या नहीं … प्लीज मुझे मेल कीजिए.\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भतीजी और उसकी सहेली की चुदाई-1","href":"https://www.freesexkahani.com/teenage-girl/bhatiji-saheli-ki-chudai-part-1/"},{"title":"भाबी की चुदाई: ज़िप में फंसा लंड-1","href":"https://www.freesexkahani.com/bhabhi-sex/zip-me-fansa-lund-part-1/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Garam Kahani","Kamvasna"],"relatedStoriesLinks":[{"title":"भतीजी और उसकी सहेली की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/bhatiji-saheli-ki-chudai-part-2/"},{"title":"मालिश के बहाने अपनी बीवी चुदवा दी","href":"https://www.freesexkahani.com/xxx-kahani/malish-ke-bahane-biwi-chudwa-di/"},{"title":"गांव की चुत चुदाई की दुनिया- 3","href":"https://www.freesexkahani.com/xxx-kahani/lund-chusne-ki-kahani/"},{"title":"किरायेदार से चुद गई मैं","href":"https://www.freesexkahani.com/xxx-kahani/kirayedar-se-chud-gayi-main/"}]}