{"Title":"मामी की दूसरी सहेली की चुदाई","author":{"name":"गोलू क्सक्सक्स","href":"https://www.freesexkahani.com/author/golux/"},"date":"28-01-2021","views":"206,414","description":["एक आंटी की गांड मारी मैंने! वो मेरी मामी की सहेली थी. असल में मैं मामी के घर गया था और मामी मेरा लंड चूस रही थी. ऊपर से उनकी सहेली आ गयी.","दोस्तो, आप सभी को नमस्कार और सभी का बहुत बहुत धन्यवाद, जो आप लोगों ने मेरी सेक्स कहानी\nमामी की सहेली की चुदाई\nको इतना पसंद किया. ","ये मेरी तीसरी सच्ची सेक्स कहानी है इसमें आंटी की गांड मारी मैंने!\nआशा करता हूं कि ये भी आप सबको पसंद आएगी.","मेरे मामी और श्वेता आंटी की चुदाई करते दिन निकल रहे थे.","तब तक मेरे एक्जाम भी खत्म हो गए थे और मुझे घर जाना पड़ गया था.\nकरीब ढाई महीने में घर पर ही रहा और इन दिनों दोनों से फोन पर ही बात होती रही.","मेरी पढ़ाई हो चुकी थी, अब जॉब ढूंढना था तो मैं वापस लौटा और अपने रूम पर आ गया.","मैं अगले दिन मामा, मामी से मिलने गया.\nइतने दिनों से मामी भी लंड के लिए तड़प रही थीं और मुझे चूत नहीं मिली थी, यानि आग दोनों तरफ लगी थी.","मेरी किस्मत भी अच्छी थी कि जब मैं मामी के घर आया तो मामा गांव गए थे.","जैसे ही मैं घर के अन्दर गया, तो मामी मुझे देख कर खुश हो गईं और मुझसे लिपट गईं.\nहम दोनों ने लिपकिस करना शुरू कर दिया. घर का मेन गेट लगा हुआ था, पर दरवाजा खुला था … सिर्फ पर्दा लगा था. ","हमें किसी का भय नहीं था तो डाइनिंग रूम में ही शुरू हो गए.","कुछ देर की चूमाचाटी के बाद मैं वहीं सोफे पर बैठ गया और मामी ने झट से फर्श पर बैठ कर मेरे पैंट की बेल्ट, हुक और चैन खोल दी. जल्दी से मेरे अंडरवियर से लंड बाहर निकाल कर सहलाने लगीं.\nमेरा लंड भी जल्दी ही खड़ा हो गया. ","मामी ने एक बार लंड को देखा और अगले ही पल अपने मुँह में लंड भर कर चूसना शुरू कर दिया.\nमुझे लंड चुसवाने बहुत मजा आ रहा था. ","मैं मस्ती में बड़बड़ाने लगा- आह चूसो मेरी जाआन … आआह … आई और चूसो … खाली कर दो मेरी जान … इसे बहुत दिन हो गए. ","मामी मेरे लंड को जोर जोर से अपने गले तक लेकर चूस रही थीं. मैं सोफे पर सिर रख कर आंखें बन्द किए धीरे धीरे मादक आवाज निकाले जा रहा था.","मगर इस मस्ती में हम दोनों ही भूल ही गए थे कि दरवाजा खुला है.\nहम दोनों को वासना के कारण कुछ भी नहीं सूझ रहा था.","अगले कुछ मिनट की मस्ती के बाद हमारी चौंकने की बारी थी … क्योंकि हम पकड़े गए थे.\nमामी की एक और सहेली घर के अन्दर आकर न जाने कब खड़ी हो गई थी कुछ मालूम ही नहीं हुआ. ","फिर जब उन्होंने खांस कर आवाज की, तब हमें पता चला हम दोनों रंगे हाथ पकड़ लिए गए हैं.","उन्होंने खांसने के साथ आवाज भी लगा दी- ये क्या हो रहा है?","उनकी कड़क आवाज सुनकर मेरे तो जैसे पैरों के नीचे से जमीन खिसक गई थी.\nमेरा लंड तुरंत मुरझा सा गया.","मामी भी घबरा कर खड़ी हो गईं और मैं झट से उठकर अन्दर भाग गया मैंने अपना लटका हुआ पैंट पहना और मामी के बेडरूम में चला गया.","इसके बाद उन दोनों में कुछ बात हो रही थी.\nमैंने इतना सुना कि वो बोलीं- क्यों भांजे के लंड का बड़ा मज़ा ले रही थी … मैं तो तुझे अच्छा समझती थी पर तू तो बड़ी चुदक्कड़ निकली!","मामी बोलीं- क्या करूं … इनसे मुझे ये प्यार नहीं मिलता … इसलिए करना पड़ा.","अब दोनों में कुछ देर तक धीरे धीरे बात हुई और सब सामान्य सा हो गया. पर मेरी हिम्मत बाहर जाने की नहीं हो रही थी.","मामी की जो सहेली आई थीं उनका नाम हाज़िमा था.","हाज़िमा आंटी कमरे में अन्दर आईं और मुझसे बोलीं- क्यों मामी को बस लंड का स्वाद दोगे?","मैं अब तक काफी हद तक संयत हो चुका था इसलिए मेरा घबराना तो बंद हो गया था मगर तब भी हाज़िमा आंटी की बात सुनकर मैं कुछ नहीं बोला.\nअपने सिर को नीचे झुकाए खड़ा रहा.","मुझे देख कर हाज़िमा आंटी आगे आईं और पैंट के ऊपर से ही मेरा लंड पकड़ कर सहलाने और दबाने लगीं.","उनके लंड पकड़ कर सहलाने से मैं थोड़ा सहज हुआ और उन्हें देखने लगा.\nउन्होंने मेरी आंखों में वासना से देखते हुए मेरा पैंट का हुक खोला और उसे नीचे गिराते हुए मेरे अंडरवियर को उतार दिया.","इसके बाद उन्होंने लंड को पकड़ा और नीचे देख कर लंड देखने लगीं. लंड का फूलता आकार देख कर उन्हें भी जोश चढ़ गया. ","मेरी मामी भी वहीं खड़ी सब देख रही थीं. मैं भी मामी को देख रहा था.\nमामी ने मुझे आंख मारी और इशारा कर दिया.\nमैं समझ गया कि ये दोनों ही मेरे लंड के लिए मचल रही हैं.","तभी मामी मेरे पास आईं और मुझे लिपकिस करने लगीं. मैं भी उनके मम्मों से खेलने लगा.","अब तक हाज़िमा आंटी घुटनों के बल नीचे बैठ गईं और मेरा लंड चूसने लगी थीं.\nहम तीनों वासना में डूब गए. ","हाज़िमा आंटी गजब का लंड चूस रही थीं. वो कभी लंड के सुपारे को जीभ से चाटतीं … तो कभी गले तक ले लेतीं. कभी मेरे अंडकोषों को मुँह में लेकर चूसने लगतीं. ","मुझे ऐसा अनुभव कभी नहीं हुआ था, जैसा उस दिन हो रहा था. मैं तो जैसे जन्नत में दो दो हूरों के साथ मजा ले रहा था.","इतनी गर्म चुसाई के चलते मैं ज्यादा देर अपने आपको नहीं रोक सका और कुछ ही मिनट में ही हाज़िमा आंटी के मुँह में मेरे लंड की पिचकारी छूट गई.","उन्होंने जल्दी से लंड बाहर निकाला … मेरा लंड पिचकारी छोड़ रहा था, जो उन के चेहरे पर गिर रही थी. मेरा सारा पानी उनके मुँह पर जा लगा था.\nवो जल्दी से उठीं और बाथरूम की तरफ भागीं.","झड़ जाने के बाद मैं वहीं पलंग पर गिर गया और लेटा रहा.\nमामी भी अपनी सहेली के साथ में बाथरूम में चली गई थीं. ","जब दोनों वापस आईं तो हाज़िमा आंटी बोलीं- सच में तेरे लंड की मलाई का मस्त स्वाद है.\nमैं कुछ नहीं बोला.","आंटी ने फिर अपनी आंखें नचाते हुए मीठी आवाज में धमकी देते हुए कहा- कल 12 बजे मेरे घर आ जाना … अभी मेरी नीचे वाली को भी तेरे लंड का स्वाद लेना है. समझा … वरना क्या होगा ये तुम अच्छी तरह से जानते हो.\nमैं उनकी इस धमकी से हल्के से सहम गया था.","तभी आंटी ने मामी से कहा- भेज देना इसे … याद रखना नहीं तो मां चोद दूंगी तेरी.\nइसके बाद आंटी गांड हिलाती हुई चली गईं.","फिर कुछ देर बाद हम दोनों ने जम कर चुदाई का खेल खेला.","मामी ने आंटी को गाली देते हुए कहा- माँ की लौड़ी लंड की भूखी है साली … इसको तो तुझे चोदने जाना ही पड़ेगा, वर्ना सहेलियों में ये दो की चार लगाएगी. ","दोस्तो, दूसरे दिन की सेक्स कहानी बताने से पहले मैं आपको हाज़िमा आंटी का परिचय दे देता हूँ. ","हाज़िमा आंटी की उम्र करीब 38 साल की रही होगी. उनकी हाइट 5 फिट से कुछ कम ही थी … क्योंकि जब वो खड़ी थीं, तब मेरे सीने तक ही आ रही थीं. हाज़िमा आंटी गोल मटोल सी और थोड़ी मोटी सी थीं.\nमामी ने बताया था कि वो दो बच्चों की मां थीं. शौहर शिक्षक था और जबलपुर से 22 किलोमीटर दूर एक गांव में पढ़ाता था.","अगले दिन मैं सुबह 9 बजे मामा के घर गया. उधर मामा के यहां मैं बारह बजे तक रूका, फिर मैं हाज़िमा आंटी के घर आ गया.","मैंने डोरबेल बजाई, तो आंटी ने दरवाजा खोला.\nमामी ने उन्हें फोन कर दिया था कि मैं आ रहा हूँ.\nवो मेरे इन्तजार में एक नीले रंग की मैक्सी पहनी खड़ी थीं.\nउस मैक्सी में उनके बड़े बड़े मम्मे मस्त लग रहे थे.","मैं अन्दर आ गया और बैठ गया.\nआंटी ने मुझे चाय नाश्ता दिया और कहा- मैं अभी आई … तुम जब तक चाय पियो.","करीब 30 मिनट निकल गए. आंटी नहीं आईं … तो मैंने आवाज दी. ","आंटी ने बेडरूम से ही आवाज लगाई- अभी रूको … बस 5 मिनट में आती हूँ.","फिर पांच मिनट बाद उनकी आवाज आई- तुम बेडरूम में ही अन्दर आ जाओ.","जब मैं बेडरूम के अन्दर गया तो मेरे होश उड़ गए. मैं तो सन्न होकर देखता रह गया. वो एक शादी के जोड़े में दुल्हन की तरह तैयार खड़ी थीं. ","उन्होंने मुझे मद्धम स्वर में आवाज दी और अपनी तरफ बुलाते हुए कहा- मेरी इच्छा थी कि एक बार फिर से सुहागरात मनाऊं. आज मेरी वो तमन्ना पूरी हो जाएगी. आज से तुम मेरे दूसरे शौहर हो. ","ये कहते हुए उन्होंने उठ कर मुझे दूध का गिलास थमा दिया.","मैं बोला- आप ये सब क्या बोल रही हो?\nआंटी ने आंखें तरेरी और बोलीं- चुपचाप रहो, जो मैं बोलती हूं, वो करो … समझ गए.","वो इतना कह कर वापस पलंग पर बैठ गईं. मैंने भी जल्दी से दूध पिया और पलंग पर बैठ गया.","आंटी ने फिर से घूंघट ले लिया था. मैंने उनका घूंघट उठाया और उनके चेहरे को ठोड़ी से सीधा उठाया. वो मेरी तरफ बड़े प्यार से देख रही थीं.","उन्हें मैंने होंठों पर चूमा तो उन्होंने मुझे भी चूम लिया.\nमैंने आंटी को लिटा दिया और उनके ऊपर चढ़कर गालों को चूमा … फिर होंठों को चूमने लगा. ","अपने हाथों से मैंने आंटी की साड़ी अलग की तो वो ब्लाउज और पेटीकोट में थीं. मेरा लंड खड़ा हो गया.","मैंने अपनी शर्ट उतार दी. हम दोनों वासना से भर चुके थे और बेतहाशा एक दूसरे को किस किए जा रहे थे.","अब मैंने अपनी जीभ को आंटी के कान में फिराना शुरू किया.\nवो तड़प उठीं और कामुक आवाज करने लगीं- उउउम्म उंह आह!","धीरे धीरे मैं उनकी गर्दन को चूमने लगा उनकी सांसें तेज हो गईं … धड़कनें बढ़ गईं.\nआंटी ‘हइइ … ईई … इशस्श्स ..’ की आवाज निकालने लगीं.\nउनके चूचे बाहर आने को मचल रहे थे.","मैंने भी देर ना करते हुए उनका ब्लाउज और पेटीकोट उतार दिया. अब वो ब्रा पैंटी में रह गई थीं.","मेरा लंड तो फटा जा रहा था. मैंने जल्दी से अपना पैंट उतार दिया और उनके मम्मों से खेलने लगा.\nमैं एक हाथ पैंटी के अन्दर डाल कर चूत सहलाने लगा. उनकी ब्रा को उतार कर मम्मों को मसलने लगा.","आंटी तो पागल सी हो गईं और मादक सिसकारियां भरने लगीं- आआह ईईई उई उम्म … जल्दी से चोद दो गोलू … उउइ आह!","मुझे भी अब और जोश चढ़ने लगा था. मैंने उनकी पैंटी उतार फेंकी और उनकी दोनों पैरों के बीच जाकर चूत पर मुँह रख दिया.\nमैं आंटी की चूत में जीभ फिराने लगा और दोनों हाथों से दोनों चूचों को मसले जा रहा था.","उनका बदन अब अकड़ने लगा था. वो बेहद गर्म आवाज में बड़बड़ा रही थीं- अब देर मत करो … आआआह मैं मर गइइ ईई … आह डाल दे ना गोलू. ","पर अभी मैं कहां कुछ सुनने वाला था. मैं तो बस चूत का रसपान किए जा रहा था. ","चुत चाटना पसंद करने वाले लोग समझ सकते हैं कि उस समय मुझे कैसा लग रहा होगा, खास कर महिलाएं और लड़कियों को अपनी चुत चटवाने की सोचकर ही चुत में पानी आ जाएगा.","कुछ देर चुत चटाई का मजा लेने के बाद आंटी जल्दी से उठीं और उन्होंने मेरा अंडरवियर उतार फेंका.\nमुझे नंगा करके मेरा लंड मुँह में ले लिया और जोर जोर से चूसने लगीं. ","अब कामुक सिसकारियां लेने की बारी मेरी थी- अआआह उम्म … उईईईस्स आहह!","थोड़ी देर तक लंड चुसवाने के बाद मैंने आंटी को सीधा लेटाया और उनके दोनों पैरों को कंधों पर रख कर लंड को चूत पर सैट कर दिया.\nलंड को अपनी चुत की फांकों में महसूस करते ही आंटी अपनी गांड उठाने लगीं.\nमैं लौड़ा चुत की फांकों में फंसाकर ऊपर से नीचे फिराने लगा. ","आंटी इस समय बेहद तड़प रही थीं और बड़बड़ाने लगी थीं- आह जल्दी डालो ना … आआह मैं मर जाऊंगीई. ","मैंने इस तरह की मादक आवाज सुनी तो अपने दांतों को भींचा और उनकी चुत में लौड़ा अन्दर ठेलते हुए आवाज दे दी- ले मेरी जान लौड़ा खा … आह.","आंटी की अम्मी चुद गई. वो एकदम से चीख पड़ीं- ऊह हरामी ने चुत फाड़ दी … आह धीरे पेल कमीने. ","मगर मैंने आंटी की चूत में और एक जोरदार झटका दे मारा. इस बार मेरा पूरा लंड चुत के अन्दर घुसता चला गया. इस बार लंड सीधा अन्दर आंटी की बच्चेदानी से जाकर टकरा गया. ","वो चिल्ला उठीं- आह मार दिया … धीरे करो ना … तुम्हारा लंड बड़ा भी है और मोटा भी … आह साले ने फाड़ दी मेरी.\nमैं भी धक्का देता हुआ बोला- फाड़ने ही तो आया हूं … आज आपकी चूत का भोसड़ा बना कर ही छोड़ूँगा. अपनी रांड बना कर मानूँगा.","आंटी की चुत दस बारह झटके खा कर मस्त होने लगी और वो खुद भी मस्ती में चुत चुदाई का मजा लेने लगीं.","अब वे बोल रही थीं- आह मस्त … आह पेल दे साले पूरा.. बना ले अपनी रांड.. आआह उइई.\nमैं पूरी स्पीड से तेज तेज झटके मारता जा रहा था.\nवो भी नीचे से अपनी गांड उठाते हुए मेरा साथ दे रही थीं. ","पूरे कमरे में बस वासना भरी ‘फच फच ..’ की आवाजें जोरों से आ रही थीं. ","दो मिनट बाद आंटी झड़ चुकी थीं. मगर मेरा लंड अभी भी शेर के लंड की तरह खड़ा था.","मैंने अब आंटी को घोड़ी स्टाइल में खड़ा किया और पीछे से लौड़ा पेलना शुरू कर दिया. ","वो सिर्फ कामुक आवाज निकाले जा रही थीं- अअह उम्म … उफ्फ आआह.\nउनकी इन आवाजों से मुझे और जोश चढ़ता जा रहा था.","मैंने अपना लंड बाहर निकाला और उनको पटकते हुए सीधा कर दिया. आंटी के दोनों पैरों को फैला कर उनके ऊपर चढ़ गया और उनको अपनी बांहों में भर लिया. ","आंटी ने भी मुझे अपनी बांहों में भर लिया और चुदाई का खेल आगे बढ़ चला. अभी इसी पोजीशन में मस्त ताबड़तोड़ चुदाई चल रही थी. ","आंटी फिर से एक बार गर्मा गई थीं और बड़बड़ाने लगीं- आह फाड़ दो … ओह आआह इ ईईई उउई उम्मम … कितना अन्दर तक पेल रहे हो.","करीब 30 मिनट की चुदाई के बाद हम दोनों पसीने डूब गए थे. अब हम दोनों के बदन अकड़ने लगे थे. हम दोनों ही कामुक आवाज करने लगे थे. ","मैं ‘आआआह …’ कर रहा था.\nवो भी ‘आआईई ..’ की आवाज निकालते हुए अपने जिस्म को अकड़ाती जा रही थीं.","बस उसी समय एक चरम की स्थिति आई और हम दोनों ही झड़ गए. लंड ने 8-10 तेज पिचकारीं चूत में ही छोड़ दीं और हम दोनों ऐसे ही चिपके पड़े अपनी सांसों को नियंत्रित करते रहे.","कुछ देर पलंग पर निढाल पड़े रहने के बाद हम दोनों उठे और साथ में नहाने चले गए.\nबाथरूम में नहाते समय आंटी ने फिर से मेरा लंड चूसना शुरू कर दिया. ","दस मिनट तक आंटी ने मेरा लंड चूसा … फिर मैंने उन्हें उधर ही घोड़ी बना कर लंड चूत में डाल दिया और धीरे धीरे चोदने लगा.","मुझे आंटी की गांड मस्त लग रही थी. मैंने शैम्पू उठा कर उनकी गांड पर टपका दिया और उंगली से गांड के छेद को रगड़ने लगा.\nइससे आंटी की गांड का छेद थोड़ा ढीला हो गया. ","वो मस्ती से चुत में लंड लेते हुए बोलीं- आह … उधर क्या कर रहे हो?\nमैं बोला- अब मुझे आपकी गांड चोदना है.\nवो मना करने लगीं.","पर मैंने आंटी की एक नहीं सुनी और अपने लंड पर शैम्पू लगा कर आंटी की कमर को जोर से पकड़ लिया.\nवो कुछ समझ पातीं कि मैंने लंड को चुत से खींच कर गांड के छेद में लगाया और जोर लगा दिया. ","अभी लंड का आगे का भाग ही अन्दर घुसा था कि आंटी जोर जोर से चिल्लाने लगीं- ऊ.. मां … मर गई … आह छोड़ दो … बहुत दर्द हो रहा है … मेरी फट गई आआह.","आंटी मेरी पकड़ से छूटने की कोशिश करने लगीं, पर मैं उन्हें जोर से पकड़े रहा और लंड धीरे धीरे अन्दर डालता गया. ","वो दर्द से कराह रही थीं और गाली देने लगी थीं- आआआह … कमीने फाड़ दी मेरी गांड … अभी तक मेरे शौहर ने भी नहीं छुई थी.\nमैंने कहा- बस अभी शांति मिल जाएगी मेरी जान … अब तो मैं तुम्हारा दूसरा शौहर हूं. अब तो मैं मुँह में, चूत में और गांड तीनों जगह लंड पेलूंगा. ","मैं धीरे धीरे लंड को आगे पीछे करने लगा. कुछ देर बाद आंटी सामान्य हो गईं. उनका दर्द कम हो गया. ","अब मैंने झटके तेज कर दिए तो वो ‘उइइइइ ईईईई ..’ की आवाज निकालने लगीं.\nफिर कुछ देर बाद गांड खुल कर मजा देने लगी थी.","मैंने आंटी को बाथरूम में ही सीधा लेटा दिया और फिर से लंड गांड में डाल दिया.\nअब मैं आंटी की गांड और चूत दोनों से खेल रहा था. कभी अपना लंड चूत में डाल देता, तो कभी गांड में डाल देता.\nवो भी इस खेल का मजा ले रही थीं. ","इसके बाद मैंने उनको डॉगी स्टाइल में किया और पीछे से उनकी गांड चोदने लगा. ","वो मस्त आवाजें ले रही थीं- उईईईई आह ई … ओहहह. ","काफी देर की चुदाई के बाद मैं उनकी गांड में माल खाली कर दिया. हम दोनों एक दूसरे से चिपक कर नहाये और बाहर आ गए.\nइस तरह से मैंने आंटी की गांड मारी.","इस खेल में कब 3 बज गए थे, पता ही नहीं चला. फिर हमने साथ में खाना खाया.","जब मैं मामी के घर वापस आने लगा, तो आंटी मुझसे चिपक गईं और मुझे किस करके बोलीं- मेरे दूसरे शौहर ने मुझे आज पूरा मजा दे दिया है. ","फिर आंटी बोलीं- अब तुम जाओ … मेरे बच्चे स्कूल से आते होंगे. मैं फिर बार याद करूंगी, तब आ जाना. ","मैंने भी आंटी को एक लम्बा किस किया और घर आ गया.","उधर मामी के साथ चुदाई का मजा किया. वो सब बड़ा मजेदार हुआ था. फिर से आपको ये सब एक नई सेक्स कहानी में लिखूंगा. ","दोस्तो, सेक्स कहानी कैसी लगी, मेल करके जरूर बताएं.\nमेरा ईमेल पता है\n[email protected]\nधन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामी की सहेली की चुदाई","href":"https://www.freesexkahani.com/antarvasna/mami-saheli-ki-chudai/"},{"title":"जमींदार के लंड की ताकत- 3","href":"https://www.freesexkahani.com/desi-kahani/desi-chudai-ki-story/"},{"title":"पड़ोसन लड़की ने चूत खोल दी मेरे सामने","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Gand Ki Chudai","Hindi Sex Kahani","Hot girl","Mami Ki Chudai Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मदमस्त आंटी की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/aunty-sex/gand-chudai-sexy-hindi-story/"},{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"},{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"},{"title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी-1","href":"https://www.freesexkahani.com/xxx-kahani/american-dost-biwi-chudai-1/"}]}