{"Title":"रात की ट्रेन में मिली लेडी की चुदाई","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"24-08-2021","views":"301,873","description":["विडो आंट सेक्स कहानी ट्रेन में मिली एक आंटी की चूत और गांड चुदाई की है. वो मेरे साथ दो बर्थ वाले कूपे में थी. ये सब हुआ कैसे? आप खुद पढ़ कर मजा लें.","नमस्कार दोस्तो, मैं आपका राज शर्मा लेकर आया हूं अपनी एक और आंट सेक्स कहानी … अपनी आपबीती!","मेरी पिछली कहानी थी: अकेली नयी नवेली भाभी की चुदाई","एक बार मैं दिल्ली से रात की ट्रेन से जा रहा था।\nमेरे साथ मेरा एक दोस्त था. हमने फर्स्ट क्लास एसी का टिकट करवाया था। हमें दो बर्थ वाला कूपे मिला था.","हम अपनी सीट पर आराम से लेट गये थे. रात के 10:30 बज चुके थे. मेरा दोस्त थका हुआ था और उसने काफी विह्स्की पी रखी थी तो वो एकदम सो गया था.","तभी एक 40-42 साल की महिला आई और बोली- बेटा, मुझे मुम्बई जाना है लेकिन मेरी टिकट कंफर्म नहीं हो रही है।","दिखने में औरत ठीक ठाक लग रही थी, उसने सफ़ेद रंग की साड़ी पहनी हुई थी।\nमैंने उनको बोला- ठीक है, आप मेरे साथ इस सीट पर बैठ जाइए.","रात के सफर में मैं हमेशा हाफ पैंट और टी-शर्ट पहनता हूं।\nअभी तक मेरे दिमाग में उस आंटी के लिए कोई गलत ख्याल नहीं आया था।","लाइट बंद करके में सीट पर लेट गया और वो आंटी सीट पर बैठ गई।","एसी कोच में सीट बड़ी होती है और केबिन के कारण कोई डिस्टर्ब नहीं करता।","थोड़ी देर बाद टीसी आया.\nमैंने और आंटी ने उससे बात की, फिर वो चला गया.\nमतलब अब सुबह तक कोई नहीं आने वाला था।","थोड़ी देर बाद आंटी ने कहा- क्या मैं लेट सकती हूं?\nमैंने कहा- अगर आपको साथ लेटने में कोई दिक्कत न हो तो लेट जाओ.","वो कुछ नहीं बोली और चुपचाप मेरी तरफ अपनी गांड करके लेट गई।","एक घंटे बाद अचानक से मेरी नींद खुली मेरे लौड़े पर आंटी की गांड का दबाव बढ़ने लगा था।","अब धीरे धीरे मेरे लौड़े ने हरकत शुरू कर दी और मेरे दिमाग में चुदाई का माहौल बनने लगा।","मैंने नींद का बहाना बनाकर अपना हाथ आंटी की चूचियों पर रख दिया और धीरे धीरे फेरने लगा।","आंटी की तरफ से कोई जवाब न आने से अब मेरी हिम्मत और बढ़ गई।","मैंने उसकी गान्ड को सहलाना शुरू कर दिया. धीरे धीरे मैंने उसकी साड़ी थोड़ी ऊपर कर दी और नंगी टांगों पर हाथ फेरने लगा.","अब मेरा लौड़ा पूरा खड़ा हो गया था लेकिन मैं अभी तक बहुत आराम से सब कर रहा था।","अब मैंने पीछे से साड़ी उठा दी.\nआंटी ने अंदर पैंटी नहीं पहनी थी; बस पेटीकोट पहनी हुई थी. उसकी गान्ड गोल चिकनी साफ दिख रही थी।","तभी आंटी ने एकदम से करबट बदल ली और उसकी साड़ी खुलकर नीचे गिर गई अब आंटी पेटीकोट ब्लाउज में लेटी हुई थी।","अब मैंने धीरे से पेटीकोट का नाड़ा खोल दिया था और धीरे धीरे ब्लाउज़ के ऊपर से चूचियों को सहलाने लगा।","कुछ ही पल बाद मैंने आंटी के ब्लाऊज़ के बटन खोल कर चूचियों को आजाद कर दिया।","अब मैंने अपना लन्ड बाहर निकाल लिया और आंटी के हाथ में पकड़ा दिया।\nआंटी की बड़ी बड़ी भरी चूचियां देखकर मेरा लन्ड बड़ा होने लगा।","अब मैंने धीरे से पेटीकोट उतार दिया और उसकी गान्ड को सहलाना शुरू कर दिया और धीरे धीरे चूचियों से खेलने लगा।","तभी आंटी नींद में ही मुझसे लिपट गई अब दोनों के नंगें जिस्म गरम होने लगे थे।","मेरा लन्ड चूत को महसूस कर रहा था और मेरी छाती से आंटी की बड़ी बड़ी चूचियां चिपक गई थी.","तब मैंने आंटी की चूत में उंगली रगड़ना शुरू कर दिया.\nआंटी नींद में ही सिसकारियां निकालने लगी.\nमैं रुक गया।","थोड़ी देर बाद मैंने फिर से हरकत शुरू कर दी अब मेरे लौड़े पर आंटी के हाथ सख्त होने लगे थे।\nमैंने उंगली चूत में घुसा दी और अंदर-बाहर करने लगा.","अब आंटी की नींद खुल गई।\nहम दोनों बिल्कुल नंगे थे और आंटी के हाथ में मेरा लौड़ा था।","वो बोली- ये सब क्या है?\nमैंने कहा- आंटी, बस जो हो रहा है … होने दो!","और मैं उसकी दोनों चूचियों को चूसने लगा, साथ ही चूत में उंगली अंदर बाहर करने लगा.","आंटी ने मेरे दोस्त की तरफ इशारा किया तो मैंने बताया कि वो मेरा दोस्त है, दारू पीकर सो रहा है. वो नहीं जागेगा.","अब आंटी भी गर्म हो गई थी, उसने भी मेरे लंड को सहलाना चालू कर दिया।\nआंटी ने बताया कि उसने 7 साल से लंड नहीं लिया है।","उसने अपना नाम हेलीमा बताया।","मैंने अपना नाम राज शर्मा बताया और देर न करते हुए 69 की पोजीशन ले ली.","अब आंटी पूरी मस्ती से लंड चूसने लगी थी और अपनी चूत को मेरे मुंह में दबाए जा रही थी।","5 मिनट में आंटी की चूत ने नमकीन पानी छोड़ दिया जिसे मैं चप चप करके चाट गया.","अब मैंने आंटी को लिटा दिया और कंडोम उसके हाथ में पकड़ा दिया.","आंटी ने लंड पर कंडोम लगाया और अपनी चूत में लन्ड सेट करके बोली- राज अब अंदर डालो!","मैंने जोर से धक्का लगाया तो मेरा आधा लंड अंदर चला गया.\nऊईई आहह सीईई ऊईई ऊईई करके आंटी मचलने लगी.","मैंने उसके होंठों पर होंठ रख दिए और लंड को रोक कर चूमने लगा।","थोड़ी देर बाद जब आंटी शांत हो गई तो मैंने एक झटका दिया. इस झटके में मेरा लंड पूरा आंटी के अन्दर चला गया.","ऊईई ऊईई आहह सीईई करके आंटी फिर से मचलने लगी।","अब मैं उसके दोनों संतरों को मसलने लगा और धीरे धीरे लंड चलाने लगा।","कुछ देर बाद आंटी भी अपनी क़मर चलाने लगी तो मैं समझ गया कि अब आंटी का दर्द कम हो गया, अब आंटी को मजा आ रहा है.\nऔर तब मैंने अपने लन्ड को दूसरे गियर में डाल दिया।","आंटी सिसकारियाँ भरने लगी.\nमैंने तीसरे गियर में आंटी की चुदाई शुरू कर दी और लंड तेज तेज अंदर-बाहर करने लगा।\nअब दोनों बराबर से धक्का लगाने लगे थे।","आंटी बहुत खुश थी और आहहह आह हहहह करके अपनी टाइट चूत में लन्ड ले रही थी।","थोड़ी देर बाद मैंने आंटी को घोड़ी बनाकर पीछे से चोदना शुरू किया.\nअब थप थप थप थप की आवाज़ तेज होने लगी,\nआंटी अपनी गांड तेज़ी से आगे पीछे करके लंड को लेने लगी थी।","अब हम दोनों एक दूसरे को टक्कर दे रहे थे और थप थप थप थप थप की आवाज़ पूरे केबिन में गूंजने लगी थी।","आंटी ने अपनी चूत टाइट कर ली. लंड के झटकों से चूत का झरना बहने लगा और गीला लंड सटासट सटासट फच्च थपथप फच्च फच्च करके अंदर बाहर होने लगा।","अब लंड की रफ्तार अपने चरम पर पहुंच गई और बच्चादानी तक जाने लगा।","मैंने आंटी को लिटा दिया और चोदने लगा.\nअब मैं जोर जोर से लंड अंदर बाहर करने लगा; उसकी आह उह से मेरे लौड़े का जोश बढ़ता जा रहा था।","हाल यह था कि ट्रेन से तेज़ मेरा लन्ड आंटी की चूत में दौड़ रहा था।","एक बार फिर आंटी का शरीर मेरे लौड़े को कसने लगा, अब लंड की रफ्तार अचानक से और तेज़ हो गई।","थोड़ी देर बाद हम दोनों ने अपना अपना कामरस एक साथ छोड़ दिया.","आंटी की चूत में बाढ़ आ गई और रस बहकर जांघों पर आ गया.\nहम दोनों पसीने से लथपथ एक-दूसरे से चिपक कर ऐसे ही लेटे हुए थे।","थोड़ी देर बाद मैंने आंटी के मुंह में लंड डाल दिया,\nवो गपागप गपागप चूसने लगी और लंड को एकदम साफ कर दिया।","थोड़ी देर बाद फिर हम दोनों बातें करने लगे.\nउसने बताया कि उसके पति की मौत के बाद आज पहली बार उसकी चूत ने लंड का स्वाद चखा है।","उसकी चूत फूल गई थी क्योंकि 7 साल बाद इतनी बुरी तरह से चुदाई हुई थी।","हम दोनों अब भी नंगे लेटे हुए थे.","धीरे धीरे मेरे लौड़े ने अपना आकार बढ़ा लिया था.","मैंने आंटी की चूचियों को मसलना शुरू कर दिया और किस करने लगे.\nआंटी भी मेरे होंठों को चूसने लगी.\nहम दोनों एक-दूसरे को पागलों की तरह चूसने लगे।","जल्दी ही आंटी ने लंड को मुंह में लेकर चूसना शुरू कर दिया.\nअब वो खुलकर गपागप गपागप लंड चूसने लगी थी।","उसकी चूचियां मसलकर मैंने लाल कर दी।","अब मेरी नज़र आंटी की गांड पर थी.","आंटी मेरे इरादे समझ गई और बोली- राज नहीं नहीं!\nमैंने कहा- क्या नहीं?\nवो बोली- तुम तो जानते ही हो!","मैंने अनजान बनते हुए पूछा- क्या? मैंने तो आपसे कुछ कहा नहीं … कुछ मांगा नहीं!\nवो बोली- राज, तुम्हारे इरादे मैं समझ गई हूँ लेकिन ऐसा नहीं हो सकता!","मैंने कहा- ठीक है तो रहने दो.\nऔर मैं पैंट पहनने लगा।","आंटी ने हाथ पकड़ लिया और बोली- अब क्या हुआ?\nमैंने कहा- जब आपको पसंद नहीं तो जाने दो।","आंटी ने पैंट छुड़ाकर फैंक दिया और बोली- किसने बोला पसंद नहीं है। आज 7 साल बाद ये सब मेरे साथ हुआ … मुझे मजा आया तो मैं तुम्हें निराश नहीं करुंगी। लेकिन तुम पूरा नहीं डालोगे बोलो!\nमैंने कहा- ठीक है.","अब मैंने आंटी को घोड़ी बनाया और गांड के सुराख पर थूक लगा कर उंगली डालने लगा वो आहह ऊईई करने लगी.","मैंने धीरे धीरे उंगली अंदर बाहर करना शुरू किया, वो ऊईई ऊईई आहहह आहहह करने लगी.","अब मैंने दो उंगलियां आंटी की गांड में डाल दी और अंदर-बाहर करने लगा.\nअब गांड का सुराख खुलने लगा।","मैंने लंड पर थूक लगाया और गांड में थूक लगाया और लंड को घुसाने लगा।","लंड थोड़ा सा ही अंदर गया था और आंटी चिल्लाने लगी.\nतो मैंने आंटी की गांड से लंड निकाल लिया और बोला- कोई सुन लेगा.","मैंने उनसे पूछा- कोई क्रीम वगैरा है क्या आपके पास?\nउसके पास कोल्ड क्रीम थी. मैंने वो लेकर आंटी की गांड पर लगाई और थोड़ी अपने लंड पर भी.","अब फिर से एक बार मैंने अपना लंड आंटी की गांड में घुसाया, जोर का धक्का लगाया.\nअब लंड आसानी से अंदर चला गया. मेरा आधा लंड अंदर चला गया.","लेकिन आंटी चिल्लाने लगी- ऊईई ऊईई मर गई बचाओ बचाओ!\nउसे काफी दर्द हुआ था.","मैंने एक हाथ से आंटी का मुंह बंद कर दिया और लंड की गति को रोक दिया.\nधीरे धीरे मैं आंटी चूचियों को सहलाने लगा.","जब आंटी का दर्द कम हुआ तो मैं लंड गांड में आगे पीछे करके चोदने लगा.\nअब आंटी भी अपनी गांड आगे पीछे करने लगी.","मैंने लंड निकाल लिया और दोबारा घुसा दिया.","थोड़ी देर बाद मैंने जोर से धक्का लगाया तो मेरा पूरा लंड आंटी की गांड में समा गया.\nआंटी की चीख और आंसू एक साथ निकल पड़े।","मैंने धीरे धीरे आंटी की गांड चुदाई शुरू कर दी और उनकी पीठ चूमने लगा।","कुछ देर में आंटी का दर्द कम हो गया था.\nअब लंड ने अपनी रफ़्तार पकड़ ली और गांड से थप थप थप की आवाज आने लगी।","आंटी ने बताया कि आज वो बहुत खुश हैं. आज 7 साल बाद उसकी चूत और गान्ड को लंड का सुख मिला है।","अब मैं और जोश में आ गया और तेज़ तेज़ लंड अंदर बाहर करने लगा. अब गांड का सुराख भी खुल चुका था।","10 मिनट की ताबड़तोड़ चुदाई के बाद लंड ने वीर्य छोड़ दिया और दोनों एक-दूसरे से लिपटकर किस करने लगे और वैसे ही नंगे जिस्म सो गए।","सुबह जब नींद खुली तो हम दोनों ने कपड़े पहने और एक-दूसरे को चूमने लगे।","कोई स्टेशन आने तक आंटी ने मेरे लौड़े को चूसा था।","रात भर की चुदाई में सफर का पता नहीं चला।\nएक अजनबी आंटी को चोदने में बहुत मजा आया।","आपको यह आंट सेक्स कहानी पसंद आयी या नहीं … मुझे बतायें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अकेली नयी नवेली भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/nai-naveli-bhabi-xxx/"},{"title":"वकील साहिबा ट्रेन में चुदाई को बेताब थी","href":"https://www.freesexkahani.com/antarvasna/xxx-train-me-chudai-kahani/"},{"title":"चाचाजान चाची को खुश नहीं कर पाये","href":"https://www.freesexkahani.com/family-sex-stories/sexy-chachi-chudai-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Ki Chudai","Hindi Sex Kahani","Kamvasna","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"मेरी अम्मी ने पैसे लेके चुत चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/randi-ki-chudai-ki-kahani/"},{"title":"पति ने मुझे अपने दोस्त से चुदवा दिया","href":"https://www.freesexkahani.com/xxx-kahani/ganda-sex-ki-kahani/"},{"title":"मेरी पहली गांड चुदाई की सुनहरी दास्तान","href":"https://www.freesexkahani.com/gay-sex-story-hindi/pehli-gand-chudai/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 4","href":"https://www.freesexkahani.com/xxx-kahani/sealpack-girl-ki-chudai/"}]}