{"Title":"सेक्स कहानी की पाठिका आंटी की मस्त चुदाई","author":{"name":"हिमांशु कटारिया","href":"https://www.freesexkahani.com/author/himanshuk/"},"date":"08-12-2021","views":"207,666","description":["आंटी सेक्स देसी कहानी मेरी एक पाठिका के साथ सेक्स की है. उसने मेरी कहानी पढ़कर मुझे अपने शहर में अपने घर बुलाया. उसके घर में क्या हुआ … पढ़ कर मजा लें.","दोस्तो, मैं हिमांशु आपका दोस्त फिर से आपके सामने अपनी एक नई और सच्ची आंटी सेक्स देसी कहानी लेकर हाज़िर हूँ. ","आप लोगों ने मुझे मेरी पिछली कहानी पर बहुत प्यार दिया, जिसका मैं दिल से धन्यवाद करता हूँ.","मेरी पिछली सेक्स कहानी\nमां बेटी एक ही रात में चुद गईं\nके लिए मुझे बहुत से मेल आए थे, जिसमें से मुझे एक मेल राजस्थान से एक आंटी का आया था.","उनसे मेरी थोड़ी बातचीत हुई. मुझे वो आंटी काफ़ी अच्छी लगीं तो हमारी बातें बढ़ती गईं.","हमारा मिलने तक का सफ़र तय हुआ और फोन नम्बर भी अदला बदली हो गए.","आंटी से मिलने को लेकर सारी बातें करने के बाद मैं राजस्थान पहुंच गया. ","वे मुझे स्टेशन पर लेने आ गईं और अपनी गाड़ी में बैठाकर वो मुझे अपने घर ले गईं.\nआंटी एक अपार्टमेंट में रहती थीं.","मैं इधर आपको आंटी के बारे में बताना चाहूँगा.\nउनका नाम नीलम (बदला हुआ नाम) था. वो एक ज़बरदस्त शरीर की मालकिन थीं.\nउनका फ़िगर 36-32-44 का था. मतलब की गांड और छाती इतनी ज़बरदस्त की, किसी का भी लंड मचलने लग जाए.","जैसा कि मैंने बताया कि वो मुझे अपने अपार्टमेंट पर लेकर आ गयी थीं.\nफिर उन्होंने नीचे गाड़ी पार्क की और हम लोग लिफ़्ट से तीसरी मंज़िल पर आ पहुंचे. ","उन्होंने अपने फ़्लैट का दरवाज़ा खोला और हम दोनों अन्दर घुस आए.","अन्दर घुसने के बाद मैंने उनको हग किया और उनके माथे पर एक किस कर दिया.","उन्होंने मुझे एक कातिल सी स्माइल पास की और बैठने को बोला. ","सच बोलूं दोस्तो, उस समय तक तो उनकी चूचियों का स्पर्श पाकर ही मेरा लंड खड़ा हो चुका था, मैं उसी समय उनकी सवारी करने के मूड में था. ","फिर मैं उनके कहने पर बैठ गया.","वो किचन में गयी ओर दो मग कॉफ़ी बनाकर ले आईं.\nआंटी मेरे पास बैठ गईं.","उन्होंने एक मग कॉफ़ी मुझे ऑफ़र की और दूसरा खुद पीने लगीं.","कॉफ़ी पीते हुए हमारी ढेर सारी बातें हुईं.\nउनके पति एक बिजनेसमैन थे, वो अक्सर बाहर रहा करते थे.\nउनको कोई संतान नहीं थी. ","उन्होंने मुझसे कहा- पहले जाकर फ़्रेश हो लो, सफ़र में काफ़ी थक गए होगे. तब तक मैं भी चेंज करके आती हूँ.","मैं जाकर फ़्रेश हो आया.\nअब तक वो भी चेंज करके सोफ़े पर बैठी थीं. ","दोस्तो, उन्होंने एक वन पीस डाला हुआ था, जिसमें वो बिल्कुल कामुक बला सी लग रही थीं. उनके चूचे उस ड्रेस को फाड़कर बाहर आने को हो रहे थे. ","मुझे देख कर आंटी खड़ी होकर अपनी गांड मटकाती हुई मेरे करीब आईं और मेरा हाथ पकड़कर मुझे सोफ़े पर लेकर चली आईं.\nवहां जाकर उन्होंने मुझे कसकर हग कर लिया और होंठों पर होंठ रखकर किस करने लगीं. ","उनके होंठ बहुत ही रसीले और मीठे थे.\nहम दोनों ने लगभग 10 मिनट तक किस का मजा लिया.","तब तक मैं उनका वो वन पीस, जिसमें पीछे की तरफ़ ऊपर से नीचे तक चैन लगी हुई थी, उसको खोल चुका था.","मेरे सामने उनके कबूतर बिल्कुल आज़ाद हो चुके थे. उन्होंने ब्लैक कलर की पैंटी डाली हुई थी. ","मैं उनके चूचों को पीने लगा, तब तक उन्होंने मेरे कपड़े उतार दिए.\nहम दोनों में इतनी आग लग गयी थी कि बस अभी सीधी चुदाई हो जाए!","पर मैंने खुद को रोकते हुए उनको सोफ़े पर लेटाया और उनके पूरे जिस्म पर किस करने लगा. ","पहले नीलम आंटी को उल्टा लेटाकर चूमा … फिर सीधा करके मैंने उनके सिर से लेकर पैर तक किस किए. ","अब तक हम दोनों की हवस चरम शिखर पर पहुंच चुकी थी. ","उन्होंने मुझसे रुकने को कहा और खड़ा होने को कहा.\nमैं खड़ा हो गया. ","वो मेरे पास आईं और घुटनों पर बैठ कर मेरा लंड अपने मुँह में लेकर चूसने लगीं. ","दोस्तो, आप यक़ीन नहीं करोगे, पर ऐसे तो कोई बच्चा चूची नहीं चूसता, जैसे वो मेरा लंड चूस रही थीं.\nमतलब मैं खुद को अलग ही दुनिया में फ़ील कर रहा था. ","लगभग 10 मिनट तक उन्होंने मेरा लंड अच्छे से चूसा.","तब मैंने उनको खड़ा किया और सोफ़े पर लेटाकर उनकी चूत चाटने लगा.","वो भी मस्ती से ऐसे तड़पने लगीं, जैसे मछली बिना पानी के तड़पती है. ","आंटी के चूचों के निप्पल कसकर टाइट हो चुके थे.\nवो मेरा सिर पकड़ कर मुझे बार बार हटाने की कोशिश कर रही थीं और बड़ी ही मादक सी आवाज़ में बार बार बोल रही थीं.","‘प्लीज़ जान अब चोद दो मुझे … प्लीज़ जान चोद दो … अब नहीं रुका जा रहा अपना लंड डाल दो इस चूत में.’ ","मैंने उनको और ना तड़पाते हुए उनकी दोनों टांगें अपने कंधों पर रखीं और बड़े प्यार से अपना लंड उनकी चूत में आधा पेल डाला. ","वो लंड लेते ही दर्द भरी आवाज़ में चिल्लाने लगीं. ","नीलम आंटी की उम्र तो 35 साल की थी, पर उनकी चूत इतनी टाइट थी, जैसे उन्होंने सिर्फ़ एक या दो बार ही सेक्स किया हो बस. ","मैं कुछ देर रुक गया और जब उनका दर्द कम हुआ, तो आराम आराम से मैंने अपना पूरा लंड आंटी की चूत में डाल दिया.","कुछ देर बाद उनको मज़े आने लगे और अब वो गांड उठा उठा कर मेरा साथ दे रही थीं- आऽऽ आईईए माँ मर गयी … और चोदो जान … और ज़ोर से चोदो जान … आंह और तेज … और तेज आह आऽऽह्ह …’","आंटी मादक आवाजें निकाल रही थीं और पूरा रूम पट पट पट की आवाज़ से गूंज रहा था.","दस मिनट तक ऐसे ही चलता रहा और वो झड़ गईं.\nउनके चेहरे पर एक सुकून वाली स्माइल आ गयी और वो मुझे किस करके बोलीं- आई लव यू हिमांशु … आपने मेरी आत्मा तृप्त कर दी!","मैं अभी भी उनको चोदने में लगा हुआ था. कम कम 20 मिनट तक मैं आंटी को ताबड़तोड़ चोदता रहा.\nवो मेरा साथ देती रहीं. ","अब तक वो तीन बार झड़ चुकी थीं.","फिर जब मेरा झड़ने का हुआ तो मैंने उनसे पूछा- कहां निकालूं?","वो झट से पलट गईं और उन्होंने मेरा लंड मुँह में लेकर उसका सारा माल पी लिया … मेरे लंड को चाट कर साफ़ कर दिया. ","इसके बाद आंटी खड़ी हुईं और बोलीं- जान आप बैठो … मैं कुछ खाने का बनाकर लाती हूँ. ","वो गांड मटकाती हुई किचन में गईं और पनीर की भुर्जी और परांठे बनाने में लग गईं.","मैं भी उठकर किचन में आ गया और उनकी हेल्प करने लगा.\nबीच बीच में हम दोनों किस करते जा रहे थे. कभी मैं उनके मम्मों को चूस लेता, उनकी गांड पर हाथ फेर देता.","ऐसे मस्ती करते करते हम दोनों ने खाना बना लिया. ","आंटी ने खाना टेबल पर लगाया और साथ में एक दारू की बॉटल भी ले आईं. ","मैं दारू देख कर मुस्कुरा दिया.\nआंटी बोलीं- क्यों मुस्कुरा रहे हो?\nमैंने कहा- बस यूं ही.","आंटी ने कहा- मुझे भी बताओ कि क्यों यूं ही!\nमैंने कहा- सच में इस वक्त मुझे इसकी बड़ी जरूरत महसूस हो रही थी लेकिन मैं संकोच के कारण आपसे कुछ कह ही नहीं पाया.","आंटी आंख दबाती हुई बोलीं- एक बार चुत चोदने के बाद भी संकोच हो रहा है … बड़े संस्कारी हो!\nमैं हंस पड़ा.","फिर हम दोनों ने दो दो पटियाला पैग मारे.\nदारू के बाद वो मेरी गोद में आकर बैठ गईं.","हम दोनों ने एक दूसरे को अपने हाथों से खाना खिलाया.","पता नहीं क्यों, उनके साथ मुझे बहुत ज़्यादा अपनेपन का अहसास हुआ. ","आंटी बोलीं- हिमांशु मैंने इतना सुख अपने पति के साथ भी कभी नहीं पाया.\nमैंने उनके होंठों पर उंगली रख दी. ","वो मेरी तरफ सवालिया नजरों से देखने लगीं.","मैंने कहा- मैं सिर्फ टाइमपास आइटम हूँ. वो आपके पति हैं, जीवनभर साथ देने वाले हैं.\nउन्होंने मेरी तरफ प्यार से देखा और चूमती हुई बोलीं- हां ये सच है.","फिर मैंने एक सिगरेट पी, तो आंटी ने भी एक सुलगा ली. ","अब तक दुबारा से हमारा मूड बन गया था. वो मुझे लेकर बेडरूम में आ गईं. ","वहां हम दोनों ने फिर से चुदाई की.","तीसरी बार चुदाई से पहले मैंने आंटी की गांड मारने की इच्छा ज़ाहिर की.\nपता नहीं क्यों वो ना चाहते हुए भी मुझे मना नहीं कर पाईं और उठकर एक कोल्ड क्रीम ले आईं. ","आंटी बोलीं- जान प्लीज़ यहां आराम से करना.","मैंने बड़े प्यार से आंटी की गांड में क्रीम लगा कर उनकी गांड ढीली की.\nफिर अपने लंड पर भी क्रीम लगा ली.","मैं फिर आंटी की गांड में उंगली करने लगा.","कुछ देर बाद मैंने दो उंगलियां की … और फिर आंटी की गांड में लंड पेला.","उन्हें दर्द तो हुआ मगर वो किसी तरह मेरे लंड को अपनी गांड में झेल गईं. ","बाद में आंटी को गांड मराने में मजा आने लगा था और उन्होंने चिल्ला चिल्ला कर गांड मरवाने का मजा लिया था.","गांड चुदाई के बाद मैंने अपने लंड का रस आंटी की गांड में ही छोड़ दिया.\nउन्हें दर्द हो रहा था तो वो चल नहीं पा रही थीं.","मैंने उनसे पूछा- एक एक पैग और चलेगा.\nआंटी ने हां कह दिया.","मैंने उनका बड़ा पैग बनाया और उन्हें अपने हाथों से पिला दिया.\nदारू के नशे के कारण आंटी को दर्द में राहत मिल गई.","ऐसे ही रात को हम दोनों ने दो बार और चुदाई की.\nमतलब पूरी रात में हमने पाँच बार चुदाई की और एक साथ ही नंगे सो गए.","फिर सुबह उठकर उन्होंने कॉफ़ी बनाई और हम दोनों ने बात करते हुए कॉफ़ी पी.","आंटी कहने लगीं- हिमांशु मुझे तुम्हारे साथ बहुत अच्छा लगा. तुम सच में मेरे दिल के काफी करीब हो गए हो. मैं तुम्हें दुबारा बुलाऊं तो आओगे न!\nमैंने कहा- जरूर आप जब चाहें मुझे बुला सकती हैं. ","आज एक घंटे बाद मुझे निकलना था. ","मैंने कहा- अब मैं नहा लेता हूँ, मेरी ट्रेन का टाइम हो रहा है.\nआंटी बोलीं- ट्रेन निकल जाएगी तो क्या हुआ कई बसें भी हैं.","मैं समझ गया कि आंटी जाने से पहले फिर से लंड लेने के मूड में हैं.","वही हुआ, उन्होंने बोला कि जाने से पहले एक राउंड और हो जाए.","मैं मान गया.\nहम दोनों ने एक बार और सेक्स किया.\nफिर मैं नहा धोकर तैयार होकर वहां से चलने लगा.","वो मुझे कुछ देने के लिए कहने लगीं, पर मेरा ऐसा कोई इरादा नहीं था. मैंने उन्हें मना करते हुए उनके माथे पर एक प्यारी सी किस दी और हग किया. ","उन्होंने मुझे फिर से ‘लव यू एंड थैंक्यू जान …’ बोला. वो गाड़ी की चाबी ले आईं और हम लोग वहां से निकलने लगे. ","आते समय उन्होंने गाड़ी मुझे चलाने को कहा.","मैंने गाड़ी चलाई.\nआंटी पूरे रास्ते मेरे हाथ पर हाथ रखकर सिर्फ़ मुझे प्यार भरी निगाहों से देखती रहीं.\nकुछ नहीं बोलीं.","हम दोनों बस स्टाप पहुंच गए थे.\nगाड़ी से उतरने के बाद उन्होंने मुझे एक हग किया और धीरे से मेरे कान में फिर लव यू बोल कर मुस्कुरा दीं.","मैं बस में चढ़ गया और उन्होंने हाथ हिलाकर बाय किया.","दोस्तो, ये सेक्स कहानी यहीं खत्म हो गई थी.\nआंटी के पास दुबारा जाने पर आगे लिखूंगा.\nआपको मेरी ये सच्ची आंटी सेक्स देसी कहानी कैसी लगी, आप मुझे मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मां बेटी एक ही रात में चुद गईं","href":"https://www.freesexkahani.com/desi-kahani/desichut-me-desi-lund/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 6","href":"https://www.freesexkahani.com/first-time-sex/bur-faad-chudai-ki-kahani/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 7","href":"https://www.freesexkahani.com/antarvasna/mouth-sex-ka-maza/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 6","href":"https://www.freesexkahani.com/antarvasna/desi-moti-gand-ki-chudai/"},{"title":"बॉस ने प्रोमोशन के बदले चोद दिया- 2","href":"https://www.freesexkahani.com/antarvasna/boss-sex-story/"},{"title":"अनजान महिला को होटल में चोदा- 2","href":"https://www.freesexkahani.com/antarvasna/garam-aurat-chudai-kahani/"},{"title":"पति के तीन दोस्त और मैं अकेली","href":"https://www.freesexkahani.com/group-sex-stories/dost-ki-biwi-ko-choda/"}]}