{"Title":"आंटी की प्यासी चूत को दिया लंड का मजा","author":{"name":"पंकज राव","href":"https://www.freesexkahani.com/author/pankajrao/"},"date":"10-04-2020","views":"53,458","description":["मेरे पड़ोस की युवा आंटी से उसका पति झगड़ता था. आंटी का सेक्सी जिस्म देख मैंने फायदा उठाने की सोची. आंटी को गर्म करके मैंने उसकी चूत को लंड का मजा कैसे दिया?","अन्तर्वासना के प्रिय पाठकों को मेरा नमस्कार!","दोस्तो, मैं अन्तर्वासना का एक नियमित पाठक हूं. इस साइट पर मैं अनेकों कहानियां पढ़ चुका हूं, इसलिए जब मनोरंजक हिन्दी सेक्स कहानी की बात आती है तो सबसे पहले अन्तर्वासना का नाम ही ज़हन में आता है. ","कई बार मैंने अपनी खुद की कहानी भी आप लोगों के सामने रखने के बारे में सोचा लेकिन पर्याप्त समय नहीं मिल पा रहा था. आखिरकार मैं अपनी कहानी लिखने में सफल हुआ और उसी कहानी को आप सबके सामने पेश कर रहा हूं. ","अन्तर्वासना साइट पर चूंकि यह मेरी पहली कहानी है इसलिए मुझसे यदि कोई गलती हो जाये तो मैं आप लोगों से पहले ही क्षमा चाहता हूं और निवेदन करता हूं कि उस पर ध्यान न दें. दोस्तो, यह कहानी मेरे जीवन में घटी एक सत्य घटना पर आधारित है. उम्मीद है मेरी यह आपबीती आप लोगों को पसंद आयेगी. ","कहानी को शुरू करने से पहले मैं आपको अपना सामान्य परिचय देना चाहूंगा. मेरा नाम मनीष है और मैं हरियाणा के महेन्द्रगढ़ जिले का निवासी हूं. यह घटना आज से साल भर पुरानी है. उस वक्त मैं 20 साल का था और घर पर ही रहता था. ","मेरी पढ़ाई पूरी हो चुकी थी और मैं घर पर ही रहता था. मेरा ज्यादातर समय सोशल नेटवर्किंग साइट पर ही बीतता था. ","मेरे पड़ोस में एक शादीशुदा महिला रहती थी जिसका नाम मोनिका (बदला हुआ) था. उस लेडी की उम्र लगभग 27-28 के पास थी. वैसे उम्र में वो मुझसे 7-8 साल बड़ी थी इसलिए मैं उसको आंटी ही कहना चाहूंगा. वो देखने में बहुत सुंदर थी. ","इस घटना से पहले मेरा ध्यान कभी उस आंटी पर नहीं गया था. जब पहली बार मेरा ध्यान किसी घटना ने खींचा तो वो पति-पत्नी के बीच का झगड़ा था. मोनिका का पति शराब पीता था और उस दिन उसके पति के साथ उसकी जबरदस्त लड़ाई हुई थी. ","उस झगड़े वाली घटना की खबर पूरे पड़ोस में आग की तरह फैल गयी थी. तब पहली बार मैंने उन पर ध्यान देना शुरू किया. फिर अगली शाम को मेरा दोस्त मेरे घर आ गया. उसने भी बताया कि उसका पति रोज शराब पीता है और उसके साथ झगड़ा करता है. शादी के बाद से उन दोनों में लड़ाई हो रही थी. ","मेरे दोस्त ने बताया कि वो इतनी ज्यादा शराब पीता है कि उसको कुछ होश ही नहीं रहता. मेरे दोस्त को मोनिका के बारे में काफी कुछ पता था. उसी ने मुझे बताया कि उसका पति उसके साथ सेक्स भी नहीं करता है. ","जब मुझे ये बात पता चली तो मेरा ध्यान भी आंटी के बदन पर जाने लगा. इससे पहले मैंने कभी उसको वासना की नजर से नहीं देखा था. मगर दोस्त के यह बताने पर कि उसकी चुदाई नहीं हो रही है तो तब से मेरे मन में भी उसके साथ सेक्स करने के ख्याल आने लगे. ","मैंने अपने दोस्त से कहा कि मोनिका का नम्बर हो तो पता करो.\nदोस्त बोला- मैं उसकी एक सहेली को जानता हूं, उससे नम्बर लेकर तुम्हें दे दूंगा. ","अगले दिन मेरा दोस्त मोनिका का नम्बर लेकर आ गया. मैंने उसको थैंक्स बोला. उसके जाने के बाद मैंने उसका नम्बर सेव कर लिया. मैंने पाया कि वो व्हाट्स एप पर भी एक्टिव थी. उसने अपनी फोटो भी लगाई हुई थी. ","फोटो में उसने एक सफेद रंग का सूट और लाल रंग की पजामी पहनी हुई थी. उसकी गांड बहुत ही सेक्सी शेप में दिख रही थी. उसकी मोटी मोटी जांघों में पजामी ऐसे कसी हुई थी जैसे ये सिर्फ उसी के लिए बनाई गई हो. ","मैंने उसको मैसेज करने की सोची. मगर थोड़ा डर भी लग रहा था कि कहीं ये किसी से शिकायत न कर दे. मैंने रात को 8 बजे के करीब उसको हाय लिख कर एक मैसेज किया. ","उसने मैसेज देखा लेकिन कोई जवाब नहीं दिया. मैंने एक घंटा इंतजार किया लेकिन उसका रिप्लाई नहीं आया.\nउसके बाद मैंने फिर से ट्राई करने की सोची. अगली बार मैंने उसको अपना नाम और पता भी लिख कर भेजा. मैंने मैसेज में लिखा कि मैं उसका पड़ोसी मनीष हूं. ","जब उसने मेरा नाम पढ़ा तो उसने मैसेज किया. मैसेज में उसने हाय लिखा और पूछने लगी कि उसका नम्बर कहां से मिला. मैंने उससे झूठ ही बहाना बना दिया कि उनके घर का एक लैटर गलती से हमारे घर पर आ गया था. उसमें आपका नाम और नम्बर लिखा हुआ था. ","मेरी इस बात पर उसने यकीन भी कर लिया. उसके बाद हम दोनों में बातें होने लगीं. पहले तो नॉर्मल बातें हुई और फिर मैंने उससे उसके पति के साथ संबंधों के बारे में पूछा. ","मैंने उस झगड़े की बात छेड़ी और उसको सांत्वना देने की कोशिश की. उसने मुझे थैंक्स बोला. उसको मुझसे बातें करना अच्छा लग रहा था. इसलिए वो जल्दी ही रिप्लाई कर रही थी. ","फिर मैंने उससे कहा- कभी आप हमारे घर पर आयें तो मुझसे मिल कर जायें. मुझे आपसे कुछ जरूरी बात करनी है.\nवो बोली- ठीक है, मैं अभी आ जाती हूं.\nउसका ये मैसेज देख कर मेरी गांड फट गयी. ","मैंने कहा- नहीं- नहीं … अभी तो रहने दीजिये. कल-परसो आ जाइयेगा.\nवो बोली- अब क्या दिक्कत है?\nमैंने कहा- अभी तो मैं कहीं बाहर हूं. मैं अभी घर पर नहीं मिलूंगा.\nबड़ी मुश्किल से मैंने उसको समझा कर मना किया.\nवो मान गयी. ","रात को मैंने उसकी फोटो देख कर लंड भी हिला लिया. लंड का पानी निकाल कर थोड़ा चैन मिला और फिर मैं सो गया. सुबह उठा और फ्रेश होकर नाश्ता किया. उसके बाद मैंने कुछ देर टीवी देखा और फिर नहाने चला गया.","मैं नहा कर तैयार हो ही रहा था कि तभी मोनिका घर आ गयी. सामने मां थी और उसने सीधा मां से बात करनी शुरू कर दी.\nमोनिका बोली- कल रात को मनीष का फोन आया था. वो कुछ बात करना चाह रहा था. इसलिए मैं उससे बात करने के लिए आई हूं. ","मेरी गांड फटने को हो गयी. सोचा कि ये तो मार खिलवायेगी. मां के सामने पोल-पट्टी खुलने वाली थी. मां ने मेरी ओर देख कर कहा- मनीष, तुमने मोनिका आंटी के पास फोन किया था?\nमैंने कहा- हां, वो गलती से लग गया था, मैं तो अपने एक दोस्त को फोन लगा रहा था. फिर जब उस नम्बर पर बात की तो पता चला कि ये मोनिका आंटी का नम्बर है. मेरे दोस्त और इनका नम्बर काफी मिलता जुलता सा है. ","किसी तरह बहाना बना कर मैंने झूठ का सहारा लेकर बात को संभालने की कोशिश की. फिर मोनिका और मेरी मां बैठ कर बातें करने लगीं. कुछ देर बातें करने के बाद वो हमारे घर से चली गयी. ","उस दिन तो मरवा ही दिया होता उस आंटी ने मुझे. अगले दिन मैं बाहर मार्केट में जा रहा था कि मोनिका मुझे अपने घर के बाहर खड़ी दिख गयी.\nमैंने कहा- आंटी आपको मेरी मां के सामने बात करने की क्या जरूरत थी?","वो बोली- क्यों, मैंने क्या गलत किया?\nमैंने कहा- मुझे आपसे अकेले में बात करनी थी, घरवालों के सामने नहीं.\nवो बोली- ऐसी क्या बात थी जो घरवालों के सामने नहीं कर सकते थे?","मैंने कहा- थोड़ा साइड में चलिये, फिर बताता हूं. मैं उसको उसके घर के अंदर की ओर ले गया. मेरा लंड टाइट होने लगा था. उसकी बूब्स की शेप देख कर मेरा मन कर रहा था कि यहीं पर इसको नंगी कर लूं. ","जब उसने देखा कि मैं उसकी चूचियों को घूर रहा हूं तो हल्के से मुस्कराने लगी. शायद उसको पता लग गया था कि मैं उससे किस बारे में बता करना चाह रहा हूं. ","एक तरफ जाकर वो पूछने लगी- बताओ, क्या बात थी?\nमैंने कहा- मुझे आपके लिए बहुत सॉरी फील हो रहा है. उस दिन के झगड़े वाली बात काफी बुरी लगी मुझे.\nवो बोली- हां, दुखी तो मैं भी हूं लेकिन मुझे आदत हो गयी है. ","वो बोली- बस यही बात करनी थी तुम्हें?\nमैंने कहा- नहीं, बात तो और भी करनी है.\nउसने कहा- तो कहो?\nमैंने कहा- आपको बुरा तो नहीं लगेगा?","मोनिका ने कहा- नहीं, कहो तो, क्या कहना चाहते हो?\nमैंने कहा- मैं आपकी कुछ हेल्प करूं?\nउसने पूछा- कैसी हेल्प?\nमैंने कहा- यदि आप अपने पति के साथ खुशी नहीं हैं तो … मैं … कुछ मदद करूं?","वह मेरे इशारा को समझ गयी थी लेकिन पता नहीं एकदम से उसने गुस्से में बोला- तुम्हारा दिमाग ठिकाने पर तो है, जानते हो क्या कह रहे हो?\nमैंने कहा- हां आंटी, मुझे आपके लिये सच में बहुत बुरा लग रहा है.","ये कहते हुए मैंने उसके हाथ को पकड़ लिया और सहानुभूति सी दिखाते हुए उसके हाथ को अपनी लोअर के करीब कर लिया. उसके कोमल से हाथ को छूते ही मेरा लंड कुछ ही सेकेण्ड्स में तन गया. ","उसका हाथ मेरे लंड को छू गया तो उसने नीचे देखा. मेरा लंड खड़ा हो चुका था.\nउसको भी मेरा खड़ा लंड देख कर लालच सा आ गया और वो बोली- लेकिन किसी को पता चल गया तो?","मैंने उसके हाथ को अपने लंड पर दबा दिया और उसके होंठों को किस कर दिया.\nवो एकदम से पीछे हो गयी मगर कुछ सोच कर फिर वो मेरे पास आई और मेरे लंड पर हाथ रख कर मेरे होंठों को किस करने लगी. ","हम दोनों घर के बरामदे में खुले में चूमा-चाटी कर रहे थे. जब मुझे इस बात का अहसास हुआ तो मैंने कहा- यहां सेफ नहीं है आंटी. हमें कहीं और चलना होगा. ","उसके बाद मैं उसको लेकर ओयो रूम्स में गया. कमरे में जाते ही हम दोनों पागलों की तरह एक दूसरे को किस करने लगे. मैंने उसकी गांड पर दोनों हाथ रख दिये और सामने से उसकी चूत वाले हिस्से पर लंड को सटा कर उसके होंठों को जोर जोर से चूसने लगा. वो भी मेरा पूरा साथ दे रही थी. ","किस करते ही मेरे हाथ उसके सूट को ऊपर उठाने लगे. मैंने कमीज को ऊपर किया और उसकी ब्रा के ऊपर से उसकी चूचियों में मुंह दे दिया. फिर मैंने उसके कमीज को पूरा ही निकाल दिया. मैंने उसकी गर्दन को चूमा और उसकी सफेद ब्रा के ऊपर से ही उसकी मस्त मोटी चूचियों को भींचने लगा. ","फिर मैंने उसकी ब्रा को खोल दिया और उसके बूब्स नंगे हो गये. मैंने तुरंत उसकी चूची पर होंठों को रखा और उसके दूधों को पीने लगा. उसके बूब्स को चूसने के बाद मैंने फिर से उसके होंठों को चूसना शुरू कर दिया. ","इस वक्त मेरे हाथ उसकी चूचियों के निप्पलों को जोर जोर से मसल रहे थे. मोनिका का हाथ मेरी लोअर पर जाकर मेरे लंड को मसल रहा था. मैं भी उसकी चूत में लंड देने के लिए पागल सा हो गया था. ","उसने मेरे कपड़े खोलने शुरू कर दिये और अगली एक मिनट में मैं उसके सामने पूरा नंगा हो गया था. वो मेरे लंड को घूरने लगी.\nमैंने पूछा- कैसा लगा?\nवो बोली- आह्ह.. काफी दमदार लग रहा है तुम्हारा औजार तो, मेरे पति का लंड तो इसके सामने बहुत छोटा है. ","मोनिका ने मेरे 7 इंची लंड को अपने हाथ में पकड़ा और उसकी गर्मी को महसूस करते हुए उसको प्यार से सहलाने लगी. मैंने उसकी सलवार को खोला और उसको बेड पर पटक लिया. ","उसने नीचे से पैंटी लाल रंग की पहनी हुई थी जो उसकी गोरी गोरी जांघों पर कसी हुई सच में कहर बरपा रही थी. मैंने उसकी चूत के ऊपर से पैंटी को खींच कर नीचे कर दिया. उसकी चूत काफी टाइट लग रही थी. ","मैंने उसकी चूत को सूंघा और उसको किस किया. वो सिसकारियां लेने लगी. मैं कई मिनट तक उसकी चूत के साथ खेलता रहा. फिर मैंने उसकी चूत में उंगली डाल दी और आराम से अंदर बाहर करने लगा. ","वो बहुत ज्यादा गर्म हो गयी. उसने मुझे नीचे लिटाया और खुद ऊपर आकर मेरे लंड को मसलने लगी.\nमैंने कहा- मुंह में ही ले लो.\nउसने मना कर दिया. वो बोली- मुझे ये गंदा लगता है.\nमैंने कहा- एक बार ट्राई तो करो. मजा आयेगा चूसने में. ","बहुत कहने पर उसने मेरे लंड को मुंह में लिया और मैं तो जैसे जन्नत की सैर पर निकल गया.\nउसके मुंह में लंड देकर चुसवाने में बहुत गजब का मजा आ रहा था. कुछ ही देर में मैं इतना उत्तेजित हो गया कि और ज्यादा नहीं रुक सकता था. मैंने उसको फिर से नीचे पटका और उसकी चूत पर लंड को लगा दिया. ","आंटी की चूत काफी टाइट थी. लंड अंदर नहीं जा रहा था. मुझे भी काफी परेशानी हो रही थी. फिर मैंने उसकी चूत पर दोबारा से लंड को कस कर सेट किया और एक जोरदार धक्का दिया. मेरे लंड का सुपारा उसकी चूत में घुस गया. ","लंड उसकी चूत में अंदर घुसते ही उसकी चीख निकल गयी.\nवो कराहते हुए बोली- उफ्फ … आराम से कर गधे, मैंने कई महीनों से सेक्स नहीं किया है. ","उसके कहने पर मैं वहीं पर रुक गया और उसको किस करने लगा. थोड़ी देर के बाद वो खुद ही अपनी कमर को हिलाने लगी. मैंने फिर से अपने लंड को हल्के हल्के धक्के देते हुए अंदर धकेला और धीरे धीरे पूरा लंड उसकी चूत में फंसा दिया. ","फिर मैंने उसकी चूत को आहिस्ता से चोदना शुरू कर दिया. दोस्तो, उस आंटी की टाइट चूत को चोदते हुए बहुत ही ज्यादा मजा आ रहा था. वो भी मेरे लंड से चुद कर मजा लेने लगी थी. ","अब मैं तेज स्पीड में उसकी चूत को पेलने लगा. उसकी गर्म गर्म चूत में अपना लौड़ा देकर चोदने में बहुत मजा आ रहा था. उसकी चूत की गर्मी मुझे अपने लंड पर अलग से ही महसूस हो रही थी. ","आंटी की चूत चुदाई करते हुए मैं ज्यादा देर टिक भी नहीं पाया. बीस मिनट के लगभग तक मैंने उसकी चूत को मसल कर रख दिया और फिर मेरे लंड ने भी अपना लावा उसकी चूत में उगल दिया. ","अपना सारा माल मैंने उसकी चूत में भर दिया. तब तक वो भी दो बार झड़ चुकी थी. कुछ देर हम दोनों लेटे रहे. उसके बाद फिर से उसने मेरे लंड को चूसना शुरू कर दिया. ","मेरे लंड को चूस चूस कर उसने फिर से खड़ा कर दिया. अब मैंने उसको डॉगी स्टाइल में आने के लिए कहा. वो कुतिया की तरह मेरे सामने चूत दिखाते हुए झुक गयी. मैंने पीछे से उसकी चूत में लंड को पेल दिया और फिर से चुदाई शुरू हो गयी. ","अबकी बार लंड आराम से अंदर बाहर हो रहा था. उसकी चूत काफी चिकनी हो गयी थी. तेजी से मैंने उसकी चूत को चोदना चालू किया और फिर अगले 20-25 मिनट तक चोदा. एक बार फिर से मेरे लंड ने उसकी चूत में ही अपना माल उगला और मैं फिर से उसके ऊपर ढेर हो गया. ","मोनिका की चूत की हालत खराब हो गयी थी. मगर मेरे लंड से चूत चुदवा कर उसने इंजॉय भी खूब किया. उसके बाद तो जब भी मुझे मौका मिला मैंने उसकी चूत को जमकर पेला. ","फिर उसने अपनी सहेलियों से भी मेरी बात करवाई. उसी की बदौलत मैंने एक आंटी और एक जवान लड़की की चूत भी चोदी. इसके अलावा एक सेक्सी भाभी की चुदाई भी कर डाली. ","अब मैं उस सेक्सी भाभी और उसकी एक सहेली को अक्सर चोदता रहता हूं. वो भाभी भी मुझे अक्सर बुलाती रहती है. भाभी की चुदाई भी कहानी मैं आपको फिर कभी बताऊंगा. साथ ही आंटी की सहेली की चुदाई के बारे में भी एक सेक्स कहानी अलग से लिखूंगा. ","तब तक आप मुझे अपने सुझाव भेजें. मुझे आपके बहुमूल्य सुझावों का इंतजार रहेगा. कृपया ई-मेल के माध्यम से अपने विचार मुझ तक भेजें. मैं आप लोगों के मैसेजेज का वेट करूंगा. इस कहानी पर कमेंट भी नीचे दिये गये कमेंट बॉक्स में छोड़ सकते हैं.\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान लड़की की चूत","href":"https://www.freesexkahani.com/category/teenage-girl/"},{"title":"कुंवारी गर्म चूत का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/kunvari-garam-choot/"},{"title":"फेसबुक ने चुत का मजा दिलाया","href":"https://www.freesexkahani.com/indian-sex-stories/facebook-girl-chut-maja/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Hotel Sex","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"ऑफिस की पंजाबन आंटी की चूत की प्यास","href":"https://www.freesexkahani.com/aunty-sex/punjaban-aunty-ki-chut-ki-pyas/"},{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"},{"title":"अंकल ने आंटी की चुत में मेरा लंड डलवाया","href":"https://www.freesexkahani.com/aunty-sex/uncle-aunty-ki-chut-mera-lund/"},{"title":"फेसबुक ने चुत का मजा दिलाया","href":"https://www.freesexkahani.com/indian-sex-stories/facebook-girl-chut-maja/"}]}