{"Title":"दोस्त की मम्मी की वाटरपार्क में थ्रीसम चुदाई","author":{"name":"ओर्देन","href":"https://www.freesexkahani.com/author/ordenoscuro/"},"date":"14-06-2022","views":"462,327","description":["आंटी सेक्स डबल चुदाई कहानी में पढ़ें कि मैं अपने दोस्त और उसकी मम्मी के साथ वाटर पार्क में मस्ती करने गया. वहां मेरा एक अन्य दोस्त भी था. वहां क्या हुआ?","नमस्कार दोस्तो, मैं रोनित एक बार फिर से सामने अपने दोस्त की मम्मी की चुदाई की कहानी का अगला भाग लेकर हाजिर हूँ. ","पिछली कहानी\nनए फ्लैट में दोस्त की मम्मी की गांड चुदाई\nमें आपने पढ़ा था कि किस तरह मैंने अपने दोस्त की मम्मी की रात में गांड मारी और उसके बाद हम दोनों सो गए.","आज रविवार का दिन था और आंटी की फ्लाईट के लिए अभी एक दिन और बचा था.","अब आगे आंटी सेक्स डबल चुदाई कहानी:","इस कारण आंटी ने हमारे साथ कहीं घूमने का प्लान बनाने के लिए कहा.\nमैंने ओके कह दिया.","वरूण की मम्मी ने हम दोनों से पूछा कि कहां घूमने चलना सही रहेगा?\nवरूण ने कहा- म्यूजियम चलते हैं.","आंटी बोलीं- धत्त … वो कोई घूमने की जगह है.\nफिर आंटी ने मुझसे पूछा तो मैंने सोचा कि इनका मन मस्ती करने का है और मुझे खुद भी किसी ऐसी जगह आंटी को ले जाना चाहिए कि मुझे आंटी के जिस्म का मजा मिल सके.","तभी मुझे ध्यान आया कि मेरा एक दोस्त वाटर पार्क का मैनेजर है, तो क्यूं न वहीं का प्लान बनाया जाए.","मैंने वरूण और उसकी मम्मी से बोल दिया कि आंटी क्यों ना वाटर पार्क चलें क्योंकि गर्मी भी बहुत है और वहां पानी में मज़ा भी काफी आएगा. ","आंटी ने तुरंत हां कर दी.\nपरंतु वरूण ने बहुत टाइम लगाने के बाद हां की क्योंकि उसका मन म्यूजियम जाने को था.\nआखिर उसने भी वाटर पार्क जाने का मन बना लिया.","फिर दस बजे तक हम तीनों नहा धोकर चलने के लिए तैयार हो गए.\nदिन में 11 बजे तक उधर पहुंचकर मुझे अपने दोस्त से टिकट्स भी अरेंज करानी थी. ","मैंने और वरूण ने शॉर्ट्स एंड शर्ट का मिलता जुलता पहन लिया और आंटी ने एक स्लीवलैस टॉप एंड कैपरी पहन रखी थी. ","इस ड्रेस में आंटी की 40″ की गांड और 38″ के चूचे अलग ही छटा बिखेर रहे थे.\nआंटी की बलखाती कमर से ड्रेस बिल्कुल चिपकी हुई थी जो मुझे उत्तेजित कर रही थी. ","मैंने ओला बुक कर ली थी तो ओला आते ही हम फ्लैट को लॉक करके और जरूरी सामान लेकर गाड़ी में बैठ गए. ","ओला ड्राइवर गाड़ी में आंटी को बार बार देख रहा था जिससे मुझे गुस्सा आ रहा था.\nदूसरी तरफ वरूण अपने फोन में लगा हुआ था तो उसको कोई फर्क ही नहीं पड़ रहा था.","हम सही वक्त पर वाटर पार्क पहुंच गए.\nजैसे ही हम सब पहुंचे तो मैंने अपने दोस्त को फोन कर दिया कि वो हमको गेट पर लेने और टिकट देने आ जाए. ","थोड़ी देर इंतज़ार करने के बाद मेरा दोस्त आ गया.\nऔर वो आंटी को देखते ही पागल सा हो गया.","वो मुझसे और वरूण से गले मिला तो आंटी ने खुद ही उससे गले मिल लिया.\nउसके बाद मेरे दोस्त ने मुझसे कहा- रोनित, सबको अन्दर आने को बोल और तू मेरे साथ टिकट लेने चल!","मैं उसके पीछे चल दिया और बाकी दोनों अन्दर आ गए. ","मेरा दोस्त अनुज टिकट काउंटर पर जाते ही मुझसे बोला- भाई वो सेक्स बॉम्ब कौन है?\nमैंने बताया- वे मेरे दोस्त वरूण की मम्मी हैं.","उसने कहा- यार, उनकी गांड कितनी बाहर है … और गले मिलते वक्त चूची का स्पर्श तो ऐसा लगा, जैसे शरीर में करंट दौड़ गया हो.\nमैंने कहा- भाई, तू टिकट दे दे और हमको मज़ा लेने दे.","उसने कहा- भाई, देख तू किसी तरह से आज मुझे उस आंटी की चूत दिलवा दे. जो तू कहेगा, में वो करूंगा.\nमैंने कहा- पक्का?","उसने बोला- हां पक्का.\nमैंने कहा- भाई तू यहां कोई कमरे का इंतजाम कर, बाक़ी मुझ पर छोड़ दे.","उसने कहा- कमरे तो बहुत हैं.\nउसने मुझे कमरे का नंबर बताया और मैंने उसे चूत दिलाने का वादा कर दिया. ","फिर मैं टिकट लेकर वरूण और उसकी मां के पास आ गया.","मैंने आंटी से कहा- आंटी, अब आपको कुछ चेंज करना है, तो आप लेडीज चेंजिंग रूम में कर सकती हो.\nआंटी चेंज करने चली गईं और हम भी चेंज करने चले गए.","हम दोनों चेंज करके बाहर आ गए.","थोड़ी देर बाद जैसे ही आंटी बाहर आईं, तो मैं उन्हें देखता रह गया.\nआंटी ने एक छोटी सी ब्रा पहनी हुई थी, जिसमें उनके मम्मे लगभग पूरे नग्न दिख रहे थे, बस निप्पल बचे हुए थे. ","चड्डी के नाम पर आंटी ने थांग पहनी हुई थी. थांग भी मिनी वाली थी, जिससे आंटी की चुत का छेद बस छुप सके.\nवाटर पार्क के सारे लोग आंटी के जिस्म को निहार रहे थे. ","आंटी हमारे पास आईं तो वरूण बोला- मम्मी, आप तो बहुत सुंदर लग रही हो.\nआंटी ने बोला- बेटा, जब मैं अपने क्लाइंटस के साथ दुबई गई थी तो वहीं से इस सैट को खरीदकर लाई थी. ","मैं समझ गया कि आंटी ने दुबई में भी खूब जमकर चुदाई करवाई होगी.","हम तीनों राइड्स की तरफ चल दिए. हम तीनों साथ साथ ही सारी राइड ले रहे थे.","पांच तरह की राइड्स के बाद वरूण अगली राइड लेने आगे चला गया.","मैंने आंटी के कान में कहा- आंटी, सेक्स राइड चाहिए तो बोलो, मैंने इंतजाम कर लिया है.\nआंटी बोलीं- यहां?\nमैंने कहा- आप बस हां बोलो … मैं रेडी हूं.\nउन्होंने कहा- अगर वरूण को पता लग गया तो? ","मैंने कह दिया- उसकी चिंता आप मत करो, वो मैं देख लूंगा.\nउन्होंने कहा- ठीक है.","मैंने वरूण से कहा- वरूण, मैं और आंटी आगे एक राइड लेने जा रहे हैं. अभी आ जाएंगे.\nउसने ओके कहकर हमको जाने के लिए बोल दिया.","मैं आंटी को कमरे में लेकर आ गया.\nवो कमरा बहुत शानदार था, उसमें जकूज़ी भी था. ","मैंने कहा- यहीं होगी आंटी आज आपकी सेक्स राइड!\nआंटी ने बोला- हां मस्त जगह है … चलो शुरू करो.","मैंने कहा- आंटी थोड़ी देर रुक जाओ.\nमैंने अपने दोस्त अनुज को टेक्स्ट मैसेज कर दिया कि कमरे में आ जा … मस्ती लेने का वक्त हो गया है. ","मैं आंटी को बेड पर आकर उन्हें किस करने लगा; आंटी की ब्रा एंड पैंटी उतारकर उन्हें पूरी नंगी कर दिया.","आंटी एकदम से मचलने लगीं तो मैंने उनको काऊ गर्ल में बैठा लिया और चूत में लंड पेल दिया. ","आंटी की मादक आह निकल गई और वो चुत में लंड का मजा लेने लगीं.\nमैं आंटी की टांगें टाइट झटके मारने लगा.","तभी गेट से अनुज कपड़े उतारकर धीरे से अन्दर आ गया और उसने पीछे से आंटी की गांड में लंड घुसेड़ दिया. ","आंटी एकदम से चौंक गईं और ‘आउच …’ बोल पड़ीं.","उन्होंने पीछे मुड़कर देखा और कहा- बेटा तुम?\nअनुज ने कहा- हां सेक्सी आंटी … मैं!\nआंटी ने मुझे घूरकर देखा और कहा- यह क्या है … मुझे रंडी समझा हुआ है क्या?","मैंने कहा- आंटी, मैंने इससे डील की थी कि अगर मैं इसे आपकी चूत दिलवा दूँगा, तो यह कॉलेज के गुंडों से आपके बेटे की सेफ्टी करेगा.\nआंटी ने कहा- अच्छा, फिर ठीक है अनुज. चल तू भी मेरे इस गदर जिस्म का मजा ले ले!","अब हम दोनों आंटी की गांड चूत को जोरों से चोदने लगे.\nचोदते चोदते मैं आंटी की चूची को पीने लगा.\nआंटी भी दो लंड से चुदाई का मज़ा ले रही थीं. ","कुछ देर बाद अनुज ने कहा- चल रोनित, आंटी को उठाकर जकूजी में ले चलते हैं.\nहम दोनों ने आंटी के छेदों में लंड डाले रखे और आंटी को जकूजी में लेकर आ गए. ","आंटी को हम दोनों ने गोद में उठाए रखा और उनकी दबादब चुदाई करते रहे. ","कुछ देर बाद अनुज ने चूत मारने को कहा तो मैंने उसको आगे आने दिया. ","अब वो आगे से लग गया और आंटी को बैठाकर उनकी चूची पीने लगा. फिर उसने अपना लौड़ा आंटी की चूत में पेल दिया. ","मैंने अपना लौड़ा आंटी के मुँह में पेल दिया.\nआंटी मेरा लंड लॉलीपॉप की तरह लपर लपर करके चूस रही थीं.","थोड़ी देर बाद मुझे ध्यान आया कि आंटी की चूत में दोनों लंड एक साथ डालते हैं.\nमैंने आंटी की चूत में अपना लौड़ा भी डाल दिया. आंटी सेक्स डबल चुदाई का मजा लेने लगी.","आंटी दर्द से कराहा उठीं क्योंकि चूत में दो लंड आंटी के लिए पहली बार था.\nहमने तेज़ तेज़ धक्के मारने शुरू कर दिए. ","इसी दौरान आंटी एकदम से झड़ गईं.\nझड़ते वक्त आंटी चिल्ला रही थीं.","कुछ देर बाद हमने उनको उल्टा घुमा लिया और जकूजी के पानी में ही उनको घोड़ी बना दिया.\nअब अनुज ने आंटी की गांड में लंड पेल दिया और मैंने भी ऐसा ही किया.","हम दोनों मिलकर आंटी की गांड मारने लगे.\nआंटी की गांड से फच फच की आवाज़ आ रही थी. ","कुछ देर बाद आंटी बोलीं- बिस्तर पर चलो.\nहम दोनों ने आंटी को उठाया और बेड पर ले आए.","मैंने अनुज के हाथ आंटी को सौंप दिया और उससे कहा- ले कर ले, जो करना है.","उसने आंटी को जल्दी से उल्टा लेटा दिया और पीछे से उनकी गांड में लंड डाल कर चुदाई शुरू कर दी.\nवो इतनी तेज़ झटके मार रहा था कि पूरा बेड हिल रहा था और आंटी के आंसू बाहर आ गए थे.","थोड़ी देर बाद वो आंटी की गांड में ही झड़ गया.","अब मेरी झड़ने की बारी थी तो आंटी अपने मुँह में मेरा लौड़ा लेकर चूसने लगीं. ","थोड़ी देर बाद मैं आंटी के मुँह में ही झड़ गया.\nचुदाई करने के बाद हम तीनों ने नहा धोकर कपड़े पहन लिए.","आंटी ने अनुज को अपना नंबर दे दिया जिससे वो कभी दोबारा दिल्ली आएं तो उसके साथ चुदाई कर सकें.\nहम दोनों और आंटी बाहर आ गए.","वहां वरूण ने हमको देखा और पूछा- आप दोनों कहां थे?\nआंटी ने कहा- हम राइड लेने के बाद कैंटीन में कुछ खाने चले गए थे.","मैंने कहा- चलो अब कपड़े बदलकर घर चलते हैं.\nवरूण ने हमें बताया कि उसको राइड में बहुत मज़ा आया.","आंटी ने भी कहा- आज तो मुझे भी बहुत दिनों में शानदार राइड मिली जिसको मैं कभी भूल ही नहीं सकती.\nअब हम सब कैब बुक करके घर आ गए.","घर पर आकर हमने डिनर किया और आराम करने लगे.\nमैंने सोचा आंटी कल चली जाएंगी, तो एक बार और आखिरी बार चूत मार लेता हूँ. ","मैं आंटी के रूम में आया पर आंटी सेक्स के लिए तैयार नहीं थी क्योंकि वाटर पार्क वाली चुदाई के कारण आंटी का बदन दुख रहा था.\nमैंने आंटी से सॉरी बोला और सोने चला गया.","सुबह उठकर नाश्ता किया तो आंटी जाने की तैयारी करने लगीं.\nआंटी 12 बजे फ्लाइट के लिए रवाना होने के लिए जाने लगीं तो मैंने कहा- आंटी, हम आपको छोड़ देते हैं. ","आंटी ने कहा- नहीं, मैं खुद चली जाऊंगी. मैंने कैब कर ली है. ","दरअसल आंटी ने कैब नहीं की थी. उनकी दोस्ती अनुज से हो गई थी, तो आंटी को वही एअरपोर्ट छोड़ने जाने वाला था इसीलिए आंटी ने हमको मना कर दिया.","दोस्तो, आगे की सेक्स कहानी में मैं एक ऐसा किस्सा लाऊंगा, जिसमें मैं और वरूण कॉलेज की छुट्टियों में मुंबई गए और आंटी को चोद कर मजा लिया.\nउसके बाद हम दोनों, मेरे दोस्त वरुण की बहनों को लेकर वहां से गोवा ट्रिप पर गाए. ","दोस्तो, मेरे अनुज दोस्त और वरूण की मम्मी का रिश्ता किस इरादे से आगे बढ़ा, यह भी आपको आगे की सेक्स स्टोरी में मालूम चल जाएगा.\nप्रिय पाठको, आपको यह आंटी सेक्स डबल चुदाई कहानी पढ़ कर मजा आया? कमेंट्स में बताएं.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नए फ्लैट में दोस्त की मम्मी की गांड चुदाई","href":"https://www.freesexkahani.com/aunty-sex/hot-milf-sex-kahani/"},{"title":"मेरी बेस्ट फ्रेंड की पहली चुदायी की कहानी","href":"https://www.freesexkahani.com/first-time-sex/best-friend-love-sex-story/"},{"title":"पड़ोसन भाभी को मेरे लंड की जरूरत है","href":"https://www.freesexkahani.com/antarvasna/married-bhabhi-sex-life/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Gand Ki Chudai","Hindi Sex Kahani","Kamvasna","Mom Sex Stories","Nangi Ladki","public sex"],"relatedStoriesLinks":[{"title":"मेरी माँ की चुत चुदाई दो पराये मर्दों से","href":"https://www.freesexkahani.com/teacher-sex/maa-sex-story/"},{"title":"भिखारी और मैंने मॉम की थ्रीसम चुदाई की- 2","href":"https://www.freesexkahani.com/xxx-kahani/family-sex-mom-story/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 6","href":"https://www.freesexkahani.com/group-sex-stories/sex-with-dildo-girls/"},{"title":"घर आए मेहमानों ने मुझे आगे पीछे से चोदा","href":"https://www.freesexkahani.com/group-sex-stories/5-men-sex-kahani/"}]}