{"Title":"उम्रदराज आंटी की चूत चुदाई का मजा- 1","author":{"name":"अशोक टोंक","href":"https://www.freesexkahani.com/author/ashu/"},"date":"19-08-2020","views":"186,253","description":["आंट सेक्स स्टोरी हिंदी में पढ़ें कि जिस मेच्योर भाभी को चोदा था मैंने … उन्होंने मुझे एक मोटी आंटी से मिलवाया. उन आंटी ने मुझे घर बुलाकर अपनी प्यास कैसे बुझायी?","दोस्तो, मैं अक्की आनंद एक बार फिर जयपुर से आपके लिए\nमेच्योर भाभी की चूत चुदाई का मौक़ा मिला\nसे आगे की आंट सेक्स स्टोरी हिंदी लेकर हाजिर हूँ.","पिछली सेक्स कहानी में आपने पढ़ा था कि किस तरह मैंने अनीता जी को जम कर चोदा औऱ अपनी बरसों की इच्छा पूरी कर ली थी. उस चुदाई के बाद करीब एक महीने तक तो मुझे उस बड़ी उम्र की औरत को चोदने का मौका नहीं मिला. मैंने चुदाई करते टाइम उनको बता दिया था कि मुझे 50- 60 साल की औरतों को चोदने में ज्यादा मजा आता है. ","फिर एक दिन उनका फोन आया कि मुझसे बाहर कॉफी शॉप पर मिलना. ","जब उन्होंने मुझे मिलने के लिये कहा, तो मेरा लौड़ा तो तुरंत खड़ा हो गया था. मैंने सोचा था कि एक बार और मुझे अनीता की मोटी चूत को चोदने का मौका मिलने वाला है. लेकिन इस बार मेरी कल्पना दूसरे रूप में पूरी हुई.","उनके बताए टाइम पर मैं कॉफी शॉप पर पहुंच गया. मैंने देखा कि उनके साथ करीब 55 साल की एक औरत और थी.\nवो दिखने में सांवली थी लेकिन उनकी सबसे बड़ी बात ये थी कि उनके बोबे ब्लाउज फाड़ कर बाहर आने को बेताब लग रहे थे. ","खैर.. मैं उन दोनों के साथ बैठा और बातों ही बातों में अनीता जी ने मुझे इशारा कर दिया कि आपके लिए ही सीमा जी को साथ लायी हूँ.\nमैंने उनको एक नजर भरके देखा, उनको देखा क्या, बस ये समझ लो कि ब्लाउज के ऊपर से उनके बोबे खा जाने वाली नजरों से देखा.","कॉफी पीने के बाद हम अपने अपने रास्तों पर चल दिए.","शाम को अनीता जी ने सीमा जी का नंबर दिया और बोला कि मैं उनसे बात कर लूं. ","मैंने तुरंत उनको फोन लगाया और अपने बारे में बता दिया. उन्होंने मुझे अपना पता दिया और बोल दिया कि रात को 10 बजे आ जाना. ","मैं 10 बजे आंट के घर पहुंच गया. उनके घर का दरवाजा खुला था. मैं अन्दर आ गया. उन्होंने मुझे बैठाया और पानी लेने अन्दर चली गईं.","अब मैं आगे बढ़ने से पहले आपको उनके बारे में बता देता हूँ.","सीमा जी करीब 55-56 साल की सांवली रंग वाली औरत थीं. उनके बोबे करीब 40 इंच के थे और गांड बहुत ही मस्त थी. जब वो पानी लेने गयी थीं तो मैंने देखा था कि उनका पिछवाड़ा बहुत ही मादक लग रहा था. दोनों कूल्हों के बीच उनकी साड़ी फंसी हुई थी. उनके होंठ बहुत मस्त थे. काफी मोटे होंठ थे उनके. जिन पर लाल रंग की लिपस्टिक लगी हुई थी. ","वो पानी लेकर आईं और मेरी ही बगल में बैठ गईं. मेरे हंसमुख स्वभाव के कारण जल्दी ही वे मुझसे खुल गयी थीं. ","उनसे बातचीत में पता चला कि वो घर पर अपनी बहु और बेटे के साथ रहती हैं. लेकिन बहु के पीहर में प्रोग्राम होने के कारण दोनों ही बहु और बेटे उधर गए हुए थे.","बातों-बातों में मैंने देखा कि उनकी आंखों में एक मादक और उत्तेजक निमंत्रण दिख रहा था. मैंने उनके हाथों को अपने हाथों में ले लिया और सहलाने लगा. इतने में ही उनके मुँह से सिसकारियां निकलने लगीं. ","उनकी कामुक सीत्कार से मुझे पता चल गया कि यह औरत बहुत ही कामुक होगी. ","उन्होंने आंखें बंद कर ली थीं और मैं धीरे धीरे उनके सांवले हाथों को सहला रहा था. उनके स्पर्श से मेरा साढ़े छह इंच लंबा और सवा दो इंच मोटा लौड़ा मेरी जींस में खड़ा होता जा रहा था. मेरा एक हाथ धीरे धीरे उनके कंधे पर आ गया था. मैं एक हाथ से उनकी मोटी कलाई को और दूसरे हाथ से उनके कंधे और गले को सहला रहा था. ","कोई 5 मिनट के इस खेल में उनकी साड़ी का पल्लू कंधे से खिसक कर नीचे आ गया था. अब उनका ब्लाउज ही उनकी पहाड़ियों के ऊपर रह गया था.","मुझे उनके ब्लाउज से ही उनके मोटे मोटे बोबे नजर आ रहे थे, जो उनकी सांसों के साथ ऊपर नीचे हो रहे थे. ","जब उनके बस की बात नहीं रही, तो उन्होंने एकदम से मुझे गले लगा लिया और अपने लाल रंग के होंठों को मेरे होंठों से चिपका दिए. हम दोनों एक दूसरे के होंठों को चूसने में लग गए. दोनों ही रगड़ रगड़ कर एक दूसरे के होंठों का रस पी रहे थे. एक दूसरे की लार हमारे मुँह में आ रही थी. दोनों के ही बदन गर्म हो रहे थे. ","तभी होंठों को चूसते हुए मैंने अपना एक हाथ उनके ब्लाउज के ऊपर से ही उनके बोबों पर रख दिया. मैं ब्लाउज के ऊपर से ही उनके मोटे मोटे बोबे दबाने लगा. ","सीमा जी ने अन्दर रूम में चलने का इशारा किया और हम दोनों एक दूसरे की बांहों में बांहें डाले अन्दर रूम में आकर बेड पर बैठ गए. ","मैंने फिर से उनको अपनी बांहों में लिया और होंठों को चूसते हुए उनके मस्त बोबे दबाने लगा. सीमा जी की बेचैनी बढ़ती जा रही थी और मेरा लंड अकड़ता जा रहा था. मेरा लंड सोच रहा था कि आज फिर एक पुरानी उम्र की बड़ी औरत को चोदने का मौका हाथ आ रहा है. ","सीमा जी अब बेदर्दी के साथ मेरे होंठों को चूसने की जगह खाने लगी थीं और मैं भी उनके मोटे होंठों को जोर से चबा रहा था. होंठों की सारी लिपस्टिक मैं चाट चुका था.","गीले होंठों को चूसते हुए मैंने अचानक से उनके मादक बोबे जोर से दबा दिए, जिससे उनकी चीख निकल गयी. लेकिन उनकी ये चीख मेरे होंठों में ही दब कर रह गयी. ","उन्होंने अपने होंठ जबरदस्ती मेरे होंठों से छुड़ाए और मुझसे कहा- मुझे वाइल्ड सेक्स में बड़ा मजा आता है.\nमैं- मेरी जान चिंता मत करो. आज तुझे मैं बहुत बुरी और बेदर्द तरीके से चोद चोद कर तेरा भोसड़ा और गांड दोनों को अपने लौड़े के पानी से भर दूंगा.","मैंने उनके लिए गाली वाली भाषा का उपयोग किया, तो वो भी खुल गईं.","सीमा- भोसड़ी के … मुझे ऐसी ही चुदाई चाहिए.","आंट के मुँह से गाली सुनकर तो मुझे ओर जोश आ गया. क्योंकि मुझे भी वाइल्ड सेक्स और चुदाई के दौरान गालियां देना और सुनना बहुत पसंद हैं.","मैंने वापस सीमा जी के होंठों को चूसना शुरू कर दिया और एक हाथ से उनके ब्लाउज के हुक खोलने लगा. जैसे ही उनका ब्लाउज खुला, उनके मस्त मादक और मोटे बोबे ब्रा में कैद मेरी आंखों के सामने आ गए. सच में बहन की लौड़ी के बहुत ही मस्त बोबे थे.","मैं जोर जोर से उनके बोबों को ब्रा के ऊपर से ही दबाने लगा. ","अब सीमा जी की मादक सिसकारियां निकलना शुरू हो गयी थीं. मैंने उनको अपने होंठों से अलग किया और उनकी सांवली बांहों से लटका हुआ ब्लाउज निकाल कर अलग कर दिया. ","हाईई.. क्या मस्त नज़ारा था. उनके मोटे बोबे ब्रा में भी नहीं समा रहे थे. मैंने अपने हाथों से दोनों बोबों को जोर से दबाना शुरू कर दिया. कभी मैं उनके थोड़े से उभरे हुए पेट पर हाथ फिराता, तो कभी बोबों को मसल देता.","फिर एक हाथ से मैंने उनकी साड़ी भी निकाल दी और साथ ही साथ उनके पेटीकोट के नाड़े को भी खोल दिया. उन्होंने अपनी मोटी गांड को उठा करके अपने पैरों से पेटीकोट निकाल दिया. अब मेरी जान ब्रा ओर पेंटी में थी.","आंट सांवली थीं लेकिन मस्त जानेमन थीं. मैंने भी खड़े होकर अपने सारे कपड़े एक बार में ही उतार दिए. ","जैसे ही उन्होंने मेरे खड़े लौड़े को देखा, तुरंत ही लंड को अपने हाथों में ले लिया और सहलाने लगीं. उनके हाथों में आकर लौड़ा भी ठुमकने लगा. लंड के शिखर पर प्री-कम की बूंदें उभरने लगी थीं. ","वो अपने हाथ से लौड़े की टोपी को सहलाने लगीं और बूंदों को अपनी उंगली से लेकर बहुत ही उत्तेजक तरीके से मुँह में लेकर चाटने लगीं. ","सीमा जी मेरे लौड़े को सहलाती रहीं और इसी बीच मैंने भी उनकी चड्डी में हाथ डाल दिया. हाथ डाला तो पता चला कि कुतिया की पूरी ही चड्डी चूत के पानी से गीली हो चुकी थी. ","मैंने सीमा जी की रस से भीगी चूत को सहलाया ही था कि उन्होंने अपने मुँह से जोर से ‘सीईईए…’ की आवाज निकाली. उन्होंने मुझे अपने ऊपर खींच लिया और मैं उनके मस्त और कामुक बदन पर छा गया. ","मैं अपने होंठों को खोलकर अपने मुँह से उनके मुँह में अपना थूक गिराने लगा, जिसे वो बहुत ही मजे से पीती रहीं. बाद मैं उन्होंने भी अपने मुँह का थूक मुझे पिलाया. हम दोनों ही एक दूसरे का थूक और लार पीते रहे. ","इसी बीच मैं अपने हाथों से उनके मांसल बोबे भी दबा रहा था. फिर मैंने एक हाथ पीछे ले जाकर उनकी ब्रा का हुक खोल कर उनके मांसल बोबों को आजाद कर दिया. अब मैं उनके नंगे बोबों को जोर जोर से दबा रहा था. वो सिसकी पर सिसकी भर रही थीं. ","मैं- बहन की लौड़ी, मजा आ रहा है न!\nसीमा- बहुत मस्त मजा आ रहा है भोसड़ी के.","अब तक हम दोनों के होंठ ओर मुँह पूरा गीला हो चुका था.","मैंने एक हाथ नीचे ले जाकर उनकी चड्डी को भी उनकी गांड से अलग कर दिया. अब हम दोनों एक दूसरे की बांहों में बिल्कुल नंगे थे. दोनों ही जोर जोर से होंठों को चूस रहे थे. कभी मैं उनके बोबों को मसलता, तो कभी उनकी गीली चूत को अपनी मुट्ठी में भर कर दबा देता.\nवो भी मेरे कूल्हों को अपने दोनों हाथों से दबा दबा कर मजा ले रही थीं, तो कभी हाथ नीचे करके लौड़े को मसल देती थीं. ","हम दोनों के ही शरीर जबरदस्त तरीके से रगड़ खा रहे थे. उनकी ऐसी कामेच्छा देख कर लग ही नहीं रहा था कि इनकी उम्र 56 साल की होगी. वो एक भूखी शेरनी की तरह मेरे लौड़े को मसल रही थीं. लौड़ा खाने के लिये बेचैन हो रही थीं. ","फिर 20 मिनट बाद हम अलग हुए और तुरंत ही 69 की पोजीशन में आ गए. वो मेरे ऊपर आकर मेरे लौड़े को मुँह में भर कर चूसने लगीं. मैं भी जोर जोर से उस 56 साल की मस्त चूत को चूसने लगा. ","सीमा जी की चूत के पानी से मेरा पूरा मुँह भर गया था. जिसे मैं पी गया. वो भी लौड़े को खूब थूक लगा लगा कर चूस रही थीं. वासना में डूब कर उन्होंने पूरा का पूरा लौड़ा मुँह में भर लिया था. ","मुझे ऐसे लगने लगा कि अब तो लौड़ा भी पानी छोड़ देगा. मैंने उन्हें इशारे से बताया, तो उन्होंने औऱ जोर जोर से लौड़ा चूसना शुरू कर दिया. मैंने भी जोर जोर से उनके काले भोसड़े को चूसना शुरू कर दिया. उनके लंड चूसने के इतने शानदार तरीके से मेरा लौड़ा लोहे का डंडा बन चुका था.","फिर उन्होंने मुँह से लौड़ा निकाला और उसपर बहुत सारा थूक लगाकर फिर से अपने मुँह में उतार लिया और मसल मसल कर चूसने लगीं. ","उनकी थिरकन भी बता रही थी कि उनकी चूत से भी पानी निकलने वाला है. एक मिनट बाद ही मेरे लौड़े ने पानी से उनका मुँह भर दिया और मेरे मुँह में उनकी चूत का पानी भर गया. ","तभी वो हुआ, जो अब तक मेरे साथ कभी नहीं हुआ था. उन्होंने अपने मुँह में भरे मेरे लौड़े के पानी को मेरे होंठों से लगा दिया और मैंने भी उनकी चूत का पानी जो मेरे मुँह में था, दोनों का पानी मिल गया और सारा पानी लौड़े का और चूत का, मेरे मुँह में था.","फिर मैंने वो सारा पानी वापस उनके मुँह में डाल दिया और उनके होंठों को चूसने लगा.","थोड़ी देर बाद उन्होंने बचा हुआ पानी मेरे मुँह में डाल दिया और मेरे होंठ चूसने लगीं.","आज अपने लौड़े का पानी मुझे ही पीना पड़ गया था. लेकिन इसमें भी मस्त मजा आया.","खैर … लौड़े का पानी जब हम दोनों के मुँह में चला गया, तो हम दोनों ही नंगे रहकर थोड़ी देर के लिए सुस्ताने लगे. ","सीमा जी ने मेरी ओर करवट लेते हुए कहा- आज बरसों बाद मैंने रति सुख का मजा लिया है. मेरे हसबैंड के जाने के बाद आज बहुत साल बाद मेरी चूत गीली हुई है. आज तेरे साथ बहुत मजा आया अक्की … मेरी चूत को बहुत ठंडक मिल गयी.\nमैं- मादरचोद … चूत को अभी और मजा आएगा, जब मैं तुम्हें सारी रात चोद चोद कर तेरे भोसड़े को पानी पिलाऊंगा.","सीमा जी- खूब चोद मेरे कमीने आशिक. आज मेरे भोसड़े की सारी गर्मी निकाल दे मां के लौड़े.","ऐसी ही बातें करते करते हम दोनों वापस गर्म होने लगे थे. मैंने अपने हाथों से उनके मोटे और मांसल बोबे सहलाने शुरू कर दिए थे, जिससे सीमा जी भी गर्म हो गयी थीं. इधर मेरा लौड़ा भी डंडा बन कर उनके भोसड़े में घुसने को तैयार था. ","अबकी बार मैंने उनके बोबों पर अपने होंठ लगा दिए और उनके निप्पलों को चूसने लगा. मैं दूसरे हाथ से मांसल बोबे को दबाने लगा था. उनकी कामुक सिसकारियां निकलनी शुरू हो गयी थीं.","मैंने अपने हाथ को बोबे पर से हटाकर उनकी मोटी और काली चूत पर रख दिया. पता चला कि साली की चूत वापस गीली हो चुकी थी. मैं उनकी चूत की अपने हाथ से रगड़ रहा था और जोर जोर से एक बोबे की घुंडी को चूस रहा था.","सीमा जी- अब मत तड़पा … बहन के लौड़े. जल्दी से चूत में लौड़ा घुसा दे मादरचोद.\nमैं- चिंता मत कर कुतिया … मेरी रंडी … ले लंड ले … साली मां की लौड़ी अपनी चूत को बोल दे … अब लौड़ा घुसने वाला है.\nसीमा जी- हाईई … ऊऊऊह चोद दे रे भोसड़ी के.","मैं सीमा जी की मोटी मोटी जांघों के बीच में आ गया और उनकी दोनों टांगों को फैला दिया. उनकी चूत के पानी से भीगा काला भोसड़ा मेरे लौड़े के सामने था. मैंने अपने लौड़े को काली भोसड़े सी चूत से रगड़ दिया.","सीमा जी- हाईईई … घुसा दे मेरे चोदू.","मैंने अपने हाथ से लौड़े को उनके भोसड़े के खांचे में रखा और एक तेज सांस लेकर एक ही धक्के में लौड़े को उनके भोसड़े में अन्दर तक घुसा दिया.","सीमा जी- हाईईई मार दिया रे मादरचोद. भोसड़ी के धीरे से घुसाता न जालिम!","तो दोस्तो, सीमा आंट की चुदाई की कहानी अभी चल ही रही है. मैं इसका अगला भाग भी जल्दी ही लेकर हाजिर होऊंगा. तब तक आप कमेंट करें और बतावें कि कैसे इस सेक्स कहानी को और रोमांचक बनाना है. मतलब ये कि ये सेक्स कहानी तो एकदम सच है लेकिन कहानी में मसाला मस्त हो तो चुदाई की कहानी को पढ़ने में और भी मजा आ जाता है.","मुझे आपके मेल का इन्तजार रहेगा.\n[email protected]","आंट सेक्स स्टोरी हिंदी का अगला भाग: उम्रदराज आंटी की चूत चुदाई का मजा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"},{"title":"उम्रदराज आंटी की चूत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/aunty-sex/sexykahani-aunty-ki-chudai-ki/"},{"title":"भाभी की कुंवारी बहन संग सुहागरात-2","href":"https://www.freesexkahani.com/antarvasna/first-night-sex-story/"},{"title":"गाँव वाली चाची ने बुलाया- 2","href":"https://www.freesexkahani.com/desi-kahani/dasi-bur-kichudai-story/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-2","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-2/"},{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"},{"title":"आंटी की प्यासी चूत को दिया लंड का मजा","href":"https://www.freesexkahani.com/aunty-sex/aunty-chut-lund/"},{"title":"भाभी की चाची की चूत में मेरा लन्ड","href":"https://www.freesexkahani.com/aunty-sex/chachi-ki-chut-chudai/"}]}