{"Title":"आंटी की गांड चाटी और चुदाई की","author":{"name":"एम के","href":"https://www.freesexkahani.com/author/mky/"},"date":"13-08-2019","views":"128,510","description":["कानपुर स्टेशन पर मिली एक आंटी की गांड का मजा मैंने उनके घर जाकर कैसे लिया, पढ़ें इस कहानी में! ट्रेन में आंटी से दोस्ती हो गयी थी और थोड़ा मजा मैंने ट्रेन में ले लिया था.\n","मेरे अन्तर्वासना के दोस्तो … मैं आप लोगों के साथ अपनी कहानी शेयर करने जा रहा हूं. ","जब मैं ग्रेजुएशन कर रहा था. उसी बीच मैंने एक सरकारी नौकरी के लिए एग्जाम दिया था. मैं उसका एग्जाम देने कोलकाता गया था. जब मैं पेपर देकर वापस आया, तो मैंने हावड़ा से दिल्ली के लिए टिकट ली हुई थी. मैं ट्रेन में बैठ गया. ","मेरा सफ़र मस्ती से चल रहा था. जैसे ही मेरी ट्रेन ने बिहार को क्रॉस किया और मैं यूपी में घुसकर यूपी के कानपुर के पास आया. तभी ट्रेन की गति धीमी हो गई. ट्रेन इधर रुक गई, इस ट्रेन का आखिरी स्टेशन कानपुर ही था. ","मैं कानपुर स्टेशन पर उतर गया. मुझे काफी भूख भी लग रही थी, क्योंकि मैं बिना कुछ खाए पिए कोलकाता से दिल्ली के लिए चला था. ","जैसे ही मैं कानपुर स्टेशन पर उतरा तो मुझे काफी सारी दुकानें दिखीं. आप लोगों ने देखा होगा स्टेशन के पास चाय कॉफी की दुकानें बनी रहती हैं, तो मैं पास में ही एक दुकान पर चला गया. मैंने वहां से एक चाय ली और चाय पीने के लिए वहीं पड़ी एक कुर्सी पर बैठ गया. ","वहां पर काफी भीड़ थी. बहुत यात्री जाने के लिए बैठे थे. मैं चाय पीते पीते इधर-उधर घूमने लगा. उसमें से एक आंटी मुझे दिखीं. वह बहुत गोरी और लंबी थीं. उनकी गांड एकदम बड़ी-बड़ी अलग से दिख रही थीं.","उनकी भी नजर मेरे पर पड़ी और वे मुझे देख कर न जाने क्यों मुस्कुरा दीं. मैंने भी हल्की सी मुस्कान बिखेर दी और कुर्सी पर चाय पीते हुए बैठ गया. ","आंटी भी शायद अकेली थीं. वे भी घूमते हुए वहीं एक कुर्सी खाली थी, वहीं पास में बैठ गई. उन्होंने मुझसे पूछा- बेटा, यहां दिल्ली के लिए अभी कोई ट्रेन है?\nमैंने बताया कि हां आंटी अभी आएगी.","थोड़ी देर में उन्होंने मुझसे पूछा- आपको कहां जाना है?\nमैंने बताया- मैं आंटी पेपर देकर आ रहा हूँ … मुझे भी दिल्ली जाना था.\nआंटी बोलीं- आप किस ट्रेन से जाओगे?\nमैंने कहा- देखता हूं … जो भी मिल जाए.","वे बोलीं- मैं अकेली हूं और पहली बार ट्रेन से दिल्ली के लिए जा रही हूं, तो जिस ट्रेन से आप जाओ, मुझे भी बता देना. मैं भी उसी ट्रेन से चली जाऊंगी.\nमैंने कहा- ठीक है … आंटी आप मेरे साथ चले चलना.\nउन्होंने कहा- ठीक है. ","फिर वो आंटी बैठ गईं और चाय पीने लगीं. हम में दोनों बात करने लगे. जैसे ही एक ट्रेन आने का अनाउंसमेंट हुआ. ","मैंने कहा- चलो आंटी ट्रेन आ रही है, हम उसी में बैठते हैं.\nउन्होंने कहा- ठीक है … मेरा बैग आप पकड़ लो.","मैंने आंटी का बैग उठा लिया.","ट्रेन आई तो आंटी चढ़ने लगीं और बोलीं- पहले मैं ट्रेन में चली जाती हूं.\nमैंने उनको सहारा दिया और वे ट्रेन में चढ़ गईं.","अन्दर आंटी एक सीट पर बैठ गईं, मैं भी उनका बैग लेकर उनके पीछे पीछे आ गया और मैं भी बैठ गया. हम दोनों पास-पास ही बैठे हुए थे और भीड़ भी काफी थी. हम दोनों को जैसे तैसे ही सीट मिल पाई थी. ","फिर दस मिनट बाद ट्रेन चली. थोड़ी देर बाद शाम हो गई. अब करीब 9:00 बज गए थे. ट्रेन में लाइट भी बंद हो गई थी. ","मैंने आंटी को टच किया, तो उन्होंने कुछ नहीं बोला. मैंने आंटी की जांघ पर हाथ रख दिया, अब भी आंटी ने कुछ नहीं कहा. फिर मैंने अपने हाथ की एक उंगली से आंटी की जांघ को कुरेद सा दिया.\nआंटी ने सिसकारी ले ली, मैं समझ गया कि मामला फिट है. आंटी जल्दी ही गरम हो जाएंगी. अगर मैंने दोबारा फिर से कुछ किया. ","अब मैंने आंटी से पूछा- आंटी, आपके घर में कौन-कौन रहता है?\nउन्होंने बताया कि वो रहती हैं और उनके पति और दो छोटे बच्चे हैं. दोनों बच्चे स्कूल में पढ़ते हैं.\nमैंने ‘हम्म..’ कहा.","फिर आंटी ने बोला- आप दिल्ली में कहां रहते हो?\nमैंने आंटी को जहां मैं रहता हूं, वहां का एड्रेस बताया कि मैं दिल्ली में यहां पर रहता हूं.\nआंटी ने मेरे से बोला- अरे मैं भी आपके पास ही रहती हूं … आपके बगल में जो कॉलोनी है, उसी में.","आंटी ने कॉलोनी का नाम बताया. मैं समझ गया कि ये तो बिल्कुल पास का ही पता है. हम दोनों हंसने लगे. ","मैंने आंटी की जांघ सहलाते हुए कहा- आंटी यह तो बहुत अच्छी बात है … हम लोग मिल गए हैं और आप भी मेरे पास ही रहती हो. क्या हम लोग दोस्त बन सकते हैं?\nआंटी मेरे बात का मर्म समझ गईं, उन्होंने कहा- हां बिल्कुल बन सकते हैं. आपने मेरी मदद भी की है.\nमैंने आंटी को बोला- अरे आंटी ऐसी कोई बात नहीं है, ये तो मेरा फर्ज़ था. मैं तो ऐसा करता ही रहता हूं.\nआंटी ने भी हंस कर कहा- ठीक है … इस मदद को चैक करना पड़ेगा. अब तो हमारा स्टेशन आ ही गया है, अब चलते हैं. ","मैंने आंटी से बोला- आंटी अब तो रात हो गई … 11 बज चुके हैं. आप क्या करोगी … आप थक भी गई होंगी. थोड़ी देर आराम कर लीजिए.\nउन्होंने कहा- नहीं नहीं, मेरे हस्बैंड आ जाएंगे.\nमैंने पूछा- कब आएंगे?\nउन्होंने बताया- वह बच्चों को लेकर दादा दादी के यहां पर गए हैं, परसों आएंगे.\nमैंने पूछा- आंटी क्यों ना आप मेरे रूम पर चलो या मैं आपके रूम पर चले चलता हूँ.\nउन्होंने कहा- ठीक है, आप मेरे घर चलो … वहीं कुछ बातें करेंगे. ","आंटी भी खुल चुकी थीं. हम दोनों आंटी के घर चल दिए और घर में बैठ कर बिस्तर पर कुछ ऐसे ही इधर उधर की बातें करने लगे. ","मैंने पूछा- आंटी आप तो बहुत गर्म लग रही हो … आपके हस्बैंड इतने दिन तक बाहर रहते हैं.\nउन्होंने बोला- नहीं नहीं बाहर नहीं रहते … वह दादा दादी के यहां पर गए हैं बच्चों को लेकर … बस 2 दिन बाद आ जाएंगे.\nमैंने बोला- आंटी तब तक आप अकेली रहोगी?\nउन्होंने बोला- अकेली कहां हूँ … अब तुम आ गए हो न.","इतना कहते हुए वो मेरे ऊपर झुक सी गईं. उसी समय मैंने आंटी को गर्दन पर किस कर दिया.\nआंटी ने एकदम आह भरी और बोलीं- बहुत जोर से करो … ","आंटी अब इतनी अधिक खुल चुकी थीं और बहुत प्यारी लग रही थीं.\nमैंने कहा- आंटी आप चिंता मत करो … मैं आपको अभी मस्त कर देता हूं. ","मैं उठा और आंटी की गर्दन पर किस करने लगा और उनके कान में जीभ डाल कर चाटने लगा. ","थोड़ी देर बाद आंटी बहुत गर्म हो गईं और वह मेरा लंड पकड़ रही थीं. ","मैंने कहा- आंटी रुको तो सही … मैं आपको चोद दूंगा … हमारे पास सारी रात है … आप चिंता मत करो … इतनी जल्दी क्या है.\nउन्होंने कहा- अब रुका नहीं जाता … जल्दी से एक बार कर दो.\nमैंने कहा- नहीं आंटी … पूरी रात पड़ी है … पूरा मजा तो लेने दो.\nआंटी बोलीं कि ठीक है.","अब मैं खड़ा हुआ और आंटी को भी खड़ा कर दिया. मैं उनकी साड़ी खोलने लगा. ","दोस्त मैं आपको एक बात बताना भूल गया कि आंटी की उम्र 45 साल की रही होगी लेकिन वो देखने में 30-32 से ज्यादा की नहीं लग रही थीं. उनकी गांड बहुत मोटी और चौड़ी थी. स्टेशन पर तो उनकी भरी पूरी गांड ही देखकर मेरे मुँह में पानी आ गया था. मुझे तो ऐसा लग रहा था कि इनको अभी ही गिराकर इनके ऊपर चढ़ जाऊं, इनकी गांड में जीभ डाल दूं और चाटने में लग जाऊं. ","मैंने आंटी की साड़ी उतारने के बाद उनका पेटीकोट उतारा. जैसे ही मैंने पेटीकोट उतारा और देखा, तो पाया कि उन्होंने नीचे पेंटी ही नहीं पहन रखी थी. ऊपर ब्लाउज को ध्यान से देखा तो आंटी ने ब्रा भी नहीं पहनी हुई थी. ","फिर मैंने उनका ब्लाउज उतारा. अब आंटी मेरे सामने बिल्कुल नंगी हो गई थीं. आंटी खुद को मेरे सामने नंगा पाकर एकदम से शर्माने लगीं. ","मैंने आंटी से कहा- आंटी आप शरमाओ मत यार … आप खुलकर मजा करोगी, तो ज्यादा अच्छा लगेगा.\nउन्होंने मेरे सीने पर हाथ फेरते हुए कहा- ठीक है. लेकिन आप भी नंगे हो जाओ तो हम दोनों बराबर हो जाएंगे. कोई दिक्कत भी नहीं होगी और मुझे शर्म भी नहीं लगेगी.\nमैंने कहा- आंटी आप ही खुद ही उतार दो न..! ","आंटी ने पहले मेरा पेंट उतारा और अंडरवियर उतारा. आंटी ने जैसे ही मेरा 8 इंच लंबा और काला मोटा लंड देखा, वो एकदम से घबरा गईं और पीछे हट गईं. ","आंटी बोलीं- बाप रे … इतना बड़ा … यह तो मैं कभी नहीं घुसवा पाऊंगी … मैं तो बस इसको चूस ही सकती हूं, ये चूत में नहीं घुसवा पाऊंगी … मैंने इतना बड़ा अभी तक कभी नहीं लिया.\nमैंने कहा- आंटी आप चिंता मत करो … अभी जब मैं आपकी चुदाई करूंगा … तो आपको बहुत मजा आएगा. देखती जाओ आप … मैं इससे आपकी गांड भी मारूंगा. ","आंटी ने डरते हुए मेरे लंड को छुआ, तो लंड ने एकदम से फुंफकार मारी, जिससे आंटी ने घबरा कर लंड छोड़ दिया. मुझे हंसी आ गई. मुझे हंसता देख कर आंटी भी हंस दीं.","अब आंटी को मैंने बिस्तर पर लेटाया और उनकी गांड पर टूट पड़ा. मैं उनकी टांगों को हवा में उठा कर आंटी की गांड के छेद को अपनी जीभ से चाटने लगा. ","मैं काफी देर तक उनकी गांड का छेद चाटता रहा. मैंने आंटी की गांड को चाट चाट कर लाल कर दिया था. उसके बाद मैंने आंटी को डॉगी स्टाइल में होने को बोला. आंटी झट से कुतिया बन गईं. मैंने अपने दोनों हाथों से उनकी गांड को फैला दिया. फिर मैं उनकी गांड के छेद में अपनी लंबी जीभ पूरी घुसा घुसा कर चाटने लगा. मैं जीभ को गांड के अन्दर बाहर करके चाट रहा था. मुझे बहुत मजा आ रहा था. ","मुझे औरतों की गांड में जीभ डाल कर चाटने में बहुत अच्छा लगता है और मैं यह सब लगातार काफी देर तक कर सकता हूँ.","जैसे ही मेरी जीभ आंटी की गांड के छेद में पूरी घुसती थी, आंटी को बहुत मजा आता था. आंटी मस्ती में आहा आहा कर रही थीं. ","कुछ देर बाद आंटी ने बोला- इससे पहले ऐसा अनुभव मैंने कभी नहीं किया … मेरी गांड में आज तक किसी ने भी इस तरह कभी नहीं किया.\nमैंने पूछा- क्यों आपके पति आपकी गांड नहीं मारते?","उन्होंने कहा- मेरे पति मेरी चूत में ही सिर्फ 2 मिनट में झड़ जाते हैं … गांड लायक उनका कड़क ही हो पाता.\nमैंने आंटी से कहा- आंटी मुझे औरतों में सबसे ज्यादा उनका बदन चाटने में बहुत अच्छा लगता है … खासकर उनकी गांड में जीभ डाल कर चाटने में तो मेरा मजा चौगुना हो जाता है.\nउन्होंने कहा- तुम मुझे बहुत अच्छे लगते हो. तुम मेरी चूत को भी इसी तरह चाटना.","मैंने आंटी से कहा- आंटी मैं नीचे लेट जाता हूं … आप मेरे मुँह पर अपनी चूत रखकर चटवाओ मुझसे … जब तक आपका दिल न भर जाए, आप उठना मत. जबरदस्ती से पूरी ताकत से मेरे मुँह पर बैठी रहना.","आंटी मेरे मुँह पर अपनी चुत लगा कर बैठने लगीं. आंटी ने अपनी चूत को अपने दोनों हाथों से खोल कर मेरे मुँह पर लगा दी और बैठ गईं.","मुझसे आंटी ने चूत चाटने को बोला. मैं अपनी लंबी जीभ से उनकी चूत चाटने लगा था. लगातार कई मिनट तक चूत चटवाने के बाद आंटी मेरे मुँह में झड़ गईं. उनका नमकीन माल मेरे मुँह में आ गया और मैं उसे सारा पी गया.\nआंटी के चेहरे पर एक मुस्कान थी.","तब आंटी ने मुझको खड़ा किया और कहा कि अब तुम बिस्तर पर लेट जाओ, मैं तुम्हारे मुँह पर गांड रख कर चटवाऊंगी.","मैं फिर से बिस्तर पर लेट गया. आंटी मेरे मुँह पर अपनी गांड रखकर बैठ गईं और उन्होंने मुझसे बोला- तुम मेरी गांड चाटते रहो, तब तक मैं अपने बच्चों से फोन पर बात कर लेती हूँ.\nआंटी ने बहुत देर तक फोन पर बात की. इस फौरान उनकी गांड मेरे मुँह पर आगे पीछे होती रही और मैं लगातार उनका छेद चाटता रहा.","फिर उन्होंने फोन काटा और मेरे से बोलीं- कैसा लगा मेरी गांड का स्वाद?\nमैंने बताया- आंटी बहुत अच्छा लगा, मैं तो हमेशा आपकी गांड के नीचे रहना चाहता हूं. ","आंटी ने कहा- तुम चिंता मत करो, तुम किराए पर ही रहते हो न … मैं अपने घर पर तुमको कभी भी बुला लूंगी. बल्कि मैं तुमको अपने घर में ही एक कमरा किराए पर दे दूंगी. फिर तुम ऐसे ही गांड और चूत चाटते रहना.\nमैंने खुश होकर कहा- ठीक है आंटी. ","अब आंटी ने मेरा लंड पकड़ा और अपने मुँह में डाल कर चूसने लगीं. आंटी ने काफी देर तक लंड चूसा. ","तब मैंने कहा- आंटी अब आपकी पहले गांड की चुदाई होगी, फिर चूत की.\nआंटी गांड मरवाने को तैयार नहीं थीं. मैंने जैसे तैसे उनको मनाया. थोड़ी देर बाद आंटी तैयार हो गईं.","मैं आंटी की गांड में फिर से जीभ डाल कर चूसने लगा. दो मिनट तक गांड चाटी और फिर उनकी गांड मारने के लिए मैंने आंटी को घोड़ी बना दिया. मैंने अपने लंड में थूक लगाया और उनकी गांड पर रख दिया. ","मैं धीमे-धीमे लंड अन्दर डालने लगा. अभी मेरे लंड का टोपा ही अन्दर घुस पाया था कि आंटी दर्द से चिल्लाने लगीं.\nमैंने कहा- आंटी आप चिंता मत करो … धीमे धीमे ही अन्दर डालूंगा.\nउन्होंने कहा- ठीक है धीमे धीमे ही डालना, मैंने कभी गांड नहीं मरवाई है. ","मैं आंटी के चूचे सहलाते हुए धीमे धीमे लंड अन्दर डालने लगा. कुछ ही देर में लंड पूरा अन्दर चला गया था.","मैं आंटी की गांड को चोदने लगा. आंटी को मजा आने लगा. फिर मैंने धक्के तेज लगाना शुरू कर दिए. बीस मिनट बाद मैं उनकी गांड में ही झड़ गया. ","आंटी बहुत कामुक हो चुकी थीं, उन्होंने कहा- तू तो गांड में ही झड़ गया. मेरी चूत कैसे शांत होगी?\nफिर मैंने उनको बोला- आंटी अब आप अपनी चूत चटवा लो … तब तक मेरा लंड फिर से खड़ा हो जाएगा. तब मैं आपकी चूत मारूंगा.\nतो उन्होंने कहा- ठीक है. ","फिर मैंने आंटी को बोला- आप लेट जाइए, इस बार मैं लेट कर आपकी चूत चाट लूंगा.\nउन्होंने कहा- ठीक है.","मैं नीचे बैठ गया, आंटी को लेटाया और उनकी चूत की खुशबू लेने लगा. फिर उसके बाद मैंने उनकी चूत में जीभ लगाई और चूत चाटने लगा. मैं पूरी जीभ अन्दर तक घुसा रहा था और लगातार चाट रहा था. मैंने देर तक आंटी की चूत चाटी. फिर मेरा लंड खड़ा हो गया.","मैंने आंटी को डॉगी स्टाइल में उल्टा लिटा दिया और पीछे से लंड को उनकी चूत में लगाकर एक झटके में पूरा घुसा दिया. आंटी की मीठी आह निकल गई. मेरा लंड बड़ा था इसलिए आंटी को दर्द हो रहा था. कुछ देर बाद आंटी की चूत ने लंड को सैट कर लिया था और वे भी चूत चुदवाने के मजे लेने लगी थीं. ","मैं आंटी की लगातार चुदाई कर रहा था. कुछ देर बाद मेरा माल निकल गया और हम दोनों एक दूसरे से चिपक कर लेट गए. ","फिर थोड़ी देर बाद जब मैं उठा, तो मैंने उनसे पूछा- आपको कैसा लगा?\nउन्होंने बताया- बहुत अच्छा लगा.\nफिर मैंने बोला- आंटी अब मैं आपके घर आता रहूंगा, जब आपके पति नहीं होंगे.\nआंटी ने कहा- हां मैं तुमको बुला लिया करूंगी.","इस तरह दोस्तो … मैंने इन आंटी की गांड चोदी और गांड में जीभ और चूत चाटी. बाद में आंटी ने मुझे अपने घर में ही एक कमरा दे दिया. अब मुझे जब तब आंटी को बजाने का मौका मिलता रहता है. ","आप लोग मुझे मेल करके बताना कि आंटी की गांड और चूत की चुदाई की कहानी आपको कैसी लगी, आप अपनी राय जरूर देना. मेरा मेल है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी स्टोरी: लालच में कुंवारी चूत की पहली बार चुदाई","href":"https://www.freesexkahani.com/first-time-sex/sexy-story-kunwari-chut/"},{"title":"पहली नजर में बहकते जज़्बात","href":"https://www.freesexkahani.com/antarvasna/pehli-nazar-me-behakte-jazbaat/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Gand Ki Chudai","Gand Sex","Garam Kahani","Kamvasna"],"relatedStoriesLinks":[{"title":"मोटी गांड वाली गर्म आंटी की चुदाई स्टोरी","href":"https://www.freesexkahani.com/aunty-sex/garam-aunty-ki-chudai-story/"},{"title":"गांड की चुदाई दोस्त की सेक्सी चाची की","href":"https://www.freesexkahani.com/aunty-sex/gand-chudai-sexy-chachi/"},{"title":"स्टेप मॉम की चुदाई से किया सेक्स सफर शुरू","href":"https://www.freesexkahani.com/family-sex-stories/step-mom-ki-chudai/"},{"title":"हॉट आंटी की काली चूत की कहानी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chut-ki-kahani/"}]}