{"Title":"अनजान आंटी और उनकी सहेली की चुत चुदाई","author":{"name":"अयाज़ खान","href":"https://www.freesexkahani.com/author/amkhan/"},"date":"17-05-2020","views":"102,530","description":["मैंने एक आंटी की मदद की उनका सामान उनके घर पहुंचाने में. उन्होंने मुझे अंदर बुला लिया. उनके घर में जाकर मैंने आंटी की चूत चुदाई की. ये सब कैसे हुआ? उनकी सहेली कैसे आयी?","दोस्तो, मेरा नाम अयाज़ है, मैं राजस्थान के अलवर जिले से हूँ. मेरी उम्र 25 वर्ष है, मेरे लंड का साइज़ साढ़े सात इंच है.","आज मैं यहां अपने जीवन की एक सच्ची सेक्स कहानी सुनाने जा रहा हूँ. ये कहानी मेरी और दो अनजान आंटियों के बीच हुई चुदाई की कहानी है, जिनसे में अचानक से ही मिला था. ","ये बात गर्मियों के दिनों की है, मेरे कॉलेज की छुट्टियां चल रही थीं, तो मैं बिल्कुल फ्री था. ","मैं एक दिन में रेलवे स्टेशन गया था, मेरा कोई पार्सल आया हुआ था. मैं उसे लेने के लिए जब उधर गया, तो मुझे पता चला कि मेरा पार्सल अभी तक आया नहीं है. मैं वापस अपने घर की तरफ जाने लगा. मेरा घर स्टेशन से थोड़ा दूर है, तो मैं टेम्पो का इंतज़ार कर रहा था. ","अचानक से मैंने देखा तो एक आंटी सामने से आ रही थीं. उनके पास दो पार्सल थे. मैंने उन्हें देखा, तो सोचा कि उनकी मदद कर दूं. आंटी के हाथ में एक पार्सल तो छोटा सा ही था. मगर दूसरा पार्सल कुछ ज्यादा बड़ा था. मुझे समझ आ गया कि उसमें शायद कोई बड़ा आइटम है.","मैं आंटी के पास गया और उनसे कहा- हैलो आंटी … क्या मैं आपकी कोई हेल्प कर दूं?","आंटी ने मेरी तरफ देखा और कहा- हां शायद मैं इन दोनों को एक साथ नहीं ले जा सकती हूँ … ये बहुत भारी हैं.\nमैंने कहा- कोई बात नहीं आंटी … मैं आपकी मदद कर देता हूँ. चलिए कहां चलना है?\nआंटी ने कहा- उधर पार्किंग में मेरी कार खड़ी है. उधर तक ले चलो प्लीज़.","मैंने वो बड़ा वाला पार्सल उठाया और आंटी के साथ चलने लगा. आंटी ने साड़ी पहन रखी थी. आंटी की उम्र करीब 34 साल की थी, वो देखने में बहुत ही खूबसूरत थीं. उनका बदन पूरा भरा हुआ था.\nआंटी ने चलते हुए मुझसे पूछा- तुम्हारा नाम क्या है?\nमैंने कहा- मेरा नाम अयाज़ है.\nवो बोलीं- क्या करते हो?\nमैंने कहा- मैं कॉलेज में पढ़ता हूँ.\nवो मुझे देखते हुए बोलीं- अच्छा. ","फिर मैंने उनसे पूछा- आंटी आप कहां रहती हैं?\nतो आंटी बोलीं- मैं एमजी कॉलोनी में रहती हूँ.\nमैंने कहा- अच्छा … आप क्या करती हैं?\nवो बोलीं- मेरा खुद का बिज़नेस है … मैं वो करती हूँ.\nमैंने पूछा- कैसा बिज़नेस आंटी?\nवो बोलीं कि मैं सिलाई करती हूँ और ऑनलाइन अपने प्रोडक्ट्स की सेल करती हूँ.","मैं उनकी मेहनत की मन ही मन तारीफ़ करने लगा.","ऐसे ही बात करते करते हम पार्किंग में आ गए. वहां आंटी की कार खड़ी थी. ","मैंने उनकी कार में वो सामान रखा और उनसे कहा- अच्छा आंटी अब मैं चलता हूँ.\nतो आंटी बोलीं- अरे बेटा … तुम मेरे साथ ही चलो न … तुम्हारा घर किस तरफ है?\nमैंने उन्हें मेरे घर का पता बताया.","वो बोलीं- हां मैं उसी तरफ से तो जा रही हूँ … चलो बैठो … मैं तुम्हें छोड़ दूंगी.\nमैंने कहा- ठीक है आंटी.","फिर इस तरह मैं आंटी की कार में बैठकर अपने घर तरफ जाने लगा. मैंने आंटी से पूछा- आंटी आपके घर में और कौन कौन है? ","आंटी बोलीं- मैं अपने घर में अकेली ही रहती हूँ.\nमैंने कहा- क्यों … आपके पति कहां हैं?\nवो बोलीं- मेरा डाइवोर्स हो चुका है.\nमैंने कहा- सॉरी आंटी … मुझे नहीं पता था.\nआंटी बोलीं- कोई बात नहीं, इसमें तुम्हारी कोई गलती नहीं है. ","अब जैसे ही आंटी ने बोला कि उनका डाइवोर्स हो चुका है, तो मेरे मन में उनका मस्त बदन घूमने लगा. मुझे लगा कि क्यों न आज इस आंटी को चोदा जाए. किसी तरह से आज ये आंटी एक रात के लिए मिल जाए, तो मज़ा आ जाए. ","तभी अचानक से मेरे दिमाग में एक आईडिया आया.\nमैंने आंटी से कहा- आंटी यहां तो मैंने ये पार्सल रखवा दिए हैं. लेकिन आपके घर पर तो आप अकेले ही हो … तो आप इन्हें कार से निकाल कर अन्दर कैसे रखोगी?","मेरी ये बात सुनकर आंटी बोलीं- हां ये तो है … क्या तुम मेरे साथ मेरे घर तक चल चलोगे? मैं तुम्हें वापस छोड़ने आ जाऊँगी. तुम्हें बस थोड़ी तकलीफ और होगी.","मुझे क्या था, मैं तो खुद यही चाहता था. मैंने बिना रुके आंटी से कहा- क्यों नहीं आंटी … आप चलिए मैं ये पार्सल आपके घर में रखवा दूंगा. ","फिर वो आंटी सीधा मुझे अपने घर ले गईं. मैंने देखा कि उन आंटी का घर तो बहुत बड़ा था. ","मैंने तारीफ़ करते हुए कहा- आंटी, आपका घर तो बहुत ही बड़ा और अच्छा है.\nआंटी बोलीं- थैंक्यू … अब अन्दर चलो.\nमैंने कहा- जी आंटी, चलिए.","फिर मैंने कार से वो पार्सल निकाले और आंटी के साथ अन्दर उनके घर में आ गया. उस वक्त घर में सिर्फ मैं और वो ही थे. मेरे दिल में तो लड्डू फूटने लगे थे. बस आंटी के राजी होने की देर थी.","फिर आंटी ने मुझे पार्सल को एक जगह रखने को कहा- अयाज, आओ यहां सोफे आ जाओ.\nउन्होंने मुझे सोफे पर बैठने को कहा, तो मैं सोफे पर जाकर बैठ गया.","फिर वो आंटी अन्दर गईं और पानी लेकर आईं. आंटी ने मुझे पानी दिया और वो भी वहीं बैठ गईं. ","मैंने पानी पिया और उनसे पूछा- आंटी आपने इन पार्सलों में ऐसा क्या मंगवाया है, ये इतना भारी क्यों है? ","आंटी एक मिनट के लिए चुप हो गईं और मेरी तरफ देखकर कुछ सोचने लगीं. ","मैंने फिर कहा- आंटी ऐसा क्या है इन पार्सलों में, जो आप इतना सोच रही हो? ","आंटी ने बड़े वाले पार्सल की तरफ इशारा करते हुए कहा- इसमें मैंने इसमें टोस्टर मंगवाए हैं. इसमें दो टोस्टर हैं. एक मैंने मेरी फ्रेंड के लिए मंगवाया है. बस वो अभी लेने आएगी.","मैंने कहा- अच्छा और वो दूसरे वाले पार्सल में क्या है?\nआंटी ने कहा- उसमें तो मैंने कुछ किताबें मंगवाई हैं … वो हैं. ","मैंने ओके में सर हिला दिया.","फिर आंटी अन्दर चली गई थीं, तो मैंने आंटी को आवाज़ देकर पूछा- आंटी, क्या मैं ये पार्सल खोल कर टोस्टर देख लूं, कैसे हैं?\nआंटी ने कहा- हां देख लो.","मैंने टोस्टर वाले पार्सल को खोलने की कोशिश की, लेकिन वो पार्सल नहीं खुला. क्योंकि उस पर मोटी टेप लगी हुई थी. बिना कैंची के खुलना सम्भव नहीं था.","फिर मैंने सोचा कि तब तक ये किताबें ही देख लूं … काहे की किताबें हैं. मैं उस दूसरे पार्सल को खोलने लगा. फिर जैसे ही मैंने वो पार्सल खोला और ऊपर वाली किताब का नाम देखा. उसका नाम देखकर मेरे होश उड़ गए. उस बुक पर चुदाई की कहानियां लिखा था. मैंने जैसे ही ये नाम पढ़ा, मुझे सब समझ आ गया कि आंटी पूरी तरह से चुदाई की भूखी हैं. अब मुझे ज्यादा मेहनत करने की जरूरत नहीं थी.","मैंने वहीं टेबल पर रखे पानी के जग से पानी गिलास में भरा और जानबूझ कर मैंने अपने पजामे पर पानी गिरा दिया.\nपानी गिरते ही मैंने अपने मुँह से जोर की आवाज निकाली- ओह शिट.","मेरी आवाज सुनकर अचानक से आंटी बाहर आईं. उन्होंने देखा कि मेरे पजामे पर पानी गिर गया है. ","उन्होंने मुझसे पूछा- अरे ये कैसे हो गया, तुम्हारा तो पूरा पजामा गीला हो गया.\nमैंने कहा- आंटी हां पानी गिर गया … मगर कोई बात नहीं, अभी तो वैसे भी गर्मी है. कुछ देर में सूख जाएगा. ","आंटी बोलीं- गर्मी है तो क्या हुआ, गीला पजामा थोड़ी पहने रहोगे.\nमैंने कहा- तो क्या करूं?\nआंटी बोलीं- अभी तुम थोड़ी देर तौलिया पहन लो … तब तक तुम्हारा पजामा भी सूख जाएगा.\nमैंने कहा- नहीं आंटी रहने दीजिए. इसकी कोई जरूरत नहीं है.\nआंटी बोलीं- अरे जरूरत कैसे नहीं है … तुमने मेरी इतनी हेल्प की है. मैं तुम्हारे लिए इतना तो कर ही सकती हूँ.","मैं तो पहले से ही रेडी था … तो मैंने कहा- ठीक है आंटी … आप बताइए बाथरूम कहां है, मैं जाकर तौलिया पहन लेता हूँ.\nआंटी बोलीं- तौलिया पहनने के लिए बाथरूम में जाने की क्या जरूरत है, यहीं चेंज कर लो. मेरे सामने करने में कोई प्रॉब्लम है क्या?\nमैंने कहा- आंटी लेकिन आपके सामने कैसे!\nआंटी बोलीं- क्यों क्या तुम मेरे सामने तौलिया नहीं पहन सकते?\nमैंने कहा- पहन तो सकता हूँ … लेकिन मुझे शर्म आएगी.\nआंटी हंस कर बोलीं- इसमें क्या शर्माना … तुम कोई लड़की हो … कर लो यहीं चेंज. ","फिर मैंने हंसते हुए आंटी की तरफ देखा और अपने पजामे को नीचे खींचकर उतारने लगा. मैं ये देख रहा था कि आंटी की नज़रें मेरे पजामे पर मेरे लौड़े पर ही जमी थीं. ","मैंने धीरे धीरे करके पूरा पजामा उतार दिया और अंडरवियर में खड़ा हो गया. आंटी के सामने होने की वजह से मैं कब से उनके बारे में सोच रहा था, इसीलिए मेरा लंड पूरा खड़ा हो गया था. उधर आंटी भी मेरे खड़े लंड को देख रही थीं.","फिर मैंने आंटी के हाथ से तौलिया लिया और उसे पहन कर बैठ गया. आंटी की नजर मेरे ऊपर ही जमी थीं. ","आंटी मुझसे पूछने लगीं- क्या तुम जिम जाते हो?\nमैंने कहा- हां.\nआंटी बोलीं- तभी इतना मस्त शरीर है तुम्हारा.\nमैंने कहा- हां जी. ","फिर आंटी की नजर दूसरे वाले पार्सल पर जा पड़ी. आंटी ने कहा- तुमने ये पार्सल क्यों खोला?\nमैंने कहा- आंटी मैं तो बड़ा वाला ही खोल रहा था, लेकिन इसमें टेप लगी हुई थी … तो मैंने सोचा ये छोटा वाला ही खोलकर देख लूं. ","आंटी ने मेरी तरफ देखकर हंसते हुए कहा कि ये किताब बस मैं यूं ही ले आई थी.\nमैंने भी आंटी से कहा- आंटी कोई बात नहीं … मुझे पता है आप अकेली रहती हैं … और आपको भी ख़ुशी चाहिए होती है … इसलिए आप ये सब कर लेती हैं.","आंटी मेरी बात सुनकर हंसने लगीं. मैं भी समझ गया कि अब मेरा काम हो जाएगा.","मैं धीरे से आंटी के पास गया और मैंने आंटी से कहा- आंटी अगर आपकी इजाजत हो, तो आज मैं आपको खुशी दे दूं. ","आंटी ने अचानक से ही मेरे करीब आते हुए मुझसे अपना जिस्म सटा दिया. अगले ही पल उनके मुलायम से होंठ मेरे होंठों पर आ जमे. मैंने भी आंटी का सपोर्ट करते हुए आंटी के होंठों को अपने होंठों से पकड़ लिया और उनके नीचे वाले होंठ को अपने दोनों होंठों के बीच में दबाकर चूसने लगा. आंटी के होंठ चूसते हुए ही मैंने उनकी साड़ी के ऊपर से ही उनके मम्मों पर अपने हाथ जमा दिए और मसलने लगा. ","उनके 34 नाप के मम्मों को दबाने में मुझे इतना मज़ा आ रहा था कि क्या बताऊं.","फिर मैंने उनके होंठों को चूसते चूसते कहा- आंटी मैं आपका पूरा बदन चूसना चाहता हूँ.\nआंटी बोलीं- हां जरूर … तुम जो करना चाहो … कर लो.","मैंने आंटी को अपनी गोद में उठाया और उनसे पूछा- बेडरूम किधर है?\nउन्होंने कहा- सामने है.","मैं उन्हें बेडरूम में ले गया और उनकी साड़ी हटा कर उनको बेड पर लेटा दिया.","फिर मैंने कमरे का दरवाजा बंद कर दिया और उनके पास बेड पर चला गया. मैं उनके होंठों को चूसने लगा और चाटने लगा. वो भी मेरा पूरा साथ दे रही थीं. ","मैं आंटी को चूमते हुए अपने हाथों से उनके ब्लाउज के बटन खोलने लगा. मैंने धीरे धीरे ब्लाउज के सारे बटन खोल दिए और ब्लाउज को खोल दिया. उन्होंने अन्दर रेड कलर की ब्रा पहन रखी थी. मैंने लाल ब्रा के ऊपर से ही आंटी के मम्मों पर किस किया और प्यार से चूमते हुए अपनी जीभ से चाट लिया.","मैंने उनके ब्लाउज को पूरा निकाल दिया. उसके बाद मैंने नीचे से पेटीकोट को निकालना शुरू किया और धीरे धीरे पूरा पेटीकोट उतार दिया.","आंटी ने नीचे ब्लैक कलर की पेंटी पहनी थी. मैंने आंटी की पेंटी को बड़े प्यार से अपने हाथों से छुआ, तो आंटी के मुँह से एक जोर की सिसकारी निकल गई. ‘अह्हा … अयाज … उम्म्म्म..’ ","मैंने आंटी के सीने पर अपने होंठों को सीने रखकर किस करना शुरू कर दिया. मैं उनके मम्मों की नोकों की तरफ बढ़ने लगा.","मैंने आंटी को अपनी बांहों में लिया और पीछे हाथ डालकर उनकी ब्रा का हुक खोल दिया. आंटी कुछ भी नहीं बोल रही थीं … वो बस आंह आह … करके बेड पर पड़े मज़े ले रही थीं. मैंने ब्रा को खोल दिया और आंटी के मम्मों को चूसने लगा. ","मैंने एक एक करके दोनों मम्मों को खूब अच्छे से चूसा. करीब 5 मिनट तक मम्मों की चुसाई के बाद आंटी पूरी गर्म हो चुकी थीं.","तभी अचानक मेरा फ़ोन बजा. मैं फोन सुना तो मुझे उस वक़्त कहीं अर्जेंट जाना पड़ रहा था. ","जब आंटी को ये पता चला कि मुझे जाना पड़ेगा, तो आंटी भी उदास हो गईं. लेकिन मैंने आंटी को वापस आकर उनके एक एक अंग को चूस चूस कर मज़ा देने का वायदा किया. ","मैंने आंटी से कहा- मैं बस अभी दस मिनट में आता हूँ. ","फिर मैं आंटी के पास बेमन से उठ कर चला गया और जल्दी ही वापस भी आ गया. ","जब मैं वापस आया, तो उनका घर खुला था. मैं बिना आवाज दिए अन्दर चला गया और कमरे में जाकर देखा, तो आंटी बेडरूम में नहीं थीं. ","मैंने इधर उधर देखा, तो बाथरूम से पानी गिरने की आवाज़ आ रही थी. बाथरूम का दरवाजा हल्का खुला था. मैं वहां जाकर देखने लगा.","अन्दर का नजारा दंग कर देने वाला था क्योंकि मैंने देखा कि बाथरूम में आंटी और उनकी एक फ्रेंड थीं. शायद ये उनकी वही सहेली थीं, जिनके लिए उन्होंने टोस्टर मंगवाया था. आंटी अपनी उन्हीं सहेली के साथ बाथरूम में नंगी खड़ी थीं और वे दोनों एक दूसरे को बांहों में लेकर शॉवर के नीचे नहा रही थीं.","जब मैंने ये सीन देखा, तो मेरे लंड का हाल बुरा हो गया. कुछ देर में जब मुझसे नहीं रुका गया, तो मैंने अपना पजामा और अंडरवियर उतारा और अन्दर बाथरूम में घुस गया. ","मैंने आंटी को पीछे से पकड़ लिया. आंटी ने अचानक से मुझे देखा और हंसते हुए मुझे किस कर दिया.\nआंटी ने अपनी फ्रेंड से कहा- यही है वो … जिसके आने का मुझे इन्तजार था.","उनकी फ्रेंड ने मुझे देखा और फिर मेरे लंड की तरफ देखते हुए मेरे पास आ गईं. उन्होंने अपने हाथ से मेरा लंड पकड़ लिया और सहलाते हुए मुझे वासना से देखने लगीं. ","आंटी ने भी मेरा लंड अभी ही देखा था तो आंटी के मुँह में भी पानी आ गया. ","मैंने आंटी से कहा- लगता खुशियां बांटने के लिए हमारे साथ आपकी फ्रेंड भी शामिल हो गई हैं.\nउनकी सहेली मेरे लंड को पकड़ कर बोली- अगर अयाज को हम दोनों की एक साथ लेना मंजूर हो, तो मज़ा आ जाएगा.\nमैंने कहा- मुझे और मेरे लौड़े को मंजूर है. ","मैंने वहीं पर नीचे झुककर बैठते हुए आंटी की चूत पर अपनी जीभ को रख दिया और आंटी के चुत की फांकों को चौड़ा करके अपनी जीभ अन्दर डाल दी. मैं आंटी की चुत चाटने लगा. ये सब करने से आंटी को तो मानो जन्नत जैसी फीलिंग आने लगी. ","अब आंटी मादक सिसकारियां भर रही थीं. मुझे वो सीन इतना अधिक कामुक लग रहा था कि मैं आपको लिख कर बता ही नहीं सकता. आप खुद अपनी आंखें बंद करके उस सीन की कल्पना कर सकते हो.","जो भी पाठिकाएं मेरी इस सेक्स कहानी को पढ़ रही होंगी, उन सभी को तो ये बात समझने की जरूरत ही नहीं है कि चुत चटवाने में कितना मज़ा आता है. जिस वक्त कोई चुत को चौड़ा करके उसमें जीभ घुसाता है, तब चुत की आग कितना मजा देती है.","आंटी की चुत चुसाई का सीन देखकर पास में खड़ी आंटी की सहेली ने तो अपना होश ही दिया और वो मेरे बदन को पीछे से चाटने लगीं. मेरी कमर पर अपनी जीभ फेरने लगीं. ","मैंने आंटी की चुत को करीब तीन मिनट तक चाटा. फिर मैं खड़ा हो गया और आंटी के मम्मों को दबाने लगा. मेरे सामने आंटी की सहेली भी आ गई थीं. मैं उनकी फ्रेंड के मम्मों को भी दबाने लगा. उनकी चूचियां मसलते हुए मैंने आंटी की सहेली हो ध्यान से देखा तो उनकी उम्र भी करीब 32 साल की ही थी. ","वो भी मस्त फिगर वाली थी … बल्कि वो आंटी से भी ज्यादा सेक्सी थीं. उन्होंने मेरे सर को अपने मम्मों पर दबाते हुए मेरे कान में कहा- मेरी चुत भी चूसो न!","उसी तरह से मैंने आंटी की फ्रेंड की चुत को भी चाटा और दोनों मज़ा दिया.","मैंने अपने लंड को आंटी के मुँह में घुसाया और उनसे लंड चुसवाया. एक बार आंटी लंड को चूसतीं और एक बार उनकी सहेली मेरे लंड को चूसने लगतीं.","फिर मैंने कमरे में चलने के लिए कहा, तो वो दोनों बिस्तर पर गईं. मैंने पोजीशन बनाई और आंटी की चुत में लंड घुसा कर चोदना शुरू कर दिया. कुछ देर बाद उनकी सहेली भी चुत खोल कर लेट गई. तो मैंने आंटी की चुत से लंड निकाला और उनकी सहेली की चुत में पेल दिया. ऐसे ही मैंने बारी बारी से उन दोनों को करीब 30 मिनट तक चोदा. ","अब तक आंटी दो बार और उनकी फ्रेंड एक बार झड़ चुकी थीं. फिर मैंने भी लंड बाहर झाड़ा, तो उन दोनों ने अपने मम्मों पर मेरे लंड रस को गिरवाया और लंड चूस कर साफ़ कर दिया.","मैं घर पर रात को आने की पक्का नहीं है, ऐसा कह कर आया था. इसलिए मुझे घर जाने की कोई चिंता नहीं थी. मैंने ऐसे ही उन दोनों पूरी रात अलग अलग आसनों में धकापेल चोदा. उस रात वो दोनों ही बहुत खुश हो गई थीं. बाद में मालूम हुआ कि आंटी की सहेली का भी तलाक हो चुका था और वो भी लंड की प्यासी थीं. ","अब वो दोनों मुझसे खूब चुदवाती हैं और खुशियां पाती हैं. आपको मेरी ये सच्ची सेक्स कहानी कैसी लगी, प्लीज़ मुझे मेल करके बताएं. ","मेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चालू बीवी लंड की प्यासी-1","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-1/"},{"title":"हाय ये कमसिन जवानी पंजाबन की","href":"https://www.freesexkahani.com/teenage-girl/jawani-punjaban-ki/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hindi Desi Sex","Lesbian Sex","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-1","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-1/"},{"title":"ऑफिस की पंजाबन आंटी की चूत की प्यास","href":"https://www.freesexkahani.com/aunty-sex/punjaban-aunty-ki-chut-ki-pyas/"},{"title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-2","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-2/"},{"title":"जवानी की शुरुआत मूसल लण्ड के साथ","href":"https://www.freesexkahani.com/gay-sex-story-hindi/jawani-lund-chusa/"}]}