{"Title":"पुणे में दोस्त की अम्मी को चोदा- 2","author":{"name":"ऋषि मेहता","href":"https://www.freesexkahani.com/author/rishimehta/"},"date":"14-09-2021","views":"428,075","description":["अन्तर्वासना मस्तराम कहानी में पढ़ें कि मेरे दोस्त की अम्मी आधी रात में मेरे कमरे में आयी. वे आई तो चुदाई के लिए थी पर शरमा रही थी. तो मैंने उनको कैसे चोदा?","दोस्तो, मैं ऋषि एक बार फिर से आप सभी का अपनी सेक्स कहानी में स्वागत करता हूँ.","अन्तर्वासना मस्तराम कहानी के पहले भाग\nदोस्त की अम्मी की अन्तर्वासना\nमें अब तक आपने पढ़ा था कि मैंने अपने दोस्त साहिल की अम्मी जुवैरिया आंटी को गर्म करके चुदवाने के लिए मजबूर कर दिया था. रात को वो मेरे कमरे में आ गई थीं.","अब आगे अन्तर्वासना मस्तराम कहानी:","जुवैरिया आंटी मुझे देखती हुई कहने लगीं- ऋषि, जो भी वहां और गाड़ी में हुआ, सब भूल जाओ … ये सब गलत है और ये अच्छा नहीं है.\nमैंने भी कहा- क्या गलत है आंटी … कुछ गलत नहीं है, आपको भी तो किसी की जरूरत होती होगी. अंकल भी तो बाहर हैं तो क्या आपकी कुछ करने की इच्छा नहीं होती है?","ये सुनकर आंटी बिस्तर पर आकर बैठ गईं. उनकी आंखें नम हो गयी थीं.","मैं उनके पास जाकर बैठ गया और उनकी पीठ पर हाथ रख कर उनको चुप कराने लगा.\nवो एकदम से मेरे गले से लग गईं और रोने लगीं.","मैंने उनको अपनी बांहों में भर लिया तो वो तो मानो मेरी बांहों में सिमटने लगीं.","पहले तो उन्होंने कुछ नहीं किया पर फिर जब मैंने उनको थोड़ा और जोर से जकड़ा … तो उन्होंने भी मुझे अपने गले से लगा लिया.\nमैंने उन्हें बिस्तर पर लिटा दिया और उनके ऊपर ही छा गया.","एक दूसरे के सीने की धड़कनों को सुनने के बाद हम दोनों को मानो एक असीम सी शान्ति मिलने लगी थी. ","मैंने उनके चेहरे को पकड़ा और उनकी आंखों में देखा. वो भी मेरी आंखों में ही देख रही थीं.","फिर मैंने बिना समय गंवाए उनके रसीले होंठों को किस करना शुरू कर दिया.","पहले तो वो कुछ रेस्पोंस नहीं कर रही थीं, पर थोड़ी देर के बाद वो भी मेरा साथ देने लगीं.\nहम एक दूसरे की जीभ को चूस रहे थे.","अब मैंने उनके गाउन के ऊपर से उनके बड़े-बड़े मम्मों को दबाना चालू कर दिया.\nआंटी तो किसी नयी दुल्हन की तरह कसमसाने लगीं- आह्ह आह्ह आह्ह आह्ह ऋषि … मुझे प्यार करो!","उनके मुँह से कामुक सिसकारियां निकलने लगी थीं.","अब कभी मैं उनके होंठों को चूसता तो कभी गले को चूमने लगता.\nपर इस दौरान मैंने उनके मम्मों को नहीं छोड़ा था, उनके बड़े-बड़े मम्मों को मैं पूरी मस्ती से मसल रहा था. ","कुछ देर बाद उन्होंने अपनी आंखों की मूक भाषा से मुझे आगे बढ़ने का इशारा किया तो मैंने उनके गाउन को पैरों से ऊपर उठाना शुरू कर दिया.\nसाथ में उनके एक बूब को हाथ से दबाता रहा.","मैंने आंटी के गाउन को उनकी जांघों तक उठा दिया और पैरों को चूमने लगा, जांघों को मसलने और चूमने लगा.\nउन्होंने काले रंग की पैंटी पहनी हुई थी.","मैंने भी अपनी टी-शर्ट को निकाल दिया और उनके गाउन को भी निकाल दिया.","अब आंटी केवल काले रंग की रेशमी ब्रा और पैंटी में मेरे सामने लेटी हुई थीं.","मैं उनकी ब्रा के ऊपर से ही उनके बड़े-बड़े मम्मों को दबा रहा था और साथ में उन्हें किस भी कर रहा था.\nवो तो जैसे पागल ही हुई जा रही थीं.","आंटी बोलने लगीं- ऋषि, मेरे शौहर ने मुझे कभी भी इतना प्यार नहीं किया … वो तो बस मेरे ऊपर चढ़ जाते हैं, थोड़े धक्के लगा कर फारिग हो जाते हैं और मेरे नीचे उतर कर सो जाते हैं.\nमैंने कहा- आज से आपको अपने शौहर की याद नहीं आएगी.","वो मुझे चूमने लगीं और मेरे सर को अपने सीने पर खींचने लगीं.\nमैं समझ गया कि आंटी दूध पिलाने के मूड में हैं.","मैंने उनकी ब्रा को निकाल दिया और उनके दोनों चूचुकों को बारी बारी से अपने होंठों में दबा कर चूसने लगा. ","आंटी मेरे सर पर हाथ रख कर बड़े प्यार से अपना दूध पिला रही थीं और सिसिया रही थीं- आह्ह आह्ह आह्ह पी ले मेरी जान … आह कितना सुकून मिल रहा है.\nमेरी हर एक हरकत पर आंटी की चुदास उनके मुँह से निकल रही थी.","मैं दूध चूसने के बाद नीच आ गया और उनके पेट को चाटने लगा. साथ ही अपने हाथ से आंटी की काले रंग की पैंटी को निकालने लगा.","पैंटी निकलते ही आंटी थोड़ा शर्माने लगीं और अपनी टांगों को चिपका कर अपनी चुत को छुपाने लगीं. ","पर मैंने उनके पैरों को फैला कर गोरी चुत पर हाथ रख दिया.\nवहां पर थोड़े सुनहले रंग के रेशमी से बाल थे.","मैं चुत की दरार को उंगली से रगड़ने लगा, उनकी चुत बहुत पानी छोड़ रही थी. ","तभी उन्होंने मेरे लंड को शॉर्ट्स के ऊपर से पकड़ लिया और दबाने लगीं.\nमैंने भी मजा लेना शुरू कर दिया.","आंटी ने एक झटके में मेरे शॉर्ट्स को नीचे कर दिया. मेरा एकदम से तना हुआ लंड उनके सामने आ गया.","वो बोलीं- ऋषि, तेरा हथियार तो बहुत ही तगड़ा लग रहा है … देख ना कितना कड़क हो गया है … एकदम पत्थर के जैसा.\nये बोल कर मेरे लंड को आगे-पीछे करने लगीं.","फिर मैं उनकी चुत के पास मुँह ले जाकर उनकी फूली हुई चुत को चाटने लगा. वो मेरे सर को पकड़ कर अपनी चुत में दबाने लगीं.\nमैं कभी उनके दाने को अपने होंठों से दबा देता, कभी अन्दर तक जीभ घुसा देता.","इससे उनको बहुत मजा आ रहा था.\nवो ‘आह्ह आह्ह आह्ह सीई अम्मी रे मर गई … उह्ह सीई …’ किए जा रही थीं. ","थोड़ी देर में उन्होंने मेरे सर को पकड़ कर दबा दिया और अपनी गांड को पूरा हवा में उठा लिया.\nमैं समझ गया कि अब ये झड़ने वाली हैं … और मैंने एक उंगली उनकी चुत में घुसा दी और चाटता भी रहा.","थोड़ी देर बाद जब उनका पानी छूट गया … तो वो शांत हो गईं.","कुछ पल सांस लेने के बाद वो बोलीं- जिन्दगी में पहली बार बिना किसी मूली गाजर के झड़ी हूँ मैं … सच में आज तक इतना मजा कभी नहीं आया. तू तो कमाल का है ऋषि … औरत को खुश करना तुझे खूब आता है.","मैंने भी कहा- बिल्कुल … वो आदमी ही क्या, जो औरत को खुश ना कर सके!\nआंटी मुस्कुरा दीं.","अब वो मेरे लंड को हाथ में लेकर हिलाने लगीं. मैं बिस्तर पर लेट गया और आंटी मेरे लंड को मुँह में लेकर चूसने लगीं.\nआंटी से अपना लंड चुसवा कर मुझे बहुत अच्छा लग रहा था.","थोड़ी देर में जब आंटी के मुँह से मेरा लंड पूरा गीला हो गया तो मैंने आंटी को लिटाया और उनके दोनों पैरों के बीच आ गया.\nअपने लंड को मैंने आंटी की चुत पर सैट कर दिया.","आंटी ने कहा- जरा धीरे करना ऋषि … मेरी चुत बहुत दिन से चुदी नहीं है. ","मैंने पहले तो लंड को चुत पर रगड़ा और एक हल्का धक्का दे मारा.\nमेरा लंड थोड़ा सा ही अन्दर जा पाया था.","आंटी की चुत ना चुदने की वजह से अनचुदी चुत जैसी हो गयी थी. उनको भी हल्का दर्द हुआ वो भी ‘आह्ह आह्ह आह्ह आह्ह हाय अम्मी उईई सी …’ कर रही थीं.","फिर मैंने कुछ तेज सा धक्का दिया, तो मेरा आधा लंड चुत के अन्दर घुस गया.\nआंटी के मुँह से दर्द और मजे की सिसकारियां निकलने लगीं. ","‘ऋषि आह्ह आह्ह …. आह्ह आह्ह धीरे कर … आंह मैं मर जाऊंगी हाय अम्मी उई.’","मैं उनके बूब्स को दबाने लगा और उनके होंठों को किस करते हुए मैंने तेजी से अपना लंड पूरा अन्दर तक ठोक दिया.","वो चिल्लाने को हुईं मगर उनकी आवाज मेरे मुँह में ही दब कर रह गयी.","कुछ पल बाद आंटी को राहत सी मिली, तो मैंने उनके होंठों को छोड़ दिया.","वो मद्धिम आवाज में कहने लगीं- आह्ह आह मर गई … तूने तो मेरी चुत आज फाड़ ही दी.\nमैं थोड़ी देर के लिए रुक गया, तो वो बोलीं- क्या हुआ … तू रुक क्यों गया … कर ना.","मैंने कहा- मेरी एक शर्त है.\nवो बोलीं तेरी जो भी शर्त है … मुझे बिना सुने ही सब मंजूर है … पर तू रुक मत … मुझसे जो चाहे ले लेना … पर करता रह. आज से मैं तेरी रंडी हूँ … जो चाहे ले लेना … पर अभी रुक मत. ","मैंने कहा- मैं यही तो चाहता था वरना आज के बाद आप मुझे हाथ भी नहीं रखने देतीं.\nआंटी बोलीं- नहीं, मैं ऐसा नहीं करूंगी, जो तू चाहे कर लेना … मैं तुझे कभी ना नहीं करूंगी … बस तू जल्दी जल्दी चोद दे मुझे … अभी मैं तड़प रही हूँ … आह ऋषि मेरी जान जल्दी कर, बड़ी आग लगी है मेरी चुत में … पहले उसे शांत कर दे.","मैं वापस धक्के मारने में लग गया, वो भी मादक सिस्कारी भरने लगीं. ","आंटी- आह्ह आह्ह … मेरे राजा चोद दे अपनी रंडी को … आह्ह हाय रे अम्मी उई आह्ह बना ले मुझे अपनी रंडी … छिनाल बना ले … उंह चोद मेरे राजा … चोद अपने दोस्त की रंडी अम्मी को … आंह चोद दे साले.","उनकी ऐसी बातों से मेरा जोश बहुत बढ़ गया और मैं धकापेल चुदाई करने लगा.","अब तो वो जैसे मीठे दर्द में आह्ह आह्ह आह्ह आह्ह करने लगी थीं.","कुछ देर बाद मैं रुका और बेड के नीचे उतर गया.\nमैंने आंटी को बेड पर घोड़ी बनने को बोला, तो वो जल्दी से घोड़ी बन गईं.","मैंने पीछे से उनकी चुत में लंड घुसा दिया और आगे हाथ लेकर उनके बूब्स को पकड़ कर आंटी की चुत चोदने लगा.","वो- आह्ह आह्ह … उई हाय … कमाल का चोदू है रे तू ऋषि … मेरी चुत पूरी पनिया गयी … आह्ह आह्ह आह्ह चोद ले … जी भर के चोद ले अपने दोस्त की अम्मी को … आह चोद दे आह्ह आह्ह आह्ह. ","तभी मुझे लगा कि मेरा काम तमाम होने वाला है. तो मैंने उनके बालों को पकड़ा और नॉन स्टॉप धक्के मारने लगा.","वो अब हर धक्के पर ‘हाय अम्मी मर गई … आंह अम्मी …’ किये जा रही थीं. ","करीब 20 धक्कों के बाद मैंने पूछा- रस कहां लेना चाहोगी मेरी रानी!\nआंटी बोलीं- मेरे अन्दर ही छोड़ दे मेरे राजा … आंह मैं भी गई … आह.","अब मेरे धक्के छेद फाड़ने वाले हो गए थे.\nमैंने उनके बालों की चोटी बना कर जोर से पकड़ ली. उनकी गर्दन को ऊपर उठाए हुए अपने लंड की काफी तेज ठोकरें चुत में देने लगा था.\nमुझे इस वक्त माल चूत में गिर जाने की कोई चिंता नहीं रह गई थी. ","कमरे में बस मेरे आंडों के आंटी की गांड से टकराने से ‘फ़ट फट …’ की आवाज आ रही थी.\nउनकी बड़ी गांड और मेरी जांघों के टकराने की आवाज भी इस फट फट में शामिल थी.","फुल स्पीड के इन धक्कों के साथ उनकी वासना से भरी हुई आवाजों के साथ ही मैं उनकी चुत में झड़ गया.","गर्म वीर्य की पिचकारियां आंटी की चुत में गिरना शुरू हुईं तो मेरी आंखें मदहोशी में बंद हो गईं और लंड के स्खलन का सुख मिलने लगा.","कुछ पल बाद मैंने लंड चुत से बाहर निकाल लिया और हम दोनों बेड पर लेट गए. ","मैंने पूछा- कैसा लगा मेरी जान?\nआंटी बोलीं- इतना मजा तो कभी नहीं आया मेरे राजा … अब तो मैं तेरी रंडी हूँ, जब तेरा मन करे, चोद लेना अपनी रंडी को. ","मैंने कहा- अब तो मैं आपकी बड़ी गांड भी मारूंगा.\nआंटी बोलीं- मेरा तन बदन सब तेरे लंड पर न्यौछावर है मेरी जान. मैंने अब तक कभी भी गांड नहीं मरवाई है. पर तू कर ले … बस जरा आराम से करना. ","मैंने आंटी की गांड में उंगली डाल कर तेल से मालिश की और गांड के छेद को लंड लेने लायक बनाया. फिर आंटी की गांड मारी.","उनकी गांड की ठुकाई की पूरी सेक्स कहानी में बाद में अगली बार बताऊंगा.","दोस्तो, अब तक मैं आंटी के दोनों छेदों को एक एक बार चोद चुका था, मगर हम दोनों का ही जी नहीं भरा था.\nतो रात में मैंने एक बार और उनकी फिर से चुत चुदाई की. उसके बाद आंटी अपने रूम में चली गईं.","अभी के लिए इतना ही, आपको मेरी ये अन्तर्वासना मस्तराम कहानी अगर पसंद आयी हो, तो मुझे मेरी मेल आईडी पर अपने मेल जरूर भेजें. मुझे आपके मेल का इन्तजार रहेगा.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की अम्मी की अन्तर्वासना","href":"https://www.freesexkahani.com/aunty-sex/hot-hindi-sex-story/"},{"title":"सिडनी में दोस्त की गर्लफ्रेंड के साथ सेक्स- 2","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-kamukta-sex-story/"},{"title":"सिडनी में दोस्त की गर्लफ्रेंड के साथ सेक्स- 3","href":"https://www.freesexkahani.com/xxx-kahani/cheating-girl-sex/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Hot Sex Stories","Kamukta","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"लॉकडाउन के बाद भाभी की ननद की चुदाई- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/indian-choot-ki-sex-story/"},{"title":"ट्रेनी अफसर बनी मेरे लंड की रानी-1","href":"https://www.freesexkahani.com/antarvasna/trainee-officer-lund-ki-rani-1/"},{"title":"क्लब में मिली प्यासी भाभी की चुत चुदाई-2","href":"https://www.freesexkahani.com/hindi-sex-stories/club-pyasi-bhabhi-2/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-4","href":"https://www.freesexkahani.com/hindi-sex-stories/chut-chudai-hawas-callgirl-4/"}]}