{"Title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 1","author":{"name":"भास्कर दिवाकर","href":"https://www.freesexkahani.com/author/bhaskar/"},"date":"10-01-2021","views":"77,355","description":["आंटी की सेक्स कहानी में पढ़ें कि पड़ोसन चाची के साथ बारिश में सेक्सी मस्ती करने के बाद मैं अब उनकी चूत में लंड पेलना चाहता था; मौके की तलाश में था.","दोस्तो, मेरा नाम भास्कर है और मेरी उम्र 26 साल है. मैं कानपुर का रहने वाला हूँ और जैसा कि मैंने अपनी इस आंटी की सेक्स कहानी के पहले भाग\nपड़ोसन चाची के जिस्म का सुख बारिश में\nमें मेरी और मेरी पड़ोसन हेमा चाची के साथ बारिश में छत पर हुई रंगरेलियों के बारे में बताया था, उसी के आगे मैं इस सेक्स कहानी को लिख रहा हूँ. ","मैं आशा करता हूँ कि आपको मेरी इस आंटी की सेक्स कहानी का पहला पार्ट बहुत पसंद आया होगा. ","उस दिन छत पर हेमा चाची के साथ चिपककर झड़ने का खुमार मेरे दिमाग से अब तक नहीं उतरा था.\nमैं दिन रात बस हेमा चाची के कामुक हुस्न के बारे में सोचता रहता और हेमा चाची के नाम की मुठ मार लिया करता था.","जब भी मैं हेमा चाची से बात करता था, तब हेमा चाची भी मुझे कामुक और हवस भरी नजरों से देखती थीं.","कभी कभी तो हेमा चाची मुझसे वो छत पर लिए मजे के बारे में पूछती रहती थीं और मैं बस शर्माने का नाटक कर देता था.","फिर एक रात करीब 10:30 बजे मैंने अपने घर के मैंने दरवाजे के खटकने की आवाज सुनी.\nउस दिन मेरे परिवार समेत मोहल्ले के ज्यादातर लोग एक शादी में गए हुए थे और मैं उस दिन घर पर अकेला था.","मैंने दरवाजा खोला तो सामने पाया कि काले रंग की नाईटी पहने और अपने सिर पर सफेद रंग का दुपट्टा ओढ़े हेमा चाची खड़ी थीं.","उन्हें देखकर तो मानो मेरी खुशी का ठिकाना नहीं था. मैं तो बस हेमा चाची की तिरछी भौंहों, कटीले नैनों और रसीले होंठों को देखता ही रह गया. ","तभी हेमा चाची बोलीं- क्या हुआ भास्कर, अब मुझे ताकते ही रहोगे या अन्दर भी आने दोगे? ","उनकी ये सुनकर मैं सकपका गया और हेमा चाची को घर में अन्दर बुला लिया.","घर में कोई नहीं था और घर के सभी कमरे बंद पड़े थे, सिवाय मेरे कमरे के.","मैं हेमा चाची को सीधा अपने ऊपर वाले कमरे में ले गया. मेरे कमरे की टीवी में एक हॉलीवुड की फिल्म चल रही थी, जिसमें उसी समय हीरो और हीरोईन के बीच कुछ अतरंग सीन चलने लगे. ","ये देखकर मैं हैरान हो गया और उसे हटाने के लिए जल्दी से यहां-वहां रिमोट ढूंढने लगा. ","ये देखकर हेमा चाची हंस पड़ीं और बोलीं- ये तुम्हें क्या हो गया भास्कर … चलते रहने दो न!\nमैंने कहा- अरे वो सीन …\nचाची ने मेरी बात काटते हुए कहा- अब हॉलीवुड फिल्मों में तो ये सब आम बात है … और हम तो अच्छे दोस्त है न, तो हम दोनों के बीच में किस बात की शर्म!","ये सुनकर मैं मुस्कुरा उठा … क्योंकि ये हेमा चाची का एक इशारा था कि आज हेमा चाची मस्त मूड में हैं. ","हम दोनों बैठ गए. मैं चाची से पानी के लिए पूछा, तो उन्होंने मना कर दिया और मुझसे बैठने के लिए कह दिया. ","मैंने हेमा चाची के सामने बैठते हुए उनसे पूछा कि इतनी रात को आपने यहां आने का कष्ट क्यों किया … मुझे अपने घर बुला लिया होता. ","हेमा चाची बोलीं- भास्कर पता नहीं मेरे घर की टीवी में क्या हो गया है … उसमें शायद कुछ सैटिंग गड़बड़ हो गई है, वो चल ही ही नहीं रहा है. क्या तुम उसे ठीक कर दोगे?\nमैंने कहा- अरे चाची क्यों नहीं … आप तो बस आधी रात को भी हुकुम करोगी न, तो ये बंदा सीधा आपके दरवाजे पर खड़ा मिलेगा. ","ये सुनकर हेमा चाची हंस पड़ीं और बोलीं- भास्कर तुम भी न!","मैंने हेमा चाची से कहा- चलो चाची, मैं आपकी टीवी की सैटिंग ठीक कर देता हूँ.\nचाची- अरे बाद में ठीक कर देना, तब तक मैं यहीं तुम्हारे पास टीवी देख लेती हूँ. ","मैंने हेमा चाची से पूछा- चाची आपको क्या देखना है? बताओ मैं लगा देता हूँ. ","हेमा चाची ने एक रोमान्टिक सीरियल लगवाने की पेशकश की … और मैंने खड़े होकर रिमोट खोजा और वो सीरियल लगा दिया.","उस सीरियल में लड़का लड़की के बेड पर सेक्स करने वाला सीन चल रहा था. मैं अभी भी खड़ा था और टीवी पर इस सीन को देखकर मेरा लंड तेजी से खड़ा हो गया. ","हेमा चाची वो सीन बड़ी ही कंटीली मुस्कान देते हुए देखे जा रही थीं.","हेमा चाची ने मेरी तरफ नजर डाली और अपनी कटीली निगाहें मेरे पजामे पर लंड वाले हिस्से की तरफ घुमा दीं.\nलंड खड़े होने के कारण मेरा पजामा उस जगह से उठा हुआ था.","मैं शर्मा गया और पलंग पर बैठ गया.\nये देखकर हेमा चाची हंसने लगीं. ","हेमा चाची को देख कर मेरे अन्दर से हवस का जैसा ज्वालामुखी फूट रहा था और मैं बेकाबू होता जा रहा था.\nमुझे ये भी डर था कि कहीं घर वाले आ गए और उन्होंने मुझे और हेमा चाची को मेरे कमरे में एक साथ देखा … तो वो क्या सोचेंगे?","इसी सोच और डर को लेकर मैंने चाची को उनके घर ले जाना ज्यादा ठीक समझा. ","फिर मैंने हेमा चाची से कहा- चलो न चाची, पहले मैं आपके टीवी की सैटिंग ठीक कर देता हूँ.\nहेमा चाची बोलीं- रिलेक्स भास्कर … बाद में कर देना.","मैंने बात बनाते हुए कहा- चाची अगर घर वाले आ गए, तो वो मुझे किसी न किसी काम में लगा देंगे … फिर मैं आपका टीवी ठीक करने कैसे आ पाऊंगा?\nहेमा चाची ने कहा- अरे हां भास्कर … तुम्हारी ये बात तो बराबर है. चलो पहले मेरे घर चलकर मेरा टीवी ठीक कर दो.","फिर मैंने अपने कमरे का टीवी बंद किया और थोड़ा नीचे झुक गया ताकि मेरा खड़ा और तना लंड थोड़ा शान्त हो जाए.\nपर हेमा चाची जैसी हुस्न की मल्लिका के वहां होते भला मेरा लंड कैसे शान्त हो सकता था. ","फिर हम दोनों मेरे कमरे से बाहर आकर सीढ़ियों से नीचे उतरने लगे.\nमेरे अन्दर सेक्स की आग अभी भी भड़क रही थी. हेमा चाची मेरे आगे थीं और मैं उनके पीछे था.","तभी सीढ़ियों से नीचे उतरते वक्त मेरी नजर सीधी हेमा चाची के गांड पर पड़ी, जो सीढ़ियों से उतरते वक्त बड़ी ही मस्ती से थिरक रही थी. मेरी नजरें उनके मटकते चूतड़ों पर जम गई.","मुझे लगा कि चाची अपनी गांड को कुछ ज्यादा ही मटका रही हैं. मगर मुझे इससे क्या … मुझे तो मस्त मजा आ रहा था.","फिर सीढ़ियों से नीचे उतरकर हेमा चाची आगे आगे चलती हुई घर के मुख्य दरवाजे की तरफ जा रही थीं और उन्होंने अपनी नाईटी को आगे पेट की तरफ से कस कर पकड़ रखा था.","मैंने देखा कि उस काली सिल्की नाईटी से हेमा चाची की घुमावदार गांड अच्छी तरह से उभर कर नजर आ रही थी.\nचूंकि नाईटी पतली थी, तो उसमें हेमा चाची की गांड के बीच की लकीर भी उभर रही थी.","अब ये बात साफ़ थी कि चाची खुद ही अपनी गांड को दिखाने के लिए ऐसा कर रही थीं और अपनी गांड को कुछ ज्यादा ही मटका कर चल रही थीं. ","मगर वो कितना हॉट सीन था … ओये होये होये … यारों क्या बताऊं. उस रात को तो मुझे ऐसा लगा, जैसे मैं अपनी जवानी के सबसे खुशनुमा पलों में जी रहा हूँ. ","फिर मैं और हेमा चाचा उनके घर पर पहुंचे. घर में चाची अकेली ही थीं, क्योंकि चाचा भी शादी में गए हुए थे. ","मैंने पूछा- चाची आप शादी में नहीं गईं?\nउन्होंने कहा- मैं गई तो थी … लेकिन वहां मेरा मन नहीं लगा और मैं सोनम के साथ जल्दी आ गई.\nये सोनम भाभी हमारे मोहल्ले में ही रहती हैं. ","मैंने कहा- चाची, आपका मन क्यों नहीं लगा शादी में? मोहल्ले के ज्यादातर लोग तो वहीं हैं.\nहेमा चाची ने मेरी आंखों में देखा और बोलीं- भास्कर तुम जो नहीं थे वहां, इसीलिए मेरा मन नहीं लग रहा था. ","ये सुनकर और हेमा चाची के कामुक चेहरा देख कर मेरा लंड फिर से फड़फड़ाने लगा. ","हेमा चाची मुझे बार बार इशारे कर रही थीं कि वो मुझसे प्यार करने लगी हैं … लेकिन मैं सब कुछ जानते हुए भी अनजान बनने का नाटक करने में लगा था. ","फिर हेमा चाची मुझे अपने बेडरूम में ले गईं.\nमैं पहली बार हेमा चाची के बेडरूम में आया था. मेरा शरीर हवस की आग में तप कर गर्म हो रहा था लेकिन मैंने खुद पर काबू पा रखा था. ","हेमा चाची के बेडरूम के टीवी को मैंने चालू किया.\nतो देखा कि टीवी की सैटिंग वाकयी थोड़ी खराब थी, जैसे टीवी का कलर और कुछ आवाज की सैटिंग की समस्या इत्यादि.","मैंने सैटिंग को ठीक करना शुरू कर दिया.\nमैं टीवी ठीक करता जा रहा था और हेमा चाची से बातें करता जा रहा था. ","मैंने हेमा चाची से कहा- चाची, थोड़ा पानी पिला दो.","हेमा चाची पानी लेने किचन में गईं, तो मैंने टीवी के पीछे की तारों को गलत जोड़ दिया, जिससे टीवी धुंधली आने लगी. जैसे ही हेमा चाची पानी लेकर आईं, तो मैंने आधा ग्लास पानी पिया. थोड़ा सा पानी मेरे मुँह से बाहर निकलकर मेरी ठोड़ी से गुजरकर गले से होता हुआ मेरी छाती पर रिसने लगा. ","ये सीन देखकर हेमा चाची और उत्तेजित हो गईं. हेमा चाची मुझे लगातार घूरे जा रही थीं. ","फिर मैंने हेमा चाची से कहा कि चाची देखो मुझे लगता है कि टीवी के पीछे के तारों में कुछ दिक्कत है. ","मैंने हेमा चाची को टीवी के पास ले जाकर कहा कि देखो चाची मैं आपको सिखा देता हूँ कि टीवी की तार कैसे लगाते हैं. ","चाची को मैंने अपने आगे खड़ा करके टीवी के तारों को इधर उधर सैट करने लगा.\nहेमा चाची के इतने नजदीक आकर मैं तो एकदम से उत्तेजित हो गया था.","मेरी नजर तारों से ज्यादा हेमा चाची की मोटी चूचियों पर थी. इसके साथ ही बगल से हेमा चाची के चेहरे और रसीले होंठों को देखने का जो मौका मिला था, वो मैं गंवाना नहीं चाहता था.","मैंने जानबूझकर अपना लंड हेमा चाची की गांड से थोड़ा टच कर दिया और तभी न चाहते हुए भी मेरे मुँह से ‘आह्ह ..’ की आवाज निकल गई. ","मेरे मुँह से ‘आह्ह ..’ की आवाज निकलते ही मैं बहुत डर गया था, लेकिन तभी हेमा ने पीछे मुड़कर मुझे अपनी बांहों में भर लिया और मुझसे कसके चिपक गईं. ","मेरी आह्ह की आवाज सुनकर हेमा चाची भी अब तक समझ चुकी थीं कि मैं अन्दर से पूरा सेक्स से भरा हुआ हूँ.\nहेमा चाची कुछ मिनटों तक मुझसे इसी तरह कसके चिपक कर खड़ी रहीं. ","मैंने भी हेमा चाची को जोर से अपनी बांहों में जकड़ लिया और हेमा चाची के हसीन जिस्म पर अपने हाथ फेरने लगा. मैं अपने हाथ हेमा चाची की पीठ पर लगातार फेरे जा रहा था.","अब हम दोनों के अन्दर सेक्स की आग बहुत ज्यादा भड़क चुकी थी.","तभी मैंने हेमा चाची को बिस्तर पर पटक लिया. उनके सिर से दुपट्टा निकाल दिया और हेमा चाची के होंठों को कस के चूम लिया. ","ओये होये होये … क्या मस्त मजा आया था यार … ऐसा करते समय समझो मेरा तो काम ही हो गया था.","अब हम दोनों सेक्स के खुमार में बेकाबू हो चुके थे. हेमा चाची मेरी गर्दन पर किस कर रही थीं और अपने हाथों को मेरी छाती पर फेर रही थीं.","मैं अपने हाथों से हेमा चाची की मोटी चूचियों को मसलने लगा और उनकी गांड को अपने दोनों हाथों से मसलने लगा.","क्या बताऊं यार … मुझे उस रात क्या मस्त मजा आने लगा था … शब्दों में बयान नहीं कर सकता.","हम दोनों करीब 15 मिनट तक बिना कपड़े उतारे इसी तरह ऊपर ही ऊपर से सेक्स कर रहे थे. मैं अपने दाएं हाथ की उंगली को हेमा चाची की गांड के बीच की लकीर पर फेर रहा था. मेरा मन तो कर रहा था कि हेमा चाची की गांड में उंगली कर दूं … पर पता नहीं मुझे लगा कि ऐसा करना ठीक नहीं रहेगा. ","फिर थोड़ी देर बाद मैं झड़ने की स्थिति में आ गया था. मेरे लंड का पानी मेरे लंड से बाहर आने ही वाला था कि तभी मैंने वहां बगल में पड़ा हुआ हेमा चाची के सिर का दुपट्टा उठाया और अपने लंड को बाहर निकाल कर उस दुपट्टे से लपेट लिया.","जब मैं झड़ा तो मेरे लंड का सारा पानी उस दुपट्टे पर आ गया. झड़ते समय मैं इतना मदहोश था कि अपने लंड को पजामे के अन्दर करना ही भूल गया. ","अब मेरा मन सेक्स से हट चुका था और मैं अब हेमा चाची से चिपकने की बजाए उनसे दूर हट कर लेट गया. ","इस बार चाची की चुत में लंड नहीं घुसेड़ पाया था, मगर अगली बार की सेक्स कहानी में आपको पूरा मजा लिखूंगा.\nहेमा आंटी की सेक्स कहानी में आपको कितना मजा आया आप मुझे मेल करना न भूलें.\n[email protected]","आंटी की सेक्स कहानी का अगला भाग: पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन चाची के जिस्म का सुख बारिश में","href":"https://www.freesexkahani.com/antarvasna/chachi-ke-jism-ka-sukh/"},{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 2","href":"https://www.freesexkahani.com/xxx-kahani/chachi-xxx-story/"},{"title":"लॉकडाउन बिताया पड़ोसी की बेटियों के साथ","href":"https://www.freesexkahani.com/antarvasna/garam-sex-ki-story/"},{"title":"प्रिंसिपल मैडम की चिकनी चूत- 1","href":"https://www.freesexkahani.com/teacher-sex/sexy-teacher-chudai-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Garam Kahani","Hindi Desi Sex","Hot girl","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"हॉट आंटी की काली चूत की कहानी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chut-ki-kahani/"},{"title":"प्यासी नर्स का प्यार और कामुकता-1","href":"https://www.freesexkahani.com/indian-sex-stories/pyasi-nurse-kamukta-1/"},{"title":"गर्लफ्रैंड की माँ ने चूत चुदवायी","href":"https://www.freesexkahani.com/aunty-sex/girlfriend-ki-maa-chut-chudai/"},{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"}]}