{"Title":"आंटी ने मूत पिलाकर चूत की चुदाई कराई","author":{"name":"आशीष कुमार फेक","href":"https://www.freesexkahani.com/author/fakekumar/"},"date":"03-06-2022","views":"368,646","description":["आंटी की पेंटी सेक्स कहानी मेरे पड़ोस में रहने वाली मस्त जिस्म वाली सेक्सी लेडी की चूत चुदाई की है. मैं उनकी पैंटी को हाथ में लेकर मुठ मारता था.","दोस्तो, मेरा नाम आशीष है और मैं हरियाणा का रहने वाला हूं.\nआज आप सभी को मैं अपनी जिन्दगी का सबसे हसीन वाकिया बताना चाहता हूं जिसको पढ़ कर लड़कियों की चूत और लड़कों के लंड से पानी की फुहार निकल जाएगी. ","यह आंटी की पेंटी सेक्स कहानी उस समय की है … जब मैं 12वीं कक्षा में पढ़ता था.\nउस वक्त कुछ ऐसा मौक़ा मिला जिसमें मैंने अपनी एक पड़ोसन रोशनी आंटी का मूत पिया और उनकी जमकर चुदाई की. ","आंटी के चूचे खरबूजे के जैसे थे और मस्त गांड थी; एकदम दूध सा गोरा बदन और काले लंबे बाल.","वैसे तो आंटी दो लड़कियों की मां थीं पर हर कोई उनका दीवाना था.\nमैं अक्सर आंटी को देखकर मुठ मारा करता था.","हुआ यूं कि जब मेरे नाना जी की तबीयत खराब हो गई तो मेरे घर वालों को मुझे छोड़कर जाना पड़ा क्योंकि मेरे 12वीं कक्षा की प्रैक्टिकल थे.\nतो मेरे घरवालों ने मेरी पड़ोसन आंटी को मेरी जिम्मेवारी दी.","मेरे घर वालों के जाने के बाद मैं आंटी के घर खाना खाता और रोज की तरह स्कूल जाता.","दो दिन तक ऐसे ही चलता रहा.","तीसरे दिन मैं प्रैक्टिकल देकर स्कूल से जल्दी घर आ गया. मैंने अपने घर आकर कपड़े बदले और दोपहर का खाना खाने के लिए आंटी के घर चला गया. ","वैसे तो मैं उनके घर आवाज लगाकर जाता था लेकिन उस दिन मैं उनके घर में ऐसे ही चला गया.","मैंने देखा आंटी के घर में कोई नहीं है, तो मैंने आवाज लगाई- आंटी जी, कहां हो?\nबाथरूम से आवाज आई- आशु, खाना गर्म करना पड़ेगा, तुम बैठ जाओ. मैं आती हूँ. ","जैसे ही मैं बैठा मैंने बाथरूम के बाहर की दीवार पर टंगी हुई एक लाल रंग की पैंटी और सफ़ेद ब्रा देखी.\nआंटी की ब्रा पैंटी देख कर मैं अपने होश खो बैठा.","मैं अपने आप पर पूरी तरह से कंट्रोल नहीं कर पा रहा था.\nआंटी की ब्रा पैंटी को देखकर ही मेरे लंड ने लोअर में तम्बू तान दिया था. ","मेरा लंड बैठने का नाम नहीं ले रहा था और मैं नहीं चाहता था कि आंटी मुझे इस हालत में देखें.\nमैंने झट से हैंगर से आंटी की पैंटी उतारी और उसको अपने साथ घर ले गया. ","अपने घर जाकर मैं बेड पर लेट गया और आंटी की पैंटी को चूत की तरह गद्दे तकिया के बीच में सैट कर दिया.\nफिर अपने लंड को उनकी पैंटी में घुसेड़ दिया. ","मुझे ऐसा लग रहा था कि मैं आंटी की चुदाई कर रहा हूँ. ","कसम से दोस्तो, मैंने दो बार जल्दी जल्दी आंटी की पैंटी में अपने लंड का पानी गिराया और इसके बाद मैं उनके घर चला गया.\nमेरी जेब में आंटी की गंदी हो चुकी पैंटी थी.","लेकिन जैसे ही उनके घर में पहुंचा, मेरी आंखें फटी की फटी रह गईं क्योंकि आंटी पूरी तरह से सिर्फ एक तौलिए में लिपटी हुई थीं.\nशायद आंटी अपनी पैंटी को ढूँढ रही थीं. ","मैंने आंटी को देखा तो मैं सकपका सा गया.\nशायद उनको भी शक हो गया था कि उनकी पैंटी गायब होने में मेरा हाथ है.","चूंकि उनके घर में मेरे सिवाए कोई नहीं गया था. आंटी की दोनों बेटियां हॉस्टल में पढ़ती थीं और अंकल जी डॉक्टर थे, वो शाम को घर आते थे. ","जब आंटी ने मुझसे कुछ नहीं कहा, तो मैंने समझ लिया कि सब कुछ ठीक है.\nफिर मैं खाना खाने के बाद वापस आ गया और उनकी पैंटी को वहीं आंटी के घर में छिपा कर रख आया. ","शाम के समय मैंने आंटी के घर जाकर खाना खाया और उसके बाद मैं वहीं गहरी नींद में सो गया.","मैं रात को आंटी के घर में सोता था क्योंकि मुझे अकेले घर में डर लगता था.","रात में मैंने अजीब सी आवाजें सुनी तो देखा कि अंकल और आंटी सेक्स कर रहे थे, पागलों की तरह एक दूसरे में लगे हुए थे.\nउन दोनों का सेक्स देख कर मैं पागल हो गया. ","मैंने देखा आंटी की अंकल के बालों को पकड़कर उनका मुँह अपनी चूत में घुसाए जा रही थीं.\nवो उनको गालियां दे रही थीं- कुत्ते, चाट मेरी चूत को आज खा जा … मेरी चूत को जल्दी जल्दी से चाट साले.","रोशनी आंटी ने अब अपनी चूत अलग हटाई और उस पर लिक्विड चॉकलेट गिराकर अंकल को इशारा किया.\nअंकल आंटी की चूत से लग गए और आंटी ने उन्हें अपनी चूत से चिपका लिया था. ","अंकल को आंटी की चूत चाटते देखकर मैं भी गर्म हो गया.\nमैंने अपना लंड हिलाना शुरू कर दिया; अपने हाथ से तेज तेज हिलाते हुए लंड की मुट्ठी मारी.\nआज मैंने पहली बार आंटी को इस हालत में देखा था. ","वैसे तो आंटी साड़ी में बड़ी शरीफ लगती थीं लेकिन सारे मोहल्ले वाले उनके दीवाने थे; आंटी की मटकती गांड को हर कोई चोदना चाहता था.","अगली सुबह जब मैं उठा, तो मैं नहाकर स्कूल आ गया. उधर अपना प्रैक्टिकल देने लगा.","लेकिन मैं वह दृश्य भुला नहीं पा रहा था. सोच रहा था कि किस तरह से आंटी चूत चुसवा रही थीं. मेरे मुँह में पानी आ रहा था. ","मैं स्कूल से फ्री हुआ और तेज कदमों से अपने घर आ गया.\nजल्दी से अपनी ड्रेस चेंज की और आंटी के घर आ गया. ","मैंने उनके घर में छिपाई हुई आंटी की पैंटी उठाई और अपने घर आकर बैठ कर कल के जैसे नंगा होकर फिर से आंटी की पैंटी को आंटी समझ कर चोदने लगा.","इतने में मेरे घर में आंटी आ गईं और उन्होंने मुझे रंगे हाथों पकड़ लिया.","वैसे तो आंटी गुस्सा थीं लेकिन कुछ हंस भी रही थीं.","उन्होंने मुझसे कहा- तुम्हारी मम्मी को मैं सब बताऊंगी.\nमैंने दोनों हाथ जोड़ कर आंटी से कहा- प्लीज़ माफ़ कर दीजिए, आप जो कहेंगी, मैं करूंगा.","“ठीक है … चलो अभी घर आकर खाना खाओ. बाद में सोचती हूँ कि क्या करना है.”\nमैं खाना खाने आ गया लेकिन मुझसे खाना नहीं खाया गया क्योंकि मैं काफी डर गया था.","शाम को भी मेरा आंटी के घर जाने का दिल नहीं कर रहा था, मुझे बेहद डर लग रहा था.","जब मैं शाम को नहीं गया, तो वो मेरे घर आईं और मुझे अपने साथ ले गईं.","उसी वक्त अचानक से आंटी के फोन पर अंकल का फोन आया.\nउन्होंने हैलो कहा. ","तो अंकल ने कहा- हां, मैं जरा देरी से वापस आऊंगा. तुम दोनों खाना खाकर सो जाना. यदि मैं ग्यारह बजे तक नहीं आया, तो फिर मैं कल आऊंगा.","अब आंटी ने मेरी तरफ देखा और होंठ दबा कर हल्का सा मुस्कुरा दी.\nलेकिन मैंने कुछ भी रिएक्ट नहीं किया.","मैंने और आंटी ने खाना खाया और टीवी देखने आ गए.\nहम दोनों ने 11:00 बजे तक टीवी देखा. ","फिर आंटी बाथरूम में नहाने चली गईं.\nआज भी उनकी पैंटी और ब्रा वहीं दरवाजे के पीछे की दीवार पर टंगी हुई थी. ","मेरा अभी फिर से मन हुआ कि आंटी की पैंटी को चोदने के लिए उठा लूं लेकिन मुझे आंटी का डर था.\nमुझे नहीं पता था कि आज आंटी का क्या इरादा है. ","आंटी ने मुझे आवाज लगाई और बोलीं- आशु बेटा, बाहर मेरी पैंटी और ब्रा टंगी है, उसे लेकर देना.\nमैं डरते डरते वॉशरूम के पास आ गया.","तभी झटके से दरवाजा खुला और मैंने देखा कि आंटी पूरी नंगी खड़ी थीं.\nमेरी आंखें फटी की फटी रह गईं.","आंटी की नंगी चूत को देखकर मेरे मुँह में पानी आ गया था.\nतभी उनकी मस्त उठी हुई गांड हिली, जिससे चूत ने मुँह चलाया.\nमैं नजारा देखने लगा.","फिर आंटी मादक आवाज में बोलीं- आशु क्या देख रहे हो? अन्दर आ जाओ.","जैसे ही मैं अन्दर जाने लगा तो सहमा हुआ था. मेरी सांसें तेज चल रही थीं.","मैं कुछ भी करने से डर रहा था. मैंने कहा- आंटी, मुझे माफ़ कर दीजिए.\nतभी आंटी के हाथ ने मेरा हाथ पकड़ा और वो मुझे खींचती हुई बोलीं- तुमको एक शर्त पर माफ करूंगी, अगर आज अपने अंकल का काम तुम करो.","मैंने कहा- कैसा काम?\nउन्होंने मेरे बालों को पकड़ा और मुझे नीचे कर दिया. अपनी एक टांग को कमोड पर रखी और मेरे सामने आंटी की गुलाबी और रसभरी चूत खुल गई थी. ","उन्होंने मेरा सर अपनी चूत में दबा दिया.\nमैंने भी चूत को देखा और आंटी की चूत में मुँह लगा दिया.\nआंटी की चूत में रस ही रस भरा था.","नमकीन सफ़ेद अमृत का स्वाद जैसे ही मेरी जीभ पर लगा, मैं निहाल हो गया ‘उफ्फ … उम्महा …’ ","मैंने आज पहली किस उनकी चूत की फांकों पर की थी.","उनके मुँह से मुझे वासना से लबरेज सिसकारियां निकलती सुनाई देने लगीं.\nमैंने जीभ चूत पर चलाने शुरू कर दी. शुरूआत में तो चूत चाटने में बहुत अजीब सा लगा. मगर चपर चपर करके मैं आंटी की चूत चाटने लगा.","तभी उन्होंने अपनी चूत पर लिक्विड चॉकलेट टपकानी शुरू कर दी.\nमुझे आंटी की चूत मीठी लगने लगी.","उन्होंने एक पल के लिए मुझे हटाया और लिक्विड चॉकलेट की शीशी को अपनी चूत में लगा कर दबा दिया.\nउनकी चूत में लिक्विड चॉकलेट भर गई.","अब आंटी बोलीं- अगर तुम ये पूरी चॉकलेट खा लोगे, तो मैं तुमको स्पेशल गिफ्ट दूंगी. ","मैंने आंटी की चूत को चाटा, उनकी चूत में जीभ डालकर मजा लेने लगा.\nआंटी सेक्स की उत्तेजना में बोलने लगी- उफ्फ आंह … चाट ले साले … भोसड़ी के पैंटी में लंड हिलाने से क्या होगा … आज चूत में घुस जा मादरचोद.","आंटी की गालियां और कामुक सिसकारियों से मेरा लंड तनता जा रहा था. ","फिर मैंने अपने दोनों हाथों से उनकी चूत को खोला और जीभ को नुकीला करके अन्दर डाल दी.\nजीभ अन्दर हुई और हाथ फ्री हो गए.","मैंने हाथों से आंटी की गांड को पकड़ा और अपनी जीभ से उनकी चूत को गपागप चोदने लगा. ","मैं पागलों के जैसे लगा हुआ था.\nवो भी मेरे बालों को पकड़कर मेरा साथ दे रही थीं.\nआंटी बोलीं- तुम आज अपने अंकल का काम कर रहे हो, इतनी मस्ती से तो तेरे अंकल भी नहीं चूसते हैं. आंह लगे रहो मेरी जान. चूसो … आंह जब तक मेरी चूत का पानी तुम्हारे मुँह में नहीं आ जाता, चूत चूसते रहो.","कुछ देर बाद मुझे लगा कि बहुत अजीब सा नमकीन पानी मेरे मुँह आने लगा है.\nमैं हटने को हुआ, लेकिन उन्होंने मुझे हटने ही नहीं दिया.","आंटी बोलीं- आंह … साले पी जा भोसड़ी के … आज तो तू मेरा कुत्ता है … भैन के लंड … साले अगर आज तूने मेरी चूत से मुँह हटाया, तो मैं तुम्हारी मम्मी को सारी बात बता दूंगी. ","मुझे डर लगा और बिना मुँह हटाए उनकी चूत को चूसना पड़ा.\nचूत चूसते हुए ही मुझे उनका सारा नमकीन पानी पीना पड़ा.","फिर आंटी ने मुझे उठाया और मेरे होंठों पर टूट पड़ीं.\nआंटी ने मेरे होंठों को चूस चूस कर अपनी चूत का सारा रस साफ़ कर दिया.","फिर वो मुझे अपने साथ पकड़ कर अपने रूम में ले आईं.\nअब मेरे लंड की गर्मी बढ़ चुकी थी और मुझे लग रहा था कि मैं जल्द से जल्द मुठ मार लूं.","मतलब सामने चुदासी रांड के जैसे आंटी नंगी थी और मैं चूतिया मुठ मारने की सोच रहा था. गांड फटने पर यही हाल होता है.","फिर जब आंटी ने मेरे कपड़े उतारने शुरू किए, तब ख्याल आया कि लंड के लिए चूत तो सामने ही है, मुठ क्या मारना. ","मैं पूरा नंगा हो गया.\nआंटी ने मेरा लंड देखा और मुस्कुरा दीं.","अब हम दोनों बेड पर आ गए और मैं चित लेट गया.\nआंटी मेरे ऊपर चढ़ गईं और वो मेरे होंठों को किस करने लगीं. ","एक मिनट बाद आंटी बोलीं- आज तुझे तेरे अंकल का काम करना है, करेगा ना!\nमैंने सर हां में हिला दिया.","आंटी मेरे होंठों को अपने होंठों के बीच दबाने और चूसने लगीं, मेरे लंड को अपने हाथों से दबाने लगीं. ","लंड पर उनका हाथ लगते ही लंड एकदम कड़क हो गया था.\nआह आह साली आंटी, किसी रंडी के जैसे मेरे लंड को मसल रही थी.","कुछ पल बाद वो अपनी चूत से मेरे लंड को रगड़ने लगीं.\nलंड को चूत का चुम्बन मिला तो मैं चूत का कायल हो गया; लंड चूत के अन्दर घुसने को लालायित हो गया.","हम दोनों ही पागल हो चुके थे.\nमैं नहीं चाहता था कि आंटी मुझे चोदें, इसलिए मैंने उनको धक्का दे दिया और उनके ऊपर आ गया. ","मैं भी गर्म हो चुका था. मैंने भी उनके गोरे-गोरे चूचों को मसलना और दबाना शुरू कर दिया. एक स्तन को अपने मुँह में लेकर चूसने लगा. पागलों के जैसे उनके निप्पल को दाँतों से खींच कर काटा. दूसरे हाथ से उनके दूसरे निप्पल को मसल दिया.\nआंटी एकदम से चिल्ला उठीं- आंह साले काट मत भोसड़ी के … प्यार से चूस न.","फिर मुझको पता ही नहीं चला कि मैं कब उनके चूचों से उनकी चूत पर आ गया.\nमुझे भी आंटी की चूत चूसने का मजा आने लगा था क्योंकि वह चॉकलेट और शहद टपका कर मुझे पागल कर रही थीं.","अबकी बार मैं आंटी की चूत को ऐसे चाट रहा था जैसे कुत्ता मलाई खाता है. ","उन्होंने अपनी दोनों टांगों को खोलकर मुझसे अपनी चूत खूब चुसवाई.\nआंटी बोलीं- तुम मेरे कुत्ते हो और कुत्ते के जैसे चाटो. ","सच कहा था उन्होंने … आज असल में आंटी का कुत्ता ही बन गया था.","फिर आंटी बोलीं- चल आ जा … अब आज मैं तुझको कुछ और देना चाहती हूँ.","अब आंटी ने मुझको अपने नीचे लेटाया और मेरे मुँह पर आकर बैठ गईं.\nआंटी बोलीं- चूत चूसते जाओ बस … मरी तरफ मत देखो … और जो भी परसाद मिले, उसे खा जाना.","मैं आंटी की चूत चूसने लगा.","कुछ मिनट के बाद आंटी का रज मेरे मुँह में निकल गया. मैंने उस दिन उनका 3 बार पानी चूस लिया था.","फिर आंटी बोलीं- आज तुझे तेरे किए की सजा भी मिलेगी. तेरे लिए मेरी चूत से अभी कुछ और भी आएगा.","ऐसा कहते हुए उन्होंने अपनी चूत से पेशाब की पिचकारी मेरे मुँह में मारना शुरू कर दी.\nमुझे घिन आने लगी.","मगर आंटी ने जबरदस्ती मुझे अपनी पेशाब पिलाना शुरू कर दी.\nमैंने मुँह इधर उधर करने लगा.\nआंटी ने मेरा सर थामा और बोलीं- तुम्हें तुम्हारी मम्मी की कसम, पी ले.","मुझको आंटी का मूत पीना पड़ा.","कुछ ही पलों में मुझको उनका गर्म-गर्म मूत बहुत मस्त लगने लगा. मैं आंटी का सारा मूत पी गया. ","उनकी चूत से मूत निकलना बंद हो गया जबकि मैं चाह रहा था कि वो मुझे और मूत पिलाएं.\nवह समझ गईं और बोलीं- आज तूने मेरे मन की इच्छा पूरी कर दी. बोलो आशु तुमको क्या चाहिए? ","मैंने भी बोल दिया- आपकी चूत को चोदना चाहता हूँ.\nउन्होंने ओके कहा और मेरे लंड को अपने मुँह में ले लिया.\nवो पागलों के जैसे लंड चूमने लगीं. ","जैसे ही मैं अपना लंड उनके होंठों पर रखा, मेरे लंड ने हार मान ली.","लंड का रस उनके मुँह में निकल गया. आंटी ने सारा रस खा लिया.\nसाली कुतिया के मुँह से एक भी बूंद बाहर नहीं गिरी. ","आज पहली बार मेरे लंड से इतनी क्रीम निकली थी कि आंटी का मुँह अच्छे से भर गया था.","आंटी हंसती हुई बोलीं- इतनी सारी क्रीम मत जमा किया करो, इसके अन्दर कीड़े पड़ जाएंगे.\nमैंने कहा- निकालता तो आपकी पैंटी में हूँ.","आंटी हंसने लगीं और बोलीं- अब तड़पाओ मत … मेरी चुदाई करो.\nमैंने कहा- लंड तो खड़ा करो.","उन्होंने दोबारा से मेरा लंड अपने मुँह में ले लिया और एक मिनट में ही चूस कर खड़ा कर दिया. ","लंड देख कर आंटी बोलीं- चल अब असली काम पर लग जा. मुझे ज्यादा मत तड़पा. डाल दे जल्दी से मेरी चूत में. ","मैंने भी उनको कुतिया बनाया और पीछे से लंड लगा और उनकी चूत पर लंड रगड़ा.\nआंटी अपनी गांड हिलाकर बोलीं- कुत्ते ऐसे मत तड़पा … डाल देना अन्दर अपना लंड … मेरी चूत को रगड़ दे.","मैंने भी लंड को सैट किया, उनकी गांड को पकड़ा और जोर से धक्का दे मारा.\nमेरा पूरा लंड आंटी की चूत में अन्दर तक समा गया था.","वो एकदम से चिल्ला उठीं और बोलीं- आशु, इतना लंबा लंड तो तेरे अंकल का भी नहीं है.\nमैंने कहा- आंटी, तुम्हारी पैंटी पर लंड को रगड़ रगड़ कर इतना लंबा किया है. ","वो हंसने लगीं और गांड हिलाने लगीं.\nमैं जोर जोर से धक्के देने लगा और उनके चूचों को पकड़कर चूत को फाड़ता रहा. ","आंटी भी अपनी गांड को उठा उठा कर साथ दे रही थीं, मुझे गालियां दे देकर अपनी चूत का भोसड़ा बनवा रही थीं.","वो मुझे जोश दिला रही थीं लेकिन मैं भी कहां थकने वाला था, मैंने भी आंटी को ऐसा चोदा कि वो थरथरा उठीं. ","आंटी बोली- तू तो बड़ा मर्द निकला.\nमैंने कहा- बस आपके मूत की वजह से ही ये सब कुछ हुआ.","लगभग दस मिनट की चुदाई के बाद आंटी की चूत से पानी की फुहार छूटने लगी.","अब उन्होंने धक्का देकर मुझे हटाया और मुझे बेड पर गिरा दिया.\nवो फिर से मेरे होंठों पर बैठ कर बोलीं- फिर से चूस मेरी चूत को … मुझे आज तुझे सजा देनी है. ","मैं भी चूत चूसने लगा क्योंकि उनकी चूत में से मस्त खुशबू आ रही थी.","कुछ देर बाद आंटी लंड पर चूत फंसा कर चुदवाने लगीं.\nआधा घंटा की चुदाई में हम दोनों संतुष्ट हो गए.","कुछ देर आराम करने के बाद आंटी बोलीं- अब तुम मेरी गांड की चुदाई करो.\nमैं तो आंटी का गुलाम था.","मैंने उनकी गांड की चुदाई करने के लिए इस बार उनको बेड के एक सिरे पर लेटा दिया, उनकी टांगों को फैलाया और उनकी गांड के नीचे तकिया लगा दिया.\nफिर अपने लंड पर थूक गिरा कर लंड को आंटी की गांड में सैट कर दिया. ","आंटी ने मुस्करा कर देखा, तो मैंने उनकी चूचियों को पकड़ कर जोर से झटका दे दिया.\nलंड गांड में घुसता चला गया.","आंटी की चीख निकल गई. ","मैंने झट से उनके होंठों को लॉक किया और अपने लंड से फिर से धक्के देने शुरू कर दिए. ","मेरे धक्के इतने जोर से लग रहे थे कि आंटी की गांड के अंतिम छोर पर लग रहे थे.\nआंटी पागलों के जैसे चिल्ला रही थीं.\nमैंने अपने लंड से धक्के मार मार कर उनकी गांड सुजा दी.","कुछ देर बाद मैंने कहा- मेरा रस निकलने वाला है.\nआंटी ने कहा- आज तुम अपनी रांड बना लो. बोलो कहां निकालने का मन है!","मैंने भी बोल दिया- आपके मुँह में.\nवो बैठकर मेरे लंड को चूसने लगीं.","मेरे माल की पिचकारी निकली तो उनकी आंखों में, बालों में, होंठों पर जा गिरी.\nवो हंसने लगीं.","फिर हम दोनों शांत होकर वहीं लेट गए और सो गए.","सुबह जब उठे तो आंटी ने एक प्यारी सी किस मेरे होंठों पर कर दी और बोलीं- यदि आज रात को भी तुम्हारे अंकल नहीं आए, तो तुम्हारे लिए एक और चीज भी है, जो तुम्हें चाटनी है. ","ये आंटी ने अपनी गांड की तरफ इशारा करते हुए कहा.","मेरी सुबह खराब हो गई.\nवो सब क्या था … ये अगली कहानी में लिखूंगा.","मेरी यह आंटी की पेंटी सेक्स कहानी आपको कैसी लगी? आप मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड सुजा दी","href":"https://www.freesexkahani.com/antarvasna/uncle-ne-choda-mujhe/"},{"title":"चाची की चूत की चुदाई का आनन्द","href":"https://www.freesexkahani.com/family-sex-stories/hot-chachi-xxx-sex-kahani/"},{"title":"ब्लू फिल्म देखकर लंड से वीर्य निकालने का मजा","href":"https://www.freesexkahani.com/antarvasna/first-time-masturbation/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Gandi Kahani","Hot girl","Kamvasna","Non Veg Story","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"पड़ोसन आंटी पोर्न विडियो देखकर चुदी","href":"https://www.freesexkahani.com/aunty-sex/porn-sex-hindi-kahani/"},{"title":"प्यासी पड़ोसन बंगालन आंटी को सेट करके चोदा","href":"https://www.freesexkahani.com/aunty-sex/hot-sex-bengali-aunty-ke-sath/"},{"title":"बरसात में खूब लिया लण्ड का मज़ा","href":"https://www.freesexkahani.com/teenage-girl/xxx-sexy-girl-hot-story/"},{"title":"स्कूल की मैडम के नंगे चूतड़ देखे","href":"https://www.freesexkahani.com/first-time-sex/teacher-xxx-chudai-kahani/"}]}