{"Title":"पहली चुदाई का मजा एक आंटी के साथ","author":{"name":"विन्नी राजपूत","href":"https://www.freesexkahani.com/author/v-90/"},"date":"19-11-2022","views":"184,879","description":["आंटी चुदाई कहानी में पढ़ें कि बस में आते जाते मेरी दोस्ती एक आंटी से हो गयी. मैं रोज उनके साथ बैठने लगा. उनके साथ सेक्स की शुरुआत कैसे हुई? उन्होंने कैसे मुझे अपने घर बुलाकर चूत चुदवाई?","मेरा नाम विक्रम सिंह है. मुझे लोग प्यार से विन्नी बुलाते हैं. मैं हरियाणा के रोहतक ज़िले के एक छोटे से गांव का रहने वाला हूँ.\nअभी मैं गुड़गांव में अपना गेस्ट हाउस का काम करता हूँ. ","मैं पिछले चार साल से नियमित रूप से सेक्स कहानी पढ़ रहा हूँ.\nइन्हीं कहानियों से मुझे अपना सच लिखने की हिम्मत हुई और मैंने अपनी सेक्स कहानी आप सबके साथ साझा करने का तय कर लिया.","ये आंटी चुदाई कहानी मेरे जीवन की एक सच्ची घटना है.\nइसमें मेरी तरफ़ से कुछ भी बढ़ा चढ़ा कर नहीं लिखा गया है. ","ये कहानी उस समय की है जब मैं अपने गांव से रोहतक स्कूल में पढ़ाई करने के लिए जाता था.\nअभी मेरी उम्र तीस साल है. ये कहानी आज से लगभग 10-11 साल पहले की है.","मैं रोहतक के एक बहुत ही प्रतिष्ठित स्कूल में पढ़ाई कर रहा था.\nउधर जाने के लिए मैं रोज़ सुबह क़रीब साढ़े छह बजे अपने गांव से बस पकड़ कर रोहतक निकल जाता था. ","सुबह जल्दी जाने की वजह से बस में भीड़ नहीं होती थी और उसमें जितनी भी सवारियां जाती थीं, सबसे मेरी अच्छी जान पहचान हो गयी थी. ","उसी बस में मेरे से पहले वाले गांव से एक तीस वर्ष की आंटी हमेशा आती थीं.\nउनसे मेरी अच्छी जान पहचान हो गयी थी. ","उस समय मोबाइल तो ज़्यादा होते नहीं थे, पर जब मैं बारहवीं कक्षा में आया, तो मेरे घर वालों ने फ़ाइनल परीक्षा से तीन महीने पहले मेरी ट्यूशन लगवा दी, जिसकी वजह से अब मैं शाम को लेट घर जाने लगा. ","उसी बात का फ़ायदा मुझे सेक्स के रूप में मिला.\nपहले ही दिन मैं पढ़ाई करके घर लौट रहा था. ","मैंने देखा कि जो आंटी सुबह बस में मिलती हैं, वो शाम को छह बजे वाली बस से वापिस घर जाती हैं.\nचूंकि मेरी उनसे जान पहचान अच्छी थी, तो मैं बस में उनके साथ ही बैठ गया और वो भी मुझे देख कर ख़ुश हो गईं.","फिर उन्होंने मेरे लेट आने का कारण पूछा तो मैंने बता दिया कि अच्छा रिज़ल्ट लाने के लिए घर वालों ने मेरी ट्यूशन लगवा दी है.\nउस दिन पहली बार आंटी ने मुझसे थोड़ा खुल कर बात की.","उस दिन ज़्यादातर बातें मेरी पढ़ाई और फ़्यूचर को लेकर ही हो रही थीं. अब चूँकि आंटी को मालूम चल गया था कि मेरी वापसी का समय शाम का हो गया है तो आंटी मेरी सीट बुक करके रखती थीं.\nअब हम दोनों सुबह शाम साथ में आते जाते थे.\nमेरे साथ अब वो हंसी मज़ाक़ भी करने लग गई थीं. ","कभी कभी आंटी मुझसे पूछती भी थीं कि तेरी कोई गर्लफ्रेंड तो नहीं है, इसी लिए ध्यान लगा कर पढ़ाई नहीं करते हो, बस हमेशा शरारत ही करते रहते हो.\nमैं भी मज़ाक़ मज़ाक़ में बोल देता था कि आंटी आपके जैसे कोई मिली ही नहीं, जो मुझे अच्छी लगे. ","मेरी इस बात पर आंटी हमेशा मुस्कुरा देती थीं और मुझे प्यार से डांट देती थीं.","बातों बातों में मैं आपको आंटी के फ़िगर के बारे में बताना ही भूल गया.\nआंटी हमेशा फ़िटिंग के सूट सलवार पहन कर रहती थीं, जिससे वो हमेशा कांटा माल लगती थीं.","वो बिल्कुल हल्का सा मेकअप करती थीं, जिससे उनकी ख़ूबसूरती और भी ज़्यादा बढ़ जाती थी. ","उनके बदन से हमेशा एक मीठी सी महक आती रहती थी, जिसकी वजह से मैं हमेशा उत्तेजित हो जाता था.\nउनके बदन में सबसे ख़ास उनकी 34 साइज़ की चूचियां और 38 की गांड थी. उनका हल्का सा पेट भी था, जो उनकी ख़ूबसूरती को कम करने की जगह बढ़ा देता था.\nउनका रंग बिल्कुल साफ़ था और उनके प्यारे गुलाबी होंठों के ऊपर एक छोटा सा तिल था, जो मुझे बहुत ही प्यारा लगता था.","जैसा कि मैंने बताया कि दिसंबर का महीना आ गया था और ठंड बहुत ही ज़्यादा हो चुकी थी.\nये बात बीस दिसंबर की है, जब मेरी सर्दियों की छुट्टी हो गयी थीं.","मैं बस से सुबह नहीं गया था पर जब शाम को ट्यूशन क्लास से वापिस आया तो आंटी मुझे देख कर एकदम खुश हो गईं और मुझसे सुबह ना आने का कारण पूछने लगीं.\nमैंने उनको बता दिया. ","फिर मैंने उनसे उनकी फ़ैमिली के बारे में पूछा तो उन्होंने मुझे बताया कि उनकी शादी को आठ साल हो चुके हैं और घर में उनकी सास, उनके पति और वो ही रहती हैं. ","मैंने उनसे पूछा कि और आपके बच्चे?\nमेरे ये पूछते ही वो परेशान हो गईं और उन्होंने मुझे बताया कि उनके बच्चे नहीं हो सकते. ","ये सुन कर मैं बहुत ही सकुचा गया और मैंने उनको सॉरी बोला.\nचूंकि आंटी दुखी दिखने लगी थीं तो मैं उनको वापस हंसाने की कोशिश करने लगा.","मैंने अगले दिन ये सारी बात मेरे एक ठरकी दोस्त हितेश को बताई.\nउसने मुझसे कहा- बेटा लोहा गर्म है, इससे अच्छा मौका नहीं मिल सकता.","जैसा कि कमीने दोस्त ज्ञान पेलते हैं, वैसे ही उसने मुझे पूरा ज्ञान दे दिया था. ","उस दिन जब मैं बस में गया तो मैं उनके पास जाकर बैठ गया. ","आप सब लोगों को तो पता होगा कि सर्दियों में छह बजे के बाद अंधेरा होना शुरू हो जाता है. ","उस दिन आंटी ने शॉल ले रखी थी.\nसर्दी की वजह से मैं उनके बग़ल में बैठा था और थोड़ी ज़्यादा सर्दी लगने का नाटक करने लगा. ","आंटी ने मुझसे पूछा कि आज बात क्यों नहीं कर रहे हो?\nमैंने बताया कि आज थोड़ी तबियत खराब है, सर्दी लग रही है. ","ये सुन कर आंटी ने मुझे अपनी शॉल उतार कर दे दी.\nमैंने उनसे बोला कि आप भी आगे से डाल लो. ","हमने जैसे ही आगे से शॉल डाली, मेरा हाथ जल्दबाज़ी में आंटी के मम्मों पर टच हो गया, जिसे मैंने जल्दी से हटा लिया. ","उसी समय मैंने नोट किया कि आंटी के चेहरे पर हल्की सी मुस्कान फैल गयी.\nमुझे हितेश की सारी बातें और सारा ज्ञान याद आ गया.\nअब मैं सोने की ऐक्टिंग करने लगा और आंटी के कंधे पर सिर रख दिया.","आंटी ने मुझे जगाने की कोई कोशिश नहीं की बल्कि थोड़ी देर बाद उनका हाथ हलचल करने लगा.\nउन्होंने अपना हाथ मेरी जांघ पर रख दिया और हल्के से मसलने लगीं, जिससे मेरा लंड खड़ा हो गया.","कुछ तो मैं उनके बालों की महक से उत्तेजित था, कुछ उनकी हरकत की वजह से. अब मेरा पूरा शरीर तपने लगा था. मुझे ऐसा लग रहा था, जैसे मुझे बुख़ार आ गया हो.\nदूसरी तरफ मेरी हालत देख कर आंटी मुस्कुरा रही थीं. ","धीरे धीरे उनका हाथ मेरे लंड के क़रीब आता जा रहा था.\nउत्तेजना की वजह से मेरा बुरा हाल हो रहा था. ","जैसे ही आंटी ने अपना हाथ मेरी ज़िप के ऊपर किया, मैंने भी शॉल के अन्दर से अपना हाथ उनके मम्मों पर रख दिया और एक को सहलाने लगा. ","आंटी ज़ोर से हंसने लगीं और उन्होंने मेरे कान में बोला- इतने दिन तो विश्वामित्र ने भी नहीं लगाए थे, जितने तुमने लगा दिए.\nये सुन कर मेरी ख़ुशी का ठिकाना ही ना रहा और मैं उनके मम्मों को प्यार से सहलाने लगा. ","आंटी ने भी ज़िप खोल कर मेरे लंड को बाहर निकाल लिया और बड़े प्यार से सहलाने लगीं.\nउनके नर्म नर्म हाथ मुझे लंड पर बहुत सुकून दे रहे थे.","अब बस में इससे ज़्यादा कुछ हो भी नहीं सकता था. ","थोड़ी देर में ही मेरे लंड ने अपना लावा उगल दिया, जिसे उन्होंने अपने रूमाल से साफ़ कर दिया.\nहम लोग बस में ऐसे ही मज़े करने लगे. ","आंटी हमेशा ही शॉल लेकर आने लगीं.\nअब हमें कोई फ़िक्र भी नहीं होती थी और हमारी हरकतें भी धीरे धीरे बढ़ती जा रही थीं. ","एक बार बस में भीड़ कम थी, तो आंटी उस दिन कुछ ज़्यादा ही मूड में थीं.\nआंटी ने पीछे वाली सीट घेर रखी थी. ","जैसे ही मैं पहुंचा, आंटी ने सीधा शॉल के अन्दर मुँह डाल कर बोला कि कोई इधर आए तो मुझे बता देना और वो नीचे होकर मेरे लंड को चूसने में लग गईं. ","उनके चूसने का अन्दाज़ बहुत ही अच्छा था.\nपांच मिनट में ही मेरा काम हो गया और उन्होंने मेरा लंड चाट चाट कर साफ़ कर दिया. ","ऐसे ही हमारे दिन मज़े में कट रहे थे, पर हमें पूरी चुदाई करने का मौक़ा नहीं मिल रहा था.\nमैं भी हाथ से आंटी को झाड़ देता था और आंटी कभी हाथ से कभी मुँह से मेरा काम कर देती थीं. ","फिर एक दिन आंटी ने बताया कि उनकी सास बीमार हैं जिस वजह से उनके पति रात में और वो दिन में हॉस्पिटल में रहेंगी.\nये बात सुन कर मैं बहुत ही ख़ुश हो गया और मैंने उनसे पूछा कि क्या मैं आपके घर आ सकता हूँ? ","उन्होंने बोला- आ तो सकते हो, पर ये रिस्क वाला काम होगा. अगर पकड़े गए तो अच्छे से कुटाई होगी. और तुम घर पर क्या बहाना बनाओगे?\nमैंने कहा कि वो आप मेरे ऊपर छोड़ दो. ","मैं घर पर हितेश के घर ग्रुप स्टडी की बोल कर बाइक लेकर आंटी के घर पहुंच गया. ","बाइक मैंने थोड़ी दूर खड़ी कर दी और जैसे ही मैं उनके घर पर पहुंचा. ","आंटी से झट से मुझे अन्दर लेकर गेट बंद कर दिया.\nअभी मेरी फट रही थी. ","रात के क़रीब दस बजे हुए थे. मुझे और आंटी को नॉर्मल होने में थोड़ा टाइम लगा. ","उन्होंने मुझे चाय के लिए ऑफ़र किया.\nमैंने हंसते हुए कहा कि मुझे तो दूध पीना है.\nउन्होंने बोला कि मना किसने किया है. ","आज बहुत दिनों के बाद ये मौक़ा मिला था और हम इसका जी भरके मज़ा लूटना चाहते थे.\nएक एक करके आंटी ने मेरे सारे कपड़े उतार दिए और मैंने भी किस करते करते आंटी के सब कपड़े उतार दिए. ","उनके शरीर पर सिर्फ़ एक पैंटी बची हुई थी और आंटी चुदाई के तैयार थी, बहुत ही ज़्यादा कामुक नज़र आ रही थीं.\nमैं उनको खा जाने वाली नज़रों से देख रहा था और आंटी भी मेरे हथियार को देख कर खुश हो रही थीं. ","मैं आंटी को बहुत देर तक किस करता रहा और उनके चूचों से रस पीता रहा. ","मेरा लंड भी उनकी पैंटी के ऊपर से ही उनकी चूत पर दस्तक दे रहा था.\nआंटी भी बार बार मुझसे लंड चूत में डालने की कह रही थीं, पर मुझे उनको अभी और तड़पाना था. ","मैंने सुन रखा था कि पहली बार में काम जल्दी हो जाता है.\nतो मैंने आंटी से कहा कि आज पहले मुँह से कर दो, फिर नीचे डालूँगा. ","आंटी बिल्कुल पागल हो चुकी थीं. वो बहुत ही वहशीपने से मेरा लंड चूसने लगीं. ","दो मिनट में ही मेरे लंड ने पानी निकाल दिया और आंटी ने लंड को चूस चूस कर साफ़ कर दिया. ","लंड झड़ जाने के बाद भी आंटी ने लंड चूसना बंद नहीं किया और मेरे लंड को दोबारा चाट चाट कर खड़ा करने लगीं.\nउनकी मेहनत रंग लाई और थोड़ी ही देर में मेरा लंड फिर से खड़ा हो गया.","मैंने आंटी की पैंटी निकाल दी और दोनों टांगें अपने हाथों से फैला दीं.","जैसे ही मैंने उनकी चूत पर हाथ लगाया, मुझे उनकी चूत तपती हुई सी लगी.\nफिर मैंने जैसे ही चूत को चूमा, आंटी की आह निकल गयी और वो मुझसे रिक्वेस्ट करती हुई बोलीं- विन्नी प्लीज़, अभी ज्यादा न सताओ … जल्दी से अन्दर डाल दो. ","मैं आंटी के ऊपर आ गया और उनको किस करते हुए उनकी चूत में डालने लगा.\nमैंने आंटी को बताया कि ये मेरा फ़र्स्ट टाइम है.\nआंटी ये सुन कर खुश हो गईं कि कुंवारा लंड मिला.","उन्होंने अपने हाथ से मेरे लंड पकड़ कर अपनी चूत पर सैट कर दिया और हल्के से अपनी गांड उठा कर मुझे हरी झंडी दे दी.\nमैंने भी धीरे धीरे अपना लंड अन्दर डाल दिया, जिससे आंटी के चेहरे पर थोड़ा सा दर्द और हल्के से मज़े के भाव आ गए. ","जैसे ही आंटी अपनी गांड उठाने लगीं, मुझे लगने लगा कि अब सब सही है.\nआंटी मुझे ज़ोर ज़ोर से चोदने को कहने लगीं, मैं भी पिल पड़ा. ","पांच मिनट के बाद ही उनका शरीर अकड़ गया और वो आह आह करती हुई झड़ गईं. ","थोड़ी देर बाद वो फिर से साथ देने लगीं और दस मिनट के बाद हम दोनों साथ में झड़ गए.\nउस रात हम दोनों ने कई बार सेक्स किया. ","सुबह चार बजे मैं आंटी के घर से निकल कर प्लेग्राउंड में आ गया.\nवहां से सुबह पांच बजे घर आकर सो गया.","आंटी की सास आठ दिन बीमार रहीं और मैंने और आंटी ने उन आठों दिन आंटी चुदाई की.\nउसके बाद मुझे आंटी ने ख़ुशख़बरी दी कि इस बार उनकी माहवारी नहीं आई. ","उसके बाद मैंने उनके मायके में जाकर उनकी और उनकी बहन की चुदाई की.\nवो सेक्स कहानी बाद में बताऊंगा, पहले आप इस सेक्स कहानी पर कमेंट करके बताएं कि आपको ये कैसी लगी.\nमैं आशा करता हूँ कि आपको आंटी चुदाई कहानी अच्छी लगी होगी.","अगर आपके अच्छे विचार प्राप्त हुए तो मैं आगे भी अपने जीवन की और कहानियां लिखता रहूँगा.\nआपका विन्नी राजपूत"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन की चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/sex-kahani-bahan-chudai/"},{"title":"बुटीक वाली सेक्सी भाभी के जिस्म का मजा- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-bhabhi-ki-x-kahani/"},{"title":"बुटीक वाली सेक्सी भाभी के जिस्म का मजा- 3","href":"https://www.freesexkahani.com/antarvasna/xx-bhabhi-ki-hot-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Hindi Desi Sex","Hot girl","Kamvasna","Non Veg Story","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"भाभी की मम्मी के साथ बस में चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-aunty-ki-chudai/"},{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"},{"title":"नदी किनारे ममेरी बहन की चूत चुदाई","href":"https://www.freesexkahani.com/desi-kahani/porn-cousin-sex-story/"},{"title":"लॉकडाउन में लेस्बियन सेक्स का सुख","href":"https://www.freesexkahani.com/antarvasna/lesbian-girls-park-sex/"}]}