{"Title":"पड़ोसन और उनकी लेस्बियन सहेली को चोदा","author":{"name":"ऋतिक कपाड़िया","href":"https://www.freesexkahani.com/author/ritikkapadiya/"},"date":"08-11-2021","views":"327,521","description":["आंटी जी की चुदाई कहानी में पढ़ें कि पड़ोस की एक सेक्सी आंटी के पति मोटे थे. वो शायद आँटी को ठीक से नहीं चोद पाते होंगे. उन्हें लंड की जरूरत थी.","दोस्तो, मेरा नाम ऋतिक कापड़िया है, मैं गुजरात के सूरत शहर से हूं. मेरी उम्र अभी 22 साल है.","ये बात मेरे पड़ोस में रहने वाली आंटी जी की है जिनका नाम शिखा है.","शिखा आंटी की उम्र करीब 34 साल की थी. आंटी अपने पति के मुकाबले काफी पतली थीं और अपने मोटे पति का लंड कैसे झेलती होंगी, वो उनको ही पता होगा.\nउनके थुलथुल पति शायद उन्हें सही से चोद नहीं पाते होंगे इसीलिए आंटी अपनी चूत की आग शांत करने के लिए परेशान सी रहने लगी थी.","वो एक नए लंड की तलाश में थीं और अपार्टमेंट में आने जाने वाले हर मर्द को वो अपनी नशीली आंखों से देखती थीं.\nलेकिन कोई भी डर और इज्जत की वजह से उनकी तरफ नहीं देखता था.","आंटी के ऊपर मेरी नजर काफी पहले से ही थी लेकिन उनकी आंखों की हरकतें देखकर मेरी हिम्मत कुछ ज्यादा बढ़ गई थी.","शिखा आंटी घर के कामों की वजह से पूरा दिन नहाती नहीं थीं, सीधा शाम को ही नहाती थी.","वो पूरा दिन एक ही नाईट ड्रेस में निकाल देती थीं और ब्रा भी नहीं पहनती थीं.\nइसलिए उनकी चूचियां हिलती सी दिखती थीं.","जब वो झाड़ू लगाती थीं जिस वजह से उनकी नाइटी के गहरे गले में से आंटी की चूचियां साफ़ दिखती थीं.\nजिन्हें देखते ही मेरा लंड मचलने लगता था. ","आंटी कभी कभी हाथ ऊपर करतीं तो उनके बगल के बाल भी दिख जाते थे.","शायद आंटी अपनी अंडर आर्म के बाल काफी टाइम के बाद काटती थीं.","फिर पूरा दिन ना नहाने की वजह से वो चूत में बार बार खुजली भी करती थीं और वो भी दिन में कई बार करती थीं.","वो जब अपनी चुत खुजाती थीं तो काफी देर तक खुजलाती रहती थीं.\nये सब इतना कामुक लगता था कि किसी का भी लंड खड़ा हो जाए.","अब ये सिलसिला चलता रहा.","मेरा काम यही हो गया था कि रोज शिखा आंटी के बॉडी पार्ट्स देखकर मजे लेना और सिर्फ इंतज़ार उस पल का करना, जब आंटी मेरे लौड़े के नीचे आएंगी.","दो महीने ऐसे ही चलता रहा. ","एक दिन मेरी किस्मत खुल गई.\nमैं जैसे ही कॉलेज से घर आया, मैंने देखा कि घर पर ताला लगा था. ","बगल में शिखा आंटी के घर पर पूछा, तो उन्होंने कहा- तुम्हारे घर वाले दो दिन के लिए बाहर गए हैं और चाभी मेरे पास रख गए है. लो ये चाबी लेकर जाओ और फ्रेश होकर मेरे पास आ जाओ. फिर तुम अपने घर वालों से फोन पर बात कर लेना और तभी हम दोनों साथ में खाना खा लेंगे.","मैं मन में सोचने लगा कि मेरे घर वालों ने मुझे जाने के बारे में क्यों नहीं बताया.\nऐसी क्या आफत आन पड़ी होगी.","मुझे सोचते हुए देख कर आंटी ने कहा- अरे सोचो मत, बात कर लेना … सब ठीक ही होगा.\nमैंने कहा- ठीक है. ","मैंने बाद में फ्रेश होकर आंटी के घर जाकर अपने घर वालों से बात की तो मालूम हुआ कि वो हमारे बड़े ताऊ जी का हाल-चाल पूछने दो दिन के लिए गांव गए थे. ","इधर नसीब से आंटी भी दो दिन के लिए अकेली थीं.","जब मैं आंटी के घर में आया तो आंटी रसोई में खाना बना रही थीं.","मैं थोड़ी देर उनके बेटे के साथ खेला लेकिन मेरी नजरें शिखा आंटी के स्तनों पर ही लगी थीं. ","मैंने सोचा कि ऐसा मौका बार बार नहीं मिलने वाला.","आंटी के घर के सब दरवाजे बंद थे तो मैंने घर का मुख्य दरवाजा भी बंद कर दिया और आंटी के पास चला गया.","आंटी के पीछे नाईट ड्रेस के ऊपर ही मैंने अपना लंड सटा दिया और वहां से कहने लगा- आंटी, खाना बनाना मुझे भी सीखना है, आप मुझे भी सिखाओ न!","आंटी मेरा लंड महसूस कर रही थीं लेकिन कोई विरोध नहीं जता रही थीं मतलब उनकी तरफ से मेरे लिए हां थी.","तो आंटी ने मेरा हाथ पकड़ लिया और मुझे रोटी बेलना सिखाने लगी. ","इस वक्त मेरा लंड आंटी की गांड पर रगड़ कर खड़ा हो गया था और आंटी भी अपनी गांड हिलाती हुई मेरे लंड से मजा ले रही थीं.\nउनकी सांसें भी गहरी होती जा रही थीं.","मैंने अपने आगोश में आंटी को एकदम समाया हुआ था.\nमुझे आंटी के बदन की गर्मी काफी मदहोश कर रही थी.","मैंने समझ लिया कि आंटी को मैं पसंद आ गया हूँ.\nअब एक पल की देर ना करते हुए मैंने अपने एक हाथ से आंटी के दोनों स्तनों को दबाना शुरू कर दिया.","आंटी भी पूरे मूड में आ चुकी थीं.\nवो जल्द ही पीछे घूम गईं और हम दोनों एक दूसरे को किस करने लगे. ","पांच मिनट तक आंटी किस करती रहीं.","मैं अब आगे बढ़ा और आंटी के टॉप को ऊपर करने लगा लेकिन आंटी ने मुझे हल्के से पीछे कर दिया. ","मेरी ओर देखते हुए आंटी ने कहा- अभी नहीं!\nमैं निराश हो गया और मुँह लटका लिया.","उन्होंने कहा- मैं अभी थक गई हूं और घर का काम भी है. मुझे अभी सोना है. आज पूरी रात हम सब करेंगे.","आंटी के मुँह से ये सुनकर मेरी खुशी का ठिकाना ना रहा.\nमैं आंटी को फिर से किस करने लगा और आंटी की बात मान ली.","फिर हम दोनों ने साथ में एक दूसरे को खाना खिलाया और खाना खाते खाते थोड़ी मस्ती भी की. ","मैं अब अपने घर जा रहा था तो मैंने आंटी को सिर्फ इतना कहा कि रात तक नहाना मत!","आंटी जी को पहले ये ताना सा लगा लेकिन बाद में समझाने से वो समझ गईं और मान भी गईं. ","मैं रात को आंटी के घर गया और हमने साथ में खाना खाया.","बाद में आंटी अपने रूम में बच्चे को सुलाने चली गईं.","इतनी ही देर में डोरबेल बजी और मैंने दरवाजा खोला तो देखा कि आंटी की सहेली प्रीति थी, जिसकी उम्र करीब 28 साल थी. ","प्रीति अभी अविवाहित थी. मैं उसको देखकर निराश हो गया कि ये गलत टाइम पर आ गई.","फिर शिखा आंटी ने मेरी ओर देखकर कहा- इसे मैंने ही बुलाया है. ये पूरी रात बच्चे का ख्याल रख लेगी.","प्रीति दूसरे रूम में चली गई.","अब वो पल आ गया था जिसका मुझे कई महीनों से इंतज़ार था.\nमैंने आंटी को अपने हाथों में उठा लिया और बेडरूम में ले जाकर पटक दिया.","फिर आंटी की नाइट ड्रेस उतार दी.\nआंटी मेरे सामने सिर्फ़ पैंटी में रह गई थीं.","मैंने आंटी को किस करना आरम्भ कर दिया.","फिर मैंने आंटी जी के बदन के अपने मनपसंद बॉडी पार्ट, यानि आर्मपिट से शुरूआत की.\nमैं आंटी की दोनों बगलों को बारी बारी से चूस रहा था. ","आंटी का पूरा गीला बदन पसीने से लथपथ था और बगलें भी पसीने से भीगी हुई थीं.","मुझे मानो नशा सा चढ़ गया था.\nकुछ देर तक मैं आंटी की बगलों को चाटता चूमता रहा.","इसके बाद मैं उनके गहरे बादामी स्तनों को चूसने लगा और चूचुकों से खेलने लगा; उन्हें अपने दांतों के बीच दबा कर चुभलाने और काटने भी लगा. ","मैं आंटी के स्तनों से दस मिनट तक खेलता रहा.\nआंटी का पेट थोड़ा बाहर को था, उसको भी मैंने अपनी जीभ से चाटा और पसीने का स्वाद लिया.","नर्म-नर्म पेट के बाद मैं आंटी नाभि पर आ गया.\nमैंने आंटी की नाभि में उंगली की और चाटी.","अब तक आंटी जी की पैंटी पूरी गीली हो चुकी थी.\nमैंने आंटी की पैंटी उतार दी.","आंटी की चूत पर बाल ही बाल उगे थे.\nमुझे झांटों भरी चुत देखकर मज़ा आ गया.","उनकी चूत से रस निकल रहा था.\nमैं जीभ से चुत का रस चखने लगा.","उसके बाद मैंने अपना लंड आंटी की चूत पर सैट किया और मिशनरी पोजीशन में चोदने लगा.\nआंटी सिसकारियां लेने लगीं- आह आह आह … और अन्दर तक डाल दो मेरे राजा.","बीस पच्चीस मिनट तक पहला सेशन चला और मैंने अपना पूरा गर्म माल आंटी की चूत में ही डाल दिया.","आंटी जी की चुदाई के बाद मैंने थोड़ा आराम किया.","फिर हम दोनों वापस किस करने लगे.","उसके बाद मैंने फिर से मिशनरी पोजीशन में चुत में लंड पेला.\nहम दोनों ने चुदाई का अपना दूसरा सेशन शुरू कर दिया. ","इस बार आंटी और मजे लेकर चुद रही थीं और जोर जोर से चिल्ला रही थीं- आह आह … आह मज़ा आ रहा है … आह और अन्दर तक पेल … आंह!","आंटी की चुत गीली हो गई थी तो लंड पेलने से फच फच की आवाज भी आ रही थी.","आज हम दोनों हवस के नशे में खो गए थे … इसलिए आवाजों की तरफ कोई ध्यान नहीं दिया.","चुदाई का दूसरा दौर पंद्रह मिनट तक चला और हम एक दूसरे की बांहों में लेट गए.","थोड़ी देर ऐसे ही लेटे रहने के बाद हम 69 पोजीशन में आ गए.\nमुझे आंटी की गांड चाटने में अलग ही मज़ा आ रहा था.","आंटी जी ने भी मेरे लंड को अपनी जीभ से पूरा साफ़ कर दिया.","थोड़ी देर के बाद आंटी मेरे लंड के ऊपर बैठ गईं लेकिन मैंने अपना लंड आंटी की चूत से बाहर निकाला और आंटी को अपने सीने से लगा लिया.","दो मिनट तक ऐसे ही आंटी को सीने से लगाए रखा और चूमने लगा.","इतनी ही देर में दूसरे रूम में बैठी प्रीति रूम का दरवाजा खटखटाने लगी.","आंटी नंगी ही दरवाजा खोलने चली गईं.","प्रीति ने उनसे कहा- थोड़ा धीरे करो … बाहर बहुत शोर आ रहा है.\nमैंने उसको उत्तर देते हुए कहा- कुछ नहीं होता प्रीति … इतनी आवाज भी नहीं आएगी, तो मजा कैसे आएगा.","वो मेरे खड़े लंड को देखने लगी.","मैंने कहा- तुझे भी आवाज निकलवानी हो तो अन्दर आ जा!\nआंटी हंस दीं और बोलीं- हां साली इसी लिए आई है.","प्रीति मेरा लंड देखे जा रही थी.","शिखा आंटी ने हाथ आगे बढ़ाए और प्रीति के कपड़े उतारने लगीं और उसको किस करने लगीं. ","प्रीति ने भी शिखा आंटी का साथ दिया और कुछ ही पलों बाद शिखा आंटी और प्रीति मेरे सामने नंगी खड़ी थीं. ","वो दोनों एक दूसरे को कभी बांहों में भर रही थीं तो कभी दूध चूस चाट रही थीं. ","करीब दस मिनट तक वो दोनों मजे लेती रहीं. ","मैंने आंटी से कहा- ये क्या हो रहा है क्या आप दोनों लेस्बियन हो?\nआंटी ने हंस कर कहा- हां … जब तुम नहीं थे, तब यही मेरा सहारा थी. लेकिन अब तुम आ गए हो तो और भी मज़ा आएगा.","आंटी जी प्रीति को लेकर मेरे पास आ गईं.","मैं प्रीति को किस करने लगा और उसके दूध दबाने लगा.\nअब मैं कभी आंटी के साथ मज़े करता तो कभी प्रीति के साथ.","प्रीति के स्तन आंटी से काफी सख्त और गोरे थे.\nमैं प्रीति के जिस्म के साथ काफी देर तक खेलता रहा.","वो भी मचलने लगी थी.\nअब चुदाई की बारी आ गई थी.","लेकिन प्रीति ने मना किया और बोली- मेरी गांड मारनी हो तो मार लो, चूत नहीं दूंगी.\nमैंने कहा- ठीक है … कोई बात नहीं. तेरी गांड मारने का मजा ले लता हूँ.","आंटी नीचे लेट गईं और आंटी के पैरों के आसपास पैर रखकर प्रीति भी डॉगी स्टाइल में गांड मरवाने के लिए तैयार थी. ","प्रीति की गांड में मैंने अपना लंड सटाया और धीरे से शुरूआत करके चोदने लगा.","जैसे ही मैंने अपनी गति बढ़ाई, प्रीति जोर जोर से चिल्लाने लगी.\nउसके आंसू भी निकल रहे थे … लेकिन साली मज़े भी ले रही थी. ","दूसरी तरफ आंटी भी प्रीति पर टूट पड़ी थीं. वो कभी प्रीति के स्तनों के साथ खेलने लगतीं, तो कभी प्रीति को किस करने लगतीं. ","आधे घंटे तक मज़े के बाद प्रीति हमसे अलग होने लगी.\nवो अपने कपड़े पहनने ही जा रही थी लेकिन आंटी आज कोई कसर नहीं छोड़ना चाह रही थीं.","शिखा आंटी प्रीति के पास गईं और उसे समझाया कि आज सही मौका है, चूत भी चुदवा ले.","प्रीति को बहुत समझाने के बाद प्रीति चूत मराने के लिए मान गई. ","आंटी ने मुझसे कहा- तू इसकी बिंदास चुदाई कर … लेकिन लंड का माल जब निकले … तब तुम मेरे मुँह में अपना लंड दे देना.","मैंने आंटी की बात में हामी भरी.","प्रीति ने मुझे अपनी चूत सौंप दी.","आंटी क्रीम लेकर आई और मेरे लंड पर लगा कर लंड रेडी कर दिया.\nफिर उन्होंने प्रीति की चूत में भी क्रीम मल दी.","मैंने लंड चुत में पेल दिया; प्रीति की चुदाई शुरू कर दी ","कुछ देर के दर्द के बाद अब प्रीति भी मादक सिसकारियां लेती हुई मज़े ले रही थी- आह … आह … ऋतिक मज़ा आ रहा है … आह आंटी … सही मजा दिलवा दिया … आह!","फिर मैंने अपनी गति बढ़ा दी और प्रीति को जोर जोर से चोदने लगा.\nआंटी प्रीति को किस करने लगी ताकि वो चिल्ला ना सके. ","प्रीति की चूत में गर्मी दौड़ रही थी और पूरी गीली भी हो गई थी.","मेरा भी अब काम होने वाला था इसलिए मैंने आंटी को बालों से पकड़कर उनके मुँह में अपना लंड दे दिया.\nअपने लंड का सारा माल पिचकारी मारते हुए आंटी के मुँह में छोड़ दिया.","हमारी चुदाई खत्म हो गई और उसके बाद प्रीति अपने कपड़े पहनकर चली गई.\nमैं और आंटी अपनी बांहें फैलाकर थक कर लेट गए और बातें करने लगे.","आंटी के जिस्म से अलग अलग मादक खुशबू आ रही थी. वीर्य की, पसीने की और प्रीति की चूत की मिली-जुली गंध आ रही थी.","मैंने आंटी से पूछा- आप अपनी बगल और चूत के बाल क्यों नहीं काटती हैं?\nआंटी ने कहा- खून निकलने के डर की वजह से.","मैंने आंटी से कहा- वैसे भी आप अभी नहाई नहीं हो. लाओ मैं आपके बाल काट देता हूं. फिर साथ में नहाते भी हैं.\nआंटी मान गईं और हम साथ में नहाने चले गए.","मैंने आंटी की बगलों और चूत के बाल काट कर साफ कर दिए.","फिर हम साथ में नहाये.\nनहाते वक्त मैंने आंटी को घोड़ी बना कर चोदा और अपना रस उनके मुँह में छोड़ दिया. ","अब हम दोनों अब पूरी तरह से थक चुके थे इसलिए नहाने के बाद हम रूम में आ गए और पूरी रात नंगे ही सो गए.","दूसरे दिन सुबह हम फ्रेश हो गए थे.","सुबह आठ बजे मैं आंटी के घर से नाश्ता करके चला गया और फिर दोपहर को आ गया. ","मैंने आंटी को कॉल कर दिया था कि खाना मैं बाहर से लेकर आता हूं.\nमैं आज जानबूझ कर बाहर से खाना लाया था ताकि आंटी फ्री रहें.\nआंटी और मैंने साथ में खाना खाया.","आंटी ने घर के काम कर लिए थे तो मैंने आंटी से कहा- चलो चुदाई करते हैं.\nआंटी नहीं मानी वो बोलीं- रात को करेंगे.","पर मैंने आज आंटी जी की एक नहीं सुनी क्योंकि शाम को हमारे घर पर दोनों के घर वाले आ जाने वाले थे. ","मैं आंटी के सारे कपड़े उतारकर आंटी को मूड में लाया.\nमैं शिखा आंटी को रूम में लेकर गया और आज उन्हें अपने लंड पर बिठा कर कहा कि आपकी ये ख्वाहिश बाकी थी तो अभी ये भी पूरी कर लेते हैं. ","हम दोनों चुदाई का मज़ा लेने लगे.\nआंटी जी लौड़े पर उछल उछल कर मुझे मज़े देने लगीं.","आंटी की गांड स्तन सब हिल रहे थे.\nमैं साथ साथ आंटी के दोनों हिलते हुए स्तन दबाने लगा.","आंटी भी कामुक सिसकारियां निकाल निकाल कर मज़े दे रही थीं- आह आह … उन्ह चोद दे आह!","कुछ देर बाद आंटी जी झड़ कर मेरे पास लेट गईं.","हम दोनों ने थोड़ा आराम किया और बाद में मैंने आंटी की डॉगी स्टाइल में गांड मारी.","उन दो दिन में हम दोनों ने बहुत मज़े किए और यह सिलसिला एक साल तक चलता रहा. ","उसके बाद वे लोग अन्य जगह पर शिफ्ट हो गए.","आपको देसी पड़ोसन आंटी जी की चुदाई कहानी कैसी लगी, प्लीज़ मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 3","href":"https://www.freesexkahani.com/antarvasna/desi-sexy-hot-girl-chudai/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 4","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-sex-xxx-kahani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Gand Ki Chudai","Hindi Desi Sex","Lesbian Sex","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"शादी में मिली अनछुई चूत- 3","href":"https://www.freesexkahani.com/desi-kahani/hindi-kahani-chudai-ki/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/nangi-lady-ki-mast-chut/"},{"title":"हाउसमेड की चूत और गांड मारी","href":"https://www.freesexkahani.com/indian-sex-stories/kamwali-bai-ki-chudai/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 6","href":"https://www.freesexkahani.com/group-sex-stories/sex-with-dildo-girls/"}]}