{"Title":"दो आंटियों को चुदाई और औलाद का सुख दिया-1","author":{"name":"वसीम रजा","href":"https://www.freesexkahani.com/author/razav/"},"date":"12-06-2020","views":"129,166","description":["मेरे घर के सामने एक आंटी रहती थी. मैं आंटी की चुदाई करना चाहता था. मैंने धीरे धीरे आंटी को अपना लंड दिखा कर कैसे पटाया. उन्होंने मुझे अपने घर बुला कर क्या किया?","हैलो मेरे प्रिय अन्तर्वासना के पाठकों, मेरा नाम सलमान है. मैं जोधपुर राजस्थान का रहने वाला हूं. मेरी उम्र 24 साल है. ","आज की ये सेक्स कहानी मेरी और मेरे सामने रहने वाली नजमा आंटी (बदला हुआ नाम) के बीच हुई चुदाई की है. उनके साथ निगार आंटी की चुत का मजा भी मिल गया था. वो सब कैसे हुआ, उसका पूरा मजा आपको मेरी इस मस्त चुदाई की कहानी में मिलेगा.","ये कहानी आज से दो साल पहले की है. मैं उस समय कॉलेज के आखिरी साल में था. आज तक मैंने कभी किसी की चुदाई नहीं की थी.","मेरी गर्लफ्रेंड भी थी, पर वो पतली थी. उसके न तो चूचे ही आकर्षक नहीं थे और न ही पिछवाड़े में कोई दम थी, इसलिए मुझे उसमें ज्यादा इंट्रेस्ट नहीं था","क्योंकि मुझे भरी हुई लड़कियां, भाभियां या आंटियां ही पसंद आती हैं. जब तक माल के बोबे बड़े बड़े न हों, फूली हुई चुत न हो और बड़ी सी गांड न हो, तब तक ऐसे माल की तरफ नजर डालने से मेरा लंड टस से मस नहीं होता है. मुझे और मेरे लंड को भरी हुई लौंडियां बहुत ज्यादा मस्त लगती हैं. उनको देखते ही लौड़ा उछल उछल कर सलामी देने लगता है.","तो हुआ यूं कि मेरे घर के सामने एक आंटी रहती हैं, वो दिखने में बहुत अच्छी लगती हैं. चूंकि अधिकतर आंटियां और भाभियां भरी हुई होती हैं. इस किस्म की औरतों की चुत चुदी हुई होती है और लंड का शीरा पी लेने के कारण उनके चेहरों पर एक अलग ही चमक आ जाती है.","मेरे सामने रहने वाली नजमा आंटी भी गोरी और भरी हुई हैं. उनकी बड़ी गांड, बड़े बोबे देखकर ही मुझे उत्तेजना आ जाती थी. लेकिन बदनामी के डर से मेरी फटती थी और मैं कुछ नहीं कर पा रहा था.","अब तक तो शायद आंटी के दिमाग में भी ऐसा कुछ नहीं था. हम नॉर्मल ही थे.","आंटी के पति किसी प्राइवेट बैंक में जॉब करते थे और उनके कोई औलाद नहीं थी. आंटी की शादी को भी बहुत टाइम हो गया था. करीब 12 साल हो गए थे. लेकिन उन्हें संतान सुख नहीं था.","नजमा आंटी हमारे घर भी आती रहती थीं और मेरी अम्मी भी उनके यहां आना जाना करती थीं.","मेरा रूम हमारे घर के बाहर की तरफ ही बना हुआ है और मैं वहीं पढ़ता, सोता हूं. आंटी का घर बिल्कुल मेरे रूम के सामने था. मेरे कमरे का एक दरवाजा भी सीधे बाहर ही खुलता है. सड़क की तरफ खुलने वाली एक खिड़की भी है.","एक दिन में ऐसे ही खिड़की के पास बैठकर मोबाइल चला रहा था. तभी मेरी नजर एकदम से सामने आंटी के रूम में जा पड़ी. आंटी अपने रूम में आई हुई थीं. इस समय उनकी खिड़की खुली थी … और पर्दा हटा हुआ था. खिड़की में से वो मुझे साफ़ दिख रही थीं. मैं नजरें गड़ा कर आंटी को देखने लगा. तब उन्होंने सिर्फ पेटीकोट और ब्लाउज ही पहना हुआ था.","आंटी जल्दी जल्दी में कुछ ढूंढने में लगी थीं. उनका ये रूप देखकर मेरा तो बुरा हाल हो गया.","मैंने कभी मुठ्ठी भी नहीं मारी थी. मैं आंटी को देखकर पागल हो गया और बस एकटक उनको देखता रहा. चूंकि आंटी कुछ ढूंढने में बिज़ी थीं, तो वो मेरी तरफ ध्यान नहीं दे पा रही थीं. वो बस अपने काम में लगी रहीं.","कुछ देर बाद आंटी कमरे से बाहर चली गईं, पर मेरी हालत खराब हो रही थी. मुझसे कंट्रोल नहीं हो रहा था. मेरा मन कर था कि अभी जाकर आंटी की चुत चोद दूं. पर डर भी मेरे ऊपर हावी था. ","मैं ऐसे ही लौड़ा दबाकर बहुत देर तक बैठा रहा. कोई दस मिनट में लंड शांत तो हो गया, पर अब मेरे दिमाग में आंटी का बदन घूमने लगा था. मेरे दिमाग में आंटी की सेक्सी छवि घर कर चुकी थी.","वो दिन तो ऐसे ही गुजर गया. मगर मैंने सोच लिया था कि किसी भी हाल में अब आंटी को सैट करना ही है.","मैं रात भर यही सोचता रहा कि आंटी की चुत कैसे मिल सकती है. फिर न जाने कब मैं सो गया, कुछ होश ही न रहा. ","मैं सुबह उठा, तो आंख खुलने से पहले मेरी खोपड़ी में सिर्फ आंटी ही थीं. मैं दिन रात उनके बारे में ही सोचने लगा था. ","ऐसे ही 5-6 दिन निकल गए.","अब मैं आंटी के करीब जाने की अधिक से अधिक कोशिश करता. आंटी के घर जाने का तो कोई भी मौका नहीं चूकने देता.","मैं आंटी से बातें भी करने लग गया था मगर अभी मेरी उनसे नॉर्मली बातें ही होती थीं. पर मेरे दिमाग में तो आगे बढ़ना ही घुसा हुआ था.","फिर मैंने धीरे धीरे आंटी के बारे में सारी जानकारी निकालनी शुरू की कि आंटी कब क्या करती हैं … किधर जाती हैं. मैंने सब कुछ जानने की पूरी कोशिश की और काफी जानकारी हासिल भी कर ली.","अब मैं अपने कमरे की खिड़की खोल कर रखता, जैसे ही आंटी सामने वाले रूम में आतीं, मैं उनको देखने लगता.","पर अब तक शायद आंटी की निगाह मेरी खिड़की पर कभी गई ही नहीं थी, इसलिए वो इस बात पर बिल्कुल ध्यान नहीं देती थीं कि कोई उनको ताक रहा है.","कभी कभी मुझे लगने लगता था कि मेरा प्लान फेल हो रहा है, शायद आंटी को मैं खिड़की से नजर नहीं आता हूं. मेरी वासना बढ़ती ही जा रही थी, सो मैंने अपने रूम का गेट खोलकर बैठना शुरू कर दिया.","जैसे ही मैं देख लेता कि आंटी रूम में आ गई हैं, तो मैं पूरा गेट खोलकर बाहर ही बैठ जाता और आंटी को ताकता रहता.","ऐसे ही एक हफ्ता निकल गया.","अब मुझे सफलता मिलना शुरू हो गई थी. अब आंटी भी मुझे नोटिस करने लगी थीं.","फिर मैंने एक दिन सोचा कि अब कुछ अलग करते हैं.\nउस दिन आंटी जैसे ही अपने रूम में आईं, तो मैंने उनको छिप कर देखा, पर मैं बाहर नहीं गया. मैं रूम में ही पर्दे के पीछे बैठा बैठा आंटी को देखता रहा कि आंटी क्या करती हैं.","आंटी थोड़ी थोड़ी देर तक मेरे दरवाजे खिड़की की तरफ ताकती रही थीं. शायद वो मेरा ही इंतज़ार कर रही थी कि मैं उनको आज दिखा क्यों नहीं. ये देख कर मुझे पक्का हो गया कि आंटी मेरा ही सोच कर ताका-झांकी कर रही हैं.","ये सोचते ही मैं गेट खोलकर बाहर आकर बैठ गया और उधर 5 मिनट बैठकर, फिर से गेट बंद करके रूम में आ गया.","मैंने फिर से चोर नज़रों से आंटी को देखा कि वो मुझे देख रही हैं या नहीं.","मैं ऐसे ही खिड़की के सामने कुछ ना कुछ करने का ढोंग करने लगा और नजरें बचाकर उनको देख भी रहा था. मैंने पाया कि आंटी भी मुझे चोर नजरों से देख रही थीं. ये समझते ही मेरा लंड बल्लियों उछलने लगा. ","फिर 2-3 दिन तक ऐसे ही चलता रहा. इस बीच हमारी एक बार भी आंख नहीं लड़ी थी. मैं उनकी तरफ देखता, तो वो नजरें चुरा लेतीं … और जब वो देखतीं, तो मैं नजरें घुमा लेता था.","कुछ देर बाद ये लुका-छिपी का खेल टूट गया और आंटी कमरे से चली गईं.","अब मैंने कुछ अलग करने का सोचा. मैं आंटी के आने का इंतज़ार करने लगा.\nजैसे ही आंटी रूम में आईं, मैं लोवर ओर टी-शर्ट में था. मैंने गर्मी लगने का बहाना करते हुए अपनी टी-शर्ट उतार दी.","इसके बाद मैंने छिपी निगाहों से आंटी को देखा, आंटी मुझे ही देख रही थीं. फिर मैंने उन्हें दिखाते हुए अपना लोवर उतार दिया और अंडरवियर के ऊपर से ही अपना लौड़ा मसलने लगा. मैं नजरें चुराकर आंटी को भी देख रहा था.","पर उनको मेरे देखने का अंदाज़ा नहीं था. वो गौर से मेरे फूलते लंड को देखे जा रही थीं. जब आंटी इतना ध्यान से घूरते हुए मेरा लंड देख रही थीं, तो मेरी हिम्मत बढ़ गई. मैंने सोचा क्यों ना आज ही आगे बढ़ा जाए.","खिड़की से बाहर झांककर देखा मैंने कि कोई है तो नहीं … और बेख़ौफ़ होकर अपना लौड़ा निकाल कर आंटी के सामने ही हिलाने लगा. आंटी एकटक मेरे मजबूत लंड को देखे जा रही थीं. ","मैंने कुछ तेज तेज हाथ चलाए और मुठ मारने में लग गया. मैं पहली बार अपने लंड की मुठ मार रहा था.","कोई 20 मिनट तक लंड हिलाने के बाद अब मेरा लंड रस निकालने वाला था. मुझे अजीब सा महसूस होने लगा था और लंड में दर्द भी होने लगा था. तभी एक मस्ती के साथ मुझे झुरझुरी सी आई और मेरे लंड से वीर्य निकल गया.\nकोई आधा मिनट के लिए तो मेरी आंखें मुंद ही गई थीं.","फिर मैंने देखा तो हैरान हो गया. मेरा बहुत सारा माल निकला था. मेरा लौड़ा भी बहुत तेज़ दर्द कर रहा था. ","तभी मुझे अचानक से आंटी का याद आया, तो मैंने आंटी की तरफ देखा. मगर आंटी उधर से जा चुकी थीं.","फिर थोड़ी देर तक ऐसे ही बैठे बैठे आंटी के रूम की तरफ देखता रहा, मगर आंटी नहीं आईं. ","कुछ देर बाद मैं खाना खाने चला गया. जब मैं वापस रूम में आया, तो मैंने देखा कि आंटी अपने कपड़े चेंज करके आ गई थीं. अब आंटी ने मैक्सी पहनी हुई थी.","शायद आंटी भी अपने रूम में दर्पण के सामने नाटक करने लगीं. मैं समझ चुका था कि आंटी मुझसे सैट हो गई हैं, क्योंकि उन्होंने इतना सब कुछ देखकर भी नजरअंदाज नहीं किया … बल्कि एन्जॉय किया था.","सामने कमरे में आंटी कभी अपनी मैक्सी को ऊपर कर रही थीं, कभी अपने बोबे को टच कर रही थीं.","फिर आंटी ने भी गर्मी का बहाना बनाकर मैक्सी ऊपर कर दी. वो हवा लेने के लिए मैक्सी को उठा कर नीचे कर देतीं, फिर ऊपर कर लेतीं. मैक्सी जब ऊपर उठती, तो कुछ इस तरह से हो जातीं कि मुझे आंटी का सिर्फ पेट ही दिख पाता था. नीचे का कुछ नहीं दिख रहा था. मैं लगातार उन्हें देख रहा था.","फिर अचानक उनकी नजरें मुझसे मिलीं. मैंने बिना डर के आंटी को खड़े होने का इशारा किया.\nउन्होंने मेरा इशारा देखा, तो एक दो बार तो नजरअंदाज कर दिया. मगर अब मुझमें हिम्मत आ गई थी. सो मैं उन्हें इशारा करता रहा. ","आखिर में आंटी मान गईं और सीधी खड़ी हो गईं. मैंने उन्हें घूमने के लिए इशारा किया और उनको पूरी बॉडी दिखाने का कहा.\nवो मुस्कुराते हुए मान गईं और जैसे करने के लिए मैं आंटी से कह रहा था, अब आंटी वैसा ही करती जा रही थीं.","फिर मैंने आंटी को मैक्सी उतारने को कहा, पर वो नहीं मानी. आंटी ने ना ही अपने बोबे दिखाए और न चुत दिखाई. ","वो मुझे कामुक मुस्कान देते हुए अन्दर चली गईं. दो मिनट बाद वापस आई और मुझे इशारा करके उन्होंने बाहर कुछ फेंक दिया. वो एक कागज का टुकड़ा था. मैं समझ गया कि आंटी ने कुछ लिख कर फेंका है.","मैं टहलते टहलते बाहर गया और अच्छा मौका देखकर मैंने वो पर्ची उठा ली. मैं झट से रूम में आ गया. अन्दर आकर देखा तो पर्ची में ‘कॉल मी..’ के साथ उनका नंबर लिखा हुआ था.","मैंने फट से उनको कॉल किया. उन्होंने कॉल उठाया, तो मैंने उनको कॉल पर मैक्सी उतारने का कहा. पर वो नहीं मानी.","आंटी अपने चुचे भी नहीं दिखा रही थीं.","उन्होंने कहा- तू बहुत जल्दी जवान हो गया है. सेक्स कितनी बार किया है?\nमैंने उन्हें बताया कि मैंने आज तक सेक्स नहीं किया है. आज पहली बार मुठ मारी थी.","उनको मेरी बात पर यकीन नहीं हुआ, तो वो मुझे कहने लगीं- तू मुझसे क्या चाहता है?\nमैंने उनकी तारीफ की- आंटी आप मुझे बेहद खूबसूरत लगती हैं.\nऐसे कहते हुए मैंने उनके बदन की तारीफ की. उनके भरे हुए मम्मों और उठी हुई गांड की भी बहुत तारीफ की. ","आंटी बोलीं- तारीफ़ हो गई हो, तो मन की बात भी बता दे.\nमैंने कहा- मैं आपके साथ सेक्स करना चाहता हूं.\nउन्होंने हंस कर कहा- आज तक तूने सेक्स नहीं किया है, तो मेरे साथ कैसे कर पाएगा?\nमैंने कहा- नहीं किया है, तो क्या हुआ? आज कर लूंगा … आप चोदना सिखा देना. मेरे लिए आप इतना तो कर ही सकती हो. ","उन्होंने कहा- मैं तुझे सब सिखा दूंगी … पर दो शर्त हैं.\nमैंने कहा- चुदाई की बात पर मुझे बिना सुने ही आपकी शर्त मंजूर हैं. ","उन्होंने कहा- सुन तो ले … पहली ये बात किसी को भी पता नहीं चलना चाहिए … किसी को भी मतलब, किसी को भी. चाहे कोई भी हो … अपने दोस्त को भी नहीं बताएगा.\nमैंने कहा- ओके … और दूसरी शर्त?\nआंटी- दूसरी ये कि मुझे बच्चा नहीं होता है … मुझे बच्चा चाहिए. अगर तू दे सकता है, तो मैं तेरी गुलाम बन जाऊंगी. और अगर औलाद का सुख नहीं दे पाया, तो फिर मुझे भूल जाना.\nमैंने कहा- मुझे आपकी दोनों शर्त मंजूर हैं. अब मैं आ रहा हूं.","मेरी बात सुनकर उन्होंने मुझे आने से मना कर दिया.","मैंने पूछा- क्यों?\nआंटी- अभी नहीं … कभी और आना.\nमैंने जोर दिया, तो उन्होंने कहा- अच्छा देख कर आना … कोई शक करे … तो मत आना.\nमैंने कहा- ठीक है.","मैं चुपके से सभी की नजरें बचाते हुए उनके घर में घुस गया और गेट बंद कर दिया.","नजमा आंटी की चुत में लंड की जरूरत थी. उनको मुझसे चुद कर बच्चा चाहिए था. वो सब कैसे हुआ और उसके बाद निगार आंटी कौन थीं. उनकी चुत चुदाई का क्या मसला था. वो सब मैं आपको अपनी इस सेक्स कहानी के अगले भगा में लिखूंगा. मुझे आपके मेल का इंतजार रहेगा.","[email protected]\nआंटी की चुदाई की कहानी का अगला भाग: दो आंटियों को चुदाई और औलाद का सुख दिया-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दो आंटियों को चुदाई और औलाद का सुख दिया-2","href":"https://www.freesexkahani.com/antarvasna/garam-chut-ki-kahani/"},{"title":"सेक्सी मामी के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chudai-ki-kahani/"},{"title":"शादीशुदा लड़की की कुंवारी चुत फाड़ी","href":"https://www.freesexkahani.com/indian-sex-stories/hindi-sexy-kahani-kunvari/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chudai Ki Kahani","Hindi Desi Sex","Nangi Ladki","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"होली में भिगोई भाभी की चोली","href":"https://www.freesexkahani.com/bhabhi-sex/holi-me-bhigoi-bhabhi-ki-choli/"},{"title":"सेक्सी भाभी को गर्म करके चूत मारी-2","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-garm-chut-2/"},{"title":"पड़ोसन आंटी को लंड दिखाकर गर्म किया","href":"https://www.freesexkahani.com/aunty-sex/desi-aanti-ki-chudai-kahani/"},{"title":"सेक्सी आंटी का मदमस्त जिस्म","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-chut-chudai/"}]}