{"Title":"गर्लफ्रेंड और उसकी अम्मी को एक दूसरी के सामने चोदा","author":{"name":"सुमीत गुप्ता","href":"https://www.freesexkahani.com/author/sumitgupta/"},"date":"27-08-2022","views":"448,063","description":["आंटी फक़ स्टोरी में पढ़ें कि मेरी गर्लफ्रेंड की अम्मी को हमारे सेक्स का पता चल गया. उन्होंने मुझे अपने घर बुलाया. वहां मैंने उनको ही चोद दिया उनकी बेटी के सामने!","नमस्कार दोस्तो, माफ करना इस बार बहुत समय बाद सेक्स कहानी लिख पा रहा हूँ.","आप सभी का तहे दिल से धन्यवाद कि आपको मेरी सेक्स कहानी\nसीलपैक चूत की चुदाई उसकी सहेली के सामने\nपसंद आई और मुझे काफी संख्या में आप सभी के मेल मिले.","अब तक आपने पढ़ा था कि जरीना और आसिफा के साथ ग्रुप सेक्स अक्सर होने लगा था.\nइधर उस किट की बदौलत आसिफा की अम्मी की भी अच्छी चल रही थी.","जिन्होंने मेरी पिछली कहानी नहीं पढ़ी, वो जरूर पढ़ें और बताए कि सेक्स कहानी कैसी लगी.","अब आगे आंटी फक़ स्टोरी:","फिर एक दिन आसिफा की अम्मी ने आसिफा के फोन पर मेरे संदेश पढ़ लिए और वो भड़क उठीं.","अब उनका पारा सातवें आसमान पर था; उन्होंने मुझे फोन करके तुरंत आने का कहा.\nमैंने उनसे पूछा भी कि अम्मी क्या बात हुई है … कुछ बताएं तो? ","मगर उन्होंने कुछ नहीं कहा और जल्द से जल्द आने का कहा. ","इस बार मेरे अन्दर डर बिल्कुल नहीं था क्योंकि आसिफा का साथ मेरे साथ था. ","आसिफा को मैंने अम्मी के बारे में सब बता दिया था.\nउस वक्त आसिफा ने कुछ नहीं कहा था, बस उसके होंठों पर एक हल्की सी मुस्कान तैर गई थी.","मैंने उससे कुछ पूछना चाहा तो वो मुझे नजरअंदाज करके अपने फोन से किसी से बात करने लगी.\nमैं समझ गया कि बंदी अपनी अम्मी को लेकर कुछ बात करना नहीं चाहती है.","हालांकि मेरे लिए इतना काफी था कि मैंने उससे उसकी अम्मी के साथ अपने रिश्तों को लेकर सब बता दिया था.","जब मैं आसिफा की अम्मी से मिलने गया, तो वो एक गाउन में ही थीं.","मुझे उनसे हुई पिछली मुलाकात याद आ गयी और मेरा लंड तन गया.\nउनके चेहरे पर गुस्सा था लेकिन जैसे ही अन्दर गया उनके आंसू आने को थे.","हम दोनों बात करने लगे.","वो मुझसे पूछने लगीं- क्या लोगे … ठंडा या गर्म!\nमैंने उन्हें कुछ भी लाने ले लिए मना कर दिया.","मेरी नजर उनके गाउन में तने उनके मम्मों पर टिक गई थी और मेरे सर पर सेक्स चढ़ने लगा था. ","मैंने उनसे बातचीत करना शुरू की.\nतो उन्होंने बताया कि अब उनके शौहर घर कम ही आते हैं और आसिफा पर भी बुरी नजर रखते हैं.","यह सुनकर पहले तो मुझे शर्म आयी कि कैसा बाप है.\nलेकिन आसिफा चूंकि उनकी औलाद नहीं थी, वो आसिफा के पहले शौहर की औलाद थी, इसलिए ये सब शायद इतना बड़ा गुनाह नहीं था.\nआसिफा एक जवान लौंडिया थी और उसकी जवानी पर किसी का भी दिल आ सकता था.","फिर मैंने आसिफा की अम्मी की हिम्मत बंधाई कि आप परेशान न हों, सब ठीक हो जाएगा.","मैंने उनके कंधे पर हाथ कर उन्हें शांत कराने की कोशिश की तो इसी बीच वो रोते हुए मेरे कंधे से सिर लगा कर बैठ गईं.\nउनके चूचे मेरे बाजू से लगे हुए थे.\nमैंने देर ना करते हुए उनके मुँह को ऊपर किया और होंठों पर चुम्बन कर दिया. ","मेरे चुम्बन के बाद उन्होंने कोई रिस्पांस नहीं दिया लेकिन मैं किस करते करते गाउन के ऊपर से ही अम्मी के निप्पलों को बारी बारी से चूसने लगा. ","तभी मेरी नजर अन्दर आसिफा के कमरे के गेट पर चली गई थी.\nमुझे पता चल गया था कि आसिफा हम दोनों को ये सब करते हुए देख रही है. ","मेरी और आसिफा की नजरें मिलीं.\nउससे नजरें मिलते ही मेरे लंड का तनाव खत्म ही गया और लौड़ा एकदम से बैठ गया.","मैं फिलहाल कुछ भी करने की स्थिति में नहीं था.\nमैंने आसिफा की अम्मी के मम्मों से अपना मुँह हटा लिया और सामान्य होने की कोशिश करने लगा. ","उसी समय मेरी नजरें फिर से आसिफा से मिलीं तो आसिफा ने सिर हिलाते हुए इशारा किया कि मैं जो कर रहा हूँ, करता रहूँ.","इससे मेरी हिम्मत लौट आई और मैंने उसकी अम्मी के चूचे चूसना चालू कर दिया.","कुछ ही समय में लंड फिर से कड़क होने लगा और अब मैंने देर न करते हुए अम्मी का गाउन निकाल दिया. ","अम्मी ने गाउन के अन्दर कुछ नहीं पहना था.\nवो पूरी नंगी थीं.","तभी आसिफा की अम्मी मुझसे कमरे में चलने को कहने लगीं लेकिन मैंने मना कर दिया; उनको वहीं पर चोदने का मन बना लिया.","मैंने अपना लोअर नीचे किया और आसिफा की अम्मी को टेबल पर लिटाकर चुदाई की पोजीशन में कर लिया.\nआंटी फक़ के लिए एकदम तैयार थी, मेरी गर्लफ्रेंड की अम्मी ने अपनी चूत खोल दी थी.","मैंने लंड हाथ से पकड़ कर हिलाया और सीधे उनकी गीली पड़ी चूत पर रख कर अन्दर पेल दिया. ","जैसे ही मैंने चूत के अन्दर लंड पेला, उनकी घुटी हुई चीख निकल गई ‘आंह मर गई … ज़रा धीरे पेलो.’\nमुझे उनकी इस आह से एकदम से जोश आ गया और मैं तेज गति से उनको चोदने लगा. ","आसिफा की अम्मी भी गांड उठा कर मेरा साथ देने लगी.\nमैंने उनके ऊपर चढ़ गया और मस्ती से चूचियां चूसते हुए उनकी हचक कर चूत चुदाई करने लगा.","आसिफा की अम्मी की दोनों टांगें हवा में हो गई थीं और उनकी अपनी चूत की रगड़ाई में मजा आने लगा था.","थोड़ी देर में मेरा काम तमाम होने वाला था तो मैंने लंड रस उनके अन्दर ही डाल दिया और झड़ गया. ","आसिफा की अम्मी भी मस्त हो गई थीं और उनका हाथ मेरे लंड पर जाने लगा था.","मैं समझ गया और लंड चूत से खींच कर एकदम से उठा और ऊपर आकर उनके मुँह में अपना लंड डाल दिया.\nमैं लंड मुँह में पेलकर अन्दर बाहर करने लगा. ","आसिफा की अम्मी को मन माफिक चीज मिल गई थी और वो मस्ती से मेरा लंड चूसने लगी थीं.\nइससे मेरे झड़े हुए लंड में जान आने लगी और थोड़ी ही देर में मेरा लंड वापस तनाव में आ गया.","तभी बाहर गेट पर घंटी बजी तो समझ आया कि कोई आ गया है.\nहम दोनों अलग हो गए.","मैं अपने कपड़े लेकर जल्दी जल्दी में उठा और आसिफा के कमरे में भाग गया.\nजबकि उसकी अम्मी ने जल्दी से गाउन पहन लिया और वो गेट की तरफ चली गईं.","बाहर के सोफे पर और टेबल पर झड़ा हुआ माल गिरा पड़ा था.","अन्दर आसिफा के कमरे में मेरा लंड खड़ा था और आसिफा वहां अपनी चूत सहला रही थी. ","उसने बाहर झांक कर देखा तो अम्मी की कोई सहेली आयी हुई थी. ","हम दोनों ने गेट पर नजर रखते हुए सेक्स करने का मन बना लिया.\nआसिफा मेरी चुदाई देख कर गर्म हुई पड़ी थी और मैं आसिफा की अम्मी से लंड चुसवा कर चूत के लिए मरा जा रहा था.","मैंने आसिफा को घोड़ी बनाया और पीछे से उसकी चूत में लंड पेलना शुरू कर दिया. ","आसिफा चूत चुदवाती हुई बाहर देख रही थी.","तभी उसने देखा कि अम्मी की सहेली ने वो झड़ा हुआ माल देखा और कुछ सोचने लगी.\nआसिफा की अम्मी उसे बातों में उलझाने की कोशिश कर रही थीं लेकिन वो अपनी नजरों से मेरे लंड का वीर्य हटने ही नहीं दे रही थी.","इधर कमरे में हम दोनों अपना लगभग 20 मिनट तक बिना रुके चुदाई करते रहे.","अब एक ही पोजीशन में चुदाई करते रहने से मेरे और आसिफा दोनों के पैरों में दर्द होना शुरू हो गया था.\nवो मुझसे पोज बदलने की कह रही थी.","उधर मैं ये सोच कर डर रहा था कि अगर आसिफा की अम्मी को हम दोनों की चुदाई के बारे में पता चल गया, तो क्या होगा.","तभी आसिफा ने कहा- अम्मी की सहेली एक घंटा से पहले नहीं जाएगी, चलो हम दोनों बेड पर ही चलते हैं. ","मैंने आसिफा की बात मान ली और अब हम दोनों बेड पर आ गए और चुदाई करने लगे. ","मैं इस बार उसके ऊपर चढ़कर उसे चोद रहा था.\nमस्त चुदाई चल रही थी.\nमैं एक बार झड़ चुका था तो जल्दी झड़ने वाला नहीं था. ","हम दोनों को चुदाई करते हुए टाइम का पता ही नहीं चला, मस्ती से लगे थे.","इस दौरान मस्ती बढ़ गई और आसिफा गांड उठा उठा कर लंड लेने लगी.\nहम दोनों को ध्यान ही रहा कि कब अम्मी की सहेली चली गयी और अम्मी गेट पर खड़ी होकर हम दोनों को चुदाई करते हुए देख रही थीं. ","मेरी नजर आसिफा की अम्मी पर पड़ी, पहले तो मेरी गांड फट गई … लेकिन मैं इस बार उनको नजर अंदाज करके और तेजी से आसिफा को चोदने लगा. ","मैं अब जानबूझ कर तेज और गहरे झटके लगाने लगा था जिससे आसिफा की तेज आवाज निकले.\nतभी आसिफा का काम हो चुका था और वो बुरी तरह थक गई थी.","अब मेरी मजबूरी थी तो मैं उठा और दरवाजे की तरफ देखा.\nउधर उसकी अम्मी नहीं थीं.","मैं बाहर को गया तो देखा कि आसिफा की अम्मी उसी गाउन में ऐसे ही बैठी टीवी देख रही थीं.","मैं नंगा ही बाहर आ गया और उनके पीछे जाकर उनकी गर्दन पर हाथ रख कर सहलाने लगा.\nउन्होंने कुछ नहीं कहा. ","मैंने हाथ से उनको खड़े होने का इशारा किया, वो खड़ी हो गईं.\nमैंने देर ना करते हुए उनको झुकाया और गाउन उठा कर चूत में लंड डाल दिया. ","शायद वो भी अपनी बेटी की चुदाई देख कर बहुत ही ज़्यादा गर्म हो चुकी थीं इसलिए उनकी गीली चूत में सट से लंड घुस गया.","मैंने पीछे से लौड़ा डालकर आसिफा की अम्मी को चोदना शुरू कर दिया. ","इस बार ना मैं … और ना उसकी अम्मी का जल्दी काम होने का था. ","कुछ देर बाद मैं सोफे पर बैठ गया और आसिफा की अम्मी मेरे लंड के ऊपर बैठ कर चूत चुदवाने लगीं. ","तभी मुझे समझ आया कि शायद आसिफा ने अम्मी को हमारे बारे में सब बताया हुआ है, तभी वो इस समय आसिफा से डरे बिना अपनी चूत का काम मेरे लंड से करवा रही हैं. ","उस टाइम मेरे सर पर सेक्स सवार था तो मैंने ज्यादा कुछ नहीं सोचा और बस उनको चोदने लगा.","फिर मेरे दिमाग में मस्ती चढ़ी तो मैंने एकदम से चूत से लंड निकाल कर एक बार में उनकी गांड में डाल दिया.\nये सब एकदम से हुआ था तो उनकी खुल कर चीख निकली.","गेट पर खड़ी आसिफा सब देख रही थी और मुस्कुरा रही थी.","थोड़ी देर बाद आसिफा की अम्मी ने अपनी गांड में मेरा लंड झेल लिया और मस्ती से गांड मराने लगीं.","कुछ देर बाद मैं झड़ने को हुआ और मैंने अपने लंड का सारा रस अम्मी की गांड के अन्दर ही डाल दिया.","उस रात आसिफा ने बताया कि उसकी अम्मी को हमारे सेक्स के बारे में सब पता है. फिर उसे, उसकी अम्मी ने भी बताया था कि मैंने उसकी अम्मी के साथ सेक्स किया है और उसकी अम्मी संतुष्ट हैं. ","आसिफा को इस बात से कोई दिक्कत नहीं थी. वो बस अपनी चूत के लिए मेरे लंड से महरूम नहीं होना चाहती थी.","जब आसिफा से ये सब बात हुई तो मैंने उससे ग्रुप सेक्स में अम्मी को शामिल करने को कहा.\nइस पर आसिफा ने मना कर दिया. ","आपको यह गर्लफ्रेंड और आंटी फक़ स्टोरी कैसी लगी, मुझे मेल करके जरूर बताएं.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सीलपैक चूत की चुदाई उसकी सहेली के सामने","href":"https://www.freesexkahani.com/teenage-girl/desi-gf-sex/"},{"title":"फेसबुक गर्लफ्रेंड के साथ सुहागरात","href":"https://www.freesexkahani.com/indian-sex-stories/second-wife-sex/"},{"title":"एक्स गर्लफ्रेंड की बुर दोबारा चोदने को मिली","href":"https://www.freesexkahani.com/antarvasna/desi-girlfriend-fuck/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","College Girl","Hot girl","Mom Sex Stories","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 3","href":"https://www.freesexkahani.com/xxx-kahani/public-beach-sex-story/"},{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 1","href":"https://www.freesexkahani.com/xxx-kahani/meri-ammi-sex-ki-deewani/"},{"title":"दिल्ली में मिली लड़की की चूत गांड की चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/garam-ladki-ki-gand-mari/"}]}