{"Title":"दूध वाली की चुत चुदाई- 2","author":{"name":"सोनू","href":"https://www.freesexkahani.com/author/sonu/"},"date":"26-11-2020","views":"77,320","description":["आंटी की Xxx चुदाई कहानी में पढ़ें कि कैसे दूधवाली आंटी मुझ पर फिदा हो गई. उन्होंने मुझे अपने घर बुलाया चाय के बहाने. वहां क्या हुआ?","दोस्तो, मैं राजा एक बार फिर से अपनी दूधवाली आंटी की Xxx चुदाई कहानी लेकर आपकी सेवा में हाजिर हूँ.\nआंटी की Xxx चुदाई कहानी के पिछले भाग\nदूध वाली की चुत चुदाई- 1\nअब तक आपने पढ़ा कि मेरे गांव में एक दूधवाली आंटी मुझ पर फिदा हो गई थीं और मेरा लंड भी उनकी चुत चोदने के लिए मचल उठा था.","उन्होंने मुझे अपने घर बुलाया था और मैं उनके घर आ गया था.","अब आगे की आंटी की Xxx चुदाई कहानी:","मैंने आंटी के दरवाजे पर नॉक किया और एक मिनट बाद दरवाजा खुल गया.","मेरे सामने लाल रंग की मस्त नाइटी पहनी हुयी आंटी खड़ी थीं. उनके बाल खुले हुए थे. उनकी आंखों में वासना भरी दिख रही थी.","उनको देख कर ऐसा लग रहा था, जैसे आंटी आज मुझ नौच खाने के मूड में हों.","आंटी ने मुस्कुरा कर मुझे अन्दर आने को कहा.\nमैंने उनके घर में दाखिल होते हुए पूछा- आप कह रही थीं कि आपकी कोई मशीन गर्म हुयी पड़ी है. कौन सी मशीन गर्म हो गई है?\nआंटी ने कहा- हां कमरे में चलो. मैं बताती हूँ.","वो मुझे अपने बेडरूम में ले गईं … उधर एक कंप्यूटर रखा था.","आंटी बोलीं- ये मेरे बड़े बेटे का कम्पूटर है, मैं इसे चला रही थी. चलते चलते ये बंद हो गया. मुझे लगा कि ये गर्म हो गया है और बंद हो गया है. तुम इसे देखो, इसमें क्या खराबी आ गई है.","मैंने एक नजर उनके रूम में चारों तरफ घुमाई, क्या मस्त बेडरूम था. बहुत ही साफ़-सुथरा और नर्म बिस्तर वाला कमरा देख कर मुझे समझ आ गया कि आज आंटी की मशीन इधर ही ठन्डी करने का मौक़ा आ गया है.","मैंने उनकी तरफ एक बार देखा, तो आंटी ने मुस्कुरा कर कंप्यूटर की तरफ जाने का इशारा किया.","मैं उन्हें देखता हुआ कम्पूटर के नजदीक गया और कुर्सी पर बैठ कर कम्पूटर को देखने लगा.\nमेरी थोड़ी ही मेहनत के बाद सिस्टम चल पड़ा और सामने सबसे पहले एक ब्लू-फिल्म चलती हुई दिखने लगी.","मैंने ब्लू-फिल्म चलती देखी, तो आंटी की तरफ देखा.\nतब तक आंटी ने अपनी नाइटी के ऊपर के तीनों बटन खोल दिए थे और उनकी गदराई हुई चूचियां बाहर निकली हुई दिख रही थीं.\nवो इस समय दूसरी तरफ को देख रही थीं, तो उनकी गांड भी बड़ी मस्त दिख रही थी. ","मैंने आंटी की तरफ आवाज देकर कहा- लो जी, आपकी मशीन खुल गई.","आंटी ने भी कम्पूटर पर चलती ब्लू-फिल्म देखी और बिना किसी शर्म के मेरी तरफ वासना से देखने लगीं.","मैंने भी उनकीं चूचियों पर ही नजरें टिका रखी थीं.","आंटी ने भी मेरी नजरों को परख लिया और जानबूझ कर वो झुक कर मुझे अपने मम्मे दिखाने लगीं.\nवो नजदीक आई और मेरे कंधों पर अपने हाथ रखते हुए फिल्म देखने लगीं.","वो बोलीं- फिल्म तो बड़ी मस्त लग रही है.\nमैंने कहा- आपकी पसंद मस्त ही है.","मैं चेयर पर बैठा हुआ था और उनकी गर्म सांसों को अपने कानों के पास महसूस करने लगा.","आंटी मेरे गाल से गाल लगा कर कहने लगी थीं- राजा मैं क्या करूं, मेरे पास अपनी गर्मी शांत करने के लिए इन्हीं फिल्मों का सहारा रहता है.\nमैंने कहा- क्यों अंकल कुछ नहीं करते क्या?\nआंटी वितृष्णा से बोलीं- वो मादरचोद हिजड़ा है … अब साले का लंड ही खड़ा नहीं होता है. पहले तो खड़ा हो जाता था, सो दो औलादें पैदा हो गईं. मगर अब उसे सुगर की बीमारी हो गई है, तो उसका लंड खड़ा ही नहीं होता है.","मैं समझ गया कि आंटी की चुत काफी दिनों से नहीं चुदी है इसलिए उसमें आग लगना स्वाभाविक है.","मैंने सर पीछे घुमा कर उनकी तरफ प्यार से देखा.\nअब वो मेरे गाल से गाल रगड़ कर मुझे ये सब बताते हुए मुझे उत्तेजित करने लगी थीं.","इससे मेरा लंड खड़ा हो गया.\nआंटी ने मेरे खड़े लंड को देख लिया.","उन्होंने अपने दोनों हाथ मेरे कंधे पर रख दिए और धीरे धीरे अपना एक हाथ मेरी टी-शर्ट के अन्दर डाल दिया.","मैं कोई चूतिया तो था नहीं … उनका इशारा समझ गया था कि उनकी चुत की आग धधक रही है.","तभी आंटी आगे आईं और मेरे लंड के ऊपर हाथ फेर कर बोलीं- ये भी रेडी है और मेरी भी धधक रही है.","मैंने कंप्यूटर बंद किया और कुर्सी पर बैठे बैठे ही उनको अपनी गोद में खींच लिया.","अगले ही पल मैंने अपने होंठों को आंटी के होंठों पर रख दिए और मस्ती से चूमने चूसने लगा.","वो भी मेरा भरपूर सहयोग करने लगी थीं. उनका महकता बदन एक आग सी उगल रहा था. मेरे लंड में भी आग सी लग गई थी.","मैंने आंटी को उठा कर बेड पर गिरा दिया और अपनी टी-शर्ट को उतार फैंका.","अब मुझे ऐसा लग रहा था, जैसे मानो उनसे ज्यादा मैं भूखा था. मैंने आंटी की टांगों को खींच कर उन्हें सीधा लिटा दिया और उनकी नाइटी को एक ही झटके में खींच कर उतार दिया. ","आंटी की नाइटी हटी, तो उसके अन्दर से उनके दोनों खरबूजे ब्रा में कैद मानो कब से बाहर निकलने को मचल रहे थे.\nउनके गोरे से बदन पर अब सिर्फ पेंटी और ब्रा ही रह गई थी.","आंटी ने अपनी एक उंगली से मुझे पास आने इशारा किया.","मैं बेड पर लेट गया. वो मेरे सीने पर चढ़ गई और मुझे चूमने लगीं.","मैंने भी उन्हें अपने साथ चिपका लिया. हम दोनों अब एक दूसरे में मानो खो से गए थे, हमें अब किसी चीज की खबर ही नहीं थी.","हम दोनों सिर्फ एक दूसरे के जिस्मों से खेल रहे थे.","तभी आंटी ने मेरा अंडरवियर खींच कर नीचे कर दिया और मेरे लंड को सहलाने लगीं.\nलंड की हालत तो एकदम कड़क हुई पड़ी थी.","आंटी ने मेरा मोटा लंड एकदम सख्त देखा, तो वो उठ कर बैठ गईं और मेरे लंड को चूमने लगीं. ","मैं सीधा लेट गया, तो वो मेरे लंड पर झुक गईं और धीरे धीरे उन्होंने मेरे पूरे लंड को अपने मुँह में लेकर चूसना शुरू कर दिया.","वो लंड को किसी लॉलीपॉप की तरह चूस रही थीं. मैं मस्त होकर आंखें बंद किए हुए अपने लंड की चुसाई का मजा ले रहा था.","कुछ देर बाद आंटी ने अपने दोनों बड़े बड़े मम्मों के बीच में लंड को फंसाया और मेरे लंड को रगड़ने लगीं.","आंटी के इस तरह से चोदने से मुझे लगा आंटी मुझे इसी तरह चोद कर खेल खत्म कर देंगी. तो मैं उठ गया और उनको अपने नीचे लिटा कर उनके ऊपर चढ़ गया.","वे समझ गईं कि चुत चुदाई की बेला आ गई है. उन्होंने अपनी टांगें खोल कर लंड से चुत का स्पर्श करवा दिया.","मगर मैं नीचे को हुआ और उनकी गीली चुत को चूसने लगा. ","चुत पर मेरी जीभ पाकर आंटी बड़बड़ाने लगीं- आह्ह साले … खा जा आह मेरी जान कब से प्यासी हूँ.","मैं अपनी जीभ को नुकीला करके उनकी चुत के अन्दरर डाल कर उनकी चुत चोद रहा था और आंटी सिर्फ एक ही बात कह रही थीं कि आह मजा आ गया आह और तेज चोदो मेरे राजा … आज जी भर के चोद दो मुझे. ","उनकी चुदास देख कर मुझे लग रहा था कि आंटी कई वर्षों से मेरा ही इंतजार कर रही थीं.","कमरे में इस समय सिर्फ आंटी की आवाजें ही गूंज रही थीं. ","‘आह … ओह … उफ़ … मेरे राजा जल्दी से लंड अन्दर कर दे.’","मगर मैं चुत चुसाई में ही लगा रहा.","कुछ देर बाद आंटी से जब नहीं रहा गया तो वो मुझे गाली देते हुए बोलीं- चोद भी दे भोसड़ी के … आह अब मुझसे और नहीं सहा जाता राजा … अब मेरी गर्म चुत में अपना मूसल लंड डाल दो. ","मगर मैंने उनकी एक न सुनी. बस चुत चटाई में ही लगा रहा.","इसका नतीजा वही हुआ, जो एक गर्म औरत की चुत का होता है. आंटी झड़ गईं और मैं उनकी चुत का सारा रस पी गया.","फिर कुछ देर आराम करने के बाद आंटी की चुत फिर से एकदम गर्म हो गई.","अब मैंने उनको डॉगी के पोज में खड़ा किया और उनके चूतड़ों के बीच से चुत में लंड पेलने लगा.\nमेरा लंड काफी बड़ा था, वो आंटी को ऊपर से मजा देने में लगा था.","फिर मैंने चुत की फांकों में लंड का सुपारा फंसाया और बिना रुके एक तेज झटका लगा दिया.","लंड एकदम से चुत के अन्दर घुसा, तो उनकी चीख निकल गई.\nउन्होंने इसी दर्द के चलते मेरे हाथ पर काट लिया था और उस पर अपने नाखून गड़ा दिए थे.","मगर मैंने बिना कोई परवा किये एक और तेज झटका मारा और पूरे लंड को उनकी चुत की जड़ में घुसेड़ दिया.","आंटी की चुत ज्यादा गीली होने के कारण लंड बिना किस रुकावट के अन्दर पेवस्त हो गया था.\nआंटी दर्द के मारे आगे को होने की कोशिश कर रही थीं, मगर मैंने उनकी कमर को जकड़ा हुआ था जिससे लंड चुत में ही घुसा रहा.","कोई एक मिनट के बाद आंटी को राहत मिल गई थी और वो मस्त हो गई थीं.","अब लंड अन्दर बाहर होने लगा था और गीली चुत के कारण ‘फच्च फच्च ..’ की आवाज से कमरा गूंज रहा था. ","वो मस्ती में बोल रही थीं- आह मजा गया … आज न जाने कितने साल बाद इतनी अन्दर तक लंड गया है … आह जोर से चोदो मुझे आह और जोर से. ","मैंने आंटी के चूतड़ों पर थप्पड़ मार मार कर गांड को लाल कर दिया था.\nमैं उनकी चुत में जितनी बार लंड अन्दर धकेलता … उतनी बार उनके एक चूतड़ पर मेरा चांटा जा पड़ता और उनकी आह निकल जाती.","आंटी की इसी तरह की मधुर आवाजों से कमरा गूंज रहा था. आंटी के मुख से बस कामुक आवाजें ही निकल रही थीं- अहह उह मर गई रे … कितना तेज चोद रहा है आई मर गई रे आह मजा आ गया रे … हां ऐसे ही खोद दे कमीने आह चोद दे.","कुछ देर बाद मैंने उनको बेड पर लिटा दिया और उनके ऊपर आ गया और उनको फिर से चोदने लगा.","इस दौरान आंटी दो बार झड़ गईं और इधर मेरा लंड तो जैसे थक ही नहीं रहा था.","करीब आधा घंटे की ताबड़तोड़ चुदाई के बाद मैंने अपना लंड चुत से खींचा और लंड का माल उनके चुचों पर गिरा दिया.","मैं लंड झाड़ कर आंटी के ऊपर ही गिर गया. आंटी की तो जैसे सालों से भूख मिट गई थी. वो बड़े चैन से मेरे साथ लेटी पड़ी थीं.","वो मुझे सहलाते हुए चूम रही थीं और सहला रही थीं. आंटी बोलीं- आज न जाने कितने दिनों के बाद मेरे चेहरे पर ख़ुशी आ सकी है.","आंटी ने एक घंटे बाद फिर से चुदाई के लिए मेरे लंड को खड़ा किया और घमासान चुदाई हुई.","इसके बाद दस दिनों तक मैंने आंटी को खूब चोदा. ","दोस्तो, ये मेरी सेक्स कहानी अभी खत्म नहीं हुई है. इसमें आगे भी बहुत कुछ बाकी है. वो सेक्स कहानी मैं अगली बार लिखूंगा और आपको बताऊँगा कि आंटी के साथ और क्या क्या हुआ.","आपको मेरी यह वास्तविक आंटी की Xxx चुदाई कहानी कैसी लगी, प्लीज़ मेल करके बताएं.","आपका प्यारा चोदू राजा\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दूध वाली की चुत चुदाई- 1","href":"https://www.freesexkahani.com/aunty-sex/desi-garam-aunty-sex/"},{"title":"सेक्सी आंटी के साथ सेक्स का गर्म मजा","href":"https://www.freesexkahani.com/aunty-sex/chachi-ki-chut/"},{"title":"मेरी जवानी और सेक्स की प्यास- 2","href":"https://www.freesexkahani.com/antarvasna/my-first-kiss-story/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hot girl","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"पड़ोसन आंटी पोर्न विडियो देखकर चुदी","href":"https://www.freesexkahani.com/aunty-sex/porn-sex-hindi-kahani/"},{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"},{"title":"गर्लफ्रैंड की माँ ने चूत चुदवायी","href":"https://www.freesexkahani.com/aunty-sex/girlfriend-ki-maa-chut-chudai/"},{"title":"मदमस्त आंटी की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/aunty-sex/gand-chudai-sexy-hindi-story/"}]}