{"Title":"मां बेटी की चुदास मेरे लंड से मिटी- 2","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"15-05-2021","views":"91,727","description":["आंटी की सेक्स स्टोरी में पढ़ें कि मैं एक सेक्सी आंटी की चूत मारना चाहता था. मैंने उनसे नजदीकी बढ़ाई तो वे भी सेक्स के लिए मचल रही थी.","हैलो फ्रेंड्स, मैं आकाश एक बार फिर से अपनी सेक्स कहानी में आपको आगे का मजा सुनाता हूँ.\nआंटी की सेक्स स्टोरी के पिछले भाग\nसेक्सी लेडी को चोदने की ख्वाहिश\nमें अब तक आपने पढ़ा था कि आंटी और उनकी बेटी मुझे अपना मानने लगी थी और मेरी उन दोनों से नजदीकियां बढ़ने लगी थीं.","अब आगे आंटी की सेक्स स्टोरी: ","इसी तरह एक दिन आंटी ने मुझे सुबह सुबह कॉल करके अपने घर बुला लिया.","जब मैं उनके घर गया तो उन्होंने बताया कि आज रिट्ज का जन्म दिन है और उन्होंने सोचा है कि आज उसको घर ही में एक सरप्राइज पार्टी दी जाए. ","अभी वो स्कूल गयी थी तो आंटी सारा सजावट का सामान पहले से लेकर रख लिया था.","मैं भी उनके साथ घर सजाने में लग गया.","अभी सुबह का समय था तो आंटी नहा कर एक लाल रंग की घुटने तक नाइटी पहने थीं. आंटी की ये नाइटी बिना बांह की थी और उसका गला भी बड़ा था. जिसमें से सारा नजारा दिख रहा था. ","उन्होंने अन्दर काले रंग की ब्रा और पैंटी पहन रखी थी और बाल सारे गीले थे. कसम से आंटी उस वक़्त एकदम कातिलाना माल लग रही थीं.","यही सब सोचते और देखते हुए मैं उनके साथ गुब्बारे लगवाने में उनकी मदद कर रहा था.","इसी बीच मेरे लोअर में तम्बू बना हुआ था जिसपे मेरा ध्यान ही नहीं गया था.\nमगर शायद आंटी ने मेरा फूलता लंड देख लिया था, पर उन्होंने कुछ नहीं बोला.","वो ऊपर की दीवारों को सजाने के लिए गुब्बारे लगाने के लिए एक लम्बा स्टूल ले आईं और उसको वो खुद नीचे से पकड़ कर खड़ी हो गईं. मुझे उसपर चढ़ा कर गुब्बारे सजवाने लगीं.","मैं स्टूल से जब नीचे देखता तो मुझे आंटी की छाती के किसी महल नुमा गुम्बद की तरह उनके गोरे दूध एकदम साफ दिख जाते. मुझे उनके उभार बहुत ही ज़्यादा कामत्तेजित कर रहे थे. जिस वजह से एक बार फिर से मेरे लोअर में पैराशूट खुल गया.","अबकी बार आंटी ने साफ साफ लंड को फूलता देख कर मेरी मंशा भांप ली.\nवो मुझसे बोलीं- आओ अब तुम नीचे आ जाओ. मैं जल्दी जल्दी लगा देती हूँ वरना टाइम ज़्यादा लगेगा. तुम नीचे आकर स्टूल पकड़ लो.","मैं नीचे आ गया और आंटी मेरे कंधे का सहारा लेकर ऊपर चढ़ गईं.\nमेरी आंखों के सामने अब उनकी घुटने से नीचे की नंगी और चिकनी टांगें साफ़ दिखाई देने लगी थीं जो अब मुझे और ज़्यादा कामवासना में लीन करने लगी थीं. ","मैं आंटी को गुब्बारे देता और जब वो ऊपर होकर उसको लगातीं, तो उनकी नाइटी थोड़ी और उठ जाती.","ना चाहते हुए भी मैं अपनी मुंडी नीचे करके उनकी नाइटी के नीचे झांकता, तो मुझे तो मानो जैसे सारा मैदान अजूबा सा दिख जाता.\nउस वक़्त उनकी फैंसी वाली ब्लैक पैंटी एकदम मदमस्त दिख रही थी और उनकी नुकीली गांड मेरे लंड को बेकाबू किये जा रही थी.","उफ्फ वो सीन आज भी याद आ जाता है तो मुठ मारे बिना रह ही नहीं पाता हूँ.","इसी बीच स्टूल हल्का सा हिला या शायद आंटी ने जानबूझ कर हिला दिया. पता नहीं कैसे हुआ और आंटी एकदम से घबरा कर नीचे गिरने को हुईं.\nमैंने झट से अपनी बांहें फैला कर उनको अपनी बांहों में ले लिया. मेरा एक हाथ नीचे उनकी गांड पर था और दूसरा उनके मम्मों के पास था. ","वो पल कुछ देर के लिए वैसे ही रुक गया था.\nआंटी मेरी बांहों में मेरी आंखों में आंखें डाले हुई थीं. मैं भी उन्हें ही देख रहा था.\nइसी तरह हम दोनों एक दूसरे में खो गए.","तभी दरवाज़े पर घंटी बजी, तो हम दोनों होश में आए.\nमैंने आंटी के बड़े प्यार से नीचे उतारा. ","फिर आंटी मुझसे बोलीं- शायद केक आया है, जाकर ले लो प्लीज़.","मैं केक लेकर अन्दर आया.","फिर आंटी मुझे अपने साथ कमरे में ले गईं और अपनी अल्मारी खोल कर मुझसे बोलीं- बताओ मैं क्या पहनूं?","मैं उनके सब कपड़े देखने लगा और उसी में से मैंने एक लाल रंग की साड़ी निकाल कर देते हुए कहा- इसको पहनो.","आंटी ने मुझे एक गिफ्ट दिया तो मैंने बोला- अरे आज मेरी बर्थडे तो है नहीं!\nइस पर वो बोलीं- अरे गिफ्ट किसी वजह से नहीं दिया जाता. ","जब मैंने उसको खोल कर देखा, तो उसमें एक जींस और शर्ट थी.","वो बोलीं- तुम आज इसको पहन लो. यदि तुम घर से नहा कर नहीं आए हो, तो यहीं मेरे बाथरूम में नहा लो.","मैं वो कपड़े बाहर रख कर उनके बाथरूम में नहाने चला गया.","वहां उनकी ब्रा और पैंटी टंगी थी, उसको देख कर मैंने उसको उठा लिया और सूंघा.\nउसमें से क्या गजब की महक आ रही थी कि मैं तो मदहोश ही हो गया.","मैं पैंटी को सूंघते हुए मैं उनके बाथरूम में मुठ मारने लगा और मेरा वीर्य वहीं ज़मीन पर पड़े उनके कपड़ों पर छूट गया.","फिर मैं नहा कर बाहर टॉवल बांध कर बाहर आ गया.","जींस पहनने के बाद आंटी ने मुझे शर्ट पहनाई और बटन बन्द करके मुझे देखते हुए बोलीं- बहुत अच्छे लग रहे हो. अब मैं भी कपड़े बदल लेती हूं … तुम यहीं बैठो.","मैं वहीं बेड पर बैठ गया और आंटी अन्दर से उसी साड़ी का लाल ब्लाउज और पेटीकोट पहन कर बाहर आईं.\nउस वक़्त तो वो बला की खूबसूरत लग रही थीं. ","अब उन्होंने मेरे सामने अपनी साड़ी बांधना शुरू कर दिया.\nकुछ देर में आंटी रेडी हो गईं.","फिर कुछ देर बाद रिट्ज स्कूल से जब वापस आयी, तो हमने उसको उसके जन्म दिन का सरप्राइज दिया.\nजिसको देख कर वो बहुत खुश हो गयी.","तभी उसकी मम्मी ने उसको एक गिफ्ट दिया, जिसको उसने खोला तो उसमें एक सफेद रंग की एकदम छोटी सी फ्रॉक थी. जिसको आंटी ने उसे पहन कर रेडी होने को बोला.","रिट्ज अन्दर चली गयी.","उसके जाते ही हम दोनों मिल कर केक और उसपर मोमबत्ती सजाने लगे. फिर बाकी खाने की चीजें भी बाहर मेज़ पर ले आए.","तभी रिट्ज बाहर तैयार होकर आ गई. ","आह क्या बताऊं … उस वक़्त वो इतनी सेक्सी लग रही थी कि अगर उसकी मम्मी न होतीं … तो उसको वहीं पटक कर चोद देता.","रिट्ज की सफेद फ्रॉक एकदम घुटने से ऊपर बस जांघ तक की थी और ऊपर से बिना बांह के एक डोरी से कंधे से आकर रुकी थी.","वो फ्रॉक काफी बड़े गले की होने के वजह से एकदम खुली हुई थी. जिसके गले से उसके मम्मे मुझे साफ़ दिख रहे थे.\nरिट्ज हद से ज़्यादा गोरी थी और इस सफेद रंग की फ्रॉक में वो एकदम सेक्स डॉल लग रही थी.","उसने आगे आकर केक काटा और पहले अपनी मम्मी को खिलाया. उसकी मम्मी ने उसको गले लगाते हुए उसको जन्म दिन की बधाई दी.","फिर वो मुझे केक खिला कर मेरे गले भी लग गयी.\nउसके मोटे मम्मे मेरे सीने पर जैसे ही लगे, मेरे लंड का मौसम एक बार फिर से बनने लगा.","उसके बाद थोड़ा बहुत और चला.","फिर रिट्ज बोली- चलो सबको आज रात का खाना मेरी तरफ से होटल में.\nइस पर हम दोनों राजी हो गए.","मैं अपने घर आ गया.","करीब शाम आठ बजे आंटी का फ़ोन आया और वो बोलीं- बेटा तुम हमारे घर आ जाना. हम तीनों साथ में स्कूटी से चलेंगे.\nमैंने भी हामी भर दी.","मैं जल्दी से रेडी हुआ और फिर आंटी के घर आ पहुंचा. जहां दोनों वहीं दोपहर वाले कपड़े पहने तैयार थीं. मैंने बाहर आकर स्कूटी निकाली और उन दोनों को बैठने का इशारा किया. मैं चला रहा था, पहले बीच में रिट्ज बैठी और उसने अपनी टांगें दोनों तरफ डाल ली थीं. जबकि उसके पीछे उसकी मम्मी एक तरफ पैर करके बैठ गई थीं.","मुझे सारे रास्ते रिट्ज की बड़ी बड़ी चुचियां और उसके कड़क निप्पल मेरी पीठ पर रगड़ कर मजा देते रहे.\nशायद ये बात बहुत जल्दी वो भी भांप गयी थी.","थोड़ी दूरी के बाद हम सब एक बढ़िया से होटल आ पहुंचे.\nहम तीनों ने साथ मिल कर खूब मस्ती करते हुए खाना खाया.","खाने के साथ साथ दोनों मां बेटियां ने आज जन्म दिन के मौके पर दारू भी पी और मुझसे भी बहुत पूछा.\nलेकिन मैंने मना कर दिया.","वो दोनों मस्ती में झूमती हुईं रेस्टोरेंट से बाहर निकलीं और मैं उन दोनों को संभालता हुआ बाहर लाया.","रिट्ज स्कूटी पर बैठी तो वो मेरी पीठ पर चिपक कर सो गई.\nघर पहुंच कर उनकी मम्मी ने रिट्ज को बहुत जगाया लेकिन वो ही उठी नहीं.","आंटी मुझसे बोलीं- शायद इसको ज़्यादा चढ़ गई है, तुम इसको गोद में उठा कर इसके कमरे में छोड़ आओ. जब तक मैं गाड़ी अन्दर कर देती हूँ.","मैंने एक हाथ उसकी पीठ और एक उसकी नंगी जांघों पर लगाया और उसको अपनी गोद में उठा कर उसको उसके कमरे में ले गया.","जैसे ही मैंने उसके बेड पर उसे लिटाया तो उसने अपने हाथों से मेरी गर्दन पकड़ कर मेरे होंठों को एकदम अपने होंठों से सटा दिया.","उसकी इस अचानक हुई हरकत से मैं गनगना गया और मुझसे भी रहा नहीं गया. मैं भी उसके रसभरे होंठों को चूमने लगा.\nनशे में वो भी मेरा साथ देने लगी.","तभी मेरा हाथ उसके एक दूध पर आ गया, तो मैं उसको मसलने लगा.","तभी कुछ आवाज़ हुई, तो मुझे ध्यान आया कि आंटी तो अन्दर नहीं आ रही हैं.","मैं तुरन्त रिट्ज से अलग होते हुए कमरे से बाहर निकलने लगा. ","तभी आंटी मेरे सामने आ खड़ी हुईं और उनकी नज़र नीचे मेरे खड़े लंड पर जमी हुई थी.\nमैंने ध्यान दिया तो मेरी पैंट में तम्बू बना हुआ था, जिसको मैं छुपाते हुए वहां से अलग हट गया.","अब मैं बाहर हॉल में आ गया और अपना लंड एडजस्ट कर ही रहा था कि तभी आंटी आ गईं. ","मैंने आंटी से बोला- अब मुझे चलना चाहिए.\nआंटी ने मेरा हाथ पकड़ते हुए मुझे रोका और बोलीं- कुछ देर रुक जाते.","उन्होंने इतने मन से बोला था कि मैं मना नहीं कर सका और जाकर सोफे पर बैठ गया. ","आंटी किचन से एक दारू की बोतल और एक कोल्डड्रिंक की बोतल ले आईं.\nवो दूसरे चक्कर में दो ग्लास और कुछ नमकीन भी लेकर आ गई. ","आंटी मेरे बगल बैठते हुए बोलीं- तुम पी नहीं सकते … लेकिन मेरा साथ बैठ सकते हो. मैंने तुम्हारे पीने के लिए कोल्डड्रिंक लाई हूँ.","उन्होंने एक ग्लास में मेरे लिए कोल्डड्रिंक निकाली और अपने लिए पैग बना लिया.\nहम दोनों ने ग्लास लड़ा कर चियर्स किया और गिलास होंठों से लगा लिए.\nवो एक सांस में ही पूरा पैग गटक गईं. ","आंटी एक पैग पीने के बाद मुझे अपने मायके और अपने बचपन के बारे में बताने लगीं.\nधीरे धीरे जैसे जैसे बात आगे बढ़ती, वो पैग पर पैग पीने लगीं.","हमारी बातें और थोड़ी गहरी होती गईं. ","वो बताने लगी- तुम जैसा अच्छा इंसान मैंने आज तक नहीं देखा. तुम इतने स्मार्ट भी हो कि तुम्हें मैं क्या बताऊं.\nमैंने भी उनकी भर भर के तारीफ की. ","आंटी बोलीं- अच्छा ये बताओ कि तुमको मैं ज़्यादा अच्छी लगती हूँ या मेरी बेटी रिट्ज ज्यादा मस्त लगती है?","ये प्रश्न आंटी ने मेरी परीक्षा लेने के लिए पूछा था.\nलेकिन इसका जवाब मैंने बड़ी चालाकी से दिया कि आंटी रिट्ज अपनी उम्र के हिसाब से बहुत प्यारी है, लेकिन आप में जो बात है … वो शायद इस दुनिया की किसी भी औरत में नहीं हो सकती है. रिट्ज भी तो आपकी ही बेटी है … तो वो भी स्मार्ट होगी ही … लेकिन अभी मेरे लिए आप मेरी ड्रीम गर्ल हो. अगर आप अभी भी कुंवारी होतीं तो इस उम्र में भी मैं निश्चित ही आपसे शादी करके आपको अपनी बीवी बना लेता. ज़िन्दगी भर आपको अपनी पलकों पर बिठा कर रखता.","मैंने ताव ताव में इतना सब कुछ बोल तो दिया था, लेकिन बाद में सोचा कि कहीं मैंने कुछ गलत या ज्यादा तो नहीं बोल दिया. ","मेरी बात खत्म होने पर आंटी बोलीं- तुमको तो पता ही है आकाश कि तुम्हारे अंकल का होना या ना होना बराबर ही है. वैसे भी अब वो इससे ज़्यादा ठीक नहीं हो सकते हैं.","इस तरह से आंटी ने मुझे बातों बातों में इशारा दे दिया- वो चुदने के लिए तैयार हैं. ","लेकिन मैं अभी उनसे साफ साफ सुनना या उनकी तरफ से ही शुरूआत चाहता था. ","हम दोनों शांत थे.","माहौल को हल्का करने के लिए आंटी मुझसे बोलीं- चलो डांस करते हैं.","उन्होंने अपने मोबाइल से ‘भीगे होंठ तेरे प्यासा मन मेरा ..’ वाला गाना लगा दिया और मुझे अपने साथ डांस करने के लिए आमंत्रित किया. ","मैंने कहा- मुझे डांस करना नहीं आता है.\nआंटी बोलीं- चलो आज मैं तुम्हें सिखाती हूँ कि कैसे रोमांटिक डांस किया जाता है.","उन्होंने मेरी बांहों के हवाले खुद को किया और मेरा एक हाथ अपनी नंगी कमर से ले जाकर अपनी पीठ पर रखवा दिया.\nआंटी ने दूसरे हाथ से मेरे हाथ को पकड़ लिया और हम उस गाने पर झूमने लगे.","कुछ देर में आंटी ने एक और पैग गटक कर बोलीं- ये आखिरी था. ","इसके बाद वो मेरा दूसरा हाथ भी अपनी कमर पर रखवा कर मेरे सीने से अपनी मोटी मोटी चुचियों को चिपका कर हिलने लगीं.\nफिर आंटी मेरे सीने पर सिर रख कर मस्त होने लगीं.","हम दोनों हिलते रहे.","मुझे ऊपर से उनकी बड़ी बड़ी चुचियों की घाटी नज़र आ रही थी, जिससे मेरी नियत खराब होती जा रही थी.","मेरा लंड भी अब तक पूरा तन गया था और शायद इस बात का अंदेशा आंटी को हो गया था. वो घूम कर मतलब मेरे लंड पर अपनी मोटी गद्देदार गांड सटा कर लंड रगड़वाने लगीं.","आंटी ने मेरे दोनों हाथों को अपनी नाभि पर रखवा लिया था और मदमस्त होकर झूमने लगी थीं.","कुछ देर बाद आंटी फिर से मेरी ओर घूम गईं और इस बार वो अपने होंठों को एकदम से मेरे होंठों के पास ले आईं और उसके कुछ ही सेकंड में हम दोनों एक दूसरे को बेतहाशा चूमने लगे.","मैं अपने हाथ से उनकी गांड मसलते हुए मजा ले रहा था. ","मैंने आंटी से आंटी बोला तो वो बोली मुझे आंटी नहीं … आकृति बोलो, सिर्फ तुम्हारी आकृति.\nइतना कह कर वो फिर से मेरे होंठों को चूमने व चूसने लगीं.","काफी देर के बाद मेरे गाल और गले को चूमते हुए मेरी शर्ट के सारे बटन खोल कर उसे उतार फेंका.\nशर्ट उतारते ही वो मेरे निप्पलों को चूसती हुई मेरे पेट पर आ गईं. फिर वो घुटनों के बल बैठ कर पैंट के ऊपर से ही मेरा तना हुआ लंड सहलाने लगीं. ","आंटी ने मेरी पैंट की चैन खोल दी और मेरा लम्बा लंड जैसे ही उनके सामने आया, तो वो बड़े आश्चर्य से उसको देखते हुए बोलीं- उई मां … इतना बड़ा भी होता है किसी का! मैंने अपनी ज़िंदगी में इतना ज़्यादा लम्बा किसी का नहीं देखा.","आंटी ने मेरे लम्बे और मोटे लंड को देख कर हैरानी जताई तो मैंने भी उनकी चूचियां दबा दीं. ","आंटी की सेक्स स्टोरी के अगले भाग में बताऊँगा आपको कि आंटी की चुदाई कैसे हुई. आप बस मुझे मेल करना न भूलना.\nआपका आकाश\n[email protected]","आंटी की सेक्स स्टोरी का अगला भाग: मां बेटी की चुदास मेरे लंड से मिटी- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी लेडी को चोदने की ख्वाहिश","href":"https://www.freesexkahani.com/antarvasna/hot-aunty-sex-kahani/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 3","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chudai-kahani/"},{"title":"ईमेल वाली गर्लफ्रेंड की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kanpur-sex-ki-kahani/"},{"title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-bahu-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Hindi Sexy Story","Hot girl","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"भाई के दोस्त को पटाकर चूत चुदवा ली-1","href":"https://www.freesexkahani.com/antarvasna/bhai-dost-chut-chudai-1/"},{"title":"लंड की प्यासी मौसी की चूत- 1","href":"https://www.freesexkahani.com/antarvasna/mausi-ki-chut-lund/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"}]}