{"Title":"सेक्सी आंटी का मदमस्त जिस्म","author":{"name":"आर्यन मौर्य","href":"https://www.freesexkahani.com/author/aryanmaurya/"},"date":"08-10-2020","views":"42,298","description":["आंटी की चूत चुदाई कहानी में पढ़ें कि पड़ोस में नयी आई एक आंटी से मेरी दोस्ती हो गयी. उनकी लड़कियों जैसे फिगर देख मैं उन्हें चोदना चाहता था. तो मैंने क्या किया?","मित्रो, मैं आर्यन दिल्ली के संगम विहार का रहने वाला हूँ। मेरी हाइट 5 फिट 5 इंच है और एक मध्यम सा दिखने वाला 26 वर्षीय युवक हूँ।","मुझे अधिक उम्र की महिलाओं में ज्यादा रुचि है। इसका सबसे बड़ा कारण है उनका सहयोगात्मक रवैया। फॉरप्ले के दौरान जो सहयोग उनके द्वारा मिलता है वो छोटी उम्र की लड़कियों से सामान्यतः नहीं मिल पाता। जो मजा बड़ी उम्र की महिलाओं को चोदने में है, जो रस बड़ी उम्र की महिलाओं से मिलता है वो कहीं और नहीं।","तो आज मैं अपने जीवन की एक वास्तविक घटना को शेयर करने जा रहा हूं। यह मेरी पहली कहानी है। मुझे आशा ही नहीं पूर्ण विश्वास है कि आप लोग इस आंटी की चूत चुदाई कहानी को पढ़ते हुये मुठ जरूर मारेंगे और उँगली जरूर करेंगी।","यह कहानी आज से 3 वर्ष पहले की है जब हमारे पड़ोस में एक परिवार रहने के लिए आया। उनके परिवार में पति-पत्नि और उनके दो लड़के और सबसे छोटी एक लड़की है। लड़कों की उम्र 27 वर्ष और 25 वर्ष व लड़की की उम्र लगभग 22 वर्ष होगी।","पति का नाम मोहन, उम्र- 52 वर्ष व पत्नी का नाम पूजा, उम्र 48 वर्ष थी। लड़की का नाम स्मृति था।","पूजा की उम्र भले ही 48 वर्ष हो लेकिन उनका फिगर लाजवाब था। उनका फिगर 36-30-34 था, जिसे देखकर किसी का भी लण्ड खड़ा हो जाएगा।","शुरू में तो उनसे कोई परिचय नहीं बना लेकिन कुछ समय बाद हमारे क्षेत्र में पीने के पानी की समस्या आने लगी। इसी से पानी मांगने के क्रम में मेरी उनसे पहचान हुई। तो पता चला कि उनके पति और दोनों लड़के एक प्राइवेट कंपनी में काम करते हैं। उनकी ड्यूटी रात और दिन दोनों में समयानुसार होता रहता है और लड़की बैंक की तैयारी कर रही है।","मैं उन्हें आंटी कहा करता था।","धीरे धीरे मैं उनसे खुलने लगा था। अब मैं उनसे मजाक करने लगा था।","ऐसे ही एक दिन मैंने उनसे कहा- आपकी उम्र बढ़ने के बजाय घट रही है।\nउन्होंने कहा- क्यों मज़ाक कर रहे हो!\nमैंने कहा- मजाक नहीं कर रहा हूँ, बच्चे हो या बूढ़े, आपको देखकर सब जवान हो जाएंगे।\nउन्होंने कहा- ऐसा हो तो नहीं रहा.","मैंने कहा- एक बार हँस कर देखिए, लाइन लग जायेगी, चारों तरफ आपके ही दीवाने नजर आएंगे।","उस दिन इतनी बात हुई और वे चली गई।","कुछ दिनों बाद वे पानी लेने फिर आई। आते हुए ही फर्श पर पानी गिरा होने की वजह से वे फिसलकर गिर गई। मैंने दौड़ कर उन्हें उठाया पर वे ठीक से चल नहीं पा रही थी एक कदम आगे बढ़ाने पर वे पुनः लड़खड़ा गई।","मैंने पीछे से ही पकड़ने की कोशिश की तो पीछे से हाथ डालने पर एक तरफ से उनकी चूची ही पकड़ा गई, वे संभल तो गई लेकिन लज्जा से कुछ नहीं बोली और पानी लेकर लंगड़ाती हुई चली गई।","उसी रात उनके कमरे से उनके और उनके पति के झगड़ा करने की तेज तेज आवाज आ रही थी।\nउसके बाद उनके रोने की।","सुबह वे मेरे रूम पर आई तो चल ही नहीं पा रही थी।\nमैंने उन्हें सहारा देकर बैठने को कहा।\nवे बैठ गई।","मैंने कहा- आपके पैर अभी ठीक नहीं हुए।\nउन्होंने कहा- पैर के घुटनों और हाथ के कंधों में बहुत दर्द है।\nमैंने कहा- आइये मैं मालिश कर देता हूँ।\nउन्होंने मना कर दिया।","पर मेरे बहुत जोर देने पर वे तैयार हुई।\nमैं बाम लेकर आया और कंधों की मालिश करने लगा. लेकिन ब्लाउज पहना होने के कारण पूरे कंधे की मालिश नहीं हो पा रही थी।","मैंने ब्लाउज उतारने को कहा तो वे मना करने लगी।\nतो मैंने कहा- इसके नीचे तो आपने कुछ ना कुछ तो पहन रखा होगा। इसमें क्या शर्माना?","काफी रिक्वेस्ट के बाद उन्होंने इसे उतार दिया।\nतो मैं मालिश करने लगा।","तभी मेरा ध्यान उनके क्लीवेज पर गया। ऐसा लग रहा था कि उनकी दोनों चूचियाँ ब्रा से निकल आज़ाद होना चाहती हैं।\nइसे देखकर मेरा 6.2 इंची लण्ड खड़ा होने लगा।","बातचीत के दौरान ये भी पता चला कि सभी लोग काम पर गए हैं और लड़की पढ़ने।","मैंने रात वाली बात पूछा तो उन्होंने बताया कि ये अक्सर होता रहता है। वे मेरे साथ नहीं सोते. कहने पर झगड़ा करते हैं और कहते हैं कि तुम्हें हमेशा यही सब करना रहता है।\nमैं उनकी चूचियों को देखते हुए सब सुन रहा था।","इधर मेरा लण्ड पैंट फाड़ने को तैयार था, और उधर उनकी चूची ब्रा को।","अब मैंने उनसे कहा- आप बिस्तर पर लेट जाइए. मैं घुटनों की भी मालिश कर देता हूँ।\nवे लेट गई।\nमैंने साड़ी घुटनो तक उठाई तो नंगी टांगों की चिकनाहट देखकर मेरा हालत खराब होने लगा।","मैं धीरे धीरे मालिश कर रहा था तो उन्हें नींद आ गई। मैं उन्हें छोड़कर दूसरे कमरे में आकर मुठ मारने लगा। तब भी मुझे शांति नहीं मिल रही थी।\nतो मैं पुनः कमरे में आ गया।","मैंने देखा कि सोने में उन्होंने अपने पैरों को मोड़ लिया था। साड़ी तो पहले से ही घुटनों तक थी पैर मोड़ने के कारण वे नीचे से नंगी हो गई थी और आंटी की चूत के दर्शन होने लगे थे।\nलग रहा था कि अभी कुछ दिन पहले ही शेव किया था।","एकदम पावरोटी की तरह फूली फूली सी चूत देखकर मैं अपने ऊपर से कंट्रोल खोने लगा था।","मैं धीरे धीरे उनके पास गया और उन्हें हिलाकर देखा तो वे गहरी निद्रा में थी। मैं वही बैठकर उनकी चूत को देखने लगा। देखते देखते मैं अपना आपा खोने लगा और उसे हल्के हाथों से छूकर देखा, तो मैं और उत्तेजना में आने लगा।","मेरा लण्ड पुनः सलामी देने लगा। अब मैं और कंट्रोल नहीं कर सकता था। मैं एकाएक उनकी चूत पर अपना मुंह रख कर उसे जीभ से चाटने लगा.","उनकी नींद टूट गई और उन्होंने मुझे धकेल दिया. पर मैं यह मौका हाथ से नहीं जाने देना चाहता था।\nउनके उठने से पहले ही मैं उनके ऊपर चढ़ गया और उनके गुलाबी होंठों को चूमने लगा, और दोनों हाथ से उनकी चूचियों को मसलने लगा।","थोड़ी ही देर में वे मेरा साथ देने लगी। मैंने उनकी ब्रा को निकाल दिया तो सामने जन्नत ही नजर आने लगा।\nमैं उनके होंठों को पुनः चूसने लगा। अब वे अपनी जीभ को मेरे मुंह में डालने लगी।","उनके होंठों से होते हुए उनके कान को जीभ से छुआ और हल्के से दांतों से काट लिया तो उनका शरीर कांप गया। उनके गले पर किस किया और हल्के दांतों से काटा तो वे मुझे नीचे धकेलकर मेरे ऊपर आ गयी और मेरे होंठों को तेजी से चूसने लगी।\nमैं नीचे से ही उनकी दोनों चूचियों को दबा रहा था। उनकी चूचियों काफी टाइट हो गयी थी।","उन्होंने मेरा शर्ट निकाल दिया और मेरे सीने को चूमने लगी।\nमैं उनके ऊपर चढ़ गया और उनकी साड़ी भी निकाल दिया। अब वे पूरी नंगी हो गयी थी। अब मैं उनकी चूचियों को बारी बारी चूसने लगा। ","उनके मुंह से आह उह की आवाज़ आने लगी। चूचियों को जितनी तेज़ चूसता, आवाज़ उतनी तेज़ आती थी।","धीरे धीरे जीभ से छूते हुए मैं उनकी चूत के पास आ गया वहाँ से आने वाली खुशबू मदहोश कर रही थी। मैंने अपने जीभ से आंटी की चूत की घुंडी को चाट दिया तो वे पूरी तरह काँप गयी। अब मैं उनके चूत को चाट रहा था और वे आह, उह की आवाज़ निकाल रही थी और तेज़ चाटने को कह रही थी।","अचानक से मैंने जीभ को उनकी चूत में घुसा दिया तो वे अपना गांड उचका कर अपने हाथों से मेरे सिर को अपनी चूत पर दबाने लगी। और तेज तेज से अपने चूतड़ों को हिलाने लगी।\nअब वे चिल्लाने लगी- अब मुझे लण्ड चाहिए … मेरी चूत को फाड़ डालो।","लेकिन मैं उनकी चूत को चूसता रहा और चूत में अपनी जीभ घुमाता रहा।\nअचानक से अति उत्तेजना में उन्होंने मुझे धक्का दिया और मेरे ऊपर आकर अपने मुंह से मेरे लोवर और अंडरवियर को निकाल दिया।","अब वे मेरे लण्ड को मुंह में लेकर लॉलीपॉप की तरह चूसने लगी। अपनी जीभ से मेरे लण्ड की गोलाई नापने लगी।\nकुछ ही समय बाद हम 69 की अवस्था में आ गए। वे मेरा लण्ड चूस रही थी तो मैं उनके चूत को जीभ से चाट रहा था। चूत को चाटते हुए रह रहकर आंटी की चूत को मुंह मे भर लेता था।","लगभग 5 मिनट बाद मैंने उन्हें पेट के बल लेटा दिया। और उनके पीठ पर अपनी जीभ घुमाने लगा साथ ही हाथों को आगे ले जाकर उनकी चूचियों को मसल रहा था। और रह रहकर चूचियों की घुंडी को मसल देता था जिससे उनकी आह निकल जाती थी।","उनकी पीठ पर मैं जगह जगह हल्के दांतों से भी काट रहा था। धीरे धीरे पीठ पर जीभ घुमाते हुये मैंने उनके चूतड़ों को काट लिया जिससे वे मचल उठती थी। उनके दोनों चूतड़ों पर काटते हुए थोड़ा नीचे जाकर पीछे से आंटी की चूत में जीभ घुसा दिया. जिससे वे अब चूतड़ों को उठा उठाकर चोदने के लिए चिल्ला रही थी।","मैं जीभ से चूत की घुंडी चाटते हुए चूत में उंगली करने लगा अब वे जोर जोर से चिल्ला रही थी। लगभग 10 मिनट बाद वे मेरे ऊपर चढ़ आयी और लण्ड को चुत पर सेट कर बैठती चली गयी। लण्ड पूरा अंदर घुस गया। अंदर उनकी चूत आग की तरह जल रही थी। ","अब वे उछल उछल कर खुद चुद रही थी। वे मुझे गालियाँ भी दे रही थी और चिल्ला रही थी- मुझे तड़पा तड़पा कर मारने का इरादा था क्या?","तेज़ तेज धक्कों के साथ वे कुछ ही समय मे स्खलित हो गई और तेज़ी से हांफने लगी।","अब मैं उनकी चूचियों को तेजी से चूसने लगा और उनकी चूत में धीरे धीरे उँगली भी कर रहा था। कुछ समय बाद मैं उनके होंठों को चूसने लगा और चूचियों को मसलने लगा। कुछ ही समय मे वे चोदने को फिर से चिल्लाने लगी।","मैंने उन्हें नीचे गिराया और दोनों पैरों को उठाकर अपने कंधे पर रखा, लण्ड को आंटी की चूत पर सेट किया और एक जोरदार धक्का लगाकर पूरा अंदर कर दिया जिससे उनकी चीख निकल गयी।\nअब मैं तेज़ी के साथ उन्हें चोद रहा था और वे चूतड़ उछाल उछाल कर मेरा साथ दे रही थी।","लगभग 5 मिनट के धक्कों के बाद मैंने एक पैर को कंधे से नीचे सीधा और दूसरे पैर को अपने जांघों में कर थोड़ा तिरछा होकर चुदाई करने लगा। ऐसी स्थिति में लण्ड गर्भाशय को छूने लगा।","अब और तेज़ आह उह की आवाज़ आने लगी। चिल्लाने लगी- और तेज़ धक्के लगाओ और चूत को फाड़ दो!\nकुछ समय बाद उन्हें घोड़ी की तरह बना दिया और पीछे से तेज़ी के साथ लण्ड को आंटी की चूत में घुसा दिया. मैं तेज तेज धक्के लगाने लगा।","लगभग 10 मिनट बाद पुनः सीधा लेटाकर चोदने लगा।","मैंने धक्कों की रफ्तार और बढ़ा दी और लगभग 10 मिनट के बाद उनका शरीर अकड़ने लगा और तेज़ी से अपने चूतड़ों को उछालने लगी।\nऔर वे स्खलित हो गई।","अब मुझे झेलना भारी पड़ रहा था। क्योंकि स्खलन के बाद चूत बहुत संवेदी हो जाती है.\nवे मुझे रुकने को चिल्लाने लगी.","लेकिन मैं भी चरमसीमा करीब था और धक्कों की रफ्तार बढ़ाते हुए लण्ड को गर्भाशय तक पेलकर सारा वीर्य उनकी चूत में डाल कर उसी अवस्था में उनके ऊपर लेट गया।\nथोड़ी देर बाद वे उठी और मुस्कराते हुए मेरे गालों को चूम लिया और कहा- यार आर्यन, जिंदगी में मुझे सेक्स करने में पहली बार इतना सुकून मिला।","इसके बाद वे लंगड़ाती हुई खड़ी हुई और कपड़े पहनकर अपने रूम पर चली गई।","इसके बाद हमें जब भी मौका मिलता हम एक दूसरे में समा जाते थे।","इस आंटी की चूत चुदाई कहानी में बस इतना ही! अब मिलते हैं अगली कहानी में, जिसमें उनके कहने पर मैंने उनकी 54 वर्षीया सहेली की जमकर चुदाई की।","आपको यह आंटी की चूत चुदाई कहानी कैसी लगी, मुझे ईमेल कर जरूर बताएं। क्योंकि आपकी प्रतिक्रिया हमें और अपने जीवन की अधिक घटनाओं को आपसे शेयर करने को प्रोत्साहित करती है।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सहेली की जमकर चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/ammi-saheli-ki-chudai/"},{"title":"गांव की चुत चुदाई की दुनिया- 8","href":"https://www.freesexkahani.com/indian-sex-stories/desi-sex-ka-khel-kahani/"},{"title":"बंगाली भाभी की ननद की अन्तर्वासना- 2","href":"https://www.freesexkahani.com/desi-kahani/desi-chut-ki-indian-chudai/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chudai Ki Kahani","Hindi Sex Kahani","Oral Sex","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"आंटी ने पति बनाकर सुहागरात मनायी","href":"https://www.freesexkahani.com/aunty-sex/hindi-mai-sex-ki-kahani/"},{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"},{"title":"सेक्सी आंटी की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/sexy-aunti-chut-chudai/"},{"title":"आंटी की प्यासी चूत को दिया लंड का मजा","href":"https://www.freesexkahani.com/aunty-sex/aunty-chut-lund/"}]}