{"Title":"विधवा बुआ को दोस्त से चुदवाया","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"03-12-2020","views":"125,819","description":["आंटी की चूत की कहानी में पढ़ें कि मैंने बुआ की नौकरी लगवायी दोस्त की फैक्ट्री में. बुआ मुझसे चुदती थी. मेरा दोस्त भी बुआ को चोदना चाहता था.","नमस्कार दोस्तो, मैं आपका राज शर्मा, आपका स्वागत करता हूं हिन्दी सैक्स कहानी पर।","पिछली स्टोरी\nविधवा बुआ को चोदा उसी के घर में\nमें आपको बता चुका हूं कैसे मैंने अपनी विधवा बुआ को चोदा और उसकी मदद की।","आपका ज्यादा समय न लेते हुए अब मैं कहानी पर आता हूं।","दोस्तो, मेरी बुआ की नौकरी मैंने अपने दोस्त से बोलकर मानेसर में कपड़े की कंपनी में लगवा दी।","एक दिन बुआ का फोन आया- राज अब मैं नौकरी पर जाने लगी हूँ, वहां मेरी सेटिंग ठीक हो गई है। अब तू किसी दिन मानेसर आ जा मुझे मिलने!\nमैंने बोला- ठीक है बुआ, मैं किसी दिन आता हूं।","शनिवार को मेरा ऑफ़ था तो मैंने बुआ को फोन किया कि मैं शनिवार को आऊंगा.\nपर वो बोली- शनिवार को मेरी तो ड्यूटी है।","मैंने कहा- मेरे दोस्त से मेरी बात हो गई है. वो बोल रहा है कि कोई बात नहीं वो देख लेगा।","तो मैं दस बजे मानेसर पहुंच गया.\nबुआ के बच्चे स्कूल जा चुके थे।","मैं जैसे ही उसके रूम पहुंचा बुआ को देखकर चौंक गया।\nबुआ के मस्त भरे और उठे हुए मम्मे और गदराई गांड।\nमेरा लंड एकदम से गर्म होने लगा.","आज बुआ ऐसे तैयार थी जैसे सुहागरात की दुल्हन हो।\nहोंठों पर लिपस्टिक और आंखों में काजल, पैरों में पायल।\nअब मेरा लौड़ा खड़ा होने लगा और बुआ को चोदने का मन हो गया।","मैं अंदर आ गया और गेट बंद कर दिया।","मैंने बुआ को बिस्तर पर पटक दिया और उसके कपड़े उतारने लगा.","उसने नई जालीदार ब्रा पैन्टी पहनी थी और आज चूत में एक भी बाल नहीं था। मतलब बुआ ने भतीजे से चूत चुदाई की तैयारी कर रखी थी.","मुझे वासना का नशा चढ़ने लगा और मैंने बुआ को पूरी नंगी कर दिया.\nमैं उसके चूचे दबाने लगा और होंठों को चूसने लगा।","बुआ ने मेरी पैंट खोलकर नीचे कर दी और अंडरवियर में हाथ डालकर मेरा लंड बाहर निकाल लिया और हिलाने लगी।","मैंने बुआ की चूत में उंगली घुसा दी और अंदर-बाहर करने लगा.\nउसकी सिसकारियां निकलने लगी और बुआ तेज़ तेज़ मेरे लंड को हिलाने लगी।","अब मैं खड़ा हुआ.","बुआ ने मुझे भी पूरा नंगा कर दिया और मेरे लौड़े को मुंह में लेकर गपागप गपागप चूसने लगी।","अब उसके दोनों मम्मे मेरे सामने थे.\nमैं मसलने लगा वो लंड को लोलीपॉप के जैसे चूस रही थी।\nमैं झटके मार के मुंह चोदने लगा, वो गले तक लंड को ले जाती।","अब मैंने उसे उठाकर बिस्तर में लिटा दिया और उसकी चिकनी चूत को चाटने लगा.\nमैंने अपनी जीभ को बुआ की चूत में घुसा दिया और अंदर बाहर करने लगा।","बुआ की सिसकारियों की आवाज तेज होने लगी.","मैं जीभ को चूत में घुसा देता फिर निकाल कर घुसा देता।","अब बुआ मेरा सर चूत में दबाने लगी मैं तेज़ तेज़ चूसने लगा।","बुआ की सांसें तेज हो गई और उसकी चूत ने पानी छोड़ दिया।\nमैंने उसकी चूत को चाट कर साफ़ कर दिया।","अब मैं उसके ऊपर आ गया और लन्ड को उसके मुंह में डाल कर ऊपर नीचे करने लगा।","थोड़ी देर बाद मैंने अपना लौड़ा बुआ की मखमली चूत में घुसा दिया.\nवो ‘ऊईईई ईईई उईई ईईई सीईई ईईईई मर गई … मर गई राज … आहह हहह …’ करने लगी.","मैं लंड को अंदर बाहर करने लगा और लंड की रफ्तार बढ़ा दी।","मेरे झटकों से उसकी सिसकारी निकल पड़ी. आहह ओहह हमम्म आह हहांह आहह करके वो मेरा लंड लेने लगी।\nमैं उसके होठों को, मम्मों को चूसने लगा और झटके मारने लगा।","अब बुआ भी गर्म हो गई- राज आहह हहह चोदो मुझे! और चोदो! आहह फ़ाड़ दे अपनी बुआ की फुद्दी! आह हहह! मेरा भतीजा मुझे चोद रहा है आह उम्म्ह हहह और तेज़ और तेज़!\nअब मैं जोश में आ गया और उसको घोड़ी बनाया और लंड घुसा के चोदने लगा।","मैं उसके ऊपर आ कर घोड़े के जैसे तेज़ तेज़ झटके मारने लगा.\nमेरा लौड़ा बच्चादानी में टकराने लगा और उसकी चीख निकलने लगी- राज, मैं मर जाऊंगी … मेरी चूत फट जायेगी उम्मआह आहह अहह ओह! ","मैं बुआ की चूत में झटके पे झटके लगाने लगा.\nउसकी चीख अब सिसकारियों में बदल गई और वो गांड को आगे पीछे करने लगी।","अब चूत लंड का घमासान युद्ध होने लगा और दोनों की सिसकारियां तेज़ हो गई।","मैंने उसकी चूत से लंड निकाल लिया और मैं नीचे लेट गया वो मेरे लंड पर बैठ गई।","मेरा लंड सट से बुआ की चूत में घुस गया और वो लंड पर उछल उछल कर अपनी गांड पटकने लगी।\nवो चूत से लंड को चोदने लगी मैं उसके मम्मे दबाने लगा।\nलंड सटासट सटासट अंदर बाहर होने लगा।","अब उसकी चूत लंड को कसने लगी.\nमैंने झटकों की रफ्तार बढ़ा दी.","अब उसने लंड को चूत में पूरा जकड़ लिया और पानी छोड़ दिया.\nमेरा लंड चूत के अंदर गीला हो चुका था।","फच्च फच्च फच्च फच्च फच्च की आवाज से चूत का पानी बाहर आने लगा।","मैंने लंड निकाल लिया और उसे उठाया.\nवो लंड को चूसने लगी और साफ कर दिया।","मैंने उसे उठाकर बिस्तर पर गिरा दिया और उसकी टांगें चौड़ी कर दी और लंड को दोबारा एक झटके में चूत के अंदर घुसा दिया.\nफिर पूरी रफ्तार से मैं अपनी बुआ चोदने लगा।\nलंड सट सट अंदर बाहर होने लगा।","मैं लंड को अंदर बाहर अंदर बाहर करने लगा उसने अपने दोनों पैर मेरी कमर पर लपेट लिया।","अब मैं और तेज़ तेज़ झटके मारने लगा। बुआ की चूचियों को दबाने लगा और झटके मारने लगा।","मैं उसकी चूत को अपने लौड़े से ऐसे चोद रहा था जैसे कोई कुत्ता कुत्ती चोद रहा हो।","पूरे कमरे में दोनों की चुदाई की आवाज आ रही थी।","अब मैं अब झड़ने वाला था मैंने अपनी रफ़्तार बढ़ा दी और तेज़ी से झटके मारने लगा.","मेरे लौड़े से वीर्य की धार निकल पड़ी और उसकी चूत को भर दिया।\nहम दोनों बुआ भतीजा पसीने से लथपथ हो गये. मैं उसके ऊपर लेट गया।","थोड़ी देर बाद दोनों अलग-अलग हुए उसने लंड को चूस कर साफ़ कर दिया।\nहम दोनों चुदाई से बहुत खुश थे।","तभी मेरे दोस्त का फोन आया, बोला- तुम कहां हो राज़?\nमैंने बोला- बुआ को कुछ काम था तो बुआ के घर आया था।","वो बोला- भाई मुझे भी तुमसे एक काम है. करोगे क्या?\nमैंने कहा- भाई तूने मेरा काम किया है. बोल क्या काम है?","वो बोला- जाने दे भाई … टू बुरा मान जाएगा।\nमैंने कहा- नहीं, तू मेरा भाई है. तेरे लिए तो जान हाजिर है।","वो बोला- पहले वादा करो कि तुम मेरा काम करोगे और गुस्सा नहीं होगा।\nमैंने कहा- हां वादा रहा। बोल क्या काम है।","वो बोला- भाई, मैं तेरी बुआ को कंपनी में जब देखता हूं तो मेरा लौड़ा खड़ा हो जाता है। उसकी आंखें, होंठ, गांड, भरी भरी चूचियां देखकर मैं रोज मुट्ठी मारता हूं. मुझसे एक बार उसकी चुदाई करवा दे. तेरा जिंदगी भर अहसान रहेगा।\nमैंने कहा- भाई, मैं बात करूंगा.\nवो बोला- तूने वादा किया है. याद रखना।","मैं चुप हो गया फोन काट दिया.\nबुआ बोली- राज क्या हुआ?\nमैं बोला- कुछ नहीं।","वो बोली- राज, तुम मुझसे कुछ मत छिपाओ. बोलो क्या बात है?\nमैंने कहा- एक परेशानी है.\nबुआ बोली- राज, तुमने मेरी हैल्प की है. बोलो मैं तुम्हारे काम आ सकती हूं क्या?\nमैंने कहा- ठीक है. तो वादा करो कि तुम मेरी हैल्प करोगी.\nवो बोली- हां वादा रहा।","मैंने उसे गले लगा लिया और उसकी पीठ सहलाने लगा और उसके कान में बोला- मेरा दोस्त तुम्हें चोदना चाहता है. मैंने उससे वादा किया है।\nवो बोली- राज उसने अगर किसी को बता दिया तो मैं बदनाम हो जाऊँगी।","मैंने कहा- मुझ पर भरोसा है तो बोलो?\nवो बोली- राज, तुम जो कहोगे, मैं करूंगी।","मैंने दोस्त को फोन किया और पता बताया बोला- जल्दी आ जा!","बुआ को मैंने ब्रा पैन्टी पहना दी। बुआ ने चादर ओढ़ ली.","दस मिनट में मेरा दोस्त आ गया। उसे अंदर करके मैंने गेट बंद कर दिया।","बुआ उसे देखकर शरमा गई.","मैंने उससे बोला- भाई वादा कर कि ये बात हम तीनों तक ही रहेगी?\nउसने वादा किया।","मैंने बुआ को इशारा किया.\nवो बोली- सर, बिस्तर पर आ जाओ।\nमेरा दोस्त बोला- मुझे सर मत बोलो, सुनील बोलो।","सुनील ने बुआ के होंठों को चूसना शुरु कर दिया और बुआ ने उसकी पैन्ट खोल दी।","उसने मेरी बुआ की ब्रा उतार दी और चूचियों को मसलने लगा.\nबुआ ने मेरे दोस्त का लंड बाहर निकाल लिया और हिलाने लगी।","दोनों जाने पूरे नंगे हो गए और 69 की पोजीशन में आ गए।","थोड़ी देर बाद बुआ के ऊपर आकर सुनील ने लंड को चूत में घुसा दिया और तेज़ तेज़ झटके मारने लगा.\nबुआ आह उम्मह हहह करके चिल्लाने लगी.","मैं अपने लौड़े को मुंह में डाल कर चोदने लगा.","अब बुआ को दोनों चोदने लगे।\nसुनील ऐसे चोद रहा था जैसे बुआ कहीं भागी जा रही थी।\nइधर मैं लन्ड को गले तक डाल रहा था।","बुआ आज दो दो लंड एक साथ ले रही थी।","मैंने अपना लंड बुआ के मुंह से निकाल लिया और सुनील ने बुआ को घोड़ी बना दिया.\nफिर बुआ की नंगी गान्ड पर हाथ से थप्पड़ मार मार के लाल कर दी.","और एक झटके में बुआ की चूत में लन्ड घुसा दिया. फिर तेज़ तेज़ झटके मारने लगा।","मैं बुआ के सामने खड़ा हो गया. उसने लंड को मुंह में ले लिया और लोलीपॉप के जैसे चूसने लगी।","सुनील ने लंड को चौथे गियर में डाल दिया और सटासट सटासट लंड अंदर बाहर करने लगा।\nबुआ मेरे लौड़े को जोश में आकर चूसने लगी और गांड आगे पीछे करने लगी।\nमैं भी उसकी चूचियों को दबाने लगा।","थोड़ी देर बाद मेरे लौड़े ने पानी छोड़ दिया. बुआ गट गट करके सारी मलाई पी गई और मेरे लंड को चूस कर साफ़ कर दिया।\nमैं साइड में लेट गया और उन दोनों की चुदाई देखने लगा।","सुनील ने बुआ को बिस्तर पर लिटा दिया और उसकी टांगों को चौड़ा कर के लंड को अंदर तक घुसा दिया।","मेरा दोस्त मेरी बुआ को चोद रहा था और बोला- मैंने पहले दिन से आपको चोदने का मन बना लिया था. पर मुट्ठी मार कर काम चला रहा था। राज़ थैंक्स यार!\nऔर उसने झटकों की रफ्तार बढ़ा दी।","बुआ- सुनील आहह चोदो मुझे … आह हह उम्महह … आज अपनी प्यास बुझा लो। तुम कंपनी में मेरा ख्याल रखो. मैं तुम्हारा और तुम्हारे लौड़े का ख्याल रखूंगी। पर यह बात किसी को पता नहीं चलनी चाहिए.","वो बोला- बबली जी, यह बात किसी को पता नहीं चलेगी।\nऔर वो मेरी बुआ की चूत में झटके पे झटके मारने लगा.","अब वे दोनों ही चुदाई का पूरा मज़ा लेने लगे और चिल्ला चिल्ला कर चुदाई करने लगे।","बुआ की चीख निकल पड़ी और उसकी चूत ने पानी छोड़ दिया।\nसुनील के लंड से फच्च फच्च फच्च फच्च फच्च फच्च की आवाज आने लगी।","उसने बुआ के पैर ऊपर करके चुदाई शुरू कर दी। अब उसका लौड़ा अन्दर तक जाने लगा और झटके से बुआ की चीखें तेज़ हो गई।","थोड़ी देर बाद झटकों के साथ ही सुनील ने पानी छोड़ दिया और चूत में अंदर तक घुसा दिया और बुआ के ऊपर लेट गया।","सुनील थोड़ी देर बाद उठा और लंड को साफ़ कर के कपड़े पहन कर बोला- कंपनी में काम है, मैं निकलता हूं.\nऔर वो चला गया.","उसके बाद मैंने एक बार फिर बुआ को जमकर चोदा और शाम को अपने रूम आ गया।","उसके बाद बुआ ने सुनील से बहुत बार चुदाई कराई और आज बुआ लाइन में काम देखती है।\nदोस्तो, कहानी पसंद आयी होगी.\nकमेन्ट जरूर करें!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"विधवा बुआ को चोदा उसी के घर में","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-ki-kahani/"},{"title":"… और मैं सोनम बन गयी","href":"https://www.freesexkahani.com/first-time-sex/gay-crossdressing-in-public/"},{"title":"पड़ोसन चाची ने मेरे लंड का शिकार किया","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-chachi-ki-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bua Ki Chudai","Hot girl","Hot Sex Stories","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"क्लब में मिली प्यासी भाभी की चुत चुदाई-2","href":"https://www.freesexkahani.com/hindi-sex-stories/club-pyasi-bhabhi-2/"},{"title":"लेडी बॉस की धमाकेदार चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/lady-boss-ki-jordar-chudai/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/teacher-student-chudai-4/"},{"title":"गांडू की गर्लफ्रेंड की चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/gandu-girlfriend-chut/"}]}