{"Title":"अनजान महिला को होटल में चोदा- 1","author":{"name":"रोहित श्रीवास्तव","href":"https://www.freesexkahani.com/author/rohitsrivastav/"},"date":"18-12-2020","views":"50,107","description":["औरत सेक्स की कहानी में पढ़ें कि कैसे मुझे सड़क पर एक औरत मिली. उसने रास्ता पूछने के बहाने मुझे कार में बिठा लिया. उसके बाद उसने कैसे मुझे सेक्स के लिए पटाया.","मेरा नाम रोहित है. मैं लखनऊ का रहने वाला हूँ. मैंने एक बार एक अनजान आंटी को होटल में चोदा था.\nआज मैं उसी औरत सेक्स की कहानी को लेकर आपसे मुखातिब हूँ.","वैसे तो मैं अन्तर्वासना का एक बहुत पुराना पाठक हूँ मगर किसी संकोच के चलते मैंने आजतक अपनी कोई भी सेक्स कहानी को नहीं लिखा था.","ये मेरी पहली औरत सेक्स की कहानी है.\nआगे बढ़ने से पहले मैं आपको अपने बारे में बता देता हूँ. मैं अच्छा ख़ासा मर्दाना जिस्म का मालिक हूँ और मेरे लंड का साइज़ आठ इंच है. ये काफी मोटा भी है.","मैंने आज तक जितनी भी चुत वालियों को चोदा है, वो सब मेरे लंड की दीवानी बन गई थीं और बार बार मुझे उन्हें चोदने का अवसर मिलता रहा है.\nमगर मुझे हर बार किसी नई चुत को चोदने का मन रहता था. ","तो हुआ कुछ यूं कि एक दिन मैं अपने ऑफिस से घर आ रहा था.\nउस दिन शनिवार था तो मुझे ऑफिस से लौटने में देर हो गई थी.","मैं अपनी मस्ती में अपने रूम की तरफ बढ़ा चला जा रहा था. तभी मुझे चाय पीने की तलब लगी.","सड़क के किनारे बनी एक गुमटी में एक अकेला चाय वाला बैठा था.\nमैंने उससे एक चाय मांगी तो उसने एक बना बना कर मुझे थमा दी.","मैं चाय की चुस्कियां लेते हुए अपनी कुछ चुदाई की कहानी को सोचने लगा.\nआज मेरा बड़ा मन हो रहा था कि दारू के साथ किसी चुत को चोदने का मौक़ा मिल जाए तो संडे का मजा आ जाए.","तभी एक काले रंग की हौंडा सिटी कार मेरे सामने से निकली.","उसने एकदम से अपनी रफ्तार स्लो की मगर रुकी नहीं. वो कार उसी स्लो स्पीड में आगे निकल गई.","मैंने बस इतना देखा था कि उस कार को एक महिला चला रही थी और वो कार में अकेली थी. मैंने ज्यादा ध्यान नहीं दिया. ","मेरी चाय खत्म हो चुकी थी, तो मैंने चाय वाले को पैसे दिए और आगे बढ़ चला.","अभी कुछ ही दूर चला था कि मुझे वो कार खड़ी दिखी.\nमैं उस तरफ बिना ध्यान दिए आगे चलता रहा.","तभी एक मिनट बाद वही कार मेरे बाजू में आकर रुकी.\nमैंने कार की तरफ देखा तो शीशा खुल चुका था और उसके अन्दर एक शानदार व्यक्तित्व की महिला कार की ड्राइविंग सीट पर बैठी थी.","मैंने उनकी तरफ देखा तो उन्होंने मुझे पूछा- क्या मैं आपको कहीं तक की लिफ्ट दे सकती हूँ?\nमैंने बड़ी विनम्रता से कहा- नहीं मेम, मेरा कमरा यहीं पास में ही है. मैं चला जाऊंगा.","मैडम- क्या आप मेरी कुछ मदद करेंगे?\nमैं- हां हां बोलिए … मैं आपकी क्या सहायता कर सकता हूँ?","मैडम- मुझे चारबाग जाना है. क्या बता पाएंगे कि मुझे किस रास्ते से जाना होगा?\nमैंने कहा- मैडम आप सीधी चली जाइए. उधर से आपको एक सर्किल से चारबाग़ की जानकारी मिल जाएगी.","चूंकि मैं इस वक्त चिनहट में था, तो इधर से चारबाग़ काफी दूर था.","मैडम- क्या आप मेरे साथ चल सकते हैं? मुझे रास्ता खोजने में आसानी हो जाएगी.\nमैंने कहा- मैडम चारबाग़ काफी दूर है और मुझे वापसी में काफी देर हो जाएगी.","मैडम- मुझे उधर से वापस यहीं आना है. मैं आपको आपके पते पर छोड़ दूंगी.","मैं सोच में पड़ गया कि यार क्या करूं.","मेरा ध्यान मैडम की भरी हुई जवानी पर गया, तो लंड फुदकने लगा.","मैडम ने एक काले रंग की शिफोन की साड़ी पहन रखी थी. जिसका पल्लू लगभग हटा हुआ था. और उनके स्लीबलैस बड़े से गले वाले ब्लाउज में से उनकी दूधिया चूचियां मुझे रिझा रही थीं. ","मैं सोचने लगा कि माल तो अच्छा है. अगर हाथ फेरने का अवसर मिल गया तो मजा आ जाएगा. और मौक़ा नहीं मिला तो रात की मां भैन चुद जाएगी.","मैंने कुछ सोचा, तब तक मैडम फिर से बोलीं- आ भी जाइए, मैं कौन सा आपको खा जाऊंगी.","उनकी इस बात से मैं हंस पड़ा और मैंने मैडम के साथ चलने का निर्णय ले लिया.\nमैं कार में बैठ गया.","महिला- धन्यवाद आपने मेरी बात मानी. तो बताइए चारबाग़ के बाद मैं आपको किधर छोड़ सकती हूँ … मेरा मतलब आपका रूम किधर है?\nमैं- मैं चिनहट में रहता हूँ … आप मुझे उधर ही कहीं छोड़ दीजिएगा. मैं चला जाऊंगा. ","मैडम- अरे ऐसे कैसे कहीं भी छोड़ दूं. चिनहट में आपके घर पर ही छोड़ दूंगी न. बताइए चिनहट में किधर रहते हो आप?\nमैंने कहा- मेम मैं मेनरोड से अन्दर एक रास्ता जाता है. उधर ही मैंने एक कमरा किराए पर लिया हुआ है. मैं उसी में रहता हूँ.","मैडम- ओके … तो क्या आप इधर अकेले ही रहते हैं?\nमैं- जी.","मैडम- क्यों … अब तक आपकी शादी नहीं हुई है क्या?\nमैं- जी नहीं अभी मेरी शादी नहीं हुई है. घर के बाकी के लोग बाराबंकी के पास के एक गांव में रहते हैं.\nमैडम- ओके … तो क्या आपकी अभी तक कोई गर्लफ्रेंड नहीं है?","उन मैडम के मुँह से गर्लफ्रेंड की बात सुनकर मैं चौंक गया कि ये क्या बात कर रही हैं.\nवो मैडम कार भी बहुत स्लो चला रही थीं.","मैं चुप था, तो मैडम फिर से बोलीं- आपने बताया नहीं?\nमैंने कहा- जी मेरी अभी तक कोई गर्लफ्रेंड नहीं है.","मैडम- अरे ऐसा कैसे हो सकता है. आप तो इतने हैंडसम हैं फिर क्या कारण है कि आपकी कोई गर्लफ्रेंड नहीं बनी? क्या किसी ने आपको अप्रोच नहीं किया?\nमैं सकुचाते हुए बोला- मैं किसी बंधन में बंधना पसंद नहीं करता.","मैडम- इसमें बंधन कैसा … कोई गर्लफ्रेंड से शादी करना जरूरी होता है क्या?\nमैंने शरारत से मैडम की तरफ देखा और कहा- दरअसल मुझे अभी तक कोई आप जैसी मिली ही नहीं.","ये कह कर मैं हंस दिया.","मैडम भी हंसते हुए बोलीं- ओहो … आप मुझे ही लाइन मार रहे हो.\nमैं- नहीं मेम … ऐसी कोई बात नहीं है. मैं भला आपको कैसे लाइन मारने की हिमाकत कर सकता हूँ. वो तो आप एक ऐसे विषय पर मुझे सवाल कर रही थीं, तो मैंने मजाक किया था.","मैंने मैडम से कहा कि चारबाग़ चलने के लिए आप आगे से टर्न ले लीजिएगा.","इस पर मैडम बोलीं- मेरा चारबाग़ जाने का मन बदल गया है. दरअसल मैं लखनऊ पहली बार आई हूँ और मुझे बोरियत हो रही थी इसलिए मैं यूं ही कुछ टहलना चाह रही थी. मुझे इधर के रास्ते मालूम नहीं हैं तो मैंने आपको कार में चारबाग़ की कह कर बिठा लिया है.","मैं उनकी बात सुनकर मस्त हो गया कि हो न हो आज लंड की किस्मत में इनकी चुत लिखी है.","कुछ देर बाद मेरा स्टॉप आ चुका था.","मैंने मैडम से कहा- बस आप कार रोक दीजिएगा. बस इसी गली में अन्दर मेरा कमरा है.\nमैडम ने कार रोकते हुए कहा- क्या मैं आपसे कुछ और मदद मांग सकती हूँ?","मैंने कहा- हां बताइए न?\nमैडम बोलीं- दरअसल मैंने बताया न कि मैं इस शहर में नई हूँ. मुझे बहुत तेज भूख लग रही है और मुझे नहीं मालूम कि इधर अच्छा खाना किधर मिल सकता है. आप मेरे साथ चलिए आप भी तो घर जाकर डिनर ही करेंगे न … तो क्यों न हम दोनों कहीं अच्छी सी जगह पर बैठ कर डिनर कर लेते हैं. उसके बाद मैं आपको आपके कमरे पर छोड़ जाऊंगी.","मुझे अब तक इस बात का अहसास हो गया था कि मैडम को लंड के डिनर की जरूरत है और मैं भी हाथ आई इस परी को कैसे छोड़ सकता था. मैं तो वैसे ही नई नई चुत चोदने का रसिया था. सो मैंने मैडम से डिनर के लिए हामी भर दी.","मैं- हां आज वैसे भी ऑफिस से वापस आने में मुझे काफी देर हो गई है. तो मैं भी कहीं बाहर ही खाना खाने की सोच रहा था.\nमैडम- वाह क्या बात है. आज आपके साथ डिनर का मजा भी मिल जाएगा.","मैंने मन ही मन मैंने उसके कहे इस वाक्य पर गौर किया कि आज डिनर का मजा ‘भी …’ मिल जाएगा.\nमतलब मैडम को लंड के साथ खाना भी खाने का मन है.","मैंने उनसे कहा- तो चलिए कार घुमा लीजिएगा. अब हम दोनों एक होटल में खाने के चलते हैं.\nमैडम ने कार मोड़ ली.","मैं रास्ता बताता गया और कुछ ही मिनट बाद हम दोनों एक रेस्तरां में आ गए.\nउधर केबिन बने हुए थे. मैं अक्सर अपने साथ व्हिस्की का मजा लेने के लिए इस रेस्ट्रोरेंट में आता रहता था. ","मैंने सकुचाते हुए मैडम से पूछा- मैं कुछ ड्रिंक एन्जॉय करना चाहता हूँ यदि आपको कोई दिक्कत न हो तो!\nमैडम ने खुश होते हुए कहा- हां यार मैं भी ड्रिंक के मूड में थी. यदि आप न कहते तो अगले ही पल मैं आपको ये ऑफर करने वाली थी. चलो हम पहले ड्रिंक ले लेते हैं, फिर अन्दर डिनर के लिए चलेंगे.","मैंने उनकी तरफ देखा, तो उन्होंने पीछे की सीट पर रखे अपने बैग से एक विह्स्की की बोतल निकाल कर मुझे थमा दी.\nमैडम- इसे खोलो, तब तक मैं गिलास निकालती हूँ.","वो वापस पीछे मुड़ कर अपने बैग से गिलास आदि निकालने लगीं. ","मैंने कहा- कार में लेने में मजा नहीं आएगा. अन्दर चल कर लेते हैं.\nमैडम- अन्दर क्या कमरे भी हैं, जो वहां चल कर लेना पसंद करोगे?","इतना कह कर मैडम हंस दीं.\nमैं भी हंस दिया.\nक्योंकि हमारी लेने वाली बात कुछ और ही अर्थ निकाल रही थी.","मैंने संजीदा होते हुए कहा- अरे आप चलिये तो … अन्दर केबिन बने हैं, उसी में बैठ कर ड्रिंक इंजॉय करेंगे.\nमैडम- अच्छा अन्दर बैठ कर लेंगे.\nमैं जोर से हंस पड़ा- हां अब तो अन्दर ही लूंगा.","मैडम ने हंसते हुए बोतल को एक छोटे बैग में रखा और नीचे उतर आईं.\nमैं भी उतर कर मैडम के साथ होटल के एक केबिन में आ गया.","बेयरा ने आकर हमारे लिए सब व्यवस्था की और हम दोनों ने तीन तीन पैग खींच लिए.","तभी मैंने अपनी जेब से विल्स सिगरेट की डिब्बी और लाइटर निकालकर मैडम से पूछा- क्या मैं ले सकता हूँ?\nमैडम ने आंखें नचाते हुए कहा- बड़े शौक से लो … मैं खोलूँ?\nहम दोनों एक बार से हंस पड़े.","मैडम ने डिब्बी उठाई और उसमें से एक सिगरेट निकाल कर सुलगाई. एक लम्बा कश खींच कर सिगरेट मेरी तरफ बढ़ा दी.\nमैंने उनकी कोमल उंगलियों से सिगरेट ले ली और छल्ले उड़ाने लगा. ","मैडम बोलीं- कैसा लगा?\nमैं समझ गया कि मैडम अपने होंठों के स्वाद के बारे में पूछ रही हैं. ","मैंने कहा- शहद सा मीठा स्वाद आया.","मैडम को नशा हो गया था.\nवो लहराते हुए बोलीं- शहद को सीधे चखने का मजा कुछ और ही होता है.\nमैंने भी झौंक में कह दिया- हां सो तो है … मौका मिलेगा … तो सीधे भी चख लूंगा.\nमैडम हंस दीं- हां हां क्यों नहीं.","फिर जो खाने का ऑर्डर दिया था, वो लग गया और हम दोनों ने इसे तरह की दो अर्थी बातों का लुत्फ़ लेते हुए खाना खत्म किया.","खाने के बाद मैं होटल का बिल देने लगा, तो मैडम ने मुझे रोक दिया और खुद पेमेंट करके हम दोनों बाहर आ गए.","हम दोनों गाड़ी में बैठ गए और वो वापस मेरे रूम की तरफ चल दीं. हम दोनों की फिर से बातचीत होने लगी.","मैडम बोलीं- मैंने इतनी देर से आपका नाम ही नहीं पूछा … क्या मैं आपका नाम जान सकती हूँ.\nमैंने- मैं रोहित … और आप!\nवो बोलीं- मैं माला.","मैंने पूछा- आप लखनऊ किस काम से आई थीं?\nवो बोलीं- मैं दरअसल अपनी एक सहेली के परिवार में किसी की शादी में आई थी. मैं उधर बोर हो रही थी, तो यूं ही बाहर टहलने निकल पड़ी और आपसे मुलाकात हो गई.","मैंने कहा- क्यों आप अकेली आई थीं क्या आपके साथ कोई और नहीं आया?\nमैडम- मैं दिल्ली में अकेली रहती हूँ. मेरे पति यूएस में बिजनेस करते हैं. मेरी एक बेटी है, जो मेरी जॉब के चलते दिल्ली में ही अपनी नानी के घर रहती है.","मैंने पूछा- तो पति आते जाते हैं या वहीं रहते हैं.\nवो मेरी तरफ देख कर मुस्कुराई और बोलीं- मुझे भी एक खूंटे से बंधना पसंद नहीं है.","मैंने हंस दिया … क्योंकि उन्होंने मेरी बात का जबाव बड़े ही खुले अंदाज में दे दिया था.","उसी समय उनका एक सवाल मेरी तरफ उछाला, जिसे सुनकर मेरी सेक्स कहानी लिखना शुरू हो गई.","मैडम बोलीं- तुमने कभी सेक्स किया है?\nमैं चौंक गया पर अगले ही पल उनकी वासना में डूबी आंखों में झाँक कर कहा- हां एक बार.","वो बोलीं- कब और किसके साथ?\nमैंने कहा- मैं अपने एक दोस्त के साथ शिमला गया था. वहां कार में ही एक कॉलगर्ल को दोनों ने मिलकर चोदा था.","मेरे मुँह से ‘चोदा था ..’ शब्द सुनकर फिल्म साफ़ होने लगी और उन्होंने हंसते हुए मेरी तरफ देख कर कहा- तुम्हें देख कर ऐसा लगता तो नहीं कि तुम किसी को चोद चुके होगे. वैसे चलती कार में लड़की चोदना कोई हंसी खेल नहीं होता है. इसमें बड़े हुनर की जरूरत होती है.","मैंने कहा- हुनर तो देखने से ज्यादा करने से मालूम पड़ेगा मैडम जी.","उन्होंने कार को सड़क के एक किनार रोक दी और गियर से हाथ हटा कर मेरे पैंट की जिप पर रख दिया.","मेरा लंड अब तक फूल गया था.\nजिसे देख कर मैडम ने लंड को टटोलते हुए कहा- बड़ा कड़क है.","मैंने कहा- अरे आप ये सड़क पर क्या कर रही हो. इधर पुलिस की वैन घूमती रहती हैं. खामखा कोई लफड़ा हो जाएगा.\nमैडम ने लंड से हाथ हटाया और बोलीं- तो चलो तुम्हारे कमरे पर चलते चलते हैं.","मैंने घड़ी में समय देखा तो रात के एक बज चुके थे. मैंने कहा- मैडम जी, मेरे कमरे पर इस समय तो सम्भव नहीं है. मेरे मकान मालिक बूढ़े अंकल जी हैं. वो दरवाजा नहीं खोलने वाले हैं. मुझे बरामदे में ही सोना पड़ेगा.\nमैडम ने कहा- तो चलो किसी होटल में चलते हैं.","मुझे इस पर कोई आपत्ति नहीं थी.","मैंने हां में सर हिला दिया.","मैडम ने अपने मोबाइल में ओयो एप से एक नजदीक का होटल खोजा और एक रूम बुक कर लिया.\nअब हम दोनों उसी होटल की तरफ बढ़ गए.","कुछ ही देर में होटल के कमरे में हम दोनों आ चुके थे.\nमैडम ने मेरी तरफ बांहें फैला दी थीं और मैंने उन्हें अपने बाहुपाश में भर लिया था.","अब इस औरत सेक्स की कहानी के अगले भाग में मैं आपको अनजान मैडम की चुदाई की कहानी का पूरा वर्णन लिखूंगा. आप मुझे मेल करना न भूलें.","[email protected]","औरत सेक्स की कहानी का अगला भाग: अनजान महिला को होटल में चोदा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अनजान महिला को होटल में चोदा- 2","href":"https://www.freesexkahani.com/antarvasna/garam-aurat-chudai-kahani/"},{"title":"ठरकी ससुर ने बहू पकड़कर चोद दी- 1","href":"https://www.freesexkahani.com/family-sex-stories/bahu-sasur-sex-kahani/"},{"title":"ठरकी ससुर ने बहू पकड़कर चोद दी- 2","href":"https://www.freesexkahani.com/family-sex-stories/nayi-bahu-ki-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sexy Story","Hot girl","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"नई पड़ोसन युवती से प्यार भरी चुदाई","href":"https://www.freesexkahani.com/antarvasna/padosan-pyar-chudai/"},{"title":"सहेली की शादी में अंकल सेक्स का मजा","href":"https://www.freesexkahani.com/antarvasna/saheli-shadi-uncle-sex/"},{"title":"ऑफिस की सेक्सी लड़की को पटा कर चोदा","href":"https://www.freesexkahani.com/antarvasna/office-sexy-ladki-choda/"}]}