{"Title":"मेरे यार के लंड की महिमा अपरम्पार- 1","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"15-04-2021","views":"62,418","description":["औरत की चुदाई की तमन्ना जब सर चढ़ कर बोलती है तो वो कुछ भी करने को तैयार हो जाती है. जब मुझे लंड की कमी खली तो मैंने क्या किया?","इस कहानी को सुनें.","हैलो मेरी जान, क्या हाल चाल है आप सबके. आशा करती हूं सब कुशल मंगल होंगे … सामान भी सही से होगा.","मेरा नाम निशु तिवारी है और मैं उत्तर प्रदेश के कानपुर जिले की रहने वाली हूँ. मेरा रंग दूध सा गोरा है. मेरी उम्र 41 साल की है.\nमेरी चुचियाँ 38-E नाप की हैं, जबकि मेरी कमर 30 की … और गांड 40 इंच की है.\nमैं एक वर्किंग वूमेन हूँ और एक स्कूल में इंग्लिश की टीचर हूँ.","अभी भी मेरी जवानी मस्त हिलोरें मारती है. मेरे अंदर औरत की चुदाई की तमन्ना उफान पर है.","मैं अक्सर झीने कपड़े वाली साड़ी पहनती हूँ. इसके साथ मैं जो ब्लाउज पहनती हूँ, वो काफ़ी गहरे गले का रहता है.\nमेरा ब्लाउज आगे से और पीछे से दोनों तरफ से काफी खुला सा रहता है, जिसमें मेरे मम्मे अच्छे ख़ासे दिखते हैं और सभी को कामुकता से भर देते हैं.","इस गहरे गले वाले ब्लाउज से मेरे मम्मों की क्लीवेज बड़ी ही दिलकश दिखती है. चूंकि मेरा ब्लाउज स्लीवलैस रहता है, तो ये और भी ज्यादा कामुकता बिखेरता है.","मैं साड़ी भी नाभि के नीचे बांधती हूँ, जिससे मेरी नाभि और पूरा पेट एकदम साफ दिखता है. मतलब ये कि साड़ी ब्लाउज पहनने से मेरे बदन का कमर तक का ज्यादातर हिस्सा साफ़ दिखता है. ","मेरी गांड बड़ी होने की वजह से जब मैं कमर मटका कर चलती हूँ … तो पीछे से मैं और भी ज़्यादा सेक्सी दिखती हूँ.\nजो भी मुझे एक बार मेरी इस हिलती हुई गांड को देख लेता है, तो बस देखते ही रह जाता है.","आज से 3-4 साल पहले मेरे पति का निधन हार्टअटैक से हो गया था. मेरी एक ही बेटी आरुषि है, जो तब जवानी की दहलीज पर कदम रख चुकी थी.","पति के गुज़र जाने के बाद शुरुआत के कुछ साल मेरे और मेरी बेटी के लिए बहुत मुश्किल के थे. हम दोनों इनकी मौत के सदमे से उभर भी नहीं पाए थे कि हमको पैसों की दिक्कत आने लगी थी. जिसके लिए मैंने एक स्कूल में पढ़ाना शुरू कर दिया.","मैंने अपने इस काम की बदौलत एक साल पहले मेरी बेटी की शादी कर दी थी. ये सब मैंने अकेले के बल पर किया था और मैं अब अकेली ही अपना पेट पाल रही हूँ.","कुछ साल पति का सदमा. फिर घर और बेटी की ज़िम्मेदारी और उसकी शादी की. जिस वजह से मुझे कभी अपने लिए टाइम ही नहीं मिला.","लेकिन अब मुझे ये अकेलापन खाए जा रहा था. मैं रोज़ रात को अश्लील पिक्चर और अन्तर्वासना पर कहानी पढ़ कर अपनी चूत में उंगली करके अपने आपको दिलासा दे रही थी.\nलेकिन अब मुझसे ये झूठी सांत्वना चूत को रास नहीं आ रही थी.\nअब मेरी चूत को एक असली लंड और एक मर्द की ज़रूरत थी.","मेरी चार पक्की सहेलियां हैं, जिनमें से एक का नाम आबिया है. वो भी मेरी ही उम्र की है.\nदूसरी का नाम अनामिका ये 37 साल की है और तीसरी सुमेधा, जो 40 साल की और चौथी ममता है. ये 34 साल की है.","ये सब भी मेरे साथ ही स्कूल में पढ़ाती हैं. इन सबसे मैं हर तरह की बात कर लेती हूं.","चूंकि इन सबके पति ढीले पोले हैं, इसलिए ये सब पैसे देकर लड़के बुलाती हैं और उनसे चुदवा कर अपनी भूख शांत करवा लेती हैं.","लेकिन अब इनका ये खेल बंद हो गया है क्योंकि जिस जगह से वो सब लड़के आते थे, उस पर एक दिन छापा पड़ गया था. तो अब ये सब भी मेरी तरह तड़पती रहती हैं.","एक दिन जब मैं अपने स्कूल से अपनी सहेलियों के साथ निकली, तो वो सब दूसरी तरफ को जाने लगीं. सड़क पर ट्रेफिक ज्यादा था तो वो सब सड़क के पार जाने के लिए कुछ पल रुक कर बात करने लगीं.","मैं रोड के इसी तरफ रुककर किसी ऑटो के रुकने का इंतजार करने लगी.","मैं ऑटो के इंतजार में थी और उसी समय मैंने देख लिया था कि सड़क की दूसरी तरफ एक 19 या 20 साल का बहुत स्मार्ट सा लड़का खड़ा था. ","ममता ने मुझे इशारा करके दिखाया और बोली- काश ये लड़का मिल जाता, तो इसको अपनी सारी जवानी दे देती. ","तब तक आबिया बोली- अबे यार, अब तुम जवान ही कहां रही हो.\nइस पर सुमेधा बोली- अरे यार, अभी भी हम सब किसी 21-22 साल की लड़की से कम नहीं हैं, बस कोई मिले तो.","इतने में सड़क पर कुछ ट्रेफिक कम हुआ और मेरी सारी सहेलियां सड़क पार करके चली गईं.\nतभी वो लड़का मेरी तरफ आ गया. शायद वो भी ऑटो लेने के लिए इस तरफ आ गया था. ","मेरे साथ अब वो भी ऑटो का ही इंतज़ार कर रहा था. मैं वहां से उसी लड़के के बाजू में आकर खड़ी हो गयी.","कुछ देर बाद एक खाली ऑटो हमारे करीब रुकी, तो पहले मैं उसमें जाकर एक किनारे बैठ गयी और वो लड़का भी मेरी तरफ वाली सीट पर बैठ गया.\nये ऑटो छह सवारी वाली ऑटो थी. ","जब ऑटो आगे चली, तो धीरे धीरे उसमें मेरे बीच में दो सवारी और आ गईं. उसमें से एक सवारी हमारी सीट पर बैठ गई और एक सामने वाली सीट पर बैठ गई. इस तरह आखिरकार वो लड़का मेरे ही बगल में को हो गया और सामने वाली सीट भर गई थी. अब मैं भी बस यही प्रार्थना कर रही थी कि इस तरफ भी कोई और आ जाए तो ये लड़का बिल्कुल मेरे पास आ जाएगा. ","शायद ऊपर वाले ने मेरी ये बात सुन ली और तभी एक बूढ़ी और बहुत मोटी सी औरत चढ़ी, तो ऑटो वाला मुझसे बोला- आप ज़रा साइड हो जाइए, सवारी बैठने दीजिए. ","मैं जानबूझकर और दब गई और वो लड़का भी अब एकदम मेरे बदन से सट गया.","जैसे ही वो औरत बैठी तो उसने और जगह ले ली. इससे उस लड़के मेरे सिर के पीछे से हाथ निकाल कर रख लिया और एकदम मेरे से लग कर बैठ गया.","ऑटो चली, तो कुछ देर बाद जब झटका लगा. इस झटके से उस लड़के का हाथ मेरी खुली हुई बांह पर लग गया. मुझे बड़ा अच्छा लगा.","फिर अगले झटके पर मैंने जानबूझ कर अपना हाथ थोड़ा उसके हाथ की तरफ कर दिया.\nउसने भी मेरे हाथ से अपना हाथ सटा लिया. ","इससे मुझे लगा कि ये लड़का शायद मेरे साथ कुछ करना चाह रहा है.","मैंने जानबूझ कर अपना हाथ उठा लिया और सामने की खिड़की के पाइप को पकड़ लिया. इससे मेरी साड़ी का खुला हिस्सा उसके हाथ की तरफ आ गया था. ","तीसरे झटके में उसका हाथ पहले मेरे बगल में पेट पर छुआ.\nजब मैंने कोई विरोध नहीं किया, तो उसने अपना हाथ और अन्दर ले जाकर मेरी चुचियों से टकरा दिया.\nउसका हाथ मेरी चूचियों से लगा तो मुझे भी मज़ा आने लगा. ","इसी तरह वो अब हर झटके का फायदा ले रहा था और मेरी चूचियों से खेल रहा था.","कुछ देर तक चलने के बाद एक औरत और चढ़ी, तो ऑटो में जगह नहीं बची थी. ऑटो वाले ने उस लड़के को आगे बुला लिया, तो उसने अपना किराया वहीं दे दिया और मुझे देखने लगा. ","एकाएक उसने मुझे ऑटो से उतरने का इशारा किया, तो मुझे कुछ समझ नहीं आया कि मैं क्या करूं. ","ऑटो आगे बढ़ी, तो मैंने हल्का सा पीछे मुड़ कर देखा … तो वो मुझे बुला रहा था. मगर ऑटो आगे बढ़ गयी थी.","मगर कुछ दूर जाने के बाद मुझे लगा कि मुझे उतर जाना चाहिए था. शायद ये मेरा अच्छा मौका था, जो मैंने गंवा दिया.","मैंने तुरंत ऑटो रुकवाया और उसको पैसा देकर फिर उसी तरफ जाने वाली एक ऑटो पकड़ ली. ","मैं उधर उतर गई, जिधर वो लड़का उतरा था. मैं उस लड़के को ढूँढते हुई जा रही थी कि कुछ दूर पर वो लड़का मुझे दिख गया. ","उसने भी मुझे देख लिया था. वो लड़का हांफते हुए मेरे पास आया और बोला- मुझे तो लगा कि आप नहीं रुकोगी.\nमैंने उससे पूछा- बताओ क्या काम है, जिसके लिए तुम मुझे बुला रहे थे?","लड़का- मुझे आपका नंबर चाहिए.\nमैं- क्यों क्या काम है?","लड़का- क्योंकि आप मुझे अच्छी लगी इसी लिए.\nमैं- अरे तुमको नहीं पता, मैं शादी शुदा हूँ और मेरी और तुम्हारी उम्र देखी है … पागल हो क्या तुम?","लड़का- अब देखो आप मुझे अच्छी लगीं, तो मैंने आपको बोल दिया. बस अब इसमें उम्र और इतना नहीं मतलब होता है.\nइस वक्त हम दोनों जहां खड़े थे, उसी के पीछे एक गली थी.","मैंने उससे बोला कि तुम इस गली में आ जाओ, इसमें बात करते हैं.","शुरुआत में वो मुझे मक्खन लगाए जा रहा था और मैं भाव खा रही थी. ","कुछ देर बाद वो बोला- ठीक है, आप मुझे आप अच्छी लगी थीं … लेकिन शायद मैं आपको अच्छा नहीं लगा. तो छोड़ो जाने दो, अब मैं जाता हूं. ","इतना बोल कर वो जाने लगा, तो मैंने उसका हाथ पकड़ कर उसको रोका.\nवो मुस्कुराने लगा.","मैंने उससे बोला- देखो मुझे भी तुम अच्छे लगे और पसंद हो, लेकिन हम दोनों की उम्र इस तरह की नहीं है कि हम ये सब करें.","वो मेरे थोड़ा पास आया और उसने मेरी नंगी कमर पर पीछे से हाथ डाल कर मुझे अपनी ओर खींचा और बोला- जब पसंद हूँ … तब बात करने में क्या दिक्कत है. ","मैंने उसका नाम पूछा, तो उसने अपना नाम सत्यम बताया.","वो एक जवान लड़का था और अभी मैंने उसको अपना नाम नहीं बताया था. बस उस लड़के से मैं नंबर लेकर चली आयी.","दो दिन तक मुझे उसी का ख्याल आता रहा. मैंने अपने आपको बहुत रोकने की कोशिश की लेकिन उसको मैंने मैसेज कर दिया और उसने मुझे तुरंत पहचान लिया.","इसके बाद हमारी थोड़ी बहुत बात हुई, तो मैंने उससे उसकी कुछ फोटो मांग लीं.\nलेकिन उसको अपनी फोटो अभी नहीं दी.","उस दिन रात में मैं उसी की फ़ोटो के सामने नंगी होकर अपनी चूत में उंगली की, तो आज मुझे एक अलग ही मज़ा मिला.","फिर कुछ दिनों तक मेरी उससे ऐसे ही बात चलती रही. वह एक 19 साल का लड़का था, जो कॉलेज में पढ़ता था. ","इसी तरह बात करते हुए एक दिन उसने कहा कि मुझे तुमको देखने का बहुत मन कर रहा है.\nमैंने बोला- ठीक है, उस दिन जिस गली में हम मिले थे … उसी गली में मिल लिया जाए! ","उसने कहा- उस गली के आगे एक छोटा गार्डन है, जहां कोई आता जाता नहीं है. वहीं चला जाए और कुछ देर बैठ कर बात की जाए.\nउसकी बात पर मैं भी राजी हो गई.","दो दिन के बाद वह अपने कॉलेज से जल्दी निकल आया और मेरी छुट्टी होने के बाद हम दोनों साथ में ऑटो से बैठ कर आए.\nआज वो मेरे कंधे पर हाथ रखकर मुझे चिपककर बैठा था और मेरी बांहों को सहला रहा था.","मैंने उसे रोका और उसका हाथ हटा दिया. यदि मैं नहीं हटाती तो शायद वो मेरी चूचियों को ही मसलना शुरू कर देता.","उस जगह पहुंचने के बाद हम दोनों उतरे और उसी गली से होकर उस गार्डन में आ गए. वो बहुत सुनसान इलाका था एकदम सन्नाटा था, वहां कोई आता जाता नहीं था.","उस गार्डन का दरवाजा बंद था, जिसको सत्यम ने खोला और मुझे अन्दर करके उसमें कुंडी लगा दी. हम दोनों एक पेड़ की आड़ में पत्थर पर बैठ गए.","वह मुझसे प्यार भरी बातें कर रहा था और मेरा हाल चाल पूछ रहा था. एकाएक बात करते हुए उसने मेरा हाथ पकड़ लिया, जिससे मुझे भी अन्दर अन्दर गुदगुदी होने लगी, लेकिन मैंने सत्यम को यह चीज पता नहीं चलने दी.","फिर कुछ देर के बाद जब मैं जाने लगी तो सत्यम बोला- एक बार गले तो लगा लो.\nमैंने हंस कर उसको गले से लगा लिया.","इससे मेरी दोनों बड़ी बड़ी चूचियां उसके सीने से चिपक गईं. उसने भी अपना हाथ पीछे करके मुझे पीठ और कमर से कसके जकड़ लिया.\nइससे मुझे एक अलग ही सुरूर चढ़ने लगा तो मैंने अपना चेहरा उठा दिया.","उसका मुँह मेरे ही सामने था. मैंने अपने आपको बहुत रोका … लेकिन मेरे होंठ उसके होंठ पर छू गए और बिना रुके मैं उसके नर्म नाजुक गुलाबी होंठों को चूसने लगी.\nवह भी मेरा बराबरी से साथ देने लगा. कुछ देर एक दूसरे को चूमने के बाद मैं उससे अलग हुई और घर चली आई.","आज उस लड़के के साथ जो हुआ था, उससे मेरे मन को बहुत प्रसन्नता मिली थी. अब हम दोनों खुली खुली बात करने लगे.","फिर एक दिन मेरी सहेली से मैंने अपनी यह बात बताई, तो वह बोली- निशु, तू तो बड़ी हरामी निकली. इतने दिनों से अकेले अकेले मजा ले रही थी और हम सबको आज बता रही हो.","उन लोगों ने मेरे मोबाइल पर उसकी फोटो देखी और सबने अपने अपने नंबर पर उसकी डिटेल ले ली. ","तभी ममता बोली- क्या उसके साथ खाली चुम्मा चाटी ही करती रहोगी या आगे भी कुछ करोगी?\nमैं बोली- यार तुम सब तो इस खेल में खिलाड़ी हो. मैं अभी इस खेल में नहीं हूं. मैंने उस लड़के को अभी अपना नाम तक नहीं बताया, मुझे बहुत डर लग रहा है कि कहीं वह लड़का ऐसा वैसा ना निकले. कहीं मेरी पूरे समाज में बदनामी न हो जाए.","तब तक अनामिका बोल पड़ी- क्या तू पागल है? अगर ऐसा वैसा लड़का होता, तो इतनी बार मिलने पर तेरी चूचियां दबा देता. लेकिन उसने अब तक ऐसा कुछ नहीं किया. इसका मतलब वह लड़का ऐसा वैसा नहीं है. एक 19 साल का जवान लड़का तुझे मिला है यानि कि अभी उसकी पूरी जवानी तेरी है. तू जिस तरह चाहे, उसको अपने लिए इस्तेमाल कर सकती है. तू समझ ले कि तुझे एक चिकना लौंडा मिला है. तू उस पर जितना हाथ फ़ेरेगी, वह उतना ही तेरे लिए होता जाएगा. फिर तू तो घर पर अकेली ही रहती है, ले जा किसी दिन दोपहर में उसको अपने कमरे में और चैक कर उसका सामान कैसा है और कैसी परफॉर्मेंस देता है.","इस तरह से उन लोगों ने मुझे काफी उत्तेजित कर दिया और उसी वक्त मुझे सत्यम को फोन मिलाने को बोला. ","औरत की चुदाई की इस सेक्स कहानी के अगले भाग में मैं आपको सत्यम के साथ अपनी चुदाई की कहानी का वर्णन करूंगी. आप मुझे मेल कीजिएगा.\n[email protected]","औरत की चुदाई कहानी का अगला भाग: मेरे यार के लंड की महिमा अपरम्पार- 2"],"audiolink":"https://cdn.freesexkahani.com/2021/04/aurat-ki-chudai-vasna.mp3","storiesLink_insideParagrapgh":[{"title":"मेरे यार के लंड की महिमा अपरम्पार- 2","href":"https://www.freesexkahani.com/aunty-sex/meri-jabardast-chudai-kahani/"},{"title":"क्लासमेट ने बहाने से घर बुलाकर चुत चुदवाई","href":"https://www.freesexkahani.com/first-time-sex/college-girl-sex-kahani/"},{"title":"मेरी पड़ोसन भाभी के साथ सेक्स का जुगाड़- 3","href":"https://www.freesexkahani.com/bhabhi-sex/indian-sexy-bhabhi-chudai/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Audio Sex Story","Garam Kahani","Hindi Desi Sex","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"बॉस की प्यासी चूत की चुदाई कहानी","href":"https://www.freesexkahani.com/hindi-sex-stories/boss-pyasi-choot-chudai-kahani/"},{"title":"पोर्न स्टोरी हिंदी: सगाई टूटी तो …","href":"https://www.freesexkahani.com/hindi-sex-stories/porn-story-hindi-sagai/"},{"title":"अस्पताल में भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/hospital-me-bhabhi-ki-chut-chudai/"},{"title":"गैर मर्द से पत्नी की चुदाई देखने की चाहत","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-patni-chudai/"}]}