{"Title":"बिन शादी के बना बाप- 1","author":{"name":"आर्यन कुमार","href":"https://www.freesexkahani.com/author/aaryankumar/"},"date":"06-12-2020","views":"92,744","description":["औरत की चुत चुदाई कहानी में पढ़ें मेरी दोस्त ने उसकी एक सहेली को चोद कर बच्चा देने के लिए कहा. मगर मैं बिना कोंडोम सेक्स नहीं करना चाहता था. तो मैंने क्या किया?","दोस्तो, कैसे हैं आप सब लोग? अन्तर्वासना पर यह मेरी दूसरी कहानी है. मेरी पहली सेक्स कहानी\nचूत चुदाई की हवस कॉलगर्ल से बुझी\nपर मुझे बहुत सारे ईमेल मिले. इसके लिए मैं सभी पाठकों का धन्यवाद करता हूं.","यह औरत की चुत चुदाई कहानी लिखने में थोड़ी देरी हो गयी. इसके लिए मैं क्षमा चाहता हूं. ","मेरी पहली कहानी में आपने पढ़ा था कि कल्पना की चुदाई के बाद मैं बहुत खुश था. मैंने अपनी वर्जीनिटी तोड़ दी थी. अब मैं घर आकर कल्पना की दोस्त साक्षी के बारे में सोच रहा था. ","दोस्तो, मैं एक अनुभव आपको बताना चाहता हूं. जब भी कोई जवान लड़का अपने से बड़ी उम्र की लड़की, औरत, भाभी या आंटी को चोदता है तो उसको फिर चूत के अलावा कुछ और दिखाई नहीं देता. ","मेरे साथ भी ऐसा ही हो रहा था. मुझे केवल चूत ही चूत दिख रही थी. मेरा लंड बार बार चूत के लिए तड़प रहा था. मेरे लंड में चुदाई की आग लगी हुई थी. मैं बस यही दुआ कर रहा था कि जल्दी से कोई और चूत चोदने को मिल जाये. ","उस दिन आते ही मैं सीधा बाथरूम में गया और जोर से लंड की मुठ मारी. कल्पना की चुदाई के बाद भी मैंने उसकी चूत को सोच कर लंड रगड़ डाला. तब जाकर मैं थोड़ा शांत हुआ. ","अब मैं कल्पना की सहेली साक्षी के बारे में सोचने लगा कि कैसे उसकी हेल्प करूं.\nसाक्षी को बच्चा चाहिए था और मेरी शादी नहीं हुई थी.\nमैं उसके साथ बिना कॉन्डोम के सेक्स नहीं कर सकता था.\nमुझे अपनी शादी की फिक्र थी कि कहीं कुछ गलत हो गया तो फिर क्या होगा?","मैं रिस्क नहीं लेना चाहता था लेकिन ये लंड की आग नहीं बुझ रही थी.\nफिर मैंने इंटरनेट पर देखा और पता चला कि कैसे मैं साक्षी की मदद कर सकता हूं. ","मैंने कल्पना को फोन किया तो उसने मेरा कॉल नहीं उठाया. ","उसके बाद मैंने अपना काम खत्म किया और मैं सो गया.\nमुझे बहुत अच्छी नींद आई क्योंकि चुदाई करने के बाद आपका स्ट्रेस दूर हो जाता है और फिर मस्त वाली नींद आती है. ","जब मैं सोकर उठा तो कल्पना की मिसकॉल थी.\nमैंने उसको दोबारा कॉल किया और उसको सारी बात बताई और कहा कि मैं साक्षी की मदद करने के लिए तैयार हूं.","वो ये सुनकर बहुत खुश हो गयी.\nमैं बोला- मगर मेरी एक शर्त है.\nवो बोली- कैसी शर्त?\nमैंने कहा- उसके बाद तुम्हें मेरे लिए एक नयी चूत का इंतजाम करवाना होगा.","कल्पना बोली- ठीक है. मगर अभी तुम ये खुशखबरी साक्षी को दे दो.\nफिर हमने साक्षी को भी कॉल पर लिया और जब मैंने उसको चोदने की बात कही तो वो बहुत खुश हो गयी.","फिर कल्पना पूछने लगी- तो तुम साक्षी को कब चोदोगे?\nमैंने पूछा- पहले मुझे ये बताओ कि साक्षी के पीरियड्स कब से हैं?\nसाक्षी ने फिर खुद ही बताया- 3 दिन पहले ही मुझे मासिक धर्म ख़त्म हुआ है. ","मैंने कहा- तो ठीक है. फिर मैं तुम्हें आज से ठीक 4 दिन के बाद चोदूंगा और उसके बाद फिर एक दिन छोड़कर फिर से सेक्स करूंगा. ","दोस्तो, आप सबको पता होगा कि अगर आपको किसी महिला को जल्दी बच्चा करना है तो माहवारी के 10 दिन से लेकर 18वें दिन तक सेक्स करना चाहिए. इससे लड़की जल्दी गर्भ धारण कर लेती है. ","साक्षी इसके लिए तैयार हो गयी.","कल्पना ने उसको कह दिया कि वो चौथे दिन उसके घर आ जाये.","उस दिन फिर सारी बात होने के बाद मैं अपने ऑफिस के काम में लग गया. ","अब मुझे 3 दिन तक मुठ नहीं मारनी थी. कल्पना को स्पर्म की जरूरत थी. मैं उसको बर्बाद नहीं करना चाहता था.\nउस दिन रात को मैंने खाना खाया और ठंडे पानी से पैर धोकर सो गया. ","अपने पुरूष मित्रों को बता दूं कि अगर आपको स्वप्नदोष होने से बचना है तो रात को ठंडे पानी से पैर धोकर सो जायें. आपको स्वप्नदोष नहीं होगा.","ऐसे ही तीन दिन निकल गये.","उसके बाद फिर पहले दिन मैंने ऑफिस से आधे दिन की छुट्टी ले ली.\nमैं चौथे दिन की तैयारी में लग गया.","चौथे दिन सुबह उठकर मैं जल्दी ही तैयार होकर बैठ गया.\nमैं कल्पना के कॉल का इंतजार कर रहा था.","फिर थोड़ी देर के बाद कल्पना का कॉल आ गया.\nउसने कहा- तुम अपने रेगुलर वाले होटल पर ही आना. हम दोनों वहीं पहुंच जायेंगी.","फिर मैं घर से निकला और सीधा मेडिकल स्टोर गया. वहां से मैंने एक पैकेट कॉन्डोम का लिया और सिरींज ली.","मैं होटल पहुंच गया.","थोड़ी देर बाद कल्पना का कॉल आया और उसने मुझसे कहा कि होटल की साइड वाली जूस की दुकान पर आ जाओ।\nमैं वहां पर बाइक लगा कर साइड की दुकान पर चला गया. ","वहां दुकान पर कई लेडीज खड़़ी थीं.\nमुझे साक्षी उनमें से पहचान में नहीं आ रही थी.","मेरे पास पहुंचने पर कल्पना ने साक्षी को आवाज दी. वो वहीं पास में एक चेयर पर बैठी हुई थी. ","मैंने देखा तो वो 35 साल की एक सामान्य दिखने वाली औरत थी. उसने हरे रंग की साड़ी पहनी हुई थी. काले रंग का ब्लाउज था.\nवो मुझे देखकर शर्माने लगी. फिर उसने नजर झुका ली. ","फिर कल्पना मुझसे बोली- तुम दोनों जाओ अंदर, मैं यहीं पर तुम्हारा इंतजार करूंगी.\nफिर मैंने एक गिलास जूस बनवा लिया ताकि चुदाई करते समय ताकत आये.","जूस पीने के बाद मैं आगे चला और मैंने पहले पहुंच कर रूम की चाबी ले ली.\nरूम पहले से ही बुक कर दिया था कल्पना ने.","उसके थोड़ी देर के बाद साक्षी मुंह पर स्कार्फ बांध कर आ गयी. ","हम दोनों रूम में पहुंच गये. हम अंदर गये और मैंने लाइट चालू करके दरवाजा अंदर से बंद कर लिया.\nवो बोली- लाइट बंद कर दो प्लीज. मुझे शर्म आ रही है.","मैं बोला- अब कैसी शर्म है? अब तो जल्दी ही तुम मेरे बच्चे की मां बन जाओगी.\nवो धीरे से मुस्कराने लगी.\nऔर मैंने उसके पास जाकर उसके कंधे पर हाथ रख दिया. ","वो बोली- बस तुम मुझे एक बच्चा दे दो. मैं तुम्हारे लिये कुछ भी कर दूंगी. तुम चाहो तो मुझे अपनी रखैल बना लेना. मैं रोज तुमसे चुदने आ जाया करूंगी. बस मुझे एक बच्चा दे दो.\nमैं हैरान था कि कैसे एक औरत बच्चे के लिए कुछ भी करने को तैयार हो गयी. ","मैं बोला- तुम परेशान मत हो. सब अच्छा होगा. मुझे बस तुम्हारी चूत और चूची को पीना है.\nवो फिर शर्माने लगी. उसका चेहरा लाल हो गया. ","उसके बाद मैंने उसको बेड पर लिटा लिया और उसको चूमने लगा.\nधीरे धीरे वो सहज होने लगी.","फिर हम दोनों ही किस करने लगे. वो भी साथ देने लगी.","मेरे हाथ उसके ब्लाउज पर पहुंच गये. मैं उसके बूब्स को दबाते हुए उसको किस कर रहा था. ","मैंने उसकी गर्दन को किस किया तो पता चला उसका बदन बहुत गर्म है. मैं उसके पूरे बदन पर हाथ फिराने लगा.","वो भी गर्म होने लगी थी. फिर किस करते हुए मैंने उसको अपने ऊपर खींच लिया. ","अब मैं उसकी साड़ी के ऊपर से ही उसकी गांड को सहलाते हुए उसके होंठों को चूस रहा था.\nसाक्षी अब तेज तेज सांसें लेने लगी थी.","कुछ देर सहलाने के बाद मैंने उसके ब्लाउज के हुक खोल दिये और उसको अलग कर दिया. ","मैंने अब उसको पीठ के बल लेटाया और उसकी चूचियों को मुंह में लेकर पीने लगा.","मैं बारी बारी से उसकी चूचियों को पी रहा था. उसका बदन बहुत ज्यादा गर्म हो चुका था जैसे कि उसको बुखार आ रहा है. ","उसकी चूचियों के डार्क निप्पल बहुत ही ज्यादा रसीले लग रहे थे.\nवो मेरे सिर पर हाथ फिरा रही थी.","फिर मैंने उसको साड़ी उतारने को कहा तो वो उठ खड़ी हुई और अपनी साड़ी उतारने लगी.\nमैंने भी अपने कपड़े उतार दिये.","अब हम दोनों केवल अपने अंडरगार्मेंट्स में थे.","मैंने फिर उसको अपने पास खींचा और उसके गले को चूमने लगा. ऐसे ही चूमते चूमते हम साइड में बेड पर गिर गये. मैं उसके कान की लौ को किस करने लगा. ","वो इससे बहुत ज्यादा उत्तेजित होने लगी. अब उत्तेजना इतनी बढ़ गयी कि कभी वो मेरे ऊपर और कभी मैं उसके ऊपर चढ़ रहा था.\nदोनों ही एक दूसरे को बेतहाशा चूम रहे थे. ","मैंने फिर से उसकी चूचियों को किस किया और फिर पेट की ओर आने लगा.\nवो एकदम से बोली- चूसो न इनको प्लीज!\nमैं जान गया कि वो बूब्स चुसवाने का ज्यादा मजा ले रही है.","अब मैं दोबारा से उसकी चूचियों को मुंह में लेकर पीने लगा.\nउसके मुंह से सीत्कारें निकल रही थीं- आह्ह … ओह्ह … जोर से … स्स् … थोड़ा कस कर … आह्ह … हां … ऐसे ही … ओह्ह … पी जाओ. ","उसके निप्पल एकदम से कस गये थे और बिल्कुल नुकीले होकर खड़े हो गये थे. मेरा हाथ अब उसकी पैंटी पर पहुंच गया. उसकी पैंटी पूरी गीली थी. मुझे पता चल गया कि वो चुदाई के लिए पूरी तरह से तैयार है. ","मैंने देर न करते हुए अपनी अंडरवियर निकाली और अपने लंड पर कॉन्डोम लगा लिया.\nवो बोली- तुम ये लगाकर मुझे बच्चा करोगे?\nमैं बोला- तुम भरोसा रखो, तुम्हें बच्चा करना मेरी जिम्मेदारी है.","फिर वो बोली- ठीक है, लेकिन आराम से करना. तुम्हारा बहुत मोटा है. मेरे मर्द का पतला सा है.\nमैं बोला- ठीक है जान … अब तुम अपनी पैंटी उतारो.","उसने पैंटी उतारी तो मैंने देखा कि उसकी चूत गीली थी.\nउसकी चूत पर बाल थे. उसकी चूत से निकला कामरस उसकी झांटों को भिगो चुका था.","मैंने उसको सही तरह से लेटने को कहा.\nवो लेट गयी तो मैंने उसकी गांड के नीचे एक तकिया लगा दिया.","मैंने देखा कि उसकी चूत अब भी मेरे लंड से नीचे ही थी. मैंने एक और तकिया लगा दिया.","अब मैं उसके ऊपर झुक कर उसको किस करने लगा और उसके होंठों को काटने लगा.\nफिर मैंने नीचे से अपना लंड उसकी चूत पर घुमाया.\nकुछ देर तक मैं ऐसे ही करता रहा. ","उसके बाद मैंने उसकी चूत के बालों को हटाया और अपने लंड का सुपारा चूत के छेद पर रख दिया.\nमैंने हल्का दबाव देना शुरू किया.\nउसके मुंह से दर्द के मारे आह्ह निकलने लगी. ","वो बोली- मैं पहले ही कह रही थी. तुम्हारा नहीं जायेगा अंदर! बहुत मोटा है.\nफिर उसने अपना स्कार्फ लिया और अपने मुंह में फंसाने से पहले बोली- जो भी हो, अब तुम किसी तरह डाल देना. मैं बर्दाश्त कर लूंगी. ","ये बोलकर उसने अपने मुंह में स्कार्फ फंसा लिया.\nमैंने उसकी चूत में लंड को सेट किया और एक जोर का धक्का मारा. मेरा सुपारा उसकी चूत में फंस गया और कपड़े के अंदर से ही उसके मुंह से जोर की चीख निकली. ","वो पीछे सरकने लगी लेकिन मैंने उसको पकड़ लिया.\nमैं जानता था कि अगर अबकी बार लंड नहीं घुसाया तो ये फिर बाद में ले भी नहीं पायेगी.\nमैंने उसको पकड़ लिया और लंड का दबाव बनाये रहा ताकि वो बाहर न निकाल दे. ","उसकी कमर को पकड़ कर मैंने उसे अपनी तरफ खींचा और एक तेज झटका दे दिया.\nइस बार वो और जोर से चिल्लाई. मगर अब आधे से ज्यादा लंड उसकी चूत में जा चुका था. ","ऐसे ही तीसरे धक्के के साथ मैंने पूरा लंड उसकी चूत में घुसा दिया और फिर उसके ऊपर आराम से लेट गया.\nमैं उसको किस करने लगा.\nवो छटपटाती रही लेकिन थोड़ी देर के बाद फिर शांत होना शुरू हो गयी. ","उसके शांत होने के बाद मैंने धीरे धीरे लंड की हरकत शुरू की.\nउसको अभी भी दर्द हो रहा था लेकिन पहले जितना नहीं. फिर मैं उसकी चूत में लंड को आगे पीछे करने लगा. ","धीरे धीरे उसको मजा आने लगा और उसकी आँखें बंद होने लगीं. फिर वो आराम से चुदने लगी.\nमुझे भी मजा आने लगा.","वो ज्यादा देर नहीं टिक पाई और तीन चार मिनट में ही उसका बदन अकड़ने लगा और उसकी चूत ने पानी छोड़ दिया. ","कॉन्डोम पूरा चिकना हो गया. उसकी चूत के पानी ने सब भिगो दिया था. उसके बाद मैं जोर जोर से उसकी चूत को चोदने लगा.","फिर मेरा भी निकलने को हो गया. जब मुझे लगा कि मेरा होने वाला है तो मैं थोड़ा धीमा हो गया.","उसके दो मिनट के बाद मेरे लंड ने भी वीर्य छोड़ दिया. मैंने तुरंत लंड को बाहर निकाला और कॉन्डोम में जमा वीर्य को बिना सुईं वाले सिरींज में भर लिया. ","फिर मैंने एकदम से सिरींज को उसकी चूत में लगा दिया और पीछे से दबाते हुए सारा माल उसकी चूत में अंदर तक भेज दिया.","उसके मुंह से आह्ह … आह्ह … करके जोरदार सिसकारी निकल रही थी. उसकी चूत में वो प्लास्टिक का सिरींज भी मजा दे रहा था. ","मेरा स्पर्म सीधा उसकी बच्चेदानी तक पहुंच रहा था. फिर मैंने सारा माल अंदर भरने के बाद उसकी चूत के होंठों को दबाते हुए सिरींज को बाहर खींच लिया. ","मैंने उसको ऐसे ही लेटे रहने को कहा और खुद उसकी बगल में आकर उसकी चूचियों को दबाने लगा.\nफिर मैं उसके बूब्स को पीने लगा.\nवो काफी संतुष्ट लग रही थी. ","फिर वो बोली- सच में आर्यन, तुम तो बहुत मस्त चुदाई करते हो. तुम किसी भी औरत या भाभी व आंटी को खुश कर सकते हो. तुम असली मर्द हो. तुम्हारा लंड ज्यादा बड़ा नहीं है लेकिन मोटा बहुत है. अच्छा मजा देता है.","उसके बाद हम दोनों लिप किस करने लगे. फिर 10 मिनट के बाद मैं उठा और अपने कपड़े पहनने लगा.","मैंने साक्षी को वहीं लेटी रहने को कहा ताकि स्पर्म बच्चेदानी तक पहुंच जाये. ","फिर मैं उसके साथ ही बैठ गया. मैं उसकी चूचियों को देख रहा था. उसकी चूचियां लाल हो गयी थीं जो कि अब बहुत ज्यादा उत्तेजक लग रही थीं. ","ऐसी गोल गोल चूचियों को फिर से पीने का मन कर रहा था लेकिन अब स्पर्म जा चुका था और फिर से मैं सारी क्रिया को खराब नहीं करना चाहता था. ","कुछ देर तक मैं उसके पास ही बैठा रहा और फिर उसको उठने के लिए कहा. फिर वो धीरे से उठी. उसने अपनी चूत देखी. उसकी चूत पर उसका पानी अलग ही चमक रहा था. ","उसकी चूत चुदने के बाद थोड़ी फूली हुई लग रही थी. उसके बाद उसने कपड़े पहने और फिर तैयार हो गयी.","उसके बाद वो जाने लगी. जाते हुए उसने मुझे किस किया.\nमैं बोला- अब हम तीसरे दिन फिर से चुदाई करेंगे.\nवो बोली- ठीक है, मैं तैयार रहूंगी. तुम बता देना कैसे क्या करना है. ","उसने मुझे गुडबाय किस दिया और फिर चली गयी. ","उसके जाने के दो मिनट बाद ही मैं भी बाहर आ गया.\nहम दोनों बाहर आकर मिले और कल्पना हमारा वहीं पर इंतजार कर रही थी. कल्पना साक्षी को देखकर मुस्करा रही थी. ","उधर साक्षी का चेहरा शर्म से लाल हुआ जा रहा था. मगर वो खुश थी. उसके चेहरे की खुशी छुपाये नहीं छुप रही थी. बहुत दिनों बाद शायद उसको चुदाई में सुख मिला था. ","मैं उसको खुशी देकर काफी खुश हो रहा था. कल्पना ने मेरी पीठ थपथपाई और फिर हम अपने अपने रास्ते निकल गये.\nदोस्तो, इस तरह से कल्पना की दोस्त साक्षी के साथ मेरी पहली चुदाई की घटना हुई. ","आपको यह देसी भाभी की चुदाई की कहानी पसंद आई हो तो मुझे जरूर बताना. उसके बाद भी बहुत कुछ हुआ था जो मैं आपको बताना चाहता हूं. मगर उससे पहले इस कहानी पर आपकी राय चाहता हूं. ","मुझे मेरी ईमेल पर अपना फीडबैक देना बिल्कुल न भूलें. आप औरत की चुत चुदाई कहानी पर कमेंट्स में भी अपनी बात रख सकते हैं.\nमेरा ईमेल आईडी है\n[email protected]","कहानी का अगला भाग: बिना शादी के बना बाप- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी","href":"https://www.freesexkahani.com/antarvasna/chut-chudai-hawas-callgirl-1/"},{"title":"बिना शादी के बना बाप- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/pregnancy-sex-story/"},{"title":"बस में मिली लड़की की चूत बजाई","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-chudai-kahani/"},{"title":"मेरी अम्मी की गैरमर्द से चुत चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/cheating-sex-story/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Hindi Desi Sex","Hotel Sex","Nangi Ladki"],"relatedStoriesLinks":[{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-3","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-ki-behan-girlfriend-3/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-2","href":"https://www.freesexkahani.com/indian-sex-stories/chut-chudai-hawas-callgirl-2/"},{"title":"सेक्सी भाभी को गर्म करके चूत मारी-2","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-garm-chut-2/"}]}