{"Title":"हॉट मामी के जिस्म की वासना- 1","author":{"name":"विक्रांत कपूर","href":"https://www.freesexkahani.com/author/vikrant/"},"date":"13-11-2020","views":"87,672","description":["औरत की वासना की कहानी में पढ़ें कि औरत की सेक्स की इच्छा पूरी ना हो तो वो क्या कर गुजरती है. मैं अपने मामा के घर रहता था. एक दिन मामी के क्या किया? ","लेखक की पिछली कहानी\nमॉम की चुदासी चुत को मेरा लंड मिला","नमस्कार दोस्तो, मेरा नाम विक्रांत है. मेरी उम्र 23 साल है और मैं एक इंजीनियर हूँ.\nमेरे पिताजी का नाम अनूप है उनकी उम्र 52 साल है, मां उषा हैं उनकी उम्र 46 साल है.","मैं पुणे से हूँ, पर जॉब की वजह से मां पापा के साथ नहीं रहता. वे औरंगाबाद में रहते हैं. यहां मैं अपने मामा मामी के साथ रहता हूं.","यह औरत की वासना की कहानी मेरी मामी की है.","मेरे मामा का नाम किशोर है. उनकी उम्र 48 साल है. मामी का नाम स्याली है. उनकी उम्र 39 साल की है. मेरे मामा टीचर हैं और मामी हाउसवाइफ हैं.","उन दोनों का एक बेटा है, उसका नाम विनय है. वो 19 साल का है. विनय सब विनी के नाम से बुलाते हैं.","वो संडे का दिन था. मैं विनी और मामी घर पर थे.","तभी विनी के फोन पर एक कॉल आया कि मामा का एक्सीडेंट हो गया है और उन्हें हॉस्पिटल ले जाया गया है.\nयह खबर सुनकर हम सब घबरा गए और तुरंत ही सब लोग हॉस्पिटल आ गए.","अस्पताल में मालूम हुआ कि मामा को काफी ज्यादा चोट आई थी.\nडॉक्टर ने हमें अपने केबिन में बुलाया और बताया कि मामा जी को चोटें काफी गहरी आई हैं.\nहो सकता है कि हमें उनका एक पैर कटवाना पड़े. ","यह सुनकर मामी की हालत ही खराब हो गई. मैं उन्हें लेकर बाहर गया. वे मेरे गले से लटक कर रो रही थीं.","विनी बाहर आया, तो उसने बताया कि शाम छह बजे मामा जी का ऑपरेशन होना है. ","छह बजे ऑपरेशन शुरू हुआ, जो रात को दस बजे तक चला.","हम सभी बार बार जानकारी लेने की कोशिश कर रहे थे कि ऑपरेशन में क्या हुआ. एक वार्डब्वॉय ने हमें बताया कि हम सब सुबह नौ बजे मामाजी से मिल सकेंगे. ","विनी ने कहा- मम्मी, आप विकी भैया के साथ घर चली जाओ. ","पहले तो मामी ने जाने से मना किया, फिर वो मेरे कहने पर मान गईं. ","उस समय रात के बारह बज रहे थे. बाहर हल्की हल्की बारिश हो रही थी. रास्ता सुनसान था. हम दोनों घर की तरफ बढ़े चले जा रहे थे. ","उस समय मुझे जोरों से पेशाब लगी थी, जिस कारण से मेरा लंड एकदम सख्त हो गया था. ","तभी अचानक रास्ते में एक कुत्ता बीच में आ गया जिससे बचने के लिए मैंने ब्रेक लगा दिए. उस झटके से मेरी मामी का हाथ जो मेरी जांघों पर था, वो मेरे लंड पर आ गया.","चूंकि यह एक अचानक हुई घटना थी तो उनका हाथ आगे आ जाना एक स्वाभाविक घटना था.","मगर मुझे ताज्जुब जब हुआ, जब मामी जी ने मेरे लंड पर से अपना हाथ नहीं हटाया. बल्कि उन्होंने अपने मम्मों को मेरी पीठ पर जोरों से दबा दिया. ","मैं कुछ भी रिएक्ट करने की पोजीशन में नहीं था. बस चुपचाप बाइक चलाता रहा.","कोई 5 मिनट बाद हम दोनों घर आ गए.","घर आते ही मैं बाथरूम में घुस गया. मैंने पेशाब की और लंड हाथ में पकड़ कर मामी के बारे में सोचने लगा. ","अब तक मैंने मामी के बारे में कभी कोई गलत विचार नहीं सोचे थे.\nमगर आज जो कुछ भी हुआ, वो मामी ने क्यों किया होगा … वो भी मामा जी की इस हालत में होने के बावजूद ऐसा हुआ.\nये बात मुझे अन्दर तक आन्दोलित किए जा रही थी.","खैर … मैंने लंड को हिलाया और बाकी बचा मूत्र छिटका कर लंड को अन्दर किया और बाहर आ गया.\nमैंने बाहर आकर अपने कपड़े चेंज किए.","अभी मैं कपड़े बदल ही रहा था कि इतने में मामी जी आ गईं.\nउन्होंने मुझसे कहा- आज तुम मेरे रूम में ही सो जाओ.\nइतना कह कर वे अपने रूम में चली गईं.","मैं कुछ सोचता हुआ दस मिनट बाद उनके कमरे में आ गया. तब मामी ने एक ब्लैक कलर की मिनी नाइटी पहनी हुई थी, जो उनके घुटनों से थोड़ी ही नीचे तक आ रही थी. ","मेरे अन्दर आते ही मामी ने कमरे के दरवाजे बंद कर दिए और लाइट ऑफ करके बेड पर आ गईं.\nहम दोनों लेट गए. ","कोई पांच मिनट बाद मामी ने मेरी टी-शर्ट में हाथ डाला और मेरे कान चाटने लगीं. ","मैंने उनका हाथ पकड़ कर कहा- ये क्या अनर्थ कर रही हो आप … आज ही मामा का एक्सीडेंट हुआ है और आप मेरे साथ ये सब कर रही हैं. आपको शर्म आनी चाहिए.","मामी- शर्म … कैसी शर्म विकी! तुम्हें क्या लगता है … तुम्हारे मामा हफ्ते भर में टूर पर जाते हैं! वे कहां जाते हैं, तुम्हें पता भी है. उनके ऑफिस में एक विधवा औरत है कमला … वे उसी के पास जाते हैं. विकी हमारी शादी सिर्फ एक समझौते पर टिकी है. हम सिर्फ विनी की वजह से इस रिश्ते में हैं. उन्होंने मुझे आखिरी बार हाथ लगाया था, उस बात को हुए अब 8 साल हो चुके हैं. विकी आज इतने दिन बाद तुम्हारे लंड ने मेरी प्यास को जगा दिया है.","मामी ने कुछ देर तक मुझे समझाने की कोशिश की कि मैं उनके साथ सेक्स करूं. ","मैं आंख बंद करके लेट गया और मैंने मामी जी से कुछ बात करना ठीक नहीं समझा.","मामी की इस गर्म हरकत को लेकर मैं मनन करने लगा था. शायद इसकी वजह कुछ ये थी कि वो मामा जी से काफी अरसे से चुदी नहीं थीं.\nहालांकि ये वक्त कुछ ऐसा था, जिसमें सेक्स के लिए मन बना पाना इतनी जल्दी सम्भव नहीं था.\nमगर रास्ते में खड़े लंड पर हाथ लग जाने से मामी की दबी हुई आग भड़क उठी थी और उन्होंने उस समय मेरे लंड से इसी वजह से हाथ नहीं हटाया था.\nबल्कि उनके इस गर्म मूड ने मेरी पीठ से अपनी चूचियों को रगड़ने के लिए भी उन्हें कामुक कर दिया था. ","इस सबको मैं उस वक्त नहीं समझ पाया था.\nमगर कमरे में मामी जी ने जो कहा, उसे सुनकर मेरे दिमाग से धुंध छटने लगी थी.\nमुझे समझ आ गया था कि स्याली मामी की चुत को मेरे मजबूत लंड की आवश्यकता है. ","मामी ने तो अपना मन बना लिया था, मगर मैंने अभी तक अपने मन को नहीं समझा पाया था.\nमेरे दिमाग में अभी भी मामा जी की दुर्घटना का सीन घूम रहा था.\nफिर मैंने आज तक कभी स्याली मामी को लेकर कभी कोई गलत विचार भी नहीं बनाये थे.","इस सबको लेकर मैंने मामी को झिड़क तो दिया था. मगर मेरा जवान मन अब कुछ सोचने पर मजबूर हो गया था.\nमैंने एक बार फिर से आंखें खोल कर मामी की तरफ देखा. वो अब भी मेरी तरफ आशा भरी निगाहों से देख रही थीं.","मैंने मामी से कहा- मामी जी आप मेरी स्थिति को समझने की कोशिश कीजिए. मैं आपका भांजा हूँ.\nमामी जी ने कामुकता से कहा- तो क्या तुम नामर्द हो?","मैं उनकी इस बात से बौखला गया कि ये तो मेरी मर्दानगी पर चोट होने वाली बात कर रही हैं.","मैंने भी दबी जुबान से कहा- वो सब मुझे बताने की जरूरत नहीं है.\nमेरे चेहरे पर मामी ने अपनी एक उंगली फेरी और कहा- हां … वो मैंने रास्ते में जाना तो था … मगर अब उस जानकारी को चैक करके देखना है कि तुम्हारे अन्दर कितनी ताकत है!","मामी जी लगातार मुझे भड़का रही थीं. औरत की वासना क्या क्या करवा लेती है उससे!","मैंने उनसे साफ़ शब्दों में कहना उचित समझा और कह भी दिया- मामी जी क्या आपको मालूम नहीं है कि मामा जी की तबियत खराब है और वो अस्पताल में भर्ती हैं.\nमामी जी विषाद भरे स्वर में बोलीं- तो इससे तुम्हारी मर्दानगी पर कोई असर पड़ गया क्या?","मैंने कहा- आप बार बार मुझसे ये बात क्यों कर रही हैं. अभी मुझे सोने दीजिएगा. हम बाद में इस विषय पर बात करेंगे.\nमामी के चेहरे पर एक विजयी सी मुकान आई. वो बोलीं- मतलब अभी मेरी आशाएं ज़िंदा रहेंगी!\nमैंने कहा- मुझे नहीं मालूम!","मामी जी एकदम बदले से स्वर में बोलीं- सिगरेट पियोगे?","सिगरेट तो पीता था मैं … तो मैं खुद एकदम से चूतिया सा महसूस करने लगा कि मामी जी सिगरेट की क्यों पूछ रही हैं … क्या इन्हें मेरे सिगरेट पीने के बारे में मालूम है.\nमैं कुछ नहीं बोला.","तो मामी जी उठीं और अलमारी से अपने बैग से एक गोलफ्लैक सिगरेट की डिब्बी निकाल कर अपने होंठों में फंसाते हुए मेरी तरफ घूमी.","उन्होंने मेरी तरफ लाइटर उछाला और बिस्तर पर बैठते हुए मुझसे इशारे से सिगरेट जलाने की कहने लगीं.","मैंने बेमन से लाइटर ऑन किया और उसी समय मामी ने आगे बढ़ कर सिगरेट सुलगा ली.\nउन्होंने बड़े ही मादक अंदाज में कश खींचा और धुंआ मेरी तरफ उड़ा दिया.\nएक दो कश और लेकर मामी ने मेरी तरफ सिगरेट बढ़ा दी.","मेरी तलब भी जाग गई थी, तो मैंने उनके हाथ से सिगरेट ले ली और पीने लगा.\nमेरी जांघों पर अपनी कमर टिका कर मामी बैठ गईं और बात करने लगीं.","मामी ने काफी कुछ बातें कीं और सभी में एक ही मतलब था कि क्या मैं उन्हें चोदने के लिए राजी हूँ.\nमगर मैंने आज उनकी आग को भड़कने दिया और खुद को भी मानसिक रूप से तैयार करने लगा.","कुछ देर बाद करीब दो बजे मामी जी ने कहा- तुम सोच लेना … मुझे तुम पसंद हो और मैं तुम्हारे साथ सेक्स करना चाहती हूँ.","ये कह कर मामी लेट गईं और वो मेरी ओर पीठ करके सो गईं. उनकी इस बात से मेरी तो नींद ही उड़ गई. मगर मैं भी सो गया.","सुबह उठ कर मैं जल्दी से बाथरूम में घुसने को हुआ.\nउसी समय मेरी नजर मामी पर गई.","मामी जी गहरी नींद में सो रही थीं और उनकी नाइटी उनकी जांघों से काफी ऊपर चढ़ी हुई थी. जिससे उनकी पैंटी साफ़ दिख रही थी.\nमैं उनके इस कमनीय स्वरूप को देख कर एक बार तो कामोत्तेजित हुआ, मगर अगले ही पल मैं बाथरूम में घुस गया.","मैं जल्दी से फ्रेश हुआ और तैयार हो गया.\nबाहर आकर मैंने मामी को जगाया.\nफिर मैंने चाय बना दी.","अब तक मामी अपनी उसी ड्रेस में अंगड़ाई लेते हुए बाहर आ गईं.\nहम दोनों ने गुडमॉर्निंग विश की और चाय पीने लगे. मेरी उनसे कोई बात नहीं हुई.","चाय आदि से फुर्सत होकर मामी भी रेडी हो गईं और हम दोनों हॉस्पिटल आ गए. इस दौरान हमारे बीच में कोई बातचीत नहीं हुई. ","मामा को होश आ गया था.\nहम मामा से मिले.","डॉक्टर ने कहा- इन्हें लगभग एक महीने तक यहां रहना पड़ेगा. ","कुछ देर बाद मामा के ऑफिस से कुछ लोग आए, उसमें तीन आदमी और दो औरतें थीं. ","मामी ने मेरी ओर देख कर मुझे इशारा किया.\nमैं तुरंत समझ गया.","मैंने गौर से देखा कि उन दोनों महिलाओं में से एक लड़की थी, जो कि लगभग 22 साल की थी. दूसरी 35 साल की थी.","मैं समझ गया कि यही वो विधवा औरत कमला है … जो मामा की महबूबा है. वो भी बड़ी मस्त पटाखा माल थी.\nमगर मुझे ऐसी कोई ख़ास बात नजर नहीं आई जोकि स्याली मामी की तुलना में उसके पास अलग से हो.\nहो सकता है कि मामा जी लंड का टेस्ट बदलने के लिए कमला को पसंद करने लगे हों.","मैंने फिर से अपनी निगाह कमला की तरफ की, तो पाया कि कमला को देख मामा जी को भी काफी खुशी हो रही थी.","कुछ देर बाद सब चले गए. कुछ और परिचित के लोग आए. इसी तरह से दिन गुजर गया.\nसुबह हमारे आ जाने के बाद विनी घर चला गया था. वो रात भर का जागा हुआ था. ","दोपहर में मामी ने उससे बात की और कहा कि रात को ही आना. अभी घर पर तुम अपनी पढ़ाई करना.\nविनी ने हामी भर दी.","रात को हम दोनों वापस घर आ गए. मामी ने टिफिन बना दिया.\nमैंने वो विनी को दे दिया और उसे अस्पताल छोड़ आया. ","उसे अस्पताल छोड़ने के बाद मैं घर की तरफ चल पड़ा.","रास्ते में मैं एक मेडिकल स्टोर पर रुका, वहां से मैंने 2 कंडोम के पैकेट और शिलाजीत की टेबलेट ले लीं और घर आ गया.\nमेरा मूड अब कुछ कुछ बनने लगा था.","घर आकर मैंने शॉवर लिया.","तब तक मामी ने खाने के लिए आवाज दे दी, तो मैंने मामी के साथ खाना खा लिया. ","बाद मैं मैंने अपने और मामी के दूध के गिलास में शिलाजीत की टेबलेट को मिला दिया, ये मामी ने नहीं देखा था. ","मैं आज रात भर मामी को चोदना चाहता था. मेरे दिमाग में उनका सुबह का वो मादक जिस्म अब तक घूम रहा था.","मामी तो कल ही मुझसे चुदना चाहती थीं मगर मैं अपना मन नहीं बना पाया था.","अब मामी के साथ सेक्स कहानी किस तरह आगे बढ़ने वाली है.\nफ्रेंड्स आप भी मेरे साथ लंड चुत की कभी शांत न होने वाली ख्वाहिश के इस कामुक सफर पर मेरे साथ बने रहिए.\nऔर मुझे मेल करके जरूर बताइए कि आपको मेरी ये औरत की वासना की कहानी कैसी लग रही है. मेरी मेल आईडी है. ","[email protected] ","औरत की वासना की कहानी का अगला भाग: हॉट मामी के जिस्म की वासना- 1"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मॉम की चुदासी चुत को मेरा लंड मिला","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-chudasi-chut/"},{"title":"हॉट मामी के जिस्म की वासना- 1","href":"https://www.freesexkahani.com/antarvasna/xxxx-hot-sex-story/"},{"title":"जेठ जी संग चुत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/family-sex-stories/mujhe-jeth-ne-choda/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 3","href":"https://www.freesexkahani.com/antarvasna/jabardast-chudai-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Garam Kahani","Hot girl","Kamvasna","Mami Ki Chudai Story","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"मामी की चूत चुदाई की सेक्स कहानी-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chut-chudai-2/"},{"title":"मामी की कामुकता और तड़प","href":"https://www.freesexkahani.com/family-sex-stories/mami-kamukta-tadap/"},{"title":"मेरी आपा की औलाद की ख्वाहिश-4","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-4/"},{"title":"मेरी चालू बीवी लंड की प्यासी-2","href":"https://www.freesexkahani.com/family-sex-stories/chalu-biwi-pyasi-2/"}]}