{"Title":"रिश्तेदार गर्म भाभी की मस्त चूत चुदाई","author":{"name":"हारूण बंगला","href":"https://www.freesexkahani.com/author/sahil/"},"date":"31-05-2022","views":"279,950","description":["आयशा सेक्स कहानी मेरी भाभीजान के भाई की बीवी की चुदाई की है. वो मेरे भाई के घर आई हुई थी और मैं जब भाई के घर गया तो उससे दोस्ती हो गयी.","दोस्तो, मैं फ़ैज़ अपनी सच्ची आयशा सेक्स कहानी लिख रहा हूँ, लिखने में अगर कुछ भूल हो जाए तो प्लीज़ नजरअंदाज करके सेक्स कहानी का मजा लें.","मैं एक हैंडसम लड़का हूँ. मेरी उम्र 25 साल है और मेरे लंड का साइज़ साढ़े सात इंच लंबा और तीन इंच मोटा है. यह किसी भी औरत को खुश रख सकता है.","मेरी भाभी हुसैना, जो मेरे कजिन की पत्नी हैं और वो बहुत ही खूबसूरत हैं. उनकी एक भाभी आयशा हैं. मेरी आयशा से बहुत अच्छी बनती है. ","मैंने आयशा के बारे में कभी ग़लत नहीं सोचा था. मैं आज आपको उसी के बारे में बताने जा रहा हूँ.","आयशा बहुत सेक्सी है और उसका फिगर 34-26-36 का है. जिस्म एकदम मखमली है.","मैं गांव का रहने वाला हूँ और मुंबई में जॉब करता हूँ. मैं मुंबई में अपने कजिन के घर में रहता हूँ. वो विदेश में जॉब करता है. उसकी बीवी हुसैना और भाई की मां साथ में रहती हैं, दोस्त की मां मेरी खाला (खाला) भी हैं.","हुसैना भाभी का भाई भी विदेश में ही जॉब करता है. उसकी जोरू आयशा उसके गांव में रहती है.\nवो गांव में अपने शौहर के पेरेंट्स के साथ रहती है. वो कभी कभी यहां मुंबई आ जाती है और कभी सात दिन तो कभी 15 दिन रह कर जाती है. ","आयशा मुझसे कभी कुछ बात करनी भी चाहे, तो भी मैं उससे नहीं करता था कि कहीं मेरी हुसैना भाभी को बुरा ना लग जाए कि मैं उसकी भाभी आयशा से बात कर रहा हूँ. ","इसलिए मेरी और उसकी ज़्यादा बात भी नहीं होती. ","मैं बहुत शर्मीला सा लड़का हूँ. आयशा से हमेशा दूरी ही रखता था क्योंकि मैं नहीं चाहता था कि मेरी वजह से वो असहज महसूस करे.","ये बात तब की है जब मेरी भाभी ने मेरी खाला से कहा कि फ़ैज़ी जब आए तो उससे कहना कि वो हमें कहीं घुमाने लेकर जाए. मेरी आयशा भाभी जबसे आई है, कहीं गयी ही नहीं. अब वो बोर होने लगी है और मैं भी बहुत बोर हुई जा रही हूँ. कहीं घूम कर आने से मन बहल जाएगा और हम दोनों थोड़े रिलॅक्स भी हो जाएंगे. ","मैं ऑफिस से घर लौटा तो खाला बोलीं- फ़ैज़ी बेटा आज तुम अपनी भाभी और उसकी भाभी को कहीं घुमाने ले जाओ, उन दोनों का बड़ा मन है.","खाला की बात सुनकर मैं राज़ी हो गया और मैं उन्हें एक नजदीक के गार्डन में घुमाने ले गया. ","वहां काफी भीड़ थी.","हम तीनों ने थोड़ी देर एन्जॉय किया और अगले दिन मूवी देखने का प्लान बना कर हम सब घर लौट आए.","दूसरे दिन मैं उन्हें फिल्म दिखाने ले गया.\nवहां ‘ज़िद’ मूवी चल रही थी जिसमें बहुत सारे हॉट सीन थे.","फिल्म देख कर माहौल काफ़ी रोमांटिक और सेक्सी बन रहा था.\nमेरी दोनों भाभियों के चेहरे से वासना की भूख साफ़ ज़ाहिर हो रही थी लेकिन वो रिश्ते के सम्मान में खुद पर काबू कर रही थीं. ","फिल्म ख़त्म होते ही हम सब बाहर होटल में खाना खाने चले गए.","मैंने महसूस किया कि आयशा भाभी और हुसैना भाभी दोनों के चेहरे पर सेक्स की लालिमा छाई हुई थी. ","कुछ देर बाद हम लोग खाना खाकर घर लौट आए.","हुसैना भाभी मुझसे नज़रें नहीं मिला पा रही थीं, वो उसकी मूवी वाली हालत से शर्म महसूस कर रही थीं.","अब आयशा भाभी और मैं बहुत अच्छे दोस्त बन गए थे.\nभाभी को मेरा साथ अच्छा लगने लगा था. वो अब अक्सर मेरे आस पास ही मंडराने लगी थीं जिससे मैं समझ गया भाभी का चुदने का मूड बन गया है. ","आयशा भाभी मुझसे कुछ ज्यादा ही हंसी मज़ाक करने लगी, मेरे साथ छेड़छाड़ करने लगी.","हुसैना भाभी को भी खुशी थी कि उनकी भाभी को मुझ जैसा एक अच्छा दोस्त मिल गया है, जो आयशा का दिल बहला रहा था.\nभाभी की ख़ुशी देख कर मुझे भी ठीक लगा कि उनको मेरा आयशा से बात करना बुरा नहीं लगा.","ऐसे ही दो तीन दिन बाद हम लोगों ने वाटर-किंगडम जाने का प्लान बनाया.\nउधर हमें तीन दिन बाद जाना था.","जिस दिन हमें जाना था, उस दिन अचानक से हुसैना भाभी ने जाने से मना कर दिया क्योंकि उनको एमसी आई थी. उस हालत में वो कहीं जाना नहीं चाहती थीं.\nआख़िर मुझे और आयशा भाभी दोनों को ही जाना पड़ा.","वहां जाने के बाद जब हम अन्दर प्रवेश करने गए तो पता चला कि उधर सिर्फ स्विमिंग सूट या अंडरगारमेंट्स ही पहने जा सकते थे; किसी दूसरी ड्रेस में अन्दर जाना मना था. ","तब हम दोनों ने विचार किया और आयशा के कहने पर मैं स्विमिंग सूट खरीदने गया.\nआयशा भी मेरे साथ थी.","वहां आयशा भाभी की साइज़ का सूट नहीं मिल रहा था जिस वजह से भाभी ब्रा और पैंटी में ही अन्दर आने को राजी हो गई.\nमैं उसे इस तरह लगभग नंगी हालत में पहली बार देख रहा था; मैं बस उसे देखता ही रह गया. ","उसने मुस्कुराते हुए मुझे देखा और मुझसे भी अंडरवियर में अन्दर चलने को कहा.\nउसे ब्रा पैंटी में देखते हुए मेरी भी हिम्मत बढ़ गई और मैं भी अंडरवियर और बनियान में ही अन्दर चला गया. ","हम दोनों पानी की स्लाइड में गए. स्लाइड में आयशा भाभी को डर लग रहा था.\nवो मुझसे चिपक कर ही स्लाइड में खिसक कर ऐसे मस्ती करने लगी मानो वो मेरी गर्ल फ्रेंड ही हो.","उसके चूचे मेरे जिस्म से चिपके हुए थे, जिससे मुझे बहुत मज़ा आ रहा था. ","कई बार तो डर के मारे उसने मेरा लंड भी पकड़ा जो उसके मम्मों के अहसास से पहले ही खड़ा हुआ था. ","मेरा दिल उसे अपने से दूर हटाने को बिल्कुल भी तैयार नहीं था.\nकौन चूतिया मर्द ऐसा मौका छोड़ना चाहेगा.","अब सिर्फ़ हमारी चूमाचाटी या चुदाई ही बाकी थी.\nबाकी उसे संभालने के बहाने मैंने उसे खूब दबाया और उसके चूचे दबाने का कोई भी मौका नहीं जाने दिया. ","उसे ये लग रहा था कि मैं उसे संभाल रहा हूँ, लेकिन मैंने तो उसके जिस्म के पूरे मज़े लिए. ","मैं पहली बार किसी इस तरह अधनंगी लड़की को अपने आगोश में महसूस कर रहा था. ","फिर हम दोनों राइड्स में मस्ती करने लगे.\nहमने हर राइड और स्लाइड को पूरे मन से एन्जॉय किया. ","आख़िर में जब हम दोनों पानी की बौछार में डांस करते हुए मस्ती कर रहे थे तो एक दूसरे को अपनी बांहों में लिए हुए थे. ","उस समय हम दोनों ही एक दूसरे को इस तरह से समेटे हुए थे, जैसे दो प्रेमी जन्मों बाद मिल रहे हों. ","उस वक़्त मैंने आयशा भाभी को फिर से दबाया. उसने भी मेरे लंड को जिस तरह से अपने हाथ में लिया था, उससे उसकी वासना साफ़ दिखने लगी थी. ","डांस करते वक़्त उसके हाथ की हलचल से मैंने उसके हाथ पर अपने लंड का पानी छोड़ दिया, जिसका उसे भी अहसास हुआ क्योंकि वो मुस्कुरा रही थी. ","फिर उसने मेरे लंड को छेड़ा.\nआग अब दोनों तरफ बराबर लगी थी मगर सही मौका ना होने की वजह से और शायद हुसैना भाभी के डर से हम लोग आगे कुछ नहीं कर सके. ","इस मस्ती के बाद हमने अपने कपड़े पहने और घर के लिए निकल पड़े.","रास्ते में जब हम दोनों टैक्सी में थे, तब भाभी ने मेरे होंठों पर किस करते हुए कहा कि आज का दिन मेरी जिन्दगी का सबसे खूबसूरत दिन है. इसे मैं कभी नहीं भुला सकूंगी. ","उसने अपनी लाइफ को आज जितना एन्जॉय किया था, शायद उतना मजा उसे कभी नहीं मिला था.","इसके लिए उसने मुझे थैंक्स कहा और मुझसे वादा लिया कि हमने जैसे एन्जॉय किया, उसको किसी को ना बताऊं, नहीं तो उसकी बदनामी होगी.\nमैंने उसे चूम कर उसे वादा किया.","फिर हम दोनों घर पहुंचे और घर पर बता दिया कि काफी देर तक इन्तजार करने के बाद हमें एंट्री टिकट नहीं मिल सका था इसलिए हम दोनों मुंबई घूम रहे थे.","उसके बाद मैंने महसूस किया कि अब आयशा भाभी मुझसे चुदना चाहती है; अपने जिस्म की भड़की हुई आग को मेरे लंड से बुझवाना चाहती है. ","हम दोनों ने पानी में मस्ती करते हुए एक दूसरे को इतना करीब ला दिया था कि बस हम एक दूसरे में समा जाना चाहते थे.\nअब हम दोनों ही चुदाई का सही मौका तलाश करने लगे थे. ","वो सेक्स के लिए तड़फती नज़र आने लगी थी. ","अब आयशा भाभी मेरे सामने पारदर्शी नाइटी में भी आने लगी.\nवो मुझे हुसैना भाभी के सामने भी छेड़ने लगी थी कि मैं लड़कियों से शर्माता हूँ.\nदोनों भाभियाँ मिल कर मुझे सताने लगी थीं.","एक दिन हुसैना भाभी के सामने उसने मुझे छेड़ने के लिए पूछा- तुम्हारी कोई गर्ल फ्रेंड नहीं है?\nमैंने उसे ना में जवाब दिया.","तब दोनों मिलकर मुझे सताने के लिए एक दूसरे से मज़ाक करती हुई कहने लगी थीं.","हुसैना भाभी- अगर मुझे ऐसा बंदा पहले मिलता, तो वो मुझसे ही शादी कर लेतीं.","इस पर आयशा भाभी ने भी चुटकी ली.\nआयशा भाभी- मैं तो अब भी तैयार हूँ.","ये कह कर वो हुसैना भाभी को आंख मारने लगी.\nहुसैना भाभी ने कहा- अगर तुम अब भी इसे अपनाने को तैयार हो तो मैं अपने भाई से तुम्हें आज़ादी भी दिलाने को तैयार हूँ.","अब वो दोनों हंसने लगीं.","मैं उल्लुओं की तरह उनकी बातें सुनता हुआ मौन था.","फिर उन दोनों ने कहा- चलो, दोनों इससे अभी शादी कर लेते हैं.\nये कह कर वो दोनों हंस पड़ीं.","दूसरे दिन खाला और हुसैना भाभी डॉक्टर से रूटीन चैकअप के लिए गई हुई थीं.","मैं ऑफिस से लौटा और डोरबेल बजाई.\nतब आयशा भाभी ने दरवाजा खोला.\nमैं उसे देखता ही रह गया क्योंकि उसने एक झीना सा गाउन अपने जिस्म पर डाला हुआ था; उसमें से उसकी रेड ब्रा और पैंटी साफ नज़र आ रही थी. ","मैंने देखा कि घर में वो अकेली ही थी तो मैंने उससे खाला और हुसैना भाभी के बारे में पूछा.\nतो उसने बताया कि वो लोग डॉक्टर से चैकअप के लिए गई हैं और घर में अब सिर्फ़ तुम और मैं ही हूँ. ","मैंने उसकी तरफ वासना से देखा, वो लजा गई.","फिर उसने कहा- पहले तुम फ्रेश हो जाओ, मैं तुम्हारे लिए जूस लेकर आती हूँ.","जैसे ही मैं रूम में गया, वो मेरे पीछे मेरे रूम में ही जूस लेकर आ गई.","मैं वॉशरूम से फ्रेश हो कर चेंज करके बाहर आया तो उसकी कंटीली अदाओं से घायल होने लगा. ","उसने रूम का दरवाजा बंद किया और मुझे अपने हाथों से जूस पिलाती हुई मेरे जिस्म से खेलने लगी.\nफिर जब जूस का गिलास खाली हुआ तो उसने मुझे हग किया और अपने होंठों को मेरे होंठों पर रखते हुए मुझे स्मूच करने लगी. ","ऐसी किस मेरी लाइफ की पहली किस थी.\nहम एक दूसरे की ज़ुबान चूसने लगे.","आयशा भाभी बोली- फ़ैज़ी, मेरी जान आई लव यू!","मैं- आई लव यू टू मेरी प्यारी भाभी.\nवो बोली- भाभी नहीं … सिर्फ आयशा.","हम दोनों फिर से स्मूच करने लगे.\nवो मुझसे कहने लगी- जो आग तुमने मुझमें लगाई है, उसे आज ठंडा करने का वक़्त आ गया है.","मैंने आयशा भाभी के सेक्सी गाउन को उसके जिस्म से निकाल कर हटा दिया और उसकी रेड कलर की सेक्सी ब्रा के ऊपर से ही उसके चूचे दबाने लगा. ","उसने मेरे लिपलॉक करके रखे थे.\nमैं उसकी लार पी रहा था और वो मेरी. ","फिर मैंने उसकी ब्रा का हुक खोल दिया और उसके खूबसूरत चूचों के जोड़े को देखने लगा.\nउसके सफ़ेद खरबूजे किसी कबूतर से कम नहीं लग रहे थे.\nमैंने उन्हें आज़ाद कर दिया. ","अब मैं उसके चूचों को बारी बारी से चूस रहा था. उसके निप्पल मेरे हाथ लगने से कड़क और लंबे हो गए थे.","मुझे उसके कड़क निप्पल बहुत मस्त लग रहे थे.\nमैंने एक निप्पल को अपने मुँह में भर लिया और चुसकने लगा.\nवो मादक आहें भरने लगी और अपने हाथ से अपना दूध पिलाने लगी.","मैं उसके दोनों निप्पलों को बारी बारी से चूस रहा था.\nमेरा उन्हें अपने मुँह से निकालने का दिल ही नहीं कर रहा था. ","फिर मैं धीरे धीरे भाभी के चूचों से नीचे सरकते हुए उनकी नाभि को किस करने लगा.\nफिर उसकी कमर पर किस करते हुए मैं उसकी पैंटी पर जा पहुंचा.\nपैंटी के ऊपर से ही मैं उसकी चूत को अपनी ज़ुबान से चाटने और सहलाने लगा. ","वो बेहद गर्मा गई थी और लगातार गर्म आहें भर रही थी. उसका हाथ मेरे सर पर जमा हुआ था.","मैंने एक झटके से उसकी पैंटी उसके जिस्म से हटा दी. उसकी चूत देख कर मैं उस चूत का दीवाना हो गया. ","क्या खूबसूरत चूत थी उसकी … एकदम क्लीन शेव्ड और गुलाबी कलर की. ","एक बार ऐसी चूत को अगर कोई देख ले, तो उसे चाटे बिना रह ही नहीं पाएगा. ","मैं अब उसकी गुलाबी चूत को चूसने लगा.\nउसकी चूत पूरी गीली हुई पड़ी थी. उसकी गुलाबी चूत का सफेद मीठा पानी मुझे मदमस्त कर रहा था.","मैं किसी कुत्ते की मानिंद अपनी जीभ से उसकी चूत का रस पिए जा रहा था.\nमैंने पहली बार किसी की चूत पर मुँह लगाया था. ","अब उससे रहा नहीं जा रहा था. उसने मुझे जबरन अपनी चूत से हटाया और मुझे खड़ा कर दिया.","आयशा भाभी ने मेरे सारे कपड़े उतार दिए और मेरे लंड को अपने मुँह में लेकर चूसने लगी. ","मुझसे रहा नहीं गया. मैं फिर से उसकी गुलाबी चूत की तरफ बढ़ा.\nहम दोनों 69 की पोजीशन में चूत लंड का चूसने लगे. ","कुछ ही देर में वो मेरे मुँह में झड़ती ही जा रही थी.\nझड़ कर वो निढाल हो गई थी मगर मैं अभी भी उसकी चूत चाट रहा था.","इससे वो फिर से गर्मा गई. अब वो कहने लगी- यार, और ना तड़पाओ … जल्दी से मेरी आग को शांत कर दो. अपने इस लंड को मेरी चूत में पेल दो. हुसैना के भाई ने मुझे हमेशा ही अधूरी ही छोड़ा है, आज तुम मेरी पूरी प्यास को बुझा दो मेरे राजा.","मैं उसके दोनों पैरों के बीच में आ गया और अपने लंड को उसकी चूत पर रखकर आहिस्ता से पहला धक्का लगा दिया.","मगर लंड उसकी चूत से फिसल गया.\nउसकी चूत बहुत ज्यादा चिकनी थी. ","अब उसने मेरे लंड को अपनी गुलाबी चिकनी चूत पर अपने हाथ से सैट किया और मुझे आहिस्ता आहिस्ता धक्के मारने को कहा.","मैंने फिर से अपना पहला धक्का लगाया.\nमेरे लंड का साइज़ 3 इंच मोटा है, इसलिए वो पहली चोट में थोड़ा सा ही अन्दर जा पाया.","उसे बहुत दर्द होने लगा और वो चिल्ला पड़ी- अईई .. मर गई … आहिस्ता जान आहिस्ता करो … मुझे दर्द हो रहा है.\nमैंने बिना परवाह के दूसरा धक्का लगा दिया और जल्द ही तीसरा भी.","मेरा आधे से ज्यादा लंड उसकी चूत में अन्दर तक पहुंच गया था. थोड़ा अब भी बाहर था.\nमैं पूरा लौड़ा अन्दर डालना चाहता था लेकिन उसकी गुलाबी चूत बहुत छोटी और प्यारी सी थी. मैं जोर जबरदस्ती करता तो शायद चूत फट जाती. ","इसके दोनों हाथ मेरी छाती पर अड़ गए थे. वो मुझे अन्दर जाने से रोकने लगी थी","मैं थोड़ा रुक गया और पोज़िशन बना कर उतने लंड से ही चुदाई करने लगा, धक्के पर धक्का मारने लगा. ","वो मादक सीकार करने लगी- आअह … हह … हह … उऊईई!","उसकी मीठी कसक भरी आवाज़ कमरे में गूँज रही थी.\nउसे दर्द तो हो रहा था मगर वो मुझे रोक नहीं रही थी.","कुछ ही देर में दर्द काफी हद तक खत्म हो गया और उसे मजा आने लगा.","अब आयशा सेक्स में मस्त हो रही थी- आहह सस्स्स हाह … एयेए … उूउउ … आआ … हह … और ज़ोर से फ़ैज़ी मेरी जान … मेरी और ज़ोर से चुदाई करो.\nमैंने भी अपनी स्पीड बढ़ा दी. ","आयशा भाभी ज़ोर ज़ोर से चिल्ला रही थी- आआह … आआ … हह … सस्स … सशस्स … हीईए!","अब तक भाभी तीन बार पानी छोड़ चुकी थी और अब मैं भी पानी छोड़ने के करीब था.\nमैंने भाभी से पूछा- भाभी मेरी जान, मेरा पानी अब निकलने वाला है. कहां छोड़ूँ? ","उसने कहा कि फ़ैज़ी मेरी जान तुम अपना पानी मेरी चूत में ही छोड़ दो. मेरी इस चूत की ज़मीन पर अपना सारा पानी गिरा कर मेरी प्यास बुझा दो.\nमैंने अपना बहुत सारा पानी आयशा भाभी की चूत में ही छोड़ दिया. ","अब हम एक दूसरे के बांहों में ही पड़े थे.","आयशा भाभी ने कहा- चलो अब अपने कपड़े ठीक कर लेते हैं. क्योंकि वो लोग आ सकते हैं. ","हम दोनों एक ही वॉशरूम में अपनी सफाई करके बाहर निकले. ","मैंने आयशा भाभी को फिर से अपनी बांहों में ले लिया.\nहम दोनों यूं ही बेड पर लेटे हुए प्यार कर रहे थे कि डोरबेल बजी. ","मैंने आयशा भाभी से कहा- आप अपने रूम में जाओ.\nमैं दरवाज़ा खोलने गया.","सामने खाला और हुसैना भाभी थीं.\nवो दोनों अन्दर आ गईं.\nउन्हें जरा भी शक नहीं हुआ कि अभी घर में चुदाई का घमासान हुआ था.","इस तरह से अब हमारी चुदाई का सिलसिला शुरू हो गया.\nआधी रात में कभी आयशा सेक्स के लिए मेरे कमरे में आती और चुदवा लेती थी.","इसी सिलसिले में भाभी ने मुझे और कई औरतों की चूत भी दिलाई जिसमें एक चूत हुसैना भाभी व … और भी कई लड़कियों की चूत चोदने मिली.","दोस्तो, आपको मेरी आयशा सेक्स कहानी कैसी लगी, प्लीज़ मेल से बताएं.\n[email protected]","लेखक की पिछली कहानी थी: मेरी चूत में देवर का मोटा लंड घुसा"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चूत में देवर का मोटा लंड घुसा","href":"https://www.freesexkahani.com/bhabhi-sex/devar-bhabhi-xxx-chudai/"},{"title":"नए फ्लैट में दोस्त की मम्मी को चोदा","href":"https://www.freesexkahani.com/antarvasna/friend-mom-sex-kahani/"},{"title":"सेक्सी भाभी की गर्म चूत चोदने मिली","href":"https://www.freesexkahani.com/family-sex-stories/chalu-bhabhi-garam-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","Porn story in Hindi","public sex"],"relatedStoriesLinks":[{"title":"रेलगाड़ी में अनजान भाभी के साथ प्यार","href":"https://www.freesexkahani.com/bhabhi-sex/train-sex-kahani/"},{"title":"पड़ोसन को चोदने की चाह","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-chati/"},{"title":"भैया भाभी की सुहागरात का लाइव दर्शन- 2","href":"https://www.freesexkahani.com/indian-sex-stories/bhabhi-first-night-sex-kahani/"},{"title":"देवर भाभी की चुदाई बनी हकीकत- 3","href":"https://www.freesexkahani.com/bhabhi-sex/porn-bhabhi-chudai-kahani/"}]}