{"Title":"पापा ने दीदी को मेरे सामने चोदा","author":{"name":"सिम्पल बॉय","href":"https://www.freesexkahani.com/author/sboy/"},"date":"02-03-2022","views":"1,037,316","description":["बाप बेटी चुदाई कहानी मेरे सौतेले पापा और मेरी सगी बहन के सेक्स की है. ये पूरा काण्ड मेरे सामने हुआ. मेरी दीदी बहुत बड़ी चालू माल थी. ","हैलो फ्रेंड्स, कैसे हैं आप लोग?\nउम्मीद करता हूँ कि आप सब ठीक ही होंगे.","लंड राजा और चूत महारानी को मेरा प्रणाम. ","मेरी पिछली कहानी थी: पापा ने चाची की चूत की प्यास बुझाई","आज मैं फिर से एक बार हाजिर हूँ और इस बार मैं अपनी बड़ी दीदी की चुदाई की कहानी लेकर आया हूं.","मैं अन्तर्वासना का नियमित पाठक हूँ. बिना अन्तर्वासना की कहानी पढ़े मेरी सुबह नहीं होती और न ही रात में नींद आती है. ","इस साइट पर मैं पिछले 5 साल से कहानी पढ़ रहा हूँ और दो साल से कहानी लिख रहा हूँ.","ये गर्म सेक्स की बाप बेटी चुदाई कहानी आज से कुछ साल पहले की उस समय की है, जब दीदी पर नई नई जवानी चढ़ रही थी. उनके चुचे बड़े होने लगे थे.","हुआ कुछ यूं कि दीदी बहुत गुस्सा करती थीं, इसके लिए उनको एक पंडित के पास ले जाकर पूजा करवानी थी. ","मम्मी को कुछ काम था इसलिए मम्मी उनके साथ बाराबंकी नहीं जा सकती थीं.\nइसलिए ये तय हुआ कि मैं, दीदी और पापा जाएंगे.","अब आप लोगों को ये बता दूं कि मम्मी का मुझे भेजने के पीछे केवल एक कारण था कि पापा दीदी के साथ कुछ ऐसा वैसा न करें.\nक्योंकि मम्मी पापा की हरकतों से वाकिफ़ हैं.","हमारे पापा सौतेले हैं. हमारे सगे पापा के असमय देहावसान के बाद मम्मी की दूसरी शादी पापा के एक चचेरे भाई से हो गयी थी जो बिगड़े हुए थे.","लेकिन मम्मी को ये नहीं पता कि मैं कुछ उनको बताऊंगा ही नहीं. ","मम्मी को मुझ पर बहुत विश्वास था. मैं छोटा था, लेकिन पापा मुझे पैसे दे देते और बोलते कि मम्मी को मत बताना.","पैसे पाने और घूमने की वजह से मैं मम्मी को कुछ नहीं बताता था लेकिन देखता सब था … और मुझे पता भी था कि क्या हो रहा है.","इससे पहले दीदी को गर्म करके हम लोग (मैं और छोटा भाई) चोद देते थे.\nदीदी नानुकुर करतीं तब भी हम दोनों उन्हें चूत में दो मिनट उंगली कर देते और चूत जब गीली हो जाती, तो समझो काम हो गया.\nइसके बाद दीदी खुद लंड के ऊपर चढ़ कर हम लोगों के लंड को बारी बारी से चूत के अन्दर ले लेती थीं और चुदाई शुरू हो जाती. ","इसलिए मैं कह रहा हूँ कि मेरी दीदी बहुत बड़ी चुदक्कड़ हैं, उनको चोदना बहुत आसान है.","तो कहानी कुछ ऐसी है कि हम लोगों को एक पूजा करवानी थी और उधर ही रुकना भी था.\nपापा के एक दोस्त के यहां रुकना तय हुआ था.","हम लोग सब तय करके अपनी कार से बाराबंकी के लिए निकल गए.\nएक घंटे में बाराबंकी पहुंच गए.","पापा ने उधर दोस्त के घर न रुक कर एक होटल में दो सिंगल बेड वाला रूम ले लिया और हम लोगों से बोले- मुझे कुछ काम है. मैं अभी आऊंगा, तब चलेंगे. तुम दोनों को जो खाना हो, मंगवा कर खा लेना.","पापा चले गए.\nउन्हें आते आते रात हो गयी.","जब वो आए, तब मुझे बाहर ले कर गए और बोले- रात में उठना मत. ये लो सौ रुपए रख लो.","उन्होंने मुझे सौ रूपए दे दिए. ","फिर सब लोग नीचे रेस्तरां में गए.\nउधर चिली पनीर और नॉन आदि खाया और रूम में चले आए. ","उसके बाद पापा बोले- आज पंडित जी हैं नहीं … इसलिए पूजा कल होगी.","उस टाइम घर पर केवल एक ही फ़ोन था, वो पापा के पास था. उसी से बात की जा सकती थी. मम्मी से बात घर जाकर ही हो सकती थी.","मैं और पापा एक बेड पर और दीदी अलग बेड पर थीं. कमरे की लाइट जल रही थी और सब सोने लगे. ","पापा को तो आज दीदी की चुदाई करनी थी, वो भी ढंग से … इसी लिए होटल में रुके थे, जिससे कोई डर न रहे.","मुझे तो पापा झांट बराबर भी नहीं समझते थे. वो जानते थे कि मैं किसी को कुछ नहीं बताऊंगा इसलिए मुझे ही सब जगह दीदी के साथ ले जाते थे.","अब आधे घंटे बाद पापा उठे और दीदी के बेड पर चले गए और उनके बगल में लेट गए. ","पापा दीदी का पेट सहलाने लगे.\nददी अभी सोई तो नहीं थीं लेकिन उन्होंने नाटक भी नहीं किया और पापा का साथ देने लगीं.\nवो भी सेक्स का मजा लेने लगीं. वो पहले भी पापा से अपना जिस्म सहलवा चुकी थीं मगर उनकी पापा से चुदाई हुई थी या नहीं, मुझे ये नहीं मालूम था.","थोड़ी देर सहलाने के बाद दीदी गर्म हो गईं और मज़े लेने लगीं. ","पापा ने दीदी की सलवार का नाड़ा खोल दिया और सलवार नीचे सरका दी.\nउसके बाद कमीज भी निकाल दिया.\nअब दीदी केवल ब्रा और पैंटी में थीं जो मैं अपनी थोड़ी सी आंख खोल कर देख रहा था.","पापा ने दीदी की ब्रा पैंटी को भी निकाल दिया.\nखुद तो केवल चड्डी बंडी में थे लेकिन दीदी को पूरी नंगी कर दिया जिससे उनकी चुचियां और बुर दिखाई देने लगी थीं. ","पापा उनकी चुचियां पकड़ कर जोर जोर से दबाने लगे.\nदीदी को मीठा दर्द हो रहा था पर वो कुछ बोल नहीं रही थीं.","दीदी की चूचियां अभी बहुत बड़ी नहीं थीं … बस 28 इंच की रही होंगी.\nउनकी बुर भी छोटी सी ही थी, उस पर काले काले छोटे छोटे बाल थे, जो उनकी गुलाबी चूत की शोभा बढ़ाते थे.","पापा ने थोड़ी देर चूचियों से खेला और उनको दबा दबा कर एकदम लाल कर दिया.\nदीदी को मीठा दर्द हो रहा था जिसकी वजह से वो मादक सिसकारियां ले रही थीं- आह आह … उह पापा … बहुत दर्द हो रहा … प्लीज मत दबाओ.","पापा बोले- दबाएंगे नहीं, तो बढ़ेंगे कैसे मेरी रानी.","दीदी बहुत गोरी हैं, इसलिए उनकी चुचियों से ऐसा लग रहा था कि खून आ जाएगा.\nदर्द के कारण उनकी आंखों में पानी आ गया और वो मादकता से सिसकने लगी थीं. ","फिर पापा दीदी की चुचियों को छोड़ कर चूत के ऊपर आ गए और एक उंगली डाल कर आगे पीछे करने लगे. ","चुत में मुँह लगा कर जीभ भी अन्दर डाल कर चाटने लगे जिससे दीदी को मज़ा आने लगा.\nवो पापा के सर को पकड़ कर अपनी चूत में दबाने लगीं और गर्म सिसकारियां भरने लगीं- आह पापा उई … करते रहिए आह उई.","पापा की उंगली का मज़ा दीदी अपनी गांड उठा कर ले रही थीं और चूत चुसवा रही थीं.","फिर पापा ने दीदी की गांड के नीचे दो तकिया लगा कर दीदी को सैट कर दिया, जिससे दीदी की चूत ऊपर आ गयी और चूत के फांकें खुल गईं.","अब चुसाई और जोर से होने लगी.\nदीदी तो ऐसे तड़प रही थीं, जैसे बिना पानी के मछली तड़फ रही हो. ","उसके बाद पापा ने चूत से मुँह हटाया और लंड पर थोड़ी क्रीम और थूक लगाया और चूत पर सैट कर कर धीरे धीरे दबाने लगे.\nपापा का लंड दीदी की चुत में नहीं जा रहा था.\nतब पापा ने तकिया सही किया और उनके पैरों को और फैला दिया.","पापा फिर से अपने लंड को चूत पर दबाने लगे. ","जैसे ही थोड़ा लंड अन्दर गया दीदी की जोर से चीख निकली- आंह पापा … बहुत दर्द हो रहा है.","पापा दीदी के दोनों हाथों को जोर से पकड़ कर मुँह में मुँह डाल कर फ्रेंच किस करने लगे जिससे आवाज़ बाहर न जाए पाए. ","अब पापा अपने लंड को धीरे धीरे दबाने लगे.\nदीदी छटपटाती हुई चिल्लाने की कोशिश कर रही थीं, दर्द से छटपटा रही थीं.\nपर पापा को कोई फर्क नहीं पड़ा, वो धीरे धीरे लंड पेलते गए. ","उनका लंबा और मोटा पूरा लंड चुत में चला गया.\nअब पापा धीरे धीरे लंड आगे पीछे करने लगे.","कुछ पल बाद दीदी को भी दर्द कम होने लगा था.\nवो धीरे धीरे कहने लगीं- आह उई … पापा … फट गई … आंह पापा धीरे धीरे करो … दर्द हो रहा है.","पापा- बहुत धीरे धीरे कर लिया, आज होटल इसी लिए लिया है, जिससे बिना डर के तुम्हारी छोटी सी चूत का भोसड़ा बना सकूँ. ","दीदी बोलीं- भाई उठ गया तो?\nवो बोले- तब हम दोनों भी मिलकर तुम्हारी लेंगे. साली मुझे मालूम है तू उसके लंड पर भी झूला झूल चुकी है.","अब दीदी कुछ नहीं बोली.","इधर पापा चुदाई की स्पीड बढ़ाने लगे और दीदी मजे से मादक सिसकारियां लेने लगीं- आह ई उह आह उइ उइ मम्मी से फट गई आह पापा मजा आ रहा है प्लीज़ चोदो उह!","अब पापा इतनी जोर से पेल रहे थे कि बेड से चूं चूं की आवाज जोर से आने लगी थी, बेड हिल कर दीवार से लड़ रहा था जिससे टक ठक की आवाज आ रही थी.","मैं आप लोगों को क्या बताऊं दोस्तो … मैंने बहुत सी चुदाई की वीडियो देखी हैं और बहुत सी रियल में भी देखी हैं.\nपर ये नजारा सबसे अलग था.","सबसे बड़ी बात तो ये कि एक इक्कीस साल की लड़की की जिस तरह से चुदाई हो रही थी, वो सबसे मस्त लग रही थी.\nमतलब एक अभी जवान होती कली चुत चुदवाने में औरतों से भी आगे निकल गयी थी.\nवो दर्द को सहन करके गांड ऊपर करके लंड से ताल मिला रही थी.","पापा दीदी को चोदते हुए बोले- आज तुम्हारी चूत फाड़ दूंगा, साली आज तेरी रात भर लूंगा.\nदीदी गांड उठाती हुई बोलीं- शर्म कीजिए पापा, आप अपनी बेटी को ऐसे चोद रहे हैं, जैसे किसी बाजारू रंडी से अपने पैसे वसूल रहे हों. ","पापा- कैसी शर्म, चूत तो होती ही है चोदने के लिए. मैं नहीं चोदता तो तू कहीं और चुदवाती. इसलिए मैं ही क्यों न लूं तेरी टाइट चूत का मज़ा. एक बात और … चूत में कैसी छूत, बाप चोदे या पूत. साली बाप के लंड का इतना मज़ा ले रही, वो भी तो बोल मादरचोद.\nदीदी- आपका बहुत बड़ा है.","पापा- साली काहे का बड़ा … तूने मेरा मोटा लंड लील लिया और घप घप ले रही है. मेरा लंड लेने में बड़ी बड़ी चुदक्कड़ों की गांड फट जाती है, लेकिन तू तो घप घप ले रही है. तू साली बहुत बड़ी रंडी है … तुझे तो हमेशा लंड चाहिए.\nपापा और दीदी की चुदाई सटासट चल रही थी.","फिर दीदी ने पापा को नीचे कर लिया और उनके लंड पर बैठ गईं.\nदीदी ने अपनी नन्हीं सी चुत में पापा का पूरा लंड अन्दर ले लिया और जोर जोर से ऊपर नीचे करके चुदने लगीं.","क्या मस्त सीन था.\nदीदी की छोटी छोटी चुचियां जोर जोर से हिल रही थीं और उनकी मादक आवाज आ रही थी- आह आह उई उइ उइ मम्मी रे … आंह पापा बड़ा मज़ा आ रहा है … और जोर से चोदो अपनी बेटी को … फाड़ दो मेरी चूत … साले बेटीचोद और जोर जोर से पेल हरामी.","दीदी गाली देती हुई पापा के लंड को चूत में ले रही थीं.\nफिर वो अकड़ गईं- आह उइ उइ उइ आ गई!","दीदी गांड हिलाती हुई डिस्चार्ज हो गईं और पापा के ऊपर लेट गईं. ","मगर पापा अभी नहीं झड़े थे.\nउन्होंने दीदी को नीचे लिटा कर उनके दोनों पैरों को अपने कंधों पर रख कर एक ही झटके में चूत में पूरा लंड डाल दिया. ","दीदी का मुँह खुल गया और बोलने लगीं- साले जानवरों की तरह क्यों बर्ताव कर रहे हो … मैं तो चुद ही रही हूँ. मजा ले ले कर चोदो न मेरे बाप!","लेकिन पापा आज वाइल्ड सेक्स के मूड में थे.\nवो दीदी को गालियां देने लगे- साली रांड मादरचोद … जैसे चोद रहा हूँ … चुदवा ले वरना अभी तुमको होटल के स्टाफ से चुदवा कर तेरी सारी गर्मी निकलवा दूंगा मां की लौड़ी … कुतिया … रंडी … बस आज तू रात भर ऐसे ही चुदेगी.","आधे घंटे बाद पापा भी डिस्चार्ज हो गए और दीदी के बगल में लेट कर बात करने लगे. ","पापा- मज़ा आ गया तुम्हारी चुदाई करके … अगर तू मेरी लड़की न होती तो मैं तुम से शादी करके तुम्हारी रोज़ लेता. लेकिन कोई नहीं, घर में तुझे अपनी रखैल बनाकर रखूंगा.","उसके बाद पापा उठे, पानी पिया, कुछ बिस्किट खाए और कोई दवाई भी खायी.\nशायद सेक्स की गोली थी.","फिर पापा दीदी के बगल में जाकर लेट गए और फिर से उनकी चुचियों से खेलने लगे. ","आधे घंटे बाद फिर लंड इक्कीस तोपों की सलामी देने लगा.\nकुछ देर की चूमाचाटी के बाद पापा ने दीदी को डॉगी स्टाइल में करके उनकी कमर के नीचे तकिया लगा कर उन्हें झुका दिया.\nजिसके बाद दीदी की गांड और चूत ऊपर उठ गयी.","पापा ने थोड़ा सा थूक लगा कर चूत में लंड डाल दिया और जोर जोर से धक्के देने लगे. ","दीदी की चूचियां बहुत तेज़ हिल रही थीं, लेकिन इतने तेज़ धक्कों को दीदी सह नहीं पाईं और लेट गईं.\nउनकी कमर के नीचे तकिया होने से गांड और चूत अभी भी उठी थी जिससे पापा दीदी के ऊपर चढ़े हुए ही थे. वो जोर जोर से धक्के दे रहे थे. ","अब दीदी के सहने की सीमा पार हो गयी थी, वो जोर जोर से चिल्लाने लगीं- पापा, प्लीज धीरे करो. जलन हो रही है … चूत में ऐसे लग रहा है कि नीचे से आग निकल रही हो .. पापा दर्द हो रहा है, प्लीज धीरे धीरे करो आह.","पापा का पूरा वजन उन पर था और वो अपने दोनों हाथों से दीदी की कमर को पकड़े हुए थे, जिसके कारण वो जोर नहीं लगा पा रही थीं.","दीदी पापा को गालियां देने लगीं- मादरचोद … भड़वे … साले … मैं रंडी नहीं हूं भोसड़ी के … मां चोद रहे हो अपनी भोसड़ी के … धीरे धीरे कर लो … समझ ही नहीं रहा है कुत्ता … तुमको तो अपनी बहन चुदवानी है भोसड़ी के … जो तेज़ पेल रहा है कमीने … रुक जा हरामी … अभी मेरी बुर बहुत छोटी है … आराम से चोद … आंह.","पापा पर कुछ असर नहीं हो रहा था. उन्होंने गोली ली हुई थी. ये उसी का कमाल था कि वो सांड की तरह अपने बेटी को चोद रहे थे.","दीदी तो इतनी देर में तीन बार झड़ चुकी थीं लेकिन पापा अभी लगे हुए थे. ","कुछ देर बाद उन्होंने दीदी को पलट कर सीधा किया, तकिया हटाया और चूत पर लंड रख कर झटके से घुसा दिया.\nफिर अपने पुराने अवतार में चुदाई शुरू कर दी. ","दीदी चिल्ला रही थीं- साले धीरे चोद मादरचोद … मेरी चूत का भुर्ता बना देगा क्या आज … आंह आई उइ उइ मम्मी रे मर गई. आंह मम्मी कैसे झेलती हो इस सांड को … आंह.","करीब 15 मिनट पापा ने दीदी को और चोदा और उनकी चुत में ही डिस्चार्ज हो गए.\nपापा झड़ कर लेट गए और सो गए. ","इस तरह से बाप बेटी चुदाई हुई.","सुबह जब मैं उठा तो दीदी उठ चुकी थीं और फ्रेश होने के लिए बाथरूम में चली गयी थीं.","लेकिन बाथरूम में कुंडी नहीं थी जिसके कारण पापा भी अन्दर घुस गए और चोदम चोदी हुई.\nदीदी की कुछ आवाज नहीं आ रही थी और कुछ दिखायी भी नहीं दे रहा था.\nसिर्फ ये पता है कि चुदाई हुई. ","उसके बाद पापा दीदी के साथ नहा कर निकले और तैयार होकर कहीं चले गए.\nजाते समय बोले- शाम को जब आएंगे … तब घर चलेंगे.","दीदी सही से नहीं चल पा रही थीं, वो लंगड़ा कर चल रही थीं. ","मैंने पूछा- लंगड़ा क्यों रही हो?\nदीदी बोलीं- रात में बाथरूम में गिर गयी थी. ","मैं बोला- और जो चुदाई हुई रात में, जिसमें आप इतनी जोर जोर से चिल्ला रही थीं, वो क्या था?\nदीदी का चेहरे पर मुस्कान आ गई.\nवो बोलीं- तू तो सब जानता है. तुझे मेरी चुदाई का सब पता है, तुझसे क्या छुपाना. चल तू भी आ जा. ","ये बोल कर दीदी ने अपनी सलवार का नाड़ा खोल दिया.\nउन्होंने पैंटी नहीं पहनी थी.","दीदी की चूत एकदम गोरी और लाल थी और फुलके की तरह फूल कर सूज गयी थी.\nएकदम पाव रोटी सी लग रही थी. ","मैंने भी दीदी की चुत में मुँह लगा दिया और थोड़ी देर चूस कर मजा लिया.","उसके बाद दीदी ने मुझे लिटा दिया और मेरे लंड पर चूत रगड़ने लगीं.\nमेरे लंड ने दीदी की चुत में घुस कर मुआयना किया. ","थोड़ी देर में मेरा पानी निकल गया और दीदी का भी.\nउसके बाद हमने खाना मंगवाया और बातें करने लगे. ","दीदी बोलीं- मम्मी को मत बताना.\nमैंने कहा- आज तक कभी बताया है … अगर तुम्हारी चुदाई की कहानी मम्मी को बताऊं, तो पूरी एक किताब छप जाएगी.","दीदी हंसने लगीं और मुझे अपनी बांहों में लेकर बिस्तर पर लेट गईं.\nमैं फिर से अपनी दीदी की चुत चुदाई में लग गया.","तो दोस्तो, ये थी मेरी चुदक्कड़ दीदी और पापा की गर्म सेक्स कहानी.\nअब आप लोग मेल करके बताएं कि आपको कैसी लगी बाप बेटी चुदाई कहानी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पापा ने चाची की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chut-ki-pyas/"},{"title":"मां चोद ","href":"https://www.freesexkahani.com/family-sex-stories/maa-beta-sex-story/"},{"title":"सेक्सी विधवा मैडम की चूत में ड्राइवर का लंड","href":"https://www.freesexkahani.com/xxx-kahani/widow-lady-driver-sex/"},{"title":"शादीशुदा जोड़े की संतानोत्पत्ति में मदद की- 1","href":"https://www.freesexkahani.com/antarvasna/desi-bhabi-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Gandi Kahani","Hot girl","Hotel Sex","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"गलती किसकी-2","href":"https://www.freesexkahani.com/family-sex-stories/galti-kiski-2/"},{"title":"सेक्सी बहन को बीवी बनाया-2","href":"https://www.freesexkahani.com/family-sex-stories/biwi-ki-chudai-kahani/"},{"title":"ममेरे भाई के लंड से मैं चुद गयी","href":"https://www.freesexkahani.com/family-sex-stories/porn-sister-brother-sex/"},{"title":"खालाजात बहन की बुर की सील खोली","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-chudai/"}]}