{"Title":"मुंहबोली बेटी की गांड की चुदाई","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"17-06-2020","views":"205,692","description":["मैंने कैसे अपनी मुंहबोली बेटी की गांड मारी. इसी का मजा लीजिएगा मेरी बाप बेटी की चुदाई कहानी जिसमें बाप ने बेटी को चोदा. मेरी बेटी बहुत ही मस्त माल है.","दोस्तो, आज इस सेक्स कहानी में मैंने मुंहबोली बेटी की गांड की चुदाई की कहानी को लिखा है. मैंने कैसे अपनी मुंहबोली बेटी आरज़ू की गांड मारी. इसी का मजा लीजिएगा.\nअसल में आरज़ू मेरी बीवी के भाई की बेटी है. उसे हमने ही पाला पोसा है क्योंकि आरज़ू के असली अम्मी अब्बू एक सड़क हादसे में चल बसे थे.","मेरी बेटी आरज़ू 19 साल की है. उसके गोल गोल चूचे 34 इंच के हैं. लचीली सी कमर 30 इंच की है और उठी हुई गांड 36 इंच की है. वो बहुत ही मस्त माल है. उसकी चूत पर अभी हल्के हल्के बाल उगना शुरू हुए हैं. गोरी गोरी जाघें … और चूसने लायक रसील होंठ … बड़ी बड़ी आंखें … लम्बे और घने बाल. बस यूं समझो कि सपनों की परी और चुदने में रांड है मेरी बिटिया.","जो भी एक बार उसे चोदे, तो मरने के बाद भी ना भूले. कई बार मैंने अपनी बेटी को बोला कि तू बॉलीवुड में किसी डायरेक्टर को पटा कर उसको अपनी टाइट चूत के दर्शन करवा दे. एक बार अगर वो डारेक्टर तुझे चोद देगा, तो समझ जा तुझे मूवी में काम मिल ही जाएगा. तुम बहुत सेक्सी भी हो और हॉट भी और सुंदर तो हो ही … मिनट भर भी नहीं लगेगा.","पर वो हर बार मुझे मना कर देती रही और कहती रही कि अब्बू मुझे आपके लंड की लत गयी है. बस मैं तो जिंदगी भर आपसे ही चुदना चाहती हूँ. आपका लंड दुनिया का सबसे बेस्ट लंड है. मेरी चूत पर एकदम फिट बैठता है.","मैं इससे पहले अपनी आरज़ू बेटी को कई बार पेल चुका हूँ. ","कुछ ही दिन पहले की बात है, पूरे देश में लॉकडाउन की वजह से सब कुछ बंद हो गया था, तो सब्जी लेने दूर जाना पड़ता था और सब्जियां भी सुबह ही लानी पड़ती थीं. आने जाने में काफी वक्त लगता था.","तो उस दिन मेरी बीवी सब्जी लेने चली गयी. उसे वापस आने में पूरा 1.30 घंटा लगना था. उस समय सुबह के नौ बज रहे थे. घर में मैं और मेरी बेटी आरज़ू ही थी. उस दिन बहुत खुशनुमा मौसम था.","मेरी बेटी आरज़ू नहा कर बाहर आई और किचन में चली गयी. उसने अपने नंगे जिस्म को सिर्फ टॉवेल से ढका हुआ था.","मैं किचन में चाय बनाने गया, तो देखा कि मेरी बेटी वहां टॉवेल में खड़ी चाय बना रही थी. उसका भीगा जिस्म, भीगे बाल बड़ा मदमस्त लग रहा था. ऊपर से उसने केवल टॉवेल लपेट रखा था … जिससे उसका आधा नंगा जिस्म मेरे लंड में हवा भर रहा था.","सच में इस वक्त वो कितनी खूबसूरत सेक्सी और हॉट लग रही थी. एकदम चुदासी रंडी की तरह. बड़ा ही मस्त चुदक्कड़ माल लग रही थी. उसे देखते ही मेरा लौड़ा खड़ा हो गया. मैंने बिना सोचे समझे उसे पीछे से दबोच लिया.","उसने कहा- अब्बू ये क्या कर रहे हो … छोड़ो अम्मी आ जाएगी.\nमैंने कहा- इतना मस्त माल कैसे छोड़ दूं. ऐसे माल को ऐसी हालत में देख कर मैं बिना चोदे नहीं रह सकता. तू आज बड़ी मस्त सेक्सी लग रही है. ","मैं उसके मम्मे मसलने लगा. एक हाथ से उसकी चूची दबाता रहा और दूसरे हाथ से उसका टॉवेल ऊपर करके उसकी गांड सहलाता रहा.","आरज़ू ने अन्दर से ब्रा पेंटी नहीं पहन रखी थी. उसका अन्दर से चुदने का बहुत मन हो रहा था … मगर बाहरी मन से बार बार अपने आपको छुड़वाने की कोशिश कर रही थी. ","कुछ देर एक मैं ऐसे ही करता रहा. उसके बाद मैं उसका मुँह अपनी तरफ करके उसके कोमल और मखमली होंठ चूसने लगा. दोनों हाथों को उसके गालों पर रख कर उसके होंठों का रसपान करने लगा.","आह्ह … क्या शहद भरे होंठ हैं मेरी आरज़ू के … गुलाब की पंखुड़ियों की तरह कोमल.","अब आरज़ू भी गर्म होने लग गयी थी. वो भी मेरे होंठ चूसे जा रही थी. कुछ ही पलों में आरज़ू कुछ ज्यादा ही गर्म होने लगी और मुझे जगह जगह किस करने लगी. कभी वो मेरे माथे को, कभी गाल को, कभी गले पर चूमती रही. उसका हर एक चुम्बन मेरे शरीर में एक हलचल पैदा कर रहा था.","इतने में मैंने उसका टॉवेल उसके जिस्म से अलग करके उसको पूरा नंगी कर दिया. ","आह्ह क्या मस्त संगमरमर सा ग़दर माल मेरी आँखों को मदहोश करने लगा था. जन्नत की हूरों सा बदन. अगर मेरी बिटिया मेरे अलावा बाहरी रांड बन जाए, तो उसके सेक्सी बदन के लिए एक रात का कम से कम 5 लाख मिलें. ऐसी हॉट और सेक्सी माल है मेरी बेटी आरज़ू!","अब मैंने आरज़ू को किचन की स्लैब पर बिठा दिया और उसकी टांगें फैलाकर उसकी चूत चाटने लगा. मेरी जीभ अन्दर तक उसकी चूत का आनन्द ले रही थी. ","आरज़ू भी चुदाई के गर्म होने लगी और आहें भरने लगी. उसकी सिसकारी तेज होने लगी. उसकी कागजी बुर से पानी रिसने लगा था.","‘ओहहह अब्बू …’","मैं उसकी चूत से हल्का हल्का निकलता पानी भी चाट रहा था और जीभ भी अन्दर तक डाल रहा था.","काफी देर तक मैं उसकी चूत का रसपान करता रहा. अब मेरी आरज़ू बहुत गर्म हो चुकी थी.","वो कहने लगी- अब्बू … अब रहा नहीं जा रहा है जल्दी से अन्दर पेल दो.","मुझसे तीन बार चुद जाने के बाद उसकी शर्म खत्म हो चुकी थी. तो वो खुद ही कहने लगी थी- आह मेरे राजा कब चोदोगे अपनी इस रांड को … आंह जल्दी पेलो ना … फिर अम्मी आ जाएगी. मेरा मन सुबह सुबह चुदने का बिल्कुल नहीं था … पर अब्बू आप हो ही इतने सेक्सी कि मुझे चुदने के लिए मजबूर कर दिया. अब जल्दी से अपना सात इंच का लौड़ा मेरी मुलायम चूत में डाल कर मेरी मासूम चूत के चीथड़े उड़ा दो.","मैंने उससे कहा- बेटी, मेरा आज तेरी गांड की चुदाई का मन कर रहा है.\nउसने कहा- अब्बू जो करना है … कर लो … पर जल्दी करो.","मुझे पता था मेरा लंड उसकी गांड में आसानी से नहीं घुसेगा … तो मैंने वहीं किचन से तेल निकालकर आरज़ू से कहा- बेटा पहले अपने अब्बू के लंड की मालिश कर दे … तभी ये तेरी कुंवारी गांड में घुस पाएगा.","आरज़ू ने पहले लंड को मुँह में लेकर चूसना शुरू किया. काफी देर तक वो मेरा लंड ऐसे ही चूसती रही एक पोर्न स्टार की तरह से मेरे लंड को न केवल चूस रही थी … बल्कि मेरी गोटियों को भी चूस रही थी.","दस मिनट तक आरज़ू मेरा लंड चूसती रही … तो मेरे लंड का माल गिरने वाला हो गया.","मैंने कहा- आरज़ू बेटा, मैं झड़ने वाला हूँ.","पर उसने मेरी बात को अनसुनी कर दी और मेरा लंड चूसती रही. बस फिर क्या था … वही हुआ … मेरे लंड का सारा वीर्य उसके मुँह के अन्दर चला गया. उसने सारा माल मजे लेते हुए चाट लिया और मेरा लंड चूस कर भी साफ़ कर दिया. ","अब वो कहने लगी- अब्बू, आपके लंड का वीर्य इतने टेस्टी है कि मैं सारा पी गयी … बहुत ही मस्त स्वाद था.","उसके बाद आरज़ू मेरे सीने से चिपक गयी. कुछ देर ऐसे रहने के बाद पूछने लगी- अब्बू आपका लंड दुबारा कब खड़ा होगा … आपको अपनी बेटी की गांड की चुदाई भी तो करनी है न!\nमैंने कहा- मैं तेरे सामने हूँ … तू जब चाहे तो मेरा लंड खड़ा कर सकती है.","वो मुस्कुरा दी. फिर उसने अचानक से फ्रिज से मलाई निकाली और मेरे लंड पर लगा कर उसे चाटने लगी. मेरे लंड को आइसक्रीम की तरह चाट चाटकर उसने मेरा लंड लाल कर दिया. ","मैंने उससे कहा- बेटा तूने तो चाट चाटकर मेरा लंड लाल कर दिया.\nतो वो हंस कर कहने लगी- अब्बू, आप भी तो मेरी चूत बजा बजाकर लाल कर देते हो.","फिर उसने मेरे लंड पर तेल की मालिश करना शुरू कर दिया. काफी देर तक तो खूब सारा तेल लगा कर मालिश करती रही. ","अब मेरा लंड दुबारा खड़ा हो गया था. ","आरज़ू तो अभी गर्म ही थी … कहने लगी- अब्बू मेरी प्यास कब बुझाओगे?\nमैंने कहा- अभी लो बेटी.","इतने में मैंने उसकी चूत में उंगली डालना शुरू कर दिया और धीरे धीरे अन्दर बाहर करने लगा. उसे खूब मजा आ रहा था.","थोड़ी देर ऐसे ही करते हुए मेरा लंड उसकी गांड में घुसने के लिए बिल्कुल तैयार हो गया था. आज मैं अपनी रांड बिटिया की गांड की चुदाई करने के लिए बेचैन था.","मैंने कहा- आरज़ू, तेरे अब्बू का लंड कड़क हो गया है.\nवो कहने लगी- अब्बू अब देरी मत करो … मार दे आज अपनी नाजुक बिटिया की गांड.\nमैंने उससे कहा- तो चल बेडरूम में … वहीं तेरी गांड मारूंगा.\nउसने कहा- हां चलो.","हम दोनों चलने लगे, तो वो तेल की शीशी उठाकर मुझसे कहने लगी- अपनी रांड बिटिया को ऐसे ही ले जाओगे … गोदी में उठा कर ले चलो.","मैंने अपनी नंगी बिटिया को गोदी में उठाया और वो मेरे होंठ चूसती हुई मेरे साथ खेलने लगी. ","मैं उसे बेडरूम में ले आया और बेड पर पटक दिया. उसे उल्टा करके उसकी गांड को चूमने लगा. अपने जीभ से उसकी गांड को चाटने लगा. ","आह्ह क्या मस्त गांड थी मेरी बिटिया की.","खूब देर तक मैं उसकी गांड चाटता रहा. मेरे लंड पर तेल तो पहले से ही लगा हुआ था, तो मैंने शीशी से थोड़ा तेल लेकर अपनी बिटिया की गांड में भी डाल दिया. ","फिर मैं अपना लंड उसकी गांड के छेद पर रख कर अन्दर पेलने लगा. पहली बार होने के कारण उसकी गांड में लंड नहीं घुस रहा था.","मैंने थोड़ा सा धक्का मारा तो थोड़ा सा अन्दर चला गया. ","मेरी बेटी आरज़ू चिल्लाने लगी- अब्बू, बहुत दर्द हो रहा है … आंह अपना लंड बाहर निकालो … प्लीज बाहर निकालो.","मैंने कहा- बेटा जब मैंने पहली बार तेरी चूत की सील थोड़ी थी, तब भी तो दर्द हुआ था. बस थोड़ी देर दर्द होगा. थोड़ी देर ऐसा ही चुप रह … फिर मजा आएगा.\nवो शांत हो गई.\nमैं भी बिना हिले पड़ा रहा.","कुछ देर बाद मैंने एक ही झटके में पूरा लंड अपनी बेटी की गांड में पेल दिया.\nउसका दर्द से बुरा हाल हो गया. उसके आंसू निकल आए. वो चिल्ला रही थी.","मुझे उसका चिल्लाना बहुत मजा दे रहा था. मगर मैं रुका नहीं, धीरे धीरे आरज़ू की गांड में धक्का मारने लगा.","पांच मिनट तक मैं ऐसा ही बेटी की गांड की चुदाई करता रहा. अब आरज़ू का दर्द कम होने लगा और वो भी साथ देने लगी. मेरी बेटी अपनी गांड को उछाल उछाल कर मेरे लंड के मजे लेने लगी.","वो कहने लगी- आंह आज अपने अब्बू से गांड चुदाई करवाने में कितना मजा रहा है … वोहह अब्बू आह खूब गांड मारो अपनी बिटिया की … आह फाड़ दो अपनी बेटी की गांड … ओहह मेरे राजा … और जोर से धक्का मारो अब्बू.","उसकी आवाजें सुनकर मेरे धक्कों की स्पीड बढ़ चुकी थी. ","मेरी बेटी कहने लगी- अब्बू जब माल छूटने वाला हो … तो लंड सीधे चूत में पेल देना और और लंड का माल चूत में छोड़ कर मुझे अम्मी बना देना … आहह अब्बू..आई लव यू मेरा जानू … मेरे स्वीट हार्ट … आह्ह पेलो अब्बू पेलो.","मैं ऐसे ही आरज़ू की गांड में धक्का मारता रहा. कुछ देर बाद मैंने आरज़ू को सीधी साइड करके फिर से उसकी गांड में लंड पेलकर गांड मारने लगा और साथ उसकी चूचियां भी दबाने लगा.","आरज़ू मेरे मुँह को नीचे खींच कर मेरे होंठ अपने अपने होंठ पर लगा कर चूसने लगी. मैं भी उसके होंठ चूसने लगा.","लंड की गांड में धक्कों की स्पीड जारी थी.","मैंने कहा- बेटा, मैं झड़ने वाला हूँ.\nवो कहने लगी- अब्बू … थोड़ा रूककर लंड चूत में भी डालो न.","तो मैं थोड़ा रुका और मैंने भी उसकी टांगें खड़ी करके एक झटके में लंड चूत में डालकर आरज़ू को चोदने लगा.","मैं बड़बड़ाने लगा- आह्ह्ह चूत में क्या मजा आ रहा है … बड़ी टाइट चूत है मेरी बिटिया की.","अब आरज़ू की सिसकारियां पूरे कमरे में दौड़ने लगी थीं. ","आरज़ू की आवाजें तेज होने लगीं- आह्ह्ह अब्बू … चोदो अपनी रानी को … आह्ह्ह ओहहह ऊव्वीईइ … उवीईईइ अम्मी मसल डाला मेरे बाप ने नाजुक कली को … आह्ह अब्बू ऊह्ह्ह अब्बू. ","उसकी गर्म सांसें मेरे चहेरे पर पड़ने लगीं … और सिसकारियां तेज हो गईं.","आरज़ू की मादक आवाजों से कमरा गूंजने लगा था.","वो मुझसे विनती करने लगी- अब्बू पूरी ताकत से जोर जोर से चोदो … अपने धक्कों की स्पीड बढ़ा कर अपनी बेटी को मसल दो … आह अपनी बिटिया को चोद दो … अच्छी तरह से रगड़ दो आज मुझे. मैं अपने अब्बू में पूरी तरह से समा जाना चाहती हूँ … आह निचोड़ दो मुझे अब्बू.","कुछ देर ऐसे ही धक्के मार कर मैंने अपने लंड का माल आरज़ू की चूत में ही अन्दर छोड़ दिया. ","कुछ देर लंड चुत में फंसाए रखा और उसके बाद बाहर निकाला, तो आरज़ू ने मेरा लंड चूस कर साफ़ कर दिया. ","उसने मुझे सीने से लगा कर मुझे खूब चूमा और कहा- अब्बू आपने आज गांड और चूत दोनों में खूब मजा दिया … सच कहूँ अब्बू … तो सुबह सुबह चुदने का अलग ही मजा है. अब हम ज्यादातर सुबह ही चुदाई का मजा लेंगे. अब्बू जब मैं बाथरूम में नहा रही थी, तो मैं उस समय यही सोच रही थी कि काश मेरे अब्बू बाथरूम में आकर अपनी आरज़ू बिटिया को खूब पेल दें. उस समय चुदने का मेरा बहुत मन था. जब मैं साबुन को अपनी झांटों पर लगाया तो खूब झाग बना और मेरी चूत गर्म हो गयी.","मैंने कहा- कोई बात नहीं बेटा, अब जब भी बाथरूम में चुदने का मन हो, तो बता दिया कर … तेरे जैसी मस्त माल को तो मैं कहीं भी चोद ही दूंगा … छोडूंगा थोड़ी … और हां बेटा आज सच में सुबह सुबह तेरी गांड मारने में बहुत मजा आया.","मैं फिर से उसके होंठ चूसने लगा और वो मेरी छाती से चिपक कर अपनी चूचियां मुझसे रगड़वाने लगी.","तो दोस्तो, ये थी मेरी मुंहबोली बेटी की चुदाई की कहानी … आपको कैसी लगी मेरी बाप बेटी की चुदाई कहानी? प्लीज़ कहानी के अंत में कमेंट्स करना न भूलें.\nगुप्त लेखक"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"आधा नंगा जिस्म","href":"https://www.freesexkahani.com/tag/nangi-ladki/"},{"title":"जवान पंजाबन को चोद कर औलाद दी-2","href":"https://www.freesexkahani.com/hindi-sex-stories/choot-mai-land-ki-kahani/"},{"title":"सेक्सी ममेरी बहन की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/brother-sister-sex-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["College Girl","Desi Ladki","Gand Ki Chudai","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"कोचिंग की लड़की की लाइब्रेरी में चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-hindi-hot-kahani/"},{"title":"कमसिन कुंवारी लड़की की गांड- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-gand-ki-kahani/"},{"title":"मेरे भाई ने चोदा मुझे सड़क किनारे","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"},{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-ki-chudai-2/"}]}