{"Title":"बाप बेटी की चुदाई करवा दी","author":{"name":"सोनिया","href":"https://www.freesexkahani.com/author/sonia-rawat/"},"date":"09-10-2019","views":"701,762","description":["मेरा एक बॉयफ्रेंड है थोड़ी बड़ी उम्र का … एक बार उसे किसी नयी बुर की तलब लगी. उसकी बेटी जवान थी तो मैंने जुगाड़ करके बाप बेटी की चुदाई करवा दी.","दोस्तो, मेरा नाम सोनिया है. मैं राजस्थान की रहने वाली हूँ. मेरी उम्र 28 है. मैं शादी-शुदा हूँ पर मेरा एक बॉयफ्रेंड भी है थोड़ी बड़ी उम्र का … करीब 45 साल का! और मेरे बॉयफ्रेंड की एक 19 साल की बेटी है जिसका नाम आशिमा है पर प्यार से उसे सब आशी कहते हैं.","असल में आशी उसकी बड़ी साली की बेटी है जिसे उसने ही पाला पोसा था क्योंकि आशी के माँ बाप एक दुर्घटना में पूरे हो गए थे.","अन्तर्वासना पर मेरी यह पहली कहानी बाप बेटी की चुदाई की है. मैं तीन साल से रोजाना इस साइड पर कहानी पढ़कर आनंद लेती हूँ. जो आनन्द यहाँ सेक्स कहानी पढ़ने में है, वो कहीं नहीं है.","अब कहानी पर आती हूँ.","एक दिन मेरे बॉयफ्रेंड ने मुझे चोदते चोदते कहा- बहुत दिन हो गये यार तेरी चूत के अलावा कोई दूसरी चूत के मजे नहीं लिए.\nमैंने कहा- यार अभी एक महीना पहले ही तो तुमने मेरी मम्मी को चोदा था.\nतो उन्होंने कहा- इस बात को एक महीना हो गया यार.","बातों बातों में उन्होंने कहा- यार, अपनी सास की चूत ही दिला दे.\nतो मैंने कहा- उनके साथ तुम्हें मजा नहीं आएगा. वो 55 साल बुड्ढी हो गयी हैं.\nउन्होंने कहा- तो क्या … बस चूत नयी चाहिए.","तो मैंने भी फटाक से कह दिया- तुम्हारी बेटी भी चुदने लायक हो गयी है और सील पैक चूत है, उसे चोदो … मजा आएगा.\nउन्होंने कहा- पागल हो गयी क्या तू? वो बेटी है.\nमैंने कहा- बस चूत से मतलब रखो. और घर की बात घर में रह जाएगी.","फिर वो कहने लगे- तू ठीक ही कह रही है … मैं नहीं चोदुंगा उसे तो अपने यार बना कर उससे चुदवायेगी. लेकिन शुरू कैसे करूँ? वो मानेगी नहीं.\nमैंने कहा- मुझ पर छोड़ दो, मैं उसे मना लूंगी.","फिर वो दिन आ गया … मैंने उस दिन आशी को अपने घर पर बुलाया.\nशाम को 7 बजे के करीब वो आ गयी.","थोड़ी देर बात करने के बाद उसने कहा- आंटी, मुझे आपका लेपटोप यूज़ करना है.\nमैंने कहा- जाओ, मेरे कमरे में है.","मैंने पहले से ही लेपटोप पर ब्लू फिल्म चला रखी थी. वो देखते ही चौंक गयी. उस समय फिल्म में वो आदमी चूत चाट रहा था.","आशी थोड़ी देर तक देखने के बाद बोली- आंटी के साथ ये सर क्या कर रहे हैं?\nमैंने कहा- ये जीवन का सबसे बड़ा आनन्द ले रहे हैं … जो सभी लेते हैं.\nआशी ने कहा- मैंने तो नहीं लिया ऐसा आनंद?","फिर मैंने उससे कहा- मैं तुझे ऐसा आनंद दे सकती हूँ और जीवन भर याद रखेगी.","मैं भी लड़की और वो भी लड़की … इसी वजह से उसे शर्म कम लगी. मगर फिर भी कुछ नहीं बोल पा रही थी.","तो फिर मैं उसके करीब गयी और एक हाथ से उसकी एक चूची और दूसरे साथ से उसकी कमर सहलाने लगी. और उसके बाद उसके ओंठों से अपने ओंठ मिलाकर रस पान करने लगी.\nआशी कुछ नहीं बोली और मेरा साथ देने लगी.","मैं कुछ देर तक ऐसा ही करती रही. उस दिन उसने गुलाबी स्कर्ट और सफ़ेद टॉप पहन रखी थी और मैंने लाल रंग की साड़ी पहनी हुई थी.","मैंने धीरे धीरे आशी की टॉप ऊपर सरका दी. अब उसका पेट नंगा हो गया था.\nवाह … क्या गजब की नाभि थी उसकी!","मैंने उसकी नाभि पर चुम्बन किया और साथ ही साथ उसका टॉप पूरा उतार दिया. उसने अंदर से कुछ नहीं पहना था, उसकी छोटी छोटी और गोल गोल चूची बहुत आकर्षक और सेक्सी थी.","अब मैं आशी की कसी हुई चूची चूस रही थी जिसकी वजह से आशी कामुकता से भरी आहें भरने लग गयी थी.","आशी ऊपर से नंगी थी. फिर मैं आशी की स्कर्ट ऐसे ही ऊपर उठा कर उसकी पेंटी साइड में सरका कर उसकी अनछुई बुर सहलाने लग गयी. अब मैंने आशी को बिस्तर पर लिटा कर उसकी स्कर्ट का हुक खोल कर उसे पूरा उतार दिया.","फिर मैंने उसकी पेंटी भी उतार दी. अब आशी बिल्कुल नंगी थी.\nक्या गजब का जिस्म था उसका … हुस्न की रानी … कसा हुआ जिस्म और टाइट कुंवारी बुर!","अब मैं थोड़ा बॉडी लोशन लगा कर आशी की अनचुदी बुर में उंगली अंदर बाहर कर रही थी. अब आशी भी बहुत मजे ले रही थी. उसकी वासना उफान लेने लगी थी.","मैं उसकी कुंवारी बुर में उंगली किये जा रही थी और उसके मक्खन जैसे रसीले ओंठ चूस रही थी.","अब वो पूरी तरह से गर्म हो गयी और कहने लगी- आंटी मेरी बुर में जैसे आग लगी हुई है. इसको कुछ चाहिए.\nमैंने उससे कहा- गर्म बुर की आग तो लंड इसमें घुस कर बुझती है.\n“तो आंटी … इसमें लंड घुसो ना!”","मैं बोली- अभी लंड कहाँ से लाऊं मैं?\nतो आशी कहने लगी- आंटी, जो मर्जी करो पर लंड डलवाओ मेरी बुर में … आपने ही इसमें आग लगायी है, आप ही इसे शांत करोगी.","मैंने पहले से ही अपने बॉयफ्रेंड यानि आशी के पापा को अपने कमरे में बाप बेटी की चुदाई करवाने के लिए छिपा रखा था. मैंने उन्हें आवाज लगाई. वो आ गये.","आशी अपने पापा को देख कर चौंक गयी- पापा आप!\nतो आशी के पापा ने कहा- बेटी घबरा मत … और शर्मा भी मत मुझसे … मैंने सब देख लिया है. हम दोनों का तुझे चोदने का प्लान पहले से ही था.","इतने में मैंने आशी के पापा को नंगा कर दिया और उनका लंड हाथ में लेकर सहलाने लगी. वो आशी की चूची दबा रहे रहे थे.","आशी को शर्म सी महसूस हो रही थी तो मैंने कहा- आशी, तू उधर सोफे पर बैठ कर हम दोनों की चुदाई देख.\nवो मान गयी.","मेरे बॉयफ्रेंड ने मेरी साड़ी उतार कर मुझे नंगी कर दिया और मेरी बड़ी बड़ी सेक्सी चूची दबाने लगा. मैं तो पहले से ही गर्म थी. मैंने अपने बॉयफ्रेंड का लंड मुंह में लिया और चूसने लग गयी.\nउधर आशी ये सब बड़े ध्यान से देख रही थी.","अब आशी के पापा ने मुझे बिस्तर पर लिटाया और एक ही धक्के में अपना मोटा लंड मेरी चूत में घुसेड़ दिया.\nमैं चिल्ला उठी.","अब वो धीरे धीरे चूत में धक्का मारने लगे और मुझे मजा आने लगा. आशी के पापा अपनी माशूका यानि मुझको मजे ले ले कर चोदने लगे.\nमेरी आवाजें निकलने लग गयी, मैं कहने लगी- आह्ह्ह मेरे राजा … चोदो ना अपनी सोनिया को … और जोर से चोदो.","मैंने उधर देखा तो आशी अपनी बुर में उंगली डाल रही थी. शायद अब उसकी शर्म खत्म हो रही थी.\nऔर इधर मैं जम कर चुद रही थी … आशी के पापा मेरी चूत में धक्के पर धक्के मार रहे थे.","“आह्ह्ह … क्या दमदार चोद रहे हो आशी के पापा! मजा आ गया … और अंदर तक घुसाओ ना … जोर से … उम्म्ह… अहह… हय… याह…”","इतने में मैं झड़ गयी और आशी के पापा ने भी अपने लंड का माल मेरी चूत में ही छोड़ दिया.","अब मैंने आशी से जाकर पूछा- हमारी चुदाई देखने में मजा आया?\nतो उसने कहा- हाँ आंटी!","मैंने सीधे पूछा- तो अब तू चुदेगी अपने पापा के लंड से?\nतो उसने हाँ सर हिला दिया.","वो पहले से ही नंगी थी तो मैंने उसे बिस्तर पर लाकर लिटा दिया.\nमैंने उसके पापा से कहा- तुम अपनी बेटी की बुर चाटो और मैं उसकी चूची चूस कर इसे और गर्म करती हूँ.\n","","फिर मैं तेल की शीशी लायी और उनके लंड पर खूब सारा तेल लगा दिया और आशी की बुर पर भी तेल लगाया ताकि लंड आसानी से चला जाये.","मैंने आशी की कमर के नीचे एक तकिया लगा कर उसकी बुर को ऊपर की तरफ उठा लिया. अब आशी के पापा ने अपनी बेटी की वर्जिन बुर पर अपना लंड टिका कर आराम से अंदर पेलने लग गये.","थोड़ा सा लंड अंदर जाने के बाद आशी को दर्द होने लगा.\nतो मैंने उसके पापा को कहा- रुक जाओ थोड़ा!\nवो थोड़ा से रुके … फिर थोड़ा सा और पेला अंदर. अब थोड़ा और गया तो आशी को और ज्यादा दर्द होने लगा. वे फिर रुक गये.","अबकी बार मैंने कहा- मैं आशी के ओंठों पर अपने ओंठ रख रही हूँ, तुम एक ही बार में सारा अंदर घुसा देना.","मैंने आशी के ओंठों से अपने अपने ओंठ लगा दिए और उसके पापा ने एक ही झटके में पूरा लंड अपनी बेटी की नाजुक गर्म चूत में पेल दिया.","दर्द के मारे आशी की हालत ख़राब हो गयी. कुछ देर ऐसे ही रहने पर उसके पापा आराम आराम से धक्के मारने लगे.\nअब आशी का दर्द थोड़ा कम होने लगा. ","मैं आशी की चूची दबा रही थी और उसके ओंठ चूस रही थी.","अब आशी की बुर में उसके पापा के लंड के धक्के तेज होने लग गये और आशी की सिसकारियां भी.\nआशी- आःह्ह्ह पापा और जोर से आह्ह्ह … मजा आ रहा है … आज चोद दो अपनी बिटिया को … आह्ह्ह म्म्मुह्हा आज से आशी आपकी रखैल बन कर रहेगी … चोदो पापा … आह्ह्ह … आज से आशी अपने पापा से रोज चुदेगी … आह्ह्ह … पापा मजा आ रहा है … चोदो ना और जोर जोर से चोदो अपनी बेटी को … आज मेरी चूत के चीथड़े उड़ा दो … चोद चोदकर आज मुझे रांड बना दो. आःह्ह पापा … आज से मैं आपकी बीवी और आप मेरे पति … आःह्ह्ह म्मुह्हा उई माँ … मार डाला इस जालिम बाप ने … क्या लंड है मेरे बाप का … आह्ह्ह पापा … आज से आपकी आशी सिर्फ आपकी … बना दो आज मुझे माँ … मैं तुम्हारे मोटे लंड से माँ बनना चाहती हूँ … आह्ह्ह्ह पापा … आह्ह्ह पापा … आह्ह्ह्ह … मैं झड़ने वाली हूँ … ओह्ह्ह पापा … अपने लंड का माल मेरी चूत में ही छोड़ना … आह्ह्ह!","उसके बाद दोनों बाप बेटी झड़ गये.\nआशी ने खूब चूमा अपने बाप को और अपने बाप के मुरझाये लंड को भी खूब किस किये.","दोस्तो, तो कैसे लगी यह सच्ची बाप बेटी की चुदाई कहानी? मुझे मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"क्रॉस ड्रेसर बन कर गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/cross-dresser-gand-marwayi/"},{"title":"सीनियर लड़की की कामवासना-1","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Ladki","Gandi Kahani","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-1","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-1/"},{"title":"पापा से मिटाई गर्म चूत की प्यास","href":"https://www.freesexkahani.com/family-sex-stories/papa-chut-ki-pyas/"},{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"},{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"}]}