{"Title":"कुंवारी बेटियां चुदकर बन गई बीवियां- 1","author":{"name":"हमराज़","href":"https://www.freesexkahani.com/author/mylovetogirls/"},"date":"23-12-2021","views":"560,873","description":["बाप बेटी फ्री फैमिली सेक्स कहानी मेरे परिवार की लड़कियों की बुर चुदाई की है. मेरी चचेरी बहनें मेरे लंड से चुदी और उनकी बेटियाँ भी जवान होकर मुझसे चुदी.","मेरी बेटियां फरहीन, सनोबर, वाजिहा, ज़ेबा, सायरा ने मुझसे चुदाई करवाई और मेरे लंड से बच्चे पैदा किए.\nये लगभग अठारह से उन्नीस साल की मस्त सीलपैक लौंडियां थीं जो मेरे लंड से पैदा होकर मुझसे चुदीं और मेरी औलादों की अम्मियां बन गई थीं.","दोस्तो, मेरा नाम हमराज है. मैं अहमदाबाद की अपर मिडिल क्लास की फैमिली का मर्द हूं.\nमेरा लंड लम्बा और काफी मोटा है. मैं लड़कियों और औरतों को चोद चोद कर खुश करके बच्चे पैदा करवा देता हूं.","आज मैं आपको सन 2009 की यह बिल्कुल फ़र्ज़ी बात बता रहा हूं.\nतो मजा लें बाप बेटी फ्री फैमिली सेक्स कहानी का!","बहुत सालों पहले मेरी चचेरी बहनों ज़ाकिरा, फरजाना, आरिफा, सायरा की मेरे साथ रोज़ रोज़ बहुत देर तक चुदाई करने से उनको सात बेटियां पैदा हुई थीं.\nहमारी सबकी आपस में प्यार भरी चुदाई हमेशा चालू ही रही थी. ","उसी वर्ष जून की एक दोपहर को मैं अपनी बहन ज़ाकिरा को चोद चोद कर उसकी चुत से रस निकाल कर उसे पेल रहा था और उसे चीखने पर मजबूर कर रहा था.\nतभी उसकी और मेरी बेटी सनोबर स्कूल से घर आ गई. ","सनोबर एक बेहद गोरी, सेक्सी, हॉट चिकनी त्वचा और खूबसूरत जिस्म वाली लौंडिया थी.\nउसके सेक्सी हॉट चिकने गोरे गोरे और बड़े बड़े एकदम गोल खूबसूरत स्तन थे.","वो एकदम सुडौल कूल्हों वाली और उभरी हुई गुलाबी साफ़ चिकनी चूत वाली माल थी. ","उसने आते ही हमारी जोरदार चुदाई देखी और वो तुरंत किलक कर मुझसे बोली- चाचा, आप मेरी अम्मी को कब से चोद चोद कर रुला रहे हो, अब उन्हें छोड़ भी दो.\nइस बात पर ज़ाकिरा चुदवाती हुई बोली- बेटी, यह तो तेरे असली अब्बू हैं, तू इनकी ही सगी बेटी है. ","सनोबर ताज्जुब खा गई और मुझे चुम्मी करती हुई प्यार से खुशी से बोली- अब्बू, मुझे भी आपके साथ प्यार से और खुशी से चुदवाने का बहुत मन करता है. अब्बू मैं अपनी ज़िन्दगी की पहली बार की चुदाई आज आपके साथ ही करवा लेती हूं. अब्बू मुझे आप आज चोद चोद कर कुंवारी बेटी से आपकी रखैल चोदू रंडी बेटी बना डालो, फाड़ डालो अब्बू आज मेरी कुंवारी चुत को … मेरी ये सीलपैक चुत आपके लंड से चुदाई की प्यासी है. मेरी इस चूत को चोद दो और चोद चोद कर मुझे अपनी रंडी भोसड़ी वाली बेटी बना लो.","उसकी बात सुनकर मुझे एकदम से सनसनी आ गई और मैंने ज़ाकिरा की फाड़ी हुई चिकनी चूत में अपने लंड का पूरा चिकना वीर्य डाल दिया. ","उसके बाद मैं सनोबर को कामुक नजरों से देखने लगा.\nवो भी मेरी तरफ वासना से देखने लगी.","मैंने अपनी जायी बेटी सनोबर को पकड़ कर उसको प्यार से चुम्मी करते हुए उसके कपड़े उतार डाले. ","ज़ाकिरा मेरे लंड को चूसने लगी और उसे पूरा चिकना कर दिया.\nवो मेरे लंड को अपने मुँह में लेकर चूसती रही और मैं सनोबर की चूंचियों को जोर जोर से दबाता हुआ जाकिरा की खून से लथपथ चिकनी फाड़ी हुई चूत को चाट रहा था. ","सनोबर प्यार से मुझे चुम्मी करती हुई अपने गोरे जिस्म को मेरे जिस्म पर रगड़ रही थी. ","बीस मिनट तक ऐसा करके मैंने सनोबर को पलंग पर सीधी सुला दिया. ","सनोबर बोली- अब्बू, तुम साले मेरे चोदू बाप कुत्ते हो, मैं भी आपकी रंडी बेटी हूं. अब्बू तुम बेटीचोद बाप हो, साले मेरे हरामजादे बाप हो. ","मैंने सनोबर को खूबसूरत प्यारे चेहरे पर थप्पड़ मार मार कर लाल कर दिया और उसके जिस्म पर पूरा चढ़ गया. ","मैं अपनी बेटी की चूचियों को मुँह में लेकर जोर जोर से चूसने चाटने लगा.\nवो मस्त होने लगी.","मैंने कहा- मेरी रंडी बेटी, आज तुझे चोद कर मैं तेरी चूत फ़ाड़ दूंगा और तुझे पेट से कर दूंगा. ले मेरी रंडी बेटी मेरा लंड अपनी बुर में ले … आज तेरी बुर को फाड़ कर उसमें से खून निकाल दूंगा और तेरी बुर को चुत की जगह सीधे भोसड़ी बना दूंगा.","मैंने सनोबर को चुदाई की पोजीशन में लिटाया और उसकी कमसिन बुर में अपना लौड़ा पेल दिया.\nमेरा पूरा लंड धीरे धीरे उसकी बुर में अन्दर घुस गया.","सनोबर चीखने चिल्लाने लगी तो उसकी अम्मी ने उसका मुँह बंद कर दिया.","मैं पूरा लंड बुर में घुसा कर जोर जोर से अपनी बेटी की कुंवारी बुर को फाड़ने लगा. मैं अपनी कमर को हिला हिला कर झटके देते हुए उसे चोदने लगा. ","कुछ ही झटकों के बाद मैंने अपना पूरा लंड उसकी गोरी सेक्सी हॉट चिकनी कुंवारी बुर में जड़ तक घुसा दिया. ","मेरी बेटी सनोबर दर्द से चिल्ला रही थी लेकिन उसकी आवाजों में खुशी के भाव थे. ","वो जोर जोर से कराह रही थी- आह आह उह उह वाह वाह अब्बू … मेरे चोदू अब्बू … आह उह चोद दे मुझे … मैं आपसे बहुत प्यार करती हूं. आंह चोद दे मुझे भोसड़ी वाले मादरचोद मेरे बाप … मुझे काट साले …. चूस मेरी चूंचियों को भैन के लंड … आंह जोर से आउच … उफ ओह … आंह अम्मी देखो न … मेरे अब्बू मुझे चोद चोद कर रंडी बना रहे हैं … आंह मेरी बुर को सीधे चूत नहीं भोसड़ी बना रहे हैं … आह साला अब्बू मेरी बुर फाड़ रहा है. ","अपनी बेटी के मुँह से इतनी कामुक बातें सुनकर मेरा लंड फनफना रहा था और उसकी बुर की मां चोदने में लगा था.","मेरे लंड के नीचे दबी मेरी बेटी सनोबर भी मुझे बहुत प्यार से, खुशी से, दर्द से मजा दे रही थी. वो रोती, तड़पती, चीखती, चिल्लाती हुई मुझे चुम्मी करती रही. ","वो अपने सेक्सी कूल्हे और चूत को ऊपर नीचे हिला हिला कर जोर जोर से अपनी चूत फड़वा रही थी और बुर चुदवा रही थी. ","उसकी चूत में से चुदाई की मीठी प्यारी सी फच फच की कामुक आवाजें आती रहीं. ","इधर ज़ाकिरा मुझे चुम्मी करती हुई मेरे जिस्म से अपना जिस्म रगड़ रही थी. ","सनोबर को थप्पड़ मार मार कर और चोद चोद कर मैंने उसकी चूत में से खून निकाल दिया था.\nअब सनोबर की चुत से खून मिला हुआ चिकना पानी निकल रहा था. ","सनोबर रोती चीखती चिल्लाती तड़पती हुई मेरे जिस्म पर पूरा जिस्म रगड़ रही थी.\nवो अपने गोरे हाथों और पैरों से मुझे जकड़ी हुई थी. वो प्यार से अपनी चूचियों को मेरे सीने से रगड़ती हुई मुझे चुम्मी करती रही और चुदवाती रही. ","बहुत देर तक हम तीनों ने चुदाई का खेल खेला. उन दोनों मां बेटी ने मेरा पूरा चिकना वीर्य कई बार झड़वाया. ","मैंने हर बार अपना वीर्य अपनी बेटी सनोबर की फाड़ी हुई खून से लथपथ चिकनी चूत में डाल दिया था. ","अब मैं उसकी चूचियों को जोर जोर से दबाने लगा और साथ ही उसकी फटी हुई खून से लथपथ चिकनी चूत को चाट रहा था. ","सनोबर भी बहुत खुशी से प्यार से मेरे जिस्म को लिपट चिपक कर मेरा पूरा लंड मुँह में लेकर चूसती चूमती रही थी. ","इसके बाद हम तीनों सो गए.","उस दिन मेरे लंड ने मेरी ही पैदा की हुई बेटी की चुत की सील फाड़ी थी, मुझे ये सोच सोच कर ही काफी सनसनी हो रही थी.\nसनोबर की चुत बार बार मेरे लौड़े को खड़ा कर रही थी.","शाम को जब मैं उठा तो देखा कि मैं नंगा लेटा हुआ था और सनोबर अपनी अम्मी के साथ चली जा चुकी थी.","अभी मैं अपने लंड को सहला ही रहा था कि तभी सनोबर की बहन (मेरी एक और बेटी) फरहीन कमरे में आ गई. ","फरहीन मेरे खड़े लंड को देख कर बोली- चाचा, आज तो आपने अम्मी को और सनोबर को दोपहर में खूब चोदा. आप सनोबर को चोद कर पेट से करने की सोच रहे हो क्या?","फरहीन मुझसे ये सब कह रही थी और मैं सनोबर की चुदाई याद करता हुआ फरहीन को चोदने की सोचने लगा. ","मेरे लंड ने अंगड़ाई लेना शुरू कर दी.\nये देख कर फरहीन मुस्कुराने लगी और बोली- क्या चाचा, आपका तो खड़ा होने लगा है.","इतने में ज़ाकिरा और सनोबर कमरे में आ गईं और जाकिरा मुझसे लिपट चिपक कर चुम्मी करती हुई प्यार से फरहीन से बोली- बेटी फरहीन, यह तेरे चाचा नहीं … असली अब्बू हैं. तू और सनोबर जुड़वां बहनें इनके लंड से ही पैदा हुई थीं. अब जल्दी से तू भी अपने अब्बू के साथ प्यार भरा सेक्स कर डाल और अभी ही चुदवा ले. ","ये सुनकर फरहीन मेरे पास आ गई और तुरंत ही मुझे लिपट गई. ","वो बोली- अब्बू, चोद चोद कर मुझे भी अपनी माशूका बना लो. अब्बू मुझे भी चोद चोद कर मेरी ज़िन्दगी की पहली बार की चुदाई कर दो. मेरी कुंवारी चूत को चोद चोद कर फाड़ दो और इसमें से खून निकाल कर इसे भोसड़ी बना डालो. अब्बू मेरे पेट में भी आप अपना बच्चा डाल दो. अब्बू मुझे बेरहमी से चोद चोद कर आज ही पेट से कर डालो.","मैंने फरहीन को चुम्मी करते हुए उसके कपड़े उतार कर फेंक दिए और उसकी बड़ी बड़ी, गोरी, सेक्सी, हॉट चिकनी चूंचियों को मुँह में लेकर जोर जोर से चूसने काटने लगा. मैंने उसको बाल पकड़ कर पलंग पर घसीट कर सीधी लिटा दिया.","फरहीन मुझे गालियां देती हुई और चुम्मी करती हुई मुझसे लिपट गई.","वो अपना गोरा सेक्सी हॉट चिकना जिस्म मेरे जिस्म पर रगड़ रगड़ कर मुझे बहुत प्यार करती रही. ","मैंने भी फरहीन को खूबसूरत प्यारे चेहरे पर थप्पड़ मार मार कर लाल कर दिया.","फिर मैं फरहीन के जिस्म पर चढ़ गया और उसकी चूंचियों को मुँह में लेकर जोर जोर से चूसने काटने लगा. ","मैंने कहा- मेरी फरहीन रंडी बेटी, आज तुझे भी चोद चोद कर, तेरी चूत फ़ाड़ कर हामिला कर देता हूं. फरहीन छिनाल रंडी बेटी … आज तेरी चूत को भी चोद चोद कर भोसड़ी बना दूंगा. इसे पूरा फाड़ कर इसमें से खून की धार निकाल देता हूं.","मैंने अपना पूरा लंड धीरे धीरे से उसकी चूत में अन्दर घुसा दिया और जोर से अपनी कमर हिला कर झटके देने लगा.\nमेरा पूरा लौड़ा उसकी गोरी सेक्सी हॉट चिकनी कुंवारी चूत में पूरा जड़ तक घुस गया. ","फरहीन भी सनोबर के जैसी तड़फ उठी और दर्द व खुशी से जोर से चिल्लाने लगी- आह आह उह उह अब्बू मेरे चोदू अब्बू … चोद दो मुझे … बहुत प्यार करती हूं तुझे … बहुत जोर जोर से चोदो मेरे बाप मादरचोद हरामी साले … चोद मुझे मुझे … और जोर से काट, चूस मेरी चूंचियों को … आंह जोर से आउच उफ़ ओह … अम्मी देखो अब्बू मुझे कितनी बेरहमी से चोद रहा है … ये साला अपनी बेटी की चूत को फाड़ कर उसकी भोसड़ी बना रहा है. ","फरहीन मेरे लौड़े से चुदवाती रही और मुझे बहुत प्यार से चुम्मी करती रही. ","वो लंड लेने की खुशी से मचल रही थी और दर्द से रोती तड़पती चीखती चिल्लाती हुई मजा ले रही थी.","वो अपने कूल्हे और चूत को ऊपर नीचे हिला हिला कर जोर जोर से अपनी चूत फड़वा फड़वा कर चुदवाती रही. ","उसकी चूत में से मीठी और प्यारी सी आवाजें आती रहीं.","ज़ाकिरा और सनोबर पूरी नंगी होकर मुझे चुम्मी करती हुईं, मेरे जिस्म से अपने जिस्म रगड़ रही थीं. ","मैं अपनी बेटी फरहीन को पूरी ताकत से चोद रहा था और उसे जोर जोर से थप्पड़ मारता हुआ उसकी गांड लाल कर रहा था.","मेरा पूरा लंड अन्दर मेरी बेटी फरहीन की चुत में बच्चादानी तक घुस घुस कर उसकी चूत में से खून और चिकना पानी निकाल रहा था. ","फरहीन रोती चीखती चिल्लाती तड़पती हुई मेरे जिस्म पर अपना पूरा जिस्म रगड़ रगड़ कर मुझे चुम्मी करती रही और चुदवाती रही. ","काफी देर तक हम चारों ने चुत चुदाई का खेल खेला था.","मैंने झड़ चुकी फरहीन की तरफ देखा, तो वो भी मस्त निगाहों से मुझे देखती हुई अपनी चुत सहला रही थी.\nसनोबर एक तरफ पड़ी कराह रही थी.\nजाकिरा मुझे प्यार से देख रही थी.","मैंने जाकिरा को इशारा किया तो वो पानी का जग उठा लाई और मैंने पानी पिया.","उसके बाद जाकिरा ने मेरे लिए एक सिगरेट सुलगाई और दो कश खुद खींच कर उसने मेरे होंठों से सिगरेट लगा दी.","हम चारों एकदम नंगे पड़े लम्बी लम्बी सांसें ले रहे थे.","तभी सनोबर मेरे पास आ गई और मेरे हाथ से सिगरेट लेकर पीने लगी.\nउसने मेरे लंड को फिर से सहलाना शुरू कर दिया था.","कुछ ही देर में मेरा लंड फिर से अकड़ गया था.","उस रात को मैंने अपनी दोनों बेटियों और जाकिरा को दम से चोदा और हम सब नंगे ही सो गए.","सुबह जब मैं सो कर उठा तो हम सब नंगे ही एक दूसरे से चिपक कर सोये पड़े थे.","मैंने सनोबर की चूचियों को मसला तो वो उठ गई.","फिर एक एक करके फरहीन और जाकिर भी उठ गई.","जाकिरा मेरे लिए चाय बनाने चली गई.","उधर सनोबर और फरहीन मेरे लंड के साथ मस्ती करने लगीं. ","चाय पीने के बाद मैं सिगरेट पी रहा था कि तभी मेरी एक और रखैल, मेरी चचेरी चुदक्कड़ बहन आरिफा और उसकी चुत से निकली मेरी कुंवारी सेक्सी हॉट चिकनी खूबसूरत जिस्म वाली बेटी आ गई. ","यह लौंडिया भी आरिफा की और मेरी जायी लौंडिया थी.\nइसका नाम वाजिहा था. ","वाजिहा ने अपनी अम्मी आरिफा के साथ कमरे में अन्दर आकर नजारा देखा तो किलक कर बोली- वाह चाचा, आपने तो मजा बांध दिया. आप खाला को और सनोबर को सारी चोदते रहे हो क्या … और इन दोनों को चोद कर इन्हें हामिला करने का इरादा है?","ज़ाकिरा को नंगी देख कर आरिफा भी पूरी नंगी हो गई और मुझसे लिपट कर चिपक कर चुम्मी करती हुई प्यार से कहने लगी. ","आरिफा- ओ मेरी बेटी वाजिहा, यह तेरे चाचा नहीं … असली अब्बू हैं. इनके लंड ने मेरी चुत से ही तुझे पैदा किया है. इनका लंड बड़ा ही मर्द लंड है. आ जा … तू भी इनके साथ चुदवा ले और अभी ही अपने अब्बू के साथ प्यार वाला सेक्स कर डाल. सनोबर और फरहीन भी इन्हीं के लंड से पैदा हुई हैं. जब इन दोनों ने अपने अब्बू के लंड से चुदने का मजा ले लिया है … तो तू क्यों पीछे है. चल जल्दी से अपने अब्बू के लंड से प्यार कर ले.","वाजिहा बहुत प्यार से हवस से मेरे खड़े लंड को देख कर बोली- अब्बू, मैं आपकी पैदाइश हूँ … ये जानकर मुझे बड़ी ख़ुशी हुई. आप मुझे भी बहुत प्यार से और खुशी से दर्द देकर अभी यहीं मेरी बुर को फाड़ डालो. अब्बू मुझे चोदकर मेरी कुंवारी प्यासी कोरी चूत को बेरहमी से फाड़ दो. मुझे चोद चोद कर मेरी बुर से पहला खून निकाल दो अब्बू, मुझे आपसे चुदकर एक बच्चा अपने गर्भ में चाहिए … प्लीज़ आज आप मेरी चुत में अपना बीज डाल दो. ","अब आरिफा और वाजिहा मुझसे प्यार से और हवस से चिपक लिपट कर चुम्मी करने लगीं. ","मैंने भी वाजिहा के सब कपड़े उतार कर फेंक दिए और उसको पूरी तरह से नंगी कर दिया.","उसकी बड़ी बड़ी गोरी सेक्सी हॉट चिकनी चूचियों को मुँह में लेकर जोर जोर से चूसने काटने लगा. उसके बालों को पकड़ कर पलंग पर घसीट लिया और सीधी करके उसकी बुर फैला दी. ","मेरी बेटी वाजिहा भी प्यार और हवस से मुझे गालियां देने लगी- आजा मेरे वालिद … साले अपने हरामी लंड से मेरी बुर का भोसड़ा बना दो … साले बेटीचोद आ जा चढ़ जा मेरे ऊपर. ","वाजिहा मुझे चुम्मी करते हुए अपना गोरा सेक्सी हॉट चिकना जिस्म मेरे जिस्म पर रगड़ रगड़ कर मुझे बहुत प्यार करती रही. ","मैंने भी वाजिहा को खूबसूरत प्यारे चेहरे पर अपने प्यार के निशान बना दिए.\nमैं उसके जिस्म पर पूरा चढ़ गया और उसकी चूचियों को मुँह में लेकर जोर जोर से चूसने काटने लगा. ","मैंने उससे कहा- मेरी वाजिहा रंडी बेटी … आज तुझे भी चोद कर और तेरी चूत फ़ाड़ कर तुझे पेट से कर देता हूं.\nवाजिहा- चोद न कमीने बाप … मैं तो न जाने कबसे चुत फड़वाने के लिए तड़फ रही हूँ. आजा मेरे बेटीचोद अब्बू मेरी बुर में अपना मूसल ठोक दे और मेरी बुर का भोसड़ा बना दे.","मैं- हां मेरी छिनाल रंडी बेटी, आज तेरी चूत को चोद चोद कर फाड़ दूंगा और इसमें से पहली चुदाई वाला खून निकाल देता हूं. ","दोस्तो … मेरे फौलादी लंड से चुदवाने के लिए मेरी एक और बेटी रेडी हो गई थी. अपनी इस बाप बेटी फ्री फैमिली सेक्स कहानी को मैं अगले भाग में लिखूँगा और आगे क्या क्या हुआ, वो सब आपको बताऊंगा. आप मेरी फ़र्ज़ी फैमिली सेक्स कहानी के लिए अपने मेल लिखना न भूलें.\nआपका हमराज\n[email protected]","बाप बेटी फ्री फैमिली सेक्स कहानी का अगला भाग: कुंवारी बेटियां चुदकर बन गई बीवियां- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कोरी चूत","href":"https://www.freesexkahani.com/teenage-girl/two-girls-xxx-story/"},{"title":"कुंवारी बेटियां चुदकर बन गई बीवियां- 2","href":"https://www.freesexkahani.com/xxx-kahani/family-group-sex-bap-beti/"},{"title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 4","href":"https://www.freesexkahani.com/aunty-sex/gaon-ki-aurat-ki-chudai/"},{"title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 5","href":"https://www.freesexkahani.com/antarvasna/indian-desi-chut-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bur Ki Chudai","Chudai Ki Kahani","College Girl","Desi Ladki","Gandi Kahani","Hot girl","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"बुआ की कुंवारी बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-kuvari-beti-chudai/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 6","href":"https://www.freesexkahani.com/first-time-sex/bur-faad-chudai-ki-kahani/"},{"title":"भाई ने दिया प्यारा बर्थडे गिफ्ट- 1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-teenage-sex/"},{"title":"खालाजात बहन की बुर की सील खोली","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-chudai/"}]}