{"Title":"ढोंगी बाबा तगड़ा चोदू","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"31-12-2020","views":"189,041","description":["बाबा सेक्स पोर्न स्टोरी में पढ़ें कि एक गाँव में एक बाबा अपने तरीके से इलाज करता था. इलाज की आड़ में वो लड़कियों बहुओं के साथ क्या क्या करता था?","आपने मेरी पिछली कहानी\nमोटा सेठ मोटा लौड़ा\nपढ़ी होगी अगर नहीं पढ़ी तो अब पढ़ लो, मजा सा आ जाएगा।","आज मैं नई कहानी लिख रहा हूं। ","यह बाबा सेक्स पोर्न स्टोरी कुछ 20 साल पहले की है। उस समय मेडिकल की सुविधा ज्यादा नहीं थी। गांव में भी एक दो डॉक्टर ही होते थे; वो भी ज्यादा पढ़े लिखे नहीं।\nतो कुछ थोड़ी भी अजीब बीमारी होती तो उस बीमारी का नाम ऊपरी हवा, झपट, भूत प्रेत का साया जैसे नाम दिए जाते थे.","उनके इलाज के लिए लोग साधु महाराज के पास जाते थे क्योंकि वो गुरुकुल में चिकित्सा के बारे में भी पढ़ते थे और कई मानसिक और शारीरिक बीमारी का इलाज करते थे।\nउन साधु महाराज को बाबा का नाम दिया जाता था। ","अब सब बाबा एक जैसे नहीं होते थे; कुछ ढोंगी बाबा भी होते थे। जो इन अच्छे साधु की तरह बस कपड़े पहन कर रुपए कमाते थे और अपनी हवस की आग बुझाते थे। ","गांव से थोड़ी सी दूर एक कुटिया में एक बाबा रहते थे।\nवो गांव में आटा, दूध, मक्खन मांग के अपना गुजारा करते थे।\nगांव में एक दो लोगो को कुछ बीमारी हुई और वो बाबा ने ठीक कर दी.\nतो सब उनको भूत सम्मान देने लगे और उनको मंदिर में ले आए।","मंदिर के पीछे एक पुराने घर में उनके रहने का इंतजाम कर दिया गया।\nअब तो बाबा के पास गांव के बहुत मरीज जाने लगे।","बाबा कुछ का कुछ इलाज कर देते. कुछ ठीक होते … कुछ नहीं … पर बाबा कोई इल्ज़ाम नहीं देता था।\nगांव की एक लड़की लाजवंती उर्फ लाजो 22 वर्षीय जवान, काफी दिनों से बीमार चल रही थी.","वैद्य को दिखाया पर वो ठीक नहीं हुई।\nतो लाजों की माँ को किसी ने कहा कि मंदिर वाले बाबा को भी दिखा ले एक बार!\nकि कुछ भूत प्रेत का साया ना हो।","तो वो लाजो को लेकर बाबा के पास गई.","बाबा मंदिर में सफाई करने में लगे थे। बाबा ने उन्हे मंदिर के पीछे जाकर इंतजार करने को बोला तो वो बाबा के रहने वाले घर में आ गई।","कुछ देर बाद बाबा भी आ गया।\nउसने पूछा- माई क्या तकलीफ है?\nतो माई ने पूरी कहानी सुनाई.","बाबा ने उन्हें थोड़ा समझाया और लाजो से बात करने लगा।\nकुछ बात पूछकर उसने राख की पुड़िया बनाई और उसे दे दी।\nफिर बोला- माई, इसे एक दो दिन इसी समय ले आना।\nतो माई उन्हें हाँ कर दिया। ","अब लाजवंती अगले दिन भी बाबा के पास गई।\nउसने फिर उससे बात की।","दो चार चलता रहा।","फिर एक दिन बाबा ने लाजवंती को सामने बैठा लिया और उसकी माई को बोला कि वो दूर रखी हुई चारपाई पर बैठ जाए।\nतो लाजवंती की माँ कुछ दूर रखी चारपाई पर बैठ गई।","बाबा ने लाजो से बात करना शुरू कर दिया- बच्चा भूख लगती है?\nलाजवंती- हाँ बाबा!","बाबा- कोई चिंता की बात है घर में!\nलाजवंती- नहीं बाबा, सब ठीक है.","बाबा- तेरा शादी हो गई?\nलाजवंती- नहीं बाबा अभी ना हुई। ","बाबा- मन करता है?\nलाजवंती- हाँ बाबा!","बाबा के लगातार सवाल पूछने से लाजवंती सोच नहीं सकी और बस बोलती जा रही थी।\nपर अब ये बोल कर वो थोड़ा शरमा गई।","बाबा- हाँ, अब तू जवान हो गई है तो मन तो करता ही होगा। किसी के साथ मिली है अभी तक?\nलाजवंती गर्दन झुका कर बैठी रही; बोली नहीं।","बाबा- बच्चा बोल किसी से मिली है या अब तक कुंवारी है?\nअब लाजवंती ने अपनी मां की तरफ मुड़ कर देखा. वो कुछ दूर बैठी थी और उसे ही देख रही थी पर उसको आवाज नहीं सुन रही थी।","बाबा- माई को हमारी बात नहीं सुनेगी. तू बता कुंवारी है के नहीं?\nलाजवंती ने गर्दन झुका कर हाँ बोल दिया।","तो बाबा ने कहा- तेरी बीमारी का पता चल गया।\nलाजवंती- अच्छा बाबा।","बाबा- हाँ, इलाज तो मिल गया पर उसे करना बहुत मुश्किल काम है।\nलाजवंती- बाबा, जो भी करना मैं कर लूंगी। तू बता दे बस!","बाबा- बेटी, इलाज की पहली शर्त कि तू यह बात किसी को बताएगी नहीं।\nलाजवंती- ठीक है बाबा किसी से नी बताऊं।","बाबा- तो ध्यान से सुन! रात को जब पेशाब करने उठे तो अच्छे से हाथ मुंह धोकर एक मूली या गाजर लेकर अपनी पेशाब वाली जगह पर रगड़ देना।\nलाजवंती- ठीक है बाबा।","अब लाजवंती घर आ गई।\nवो घर में मूली ढूंढने लगी पर मिली नहीं तो उसने एक मोटी सी गाजर उठा कर रसोई में ही छुपा दी.\nफिर रात होने का इंतजार करने लगी।","रात होते ही सब सो गए तो लाजवंती ने रसोई से गाजर उठाई और घर के पीछे बने पेशाबघर में आ गई।\nउसने पेशाब किया और फिर गाजर को अपनी चूत के ऊपर रगड़ने लगी।","थोड़ी देर बाद उसे मज़ा आने लगा तो वो और जोर जोर से रगड़ने लगी।\nगाजर उसकी चूत में थोड़ी घुस भी जाती तो वो फिर भी रगड़ती रहती।","फिर उसकी चूत ने पानी छोड़ दिया और उसको बहुत अच्छा लगा।\nतो वो वापस आकर सो गई।","वो कुछ दिन तक रातें अपनी चूत पर गाजर मूली रगड़ती रही. कभी कभी अंदर भी डाल लेती और पानी निकालती रही।\nअब घर में वो सबको सामान्य दिखने लगी।\nमतलब अब वो ठीक हो गई। ","फिर कुछ दिन बाद लाजवंती अपनी मां के साथ बाबा को मिलने गई।\nमां- बाबा तूने तो कमाल कर दिया। इब तो या बिल्कुल ठीक है। ","बाबा- माई ये तो ऊपर वाले की दया है. वो ही करता है सब!\nमां- बाबा ले, मैं तेरे लिए खाना लाई। ","बाबा ने वो खाना रखवा दिया और बोला- माई अब इसकी शादी कर दे कोई अच्छा सा लड़का देख के!\nमां- हाँ बाबा, शादी तो पहले ही कर देते. पर या बीमार थी. इसका रंग भी पीला हो गया था। पर अब कर देंगे।\nशादी की बात सुनकर लाजवंती शरमा गई। ","बाबा- माई, इसे सुबह कु मंदिर में भेज दिया कर … पूजा करनी पड़ेगी जिससे इसे अच्छा सा घर मिले।\nमां- ठीक है बाबा, कल से ही आया करेगी।","अगले दिन लाजवंती सुबह ही पूजा करने आयी तो बाबा ने उसे देख लिया और वापस जाते हुए इसे मंदिर पीछे आने का इशारा किया।\nवो चली गई।","बाबा वहाँ अकेला था।\nबाबा- अब कैसे हो बेटी?\nलाजवंती- ठीक हूं बाबा अब तो!","बाबा- बेटी, अभी तेरा थोड़ा सा इलाज और करना पड़ेगा।\nलाजवंती- ठीक है बाबा बता क्या करना है?\nबाबा- ठीक है, अंदर आ जा। ","तो लाजवंती बाबा के साथ अंदर चली गई।","बाबा ने उसे हाथ पकड़ा समान रखने जो बोला और खुद दरवाजा बंद कर दिया।","तो लाजवंती दरवाजा बंद देख कर डर गई- बाबा दरवाजा क्यूं बंद कर दिया।\nबाबा- कुछ इलाज अकेले में ही करने पड़ते हैं। मैंने उस दिन भी बताया था।","लाजवंती अब समझ गई और चुप हो गई। ","बाबा- चल अब नाड़ा खोल दे।\nलाजवंती ने ज्यादा नहीं सोचा और अपनी सलवार का नाड़ा खोल दिया।\nबाबा बोला- इसको वहाँ रख दे और वहाँ चारपाई पर लेट जा।\nलाजवंती ने सलवार उतार दी और लेट गई। ","बाबा ने अब लाजवंती के चूत पर हाथ रख दिया और सहलाने लगा।\nतो लाजवंती को मज़ा आने लगा। ","बाबा- कैसे लग रहा है बेटी?\nलाजवंती- बढ़िया लग रहा बाबा!","बाबा ने अपनी उंगली उसकी चूत में डाल दी और अंदर बाहर करने लगा।\nलाजवंती सिसकारी भर कर अपनी दोनों टांगें उठा कर मज़े ले रही थी।","बाबा- बच्चा अब थोड़ा सा दर्द होगा तुझे और फिर पूरी जिंदगी तेरे या बीमारी नहीं होगी।\nलाजवंती ने हाँ में सिर हिलाया और मज़े लेती रही।","बाबा ने अपनी धोती खोल कर लंड बाहर निकाला और लाजवंती के ऊपर चढ़ गया। उसने अपना लंड लाजवंती की गीली चूत में डाल दिया और धक्का मारा.\nतो उसे ज्यादा दर्द नहीं हुआ क्योंकि वो मूली गाजर रोज ही अंदर पेलती थी।","बाबा- दर्द तो नहीं हुआ बेटी?\nलाजवंती- आह नहीं बाबा आह आह!","बाबा समझ गया कि उसका काम हो गया और उसने चोदना शुरू कर दिया।\nलाजवंती मज़े से चुदाई करवाती रही और उसकी चूत ने पानी छोड़ दिया।","अब बाबा का लंड झड़ने वाला था तो उसने बाहर निकाल लिया और खड़ा होकर हाथ से ही पानी निकाल दिया।","इसके बाद से तो बाबा रोज लाजवंती की चुदाई करता।\nफिर उसकी शादी हो गई।","पर बाबा तो और ज्यादा प्रसिद्ध हो चुका था।","लाजवंती के पड़ोस में ही एक औरत की शादी को दो साल हो गए थे पर कोई बच्चा नहीं हुआ था तो उसने लाजवंती की मां को बताया।\nतो उसने बाबा के बारे में पूरी जानकारी दी। ","अगले दिन कमला अपने बेटे की बहू कुसुम को लेकर बाबा के पास गई।\nबाबा ने कमला को आश्वासन दिया कि ऊपर वाला सब ठीक कर देगा।","और कुसुम को सामने बैठा कर उसके बारे में पूछने लगा- कितनी उम्र है बेटी?\nकुसुम- 23 साल है बाबा.","बाबा- शादी कब हुई थी?\nकुसुम- दो साल पहले!","बाबा- बच्चा क्यूँ नहीं हुआ?\nकुसुम- पता नहीं बाबा के हो गया।","बाबा- हाँ ये ही पूछ रहा हूं … के हो गया?\nकुसुम- मुझे नहीं पता बाबा।","बाबा- तुझे ही तो पता है बेटी … और कोई नहीं बता सकता।\nकुसुम- क्या पता है मुझे?","बाबा- क्या हुआ है. कुछ होता भी है या नहीं?\nकुसुम समझ गई- हाँ बाबा, करते तो हैं पर बच्चा नहीं होता है।","बाबा- कितने दिन में करते हो?\nकुसुम- दो चार दिन में हो ही जावे।","बाबा- कितनी बार करते हो?\nकुसुम- एक बार करे। ","बाबा- कितनी देर तक होता है।\nकुसुम- पता नहीं बाबा. टाइम तो देखती नी! पर इस बात से क्या फ़र्क पड़े।","बाबा- बेटी, इसी बात की वज़ह से तो बच्चा नहीं होता।\nकुसुम- तो क्या करूं बाबा?","बाबा- बच्चा आज घर जा कर जब करेगी तो ध्यान देना कितनी देर तक करा … और बीज अंदर गया क्या!\nकुसुम- ठीक है बाबा।","बाबा- सुबह जल्दी उठकर आना और मुझे फिर से दिखाना पड़ेगा।\nकुसुम- ठीक है बाबा, मैं आ जाऊंगी। ","अब कुसुम घर आ गई और रात को जब उसका पति उसे चोदने लगा तो वो पूरा ध्यान दे रही थी।\nपर उसका पति लंड घुसा कर चोदने लगा और दो मिनट में ही झड़ गया। ","अगली सुबह 4 बजे ही कुसुम ने कमला को बाबा के पास जाने को बोला तो वो दोनों साथ मंदिर आ गई।","ज्यादा दिन नहीं निकला था तो थोड़ा अंधेरा ही था।\nदोनों ने बाबा को प्रणाम किया और बाबा ने उन्हें मंदिर के पीछे जाने को बोला।","अब बाबा भी आ गया तो बाबा बोला- माई तू मंदिर में दर्शन कर ले. या बहू तेरे सामने ठीक से बात ना करने की।\nतो कमला वहाँ से चली गई। ","बाबा- हाँ बेटी, बताओ क्या हुआ कल रात को?\nकुसुम- बाबा किया तो था पर थोड़ी देर ही हुआ।","बाबा- बीज अंदर गया था?\nकुसुम- हाँ बाबा.","बाबा- तुम्हारा भी बीज निकला?","कुसुम- नहीं बाबा. वो तो इतनी जल्दी हो जावे. मेरा ना निकलता।\nबाबा- तो अब तुम समझ गई क्यूँ मां नहीं बनती है।\nकुसुम चुप रही।","बाबा- जब दोनों का बीज आपस में मिलेगा तभी तो बच्चा पैदा होगा।\nकुसुम- तो अबे क्या करूं बाबा? जब वो निकलता ही नहीं।","बाबा- किसी और के साथ करना पड़ेगा जो तेरा भी बीज निकाल दे।\nकुसुम- बाबा ये क्या कह रहे? किसी और के साथ किया तो कितनी बदनामी होगी। मेरे ससुराल वाले घर से निकाल देंगे। मेरी पूरी जिंदगी खराब हो जाएगी।","बाबा- बेटी ये बात तो ठीक है। पर ऐसे तुम कभी भी मां नहीं बन पाओगी.\nकुसुम अब सोच में पड़ गई।","बाबा- एक समाधान मेरे पास है। तुम मां भी बन जाओगी और किसी को कुछ पता भी नहीं चलेगा।\nकुसुम हाथ जोड़ कर बोली- बाबा तो बता दो. मैं पूरी जिंदगी आपका अहसान मानूंगी।","बाबा- बेटी, मैं दे सकता हूं तुम्हें अपना बीज।\nकुसुम- पर बाबा … मैं यहां अकेली कैसे आऊंगी?","बाबा- में तेरी सास को बोल दूंगा कि इसे एक महीने तक रोज सुबह मंदिर पूजा करनी होगी।\nकुसुम- बाबा, मेरी सास मेरे साथ ही आएगी।\nबाबा- शुरुवात में एक दो दिन आएगी रोज नहीं आएगी। तू रोज पूजा करने में काफी देर तक बैठ कर नाम जपा कर। भरोसा कर वो दो दिन भी नहीं आएगी.","कुसुम अब खुश हो गई।","अब कुसुम पूजा करने के लिए आने लगी.\nउसकी सास दो चार दिन तो साथ आई, फिर वो बोली- तू अकेली ही चली जाया कर! मैं तो परेशान हो गयी. तुझे एक घंटा लगे पूजा करने में।","अब कुसुम जल्दी से मंदिर आ गई और पूजा करने के बाद बाबा को इशारा किया।\nबाबा भी पीछे आ गया।","वो अंदर आ कर बैठ गई।\nतो बाबा उसे देख कर बोला- आज नहीं आई तेरी सास?\nकुसुम- नहीं बाबा!\nबाबा- हमने बोला था पहले ही!","कुसुम- हाँ बाबा, अब कर जल्दी से … मुझे जल्दी घर जाना है।\nबाबा- जल्दी मत कर बच्चा … जिस समय रोज जाती है उसी समय जाना। ","कुसुम को बाबा ने चारपाई पर ही लेटा लिया और उसके होंठ चूसने लगा।\nफिर उसकी ब्लाउज के हुक खोल कर चोली (ब्रा) उतारने लगा।","वो कुसुम की मुलायम चूची को दबा दबा कर चूसने लगा।\nकुसुम मज़े ले रही थी।","बाबा बोला- बेटी, अब उतार दे ये साड़ी और पेटीकोट भी।\nअब कुसुम नंगी हो गई और बाबा भी।","बाबा ने कुसुम की चूत में दो उंगली डाल दी और हिलाने लगा।\nकुसुम की चूत का पानी निकला और वो पूरी तरह उस पानी से गीली हो गई।","तो बाबा ने उसे लेटने के बोला और ऊपर चढ़ कर लंड अंदर घुसा दिया.\nकुसुम जोर से चीख उठी.","बाबा ने उसका मुंह बंद कर दिया और बोला- क्या हुआ बेटी?\nकुसुम बोली- बाबा दर्द हो रहा है। रुक जाओ!","तो बाबा रुक गया और कुसुम के चूचे दबाने लगा।\nकुसुम बोली- बाबा मेरे घर वाले का तो छोटा सा है। तेरा तो घोड़ा जितना है पेट तक उतार दिया। ","बाबा- बेटी, छोटे लंड के कारण ही तो तेरा बीज नहीं निकलता और तू मां नहीं बनती। पर अब मैं तुझे मां बना के ही रहूंगा।","अब बाबा फिर से धीरे धीरे चोदने लगा।\nतो कुसुम अब अपनी गांड उठा कर धक्के मारने लगी.","बाबा ने भी जोर जोर से चोदना शुरू कर दिया और कुसुम की चूत में वीर्य निकाल दिया.\nकुसुम का भी पानी निकल गया। ","अब बाबा कुसुम को कई दिन तक रोज सुबह चोदता था।","उसके अगले महीने महावारी (पीरियड्स) नहीं हुए।\nतो वो खुश हो गई और उसने सबको बताया कि वो मां बनने वाली है.","इस तरह के कई काम बाबा ने किए.","अब उसके पास बहुत लोग इलाज कराने आते हैं।\nवो नये नये तरीकों से महिलाओं की चुदाई करता है। ","एक महिला उसके पास आई तो बाबा बोला- अंदर कमरे में जाओ और नाड़ा खोल दो.\nतो वो हंसते हुए अंदर गई और अपनी साड़ी उतार कर पेटीकोट का नाड़ा खोल दिया.\nबाबा ने उसकी अच्छे से चुदाई की।","और बाहर सब सोच रहे थे कि अंदर इलाज हो रहा है। ","फिर एक शरीफ महिला बाबा के पास आई तो बाबा ने उसे भी कहा- अंदर जाओ और नाड़ा खोल दो।","उस महिला ने शोर मचा दिया और अपने दूर खड़े पति को बुला कर नाड़ा खोलने वाली बात बताई.","तो बाबा को लगा कि आज सारे भक्त मिल कर उसकी गांड तोड़ेंगे। आज तो बाबा का ही इलाज होगा।\nपर बाबा कहाँ फंसने वाला था।","उसने कहा- बच्चा, ऐसी गन्दी बात बोल कर अपमान मत करो मेरा!\nतो वो लोग बोले- बाबा, या अकेली बैठी तो इसको तुमने नाड़ा खोलने की कही या नहीं?\nबाबा- हाँ मैंने कहा। पर वो नाड़ा तो अंदर कमरे में है। जो भगवान की मन्नत मांगने के लिए बांधा है। ","अब सब लोग शांत हो गए और वो महिला बाबा के पैरों में गिर कर माफी मांगने लगी। ","बाबा ने तो अब अच्छा तरीका अपना लिया.\nसबको नाड़ा खोलने के लिए बोलता.","जो महिला नाड़े वाली बात सुन कर कमरे में चली गई उसकी चूत गांड चोद देता.\nनहीं तो मन्नत वाला नाड़ा बता देता और बच जाता। ","पर किसी समझदार इंसान ने उस बाबा सेक्स वाली बात पकड़ ली और पुलिस को बुला लिया।","पुलिस के पकड़ने के बाद पता चला वो जेल से भागा हुआ मुजरिम था।\nपर कई साल से बाबा बना हुआ था।","उसकी नाड़ा खोलने वाली बात मुझे बहुत अच्छी लगी.\nऔर आपको क्या अच्छा लगा? मुझे जरूर बताएं।\nबाबा सेक्स पोर्न स्टोरी पर भी अपने विचार प्रकट करें."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मोटा सेठ मोटा लौड़ा","href":"https://www.freesexkahani.com/desi-kahani/desi-choot-chudai-ki-kahani/"},{"title":"जिस्म दिखाकर लिया सेक्स का मजा- 2","href":"https://www.freesexkahani.com/bhabhi-sex/antarvasna-sex-stories/"},{"title":"जिस्म दिखाकर लिया सेक्स का मजा- 3","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna2-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hot girl","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"ट्रेन में फौजी ने दीदी को चोदा","href":"https://www.freesexkahani.com/xxx-kahani/train-fauji-didi-ko-choda/"},{"title":"गर्लफ्रेंड की बड़ी बहन की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/girlfriend-ki-bahan-chudai/"},{"title":"मां बेटी एक ही रात में चुद गईं","href":"https://www.freesexkahani.com/desi-kahani/desichut-me-desi-lund/"},{"title":"मेरी जवान मम्मी की चुत चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/desi-yaar-sex/"}]}