{"Title":"बचपन की दोस्त की चूत फाड़ चुदाई","author":{"name":"कृष्णा","href":"https://www.freesexkahani.com/author/krishna/"},"date":"30-12-2019","views":"106,417","description":["मेरे बचपन की एक दोस्त मुझे काफी समय बाद मिली. तब तक मैंने किसी लड़की की चूत नहीं चोदी थी. वह इस बात पर मेरा मजाक उड़ाने लगी. तो मैंने क्या किया?","मैं दिल्ली का रहने वाला एक सामान्य लड़का हूं. मेरी उम्र 23 साल है. मेरा शरीर भी औसत दर्जे का है. न तो मैं ज्यादा मोटा हूं और न ही पतला. मेरी बॉडी एथलेटिक है। ","मेरे पास एक अच्छा लंड है जिसे मैंने कभी नहीं मापा है. जहां तक लंड के साइज की बात है तो यह किसी भी औरत, लड़की या प्यासी चूत को संतुष्ट कर सकता है इसलिए इसके बारे में मुझे चिंता करने की आवश्यकता नहीं हुई.","यह कहानी मेरे बचपन की दोस्त के बारे में है. उसने मुझे कभी दोस्त नहीं माना. मैं उसको अपनी अच्छी दोस्त मानता रहा लेकिन उसने फिर किसी और से शादी कर ली. समय के साथ मैं उसको भूल भी गया था. ","फिर एक दिन वह मेरे घर आई. शुरू में तो देखने पर मैं उसको पहचान भी नहीं पाया. मैंने मां से पूछा तो वो मां को सारी कहानी बता चुकी थी. उसकी बात सुनने के बाद मुझे उसके बारे में याद आई. ","उसने मुझे बाकी की कहानी सुनाई कि वह अपने पति के खिलाफ एक केस लड़ रही है और अपने पति से वह तलाक चाहती थी। मैंने उसकी पूरी बात सुनी और उसको सहजता से काम लेने की हिदायत दी. मुझसे मिलकर वो थोड़ा शांत हुई. ","एक हफ्ते बाद में मैं उसके घर गया. उससे बात करने पर पता लगा कि उसको कोई जॉब चाहिए थी. उस दिन उससे काफी देर तक बातें होती रहीं. फिर हम लोगों की फोन पर भी बातें होने लगीं. ","मुझे ऐसा लग रहा था कि उसको भी मेरे साथ बातें करना अच्छा लगता था. महीने भर तक हम दोनों फोन पर अक्सर ही बातें करते रहे. फिर ऐसे ही करते करते बात किस करने तक भी पहुंच गयी. ","उस समय तक मैं वर्जिन था. मैंने इससे पहले कभी सेक्स नहीं किया था. मुझे तो यह भी नहीं पता था कि किस कैसे करते हैं. मैंने उसको बताया कि मुझे किस करना भी नहीं आता है. ","वो बोली- इतने भी शरीफ मत बनो.\nमैंने कहा- सच में, मेरी लाइफ में आज तक कोई लड़की नहीं आई है.\nवो बोली- कोई बात नहीं, मैं तुम्हें किस करना सिखा दूंगी.","एक महीने के बाद मेरे मां और पापा का घूमने का प्रोग्राम बना. मैंने अपनी दोस्त को छोटी सी पार्टी के लिए बुलाया. जब हमारी पार्टी खत्म हो गयी तो वो मेरा मजाक बनाने लगी. ","वो बोली- तुम तो बहुत डरपोक हो. लड़कियों से बात करना तुम्हारे बस की बात नहीं है.\nमुझे उसकी बातों पर गुस्सा आने लगा. मैंने उससे कहा- मेरी शराफत को मेरी मेरी कमजोरी न समझे.\nवो फिर भी मेरा मजाक बनाती रही. ","मेरी मर्दानगी पर बात आई तो मैंने उसको पकड़ कर किस कर दिया. वो हैरानी से मेरी ओर देखने लगी.\nफिर उसने भी मुझे गर्दन से पकड़ लिया और किस करने लगी. हम दोनों एक दूसरे के होंठों को पीने लगे. ","मेरे साथ यह सब पहली बार हो रहा था. इसलिए मैं ज्यादा आगे नहीं बढ़ना चाह रहा था. मैंने उसको किस करके छोड़ दिया. फिर उसके बाद वो कई दिन तक मुझे चिढ़ाती रही. ","उसके द्वारा किया जाने वाला ये उपहास मुझसे सहा न गया. मैंने उसको फिर से घर आने का न्यौता दिया. उस दिन भी इत्तेफाक से मैं घर पर अकेला ही था. ","कुछ देर बातें करने के बाद मैंने उसको किस करना शुरू कर दिया. वो भी शायद मुझसे चाहती थी. इसीलिए मुझे बार बार सेक्स के लिए उकसा रही थी. मैं भी अब उसकी चूत को चोद देना चाहता था. ","मैंने कई मिनट तक उसको किस किया. फिर मैंने उसके कपड़े उतारना शुरू कर दिया. उसके टॉप को उतारा और फिर उसकी पजामी को उतार दिया. ","सफेद रंग की ब्रा और पैंटी में वो काफी सेक्सी लग रही थी. मैंने उसकी ब्रा के ऊपर से उसकी चूचियों को दबा दिया. वो भी यही चाहती थी. जैसे ही मैंने उसकी चूचियां दबाईं तो वो सिसकार उठी. फिर मैंने उसकी चूचियों को जोर से दबा दिया. वो कसमसाने लगी. ","उसके बाद मैंने उसकी ब्रा को खोल दिया. मैंने पहली बार अपने सामने किसी लड़की की चूचियों को नंगी देखा था. मैंने उसकी नर्म मुलायम सी चूचियों को अपने हाथों में भर लिया. उनको प्यार से दबाकर देखने लगा. ","मेरे लंड में जोश भरने लगा. अब मुझे सेक्स चढ़ रहा था. चूंकि मेरा यह पहला सेक्स था तो मुझे ज्यादा कुछ पता नहीं था. उत्तेजना में ज्यादा कुछ सूझ भी नहीं रहा था. ","कुछ देर तक मैं उसकी चूचियों को दबाता रहा और वो मजे से अपने दूधों को मेरे हाथों में दबवाती रही. फिर उसने मेरे सिर को पकड़ कर मेरे होंठों को अपने दूधों पर रखवा दिया. मैं भी उसके दूधों को पीने लगा. ","मुझे चूचियां पीने में बहुत मजा आ रहा था. पोर्न सेक्स वीडियो में देखते हुए मुठ तो कई बार मारी थी लेकिन असल में चूचियों को पीने का मजा कुछ अलग ही होता है. ","मैं उसके निप्पलों को जोर से काटने लगा. उसकी चूचियों को चूस चूस कर मैंने एकदम से कड़क बना दिया. फिर मैंने उसको बेड पर लिटा लिया. उसकी पूरी बॉडी को किस करने लगा.","अब मेरा मन भी कर रहा था कि वो मेरे लंड को पकड़ ले. तभी उसने खुद ही कह दिया- अपने कपड़े नहीं उतारोगे क्या?\nउसके कहते ही मैंने अपनी टीशर्ट और लोअर उतार दी. उसके सामने अंडरवियर में हो गया. ","फिर मैंने अपना अंडरवियर भी निकाल दिया और उसकी चूचियों पर टूट पड़ा. मुझे बूब्स चूसने में सबसे ज्यादा मजा आ रहा था. फिर वो मेरे होंठों को पीने लगी. ","उसने नीचे से मेरे लंड को पकड़ना चाहा. मैंने उसके हाथ में अपना लंड दे दिया. वो मेरे लंड को सहलाने लगी. उसकी मुठ मारने लगी. मुझे बहुत मजा आ रहा था. ","उसके होंठों को छोड़ कर मैं उसकी चूचियों से होते हुए उसकी नाभि पर किस करते हुए नीचे तक आ गया. फिर मैंने उसकी चूत की ओर रुख किया. उसकी पैंटी को निकाल दिया. उसकी चूत के आसपास के बाल साफ किये हुए थे. ","मैं उसकी चूत को ध्यान से देख रहा था. मैंने चूत अपनी जिन्दगी में अपनी आंखों के सामने पहली बार देखी थी. मैं उसकी चूत के इर्द गिर्द चूमने लगा और वो एकदम से सिहर गयी. ","फिर मैंने उसकी चूत पर मुंह रख दिया. मैं उसकी चूत को चाटने लगा. उसकी चूत पर मुंह लगा कर उसको चूसने लगा. उसकी चूत का रस बहुत ही मादक सा था. चूत की खुशबू पहली बार मैंने ली थी और स्वाद भी बहुत मस्त था. ","कुछ देर तक उसकी चूत को चूसने और चाटने के बाद मैंने उसकी चूत पर लंड को रख दिया. लंड को चूत पर रखने के बाद मैंने उसकी चूत में लंड को धकेला लेकिन लंड फिसल गया. ","मुझे चुदाई का तजुरबा तो था ही नहीं, साथ ही उसकी चूत भी बहुत टाइट थी. मैंने फिर से कोशिश की लेकिन फिर भी लंड नहीं गया. एक दो बार में ही मेरे लंड को सुपारा लाल हो गया. वो भी बार बार उचक रही थी. ","मैंने सोचा कि ऐसे बात नहीं बनेगी. मैंने तेल की शीशी ली और अपने लंड पर बहुत सारा तेल लगा लिया. उसकी चूत के द्वार पर भी काफी सारा तेल मल दिया. ","तेल लगाकर मैंने झटका मारा तो वो बेड पर ऊपर की ओर सरक गयी. मैंने उसको पकड़ लिया. फिर से नीचे लाकर उसकी चूत में फिर से लंड को घुसा दिया. वो चीखने को हुई लेकिन मैंने उसके मुंह को अपने मुंह से बंद कर दिया. ","धीरे धीरे करके मैंने लंड को उसकी चूत में उतार दिया और फिर उसके ऊपर लेट गया. कुछ देर का विराम देने के बाद मैंने फिर ऊपर नीचे होना शुरू किया. उसको भी अच्छा लगने लगा. ","पहले तो मैं धीरे धीरे करता रहा और फिर मैंने स्पीड बढ़ाने की सोची. उसकी चूत में अब मैं तेजी के साथ धक्के लगाने लगा. चुदाई में मुझे गजब का मजा मिल रहा था. उसकी चूत काफी टाइट थी. शायद उसके पति के साथ उसके सेक्स संबंध ज्यादा अच्छे नहीं थे. ","15 मिनट तक मैंने उसकी चूत को इसी पोज में चोदा. फिर मैंने उसको डॉगी स्टाइल में कर लिया. अब वो आराम से लंड को अंदर ले रही थी. मुझे भी चुदाई में पूरा आनंद मिल रहा था. उसके बाद मैंने उसकी चूत में पीछे से धक्के लगाना शुरू कर दिया. ","उसके मुंह को अपने हाथ से बंद कर लिया और तेज तेज उसकी चूत को चोदने लगा. वो गूं गूं की आवाज करने लगी मगर मुझे चुदाई का चस्का ऐसा चढ़ा कि मैंने उसकी चूत फाड़ ही डाली. ","आधे घंटे तक उसकी चूत चोदने के बाद मेरा पूरा बदन पसीने में भीग गया था और उसका हाल तो मुझसे भी बुरा था. उसके मुंह से अब तेज तेज आवाजें आ रही थीं उम्म्ह… अहह… हय… याह… जिनमें दर्द और आनंद का मिला जुला सा रूप था. ","चूंकि मेरा घर बाहरी एरिया में था इसलिए किसी को कुछ पता चलने का भी डर नहीं था. मैंने जमकर उसकी चूत चोदी. इतनी जबरदस्त चुदाई करने के बाद भी जब मैं नहीं झड़ा तो मैंने उसको सीधी कर लिया. उसकी टांगों को अपने कंधे पर रख लिया और उसकी चूत में फिर से लंड दे दिया. ","अगले दस मिनट तक फिर मैंने उसकी चूत को रगड़ा. वो बुरी तरह से थकी हुई लग रही थी. मुझे नहीं पता था कि औरत कितनी देर में झड़ती है. मगर मुझे लग रहा था कि इस दौरान वो 3-4 बार तो झड़ ही गई होगी.","फिर मैं भी झड़ने के करीब पहुंच गया. मैंने उसकी चूत में वीर्य छोड़ दिया. उसकी चूत में वीर्य छोड़ने के बाद मैं हांफता हुआ उसके ऊपर गिर गया. वो जैसे बेसुध हो गयी थी. ","उसके बाद वो उठी और अपने कपड़े पहनने लगी. उससे सही से चला भी नहीं जा रहा था. फिर मैं उसको उसके घर तक छोड़ कर आया. इस तरह से मुझे बाद में पता चला कि मेरी टाइमिंग डेढ़ घंटे के करीब है. ","उस दिन मैंने उसकी चुदाई की ऑडियो रिकॉर्डिंग भी कर ली थी. वो रिकॉर्डिं करीब 45 मिनट की थी. अगर कोई लड़की उसको सुन ले तो उसकी चूत से पानी निकल जाये. ","पहली चुदाई के बाद उस दिन मुझे भी थकान हो रही थी तो मैं घर वापस आकर सो गया. उसके बाद मैंने अपनी बचपन की दोस्त की चूत कई बार चोदी. उसको होटल में ले जाकर भी कई बार चोदा. ","अब वो मेरे लंड से चुदने की आदी हो गयी थी. उसके साथ मैंने और क्या क्या किया वो सब मैं आप लोगों को फिर कभी बताऊंगा. फिलहाल की इस कहानी में इतना ही. ","आपको फर्स्ट टाइम सेक्स की मेरी कहानी पसंद आई या नहीं … मुझे अपने कमेंट्स के जरिये बतायें. आप मुझे नीचे दी गयी मेल आईडी पर मेल भी कर सकते हैं. मुझे आप लोगों की प्रतिक्रियाओं का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"प्यासी चूत","href":"https://www.freesexkahani.com/family-sex-stories/pyasi-chut-mami-sex-story/"},{"title":"मेरी बीवी की चूत को उसके जीजा ने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/biwi-ki-chut-jija-choda/"},{"title":"सिगरेट के बदले हॉट गर्ल की चूत","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-ki-chut/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Desi Ladki","Hindi Sexy Story","Hot girl","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"लखनऊ में मिली लड़की को चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/lucknow-me-ladki-ko-choda/"},{"title":"फेसबुक से मिली लड़की से मेरा पहला सेक्स","href":"https://www.freesexkahani.com/first-time-sex/facebook-pehla-sex/"},{"title":"नैनीताल में गर्लफ्रेंड की सील तोड़ी","href":"https://www.freesexkahani.com/first-time-sex/nainital-girfriend-seal/"},{"title":"फेसबुक ने चुत का मजा दिलाया","href":"https://www.freesexkahani.com/indian-sex-stories/facebook-girl-chut-maja/"}]}