{"Title":"भतीजी के घर में घमासान- 2","author":{"name":"भानुप्रताप","href":"https://www.freesexkahani.com/author/ranjan1/"},"date":"13-09-2022","views":"212,878","description":["बुआ के साथ बैड सेक्स रिलेशन बनाये भतीजी के पति ने … और इसमें मदद की खुद भतीजी ने … उसने अपनी बुआ को नंगी करके अपने पति के सामने परोस दिया.","दोस्तो, मैं शालिनी, आपको अपनी भतीजी के पति रोहित से चुदाई की कहानी में पुन: स्वागत करती हूँ.\nकहानी के पहले भाग\nबुआ भतीजी की वासना\nमें अब तक आपने पढ़ा था कि हम तीनों सेक्स का मजा लेने लगे थे. मेरी भतीजी मंजू ने अपने पति रोहित के लंड पर कंडोम चढ़ा कर मेरे मुँह में दे दिया था.","अब आगे बैड सेक्स रिलेशन:","मुझे स्ट्राबेरी का टेस्ट मिलने लगा. मैं आराम से उसके लंड को अपने मुँह में लेकर चूसने लगी.","थोड़ी देर बाद कंडोम का टेस्ट आना समाप्त हो गया तो मुझे मजा आना खत्म हो गया.\nफिर मैंने लंड को अपने मुँह से निकाल दिया और कंडोम भी निकाल दिया.","उसके लंड के सुपारे से प्रीकम निकल रहा था.\nमैंने लंड को पकड़ा और उसे अपनी चूचियों पर चढ़ी ब्रा से रगड़ कर पौंछ लिया.\nफिर अगले ही पल अपनी ब्रा के बीच में लंड ले लिया.","तभी मंजू ने मेरी ब्रा का हुक खोल दिया.\nमैंने रोहित के लंड को दोनों चूचियों के बीच में डालकर दबाया और चूचियों को चुदवाने लगी.","अब मुझे भी मजा आ रहा था.\nएक तो उसका कड़क लंड और मेरी मुलायम चूचियों के बीच घर्षण हो रहा था, ऊपर से मुझे नए लंड से चुदने की चुदास मजा दे रही थी.\nरोहित ने भी मेरी एक चूची को मसल कर मुझे मजा देना शुरू कर दिया था.","थोड़ी देर बाद मैं उसके लंड को फिर से मुँह में डाल कर चूसने लगी.\nइस बार लंड का स्वाद आने लगा था.","उसका लंड काफी बड़ा था, मेरे मुँह में आधा ही जा रहा था लेकिन मुझे मजा भी बहुत आ रहा था.\nउसके मूसल लंड से जो प्रीकम निकल रहा था, उसका स्वाद थोड़ा नमकीन था.","रोहित मेरे मुँह को चोदे जा रहा था.\nमेरा थूक और लंड का प्रीकम मुँह से निकलकर मेरी चूचियों पर गिर रहा था.\nमैं कुछ समझ नहीं पा रही थी.","इधर मंजू ने मेरी पैंटी उतार दी और मेरी चूत चाटने लगी. ","मेरे पूरे शरीर में आग लग गई थी. लग रहा था कि रोहित मुझे जल्द से जल्द चोद दे.\nमैं ज्यादा सब्र नहीं कर पाई और रोहित से बोली कि अपना लंड मेरी चूत में डाल दो.","लेकिन वह पक्का खिलाड़ी था, मेरे मुँह को चोदे जा रहा था.","काफी देर हो गयी, उसके लंड का पानी निकल ही नहीं रहा था.\nइतने में उसने मुझे गोद में उठा लिया और दूसरे रूम में ले जाकर बेड पर लिटा दिया.\nमंजू भी साथ आ गई.","रोहित मेरी एक चूची को चूसने लगा.\nमैंने भी अब शर्म छोड़ दी और उसके लंड को पकड़ कर अपनी चूत पर घिसने लगी.","रोहित मेरी चूची छोड़ कर अपना लंड मेरी चूत पर सैट करके घुसाने लगा.\nवह बार बार अपना लंड का सुपारा घुसाता और निकाल लेता.\nमैं परेशान हो गई कि वह अपना पूरा लंड कब घुसाएगा. ","इतने में मंजू रोहित की पीठ की तरफ गई और उसने रोहित को धक्का दे दिया जिससे उसका लंड मेरी चूत में घुस गया.\nमैं इस हमले के लिए तैयार नहीं थी.\nमेरे मुँह से चीख निकल पड़ी और चीख पड़ी- ओ माई … मार दिया.","मेरी भतीजी बोली- क्या हुआ बुआ?\nमैं बोली- अरे बड़ा दर्द हो रहा है.","मंजू बोली- बुआ अभी तो आधा लौड़ा ही अन्दर गया है. क्या फूफा जी का लंड नहीं लेती हो?\nमैं बोली- वो बात नहीं है … एक तो उनसे रोज होता नहीं है और उस पर उनका इतना मोटा भी नहीं है.\nमंजू हंस कर बोली- कोई बात नहीं है … बस अब थोड़ा ही बाकी है. ","इतने में रोहित मेरी चूत तेजी से चोदने लगा.\nमैं उसके हर धक्के के साथ ही ओह आह करने लगी.","मुझे समझ में नहीं आ रहा था कि मैं रोहित को क्या बोलूं … न लंड निकालने के लिए बोल सकती थी और न तो अन्दर डालने के लिए. ","रोहित पूरी मस्ती में धक्के पर धक्का दिए जा रहा था.\nमैं बस ‘आह आह ओह ओह …’ कर रही थी.\nमुझे इस बैड सेक्स रिलेशन का बिल्कुल भी अफ़सोस नहीं था उस पल!","एकाएक मंजू ने फिर से रोहित को धक्का दे दिया और उसका पूरा लंड मेरी चूत में चला गया.\nमैं पुन: दर्द से कराह उठी और मुँह से निकल गया- उई मम्मी रे मर गई … आह आह ओह!","मैं सीत्कार करने लगी.\nउसका रोहित पर कुछ असर नहीं पड़ा और वो धक्के पर धक्का देता जा रहा था.","मंजू आगे आ गई और मेरी चूची को दबाने लगी. ","थोड़ी देर बाद मुझे चुदाई में मज़ा आने लगा और मैं चूतड़ उछालने लगी.\nदस मिनट की धकापेल चुदाई में ही मेरी हालत पस्त हो गई थी. ","तभी मैं झड़ गई और रोहित को कसके पकड़ लिया. मैं उसे रोकना चाह रही थी, लेकिन रोहित कहां मानने वाला था.\nवो तो मदांध हो गया था और धक्का लगाए जा रहा था. ","मैं बोली कि आंह रोहित जरा रुक जाओ.\nवह बोला- भाभी अभी तो शुरूआत हुई है. देखती जाओ, मैं तुम्हारी चूत का भोसड़ा बना दूंगा. भैया को भूल जाओगी. मैं तो कब से इस दिन का इंतजार कर रहा था. ","मंजू बोली कि बुआ आज तुम्हारी सलामती नहीं है. रोहित तुमको मस्त और पस्त दोनों कर देगा.\nरोहित बोला कि भाभी आप डॉगी स्टाइल में आ जाइए … और मजा आएगा. ","मैं एक दो बार अपने हसबैंड के साथ डॉगी पोजिशन में चुदवा चुकी हूं लेकिन वह जल्दी ही झड़ जाते हैं.\nमैंने सोची कि रोहित भी शायद जल्दी झड़ जाएगा. ","मैं उसकी बात मानकर डॉगी पोजिशन में आ गई. रोहित ने पीछे से अपना लंड मेरी चूत में सैट किया और घचाक से लंड घुसेड़ दिया. ","मेरे मुँह से आह आह ओह निकलने लगी. उसका लंड मुझे ऐसा लग रहा था मानो वो मेरी अंतड़ियों को चोद रहा हो. ","मैं अपने आपको आगे करके उसका लंड बाहर निकालना चाह रही थी, लेकिन मंजू मुझे आगे नहीं होने दे रही थी. वह मेरी चूचियों को मसले और चूसे जा रही थी. ","पीछे से रोहित भी मेरी कमर पकड़ कर मुझे पीछे को खींच लेता था.\nहर बार मैं आगे होने का कोशिश करती और वह हर बार कमर पकड़ कर चोदता जा रहा था. ","मैं बस ‘आह आह ओह ओह …’ कर रही थी.\nथोड़ी देर बाद मुझे भी मजा आने लगा और मैं भी हर धक्के के साथ अब अपनी गांड पीछे करने लगी.","मंजू मेरी एक चूची को चूस रही थी और मैं उसकी चूची से हाथ से मसलने लगी.\nवह भी आह ओह आह करने लगी. ","कुछ ही देर में मैं फिर से झड़ गई और नीचे गिर पड़ी.\nरोहित मुझे फिर से चित्त करके चोदने लगा. ","थोड़ी ही देर में उसका लंड एकदम से लोहे जैसा सख्त हो गया और वो मदांध हाथी सा चिंघाड़ता हुआ मेरी चूत में झड़ने लगा. उसका वीर्य मेरी चूत में टपकने लगा. मुझे अपनी चूत में गर्म लावा सा गिरता महसूस होने लगा. वो भी लंड को झटके देते हुए चूत में झड़ने लगा.\nमैं हटने को हो रही थी लेकिन उसने मुझे कसकर दबोच लिया था.","दो मिनट बाद वह मेरे ऊपर से उठा. मैं सीधे बाथरूम भागी और वीर्य को साफ करने लगी.\nउसी समय मेरा ध्यान अपने मम्मों पर गया, तो देखा कि वो दोनों एकदम लाल हो गए थे तथा जगह जगह दांत के काटे जाने के भी निशान बन गए थे.","मैं मंद मंद मुस्कुराने लगी थी. टॉवेल से खुद को पौंछ कर बाहर आई तो देखा कि मंजू रोहित का लंड फिर से चूस रही है.\nमैं भी साथ में आ गई और उसका साथ देने लगी. ","थोड़ी ही देर में रोहित का लंड फिर से खड़ा हो गया है.\nउसने मंजू को डॉगी पोजिशन में किया और उसको चोदना शुरू कर दिया. ","मैं मंजू की चूची पकड़ कर दबाने लगी.\nकरीब दस मिनट की चुदाई के बाद मुझे भी मन होने लगा कि मैं भी फिर से चुदाई करा लूं. मैं बेशर्म होकर मंजू से बोली कि तुम हटो, मुझे एक बार और चुदाई करवाना है.","मंजू रोहित के नीचे से हट गई. मैं रोहित के ऊपर चढ़ गई और उसका लंड पकड़कर अपनी चूत में सैट करके बैठने लगी.\nउसका लंड धीरे धीरे मेरी चूत के अन्दर सरकने लगा. उसका लंड अच्छा खासा मोटा था, जिसके कारण चूत में रगड़कर जा रहा था.","इसी बीच रोहित ने नीचे से धक्का दे दिया. उसका लंड घचाक से आधे से अधिक अन्दर चला गया.\nमैं आह आह आह करने लगी.","मंजू बोली कि बुआ लंड बर्दाश्त करो … मजा आएगा.\nमैं उठ कर लंड को निकालना चाह रही थी कि तभी ऊपर से मंजू ने मेरा कंधा पकड़कर दबा दिया.","रोहित का पूरा लंड अन्दर घुस गया था. मुझे बहुत दर्द हो रहा था. ऐसा लग रहा था कि जैसे कोई सब्बल घुसेड़ दिया हो. ","फिर थोड़ी देर में दर्द कम हुआ और मैं ऊपर नीचे होने लगी. मुझे भी मजा मिलने लगा. ","करीब पन्द्रह मिनट की चुदाई में मैं झड़ गई लेकिन रोहित का लंड उसी तरह कड़क था. ","अब उसने मुझे अपने नीचे लेकर चोदना शुरू कर दिया. इस बार उसने बहुत तेजी के साथ चोदना शुरू कर दिया था.\nअब मैं पस्त हो चुकी थी. ","करीब आधा घंटा बाद उसका लंड झटके देकर झड़ना शुरू हुआ और मैं उससे चिपट गई.\nपांच मिनट बाद वह मेरे ऊपर से हट गया. हम तीनों सुस्ताने लगे.","रात के करीब बारह बज रहे थे. मंजू सबके लिए खाना ले आई. हम लोग खाना खाने की तैयारी करने लगे.\nखाना से पहले रोहित अल्मारी से कोई टैबलेट ले आया और उसने एक टैबलेट खा ली. ","मैंने मंजू से पूछा कि रोहित ने कौन सी गोली खाई?\nवह बोली कि उसने वियाग्रा की टैबलेट खा ली है, अब वह रात भर चुदाई करेगा. ","मैं घबरा कर बोली कि न बाबा … अब मुझसे नहीं होगा.\nमंजू बोली कि तुम नहीं लोगी बुआ, तो वो मुझे थोड़े ही छोड़ेगा. ","रोहित हम दोनों के बीच बैठ गया. उसका लंड मुरझाने के बाद भी काफी बड़ा दिख रहा था. मेरे पति के पूरा लंड खड़ा होने के बाद भी उसका लंड ज्यादा बड़ा था.\nमंजू बोली कि बुआ क्या देख रही हो?\nमैं बोली कि कुछ भी नहीं.","मैंने नजर फेर ली.\nरोहित बोला कि मंजू घर में पिछली वाली बोतल में थोड़ी व्हिस्की बची थी, वह है या नहीं?\nमंजू बोली कि हां थोड़ी है.\nवह बोला कि ले आओ.","मंजू टीचर ब्रांड की व्हिस्की की बॉटल उठा लाई, उसमें करीब आधी बॉटल शराब बाकी थी.\nमंजू साथ में तीन ग्लास और कुछ नमकीन मिक्सचर भी ले आई.","उसने तीनों गिलासों में बराबर बराबर भर कर पैग बना दिए.\nमैंने पीने में थोड़ी नानुकुर की, फिर हम लोग पीने लगे. इसी बीच हंसी मजाक भी चल रहा था. मैं पहले भी अपने पति के साथ व्हिस्की पीती रही हूँ तो कोई दिक्कत नहीं थी. ","खाने से पहले हम तीनों ने दो दो पैग खींच लिए थे. आखिरी में एक लार्ज पैग बचा था, जो रोहित ने पी लिया. इसके बाद खाना हुआ और हम तीनों सेक्स को लेकर बातें करने लगे.\nमंजू बोली कि बुआ क्या बताऊं, यह तो जब भी मुझे चोदते हैं, तो तुमको याद करते हैं और कहते हैं कि तुम्हारी बुआ तो मस्त माल है.अगर एक बार चोदने मिल जाए तो मैं उसकी चूत का भोसड़ा बना दूंगा. ऐसा चोदूंगा कि सारी जिंदगी याद रखेगी. ","मैं बोली कि हां सही कहा था रोहित ने … उसने दो बार में ही मेरी हालत पस्त कर दी है. मैंने तो ऐसी चुदाई आजतक कभी करवायी ही नहीं थी. ","यह सब बात हो ही रही थी कि रोहित का लंड फिर से खड़ा होने लगा था. उस पर दवा और दारू का मिलाजुला असर होने लगा था.\nमुझे भी दो पैग की मस्ती चढ़ने लगी थी.","मंजू मस्ती से बोली कि देखो बुआ तुमको देख कर लंड महाराज भी सर उठा रहे हैं. यह तुम्हारे बिल में जाने को छटपटा रहा है.\nमैं लंड देखती हुई बोली कि नहीं बाबा, इसको देखकर मुझे डर लगता है. ","मंजू बोली कि लेकिन वह मज़ा भी देता है.\nमैं बोली कि हां मजा तो आता है लेकिन मेरी हिम्मत नहीं हो रही है कि फिर से चुदवा लूं.","मंजू रोहित का लंड हाथ में लेकर आग्गे पीछे करने लगी और देखते ही देखते उसने लंड मुँह में ले लिया.\nरोहित का लंड कड़क होकर मंजू के मुँह में आने जाने लगा था. मैं यह देख कर गर्म हो गई और मेरी चूत में खलबली मचना शुरू हो गई.","मैं भी मंजू के साथ मिल गई और रोहित का लंड पकड़ने लगी.\nमंजू समझ गई कि बुआ को चुदाई चाहिए.","वह लंड को पकड़ कर मेरे मुँह के पास ले आई. मैं भी इसी पल का इंतजार कर रही थी.\nमैं रोहित का लंड लेकर चूसने लगी. इस बार उसका लंड बहुत ही कड़क था, जैसे कि वो शीशम की लकड़ी का बना हो, जरा भी दब नहीं रहा था.","रोहित भी इस बार पूरे मूड में था. वो जरा सा भी रहम नहीं कर रहा था.\nउसने मेरे मुँह में लंड पेला और कस कस कर चोदने लगा था.","करीब दस मिनट हो गया था लेकिन लंड हिलने का नाम नहीं ले रहा था.\nमेरी लार उसके लंड से चूने लगी थी. ","मैं लंड निकाल कर बोली कि रोहित अब मुझसे नहीं होगा.\nवो बोला कि भाभी आप डॉगी पोजिशन में आ जाइए. ","मैं तो एक बार डॉगी पोजिशन में चुदवा चुकी थी और मजा भी आया था.\nमैं तुरंत डॉगी पोजिशन में आ गई. ","उसने लंड को मेरी चूत में सैट किया और कसके एक धक्का लगा दिया.\nमैं जोर से चिल्ला पड़ी और बोल उठी- उई मम्मी मर गई.","मैं कराहती हुई बोली कि रोहित अपना लंड निकाल लो, मैं मर जाउंगी. ","मैं आह आह ओह ओह करने लगी.","मंजू मेरी चूची पकड़कर चूसने लगी और बोली कि बुआ इतना जोर से मत चिल्लाओ, कहीं फूफा जी उठ गए तो सब मजा खत्म हो जाएगा.\nमैं अब धीमे स्वर में आह ओह ओह करने लगी थी और रोहित धक्के पर धक्का लगाए जा रहा था.","वह कुछ सुन ही नहीं रहा था. उसका लंड मुझे अन्दर जाते हुए एकदम भाला जैसा लग रहा था.\nवह मेरी चूत को दे दनादन चोदे जा रहा था. मेरी समझ में नहीं आ रहा था कि क्या करूं. लेकिन थोड़ी देर बाद मुझे मजा आने लगा और मैं हर धक्के के साथ अपनी गांड पीछे करने लगी.","करीब दस मिनट में मेरी चूत से पानी निकलने लगा लेकिन उसका लंड उसी तरह से कड़क था.\nमैं अब ज्यादा देर तक साथ नहीं दे सकती थी. ","मैं रोहित से बोली कि मुझे छोड़ दो.\nमंजू बोली कि अभी कहां बुआ … अभी तो पूरी रात पड़ी है. यह तो आज तुम्हारी चूत का भोसड़ा बना कर छोड़ेगा. ","मैं रुआंसी हो गई.\nमंजू बोली कि रोहित अभी बुआ को छोड़ दो.\nवह बोला- ठीक है. ","उसने मेरी चूत से लंड निकाल लिया. मैंने देखा कि उसका लंड उसी तरह से कड़क था.\nमैं हैरान थी कि कोई मर्द इतना मजबूत कैसे हो सकता है.","दोस्तो मैं आपको चुदाई की कहानी के अगले भाग में बताऊंगी कि मेरे देवर ने मेरी गांड कैसे मारी और क्या क्या हुआ.\nआप मेरे साथ बने रहें.","मेरी इस बैड सेक्स रिलेशन स्टोरी में आपको मजा मिल रहा है? मुझे मेल जरूर करें.\n[email protected]","बैड सेक्स रिलेशन कहानी का अगला भाग: भतीजी के घर में घमासान- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बुआ भतीजी की वासना","href":"https://www.freesexkahani.com/family-sex-stories/lesbians-love/"},{"title":"भतीजी के घर में घमासान- 3","href":"https://www.freesexkahani.com/family-sex-stories/vigorous-viagra-sex-kahani/"},{"title":"बहन भाई का प्यार वासना में बदल गया- 2","href":"https://www.freesexkahani.com/family-sex-stories/x-brother-x-sister/"},{"title":"गर्लफ्रेंड की मॉम की भूखी चूत चोदने को मिली","href":"https://www.freesexkahani.com/antarvasna/xx-aunty-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी चालू मॉम की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/chalu-mom-ki-chudai-1/"},{"title":"माँ की चूत पर बेटे की नजर- 3","href":"https://www.freesexkahani.com/family-sex-stories/madarchod-ladke-ki-kahani/"},{"title":"बहन भाई के बीच वासना और सेक्स- 3","href":"https://www.freesexkahani.com/family-sex-stories/xxx-brother-and-sister/"},{"title":"छोटी बहन के साथ बस में चुदाई का सफर","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-ki-chudai/"}]}