{"Title":"मेरी बीवी को एक जवान लौंडे ने चोदा","author":{"name":"आशीष सक्सेना","href":"https://www.freesexkahani.com/author/ashishsaxena/"},"date":"12-12-2020","views":"50,414","description":["बड़ा लंड सेक्स कहानी में पढ़ें कि मेरी बीवी को औलाद नहीं हुई तो हम एक औरत से इलाज करवाने गए. उस औरत ने मेरी बीवी का इलाज कैसे किया?","दोस्तो, यह मेरी बड़ा लंड सेक्स कहानी एकदम सच्ची है, इसमें बस मैं स्थान का नाम बदल रहा हूँ. जिसके लिए मैं माफी चाहता हूँ. ","मेरा नाम कमर चीमा है और मेरी बीवी का नाम मोना आलम है. मेरी शादी के आज 15 साल हो चुके हैं.","यह बात तब की है, जब 6 साल तक मेरी बीवी मोना गर्भवती नहीं हुई थी. उस समय वह इस बात को लेकर बहुत चिन्तित रहती थी.\nमैंने उससे कई बार कहा कि हो सकता है कि मुझमें कोई कमी हो. ","इस पर हम दोनों ने डॉक्टर को चैक करवाया. मगर डाक्टर द्वारा न तो मुझमें कमी बताई गई थी और न ही उसमें.","हम दोनों एकदम ठीक और फिट रहते थे, परन्तु फिर भी बच्चे का सुख नहीं पा रहे थे.\nइसी कारण से मेरी बीवी मोना अत्यधिक तनावग्रस्त रहने लगी थी. ","फिर मेरी ससुराल में मेरी सासू मां को किसी ने बताया कि एक औरत इसकी दवा देती है, उससे मोना को मिलवा लो.","ये बात मोना के माध्यम से मुझ तक आई, तो मैं तुरंत राजी हो गया और उस महिला से मिलने जाने का पक्का कर लिया.","जब हम दोनों अपनी ससुराल गए, तो सासू मां ने हम दोनों को शाम के समय उस महिला के पास भेजा. ","जब हम उस महिला के घर पहुंचे, तो रात हो चुकी थी.\nउस औरत ने मुझे बाहर बैठने को बोला और मोना को अन्दर ले गई.","कुछ देर बाद वो औरत बाहर आई और उसने मुझसे कहा कि मोना को सही से देखना होगा, आप चाहो, तो कुछ देर कहीं घूम आओ.","उसकी इस बात से मुझे कुछ शक हुआ, तो मैंने कहा- मैं एक बार मोना से मिल लेता हूँ … फिर चला जाऊंगा. ","फिर बिना उसकी सहमति लिए या उसकी कुछ सुने, मैं अन्दर वाले कमरे में आ गया.\nमैंने देखा कि मेरी बीवी की सलवार जमीन पर थी और वह बिस्तर पर लेटी थी. उसके पैरों पर एक चादर पड़ी थी. ","मैंने कहा- यह अब क्या है?\nवो महिला बोली- इसका कुछ ट्रीटमेंट होना है … आप यहां बोर हो जाएंगे और मुझे भी इस काम में किसी की मौजूदगी दिक्कत करेगी. आप एक घंटे बाद आ जाना. ","मैंने चारों तरफ देखा तो उसी कमरे के बगल से एक खिड़की थी, जिससे बाहर का हल्का सा दिख रहा था.\nउस खिड़की के पीछे दूसरा मकान था और दोनों मकान के बीच में एक फीट की गली जैसी थी. ","मैंने कहा- ठीक है.","मैं बाहर निकल गया और कुछ दूर पैदल चलता रहा.","फिर घूमकर उसी नाली से होता हुआ उस खिड़की तक पहुंच गया. अंधेरा होने के कारण मैं किसी को नहीं दिख सकता था, तो मैंने खिड़की के नजदीक आकर अन्दर झांकने का प्रयास किया.","मैंने देखा कि उस कमरे में एक लड़का बैठा था और वह औरत मोना को सेक्स के लिए मना रही थी.","पहले तो मोना मना करती रही.\nफिर उस औरत ने कहा- तेरा शौहर नामर्द है. उसमें और इसमें बड़ा अन्तर है. यह अभी 20 साल का ही है … और तेरा शौहर तो 30 के ऊपर हो गया है. ","मेरी बीवी कुछ सोचने की मुद्रा में दिख रही थी.","फिर उस महिला ने जल्दी मचाते हुए कहा- जल्दी कर लो, नहीं तो तेरा शौहर आ जाएगा.\nमोना फिर भी मना करती रही.","तो वो औरत बोली- देखो तुम्हारी योनि के अन्दर की एक नस रूकी हुई है, इसके हथियार से वो नस खुल जाएगी और तुमको बच्चा अपने शौहर से ही सेक्स करके होगा. बस तुम फिलहाल इससे अपनी वो नस खुलवा लो, उसके लिए तेज सेक्स की जरूरत है, जो यह करेगा.","मगर इस पर जब मोना नहीं मानी, तो उस औरत ने कहा- रूको, मैं तुमको इसका हथियार दिखाती हूँ.","मेरी बीवी ने कहा- मैं अपने शौहर के बीज से ही बच्चा चाहती हूँ.\nइस पर उस महिला ने कहा- हां मैं भी तो यही कह रही हूँ. ये कंडोम पहन क्र ही तुम्हारी नस को खोलेगा.","इसके बाद मोना चुप हुई, तो उस महिला ने उस लड़के की तरफ देखा और उसने सामने खड़े लड़के से पैंट उतारने को कहा. ","उस लड़के ने बिना कुछ कहे अपना लंड निकाल लिया. मैंने देखा तो सच में उसका लंड कम से कम 9 इंच से कम नहीं होगा और मोटा भी काफी था. मोना भी उस लड़के के लंड को देखती रह गई. ","इधर मेरा लंड 6 इंच से ज्यादा का नहीं है, तो 9 इंच का बड़ा लंड हम दोनों को ही बड़ा अजूबा सा दिख रहा था. ","उस औरत ने उस लड़के को इशारा किया, तो वो झट से अपने सब कपड़े उतारकर नंगा खड़ा हो गया. ","मोना को देखकर लग रहा था कि जैसे वह सब कुछ भूल गई हो. उसका दिमाग काम नहीं कर रहा था. वह एकटक उस लंड को देखे जा रही थी.","इसी का फायदा उठाते हुए उस औरत ने मोना के पैरों पर पड़ी चादर हटा दी और वह लड़का मोना की जांघों को सहलाने लगा.","उसने मोना का एक हाथ अपने लंड पर रख लिया. ","अगले ही पल मोना का हाथ उसके लंड पर अपने आप चलने लगा. वो लड़का अब मोना के बगल में बैठ गया और मोना को लिप किस करने लगा. ","मुझे ये सब देख कर बहुत गुस्सा आ रहा था … मगर मैंने सोचा कि अगर ऐसा करने से बच्चा हो जाए, तो मोना की जिन्दगी खुशगवार हो जाएगी. ","तब तक उस लड़के ने बड़ी फुर्ती से मोना की कुर्ती उतार दी. अब मोना सिर्फ ब्रा और पैन्टी में ही थी. वह लड़का लगातार मोना के होंठों को किस कर रहा था. ","मोना सिर्फ अपने हाथों में उसका लंड ही पकड़े हुई थी और अपना मुँह पीछे कर रही थी. परन्तु लड़का नहीं मान रहा था और मोना के होंठों और गालों पर चुम्बनों की बौछार सी कर रहा था. ","अब उसके हाथ मोना की पीठ पर चल रहे थे और उसने मोना की ब्रा खोल कर हटा दी. उस समय मोना के बूब्स का साइज 34-डी था.","उस लड़के ने मेरी बीवी के दोनों मम्मों को अपने हाथों में पकड़ लिए और उसे किस करने लगा.\nमोना चुपचाप मजा लेने लगी थी.","उसने मोना का सहयोग देखा, तो उसे बिस्तर पर सीधा लिटा दिया और उसके पूरे बदन पर किस करने लगा. वो मेरी बीवी के मम्मों को दबाते हुए उसका एक दूध पीने लगा. ","उसकी चूची चूसने से सिरप सिरप की आवाज मेरे कानों तक आ रही थी. फिर उसने मोना की पैन्टी उतार दी और चूत देखने लगा. ","तभी उस औरत ने कहा- ज्यादा देखो मत … अब जल्दी से अन्दर करो. इसका शौहर आता ही होगा. ","वो लड़का फिर से मेरी बीवी की खुली चूत पर किस करने लगा.\nमोना ने अपने पैर नहीं खोले थे, तो उसने जबरदस्ती पैर खोलने की कोशिश की और पैरों को खोल लिया.","अब वो मेरी बीवी की खुली टांगों के बीच में आकर सैट हो गया और दोनों हाथों से मोना के दोनों मम्मों को दबाने लगा.","फिर उसने कन्डोम पहना और दोनों पैरों को पूरा खोलकर चूत के दरवाजे पर लंड रखकर एक जोर का धक्का मारा, जिससे ऐसा लगा कि पहले ही धक्के में उसका पूरा लंड मोना की चूत के अन्दर चला गया. ","अभी मोना चिल्ला पाती, तब तक उस औरत ने मोना के मुँह पर अपना हाथ रख दिया, इससे उसकी चीख गले में ही दब गई.","वो लड़का जोर जोर से मेरी बीवी को चोदने लगा. मुझे सिर्फ यही दिख रहा था कि मेरी बीवी मोना लेटी हुई थी और वह लड़का उसके ऊपर चढ़ कर उसे जोर-जोर से चोद रहा था. ","कुछ देर बाद मोना भी उसकी पीठ सहलाने लगी.","उस लड़के की चुदाई की स्पीड देखकर लग रहा था कि वह मुझसे कई गुना ज्यादा तेज चुदाई करता है. कुछ मिनट में ही मोना झड़ने लगी … मगर वो लौंडा नहीं झड़ा. ","मोना झड़ कर बिल्कुल शान्त हो गई और उसके लंड की मार झेलने लगी.","करीब 10 मिनट बाद वो लड़का भी झड़ गया और मेरी बीवी के ऊपर ही लेट गया.\nफिर उसने अपना बड़ा लंड निकाला और कंडोम हटा दिया. अब तक उसका लंड 9 इंच से 4 इंच का हो गया था.","वह लड़का अपनी पैंट पहन कर शर्ट उठा कर वहां से घर के अन्दर चला गया.","इसके बाद उस औरत ने मोना को जूस पिलाया और कहा- अब उठो … और आज रात को अपने शौहर से सेक्स मत करना. कल अपने घर जाकर ही सेक्स करना.","फिर मैं भी वहां से हट गया और घूमते हुए करीब दस मिनट बाद जब मैं उस महिला के घर पहुंचा, तो मोना हॉल में ही बैठी थी.","मैंने उसे देखा, वो बहुत थकी हुई लग रही थी. ","मुझे देख कर मोना बोली- मैं आपका 10 मिनट से इन्तजार कर रही थी.\nमैंने कुछ नहीं कहा.","उस महिला की तरफ देखा तो उसने कहा कि इसका इलाज हो गया है. कल से तू दोनों सामान्य जीवन बिता सकते हो.","फिर हम दोनों अपने घर आ गए.","रात को मैंने कहा कि कुछ करना है?\nमोना मना करने लगी- नहीं, उन्होंने आज के लिए मना किया है.","मैंने कहा- ठीक है. मगर यह तो बताओ वहां पर क्या क्या किया गया. एक घण्टा काफी होता है.\nमोना बोली- कुछ नहीं … अन्दर कोई टेबलेट थी, वह उन्होंने मेरी चुत के अन्दर डाली थी. उसी का असर एक घंटे में पता चलता था. ","मैंने कुछ नहीं कहा और उस नौ इंच वाली टेबलेट की याद करते हुए चुदाई की कल्पना करने लगा.","मेरी बीवी ने मुझे अपनी बांहों में लिया तो मैं उससे चिपट कर सो गया.","मैंने धीरे से पैन्टी में हाथ डाल दिया, तो देखा कि मेरी बीवी की चूत काफी खुली हुई थी. मगर मैंने कुछ कहा नहीं. ","दूसरे दिन हम लोग मोना की मां के घर से अपने घर आ गए.","रात को मैंने बीवी के साथ सेक्स किया तो ऐसा लगा कि मेरा लंड उसकी चूत में आराम से चला जा रहा था. ","जब मोना ने चुदाई की बात मुझे नहीं बताई, तो मैंने मन ही मन सोचा कि अगर बच्चा हुआ, तो ठीक है. नहीं तो मैं अब मोना को पूरा खोलकर ही रहूँगा. ","फिर मैंने अपने एक सबसे खास दोस्त से यह बात शेयर की … और उससे मोना को पटाने और चोदने के लिए कहा.","पहले तो वह मना करने लगा, फिर मान गया. ","मुझे मोना से एक तरह से नफरत होने लगी थी कि अगर वह यह सब काम मेरे सामने करती … तो मुझे दुख नहीं होता.\nउस नफरत को प्यार में बदलने के लिए ही मैंने अपने दोस्त की सहायता ली ताकि अब यह काम मेरे सामने हो, तो कम से कम मुझे भी यह लगे कि हां मोना ने मुझसे कुछ नहीं छिपाया.","मैं भी वो सब बातें मैं भूल जाऊंगा.","मेरी इस बड़ा लंड सेक्स कहानी पर आपका कैसा रिस्पांस मिलता है … उसके बाद ही मैं आगे की चुदाई की कहानी लिखूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी के साथ सेक्स","href":"https://www.freesexkahani.com/indian-sex-stories/indian-wife-sex-stories/"},{"title":"लॉकडाउन में अनजान आंटी की चुत चुदाई","href":"https://www.freesexkahani.com/aunty-sex/anty-sex-ki-kahani/"},{"title":"किरायेदार चाची के जिस्म की वासना- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-chachi-ki-garam-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Ladki","Hindi Sexy Story","Nangi Ladki","Porn story in Hindi","Real Sex Story"],"relatedStoriesLinks":[{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"},{"title":"कार वाली लेडी सेक्स के लिए घर ले गयी","href":"https://www.freesexkahani.com/xxx-kahani/car-wali-lady-sex/"},{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"},{"title":"अंगिका: एक अन्तःवस्त्र-3","href":"https://www.freesexkahani.com/xxx-kahani/xxx-hindi-story/"}]}