{"Title":"दीदी की ससुराल में चुदाई का घमासान- 1","author":{"name":"अंकित यादव","href":"https://www.freesexkahani.com/author/gzpvns/"},"date":"09-07-2021","views":"332,343","description":["बड़ी बहन सेक्स कहानी में पढ़ें कि मैं बहन की शादी के बाद उसकी ससुराल गया तो मेरी दीदी मेरा इन्तजार कर रही थी. हम दोनों ने चुदाई कैसे की?","दोस्तो, नमस्कार.\nमैं आशा करता हूँ कि आप सभी लोग कुशल होंगे. बहुत दिन हो गए थे, तो मैंने सोचा कि एक सेक्स स्टोरी लिख कर आप लोगों से जुड़ा रहूँ. ","मेरी बहन प्रीति के बारे में आप लोग जानते ही होंगे. मैं मेरी बहन से सेक्स का मजा लेता था.","अभी कुछ ही महीने पहले उनकी शादी हो गयी और वो अपनी ससुराल चली गई थीं.","यह बड़ी बहन सेक्स कहानी उसी की है.","मेरे जीजा जी टीचर हैं. उनकी फैमली भी बड़ी है. परिवार के कई लोग बाहर दूसरे शहर में रहते हैं. ","मेरे जीजा दो भाई हैं और उनकी एक बहन है. जीजा जी का घर दरअसल मेरे पापा के दोस्त का परिवार है. उनके यहां सभी लोग खुली विचारधारा वाले हैं. ","मैं प्रीति दीदी के घर गया था. उनका नया घर खेत में ही बना है.\nउस समय दीदी और उनकी सास ननद को छोड़कर कोई नहीं था.","मैं दीदी की सास के पास गया और उनके पैर छुए. उनके पास बैठ कर मैंने 15-20 मिनट तक उनसे बातचीत की और हाल चाल जाने.","दीदी की सासू मां बोलीं- तुम्हारी दीदी अपने कमरे में हैं, जाओ उससे जाकर मिल लो.","मैं दीदी के रूम में गया.\nदीदी भी मेरा ही इंतजार कर ही रही थीं.","मैंने देखा कि दीदी दुल्हन की तरह सज संवरकर बैठी थीं और बहुत ही सुंदर दिख रही थीं. ","मैं उनके पास गया तो दीदी ने अपने रूम में रखे घड़े से पानी दिया और पानी देकर दीदी चाय बनाने किचन में चली गईं.","मैं भी बाहर आ गया.","दीदी चाय बनाकर लेकर आयी और मुझे और अपनी सास को दी.","मैंने दीदी से पूछा- जीजा जी कहां हैं?\nवो मुस्कुरा कर बोलीं- वो अपने विद्यालय गए हैं .. अभी उन्हें आने में देर है.","दीदी ने जीजा जी के आने में देरी की बात अर्थ पूर्ण भाव से कही थी, जिसे मैंने समझ लिया था कि दीदी की चुत चुदने के लिए तैयार है.","कुछ देर बाद मैं फिर से दीदी के कमरे में आ गया.\nमैंने देखा कि उनकी सासू मां बाहर नहीं थीं, शायद वो अपने कमरे में चली गई थीं.","घर में और कोई नहीं था. यही मुझे उचित समय लगा. मैंने तुरंत ही दीदी की पीछे से उनकी चूचियां पकड़ लीं.","दीदी बोलीं- तेरा कबसे इंतजार कर रही थी … आज कितने दिन बाद मुझे अपने भाई के लंड का स्वाद मिलेगा.\nमैंने दीदी की चूचियां मसलते हुए कहा- हां दीदी, मुझे भी आपकी चुत की बड़ी याद आ रही थी.","दीदी बोलीं- क्यों मम्मी की चुदाई नहीं की क्या?\nमैंने कहा- अरे मम्मी की चुदाई तो करने मिल जाती थी … लेकिन आप जैसी प्यारी दीदी की चुत चोदने के लिए मेरा लंड बेचैन था. ","दीदी आह करती हुई बोलीं- चल अब देर न कर … जल्दी से लंड चुत में पेल दे और जो भी करना है … जल्दी से कर लो.","मैं जानता था कि फिलहाल यही मौका है था दीदी को चोदने का, इसलिए मैंने जरा भी देरी नहीं की थी.","मैंने तुरन्त ही अपनी दीदी की कुतिया बना दिया. उनकी साड़ी ऊपर करके उनकी पैंटी नीचे सरका दी और अपना लवड़ा दीदी की बुर में पेल दिया.","मेरे लंड लेते दीदी को ही मजा आ गया और उनकी हल्की सी आह निकल गई. ","जब दीदी की आवाज निकली तो मैंने कहा- क्या हुआ दीदी … आवाज बड़ी मीठी निकाल रही हो … जीजा जी से चुदने में मजा नहीं आता है क्या?\nदीदी हंसती हुई बोलीं- नहीं रे, अपने भाई का लंड का अहसास लेते ही मेरी मुनिया मचल उठी और मेरी आह निकल गई. तेरा लंड अलबेला है मेरे भाई … तू बस जल्दी जल्दी लंड चुत के अन्दर बाहर कर … मुझसे रहा नहीं जा रहा है.","मैं दीदी को सटासट पेलने लगा.\nदीदी भी मस्ती से चुदवा रही थीं.","मैं आहिस्ता आहिस्ता अपना लंड दीदी की बुर में अन्दर बाहर कर रहा था.\nसाथ ही दीदी की चिकनी गांड को मसलने में मुझे और भी मजा आ रहा था.\nदीदी भी मस्ती से अपनी चूत चुदवा रही थीं और हल्की हल्की आवाज भी निकाल रही थीं. ","थोड़ी ही देर में दीदी की चूत से पानी निकलने से चुदाई और आसान हो गई. ","कुछ मिनट बाद मैंने भी अपने लंड का पानी दीदी की बुर में गिरा दिया.","चुदाई के बाद हम दोनों लोग नॉर्मल हो गए. ","मुझे बहुत दिन बाद दीदी को पेलने का मौका मिला था. सच में दीदी की मस्त चुत को मैंने पेल कर पूरा मजा ले लिया था.","फिर दीदी ने बताया- तुम्हारे जीजा भी बहुत बड़े चुदक्कड़ हैं. मुझे चोद चोद कर बुरा हाल कर देते हैं. मैं यह भी जानती थी कि तुम आओगे, तो अपना लंड मेरी चूत जरूर डालोगे. इसलिए मैंने तुम्हें इशारा कर दिया था कि जीजा जी के आने से पहले अपनी बहन की चुत चोदने का मजा ले लो.","मैंने दीदी से पूछा- जीजा जी के अलावा भी किसी और को भी सैट किया है?\nतब दीदी ने हंस कर बताया कि अभी नहीं … मगर तुम्हारे जीजा का छोटा भाई भी मेरी चूचियों को घूरता रहता है.","इस पर मैंने पूछा- तो क्या विचार है … उससे भी चुदवाना है?\nदीदी बोलीं- हां, जिन्दगी का लुत्फ़ उठाना है … तो यहां भी घर जैसा ही माहौल बनाना पड़ेगा … लेकिन ये सब धीरे धीरे ही हो पाएगा.","मैं दीदी के बाजू में ही लेटा था तो उनकी रसभरी चूचियों को ब्लाउज के ऊपर से ही दबाने लगा.","चूचे दबाते हुए मैंने कहा- सच में आपकी चूचियां और भी मस्त हो गई हैं मेरी बहना.\nदीदी भी मस्ती से मम्मे दबवा रही थीं, वो बोलीं- हां, तेरे जीजा जी के हाथों का कमाल है.","कुछ देर बाद मैं बाहर आ गया.","उसी समय जीजा की बहन पढ़कर बाहर से आयी.\nवो भी मस्त माल थी. उसका रंग एकदम गोरा, पतली कमर और सीने पर उभार भी लाजवाब थे.","मुझे देखती हुई वो सीढ़ी से चढ़ती हुई अपने रूम में चली गयी. ","मैं बाहर बरामदे में बैठ गया.\nमुझे अकेले बैठे हुए देखकर दीदी की सास भी आ गईं.","मैं आपको इधर अपनी दीदी की सास के बारे में बता देता हूँ.\nउनकी उम्र लगभग 50 साल के आस पास की रही होगी. उनका रंग भी गोरा था. चूचियां भी बहुत बड़ी थीं … यही कोई 38 इंच की तो होंगी ही.\nसबसे बड़ी बात उनकी गांड भी चौड़ी थी.","मुझे तो पहले से ही बड़ी उम्र की औरतों को चोदने में बड़ा मजा आता है.\nमैं जानता था कि इन्हें इंप्रेस करना है तो कुछ न कुछ कहना ही पड़ेगा.","वो मुझसे हंस हंस कर बातें कर रही थीं. बातों बातों में मैं उनसे कह ही दिया कि आप अधिक उम्र की लगती नहीं हैं.\nये सुनकर वो मन ही मन बहुत खुश हुईं.","तभी जीजा के छोटे भाई आ गए.\nउनसे हाल-चाल दुआ सलाम हुई. वो भी साथ में ही बैठ गए. वो मुझसे उम्र छोटे ही थे.\nमैं उनको विक्की नाम से बुला रहा हूँ. मेरी विक्की से पहले ही फोन से बात होती रहती थी.","तभी विक्की की मां उठकर जाने लगीं, तो मैंने नोटिस किया कि विक्की भी अपनी मां की गांड को बड़े ध्यान से देख रहा था.\nतब मैं समझ गया कि ये भी अपनी मां में इंटरेस्ट लेता है. ","अपनी मां को आजकल सभी पेलना चाहते हैं … लेकिन कुछ ही लोग चोद पाते हैं.","कुछ देर बाद हम दोनों दीदी के कमरे के अन्दर चले गए.","मैं दीदी के रूम में बैठ कर विक्की से बात करने लगा.\nदीदी भी उससे बात करने लगीं.","मैंने विक्की पर ध्यान दिया, तो वो मेरी दीदी को हवस भरी नजरों से देख रहा था.\nमतलब वो भी अपनी भाभी को चोदना चाहता था. ","उसी समय मैंने इशारा किया, तो दीदी ने भी अपनी साड़ी को ऐसे सेट किया कि उनकी चूचियों का एक बड़ा हिस्सा दिखने लगा.\nमैं और दीदी नॉर्मल बातें कर रहे थे … लेकिन विक्की की नजर मेरी दीदी की खुली चूचियों पर ही टिकी थी.","फिर कुछ देर बाद वो बाहर चला गया. ","मैंने दीदी से कहा- तुम्हारी सास बड़ी मस्त माल हैं, उनकी मुझे लेने का मन है … कैसे मिलेगी. तुम्हारी सास की गांड भी मां की तरह है.\nतब दीदी बोलीं- हां माल तो टन्न है .. अभी भी रात में दम से चुदती हैं. मेरे ससुर भी अभी भी उनको ताबड़तोड़ पेलते हैं. लेकिन मेरे ससुर इस समय बाहर गए हैं … दो दिन बाद ही आएंगे यहां. मुझे भी अभी इधर के दो लंड अपनी चूत में लेना है. एक देवर का और एक ससुर का.","मैं बोला- दीदी, तुम मेरे एक बच्चे की मां जरूर बन जाना.\nदीदी ने स्माइल दे दी.","फिर मैंने कहा कि मैं जरा देखूं … सासू मां कहां हैं. ","मैं बाहर गया तो दीदी की सास को देखने लगा. फिर बरामदे में जाकर बैठ गया.","बगल में बाहर एकांत में विक्की अपने दोस्त से फोन बात कर रहा था कि आज भाभी ने अपनी चूचियों का भी मस्त दीदार हो गया है.\nविक्की को ये नहीं मालूम था कि मैं उसकी बात सुन रहा हूँ.","वो अपनी धुन में दोस्त से बात करते हुए बोला- कमर और पीछे हाथ से टच करता हूँ … तो भाभी कुछ नहीं बोलती हैं. आज उनकी गांड को हल्के से दबाऊंगा. बस भाभी पट जाए यार … तो अपना काम हो जाएगा. इतनी सुंदर भाभी को हर हाल में चोदना है यार. मुझे लगता है कि आज ही रात ये काम हो जाएगा.","इसके बाद विक्की इधर उधर की बातें करने लगा तो मैं वहां से चला गया.","तभी कहीं बाहर से दीदी की सास आ गईं.\nघर खेत में बना था तो आस पास अधिक लोग नहीं रहते थे.","फिर मेरी सासू जी से बातें शुरू हो गईं.\nइस बार मैं उनकी चूचियों को घूर रहा था … उन्होंने भी मेरी नजरों को ताड़ लिया था मगर उनकी तरफ से कोई प्रतिक्रिया नहीं हुई तो मैंने भी उनकी चूचियों से नजरें नहीं हटाईं.","सासू मां बोलीं- मेरी तुम्हारी मम्मी से बात होती रहती है.\nमैंने कहा- तब तो आप मेरी मम्मी के बारे में सारा कुछ अच्छी तरह से भी जानती होंगी.","इस पर वो अपना पल्लू गिराते हुए हंस कर बोलीं- हां अच्छी तरह से!","उनकी चूचियों को एकदम खुला सा देखा तो मेरा लंड खड़ा होने लगा.\nमैं उनके और नजदीक आ गया और बात करने लगा.","वो अपना पल्लू कुछ इस तरह से सैट करती हुई … जिससे उनकी चूचियों के दीदार मुझे होते रहें, बोलीं- हम लोग खुले विचार वाले हैं. परदा में रहना भी पसन्द नहीं करते … और न ही बहू को रखते हैं … तुम चाहो तो अपनी दीदी से पूछ लो.","मैंने मन ही मन सोचा कि पापा ने अच्छी जगह शादी की है. इधर तो सब कुछ खुला खेल फर्रुखाबादी है.","सासू मां के मुँह से इतना सुनते ही मैंने उनकी जांघ पर हाथ रख दिया.\nवो कुछ नहीं बोलीं, तो मैं समझ गया कि ये साली एक नंबर की छिनाल है.","मैंने भी हाथ नहीं हटाया बल्कि धीरे से दबा और दिया.","इस बार वो बोलीं- ये क्या कर रहे हो?\nमैं धीरे से बोला- जो आप जैसी सेक्सी माल औरत के साथ करना चाहिए.","दीदी की सास ने आंख दबा दी और बोलीं- पक्का चोदू है तू … अपनी मां को भी चोद चुका है या वो रांड अभी तेरे लंड के लिए बाकी है?","दीदी की सास के मुँह से इतनी खुली रंडी जैसी भाषा सुनकर मेरा लंड फनफना उठा और मैंने सास को अपनी बांहों में खींच लिया.","अब बड़ी बहन सेक्स कहानी के अगले भाग में आपको अपनी दीदी की सास की चुदाई से रूबरू कराऊंगा.","आपके मेल का इंतजार रहेगा.\n[email protected]","बड़ी बहन सेक्स कहानी का अगला भाग: दीदी की ससुराल में चुदाई का घमासान- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन से सेक्स का मजा","href":"https://www.freesexkahani.com/family-sex-stories/behan-bhai-ki-chudai/"},{"title":"दीदी की ससुराल में चुदाई का घमासान- 2","href":"https://www.freesexkahani.com/xxx-kahani/porn-famliy-sex/"},{"title":"जुम्मन की बीवी और बेटियाँ- 4","href":"https://www.freesexkahani.com/group-sex-stories/maa-beti-sex-kahani/"},{"title":"पड़ोसी की कामुक निगाह मेरी कमसिन गांड पर- 1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gandu-ladka-ban-gaya/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Gandi Kahani","Hot girl","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"गलती किसकी-2","href":"https://www.freesexkahani.com/family-sex-stories/galti-kiski-2/"},{"title":"मेरी चालू बीवी लंड की प्यासी-3","href":"https://www.freesexkahani.com/family-sex-stories/chalu-biwi-pyasi-3/"},{"title":"बहन से शादी करके सुहागरात मनायी- 1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahin-sex-kahani/"},{"title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/meri-sexy-biwi-ki-kahani/"}]}