{"Title":"बड़ी बहन के साथ डर्टी सेक्स-1","author":{"name":"योगेश मेहता","href":"https://www.freesexkahani.com/author/yogeshmehta/"},"date":"15-02-2020","views":"138,713","description":["मेरी बड़ी बहन तलाकशुदा थी. मेरी शादी नहीं हुई थी तो मैं सेक्स से वंचित रह रहा था. तो मैं अपनी बहन को गन्दी नज़रों से देखने लगा. एक रात मैं बहन के कमरे में गया.","हैलो फ्रेंड्स, मेरा नाम आशु है. आज मैं आपको अपनी बड़ी बहन के साथ हुई डर्टी सेक्स कहानी सुना रहा हूँ. मेरी बहन का नाम निधि है. वह मुझसे दो साल बड़ी है. ","यह बात करीब चौदह साल पहले की है, जब मैं 26 साल का था और वह 28 साल की थी. हमारी मम्मी को मरे हुए तीन साल हो चुके थे और पापा रिटायर्ड हो चुके थे. मैं एक प्राइवेट कंपनी में सर्विस करता था और वह स्कूल में टीचर थी. उसकी पहली शादी छह महीने में ही टूट चुकी थी क्योंकि उसकी ससुराल वाले लालची थे और पति नामर्द था. ","उस वक्त मैंने नया नया पोर्न साइट्स देखनी शुरू किया था. पहले मैं बॉलीवुड हीरोइन की नंगी फोटो देखता था, फिर मैंने सेक्स कहानी पढ़नी शुरू की. धीरे धीरे मैं इन्सेस्ट स्टोरीज को पसंद करने लगा. इसमें मां-बेटा, भाई-बहन, बाप-बेटी के बीच हुए सेक्स की कहानी लिखी होती थीं. इस तरह की सेक्स कहानी पढ़ते पढ़ते न जाने मैं कबसे अपनी बहन की तरफ आकर्षित होने लगा … मुझे इसका होश ही नहीं रहा. ","मेरी बहन की हाइट करीब 5 फुट दो इंच की है और शरीर थोड़ा भारी है. वो देखने में कोई खास सुन्दर नहीं है, पर उसकी चूचियां और गांड काफी मोटी हैं. उसकी जांघें भी काफी मांसल थीं. वह ज्यादातर खुले खुले से सलवार सूट पहनती थी.","हालांकि पापा ने घर में झाड़ू पौंछा आदि के लिए काम वाली लगा रखी थी, पर शाम को रोज एक बार निधि खुद झाड़ू पौंछा करती थी, ताकि घर साफ़ रहे. ","जब वो झाड़ू मारने के लिए नीचे झुकती थी, तो उसकी कमीज में से उसकी मोटी मोटी चूचियां बाहर आने को हो जाती थीं. फिर जब वो पौंछा मारती, तो पीछे से अपनी कमीज को थोड़ा ऊपर कर लेती थी, इस वजह से उसकी सलवार में से उसकी मोटी गांड और बीच की दरार दिखने लगती थी.","उसकी मोटी मोटी चूचियां और गदरायी हुई गांड देखकर मेरा मन मचलने लगा और मैं अपनी बहन को गन्दी नज़रों से देखने लगा. हालांकि मैंने बहुत बार अपने को समझाया कि यह गलत है, पर जवानी का जोश और बहन के बदन के आगे मैं सब भूल जाता. मेरी काम वासना अपनी बहन की तरफ धीरे धीरे बढ़ने लगी.","एक रात मुझसे रहा नहीं गया और मैं अपनी बहन के कमरे में चला गया. वो अपने बिस्तर पर बिना किसी चादर के सो रही थी. मैं घूर घूर कर उसके सीने को ऊपर नीचे होते हुए देखने लगा. फिर मुझे अपनी बहन के बारे में गन्दी बात सोचकर थोड़ा डर लगा और थोड़ी शर्म भी आयी, पर मज़ा भी आया. मेरे लंड ने हरकत करनी शुरू कर दी थी. मैंने पजामे के ऊपर से अपने लंड को सहलाना शुरू कर दिया. मुझे बहन को देखकर मुठ मारते हुए बड़ा मज़ा आ रहा था. उस रात मेरी ज्यादा हिम्मत नहीं हुई और मैं वापस आकर सो गया. ","अगली रात मैं फिर उसके कमरे में गया. उसकी चूचियां ऊपर नीचे हो रही थीं. आज मैंने थोड़ी हिम्मत करके लंड को पजामे से बाहर निकाला और मुठ मारने लगा. इतने में उसने करवट बदली, तो उसकी कमीज थोड़ी ऊपर को हो गयी और उसकी मोटी गांड मेरे सामने हो गयी. ये देख कर मुझे बहुत गन्दी वाली ठरक चढ़ गयी. मेरा मन कर रहा था कि अभी के अभी उसको यहीं चोद दूं. मैंने अच्छी तरह से अपनी मुठ मारी और धीरे से अपना लौड़ा उसकी शर्ट से पौंछ दिया. इसके बाद मैं अपने कमरे में आकर सो गया. रात को फिर एक बार मैंने अपनी बहन के बारें में सोचते हुए मुठ मारी. ","इस तरह से करीब पांच रातों तक मेरा यही रूटीन बन गया था. दिन प्रतिदिन मेरी ठरक अपनी बहन की तरफ बढ़ रही थी. मेरा दिमाग उसके साथ गन्दी हरकतें करने के बारे में सोचता रहता. ","एक रात को हम सब टीवी देख रहे थे. पापा ने मुझसे कहा- फ्रिज से सबके लिए सेब निकाल ला. ","मैं गया और तीन सेब निकाल लिए. पर मुझे पता नहीं क्या सूझा, मैंने अपनी बहन के सेब को अपने पजामे में घुसा दिया और अपना लंड उस पर रगड़ दिया. उसका सारा सेब मेरे माल से गीला हो गया. जब वह सेब खा रही थी, तो मेरा माल उसके थूक के साथ चिपक कर उसके मुँह में चला गया. मुझे ये देखकर बड़ा मज़ा आया. ","फिर एक दिन हम रविवार को दिन में लंच कर रहे थे. खाना खाते हुए निधि का कोई फ़ोन आया और वह उठ कर चली गयी. पापा टीवी देख रहे थे. मैंने चुपके से अपना लंड निकाला और उसकी दाल की कटोरी में मुठ मार दी. फिर उसकी दोनों रोटियां ली और उन्हें पजामे में घुसाकर लंड पर रगड़ दिया और अपने माल से उसकी रोटियां चिपड़ दीं. वो आई और उसने बड़े स्वाद से दाल रोटी खा ली. ","एक दिन उसने मुझसे पानी मांगा. मैंने उसके गिलास में थोड़ा सा पेशाब मिला दिया. वो गट गट करके पी गयी. इस तरह मेरी ठरक और हिम्मत बढ़ती जा रही थी. सबसे ज्यादा मज़ा मुझे उसके साथ ऐसे गंदे काम करने में आने लगा था. ","एक रात मैं जब उसके कमरे में मुठ मारने गया, तो देखा आज उसकी शर्ट काफी ऊपर हो रखी थी. उसका नंगा पेट साफ़ दिख रहा था. वो एकदम सीधी पीठ के बल सो रही थी. मैंने हिम्मत करके उसकी शर्ट थोड़ी और ऊपर कर दी ताकि उसकी चूचियां देख सकूं. पर मैं ज्यादा ऊपर नहीं कर सका क्योंकि उसकी चूचियां काफी बड़ी थीं. फिर भी नीचे से उसकी ब्रा और उसमें से झांकते हुए थोड़े थोड़े चूचे दिख गए. ","कुछ पल मैंने उसके खुले जिस्म का नजारा लिया और अपनी उत्तेजना बढ़ाने लगा. फिर मैंने उसकी सलवार का नाड़ा थोड़ा सा खोल दिया और हल्की सी सलवार नीचे कर दी. उसकी ब्लू कलर की कच्छी की झलक दिख गयी. इसके बाद मैंने अपना लंड बाहर निकाला और अपनी आंखें बंद करके जोर जोर से मुठ मारने लगा. आज मुझे सबसे ज्यादा मज़ा आ रहा था. आज मैंने अपने लौड़े को उसकी सलवार के नाड़े से रगड़ कर साफ़ किया और अपने कमरे में आ कर सो गया. ","अगले दिन ऑफिस के टॉयलेट में भी मैंने दो बार अपनी बहन के नाम की मुठ मारी. उसकी फोटो को अपने लंड पर रगड़कर मैं मुठ मारने का मजा लिया. ","शाम को जब मैं घर आया, तो पापा बाजार गए हुए थे और निधि टीवी देख रही थी. मैंने कपड़े चेंज किए.","तब तक निधि ने मेरे लिए चाय बना दी.\nचाय पीते पीते अचानक से वह मुझे बोली- आशु ये रात को जो तू हरकतें करता हैं, इन्हें बंद कर दे. मैं कई दिनों से देख रही हूँ, तुझे शर्म नहीं आती, मैं तेरी बहन हूँ. ","उसके मुँह से ये सुनकर मेरी तो हवा ख़राब हो गई. मुझसे कुछ बोला ही नहीं गया. ","वो गुस्से में उठ कर चली गयी. मुझे डर लगा कि कहीं ये पापा को ना बता दे. ","कुछ देर बाद मैं हिम्मत करके उसके पास गया और उससे सॉरी बोलकर प्रॉमिस किया कि दुबारा ऐसा नहीं करूंगा. बस तुम पापा को मत बताइयो.\nउसने कहा- ठीक है. ","मैंने भी अपने को कण्ट्रोल किया. यह सोचकर कि अपनी बहन के साथ ऐसा करना गलत है.\nबात आयी गयी हो गयी. ","करीब बीस दिन निकले होंगे, पापा को किसी की डेथ पर आउट ऑफ़ स्टेशन जाना पड़ा. रात को मैं और निधि घर पर अकेले थे. मुझे आज उसे अकेले देखकर फिर ठरक चढ़ रही थी, पर हिम्मत नहीं हो रही थी. ","रात करीब ग्यारह बजे मुझसे रहा नहीं गया और मैं पजामे के ऊपर से अपने लंड को दबाते हुए उसके कमरे की तरफ चला गया. मैंने फिर से उसकी शर्ट को ऊपर किया. पर आज जैसे ही मैंने उसकी शर्ट को ऊपर किया, उसने मेरा हाथ पकड़ लिया और मुझे जोर से धक्का दे दिया. ","वो बोली- साले कुत्ते हरामजादे . … बाज नहीं आया तू अपनी हरकतों से!\nमैं रोने लगा और बोला- निधि प्लीज माफ़ कर दे. प्लीज माफ़ कर दे.\nवह फिर मेरी पास आ कर बोली- आशु, इस तरह की गन्दी बातें तू कहां से सीख कर आया है? अपनी सगी बहन के साथ ऐसा करते तुझे शर्म नहीं आती. ","उस रात उसने मुझे काफी कुछ सुना दिया और गालियां दीं. पर मैं रोये जा रहा था और बार बार माफ़ी मांग रहा था. तब भी एक ख़ास बात ये थी कि रोते रोते भी अपनी बहन को देखकर मेरा लंड टाइट हो रहा था. मैं अपने लंड को हाथों से छिपाने की कोशिश कर रहा था. ","निधि ने यह सब देख लिया. वह गुस्से में बोली- तू कुत्ता ही रहेगा हरामजादे … साले बहनचोद जा मर … बाथरूम में जाकर हल्का हो जा. ","उसने मुझे एक धक्का दिया … पर उस वक्त मेरे में न जाने कहां से हिम्मत आ गयी और मैंने उसको बोला- निधि प्लीज मेरी हेल्प कर दे. मुझे बहुत ठरक चढ़ रही और मेरा लंड नहीं बैठ रहा है. क्या तू मेरी मुठ मार सकती है. प्लीज मना मत करना. जितनी मर्जी गालियां दे दे … या चाहे तो पापा को बता देना. ","वह रोने लगी और बोली- आशु तू यह क्या बोल रहा है … बहन हूँ मैं तेरी!\nमैंने कहा- निधि, मैं जानता हूँ, पर मेरा लंड मान ही नहीं रहा है. यह बार बार तुझे देखकर खड़ा हो जाता है. प्लीज मेरी मुठ मार दे … प्लीज अपने भाई की मुठ मार दे. ","मुझे इस तरह से रोते गिड़गिड़ाते देख कर वो थोड़ी नरम हो गई. उसने बोला- ठीक है पर सिर्फ एक बार ही करूंगी. ","मैंने झट से अपना लंड पजामे से बाहर निकाला और उसके हाथ में दे दिया. जैसे ही लंड उसके हाथ में आया, वह एकदम सख्त रॉड की तरह हो गया. निधि अपना मुँह दूसरी तरफ करके मेरा लंड हिलाने लगी. मुझे अपनी बड़ी बहन से मुठ मरवाने में बड़ा मज़ा आ रहा था. ","कुछ पल बाद मैंने उससे कहा- निधि, प्लीज इसे मुँह में ले ले ना. ","वो मना करने लगी, पर मैंने उसको घुटनों पर बिठाकर लंड उसके मुँह में दे दिया. ","मैंने उसका सर पकड़ लिया और लंड पूरा उसके मुँह में डाल दिया. लंड घुसाने के बाद मैं तेजी से अपनी बहन के मुँह को चोदने लगा. वो छटपटा रही थी, पर उसे ऐसे देखकर मुझे और ठरक चढ़ रही थी और मेरे धक्के तेज होते जा रहे थे. ","करीब दस मिनट तक में अपनी बहन का मुँह चोदता रहा. अब मैं झड़ने वाला था. मैंने कस कर उसका सर पकड़ लिया और पूरा माल उसके मुँह में गिरा दिया. इतना डिस्चार्ज मैंने आज तक कभी नहीं किया था. माल उसके मुँह से बाहर आ कर उसकी शर्ट पर और सलवार पर भी गिर गया. कुछ माल नीचे ज़मीन पर गिर गया. मैंने अपनी उंगलियों से उसकी शर्ट और सलवार पर पड़े माल को साफ़ किया और वही उंगलियां चाट कर साफ़ करने को उसके मुँह में दे दीं. उसने कुछ नहीं कहा, बस उंगलियां चाट दीं. ","उसके चेहरे पर भी एक अजीब सी ख़ुशी दिखाई दे रही थी, जिसे वो अपने चेहरे पर बनावटी गुस्से से छिपाने की कोशिश कर रही थी.","फिर मैंने निधि को ज़मीन पर पड़ा माल चाटकर साफ़ करने को कहा. मेरी इस हरकत से वो बहुत गुस्से में आ गई. वो मान नहीं रही थी, पर मैंने उसके बाल पकड़कर उसका मुँह ज़मीन पर लगा दिया. ","वो मान ही नहीं रही थी, तो मैंने अपना एक पैर उसके सर पर रखा और उसे माल चाटने के लिए कहा. तब उसने जीभ निकाल कर मेरा माल चाटना शुरू किया. ","मुझे उसके साथ ये सब गंदे काम करने में बड़ा मज़ा आया. ","निधि अब ज़मीन से खांसते हुए उठी. मेरा थोड़ा माल अभी भी उसके होंठों पर चिपका हुआ था. वो मुँह साफ़ करने सीधे टॉयलेट की तरफ चली गयी. वापस आकर उसने मुझे मुँह पर दो थप्पड़ मार दिए. ये उससे गन्दा काम करवाने के लिए मारे थे. ","वो जोर से बोली- साले कुत्ते, अब तो तू अपनी बहन का मुँह चोद कर हल्का हो गया होगा या अभी भी मन नहीं भरा. ","मैंने उसे थैंक्यू कहा और उसके गले से लग गया. उससे चिपकने से मेरा लंड फिर टाइट होने लगा. ","मैं बोला- निधि मैं हल्का तो हो गया, पर मन अभी भरा नहीं. तुझसे लंड चुसवाकर मेरी ठरक और बढ़ गयी. अगर तो बुरा न माने, तो मैं तुझे पूरी नंगी देखना चाहता हूँ. तेरे नंगे बदन से खेलना चाहता हूँ. तेरी चूचियां मुँह में लेकर तेरा दूध पीना चाहता हूँ, तेरी चूत और गांड को चाटना चाहता हूँ. तेरे साथ बहुत गन्दी गन्दी हरकतें करना चाहता हूँ. ","वो मेरी तरफ देखने लगी.","मैंने आगे कहा- एक बात बता क्या तुझे अपने भाई का लंड चूसकर मज़ा नहीं आया … बता ना निधि बता ना. ","मेरी बातें सुनकर वो एकदम से गरम हो गयी.","मैंने फिर कहा- निधि प्लीज एक बार बता ना … तुझे मज़ा आया कि नहीं मेरा यानि अपने भाई का लंड मुँह में लेकर … मुझे पता है कि तेरा पति तेरी चूत की आग को ठंडा नहीं कर पाता था और तू रात रात भर ठरक से तड़पती थी. तेरा ससुर भी तुझे गन्दी नज़रों से देखता था. एक बार उसने अकेले में तेरी चूची भी दबा दी थीं … और कई बार तूने उसको अपनी बिना धुली कच्छी चाटते हुए देखा था. एक बार तो जब तुम दोनों सो रहे थे, तो वो अपना लंड हाथ में लिए तेरे कमरे में आ गया था और उसने वहीं पर मुठ मारी थी. तुझे भी अपनी ठरक मिटवाने के लिए उसकी ऐसी हरकतें अच्छी लगती थीं. बता न निधि बता?","मैंने बिना रुके उसको गन्दी गन्दी बातें बोल दीं. मुझे उससे डर्टी सेक्स की बातें करते हुए बड़ा मज़ा सा आ रहा था. ","मेरी ये बातें सुनकर वो एकदम हैरान हो गयी और थोड़ी शर्मा भी गयी. उसकी इस अदा ने मुझे साफ़ बता दिया था कि आज मेरी बहन चुदने के लिए राजी हो गई है.","अब अगली बार मैं आपको अपनी बड़ी बहन की चुदाई की कहानी को विस्तार से लिखूंगा. आपके मेल मुझे हिम्मत देंगे … प्लीज़ मेल करना न भूलें. ","[email protected]","डर्टी सेक्स कहानी का अगला भाग: बड़ी बहन के साथ डर्टी सेक्स-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बड़ी बहन के साथ डर्टी सेक्स-2","href":"https://www.freesexkahani.com/family-sex-stories/badi-bahan-dirty-sex-2/"},{"title":"चुदाई की तमन्ना कॉलबॉय से पूरी की-1","href":"https://www.freesexkahani.com/teenage-girl/chudai-ki-tamanna-callboy-1/"},{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-1","href":"https://www.freesexkahani.com/family-sex-stories/lund-deewani-desi-bur-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Gandi Kahani","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी आपा की औलाद की ख्वाहिश-2","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-2/"},{"title":"गलती किसकी-2","href":"https://www.freesexkahani.com/family-sex-stories/galti-kiski-2/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-2","href":"https://www.freesexkahani.com/family-sex-stories/jija-bhai-bahan-chut-2/"},{"title":"सेक्सी बहन को बीवी बनाया-2","href":"https://www.freesexkahani.com/family-sex-stories/biwi-ki-chudai-kahani/"}]}