{"Title":"बड़ी बहन के साथ डर्टी सेक्स-2","author":{"name":"योगेश मेहता","href":"https://www.freesexkahani.com/author/yogeshmehta/"},"date":"16-02-2020","views":"128,428","description":["मैंने अपने हाथ उसकी सलवार में डाल दिए. एक हाथ से मैं बहन की चूत सहलाने लगा और दूसरे हाथ को उसकी मोटी गांड पर घुमाने लगा.. मेरी बहन मेरी हरकतों से गर्म हो गई.","इस डर्टी सेक्स कहानी के पहले भाग\nबड़ी बहन के साथ डर्टी सेक्स-1\nमें आपने पढ़ा कि मेरी बड़ी बहन मुझसे चुदने के मूड में दिखने लगी थी.\nअब आगे:","उसको शरमाते हुए देख मेरी थोड़ी हिम्मत बंधी और मैंने झट से उसकी सलवार के ऊपर से उसकी चूत पर अपनी मुट्ठी कस दी. उसकी सिसकी निकल गयी और वो छूटने की कोशिश करने लगी. मैं जोर जोर से उसकी चूत को भींचने लगा.","वो तड़प उठी और मुझे गालियां देने लगी- कुत्ते हरामी छोड़ मुझे … साले मेरा मन तो है मगर तूने मुझे परेशान किया तो मैं नहीं चुदूंगी.","अब मैंने बिना टाइम खराब करे अपने दोनों हाथ उसकी सलवार के अन्दर डाल दिए. एक हाथ से मैं उसकी कच्छी के ऊपर से उसकी चूत सहलाने, भींचने लगा और दूसरे हाथ को उसकी मोटी गांड पर घुमाने लगा. मैंने उसके चूतड़ काफी देर सहलाये और उन्हें दबाया भी. मेरी बहन मेरी हरकतों से गर्म हो गई थी और उसकी कच्छी काफी गीली हो गयी थी. चुत से उसका रस टपक रहा था. निधि भी अब ठरक से तड़प रही थी. वो मुझे मना कर रही थी, पर उसकी आवाज में अब दम नहीं था. ","मैंने दोनों हाथ बाहर निकाल लिए. मेरी उंगलियों पर उसकी चूत का रस लगा हुआ था. मैंने उन पर अपना थूक लगाया, फिर अपने लंड का माल लगाया और उसके मुँह में चूसने के लिए दे दिए. जब तक उसने पूरा चूस चाट कर साफ़ नहीं किया, मैंने उंगलियां उसके मुँह से बाहर नहीं निकालीं. ","मैंने फिर उससे पूछा- क्यों निधि मज़ा आया न!\nये कह कर मैंने उसे अपनी तरफ खींच लिया और उसके होंठ चूसने लगा. उसके होंठों के पास अभी भी थोड़ा से मिक्स्ड माल चपका हुआ था. मैंने अपनी जीभ से चाटकर उसे साफ़ किया. ","अब वो भी अपनी जीभ मेरे मुँह में डालकर मज़ा ले रही थी. हम दोनों अपने अपने थूक एक दूसरे के मुँह में डाल रहे थे. ","फिर मैं पीछे हटा और उसको बोला- चल निधि अब नंगी हो जा. ","उसने शरमाते हुए अपनी शर्ट निकाली. ठरक चढ़ने से उसके चूचे काफी बड़े और चूचक एकदम सख्त हो गए थे और ऐसा लग रहा था कि उसकी ब्रा फाड़ कर बाहर आ जाएंगे. ","इसके बाद मैंने उसे सलवार उतारने को कहा, तो वो मना करने लगी और अपने दोनों हाथों को आगे कर लिया. ","मैंने जोर लगा के उसके दोनों हाथ वहां से हटाए और झटके से उसकी सलवार का नाड़ा खींच दिया. वो एकदम से नीचे गिर गयी. ","वाओ … मेरी बहन केवल कच्छी और ब्रा में क्या मस्त जबरदस्त चुड़क्कड़ माल लग रही थी. मेरी सोच से कहीं ज्यादा खूबसूरत और गदराया हुआ बदन था उसका. उस पर वो मेरी बड़ी बहन है यह सोचकर तो मेरा लंड बेकाबू हो गया था. ","वो शरमाते हुए अपने हाथों से अपनी चूचियां और चूत को ढकने की कोशिश करने लगी. ","फिर मैंने निधि को ज़मीन पर पीठ के बल लिटा दिया और उसके हाथ उसके सर के ऊपर कर के चेयर से बांध दिए. फिर मैंने उसकी दोनों टांगों को थोड़ा सा फैलाया और उन्हें भी अलग अलग चेयर से बांध दिया.","वो कहने लगी- आशु, तू ये क्या कर रहा है मेरे भाई … तुझे सेक्स करना है तो कर ले …ये सब क्या कर रहा है?\nमैंने कहा- मेरी बहना, आज हम दोनों वाइल्ड सेक्स करने वाले हैं.","वो कुछ नहीं बोली … शायद उसे भी जंगलियों जैसा सेक्स करने का मन था.","मैंने अपना पजामा और बनियान निकाल दी और पूरा नंगा हो गया. मेरा लौड़ा पूरे जोश में नब्बे डिग्री पर खड़ा था. मैं अपने लंड को हाथ में ले कर उसके पास आया. मैंने अपने दाएं पैर से उसकी मांसल जांघों को सहलाना शुरू कर दिया, वो मस्ती में तड़पने लगी. फिर धीरे धीरे मैंने अपना पैर उसकी कच्छी पर उसकी चूत के ऊपर रख दिया और उसकी चूत को अपने पैर से मसलने लगा. ","‘उह आह उह हाए … ईईईईई … ओह माआआअ आह ओह मां..’ उसकी कामातुर सिसकारियां निकलने लगीं. यह करते करते मैं साथ में मुठ भी मार रहा था. ","उसकी चूत को अच्छे से मसलने के बाद मैंने अपना पैर उसके पेट पर चलाया और फिर उसकी मोटी मोटी चूचियों को मसलने लगा. ","वो पागल हो उठी, पर बंधी होने के कारण कुछ कर नहीं पा रही थी, सिर्फ छटपटा रही थी. मैं उसकी चूचियों का काफी देर तक कस कस कर मर्दन करता रहा और वो दर्द और ठरक से तड़पती रही. अब मैंने अपना पैर उसके मुँह में दे दिया और उसको चूसने को कहा. वो मेरा पैर चूसने लगी. मेरी मुठ अभी चालू थी और मैं बस छूटने वाला था. ","फिर मैं नीचे बैठा और अपना लंड उसके मुँह के ऊपर सटाकर अपना माल छोड़ दिया. वो सारा माल पी गयी. ","मेरी बहन की चूत काफी पानी छोड़ चुकी थी और उसका पानी उसकी जांघों पर बह रहा था. उसकी चुत के पानी ज़मीन भी काफी गीली हो गयी थी.","अब मैंने उसकी ब्रा उतार दी. मैं उसके ऊपर लेट गया और उसके चूचे दबाने और चूसने लगा. उसके निप्पल कॉफी सख्त हो गए थे और दर्द कर रहे थे. मैंने उसके निप्पलों को अपने मुँह में लिया और जोर जोर से चूसने लगा. उसकी सिसकारियां निकल रही थीं. चूमते चूमते मैं नीचे की तरफ आया और उसकी कच्छी को चाटने लगा. फिर मैंने उसकी कच्छी निकाल दी और चूत को चाटने लगा. चुत चाटने के साथ ही मैंने उसकी चूत में दो उंगलियां भी डाल दीं. वो तड़प उठी. ","इधर एक हाथ से मैं उसके चूचे मसल रहा था. उसके कड़क निप्पलों को मसलने में बड़ा मज़ा आ रहा था. पर निधि दर्द के मारे जोर जोर की आवाजें निकाल रही थी. मुझे डर लगा कि इसकी तेज आवाज सुनकर कोई पड़ोसी न आ जाए. मैंने उसकी गन्दी कच्छी उसके मुँह में ठूंस दी … इसकी आवाज एकदम से घुट गई. ","अब मैंने जोर जोर से उसकी चूत चाटनी शुरू की. मेरी जीभ और उंगलियां उसकी चूत के अन्दर तक जा रही थीं. ठरक से निधि के निप्पल और सख्त हो गए. ","फिर मैंने अपने दोनों हाथों के अंगूठे और तर्जनी उंगली के बीच में उसके एक निप्पल को पकड़ा और पूरा जोर लगा कर मरोड़ दिया. इससे निधि की एक तेज़ सिसकारी निकल पड़ी, पर मुँह में कच्छी होने के कारन ज्यादा आवाज नहीं आयी. ","अपनी कुतिया बहन को मीठे दर्द से तड़पते हुए देख कर मुझे बहुत ठरक चढ़ रही थी. मैंने कई बार उसके निप्पलों को जोर जोर से निचोड़ा, उसकी चूचियां मुँह में लेकर चूसीं, उसकी चूत चाटी, उंगली डाल कर उसकी चूत की मुठ मारी. मुझे बेहद मज़ा आ गया था. मेरा लंड तो पानी पर पानी छोड़ रहा था. ","कोई आधे घंटे तक ये सब करने के बाद हम दोनों थक चुके थे. ","निधि बोली- आशु मुझे टॉयलेट जाना है प्लीज मुझे खोल दे. ","मैंने निधि को खोल दिया. पर वो जैसे ही जाने लगी, मैंने उसे पकड़ लिया. वो बोली- क्या कर रहा … टॉयलेट तो जाने दे. ","मैं बोला- तू कुतिया है साली कुतिया. तू कुतिया की तरह पेशाब करेगी. ","मैंने उसके गले में उसकी सलवार का नाड़ा एक कुत्ते के पट्टे की तरह डाल दिया. अब मैंने उसको कुतिया की तरह दोनों हाथ और पैरों पर टॉयलेट तक चलने को कहा. ","मैं उसका पट्टा पकड़ कर चलने लगा. बीच बीच में उसकी चूतड़ों पर दो तीन थप्पड़ मार दिए. वो ये सब एन्जॉय कर रही थी.","जब वो टॉयलेट में पहुंची, तो बोली- अब तो छोड़ दे हरामी.\nमैं बोला- नहीं तू कुतिया की तरह एक टांग उठा कर पेशाब करेगी. ","वो मना करने लगी, तो मैंने उसका पट्टा खींचा और उसके मुँह पर एक थप्पड़ मारा- चल साली कुतिया कर पेशाब!","सुर्र सुर्र सुर्र. वो हंसते हुए टांग उठा के पेशाब करने लगी. उसको देख कर मेरा भी पेशाब करने का मन हो गया. ","जब निधि पेशाब कर चुकी, तो मैंने मैंने उसकी पूरी नंगी बॉडी पर पेशाब किया.\nअब मैंने पानी डाल कर उसको धोया और पट्टा खींचते हुए वापस कमरे में आ गया. कमरे में आकर मैंने उसको कुतिया की तरह बेड पर चढ़ने के लिए बोला. वो अपनी गांड बाहर की तरफ करके कुतिया की तरह बैठ गयी. ","अब मैंने उसे अपनी चूत को सहलाने के लिए बोला. वह कुतिया बनकर उंगली डाल कर अपनी चूत सहलाने लगी. अब मैंने उसका पट्टा गले से खोल कर उसके बालों में बांध दिया. इसके बाद जब मैंने पट्टा खींचा, तो उसके बाल खिंचने लगे और उसे बहुत दर्द होने लगा. मैंने फिर से उसकी रस से भरी गन्दी कच्छी उसके मुँह में डाल दी … ताकि चीखने की आवाज ज्यादा जोर से नहीं आए. फिर मैंने उसका पट्टा जोर से खींचा और उसकी चूतड़ों पर कस कर एक बेल्ट मारी. वो दर्द के मारे तड़प गयी. मगर वो भी कहने लगी- आह … साले आज फिर मैंने लगातार तीन चार बार बेल्ट और मार दीं. इससे उसकी गांड लाल हो गयी. वो छोड़ने को बोलने लगी. ","मैंने उसका पट्टा खींचा और बोला- साली कुतिया बहुत तड़पाया है तूने … आज जाकर मेरे नीचे आयी तू … और क्या बोली थी तू उस दिन कि कुत्ते हरामजादे शर्म कर अपनी बहन से गन्दी हरकतें करते हुए. देख आज मैंने तुझे कुतिया बना दिया. ","ऐसा कह कर मैंने फिर से बेल्ट कस कस कर उसकी चूतड़ों पर मारी. ","वो कलप कर रह गई.","मैंने कहा- सुन कुतिया … जब तक मैं नहीं बोलूंगा, तू अपनी चूत सहलाती रहेगी. वो काफी देर तक चूत सहलाती रही और मैं बीच बीच में उसकी चूतड़ों पर बेल्ट मारता रहा. दर्द से तड़प तड़प कर वो निढाल हो गयी. इतने पर भी उसकी कामुकता कम नहीं हुई थी और उसकी चूत में से काफी रस बह रहा था. ","अब मैंने उसके मुँह से कच्छी निकाली, तो उसको थोड़ी सांस सी आयी. उसकी चूत काफी गीली थी. ","मैंने अपना फनफनता हुआ लौड़ा उसकी चूत पर रखा और घच्छ से अन्दर डाल दिया. उसकी चूत गीली होने की वजह से मेरा लंड एक बार में ही पूरा अन्दर चला. काफी देर चूत चोदने के बाद मैंने अब उसे सीधा लेटा दिया और उसकी गर्दन बिस्तर से नीचे लटका दी. फिर मैंने उसके और अपने माल से सना हुआ लंड उसके मुँह पर रखा और अन्दर को पेलने लगा. मैंने अपना आधा लंड उसके मुँह में पेल दिया. उसको सांस नहीं आ रही थी और आंखों से आंसू आ रहे थे. ","मैंने दबा कर उसका मुँह चोदना शुरू किया. ","उसके गले से घरूप घरूप घरूप … की आवाजें आने लगीं. दस मिनट तक मैंने उसका मुँह चोदा. मैंने अपना लंड उसके मुँह पर, उसकी आंखों में, उसके नाक पर, उसके कानों में, उसकी गर्दन और उसके बालों पर भी रगड़ा और फिर सारा माल उसको पिला दिया. ","अब मैंने उसे फिर से कुतिया बनाया. वो कहने लगी- आशु प्लीज और मत चोद मुझे बहुत दर्द हो रहा है … प्लीज आशु प्लीज आशु. ","पर मेरे पर तो वासना की आग ने काबू कर लिया था. मुझे अपनी बहन सिर्फ और सिर्फ एक चुदाई की मशीन एक रंडी दिख रही थी. उसके रोने और सिसियाने से मेरी ठरक और बढ़ गयी थी.","मैंने अब बिना टाइम ख़राब करे, अपना लौड़े पर थूक लगाया और उसकी गांड में घुसा दिया. उसकी गांड अभी भी कुंवारी थी, तो दर्द के मारे उसकी चीख निकल गयी. फिर मैं उसका पट्टा खींचते हुए जोर जोर से गांड मारने लगा. बीच बीच में उसकी चूतड़ों पर थप्पड़ और बेल्ट मार देता.","अपनी बहन को एक कुतिया रंडी की तरह चोदने में बड़ा मज़ा आ रहा था. वो दर्द मिश्रित मजे से चीखती रही और मैं उसे चोदता रहा. करीब बीस मिनट तक मैंने उसको कुतिया बना कर उसकी गांड मारी. फिर मैंने अपना सारा माल उसके मुँह में डाल दिया और उसे पीने को कहा. उसने मेरे रस को पिया और लंड चाट कर साफ़ कर दिया. ","फिर थक कर हम दोनों नंगे ही सो गए. सुबह छह बजे मेरी आंख खुली, तो देखा निधि उठ चुकी थी. वो स्कूल जाने के लिए तैयार हो रही थी. मैं भी तैयार होने लगा. हम दोनों चुप थे. रात की बात याद करके मुझे बहुत शर्म भी आ रही थी और ठरक से लौड़ा भी टाइट हो रहा था. खैर हमने नाश्ता किया और अपने अपने काम पर चले गए. ","आपको मेरी इस डर्टी सेक्स कहानी पर क्या कहना है, प्लीज़ मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बड़ी बहन के साथ डर्टी सेक्स-1","href":"https://www.freesexkahani.com/family-sex-stories/badi-bahan-dirty-sex-1/"},{"title":"चुदाई की तमन्ना कॉलबॉय से पूरी की-2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-tamanna-callboy-2/"},{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-2","href":"https://www.freesexkahani.com/indian-sex-stories/lund-deewani-desi-bur-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Gandi Kahani","Garam Kahani"],"relatedStoriesLinks":[{"title":"मेरी आपा की औलाद की ख्वाहिश-2","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-2/"},{"title":"मम्मी की करतूतें देख भाई से चुदी-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudi-2/"},{"title":"पहली बार भाई बहन की चुदाई होली में","href":"https://www.freesexkahani.com/family-sex-stories/pahli-bar-bhai-behan-ki-chudai/"},{"title":"बुआ की बेटी की चुत चुदाई की स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-beti-ki-chut/"}]}