{"Title":"शादीशुदा चचेरी बहन को चोदा उनके घर में","author":{"name":"अनुज सिंह","href":"https://www.freesexkahani.com/author/anujsingh/"},"date":"03-06-2020","views":"180,256","description":["बड़ी दीदी की चुदाई शुरू होने के बाद मैंने कई बार दीदी की चूत मारी. मगर जल्दी ही दीदी की शादी हो गयी. मैंने शादीशुदा चचेरी बहन को चोदा उनके घर में! कैसे?","नमस्कार दोस्तो, मैं अनुज एक बार फिर से अपनी बड़ी दीदी की चुदाई कहानी आपके लिए लाया हूं. आप इसे मेरी पिछली कहानी का आगे भाग भी मान सकते हैं. वैसे यह एक अलग घटना है जो मेरी दीदी की शादी के बाद हुई थी. ","मेरी पिछली कहानी\nबहन ने मुझे चोदना सिखाया\nमें मैंने आपको बताया कि दीदी की शादी से पहले मैंने दीदी को उसके यार पंकज के साथ चुदते हुए पकड़ लिया था. वहीं से दीदी और मेरे बीच में सेक्स संबंध बन गये थे. ","मगर बड़ी दीदी की चुदाई का ये खेल ज्यादा दिनों तक नहीं चला. चाचा ने जल्दी ही दीदी की शादी फिक्स कर दी. पांच महीने के अंदर अंदर दीदी की शादी भी हो गयी. वो अपने ससुराल चली गयी थी. ","उसकी शादी के बाद अपने ससुराल में वो अपने पति के लंड का मजा लेने लगी और मैंने यहां गांव में एक कमसिन कली पटा ली थी. मैं उस कुंवारी चूत को चोदने का आनंद ले रहा था. ","मगर किस्मत को शायद कुछ और ही मंजूर था. आगे की पढ़ाई के लिए मैं लखनऊ चला गया. वहां पर मैं किराये के रूम में रह रहा था.","अचानक काफी समय बाद दीदी का कॉल आया. उन्होंने बताया कि जीजा का ट्रांस्फर लखनऊ में हो गया है. लखनऊ में ही उन्होंने फ्लैट भी ले लिया है. मगर कुछ दिनों तक वो पुरानी जगह पर ही रह कर काम करेंगे.","दीदी बोली- तू यहां मेरे पास आ जाया कर!\nमैंने बिना सोचे हां कर दिया.\nवो बोली- ठीक है, कल तेरे जीजा सुबह ड्यूटी पर निकल जायेंगे. उसके बाद तू आ जाना.\nमैंने कहा- ठीक है दीदी. मैं पहुंच जाऊंगा. ","अगले दिन दोपहर में मैं दीदी के रूम पर जा पहुँचा. दीदी ने रूम का दरवाजा खोला तो मैं उनको देख कर हतप्रभ रह गया।\nमैंने सरिता दीदी को जब साड़ी में देखा तो देखता रह गया. दीदी पहले से भी ज्यादा खूबसूरत दिखाई दे रही थी. शादी के बाद उनका बदन और भी खिल चुका था।","दीदी लाल रंग की साड़ी और ब्लाउज में थी. पैर रंगे हुए थे और पैरों में पायल थी. हाथों में मेहँदी लगी हुई थी और लाल रंग की चूड़ियां खूब जंच रही थी. गले में लम्बा सा मंगलसूत्र और होंठों पर लाल रंग की लिपस्टिक थी. मेकअप किया हुआ चेहरा, कानों में झुमके, मांग में सिंदूर के साथ दीदी बहुत ही खूबसूरत लग रही थी।","मन तो कर था कि दीदी को तुरन्त बांहों में भर लूं और दीदी को चोद डालूं।\nवो बोली- ऐसे क्या देख रहे हो?\nमैंने कहा- देख रहा हूँ कि तुम कितना बदल गई हो.\nदीदी ने कहा- क्यों अच्छी नहीं दिख रही हूं क्या?","मैंने कहा- नहीं आप तो पहले से भी मस्त माल दिख रही हो. जीजा ने आपके रंग और अंग को और ज्यादा निखार दिया है. मन तो कर रहा है कि अभी बिस्तर पर ले जाकर निचोड़ दूं और आपकी खिली हुई जवानी का पूरा रस पी जाऊं।","दीदी ने हँसते हुए दरवाजा बंद करते हुए कहा- अब मैं किसी और की अमानत हूँ. किसी और के माल पर बुरी नजर नहीं डालते।\nमैंने दीदी का हाथ पकड़कर अपनी ओर खींचते हुए बोला- और शादी के पहले ये माल मेरा था. अब उसी माल को जीजा चोद रहे हैं. ","उसने मेरे गालों पर हल्की सी चपत लगाते हुए कहा- नहीं, तुमने अपने जीजा के माल को उनसे भी पहले ही चोद लिया.\nऐसा कह कर वो जोर जोर से खिलखिलाकर हंसने लगी.","मैंने सरिता दीदी को अपनी बांहों में लेते हुए कहा- कहीं जाने के लिए तैयार हो क्या?\nवो बोली- नहीं, कहीं नहीं जाना. पहले तुम ये बताओ कि क्या पीओगे?\nमैंने दीदी को अपनी बांहों में कसते हुए बोला- अपनी प्यारी बहना के गदराए बदन पर चढ़ी हुई जवानी का रस।","ये कहते हुए मैंने दीदी के चेहरे को अपने हाथों में लिया और उनकी नज़र से अपनी नज़र मिला दी.\nदीदी मेरी आँखों में देखती हुई बोली- तो फिर पी लो ना … रोका किसने है?","मैंने उनके दोनों होंठों को अपने होंठों के अंदर लिया और उनके होंठों से लिपस्टिक को अपनी जीभ से चाट गया। उसके बाद पता नहीं कितनी देर तक मैं दीदी को वहीं खड़े खड़े चूसता रहा. कभी मैं दीदी के होंठों को तो कभी दीदी मेरे होंठों को. कभी मैं दीदी की जीभ को तो कभी वो मेरी जीभ को चूस रही थी. ","कुछ देर तक ऐसे ही एक दूसरे को चूमने के बाद मैंने साड़ी का पल्लू पकड़ा और दीदी के कंधे से पिन निकाल कर पल्लू को गिरा दिया. मैंने अपने हाथ नीचे ले जाकर दीदी की साड़ी को उनकी कमर में से निकाल दिया. ","साथ ही मैंने दीदी की साड़ी को और पेटीकोट की डोरी को एक साथ खोल दिया. इसके साथ ही दीदी की साड़ी और पेटीकोट दोनों एक साथ जमीन पर गिर गए। अब दीदी ब्लाउज और पैंटी में मेरे सामने थी.","दीदी अब तक बिल्कुल गर्म हो चुकी थी. मैंने दीदी के ब्लाउज का हुक खोल कर ब्लाउज को निकाल दिया. अब दीदी लाल कलर की ब्रा और पैंटी में मेरे सामने थी। तभी दीदी ने मुझे धक्का देकर दीवार से सटा दिया.","फिर उसने मेरी शर्ट के बटन खोल कर मेरी शर्ट निकाल दी और फिर उसने मेरी बनियान को भी निकाल फेंका। अब उसने मेरे जिस्म पर चुम्बन करना शुरू किया. मैं पागल होने लगा.","उसने पहले मेरे होंठों को चूसना शुरू किया. बहुत देर तक चूसने के बाद उसने मेरे सीने को चूमना शुरू किया. वो मेरे निप्पल्स को बारी बारी से मुंह में लेकर चूस रही थी जिससे मेरे अंदर एक मादकता भरती जा रही थी. ","उसके बाद दीदी ने मेरी चड्डी में हाथ दिया और मेरे लंड को सहलाने लगी। अब दीदी मेरे सामने घुटनों के बल बैठ गयी और मेरी लोवर के ऊपर से मेरे तने हुए लंड पर हाथ फिराने लगी. उसको मेरा लंड बहुत पसंद था. ","अब दीदी ने मेरी लोअर को खींच कर नीचे कर दिया. मेरा लौड़ा मेरे अंडरवियर में तड़प रहा था. उसने अंडरवियर को आगे से गीला कर दिया था. दीदी ने मेरे अंडरवियर को उतार दिया और मेरा मोटा लंड बाहर निकल कर झूलते हुए दीदी के सामने फनफनाने लगा. ","दीदी मेरे लंड को प्यास भरी नजर से देख रही थी. उसने मेरे लंड पर एक किस कर दी और फिर प्यार से मुंह खोल कर मेरे लंड को अपने होंठों के अंदर समा लिया. दीदी ने मेरे लंड को अपने मुंह में पूरा भर लिया और चूसने लगी. ","क्या बताऊं दोस्तो, दीदी ऐसा लंड चूसती थी कि मैं शब्दों में उस आनंद का वर्णन नहीं कर सकता. मेरे लंड को ऊपर से नीचे तक दीदी ने अपने थूक में गीला कर दिया था. अब वो मेरे लंड के साथ साथ मेरे आण्डों को भी चूसने लगी थी. ","मुझे इतना मजा आ रहा था कि मेरे मुंह से बहुत कामुक सिसकारियां निकल रही थीं- अह्हह … इशस्स् … आ्हह दीदी … उम्म … दीदी … ओह्ह.. क्या मस्त चूस रही हो। आह्ह् … बहुत मजा आ रहा है दीदी. ","पांच मिनट में ही दीदी ने मुझे मेरी उत्तेजना की चरम सीमा पर पहुंचा दिया. मैंने दीदी के सिर को पकड़ लिया और एक दो धक्के उसके मुंह में दिये कि तभी मेरे लंड से वीर्य निकल पड़ा जिसको दीदी ने अपने मुंह में अंदर ही पी लिया. ","फिर दीदी ने मेरे लंड को अपने मुंह से निकाला और बोली- अब तुम्हारी बारी है.\nमैंने दीदी के कंधों को पकड़ कर दीदी को खड़ा कर दिया और अपने सीने से दीदी को लगा लिया. पीछे हाथ ले जाकर मैंने उनकी ब्रा का हुक खोल कर ब्रा को निकाल दिया. दीदी की चूची नंगी हो गयी. मैंने देखा कि दीदी की चूचियों का साइज अब पहले से काफी बड़ा हो गया था. ","शायद जीजा जी दीदी की चूची खूब दबाते थे. दीदी को भी अपनी चूची दबवाना और पिलाना बहुत पसंद था. मैंने बड़ी दीदी को दीवार से सटा दिया और उसके गले में पड़े मंगलसूत्र को निकाल दिया. ","अब मैंने दीदी की बाईं चूची का निप्पल मुंह में लेकर चूसना शुरू किया और दायीं निप्पल को अंगूठे और उंगलियों की सहायता से मसलने लगा. दीदी के मुंह से मादक आहें निकलने लगीं.","उन्होंने मेरे सिर को पकड़ लिया और मेरे बालों को सहलाने लगी. कुछ देर के बाद दीदी की दायीं चूची को मुंह में लेकर मैं बाईं को मसलने लगा. उनकी चूचियाँ जी भरकर चूसने के बाद मैंने दीदी के कंधों, गर्दन, उनकी कमर और पेट को चूमना शुरू कर दिया.","दीदी हल्की हल्की आहें भर रही थी और उनकी आँखें बंद थी। उसके बाद मैंने दीदी को घुमाकर दीवार से सटा दिया और उनकी पीठ पर चुम्बनों की बरसात कर दी. अब मैं उनकी पीठ को चूमते हुए नीचे की तरफ आने लगा. ","अब मैं दीदी के पीछे घुटनों के बल बैठ गया और दीदी की पैंटी को निकाल दिया. अब दीदी के चूतड़ों पर मैं किस करने लगा. चूतड़ों को चूमने के बाद मैंने उनकी जांघों को भी चूमना शुरू कर दिया।","फिर मैंने दीदी को घूमने को कहा तो वो घूम गयी. अब मैं दीदी के बाएं पैर को हाथों में लेकर उनकी एड़ियों और पंजों को चूमते हुए उनके घुटनों तक गया. इसके बाद मैं दीदी के दायें पैर के पंजों एड़ी को चूमते हुए घुटनों तक गया।","अब मैं थोड़ा और दीवार की तरफ सटा और दीदी के दाहिने पैर को उठा कर अपने कंधों पर रख लिया. दीदी दीवार का सहारा लेकर मेरे सर को पकड़ कर खड़ी हो गयी. दीदी की चूत अब ठीक मेरे मुंह के सामने थी.","देर ना करते हुए मैंने दीदी की चूत पर अपनी जीभ लगा दी. उसकी चूत बहुत गीली हो चुकी थी. मैं बड़ी दीदी की चूत को चाटने लगा. कभी जीभ अंदर देता तो कभी बाहर चाटता. कभी जीभ से उसकी चूत की गहराई नापता.","इतनी ही देर में दीदी लंड से चुदने के लिए तड़प उठी. उसके मुंह से कामुक चुदास भरी सिसकारियां निकल रही थीं- आह्ह आईई … आह्हह क्या कर रहा है … आह्हह क्यूं तड़पा रहा है हरामी … आह्हह … डाल दे अब। ","मगर दीदी की चूत को चूसता ही रहा और वो अकड़ने लगी.\nवो अपने हाथों से मेरे सिर पर दबाव बनाने लगी और मेरे सिर को अपनी बुर पर दबाने लगी।","थोड़ी ही देर में दीदी की चूत से रस की धारा निकल पड़ी. मैंने उसका सारा पानी पी लिया।","दीदी ने मदहोश होकर कहा- अनुज, आज यहां सिर्फ मैं और तुम हैं. आज मुझे ऐसे प्यार करो कि मैं कभी भूल नहीं पाऊं.","मैंने दीदी से कहा- आज अपनी प्यारी बड़ी दीदी की चुदाई ऐसी ही करूँगा, फिक्र मत करो।","अब मैंने खड़ा होकर दीदी को गोद में उठा लिया और उनको उनके बेडरूम में लेकर आ गया. आहिस्ता से मैंने नंगी दीदी को उनके बिस्तर पर लिटा दिया।","दीदी का गदराया बदन और दीदी की मस्त जवानी मेरे सामने नंगी थी. मैं खुद पर काबू नहीं रख पा रहा था. मैंने उसके पांव की उंगलियों को अपने मुँह में भर लिया और चूसने लगा. फिर उसके तलवे और एड़ियों को चूमने लगा।","उसके बाद दीदी के घुटनों को चूमते हुए उसकी बुर के पास आकर एक किस किया। अब दीदी के पैरों को फैलाकर मैं घुटनों के बल बैठ गया और मैंने ऐसे बैठ कर अपने लन्ड को दीदी की बुर पर सेट किया.","लंड को दीदी की बुर पर सेट करने के बाद मैंने हल्का सा धक्का दिया और मेरा लंड दीदी की चिकनी चूत में आराम से चला गया. दीदी की चूत उनके चूत के रस और मेरे थूक से एकदम लसालस चिकनी हो चुकी थी. इसलिए एक ही धक्के में लौड़ा दीदी की चूत में समा गया. ","मेरे लंड को अपनी चूत में ठुकवा कर दीदी ने अपने पैरों को मेरी कमर पर लपेट लिया.\nमुझे अपनी बांहों में कस कर भींचते हुए दीदी बोली- चोदो … चोद अब मुझे। ","दीदी की चूत में मैंने अपने लंड से धक्के लगाने शुरू कर दिये. दोनों आनंद के सागर में गोते लगाने लगे. दीदी और मेरे मुंह से सिसकारियां निकल रही थीं. ","गचागच दीदी की चूत चुदाई हो रही थी और दोनों को ही पूरा मजा मिल रहा था. दस मिनट तक मैं दीदी को उसी तरह उसी पोज में चोदता रहा. उसके बाद मैंने दीदी को घोड़ी बनने के लिए कहा. ","दीदी घोड़ी बन गयी और मैंने पीछे से अपना लंड दीदी की चूत में डाल दिया. फिर उसकी कमर को पकड़ कर एक बार फिर से बड़ी दीदी की चूत की चुदाई शुरू कर दी. दीदी के चूचे हवा में लटके हुए आगे पीछे झूलने लगे. ","कुछ देर तक धक्के लगाने के बाद जब मुझे लगा कि मेरी उत्तेजना ज्यादा हो गयी है तो मैं अपना लन्ड निकाल कर बिस्तर पर लेट गया और दीदी को मेरे ऊपर आने का इशारा किया।","दीदी तुरन्त मेरे ऊपर आ गयी. उसने मेरे लंड को हाथ में पकड़ा और अपनी चूत के मुंह पर लगा कर मेरे लंड पर बैठती चली गयी. बैठते हुए दीदी ने मेरे लंड को अपनी चूत में पूरा अंदर ले लिया और फिर झुकते हुए मेरे होंठों पर अपने होंठ सटा दिये.","मैं स्वर्ग में पहुंच गया. नीचे से दीदी की चूत में मेरा लंड धंसा हुआ था और ऊपर से वो मेरे होंठों को अपने होंठों का रस पिलाने लगी. फिर कमर हिला हिला कर दीदी मुझसे चुदने लगी. ","कुछ देर इसी तरह चुदने के बाद दीदी बोली कि अब मेरा होने वाला है, तुम मेरे ऊपर आ जाओ.\nदीदी ने चूत से लंड निकाल लिया और मैं उठ कर दीदी के ऊपर आ गया. ","मैंने दीदी को झुका कर चूत में लंड पेल दिया और जोर जोर से बड़ी दीदी की चुदाई करने लगा. दीदी जोर जोर से चीखने लगी. उसकी चीखों में आनंद ही आनंद भरा था जो उसे मेरे लंड से अपनी चूत में मिल रहा था. ","कुछ ही देर में दीदी की चूत ने पानी फेंक दिया. अब मैंने भी अपने धक्कों की स्पीड पूरी बढ़ा दी. कुछ देर धक्के लगाने के बाद मैं भी दीदी की चूत में ही झड़ गया. ","दीदी पहले से ही निढाल थी और फिर थक कर मैं भी दीदी की बगल में ही लेट गया.\nदीदी को बांहों में भर कर मैंने कहा- आपको चोदने में जो मजा आता है ना वो किसी और को चोदने में नहीं आता है. ","वो बोली- मुझे भी जो मजा तेरे लंड से चुदने में आता है वो दुनिया के किसी और मर्द के लंड से चुदने में नहीं आ सकता है. यहां तक कि तेरे जीजा के लंड से भी नहीं. मगर ये बता कि मेरे जाने के बाद तूने किसी और को तो नहीं चोदा ना?","मैं बोला- दीदी, आपकी चूत की सील पंकज ने तोड़ी थी. इसलिए पंकज की बहन की चूत की सील मैंने तोड़ दी.\nदीदी मेरी ओर हैरानी से देखने लगी और मैं मुस्करा दिया.","दोस्तो, ये थी शादीशुदा बड़ी दीदी के साथ मेरी पहली चुदाई. अपनी कहानी के अगले अंक में मैं बताऊंगा कि कैसे मुझे इसी के चलते कई और भी मस्त मस्त चूत चोदने के लिए मिली.\nतब तक आप थोड़ा इंतजार करें और गर्म गर्म सेक्स कहानियों का मजा लेते रहें.","बड़ी दीदी की चुदाई कहानी पर अपना फीडबैक मुझे भेजना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन ने मुझे चोदना सिखाया","href":"https://www.freesexkahani.com/first-time-sex/chacheri-didi-ko-choda/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-4","href":"https://www.freesexkahani.com/indian-sex-stories/jija-bhai-bahan-chut-4/"},{"title":"शादी में मिली अनछुई चूत- 2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-story-desi-ladki/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Hot girl","Kamukta","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"},{"title":"कज़िन सिस्टर सेक्स का मजा-2","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-2/"},{"title":"छोटी बहन के साथ चुदाई की शुरुआत","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-sex-story/"},{"title":"भाई से चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudai-tamanna/"}]}