{"Title":"चचेरी बहन की जवानी और कुंवारी बुर","author":{"name":"अंकित यादव","href":"https://www.freesexkahani.com/author/gzpvns/"},"date":"09-11-2019","views":"282,170","description":["चाची की चुदाई के बाद मेरी नजर उनकी जवान बेटी यानि मेरी चचेरी बहन पर थी. मेरी बहन की जवानी पूरे शवाब पर थी. मैंने उसकी कुंवारी बुर को कैसे खोला?","रिश्तों में चुदाई की इस सेक्स कहानी के पिछले भाग\nमेरी माँ और चाची को चोदा-2\nमें आपने पढ़ा कि मैंने अनुजा को नंगी देखा तो मैं उसके कमरे में घुस गया. अनुजा ने मुझे कमरे में आते देखा, तो वो घबरा गई. मैंने उससे प्यार करने के लिए कहा, तो वो मना करने लगी.","अब आगे:","मैंने अँधेरे में तीर चलाते हुए कहा कि मैं यह भी जानता हूँ तुम्हारे और अंश के बीच में क्या चल रहा है.\nये बातें सुनकर डर गई.\nमैंने तो अंधेरे में तीर मारा था, जो सही निशाने में लग गया. ","वो मुझसे रिक्वेस्ट करने लगी- प्लीज़ आप मम्मी से मत बताना.\nमैंने मन ही मन में कहा कि तुम्हें क्या पता कि तुम्हारी मां एक नम्बर की रंडी है. मैंने कहा- ठीक है, जो अंश करता है, वो मुझे भी करने दो.\nयह कहते ही मैंने तुरंत अनुजा को पकड़ कर उसे बेड पर पटक दिया और वो ‘ना ना..’ करने लगी और मुझसे छूटने का प्रयास करने लगी.","मैं झट से उसके होंठों को चूसने लगा. उसके नींबू जैसी चुचियों को एक हाथ से पकड़ कर मसलने लगा. वो दर्द से कराहने लगी. वो जोर से नहीं चीख पाई क्योंकि मैं उसे किस कर रहा था. ","कुछ मिनट चूसने के बाद मैं उसके ऊपर से हट गया और वो जोर जोर से सांसें लेने लगी. ","मैंने पूछा- अंश क्या करता है?\nवो बोली कि केवल किस करता है और वो मेरे ब्रेस्ट सहलाता है. वो आप जैसे दर्द नहीं देता है.\nमैंने पूछा- ये कब से चल रहा है?\nवो बोली कि लगभग 3 महीने से.","मैंने कहा- और कुछ नहीं करता है?\nये कहते हुए मैंने तुरन्त अपना लंड निकाल लिया. अनुजा मेरे लंड को देखकर डर गई.","मैंने कहा- घबराओ मत … ये लंड तुम्हारे अन्दर जाएगा और तुम्हारा डर भी चला जाएगा. मेरी प्यारी बहन इस लंड को पहले सहलाओ. ","मेरे मुँह से ऐसी बातें सुनकर वो शरमा रही थी. मैंने अपना लंड उसके हाथ में दे दिया. कुछ समय बाद वो मेरे लंड को सहलाने लगी. उसके बाद मैंने उसकी पेन्टी को नीचे करके उसे पूरी नंगी कर दिया.","वो बहुत ही अच्छा डांस करती थी, ये मुझे मालूम था. मैंने कहा- अनुजा डांस करो न.\nवो शर्म से अपनी बुर छिपा रही थी.","मैंने टीवी चालू करके म्यूजिक चैनल लगा दिया. उस समय एक गाने पर उसने नाचना शुरू कर दिया और मैं मोबाइल से उसका वीडियो बनाने लगा. वो बड़े अच्छे तरीके से डांस कर रही थी. उसका नंगी होकर नाचना मुझे गर्म करता जा रहा था. उसकी हिलती कमर से मेरा लंड फुल मोशन में आ गया.","फिर मैंने भी अपना लोवर और टी-शर्ट उतार दिया और अंडरवियर में हो गया. मैंने नाचती अनुजा को आगे बढ़ कर अपने सीने से लगाया और उसके होंठों को चूसने लगा.\nमैंने कहा- अनुजा, तुम बहुत सुंदर हो मेरी बहन. मैं तुम्हें पेलना चाहता हूँ.\nवो कुछ नहीं बोली, मैं समझ गया कि आज इसे भी लंड लेने का मन है.","मैंने उसे बेड पर चित लिटा दिया और उसकी टांगों को फैलाकर उसकी बुर को देखा तो मेरी ख़ुशी का ठिकाना नहीं रहा.","उसकी बुर पर झांट के बाल भी नहीं थे सिर्फ कुछ रोएं उगे थे. मैं उसकी बुर को फैलाकर उसके अन्दर अपनी जीभ से चाटने लगा. मेरे चुत चाटने से तो अनुजा को जन्नत की सैर करने लगी और ऊंची आवाज में ‘उम्म्ह… अहह… हय… याह…’ जैसी आवाजें करनी लगी. ","वो कहने लगी- भैया इसी तरह चाटते रहो … मुझे बहुत अच्छा लग रहा है.","कुछ मिनट बाद ही उसका पानी निकल गया. मैं उसका पानी भी चाटता रहा. इसके बाद मैं अनुजा के होंठों को चूसने लगा और कहा- अपनी बुर के पानी का स्वाद भी ले लो. अनुजा अब मैं तुम्हें पेलने वाला हूँ. कुछ दर्द होगा, तो सह लेना.\nअनुजा बोली- भइया मुझे सेक्स के बारे में मालूम है. मैं उंगली डालती हूँ और अपने को संतुष्ट करती हूं. आप आराम से करो.","मैंने अपना लंड को उसकी बुर में फंसा कर हल्के से धक्का मारा, तो मेरे लंड का आगे का हिस्सा घुस गया.\nवो चिल्लाने लगी और कहने लगी- भैया इसे निकालो. ","मैं उसी जगह रुक गया और उसके होंठों को चूसने लगा. मैं उसकी चुची को सहलाने लगा. जब उसे थोड़ा सा आराम मिला, तो मैंने फिर से एक ज़ोरदार झटका लगाया. उसकी बुर की झिल्ली फट गई और वो दर्द से चिल्लाने लगी. ","मैंने अपना लंड बाहर निकाल लिया और जब निकाला, तो देखा उसकी बुर से खून भी आ रहा था. उसकी बुर का खून मेरे लंड पर भी लगा था. मैंने अनुजा की बुर को अपने रुमाल से साफ किया, लेकिन उसका दर्द कम नहीं हुआ. ","उसके बाद मैंने अनुजा को सारे कपड़े पहनाए और लिटा कर आराम करने को कह दिया. मैं कपड़े पहन कर बाजार जाकर दर्द की दवा लाया और उसको तुरन्त खिला कर कहा कि अब तुम सो जाओ … तुमको आराम मिल जाएगा. ","मुझे ख़ुशी इस बात की थी कि अपनी कच्ची कली जैसी बहन की सील तोड़कर उसे औरत तो बना दिया. मगर दुख इस बात का था कि मैं उस कली का रस नहीं पी पाया था. मतलब उसे चोद नहीं पाया था. मुझे पता नहीं था कि वो अब मुझसे चुदवाएगी या नहीं. ","कुछ समय बाद मैं उसके रूम में गया, तो वो सो रही थी. मैंने सोचा इतने टाइम तक अंश कहां है. ","मैंने पता किया, तो वो अपनी मम्मी के साथ चला गया था. मुझे भूख लग आई थी, तो मैं भी पिंकी दीदी के घर खाने के लिए चला गया. वहां इतनी भीड़ थी कि मैं मॉम चाची को देख ही नहीं पाया. कुछ समय बाद खाना खाया और घर आ गया. क्योंकि मुझे अनुजा की चिंता सता रही थी. मैं तुरंत अनुजा के रूम गया और देखा कि अनुजा को पहले से आराम था. अनुजा मुझे देखकर शर्मा रही थी. ","मैंने कहा- अनुजा मुझे नहीं मालूम था कि तुम्हें इतना दर्द होगा.\nवो बोली- कोई बात नहीं भैया. मुझे इस बात की ख़ुशी है कि आपका मेरे अन्दर चला गया था.\nमैंने कहा- अनुजा तुम अब मुझसे खुल बोलो … शर्माओ मत. तुम्हें पेलकर मुझे भी ख़ुशी है.","अनुजा खुल कर बोली- मेरी बुर की चुदाई तो अब होगी भइया … मुझे भी सोशल साइट पर जब से जानकारी मिली कि घरेलू रिश्तों में भी ये सब होता है, तो मैंने भी सोच लिया कि अब मैं भी घर में ही किसी से चुद जाऊंगी. मैं बाहर वालों से नहीं चुदूंगी. इसलिए मैंने अंश को अपनी जवानी का स्वाद चखाया. पर भैया उसे सेक्स के बारे में जानकारी उतनी नहीं है. जब मैं यहां आयी थी, तो आपकी नजर से ही मैं जान गई कि आप मुझे चोदना चाहते हैं. इसलिए तो आसानी से चुद गई. मैंने ये सब अंश से पहले ही बता दिया था कि मैं आपका लंड अपनी बुर में लूंगी. ","मैं हैरान था. मैंने उससे पूछा- तुम मेरे बारे में और क्या जानती हो?\nअनुजा- जब आप मम्मी को चोद रहे थे, तो हम और अंश चुपके से देख रहे थे. लेकिन अंधेरी सुबह होने के कारण सही से पूरा दिखाई नहीं दिया. जब मेरी मम्मी अपनी बुर आपसे पेलवा सकती हैं, तो मैं क्यों नहीं. ये सब अंश ने देखकर मुझे पेलना चाहा था, लेकिन वो पेल नहीं पाया. एक तो उसका लंड छोटा औऱ पतला है और उसे जानकारी भी नहीं है कि कोई लड़की को कैसे पेला जाता है. उसे जो मन में आता है, मैं उसे करने देती हूं. वो जब लेट्रिन करता है, मुझसे ही अपनी गांड को धुलवाता है. लेकिन यहां पर वो मुझे किस नहीं कर पाता है. क्योंकि उसे डर लगा रहता है कि कोई देख न ले. वहां घर पर वो सब खुल कर करता है.","अनुजा से ये सब सुनने के बाद मैं तुरन्त उसके ऊपर चढ़ गया और उसके होंठों को चूसने लगा.","मैंने देर न करते हुए उसकी पेंटी निकाल दी और उसकी दोनों टांगों को फैलाकर अपना लंड निकाला. ","अनुजा बोली कि भइया अबकी बार मैं चाहे जितना चीखूँ चिल्लाऊं … मुझे छोड़ना नहीं. बस अपने लंड से मेरी बुर को पेलते रहना.","उसके बाद मैंने तुरंत अपने लंड से बुर को फैलाया और एक जोर से झटका लगा दिया. वो चिल्लाने लगी, लेकिन मैं अनुजा की बुर को दनादन पेलते ही रहा. मैंने अपने पूरे लंड को अनुजा की बुर में डाल दिया. ","इस चुदाई से अनुजा का बुरा हाल था. ये हाल देखकर मुझे और मजा आ रहा था. जब उसकी चीख मेरे कानों को बहुत सकून दे रही थीं. अनुजा की बुर कसी होने के कारण मैं भी जल्द ही चरम पर आ गया. अनुजा अकड़कर झड़ चुकी थी. मैंने भी तेज तेज शॉट मारे और उसकी बुर में ही मेरा पानी गिर गया. मैं उसके ऊपर ही लेट गया. ","कुछ समय बाद देखा, तो उसकी बुर से कुछ खून निकल रहा था और साथ में मेरा पानी भी. मैंने उसकी बुर को कपड़े से साफ किया.\nमैंने अनुजा से कहा कि तुम अब औरत बन गई हो.\nवो हंस दी.","मैंने उसको पेन्टी पहनाई और उसकी चुत के अन्दर एक कपड़ा भी डाल दिया. मैं अनुजा को बांहों में लेकर सो गया. उसका मुलायम शरीर बहुत ही आनन्द दे रहा था. कुछ समय बाद मैंने अनुजा को कहा कि अब तुम आराम करो और शाम को शादी में भी जाना होगा.","मैं उसे दर्द की दवाई खिलाकर बाहर चला आया. बाहर आकर देखा कि सामने से सरिता चाची आ रही थीं, तो मैं बाहर ही बैठ गया. ","सरिता चाची मेरा हाल चाल पूछकर अन्दर चली गईं और साड़ी बदलकर बाहर जानवरों को चारा डालने चली गईं.\nजानवरों को चारा डालना और उनका दूध दुहना चाची का ही काम है.","मैंने चाची से पूछा- मम्मी कब तक आएंगी?\nचाची ने हंसकर कहा- मेरा बाबू सुबह से अभी तक भूखा है. चलो करकट के अन्दर तुम्हें भोजन देती हूं.\nमैंने कहा- नहीं चाची ऐसी बात नहीं है.","उन्हें क्या मालूम कि अभी अनुजा को पेल कर आ रहा हूँ.\nमैंने कहा- चाची भूख तो लगी है इसलिए अपना दूध पिला दीजिये.","मैंने उन्हें गोद में उठाया और करकट में ले जाकर उन्हें खटिया पर लिटा दिया. फिर उनका ब्लाउज खोलकर ब्रा में से एक चुची को निकाला और चूसने लगा. मैंने बारी बारी से चाची के दोनों दूध को पिया.","मैंने चाची से पूछा- आपकी बच्ची कहां है?\nचाची ने कहा- उसे उधर ही सुला कर आ गयी हूँ. उसे तुम्हारी मम्मी देख रही हैं.\nमैंने कहा- ठीक है.","उसके बाद चाची ने कहा कि मेरी चुची तो चूस ली … मेरी बुर भी तो पी लो. ये भी चुदने के लिए बेताब है. आज मुझे समझ आई कि तुम्हारी मम्मी और बड़ी चाची अपनी बुर की सेवा हमेशा क्यों करवाती रहती हैं. ","मुझे थके होने के कारण चाची को चोदने का मन नहीं कर रहा था. इसलिए चाची की बुर को चूस चूस करके पानी निकाल दिया. चाची को बुर चूसने ही वो अपनी चरम सीमा पर आ गई थीं.\nमैंने चाची को, उनकी बुर चूसकर ही शांत कर दिया. फिर चाची के होंठों को चूसकर बाहर आ गया.\nकुछ देर बाद चाची अपनी साड़ी और ब्लाउज को सही करके अपना काम करने लगीं.","शाम को मैं और अनुजा, सरिता चाची एक साथ तैयार होकर शादी में गए. अनुजा एक पीली टी-शर्ट और नीचे टाइट जीन्स पहनी थी, इस ड्रेस में वो एक नम्बर की माल लग रही थी. उधर जाकर हम लोगों ने शादी का मजा लिया.","शादी में उसे चलने में थोड़ी परेशानी थी लेकिन उसने ये बात किसी पर जाहिर होने नहीं दी. बस मुझे इस बात की ख़ुशी थी कि अनुजा जैसी लड़की को मैं पेल चुका हूं जिसकी उम्र अभी कमसिन है. ","दोस्तो, आपको मेरी चुदाई की कहानी कैसी लगी.. प्लीज़ कमेंट में जरूर बताइएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी माँ और चाची को चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/maa-chachi-ko-choda-2/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-1","href":"https://www.freesexkahani.com/antarvasna/kunwari-bahno-ko-mast-choda-1/"},{"title":"सेक्स की भूखी डायन ने मुझे चूस लिया","href":"https://www.freesexkahani.com/antarvasna/sex-ki-bhukhi-dayan/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Hot girl","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"स्कूल बस में दीदी को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-1/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"सगी बहन को चोद कर मां बनाया","href":"https://www.freesexkahani.com/family-sex-stories/sagi-bahan-ko-choda/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"}]}