{"Title":"बीवी ने मेरी बहन को मुझसे चुदवा दिया- 2","author":{"name":"अनमोल","href":"https://www.freesexkahani.com/author/anmol/"},"date":"25-05-2022","views":"528,165","description":["बहन की गांड की भाई से चुदाई करवा दी मेरी चतुर बीवी ने! पहले उसने मेरी बहन की चूत मुझसे चुदवा दी थी. फिर हम तीनों एक साथ सेक्स करने लगे.","दोस्तो, मैं मोहित आपको अपनी सगी बहन की सीलपैक चूत और गांड चुदाई की कहानी सुना रहा था.\nकहानी के पहले भाग\nमेरी चालाक बीवी का गजब कारनामा\nमें अब तक आपने पढ़ा था कि मैंने अपनी बीवी की मदद से अपनी सगी बहन की चूत फाड़ दी थी और अब वो मुझसे गांड मरवाने के लिए राजी थी.","अब आगे बहन की गांड की भाई से चुदाई:","मैं अपनी बहन और कोमल को बारी बारी चोदता था.\nकोमल को नीतू के सामने ही चोदता था और नीतू चुदाई सीखती. ","मैं कोमल की हर बार गांड मारता था इसलिए नीतू भी बोलने लगी थी- भैया मेरी गांड कब मारोगे?\nमैं भी बोल देता- मारूंगा बहन, तुम्हारी भी गांड जरूर मारूंगा.","बहन को चोदते चोदते मुझे तीस दिन हो गए थे.\nअब मैं अपनी बहन की चूत चुदाई के समय उसकी गांड में उंगली भी करने लगा था इससे मेरी बहन की गांड ढीली होने लगी.","फिर वो दिन भी आ गया, जिस दिन बहन की गांड मारनी थी.\nमैं ऑफिस से घर आया, फ्रेश हुआ खाना खाया.","अब घर में कोमल और बहन नाइटी या नंगी ही रहती थीं क्योंकि मेरा घर चारों तरफ से ऊंची दीवारों से घिरा हुआ है. ","मैंने टाइम देखा तो 9 बजे रहे थे, कोमल और नीतू ने भी खाना खा लिया था.\nवो दोनों नाइटी में ही थीं.","फिर मैंने नीतू से पूछा- गांड मरवाने के लिए तैयार हो?\nनीतू बोली- हां भैया, मैं तो कब से तैयार हूँ.","मैं बोला- तो ठीक है. चल रूम में आ जा. कोमल तुम गांड चुदाई के लिए क्रीम और 2 इंच मोटा वाला डिल्डो ले आ जाओ.\nहम तीनों रूम में आ गए और दोनों अपनी नाइटी उतार कर नंगी हो गईं.","मैंने दोनों को किस किया, नीतू की चूचियां दबाने लगा और जोर जोर से उसे किस करने लगा.","फिर मैंने अपनी बहन को सोफे पर झुका दिया जिससे नीतू की गांड मेरी ओर हो गई.","मैंने नीतू की चूत में डिल्डो धीरे धीरे अन्दर तक घुसा दिया.\nनीतू का मुँह कोमल की ओर था. ","उधर कोमल नीतू को किस करने में लगी थी. वो एक दूसरी के बूब्स दबा रही थीं.\nइधर मैंने अपनी उंगली में क्रीम लगाई और धीरे धीरे नीतू की गांड में उंगली घुसाने लगा. ","नीतू की गांड बहुत सूखी थी, तो मैंने कुछ ज्यादा सी क्रीम अपनी बहन की गांड में लगा दी. उंगली को भी थोड़ा थोड़ा करके अन्दर तक घुसा दिया. ","धीरे धीरे मैंने अपनी एक उंगली को बहन की गांड में आगे पीछे की, तो नीतू उचकने लगी.","मैं धीरे धीरे उंगली से बहन की गांड चोदने लगा.\nथोड़ी देर बाद दो उंगली से चोदने लगा.\nऐसे करते करते मैंने तीसरी उंगली को भी गांड में घुसा दिया.","अब मैं अपनी तीनों उंगलियों से बहन की गांड चोदने लगा.\nऐसे करते करते हम सभी को 11 बज गए थे.","अब तक नीतू की भी गांड काफी खुल गई थी.","मैंने फिर से गांड में क्रीम भरी और अपने लंड पर भी क्रीम लगा ली, फिर नीतू की गांड में धीरे धीरे लंड घुसाना शुरू कर दिया. ","लगभग 4 इंच घुसा कर मैं थोड़ी देर रुक गया.\nनीतू को कोई खास दर्द नहीं हो रहा था.","मैंने डिल्डो को थोड़ा और अन्दर घुसाया और अन्दर बाहर करने लगा.\nनीतू को अब थोड़ा दर्द होने लगा, इसलिए मैं धीरे धीरे उसकी गांड को चोदने लगा.","थोड़ी देर में मेरी बहन को दर्द की जगह मजा आने लगा.\nमैंने लंड थोड़ा और घुसा दिया और गांड चोदने लगा.\nऐसे ही करते करते पूरा लंड नीतू की गांड में समा गया और आगे चूत में डिल्डो फंसा हुआ था.","मैं नीतू की गांड कस कसके मारने लगा.\nबहन की गांड की भाई से चुदाई चलती रही. अब नीतू को भी मजा आने लगा. ","ऐसा पन्द्रह मिनट तक चला.\nअब मैं झड़ने वाला था तो मैं नीतू की गांड में ही झड़ गया.\nनीतू भी झड़ गई.","उसके बाद मैंने अपनी बीवी की गांड मारी और उन दोनों को लंड का माल खिलाया. ","फिर इसी तरह एक साल तक मैंने अपनी बहन की चूत गांड चोदी. ","अब मेरी बहन नीतू का शरीर भी सुंदर लगने लगा था और वो बहुत ही सेक्सी बन गई थी. ","चुदाई और योगा के कारण नीतू का फिगर बदल गया था.\nउसके 34 के बूब्स 28 की कमर और 36 की गांड हो गई थी. ","इसी सुन्दरीकरण नीति के चलते अब नीतू के लिए अच्छे अच्छे रिश्ते आये और बहुत ही जल्दी उसकी शादी भी हो गई.","नीतू की ससुराल में उसके पति और देवर और एक सुंदर सी ननद थी.\nसास ससुर बूढ़े थे जो अकसर बीमार ही रहते थे.","नीतू की सुहागरात के दिन उसके पति को पता ना चले कि वो पहले से चुदी है, उसके लिए नीतू को मैंने तीन महीने से नहीं चोदा था, उसको चूत टाइट करने वाली दवाई भी खिलाई थी.\nमैंने चुदाई के टाइम नीतू को थोड़ी दर्द की और रोने की एक्टिंग करने भी बोल दिया. ","फिर वो सुहागरात में भी पास हो गई.","नीतू का पति रेलवे में जॉब करता था. वो तीन महीने में 7 दिन के लिए घर आता था. ","शादी के दस दिन के बाद नीतू का पति जॉब पर चला गया तो मैंने नीतू से अपने पास आने के लिए कहा.","नीतू बोली- सास ससुर नहीं मान रहे हैं.","फिर कुछ दिन बाद उसके सास ससुर मान गए तो नीतू मेरे पास वापस आ गई.","मैंने नीतू से सुहागरात के बारे में पूछा तो उसने सब बताया.","आप उसी की जुबान में सुनिए:","भैया क्या बताऊं, उसका लंड छोटा और पतला है. मैं रूम में थी और बैठी हुई थी.\nलगभग 12 बजे वो कमरे में आया. वो दारू के नशे में था.","उसने अन्दर आकर गेट बंद किया और मेरे पास आ गया. मुझे किस करते हुए मेरे कपड़े उतारने लगा.\nउसने पहले मेरी साड़ी का पल्लू नीचे किया और मेरे ब्लाउज को निकाल दिया. फिर मेरी ब्रा भी अलग कर दी.","वो मेरी चूचियां चूसने लगा और दबाने लगा. ","फिर उसने अपने सारे कपड़े निकाल दिए और नंगा हो गया.\nवो बोला- नीतू तुम मेरा लंड चूसोगी!\nमैंने मना कर दी. ","वो फिर से बोला- प्लीज़ थोड़ा सा चूस दो.\nमैंने फिर से मना कर दिया. ","वो फिर से बोला कि प्लीज़ नीतू थोड़ा सा, ज्यादा नहीं थोड़ा सा चूस दो न.\nमेरे मुँह में उसने अपना लंड घुसा दिया. मुझे जबरदस्ती लंड चुसाने लगा.","मैं भी चूसने लगी.\nथोड़ी देर में वो मेरे मुँह में ही झड़ गया और मैंने उसकी मलाई पी ली. ","इसके बाद उसने मेरी साड़ी निकाल दी और मेरा साया भी हटा दिया.\nअंत में पैंटी भी निकाल दी और वो मेरी चूत चाटने लगा, धीरे धीरे उंगली से चोदने लगा.\nतब तक उसका लंड भी खड़ा हो गया.","उसने मुझे बेड पर लिटा दिया और मेरी टांगें फैला कर मेरी चूत में लंड पेल दिया.\nमैं दर्द का नाटक करने लगी. ","उसी समय मैंने पास रखी साड़ी की पिन से अपने एक उंगली में खून निकाल लिया और चूत के पास उंगली सटा दी, जिससे उसको शक ना हो.\nउंगली से सफेद चादर में भी खून लगा दिया, जिससे घरवालों को भी लगे कि मेरी सील विजय ने ही फाड़ी है. ","फिर मैं चुदाई का मजा लेने लगी.\nलेकिन मेरे झड़ने से पहले ही वो मेरी चूत में ही झड़ गया. मैं गर्म की गर्म ही रह गई.","फिर मैं बाथरूम गई और उंगली करके चूत का पानी निकाल कर वापस आकर सो गई. ","सुबह हुई, तो मैं नहाने चली गई.\nनहा कर वापस आई तो मेरा पति रूम में नहीं था. ","थोड़ी देर बाद मेरी ननद मेरे रूम में आई और बेड सीट पर खून देख कर बोली- कैसी हो भाभी, रात कैसी रही?\nमैं बोली- अभी कैसे बताऊं, अभी तो ट्राय बॉल ही खेली है.","इस पर वो हंसती हुई मेरे गले में हाथ डाल कर पूछने लगी- रात को मजा आया या नहीं!\nमैं बोली- सच बोलूं कि झूठ? ","वो बोली- मुझसे सच बोलने में क्या प्रॉब्लम है … सच ही बोलो.\nमैं बोली- सच बोलूं तो शुरूआत में सब ठीक था, पावर भी सही था लेकिन …","ननद बोली- लेकिन क्या भाभी?\nमैं बोली- वो मुझे ठंडी नहीं कर पाए. उनका पहले ही निकल गया.","ननद बोली- सो सैड भाभी, तो आप गर्म ही सो गईं?\nमैं बोली- तो और कर भी क्या सकती थी.","ननद से मैंने चूत में उंगली की बात नहीं बोली.","ननद- कोई नहीं भाभी जी, आज पहली बार का मामला था, तो हो सकता है कि भैया जल्दी ठंडे हो गए हों.\nमैं- ठीक है.","फिर वो चादर लेकर चली गई.\nथोड़ी देर बाद मैं रूम से बाहर आ गई.","बाहर मेरे देवर, सास ससुर और सारे रिश्तेदार सब मुझे मुस्कुरा कर देख रहे थे. ","मैंने सास ससुर और सारे बड़ों के पैर छुए और किचन में आ गई.\nमैंने पहली रसोई का खाना बनाया. ","फिर रात हुई और मेरी चुदाई शुरू ही गई.\nमेरा पति जल्दी झड़ गया, मैं गर्म ही रह गई.","वो रोज चोदता लेकिन मुझे ठंडा नहीं कर पाता. ","ऐसे ही रोज ननद पूछती कि आज कैसा रहा, आज कैसा रहा.\nमैं रोज उसको वही बताती कि मैं गर्म ही रह गई. ","ऐसे करते करते दस दिन बीत गए.\nफिर मेरा पति जॉब पर वापस चला गया.","अब मैं अकेले ही रूम में टीवी देख रही थी तो मेरी ननद भी मेरे पास सोने आ गई.\nवो बोली- भाभी, मैं भी आपके ही पास सोऊंगी. ","वो टॉप और शॉर्ट्स में थी और मैं नाइटी में थी.\nमैं बोली- ओके सो जाओ, मेरा भी मन लगा रहेगा. ","अब तक मैं और ननद काफी घुल मिल गए थे.\nननद बोली- आपको तो भैया ठंडा नहीं कर पाते हैं, तो अब आप क्या करोगी?","मैं- मैं क्या कर सकती हूँ!\nननद- अच्छा वो सब छोड़ो, शादी से पहले किसी से आप चुदी थी कि नहीं भाभी?","मैं- नहीं, क्यों … अच्छा तुम ये बताओ तुम भी किसी से चुदती हो क्या?\nननद- हां, मैं एक से नहीं, तीन तीन से चुदती हूँ.","मैं- क्या, पागल हो? एक से नहीं तीन से? वो भी शादी से पहले?\nननद- हां, तो क्या हुआ. मुझे बहुत मजा आता है भाभी. आप बोलो तो आपकी भी सैटिंग करवा दूँ?","मैं- मुझे कोई जरूरत नहीं है. तुम्हीं मजा करो.\nननद- अच्छा वो सब छोड़ो, मेरी चुदाई की वीडियो देखोगी!","मैं- नहीं, मुझे नहीं देखना.\nलेकिन वो मेरे मना करने पर भी पैनड्राइव को टीवी में लगा आई और रिमोट से वीडियो चला दिया. ","उस वीडियो में तीन लड़के और मेरी ननद अकेली थी. और तो और उस तीन लड़कों में एक लड़का मेरा देवर था. ","मैंने ननद की ओर देखा और मैं कुछ बोलती, उससे पहले वो बोली- देखो भाभी मेरे भैया का लंड कितना बड़ा है? और जानती हो … ये ना बहुत मस्त चुदाई करते हैं. आप देखना इस वीडियो में.","फिर मैं बोली- तुम अपने भाई से चुदती हो, तुमको शर्म नहीं आती?\nननद- इसमें शर्म कैसी भाभी, मुझे लंड की जरूरत थी और भैया को चूत की. इससे मेरी जरूरत और उसकी जरूरत भी पूरी हो गई.","मैं- ठीक है, बंद करो ये वीडियो और सो जाओ.\nननद- पहले देखो ना भाभी, कैसे तीनों मुझे चोदते हैं.","मैं भी कुछ नहीं बोली और देखने लगी.","वीडियो में ननद को देवर और दो लड़के बहुत अच्छे और नई नई स्टाइल से मेरी ननद को चोद रहे थे, जिसे देख कर मैं गर्म हो गई. मेरी ननद भी गर्म हो गई. ","मेरी ननद अपने बूब्स दबाने लगी और चूत मसलने लगी. ये देख कर मैं भी खुद को रोक नहीं पाई और अपने चूत को कपड़ों के ऊपर से ही सहलाने लगी. ","ये देख के ननद मेरे बूब्स दबाने लगी.\nउसने मेरी नाइटी निकाल दी और ब्रा भी.\nमैं कुछ नहीं बोली.","फिर उसने अपना टॉप भी निकाल दिया. वो ब्रा नहीं पहनी थी. उसने शॉर्ट्स भी निकाल दिया. वो पैंटी भी नहीं पहनी थी.\nअब वो पूरी नंगी हो गई.","फिर मेरे पास आकर मेरे बूब्स दबाने लगी और मुझे किस करने लगी.\nमैं भी उसे किस करने लगी. ","मुझे भी अच्छा लग रहा था, मैं भी ननद के बूब्स दबाने लगी.\nअब उसने मेरी पैंटी भी उतार दी और मेरी चूत चाटने लगी.\nमैं बहुत गर्म हो गई और मुँह से कामुक सिसकारियां निकालने लगी.","ननद बोली- भाभी लंड लोगी?\nमैंने भी जोश में बोल दिया- हां ले लूंगी.","ननद बोली- ठीक है भाभी मैं एक मिनट में लंड लेकर आती हूँ.\nवो बाहर गई और देवर को लेकर आ गई.","देवर भी नंगा था और उसका लंड भी खड़ा था.\nननद उसका लंड पकड़ कर ही उसको लेकर आ रही थी. ","देवर का लंड बहुत मोटा और लंबा था. लगभग 2.5 इंच से 3 इंच मोटा और 8 इंच लंबा. ","शायद उन दोनों ने पहले से ही मुझे चोदने का प्लान बनाया था. ","देवर मुझे किस करने लगा.\nमैं कुछ नहीं बोली. ","थोड़ी देर बाद वो मेरे बूब्स दबाने लगा और थोड़ी देर बाद चूत चाटने लगा.\nननद मुझे किस करने लगी. ","थोड़ी देर बाद देवर ने मेरे मुँह में लंड डाल दिया और मैं चूसने लगी.\nउधर ननद हम दोनों का मोबाइल से वीडियो बना रही थी, फ़ोटो खींच रही थी. ","मुझे भी बहुत मजा आ रहा था.","लगभग 20 मिनट लंड चूसने के बाद देवर मेरे मुँह में ही झड़ गया और मैं उसका रस पी गई.\nउसके बाद ननद देवर का लंड मुँह में लेकर साफ करने लगी और चूसने लगी.","देखते ही देखते देवर का लंड फिर खड़ा हो गया.\nइस बार देवर का लंड पहले से भी ज्यादा सुंदर और चमक रहा था. ","ननद ने देवर के लंड पर कंडोम चढ़ाया और बोली- लो भैया, भाभी की चूत को चोदो. आप की चाहत आपके सामने नंगी है.\nमेरे देवर ने मेरी चूत में अपना लंड रखा और चूत में धक्का दे मारा.\nदेवर के लंड टोपा भाभी की चूत में घुस गया. ","फिर उसने एक और धक्का मारा, तो आधा लौड़ा अन्दर घुस गया.\nमुझे दर्द होने लगा.\nननद मुझे किस करने लगी. ","देवर आधे लंड से ही मेरी चूत चोदने लगा.\nथोड़ी ही देर में मुझे मजा आने लगा, तो मैं आहें भरने लगी.\nमैं ‘आआह ईईई ऊऊऊम्म्म …’ करने लगी. ","ये देख कर धीरे धीरे देवर ने अपना पूरा लंड मेरे चूत में पेल दिया. ","अब उसका लंड मेरी बच्चेदानी को छू रहा था.\nमेरे पेट में ऐसा लग रहा था कि जैसे कोई बांस मेरे पेट में चल रहा हो.","इधर देवर मुझे ताबड़तोड़ चोदे जा रहा था.","उसने काफी देर तक लगातार मुझे चोदा.\nइस बीच में दो बार झड़ गई थी. ","फिर जब देवर झड़ने वाला था, तब देवर ने अपने लंड से कंडोम हटा दिया और लंड मेरे मुँह में लगा कर झड़ गया.\nमैं अपने देवर के लंड का माल पी गई.","फिर मैंने टाइम देखा तो रात के 2 बज रहे थे.\nहम तीनों एक दूसरे को किस करके तीनों नंगे ही सो गए. ","दूसरी रात देवर ने मेरी गांड मारी और ननद की चूत चोदी.\nउसने मेरी गांड को चोद चोद कर कुआं बना दिया. ","अब ऐसे ही मैं रोज चुदने लगी और आपने बुलाया तो मैं कुछ दिन के बाद आपके पास आ गई भैया.","मेरे भैया भाभी ने मेरी दास्तान सुनकर ख़ुशी जाहिर की और मुझे चोदने के लिए बिस्तर पर खींच लिया.","दोस्तो, आपको बहन की गांड की भाई से चुदाई कहानी कैसी लगी. प्लीज़ मुझे मेल करके जरूर बताएं.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चालाक बीवी का गजब कारनामा","href":"https://www.freesexkahani.com/family-sex-stories/younger-sister-fuck-story/"},{"title":"दिल्ली में मिली लड़की की चूत गांड की चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/garam-ladki-ki-gand-mari/"},{"title":"नामर्द पति से नाखुश लड़की ने चूत चुदवाई","href":"https://www.freesexkahani.com/xxx-kahani/garam-ladki-xxx-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Bhai Behan Ki Chudai","Gand Sex","Gandi Kahani","Hindi Sex Kahani","Wife Sex"],"relatedStoriesLinks":[{"title":"बहन से शादी करके सुहागरात मनायी- 2","href":"https://www.freesexkahani.com/xxx-kahani/honeymoon-sex-story/"},{"title":"पक्की सहेली को अपने पति से चुदवा दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/hindi-sex-katha-chut-chudai-ki/"},{"title":"मेरे भाईजान और अब्बू ने मुझे चोदा- 2","href":"https://www.freesexkahani.com/group-sex-stories/family-chudai-wali-kahani/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 4","href":"https://www.freesexkahani.com/xxx-kahani/bhai-bahan-ki-chudai-hindi-mein/"}]}