{"Title":"मामा की जवान बेटी की गांड फाड़ी","author":{"name":"रोहित अग्रवाल","href":"https://www.freesexkahani.com/author/rohitagarwal/"},"date":"03-06-2021","views":"174,745","description":["मैंने अपनी ममेरी बहन की गांड मारी. मैं मामा के घर रहकर पढ़ता था. उसकी गांड एकदम मोटी गद्देदार थी. मैं उसकी सेक्सी गांड का बड़ा दीवाना था. ","दोस्तो, मैं रोहित अग्रवाल एक बार फिर से अपनी एक और सच्ची कहानी लेकर हाजिर हूँ.","जैसे कि मेरी पिछली कहानी\nबहन की मदद से उसकी सहेली की गांड मारी\nपढ़ने से आप लोगों को पता ही है कि मुझे लड़कियों की गांड मारने का बड़ा शौक है. ","ये कहानी मेरी मामा की लड़की श्रुति की है. उसकी जवानी खूब खिल कर फिजा में मचलने लगी थी.","श्रुति की उभरी हुई गांड और तनी हुई चुचियों को देख कर कोई भी उसको खेली खाई लौंडिया समझने में भूल कर सकता था, जबकि वो अभी एकदम सीलपैक आइटम थी.\nमेरी बहन की गांड एकदम मोटी गद्देदार थी. मैं उसकी इस गद्देदार गांड का बहुत बड़ा दीवाना था. ","हुआ यूं कि मैं अपने मामा के घर रह कर पढ़ता था.","मेरे मामा के घर पर उनके टॉयलेट का गेट नीचे से 6 इंच उठा हुआ था.\nतो जब भी वो हगने जाती थी, तो मैं गेट के नीचे से झांक कर उसकी गांड देखा करता था. साथ ही मैं उसकी गांड के नाम की उसकी पैंटी पर मुठ मारा करता था.","कभी कभार मजाक में मैं बहन की गांड से सट कर खड़ा हो जाता था. उस वक्त शायद उसे इन सब बातों की समझ कम थी. लेकिन साली की गांड बहुत मस्त थी. मैं उसकी मखमली गांड मारने की जुगाड़ में ही रहता था.","फिर एक दिन उसे महसूस हुआ कि मैं उसे गेट के नीचे से टट्टी करते देख रहा हूँ. उसके बाद पता नहीं क्या हुआ, उसने भी मुझे देखना शुरू कर दिया.","जब मुझे ये पता चला तो मैं जानबूझ कर उसे अपना लंड दिखाने लगा.\nसबकी नज़र बचा कर मैं उसके सामने नहा कर आ जाता और कई बार तौलिया ऐसे खोल देता, जैसे तौलिया गलती से खुल गया हो.","वो भी नजर चुराते हुए मेरे खड़े लंड को देख लेती थी.","उधर मामा के यहां बाथरूम के गेट के ऊपर एक जंगला था, तो मैंने आइडिया लगाया कि उस जंगले से उसको नहाते हुए देखा जा सकता है.","मैंने स्टूल रख कई बार उसकी नंगी गांड ओर चुचियों के दीदार किए.\nमैंने उसे भी वहीं से अपना लंड दिखाने का प्लान बनाया. ","एक दिन मैं नहाने जा रहा था तो मैंने जंगले के ऊपर की ओर ऐसे ही झांका और कहा- इधर से बड़ी हवा पास होती रहती है.\nउस दिन वो मुझे देख रही थी.","मेरे यूं देखते ही उसके दिमाग़ की बत्ती भी जल उठी और उसके मन में ये बात बैठ गई कि इस जंगले से अन्दर का नजारा लिया जा सकता है.","मैं नहाने चला गया.\nतो उसने भी स्टूल लगाया और ऊपर से झांक कर मुझे नहाते देखा.\nउस दिन मैंने उसकी तरफ न देखते हुए उसका नाम लेकर लंड हिलाया. वो इस सीन से गनगना उठी. ","फिर चार दिन बाद घर पर कोई नहीं था. मामी ऊपर की मंजिल में सो रही थीं.","मैं जानबूझ कर उसी समय नहाने घुस गया और अन्दर जाकर जल्दी से नंगा हो गया.\nफिर गाना गाते हुए मैंने उसको भी इस बात का सिग्नल दे दिया कि मैं बाथरूम में हूँ.","मैं पानी डाल कर साबुन लगाने लगा. मेरा लंड खड़ा हो गया था. मुझे गेट के पीछे हुक पर लटकी उसकी ब्रा दिख गई. मैंने उसकी ब्रा उतारी और लंड पर लपेट कर मुठ मारने लगा.","मेरे मुँह से मादक आवाजें निकलने लगीं और मैं ‘आह श्रुति जान … आह तेरी गांड कब मारने मिलेगी …’ कहते हुए लंड हिलाने लगा. मैंने बाथरूम के दर्पण में से देखा, तो वो बाहर स्टूल लगा कर जंगले से मुझे लंड हिलाते हुए देख रही थी.","करीब 5 मिनट बाद मैंने उसकी ब्रा पर अपना वीर्य झाड़ा और ब्रा को फिर से हुक पर टांग दिया.\nफिर मैं नहा धोकर बाहर आ गया.","मैंने देखा कि इस बार वो मुझे कुछ अलग नजर से देख रही थी.","कुछ समय बाद जब वो मेरे साथ मजाक कर रही थी, तो उसकी छेड़खानी में कुछ अलग ही बात थी. वो हाथ ज़्यादा चला रही थी.","मैं अगले दिन भी उसी समय नहाया और उस दिन भी यही सब हुआ. उसने मुझे मुठ मारते देखा. मैं उसकी ब्रा पर माल झाड़ कर बाहर आ गया गया.","मेरे आने के 5 मिनट बाद मैं अपना लोअर लेने बाथरूम में घुस गया. अन्दर आया तो देखा वो अपनी ब्रा को हाथ में पकड़ कर खड़ी थी.\nवो मुझे देख कर कुछ सकपका गई और उसने ब्रा पीछे छिपा ली.","मैं उसे देखता हुआ अपना लोवर लेकर बाहर आ गया.","अगले दिन मैं फिर से उसी समय नहाने गया.","आज मैंने देखा कि उसने अपनी ब्रा के साथ पैंटी टांग रखी थी.\nमैंने उसी पैंटी उतारी और उसे देखा तो उसमें गांड के पास एक बहुत छोटा सा छेद था. ये छेद बिल्कुल ऐसा था जैसे कहीं कील आदि से लग कर कपड़ा फट जाता है.","मैं उसकी पैंटी पर अपना लंड रगड़ने लगा. लंड रगड़ते समय मैंने उस छेद में उंगली घुसाई, तो वो छेद बड़ा हो गया.\nफिर मैंने अपना 3 इंच मोटा लंड ही उस छेद में घुसा दिया. इससे छेद काफ़ी बड़ा हो गया.","मैं लंड की मुठ मारने लगा.\nवो जंगले से मुझे देख रही थी.","मैंने सोचा क्यों ना इसे अपना लंड सामने से दिखाऊं. मैंने कुछ सोचा और जानबूझ कर ऐसे रिएक्ट करके बाथरूम से आवाज मारी, जैसे वो बाथरूम के बाहर नहीं, अपने रूम में हो.","‘ओ श्रुति … जरा मुझे तौलिया दे जइओ … मैं लाना भूल गया हूँ.’","वो सुन कर नीचे उतरी, उसने स्टूल हटाया और तौलिया लेकर आ गई. मैं नंगा था, मैंने उसी हालत में गेट खोला और खुद को ऐसे सैट किया कि मैं गेट के पीछे था और मेरा सर, हाथ और लंड साफ दिख रहे थे.\nमैंने ऐसा इसलिए किया ताकि उसे लगे कि मैं अन्दर हूँ और गलती से मेरा लंड दिख रहा है. ","उसने मुझे देखा और मेरे लंड को देख कर मुस्कराने लगी.\nमैंने नीचे लंड की तरफ़ देखा और ‘ऊओ ..’ करके ऐसे रिएक्ट किया, जैसे मुझको पता ही नहीं हो.\nमैं अन्दर हो गया और गेट लगा दिया.","कुछ देर बाद मैंने उसकी पैंटी के छेद में लंड फंसा कर वीर्य झाड़ दिया और पैंटी हुक पर लटका दी.\nमैं नहाकर बाहर आ गया.","कुछ दिन ऐसे ही चलने के बाद हम दोनों ये समझ चुके थे कि आग दोनों तरफ लगी है.","एक दिन घर पर कोई नहीं था. मामी भी दवाई लेने डॉक्टर के पास बड़े अस्पताल गई थीं.","उधर 3-4 घंटे लगते थे तो मेरे पास काफी समय था. मैं उसी समय नहाने चला गया और अन्दर जाकर पूरा नंगा हो गया. ","श्रुति भी मेरी आहट पाकर गेट पर आ गई. वो स्टूल लगा कर मुझे देखने लगी. मैंने दस मिनट अपने लंड से खेला और उसकी ब्रा से लंड को रगड़ा.","तब तक श्रुति भी मूड में आ चुकी थी.","मैं धीरे से गेट के पास गया और उसका ध्यान भटकाते हुए एकदम से गेट खोल दिया.\nवो बाहर स्टूल पर खड़ी थी. ","मैंने उसका हाथ पकड़ कहा- चल अन्दर आ जा, दोनों साथ में नहाते हैं.\nवो घबरा गई और बोली- नहीं … व..वो ये …\nमैंने कहा क्या नहीं … साली रोज तो मुझे नंगा देखती है. आ जा आज साथ में ही नहाते हैं. कोई नहीं है … आराम से मेरा लंड हाथ में लेकर खूब मजा ले लेना.","मैंने उसे अन्दर खींच लिया और गेट लगा दिया. मैंने उसके ऊपर के कपड़े उतार दिए. फिर देखा कि उसने वही पैंटी पहनी थी, जिसके छेद में मैंने लंड घुसा कर उसकी गांड के पास बड़ा छेद कर दिया था. ","अब मैंने उसके ऊपर पानी डाला और अपने लंड को साफ करके उसे नीचे बिठा दिया.\nमैंने उससे अपना लंड मुँह में लेने को कहा.\nवो मना करने लगी.","मैंने कहा- अबे धो दिया है … ले ले.","उसके सामने मैंने लंड को साबुन से धोया और उसके मुँह में घुसा दिया.\nवो झट से कुल्फी की तरह लंड चूसने लगी. मैंने उसके मुँह को पकड़ा और लंड को गचागच करके उसके मुँह में गले तक पेलने लगा.","बाथरूम में ‘गच गों गच ..’ की आवाज़ आ रही थी.\nपूरा घर सुनसान था.\nमुझे लंड अन्दर बाहर करने से जो आवाज आ रही थी उससे सेक्स चढ़ता जा रहा था. ","अब मैंने तगड़े तगड़े झटके मारने शुरू कर दिए. मैंने 5 मिनट बाद एक ज़ोर का झटका मारा तो मेरे लंड का टोपा उसके गले पर जाकर लगा.\nमैंने उधर ही लंड रोक कर पूरा वीर्य उसके हलक में उतार दिया.\nवो मेरे लंड का पानी पी गई.","फिर मैंने लंड भर निकाला, तो उसकी सांस बहुत तेज चल रही थी. ","उसके बाद मैंने उसको बाथरूम के फर्श पर एकदम सीधा करके लिटा दिया और खुद उसके ऊपर आकर उसे चूमने लगा. मैंने उसके होंठों को खूब चूसा.\nफिर उसकी चूचियों को भी चूसा.","इतना सब करने से मेरा लंड जल्दी ही खड़ा हो गया.\nअब मैंने उसको उलटा करके लिटाया तो उसकी पैंटी के फटे छेद में से उसके चूतड़ों की दरार दिख रही थी.","मेरा लंड पूरा खड़ा हो चुका था. मैंने उसकी पैंटी के उसी छेद में से लंड घुसा कर गांड के छेद पर सुपारा लगा दिया. ","मैंने बहन की गांड पर थूका और लंड घुसेड़ने की कोशिश की. मगर लंड घुसना तो दूर चूतड़ों की दरार तक में नहीं गया. उसकी गांड तक ना खुली ही नहीं थी.","मैंने अब उसकी गांड में उंगली डाली, तो साली की गांड एकदम भभक रही थी और बहुत ज़्यादा टाइट थी.","मैंने उसकी कुतिया बनाया और उसी पैंटी के छेद से लंड बहन की गांड के छेद पर लगाकर दबा दिया. उसका छेद थोड़ा सा खुला भी … मगर लंड तब भी गांड में न घुस सका.","अब मैंने बहुत सारा साबुन उसकी पैंटी पर लगाया और उसकी गांड को साबुन से चिकनी कर दी.","फिर उसकी गांड के छेद में उंगली डाल कर साबुन का झाग घुसाया और गांड ढीली कर दी.\nअब मैंने अपने पूरे लंड को साबुन से चिकना कर लिया और उसकी गांड के छेद पर लंड रख कर हल्का सा दबा दिया. ","उसकी गांड का छेद खुला और लंड का सुपारा गांड में फंस गया. ","अपनी गांड में लंड लेते ही वो उछल गई और आगे की तरफ सरक गई.","मैंने उसको फिर से कसके पकड़ा और इस बार लंड सैट करके कुछ ज्यादा ही ज़ोर लगा दिया.\nबहुत मुश्किल से उसकी गांड पर टोपा घुसा और गांड के छल्ले पर टोपा अटक गया.","वो चीख पड़ी और उसके आंसू आ गए. ","इधर मुझे ऐसा लग रहा था जैसे किसी कुतिया ने अपने दांतों में मेरे लंड के टोपे को जकड़ रखा हो.","उसकी गांड इतनी ज्यादा टाइट थी कि लंड एक छल्ले से आगे घुस ही न सका.\nमेरी बहन की गांड मोटी और बहुत ज़्यादा सेक्सी थी. इसलिए मेरा मन मान ही नहीं रहा था.","मैंने फिर से जोर दिया तो उसकी चीख निकली और वो मेरी पकड़ से छूट कर भागने लगी.","मैं समझ गया कि ऐसे काम नहीं बनेगा.","मैंने उसको कसके पकड़ा. उसका सर नीचे फर्श पर दबाया और ज़बरदस्ती लंड पेलने लगा.","कैसे ना कैसे करके अपना लंड 2 इंच तक गांड के अन्दर घुसा दिया. मगर अभी भी 5 इंच लंड बहन की गांड के बाहर था.","वो एक तरह से बेहोश सी हो गई थी. उसकी सांसें गले में ही अटक गई थीं.","फिर मैंने थोड़ा लंड आगे पीछे किया. मगर उसकी गांड ढीली होने का नाम ही नहीं ले रही थी. वो बेसुध पड़ी थी. ","मैं यूं ही रुका और एक मिनट बाद जब खुद ब खुद लंड थोड़ा एडजस्ट होकर उसकी गांड में आगे पीछे होने लगा. तब मैंने लंड बाहर निकाल लिया.","एक बार फिर से मैंने लंड पर बहुत सारा साबुन मला और उसे पूरा चिकना कर दिया. फिर उसकी गांड के छेद पर भी साबुन लगा कर उसे भी चिकनी की. ","फिर उसकी गांड के छेद पर लंड का टोपा सैट करके एक हल्का सा शॉट मारा. मेरे लंड का टोपा फिसलता हुआ उसकी गांड के अन्दर घुस गया.\nमुझे इस बार बड़ा अच्छा फील हुआ क्योंकि इस बार चिकनाई के कारण लंड सही से घुसा था. ","इस बार मेरे लंड ने उसकी गांड के छल्ले को भी कुछ ढीला महसूस किया था.\nफिर मैंने पूरी ताक़त से एक ज़ोर का झटका मारा तो लंड अन्दर घुसता चला गया और इसी के साथ उसकी इतनी ज़ोर से चीख निकली, जैसे पता नहीं क्या हो गया हो.","वो एकदम से बेहोश सी होकर निढाल हो कर पड़ गई. उसके पैर भी फैल गए वो सीधी हो गई. इससे मेरा लंड गांड की जड़ तक अन्दर सैट हो गया. मैं भी उसके ऊपर सीधा लेट गया. मेरा लंड उसकी गांड में फंस चुका था. ","फिर मैंने उसकी चिल्लपौं पर ध्यान ना देकर गांड मारनी शुरू की. इस पोजीशन में मेरा लंड एकदम लंड टाइट जा रहा था. मुझे भी परेशानी हो रही थी, मगर मैं उसकी गांड मारता रहा. ","करीब पांच मिनट बाद उसको कुछ महसूस होने लगा. वो ऐसे उठी थी, जैसे नींद से उठी हो.\nवो अब मेरा साथ देने लगी थी. मगर ‘उन्ह आह ..’ कर रही थी.","मैं उसकी गांड लगातार लंड पेले जा रहा था. मगर लंड को इतनी अधिक कसावट महसूस हो रही थी कि मैं जल्दी ही उसकी गांड में झड़ गया.","फिर एक मिनट बाद मैंने अपना अटका हुआ लंड भर खींचा. लंड बहन की गांड से बाहर आते ही उसकी गांड के छेद से पक्क की आवाज आई और छेद धीरे धीरे बंद होने लगा. ","वो अभी भी पेट के बल सीधी पड़ी थी. मैंने उसे नहलाया और उसकी गांड अच्छे से साफ की. ","फिर मैंने उससे खड़े होने को कहा, तो वो खड़ी ही ना हो पाई. मैं उसे तौलिया से पौंछ कर उसे नंगी ही उठा कर कमरे में ले आया और बिस्तर पर लेटा दिया. ","वो कराहते कराहते सो गई. ","फिर वो तीन घंटे बाद उठी और कपड़े पहन लिए. वो कराहते हुए बोली- भाई तूने मेरी गांड का बुरा हाल कर दिया है. अभी भी बहुत जलन हो रही है.\nमैंने उससे कहा- चल कोई बात नहीं, मैं बोरोलीन लगा देता हूँ.\nवो हां बोली.","मैंने उसे फिर औंधा लिटाया और उसकी चड्डी सरका कर उसकी गांड के छेद में बोरोलीन के ट्यूब का मुँह लगा कर दाब दिया.\nउसकी गांड में बोरोलीन भर गई. ","मैंने उंगली से बोरोलीन अन्दर करना शुरू की.\nवो दर्द से कराहने लगी.","लेकिन मैंने देखा कि उसकी गांड खुल चुकी थी. ","मुझे मस्ती सूझी, तो मैंने उससे कहा श्रुति बोरोलीन अन्दर तक जाए इसके लिए मुझे फिर से लंड डालना चाहिए.","इस बार वो हंस पड़ी. मैं समझ गया कि इसकी गांड को मेरा लंड पसंद आ गया है.","दो दिन तक मैंने सुबह शाम उसकी गांड में बोरोलीन लगाई, तो उसे भी मेरी उंगली से मजा आने लगा था और उसकी गांड लंड के लिए कुलबुलाने लगी थी. ","तीसरे दिन रात को मैंने बहन की गांड में खूब सारी बोरोलीन भरके फिर से लंड पेल दिया. इस बार कुछ ही पलों के दर्द में वो गांड मराने का मजा लेने लगी थी.","अब मेरे लिए उसकी गांड जब चाहे, तब मारना आसान हो गया था.","इससे आगे की सेक्स कहानी मैं बाद में लिखूंगा. आपको अब तक की बहन की गांड की सेक्स कहानी कैसी लगी, प्लीज़ मुझे मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन की मदद से उसकी सहेली की गांड मारी","href":"https://www.freesexkahani.com/indian-sex-stories/jawan-ladki-ki-gand-mari/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"पुरानी दोस्त से प्यार और चुत चुदाई की कहानी","href":"https://www.freesexkahani.com/indian-sex-stories/purani-girlfriend-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Gand Ki Chudai","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"कोचिंग की लड़की की लाइब्रेरी में चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-hindi-hot-kahani/"},{"title":"कमसिन कुंवारी लड़की की गांड- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-gand-ki-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 12","href":"https://www.freesexkahani.com/teenage-girl/bro-sis-oral-sex-kahani/"},{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"}]}