{"Title":"मेरी बहन की चुदाई की कहानी","author":{"name":"अंतरा","href":"https://www.freesexkahani.com/author/antra/"},"date":"31-07-2019","views":"289,084","description":["यह बहन की चुदाई की कहानी तब की है जब मैंने उसे एग्जाम के लिए दूसरे शहर ले गया. वहां मैंने अपनी बहन का जो रूप देखा, मैं हैरान रह गया. क्या देखा था मैंने?\n","दोस्तो, मेरा नाम अभि है और मैं दिल्ली का रहने वाला हूँ. मेरी बहन का नाम अंतरा है. वो दिखने में सांवली है. उसकी हाईट ज्यादा तो नहीं है पर उसके मम्मे बड़े बड़े हैं. उसके मम्मों को देख कर मैं खुद रोज उसके नाम की मुठ मारता हूँ.","अंतरा के एग्जाम चल रहे थे तो उसे परीक्षा दिलवाने लेकर मुझे जाना था. कुल 7 दिनों के एग्जाम थे और परीक्षा केंद्र घर से दूर होने के कारण हम लोगों ने वहीं एक रूम किराये पर ले लिया था. ","रूम में पलंग आदि नहीं था, नीचे ही सोने की व्यवस्था थी. रूम के बगल वाले रूम में भी 4 लोग एग्जाम देने आए हुए थे. वे चारों 20-21 साल के ही रहे होंगे. ","पहला दिन का एग्जाम हो गया और उसी शाम तक उन चारों लड़कों से मेरी दोस्ती हो गई. चारों लड़कों ने कोई सैटिंग की हुई थी, जिसके कारण उनको एग्जाम में आने वाले प्रश्न उत्तर पहले ही मिल जाते थे. वो सब अपने एग्जाम सही करके आते थे. ","दूसरा दिन भी निकल गया. शाम को उन चारों में से एक ने बताया कि मैं आपको प्रश्न और उत्तर दे दूंगा. ","ये सुन कर मेरी उन लोगों से और भी अच्छी दोस्ती हो गई. वो मुझे भैया बुलाते थे और अंतरा को नाम से बुलाते थे. ","अंतरा उन सबमें छोटी थी और अब उन चारों लड़कों के साथ घुल मिल गई थी. शाम को चारों बैठ कर अंतरा के साथ पढ़ते थे. ","आखिरी एग्जाम से एक दिन पहले की बात है. उस दिन रविवार था, इसलिए छुट्टी थी. सब लोग घर पर ही थे. वे चारों मेरे रूम में आकर अंतरा के साथ पढ़ाई करने लगे.","उन लोगों को पढ़ता देख कर मैं अंतरा को बोल कर निकल गया कि मैं मूवी देखने जा रहा हूँ. बस 3 से 4 घंटे में आ जाऊंगा. तुम पढ़ाई करके आराम कर लेना.\nयह कह कर मैं चला गया. पर मुझे टिकट नहीं मिली और मैं कमरे के लिए वापस निकल आया.","जब मैं कमरे पर वापस आया, तो घर का दरवाजा बाहर से बंद था. मैं अन्दर गया, तो अंतरा नहीं थी. मैंने सोचा बाथरूम गई होगी या पढ़ने गई होगी. ","मैं आराम करने लगा. जब 15-20 मिनट हो गए, अंतरा नहीं आई तो मैं समझ गया कि उन लड़कों के साथ पढ़ाई कर रही होगी. मैं उठकर अंतरा को देखने चला गया. ","जब मैं लड़कों के पास गया, तो दरवाजा अन्दर से बंद था, मुझे शक हुआ और मैं अन्दर झांकने की कोशिश करने लगा. पर मुझे कोई उपाय नजर नहीं आ रहा था. ","तब मुझे याद आया कि बाथरूम से उनका रूम नजर आता है. मैं सीधा बाथरूम में घुस गया और बाथरूम के एक छेद से अन्दर देखने लगा. उस छेद से सब कुछ साफ नजर आ रहा था क्योंकि बाथरूम का वो छेद थोड़ा बड़ा था.","जब मैंने अन्दर देखा तो सामने बेड था. बेड पर तीन लड़के पूरी तरह नंगे बैठे थे और अपने अपने लंड सहला रहे थे, पर अंतरा कहीं नजर नहीं आ रही थी. ","मैं मोबाइल से उनकी रिकॉर्डिंग करने लगा. तभी मेरी नजर लड़कों पर पड़ी, जो एक तरफ देखे जा रहे थे. मैंने भी उसी तरफ देखा, तो मैं दंग रह गया. ","मेरी अपनी सगी बहन अंतरा पूरी नंगी थी और टेबल पर अपनी बुर चुदाई करवा रही थी. जो लड़का अंतरा को चोद रहा था, उसका नाम सोनू था. वो अंतरा की चूची को अपने मुँह में रख कर एक बच्चे की तरह चूस रहा था. वो एक चूचे को चूस रहा था और एक हाथ से उसके दूसरे चूचे को दबाने में लगा था. उसने अंतरा का एक दूध अपने मुँह में पूरा भर लिया था और जबरदस्त तरीके से चुसाई करने में लगा था.","तभी मैंने देखा कि वो अपने दूसरे हाथ को अंतरा की चूत पर ले गया और अपनी उंगली उसकी बुर में घुसा दी. उस लड़के की उंगली गीली हो गई. उसने अपनी उंगली को निकाल कर देखा कि मेरी बहन खुद ही चुदाई को उतावली हो रही थी.","फिर मैंने देखा कि अंतरा ने अपनी आंखें बंद की हुई थीं. सोनू ने अंतरा की बुर के दाने को मसलना चालू कर दिया. अंतरा के मुँह से मस्त सिसकारियां निकलने लगीं.","लड़के ने उसे उल्टी तरफ घुमा कर उसे घुटनों के बल पर कर दिया, वो अंतरा को डॉगी स्टाइल में चोदना चाहता था. उसने अपने तने हुए लंड को अंतरा की चुत के दरवाजे पर रख कर सुपारे से उसकी बुर के दाने को रगड़ने लगा. ","अंतरा के मुँह से जोरदार सिसकरियां निकल रही थीं. तभी सोनू ने अपने मूसल जैसे लंड को हल्का सा धक्का दिया, तो उसके लंड का सुपारा भीतर चला गया. ","अंतरा के मुँह से ज़ोर से मतवाली सिसकारी छूटी उम्म्ह … अहह … हय … ओह … और उसने अपने चूतड़ों को आगे पीछे करना शुरू कर दिया. सोनू का लंड धीरे धीरे अंतरा की बुर में एकदम भीतर घुस गया.","मुझे अपनी बहन की चुदाई और उसके मजे लेने पर बहुत गुस्सा आ रहा था. अंतरा के मुँह से दर्द और काम से मिश्रित कराह निकल रही थी. थोड़ी ही देर बाद वो खुद अपने चूतड़ों को आगे पीछे करने लगी.","दूसरे लड़के भी चुप नहीं बैठे थे, वो भी मैदान में कूदने को तैयार थे. एक ने लंड को अंतरा के मुँह के पास जाकर उससे लंड को मुँह में लेकर चूसने को कहा. अंतरा फट से उसके लंड को मुँह में ले कर चूसने लगी. उधर सोनू अब फकफ़ाक धक्के लगाते हुए झड़ने को हो रहा था. उसके लंड के गोटे सीधे अंतरा के चूतड़ों पर जा कर ढोलक की तरह ठाप लगा रहे थे. ","मेरी बहन के मुँह से जोरदार सीत्कार निकल रही थी, जैसे उस की लंड से चुदाई में मस्त सीटियां बज रही हों. सोनू अपना लंड पूरा बाहर निकाल कर ज़ोर से धकेलता था, जिससे अंतरा की चीख निकल जाती थी. ","इधर अपनी सगी बहन की चुदाई देख कर मेरा मन कर रहा था कि मैं भी अभी अंतरा को चोद दूँ. आगे अंतरा के मुँह में एक लंड से पूरा भरा हुआ था. ","तभी सोनू ने आगे हाथ बढ़ा कर अंतरा के मम्मों को पकड़ लिया और ज़ोर ज़ोर से मसलने लगा. एकाएक सोनू के धक्कों की रफ्तार बहुत तेज हो गई और उसने अंतरा की चुत में ज़ोर से अपने लंड की पिचकारी छोड़ दी. ","अंतरा की आंखें मस्ती से मुंद गई थीं. सोनू ने अंतरा चुत को चाट कर साफ कर दिया. ","अब तीसरा लड़का आकाश, जिसका लंड का सर आसमान पर उठा हुआ था, वो आया और अंतरा की चुत में लंड घुसाने लगा. ","उसने अपने लंड को अंतरा की चूत के दरवाजे पर रखा और एक ज़ोर का धक्का लगा दिया. उसका लंड पूरा का पूरा अंतरा की चुत की जड़ में समा गया.","अंतरा ज़ोर ज़ोर से आनन्द से सिसकरियां भर रही थी. ","अब उस लड़के का सुनो, जिसका लंड अंतरा चूस रही थी, उसके मुँह से एकाएक आह की आवाज निकली और उसने अपना गाढ़ा सफेद वीर्य अंतरा के मुँह में छोड़ दिया. अंतरा लंड से निकले वीर्य को स्वाद लेकर पीने लगी. फिर भी कुछ माल उसके मुँह से बाहर आकर उसके गालों पर बहने लगा. ","मुझे समझ आ गया कि मेरी बहन पक्की चुदक्कड़ है.","उस लंड चुसाने वाले लड़के के हटते ही चौथा लड़का मुन्ना, जिसका लंड सबसे बड़ा था, वो आ गया. उसने तीसरे लड़के की जगह ले ली और अंतरा उसके लंड को चूसने लगी.","अब जो लड़का आकाश अंतरा को चोद रहा था, वो पूरी ताक़त से धक्के लगा रहा था. उसने अंतरा के गोल गोल चूतड़ों को अपनी मुट्ठी में भर रखे थे. वो पूरी ताकत और वेग से चूत में धक्के लगा रहा था. ","कुछ देर बाद वो भी झड़ गया और अंतरा की चूत पूरी वीर्य की झील हो गई. ","चौथे लड़के मुन्ना ने अंतरा के मुँह को आज़ाद कर दिया. उसने अंतरा को बिस्तर पर पीठ के बल लिटा दिया. उसकी टांगें अपने कंधे पर रखीं और फ्रंट फॉर्वर्ड पोज़िशन में लंड को अंतरा की चुत के दरवाजे पर रख दिया. इसके बाद उसने एक बड़े ही ज़ोर का धक्का दे मारा. उसका मूसल किस्म का लंड पहले झटके में ही आधे से ज्यादा चूत के भीतर चला गया.","अंतरा की एक तेज चीख निकल गई. लेकिन तीन लंड खाने के बाद अंतरा की चूत खुल गई थी. इसलिए अंतरा ने भी अगले ही अपने हाथ उसकी पीठ पर ले जाकर नीचे से एक जोर का जबावी धक्का लगा दिया. इस धक्के से लड़के का बाकी लंड भी एकदम जड़ तक समा गया.","फिर उस मुन्ना नाम के लड़के ने अपने दोनों हाथ अंतरा के चूतड़ों के नीचे ले जा कर उनको तकिया जैसा सहारा दे दिया और ज़ोर ज़ोर उसकी चुत का बाजा बजाना शुरू कर दिया. ","अंतरा चुदाई के आनन्द के मारे पागल हो गई और अजीब अजीब सी आवाजें उसके मुँह से निकलने लगी थीं. ","मुन्ना ने अंतरा को चोदने में पूरा 30 मिनट का टाइम लिया. फिर वो भी आख़िर ‘आह आह..’ करते हुए उसके ऊपर ढेर हो गया. उसने अपने लंड का ढेर सारा गाड़ा वीर्य एक पिचकारी के रूप में अंतरा की चुत में छोड़ दिया.","अंतरा इस दौरान कई बार अपना पानी निकाल चुकी थी. उसे सबके लंड और चूस करके साफ़ करना पड़ा. सब लड़कों ने भी अंतरा की चुत को चाट कर साफ कर दिया. इसी बीच अंतरा फिर से गर्म होकर झड़ भी गई. ","मैंने ये सब अपने फ़ोन में रिकॉर्ड कर लिया था. जब मेरी बहन की चुदाई पूरी हो गई, तो मैं वहां से निकल गया. ","एक घंटे बाद जब मैं वापस आया, तो अंतरा अपने रूम में बैठ कर पढ़ रही थी. मैंने अंतरा को कुछ नहीं बोला. ","रात को मैंने उसे वीडियो दिखा दिया, वो एकदम से डर गई. वो बोली- भैया माफ कर दो.. अब ऐसा नहीं होगा.\nमैं- एक शर्त पर माफ कर दूंगा.. तुम्हें मुझसे चुदना होगा.","वो शर्मा गई. मैंने उसे अपनी बांहों में ले लिया.\nवो बोली- मैं तो आपसे न जाने कबसे चुदने के लिए मरी जा रही थी.\nमैंने पूछा- क्यों?\nवो बोली- मैंने आपका लंड देखा है, ये बहुत बड़ा है.\nमैंने कहा- तो फिर कभी बोला क्यों नहीं?\nवो बोली- मैं शर्म रही थी कि कहीं आप नाराज न हो जाओ.","मैंने कहा- मेरी प्यारी बहन की चुदाई कब से चल रही है?\nवो बोली- आज दूसरी बार किया है.\nमैंने पूछा- पहली बार किसके साथ किया था.\nवो बोली- अब इस सवाल का जबाव बहुत लम्बा है, आपको बाद में सब बता दूंगी.","उसने अपनी सील टूटने का किस्सा मुझे बाद में बताने का वायदा किया. मैं अपनी बहन की सील टूटने की चुदाई की कहानी को आप तक जरूर भेजूँगा.","उसने कहा- अब देर न करो भैया. मुझे बड़ी जोर से मस्ती चढ़ रही है.","मैंने अंतरा की चूत को सहलाया और अपनी बहन को नंगी करके चित लिटा दिया. फिर मैंने अपना लौड़ा निकाल कर अंतरा की चूत में घुसाने की कोशिश की.","लेकिन मेरा लंड उन चारों लौंडों से कम से कम दो इंच लम्बा था और मोटा भी बहुत ज्यादा था. इसलिए मेरा थोड़ा सा ही लंड अन्दर गया था. अंतरा को उससे दर्द तो हुआ, लेकिन वो चूंकि दिन में चुद चुकी थी, इसलिए उसने ज्यादा चिल्लपों नहीं की. मगर मुझे उसकी कसी हुई चूत में लंड पेलने से दर्द होने लगा था.","तब भी मैं किसी तरह से अंतरा की चूत में लौड़ा घुसाने लगा और कामयाब भी हो गया. अंतरा ने भी लंड लेने में मेरी मदद की. उसको खुद ही मेरा लंड लेने में मजा आ रहा था. मैंने अपनी बहन की चूचियां दबाईं और उसके होंठ भी चूसे. ","उसके बाद मैं पूरा लंड पेल कर अपनी बहन अंतरा की झटके देते हुए चुदाई करने लगा. अंतरा की चूत अभी भी काफी टाइट थी. बाद में मैंने अंतरा की चूत में अपना पूरा लौड़ा घुसा दिया था. मैं अपना लंड अंतरा की चूत में अन्दर बाहर करने लगा. वो भी मुझसे चुदने का खूब मजा ले रही थी. ","मैं अंतरा की चूचियां दबाने लगा, वो भी मुझे चूमने लगी. फिर मैं अपना सुपारा अंतरा की चूत तक बाहर निकाल कर जोर जोर से उसको पेलने लगा. मुझे बहुत मजा आ रहा था. ","कुछ देर बाद मैंने अपना लंड निकाल कर अंतरा को चूसने को बोला. अंतरा ने एक पल भी देर ना करते हुए मेरे लंड को अपने मुँह में डाल लिया और चूसने लगी.","अंतरा के द्वारा लंड चुसाई करने से मेरा लंड और सख्त हो गया. कुछ ही देर में मेरा माल निकलने वाला था. मैंने बिना अंतरा को बताए ही उसके मुँह में ही रस को निकाल दिया. अंतरा भी उसको जूस की तरह पी गई.","फिर हम दोनों आपस में चिपक गए और किस करने लगे. कुछ देर के लिए हम ऐसे ही चिपक कर लेटे रहे और एक-दूसरे की जुबान को चूसते रहे.","अब अंतरा ने कहा- अब और मत तड़पाओ.. बस मेरी पूरी आग बुझा दो.","मैंने अपना लंड अंतरा की चूत पर रखा और जोर से धक्का लगा दिया.. मेरा लंड अंतरा की चूत में पूरा अन्दर तक चला गया. ","अंतरा जोर से चिल्ला उठी- आऊ.. उम्म्ह … अहह … हय … ओह … ओक्ककह.. मर गई.. रे फट गई आह्ह.. चूऊत.. आह्ह. ","मैंने अंतरा को बहुत जोर से जकड़ लिया और उसके मम्मों को चूसने लगा. अंतरा जब चुप सी हुई.. तो मैं अपना लंड चूत में अन्दर-बाहर करने लगा.","अंतरा और जोर से चिल्लाने लगी, मैंने उसकी आवाज को अनसुना करके अपनी स्पीड बढ़ा दी और अंतरा के होंठों को किस करने लगा. होंठों को दबाने से अंतरा की आवाज आनी भी कुछ कम हो गई. ","उस दिन मैं अंतरा को बीस मिनट तक चोदता रहा. इस दौरान अंतरा दो बार झड़ चुकी थी. फिर मैंने अपना सारा रस अंतरा की चूत में ही छोड़ दिया.","मेरी बहन को अपने भाई के साथ चुदाई में बहुत मजा आया. हम दोनों थक कर चूर हो गए थे और लेटे हुए थे. हमारे इस सेक्स प्रोग्राम में हमें टाइम का पता ही नहीं चला. ","मुझे अंतरा को और चोदने का मन था, पर इस वक्त हमारी बहन की चुदाई बीच में ही छूट गयी पर यह भी ज्यादा देर तक नहीं छूटा. ","दूसरी बार में अंतरा बिना कपड़ों के थी क्योंकि हमें अब किसी का डर नहीं था. मैं भी अपने कपड़े खोल कर अंतरा की चुदाई के लिए रेडी था. अंतरा ने मुझे किस करना शुरू कर दिया और हम दोनों ने सेक्स का पूरा मजा लिया. ","उस रात को हमने पूरी रात में तीन बार बहन की चुदाई का मजा लिया. फिर अंतरा ने अपने कपड़े पहन लिए.","आज अंतरा तो इतनी ज्यादा खुश थी कि वो मुझे छोड़ ही नहीं रही थी. ऐसे ही हमारा यह चूत चुदाई का सिलसिला 4 दिनों तक चलता रहा.","इसके बाद बहन की चुदाई का कार्यक्रम आज तक चल रहा है. मुझे जब भी मौका मिलता है, मैं अंतरा की चूत को शांत जरूर कर देता हूँ. जब भी अंतरा अपनी चूत की खुजली से ज्यादा परेशान हो उठती है.. तो मैं उसे कहीं बाहर ले जाकर उसकी चूत चोद कर उसे शांत कर देता हूँ.","आप मुझे मेरी बहन की चुदाई की कहानी पर अपने मेल जरूर भेजें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"देसी कहानी गांव की कुंवारी बुर चोदन की","href":"https://www.freesexkahani.com/desi-kahani/bur-chodan-gaon-ki-kunvari-bur-chodan/"},{"title":"पड़ोसन भाभी की न्यू सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ne-bacche-ke-liye/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Garam Kahani"],"relatedStoriesLinks":[{"title":"मेरी दीदी सेक्स की प्यासी-2","href":"https://www.freesexkahani.com/xxx-kahani/meri-didi-sex-ki-pyasi-part-2/"},{"title":"भतीजी और उसकी सहेली की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/bhatiji-saheli-ki-chudai-part-2/"},{"title":"मौसेरी बहन की देसी बुर की सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/desi-kahani/mauseri-bahan-desi-bur-chudai/"},{"title":"छोटी बहन के साथ चोदा चोदी कहानी-1","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-choda-chodi-1/"}]}