{"Title":"मेरी बहन की चूत चुदाई टीचर ने की","author":{"name":"किशन कुमार","href":"https://www.freesexkahani.com/author/kishankumar/"},"date":"29-12-2019","views":"156,379","description":["मेरे क्लासमेट मेरी चूत क्लासरूम में चोद रहे थे कि हमारे टीचर ने देख लिया. उन टीचर ने मुझे अपने घर बुलाकर मेरी चूत और गांड की चुदाई कैसे की? मजा लें पढ़कर!\n","दोस्तो, मेरी बहन पायल अपनी तीसरी चुदाई की कहानी लेकर एक बार फिर से आप सबके सामने हाजिर हूँ।","तो चलिए अब कहानी आरम्भ करते हैं खुद पायल की जुबानी!","जैसा की आप लोगों ने अभी तक की मेरी कहानी\nमेरी बहन की चुदाई उसके ही दोस्तों ने की\nमें पढ़ा कि कैसे आकाश और मोहित ने चोद चोद कर मेरी चूत सुजा दी थी जिस कारण से मेरी और ज्यादा चुदवा पाने की हिम्मत नहीं बची थी।","क्योंकि उनके मूसल लंड से चुदाई में मजा तो जरूर मिला लेकिन उतना ही दर्द भी मिला था। मेरी चूत में इतना दर्द हो रहा था कि अगले 1 हफ्ते तक चुदने के बारे में मैं सोच भी नहीं सकती थी।\nलेकिन वही बात होती है कि जो किस्मत में होता है वह मिलता ही है और वही मेरे साथ भी हुआ।","जब मैं आकाश की चुदाई में मग्न थी तो मोहित भी हमें देखने लगा था और इसी लापरवाही के चलते कब हमारे इंग्लिश के टीचर आकर हमारी चुदाई देखने लगे, हम तीनों को खुद नहीं पता चला।","हमने जब देखा तो उनके हाथ में मोबाइल था और हमारे टीचर हमारा वीडियो बना रहे थे।","हम तीनों के होश उड़ गए जब हमने देखा कि हमें टीचर ने देख लिया।","हमने जल्दी-जल्दी कपड़े पहने और अपने आप को ठीक करके सर के सामने रोने गिड़गिड़ाने लगे- सर, प्लीज किसी को मत बताइएगा, सर गलती हो गई, प्लीज सर हमसे गलती हो गई।","लेकिन जब कोई एक जवान खूबसूरत लड़की की चूत देख लेता है तो अच्छे अच्छों की भी नजर फिसल जाती है। वही मेरे साथ भी हुआ मेरी डबल रोटी के जैसे फूली हुई चूत देखकर किसी का भी मन डोल जाए।","शायद सर भी मेरी चूत फाड़ने का जुगाड़ देख चुके थे लेकिन उन्होंने उस समय यह बिल्कुल नहीं महसूस होने दिया।","हमारे टीचर ने हम तीनों को डांटते हुए बोला- यह बात ऐसे खत्म नहीं होगी।\nतुम लोगों ने एक क्लास में ऐसी घिनौनी हरकत करके यहां की मर्यादा को ठेस पहुंचाया है।\nहम तीनों बहुत ज्यादा डर चुके थे इसलिए सर के सामने सर झुकाए खड़े थे।","मेरी आंखों में तो आंसू भी बह रहे थे कि पता नहीं अब क्या होगा। कहीं यह बात मेरे घर में ना पहुंच जाए।","सर ने आकाश और मोहित को बहुत डांटा और उन्हें धमकी भी दी कि अगर आइंदा से ऐसा कुछ भी तुमने किया तो मैं तुम लोगों के घर तक यह वीडियो जरूर पहुंचा दूंगा।","उन दोनों ने सर से प्रॉमिस किया की आगे से अब इस प्रकार की कोई भी हरकत नहीं करेंगे।\nसर ने उन दोनों को धमकी देकर छोड़ दिया और वे दोनों वहां से तुरंत चले गए।","उसके बाद से उन दोनों ने ना मुझे कभी घूरा और ना ही मुझे कभी लाइन मारी।","एक दिन जब मैं स्कूल पहुंची तो हमारे हमारे इंग्लिश टीचर सर क्लास में आए और बोले- पायल, तुम मेरे कैबिन में आओ।\nमैं घबरा गई कि अब क्या हो गया क्योंकि मैं उन सब को उस दिन की घटना के बाद से देखकर घबरा जाती थी।","मैं डरी सहमी सर के केबिन में पहुंची। सर का कैबिन बिल्कुल अलग और एकांत में बना हुआ था जहां बिना उनकी परमिशन के कोई नहीं जा सकता था।","जब मैं केबिन के अंदर पहुंची तो सर अपना कुछ काम कर रहे थे।\n“जी सर, क्या बात है?” मैं बोली।","सर ने पहले तो मुझे ऊपर से नीचे तक घूरा और अपने लोड़े को हाथों से सेट करते हुए बोले-\nपायल, मुझे तुमसे यह उम्मीद नहीं थी जो तुम लोग उस दिन कर रहे थे. लेकिन अब तुमने अगर गलती की है तो गलती की सजा तो मिलनी ही चाहिए। क्योंकि जब तक कोई सजा नहीं मिलती गलती दोबारा भी होती है।","मैं सर झुकाए जो कि खड़ी हुई थी बोली- जी सर क्या सजा है मेरे लिए? लेकिन प्लीज घर में मत बताइएगा आप जो कहोगे मैं करूंगी।","मैंने तो बहुत साधारण तरीके से यह बात बोली थी लेकिन सर ने मेरी इस बात को दूसरे मतलब में ले जाकर बोले- जो बोलूंगा वह करोगी?\nमैं समझ गई कि लगता है अब फिर से मुझे अपनी चूत फड़वानी पड़ेगी तो मैं बोली- जी सर, जो बोलोगे वही करूंगी।","सर बोले- मैं भी तुम्हें चोदना चाहता हूं। तुम्हारी जैसी कच्ची कली को मैं भी फूल बनाना चाहता हूं।\nमैं रोती हुई बोली- सर प्लीज ऐसा मत करिए। मुझसे गलती हो गई। मैं बहक गई थी इसलिए ऐसा हो गया। आइंदा से मैं ऐसा कभी नहीं करूंगी। सर प्लीज मुझे माफ कर दो।","सर का लंड तो पहले ही फूल चुका था। वे मेरी बात बिल्कुल भी सुनने के मूड में नहीं थे।\nउन्होंने बोला- पायल, या तो मुझसे अपनी चूत चुदवा लो या फिर मैं यह बात तुम्हारे घर में बता दूं। तुम्हारे पास सिर्फ दो ही रास्ते हैं और कोई विकल्प नहीं है।","जब मैं जान गई कि अब मेरे पास और कोई रास्ता नहीं बचा। मुझे इन्हीं में से कोई विकल्प चुनना ही पड़ेगा।\nअगर घर में बताने वाला विकल्प चुनती तो मेरा बाहर आना जाना और मेरी आजादी सब बंद हो जाती। और मेरे घरवाले मेरी इस उम्र में शादी भी कर देते जिसके लिए मैं बिल्कुल भी तैयार नहीं थी क्योंकि मुझे अभी बहुत सारे लौड़ों का मजा लेना था।","लेकिन सच बताऊं तो कहीं ना कहीं मेरी चूत में भी आग लगने लग गई थी कि चलो इसी बहाने एक और नया लंड चूसने को तो मिलेगा।\nमैंने सर को दुखी भाव में बोला- ओके सर, मैं चूत चुदवाने के लिए तैयार हूं लेकिन आपको प्रॉमिस करना पड़ेगा कि आप वह वीडियो मेरे सामने पूरी तरह से डिलीट कर दोगे।\nसर ने तुरंत मुझसे प्रॉमिस किया और बोले- कल मैं घर में अकेला हूं इसलिए कल मैं स्कूल नहीं आऊंगा और तुम भी घर से स्कूल के बहाने निकलकर मेरे घर आ जाना।\nमैं भी तुरंत राजी हो गई।","जब स्कूल खत्म होने के बाद शाम को मैं घर पहुंची तो मैंने तुरंत बाथरूम में जाकर सारे कपड़े उतार के पहले अपनी चूत को क्लीन शेव किया और थोड़ी देर निहारती रही।\nऔर यह सोचती रही कि कल यही चूत फट कर फिर से भोसड़ा बनने वाली है।","लेकिन कहीं ना कहीं चुदाई के बारे में सोच कर मेरी चूत में सुरसुरी उठने लग गई थी। मुझसे रहा नहीं गया और मैं रसोई से एक मूली लेकर वहीं बाथरूम में अपनी चूत में डालने लगी।","10 मिनट तक मूली से चोदने के बाद जब मेरी चूत से पानी बहा, तब जाकर मुझे शांति मिली और मैं आकर कमरे में चूत पसार कर सो गई।","दूसरे दिन मैं बहुत खुश थी और अच्छे से तैयार हुई। मैंने एक सेट पेंटी और ब्रा एक्स्ट्रा अपने बैग में डालकर अच्छे से परफ्यूम लगाकर सर के घर की तरफ चल दी।","जब मैं टीचर के घर के पास पहुंची तो देखा सर दरवाजे के पास ही लगे सोफे पर बैठे मेरा इंतजार कर रहे हैं।\nमैं जैसे ही घर के अंदर घुसी सर ने तुरंत दरवाजा बंद कर लिया और मुझे अपने सीने से चिपका लिया। ","मुझे सीने से चिपकने का तो पता नहीं लेकिन उनका ताना हुआ लंड मेरी चूत में जरूर महसूस हो गया कि सर तो बिल्कुल भरे बैठे हैं।","सर ने मुझे बिठाया और मुझे पानी दिया। मैं भी पानी पी कर सोफे पर बैठ गई।","2 मिनट तक सर मेरे बगल में बैठकर पहले मुझसे बातें करते रहे और फिर बोले- तो क्या तैयारी करके आई हो चुदने के लिए?","मैंने उनका हाथ पकड़कर अपनी पेंटी के अंदर घुसा दिया।","सर समझ गए कि मैं अपनी चूत बिल्कुल चिकनी करके आई हूं। उन्होंने तुरंत अपने होंठ मेरे होठों से चिपका दिये और मेरे होंठ चूसते चूसते अपनी गोद में उठाया, अपने मास्टर बेडरूम में ले जाकर पटक दिया।","सर तुरंत मेरे ऊपर आ गए और मुझे किस करने लग गए साथ में मेरी चूचियां भी दबाते रहे। उन्होंने मेरी चूची के काले दाने को ऐसे मसला कि मेरी पूरे शरीर में कम्पकपी सी मचने लगी।","मेरी चूत से पानी बहने लगा और मेरा मन करने लगा कि तुरंत लंड में बैठ जाऊं लेकिन तुरंत चोदने का मजा भी बेकार होता है इसलिए मैंने थोड़ा सब्र रखना सही समझा। क्योंकि थोड़ी देर बाद मेरी चूत का भोसड़ा बनने ही वाला था इसलिए मैंने आराम से करना सही समझा।","किस करने के बाद सर ने मेरी शर्ट उतार दी और ब्रा के ऊपर से ही मेरी चूचियां दबाने लगे। दबाते दबाते वह इतने जोश में आ गए कि उन्होंने मेरी ब्रा उतारने के बजाय खींचकर फाड़ दी और मेरी चूचियों को नंगी कर दिया।","जब टीचर ने मेरी गोरी चूचियां देखी तो वे पागल हो गये और उन्हें जोर जोर से चूसने लगे। मैं इतनी ज्यादा उत्तेजित हो गई कि मैंने बिस्तर को मुट्ठी में भींच लिया।","5 मिनट चूची चूसने के बाद उन्होंने मेरी स्कर्ट ऊपर उठाई और पेंटी खींचकर फाड़ दी।","सर मेरी छोटी सी चूत देखकर इतने जोश में आ गए कि मेरे चूत में उंगली के बजाय मुंह से चूसने लगे और मेरे दाने को दांतों से काटने लगे।","मुझे इतना मजा आ रहा था जैसे मैं किसी जन्नत में पहुंच गई। मेरे पूरे शरीर में गूजबम्स आने लगे और मेरे शरीर में कंपकपी सी उठने लगी।\nमैं सर की खोपड़ी पकड़कर अपनी चूत में दबाने लगी। सर ने अपनी पूरी जीभ मेरी चूत के अंदर डाल दी।","मैंने सर से पूछा- सर इससे पहले आपने कितनी बार चुदाई कर रखी है?\nटीचर से मैंने यह बात इसलिए पूछी थी क्योंकि सर अविवाहित थे।","सर बोले- तुमसे पहले भी मैं अंजलि और मधु की चूत की सील तोड़ चुका हूं।","अंजलि का नाम सुनते ही मैं भौचक्की रह गई क्योंकि वह तो क्लास की टॉपर थी और इतना एटीट्यूड दिखाती थी जैसे उनसे बड़ी पवित्र लड़की पूरे स्कूल में कोई नहीं है।\nप्यार का नाम सुनते ही वह ऐसे उचक जाती थी जैसे किसी ने उसकी गांड में मिर्च लगा दी हो।\nअब मुझे पता चला कि वह कुतिया तो मुझसे पहले ही अपनी चूत फड़वा कर टहल रही है।","खैर मैं अपनी कहानी पर आती हूं.","उसके बाद मैंने टीचर को बोला- सर, अब मुझसे रहा नहीं जा रहा है प्लीज जल्दी से अपना लौड़ा निकालो और मुझे चूसने दो।\nसर ने कहा- इसमें देरी किस बात की … मेरा लंड तुम खुद ही निकाल कर चूस लो।","मैंने भी देर ना करते हुए तुरंत सर की शर्ट और पैन्ट उतार दिए। उनकी चड्डी के ऊपर से ही उनका लंड बिल्कुल सांप की तरह फनफना रहा था। मैंने जैसे ही उनकी चड्डी नीचे की कि उनका लण्ड फुफकार मारते हुए बाहर निकला और मेरे आंखों के सामने झूलने लगा।","सर की चड्डी उतार कर मैंने एक तरफ फेंकी और उनका मोटा लंड लेकर तुरंत मुंह में भर लिया। उनका लंड इतना मोटा और तगड़ा था कि मेरे मुंह में पूरा आ नहीं पा रहा था। मुझे उनका लंड चूसने में इतना मज़ा आ रहा था कि मैं क्या बताऊं।","तभी मेरे मन में ख्याल आया कि कुछ अलग किया जाए तो मैं तुरंत उठी और उनकी रसोई की तरफ गई। वहां फ्रिज में देखा कि चॉकलेट रखी हुई है. मैं तुरंत चॉकलेट लेकर आई और उनके लंड के चारों तरफ लगाकर उसे चूसने लगी। ","कभी-कभी बीच-बीच में मैं उनके लंड के टोपे में भी अपनी जीभ फिराने लगी।\nऐसे में सर को बहुत मजा आ रहा था।","जब लंड चूसते चूसते लगभग 15 मिनट हो चुके तो सर से रहा नहीं गया और मुझे तुरंत अपनी गोद में उठाकर बिस्तर पर पटक दिया। ","सर ने मेरी दोनों टांगों को उठाकर अपने कंधों पर रख लिया और अपना 8 इंच का लंड मेरी चूत में रखकर थोड़ा सा धक्का मारा।","मैंने पूरी चादर अपने हाथों में समेट ली और मेरे मुंह से जोर की चीख निकल गई- उम्म्ह… अहह… हय… याह… आआआ हहहह. हाय बाप रे … मैं मर गई, सर बहुत तेज दर्द हो रहा है. प्लीज बाहर निकालो।","सर यह सब सुनने के बिल्कुल भी मूड में नहीं थे। उन्होंने मुझे मेरे कंधों से पकड़ा और दूसरा धक्का तेजी से मार दिया। उनका लगभग आधे से ज्यादा लंड मेरी चूत में घप्प से जड़ तक घुस गया। मेरी आंखों के सामने अंधेरा छा गया और आंसू बहने लगे।","लेकिन मुझे पता था कि अब मेरी चूत का अचार तो बनना ही है इसलिए चीखने चिल्लाने का कोई मतलब नहीं है।\nमैं भी बस लेटे लेटे दर्द सहती रही और टांगें चौड़ी करके कोशिश करती रही कि उनका लंड आराम से मेरी चूत के अंदर तक घुस सके।","सर ने मेरे दर्द को समझते हुए 2 मिनट इंतजार किया और थोड़ा सा चूत में थूक डालकर 2 मिनट बाद तीसरा धक्का मारा. यह धक्का इतना तेज था कि उनका पूरा लंड जड़ तक मेरी चूत में समा गया।","मेरी जांघें बिल्कुल टाइट हो गई और मैंने सर को बहुत कस कर पकड़ कर बस दबा लिया और थोड़ी देर शांत लेटी रही।","5 मिनट बाद जब मुझे आराम मिला तो मैंने सर को कहा- अब जल्दी से चोद कर भोसड़ा बना दो।\nसर यह सुनकर हंस दिए और तुरंत धक्के मारने शुरू कर दिए।","पहले तो उनके झटके बहुत सामान्य थे लेकिन दो-चार मिनट बाद ही उन्होंने इतनी तेज तेज धक्के मारने शुरू किए कि मैं बेड में 4 इंच ऊपर उछल जा रही थी।\nमैं सर के सामने ऐसे चूत फैला कर लेटी थी जैसे कोई सांड के आगे छोटा सा गाय का बछड़ा। ","सर के हर धक्के के साथ में मैं ऊपर उचट जाती थी और मेरे मुंह से चीख निकल जाती थी।","20 मिनट तक लगातार धक्कापेल चुदाई के बाद जब मुझे आराम मिला और मैंने चुदाई का मजा लेना शुरू किया तो मैं भी नीचे से धक्के मारने लगी।","सर को यह सब देख कर बहुत मजा आने लगा और सर ने तुरंत मुझे घोड़ी बना दिया। मैं उनके बेड के सिर वाले हिस्से को पकड़ कर घोड़ी बन गई। सर ने थोड़ा सा हाथ में थूक लेकर मेरी गांड के छेद पर लगा दिया और थोड़ा मेरी चूत में लगाया।","मुझे लगा शायद गलती से गांड में लग गया इसलिए मैंने कुछ ज्यादा ध्यान नहीं दिया और शांत घोड़ी बनी रही और लंड घुसने का इंतजार करती रही. तभी सर ने अपने लोड़े को हाथ से पकड़ा और चूत के छेद में लगा दिया।","मैं बिल्कुल तैयार थी उनका लंड अंदर लेने के लिए!","कि तभी सब कुछ बदल गया और मेरे प्राण निकलते निकलते बचे.\nक्योंकि सर ने तुरंत उस लंड को चूत से हटाकर गांड में रख दिया और बिना 1 सेकंड गंवाए हुए पूरी जोर का धक्का मार दिया।\nउनका आधा लंड मेरी गांड में चीरता हुआ घुस गया।","मेरी जोर की चीख निकल गई ‘उउउईईई ईई ईईई … मांआआ आआ …’ और मैं बिस्तर में गिर गई और बेहोश हो गई।\n2 मिनट बाद जब मैं होश में आई तो मेरी गांड में बहुत तेज दर्द हो रहा था और सर अपना लंड घुसेड कर वहीं पर खड़े हुए मुस्कुरा रहे थे।","मैंने सर को कहा- सर प्लीज बाहर निकाल लो। मैं इससे ज्यादा दर्द बर्दाश्त नहीं कर पाऊंगी।\nलेकिन मेरे टीचर तो पूरे हैवानों की तरह डटे रहे और उन्होंने धीरे धीरे धक्के मारने भी चालू कर दिए। मैं वहीं खड़ी चिल्लाती रही और वह मेरी गांड का छेद फाड़ते रहे।","5 मिनट तक में उनका पूरा लंड मेरी गांड में समा गया और मुझे मजा आने लगा।\nअब तो मैं भी जी भर के पीछे धक्के मार मार के उनका लंड पूरा अंदर तक लेती रही और चुदाई के मजे लेने लगी।","धक्के मारते मरवाते जब हम दोनों थक गए तो मैंने कहा- सर, अब कोई दूसरी पोजीशन ट्राई करते हैं।\nसर ने मेरी गान्ड से अपना मूसल लन्ड बाहर निकाल लिया।","जब मैंने सर का लंड देखा तो मेरी गांड का खून उनके लंड पर लगा हुआ था और मेरी गान्ड में जलन होने लगी थी।\nमैं वहीं पर अपना पिछवाड़ा दबा कर बैठ गई।","तब तक सर बाहर से एक कुर्सी लेकर आए और उसमें बैठ गए। मैं भी अपनी चूत फैलाकर सर के लंड को हाथों से पकड़ कर अपनी चूत में डाल कर बैठ गई।","यह पोजीशन इतनी खतरनाक थी उनका पूरा लंड मेरे अंदर तक घुस गया। मुझे थोड़ा दर्द हुआ लेकिन मैंने वह दर्द बर्दाश्त कर लिया और उनके गर्दन को पकड़कर अपने धक्के मारने शुरू कर दिए।\nकमरे में बस मेरी चीखों की ही आवाज गूंज रही थी ‘आआआ आहह … ऊऊहह … उउम्म्म … पट पट पट!’","सर के लंड में इतना दम था कि आधे घंटे लगातार चोदने के बाद भी उनके लंड में कोई ढीलापन नहीं आया।","अब सर ने मुझे अपनी गोद में उठा लिया और नीचे से लौड़ा सेट करके मेरी चूत में डाल दिया और ऊपर नीचे करने लगे। ","उस समय मुझे ऐसे लग रहा था कि सर ने कोई डंबल उठा कर अपने मसल्स बना रहे हो।","टीचर ने मुझे उस पोजीशन में 15 मिनट तक चोदा। इस दौरान मेरा दो बार चूत का पानी बह चुका था।","चूत चोदते चोदते जब सर थक गए तो उन्होंने अपने लंड निकाल कर तुरंत मेरे पीछे वाले छेद में सेट कर दिया और उस में धक्के मारने शुरू कर दिए।","मैं आप सबको एक बात तो बताना चाहूंगी कि चूत चुदाई से भी ज्यादा मजा तो गांड मरवाने में आता है। मुझे गांड मरवाने में इतना मजा आ रहा था कि मन कर रहा था दो तीन लंड और एक साथ अपने गांड में डलवा लूं।","मैं बस मजे लेती रही और सर मुझे वही चोदते रहे।","गांड चुदवाते चुदवाते मेरा चूत का पानी बह गया और मैंने सर को कहा- सर, अब और ज्यादा नहीं चुद सकती। मेरी चूत और गान्ड दोनों में ही जलन होने लगी है।","कहीं ना कहीं सर का भी हो ही गया था तो उन्होंने तुरंत मुझे बिस्तर में पटका और बोले- बस मेरी रानी, 10 मिनट में मेरा भी होने वाला है।","मैंने भी सोचा जब 1 घंटे से चुद ही रही हूं तो 10 मिनट और सही। और मैं भी तुरंत अपनी टांग फैला कर बिस्तर में लेट गई और बोली- सर चोदो अब।\nसर ने अपना लंड हाथ से पकड़ कर मेरी चूत में रखा और एक झटके में पूरा अंदर तक घुसा दिया।\nमैं तो बस आंखें बंद करके मजे लेटी रही।","10 मिनट तक सर ने मुझे ऐसे ही चोदा और जब पानी निकलने वाला हुआ तो उन्होंने कहा- बेबी कहां निकालूं?\nक्योंकि 2 दिन पहले ही आकाश और मोहित की चुदाई के बाद मैंने दवा ली थी जो कि 3 दिन तक अपना असर दिखाती है तो मुझे कोई चिंता करने की जरूरत नहीं थी इसलिए मैं बोली- सर, अपना पानी मेरी चूत के अंदर ही छोड़ो क्योंकि चुदाई का मजा तो तभी आता है जब लंड का पानी चूत के अंदर छूटे।","और मैं अपनी मेहनत की चुदाई को बर्बाद नहीं होने देना चाहती थी इसलिए मैं चुदाई का हर एक मजा लेना चाह रही थी।","2 मिनट चोदने के बाद जब सर ने अपना पानी छोड़ा तो उनका गर्म लावा मेरी चूत में भर गया।","मुझे इतना मजा आया कि बस मैंने सर को तेजी से दबा लिया और वैसे ही लेटी रही। दस मिनट तक सर अपना लंड मेरी चूत के अंदर डालकर मेरे ऊपर लेटे रहे और उनके लंड का एक-एक बूंद मेरी चूत में भर गया।","10 मिनट बाद जब सर उठे तो देखा मेरी चूत से खून और उनके लंड का पानी साथ बह रहे थे। और चादर गीली हो गयी थी। उनके लंड से बहुत ज्यादा पानी निकला था।","मैंने टीचर के लंड को हाथ में लेकर चूसना शुरू कर दिया; 5 मिनट तक चूसा और उसके बाद सर जाकर मेरे लिए जूस बनाया और पिलाया।","मेरी उठकर चल पाने की हिम्मत नहीं थी इसलिए मैं अपनी भोसड़ा बन चुकी चूत को लेकर लेटी रही।","लेकिन अभी एक और घटना घट गई। शायद मेरी किस्मत में ही चूत फड़वाना लिखा था। ","सर का एक दोस्त जो कि मेरा ही पड़ोसी भी था और मुझे जानता भी था, कब अंदर आ गया और हमारी चुदाई देख ले गया हमें पता नहीं चला।","जूस पीने के बाद जब वह अचानक मेरे सामने आया तो हम दोनों के होश उड़ गए।","क्योंकि यह पहले भी कई बार मुझे लाइन मार चुका है और मैं कोई भाव नहीं देती थी और अब तो शायद अपनी चूत ही देनी पड़े।\nउसने सर को एक दूसरे कमरे में ले जाकर कुछ बात की।\nमैं नहीं सुन पाई क्योंकि मैं दूसरे कमरे में थी.","उसके बाद जब सर वापस आए तो मुझसे पूछने लगे- रानी, एक गड़बड़ हो गई है। मेरा दोस्त शुभम भी तुम्हें चोदना चाहता है और बोल रहा है कि अगर नहीं चुदी तो मैं सब को बता दूंगा। ","क्या तुम प्लीज़ एक और राउंड चुदवा सकती हो?\nवह बोल रहा है कि मुझे भी चोदना है वरना मैं सबको बता दूंगा।","क्योंकि मैं इतना ज्यादा चुद चुकी थी की और ज्यादा चुदवाने की हिम्मत नहीं थी तो मैंने मना कर दिया।","लेकिन तभी शुभम अंदर आया और मुझे गाली देने लगा\nऔर बोला- मैं चाहूं तो अभी जाकर तुम्हारा तमाशा बना दूं।\nइतना सुन कर मैं डर गई","इसलिए मैं बोली- ओके … लेकिन थोड़ी देर रुकने के बाद!\nक्योंकि अभी अभी चुदी हूं तो चूत में जलन हो रही है।\nउसने बोला- ठीक है।","1 घंटे बाद जब मुझे थोड़ा आराम मिला तो शुभम अंदर आया। मैं पहले से ही अन्दर नंगी लेटी थी सो उसने तुरंत मेरी चुदाई शुरू कर दी। उसने भी मुझे 1 घंटे तक पटक-पटक कर इतना चोदा कि ना तो मैं चलने लायक बची थी और ना ही बैठने लायक क्योंकि मेरे पिछवाड़े में भी बहुत ज्यादा दर्द हो रहा था।","मेरी चूत का भोसड़ा बना कर शुभम वहां से चला गया और बोला- रण्डी, अब तो तेरी चूत मेरी। जब कहूंगा तब तुझे चूत चुदवानी पड़ेगी मुझसे।","खैर मैंने उसकी बात पर ज्यादा ध्यान नहीं दिया क्योंकि मुझे बहुत दर्द हो रहा था।","मैं बस पीठ के बल थोड़ी देर वहीं लेटी रही और जब स्कूल से घर जाने का समय हुआ तो तब तक मुझे थोड़ा थोड़ा आराम मिल चुका था।","मुझे पता था कि मेरे साथ यह सब होने वाला है इसलिए मैं एक सेट एक्स्ट्रा ब्रा और पेंटी लेकर आई हुई थी। मैंने उन्हें निकाला और पहन कर जाने को तैयार हो गई। ","मैंने सर से वहीं पर अपना वीडियो डिलीट करवाया और वहां से अपने घर आ गई।","घर आते ही मैं तुरंत बाथरूम में घुसी और अपनी चूत को अच्छे से धोया। धोने के बाद देखा कि मेरी चूत की हालत बुरी तरह से खराब हो गई थी।\nपूरी चूत खुल गई थी और ऐसे लग रहा था जैसे कोई चूहे का बिल हो।","मैं ऐसे ही नंगी जाकर अपने बिस्तर पर चूत पसार कर लेट गई और कब आंख लग गई मुझे पता नहीं चला।","उसके 2 महीने बाद मेरे एग्जाम हो गए और मैंने अपना स्कूल बदल दिया।","क्योंकि मुझे पता था कि अगर मैं इस स्कूल में और रही तो जल्दी ही मेरे वीडियोज़ लोगों के फोन में आ जाएंगे।","तो दोस्तो, यह थी मेरी तीसरी चुदाई की कहानी और इसके बाद की कहानी तो आप पढ़ ही चुके हो कि इंटर में बोर्ड परीक्षाओं के दौरान मेरे भाई ने कैसे चोदा।","मैं जल्दी अपनी अगली चुदाई की कहानी लेकर हाजिर होऊंगी तब तक आप अपना प्यार बनाए रखें और मुझे इसी ईमेल आईडी में अपने मेल भेज कर बताते रहें कि कहानी कैसी लगी।","इस ईमेल आईडी में आए हुए हर ईमेल का जवाब मैं और मेरा चचेरा भाई दोनों ही पढ़ते हैं और देते हैं.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बहन की चुदाई उसके ही दोस्तों ने की","href":"https://www.freesexkahani.com/first-time-sex/classmate-se-bahan-ki-chudai/"},{"title":"बड़े पापा की बेटी की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/papa-ki-beti-ki-chudai-1/"},{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["College Girl","Gand Ki Chudai","Hot girl","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मेरी माँ की चुत चुदाई दो पराये मर्दों से","href":"https://www.freesexkahani.com/teacher-sex/maa-sex-story/"},{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"},{"title":"मेरी चालू दीदी सेक्स की भूखी","href":"https://www.freesexkahani.com/teacher-sex/meri-chalu-didi-sex/"},{"title":"मेरी कुंवारी गर्लफ्रेंड सेक्स स्टोरी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girlfriend-sex-story/"}]}