{"Title":"मेरी बहनों की चुत की चुदास","author":{"name":"शुभम कपूर","href":"https://www.freesexkahani.com/author/shubhamkapur/"},"date":"05-04-2020","views":"171,014","description":["मेरी दो जवान चचेरी बहनें आई हुई थी. मेरी एक सगी बहन है. तीनों रात को एक बेड पर सो रही थी कि मैंने उन्हें आपस में लेस्बीयन करते देखा और उनकी बातें सुनी.","दोस्तो, आप सभी को मेरा नमस्कार. मेरा नाम अमन है. मेरी आयु 23 साल है और मैं इंजीनियरिंग का छात्र हूँ. मैं अन्तर्वासना का नियमित पाठक हूँ इसलिए मैंने सोचा कि मैं आपको अपनी जिंदगी में मिले सेक्स के अनुभव से परिचित कराऊं.","यह बात उस समय की है जब मैं चढ़ती जवानी यानि बीस साल की उम्र में था. मैं अपने कॉलेज के तीसरे सेमेस्टर की छुट्टियों में अपने घर गया था. ","मैंने घर जाकर पाया कि मेरे घर में मम्मी पापा, दादी औऱ बहन रिचा के अलावा मेरे अंकल की बेटी आई हुई थी. उसका हमारे यहां आना जाना हमारे बचपन से था और वो उम्र में मुझसे दो साल बड़ी भी है. उसका बदला हुआ नाम अवनी है.","उसके साथ मेरी बुआ की बेटी भी आई थी, उसका नाम आयुषी (बदला हुआ) है. आयुषी भी मुझसे एक साल बड़ी थी. मेरी सगी बहन रिचा भी मुझसे डेढ़ साल बड़ी है. मतलब घर में मैं ही एक अकेला जवान लड़का था और बाकी तीन लड़कियां थीं. ","दोस्तो, मैं बचपन से ही घर से दूर रहकर पढ़ा हूँ. इसलिए जब मैं घर पहुंचा, तो सभी के चेहरे पर मेरे लिए ख़ुशी थी. घर पहुंचते ही मैंने सभी को यथायोग्य प्रणाम किया, मुझे उनकी दुआएं मिलीं. इसके बाद खाना वगैरह खाकर मैं लेटने की तैयारी में था.","मेरे घर में खाने के बाद गरम दूध पीने का रिवाज है. तो मुझे भी दूध पीकर सोने की आदत थी. मैंने अपना दूध का गिलास लिया और पीने के बाद अपने बिस्तर की तरफ चला गया.","अब बारी उस रात की थी, जब से मेरे जीवन के शारीरिक सुख की नींव रखी गयी. ","मेरे घर में सभी बच्चों के एक साथ आने पर सभी ख़ुश थे, इसलिए मम्मी ने हम सबके लिए एक बड़े कमरे में सोने का इंतजाम किया था. ","हमारे घर में सभी कमरे काफी बड़े बनाये हुए हैं, पलंग वगैरह भी बड़े बड़े पड़े हैं, तो आराम से ज़्यादा लोग सो सकते हैं. मैं जिस कमरे में था, उस कमरे में एक डबल बेड और एक सिंगल बेड के साथ एक सोफा सैट भी था. इसके बाद भी इतनी जगह बची थी कि कोई अलग से खाट भी डाले, तब भी चलेगा. ","मैंने सोचा कि ये ठीक इंतजाम है, सोने से पहले सबसे बैठ कर बात कर लूंगा.","तो हुआ यूं कि मेरी बहन, बुआ की लड़की और अंकल की लड़की तीनों बेड पर सोने लगीं. मैं अपने सिंगल बेड पर सोने आ गया. अभी मुझे नींद नहीं आ रही थी और वो तीनों भी बातें कर रही थीं. उनकी बातों में कुछ मौसम की गर्मी, मच्छरों की बहुतायत जैसी बातें शामिल थीं. मुझे उनकी बातें बहुत कम सुनाई दे रही थीं. पर उनकी धीमी आवाज में होने वाली बातें सुनकर मुझे ऐसा लगा कि मेरे उस कमरे में सोने से उन्हें कुछ दुख सा हो रहा था. ","उनके साथ मेरा क्या हुआ इस बात को आगे बढ़ाने से पहले मैं आपको उन तीनों के बारे में बता देता हूं. ","मेरी बहन रिचा की हाइट पांच फ़ीट पांच इंच है, रंग साफ बल्कि एकदम गोरा है. उसका उस समय फिगर 30-28-32 का होगा. अंकल की बेटी अवनी की हाईट पांच फ़ीट सात इंच, रंग गोरा, फिगर 32बी-30-36 का था और बुआ की बेटी आयुषी का कद पांच फ़ीट आठ इंच था. उसका रंग भी बिल्कुल दूध जैसा है. आयुषी का फिगर 32बी-28-34 का है. ","मेरा रंग साफ गेहुंआ खुलता गोरा, हाइट छह फ़ीट एक इंच है. लंड की लम्बाई छह इंच है.","उन तीनों की खुसुर पुसुर जितनी तेज आवाजों से मुझे कोई रस नहीं आ रहा था, सो मैं चादर को सर से ओढ़ कर सो गया. लेकिन मेरी आंख तब खुली, जब मैंने पच्च पच्च उच्च की आवाज सुनी. ","ऐसी आवाजें तब आती हैं, जब कोई सेक्सी लंबी स्मूच करता है. उन आवाजों को सुनकर मेरी नींद टूट गई और मैं कान खड़े करके उन आवाजों को सुनने लगा. ","मामला समझते ही मेरे शरीर में सिरहन सी दौड़ पड़ी. मैंने धीरे से अपनी चादर के अन्दर से देखने की कोशिश की, तो मुझे विश्वास ही नहीं हुआ. वे तीनों पूरी माल जैसी लड़कियां एक साथ आपस में चूमाचाटी के मजे ले रही थीं. साथ में वो मेरा भी ध्यान रख रही थीं.","उस समय मुझे समझ ही नहीं आया कि मैं क्या करूं. अपने लंड को सहलाऊं या इनके खेल में कूद जाऊं. ","मगर ये जो लंड है, ये किसी की नहीं सुनता है. मामला समझते ही मेरा लंड अपने आप ही आधा खड़ा सा हो गया. इसके साथ साथ लंड से हल्का पानी भी निकलने लगा. ","सच्ची बात तो ये थी कि मैं दिखने में शरीफ हूँ, मगर शातिर दिमाग का हूँ. मैंने उस रात कुछ नहीं किया, बस यूं ही उनकी लेस्बियन रासलीला को देखता रहा. उनकी आपस में चुसाई चल रही थी, जिसका मैं आनन्द ले रहा था.","मैं देख रहा था कि शुरुआत में उनकी जो तवज्जो में मेरी तरफ थी, वो धीरे धीरे अपनी सेक्स गतिविधियों की तरफ हो गई थी. मैं उनकी सेक्स लीला को अब आराम से देखे जा रहा था. ","उनमें से कभी कोई किसी के ऊपर चढ़ जाती, तो कभी कोई किसी की चूची दबाकर सुख ले रही थी. नाईट बल्ब भी बंद था, पर एसी की एलईडी लाइट से मुझे काफी कुछ दिख रहा था. उनकी ऊपर नीचे होने की सारी गतिविधियां मुझे साफ़ समझ आ रही थीं.","फिर उनकी गतिविधियां खत्म हो गईं और मैं भी सो सा गया. तभी उनकी हल्की सी बात करने की आवाज आई. मेरे कान खड़े हो गए. अवनी मेरी बहन रिचा से कह रही थी.","अवनी- तुझे कोई दिक्कत न हो तो मैं शुभ का ले लूं?\nरिचा ने कहा- मुझे क्या दिक्कत है … छेद तेरा है, तू किसी का भी ले ले.\nआयुषी- अवनी तू पटा ले फिर मैं भी खुजली मिटवा लूंगी.\nअवनी- फिर रिचा भी अपने भाई का ले लेगी.\nरिचा- अब सो जा कुतिया.","वे सब हल्की आवाज में हंसने लगीं और इसी तरह की बातों के कुछ देर बाद वे तीनों सो गईं. मैं भी सो गया.","सुबह हुई, तो सब नार्मल था. वे मुझसे ऐसे बात कर रही थीं, जैसे मुझे कुछ पता ही नहीं चला था. मैंने भी सामान्य व्यवहार जारी रखा और उनके छुपे हुए हाव भाव पढ़ने की कोशिश करता रहा.","कुछ देर बाद मेरी बहन और बुआ की बेटी घर से बाहर गार्डन में चली गई थीं. ","मैंने आवाज लगा कर आयुषी से पूछा- अवनी दीदी कहां चली गई हैं?\nवो बोली- उसको पथरी है … उसको स्टोन पेन हो रहा है.\nमैंने पूछा- ओह … पर वो कहां हैं?\nवो बोली कि वो रूम में ही है.","मैं कमरे में गया, तो देखा कि वो लेटी हुई थी. ","मैंने अवनी से पूछा- क्या ज्यादा दर्द हो रहा है … दवाई ली क्या?\nवो बोली कि हां दवा ली है, पर उससे आराम नहीं हो रहा है.\nमैंने पूछा- वोवरान का इंजेक्शन लेना है क्या? ","वोवरान का इंजेक्शन एक दर्द निरोधक इंजेक्शन है … जो प्राथमिक उपचार के लिए घरों में रखा जाता है. ","अवनी- नहीं … मुझे सुई नहीं लगवाना है.\nमैंने कुछ सोचते हुए कहा कि अच्छा रुको, मुझको बताओ कि कहां पर दर्द हो रहा है.\nउसने हाथ रखकर बताया कि यहां है.\nमैंने वहां हल्का सा हाथ लगाते हुए पूछा कि यहां?\nवो बोली कि हां यहीं है. ","वो दर्द में थोड़ी सी तड़पने का नाटक करने लगी.","दोस्तो, कोई बला सामने हो, तो दर्द भी अच्छा लगता है. मेरे सामने अवनी जैसी सेक्सी आइटम पड़ी थी, जो पिछली रात खूब चुम्मा चाटी कर रही थी. वो बेहतरीन रूप की रानी थी. साथ ही मुझे उसकी बात भी याद थी, जिसमें उसने मेरी बहन रिचा से मेरे लंड लेने की बात की थी.","ये सब सोच कर मैंने उसे एक चूतियापंती वाली सलाह देते हुए कहा कि जब दांत में दर्द होता है, तो उसे भींचने से आराम मिलता है. तुमको जहां दर्द है, वहां जरा जोर से भींचो. ","लेकिन वो कुछ भी नहीं कर रही थी. बस दर्द में कराह रही थी. ","मैंने भावुकता में उससे फिर से बोला- तू पागल है यार!\nजहां हम आपस में आप करके बात करते थे, वहां मैंने तू बोल दिया था.","वो मेरी तरफ देखने लगी, जैसे जानना चाह रही हो कि इसमें पागलपन जैसी क्या बात थी. ","मैं भाईपना दिखाते हुए उसके पेट को दबाने लगा, जिसका उसने बिल्कुल भी विरोध नहीं किया. उसने ऐसा रिएक्ट किया, जैसे उसे थोड़ा आराम मिल रहा हो. मैं भी महामादरचोद था, उसकी आंखों को देख रहा था. वो पास खड़ी आयुषी की तरफ देखते हुए आंख दबा रही थी. ","आयुषी कमरे में कब आ गई थी इसका मुझे भान ही नहीं हुआ था. मगर रात में ये भी मेरे लंड से खुजली मिटवाने की बात कर रही थी, तो उससे मुझे कोई डर नहीं था.","उसकी दबती आंख देख कर मेरी ये हरकत अब कामुकता की ओर जाने लगी थी. मेरी चूतियापने की ट्रिक काम कर गयी थी. अब मैंने उसके पेट को बिना किसी के डर के दबाते हुए उसका सूट ऊपर कर दिया. वो एक पल के लिए जरा हड़ाबड़ाई, पर इस पर उसने कोई खास विरोध नहीं किया.","उसने आयुषी को जाने का इशारा कर दिया. मैं समझ गया कि अब ये मुझे खोलना चाह रही है.","मैंने उन दोनों के इशारेबाजी से खुद को लापरवाह दिखाते हुए कहा कि ऐसे करने से ज्यादा आराम मिलेगा. मुझे मालूम है कि कैसे दर्द कम किया जा सकता है. मैं मसाज से दर्द ठीक कर सकता हूँ.","उसे मालूम था कि मैंने योग और मसाज थेरेपी का कोर्स ऋषिकेश से किया हुआ है … इसलिए उसने शायद मेरे लिए अपना भरोसा सा जताया.","इधर मैंने भी मन ही मन ठान लिया था कि रात में इनका लेस्बियन सेक्स देखने के बाद आज मैं भी कुछ ना कुछ तो सुख ले सकता हूँ. मैं उसके पेट पर अपने हाथ फेरते हुए सोच रहा था कि जब बहन से बहन मजे ले सकती है, तो भाई को भी शक्ति प्रदर्शन का हक़ है. फिर ये तो खुद ही मुझसे चुदने फिर रही है.","मैं अपने पूरे दिमाग और हाथों की कला से अवनी के पेट को सहलाने लगा. मैं ऊपर की तरफ हाथ ले जाने की अभी सोच ही रहा था … लेकिन तभी अवनी ने अपने मम्मों के नीचे दोनों हाथ रख लिए … जिससे कि मेरे हाथ उसके ऊपर ना जा पाएं और उसके मोटे मोटे चुचों को मेरे करामाती हाथ ना छू सकें.","दोस्तो, अगर कुछ मिले तो कुछ और के लिए कुछ और मेहनत भी करनी पड़ती है. अब उसने ऐसा शो किया कि उसका दर्द कम होने लगा है. इधर उसके पेट के स्पर्श से मेरा लंड हिलने लगा था. उसका भी कोई विरोध न होने से मेरा लंड अपना रूप बढ़ाने लगा था. ","अब मैं अपना हाथ उसके पेट नाभि और नीचे सलवार के नाड़े के अन्दर करने की ताक में था. उसकी सलवार का नाड़ा बाद टाइट बंधा था. पर मुझ पर तो मानो भूत सवार हो गया था. मैंने बेहिचक उसकी टांगें फैला दीं और अपने हाथ को नीचे ले जाने लगा. मेरा हाथ सलवार के नाड़े को खोले बिना अन्दर जाने लगा था. मेरी उंगलियों को उसकी चुत की झांट के बाल टच होने लगे. उसे भी मेरी उंगलियां अपनी पैंटी के ऊपर से महसूस होने लगीं. मेरे शरीर में एक अलग सी सिरहन सी दौड़ने लगी. मेरा लंड से रस टपकने लगा. ","मैं उसकी चुत के बिल्कुल पास अपना हाथ ले गया. अब मुझे उसकी रेशमी झांटें महसूस होने लगी थीं. अभी मेरा हौसला सातवें आसमान पर था. उधर उसको भी पथरी के दर्द में आराम का सुख नहीं, बल्कि शरीर के सुख का मजा आने लगा था. अब उसने मेरा विरोध करना बिल्कुल बंद कर दिया था … और अपनी टांगें पूरी तरह से खोल दी थीं.","दोस्तो, वो इतनी मस्त माल थी कि मैं उसी समय उससे उसको चोदने की गारंटी किसी भी तरह ले लेना चाहता था. इसलिए जब मैंने उसकी झांटों की बीच से उसकी चुत की फांकों पर जब हाथ लगाया, तो उसने मेरा हाथ बाहर निकाल दिया. जबकि मेरा हाथ उसकी पेंटी के ऊपर ही था. ","‘क्या हुआ?’\nअवनी- कोई आ जाएगा.\nउसकी इस बात से मुझे साफ़ हो गया कि लौंडिया चुदने को मचलने लगी है.","अब मैं उसके पेट और उसकी पटियाला सलवार के ऊपर से उसकी चुत को सहलाने लगा था. इससे उसे कोई दिक्कत नहीं हो रही थी.\nये देख कर मेरी खुशी का कोई ठिकाना नहीं रहा. मानो बस ऐसे ही हाथ से सहलाते हुए मुझे जैसे उसके गुप्तागों से खेलने का अनुमति पत्र मिल गया था. ","अब वो ‘सीई सीई यस … उम्म इजी..’ की आवाज़ करने लगी. मेरी मंजिल कुछ ही दूरी की बची थी. मैंने उसके सूट को ऊपर करने के लिए हाथ बढ़ाए, तब उसने मेरे हाथ पकड़ने का नाटक करना चाहा … पर अब वो टाइम निकल चुका था. मैं उसके साथ लेट गया. ","अब उसकी ब्रा को मैंने नीचे से ऊपर किया … तब जो सामने आया, वो रुककर देखने लायक नजारा था. ","गोलाकार ऊपर को उठे हुए प्राकृतिक मम्मे और उन पर भूरे रंग के बड़े से निप्पल … आह लाजवाब सीन था. अब मुझे उनका रसपान भी करना था … लेकिन किसी के आने के डर से मैंने उसके मम्मों को हाथ से दबाते हुए बाहर की तरफ देखा कि कोई है तो नहीं. ","फिर मैं उसके चौतीस बी के बड़े गोलाकार चूचों को दबाने लगा और उनका रसपान करने लगा. वो भी मधुर और कामुकता भरी आवाजों से मुझे शब्द सुख देने लगी. मुझे स्पर्श-रस का अतुलनीय सुख मिलने लगा. इससे मेरे लंड ने एक ठोस लकड़ी का रूप ले लिया. ","एक पल बाद मैं उसके बगल से उठ कर खड़ा ही गया. पहले मैंने बाहर जाकर देखा कि कोई आ तो नहीं रहा है. जब कोई नहीं दिखा तो मैंने कमरे की बिना कुंडी लगाए दरवाजे उड़का दिए. कमरे के दरवाजे को लॉक नहीं किया जा सकता था. इससे सभी को शक हो सकता था.","फिर मैं पलट कर अवनी को ‘आई लव यू सेक्सी…’ कहके बुलाने लगा. उसने भी अपनी बांहें मेरी तरफ फैला दीं. मैं उसके ऊपर चढ़ गया और उसके मम्मों को जोर जोर से दबाने लगा. ","कुछ पल बाद एक हाथ से मैंने उसकी सलवार के अन्दर हाथ डालकर उसकी पैंटी में हाथ डाल दिया. मैंने पाया कि चुत पूरी गीली हो चुकी थी. चुत गीली पाकर मैंने उंगली को फांकों में डालने का प्रयास किया. उसकी गरम चुत में एक बार को उंगली घुसाने में मुझे थोड़ा जोर भी लगाना पड़ा. वो सिसकारने लगी शायद उसे उंगली अन्दर लेने में दर्द हो रहा था.","मैंने पूरी लगन और उत्तेजना की हद पार की और उंगली से उसकी चुत की गर्मी का मजा लेने लगा. ","वो मुझे चूमने लगी. हाथ से चुत में उंगली और होंठों से चुम्बन का सुख हम दोनों की चुदास को लगातार बढ़ाता जा रहा था.","तभी किसी के आने की आहट ने मुझे बेड से उठने को मजबूर किया और उठते हुए मैंने अपनी उंगलियों से उसकी चुत की गंध को सूंघा और अवनी की चुत को चोदने का निश्चय कर लिया.","कमरे में आयुषी आई हुई थी. उसे देख कर अवनी ने बुरा सा मुँह बनाया. तभी आयुषी जल्दी से बाहर चली गई. ","मैंने अवनी से कहा- मैं ऊपर अपने कमरे में जा रहा हूँ. तुम उधर ही आ जाना.\nअवनी ने मुस्कुरा कर ओके कहा … तो मैंने भी हंस कर कह दिया कि बाल साफ़ करके आ जाना. मुझे भी अपने साफ़ करने हैं. ","उसने उठ कर मेरे सीने से लग कर मुझे चूमा और नशीली आंखों से कहा- मैं बहुत प्यासी हूँ.\nमैंने भी उसके होंठ चूसे और कहा- मैं भी बहुत प्यासा हूँ.","इसके बाद मैं कमरे से निकल कर ऊपर चला गया और वो बाथरूम में चली गई.","कुछ देर बाद मैंने अपने लंड की झांटों को साफ़ किया और शॉवर लेकर अवनी के आने का इंतजार करने लगा.","दस मिनट बाद अवनी एक स्कर्ट और हाफ शर्ट पहन कर कमरे में आ गई.","मैं उसे देखते ही समझ गया कि साली ने न तो चड्डी पहनी है और न ही दूध बांधने का कोई सरदर्द लिया है. वो बिना ब्रा पैंटी के आई थी. मैं भी सिर्फ एक फ्रेंची में लेटा था.","उसके आते ही मैंने कमरे के दरवाजे बंद कर दिए. वो मेरी कमर से अपनी टांगें लिपटाते हुए मुझसे लटक गई और हम दोनों के होंठ आपस में जुड़ गए. ","दोनों के मुँह की जीभों ने लड़ना शुरू कर दिया था. मेरे हाथ उसकी नंगी गांड पर घूम रहे थे. मेरे हाथ की एक उंगली उसकी चुत में घुस कर उसकी चुत का जायजा ले रही थी. झांटें हट चुकी थीं और चुत टपक रही थी.","इसके बाद मैंने उसे बिस्तर पर लिटा दिया. उसने लेटते ही अपनी स्कर्ट उतार दी और शर्ट के बदन खोल कर अपनी सफाचट चुत और मदमस्त चूचियां मेरे सामने खोल दीं.","उसकी आंखों से हया नाम की चीज खत्म हो चुकी थी और वो भूखी रंडी सी दिख रही थी. मैंने भी अपनी चड्डी उतार कर लंड लहराया और उसकी टांगों को फैलाते हुए उसकी चुत पर होंठ लगा दिए. उसने भी गांड उठा कर चुत को मेरे होंठों से लगा दिया.","एक मिनट बाद ही मैं 69 में हो गया और वो मेरे लंड को चूस कर मजा देने लगी. ","उसने कहा- शुभ … एक बार अन्दर बाहर कर दो … प्लीज़ बड़ी आग लगी है.\nमैंने ओके कहते हुए कहा- प्रोटेक्शन?\nवो बोली- माँ की चुत प्रोटेक्शन की. तू बस जल्दी से लंड पेल दे. न जाने कब से प्यासी है.","मैंने चुदाई की पोजीशन सैट करते हुए पूछा- कबसे प्यासी है?\nवो बोली- दो महीने पहले लिया था.","मैं समझ गया कि इसकी चुत रगड़ी जा चुकी है. बस मैंने बिना इशारा दिए लंड का सुपारा चुत में ठोक दिया.","‘आह … भैनचोद … फाड़ेगा क्या?’","मैंने उसकी बात को अनसुना करते हुए फिर से झटका मारा तो आधा लंड बहन की चुत को चीरता हुआ अन्दर धंस गया था. ","उसने मेरी पीठ पर नाखून गड़ा दिए और दर्द से कराहते हुए बोली- रुक तो जा मादरचोद … पानी तो आने दे.","मैंने हंस कर उसे चूमा और उसके दूध पीने लगा. एक दो पल बाद उसको राहत सी मिली और उसने गांड उठा कर इशारा किया. मैंने लंड बाहर खींचा और पेल दिया. अबकी बार पूरा लौड़ा बहन की चुत में अन्दर तक चला गया था.","धकापेल चुदाई होने लगी. कोई बीस मिनट बाद मैंने उसकी चुत में ही अपना माल छोड़ दिया. ","फिर उसको चूम कर पूछा- अब पथरी का दर्द कैसा है?\nवो हंस दी और बोली- पथरी को तेरे इस लोहे के लंड ने तोड़ दिया है.\nमैंने उसे चौंकाते हुए कहा- तो जाकर आयुषी से उसकी खुजली को खत्म करवाने की कह दे.","वो मेरी बात सुनकर हैरान हो गई और बोली- मतलब तुम सब देख सुन रहे थे.\nमैंने उसकी चूची के निप्पल को चूसते हुए कहा- मुझे भोसड़ समझ रखा था क्या?\nइस पर वो बोली- तो रिचा को भी साथ बुला लूं?\nमैंने कहा- चुत लंड का कोई रिश्ता नहीं होता है. चुत को लंड की जरूरत होती है और लंड को चुत और गांड दोनों की जरूरत होती है.\nवो हंस दी और बोली- मादरचोद साले गांड मारने की भी फिराक में हो.","मैं भी हंस दिया और उसके साथ चिपक कर लेट गया.","दोस्तों मैंने अवनी की चुत चुदाई का मजा ले लिया था. अब आगे आयुषी और रिचा की चुत में लंड पेलने की कहानी आपके मेल मिलने के बाद लिखूंगा.","अगले दिन मैं किसी जरूरी काम से एक दिन के लिए अपने कॉलेज दिल्ली चला गया. मैं अपनी इन चुदक्कड़ बहनों की चुदाई की कहानी आपको जरूर बताऊंगा.","आपको मेरी सेक्स कहानी कैसी लगी, आप मुझे कमेंट्स करके बता सकते हैं."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी मौसी की रसीली चूत की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-mom-chut-chudai/"},{"title":"स्टूडेंट की गांड मार दी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/student-ki-gand-mari/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"},{"title":"बुआ की बेटी की कामुक फोन सेक्स चैट","href":"https://www.freesexkahani.com/family-sex-stories/bua-beti-kamuk-phone-sex-chat/"},{"title":"चचेरी बहन की जवानी और कुंवारी बुर","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-jawani-bur/"}]}