{"Title":"मेरी बहनों ने मेरे लंड का मजा लिया- 4","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"06-03-2021","views":"95,101","description":["एक एक करके मेरी दो बहनें मुझसे चुद चुकी थी. जब मेरी एक बहन पेट से हो गयी तो सारा परिवार मेरे खिलाफ हो गया. फिर मेरे साथ क्या हुआ?","दोस्तो, मैं एक बार फिर से आपका स्वागत करता हूं रिश्तों में चुदाई की कहानी में.\nइस कहानी के तीसरे भाग\nदूसरी बहन की कुंवारी बुर खोल दी\nमें आपको मैंने बताया था कि कैसे छोटी बहन राबिया के द्वारा हम भाई बहन की चुदाई देखने के बाद हमने उसको भी चोद लिया. ","अब राबिया की चूत चुद चुकी थी और वह काफी खुश भी थी. फिर मेरी बड़ी बहनों नजमा और आसिफा बाजी के आ जाने के बाद घर में भीड़ हो गई। ","हमारे घर में अब चूत तो बहुत थीं मगर चोदने का मौका नहीं था। हम काफी दिन तक चुदाई नहीं कर सके.\nमैं अकेला ही अपने जीजा की दुकान संभाल रहा था.\nफिर मैं वहीं रहने लगा. ","कुछ 3 महीने के बाद आसिफा बाजी को बच्चा हो गया. किस्मत से वो भी बेटी ही थी और कुछ दिन बाद नजमा बाजी का फोन आया और उन्होंने मुझे पास के ही सरकारी अस्पताल में बुलाया. ","मैं वहां गया तो वह देखा कि रुबीना बाजी भर्ती थी.","मैंने पूछा- क्या हुआ?\nतो नजमा बाजी मुझे वहां से अलग दूसरी ओर ले आईं.","वो मुझे फिर पार्किंग के पास खाली जगह में ले गई।\nवहां जाते ही उन्होंने मुझे जोर का थप्पड़ जड़ा और बोली- हरामी तूने ये क्या कर दिया? अपनी ही बहन को चोद दिया?\nमैं फिर चुप हो गया.","बाजी ने बहुत सारी बातें कहीं. ","मैंने कहा- बाजी बस हो गया, मेरी गलती है. आप मुझे और मार लो.\nबाजी बोली- इमरान … रुबीना बोल रही है कि वो इस बच्चे को जन्म देगी. अगर ये अब्बू को पता चला तो वो शर्म से मर जाएंगे। ","फिर मैंने कहा- बाजी अब मैं क्या करूं?\nबाजी ने कहा- अभी हम सब घर जाएंगे और घर में बता देंगे कि रुबीना को बुखार था। मगर किसी दूसरे अस्पताल में इसकी सफाई करवा देंगे। तू 4 हजार रूपए इकठ्ठे कर ले। ","उसके बाद सब घर आ गए और किसी को कुछ पता नहीं चला. मैंने पैसे भी इकठ्ठे कर लिए. नजमा बाजी कई प्राइवेट अस्पतालों में गई और सफाई की बात की पर कुछ नहीं हुआ क्योंकि वो गैर कानूनी था. ","बाजी ने ये भी समझाया कि उसकी शादी नहीं हुई तो डॉक्टर बोले- जिसने ये किया उससे ही शादी कर दो. हम पुलिस के चक्कर में नहीं पड़ेंगे। ","नजमा बाजी बिल्कुल निराश हो गई। मगर मैं और रुबीना बाजी बहुत खुश थे.","एक दिन मैं बाजी को साथ लेकर छत पर ले आया और अपने बच्चे की बात कर रहा था।\nतभी वहां राबिया आ गई तो हमने बात बदली और राबिया बोली- मुझे लगा तुम कुछ कर रहे होगे. मगर तुम तो फालतू घूम रहे हो. ","रुबीना बाजी ने कहा- आज नहीं, कल रात को करेंगे। ","उधर नजमा बाजी ने एक जगह रुबीना बाजी की शादी की बात कर रखी थी तो उन्हें देखने के लिए बुलाया.","रुबीना 5 महीने से ज्यादा की गर्भवती हो गई थी तो उन्होंने पहचान लिया और बहुत बेइज्जती की। ","ये सब होने के कारण पापा को हार्ट अटैक आया और वो अस्पताल में भर्ती हो गए। कुछ ही दिन में उनकी मौत हो गई।","हम सब बहुत दुःखी हुए। घर में काफी लड़ाई हुई। ","मगर मैं जाता भी तो कहां जाता. धीरे धीरे समय बीतता गया और सब नॉर्मल हो गया. फिर कुछ दिन बाद बाजी और मैं चुदाई का प्रोग्राम बना रहे थे. ","बाजी बोली- चूत में नहीं करना, गांड में करना.\nफिर हम रात को छत पर आ गए और सब लोग नीचे कमरे में थे. ठंड का मौसम चल रहा था. मगर हमारे जिस्मों में गर्मी बहुत थी. ","मैंने बाजी को घोड़ी बनने को कहा तो उन्होंने मना कर दिया कि पेट में दर्द होगा.\nबाजी बोली- तुम कपड़े उतार कर लेट जाओ. मैं ऊपर से चुदूंगी।\nमैं लेट गया और रुबीना बाजी मेरे ऊपर नंगी हो कर बैठ गई।","उन्होंने अपनी गान्ड में मेरा लंड घुसा लिया और उछलने लगी. वो मेरे सीने पर हाथ रख कर अपनी कमर और कूल्हे उछाल कर चुदाई कर रही थी. मुझे बहुत मजा आ रहा था लेकिन बाजी मुझसे भी ज्यादा मजा ले रही थी. ","उनकी आह … आह … आह … की आवाज़ें और मेरे लंड का गांड में चारों तरफ हिलना जैसे पागल कर रहा था. मुझे बहुत मज़ा आ रहा था।\nफिर मैं झड़ गया और बाजी रुक गई।\nवो मेरे ऊपर लेट गई।","मैंने बाजी को चूमा और हम कपड़े पहनने लगे.","फिर राबिया भी आ पहुंची और कहने लगी कि उसको भी अपनी चूत का पानी निकलवाना है. ","बाजी बोली- तो तुम दोनों मस्त होकर करो.\nमैंने राबिया की चुन्नी उतार दी और उसकी चूची दबाने लगा.\nवो बोली- भाई … प्लीज़ जल्दी करो, कोई आ जाएगा. ","मैंने उसके कपड़े उतारने शुरू कर दिये. वो भी मेरा साथ दे रही थी।","मैंने राबिया को बोला कि मेरा लंड तो तैयार है, तुम अपने कपड़े उतार दो. उसने सलवार खोल दी और पैंटी भी उतार दी. ","वो जब पैंटी और सलवार पंजों में से निकाल रही थी तो मेरा लंड उसके माथे और सिर पर टकरा रहा था।\nअब राबिया बोली- चलो डाल दो.\nमैंने उसको लेटा दिया और उसके ऊपर चढ़ गया. ","उसकी चूत में लंड घुसाने लगा तो उसने सिसकारी ली.\nमैं समझ गया और आराम से धक्का मारा क्योंकि उसकी चूत बाजी से ज्यादा छोटी थी. उसकी चुदाई भी बहुत कम बार ही हुई थी. ","उसने मेरी टांग को हटाकर अपनी दोनों टांगों को चौड़ा कर लिया और मैं उसकी टांगों के बीच में आ गया. उसकी चूत खुल गई।\nअब मैंने लंड को अंदर तक रास्ता दिखा दिया और धक्के लगाने लगा. ","वो मस्त होकर चूत में लंड ले रही थी. मैं चारपाई को दोनों तरफ हाथों से पकड़ कर राबिया को लंड का मज़ा दे रहा था. वो भी मेरी कमर पकड़ कर अपनी तरफ खींच रही थी. ","मैं उसके ऊपर ही लेट गया और भरपूर धक्के मारने लगा। राबिया की आवाज अब मादक हो गई और वो अपनी कमर और गांड को हिला रही थी। चारपाई की भी आवाज हो रही थी.","मुझे लगा कि कहीं राबिया की चूत के चक्कर में चारपाई ना टूट जाए. मैं पूरा जोर लगाकर उसकी चूत को पेलता रहा.\nफिर वो झड़ गयी.\nमुझे भी लंड पर बहुत मजा आया लेकिन मैंने चुदाई बंद नहीं की. ","तभी राबिया एकदम चिल्लायी- अम्मी!\nतो मैं रुक गया और पीछे मुड़ा तो अम्मी हम दोनों को देख रही थी।","हम दोनों खड़े हो गए. हमारी तो आज गांड फटने वाली थी। ","अम्मी ने बड़ी बाजी को आवाज दी तो नजमा बाजी और आसिफा बाजी और मेरी सारी बहनें व उनकी बेटी ऊपर आ गईं।","मैंने तब तक कपड़े पहन लिए और राबिया ने भी सलवार बांध ली थी. ","नजमा बाजी बोली- क्या हुआ?\nअम्मी बोली- ये रण्डी अपनी भाई से ही चूत चुदाई करवा रही थी.\nये सुनकर सबके चेहरे का रंग उड़ गया.","नजमा बाजी ने सबको नीचे जाने को बोला तो अम्मी, आसिफा बाजी और नजमा बाजी और मैं और रुबीना वहीं रुक गए. ","अम्मी काफी गाली दे रही थी और मुझे कोस रही थी.\nतभी नजमा बाजी बोली- अम्मी … वो रुबीना की चुदाई भी इसी हरामखोर ने की है और ये बच्चा भी इसका है। ","फिर अम्मी को और गुस्सा आ गया और उसने मुझे अब और भी ज्यादा बुरा भला कहा. मैं चुपचाप नीचे आ गया।","कुछ समय तक घर में सब कुछ अजीब सा चलता रहा. ","मैं बस रुबीना से बात करता था और सबको भरोसा दिलवाता था कि उसको मैं कभी दुखी नहीं होने दूंगा. मगर कोई मुझसे अच्छे से बात नहीं करता था. ","उस दिन के बाद राबिया ने भी मुझे चूत नहीं दी. मगर मुझे बाप बनने की खुशी बहुत ज्यादा थी. मैं कुछ अरसे के बाद बाप बन गया.\nरूबीना ने एक बेटी को जन्म दिया.","घर में सब लोग दुखी थे लेकिन मैं और रूबीना खुश थे. ","एक दिन खबर आई कि एक हादसे में मेरे दोनों जीजा की मौत हो गई है.\nउसके बाद घर में और ज्यादा दुःख का माहौल हो गया।","मैं दफ्तर में गया और सब जानने की कोशिश की. मुझे इस खबर पर विश्वास नहीं हो रहा था. ","फिर वहीं एक हमारी ही बिरादरी के भाईजान ने बताया कि तुम्हारे दोनों जीजा ने वहीं पर दूसरी शादियां कर ली हैं. वो वापस नहीं आना चाहते. उन्होंने मौत होने की खबर देने को बोला है. ","मैंने ये बात किसी को घर में नहीं बताई. नजमा और आसिफा को मैं दुखी नहीं देख सकता था. कुछ दिन में फिर से सब वैसे ही नॉर्मल होना शुरू हो गया. ","रुबीना बाजी को अम्मी अब भी गाली देती थी और मोटी गांड वाली नजमा बाजी तो मार भी देती थी.","मैं इससे परेशान हो गया। अब मैं अपने घर का माहौल बदलना चाहता था. ","एक दिन मैंने अपने शहर में ही एक कमरा किराए पर लेने के लिए देखा और सुबह ही सबको बुला कर कहा- अम्मी मुझे पता है कि आप सब मुझसे नफरत करते हैं और रुबीना को भी रोज गालियां ही मिलती हैं. अब मैं आपके साथ नहीं रहना चाहता. मैं और रुबीना आज ही घर से चले जाएंगे। ","फिर मैं और रुबीना अपनी बेटी को लेकर घर से आ गए.\nबस आसिफा बाजी ने हमें रोकने की कोशिश की.","हम दोनों आ गए और किराए पर रहने लगे। ","मैं घर की जरूरत का सामान ले आया और रुबीना बाजी को बोला- बाजी आज से मैं आपका शौहर हूं, कोई पूछे तो ये ही बताना.\nवो मुस्कराकर बोली- अब तो तुम मेरे बच्चे के बाप भी बन गए, तो शौहर तो खुद ही हो गए।","किराए के कमरे में आने के बाद मैं और बाजी शौहर बीवी की तरह रहने लगे.","एक दिन मैंने रूबीना को हमारी बेटी को दूध पिलाते देखा. उसकी चूचियां मुझे अब और मोटी लगने लगी थीं. ","मैं बोला- रूबीना ये चूचियां इतनी मोटी कैसे हो गयीं?\nवो बोली- बच्चे के लिए दूध आता है इसलिए मोटी हो गयीं.\nमैं बोला- मुझे भी पिला दो थोड़ा दूध.\nवो बोली- पहले इसको तो पिला दूं. फिर तुम्हें भी पिला दूंगी. ","फिर मैंने पूछा- हमें चुदाई किये हुए कितना समय हो गया?\nवो बोली- आखिरी बार उस वाले घर में ही की थी. नजमा और आसिफा के आने से पहले. ","मैंने कहा- मुझे भी उस दिन के बाद चूत नहीं मिली.\nबाजी बोली- राबिया की तो चोद लेता तू?\nमैं बोला- कैसे चोदता, सब मुझसे नफरत करते थे.","वो बोली- हां भाई, सबने ही गलत समझा. अब देखना उन सब को मजबूरी क्या होती है ये समझ आ जाएगा और नजमा बाजी की तो मोटी गांड से खून निकलना है। ","फिर वो बोली- छोड़ो, आओ मेरा भी मन है चुदाई का. चलो आओ.\nमैंने नीचे एक चादर बिछा दी. अपने कपड़े उतार कर लंड हाथ में पकड़ लिया तो बाजी ने भी अपना कमीज और सलवार उतार दी. ","उन्होंने चोली और पैंटी नहीं पहनी थी। मैंने बाजी को लेटने को बोला तो वो लेट गई. मैंने उनके ऊपर लेट कर चुदाई शुरू कर दी.\nबाजी आज कुछ नई लग रही थी. उन्होंने मुझे कमर से पकड़ लिया और अपनी गांड उठाकर जोर जोर धक्के लगाने लगी. ","अगर मैं धक्के न भी लगाता तो भी वो अकेली ही मुझे चोद सकती थी. काफी देर तक हम दोनों चुदाई का मजा लेते रहे क्योंकि हमारे लंड और चूत का मिलन बहुत अरसे के बाद हुआ था. ","काफी देर तक धक्कापेल चुदाई चलती रही. बाजी ने अपने मन की सारी कसर निकाली. मैंने भी लंड का लावा लगभग तीन चार बार निकाला और मैं पूरी तरह से थक गया. फिर हम आखिरी बार में एक साथ झड़े और सो गये. ","इस तरह से रूबीना बाजी के साथ मेरा चुदाई का प्रोग्राम चलता रहा और हम दोनों खुशी खुशी रहे. हम उस किराए के कमरे में दो महीने रहे और रोज चुदाई की। ","लगभग दो महीने घर से बाहर कमरे में रहने से मैं परिवार से दूर रहा।","एक दिन नजमा बाजी मुझे दुकान पर मिलने आयीं और घर वापस आने को बोलीं तो मैंने मना कर दिया.\nमैं नाराजगी और गुस्से में बोला- आपको मेरी क्या जरूरत है, मैं बेकार हूं.\nबाजी ने मुझे काफी बात सुनाई और समझाया मगर मैं नहीं माना।\nवो थक हारकर चली गई। ","अगले दिन सुबह मैं दुकान पर आने के लिए तैयार था तो आसिफा बाजी अपनी बेटी को गोद में ले कर आईं.\nहम दोनों बाजी को देख कर खुश हुए।\nबाजी ने खैरियत पूछी. ","फिर बाजी बोली- इमरान यकीन नहीं होता कि तूने और रुबीना ने एक बच्चा पैदा कर लिया और परिवार की तरह रहते हो।\nमैंने कहा- बाजी, मगर अम्मी और नजमा बाजी को ये हराम लगता है. वो कहां हमें जीने दे रहे हैं. यहां आने के बाद भी चैन से नहीं रहने देते। ","बाजी बोली- घर में तुम्हारे आने के बाद से सब उल्टा ही ही रहा है. नजमा बाजी इसलिए गुस्सा है.\nमैंने कहा- बाजी आओ, हमारे साथ रहो. जब दोनों को कोई दिक्कत नहीं तो आपको क्या है?","वो बोली- वो सब तो ठीक है मगर मेरी बेटी भी है.\nइस पर रूबीना बोली- बाजी, वो हमारी भी बेटी है.\nये कहकर आसिफा बाजी की गोद में से उनकी बेटी को रूबीना ने ले लिया और खिलाने लगी. ","तभी बाजी मेरी चारपाई पर आ गई और मेरा हाथ पकड़ कर बोली- चलो हम सब मान लेंगे कि रुबीना और तुम साथ रह लेना. मगर घर वापस आ जाओ.","मैंने इसका कोई जवाब नहीं दिया और चुप रहना ही ठीक समझा.\nआसिफा बोली- जवानी में तो सबके लंड और चूत में उफान आता है.\nबाजी के मुंह से सुनकर मैं ये हैरान सा हो गया. ","वो मेरे लंड की ओर देखने की कोशिश कर रही थी. शायद जीजा के लंड को याद कर रही थी वो.\nमुझे लगा आसिफा भी चुदाई चाहती है. ","एक दिन रूबीना हमारी बच्ची को लेकर अस्पताल गयी थी.\nउसी दिन आसिफा कमरे पर आ गयी.","वो उसी दिन की तरह लंड चूत और चुदाई वाली घटनाओं की बातें करने लगी.\nमेरा लंड खड़ा हो गया और आसिफा ने उसको पकड़ लिया. वो मेरे लंड को निकालकर चूसने लगी.","मैं भी जोश में आ गया और मैंने उसको बेड पर लिटाकर नंगी कर लिया. ","उसकी टांगों को खोला और लंड उसकी चूत में दे दिया. मैं पहली बार बड़ी बहन की चुदाई कर रहा था.","मैंने उसको 20 मिनट तक चोदा और फिर उसकी चूत में झड़ गया.\nमेरे लंड से चुदकर आसिफा खुश हो गयी.","उसके बाद उसको भी मेरे लंड की आदत लग गयी. इस तरह मेरे परिवार में तीन बहनों की चुदाई मैंने की. ","दोस्तो, आपको ये स्टोरी पसंद आई हो तो बतायें. अगर नहीं आई हो तो भी बतायें. आप कमेंट्स में अपने विचार लिखें. "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दूसरी बहन की कुंवारी बुर खोल दी","href":"https://www.freesexkahani.com/first-time-sex/nangi-girl-sex/"},{"title":"गर्लफ्रेंड की चुदाई बहन के घर","href":"https://www.freesexkahani.com/teenage-girl/gf-bf-xxx/"},{"title":"चाचा का लंड लेकर की गांड चुदाई की शुरूआत","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-marwane-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","fantasy sex story","Gand Ki Chudai","Hindi Desi Sex"],"relatedStoriesLinks":[{"title":"चचेरी बहन की सील पैक गांड मारी- 2","href":"https://www.freesexkahani.com/family-sex-stories/sister-ki-gand/"},{"title":"बहन को लंड दिखा कर गर्म करके चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bahan-lund-dikha-choda/"},{"title":"खालाजात बहन की बुर की सील खोली","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-chudai/"},{"title":"छोटी बहन गांड चूत में भाई का लंड","href":"https://www.freesexkahani.com/family-sex-stories/xxx-bhai-bahan-sex/"}]}