{"Title":"मामा की लड़की की चुत चोदकर भोसड़ा बनाया","author":{"name":"अनीश खान","href":"https://www.freesexkahani.com/author/anishkhan/"},"date":"15-03-2021","views":"31,293","description":["बहन चोद सेक्स कहानी में पढ़ें कि मैं मामा के घर गया तो उनकी बेटी जवान हो चुकी थी, गजब माल लग रही थी. मेरा लौड़ा एकदम उसकी चुत के लिए मचलने लगा था.","मेरा नाम साजिद है. मेरी हाइट 5 फुट 5 इंच है. रंग गोरा और बॉडी स्लिम है.\nमेरी पिछली कहानी थी: चाचा का लंड लेकर की गांड चुदाई की शुरूआत\nआज मैं आपको अपनी सच्ची बहन चोद सेक्स कहानी बता रहा हूँ.","मैं काफी समय से कहीं भी रिश्तेदारी में नहीं गया था.\nएक बार जब मैं अपने मामा के घर पर गया, तब मैंने अपने मामा की लड़की को देखा.","मैंने पहले जब उसे देखा था तब वो छोटी सी थी, लेकिन अब वो पूरी जवान हो गई थी और एकदम से गदरा गई थी.","आज वो एक गजब माल लग रही थी. उसकी चुचियां बहुत बड़ी हो गई थीं. मेरा कटा हुआ लौड़ा एकदम से खड़ा हो गया और उसकी चुत में घुसने के लिए मचलने लगा था.\nआपको तो मालूम ही है कि हम लोगों में घर में रिश्तेदारों में निकाह हो जाता है और चुदाई चलती रहती है. ","जब मैं उससे मिला, तो वो भी मुझसे भाईजान सलाम कर कर बात करने लगी.","उसने मुझे भाईजान कहा, तो मुझे याद आया कि वह मेरी बहन लगती थी और मैं उसको चोदने की सोच रहा था.\nमगर हमारे में ये सब चलता है कि कब भाई किसी बहन की जान बन जाता है. ","मैं उसके पास बैठ गया और उससे हंसी मज़ाक करने लगा. मैं उसको बार बार हाथ लगा रहा था, उसके बदन को टच कर रहा था.\nउसको भी शायद मज़ा आ रहा था.","इसी दौरान मैंने एक बार उसकी जांघ पर हाथ रख कर उसे सहलाया, तो उसने कुछ नहीं कहा. इसका मतलब ये हुआ कि उसको भी मज़ा आ रहा था. ","मैं उसकी तनी हुई चुचियों को देखे जा रहा था.\nउसने ये भांप लिया था कि मैं उसकी जवान और रसभरी चुचियों को देख रहा हूँ और शायद वह भी मज़े लेना चाहती थी. ","उसका फिगर 34-28-36 का था. अब मैं उसको चोदना चाहता था.","मैं एक कमरे में सो गया.\nआधा घंटे बाद मेरी ममेरी बहन मेरे कमरे में आई, तो मैंने उससे पानी मांगते हुए पूछा- घर में बड़ा सन्नाटा सा लग रहा है … क्या सब सोए हुए हैं.\nउसने बताया- नहीं भाईजान, आज सुबह में सब लोग बाजार चले गए थे. मैं और आप ही घर में बचे हैं.","इसका मतलब था कि इस समय सिर्फ हम दोनों अकेले थे. मैंने उससे पानी मांगा था.","जैसे ही वह पानी लेकर आई, मैंने उसको बांहों में भर लिया और उसके होंठों को चूसने लगा और उसकी चुचियों को मसलने लगा. ","वह आहें भर रही थी. ‘आआ इह ..’ जैसी आवाज़ निकाल रही थी. ","मेरा कटा हुआ लंड उसकी कामुक आवाज़ सुनकर पैंट में ही झड़ गया.","मैं जल्दी से बाथरूम में गया और अपने आपको साफ़ किया. बाहर आया तो मेरी बहन जा चुकी थी. ","मैंने उसे आवाज दी तो वो आ गई. मैंने उसे पास आने के लिए कहा.\nतो उसने कहा- अभी नहीं भाईजान, सब आते ही होंगे. हम दोनों रात को करेंगे.","मैं उसे अपनी बांहों में खींचने ही वाला था कि किसी ने आने की आहट हो गई.\nसब लोग वापस आ चुके थे.\nमैं कसमसा कर रह गया.","अब मैं रात का इंतज़ार करने लगा.","शाम के टाइम हम सबने खाना खाया. खाना खाकर सब अपने अपने रूम में सोने के लिए चले गए.","मैं भी अपने रूम में आ गया था. वह मुझको पानी देने के लिए आई, तो मैं उसको बांहों में लेकर बेड पर लेट गया और उसको चूमने लगा.","वह भी मेरा साथ देने लगी और मेरी जीभ से जीभ लड़ाने लगी.\nमैं उसकी चुचियों को दबा रहा था, उसके रसीले होंठों को चूस रहा था.","मैंने उसका हाथ अपने खड़े लंड पर रख दिया. ","मेरे मोटे लंड पर हाथ रखते ही उसके मुँह से मादक आवाज़ निकल गई- हाय अम्मी … इतना बड़ा लौड़ा है … मेरी तो चुत ही फट जाएगी याल्ला मुझको भाईजान के कटे हुए लंड से बचा लो. ","उससे मैं बोलने लगा- आज तो तुझको अपने भाईजान का कटा हुआ लौड़ा अपनी इस कटी हुई चुत में लेना ही होगा. ","मैं उसकी चुत को मसलने लगा.\nवह ज़ोर ज़ोर से आहें भरने लगी- आह छोड़ दो भाईजान … इतना मत काटो … आह आह मेरी तो जान ही निकली जा रही है.","मगर मैं उसकी गर्म करता रहा.","फिर मैंने धीरे धीरे करके उसके कपड़े निकाले और उसको नंगी कर दिया.\nअब वो सिर्फ एक चोली और कच्छी पहनी हुई थी. उसने काले रंग की तंग चोली पहनी हुई थी और लाल रंग की पैंटी पहनी हुई थी.","उसका एकदम गोरा बदन, इस समय ब्रा पैंटी में वो किसी ब्लू फिल्म की रंडी से कम नहीं लग रही थी.\nमैंने उसकी चोली और चड्डी उतार दी.","वह अब नंगी थी. उसे नंगी देख कर मेरा नशा फट गया. मेरी बहन का एक एक अंग तराशा हुआ था. साली एकदम जन्नत की 72 हूरों में से एक हूर नजर आ रही थी.","मैंने भी जल्दी से अपने कपड़े उतार दिए और अब मैं भी पूरा नंगा ही गया था. ","मेरा कटा हुआ लौड़ा खड़ा हो गया था.\nमैं उसकी चिकनी चुत को अपने हाथ सहला रहा था.","वह सेक्सी आवाज़ निकाल रही थी- आह हम्म भाईजान … अब और मत तड़पाओ … अपना कटा हुआ लौड़ा अपनी इस बहन की प्यासी चुत में पेल दो.\nमैंने कहा- हाँ, मगर पहले मेरे लंड को तुम मुँह में लेकर चूसो.","वह लंड चूसने से मना करने लगी.\nमैंने कुछ नहीं कहा और उसको बिस्तर पर सीधा लिटा दिया.","वो चुत पसार कर लेट गई. मैं अपनी बहन के ऊपर चढ़ गया और अपना कटा हुआ लौड़ा उसके मुँह में दे दिया.\nवह लंड चूसने से मना कर रही थी. मैंने उसको अपना लौड़ा सिर्फ चाटने को कह दिया.","थोड़ी देर में वह मस्ती से लंड चूसने लगी. मेरा लंड उसके मुँह में ही चलने लगा. ","मैंने उसका मुँह लंड से दबा दिया और उसको अपना सारा माल पिला दिया. उसने भी मेरा वीर्य पी लिया. ","फिर मैंने उसकी चुत को चाटा, वह मस्ती में चिल्लाने लगी- आह ज़ोर से चूसो भाईजान … आह मज़ा आ रहा है. ","वो अपने मुँह से कामुक आवाजें निकाल रही थी. उसको बड़ा मज़ा आ रहा था. ","फिर हम दोनों ने 69 पोज़िशन बना ली और मुँह से एक दूसरे के लंड चुत को चूसने चाटने लगे.\nहम दोनों की पछ पछ की आवाज़ निकल रही थी.","कुछ ही देर में मेरा लौड़ा दोबारा से खड़ा हो गया था. ","मेरी बहन ने चुत फैलाते हुए कहा- भाईजान अब अपना लंड मेरी चुत में पेल दो … अब मुझसे सहन नहीं होता. ","मैंने अपने लंड के ऊपर थूका और उसकी की गीली चुत में ठेलना शुरू कर दिया.","उसकी चुत बहुत टाइट थी, लंड आसानी से अन्दर नहीं जा रहा था. बार बार फिसल रहा था.","अचानक से मेरे लंड का टोपा उसकी चुत में घुस गया और चुत का दरवाजा सा खुल गया. ","वो ज़ोर से चीखी- हायल्ला मर गई … मेरी चुत फट गई. आह बाहर निकालो इसको भाईजान … हाय अम्मी मर गई मैं … मुझको बचा लो. ","लेकिन मैंने उसकी एक ना सुनी और फिर से एक जोरदार धक्का दे मारा.\nवह फिर से जोर से चीखी- हट जा मरदूद आह हायल्ला मर गई अम्मी रे … बचा लो … मर गई … बाहर निकालो भाईजान. ","फिर मैंने जल्दी जल्दी दो तीन धक्के और मारकर अपना पूरा लंड उसकी चुत में पेल दिया. ","वो छटपटा रही थी, मेरे नीचे से निकलना चाहती थी.\nलेकिन मैंने उसको अपने बांहों में भर लिया ज़ोर ज़ोर से उसके होंठों को चूमने लगा.\nमैं उसकी आवाज़ उसके मुँह में दबा कर उसे चुप कराने में लगा था. ","वह अब गूं गूं कर रही थी. ","फिर मैंने धक्के देने शुरू किए. पांच मिनट चोदने के बाद वह सही हो गई और नीचे से अपनी गांड को उछाल उछाल कर मेरा साथ देने लगी. ","मैं समझ गया कि अब उसको मज़ा आने लगा है. अब हम दोनों एक दूसरे को चूम रहे थे और कमरे में पछ पछ की आवाज़ आ रही थी.","वह बोले जा रही थी- आह भाईजान …. ज़ोर से और जोर चोदो … आह तुम्हारी बहन 19 साल की हो गई है … आज तक लंड के बिना तरस रही थी. आह आज अपनी बहन की चुत की प्यास बुझा दो और तेज पेल दो … आह … मज़ा आ रहा है भाईजान. ","कुछ देर बाद मैंने उसको घोड़ी बना दिया और पीछे से उसकी चुत में अपने लंड को एक बार में ही पेल दिया.\nउसने एक जोरदार चीख मारी- हाय अम्मी बचा लो … भाईजान ने मेरी चुत फाड़ दी.","मैं उसकी जोरदार चुदाई करने में लगा रहा. मुझे उसकी चिल्लपौं से कोई डर ही नहीं था क्योंकि मेरा ये कमरा सबसे अलग था और इस कमरे में होने वाली आवाजें बाहर नहीं जा सकती थीं.","धीरे धीरे उसको भी घोड़ी बनकर चुदने में मज़ा आने लगा. वह अपनी गांड को पीछे की तरफ धकेलती हुई धक्के मार मार कर मेरा साथ दे रही थी.","उसकी चुत से एक सफ़ेद चिकना चिकना सा पानी बहने लगा था. ये सफ़ेद पानी इस वक्त मुझे साफ़ दिख रहा था और ये ऐसा लग रहा था जैसे खीरे के मुँह को काट कर उसको रगड़ते हैं. ","मुझे उसकी चुत से ये रस निकलते देख कर बड़ा मजा आ रहा था.","मैंने आगे हाथ बढ़ा दिए और उसकी दोनों चूचियों को पकड़ कर उन्हें मींजते हुए उसकी चुत में ताबड़तोड़ लंड चलाने लगा.","कुछ देर इसी पोजीशन में अपनी बहन को चोदने के बाद मैं उसके ऊपर से हट कर सीधा लेट गया. ","अब मैं नीचे लेटा था और उसको अपने ऊपर बैठने के लिए कह दिया.","पहले तो वह समझी ही नहीं.\nफिर मैंने उसको अपने लौड़े पर बिठाया और उसकी चुत में लंड दे दिया.","लंड सटाक से उसकी चिकनी चुत में घुस गया और उसके मुँह से ‘आह … उच्च ..’ की आवाज़ निकल गई.","फिर धीरे धीरे वो मेरे लौड़े पर बैठ कर अपनी गांड को हिलाने लगी. ","मेरी बहन मेरे लंड पर चढ़कर अपने मुँह से आवाज़ निकालने लगी- उउन्न्ञह … आआह इसस्स्स्श बहुत मस्त चुदाई कर रहे हो भाईजान … आह मजा दिला दिया आज आपने अपनी बहन को … वादा करो अपनी बहन को ऐसे ही चोदते रहोगे. ","नीचे से मैं भी गांड उठा कर उसकी चुत में लंड पेलने लगा. उसकी हिलती हुई चूचियां मुझे बड़ी मस्त लग रही थीं.","मैंने हाथ से उसकी एक चूची पकड़ कर मसली, तो वो मेरे सीने पर झुक गई और अपने मम्मे बारी बारी से मुझे चुसाने लगी.\nमैं भी उसकी चूचियों को चूसता हुआ उसकी चुत बजाए जा रहा था.","कुछ ही देर में वो तेज आह आह करने लगी और उसकी चुत झड़ने को हो गई.\nवो जैसे ही झड़ी तो उसकी गर्मी से मैं भी पिघल गया और उसकी चुत में ही झड़ गया. ","फिर जैसे ही उसने मेरा लौड़ा अपनी चुत से बाहर निकाला, तो उसकी चुत में गिरा हुआ मेरा माल और उसकी चुत का सारा पानी मेरे लंड के ऊपर बह गया.","अब मैंने अपना सना हुआ लौड़ा उसके मुँह में दे दिया और लंड चटवाकर साफ़ करवा लिया.","मेरी बहन ने भी मेरे लंड का सारा माल बड़े मजे से चाटा और खा गई.\nवो लंड साफ़ करके मेरे ऊपर ही नंगी ही लेट गई.","मैं उसके होंठों को चूम रहा था था और मेरे लंड का माल और उसकी चुत का पानी उसके मुँह से मुझे स्वाद देने लगा था.\nमैं भी उसके मुँह में जीभ देकर रस चाटने लगा.\nबड़ा मस्त स्वाद आ रहा था. ","दस मिनट बाद वो उठ कर अलग हुई और अपने कपड़े पहन कर चली गई.","मैं भी सो गया. कुछ दिन उधर रुक कर मैंने अपनी बहन की चुत को भोसड़े में तब्दील कर दिया था. वो भी मुझसे चुद चुद कर पक्की रांड बन गई थी.","अब मैं जब भी वहां जाता हूँ. उसको चोद कर ही आता हूँ. अब उसका निकाह हो गया है. वह जब भी अपने पीहर आती है, मैं भी उधर पहुंच जाता हूँ और उसको ताबड़तोड़ चोद कर ही आता हूँ. ","आपको मेरी बहन चोद सेक्स कहानी कैसी लगी. यह मेरी एक सच्ची सेक्स कहानी है. कृपया कमेंट करके बताइए.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चाचा का लंड लेकर की गांड चुदाई की शुरूआत","href":"https://www.freesexkahani.com/antarvasna/gand-marwane-ki-kahani/"},{"title":"मेरी मां पड़ोस के गैर मर्द से चुद गईं","href":"https://www.freesexkahani.com/xxx-kahani/khet-me-sex-ki-kahani/"},{"title":"पड़ोसन भाभी मेरे लण्ड की प्यासी- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-desi-bhabi/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Oral Sex"],"relatedStoriesLinks":[{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"},{"title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 2 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/teenage-girl/indian-xxx-stories/"},{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"कॉलेज की सीनियर लड़की की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/senior-ladki-ki-chut-chudai/"}]}