{"Title":"पहली बार चूत चुदाई की बेताबी- 2","author":{"name":"असीम","href":"https://www.freesexkahani.com/author/aseem/"},"date":"26-06-2021","views":"117,340","description":["मैंने बहन की चोदी चूत … मामी की चूत तो मिली नहीं लेकिन एक दूसरे मामा की बेटी की चूत खुद चुदने मेरे घर आयी। पहली चुदाई में मैंने क्या अहसास पाया?","दोस्तो, मैं राहुल अपनी पहली चुदाई की कहानी के दूसरे भाग के साथ आप सबके सामने फिर से हाजिर हूं।\nआपको मैंने पहले भाग\nपहली बार चूत चुदाई के चक्कर में बदनामी\nमें बताया था कि मंझली मामी की चूची दबाकर मैंने ननिहाल में कांड कर दिया। ","मुश्किल से मैंने सबके हाथ-पांव जोड़कर बात संभाली और फिर दोबारा से चूत चोदने के ख्याल मुझे परेशान करने लगे।\nअबकी बार नाना के बड़े भाई के बड़े बेटे की लड़की यानि मेरी कज़िन ने मुझे मैसेज किया। ","उसके साथ चुदाई का प्लान फिक्स हो गया। एक दिन घर में कोई नहीं था और मैं उसे चुदाई के लिए ले आया।\nवो मेरे सामने शर्माने लगी। ","अब आगे की कहानी कैसे मैंने बहन की चोदी चूत:","मुझे समझ नहीं आ रहा था कि उस वक्त सड़क पर तो इसे कोई शर्म नहीं आ रही थी फिर यहां पर क्या हो गया था इसे?\nखैर अब वो मेरी तरफ देख भी रही थी।\nउसने कहा- पहले खाना खा लो।","मगर जिसकी बरसों की भूख मिटने वाली थी उसे इस पेट की भूख की कहां परवाह थी.\nमैंने कहा- और भी ज़रूरी काम हैं दुनिया में खाने के सिवाय!\n“अरे वाह मेरे गालिब!” कहकर वो हंसने लगी। ","मैंने उसे फिर से बांहों में भर लिया।\nउसकी हसीं रुक गई और अजीब सी गंभीरता दिखी उसके चेहरे पर।\nमैं उसे सिर्फ देखे जा रहा था और अब वह भी मुझे देख रही थी।","उसके दोनों हाथ मेरी पीठ पर थे। उसने वहां से हाथ हटाकर मेरे गालों पर रखे और मेरा चेहरा अपने चेहरे के पास खींचकर मुझे मेरे जीवन का पहला चुम्बन दिया। ","रंजीता के होंठ बहुत ही नर्म थे।\nइससे पहले मैं किसी महिला के शरीर का सबसे नर्म अंग उसके बूब्स को समझता था।\nमैं समझ गया था कि ज़िंदगी में मेरे और भी भ्रम टूटना बाकी हैं। ","उसने मुझे किस करते समय मेरे ऊपर और नीचे के दोनों होंठ अपने मुंह में भर लिए थे और उन्हें पूरी ताकत से चूस रही थी।\nशुरू में हल्का दर्द हुआ मगर बाद में दुनिया का एक ऐसा अहसास हुआ जो पता भी नहीं था कि क्या होता है।","फिर मेरे होंठ ढीले कर उसने अपने दाएं हाथ की उंगली और अंगूठे से मेरे गाल दबाए।","मैं समझ गया और मैंने अपना मुंह खोल दिया। फिर उसने अपने दोनों होंठ मेरे मुंह में घुसा दिए और अपनी ज़बान मेरे मुंह में डाल दी।","मैंने भी अपनी ज़बान ऊपर उठाकर उसकी ज़बान पर रख दी।\nकभी वो मेरी ज़बान को चूसती, कभी उस पर अपनी ज़बान फिराती।\nबताने की ज़रूरत नहीं कि मैं पागलों की तरह उसके बूब्स दबा रहा था। ","जब भी वह मेरी ज़बान चूसती मैं उसके बूब्स ज़ोर से दबाता। जितना ज़ोर से वो चूसती, उतनी ज़ोर से मैं उसके बूब्स दबाता।\nजब वो ज़बान ढीली करती तो मैं भी अपनी पकड़ ढीली करता। ","5-6 मिनट ये चुम्बन चला; उसके बाद वो थोड़ा पीछे हटी।","मैं समझ गया कि अब क्या करना है।\nउसने पीले रंग की शॉर्ट कुर्ती पहनी हुई थी, मैंने फ़ौरन उसे उतार दिया।","शुरू में उसे थोड़ा असहज लगा लेकिन वह इतनी गर्म हो चुकी थी कि उसे खुद को कंट्रोल करना मुश्किल हो गया।\nमैंने अपनी टी शर्ट उतारी तो वो मुझसे आकर चिपक गई।","जिस्म की गर्मी किसे कहते हैं ये भी मुझे पहली बार पता चला।","मैंने उसकी ब्रा के हुक खोल दिए और दोनों कंधों से उसके स्ट्रैप निकाल दिए।\nअभी वह मुझसे चिपकी हुई थी इसलिए ब्रा नीचे नहीं गिरी।","मैंने उसके दोनों हाथ पकड़कर उसे पीछे हटाया ताकि उसके बूब्स देख सकूं।\nउसके बूब्स ज़्यादा बड़े नहीं थे लेकिन खूबसूरत थे, कसे हुए और तने हुए चूचे थे।","उसने मेरी बेल्ट खोलकर पैंट उतार दी।\nमेरी अंडरवियर में तना हुआ मेरा लन्ड देखकर वो मुस्करा रही थी।\nअब तक उसकी सारी झिझक मिट चुकी थी। ","मैंने उससे पूछा- कभी देखा है किसी को करते हुए (सेक्स)? ","उसने कहा- कई बार देखी हैं वो वाली फिल्में!\nवो ये बात मुझे पहले भी बता चुकी थी।","मगर वो ये नहीं समझी कि मैं फिल्मों की नहीं … असल जिंदगी की बात कर रहा हूं। ","मैंने कहा- पता है ना क्या करना है?\nउसने अपनी उतरी हुई कुर्ती नीचे से उठायी और फोल्ड करके मेरी आंखों पर बांध दी।\nमुझे पता चल गया कि आज या तो मेरी ज़िन्दगी का बेहतरीन दिन है या मेरा मानवता से विश्वास उठने वाला है। ","वैसे उत्तेजना इतनी थी कि ज़्यादा सोच भी नहीं रहा था मैं!\nफ़िर उसने मेरा हाथ पकड़ा और हॉल में ले जाकर मुझे सोफे पर बिठा दिया।","अब अपनी सलवार को उतारकर मेरे दोनों हाथ मेरी पीठ पर बांध दिये।","फिर मेरा मुंह खोल कर उसमें अपने बूब्स एक एक करके डालते हुए चुसवाने लगी।\nमुझे लगा था कि पहले सेक्स में सब कुछ तेज़ गति वाला होगा।\nमगर ये लंबे खेल वाली खिलाड़ी निकली।","वो सिसकारी- असीम, चूस मेरे मम्में हरामी, चूस इन्हें, सोच कि ये तेरी ज़िन्दगी की पहली और आखिरी चुदाई है।\nउसके शब्द मानो मुझ पर जादू कर रहे थे।","मैं और ज़्यादा दीवानों की तरह उसके बूब्स चूसने लगा।\nउसने मेरा मुंह अपने सीने में दबा कर रख रखा था।","मैंने उसके बूब्स पर काटना शुरू किया।\nमुझे लगा कि वह हटा देगी लेकिन जैसे ही मैं काटता, वो मुझे और जोर से अपने सीने से दबाने लगती। ","थोड़ी देर बाद वो मेरे ऊपर से हटी और धीरे से मेरी अंडरवियर खींचकर उतारने लगी।\nमेरे हाथ बंधे थे इसलिए उसकी ज़्यादा हेल्प नहीं कर सकता था।\nवैसे भी जब वो खुद सब कुछ कर रही थी तो और भी मज़ा आ रहा था। ","खड़े लंड के कारण उसे खींचकर उतारने में थोड़ी परेशानी हो रही थी।\nफिर उसने चड्डी में हाथ डाल कर लंड को खींचकर बाहर निकालना चाहा।\nउसने ये थोड़ी ज़ोर से किया जिसकी वजह से मेरे मुंह से आह … निकल गई। ","वो बोली- ज़्यादा हार्ड तो नहीं हो रहा?\nमैंने कहा- “मुझे और ज़्यादा पसंद है। ","बस फिर क्या था … टेबल पर पड़ी कैंची उठाकर उस कुतिया ने मेरा अंडरवियर ही काट डाला।\nमैं उसका एक्साइटमेंट देखकर ही खुश था कि पहली बार में ही इतना मज़ा मिलने वाला है। ","मैं पहले ही जानता था कि उसने पोर्न फिल्में देख रखी हैं इसलिए कुछ बताना ही नहीं पड़ेगा।\nमगर उसकी हरकतें देखकर तो लग रहा था कि मुझसे भी ज़्यादा पोर्न देखी हैं उसने। ","फिर उसने अंडरवियर हटाकर मेरे पैर फैलाए और घुटनों से पकड़ कर मेरे पैर उपर उठाए जैसे वो कोई लड़का हो और मेरी गान्ड मारने वाला हो।","मगर उसने जो किया वह एक बिल्कुल ही अनोखा अनुभव था।\nएक हाथ से वो मेरे आण्डों को मसल रही थी।\nमुझे थोड़ा दर्द हो रहा था लेकिन मज़ा आ रहा था।\nदूसरे हाथ से वो मेरे तने हुए लंड को टोपे से जड़ की तरफ खींच रही थी।","अंडकोषों में हो रहे दर्द और लंड में हो रही मीठी सी खुजली में मैं बहुत ही अनोखा मज़ा पा रहा था।\nमगर अभी इसे और आगे बढ़ना था।","उसने दोनों हाथों में मेरे अंडे पकड़े और मेरा लौड़ा अपने मुंह में ले लिया।","शुरू में सिर्फ टोपा मुंह में ले रही थी।\nमैंने कहा- पूरा मुंह में भर छिनाल!","यह सुनकर उसने लंड पर दांत गड़ा दिए।\nएक पल के लिए मैं डर गया … वो क्या कर रही है मुझे नहीं पता था।\nउसने कहा- पहली बार है, थोड़ा मुश्किल होता है भड़वे!","पता नहीं क्यों मगर उसके मुंह से गाली सुनना बड़ा अच्छा लग रहा था।","फिर धीरे धीरे वह मेरा लंड मुंह में ज़्यादा अंदर तक लेने लगी।","उसके मुंह की नर्मी और गर्मी मेरे लंड को और मुझे मदमस्त कर चुकी थी।\nमेरी सिसकारियां फूटने लगीं- आह्ह … चूस मेरे लौड़े को, आज मिला है तो छोड़ना मत मादरचोद। ","ये सुन कर उसे और जोश आ गया।\nफिर उसने अपने मुंह में मेरे लंड को कसकर चूसना शुरू किया।","मुझे लगा आज तो शरीर से आत्मा भी चली जाए तो गम नहीं।\n8-10 बार कसकर ऊपर नीचे करने के बाद मैंने उसे रोक दिया कि कहीं मैं मुंह में न छोड़ दूं क्योंकि वह इतनी ज़्यादा ताक़त लगाकर मेरा लंड चूस रही थी। ","फिर आया वो लम्हा जिसका मुझे अपनी ज़िन्दगी में बेसब्री से इंतजार था।\nउसने कहा- बाथरूम में करेंगे।","वह मेरा लन्ड पकड़कर मुझे बाथरूम में खींच कर ले गई।\nसाथ में दूसरे हाथ से एक कुर्सी भी उठा ली।","मेरे हाथ और आंखें दोनों ही बंधे थे। मुझे बाथरूम में ले जाकर कुर्सी पर बिठाया और मेरे दोनों पैर चौड़े करके वह मेरे पैरों के बीच मेरे लंड पर अपनी चूत टिकाते हुए बैठने लगी। ","अपना एक बूब उसने मेरे मुंह में दे दिया। फिर शॉवर चालू कर दिया। पसीने से तर-बतर बदन पर जैसे ही शॉवर का ठंडा पानी गिरा तो मेरे बदन में झुरझुरी सी होने लगी। ","अब वो मेरा लंड धीरे से अपनी चूत के अंदर डालने की कोशिश करने लगी।\nमगर शायद पहली बार था इसलिए उससे ज़्यादा अंदर तक नहीं गया। ","सिर्फ टोपा ही घुसा था तो उसकी आह … निकली और कुछ पल के लिए उसने अपनी सांस रोक ली।\nफिर लंड को चूत से वापस बाहर निकाला; फिर से मेरा लंड अपनी चूत के अंदर लिया। ","अबकी बार पिछली बार से थोड़ा सा ज़्यादा अंदर गया।\nइस बार मैंने एक झटका दे दिया जिससे और ज़्यादा अंदर चला गया।","इस अचानक हुए हमले के लिए वह तैयार नहीं थी।\nएकदम से उसके मुंह से आह्ह … करके एक हल्की चीख निकली।\nवो अपना संतुलन खोकर गिरने लगी तो उसने मुझे कसकर पकड़ लिया।","मैं समझ गया कि अब रास्ता खुल गया।","उसने मुझे लगभग 20 सेकेंड तक कसकर पकड़े रखा।\nफिर वह धीरे धीरे ऊपर-नीचे होने लगी।","हम दोनों के बीच गिरता पानी और लंड का चूत के अंदर-बाहर होना कुछ ज़्यादा ही आवाज़ कर रहा था।\nपूरा बाथरूम फच फच और पट पट की आवाज़ों से गूंज रहा था।","चुदाई की गाड़ी चल पड़ी थी और अह्ह … अह्ह … की तेज आवाज आ रही थी।\nजब लंड पूरी तरह चूत में समाता है तब समझ आता है कि क्यों सारी दुनिया इस छेद के पीछे पागल है।","मैंने उससे कहा कि आंखों से पट्टी हटाने दे लेकिन उसने मना कर दिया।\nथोड़ी देर बाद वो मुझ पर से उठी और मेरी तरफ पीठ करके चुदने लगी।","अब उसके बूब्स मुझसे दूर थे और हाथ बंधे होने के कारण मैं उन्हें पकड़ भी नहीं सकता था।","शॉवर से पानी हमारे ऊपर गिर रहा था। अब वो सीधा लंड और चूत के मिलन वाली जगह पर गिर रहा था।\nठंडा और गर्म का एक साथ मिलने वाला अहसास अनोखा था।","वो सिसकारियां और आहें भर भरकर मेरे लंड पर लगातार उछल रही थी।\nजब वो थक जाती तो मैं भी बीच-बीच में उछल कर उसे चोद रहा था।\nथोड़ी देर में हम दोनों ने अपना पानी छोड़ दिया।","उसके बाद वो मुझ पर पूरी तरह से टिक कर बैठ गई।\nउसकी सांसों की आवाज़ इतनी तेज़ थी कि बाथरूम में शॉवर के चालू होने के बावजूद सुनाई दे रही थी।","दिलों की धड़कनें हम दोनों के बदन चिपके होने से एक दूसरे को महसूस हो रही थीं।","तकरीबन 10 मिनट ऐसे ही बैठे रहने के बाद वो उठ कर बाहर आ गई। ","मुझे कुछ समझ नहीं आया कि उसने ऐसा क्यों किया।","फिर मैंने जैसे तैसे अपने हाथ खोले और आँखों से भी पट्टी हटाई।\nशॉवर लेकर बाहर आया तो देखा कि वो सिर्फ सलवार में सोफे पर टॉपलेस लेटी हुई थी।\nशायद वो सो भी गई थी।","किसी इंसान की सच्ची सुंदरता देखनी हो तो उसे सोता हुआ देखना चाहिए।","उसके बूब्स सूजे हुए दिख रहे थे। शायद पहली बार ये हुआ था।","मैंने सोचा उसे उठाकर कुछ पूछा जाए।\nमगर इस पल को पता नहीं क्यों मैं खराब नहीं करना चाहता था इसलिए मैंने उसे ऐसे ही सोने दिया।","तकरीबन 2 घंटे सोने के बाद वो उठी तो उसने देखा कि मैं उसके सिरहाने बैठा उसे निहार रहा था।\nमुझे देख कर वो मुस्करा दी।\nवो बोली- तुमने खाना खाया?\nमैंने अपनी उंगली उसकी निप्पल पर रखकर कह दिया- हां!","वह ज़ोर से हंसी और बोली- तुम सच में पागल हो।\nफिर वो उठी और खुद किचन में जाकर मेरे लिए खाना गर्म करके लायी।\nउसने शरारती अंदाज़ में कहा- खाना वक़्त पर खाना अब से, तुम्हें ताक़त की जरूरत पड़ती रहेगी।","मैंने पूछा- कुछ कमी थी क्या मेरे चोदन में?\nउसने कहा- तुम्हारा पानी निकालने में शॉवर में भी पसीने छूट गए। ","मैं धीरे से मुस्कराया और मन ही मन खुश हुआ।\nमैंने खाना खाते समय उससे पूछा कि पट्टी क्यों नहीं खोलने दी?\nतब उसने उसकी वजह बताई। ","ज़्यादातर समझदार पाठक समझ गए होंगे और ना समझे हों तो मुझे मेरे ईमेल पर मैसेज करके पूछ लें।\nऐसे मैंने बहन की चोदी चूत … आपको यह कहानी पसंद आयी हो तो फीडबैक देने में भी कंजूसी न करें।\nमेरा ईमेल है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहली बार चूत चुदाई के चक्कर में बदनामी","href":"https://www.freesexkahani.com/first-time-sex/antarvasna-xxx-kahani/"},{"title":"मेरा खड़ा लंड और आंटी की प्यासी चुत","href":"https://www.freesexkahani.com/antarvasna/gand-faad-chudai-kahani/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/sex-karna-hai-maine-bhabhi-se/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Desi Ladki","Hot girl","Kamukta","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"},{"title":"शादी में आई कजिन को चोद दिया","href":"https://www.freesexkahani.com/antarvasna/cousin-ko-chod-diya/"},{"title":"द जंगल क्वीन – कमसिन जवान लड़की की सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/the-jungle-queen/"},{"title":"लंड की प्यासी मौसेरी बहनें- 1","href":"https://www.freesexkahani.com/antarvasna/family-sex-xxx/"}]}