{"Title":"बहाने से बुआ की चुदाई","author":{"name":"मनीष जैन","href":"https://www.freesexkahani.com/author/manishjain/"},"date":"22-11-2019","views":"278,692","description":["मेरी बुआ बहुत सेक्सी है. मैंने उन्हें चोदना चाहता था लेकिन नहीं चोद पाया तो यह काल्पनिक कहानी मैंने लिखी ताकि मेरी बुआ के प्रति मेरी वासना कुछ तृप्त हो सके.\n","हेलो फ़्रेंडज़, कैसे हैं आप सब लोग!\nआज जो काल्पनिक कहानी मैं लिखने जा रहा हूँ, वो मेरे और मेरी बुआ के बीच की चुदाई कहानी है। यह कहानी आज से 3 साल पहले की है। मेरी बुआ का नाम हर्षिता है, उनकी उम्र 51 साल है लेकिन उन्हें देख कर कोई नहीं कह सकता कि वो 50 पार हो गई है। उनका फिगर साइज 40 38 42 है।","चलो अब ज्यादा बोर नहीं करते हुए कहानी पर आता हूं।","बात उस समय की जब बुआ के बेटे की शादी हुई. मैं भी शादी में गया. ठंड का मौसम था, मैं सुबह 6 बजे बुआ के घर पहुँचा और बेल बजाई.","थोड़ी देर बाद बुआ ने गेट खोला और मुझे देख के ख़ुश हो गई. बुआ उस समय नाइटी में थी और अंदर कुछ नहीं पहना हुआ था। मैं तो बुआ को ऐसे रूप में देख के देखता ही रह गया।\nफिर मैंने बुआ को गले लगा लिया और पूछा- कैसी हो बुआ जी आप?\nबुआ- मैं ठीक हूँ तुम कैसे हो मेरे बेटे?\nमें-में ठीक हूँ बुआ।\nबुआ-अच्छा हुआ तू जल्दी आ गया. मैं तो परेशान हो गयी भागते भागते! अब तुम आ गए तो थोड़ा आराम मिलेगा मुझे।","मैंने बुआ को और कस के गले लगा लिया. बुआ की चुचियाँ बिना ब्रा के मुझे मेरे सीने पर महसूस हुई और मेरा लंड पैंट के अंदर खड़ा होने लगा और बुआ के पेट के निचले हिस्से पर टच होने लगा।\nबुआ को जैसे ही मेरा लंड अपने पेट पर हुआ तो उन्होंने मुझे दूर करके कहा- जा बेटा, ऊपर रूम में जाकर थोड़ा आराम कर ले।\nमैं- ठीक है बुआ!","और बुआ के सामने अपने लंड को पैंट में एडजस्ट करते हुए ऊपर रूम में चला गया.\nमैं अपनी अंडरवियर उतार कर लोअर पहन के सो गया।","2 घण्टे बाद बुआ मुझे उठाने आई. उस समय मेरा लंड पूरा खड़ा था और मैं सीधा लेटा हुआ था।\nबुआ- मनीष … उठ बेटा, बहुत देर हो गई है. जा जाकर नाश्ता कर ले और फ्रेश हो जा।","मैंने एक आंख खोल कर बुआ की तरफ देखा तो बुआ मेरे खड़े लंड को घूर रही थी. मैं सोने का नाटक करता रहा।\nबुआ मेरे पास आई और फिर बोली- मनीष, उठ बेटे!\nऔर मुझे छूकर उठाने लगी।","उस समय मेरा शरीर थोड़ा गर्म था कुछ ठंड की वजह से और कुछ सेक्स की वजह से!\nबुआ ने जैसे ही मुझे छुआ है … वो वहीं बिस्तर पर बैठ गयी मेरे सिरहाने- ओह्ह मनीष, तुम्हें तो बुखार है. रुको मैं डॉक्टर को बुलाती हूँ।\nमैं- रहने दो बुआ जी, कुछ नहीं हुआ मुझे … मैं अभी थोड़ी देर मैं ठीक हो जाऊंगा। बस कोई बुखार की दवाई है तो दे दो मुझे।\nबुआ- रुक … मैं अभी लाती हूँ दवा देख के।","फिर बुआ दवा लेने नीचे चली गयी और 5 मिनट बाद फिर आई खाली हाथ और कहने लगी- बेटे बुखार की दवा तो खत्म हो गई है. और अभी तक कोई दुकान भी नहीं खुली है कि तुम्हें मैं दवा मंगा के दे सकूं. अब कैसे ठीक होगा तेरा बुखार?\nमैं- एक आईडिया है मेरे पास बुखार ठीक करने का … पर वो करेगा कौन मेरे साथ?\nबुआ- बोल बेटे क्या करना है? मैं करूँगी तुम्हारे साथ. करना क्या है बोलो बेटा?","मैं- आप नहीं कर पाओगी मेरे साथ बुआ जी।\nबुआ- तुम बोलो तो सही क्या करना है? मैं सब कुछ करूँगी तुम्हें ठीक करने के लिए।","मैं- तो ठीक है बता देता हूँ. मुझे किसी औरत के शरीर की गर्मी चाहिए। मुझे ये बीमारी 3 साल से है। हर ठंडी के मौसम में मुझे ये बीमारी 2 या 3 बार होती है। अगर किसी औरत की गर्मी मुझसे मिल जाये तो ये बीमारी 1 घण्टे में खत्म हो जाती है और गर्मी ना मिले तो 5 6 दिन तक बुखार रहता है।\nबुआ- बाप रे … आजकल क्या क्या बीमारी होती है?\nमैं- मैंने पहले ही बोला था कि आप नहीं करोगी मेरे साथ।","बुआ को चोदने की ट्रिक काम कर गई थी.\nबुआ- ठीक है, रुक मैं अभी आती हूँ।\nमैं- कहाँ जा रही हो आप बुआ जी?\nबुआ-गेट बंद करके आती हूँ।","फिर बुआ गेट बन्द कर के सीधी मेरी रजाई के अन्दर घुस गयी। बुआ का मुंह मेरी तरफ और मेरा मुंह बुआ की तरफ था. मैंने बुआ को अपने से चिपका लिया और उनकी गर्दन पर अपनी गर्म साँसें छोड़ने लगा।","मेरा लंड तो पहले से ही खड़ा था। फिर मैंने बुआ की दायीं जांघ को उठा के अपनी बायीं जांघ पर रख दिया और मैं बुआ से और ज्यादा चिपक गया।\nअब हालत यह थी कि मेरा लंड सीधा बुआ की चुत को दस्तक दे रहा था नाइटी के ऊपर से और मेरे होंठ बुआ की गर्दन को चूम रहे थे।","मैं धीरे धीरे अपने लंड को बुआ की चुत पर रगड़ने लगा कपड़ों के ऊपर से। बुआ कुछ नहीं बोल रही थी और उनकी सांस तेज होने लगी। अब मैं थोड़ी देर लंड हिलाना बंद कर बुआ की गर्दन पर जीभ फिराने लगा।","बुआ अब भी कुछ नहीं बोल रही थी बस अपनी साँसें तेज तेज ले रहीं थी। अब मैं नाइटी के ऊपर से ही बुआ की चुचियाँ पकड़ के दबाने लगा और अपने होंठ बुआ के होंठो पर लगा के किस करने लगा। बुआ भी मेरी किस का अच्छा रेस्पोंस दे रही थी।","अब बुआ किस करते करते अपनी चुत को मेरे लंड पर रगड़ने लगी धीरे धीरे। बुआ की चूत इतनी पानी छोड़ रही थी कि उनकी नाइटी में ऊपर से पानी बह कर मेरे लोअर को भिगो रहा था जहाँ मेरा लंड था उनकी चुत में ऊपर।\n","","बुआ- आह आह आह … बेटे धीरे कर दर्द होता है।\nमैं- ओह्ह बुआ जी, क्या मस्त दूध है आपके!\nऔउम्म … आऊम्म्म … मैं और जोर से चूसने लगा।\nबुआ- आह आह पी जा पूरे दूध … आह आह!","अब मैं पहले वाले को पीना छोड़ दूसरा वाला चूसने लगा और पहले वाले को हाथों में लेकर दबाने लगा। इस बीच बुआ एक बार झड़ गयी।","मैं बुआ के दूध चूस रहा था और बुआ मेरे लंड को पकड़ के अपनी चुत पर रगड़ रही थी और सिसकार रही थी। अब बुआ की चूत लंड लेने को तैयार थी, मैं बुआ को सीधा लेटा कर उनके ऊपर आ गया और अपने लंड को बुआ की चूत के ऊपर सेट करके एक जोर का झटका मारा.","बुआ की चीख निकल गयी और उन्होंने जैसे ही चिल्लाने के लिए मुख खोला, मैंने उनके होंठों पर अपने होंठ रख कर उनकी चीख को दबा दिया। फिर थोड़ी देर रुक कर मैंने बुआ को किश करना शुरू किया।","5 मिनट बाद बुआ का दर्द कम हुआ और वो अपनी गांड हिला हिला के लंड को अपनी चुत में लेने लगी। अब मैं भी बुआ को जोर जोर से चोदने लगा.\nबुआ सिर्फ ‘उम्म्ह… अहह… हय… याह… बेटे धीरे धीरे कर!’ करती रही पर मैं कहाँ सुनने वाला था, मैं अपनी बुआ को 120 की रफ्तार से चोद रहा था।","अब बुआ फिर से झड़ने वाली थी, वो चिल्ला रही थी- आह हहह ओह … ईई ओह्ह … चोद बेटे चोद … अपनी बुआ की वासना को मिटा दे … अपनी बुआ की बरसो की प्यास बुझा ड़े!","और बुआ ने मुझे अपने ऊपर गिरा लिया, अपने पैरों की कैंची बना कर मेरी पीठ पर लगा दी.\nअब मेरा भी होने वाला था, मैं पिछले 25-30 मिनट से बुआ की चूत को चोद रहा था. मैं भी जोश में आकर उनको बहुत जोर जोर से चोद रहा था और बक रहा था- ओह … आह्ह्ह उम्म्ह बुआ क्या मस्त चुत है आपकी! एकदम टाइट कुंवारी लड़की की चूत की तरह! अओह हह बुआ … मैं गया … मैं गया!","और मेरा माल बुआ की चूत में निकल गया और बुआ भी अपनी गांड हवा में लहरा के झड़ने लगी।\nहम दोनों अपनी साँसें काबू में कर रहे थे।","फिर थोड़ी देर बाद बुआ उठी, अपनी नाइटी पहन के मेरे माथे पर हाथ लगा के देखा. अब तक मेरा शरीर भी नार्मल हो चुका था.","मेरा शरीर का तापमान सामान्य देख के बुआ थोड़ी सी मुस्कराई लेकिन बोली कुछ नहीं और चुपचाप नीचे चली गई।","दोस्तो, कैसी लगी आपको मेरी काल्पनिक कहानी जरूर बताना।","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी लड़की की चूत","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"अंकल जी से पब्लिक टॉयलेट में चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/uncle-public-toilet-chudai/"},{"title":"स्कूल बस में दीदी को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bua Ki Chudai","Gandi Kahani","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"बुआ की प्यासी चूत की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-pyasi-chut-chudai/"},{"title":"ससुर बहू की चुदाई की गंदी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-chudai/"},{"title":"मेरी चालू बीवी लंड की प्यासी-2","href":"https://www.freesexkahani.com/family-sex-stories/chalu-biwi-pyasi-2/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"}]}