{"Title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 5","author":{"name":"फेहमिना इक़बाल","href":"https://www.freesexkahani.com/author/fehmina/"},"date":"09-02-2022","views":"422,937","description":["बहन की चूत की भाई से चुदाई की कहानी में पढ़ें कि कैसे मैंने अपनी दीदी के कहने पर उनकी अनचुदी चूत को चाट कर गर्म करके अपने लंड से खोल दिया.","कहानी के पिछले भाग\nबड़ी बहन की कुंवारी बुर चाटने का मजा\nमें आपने पढ़ा कि मैं अपनी आपा को नंगी करके उनके साथ गन्दा ओरल सेक्स कर चुका था.","अब आगे बहन की चूत की भाई से चुदाई:","मैंने आपा से पूछा- क्या आपने पहले कभी किसी के साथ सेक्स किया है?\nआपा ने मेरी तरफ देख कर मुस्कुराते हुए कहा- तुम्हें क्या लगता है?\nतो मैंने कहा- मैंने आप जैसी शरीफ लड़की जिंदगी में कभी नहीं देखी … मुझे नहीं लगता कि आपने कभी सेक्स किया होगा.","इस पर आपा मुस्कुराई और बोली- बेटा, कभी भी किसी लड़की को शरीफ मत समझना. हाँ यह बात सच है कि मैंने कभी सेक्स नहीं किया है. लेकिन सेक्स के अलावा मैंने और भी बहुत कुछ किया है.","मैंने जिज्ञासा से उनसे पूछा- आपने क्या-क्या किया है और किसके साथ किया है?\nतो उन्होंने बताया कि उनके कॉलेज में एक लड़का है विशाल, वह उनका बॉयफ्रेंड है और वह उसके साथ चुम्मा चाटी कर चुकी है.","उन्होंने बताया कि वह और उनका बॉयफ्रेंड विशाल अक्सर पार्क में मिलते हैं और एक दूसरे के साथ चुम्मा चाटी करते हैं. विशाल उनके बूब्स भी दबाता है.","फिर उन्होंने बताया- अभी परसों ही विशाल और मैं एक साथ मूवी देखने गए थे. तब वहाँ पर मूवी के बीच में विशाल ने मुझसे अपना लंड चुसवाया था. मैंने जिंदगी में पहली बार लंड चूसा था और विशाल ने मेरी चूत भी चाटी थी. हालांकि मैंने कपड़ों के ऊपर से विशाल को लंड कई बार सहलाया था और उसने भी कपड़ों के ऊपर से मेरी चूत और मेरे बूब्स कई बार सहलाए थे. एक बार तो हम दोनों कॉलेज के पीछे एक रूम में चले गए थे. उस दिन हमने तय किया था कि हम लोग सेक्स करेंगे. विशाल और मैं दोनों नंगे हो चुके थे. विशाल अपना लंड मेरी चूत में डालने वाला था कि तभी पता नहीं अचानक किसी के आने की आहट हुई और हम दोनों वहां से भाग गए. उस दिन विशाल के खड़े लंड पर धोखा हो गया था.","यह कहकर आपा हंसने लगी.","मैंने उनसे कहा- आपा, आप चुदाई का प्रोग्राम कब बनाने वाली थी उसके साथ?\nआपा ने कहा- मैं जल्द ही विशाल को बुलाकर उसके साथ चूत चुदाई करवाने वाली थी. लेकिन तुम्हारा कांड सुनकर मैं इसमें फंस गई. और जब से मैंने उस वीडियो में तुम्हारा लंड देखा था तब से मेरा मन तुमसे चूत चुदाई करवाने का करने लगा था क्योंकि तुम्हारा लंड विशाल की लंड से थोड़ा सा बड़ा है. विशाल का लंड एकदम काला है, तुम्हारा लंड थोड़ा सा गोरा भी है. मुझे तुम्हारा लंड अच्छा भी लगा. ","मैंने पूछा- क्या अब आप विशाल के साथ सेक्स करोगी?\nतो वे बोली- विशाल मेरे ऊपर बहुत रुपए खर्च करता है. वह मेरी हर जरूरत पूरी करता है. मुझे अच्छे रेस्टोरेंट में खाना खिलाता है और शॉपिंग भी करवाता है. इसलिए अगर मौका मिला तो मैं उसके साथ भी सेक्स कर लूंगी क्योंकि वह चूत बहुत अच्छी तरीके से चूसना जानता है. हालांकि चूत चूसना तुम भी बहुत अच्छी तरीके से जानते हो.","यह सुनकर मैंने उनके बूब्स दबाकर कहा- आप तो बहुत सीधी और शरीफ बन के कॉलेज जाती थी. मुझे नहीं पता था कि आप वहां जाकर यह सब करती हो!\nनसरीन आपा हंसती हुई बोली- यह सब मैंने अभी 15 दिन पहले से ही शुरु किया है क्योंकि मेरी सभी सहेलियाँ अपने अपने बॉयफ्रेंड के साथ सेक्स करती हैं. फिर साली कुतियाँ आकर मुझे अपनी चुदाई कहानियां सुनाती हैं. और कोई कोई तो अपनी वीडियो भी बना कर लाती है और मुझे दिखाती है.","आपा ने आगे बाताया- वैसे भी यह विशाल मेरे पीछे बहुत दिनों से पड़ा हुआ था. यह लड़का मुझे बहुत अच्छा भी लगता है. विशाल तो मुझसे शादी भी करना चाहता है.","इन सब बातों के बीच में मैं धीरे-धीरे आपा की चूत को अपनी उंगलियों से सहला रहा था.\nजिसका असर यह हुआ कि आपा ने मुझसे कहा- अभी यह सब बकचोदी छोड़ो और जो करना है वो करते हैं!","उनकी यह बात सुनते ही मैं उनके ऊपर आकर उनके बदन को छेड़ने लगा.\nफिर हम दोनों 69 की पोजीशन में आ गए.","अब मेरा लंड नसरीन के मुंह में था और मैं उनकी चूत चाट रहा था. मैं कभी कभी उनकी गांड के छेद को भी चाट रहा था.","आपा की गांड का छेद हल्का सा काला था लेकिन वह बहुत ही खूबसूरत लग रहा था.\nउनकी चूत गुलाबी रंग की थी अनछुई चूत जैसी!","फिर मैंने धीरे धीरे उनकी चूत में उंगली करनी शुरू कर दी.\nअभी मेरी एक उंगली ही उनकी चूत में गयी थी कि आपा के मुंह से चीख निकली.","मैं समझ गया कि शायद आपा की चूत में पहली बार किसी की उंगली गई है. वरना आपा इतनी सीधी और शरीफ थी कि मुझे नहीं लगता कि उन्होंने खुद भी कभी अपनी चूत में उंगली की होगी.\nतो मैंने अपनी उंगली धीरे-धीरे उनकी चूत में डालनी जारी रखी.","उधर आपा मेरा लंड जोर-जोर से चूस रही थी और बीच-बीच में मेरे लंड पर काट रही थी.","मैंने अपनी उंगली उनकी चूत में डाली और उनके चूतड़ों को अपने मुंह में दबाकर जोर-जोर से उनकी चूत पर काटना शुरू कर दिया.\nजिससे आपा की आवाज जोर-जोर से निकलने शुरू हो गई बहुत जोर जोर से- हाँ … ले मेरी जान … चाट ले मेरी चूत … हाहा मेरी जान सलीम … चोद डाल अपनी इस बहन को!","मेरी बहन बहुत जोर जोर से बोल रही थी तो मुझे डर लग रहा था कि कहीं अम्मी यह सब ना सुन लें.","तो मैंने आपा के चूतड़ों पर थप्पड़ मारते हुए कहा- यार आपा मरवाओगी क्या? धीरे-धीरे बोलो. कहीं अम्मी ने सुन लिया तो गज़ब हो जायेगा.\nआपा ने मुंह से मेरा लंड बाहर निकाल दिया, बोली- अम्मी चुदाने गई अपनी अम्मी! अभी तो मुझे जल्दी से चोद … वरना मैं मर जाऊंगी.","तभी आपा ने मेरा लंड हाथ से पकड़ कर खड़ा किया और खुद उस पर बैठने के लिए पोजीशन तैयार कर ली.","क्योंकि आपा पहली बार चूत चुदाई करवा रही थी तो उनको दर्द भी होना था.\nयह अहसास उनको पहले से था.","तो अभी मेरे लंड का टोपा ही अंदर गया था कि उनके मुंह से जोर की चीख निकली.\nवे बोली- बस इससे ज्यादा मत डालना … बस ऐसे ही करो.","अब क्योंकि मैंने भी सिर्फ एक ही बार सेक्स किया था और आपा जैसी हसीन लड़की के साथ में पहली बार ही सेक्स कर रहा था तो मुझसे भी रुका नहीं जा रहा था.\nमैंने आपा को पकड़ के नीचे लेटाया और उनके ऊपर आकर उनकी टांगों के कंधे पर रख लिया.","अपना लंड मैंने उनकी चूत पर सहलाना शुरु कर दिया और उनसे पूछा- आपा मैं अपना लंड आप की चूत में डाल दूं क्या?\nतो आपा ने मेरी आंखों में देख कर कहा- हम दोनों भाई बहन एक दूसरे के साथ नंगे लेटे हुए हैं. क्या ऐसी हालत में भी मैं तुमसे मना कर सकती हूं?","मैंने उनकी आंखों में देखकर हंसते हुए अपना लंड धीरे-धीरे उनकी चूत में डालना शुरू कर दिया.","मेरा लंड अभी एक इंच ही अंदर गया होगा कि आपा ने मुझे रोक दिया.\nउनकी आंखों से आंखों से आंसू आने शुरू हो गए.","आपा की आंखों में आंसू देख कर मुझे थोड़ी घबराहट होने लगी.\nमैंने कहा- आपा बाहर निकाल लूं क्या?","तो उन्होंने कहा- नहीं, बस ऐसे ही रहो. अभी धक्का मत देना. ऐसे ही धीरे-धीरे अंदर बाहर करो तुम!","मैंने धीरे धीरे से अंदर बाहर करना शुरू कर दिया.\nआपा का दर्द थोड़ा शांत हो रहा था.","तो मैंने धीरे-धीरे अपने लंड में दबाव देना शुरू किया और लगभग आधा लंड मैंने आपा की चूत में डाल दिया.\nआपा की जोर की ‘आआआ आआह हह हहह आआईईईई मार दिया बहनचोद!’ चीख निकली.","मैंने किस करके आपा की आवाज को दबा दिया.\nतब मैंने सोचा कि अब ज्यादा देर करना ठीक नहीं है.\nमैंने लंड बाहर निकाल के एक झटके में पूरा लंड उनकी चूत में डाल दिया.","आपा को इतना ज्यादा दर्द हुआ कि उन्होंने मेरी कमर में अपने नाखून घुसा दिये.\nजिससे हल्की सी मेरी भी चीख निकल गई.","मेरी बहन जोर-जोर से अपने हाथ बिस्तर पर पटक रही थी. वे चीख नहीं सकती थी क्योंकि मैं उन्हें किस किए जा रहा था.\nउनकी चीख मेरे होंठों में घुट कर रह गई थी.","मैंने थोड़ी देर ऐसे ही धीरे-धीरे धक्के देने शुरू कर दिए.","5 मिनट के बाद आपा कुछ बेहोश सी होने लगी; मैंने देखा उनकी आंखें धीरे-धीरे बंद हो रही थी.","अब गांड फटने की बारी मेरी आ गई थी.\nमैंने अपना लंड तुरंत उनकी चूत से बाहर निकाला. मैंने देखा कि उसमें खून लगा हुआ है.","फिर मैंने आपा की तरफ देखा तो वे हल्की-हल्की बेहोश सी हो रही थी.\nमैंने पानी लाकर थोड़ा सा उनके चेहरे पर डाला तो वह हल्का सा होश में आई.","उनकी खुली आंखें खुली देखकर मुझे थोड़ा सा सुकून मिला.\nफिर मैंने आपा को उठाकर उनको पानी पिलाया और पूछा- आप ठीक हो?\nतो उन्होंने हाँ में इशारा किया.","मैंने आपा से कहा- यार आपा, आपने तो डरा ही दिया था.\nतो उन्होंने कहा- मुझे खुद यकीन नहीं था कि मैं ऐसे बेहोश हो जाऊंगी. पर तुम भी बहुत जालिम हो. एकदम से सारा लंड मेरी चूत में डाल दिया. धीरे-धीरे नहीं कर सकते थे क्या?\nमैंने आपा को सॉरी कहा और कहा- आप जैसी हसीन लड़की की चूत चुदाई पहली बार कर रहा हूं. तो मुझसे कंट्रोल नहीं हुआ.","आपा ने हंसकर मुझे अपने गले से लगा लिया और कहा- कोई बात नहीं … अपने भाई के लिए मैं इतना दर्द तो सह सकती हूं.","मैंने उन्हें किस करना शुरू कर दिया.\nअब आपा भी जोश के साथ मुझे किस कर रही थी.","मैंने आपा से पूछा- आपा, क्या फिर से मैं अपना लंड आपकी चूत में डाल दूं?\nतो उन्होंने हाँ में अपना इशारा दिया.","मैंने फिर से वही पोजीशन ली, उनकी टांगें अपने कंधों पर रखकर उनकी चूत में लंड चलाना शुरु कर दिया.\nफिर धीरे-धीरे करके मैंने पूरा लंड उनकी चूत में डाल दिया.","आपा को दर्द अभी भी हो रहा था तो उनकी आंखों से फिर से आंसू आने लगे.\nमैंने उनकी आंखों के आंसू भी चाट लिए और प्यार से धीरे-धीरे उन्हें चोदने लगा.","आपा ने जोश में आकर मुझे अपने जिस्म से चिपका लिया जैसे कि वो मुझे अपनी जिस्म में समा लेना चाहती थी.\nफिर वे मुझसे बोली- सलीम जोर जोर से चोदो.\nमैंने अपनी स्पीड बढ़ा दी और 10-15 मिनट में दबा के अपनी दीदी को चोदा.","इस बीच आपा दो बार झड़ चुकी थी.","लगभग 10 मिनट बाद मेरा पानी निकलने को हुआ तो मैंने और जोर जोर से झटके देने शुरू कर दिए.\nआपा को पता चल गया था कि मैं झड़ने वाला हूं.\nतो उन्होंने एकदम से अपनी चूत में से मेरा लंड बाहर निकाल दिया.","मैंने आपा की तरफ प्रश्नवाचक मुद्रा में देखा तो उन्होंने कहा- वह अभी प्रेग्नेंट नहीं होना चाहती!\nयह कहकर उन्होंने अपने मुंह में मेरा लंड ले लिया और चूसना शुरू कर दिया.","मेरे लंड से पानी निकलने वाला था तो मैंने आपा से कहा- आपा, मेरा पानी निकलने वाला है.\nतो उन्होंने एकदम से लंड मुंह से बाहर निकाल दिया और हिलाने लगी.","उन्होंने मेरे लंड की दिशा अपने बूब्स की तरफ कर दी.","लगभग 30 सेकंड बाद ही मेरा सारा पानी निकल गया जिसकी धार सीधे आपा के बूब्स पर जाकर गिरी.","मैं थक कर एक तरफ लेट गया.\nइस तरह से बहन की चूत की भाई से चुदाई पूरी हुई.","आपा ने मुझे देखा और प्यार से मुझे किस करते हुए बाथरूम में जाने लगी.","लगभग 10 मिनट बाद अपने आप को साफ करके आपा वापस आई, आकर मेरी बांहों में नंगी ही लेट गई.","इस बहन की चूत की भाई से चुदाई पर अपने विचार मुझे [email protected] पर बताएं.\nफेसबुक: Fehmina.iqbal.143","बहन की चूत की भाई से चुदाई का अगला भाग: मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 6"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बड़ी बहन की कुंवारी बुर चाटने का मजा","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-ka-sexy-khel/"},{"title":"हसीन लड़की की चूत चुदाई","href":"https://www.freesexkahani.com/videos/kashmiri-sexy-video/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 6","href":"https://www.freesexkahani.com/family-sex-stories/behan-bhai-ki-chudai-ki-story/"},{"title":"चार मर्दों ने मेरी हचक कर गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-chudai-kahani/"},{"title":"बुआ की देवरानी ने सौंपा अपना यौवन","href":"https://www.freesexkahani.com/family-sex-stories/desi-garam-chut-ki-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Gandi Kahani","Kamukta","Kamvasna","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मेरी अन्तर्वासना ने क्या गुल खिलाये- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-cousin-ki-chudai/"},{"title":"बहन की नंगी चूचियां देख लंड खड़ा हुआ","href":"https://www.freesexkahani.com/family-sex-stories/desi-didi-xxx-kahani/"},{"title":"बड़े भाई और छोटी बहन की मजेदार चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/bhai-aur-bahan-ki-chudai/"},{"title":"मेरी पहली चुदाई: बड़े भैया के साथ रात रंगीन हुई","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-ka-sexy-pyar/"}]}