{"Title":"मेरी विधवा बहन की जवानी का भोग","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"12-02-2021","views":"271,950","description":["बहन चुदाई स्टोरी में पढ़ें कि मेरे जीजा की मौत के बाद मैं दीदी की मदद के लिए उनके साथ जीजा का बिजनेस देखने लगा. मैं दीदी के साथ ही सोता था. फिर एक दिन … ","दोस्तो, मैं आपको अपनी बहन चुदाई की कहानी बताना चाहता हूं.\nमुझे अन्तर्वासना से बेहतर मंच इस आपबीती के लिये नहीं मिल सकता था इसलिए मैंने अपनी बहन चुदाई स्टोरी यहां पर शेयर करने का फैसला किया. ","मेरी बहन सुधा एक सीधी सी लड़की थी. मगर वो देखने में बहुत सुंदर थी.","जैसे ही जवान हुई तो शहर से उसके लिए एक रिश्ता आया.\nलड़के वाले अच्छे थे और बहन के लिए रिश्ता बहुत लायक था. इस वजह से मां और पापा ने उसकी शादी कर दी. ","मेरे जीजा दिल्ली में ही अपनी कपड़े रंगने की फैक्ट्री चलाते थे. उसमें जीन्स और शर्ट को कलर किया जाता है.\nउनकी शादी अच्छे तरीके से हुई और शादी के बाद सब कुछ सही चल रहा था. ","एक दिन मेरे जीजा का एक एक्सिडेंट हुआ और उनके सिर में चोट लग गई.\nहम सब उनका हाल चाल लेने गए.","उनकी हालत बहुत गंभीर थी.\nडॉक्टर ने साफ बोल दिया कि ये कितने दिन जिन्दा रहेंगे कुछ नहीं कहा जा सकता. ","हम उनको घर ले आये लेकिन उनकी हालत बिगड़ती चली गयी क्योंकि दिमाग में चोट आई थी.\nदो हफ्ते के बाद उन्होंने दम तोड़ दिया.","दीदी के घर में मातम छा गया. कुछ दिन बाद दीदी के ससुर भी बेटे के दुख में बीमार पड़ गये. ","जीजा की तेरहवीं के बाद मैं वहीं पर रुक गया क्योंकि दीदी के ससुर को अस्पताल भी लेकर जाना होता था और फैक्ट्री का काम भी बंद पड़ा था.\nमैं दीदी के पास ही सोता था.","फिर उसकी सास ने मुझे फैक्ट्री का काम समझा दिया.\nवो खुद भी वहां जाती थी और काम देखती थी. ","इस तरह मेरे दिन वहीं बीतने लगे.","कई बार रात को मेरी आँख खुल जाती थी तो दीदी जाग रही होती थी.\nउसको नींद आनी बंद हो गयी थी.\nमैं उनसे रात भर बातें करता रहता था. ","मुझे काफी दिन हो गए थे.\nएक रात में मैं सोने के लिए गया तो दीदी अपनी साड़ी उतार रही थी। उन्होंने फिर ब्लाउज उतार दिया.","मुझे उनकी नंगी कमर दिखी और मैं ध्यान से देखने लगा. ","फिर उन्होंने अपना पेटीकोट भी उतार दिया।\nअब वो ब्रा और पैंटी में थी और झुकी हुई थी. पेटीकोट और साड़ी उठा कर फोल्ड कर रही थीं. मैं उनकी छोटी सी पैंटी को देखने लगा। ","दीदी की पैंटी इतनी छोटी थी कि उनके चूतड़ भी नहीं ढक पा रहे थे. शायद दीदी के चूतड़े थे ही बड़े. इसलिए पैंटी से बाहर निकल रहे थे.","फिर दीदी ने अपनी मैक्सी निकालकर पहन ली.","मैं दरवाजे पर खड़ा था तो पीछे हो गया.","फिर मैं अंदर आया और बेड पर लेट गया.\nदीदी भी आकर बेड पर लेट गयी.","कुछ देर के बाद उसे नींद आ गयी.\nमगर मैं नहीं सो सका. ","आज मुझे दीदी का नंगा बदन दिखा था और वो मेरे साथ ही लेटी थी. मेरे मन में हवस जाग गयी थी.\nमैं दीदी के करीब सरक गया.","मेरे हाथ उनके बदन को छूने के लिए तड़प रहे थे लेकिन आगे बढ़ते हुए गांड भी फट रही थी. ","फिर हिम्मत करके मैंने अपना हाथ दीदी के चूचों पर रख दिया और एकदम से आंख बंद कर लीं.\nदीदी उठ गयी और उन्होंने मेरा हाथ हटाकर नीचे मेरे पैर की तरफ रखवा दिया और फिर करवट बदल कर सो गयी. ","कुछ देर तक मैं ऐसे ही लेटा रहा.\nमैं हिला नहीं.","फिर आधे घंटे के बाद दीदी ने करवट ली और फिर से मेरी ओर घूम गयी.\nमैंने फिर उनकी चूची पर हाथ रख दिया.\nमैं देखना चाहता था कि अबकी बार वो क्या करती है. ","मगर दीदी ने कुछ नहीं किया और सोती रही.","फिर मैंने अपना हाथ दूसरी चूची पर रखा और सोने की एक्टिंग करता रहा.\nअबकी बार भी जब वो नहीं उठी तो मेरी हिम्मत बढ़ गयी. ","मैं अब उनकी चूची को पकड़ कर सहलाने लगा मगर मैंने आंखें बंद ही रखी.","दीदी उठ गयी और उसने फिर से मेरा हाथ हटा दिया.\nमेरी हवा टाइट हो गयी और मैं चुपचाप सोने का नाटक करते हुए लेटा रहा.","उसके बाद मैं करवट बदल कर सो गया.","पता नहीं कब अचानक मुझे सिसकारियां सुनाई दीं तो मेरी नींद टूट गयी.\nमैंने हल्की सी आंख खोलकर देखा तो दीदी की मैक्सी ऊपर उठी थी और हाथ चूत पर था. वो अपनी चूत को सहला रही थी.","फिर पता नहीं उसे क्या हुआ कि वो उठी और बाथरूम में चली गयी.\nअंदर जाकर उसने दरवाजा ढाल लिया और मैं भी पीछे पीछे चला गया. ","मैं बाहर से झांकने की कोशिश करने लगा.\nमैंने देखा कि दीदी ने एक मोमबत्ती ली और अपनी चूत में डालने लगी.","मैं मजे से देखने लगा.\nदीदी अब जोर से मोमबत्ती पेल रही थी. ","मेरा लंड भी खड़ा हो गया था और मैं भी वहीं पर खड़ा हुआ लंड को सहलाने लगा.","दीदी का रस निकल गया तो वो अपनी चूत को पानी से धोने लगी.\nमैं धीरे से चलकर बेड पर वापस आ गया। ","फिर दीदी आई और मेरे पास लेट गई।\nकुछ देर बाद दीदी सो गई तो मैंने उनकी मैक्सी को ऊपर सरकाया मगर वो घुटनों तक ही आ पाई.\nमैं उनकी करवट बदलने का इंतजार करने लगा. ","काफी देर बाद उसने दूसरी तरफ करवट ली तो मैंने मैक्सी ऊपर की.\nअबकी बार वो जांघ तक आ गई।","मैं अपनी बहन की चिकनी नंगी जांघें देख कर कामुक हो गया।\nअब मैं सोच रहा था कि उसको और ऊपर कैसे करूं?","मैंने हाथ से ही मैक्सी को ऊपर उठाने की कोशिश की पर वो उठी नहीं. दीदी की जांघों के नीचे दबी थी मैक्सी।","कामुकता में मेरा हाथ दीदी की जांघ पर चला गया. मैं सावधानी से जांघों को छूने लगा.\nमुझे बहुत मज़ा आ रहा था.","तभी दीदी ने करवट बदली और मेरा हाथ मैक्सी में अंदर घुस गया।\nमुझे दीदी की चूत के बाल महसूस हुए तो मैं समझ गया कि दीदी ने पैंटी उतार दी है। ","मैंने अब और रिस्क नहीं लिया और बाथरूम में घुस गया. वहां दीदी की पैंटी उठाई और उसे सूंघने लगा.\nअजीब सी खुशबू थी।\nमैंने लम्बी सांस ली और फिर से सूंघने लगा। ","अब पैंटी का बीच वाला हिस्सा देखा तो वो गीला था और मैंने उसी हिस्से को चूसना शुरू कर दिया।\nदूसरे हाथ से मैंने लोवर नीचे कर दिया और लंड को हाथ में पकड़ कर मसलने लगा. आह्ह … मुझे बहुत मज़ा आ रहा था।","फिर मेरी गांड तब फटी जब पीछे से दीदी ने आवाज दी.\nमैं कामुकता में इतना पागल था कि दरवाजा बंद नहीं किया. ","पीछे मुड़ा तो दीदी बोली- बस पैंटी को चाटता रहेगा? अरे तू थोड़ी हिम्मत करता तो मैं तुझे चूत ही दे देती मेरे भाई. ","एक बार तो मैं घबराया क्योंकि दीदी ने मेरे हाथ में मेरा लंड देख लिया था.\nफिर वो मुस्करा कर बोली- आ … बाहर आजा. ","मैं खुश हो गया और दीदी ने मेरे हाथ में से पैंटी ली और फेंक दी.\nतभी उन्होंने मेरा हाथ लंड से हटाया और बोली- तुझे तो मुट्ठी मारना भी नहीं आया. बस दबाए जा रहा है। चल छोड़, तुझे सीखने की जरूरत भी नहीं. अब तो चूत चोदना सीख तू। ","इतना बड़ा सरप्राइज देख कर सोच मैं सकते में आ गया. मैं कुछ नहीं बोल सका।","दीदी ने मेरा लौड़ा मुंह में भर लिया और चूसने लगी.\nमुझे तो मज़ा आ गया। ","मैंने दीदी का सिर पकड़ा और लंड अंदर गले तक धकेल दिया. दीदी ने पूरा गले तक ले लिया लंड.","मैं तो इस आनंद को रोक कर रख ही नहीं पाया और मेरा वीर्य निकल गया।\nदीदी ने उसको पूरा गटक लिया और चूसती रही. ","फिर दीदी ने लंड छोड़ दिया और बोली- चल, बेड पर चल. मैं गेट लॉक कर दूं कि कभी सासू मां आकर तुझे बहनचोद बनता हुआ देख ले.","मैं हंसने लगा और अपनी लोवर निकाल दी और अंडरवियर भी। मैं बेड पर आ गया.\nदीदी ने कहा- सब उतार दे भाई।\nमैंने कहा- दीदी आप भी उतार दो. ","दीदी बोली- पैन्टी तो उतार चुकी. बाकी भी उतार दूंगी तेरे से पहले.\nमैंने अपने कपड़े उतारे तो दीदी ने भी ब्रा खोल दी. ","वो चूचे मसलते हुए बोली- मैं कब से इस जवान लंड का इंतजार कर रही थी. अब मैं सब्र नहीं कर पाऊंगी. चल जल्दी से मेरी चूत चाट ले. ","दीदी बेड पर आई और चूत खोलकर लेट गयी.\nमैं उनकी टांगों के बीच में आ गया और चूत देखने लगा.","दीदी की चूत का बिल्कुल भोसड़ा बना हुआ था जैसे कोई मोटी मूली दीदी रोज पेलती हो। ","वो बोली- अरे भाई … चूस … क्या देख रहा है?\nमैं बोला- दीदी आपकी तो खुल गई है।\nदीदी बोली- साले, तेरा जीजा रोज 9 इंच का लंड पेलता था। ","मैं अब दीदी की चूत चूसने लगा.","वो अपनी सुहागरात की कहानी बताने लगी और बोली- तेरा जीजा बहुत चोदू इन्सान था. पहली रात में ही उसने मेरी चूत फाड़ दी थी. मुझे इतना दर्द हुआ कि मैं पूरी रात रोती ही रही. उसने मुझे सोने नहीं दिया और रात में तीन बार चोदा. अगले दिन मैं उठ भी नहीं पायी. मेरी सास भी मेरा मजाक बनाती थी. ","दीदी ने आगे बताया- एक हफ्ते के बाद उसने मेरी गांड भी फाड़ दी. अगर वो एक्सीडेंट में मरता नहीं तो मेरी बहुत मौज थी.","अब मैं ये सुन कर रुक गया और बोला- दीदी मेरा लंड भी तो इतना बड़ा हो जाएगा ना?\nवो बोली- हां, कुछ भी करना पड़े चाहे, तेरा लंड तो मैं उससे भी बड़ा बनाना चाहती हूं. नहीं तो मुझे मजा नहीं आयेगा. ","मैं फिर से दीदी की चूत को चाटने लगा.\nवो बोली- चल, अब ऊपर का सामान भी देख ले।","मैं उठ गया. दीदी अपनी चूची पर हाथ रख कर सहला रही थी.\nमैंने भी अपने हाथ से दूसरी चूची पकड़ ली और सहलाने लगा. ","दीदी बोली- चूची को अब मुंह में ले ले. अभी तो ये चूची कुंवारी है. कोई बच्चा भी नहीं जो इन्हें पीता हो.\nअपने मुंह में चूची लेने लगा मैं … मगर पूरी अंदर नहीं आती थी.","मैं चूसता रहा और मेरा लंड खड़ा हो गया. ","मैंने कहा- दीदी, खड़ा हो गया।\nदीदी बोली- अरे भाई, चल अब अंदर डाल दे। ","मैंने अपना लंड अंदर डाल दिया और धक्के लगाने लगा.\nदीदी बोली- साले, तेज तेज धक्के मार। ","मैं बहुत तेज धक्के लगाने लगा.\nअब दीदी से झेला नहीं गया और वो ऊह्ह … आह्ह … करती हुई थोड़ी ही देर में झड़ गयी.\nमैं चूत में लंड को पेलता ही रहा. ","वो मेरी कमर पर हाथ रख कर सहलाने लगी और मैं उसको चोदता ही रहा.\nफिर मैं और दीदी एक बार फिर से साथ में झड़ गये. ","दीदी बोली- साले, तू तो जवान हो गया. मेरा दो बार पानी निकाल दिया तूने। ","मैं बोला- दीदी आपका भाई हूं. कम थोड़े ही ना हूं?\nफिर हम नंगे ही चिपक कर सो गए.","कुछ देर बाद मेरी नींद खुली तो दीदी मेरा लंड चूस रही थी.\nहरकत से मैं भी उठ गया और दीदी बोली- चल एक राउंड और करते हैं.","मैं बोला- दीदी अभी तो किया था।\nवो बोली- साले सुबह होने वाली है. हमने रात में किया था. ","वो मेरे लंड को हाथ में लेकर जोर जोर से हिलाने लगी और बोली- तेरा ये औजार और तू अब दोनों ही जवान होने वाले हो.\nमैं बोला- कैसे दीदी?","उसने कहा- कल मेरी सास बोल रही थी कि मैं उनकी बहन के छोटे बेटे से शादी कर लूं. अभी मैं जवान हूं और बाद में फिर जिन्दगी खराब हो जायेगी.\nमैं बोला- तो फिर आपने क्या कहा? ","दीदी- मैं अब उनको मना कर दूंगी कि मुझे शादी नहीं करनी. मैं ऐसे ही ठीक हूं.\nमैं- तो उससे क्या होगा?\nदीदी- मैं तेरे साथ ही रहूंगी.\nमैं- फिर तो मजा आयेगा. हम रोज ही किया करेंगे. ","वो इस बात पर हंसने लगी और फिर लंड को मुंह में लेकर चूसने लगी. मेरे लंड में तनाव आ गया. फिर मैं दीदी के ऊपर चढ़ गया और चूत में लंड डालकर राजधानी एक्सप्रेस के जैसे धक्के मारने लगा.","दीदी अपनी गांड उठाकर मुझे ही चोदने लगी.\nदस मिनट में फिर से दीदी की चूत ने पानी छोड़ दिया.\nवो बोली- साले तू तो बहुत पानी निकलवाता है. ऐसे तो तू जल्दी ही मामा बन जायेगा.","मैं उसको चोदने में ही लगा था. दीदी ने फिर से मेरी कमर सहलाई और मज़े लेती रही।","कुछ देर बाद दीदी फिर झड़ गई. करीब आधे घंटे तक मेरा पानी नहीं निकला मगर मैं थक गया और रुक गया. ","दीदी बोली- एक दिन में ही थक गया बेटा, रोज कैसे करेगा?\nमैं बोला- दीदी अब क्या करूं? आप इतना तेज करने को बोलती हो कि मैं थक जाता हूं. ","ये कहकर मैं फिर से धक्के लगाने लगा.\nदीदी भी बहन चुदाई के मजे ले रही थी.","मैंने फिर दीदी की चूत के अंदर ही पानी भर दिया.\nदीदी ने मुझे अपने सीने से चिपका लिया. ","कुछ देर फिर हम बातें करने लगे.\nदीदी- भाई, तू आज से फैक्ट्री का काम देख लेना. मैं सास को बोल दूंगी कि पापा का ध्यान वो रखे। फिर हम दोनों को कोई दिक्कत नहीं होगी. पैसे भी आयेंगे और मज़े भी लेंगे। ","मैं दीदी की चूची दबा कर बोला- दीदी, अगर आपकी सास को पता चला गया आपके और मेरी बहन चुदाई के बारे में?\nदीदी- वो भी देख लेंगे. अब मैं पूरी जिन्दगी मोमबत्ती तो नहीं पेल सकती ना? चूत को लंड तो चाहिए ही होगा. मैं दूसरी शादी नहीं कर सकती.","फिर मैंने पूछा- आपको मोमबत्ती से मजा आता है क्या?\nदीदी- अरे भाई, जब लंड ना हो तो उंगली भी डालनी पड़ती है। ","इस तरह से उस रात दीदी और मेरे बीच में सेक्स संबंध बन गये.\nहम रोज भाई बहन चुदाई करने लगे. ","कुछ दिन बाद दीदी प्रेग्नेंट हो गयी.\nवो बोली- एक बात समझ नहीं आ रही. मैं तेरे लंड से मां बनने वाली हूं। मगर सास को कैसे समझाएंगे?\nमैं- दीदी, तो फिर गिरवा दो!","दीदी- पागल है तू? बच्चा तो पैदा करना ही पड़ेगा. वर्ना हमारा परिवार तो बर्बाद हो जाएगा बिना बच्चे के।\nमैं- दीदी फिर अपनी सास को कैसे बताओगे कि किससे चुदवायी है?\nवो बोली- कोई बात नहीं. मैं साफ बता दूंगी. उसके बाद जो होगा देखा जायेगा. ","मैंने दीदी को पकड़ कर चूम लिया और बोला- ठीक है दीदी। चलो एक बार पापा बनने की खुशी में चुदाई तो करने दो?\nदीदी- अरे मम्मी आ जाएगी. ","इस पर मैं बोला- दीदी कोई बात नहीं. वैसे भी तो हम बताने ही वाले हैं कि बच्चा हम भाई बहन की चुदाई से ही पैदा हुआ है.\nदीदी- हां बात तो ठीक कह रहा है. ","हम फिर से चुदाई करने बेडरूम में गए और मैं दीदी की ब्रा उतारते ही चूचियों पर टूट पड़ा और चूसने लगा.\nदीदी भी मेरा लंड हाथ से सहला रही थी. ","मैंने दीदी को बोला- दीदी, आज तो पीछे करने दो. कितनी खुशी की बात है।\nदीदी बोली- चल कर ले। वैसे मुझे मज़ा नहीं आएगा. अभी तेरा छोटा है.","मैं बोला- आपने नाप कर कब देखा?\nवो बोली- अभी नाप देती हूं.\nफिर उसने अपना हाथ फैलाया और नापा तो देखा कि लंड उनकी हथेली से भी ज्यादा लंबा था. ","दीदी- अरे वाह … तू तो जवान हो गया है. तेरा तो अब 8 इंच का होने ही वाला है.\nमैं बोला- अब तो गांड चोदने दो?","दीदी घोड़ी बन गई और बेड के किनारे पकड़ लिये. मैंने पीछे से लंड घुसा दिया और दीदी को चोदने लगा.\nवो भी सिसकारी भर कर चुदवाती रही.","फिर मेरा पानी गांड में ही निकल गया। ","दीदी ने लंड मुंह में लिया और चूसने लगी.\nमैं बोला- एक बार और करोगे न?\nवो बोली- साले पापा बनने की चुदाई तो ही गई. अब मामा बनने की भी करनी पड़ेगी। ","मेरा लंड फिर से खड़ा हो गया. मैं दीदी को चोदने लगा. वो मजे से चूत में लंड लेती रही. हमने बहुत देर तक चुदाई की और पानी निकाल लिया.","फिर देखा तो उसकी सास हमें देख रही थी.\nवो बोली- क्या बात है मधु? आज तो तुमने दरवाजा भी बंद नहीं किया?","दीदी समझ गई कि आज बहन चुदाई की फिल्म बन गई है. ","मैं तो घबरा कर कमरे में आ गया मगर दीदी वहीं रही. दीदी ने सब अपनी सास को बता दिया तो सास खुश हो गई कि वो दादी बनने वाली हैं।","अब दीदी कमरे में आई और उसने बताया कि उसकी सास को बहुत दिनों से पता है कि हम भाई बहन चुदाई करते हैं.\nमैं ये सुनकर और ज्यादा खुश हो गया.","दीदी ने मुझे चूम लिया और बांहों में भरकर बेड पर लेट गयी. ","उसके बाद तो हमारी लाइफ और ज्यादा रंगीन हो गई।\nमैं और दीदी रोज चुदाई करते रहे और दीदी ने मेरे लंड से दो बच्चे पैदा कर दिये.\nअब तीसरा बच्चा दीदी के पेट में है. ","दोस्तो, ये थी मेरी बहन चुदाई की स्टोरी. आपको ये कहानी कैसी लगी मुझे बताना जरूर. आप मुझे कमेंट्स में बता सकते हैं.\nलेखक की पिछली कहानी थी: भाभी ने सिनेमाहाल में सेक्स का मजा दिया"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी ने सिनेमाहाल में सेक्स का मजा दिया","href":"https://www.freesexkahani.com/bhabhi-sex/sex-in-public-story/"},{"title":"चुत और गांड की ओपनिंग एक साथ- 2","href":"https://www.freesexkahani.com/first-time-sex/fati-chut-pahli-chudai-me/"},{"title":"चुत और गांड की ओपनिंग एक साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/gand-chut-me-lund-ka-maja/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Gand Sex","Hindi Sexy Story","Hot girl","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"नयी मामी को चोदा और मज़े किए- 2","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-ki-kahani/"},{"title":"महासेक्सी बहन के लैपटॉप में सीक्रेट फोल्डर- 2","href":"https://www.freesexkahani.com/family-sex-stories/sister-xxx-sex-kahani/"},{"title":"बड़े भाई और छोटी बहन की मजेदार चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ko-choda/"},{"title":"चचेरी दीदी की दमदार चुत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/family-sex-stories/hot-sis-fuck-story/"}]}