{"Title":"ममेरी बहन की गांड में पूरी रात लंड","author":{"name":"दीप सिंह","href":"https://www.freesexkahani.com/author/loginsigin/"},"date":"04-03-2022","views":"511,354","description":["बहन की गांड की चुदाई कहानी में पढ़ें कि मेरे मामा की बेटी हमारे घर रहने आयी तो मैं उसकी चुदाई करना चाहता था. लेकिन मुझे उसकी गांड मिली.","मेरा नाम दीप सिंह है, मैं राजस्थान का रहने वाला हूं. मुझे सेक्स में बहुत रुचि है. मेरी उम्र बीस साल है मेरा लंड सात इंच लंबा और दो इंच मोटा है. मैंने आज तक सेक्स नहीं किया है. ","यह मेरी पहली गरम सेक्स कहानी है और पिछले साल की है. यह एकदम असली घटना पर आधारित है. यह कहानी मेरी और मेरी मामा की लड़की की है.","मेरे मामा के दो लड़कियां और एक लड़का है.\nयह बहन की गांड की चुदाई कहानी सबसे बड़ी लड़की की है, जिसका नाम गगन है. उसकी उम्र इस समय बीस साल है. वो राजस्थान में रहती है. ","मेरी बहन दिखने में ठीक-ठाक है. वो एकदम दुबली पतली और बहुत शर्मीली है. ","अब आप मेरे बारे में भी कुछ जान लीजिए.\nमेरी उम्र उससे एक साल बड़ी है. मैं गांव का रहने वाला देसी लौंडा हूं. मेरे घर में मेरे माता पिता और दादा दादी हैं. ","सर्दी की छुट्टियों में मामा की दोनों लड़कियां हमारे घर आई थीं. तब मैं सेक्स की बारे में ज्यादा कुछ नहीं जानता था, बस कभी कभार सेक्स वीडियो देख लिया करता था. ","जब गगन और उसकी छोटी बहन अमन घर आईं, तो वो मुझसे काफी घुलमिल गईं. ","मैं हंसी मजाक में गगन की चूचियां छू दिया करता तो भाई बहन का रिश्ता होने के कारण गगन इस बात पर ध्यान नहीं देती थी. ","कई बार मैंने उसकी गांड को छुआ, तो भी उसने कुछ नहीं कहा.\nऐसे ही उन्हें आए एक सप्ताह हो गया था. ","उसी समय अचानक मेरी बुआ की सासु मां स्वर्ग सिधार गईं.\nमेरे माता पिता को वहां जाना पड़ा. ","मेरे घर में मैं, दादा दादी और दोनों लड़कियां गगन और अमन रह गए थे. ","रात को मैं, गगन और अमन के साथ एक ही पलंग पर सो गया था.\nगगन पलंग की बीच में सोई थी, एक साइड अमन सोई थी. मैं एक किनारे लेट गया था और अपने मोबाईल में सेक्स वीडियो देखने लगा. ","सर्दी का टाईम था तो सभी ने अपने ऊपर रजाई डाल रखी थी.\nमैं अपनी रजाई में मोबाइल की आवाज बंद कर सेक्स वीडियो देखने लगा जिससे मुझे सेक्स करने का मन करने लगा.\nकमरे में पूरा अंधेरा था.","मैंने मोबाईल बंद किया और गगन की तरफ खिसक कर अपना एक हाथ गगन की तरफ डाल दिया.\nमैं अपने हाथ को हल्के से आगे ले जाने लगा.\nमेरा हाथ गगन की गांड से जा लगा.","मैंने अपने हाथ को और आगे बढ़ाया तो मेरा पूरा हाथ उसकी गांड पर आ गया. ","मैं अपनी एक उंगली उसकी गांड की दरार में फेरने लगा.\nउसके चूतड़ बहुत छोटे थे जिस कारण मेरी उंगली उसकी गांड के छेद तक आराम से चली गई. ","अब मुझसे रुका ना गया और मैंने अपनी उंगली उसकी गांड के छेद में घुसा दी. इससे वो एकदम से उचक गई और जाग गई. ","वो मेरी तरफ पलट गई और मेरा हाथ पकड़ कर अपनी रजाई से बाहर निकाल दिया, पर कुछ बोली नहीं. ","मैंने फिर से अपना हाथ उसकी रजाई में डाल दिया तो उसने मेरे हाथ में अपने नाखून गड़ा दिए पर मैंने हाथ बाहर नहीं निकाला. ","वो नाखूनों से मेरे हाथ को नौंचने लगी, तो मैंने उसकी कमर पर हाथ डाल कर अपनी तरफ खींच लिया. ","अब वो एकदम शांत हो गई.\nमैंने भी सीधे उसकी सलवार में हाथ डाल दिया.","वो अभी भी कुछ नहीं बोली तो मैं उसकी गांड में उंगली करने लगा. वो चुप पड़ी रही और कुछ नहीं बोल रही थी. ","मैं उसकी गांड में उंगली अन्दर बाहर करता रहा.","फिर उंगली उसकी चूत में लगाई तो उसने हटा दी.\nमैं उसकी चूत के बजाये गांड में उंगली करने लगा और मेरी उंगली उसकी गांड में काफी अन्दर तक जा रही थी. ","मुझे लगा कि इसका भी चुदवाने का मन हो रहा है.","पर एक बात हैरान कर देने वाली भी हुई कि इतनी कम उम्र में इसकी गांड आसानी से उंगली कैसे ले रही है क्योंकि गांड में उंगली लेना कोई साधारण बात नहीं होती है.","फिर मैंने सोचा कि आजकल इंटरनेट का जमाना है इसलिए छोटी उम्र में ही इसे गुदा-मैथुन का मजा मिल गया हो या इसने खुद ही अपनी गांड में उंगली या खीरा मूली डाली हो. ","खैर … मुझे मजा आ रहा था, तो मैं उसकी गांड में उंगली करता रहा.","मैं उसके होंठों को चूमने लगा तो उसने अपना मुँह घुमा लिया.\nमैंने उसके सर को पकड़ कर उसके होंठों को चूस लिया तो वो गुस्सा हो गई.","वो बोली- अगर तुम नहीं रुके, तो मैं अमन को जगा दूँगी. घर में भी सबको बता दूंगी.\nपर वह यह सब धीरे से बोली, जैसे उसे डर हो कि कहीं अमन न जाग जाए.","मैं उसकी बात को अनसुना करते हुए उसके एक चूतड़ पर हाथ फेरने लगा.\nवह अमन को बीच में से उठ कर खुद अमन की दूसरी तरफ जाकर लेट गई.\nउसने अमन को बीच में कर दिया जिससे अमन उठ गई. ","वो बोली कि क्या हुआ?\nपर गगन ने बात टाल दी. ","फिर अमन पेशाब करने चली गई. ","अमन के आने से पहले में अमन की जगह लेट गया. अमन ने जब मुझे उसकी जगह पर लेटा दिखा तो उसने पूछा. ","मैंने कहा- ऐसे ही … रात को बीच में से उठने में तुझे तकलीफ नहीं होगी. मैं रात को कम ही उठता हूं.\nगगन भी हमारी बात सुन रही थी पर वो कुछ नहीं बोली.","एक मिनट बाद वो बाथरूम में चली गई.\nउसके आने के बाद हम सब फिर से सोने लगे. ","थोड़े समय बाद मैंने अपना काम फिर से चालू कर दिया.\nअब की बार मैंने अपना हाथ रजाई में घुसा कर सीधे गगन की सलवार में डाल दिया. ","वो कुछ नहीं बोली, यहां तक कि हिली तक नहीं.","मैंने अपनी एक उंगली उसकी गांड में डाल दी और अन्दर बाहर करने लगा.\nमुझे इस बार उसकी गांड में कुछ चिकनाई सी लगी तो मैं समझ गया कि ये बाथरूम में जाकर अपनी गांड में तेल या कुछ चिकनी चीज लगा आई है. ","दस पन्द्रह मिनट बाद मैंने अपनी दूसरी उंगली भी अपनी बहन गगन की गांड में डाल दी.\nअब मैं उसकी गांड में दोनों उंगलियों को घुमाने लगा. ","उसकी गांड का छेद काफी खुल गया था शायद उसे हल्का दर्द भी हो रहा था पर कुछ बोली नहीं.","उसका मुँह दूसरी तरफ था इसलिए मैं धीरे से उसकी रजाई में घुस गया पर मैंने अपनी उंगलियां उसकी गांड से नहीं निकालीं.\nमैं अब तक उसकी गांड में अपनी उंगलियां जड़ तक पेल चुका था.","अब मेरा मन अपनी तीसरी उंगली डालने को करने लगा तो मैंने तीसरी उंगली भी डाल दी.","जैसे ही मैंने तीनों उंगलियां एक साथ गांड में घुसाईं तो वो आगे को खिसक गई.\nपर पलंग की उस साइड दीवार से चिपका था तो वो आगे नहीं हो पाई.","मेरी तीनों उंगलियां अन्दर घुस गईं तो गांड का छेद पूरा खुल गया.\nउसने भी अपनी टांगों को खोल दिया था.","ये देख कर मैंने उसकी सलवार का नाड़ा खोल दिया और सलवार नीचे कर दी.\nगगन कुछ खास हलचल नहीं कर रही थी. ","मैंने अपनी पैन्ट खोल कर लंड बाहर निकाल लिया, यह सब मैंने एक हाथ से किया.\nउसकी गांड से उंगलियां बाहर नहीं निकालीं थीं.","अब मैंने जैसे ही गांड से उंगलियां निकालीं, झट से अपना लंड गांड के छेद पर रख दिया.\nगांड पहले से ही खुली थी तो लंड आराम से घुस गया.","लंड की गर्मी पाकर गगन ने गांड सिकोड़ ली जिससे लंड गांड में फिट हो गया.","उसके मुँह से हल्की सी आह निकली और वो लंड खा गई.\nउसकी गांड की गर्मी से मेरा लंड भी पूरा टाइट हो गया. ","कुछ देर तक मैं गांड में लंड डाले लेटा रहा और अपनी एक उंगली चूत में घुसा दी. ","चुत में उंगली देखकर गगन ने मुझे रोकना चाहा और मेरा हाथ पकड़ लिया.\nगांड में लंड घुसवाने की इतनी देर बाद उसने कोई हलचल की थी. ","मैंने अपना हाथ उसकी चूत से हटा लिया और उसके चेहरे पर फेरने लगा.","उसकी आंखों से आंसू निकल रहे थे. वो धीमी आवाज में आहें भर रही थी.\nमैंने उसके कान में कहा- तुमको कैसा लग रहा है? ","जब वो कुछ नहीं बोली तो मैं अपना लंड उसकी गांड में हल्के हल्के से हिलाने लगा. ","अब उसने अपना मुँह हल्का मेरी तरफ किया और धीमी आवाज में बोली- भैया, अगर करना ही है, तो पहले अमन को देख लो, कहीं वो जाग ना जाए. भैया में नहीं चाहती कि इस सबके कारण हमारी बदनामी हो.","मैंने कहा- तुम चिंता मत करो, कुछ नहीं होगा.\nये सुनकर गगन चुप तो हो गई मगर वो फिर से कराहने लगी.","वो कराहती रही और मैं उसकी गांड में लंड अन्दर बाहर करता रहा पर वो मुझे अपनी चूत को हाथ नहीं लगाने दे रही थी और बिना हिले ही अपनी गांड की चुदाई करवा रही थी. ","दस मिनट तक गांड चुदाई का मजा लेने के बाद अब मैं झड़ने के करीब था इसलिए मैं अपना हाथ उसकी चूत पर ले जाना चाहता था.\nपर उसने चूत को छूने तक नहीं दिया. ","मैंने अपना हाथ उसकी चूचियों पर रख दिया गांड पेलने लगा.","जब मेरा वीर्य निकलने को हुआ तो मैं उससे चिपक गया और पूरा लंड गांड की जड़ में पेल दिया. ","फिर मैं तेज तेज झटके मारने लगा और उसकी गांड में झड़ गया.\nवीर्य की गर्मी से उसने गांड को और सिकोड़ लिया और उसकी गांड ने झटके लेकर लंड का सारा वीर्य निचोड़ लिया. ","झड़ने के बाद मैंने उसके कान में आई लव यू कहा, पर वह बस मीठी आह ले रही थी. ","मुझे अब नींद आ रही थी. मैं बिना लंड गांड से निकाले उससे चिपक कर सो गया. ","सुबह जब मेरी आंख खुली तो मैंने देखा कि अमन मेरे बाजू में सो रही थी.\nमेरा लंड अब भी गगन की गांड में था और पूरी तरह से तना हुआ था. ","मेरे हिलने से लंड में हलचल से गगन जाग गई और मेरी तरफ गुस्से से देखने लगी. ","मैं उसे चुम्मी करने के लिए जैसे ही आगे हुआ, लंड उसकी गांड में पूरा अन्दर चला गया और किसी गुदगुदी चीज से टकरा गया.\nमुझे समझते देर न लगी कि ये गगन का मल है. मेरा लंड पूरा गगन के मल से सन गया. ","गगन भी समझ गई कि मेरा लंड उसकी गांड में उसके मल से लिपट गया है, इसलिए वह खड़ी नहीं हुई. ","मैंने उसके कान में कहा- लंड गांड से बाहर मत निकालना, बिस्तर खराब हो जाएगा.\nवो कराहती हुई बोली- अमन जाग जाएगी … इसे बाहर निकालो प्लीज़. ","मैंने कहा- पर तुम्हारे मल से बिस्तर खराब हो गया तो?\nवह शर्मा कर मुँह छिपाने लगी.","मुझे लगा कहीं अमन ना जाग जाए इसलिए मैं गगन को यूं ही अपनी गोद में उठाकर बाथरूम में ले गया और लंड को बाहर निकाल दिया. ","मेरा लंड मल से सना हुआ था.\nजिसे देख गगन ने मुझे गुस्से से देखा और शर्माती हुई बोली- भाई तुम बहुत गंदे हो.\nमैं हंस दिया और कहा- तुम पहले भी अपनी गांड में लंड ले चुकी हो क्या?","उसने कुछ नहीं कहा, बस मुस्कुरा दी.\nमैं खड़ा खड़ा उसे देखता रहा.","मैंने फिर से पूछा तो उसने कहा- तुम पहले हो, मैं उधर कुछ डालती रहती थी.","फिर वो मल साफ़ करके और अपने कपड़े ठीक करके अपने बिस्तर में जाकर लेट गई. ","मैंने भी अपना लौड़ा साफ किया और बिस्तर में जाकर लेट गया. ","उसने मेरी तरफ पीठ कर रखी थी तो मैंने उससे चिपक कर पूछा- क्या हुआ?\nवो कुछ नहीं बोली. ","मैं सीधा लेट गया. ","उसके बाद उसने मुझसे कम ही बात की.\nतब भी जितने दिन मेरे माता पिता नहीं आए, वो मेरे पास ही सोती और मैं रोज उसकी गांड में लंड डाल कर सोता. ","वो कुछ नहीं बोलती. बस रात को गांड में लंड डलवा लेती और चिपकी रहती. ","सारे दिन में मुझसे ज्यादा बात नहीं करती मगर रोज रात को मेरी तरफ गांड करके सो जाती.\nमैं उसकी गांड में लंड डाल देता और सुबह तक लंड गांड में रखता. ","वो भी रात को लंड गांड से बाहर नहीं निकलने देती, पर चूत को हाथ तक नहीं लगाने देती. ","फिर वो दोनों अपने घर चली गईं.\nआप ईमेल जरूर करें, खास कर लड़कियां कि यह बहन की गांड की चुदाई कहानी कैसी लगी?\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"उंगली चूत में घुसा दी","href":"https://www.freesexkahani.com/bhabhi-sex/train-me-chudai-ki-kahani/"},{"title":"शादीशुदा जोड़े की संतानोत्पत्ति में मदद की- 2","href":"https://www.freesexkahani.com/bhabhi-sex/sex-satisfaction-story/"},{"title":"शादीशुदा जोड़े की संतानोत्पत्ति में मदद की- 3","href":"https://www.freesexkahani.com/indian-sex-stories/miya-bibi-ki-chudai-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["College Girl","Gand Ki Chudai","Garam Kahani","Kamvasna"],"relatedStoriesLinks":[{"title":"चचेरी बहन की सील पैक गांड मारी- 2","href":"https://www.freesexkahani.com/family-sex-stories/sister-ki-gand/"},{"title":"सहेली की ख़ातिर अपने ही भाई से चुद गई","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-ki-chudai-ki-kahani/"},{"title":"मौसी-मौसा के साथ थ्री-सम सेक्स का मजा","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-chut-ki-chudai/"},{"title":"सेक्स की प्यासी मेरी छोटी बहन","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-sex-story/"}]}