{"Title":"कुंवारी बहन की चूत में भाई का मोटा लंड- 2","author":{"name":"मीना महक","href":"https://www.freesexkahani.com/author/meenamahaksingh/"},"date":"29-06-2022","views":"548,017","description":["बहन भाई सेक्स की कहानी में पढ़ें कि कैसे एक बहन ने अन्तर्वासना से पागल होकर अपने बड़े भाई को फंसाकर उससे अपनी पहली चुदाई करवा ली.","यह ऑडियो अन्तर्वासना सेक्स कहानी सुनें.","फ्रेंड्स, मैं उन्नीस साल की मदमस्त और सीलपैक मीना अपने भाई के लंड से चुदने की चाहत सेक्स कहानी सुना रही थी.\nकहानी के पहले भाग\nभाई के लंड से प्यास बुझाने की तमन्ना\nमें अब तक आपने पढ़ा था कि मैं उसके साथ फेसबुक के मैसेंजर पर चैट कर रही थी और वीडियोकॉल पर उसे अपने दूध दिखा चुकी थी.","अब आगे बहन भाई सेक्स की कहानी:","उस दिन हम दोनों ने रात भर बातें की. हमारी बातों में यही सब था कि तुम कहां रहते हो, क्या करते हो.\nउसने भी पूछा- तुम्हारा ब्वॉयफ्रेंड है, नहीं है?","मैंने उसे साफ साफ कह दिया- मेरा कोई ब्वॉयफ्रेंड नहीं है. आपको मेरे साथ सेक्स चैट करना है तो करो.\nभाई बोला- क्या तुम मुझे मिल सकती हो. हम दोनों रियल में भी सेक्स कर सकते हैं.\nमैंने ना कह दिया.","मैंने कहा- जो कुछ करना है, यहीं करो क्योंकि मैं बाहरी व्यक्ति से चुदकर कोई रिस्क नहीं लेना चाहती हूँ.\nजबकि मेरी चाहत ये थी कि मैं अपने भाई का लंड भी अपनी चूत में लेना चाहती थी.","भाई मुझे लंड की फोटो भेजने लगा और मुझसे फोटो मांगने लगा.\nमैंने ना कह दिया.","वो गुस्सा हो गया और ऑफ़लाइन हो गया.\nमैं उससे क्या कहती … उसे जरा सा भी शक होता तो सारा खेल बिगड़ जाता.\nमुझे भी अजीब सा लगा कि मैंने भाई को नाराज कर दिया. ","अगले दिन भाई फिर मैसेज आया.\nवह बार-बार मुझे मैसेज करे जा रहा था, पर मैंने कोई रिप्लाई नहीं दिया. ","उसके बाद मैंने अपनी वह आईडी लॉगआउट करके बंद कर दी. ","एक तरफ मैं उदास भी थी कि मैंने भाई को नाराज कर दिया, दूसरी तरफ से मुझे कैसे ना कैसे करके उसके साथ सेक्स भी करना था. ","मैंने मन पक्का कर लिया कि अब चाहे जो भी हो जाए, मैं भाई से सब कुछ साफ़ साफ़ कह दूंगी.","रात के करीब 1:00 बजे जब सब सो रहे थे, मैं चुपचाप उसके कमरे में गई. ","वहां वह केवल कच्छे में लेटा था.\nमैंने कैसे ना कैसे हिम्मत करके फर्स्ट टाइम उसके कच्छे के बाहर से लंड पर उंगली टच की. ","भाई का लंड हल्का टाइट और हल्का सा सॉफ्ट था.\nपहले मैंने चैक किया कि भाई सोया है या नहीं. ","फिर धीरे-धीरे मैं उसके कच्छे के बाहर से उसके लंड पर उंगलियों से सहलाने लग गई.\nवो कोई रिस्पांस नहीं दे रहा था.\nइसका मतलब ये था कि मेरा भाई गहरी नींद में सो रहा था. ","मैंने सोचा कि क्यों ना अब भाई का लंड निकाल कर चूसा जाए क्योंकि मैं बहुत गर्म हो चुकी थी.\nमुझसे कंट्रोल नहीं हो रहा था. ","एक बार को तो मुझे डर लगा, फिर मैंने सोचा जो होगा, देखा जाएगा.\nमैंने उसके कच्छे को धीरे-धीरे नीचे किया और उसका लंड अपने हाथ में ले लिया. ","भाई अभी भी बेसुध था.\nमैंने धीरे-धीरे लंड को हिलाना शुरू कर दिया ताकि मैं उसका खड़ा लंड देख सकूँ.","कुछ ही सेकंड में उसका लंड तन कर एकदम खड़ा हो गया.\nमैंने लाइफ में पहली बार किसी का लंड पकड़ा था.","उसके लंड का टोपा एकदम कोमल था और वह पिंक कलर का था. ","वाओ … मैं जब लंड हिला रही थी तो उसके लंड से तरल पदार्थ निकलने लगा, जो कि पानी जैसा था. ","इससे पहले भाई का वीर्य निकल कर बह जाए, मैंने भाई का लंड सीधा अपने मुँह में ले लिया. ","तभी मुझे शक हुआ कि भाई की सांसें तेज हो रही हैं.\nतब भी मैंने कैसे ना कैसे हिम्मत करके उसका लंड चूसा. ","मुझे पता चल गया था कि भाई जगा हुआ है और मैं भी उसको सोया हुआ समझकर लंड चूसती रही. ","यदि उसे मजा न आ रहा होता तो वो अब तक उठ कर मुझे डांटने लगता.\nमैं समझ गई कि मेरे भाई को भी लंड चुसवाने में मजा आ रहा है.","भाई का लंड चूसते चूसते करीब 5 मिनट हो गए थे.\nइसके बाद उसका सारा वीर्य मेरे मुँह में झड़ कर निकल गया. ","आह सच में वीर्य चूसने की क्या मस्त फीलिंग थी.\nमैंने लंड को चाट कर साफ़ कर दिया और उसका कच्छा उसे पहना दिया.","मैंने देखा कि भाई पहले जैसे नॉर्मल हो गया था.\nमैं उसको रजाई ओढ़ा कर वहां से चली गई. ","आज रात तो मुझे मजा ही आ गया था.","अब ऐसा रोज होने लगा. जब सब सो जाते, मैं चुपचाप रात को उसके रूम में जाकर उसका लंड चूस कर उसका सारा पानी पी जाती. ","5 दिन तक मैंने ऐसा ही किया.\nअब मुझे भाई का लंड अपनी चूत में भी चाहिए था लेकिन मुझे पता था कि जब मैं उसके साथ ऐसा करती हूँ तो वो जागा रहता है, पर कुछ बोलता नहीं है.","मेरी हिम्मत काफी बढ़ गई थी.","छठे दिन मैं रोज की तरह लंड चूस रही थी.\nफिर मैंने उसके धीरे से कान में कहा- भाई, क्या तुम भी मेरे साथ ऐसा ही करना चाहोगे.\nवह चौंक गया और उठने लगा.","मैं उसे लिप किस करने लगी.\nउसकी जब तक कुछ समझ में आता, मैं उसको इतनी जोर से किस करने लगी थी कि वह कुछ कर ही न सका. ","कुछ देर बाद मेरा भाई भी मेरा साथ देने लगा और हम दोनों एक दूसरे को चूमने लगे.\nकिस करते करते ही मेरे भाई ने मेरे मम्मों को देखा और मेरे मम्मों को चूसने लगा.\nमैं मस्त हो गई और उससे अपने दूध चुसवाने लगी. ","मेरा भाई बोला- साली फेसबुक पर यही आम दिखाती थी न … आह दे दे मेरे मुँह में अपने मम्मे!\nमैं हंस दी और समझ गई कि मेरा भाई उस दिन ऐसा क्यों कह रहा था कि उसने मेरे मम्मे कहीं देखे हुए हैं.","वो मेरे दूध चूसते चूसते मस्त होने लगा. वो मेरे दूध मसल मसल कर इतना तेज चूस रहा था कि मैं पागल हुई जा रही थी. ","उसी पल भाई ने मेरे नीचे हाथ डाला और मेरी पैंटी उतार दी.\nमैं नीचे से नंगी हो गई.\nभाई मेरी चूत में उंगली करने लगा और अपनी जीभ से मेरी चूत को सहलाने लगा. ","मैं मादक आवाज निकाल रही थी- आंह … आह भाई मजा आ गया … आह चूस लो.\nभाई ने मेरे मुँह पर हाथ रख दिया और बोला- धीरे बोल कुतिया … कोई जाग जाएगा. ","मैं चुप हो गई.\nउसने मुझे चित लिटाया और मेरी चूत पर अपनी गर्म जीभ से से चाटने लगा. ","करीब 5 मिनट तक उसने मेरी चूत को चूसा और मैं झड़ गई. ","उसके बाद मैंने भाई का लंड पकड़ लिया और उससे चिपकने लगी.\nवो बोला- पहले एक बार चूसो.","मैंने उसका 8 इंच का मोटा लंबा लंड अपने मुँह में ले लिया और चूसने लगी. ","भाई ने कहा- चल अब सेक्स करते हैं.\nमुझे मन में हल्का सा डर भी लग रहा था क्योंकि मैं कुंवारी थी. मैं कोई रिस्क नहीं लेना चाहती थी.\nमैंने चुदाई के लिए मना किया.","भाई ने कहा, तो मैंने उसे अपनी चिंता बताई.\nभाई बोला- चल, कोई बात नहीं. मैं कल कंडोम लाऊंगा. आज तू मुँह से ही मजा दे दे.","मैंने कहा- भाई एक बात और भी है.\nभाई ने कहा- क्या बात है?\nमैंने कहा- मैं पहली बार सेक्स करूंगी तो मेरी चूत में दर्द होगा. आवाज निकल सकती है, तो घर में सबको मालूम चल सकता है.","भाई बोला- चल इसका भी कुछ इंतजाम करते हैं. तू लंड चूस और मुझे ठंडा कर दे.","अब मैंने भाई का लंड मुँह में ले लिया और चूस चूस कर अपने भाई के लंड से दो बार वीर्य निकाल कर पी लिया. ","उसके बाद मैं अपने रूम में जाकर सो गई. ","सुबह उठ मैंने एक प्लान बनाया और भाई से कहा- हम दोनों किसी होटल में जाकर सेक्स करें तो किसी को पता नहीं चलेगा.\nभाई बोला- ठीक है.","फिर हम दोनों ने घर से निकल गए.\nकॉलेज जाने का कह कर मैं निकली और भाई अपनी जॉब पर जाने की कह कर निकल गया.","मैं कॉलेज से बंक करके बाहर आ गई और हम दोनों होटल चल दिए. ","हमने पहले ही एक रुम बुक कर लिया था.\nहम दोनों पूरी तैयारी के साथ गए थे.\nमैं सूट और सलवार में थी. ","मैंने रूम के अन्दर भाई की पैंट उतारी और उसके लंड पर हमला बोल दिया.\nमैं कुतिया सी भूखी हो गई और भाई का लंड चूसने लगी.","इधर मुझे किसी बात की कोई चिंता नहीं थी.\nमैं खूब तेज तेज स्वर में मादक सिसकारियां भर रही थी.\nभाई भी मस्त आवाज निकाल रहा था.","भैया भी मेरा साथ देने लगा. वो मेरी चूत सहलाने लगा. अपने हाथ से मेरे मम्मों को चूसने लगा और दबाने लगा. ","मुझे खूब मजा आ रहा था. हम दोनों एक दूसरे का भरपूर साथ दे रहे थे. ","उसके बाद उसने मेरी सलवार उतार दी और मेरी चूत पर हाथ फेरने लगा.\nउसने मेरी पैंटी के अन्दर हाथ डाला और चूत में फिंगरिंग करनी शुरू कर दी. ","उसके बाद उसने मेरी पैंटी उतारी और अपना लंड सीधा मेरी चूत पर रगड़ने लगा. ","मुझे बहुत अजीब लग रहा था और डर भी लग रहा था क्योंकि मैं सीलपैक माल थी. ","भाई ने लंड चूत पर सैट किया और एक जोरदार धक्का लगा दिया.\nउसका थोड़ा सा लंड मेरी चूत में घुस गया और मुझे बहुत तेज दर्द होने लगा. उसका लंड मेरी कसी हुई चूत में अन्दर जा ही नहीं पा रहा था.\nमेरी आंखों से आंसू आने लगे थे.","भाई ने फिर से जोरदार धक्का लगाया और इस बार उसने अपना पूरा लंड एक ही बार में मेरी चूत में पेल दिया.\nमैं चिल्ला पड़ी- भाई, छोड़ दो प्लीज … मेरी फट गई. ","मगर भाई नहीं मानने वाला था क्योंकि उसे इन चीजों का पहले से ही एक्सपीरियंस था.\nउसकी कोई बंदी उसके साथ सैट थी, जिसे उसने खूब चोदा था.","वह बोला- मेरी बहन चिंता मत कर … बस थोड़ा सा और सह ले.\nलंड अन्दर जाने से मेरा खून निकलने लगा था.\nभाई लगातार मेरी चूत में लंड पेल रहा था. ","अब उसने अपनी स्पीड बढ़ाना चालू कर दी.\nमेरा दर्द खत्म होने लगा और मुझे धीरे-धीरे मजा आने लगा.\nअब मैं भी धीरे-धीरे सिसकारियां ले रही थी और आवाजें निकाल रही थी- आह आह भाई मजा आ रहा है … और चोदो मुझे … आंह भाई!","मैं भाई के बाल पकड़कर उसे चूम रही थी.\nवो भी मुझे चूमते हुए अपने लंड से धक्का लगा रहा था. ","कुछ देर के बाद मैं झड़ गई लेकिन भाई अभी तक नहीं झड़ा था.\nवह लगातार मेरी चूत में लंड पेले जा रहा था. ","कमीना भाई अपनी सगी बहन को चोदने में जरा सा भी तरस नहीं खा रहा था. ","उसके बाद उसने मेरे को ऊपर आने के लिए कहा.\nमैं उसके लंड के ऊपर बैठ गई और भाई के लौड़े की सवारी करने लगी. ","अपनी गांड आगे पीछे ऊपर नीचे करती हुई मैं मजा ले रही थी.\nमेरा भाई मेरे दूध पकड़ कर नीचे से अपनी गांड उठाते हुए बहन चोद रहा था. ","मैं गर्म आवाज निकालने लगी और मस्ती से लंड के ऊपर उछलने लगी. ","आज मैं अपनी चूत में अपने भाई का मोटा लम्बा लंड बड़ी आसानी से ले रही थी.\nभाई का बड़ा लंड मेरी चूत में खलबली मचा रहा था.","मुझे हालांकि हल्का हल्का दर्द भी हो रहा था, पर चुदाई का जुनून मुझे मस्ती दे रहा था.","कुछ देर के बाद भाई ने मुझे धक्का देकर नीचे कर दिया और मेरे ऊपर चढ़ गया.\nअब भाई सेक्स करते हुए मेरी चूत में तेज तेज धक्के लगाए जा रहा था. ","मैं भी दुबारा से झड़ने को हो गई थी.\nकुछ देर बाद मेरे जिस्म ने झुरझुरी सी ली और चूत ने रस छोड़ दिया.","मेरी चूत के गर्म लावा से मेरा भाई भी पिघलने को हो गया और उसने भी लंड चूत से खींच कर मेरे मम्मों पर अपना सारा माल निकाल दिया.\nजब उसका माल मेरे मम्मों पर टपका तब मुझे होश आया कि भाई ने कंडोम लगाया ही नहीं था.","चुदाई के बाद हम दोनों काफी थक गए थे तो चिपक कर लेट गए.","कुछ देर बाद हम दोनों ने दो बार और सेक्स किया.","अब कॉलेज का समय खत्म होने को था तो हम दोनों ने कपड़े पहने और अपने घर की ओर चल दिए. ","मेरी चूत खुल चुकी थी तो घर में ही भाई सेक्स करने में कोई डर नहीं था. ","हम दोनों भाई बहन रोज बिना नागा चुदाई करते हैं, सिर्फ माहवारी के दिनों में मेरी चूत की दुकान बंद रहती है.","अब जब भी हमारा खुल कर चुदाई करने का मन होता है तो हम दोनों होटल में चले जाते हैं.\nघर में मैं जब तब मौका देख कर अपने भाई का लंड निकाल कर चूस लेती हूँ.\nभाई भी कभी भी मेरे बूब्स को दबा देता है. वह मेरी चूत में उंगली कर लेता है. ","अब हम दोनों की सेक्स लाइफ बड़ी मस्त चल रही है. ","मैं आशा करती हूँ कि आपको बहन भाई सेक्स की कहानी पसंद आई होगी. मुझे मेल करें,\nधन्यवाद.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/06/bahan-bhai-sex-ki-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"भाई के लंड से प्यास बुझाने की तमन्ना","href":"https://www.freesexkahani.com/teenage-girl/hot-bahan-ki-vasna/"},{"title":"चूत की दुकान","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-xxx-kahani/"},{"title":"प्यासी भाभी की चुदासी चूत चोदकर प्रेग्नेंट किया- 1","href":"https://www.freesexkahani.com/antarvasna/young-bhabi-sex-kahani/"},{"title":"प्यासी भाभी की चुदासी चूत चोदकर प्रेग्नेंट किया- 2","href":"https://www.freesexkahani.com/bhabhi-sex/no-condom-sex-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Hotel Sex","Oral Sex"],"relatedStoriesLinks":[{"title":"चुत और गांड की ओपनिंग एक साथ- 2","href":"https://www.freesexkahani.com/first-time-sex/fati-chut-pahli-chudai-me/"},{"title":"भाई की शादी में किरायेदार से चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-boyfriend-sex/"},{"title":"कुंवारी बहन की चुत चोदकर उसे लंडखोर बनाया","href":"https://www.freesexkahani.com/first-time-sex/cousin-sister-xxx/"},{"title":"गर्लफ्रेंड से रंडी बनकर चुत चुदवाने का सफ़र","href":"https://www.freesexkahani.com/first-time-sex/my-sex-life-pahli-chudai/"}]}