{"Title":"मेरी कुंवारी बहन दो लड़कों से चुद गयी","author":{"name":"रानी रजक","href":"https://www.freesexkahani.com/author/ranirajak/"},"date":"25-07-2020","views":"68,735","description":["मेरी बहन की चुदाई कहानी में पढ़ें कि मेरी बहन बहुत सेक्सी है हंसिका मोटवानी जैसी. एक शादी में मैंने उसे दो लड़कों के साथ पार्किंग की तरफ जाते देखा तो मुझे शक हुआ.","दोस्तो, मेरा नाम रोहन है. मैं सागर जिले का रहने वाला हूँ. मेरी छोटी बहन का नाम रानी है. वो 19 साल की है, अभी बारहवीं क्लास में पढ़ती है.\nमैं आज सेक्स और कामोत्तेजना से भरपूर अपनी छोटी बहन की चुदाई कहानी लेकर आपके सामने हाजिर हूँ.","रानी देखने में बला की खूबसूरत है. वो इतनी ज्यादा कामुक दिखती है कि अपनी इस कमसिन उम्र में भी अच्छी अच्छी पोर्नस्टार को भी मात दे दे. सच में वो ऐसी ही एक कयामत और गदरायी हुई एकदम गोरी अंग्रेजन जैसे हंसिका मोटवानी जैसी माल है. उसको देख कर हर किसी के मन में एक ही ख्याल आता है कि बस एक बार इसकी जवानी का मजा चखने को मिल जाए. ","आपके लंड को भी उसकी 32 इंच की तनी हुई चूचियों को देख कर मजा आ जाएगा. उसकी गांड भी इतनी मस्त उठी हुई थी कि बस ये लगता था कि इसको औंधा करके गांड में लंड पेल दिया जाए.","मेरी बहन की चुदाई कहानी आज से तीन महीने पहले की है. उस समय मेरे एक बचपन के दोस्त की बहन की शादी थी. उस शादी में मैं, मेरी बहन रानी और मम्मी गए हुए थे.","इस शादी में जाने के लिए मेरी बहन रानी ने गहरे गले की चोली पहनी हुई थी, जो पीछे से पूरी बैकलेस थी. नीचे एक घाघरा पहना हुआ था. एक चुनरी डाल कर उसने अपने तने हुए मम्मों को न ढकने जैसा प्रयास किया था. जब वो तैयार होकर मेरे सामने आई तो मैं खुद उसकी मस्त चूचियों की दरार को देखता रह गया. ","उस दिन मेरी बहन रानी बहुत ही सेक्सी दिख रही थी. ","मैंने जब उसे नजर भरके देखा तो वो चहक कर बोली- कैसी लग रही हूँ भैया?\nमैं बोला- सच में मेरी बहन, तू तो फिल्म की हिरोइन लग रही है.","जबकि मैंने मन में कहा था कि रानी तू तो पूरी की पूरी पोर्न ऐक्ट्रेस लग रही है.","रानी ने मेरे मुँह से अपनी तारीफ़ सुनी तो शर्माते हुए उसने थैंक्स कह दिया.","तब तक मम्मी भी आ गईं और हम तीनों शादी में जाने के लिए तैयार हो गए थे. ","हम सभी ने शादी में जाने के लिए एक ऑटो ले लिया था. दस मिनट बाद हम तीनों शादीघर के पंडाल में पहुंच गए थे.","मैंने ध्यान दिया कि शादी में सब मेरी बहन रानी को ही देख रहे थे. मैं अपने दोस्तों के साथ दोस्त की बहन की शादी का काम निपटवाने में लगा गया था क्योंकि बारात आने वाली थी.","जब बारात आयी, तो सारे बाराती मेरी बहन रानी को ही घूरे जा रहे थे.","उनमें से दो बाराती लड़के आकर रानी से बात करने लगे. मेरी बहन रानी भी उन दोनों से हंस हंस कर बात करने लगी. पता नहीं उन लोगों की आपस में क्या बात हुई … मुझे नहीं मालूम. फिर वे दोनों मेरी बहन रानी से अलग हुए और जाकर खाना खाने लगे.","कुछ देर के बाद मेरी बहन रानी भी वहीं उनके पास पहुंच गई थी. तो उन दोनों ने फिर से रानी को घूरना चालू कर दिया. मैं उनसे थोड़ी दूर खड़ा ये सब देख रहा था.","तभी उसमें से एक ने मेरी बहन को आने का इशारा किया. रानी ने भी सर हिलाकर कुछ बोला.\nउसके बाद रानी मम्मी के पास गई और उनसे जाकर कुछ बोला. ","फिर रानी बारातघर की पार्किंग की तरफ जाने लगी और वो दोनों बाराती लड़के भी उसके पीछे पीछे जाने लगे.","मुझे कुछ शक सा हुआ, तो मैं भी उनके पीछे चल पड़ा. मैंने देखा वे दोनों बाराती रानी को अपनी कार के पास उधर ले गए. जहां पर उन्होंने कार पार्क की थी. वो तीनों कार के पास खड़े होकर बात करने लगे.","कुछ देर बाद एक बाराती चारों तरफ देखने लगा कि कहीं कोई आ तो नहीं रहा है. अगले ही पल उसकी नजरें दूसरे की आंख से मिलीं. और उस बाराती ने मेरी बहन रानी को किस करना शुरू कर दिया. रानी की चोली के ऊपर से ही उसके एक चुचे को पकड़ कर मसलने लगा. ","मैंने तो समझा था कि अब रानी चिल्लाने वाली है. मगर मुझे हैरानी इस बात को लेकर हुई कि मेरी बहन रानी भी उस लड़के का पूरा सहयोग दे रही थी. वो भी उसे चूमने लगी थी और उसके हाथ से अपनी चूचियों को बड़ी मस्ती से मसलवा रही थी.","मैं ये सब देख कर हक्का-बक्का सा रह गया था.","तभी पीछे खड़े दूसरे बाराती ने रानी के चोली की डोरी को खींच दिया, जिससे उसकी चोली खुल गयी. उसने चोली को खींचकर रानी के मम्मों से अलग कर दिया.\nचोली को अलग करते ही एक बाराती रानी की ब्रा के ऊपर से ही रानी के चूचों को दबाने लगा.","मैं वहीं पास में ही एक गाड़ी के पीछे छुपकर ये सब देख रहा था. मेरा लंड जींस के अन्दर ही खड़ा हो गया था. न जाने क्यों, मुझे गुस्सा की जगह मजा आने लगा था. आज मुझे अपनी बहन की जवानी को खुल कर देखने का अवसर जो मिल रहा था.","कुछ देर तक उन दोनों ने मेरी बहन रानी के नंगे मम्मों के साथ मजा लिया और खूब चूमा चाटा. फिर उन्होंने कार के दरवाजे को खोलकर रानी को अन्दर ले लिया.","कार के अन्दर लेते ही एक बाराती रानी के घाघरे को उतारने लगा. रानी ने मना कर दिया. ","उसने बोला कि घाघरा उठा कर ही कर लो. ","मुझे उसकी आवाजें साफ़ सुनाई दे रही थीं. ","अब उस बाराती ने रानी के घाघरे को ऊपर उठाया और उसकी चड्डी को उतार कर अलग कर दिया. फिर वो रानी की चूत पर मुँह लगा कर चुत को चाटने लगा. इस समय रानी घोड़ी बनी हुई थी. मुझे उसकी गोरी टांगें साफ़ दिख रही थीं.","कुछ समय बाद उसने रानी को सीधा कर दिया. रानी कार की सीट पर बैठ गई. उस बाराती ने अपनी पेंट उतार कर अपने लंड को चड्डी के बाहर निकाल लिया. उसका लंड एकदम खड़ा था. ","उसने रानी से लंड चूसने का इशारा किया. तो रानी लंड को पकड़ कर सहलाने लगी. इस समय रानी ऊपर से एकदम नंगी थी. वो लड़का अपना लंड चुसाते हुए रानी की चूची को मसले जा रहा था. ","फिर उसने रानी की तरफ कुछ इशारा किया, तो रानी दूसरे लड़के के लंड को मुँह में लेकर चूसने लगी.","उसके बाद उस लड़के ने रानी को घोड़ी बना दिया. रानी के घाघरे को ऊपर करके उसने रानी की चुत में उंगली चला कर चुत को देखा कि वो चिकनी हुई पड़ी थी. ","उसने कहा- तेरी चुत तो रिस रही है रानी.\nरानी ने कहा- हां, जल्दी से लंड अन्दर डाल दे.","उसने अपने लंड को चूत पर सैट करके एक झटका मारा, तो रानी की चीख निकल गई. उसका आधा लंड रानी की चूत में घुस गया था. अगर शादी में डीजे न चल रहा होता, तो उधर बवाल हो जाता. क्योंकि रानी की चीख इतनी तेज थी कि पूरे बारात घर में गूंज जाती. ","दूसरा लड़का जो कार से बाहर था, वो भी कार के अन्दर आ गया और रानी को बोला- साली रंडी … मरवाएगी क्या … पहली बार चुदवा रही है क्या, जो इतनी जोर से चिल्ला दी.\nरानी ने सिसकते हुए दर्द होने का इशारा किया.","फिर उस दूसरे ने अपने लंड को रानी के मुँह में दे दिया और दूसरे वाले लड़के को बोला- अब चोदो कुतिया को … साली को जरा आराम से चोदना … नहीं तो ये भैन की लौड़ी चिल्ला चिल्ला कर सबको बुला लेगी. ","अब वो लड़का मेरी बहन रानी की कुंवारी चुत धीरे धीरे लंड के धक्के लगाने लगा. ","कुछ धक्कों के बाद उसने अपने एक हाथ को आगे बढ़ाकर रानी की एक चुची को लपक लिया और दबाने लगा. साथ ही वो पीछे से ही मेरी बहन की चुत में धीरे धीरे धक्के दिए जा रहा था.","कोई पांच मिनट तक मेरी बहन चोदने के बाद उन लोगों ने पोजीशन चेंज कर ली. ","अब जो लौंडा रानी को अपना लंड चुसवा रहा था, उसने रानी को वहीं सीट पर सीधा लेटा दिया और रानी की चूत में अपने लंड को रखकर रगड़ने लगा. ","मैंने देखा कि अब तक रानी को मजा आने लगा था. दूसरा लड़का रानी के मम्मे मसल कर उसे मजा दे रहा था.","दूसरे वाले लौंडे ने अपने लंड को एक मिनट तक रानी की चुत पर रगड़ा, तो रानी बोली- साले क्यों तड़फा रहा है. अब अन्दर भी डाल कमीने. ","तो उसने धीरे से अपने लंड को चूत में रखकर हल्का को धक्का दे दिया. उसका लंड चूत में घुसता चला गया. रानी फिर से कराह उठी और लंड से चुदने लगी.","पहले बंदे ने अपने लंड को रानी के मुँह में दे दिया और मेरी बहन की फिर से चुदाई होने लगी. कुछ देर बाद जो लौंडा मेरी बहन की चुत में लंड डाले हुए था … वो तेजी से रानी को चोदने लगा. ","रानी ने अपनी टांगें फैला दी थीं और ऊपर से लड़का उसकी चुत को धकापेल चोद रहा था.","लगभग 15 मिनट बाद रानी की चूत में ही झड़ गया.","फिर जो बंदा लंड चुसवा रहा था, वो लंड हिलाता हुआ आ गया. उसने मेरी बहन रानी को सीट पर फिर से कुतिया बना दिया और उसकी एक टांग को अपने सीट पर रखकर धक्का देने लगा. उसने भी 10 मिनट तक मेरी बहन को चोदा. बाद में उस लड़के ने भी मेरी बहन रानी की चुत में ही अपना पानी निकाल दिया.","उन तीनों की चुदाई खत्म हो गई थी. अब वो दोनों कार के बाहर आ गए और सिगरेट पीने लगे.","रानी कुछ देर तक ऐसे ही लेटी रही. फिर रानी उठ कर अपने कपड़े सही करने लगी. उसने ब्रा पहनी और चोली के बंद को एक लड़के की मदद से बंधवाया. इसके बाद उसने अपनी पैंटी पहन ली.","अब रानी भी कार के बाहर आ गई. मैं देखा कि वो हल्का सा लंगड़ा रही थी. ","उसकी लंगड़ी चाल देख कर वो दोनों लड़के हंसने लगे और बोले- अपनी चाल सुधार कर चलना … नहीं तो तुम्हारे घर वाले और लोग बोलेंगे कि पक्का चुदवा कर आ रही हो.\nवो हंसने लगी और बोली- हां मैं ध्यान रखूंगी. मगर तुम लोगों ने मेरी आज फाड़ दी.","एक ने आगे आकर रानी को अपनी बांहों में भरा और बोला- तू बता … तुझे मजा आया कि नहीं?\nरानी उसके सीने से चिपक गई और धीरे से बोली- बहुत मजा आया.\nदूसरा लंड निकाल कर करीब आया और बोला- फिर मजा लेना है तो बता!\nरानी बोली- न बाबा … अभी नहीं.\nतो वो लड़का बोला- चल अब मुँह से चूस कर मजा दे दे.","इस पर रानी हंसने लगी. शायद वो लंड चूसने के लिए राजी हो गई थी.","फिर उधर से वापस आने से पहले दोनों ने एक एक बार अपना लंड रानी को चुसवाया. फिर वे सब शादी में वापस आ गए.","इस तरह दोस्तो, मेरी बहन कच्ची कली सी गदरायी दो लंड से चुद गई और खिला हुआ माल बन गई. ","ये मेरी बहन की चुदाई, चुत की सील टूटने की सेक्स कहानी थी. इसके बाद तो रानी को जैसे चुदवाने का चस्का ही लग गया था. जल्द ही मैं अपनी बहन रानी की दूसरी चुदाई की कहानी लेकर आऊंगा.","आप सभी को मेरी बहन की चुदाई कहानी कैसी लगी … प्लीज़ मुझे मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहली बार चुदवा रही है","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"सरसों के खेत में मामी को चोदा- 3","href":"https://www.freesexkahani.com/aunty-sex/desi-nude-aunti/"},{"title":"मामा की बेटी की कुंवारी बुर चोदी","href":"https://www.freesexkahani.com/family-sex-stories/antarvasna-bhai-bahan-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Chudai Ki Kahani","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-1","href":"https://www.freesexkahani.com/teenage-girl/teacher-student-chudai-1/"},{"title":"कामवाली जवान लड़की की कामवासना","href":"https://www.freesexkahani.com/teenage-girl/kamwali-jawan-ladki-kamvasna/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-1","href":"https://www.freesexkahani.com/teenage-girl/beti-ki-saheli-ki-teen-sex-part-1/"}]}