{"Title":"चचेरी बहन की कुंवारी बुर चोदी","author":{"name":"रेणुका स्वामी","href":"https://www.freesexkahani.com/author/renuka-swami/"},"date":"14-03-2021","views":"119,630","description":["बहन की भाई से चुदाई कहानी में पढ़ें कि मैं अपनी चाची को चोदता था. मेरी चचेरी बहन भी जवान हो गयी थी. वो मेरे लंड के नीचे कैसे आयी?","दोस्तो, मेरा नाम राहुल है. मैं पुणे में रहता हूं।\nआपने मेरी कहानी\nचाची के साथ मस्ती भरा सफर\nअगर नहीं पढ़ी है तो जरूर पढ़ लें। ","मैं आपके लिए आज अपनी एक और आपबीती लाया हूं. ये बहन की भाई से चुदाई कहानी मेरे साथ हुई घटनाओं में से एक है।","मैं पुणे में अपने चाचा-चाची के परिवार के साथ रहता हूं. ","परिवार में मुझे मिलाकर चार लोग हैं. मेरे चाचा-चाची और उनकी बेटी श्वेता।","ये कहानी मेरे और श्वेता के बीच कुछ महीने पहले हुई घटना पर आधारित है।","गर्मी का मौसम था। इस साल बहुत ज्यादा गर्मी लग रही थी.","चाचा के घर में दो कमरे, एक हॉल और एक किचन है. घर ज्यादा छोटा तो नहीं है लेकिन बहुत बड़ा भी नहीं है. चाचा की कमाई पर ही पूरा घर चलता है।","गर्मी बढ़ने के कारण हम सब परेशान थे। इससे पहले इतनी गर्मी का सामना हमने नहीं किया था। घर में पंखे के अलावा कुछ दूसरा साधन नहीं था। ","इसीलिए चाचा ने एक कूलर खरीद लिया और घर के हॉल में लगा दिया।\nकूलर घर में आने से काफी अच्छा माहौल हो गया था।\nहम चारों लोग हॉल में आराम से सो सकते थे. ","कूलर को लगे हुए 4-5 दिन हो गये थे और हम सभी लोग हॉल में सोते थे. हमारे सोने का क्रम रोज एक जैसा ही हो गया था. पहले चाचा, फिर चाची, फिर श्वेता और फिर आखिर में मैं। ","श्वेता और मेरे बीच में सगे भाई बहन जैसा रिश्ता था. मैं उसकी काफी परवाह करता था.\nरात के अंधेरे में कई बार मैं श्वेता के ऊपर अपनी टांग भी रख लेता था. मगर ये सब नींद में ही होता था. ","मेरा ध्यान चाची पर ही रहता था. मैं श्वेता के ऊपर से हाथ ले जाकर चाची की चूचियों को छेड़ देता था. कई बार तो मैं जानबूझकर श्वेता को चाची की ओर सरकने पर मजबूर किया करता था. ","जब श्वेता उनसे चिपक जाती तो श्वेता को गर्मी लगती और फिर वो उठकर मेरे से भी पीछे आकर सो जाती थी.\nइससे मैं और चाची एकदम पास पास हो जाते थे और फिर मैं चाची की चूचियों को सहलाता था.","चाची तो पहले से ही सेट थी. हम देर रात में मजे करना शुरू करते थे. मैं अपना लंड निकाल लेता था और चाची अपनी साड़ी उठा लेती थी. फिर दोनों एक दूसरे से चिपक कर सेक्स करते थे. ","मैं लेटे हुए ही चाची की चूत में लंड दे देता था और वो अपनी चूत को मेरे लंड में घुसाते हुए मजा लेती रहती थी.\nमुझे चाची के मम्में बहुत ज्यादा पसंद थे. उसके चूचे बहुत बड़े थे. उनके निप्पल्स का चॉकलेटी कलर था. ","ऐसे ही एक रात की बात है. हम सब लोग सो रहे थे. श्वेता मेरे पास ही सो रही थी. मेरी छोटी बहन होने के नाते मैं उसे प्यार से हग करके सोया हुआ था।","रात के करीब 1 बजे थे. मेरा पेट गुड़गुड़ की आवाज करने लगा. मुझे शौच करने का महसूस हुआ तो मैं उठकर टॉयलेट में चला गया।\nकुछ 10 मिनट तक मैं अंदर ही था.","अन्तर्वासना की कुछ कहानियां पढ़ने का मूड हो रहा था तो पढ़ते हुए वहीं बैठ गया।","जब मैं बाहर आया तो चुदाई करने का मन कर रहा था. लंड को मैंने अंदर काफी सहलाया और अब उसको एक चूत चाहिए थी. ","मगर उस वक्त चाची का महीना चल रहा था इसलिए 4-5 दिन से हमारे बीच में कुछ नहीं हो पाया था।","मैं जैसे ही टॉयलेट के बाहर आया तो मेरे आगे मेरी बहन श्वेता खड़ी थी.","उसके कपड़े कुछ ठीक नहीं लग रहे थे. शायद नींद में हिलने डुलने के कारण थोड़ी सी उसकी टीशर्ट ऊपर की ओर सरक गई थी।\nमुझे लगा उसे अन्दर बाथरूम जाना होगा इसलिए मैं वहां से हट गया.","मगर उसके बाद भी वो वहीं पर खड़ी रही. मेरी नजर फिर उसकी आंखों पर गयी.\nमैं हैरान था. उसकी आंखें बंद थीं.\nमुझे समझते देर न लगी कि वो नींद में उठकर यहां आ खड़ी हुई है. शायद उसे नींद में चलने की बीमारी है. ","एक बार तो मैंने सोचा कि चाची को आवाज लगाकर उठा दूं. मगर फिर मेरा ध्यान उसकी गोरी गोरी चिकनी जांघों पर गया.","न जाने क्यों मेरी नियत बदल गयी. मैंने सोचा कि मौके का फायदा उठाना चाहिए. ","एक बार चेक करने के लिए मैंने श्वेता से पूछा- क्या तुम्हें बाथरूम जाना है?\nउसने नींद में ही कहा- हां … नहीं … नहीं!\nमैं जान गया कि वो होश में नहीं है.","मैंने उसे हाथ पकड़ कर टॉयलेट की जगह नहाने के बाथरूम में छोड़ा और अपना पैर बाथरूम के दरवाज़े में फंसा दिया ताकि वो दरवाजा न लगा सके। ","वो अंदर चली गई. उसने दरवाजा धकेला. उसकी कड़ी भी लगाई लेकिन मेरे पांव की वजह से दरवाजा बंद हुआ ही नहीं था। मैंने दरवाजा फिर से खोल दिया. ","उसने अपनी नाइट पैंट और पैंटी को घुटनों तक नीचे किया और पेशाब करने के लिए बैठ गयी. तब तक मैं बाथरूम के अंदर आ गया. उसका पेशाब होते ही मैंने उसकी चूत को पीछे से पानी से साफ कर दिया. ","वो ऊपर उठकर अपनी पैंट ऊपर करने लगी तो मैंने पीछे से खींच कर उसकी पैंट नीचे कर दी. फिर उसने अपनी पैंटी ऊपर कर ली. मैंने उसकी पैंट को धीरे से पकड़ कर एक एक टांग से निकलवा दिया. ","फिर मैं उसकी पैंट को कंधे पर रखकर उसे बाथरूम से बाहर ले आया. वो केवल पैंटी में ही थी. उसने बार्बी डॉल के कार्टून वाली पैंटी पहनी हुई थी.","अब मेरी बहन बिना पैंट के ही बाथरूम के बाहर खड़ी हुई थी. मैं उसको फिर अपने रूम में ले गया. अंदर जाकर मैंने उसको बेड पर लिटा दिया. फिर मैंने रूम की लाइट जला दी ताकि मुझे उसका पूरा बदन दिख सके.","वो अभी भी आंखें बंद करके ही सोई हुई थी। मैंने वक्त ना गंवाते हुए उसका टीशर्ट उसके बदन से अलग कर दिया.\nउसके छोटे छोटे मम्में थे. वो अब बड़ी हो चुकी थी मगर सेक्स के मामले में थी तो कच्ची ही। ","मैंने खुद को पूरा नंगा कर दिया. उसकी पैंटी को दोनों साइड से पकड़ कर धीरे धीरे पैंटी भी निकाल दी और उसको पूरी नंगी कर दिया.","उसका कमसिन का चिकना बदन था जैसे कि 19 साल की गुड़िया हो.","मैंने उसके बदन को चाटना शुरू कर दिया। उसके मम्में बहुत सॉफ्ट सॉफ्ट लग रहे थे।","अब मैंने उसकी चूचियों को चूसना शुरू किया। मुझे डर था कि कहीं वो उठ न जाए। मगर मैं खुद को रोक नहीं पा रहा था. ","धीरे धीरे उसका बदन गर्मा रहा था। मैंने उसके मम्मों को बारी बारी दबाना शुरू किया और हल्का हल्का उसको किस करने लगा। ","उसका स्वाद मुझे अपने काबू में कर रहा था। धीरे धीरे करके मैं नीचे की ओर आ रहा था.","उसने अपनी चूत के बाल साफ़ नहीं किए थे. काफी छोटे छोटे घुंघराले बाल थे मेरी बहन की छोटी सी चूत पर। ","मैं उसके पूरे बदन को सहलाने लगा था। श्वेता थोड़ी थोड़ी हलचल करने लगी थी। मैं अब नीचे की तरफ आ गया. ","मुझसे रहा नहीं जा रहा था. मैंने श्वेता की दोनों टांगों को कस कर पकड़ा और उसकी चूत पर अपना मुंह लगा दिया। उसकी चूत की खुशबू मेरी नाक में जाने लगी.","फिर मैं धीरे धीरे चूत में अपनी जीभ डाल कर उसकी चूत में चलाने लगा.\nमेरी जीभ बिल्कुल लंड की तरह चूत में अंदर बाहर होने लगी. इससे पहले मैंने चाची की चूत मुंह से खूब चोदी हुई थी. ","अब मेरी जीभ मेरी बहन की चूत को चोद रही थी. उसकी चूत का स्वाद बहुत मादक था.\nमन कर रहा था उसकी चूत को चाटता ही रहूं.","अभी कुछ देर पहले ही वो पेशाब करके आई थी. उसकी चूत में से नमकीन स्वाद मिल रहा था जो शायद उसकी चूत में लगी पेशाब की बूंदों का था.","मैं गुजरते लम्हों के साथ उसकी चूत को जैसे खाने ही लगा था.\nमेरी उत्तेजना बढ़ती जा रही थी. ","मुंह से चूत को चोदते हुए अब मेरी बहन भी हल्की हल्की आहें भरने लगी थी.\nउसकी गुलाबी चूत अब धीरे धीरे लाल होने लगी थी.\nमेरी लार उसकी चूत में इकट्ठी होना शुरू हो गयी थी. ","मुझसे अब रहा नहीं जा रहा था। मैं उसकी टांगों के बीच में आकर बैठ गया और धीरे से उसकी चूत के होंठों पर अपना लन्ड लगा दिया।\nमुझे डर था कि उसका पहली बार है तो वो रोने ना लगे। ","मैंने हल्का सा धक्का दिया और पच … से मेरे लंड का सुपारा उसकी चूत के अंदर चला गया.\nउसकी आवाज निकलने से पहले ही मैं उसके ऊपर लेटकर उसको किस करने लगा. ","अब उसकी नींद टूट चुकी थी. उसने मुझे हटाना चाहा लेकिन मैंने उसके कान में धीरे से कहा- रुका जा श्वेता, अगर आवाज हुई तो चाचा-चाची उठ जायेंगे, फिर तू भी फंसेगी और मैं भी. ","उसने मेरी आंखों में देखा और फिर मैंने दोबारा से उसके होंठों पर होंठ रख दिये.\nअब उसने विरोध छोड़ दिया और मेरा साथ देने लगी.\nमैंने फिर से धीरे से पूछा- कैसा लग रहा है तुझे? दर्द तो नहीं हो रहा?","वो मेरी गर्दन से लिपटते हुए बोली- हो रहा है भैया … बाहर निकाल लो प्लीज!\nमैं बोला- तू घबरा मत … थोड़ी देर ही होगा. उसके बाद तू खुद बोलेगी कि भैया और अंदर तक डालो. ","फिर मैंने उसके होंठों को दोबारा से चूसा. वो भी मेरा पूरा साथ दे रही थी. अब मैंने मौका देखा और एक झटका जोर से लगाते हुए उसकी चूत में आधा लंड घुसा दिया. ","मेरे होंठ उसके होंठों पर थे और वो ऊं … ऊं … की आवाज करते हुए चिल्लाने की कोशिश करने लगी लेकिन उसकी आवाज मेरे मुंह में ही दब जा रही थी. ","मैंने तेजी से उसकी चूचियों सहलाना और मसलना शुरू कर दिया.\nउसके निप्पल कसाव में आने लगे थे.\nमैंने उसके होंठों को चूसना जारी रखा. उसके पूरे बदन पर हाथ से सहलाता.\nफिर धीरे धीरे वो शांत हो गयी. ","फिर मैंने थोड़ा सा विराम देकर लंड को उसकी चूत में चलाना शुरू किया. वो भी अब लंड को बर्दाश्त कर रही थी और मेरा साथ देने की कोशिश कर रही थी.\nकुछ देर के बाद उसको मजा आने लगा. ","अब मेरा लंड उसकी चूत में अच्छी तरह से अंदर और बाहर जा रहा था. मैंने नीचे झुककर देखा तो उसकी चूत में लंड जब अंदर जा रहा था तो पूरी चूत फैलकर मेरे लंड का स्वागत कर रही थी. ","उसकी चूत से हल्का खून भी निकल आया था. उसकी चूत की झिल्ली भी शायद पहले से नहीं टूटी थी. फिर मैंने ऊपर देखा तो श्वेता की आंखों में कामवासना का एक मद भर चुका था.","अब जैसे वो अपनी टांगें खोलकर कह रही थी कि चोदते रहो … अंदर तक पेलते रहो.\nउसके चेहरे पर चुदाई का मजा साफ दिख रहा था.\nमगर चूंकि उसका पहली बार था इसलिए दर्द के मारे उसका चेहरा भी लाल हुआ जा रहा था.","अपनी चुदाई करवाती हुई छोटी बहन पर इस वक्त मुझे बहुत प्यार आ रहा था.\nमैं भी बड़े ही प्यार से उसकी चूत में लंड को मलाई की तरह अंदर बाहर करने लगा ताकि उसको ज्यादा से ज्यादा आनंद मिल सके. ","वैसे मेरा मन तो कर रहा था कि स्पीड बढ़ाकर उसकी चूत को एक बार रगड़ दूं!\nमगर मुझे पता था कि वो अभी छोटी है और नई नई जवानी में कदम रख रही है.\nअगर पहला अनुभव ही दर्द भरा रहा तो उसके मन में डर बैठ जायेगा. ","मैं आराम से प्यार से उसकी चुदाई करता रहा और फिर वो अपनी टांगें मेरी कमर पर लपेट कर चुदने लगी.\nअब वो खुद ही मेरे होंठों को चूसते हुए चुद रही थी. ","उसकी भावनाओं का ध्यान रखते हुए मैं भी सावधानी पूर्वक चुदाई कर रहा था.\nअब वो नीचे से अपनी कमर उठाकर अपनी चूत में लंड को अंदर तक लेने की कोशिश कर रही थी.\nमैंने भी सोचा कि स्पीड बढ़ा देनी चाहिए. मैंने उसको तेजी से चोदना शुरू कर दिया.","एक बार फिर से उसकी कराहटें बाहर आना शुरू हो गयीं. मगर अबकी बार वो आनंद में ज्यादा लग रही थी और दर्द में कम. ","मैं उसको चोदता रहा और वो चुदती जा रही थी. अब उसने मुझे जोर जोर से चूमना और काटना शुरू कर दिया. कभी वो मेरी पीठ पर नाखूनों से चुभा रही थी और कभी मेरी गर्दन को काटने लगती थी.","ऐसे ही मुझे किस करते हुए वो कहने लगी- आई लव यू भैया … आह्ह … मैं आपसे प्यार करती हूं.\nमैंने हांफते हुए उसकी तरफ हैरानी से देखा तो वो मुस्कराने लगी. ","उसने बोला- मैं उस वक्त जाग रही थी जब आपने मेरी चूत को बाथरूम में पेशाब करवाने के बाद धोया था.\nमैं सुनकर हैरान था. ये साली तो मेरे ही मजे ले रही थी. ","फिर मैं भी मुस्करा दिया और दोगुने जोश के साथ उसे चोदने लगा. फिर वो मेरे से लिपट गयी और मेरे लंड के तेज धक्कों को बर्दाश्त करने लगी. उसकी चूत से पच पच … की आवाज होने लगी. ","शायद उसकी चूत ने अब पानी छोड़ दिया था क्योंकि मुझे उसकी चूत में अब कुछ ज्यादा ही चिकनाहट महसूस हो रही थी.\nमैं पच पच … की आवाजों का मजा लेते हुए उसकी चूत में लंड को पेलता रहा. ","उसकी चूत में अब जलन होने लगी और वो बोली- बस भैया … अब बर्दाश्त नहीं हो रहा … बाहर निकाल लो प्लीज।\nफिर मैंने लंड को बाहर निकाल लिया. वैसे मेरा मन तो था कि उसकी चूत में माल गिरा दूं लेकिन उसके पेट से होने का डर भी था. ","उसने मेरे लन्ड को हाथ में पकड़ लिया और हिलाने लगी. हिलाते हिलाते उसने मेरा लन्ड मुंह में ले लिया। मेरी प्यारी छोटी बहन मेरा लंड इतने मजे से चूस रही थी कि मुझे उस पर बहुत प्यार आ रहा था और मैं उसके बालों को प्यार से सहलाते हुए लंड को चुसवा रहा था. ","उसे ऐसे चूसते हुए देख मेरा लन्ड और भी सख्त हो गया और झटके मारने लगा।","मेरी प्यारी बहन अब बड़ी हो गई थी।\nमैंने उससे पूछा- क्या तुम सच में नींद में थी? ","फिर उसने बताया- कुछ दिनों पहले आप मेरे ऊपर हाथ रख कर सो रहे थे और बाद में आप मां की चूचियों को दबा रहे थे। मुझे तब पता चल गया कि आपका दिल सेक्स करना चाहता है। मगर फिर मां को ये पता चलेगा कि आप उनके मम्मों को दबा रहे थे तो वो आप पर गुस्सा करेगी इसीलिए मैंने उस दिन सोच लिया कि आपको मैं ही मजा दूंगी. आप भी तो मुझसे इतना प्यार करते हो … तो आपके लिए मैं इतना तो कर ही सकती हूं।","मैं मन ही मन सोच रहा था कि मेरी बहन कितनी भोली है. उसे ये भी नहीं पता कि उसकी मां को भी मुझसे चुदाई करवाना पसंद है।\nमगर मैंने उसको ये सच्चाई नहीं बताई.\nचाची की चुदाई की बात मैंने उससे छिपाकर ही रखी.","फिर मेरे लंड को उसने दोबारा से मुंह में भर लिया और मैंने श्वेता के मुंह को तेजी से चोदना शुरू कर दिया. ","अब मैं अपने लंड का माल खाली करना चाह रहा था. मैंने श्वेता के सिर को पकड़ लिया और उसके मुंह को तेजी से चोदने लगा. वो भी गूं … गूं … की आवाज के साथ मेरे लंड को चूसने में लगी हुई थी. ","फिर दो मिनट के बाद मेरा बदन अकड़ने लगा और मैंने पूरा लंड श्वेता के गले तक उतार दिया.\nमैंने उसके मुंह में वीर्य छोड़ना शुरू किया तो उसे उल्टी होने लगी. ","एकदम से उसने लंड बाहर निकाल दिया और आधा वीर्य उसके गले में गिरा जबकि आधा उसके होंठों पर लग गया और बाकी नीचे गिर गया.\nउसका चेहरा मेरे वीर्य से सन गया.","गोरे चेहरे पर लाली आ गयी थी. उसके गुबाली होंठों पर मेरा सफेद वीर्य लगा हुआ चमक रहा था जिसे देखकर मुझे बहुत सुकून मिल रहा था.","उसके बाद वो उठी और अपना मुंह धोकर आ गयी.","पहली बार उसकी चूत ने लंड लिया था इसलिए उसे चलने में परेशानी हो रही थी.\nमैंने उसको दर्द की गोली दी और फिर हम दोनों अपनी अपनी जगह पर जाकर सो गये. ","उस दिन के बाद से श्वेता भी अब मेरी राजदार थी. अब तो मेरी हर रात रंगीन होने लगी क्योंकि किसी रात को श्वेता जगी रहती थी और किसी रात को चाची जगी हुई रहती थी. ","मैं रोज मां या बेटी में से किसी एक की चूत मारता था. ये सिलसिला बहुत दिनों तक चलता रहा.","उसके कुछ दिन बाद फिर श्वेता भी जान गयी कि उसकी मां की चुदाई भी मैं ही करता हूं.\nफिर चाची को भी पता चल गया कि उसकी बेटी की चुदाई भी मैं कर रहा हूं.","उसके बाद वो दोनों ही मुझसे चुदवाने लगी हैं. जब घर पर कोई नहीं होता है तो हम तीनों ही एक साथ चुदाई का मजा लेते हैं. ","दोस्तो, आपको मेरी बहन की भाई से चुदाई कहानी कैसी लगी मुझे बताने का कष्ट करें. आपके मैसेज और कमेंट्स में बतायें कि आपको चाची की चुदाई की कहानी अच्छी लगी या चचेरी बहन की चुदाई की कहानी पसंद आई. ","मुझे आपकी प्रतिक्रियाओं का इंतजार रहेगा. मैं दोनों से ही बहुत प्यार करता हूं. आगे आप किसकी चुदाई की कहानी और पढ़ना पसंद करेंगे मुझे जरूर बतायें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चाची के साथ मस्ती भरा सफर","href":"https://www.freesexkahani.com/family-sex-stories/chachi-masti-bhra-safar-1/"},{"title":"पड़ोस की भाभी की चूत चाटी","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabi-sex/"},{"title":"मेरी मां पड़ोस के गैर मर्द से चुद गईं","href":"https://www.freesexkahani.com/xxx-kahani/khet-me-sex-ki-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Nangi Ladki","Real Sex Story"],"relatedStoriesLinks":[{"title":"खाला की कुंवारी बेटी की चुत चुदायी","href":"https://www.freesexkahani.com/family-sex-stories/bahen-ki-chudayi-kahani/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-4","href":"https://www.freesexkahani.com/teenage-girl/kunwari-bahno-ko-mast-choda-4/"},{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"}]}