{"Title":"भाई बहन का प्यार- 2","author":{"name":"गोर्जियस रिया","href":"https://www.freesexkahani.com/author/gorgeousriya/"},"date":"29-08-2020","views":"70,839","description":["बहन की चूत की कहानी में पढ़ें कि बहन को नंगी देखने के बाद मैंने उसकी चूत में उंगली भी की. पर मैं उसे चोद नहीं सका, उसकी शादी हो गयी. उसे पति अच्छा मिला मगर … ","दोस्तो, मैं तरूण हम भाई बहन के सेक्स की कहानी आपको बता रहा था. अपनी इस बहन की चूत की कहानी के पहले भाग\nभाई बहन का प्यार- 1\nमें मैंने आपको बताया था कि कैसे मैं अपनी बहन की तरफ आकर्षित हो रहा था और एक बार रात में मैंने उसकी पैंटी में उंगली से उसकी चूत को छू लिया. ","उस रात को बिना लंड पर हाथ लगाये ही मेरा वीर्य दो बार निकला. बहन की चूत को छूने की उत्तेजना इतनी ज्यादा थी कि मैंने ये भी नहीं सोचा कि वो क्या सोचेगी. फिर अगले दिन वो मुझ पर गुस्सा हो गयी और फिर बाद में मुझे मनाने के लिए मुझे जोर से किस कर लिया. ","अब आगे की बहन की चूत की कहानी:","अब मैं भी खुश था. हम दोनों साथ में लेट कर टीवी देख रहे थे. कोई कुछ नहीं बोल रहा था. ","थोड़ी देर चुप रहने के बाद रिया से मैंने पूछा- तुमने पहले भी किस किया है किसी को क्या?\nरिया- तुझे क्या लगता है?\nमैं- हां किया है, मुझे तो ऐसा लगता है.\nरिया- अच्छा तुझे कैसे लगा कि किया है?\nमैं- जैसे तूने मुझे किस की वो कोई एक्सपीरियंस वाला ही कर सकता है ऐसे!","रिया- घर वाले बड़ा मुझे बाहर जाने देते हैं? मैं कैसे किसी को कर सकती थी?\nमैं- बातें मत बना, इतना मुझे पक्का पता है कि तूने किस कर रखा है. बस इतना बता दे कि किसके साथ किया है?\nरिया- सच्ची में नहीं किया मैंने किस। ","मैं- तुझे मेरी कसम रिया, सच बता।\nरिया- फिर तुझे भी मेरी कसम है कि ये बात तू किसी को नहीं बतायेगा?\nमैं- ठीक है. कसम से, किसी को नहीं बताऊंगा. ","रिया- हां किया है मैंने किस।\nमैं- किसके साथ?\nरिया- बस सच बता दिया इतना काफी है. इतना ज्यादा क्यों पूछ रहा है? ","मैं- रिया तुझे मेरी कसम है, प्लीज बता दे.\nरिया- अरुण को किया था. सोनिया का भाई! वो मुझे बहुत पसंद करता है. मैंने उसको बहुत बार मना भी किया लेकिन सोनिया ने जबरदस्ती बात करवा दी मेरी उसके साथ. वैसे वो लड़का सच में बहुत अच्छा है. ","इस पर मैं बोला- अच्छा तो इसलिए जल्दी जल्दी सोनिया के घर जाती रहती है तू? मैं तो सोचता था कि मेरी बहन बड़ी सीधी है. मगर तू तो बहुत आगे निकल चुकी है रे!","रिया- भैया आपकी कसम खाकर कहती हूं. मुझे उसके साथ दो साल हो गये हैं. मैंने उसको हग और किस के अलावा कुछ नहीं किया है. उसने भी मुझे कहीं और से नहीं छुआ है. बस हम दोनों एक दूसरे से प्यार करते हैं. ","रिया ये बताते हुए रोने लगी तो मैंने उसको चुप कराया.\nमैं बोला- शादी करेगी तू उससे?\nरिया- हां करना चाहती हूं भैया. मगर हम दोनों की फैमिली इस रिश्ते के लिए कभी नहीं मानेंगी. पता नहीं जाति बीच में क्यों आ जाती हैं?","मैं और रिया आपस में बातें कर ही रहे थे कि मेरे मम्मी पापा आ गये. फिर हम दोनों नॉर्मल हो गये. उसके बाद मैंने कभी रिया से उसके बॉयफ्रेंड के बारे में बात नहीं की. ","मां और पापा के सामने रिया से इस तरह की अब कोई बात नहीं हो पाती थी. उनके आने के बाद फिर से वही रोज का काम हो गया. मैं चुपके से रिया को नंगी देखता रहता था. फिर एक साल के बाद उसकी शादी पक्की हो गयी. ","शादी फिक्स होने के बाद रिया काफी दुखी रहने लगी थी. वो छुप छुप कर रोया करती थी. मैं उसको कई बार अकेले में रोते हुए देखा करता था. फिर उसकी शादी का दिन भी आ गया और वो विदा होकर हमारे घर से चली गयी. उसके जाने के बाद मैं भी उसकी याद में बहुत रोता था. ","फिर धीरे धीरे सब नॉर्मल हो गया. खुशी की बात ये थी कि उसको उसके ससुराल में अच्छे लोग मिल गये थे. उसका पति उसको बहुत प्यार करता था. उसके सास ससुर भी अच्छे थे. उसके पहनावे पर भी कोई रोक-टोक नहीं थी. ","वहां जाने के बाद वो ज्यादातर लैगिंग और जॉगिंग ही पहनती थी और सूट बहुत कम पहनती थी. वो लोग अपने हनीमून पर गोवा गये थे. 15 दिन मस्ती करके लौटे. ","हनीमून से लौटने के बाद वो एक हफ्ते के लिए हमारे घर आयी थी. जब मैंने उसकी फोटो देखी तो मैं पागल हो गया. उसके पास सूट में एक भी फोटो नहीं थी. सभी फोटो स्किन टाइट कपड़ों में थी. टाइट जीन्स, शॉर्ट्स, निक्कर और पता नहीं क्या क्या पहना हुआ था उसने. वो बहुत सेक्सी लग रही थी उसमें. ","मैं उसके फोन से वो सारा डाटा अपने कम्प्यूटर में लेने लगा तो मुझे एक छुपा हुआ फोल्डर मिला. मैंने वो खोल कर देखा तो होश उड़ गये. उसमें उसकी सुहागरात की फोटो थी. पूरा रूम गुलाबों से सजा हुआ था. रिया ने एक पारदर्शी ड्रेस पहन रखी थी जो सुहागरात के लिए स्पेशल बनाई गयी थी. उसमें से उसकी ब्रा और पैंटी भी दिख रही थी. ","पति के साथ किस और हग किये हुए फोटो थी मगर कोई नंगी फोटो नहीं मिली मुझे. अगले दिन मेरे घर वाले उसकी ज्वैलरी के लिए सुनार के पास गये और हम दोनों भाई बहन घर में अकेले रह गये. ","मैं- क्यों रिया, खुश है अब? सब कुछ अब तेरी मर्ज़ी का पहन सकती है तू?\nरिया- हां भैया, बहुत खुश हूं. सच्ची में बहुत अच्छी फैमिली मिली है. बहू की तरह नहीं, बेटी की तरह रखते हैं.\nमैं- मैंने तेरी हनीमून वाली फोटो देखी थी. बहुत सेक्सी लग रही हो. ","रिया- थैंक यू भैया।\nमैं- मुझे भी प्यार हो गया है तुझसे ये फोटो देख कर… हा हा हा!\nरिया- हप गंदे!\nमैं- मैंने तेरी सुहागरात वाली सभी फोटो भी देख ली हैं.\nरिया- कुत्ते, पिटेगा तू मेरे से। गन्दी बात होती है ऐसे किसी का पर्सनल डाटा चेक करना।","मैंने रिया को एकदम से खड़ा होकर उसे हग कर लिया और बोला- मिस यू पगली, बहुत याद आती है तेरी!\nमैंने उसे ये बोल कर माथे पर किस कर लिया. फिर उसने भी मुझे हग किया और मेरे दोनों गालों पर किस की. फिर लास्ट में छोटी सी लिप किस की.","उसके बाद फिर वो वापस लौट गयी हफ्ते भर के बाद। ","मगर जब भी वो आती थी तो हम दोनों में नॉर्मल बातें ही होती थी. फिर मेरी भी शादी हो गयी. रिया को एक कंपनी में जॉब भी मिल गयी थी. रिया का बॉयफ्रेंड इत्तेफाक से उसी कंपनी में जॉब करने लगा जिसमें रिया कर रही थी.","इस तरह से अरूण और मेरी फैमिली में काफी अच्छे रिलेशन हो गये. वैसे भी रिया की बेस्ट सोनिया तो पहले से ही हमें जानती थी. अरूण हमारे घर आता रहता था. सोनिया भी कई बार आ जाती थी उसके साथ। ","एक बार की बात है कि मेरे मां-पापा 3 दिन के लिए घूमने गये हुए थे और रिया घर पर आई हुई थी. मेरी बीवी को इमरजेंसी में मायके जाना पड़ा. रिया सीधे कंपनी से घर आई और उसके साथ अरूण भी घर आया. उस दिन उनका कुछ काम पेंडिंग में था.","हम तीनों ने साथ में डिनर किया. फिर हम सो गये. दीदी मेरे साथ सो रही थी और अरूण दूसरे रूम में था. रात को 2 बजे के करीब मेरी आंख खुली तो रिया मेरे पास नहीं थी. मैंने जाकर देखा तो अरूण के रूम की लाइट जल रही थी. ","खिड़की का पर्दा थोडा़ हटा हुआ था. मैंने धीरे से झांक कर देखा तो होश उड़ गये. अरूण और रिया दोनों एक दूसरे को डीप किस कर रहे थे. मैं वहीं खड़ा हो गया. एक तरफ मुझे हैरानी हो रही थी और दूसरी ओर मजा भी आ रहा था. लगभग 10 मिनट तक वो एक दूसरे को किस ही करते रहे. ","उसके बाद धीरे-धीरे दोनों ने एक दूसरे के कपड़े उतार दिये. अरुण ने रिया को सीधा लिटा दिया और उसकी पूरी बॉडी पर किस करने लगा. उसने उसके बूब्स को मुंह में ले लिया और चूसने लगा. ","फिर वो नीचे से रिया की पैंटी के पास ऊपर से ही मेरी बहन की चूत को चूसने लगा. उसने पैंटी उतारी और उसकी चूत को चाटने लगा. रिया जोर से उसके मुंह को अपनी चूत पर दबा रही थी. उसने रिया की टांगें खोल कर अंदर तक चूत में जीभ घुसा दी. रिया मछली के जैसे तड़प उठी. ","ये नजारा देख कर मेरा हाल भी बुरा हो रहा था. रिया को मदहोश करने के बाद उसने रिया को पेट के बल लेटाया और उसकी गांड के छेद को चाटने लगा. उसने उसकी गांड को चाट चाट कर थूक से लबालब कर दिया. ","ऐसा बंदा मैं पहली बार देख रहा था जिसने गांड में जीभ अंदर डाली हो. फिर रिया एकदम से उठी और अरूण के लंड को चूसने लगी. 3-4 मिनट में ही अरुण का वीर्य निकल गया. रिया ने उसके वीर्य को पी लिया. फिर अपनी पैंटी से उसके लंड को साफ कर दिया. ","उसके बाद वो दोनों लेट गये और रिया ने अरुण की छाती पर बहुत प्यार से किस करना जारी रखा. धीरे धीरे वो फिर से उसके लंड के पास पहुंच गयी और दोबारा से उसके लंड को मुंह में लेकर चूसने लगी. 10 मिनट तक चूसने के बाद रिया बेड के कोने पर चली गयी. ","अरुण का लंड अब तन चुका था और रिया ने अपनी गांड को ऊपर उठा लिया था. अरुण ने बहुत ही प्यार से मेरी बहन की चूत पर लंड को फिराया और फिर मस्त तरीके से उसकी चूत में लंड सरका दिया. दोनों मलाई की तरह चुदाई करने लगे. ","बहन का बॉयफ्रेंड उसकी चूत में मेरी आंखों के सामने धक्के मार रहा था और मैं मजा ले रहा था. बहुत हौले हौले चुदाई चल रही थी. ऐसा तो मैंने पोर्न वीडियो में भी नहीं देखा था.\nरिया अपनी गांड को उठा उठा कर अरूण का जोश बढ़ा रही थी और मस्ती में चुद रही थी. उसके मुंह से आह्ह … ऊऊ … आह्ह … आह्स्सस … आईईया … करके कामुक आवाजें आ रही थी. ","दस मिनट तक अरूण ने उसको चोदा और फिर लंड को निकाल लिया. फिर उसने रिया की गांड में लंड डाला और चोदने लगा. 20 मिनट तक रिया ने चूत और गांड चुदवाई. अरुण ने उसकी गांड में ही वीर्य निकाल दिया. ","पूरी चुदाई में दोनों ने कुछ बात नहीं की. बस चुपचाप चुदाई का मजा लिया. केवल हल्की सिसकारियां ही सुनाई दीं. रिया बाथरूम में जाने लगी तो अरुण ने उसे पकड़ लिया और फिर से लिप किस करने लगा.\nरिया बोली- मुझे जोर से सुसु आया है.\nतभी अरूण नीचे अपना मुंह खोल कर बैठ गया.","अरुण- सुसु तेरे लिये होगा. मेरे लिये तो अमृत है.\nफिर रिया ने अपनी चूत को उसके मुंह पर सटा दिया और उसके सिर को पकड़ कर उसके मुंह में मूतने लगी. अरुण ने उसका सारा पेशाब पी लिया. थोड़ा बहुत उसके मुंह से नीचे भी गिर गया. ","फिर दोनों बाथरूम में चले गये. उसके बाद मैं भी अपने रूम में आकर बेड पर लेट गया. सुबह के 4 बजे के करीब का टाइम हो गया था. फिर धीरे से रिया भी मेरे पास आकर लेट गयी. मैं सोने का नाटक कर रहा था. थोड़ी देर में फिर वो सो गयी.","सुबह जब मैं उठा तो वो खाना बना चुकी थी और फिर तैयार होकर मुझे सब कुछ समझा दिया और ऑफिस के लिए निकल गयी. मैं उससे बात करना चाहता था लेकिन समय ही नहीं मिल पाया.\nफिर करीबन 15 दिन के बाद उसको कंपनी के काम से दूसरी जगह जाना था.\nमेरे जीजा जी को उस वक्त समय नहीं मिला और मैं ही रिया को लेकर गया. हम दोनों साथ में जा रहे थे.\nमैं- रिया तेरा अरुण से अब भी अफेयर है क्या?\nरिया- पागल हो क्या भैया आप? फ्रेंड्स हैं हम बस!\nमैं- रिया मैं बच्चा नहीं हूं. जिस दिन तू उसके साथ रात में घर रुकी थी उस रात के बारे में मुझे सब पता है. ","रिया- सॉरी भैया ऐसा कुछ नहीं है, बस ऐसे ही हो गया था वो, सॉरी.\nमैं- रिया क्या ये गलत नहीं है? जीजा को पता लग गया तो क्या होगा? जीजा से तू खुश नहीं है क्या? अगर ऐसी कोई बात है तो मुझे बता. मैं तेरी हेल्प करूंगा. ","वो बोली- नहीं भैया, ऐसी बात नहीं है. बहुत खुश हूं उनके साथ मैं. हमारा रिश्ता बहुत गहरा है.\nमैं- जिस्मानी रिश्तों में तुझे खुश नहीं कर पाते हैं क्या जीजा जी?\nरिया- नहीं-नहीं. ऐसी कोई बात नहीं है. हम दोनों बहुत खुश हैं.\nमैं- तो फिर अरुण के साथ तूने क्यों किया?","रिया- सॉरी भैया, आज के बाद ऐसी गलती नहीं होगी.\nमैं- एक बात सच-सच बता, करने के लिए तूने बोला था या अरूण ने?\nरिया- दोनों की ही मर्ज़ी थी. सॉरी भैया, आज के बाद ऐसा नहीं होगा. आप कहोगे तो हम फ्रेंड्स भी नहीं रहेंगे. मैं नंबर भी ब्लॉक कर दूंगी उसका. उससे कभी बात भी नहीं करूंगी. ","मैं- रिया तू मुझे सच बता. क्या तू अरुण से प्यार करती है?\nरिया- पता नहीं.\nमैं- प्लीज बता मुझे, अपना भाई नहीं अपना बेस्ट फ्रेंड मान कर बता.\nरिया रोते हुए- भैया बहुत प्यार करती हूं. मुझे जान से ज्यादा प्यारा है वो. जैसे छोटे बच्चे को प्यार करते हैं वैसे प्यार करती हूं मैं उससे. ","मैं- क्या पता वो तेरा इस्तेमाल कर रहा हो अपनी सेक्स की भूख मिटाने के लिए?\nरिया- अगर उसने यूज़ ही करना होता तो मुझे शादी से पहले भी कर सकता था. मैं उससे रूम पर अकेले में मिली थी. हम दोनों ही नंगे थे. मैंने उसे खुद बोला था डालने के लिए।","मगर वो कहने लगा- रिया, मैं तेरी रूह से प्यार करता हूं, सिर्फ जिस्म से नहीं. अगर आज मैंने तेरे साथ सेक्स कर लिया तो तुझे सारी उम्र अपने हस्बैंड के ताने सुनने पड़ेंगे. ","मैं- तो क्या तू इससे पहले भी मिली है उससे?\nरिया- हां, एक बार जब जयपुर काम से गये थे, तब हो गया था इसके साथ. ","उसे समझाते हुए मैं बोला- देख मैं ये नहीं कहूंगा कि इसे छोड़ दे. मैं जानता हूं कि ये तेरा पहला प्यार है. मगर मैं इतना कहना चाहता हूं कि जब भी इसके साथ कुछ करे तो सेफ जगह करना. अपने शहर में या शहर के किसी होटल में मत करना. बाहर किसी दूसरे शहर में जाकर करना. अगर मेरी कोई मदद चाहिए तो मुझे बताना. मैं तेरी मदद करूंगा.\nरिया- थैंक यू भैया।","मैं- वैसे सेक्स में बहुत स्ट्रॉन्ग होगा ये?\nरिया- हां भैया, अरूण तुम्हारे जीजा से बहुत स्मार्ट है. तुम तो जानते ही हो. ये मेरे बदन को हर जगह से चूसता है. इतना गन्दा सेक्स करता है कि पॉटी वाली जगह भी जीभ डाल देता है. ","रिया- भैया, प्यार करता है ये मुझसे. आज तक तुम्हारे जीजू ने मुझे वहां से सूंघा भी नहीं है. मगर मैं अरुण को कहूं कि गांड में अंदर मुंह देकर खा ले तो ये उसको खा भी लेगा.\nमैं- हां, पता है ये तो सुसु भी पी गया था तेरा। ","हैरानी से वो बोली- अच्छा तो सब कुछ देख गया था तू? कुत्ते अपनी बहन को नंगी देखते हुये शर्म नहीं आई?\nमैं- नंगी तो तुझे मैंने शादी से पहले ही देख लिया था. ","रिया- पता है मुझे. उस होल के बारे में सब जानती हूं मैं. मगर मैंने सोचा कि छोटा है, देखने दे. हा हा हा. इसे भी करने दे इंजॉय।\nमैं- अच्छा बंदरिया! तू तो बहुत आगे निकली मुझसे.\nये बोल कर मैंने उसे लिप किस कर दी. ","वो बोली- कुत्ते, पिटेगा तू। मैं दो-दो मर्दों की अमानत हूं.\nमैं- अगर तू मेरी बहन नहीं होती तो आज मेरी होती. मैं तुझे बचपन से ही बहुत प्यार करता हूं.\nरिया- चुप कर कमीने, बहन हूं तेरी. तू चुपचाप भाभी पर ही ध्यान रख.","इस तरह से रिया और मेरी जोड़ी इतनी कमाल की थी कि हम दोनों भाई बहन में कुछ छुपा नहीं रह गया था.\nउसके बाद अरुण को कई बार मैंने ही अपने घर में बुलाया. जब भी रिया का मन होता था तो मैं अरुण को बुला लेता था. वो दोनों खूब चुदाई का मजा लेते थे. अपनी बहन की खुशी में मैं भी खुश हो जाता था. ","तो दोस्तो, ये थी हम भाई-बहन की सेक्स स्टोरी. मैं अपनी बहन की चुदाई तो नहीं कर पाया हूं मगर उसके साथ मेरा रिश्ता दोस्त से भी कहीं ज्यादा बढ़ कर गहरा है. शायद भाई-बहन का प्यार ऐसा ही होता है. ","मेरी बहन की चूत की कहानी पर अपने कमेंट्स में बतायें कि हम दोनों के रिश्ते के जैसे ही क्या और भी भाई बहन होते हैं या फिर हम दोनों में ही ये सब खुले तौर पर हो रहा था? मुझे और रिया को आपकी राय का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाई बहन का प्यार- 1","href":"https://www.freesexkahani.com/xxx-kahani/xxx-bahan-ki-kahani/"},{"title":"मेरी हॉट बीवी की उसके अब्बू संग चुदाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bibi-ki-gand-chudai/"},{"title":"गर्लफ्रेंड की भाभी की सुहागरात","href":"https://www.freesexkahani.com/bhabhi-sex/indian-bhabhi-suhagrat-xxx/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Hindi Sexy Story","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सेक्सी लड़की को जॉब देकर चोदा-1","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-ladki-ko-job-dekar-choda-1/"},{"title":"बचपन की दोस्त की चूत फाड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/bachpan-dost-ki-chut-chudai/"},{"title":"शादीशुदा गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/shadishuda-girlfriend-chudai/"},{"title":"लखनऊ में मिली लड़की को चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/lucknow-me-ladki-ko-choda/"}]}