{"Title":"जीजा ने बहन की चूत चुदवा दी","author":{"name":"पापी पापी","href":"https://www.freesexkahani.com/author/impapi001gmail-com/"},"date":"22-03-2021","views":"109,372","description":["यह मेरी बहन की चूत चुदाई कहानी है. मैं पढ़ाई करने के लिए अपनी ममेरी बहन के घर रहने लगा. बहन को कम कपड़े पहने देख मेरा लंड हो गया. फिर … ","सभी दोस्तो को मेरा हैलो, नमस्ते, प्रणाम।\nमेरा नाम प्रतीक है। मैं अन्तर्वासना का पुराना पाठक हूं. मैं आप सब को अपनी बहन की चूत चुदाई कहानी बताने आया हूं. ये कहानी मेरी ममेरी बहन नेहा की है।","सेक्स स्टोरी जो मैं अब बताने जा रहा हूं ये लगभग 3 साल पुरानी है। तब नेहा की उम्र 26 साल थी। वो मुझसे कई साल बड़ी थी। नेहा बहुत हॉट हुआ करती थी और उसके दूध बहुत मोटे थे। उसकी गान्ड चलते समय मस्त तरीके से हिलती और मटकती थी।","नेहा दीदी की शादी एक मोटे से आदमी से हुई थी। उसका पति सरकारी नौकरी करता था और दिल्ली में उसकी जॉब थी।\nवो लोग सरकारी क्वार्टर में रहते थे। जहां केवल 2 कमरे थे। ","वहां पर केवल वही दोनों रहते थे। जीजा जी के घर वाले अपने भोपाल वाले पुश्तैनी घर पर रहते थे।","उनकी शादी के 1 साल बाद ही मैं दिल्ली पढ़ने चला गया। ","मुझे कॉलेज में पढ़ाई करनी थी और वहीं पर रहना था. मगर कॉलेज में हॉस्टल खाली नहीं था. जगह नहीं खाली होने के कारण मैं दीदी जीजाजी के साथ ही रहने लगा। ","घर में दो कमरे थे और उनमें से एक कमरे में मैं रहने लगा. दूसरे में जीजा जी और नेहा रहने लगे।","रात के वक्त कभी कभी मुझे नेहा दीदी की चुदाई की हल्की हल्की आवाज़ें आती थीं।\nदीदी जीजा चुदाई की आवाजें सुनकर फिर मेरा लन्ड खड़ा हो जाता था।","अब मुझे वहां पर रहते हुए एक महीने से ज्यादा हो चुका था।\nमैं भी रात को ब्लू फिल्म देखता और दीदी की चुदाई की आवाज़ सुनकर मुठ मारता था। ","जीजा जी मुझसे 10 साल बड़े थे और नेहा दीदी 6 साल बड़ी थी। मैं उन लोगों से काफी छोटा था। जीजा जी मुझसे बहुत मज़ाक करते थे।\nकई बार वो मुझसे मेरी गर्लफ्रेंड के बारे में पूछकर मज़ाक किया करते थे।","धीरे धीरे दिन गुजरने लगे. मुझे वहां रहते हुए छह महीने हो गये. दिल्ली की गर्मी तो आपको पता ही है. ","उस वक्त दिल्ली में भयंकर गर्मी पड़ रही थी. हमारे यहां ए.सी. नहीं था बल्कि कूलर ही था।","एक दिन जीजा जी ने नेहा दीदी से कहा- घर में हल्के कपड़े पहना करो। इतनी गर्मी हो रही है। ","दीदी कुछ दिनों बाद हाथों पर से खुला हुआ टॉप और हाफ स्कर्ट पहनने लगी।\nमगर कोई जब बाहर से आता था तो दीदी अपने कपड़े बदल लेती थी. जीजा को इससे कोई दिक्कत नहीं थी. ","नेहा दीदी की वो ड्रेस बहुत छोटी लगती थी। उनका आधे से ज्यादा सीना खुला रहता था। बिना झुके भी दीदी के दूध हल्के हल्के दिखते रहते थे। स्कर्ट भी ढीली सी और बहुत छोटी सी थी।","दीदी उस ड्रेस में बहुत सुंदर लगती थी। उनसे बात करते करते मेरी नजर उनके सीने पर चली जाती थी। वो भी मुझे देख लेती थी। मगर कुछ रिएक्ट नहीं करती थी। ","हमारे घर में बाथरूम मेरे ही कमरे के बाहर था इसलिए जो भी नहाकर बाहर आता था तो उसी कमरे के सामने से होकर गुजरता था। ","एक दिन ऐसे ही दीदी नहाकर मेरे कमरे के सामने से जा रही थी। मैंने देखा कि उन्होंने ऊपर टॉप पहना हुआ था और नीचे तौलिया लपेटा था। टॉप के अन्दर शायद वो ब्रा नहीं पहने हुए थी इसलिए चलते समय उनके दूध उछल रहे थे।","फिर वो कमरे में चली गयी.","मैंने सोचा शायद वो पूरे कपड़े पहन चुकी होंगी किंतु जब मैं उनके कमरे में गया तो देखा कि वो वही सब पहने हुए थी। ","वो तौलिया लपेटे हुए अपने रूम में बैठकर सब्जी काट रही थी. उनके बूब्स के उभार साफ नजर आ रहे थे। उनकी चूचियों को देखकर मेरी पैंट के अंदर ही मेरा लंड टाइट होने लगा। ","मैं बेड पर बैठकर उनसे बातें करने लगा और न चाहते हुए भी मेरी नज़र उनके दूध पर जाकर टिक जाती थी।\nनेहा दीदी ये सब बार बार देख रही थी। ","दीदी की चूची देखकर मेरा मन उनको दबाने के लिए कर रहा था. मैं उत्तेजित हो रहा था. मेरा वहां पर बैठना ठीक नहीं था क्योंकि मेरे मन में दीदी के लिए सेक्स के ख्याल आ रहे थे इसलिए मैं वहां से आ गया. ","जब से दीदी ने वो छोटे कपड़े पहनना शुरू किया था तब से ही मेरा आकर्षण दीदी की ओर बढ़ता जा रहा था।\nअब वो घर में कपड़ों के अंदर ब्रा और पैंटी भी नहीं पहनती थी। मुझे अब कभी उसकी पैंटी और ब्रा बाथरूम में या कपडों में सूखती हुई नहीं दिखती थी.\nअब वो केवल स्कर्ट और टॉप या हल्के कपड़े ही पहनकर काम करती थी।","कई दिन से दीदी कह रही थी उसको अपने सिर में तेल की मसाज करवानी है। ","एक दिन मेरी छुट्टी थी और दीदी ने नहाने के बाद मुझे अपने रूम में बुलाया और उसके सिर की मसाज करने के लिए कहने लगी.\nमैंने दीदी के सिर की मसाज की। दीदी को बहुत आराम मिला.","एक दिन फिर वो कहने लगी कि जैसे सिर की मसाज की थी वैसे ही मेरी पीठ की मसाज भी कर दे।\nदीदी ने मुझे रूम में बुला लिया और बेड पर लेटकर अपना टॉप निकाल दिया. ","आज दीदी ने नीचे से ब्रा भी पहनी हुई थी।\nउनकी ब्रा फुल साइज की थी जिसमें से उनके दूध और अच्छे से दिख रहे थे।","दीदी ने ब्रा पीछे से खोल दी।\nउनकी पीठ बहुत ही मुलायम और चिकनी लग रही थी.","मैंने नेहा दीदी की पूरी पीठ पर तेल लगाया और पैरों पर भी तेल लगाया।\nमैं धीरे धीरे मसाज करने लगा. ","मैंने दीदी की पीठ को सहला सहलाकर मसाज की; उसके पैरों की मालिश की।\nदीदी को बहुत आराम मिला और जब वो मसाज करवाकर उठी तो वो मुस्करा रही थी. फिर उसने मुझे थैंक्स बोला। ","उस दिन के बाद दीदी अब मुझसे काफी ज्यादा खुल गयी थी. पहले तो वो अपने कपड़ों का ध्यान रखती थी लेकिन अब वो कई बार घर में ब्रा में ही घूमती रहती थी. ","वो ब्रा पहनकर घर के काम करती थी। मैं उनसे बाते करते करते उनके दूधों को घूरता रहता था।\nजब भी वो तेल लगवाती थी तो ऊपर ब्रा और नीचे स्कर्ट या हॉफ पैंट पहनकर रखती थीं। ","एक दिन नहाने के बाद दीदी ने एक नई ब्रा पहनी थी और नीचे तौलिया लपेटे हुए थी।\nउस दिन भी दीदी मसाज के लिए कहने लगी. उसने मुझे आवाज लगाई और चटाई पर उल्टी लेट गई।","मैं तेल लेकर दीदी की मसाज करने के लिए आ गया।\nदीदी की गांड बहुत सेक्सी लग रही थी. पीछे से मुझे ऐसा लग रहा था कि बस अब दीदी के ऊपर चढ़ जाऊं।","मैंने तेल लगाना शुरू किया तो दीदी ने ब्रा नहीं खोली.\nउनकी ब्रा की पट्टी पर तेल लग गया तो मैंने उनको बताया.\nवो बोली- ब्रा को खोल दे। फिर आराम से मालिश कर देना। ","मैंने दीदी की ब्रा के हुक को खोल दिया. अब पूरी पीठ पर कोई कपड़ा नहीं था। पूरी पीठ पर मैंने तेल लगाया। तेल लगाते लगाते मेरा हाथ उनके दूध तक छू जाता था।","उस दिन मेरा लंड बहुत देर तक तड़पता रहा. जब तक दीदी मसाज करवाती रही तब तक मेरे लंड में तनाव बना रहा और मेरा लंड पानी छोड़ता रहा.\nउस दिन मैंने सोच लिया कि एक दीदी चुद ही जायेगी। ","अब रोज ही मैं मसाज करते हुए उनकी ब्रा के हुक खोल कर ऑयल लगाने लगा।","एक दिन मैं तेल लगा रहा था कि तभी किसी का कॉल आया। मेरे हाथ में तेल लगा था और फोन बेड पर था।\nहम लोग बेड के बगल में ही थे। ","नेहा दीदी ने कहा- रुको … मैं फोन उठाती हूं।\nउन्होंने अपने एक हाथ से फोन उठाना चाहा लेकिन फोन हल्का सा दूर था, तो उसने थोड़ा और लेटे लेटे हाथ ऊपर की ओर बढ़ाया।","उनका चूचा इससे हवा में झूल गया. पहली बार मुझे दीदी के चूचे नंगे देखने को मिले।\nएकदम से मेरा लंड फनफना उठा. दीदी की चूचियों का ऊपरी उभार मैंने बहुत बार देखा था लेकिन आज दीदी के निप्पल भी दिख गये थे.","मैं तो पागल सो हो गया था। एकदम से सेक्स चढ़़ गया मुझे।","देखा तो दीदी की सहेली का फोन था और दीदी फोन पर बात करने लगी।\nइस बीच मैं दीदी की चूचियों को छूने लगा. ","उसका ध्यान भी इस ओर गया लेकिन वो फोन पर बात करती रही. उसको मजा आ रहा था लेकिन वो फोन पर बस हां या ना में जवाब दे रही थी.","दो तीन मिनट के बाद फोन कट गया। ","फिर अब मैंने सही से तेल लगाना शुरू कर दिया। मेरा हाथ पीठ से होते हुए उनके सीने को छूने लगा।\nअब वो हल्की गर्म होना शुरू हो गई थी। मेरे हाथ बार बार उसके दूध को छूकर आ रहे थे। ","मैं अपने हाथ को दीदी के दूध के नीचे तक ले जाना चाहता था ताकि मेरा हाथ उनके निप्पलों तक पहुंच जाये।\nचूचियों को छूने से नेहा दीदी की आंखें अब हल्की हल्की बंद होना शुरू हो गयी थीं। ","अचानक वो मेरी तरफ पलट गई और उनके दूध मेरे सामने आ गए।\nमैंने हल्के हाथों से उनके दूध की मसाज करना शुरू कर दिया. मैं डर रहा था कि दीदी कहीं एकदम से गुस्सा न हो जाये लेकिन वो शायद गर्म हो चुकी थी और चाहती थी कि मैं उनके दूध पर मसाज करूं। ","मसाज करते हुए मैंने अब दूध को दबाना शुरू किया।\nदीदी अब भी चुपचाप लेटी हुई मसाज करवा रही थी।\n5 मिनट बाद मैं कसकर दीदी के दूध दबाने लगा. ","अब मुझसे रुका न गया क्योंकि दीदी के मुंह से अब हल्की हल्की आह्ह निकलना शुरू हो गयी थी.\nमैंने अब परिणाम की परवाह किये बिना अपने होंठों को दीदी के दूधों पर कस दिया और मुंह लगाकर दीदी के बूब्स को पीने लगा. ","वो भी जैसे इसके लिए पूरी तरह से तैयार थी। उसकी आँखें बंद थीं और वो मेरे सिर के बालों को सहलाने लगी. उसके मुंह से अब आहें निकल रही थीं. ","अब मैं पूरे जोश में आ गया था. मैं दीदी के बदन को चूमने लगा और फिर मैंने उसका तौलिया भी खोल दिया.","तौलिया खुलते ही दीदी नीचे से नंगी हो गयी. दीदी ने नीचे से पैंटी भी नहीं पहनी थी. इसलिए तौलिया हटाते ही मुझे दीदी की चूत नंगी मिली।","मेरा मुंह एकदम से सूख गया. मुझे उम्मीद नहीं थी कि दीदी की चूत इस हालत में देखने को मिलेगी.","उसकी चूत देखकर मैं पागल हो गया और मैंने सीधा उसकी चूत में मुंह लगाकर चाटना शुरू कर दिया.\nदीदी मेरे सिर को सहलाने लगी और अपनी टांगों को खोलने का प्रयास करते हुए मेरी जीभ को चूत में देने का इशारा करने लगी। ","मैंने भी दीदी का इशारा समझा और दीदी की चूत में जीभ देकर चूसने लगा।\nअब मैंने नेहा की चूत में उंगली डाल दीं और उसकी सिसकारी फूट पड़ी- आह्ह … स्स् … ओह्ह .. क्या कर रहा है … प्रतीक … आह्ह!","दीदी की चूत में उंगली करते हुए मैं बोला- आह्ह … दीदी … बस … आज मत रोको … आह्ह … दीदी … कितनी मस्त चूत है आपकी … आआह … पी जाऊंगा इसे!","मैंने आज तक किसी लड़की को नहीं चोदा था। इसलिए मैं ज्यादा देर खुद को रोक नहीं सकता था. दीदी की चूत को उंगली से चोदने के बाद अब मेरा लंड पूरा गीला हो चुका था। ","उठकर मैंने तुरंत अपने कपड़े उतार फेंके और नंगा हो गया।\nमैंने तुरंत अपना लन्ड नेहा की चूत पर रखा और एक धक्के के साथ उसकी चूत में लंड घुसा दिया. ","दीदी की हल्की आह्ह निकली और उसने मुझे अपने ऊपर लिटा लिया.\nमैं लेटते ही दीदी की चूत में लंड के धक्के मारने लगा.\nदीदी की चुदाई का पहला मजा मिल रहा था मुझे। ","मुझे मजा आने ही लगा था कि दीदी ने मुझे रोक दिया।\nवो बोली- अलमारी से कंडोम निकालकर पहन लो!","मैं गया और जल्दी से कंडोम निकालकर अपने लंड पर पहन लिया. ","मेरे लंड में इससे पहले मैंने इतना तनाव महसूस नहीं किया था। कंडोम पहनने के बाद फिर मैंने चोदना शुरू किया।\nदीदी भी मस्त होकर चुदने लगी।\nमुझे भी बहुत मजा आ रहा था. ","दीदी की चूत में लंड को पेलते हुए अब मैं दीदी की चूचियों पर मुंह लगाकर धक्के लगा रहा था.\nकसम से दोस्तो, ममेरी बहन की चुदाई में इतना मजा मिलेगा मैंने सोचा नहीं था।","मैंने पांच सात मिनट तक दीदी की चुदाई की और फिर मेरा माल निकल गया और मैं दीदी के ऊपर लेटकर हांफने लगा.\nउसने मुझे प्यार से सहलाया और फिर अपने ऊपर से उठा दिया. ","कुछ देर तक मैं लेटा रहा और फिर वो उठकर अपने कपड़े पहनने लगी।\nमैंने भी कॉन्डम उताकर फेंका और फिर खुद को साफ करके अपने कपड़े पहन लिये। ","उस दिन मैंने दीदी को चार बार चोदा।\nजीजा जी सुबह ऑफिस चले जाते थे और फिर मैं रोज़ नेहा दीदी को चोदता था।\nदीदी अब नहाने के बाद बिना कपड़ों के ही मेरे सामने घूमती रहती थी। ","मुझे अब वहां बहुत मजा आ रहा था. नेहा दीदी की बहुत सी नंगी फोटो और वीडियो मेरे मोबाइल में थीं।\nमुझे अब दिल्ली में बहुत अच्छा लगता था। ","दीदी की चुदाई रात को जीजा जी करते थे और सुबह मैं चोदता था। करीब 7 महीने बाद जीजा ने मेरे फोन से हम दोनों के फोटो देख लिए।","फिर उन्होंने नेहा दीदी को खूब मारा और मेरी भी खूब पिटाई हुई।\nउनको बदनामी का डर लग रहा था; उन्होंने कहा कि ये बात कहीं और नहीं फैलनी चाहिए।","जीजा जी मेरे लिए फिर अलग कमरे का इंतजाम करने लगे। अब वो मुझसे नाराज भी रहने लगे।","उनके ऑफिस जाने के बाद मैं और नेहा अलग अलग कमरे में रहते थे. आपस में कुछ बात भी नहीं करते थे।","रात को जीजा जी अपना कमरा खुला रखकर दीदी को चोदते थे। ","एक बार रात को जीजा जी ने मुझे कमरे में बुलाया। उस समय वे दोनों नंगे थे।\nजीजा जी ने अंडे उबालकर लाने को कहा।\nमैं अंडे उबाल कर ले आया। ","जीजा जी ने उसे टेबल पर रखने को बोला और नेहा दीदी को चोदना शुरू कर दिया।\nवो पूरी ताकत से दीदी के दूध दबाने लगे जिससे उनकी चीख निकाल रही थी। ","चोदने के बाद मुझसे जीजा जी ने दारू के पैग बनाने को कहा.\nफिर उन्होंने दारू पी और मुझे भी पिलाई.\nअब उन्होंने अपने सामने ही मुझसे दीदी को चोदने के लिए कहा। ","मैंने कपड़े उतार दिए और मैं नेहा दीदी के पास गया. उनके दोनों दूध मैं मुंह में लेकर चूसने लगा.\nफिर मैंने उनको मज़े से चोदा। ","जीजा जी नेहा दीदी को रण्डी बोल बोलकर गाली दे रहे थे। ","सुबह तक फिर हम तीनों नंगे लेटे थे.\nऔर वो फिर हम दोनों को बिना बोले ऑफिस चले गए।","मैं और नेहा दीदी बेड पर नंगे ही लेटे थे। अब अधिकतर रात को जीजा जी पीने के बाद मेरे साथ में नेहा की ठुकाई देखकर मज़े करते थे।","नेहा दीदी अब हर जगह नंगी घूमा करती थी। जीजा जी और मैं टीवी देख रहे होते थे तो भी नेहा दीदी नंगी आकर सोफे पर बैठ जाती थी.\nउसको ऐसे देखना अब आम बात हो गई थी।","जीजा जी मुझसे कहते कि जिस दिन तुम शादी करोगे उस दिन तुम्हारी बीवी को खूब चोदूंगा।\nनेहा भी ये सुनकर खूब हंसती थी।","इस तरह से हम तीनों की दोस्ती हो गयी और अब दीदी हम दोनों से चुदने लगी। ","दोस्तो, आपको मेरी ममेरी बहन की चूत चुदाई कहानी अच्छी लगी हो तो बताना. अगर नहीं लगी हो तो गलती भी बताना. आप कहानी पर कमेंट करना न भूलें। मुझे आप लोगों के रेस्पोन्स का इंतजार रहेगा।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी को खूब चोदूंगा","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-xxx-kahani/"},{"title":"विधवा मामी की वासना तृप्ति","href":"https://www.freesexkahani.com/family-sex-stories/desi-gaon-ki-chudai/"},{"title":"मैरिड गर्लफ्रेंड की चूत दो साल बाद चोदी","href":"https://www.freesexkahani.com/indian-sex-stories/gf-ki-chudai-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Hot girl","Hot Sex Stories","Nangi Ladki"],"relatedStoriesLinks":[{"title":"बहन ने छोटे भाई को चूत चुदाई करना सिखाया","href":"https://www.freesexkahani.com/family-sex-stories/bahan-bhai-chut-chudai/"},{"title":"मेरी कुँवारी रसीली बहन-1","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-1/"},{"title":"मौसी की बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-beti-ki-chudai/"},{"title":"दोस्त के साथ मिलकर बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/dost-ke-sath-behan-ko-choda/"}]}