{"Title":"बहन को लंड दिखा कर गर्म करके चोदा","author":{"name":"भाई","href":"https://www.freesexkahani.com/author/behankabhai/"},"date":"19-02-2020","views":"234,298","description":["मेरी बहन बहुत सेक्सी लड़की है. उसका बदन भरा हुआ है. उसके बूब्स बहुत बड़े हैं. मैं बहन की चुदाई करना चाहता था. मैंने कैसे उसे राजी किया मेरे साथ सेक्स करने के लिए?","मेरा नाम सोनू है और मैं दिल्ली में रहता हूं. ये सेक्स कहानी मेरी और मेरी बहन शिप्रा की है. जो मुझसे 4 साल छोटी है. मेरी उम्र 24 है और उसकी 20 है. शिप्रा बहुत ही सेक्सी लड़की है. उसका बदन एकदम भरा हुआ है. उसके बूब्स बहुत बड़े हैं, जो हमेशा उसकी ड्रेस को फाड़कर बाहर आने को तैयार रहते थे.","ऐसी लड़की को देखकर कोई भी सेक्स करना चाहेगा. मेरा भी कुछ ऐसा ही मूड था. आप सब भी जानते ही हैं कि मर्द को औरत में एक औरत ही दिखती है, बाकी तो कंट्रोल करना पड़ता है. ","मैं मज़े लेने के लिए उसको कभी कभी इधर उधर टच कर देता था, वो भी कुछ रियेक्ट नहीं करती थी. पर मेरी सेक्स की प्यास बढ़ती ही जा रही थी. मैं अब उसके साथ कुछ करने का मौका तलाश रहा था.","एक दिन मुझे वो मौका मिल ही गया. मम्मी पापा किसी रिश्तेदार के यहां गए थे और छोटा भाई किसी दोस्त से मिलने चला गया. अब घर में हम दोनों ही बचे थे. ऐसा मौका बहुत समय के बाद आया था, तो मैं इसको गंवाना नहीं चाहता था. मैं नहाने के लिए बाथरूम में गया और नहाने के बाद बिना बदन को पौंछे ऐसे ही तौलिया लपेट लिया. वो भी ऐसे बांधी कि हल्का सा टच करते ही खुल जाए. ","फिर मैंने पानी की बाल्टी जोर से गिरा दी और चिल्लाया कि ‘आआआ मैं गिर गया..’","मेरी चीख को शिप्रा ने बाहर से सुना और तेज आवाज में बोली- अरे क्या हुआ?\nमैंने कहा- आह … मैं गिर गया.\nउसने पास आकर बोला- चोट लग गयी क्या?\nमैंने कहा- हां.","मैंने दरवाज़ा खोल दिया और तौलिया लपेटकर बाहर आने लगा. शिप्रा ने मुझे सहारा देने की कोशिश की और मैंने अपना हाथ उसके कंधे पर रख लिया","उसके साथ दो कदम चलने के बाद मैंने अपना तौलिया गिरा दिया. अब मैं बिल्कुल नंगा था. मैं उससे चिपक गया. मैंने हल्का सा पीछे होने का नाटक किया और अपना लंड उसके हाथ पर टिका दिया. उसने मेरे लंड से हाथ हटा लिया और मैंने लंड को उसकी गांड पर टिका दिया. ","वो मुझे मेरे बेड पर ले आयी, पर मैंने कहा- बिस्तर गीला हो जाएगा. मैं पहले बदन सुखा लेता हूं. ","उसने तौलिये से मेरी हेल्प की और मैंने भी इसी बीच अपना लंड कई बार उसके टच किया. ","फिर वो बोली- मैं चाय बना देती हूं. ","उसके चाय लेकर आने पर मैंने तौलिया इस तरह से सैट किया कि मेरा लंड थोड़ा दिखता रहे. ","मैंने उससे बोला- शिप्रा, मेरे पैर में थोड़ा बाम लगा दे.\nवो बाम ले आ गई और पूछने लगी- कहां लगाऊं?\nमैंने कहा- घुटने पर.","उसने घुटने पर मालिश शुरू की. मैंने उसको थोड़ा ऊपर तक करने को कहा. जैसे ही उसने हाथ ऊपर को बढ़ाया, तौलिया हट गया और मेरा लंड फिर बाहर आ गया. ","उसने कहा- भाई आप अंडरवियर पहन लो … मुझे ऐसे अच्छा नहीं लग रहा.\nमैंने कहा- कोई दिक्कत नहीं है … हम बचपन में भी तो एक साथ नंगे घूमते थे.\nउसने कहा- बचपन की बार और थी.","मैंने पूछा- अब ऐसा क्या हो गया है?\nवो बोली- आपको सब पता तो है … अब हम बड़े हो गए हैं … और ये सब बातें हमें पता लग गयी हैं कि नंगा नहीं रहना चाहिए. ","मैंने कहा- सच बताना शिप्रा कि तेरा मन नहीं करता नंगा होने का?\nमेरा तीर निशाने पर लगा.","वो बोली- मन तो करता है, पर ये सब गलत भी है ना. … इसलिए कंट्रोल करना पड़ता है.\nमैंने सोचा कि यही मौका है, मैं बोला कि आज कोई नहीं देख रहा, तो तू भी अपने कपड़े उतार दे.\nउसने कहा- नहीं भाई, आपके सामने नहीं.\nमैंने कहा- इससे सेफ माहौल कोई नहीं होगा. बॉयफ्रेंड तो धोखा दे सकता है, भाई नहीं. इसमें सबसे कम रिस्क है. ","वो सोच में पड़ गई और मैंने इसी का फायदा उठाकर उसके टॉप को उतारना शुरू कर दिया. इस सबमें मेरा लंड उसके चेहरे के सामने आ गया. वो साथ नहीं दे रही थी और टॉप नहीं निकाल रही थी. ","मैंने अपना लंड उसके होंठों पर लगा दिया, इससे वो चिहुँक गई. उसी समय मैंने हल्का सा पुश किया और उसके हाथ ऊपर कर दिए. मैंने टॉप निकाल दिया. ","वो शर्मा गयी. ","मैंने बिना एक मिनट गंवाये उसकी ब्रा खोल दी. उसके बड़े बड़े मम्मे बाहर आ गए. वो हाथों से अपने बूब्स ढकने लगी, तो मैंने अपना लंड उसके फेस पर टच करना शुरू कर दिया और अपने हाथ उसके अधनंगे जिस्म पर फेरने लगा. फिर मैं उसके होंठों पर अपना लंड रगड़ने लगा, तो उसने हाथ से हटाने की कोशिश की, जिससे उसके हाथ चूचों से हट गए और मैंने उसी समय उसके मम्मे पकड़ लिए. वो कसमसाई और मुझे हटाने लगी. ","मैंने कहा- डर मत शिप्रा … कुछ नहीं होगा. कोई नहीं देखेगा … और मुझे पता है. तू ये सब अपने बॉयफ्रेंड के साथ कर चुकी है, तो तुझे सब पता है. ","उसको इसकी उम्मीद नहीं थी. उसने पूछा- आपको कैसे पता?\nमैंने कहा- मैं तेरी सब खबर रखता हूं बस मम्मी को कभी नहीं बताया. ","ये सुनकर वो थोड़ा लाइन पर आयी और उसने मुझे धक्का देना बंद किया. अब मैंने अपना लंड उसके मम्मों के बीच लगाया और उसके दोनों मम्मों को दबाकर उसके मम्मों को चोदने लगा. उसके गले से हल्की हल्की आवाज़ आने लगी थीं … मतलब वो तैयार थी.","मैंने दो मिनट ऐसा करने के बाद उसका लोअर निकाल दिया, उसने कुछ नहीं कहा. मैंने पेंटी भी निकाल दी और उसकी चूत को सहलाने लगा. वो अब गर्म हो रही थी … पर डर रही थी. मैंने उसको 69 में किया और अपनी जीभ इसके दाने पर फिराने लगा. उसकी मुँह से सीत्कार निकल गयी. ","उसने कहा- ये क्या कर रहे हो? मैंने ऐसा कभी नहीं किया.\nमैंने बोला- मज़े ले ले तू अब … आज मैं तुझे खुश कर दूंगा. ","उसने ममम मम्मम की आवाज़ करना जारी रखा. मैं उठा और अपना लंड उसके मुँह में देने लगा. उसने मना कर दिया, मैंने ज़ोर नहीं डाला और उसकी चूत चाटना जारी रखा. वो पागल हो गयी, उसने पहली बार ये अहसास किया था. ","उसकी टांगें चौड़ी होती जा रही थीं और मेरा जीभ का खेल चालू था. थोड़ी देर में उसके हाथ मेरे बालों पर जकड़ गए और उसकी टांगें सिकुड़ने लगीं. मैं समझ गया कि ये जाने वाली है. ","मैंने मुँह हटाया और उंगली डाल दी. 3-4 बार अन्दर बाहर की ही थी कि वो झड़ गयी.","मैंने उसके मम्मों के साथ दोबारा खेलना शुरू किया. उसके चूचे बहुत बड़े थे और वो इतना मज़ा दे रहे थे कि मुझे पता ही नहीं लगा कि कितनी देर मैं उनको मसलता रहा.\nउसने बोला- भाई अब दर्द हो रहा है … इनको छोड़ दो. ","मैं उठ गया और उसको चोदने की पोजीशन में आ गया. उसने टांगें फैला दीं. मैं अपना लंड चुत पर टिका दिया उसके छेद पर सुपारा घिसा तो बंदी मस्त हो गई. पर धक्का मारने से पहले मैंने उसके होंठों पर होंठ रख दिए और हल्का हल्का दबाव डालना शुरू कर दिया. धीरे धीरे मेरा लंड उसके अन्दर जाने लगा और उसको दर्द होने लगा. उसकी आंखों में दर्द था, पर वह चिल्लायी नहीं और सब झेल लिया.","चार बार लंड अन्दर बाहर करने के बाद मैंने धक्के लगाने शुरू किए और उसने साथ देना. उसकी सीत्कार से पूरा घर भर गया. कुछ देर में मुझे लगा कि मेरा होने वाला है, तो मैंने लंड बाहर निकाल लिया. मैं फिर से उसके जिस्म से खेलने लगा. उसका नंगा बदन मुझे मदहोश कर रहा था और वो भी मेरे नंगे बदन को मज़े से सहला रही थी. ","मैंने उससे पूछा- शिप्रा मज़ा आ रहा है ना!\nउसने कहा- भाई काफी दिन से कोई बॉयफ्रेंड नहीं था … इसलिए मजबूरी में तुमसे करवाने को तैयार हुई, पर तुमने पूरा मज़ा दे दिया या. जब तक शादी नहीं होती … मैं सिर्फ तुमसे ही करवाऊँगी इसमें रिस्क नहीं है.","दस मिनट ऐसे ही मज़े लेने के बाद मैंने उसको फिर नीचे किया और अपना लंड फिर उसकी चूत में डाल दिया. इस बार वो पूरे मज़े ले रही थी. गांड उछाल उछाल कर लंड चुत में डलवा रही थी और अपने मुँह से सेक्सी आवाज़ निकाल रही थी. ","कुछ देर में हम दोनों झड़ गए और एक दूसरे पर निढाल होकर गिर गए. ","मैंने पूछा कि मैंने तो माल अन्दर ही निकाल दिया.\nतब उसने कहा कि आजकल बाहर कौन निकलता है. पूरा मज़ा लेने का ज़माना है भाई, मैं गोली ले लूंगी. ","इसके बाद हम दोनों उठकर बाथरूम में अपनी सफाई करने गए, पर मैंने वहां जाकर शावर चला दिया. पानी गिरते ही उसका नंगा जिस्म मेरे लिए फिर से तैयार हो गया और मुझसे भी रुका नहीं गया. मैंने उसको बांहों में भर लिया.","हम दोनों एक दूसरे से चिपके हुए शावर में भीगते रहे. मेरे हाथ उसके पूरे जिस्म को सहला रहे थे और उसके हाथ मेरे बदन को. थोड़ी देर में मैं उसके मम्मों पर फिर से टूट पड़ा. उसके जिस्म में उसके बूब्स सबसे कमाल के थे. मुझसे रुका ही नहीं जा रहा था. ये उसने भी जान लिया था. ","वो हंस कर बोली- भाई ये आज खत्म नहीं होंगे, अब तो आपको लाइसेंस मिल ही गया है. कभी भी मेरे टॉप में हाथ डाल देना … मम्मी पापा से छुपकर.\nमैं हंस दिया और घुटनों के बल बैठकर उसकी चूत चाटने लगा. ","वो बोली- मैं खड़े खड़े नहीं करवा पाऊंगी … ये सब बेड पर कर लेना. एक क्विकी राउंड मारना है तो अभी कर लो. ","मैंने अपना लंड उसकी चूत में डाल दिया और झटके देने लगा. वो आह आह चिल्लाने लगी.\nइस बार हमारी चुदाई कुछ लंबी चली. हम दोनों बुरी तरह थक चुके थे और झड़कर शांत हो गए. बाहर आकर हमने कपड़े पहने और सो गए.","इसके बाद से जब भी मौका मिलता है, हम भाई बहन चुदाई कर लेते हैं. कभी कभी मम्मी पापा की नज़र बचाकर वो मेरा लंड सहला लेती है … और मैं उसके दूध दबा देता हूँ.","जैसा कि उसने ये फैसला किया है कि शादी होने तक वो मेरे अलावा किसी से नहीं चुदेगी … इसलिए वो मेरे लंड के नीचे ही रहती है. हम दोनों की और भी कहानियां हैं … मैं आगे भी भेजूंगा.","आपको मेरी बहन की चुदाई की कहानी कैसी लगी … प्लीज़ मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी सेक्स की प्यास","href":"https://www.freesexkahani.com/category/antarvasna/"},{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"},{"title":"गर्लफ्रेंड को झाड़ियों में ले जाकर चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-chudai-jhadi-me/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Hindi Desi Sex","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"रिश्ते में बुआ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/rishte-me-bua-ki-chudai/"},{"title":"मेरी आपा की औलाद की ख्वाहिश-1","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-1/"},{"title":"मेरी चाहत 12 साल बाद मुझे मिली","href":"https://www.freesexkahani.com/family-sex-stories/meri-chahat-12-saal-baad/"},{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"}]}