{"Title":"बहन ने छोटे भाई को चूत चुदाई करना सिखाया","author":{"name":"अंजलि शाह","href":"https://www.freesexkahani.com/author/anjalishah/"},"date":"02-05-2020","views":"352,273","description":["हम दो बहनों का एक भाई है. हम तीनों आपस में पूरे खुले हुए हैं. एक दिन मेरे भाई ने कहा कि उसकी एक गर्लफ्रेंड है और उसकी चुदाई करनी है. मैंने भी को चूत चुदाई करनी सिखाई.","लेखिका की पिछली कहानी: लेडीज टेलर का लंड और मेरी चूत गांड","पहले मैं आपको अपने परिवार से मिलवा दूं। हम 3 भाई बहन हैं। मैं अंजलि 24 साल, श्वेता 21 साल और हमारा छोटा भाई यश 19 साल का है। 3 साल पहले हम 2 BHK फ्लैट में रहते थे जिसमें 1 बेडरूम मम्मी के लिए और एक हम 3 भाई-बहनों के लिए था।","हम तीनों एक ही बिस्तर पर सोते थे और भाई हम दोनों बहनों के बीच सोता था। हमारी सोने की आदतें थीं। जैसे मैं बिना किसी अंडरगारमेंट्स के घुटनों की लंबाई के गाउन में सोती हूं, श्वेता केवल पैंटी और छोटी स्लीवलेस टॉप में बिना ब्रा के सोती है और यश केवल अपनी फ्रेंची में साथ सोता है और कुछ नहीं।\nसब कुछ शांत था क्योंकि वह उस समय वह पर्याप्त परिपक्व नहीं था।","तब मम्मी ने नोएडा सैक्टर 62 में 3 बीएचके फ्लैट खरीदा और हमें 3 बेडरूम मिले जिसमें मम्मी 1 बेडरूम में सोती थीं, मैं और श्वेता दूसरे बेडरूम में और तीसरे बेडरूम में यश।\nहम सभी 3 एक-दूसरे के साथ बहुत खुले थे और एक-दूसरे के सभी रहस्य जानते हैं जैसे श्वेता का बॉयफ्रेंड है या नहीं या यश की कोई गर्लफ्रेंड है या नहीं।\nउन्हें पता है कि मैं बहुत सारे लड़कों के साथ मस्ती करती हूं।","मेरे साथ जून के महीने में ऐसा हुआ था। अचानक यश के बेडरूम का एसी रात में बंद हो गया. तो अब वह कहां सोएगा?\nफिर मॉम ने कहा कि श्वेता उनके साथ सोएगी और यश मेरे साथ सोयेगा।\nहम इसके साथ सहमत थे, इसमें कोई समस्या नहीं थी।","11:30 बजे वो मेरे कमरे में सोने के लिए आया। मेरा एसी काम कर रहा था और कमरा बंद था। श्वेता पहले ही मम्मी के कमरे में चली गई। मैं गाउन में थी लेकिन इस बार मैंने पैंटी पहनी हुई थी लेकिन हमेशा की तरह यश ने अपनी टी-शर्ट और बरमूडा हटाकर फ्रेंची में आ गया।","मुझे इससे कोई दिक्कत नहीं थी क्योंकि मैंने उसे कई बार केवल फ्रेंची में देखा था और उसने मुझे कई बार केवल गाउन में देखा था।","तो हमने लाइट बंद की और नाइट बल्ब लगाया और सोने के लिए बिस्तर पर आ गए। हमने एक एसी रजाई ली और हम दोनों उसी में सो रहे थे। मैं दूसरी तरफ मुंह करके सो रही थी.","तब यश मेरे पीछे आया और उसने अपने पैर मेरे ऊपर रख दिए और मेरे बूब्स पर हाथ रख दिया। जब वह छोटा था तो इस तरह से सोता था, यह हम दोनों के लिए सामान्य था।\nउसने मेरे बूब्स को जोर से पकड़ लिया और मुझे कोई आपत्ति नहीं हुई और हम ऐसे ही सो गए।","रात में कई बार मुझे लगा कि वह मेरे बूब्स पर हाथ रगड़ रहा है। मैंने ज्यादा नहीं सोचा।","सुबह लगभग 5 बजे मैं जाग गयी क्योंकि मेरी अलार्म रिंग बज गई। मैंने अपनी आंख खोली और महसूस किया कि कुछ मेरी गांड में चुभ रहा है. मैं यह जांचने के लिए अपना हाथ अपने कूल्हों पर रखा तो मुझे आश्चर्य हुआ कि यह मेरे भाई का लण्ड है जो मेरी पेंटी के ऊपर मेरी गांड की दरार मेरे फंसा था।","मैं जल्दी से उठी और वॉश रूम में चली गई. और जब मैं वापस आई तब बिना किसी सोच के उसे प्यार से जगाया।\nवह उठा और स्कूल के लिए अपने कमरे में तैयार हो गया।\nश्वेता भी तैयार थी।","माँ ने उन्हें टिफिन दिया और वापस सोने चली गईं।\nमैं भी सोने चली गई।","अब रात के खाने के समय, माँ ने यश से पूछा- क्या तू रात में अंजलि के साथ सो रहा था?\nउसने कहा- हाँ माँ!\nमैं शांत थी.","तब यश ने कहा- मुझे लगता है कि दीदी को मेरे साथ सोना आरामदायक नहीं था।\nमाँ ने मेरी तरफ देखा.\nमैंने कहा- नहीं, मुझे कोई दिक्कत नहीं थी।","अभी भी यश के कमरे में एसी काम नहीं कर रहा था।\nमाँ ने कहा- तो आज भी यश को अंजलि के साथ सोना है।\nमैंने कहा- ठीक है.\nजबकि यश ने मुझे अजीब सी मुस्कान दी।","फिर आज रात मैंने घुटने की लंबाई तक एक स्लीवलेस गाउन पहना और सामान्य समय पर यश मेरे कमरे में आया।\nमैं उससे नाराज़ थी और मैंने पूछा- तुमने माँ को क्यों बताया कि मैं कल रात सहज नहीं थी?\nउसने मुझे बताया- कल आपने सोते समय पैंटी पहनी थी. यह असामान्य था क्योंकि मुझे पता है कि आप सोते समय अंडरगारमेंट्स में सहज महसूस नहीं करती हैं।","मैं चौंक गई और मैंने पूछा- तुमको कैसे पता है?\nउसने मुझसे कहा- मैं यह जानता हूं। और अगर आप आज रात भी पैंटी पहन रही हैं तो आप सहज नहीं होंगी।","मैंने एक बार सोचा तो मुझे लगा कि वह सही है.\nइसलिए मैंने बाथरूम में जाकर अपनी पैंटी को निकाल दिया।","मैं आकर बिस्तर पर लेट गयी और वो भी आकर मेरे पीछे लेट गया और हमेशा की तरह उसने अपने हाथ मेरे बूब्स पर रख दिए।","वह फ्रेंची में था, वो मुझसे चिपक रहा था। उसका लंड अब सो रहा था तो बस मेरी गांड को छू रहा था।","आज मैं स्लीवलेस गाउन में थी इसलिए उसने मेरे क्लीवेज को रगड़ना शुरू कर दिया। मुझे इससे कोई परेशानी नहीं थी। उसे मेरी तरफ से कोई प्रतिक्रिया नहीं मिली इसलिए हिम्मत कि और मेरे गाउन के अंदर हाथ डाल कर मेरे बूब्स पकड़ लिये।","मैं चौंक गयी लेकिन मैंने कुछ नहीं कहा। मैं देखना चाहती थी कि वह और क्या करेगा।\nवह मुझसे कई साल छोटा था और जैसा कि मुझे पता है कि उसे कोई सेक्स का अनुभव नहीं था।","फिर उसने मेरे निप्पल को पकड़ लिया और उसे खींचना शुरू कर दिया जैसे वह उन्हें निकालना चाहता है।\nमैंने कुछ नहीं कहा। मैं उत्तेजित हो रही थी।","तभी मुझे अपनी गांड पर कुछ महसूस होने लगा। मैं समझ गयी कि उसका लंड उठने लगा है।\nफिर अचानक मैंने कहा- तुम क्या कर रहे हो?\nऔर उसका हाथ हटाकर उसकी तरफ मुड़ गयी।","वह घबरा गया.\nफिर मैंने प्यार से पूछा- क्या हुआ?\nउसने मुझे बताया कि उसकी एक गर्लफ्रेंड ​​है और वह उसे चोदना चाहता है. लेकिन वह नहीं जानता कि उसे कैसे चोदना है।","वह मुझसे बोला- दी … प्लीज मुझे सिखाओ। मुझे पता है कि तुम हमेशा बहुत सारे लड़कों के साथ चुदाई करती हो।\nमैंने कहा- ठीक है, मैं तुम्हें सिखाऊंगी.","और मैंने उसकी फ्रेंची के ऊपर उसका लंड पकड़ लिया।","वह बढ़ने लगा और फिर मैंने उसकी फ्रेंची को नीचे सरका दिया. उसका लंड लगभग 7 इंच का होगा। मैंने उसे रगड़ना शुरू किया और 1 मिनट में उसने मेरा हाथ पर अपना माल निकल दिया।\nमैंने उससे कहा- तुम अभी कच्चे हो। मुझे तुमको सब कुछ सिखाने की जरूरत है। अब सो जाओ। कल मैं तुम्हें ठीक से सिखा दूंगी।\nवह मान गया।","अगले दिन फिर से उसके कमरे के एसी की मरम्मत नहीं की गई तो फिर से उसे मेरे साथ सोना पड़ा।","अब रात में वह मेरे कमरे में आया. आज मैंने सिर्फ लंबी स्लीवलेस टी-शर्ट पहनी थी और कुछ नहीं।","कमरा ठंडा हो गया था। मैंने उससे कहा कि एसी बंद करो तो हम रजाई नहीं लेंगे।\nउसने एसी बंद किया और मेरे पास आया।","मैंने उससे कहा कि पहले लड़की को उत्तेजित करना सीखो. और फिर अपने कपड़े और उसके कपड़े निकाल दो।\nवह हैरान था, उसने मुझसे पूछा- कैसे?\nमैंने उसे कहा- पहले लड़की के माथे पर एक चुंबन दो, फिर उसके गाल पर, उसके चेहरे पर चुंबन दो और फिर उसके होंठ पर धीरे धीरे से और लंबे समय तक चुंबन!","उसे मैंने अपने हाथों से उसके शरीर पर हाथ रख कर बताया। वह अपना सिर हिलाता गया.","मैंने उससे कहा- अब मुझ पर कोशिश करो।\nउसने मेरे माथे पर, फिर गाल, और फिर होंठ चूमने शुरू कर दिया।","उसके बाद उसने मेरे शरीर को रगड़ना शुरु किया और फिर वह मेरे स्तन पर हाथ ले आया।\nमैंने उसे कहा- मेरे बूब्स दबाओ।\nमैं उत्तेजित हो रही थी.","फिर मैंने अपने हाथ नीचे ले लिए और उसके लंड को धीरे-धीरे रगड़ने लगी। इस बार मैं उसे तुरंत स्खलन नहीं करना चाहती थी।\nमैंने उससे कहा- अब मेरी टी-शर्ट उतारो और मेरे निप्पलों को चूसना शुरू करो।","उसने मेरी टी-शर्ट उतार दी और वास्तव में उसने उसे पूरी तरह से हटा दिया।\nमैं चौंक गयी लेकिन ठीक था कि मैं पूरी तरह से नंगी थी।","मेरे भाई ने मेरे शरीर को देखा और फिर अपना मुँह मेरे निप्पल पर रख दिया और एक-एक करके मेरे निप्पलों को चूसना शुरू किया.\nअचानक उसने मेरे निप्पल को बुरी तरह से काट लिया।\nमैंने कहा- औच!\nलेकिन मुझे यह पसंद आया।","फिर मैंने कहा- नीचे जाकर मेरी चूत चाटो!\nमेरी चूत कामुकतावश पानी छोड़ कर पहले से ही गीली थी।\nवो नीचे गया और अपनी बड़ी बहन की गीली चूत को चाटने लगा।","मैंने उसका लंड अपने हाथ में पकड़ लिया और उससे कहा- अपनी फ्रेंची निकाल दे।\nउसने निकाल दिया.","फिर मैंने उसे 69 में आने को कहा। उसने अपना लंड मेरे मुँह में डाल दिया और मेरी चूत चाटने लगा। मैं धीरे से उसके लण्ड को चाटने लगी और उंगली से मैं उसकी गुदा को रगड़ने लगी।","वो इतना उत्तेजित हो गया था कि उसने मेरी चूत को थोड़ा काटा, मुझे बड़ा दर्द हुआ तो मैंने कहा- भेनचोद काटना नहीं है। लड़की भाग जाएगी।\nउसने कहा- सॉरी दी!","फिर मैंने उससे कहा- उठो।\nऔर उससे कहा- अपने लंड को मेरी चूत के छेद पर रखो और अंदर धकेलो।","उसने मेरा पूरा ध्यान रखा और उसे धक्का दिया.\nलेकिन मेरे भाई का लंड मेरी चूत के अंदर नहीं गया. तो मैंने उसे फिर से ऐसा करने को कहा.\nलेकिन वह फिर से अलग हो गया।","मैंने कहा- इसका मतलब कि तुमने पहले ऐसा कभी नहीं किया। अब सुनो मेरे दोनों पैरों को मेरे सिर की ओर करो. फिर नीचे देखो।\nउसने मेरे पैरों को पकड़ कर नीचे देखा.\nफिर मैंने उससे कहा- देखो अब दो छेद हैं एक बड़ा और दूसरा छोटा।\nउसने मुझे हां कहा।\nमैंने उससे कहा- पहला छेद मेरी चूत है और दूसरी मेरी गाँड है।","मैंने उससे कहा- अब अपना लंड मेरी चूत के छेद पर रखो. और याद रखना कि अगर लड़की कुंवारी है तो उसे इतना गीला कर दो जैसे वह पेशाब कर रही हो. और फिर धीरे से उसके छेद में डाल दो अन्यथा उसे दर्द होगा और वो तुम्हें अपने ऊपर से धकेल देगी।\nउसने मुझे ओके दी कहा।","फिर मैंने भाई से कहा- अब अपने लंड को धीरे से मेरे अंदर धकेलो.","मेरा भाई अपना लंड अपनी बड़ी बहन की चूत में धकेलने लगा।\nअब यह अंदर चला गया तो मैंने उससे कहा- अब पूरी तरह से अंदर धकेल दो।\nउसने उसे पूरी तरह से धकेल दिया।","अब मैंने उससे कहा- इसे बाहर निकालो और फिर से धक्का दे दो।\nउसने ऐसा किया.","अब मैंने उससे 2-3 बार फिर से ऐसा करने को कहा और उसने किया।","तब मैंने उससे बिना रुके लगातार अन्दर-बाहर करने को कहा।","अब उसने मुझे किस करना भी शुरू कर दिया. अब मेरा भाई अपनी बहन की चूत छोड़ना सीख गया था. वो बड़े आराम से मेरी चूत चुदाई कर रहा था।","फिर कुछ देर बाद मैं डिस्चार्ज हो गयी और उसने भी मेरी चूत के अन्दर डिस्चार्ज कर दिया।\nमैंने उससे कहा- उसका लंड मेरे मुँह में ले आओ, मैं उसे साफ़ कर दूँगी।\nउसने मेरे रस और अपने रस से सना हुआ अपना पूरा लंड मेरे मुँह में डाल दिया और मेरे बूब्स को बड़ी तेजी से दबाने लगा। मुझे दर्द और संतुष्टि महसूस हो रही थी।","मैंने उसका लंड चूसा और उसे पूरी तरह से साफ किया और उसे अपनी चूत चाटने को कहा.","उसने मेरी चूत को चूसना शुरू कर दिया और मैंने अपना सारा रस उसके मुँह में डाल दिया। यह उसके और मेरे रस का मिश्रण था और मैंने उसे पीने के लिए कहा था।\nउसने उसे पी लिया।","मैंने उसे कहा- कभी भी लड़की की चूत को बिना कोंडोम के नहीं चोदना. वरना वह गर्भवती हो सकती है।\nउसने मुझसे पूछा- दीदी, तुम अब गर्भवती हो जाओगी?\nमैंने उससे कहा- मैं गोलियों पर हूं चिंता मत करो।","फिर मैंने उससे पूछा- लड़की कौन है?\nउसने कहा- मान्या … मेरी क्लास में है।\nमैंने उससे पूछा- अब तक तुमने उसके साथ कुछ भी किया?\nउसने बताया- मैंने कई बार उसके बूब्स दबाए हैं और उसकी चूत में उंगली की है। लेकिन अब मैं उसे चोदना चाहता हूँ।","उसने मुझसे कहा- मैं एक बार फिर से अभ्यास करना चाहता हूं, लेकिन तुम्हारे साथ नहीं।\nमैंने उससे कहा- चिंता मत करो, श्वेता है।\nउसने हैरान होकर मुझसे पूछा- श्वेता दी इसके लिए तैयार हो जाएगी?\nअपने भाई से मैंने कहा- मैं उसे तैयार कर दूंगी क्योंकि मुझे पता है कि वह पहले से ही अपने स्कूल में चुदाई कर रही है।","मैंने उसे बताया- माँ कल एक सप्ताह के लिए यूएसए जा रही हैं। मैं श्वेता को कल चुदाई के लिए तैयार कर दूंगी.\nऔर उसे यह भी कहा- श्वेता की चूत चोदने के बाद मान्या को घर ले आओ।","प्रिय पाठको, यह मेरी असली सेक्स कहानी है। आपको कैसी लगी? कमेंट लिखिए।\nअंजलि शाह\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लेडीज टेलर का लंड और मेरी चूत गांड","href":"https://www.freesexkahani.com/teenage-girl/tailor-lund-chut-1/"},{"title":"भाई का लण्ड","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-pyar-sex-1/"},{"title":"गैर मर्द से चुदाई की चाह","href":"https://www.freesexkahani.com/indian-sex-stories/gair-mard-chudai-chah/"},{"title":"सहेली के इंतजार में चुद गई उसके यार से-2","href":"https://www.freesexkahani.com/xxx-kahani/saheli-yaar-chudai-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Hot girl","Hot Sex Stories","Nangi Ladki","Real Sex Story"],"relatedStoriesLinks":[{"title":"खाला की कुंवारी बेटी की चुत चुदायी","href":"https://www.freesexkahani.com/family-sex-stories/bahen-ki-chudayi-kahani/"},{"title":"मौसी की बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-beti-ki-chudai/"},{"title":"मेरे भाई ने चोदा मुझे सड़क किनारे","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"},{"title":"बड़े पापा की बेटी की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/papa-ki-beti-ki-chudai-1/"}]}