{"Title":"मेरी बहन की ग्रुप सेक्स चुदाई होटल में","author":{"name":"राकेश गुप्ता 9","href":"https://www.freesexkahani.com/author/rakeshgupta/"},"date":"12-04-2022","views":"374,776","description":["फोरसम सेक्स कहानी मेरी बड़ी बहन की है जो ऑफिस की मीटिंग में कलीग्स के साथ गयी थी. वहां जो हुआ, उसने अपनी डायरी में लिखा जो मैंने पढ़ लिया.","यह फोरसम सेक्स कहानी मेरी बड़ी बहन मीरा की उस वक्त की है, जब उसने नई जॉब ज्वाइन की थी.","वहां उसकी दोस्ती अकाउंट विभाग के हेड मिहीन से हो गई थी.","उस समय मीरा की उम्र 24 साल की थी और वो अविवाहित थी.\nहालांकि वो अपने ब्वॉयफ्रेंड से कई बार चुद चुकी थी लेकिन उसके ब्वॉयफ्रेंड से अब उसका ब्रेकअप हो गया था.","उस समय उसका फिगर 32B-28-34 का था. उसके बूब्स छोटे थे लेकिन बहुत ही ज्यादा आकर्षित करने वाले थे.","नए जॉब में सैट होने के लिए उसने अकाउंट हेड और एचआर से दोस्ती कर ली.","कुछ समय बाद ऑफिस के काम से मीरा अकाउंट हेड मिहीन और एचआर कल्पेश व एक सेल्स विभाग के बंदे रमेश के साथ दमन गई थी.\nउधर कम्पनी की कोई मीटिंग थी.","वो उन तीनों के साथ दमन कार से गई थी. उधर 3-4 बजे के आस पास पहुंच गई थी.","उन्होंने एक होटल में दो रूम ले लिए. एक कमरा मीरा के लिए और दूसरे रूम में वो तीनों रुक गए.\nवो रास्ते में लंच करके आए थे तो थोड़ा रेस्ट करने लगे.","होटल बहुत शानदार था. उधर स्विमिंग पूल भी था.\nशाम को वो सब स्विमिंग के लिए गए.\nवहां उन चारों ने थोड़ी मस्ती की और बियर पी.","इसके बाद सब रूम में आ गए और फ्रेश हो गए. ","थोड़ी देर मैं मीरा के कमरे के दरवाजे पर दस्तक हुई.\nकल्पेश आया था.\nवो मीरा के लिए शाम को होने वाली पार्टी के लिए ड्रेस लाया था.","पार्टी में सब लोग साथ में गए.\nजिनके साथ मीटिंग होनी थी, वो भी इसी पार्टी में हो गई.","उधर पब भी था, जहां ड्रिंक और डिनर की व्यवस्था थी.\nमीटिंग के बाद सभी का मस्ती का मूड बन गया था तो सबने ड्रिंक की और साथ में डांस भी किया. ","डिनर के बाद मीरा रूम में जाने लगी तो कल्पेश ने उसे अपने रूम में बुलाया. ","मीरा ने पूछा तो उसने कहा- आ जाओ यार अभी कुछ देर और ड्रिंक करेंगे. थोड़ी मस्ती भी करेंगे.\nमीरा भी मूड में थी, तो उसने हामी भर दी.","कुछ देर बाद मीरा बाथरूम से फ्रेश होकर बाहर आई और वो उनके रूम में आ गई.\nउधर वो तीनों पैग लगा रहे थे और सिगरेट पी रहे थे.","मीरा के आते ही कल्पेश ने उसे पैग बना कर दे दिया. मीरा ने चियर्स बोल कर ड्रिंक लेना शुरू कर दिया.","वो सब बातें करने लगे और साथ मैं ड्रिंक भी लेते रहे.","कल्पेश ने मीरा को 2 पैग व्हिस्की पिला दी. वो नशे की हालत में हो गई थी. ","कल्पेश ने उसकी तरफ सिगरेट बढ़ा दी तो वो सिगरेट के कश लेने लगी. ","इस वक्त मीरा बहुत ही ज्यादा सेक्सी लग रही थी. उसके मम्मे उन तीनों की वासना को बढ़ा रहे थे.","कुछ देर बाद मीरा को टॉयलेट जाना था तो वो उठी मगर दारू के नशे के कारण वो लड़खड़ा गई. ","कल्पेश ने उसे सहारा दिया और उसके साथ बाथरूम में चला गया.\nवहां मीरा ने टॉयलेट के वाशबेसन में वॉमिट कर दी. ","कल्पेश ने उसकी पीठ पर हाथ फेर कर उसे सहलाया और उससे कहा- कोई दिक्कत नहीं है मीरा … तुम चिंता मत करो. हम सब तुम्हारे साथ हैं.","मीरा ने कुछ देर तक उधर रुक कर अपने आपको संयंत किया और कल्पेश से बोली कि मुझे सुसु आ रही है.","कल्पेश ने मीरा की हेल्प की और उसे टॉयलेट में लगे कमोड पर बैठा दिया.","कल्पेश वहीं था. वो कल्पेश की तरफ देखने लगी.\nकल्पेश ने पूछा- क्या मैं बाहर जाऊं?","मीरा ने इशारे से अपनी पैंटी उतारने में मदद की बात कही.\nकल्पेश ने नीचे नीचे बैठ कर मीरा की ड्रेस ऊपर की और उसकी पैंटी निकाल दी. ","मीरा ने अगले ही पल अपनी चूत से अपनी धार छोड़ना शुरू कर दी.","एक मिनट बाद उसने फिर से कल्पेश की तरफ देखा तो कल्पेश ने हैंड शॉवर से उसकी चूत पर पानी डाला और चूत रगड़ कर धो दी.\nमीरा नशे में थी और जरा सा भी रिएक्ट ही नहीं कर पा रही थी. ","चूत धोने के बाद कल्पेश ने मीरा को सहारा दिया और उसे कमोड से उठा लिया.\nफिर वो उसकी मिनी को नीचे करके उसको वापस रूम में ले आया; मीरा को बेड पेर लेटा दिया और वो सब बातें करने लगे. ","मीरा बेड पर लेटी हुई लगभग सो सी गई थी.\nकल्पेश का ध्यान उसी पर लगा था. ","फिर कल्पेश ने अपना पैग उठा कर एक सांस में खत्म किया और उठ कर उसके पास आ गया.\nवो उसके बूब्स को ड्रेस के ऊपर से ही सहलाने और दबाने लगा.","मीरा ने अपनी आंखें खोलीं और हल्का सा विरोध किया.\nसामने बैठे उसके साथ के दोनों मर्द मिहीन और रमेश उस सीन का मजा लेने लगे.","थोड़ी देर में मीरा ने अपना विरोध खत्म कर दिया और कल्पेश को छूट दे दी.","कल्पेश अब बिंदास हो गया और मीरा के मम्मों को उसकी मिनी के ऊपर से ही दबाते हुए मजा लेने लगा.\nमीरा जरा सा कसमसा कर उसका साथ देने लगी थी.","कुछ ही पलों बाद कल्पेश ने अपने दोनों हाथ से मीरा की ड्रेस को उतारने लगा.\nमीरा की पैंटी तो पहले ही बाथरूम में कल्पेश ने उतार दी थी और मीरा ने बाथरूम से वापस आने पर पैंटी पहनी ही नहीं थी.","अब मीरा एकदम नंगी थी.\nअल्पेश ने मीरा के नंगे हुस्न को देखा तो उसका नशा बढ़ गया.\nउसने अपने हाथों से उसके दोनों मम्मों को पकड़ लिया और मसलने लगा. ","कुछ ही देर में कल्पेश गर्म हो गया और वो मीरा पर लगभग चढ़ गया.\nकल्पेश ने अपने होंठों को मीरा की गर्दन पर रख दिए और चूमने लगा. ","ये देख कर रमेश भी मीरा के पास आ गया और उसके हाथ मीरा की नंगी टांगों पर चलने लगे.\nधीरे धीरे रमेश मीरा की टांगों पर ऊपर की तरफ ले जाने लगा. ","मीरा की चूत उस वक्त तक कल्पेश के चढ़े होने के कारण ढकी हुई थी.\nउधर कल्पेश ने रमेश के हाथ ऊपर बढ़ते देखे, तो वो मीरा की एक बगल में आ गया और रमेश को आगे बढ़ने के लिए रास्ता दे दी.","अब रमेश के हाथ मीरा की टांगों पर उसकी चूत की तरफ आने लगे थे.\nवो धीरे धीरे अपने हाथ मीरा की चूत के आजू बाजू में फेर कर मीरा को उत्तेजित करने लगा था. ","मीरा भी अब कुछ होश में आने लगी थी. उसे भी मजा आने लगा था.\nवो कल्पेश और रमेश के स्पर्श का मजा लेती हुई आहें भरें लगी थी. ","उसकी टांगें खुल गई थीं जिससे रमेश को उसकी गोरी चूत की दरार दिखाई देने लगी थी. ","इधर कल्पेश ने मीरा के एक दूध पर अपना कब्जा जमा लिया था और वो मीरा के एक दूध के निप्पल को अपने होंठों में दबा कर खींचते हुए चूसने का मजा लेने लगा था.\nमीरा के निप्पल कड़क होने लगे थे, जो इस बात का संकेत दे रहे थे कि मीरा गर्माने लगी है.","अब मीरा को कुछ ज्यादा मजा आने लगा था और वो होश में आने लगी थी.\nवो कहने लगी- आंह यार एक एक करके आओ न … एक साथ नहीं … मुझे भी मजा चाहिए.","उसने रमेश को नीचे से हटा दिया.\nवो बहुत कुछ कहना चाहती थी … लेकिन कह नहीं पा रही थी.\nउसकी समझ ही नहीं आ रहा था कि वो किसे पहले करने दे.","शायद उसे कल्पेश ज्यादा पसंद था क्योंकि कल्पेश ने उसकी मदद की थी और बाथरूम में उसकी चूत को साफ़ करने में उसकी सहायता की थी.","कल्पेश को समझ आ गया था कि वो उसे ही चाह रही है.\nये समझते ही कल्पेश फिर से मीरा के बदन से खेलने लगा और उसका हाथ पकड़ कर उसे खड़ा कर दिया.\nमीरा की मिनी अभी भी उसके बदन से लटकी हुई थी.","अब रमेश आगे आया और उसने मीरा की मिनी को नीचे से ऊपर करते हुए उतार दिया.\nअब मीरा की बॉडी पर कपड़े के नाम पर एक धज्जी भी नहीं थी. उसकी चिकनी चूत और भरे हुए नंगे मम्मे उन तीनों को उत्तेजना के शिखर पर ले आई थी. ","मीरा अभी भी कल्पेश की बांहों का सहारा लिए हुई खड़ी थी.\nकल्पेश उसकी चूचियों को चूस रहा था और नीचे से रमेश मीरा की चूत को जीभ से चाटने लगा था.","मिहीन जो अब तक शांत था, वो अपने सारे कपड़े उतार कर मीरा के पास आ गया. उसने कल्पेश की पकड़ से मीरा को छुड़ाया और उसे बेड पर बैठा दिया.\nमीरा ने अब अपनी आंखें खोलीं और अपने सामने तीन कामवासना से मस्त मर्दों को देख कर शर्माने लगी. ","मीरा की आंखों में भी वासना की लालिमा दिख रही थी.\nतभी मीरा की आंखों के सामने मिहीन का काला लंड लहराने लगा था.","मिहीन के मूसल लंड को देख कर मीरा घबरा गई और ऊपर देखने लगी.\nउसे अपनी आंखों में मिहीन की नशे में उन्मत्त आंखें वासना से तप्त दिखीं.","मीरा की नजरें मिहीन की नजरों से मिलीं तो मिहीन ने उसको लंड मुँह में लेने का इशारा किया.\nपर मीरा ने सर हिला कर मना कर दिया.","लेकिन मिहीन ने उसी पल मीरा के एक दूध को जोर से मसला तो मीरा का मुँह आह करते हुए खुल गया.\nउसी पल मिहीन ने मीरा के मुँह में लंड डाल दिया.","मीरा ने लंड मुँह में ले लिया था. उसे शायद लंड का स्वाद अच्छा लगा तो उसने अब मिहीन के लंड को चूसना शुरू कर दिया. ","अब मीरा को मिहीन का लंड चूसते देख कर कल्पेश और रमेश भी उसके पास आ गए.\nकल्पेश ने उसके पीछे बैठ कर उसके मम्मों को मसलना शुरू कर दिया. इधर सामने से रमेश अपने घुटनों पर बैठ गया और उसने मिहीन की फैली हुई टांगों के बीच से घुस कर मीरा की चूत को जीभ से चाटना शुरू कर दिया. ","मीरा इस वक्त तीन मर्दों के साथ सेक्स में मस्त हो रही थी. मीरा ने मिहीन की कमर में हाथ डाला हुआ था और उसके लंड को मस्ती से चूसने में लगी थी.","कुछ ही देर में मिहीन का लंड एकदम से लोहा हो गया था. ","अब मिहीन ने मीरा को डॉगी स्टाइल में खड़ा कर दिया और उसके पीछे आकर अपना लंड मीरा की चूत में डाल दिया. ","मीरा इतना बड़ा लंड पहली बार ले रही थी.\nइसलिए जैसे ही लंड चूत में घुसा वो कराह उठी.\nउसी समय आगे से कल्पेश ने अपना लंड मीरा के मुँह में दे दिया जिससे उसकी आवाज दब कर रह गई.","पीछे से मिहीन चूत में धक्के लगाने लागा. इधर कल्पेश मीरा के मम्मों को मसलते हुए उसके मुँह में लंड आगे पीछे करने में लगा था.","तीन लोगों की चुदाई का सीन देखते हुए रमेश से भी नहीं रहा गया और वो मीरा के नीचे आ गया. ","उसने मीरा के पीछे से लगे मिहीन को इशारा किया.\nमिहीन ने ये इशारा समझ लिया और उसने मीरा की चूत से लंड निकाल लिया.","मीरा, जो अपनी चूत की चुदाई के मज़े ले रही थी, वो एकदम से लंड निकाल लेने से बेचैन होने लगी.\nउसने कुछ कहने के मुँह से कल्पेश का लंड निकालना चाहा मगर कल्पेश ने लंड नहीं निकाला.","अब रमेश ने अपना लंड उसकी चूत में डाल दिया और उसने मिहीन को इशारा कर दिया.","मिहीन मीरा के पीछे आकर उसकी गांड में लंड डालने लगा.\nमीरा अपनी गांड को ढीली नहीं कर रही थी.","ये देख कर रमेश जो नीचे से लगा था, उसने उसकी चूची के एक निप्पल को ज़ोर से मरोड़ दिया, तो मीरा का ध्यान अपनी गांड से हट कर निप्पल पर आ गया और उसी वक्त मिहीन का लंड उसकी गांड को चीरता हुआ अन्दर चला गया.","मीरा एकदम से चिल्लाने को हुई मगर मुँह में कल्पेश का लंड घुसा था तो वो दर्द से रोने लगी.","अब मीरा की गांड में मिहीन का लंड चल रहा था. चूत में रमेश और मुँह मैं कल्पेश का लंड था. मीरा के तीनों छेदों का पूरा इस्तेमाल हो रहा था. ","मीरा का सारा नशा उतर गया था लेकिन वो अब ग्रुप सेक्स का मज़ा लेने लगी थी.\nतीनों मर्दों के लंड के साथ साथ अब मीरा की कमर और मुँह भी चल रहे थे. ","कुछ देर बाद मिहीन का काम तमाम होने वाला था तो उसने अपने लंड उसकी गांड से निकाल लिया.\nवो मीरा के मुँह के पास आया.","उसे आया देख कर कल्पेश ने लंड मुँह से निकाल लिया था.\nउसी समय मिहीन ने अपने लंड की पिचचारी उसके मुँह पर छोड़ दी. ","रमेश ने भी पोजीशन चेंज करके उसकी गांड मारना शुरू कर दी.","अब तक मीरा बहुत थक गई थी वो रेस्ट करना चाहती थी.\nउससे घोड़ी नहीं बना जा रहा था.","उसने अपनी बात कही तो कल्पेश ने उसे अपने ऊपर ले लिया.\nअब वो कल्पेश के ऊपर चढ़ी थी और रमेश पीछे से उसकी गांड में लंड पेल रहा था. ","इस सब में मीरा की चुदाई काफी देर तक चली और सबका नशा उतर गया.","मीरा थक कर ऐसे ही सो गई लेकिन तीनों ने बैठकर फिर से व्हिस्की पी और एक घंटे के बाद सोती हुई मीरा को फिर से एक बार चोदा.","सुबह मीरा की आंख खुली तो उसने अपने आपको नंगी पाया. आस पास कल्पेश, मिहीन और रमेश को भी नंगा पड़ा देखा. ","एक सेकेंड के लिए उसकी आंखों में पूरी रात के सीन घूम गए … और तभी उसके चहरे पर एक स्माइल आ गई.\nफिर वो बाथरूम में चली गई और नहा कर बाहर निकल आई.","कुछ देर बाद सबके उठ जाने के बाद वो कल्पेश को अपने कमरे में ले गई और उससे चूत चुदवाने लगी.\nकल्पेश उसे पसंद आ गया था.","जब मेरी बहन घर आई तो उसने इस वाकिये को अपनी डायरी में लिखा, जो आज मेरे हाथ लग गई और मैंने आपको उसकी ग्रुप सेक्स की कहानी को आपके सामने पेश कर दिया.\nआपको मेरी बहन की ये फोरसम सेक्स कहानी कैसी लगी, प्लीज़ मुझे मेल करें.","[email protected] ","लेखक की पिछली कहानी: बहन को मामा के नीचे चुदते हुए देखा"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन को मामा के नीचे चुदते हुए देखा","href":"https://www.freesexkahani.com/teenage-girl/mama-bhanji-ki-chudai/"},{"title":"बड़ी बहन की गांड और छोटी की चूत चोदी","href":"https://www.freesexkahani.com/antarvasna/jawan-ladki-ki-gand-chudai-kahani/"},{"title":"मेरी चूत में देवर का मोटा लंड घुसा","href":"https://www.freesexkahani.com/bhabhi-sex/devar-bhabhi-xxx-chudai/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Hot girl","Hotel Sex","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"अन्तर्वासना की लेखिका की डबल चुदाई-2","href":"https://www.freesexkahani.com/group-sex-stories/antarvasna-lekhika-chudai-2/"},{"title":"पति के तीन दोस्त और मैं अकेली","href":"https://www.freesexkahani.com/group-sex-stories/dost-ki-biwi-ko-choda/"},{"title":"मैं हिरोइन बन गयी- 3","href":"https://www.freesexkahani.com/group-sex-stories/casting-couch-xxx-story/"},{"title":"लेस्बियन सेक्स के बाद मेरी ज़ोरदार चुदाई- 2","href":"https://www.freesexkahani.com/group-sex-stories/hot-randi-sex-story/"}]}