{"Title":"कमसिन लड़की की चूत की खुजली","author":{"name":"रानी रजक","href":"https://www.freesexkahani.com/author/ranirajak/"},"date":"07-02-2021","views":"30,578","description":["मेरी बहन सेक्स कहानी में पढ़ें कि मेरी बहन ने अपनी सील तुड़वा ली तो उसका मन बार बार लंड लेने का करने लगा’ उसकी चूत की खुजली बढ़ती चली गयी. ","दोस्तो, कैसे हैं आप लोग? कहीं सब बहनों की चुदाई में व्यस्त तो नहीं?\nआपको मेरी पिछली कहानी\nमेरी कच्ची कुँवारी बहन की सील तुड़ाई\nपसंद आई ही होगी.","अब उसके आगे की मेरी बहन सेक्स कहानी लेकर मैं फिर से हाजिर हूं।","अगर आपने वो मेरी बहन सेक्स कहानी पढ़ी है तो आप लोग जानते होंगे कि मेरी छोटी बहन रानी ने पहली बार मेरे दोस्त की बहन की शादी में अपनी चूत की सील खुलवा ली थी. ","अब उसकी चूत को लंड का स्वाद मिल गया था.\nऔर एक बार जब कुंवारी चूत को लंड पहला मज़ा मिल जाये तो चूत में खुजली बहुत तेजी से होने लगती है.","अब रानी की चूत भी रोज खुजली करने लगी थी. वह हमेशा अपनी चूत को मसलती रहती थी.","वो कॉलेज पढ़ाई करके घर आती तो आते ही बाथरूम में घुस जाती. कपड़े बदलने के बहाने वह अपनी चूत को सहलाती थी.\nचूत पर नहाने की ब्रश को घिसती रहती थी. ","उससे अपनी चूत की आग सहन नहीं हो रही थी. अब वो किसी लड़के को पटाने की कोशिश में थी.\nवह चाहती थी कि कोई उसकी चूत की आग को बुझाने वाला मिल जाये जो जरूरत होते ही उसकी चूत में लंड डाल दे और चोदकर उसकी चूत की खुजली मिटा दे. ","उसके कॉलेज में भी लड़के उस पर लाइन मारते थे.\nउनमें से एक लड़का रानी का पीछा किया करता था. वो रानी को देखकर स्माइल किया करता था; हर वक्त रानी को घूरता रहता था. ","रानी को तो लंड चाहिए ही था. फिर रानी भी उसको देखने लगी. उसको देखकर कभी कभी स्माल पास कर देती और कभी कभी उसको देखकर शर्मा जाती थी.\nयह देखकर लड़के को पता चल गया कि यह जल्दी ही पट जाएगी।","फिर एक दिन उसने अपना नंबर कागज में लिखकर रानी को दे दिया.\nरानी ने अगली शाम को उसको फोन लगाया.\nफिर धीरे-धीरे इस तरह उनकी बात होना शुरू हो गई।","अब रानी उस लड़के से घंटों बातें करने लगी.\nधीरे धीरे उन दोनों के बीच सेक्स की भी बात होने लगी.","रानी को इन सब बातों से कोई परेशानी नहीं थी क्योंकि रानी तो खुद ही उस लड़के से अपनी चूत की खुजली दूर करवाना चाहती थी।","उसके बाद अब जब भी रानी कॉलेज जाती तो वह लड़का घर से थोड़ा आगे आ जाता और रानी उसके साथ गाड़ी में बैठकर कॉलेज चली जाती.\nवो लड़का रानी को कॉलेज से घर भी छोड़ दिया करता था. वो घर से कुछ दूरी पर रानी को छोड़ देता था.","फिर एक दिन उसने रानी को फोन पर बात करते करते ज्यादा ही गर्म कर दिया. फिर दोनों के बीच अगले दिन चुदाई का प्लान बना।","अगले दिन मेरी चुदासी बहन रानी सज-संवर कर कॉलेज जाने के लिए तैयार हो गई.\nमैं तभी समझ गया था कि ये आज अपने यार से चुदवाने जा रही है.","रानी घर से निकली तो कुछ दूर जाते ही वो लड़का रानी को पिक करने के लिए आ गया.\nफिर वो उसको पास ही एक खाली कॉलोनी में ले गया. वो बहुत पुरानी रेलवे कॉलोनी थी और काफी पहले खाली हो चुकी थी. अब उसमें सब सुनसान पड़ा रहता था. बस खाली क्वार्टर पड़े थे. ","वो लड़का मेरी बहन को एक क्वार्टर में ले गया और अंदर आते ही उसने रानी को किस करना शुरू कर दिया और शर्ट के ऊपर से ही बूब्स दबाने लगा.\nफिर वो रानी के होंठों से होता हुआ उसकी गर्दन को किस करने लगा.","धीरे-धीरे उसने रानी को किस करते हुए उसके कपड़े उतारना शुरू किया. पहले उसने मेरी कॉलेज गर्ल बहन की शर्ट उतारी. उसकी चूचियां उस शर्ट में बहुत ही कामुक लग रही थीं. ","नीचे से रानी ने काली ब्रा पहनी थी. जब वो घर से निकली तो उसकी सफेद शर्ट में से मैं भी उसकी ब्रा को देख पा रहा था.","खैर, बहन की शर्ट उतारने के बाद वो उसकी चूचियों को दबाता हुआ उसकी स्कर्ट में हाथ देकर उसकी पैंटी को सहलाने लगा.\nरानी की चूत को छूते ही उसकी हवस और तेज भड़क गयी और उसने रानी की स्कर्ट भी उतार फेंकी.","अब रानी केवल ब्रा और पैंटी में थी. उसकी चूचियां ब्रा से बाहर आने को बेताब थीं. वह खुद अपनी चूचियों को उस जवान लड़के से मसलवाना चाह रही थी.","उसने रानी की ब्रा को अलग कर दिया और चूचियां नंगी कर दीं. ","फिर वो उसके चूचों को मुंह में लेकर चूसने लगा. उसके बाद उसने रानी को घुमा कर दीवार के सहारे खड़ा कर दिया और पीछे से रानी के उरोजों को मसलने लगा.\nउसके बाद वो नीचे बैठकर रानी के पेट पर किस करने लगा और एक हाथ को उसके स्कर्ट के अंदर डाल दिया.","पैंटी के ऊपर से ही वो रानी की चूत को मसलने लगा. फिर उसने रानी को उसका लण्ड चूसने के लिए बोला.\nमेरी चुदासी बहन तो पहले से ही लंड की प्यासी थी. उसके कहते ही उसने लंड का रुख कर लिया. ","रानी घुटनों के बल बैठ गई और लड़के की जींस की बेल्ट और चेन को खोलने लगी.\nउसने उस लड़के के लंड को बाहर निकाला जो कि 6 इंच का था.\nलंड देखते ही रानी के मुंह में पानी आ गया मगर लंड ज्यादा बड़ा नहीं था. ","इससे पहले रानी उस शादी में इससे दमदार और मोटा लंड ले चुकी थी.\nउसकी चूत की प्यास इतनी थी कि उसने सोचा कि जो लंड मिल रहा है उसी से चुदवाकर शांत होना ही ठीक है.\nवो लंड को मुंह में लेकर लॉलीपॉप की तरह चूसने लगी. ","वह लड़का लंड को मुंह में ही पेलने लगा. फिर उसने रानी को उठाया और उसकी स्कर्ट को उठाकर रानी की चड्डी को खिसकाकर पूरा पैर के नीचे से अलग कर दिया।","फिर उसने रानी को दीवार के सहारे झुकाया और लंड को चूत पर सेट करके हल्का सा धक्का दिया.\nरानी चिल्ला उठी और उसने उस लड़के को एक झापड़ मार दिया.\nवो बोली- पहले मेरी चूत को चाट, मैंने भी तो तेरा लंड चूसा है!","फिर उस लड़के ने रानी की चूत को चाटना शुरू किया.\nवो मेरी बहन की चूत में अपनी जीभ को अंदर घुसाने लगा.","रानी अब मजे में सिसकारने लगी- आह्ह … आह्ह … हां … ये हुई बात … ओह्ह … जोर से … और अंदर … आह्ह … आह्ह …\nऐसे करते हुए रानी ने उसके मुहं को पूरा अपनी चूत में दबा लिया. ","10 मिनट तक वो लड़का रानी की चूत से लगा रहा और उसने चूत को चाट चाटकर रानी की चूत का पानी निकाल दिया.\nरानी के चेहरे पर संतुष्टि आ गयी. ","फिर उसने मेरी चुदासी बहन दीवार के सहारे चिपका दिया और पीछे से अपना लण्ड चूत पर सेट करके एक हल्का सा धक्का दिया.\nलंड पक् … की आवाज के साथ अंदर घुस गया; रानी के मुंह से हल्की सी चीख निकल गई.","लंड को चूत में अंदर करने के बाद लड़के ने मेरी बहन की चूत में अपने लंड के हल्के धक्के लगाने शुरू कर दिये. कुछ देर बाद वो तेज तेज धक्के मारने लगा. रानी को बहुत मजा आ रहा था.","कुछ देर चोदने के बाद वह लड़का उठा और एक बोरी को नीचे बिछा लिया. रानी को नीचे लेटाकर उसने उसकी दोनों टांगों को कंधों पर रख लिया. फिर रानी की चूत में लंड सेट किया और फिर से लंड घुसा दिया. ","रानी के चेहरे से सब पता चल रहा था कि उसको खूब मजा आ रहा है.\nफिर वो इसी पोजीशन में रानी को चोदते हुए उसके चूचों को अपने मुंह में भरकर चूसने लगा.\nनीचे से तेजी से धक्के लग रहे थे. ","कुछ देर चोदने के बाद फिर उसने रानी को घोड़ी बना लिया. पीछे से उसकी चूत में लंड घुसाकर ताबड़तोड़ धक्के मारने लगा.\nरानी की प्यास अब बुझने लगी थी. उसको ऐसी ही चुदाई चाहिए थी. ","लगभग 10 मिनट रानी को चोदने के बाद फिर वो उसकी चूत में ही झड़ गया और कुछ देर तक चूत में ही लण्ड डाले पड़ा रहा.\nफिर दोनों ने आराम किया.","कुछ देर बाद उसने रानी को कपड़े पहनाये और फिर पास के रेस्टोरंट में ले गया. ","उसके बाद फिर वह रानी को उसी क्वार्टर में लेकर आ गया क्योंकि अभी सिर्फ 2 घंटे ही बीते थे. 3 घंटे का समय और बाकी था उन दोनों के पास!\nफिर वो दोनों किस करने लगे और लड़के ने मेरी बहन की गांड चुदाई की इच्छा जताई. ","वो बोला- रानी डार्लिंग, मैं तुम्हारी गांड मारना चाहता हूं.\nरानी ने एक बार भी मना नहीं किया. वो तो सेक्स में हर चीज का मजा लेना चाहती थी.","लड़के के कहते ही वो गांड चुदाई करवाने के लिए तैयार हो गयी. ","कॉलेज गर्ल की गांड चुदाई का सपना पूरा होता देख लड़का भी खुशी से पागल हुआ जा रहा था.\nइस बार उसने रानी को फिर से पूरी नंगी किया. फिर उसको लंड चूसने का इशारा किया.","रानी तुरंत घुटनों के बल बैठ गयी और उसकी पैंट उतारकर उसके लंड को मुंह में भर लिया. ","उसने लड़के के लंड को तेजी से चूसना शुरू कर दिया. वो दोनों मजा ले रहे थे कि कोई 40-45 साल का एक आदमी उस क्वार्टर की ओर आ धमका.","चूंकि क्वार्टर के दरवाजे वगैरह चोर ले उड़ थे इसलिए बाहर से सब दिखता था.","जवान लड़का लड़की की चुदाई होते देख उस आदमी की आंखों में चमक आ गयी; वो उनकी कामलीला को देखने लगा।\nमेरी बहन उस लड़के के लंड को चूसने में इतनी खो गई कि उन दोनों को ज़रा भी पता नहीं चला कि कोई और भी वहां पर आ चुका है.","फिर उस आदमी ने अपने मोबाइल से सब रिकॉर्ड करना चालू कर दिया.","अचानक उस लड़के की नज़र उस आदमी पर पड़ी तो वो सकपका गया.\nमेरी बहन भी बहुत डर गई.","वो आदमी उनके पास आया. रानी ने जल्दी से शर्ट को अपने चूचों पर ढक लिया।","उस आदमी ने पहले तो मेरी बहन को गाली दी- बहनचोद … रंडी … कॉलेज में पढ़ने आती है या चुदवाने? रुक जा, मैं सबको यहीं पर बुलाता हूं.\nये सुनकर मेरी बहन रोने लगी.\nउसने उस आदमी के पैर पकड़ लिये. उससे माफी मांगने लगी.","इससे उसकी शर्ट फिर से गिर गयी और उसके चूचे फिर से नंगे हो गये. ","आदमी अपनी बात पर अड़ा रहा. वह उनकी चुदाई का वीडियो दिखाने लगा और कहने लगा कि मैं इसे सबको दिखा दूंगा.","फिर वो कहने लगा कि मैं किसी को नहीं बताऊंगा अगर तुम मुझे भी चुदाई का मजा लेने दो?","रानी के पास कोई रास्ता नहीं था; वो मान गई.","फिर उस आदमी ने रानी को खड़ा किया और उसके चूचों को पीने लगा. वो साथ साथ उसकी चूचियों को जोर जोर से दबा रहा था. ","उसकी चूचियां दर्द करने लगीं क्योंकि लड़के ने भी उसकी चूची बहुत मसली थीं. ","रानी बोली- अंकल, आराम से करो.\nआदमी- चुप साली रंडी, नाटक मत कर … अभी तो मजे से चुसवा रही थी. अब तुझे दर्द हो रहा है? चुप हो जा वर्ना तेरी चूत का भोसड़ा बना दूंगा मैं. ","फिर उसने रानी को घुटनों पर बैठाया और अपनी पैंट उतारकर अपना 8 इंची लंड मेरी बहन के मुंह में डाल दिया.\nलंड बहुत बड़ा था. रानी ने अब तक इतना बड़ा लंड नहीं चूसा था.","वो रानी के मुंह को बुरी तरह से चोदने लगा.\nलंड से मुंह को चोदते हुए उसने अपने लंड का सफेद गाढ़ा माल उसके मुंह में ही गिरा दिया.","जब तक रानी उसकी पूरी मलाई गटक नहीं गयी तब तक उसने लंड को मेरी बहन के मुंह में फंसाये रखा. ","उसके बाद उसने मेरी नंगी बहन को लेटा दिया और उसकी चूत चाटने लगा.","रानी बहुत गर्म हो गई और सिसकारने लगी- आह्ह … उम्म … आह्ह … आईई … ऊह्ह … ऊईई … उफ्फ … अह्ह …\nऐसे करते हुए वो चूत को उसके मुंह पर लगाने लगी.","फिर उसने रानी के मुंह में अपना लंड फिर से डाल दिया और जब लंड खड़ा हो गया तो रानी को कुतिया बनाकर लंड को पीछे से गांड पर रख कर एक तेज धक्का दे दिया.\nउसका लंड मेरी बहन की गांड को फाड़ते हुए अंदर घुस गया.","रानी ने आज तक गांड नहीं मरवाई थी; वो दर्द से तिलमिला उठी.","उस आदमी ने बेरहमी रानी की गांड में लंड धकेल दिया था. ","मेरी बहन की गांड से खून आने लगा. वो बेहोश सी हो गयी. उस आदमी को फिर भी फर्क नहीं पड़ा. वो फिर भी उसकी गांड को चोदता रहा.","फिर दो मिनट बाद रानी होश में आयी. अभी भी उसकी गांड में लंड अंदर बाहर हो रहा था. वो लंड निकालने के लिए कहने लगी.\nलेकिन वो आदमी उसकी गांड को चोदता रहा.","कुछ समय बाद रानी को भी मजा आने लगा. वो आराम से गांड चुदवाने लगी. ","थोड़ी देर गांड चोदने के बाद उस आदमी ने अपना लंड निकाला और मेरी बहन की चूत में डाल दिया.","10 मिनट तक बहुत तेजी से झटके मारते हुए वो रानी की चूत में झड़ गया. फिर वो रानी के ऊपर ही गिर गया. ","पांच मिनट के बाद वो उठा और उसने लड़के को भी कहा कि अब तुम भी चोद लो.","रानी की चुदाई देखने के बाद लड़के का लंड भी पूरे जोश में था. उसने सीधे ही रानी को लेटाया और चूत में लंड डालकर रानी को पेलने लगा.","वो आदमी रानी के पास आया और अपना लंड निकालकर रानी के मुंह में डाल दिया और चुदाई की वीडियो बनाने लगा.\nवो लड़का रानी की चूत में ही झड़ गया.","फिर आदमी रानी को लंड चुसवाता रहा और उसके मुंह में फिर से माल निकाल दिया. ","उसके बाद लड़का अपने कपड़े पहनने लगा. रानी भी उठ गयी और अपने कपड़े पहनने लगी.","वो चलने लगी तो उससे चला नहीं जा रहा था. उसकी गांड में बहुत तेज दर्द हो रहा था. ","उस आदमी ने रानी को बांहों में लिया और उसको किस करने लगा.\nफिर उसने मेरी बहन से कहा- जब भी मेरे लंड को तेरी चूत की जरूरत होगी तो तू मेरे पास चुदवाने के लिए आ जाना. ","वो तीनों फिर वहां से निकल लिये.\nलड़के ने रानी को घर से कुछ दूर पहले ही उतार दिया. रानी लंगड़ाते हुए घर की ओर आ रही थी.","कुछ लोग जिनकी नजर रानी पर पड़ रही थी वो उसे घूरकर देख रहे थे. सबको पता लग रहा था कि ये बहुत बुरे तरीके से चुदवाकर आई है. ","रानी को मम्मी ने देखा तो बोली- ये क्या हुआ है तुझे?\nरानी बोली- मैं कॉलेज में सीढ़ियों से फिसल कर गिर गयी. ","मगर रानी ये जानती थी कि वो सीढ़ियों से नहीं बल्कि दो मर्दों के लंड के नीचे आ गयी थी और उसकी चूत और गांड का बैंड बज चुका था.","रानी का चुदवाने का अरमान पूरा हुआ. मगर अभी उसकी चूत की प्यास कम होने की बजाय और अधिक बढ़ने वाली थी. ","दोस्तो, ये थी मेरी बहन सेक्स कहानी जो उसने खुद मुझे बताई थी. आपको मेरी बहन की चुदाई ये कहानी कैसी लगी मुझे अपने मैसेज और कमेंट्स में बतायें. आपकी प्रतिक्रियाओं का इंतजार रहेगा.\nधन्यवाद।\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी कच्ची कुँवारी बहन की सील तुड़ाई","href":"https://www.freesexkahani.com/teenage-girl/bahan-ki-chudayi-kahani/"},{"title":"पापा के दोस्त से पहली मस्त चुदाई- 3","href":"https://www.freesexkahani.com/first-time-sex/xxx-chut-ki-kahani/"},{"title":"पापा के दोस्त से पहली मस्त चुदाई- 4","href":"https://www.freesexkahani.com/first-time-sex/xxx-girl-chudai-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Hot girl","Kamvasna","Sex With Girlfriend","Uncle Sex story"],"relatedStoriesLinks":[{"title":"दोस्त की बहन बनी गर्लफ्रेंड-4","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-behan-girlfriend-4/"},{"title":"गर्लफ्रेंड की गांड चुदाई और भाभी की वासना","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-gand-chudai/"},{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"},{"title":"इंडियन सेक्स स्टोरी: नौकरानी की चूत का घोंसला","href":"https://www.freesexkahani.com/teenage-girl/indian-sex-story-naukrani-chut/"}]}