{"Title":"बहन की फटी चुत की चुदाई- 2","author":{"name":"अवदेश","href":"https://www.freesexkahani.com/author/avdeshk/"},"date":"15-11-2021","views":"419,827","description":["मेरी बहेन की चुदाई की कहानी में पढ़ें कि मैंने अपनी बड़ी बहन को सेक्स के लिए कैसे तैयार किया. फिर जब उसे चोदने लगा तो लंड एकदम से अंदर घुस गया.","दोस्तो, मैं अवी एक बार फिर से आपको अपनी सगी बहन की चुदी हुई चुत की चुदाई की कहानी में स्वागत करता हूँ.\nमेरी बहेन की चुदाई की कहानी के पहले भाग\nबहन को बाथरूम में नंगी नहाती देखा\nमें अब तक आपने पढ़ा कि मेरी बहेन ने सोते हुए में ही मेरे लंड को खूब मसला था और मैंने भी उसकी चुचियों को मसल कर मजा ले लिया था.\nफिर हम दोनों सो गए थे.","अब आगे मेरी बहेन की चुदाई की कहानी:","सुबह सब रोज की तरह ही नॉर्मल था, मेरी बहेन ने मुझे रात की किसी भी बात के लिए कुछ नहीं कहा.\nइससे मेरी हिम्मत काफी बढ़ गई. ","अब तक कुछ अनजाने में ही चलने जैसा हो रहा था.\nहम दोनों को भी अभी एकदम से खुलने का मूड नहीं बन सका था.","रात को जब हम दोनों सोने लगे तो उस रात बहेन ने बिल्कुल भी पढ़ाई नहीं की.\nवो खाना खाकर जल्दी से बिस्तर पर लेट गई.","उसे देखकर मैं भी थोड़ी देर में उसके बाजू में लेट गया.","मैंने देखा कि रोज की तरह बहेन सो चुकी है इसलिए मैंने भी अपना लौड़ा निकाला और सोने लगा.","थोड़ी ही देर में उसका हाथ मेरे लंड पर आ गया और उसने लंड मसलना शुरू कर दिया.","मेरी बहेन को मेरा लौड़ा पकड़ने में ज्यादा देर नहीं लगी.\nवो मेरे लंड पर हाथ से रख कर सीधे ही लंड मसलने लगी.","मैंने भी देर न करते हुए उसकी चुचियां मसलना शुरू कर दीं. ","अपनी सगी बहेन की चुचियां मसलते हुए मैं अपने हाथ को उसके पेट पर फेरते हुए नीचे ले गया.","मैंने देखा कि आज उसने अपनी सलवार का नाड़ा खोल रखा था और अन्दर पैंटी भी नहीं पहनी है. ","ये देखकर मेरा लंड अब और ज्यादा फड़ाफड़ाने लगा.","मैंने अपना हाथ उसकी चुत पर रख दिया और चुत को मसलने लगा.\nइससे बहेन की सांसें तेज हो गईं और उसने मेरे लंड को तेज़ी से मसलना शुरू कर दिया. ","काफी देर तक लंड मसलने के बाद मैंने एक हाथ से उसका हाथ रोका और अपना निक्कर निकाल कर अपना लंड उसे दोबारा पकड़ा दिया जिसे वो दोबारा मसलने लगी.\nइसके साथ ही मैंने उसकी भी सलवार नीचे तक निकाल दी. ","थोड़ी देर उसकी चुत मसलने के बाद उसने मेरी तरफ़ अपनी पीठ करके करवट ले ली.\nजिससे मैं समझ गया कि अब चुदाई का टाइम आ गया है. ","मैं देर ना करते हुए उससे चिपक गया और उसके मम्मों को मसलने लगा.","फिर मैंने धीरे से उसके एक टांग को अपनी तरफ करके उठा सा लिया जिससे उसकी चुत में लंड डालने के लिए जगह बन गई.","मैंने लंड के सुपारे से चुत की फांकों को घिसा तो उसकी चुत के गीले होने का मस्त अहसास हुआ.","देर ना करते हुए मैंने अपना लंड उसकी चुत में दाखिल कर दिया.\nलंड का सुपारा ही अभी बहेन की चुत में घुस सका था.","मैंने एक तेज शॉट मारा और मेरा पूरा लंड उसकी चुत में बिना किसी अवरोध अन्दर घुसता चला गया. ","मैं समझ गया कि मेरी बहेन ऑलरेडी लंड का मजा ले चुकी है. उसकी चुत फटी हुई है.","लेकिन मैंने इन सब बातों पर ध्यान ना देते हुए उसकी चुदाई शुरू कर दी.\nलंड तेजी से चुत में चलने लगा और मैं उसके दूध मसलता रहा. ","उसकी सांसें भी बहुत तेज़ हो गई थीं.\nमैं आज मानो सागर की गहराई नाप रहा था.\nमेरी बहेन की चुत की गहराई खत्म ही नहीं हो रही थी. ","बीस मिनट की धकापेल चुदाई के बाद मैं झड़ गया.\nमैंने अपना पानी उसकी चुत में ही निकाल दिया.","लंड झड़ा तो मैंने अपना लंड अपनी बहेन की चुत में ही पड़ा रहने दिया और यूं ही उससे चिपक कर सो गया.\nवो भी लंड चुत में लिए सो गई. ","मैंने जानबूझ कर ऐसा किया था ताकि कल से हम दोनों खुल्लम खुल्ला सेक्स कर सकें.\nअभी हमें एक दूसरे से कहने में शर्म आ रही थी लेकिन सेक्स कर चुके थे. ","सुबह मेरी बहेन जल्दी उठ गई और मैं देर से उठा.","जब मेरी आंख खुली तो मैंने देखा कि मैं बिस्तर पर लेटा हूँ और वो नहा कर आ रही है.","मुझे जगा हुआ देख कर मेरी बहेन बोली- जल्दी उठो और तैयार हो जाओ. कब तक सोओगे. ","उसका रिएक्श्न ऐसा था कि मानो रात को कुछ हुआ ही ना हो.","मैं बहुत चक्कर में पड़ गया कि ये सब क्या हो रहा है. फिर मैंने महसूस किया कि मैं तो अभी भी चादर ओढ़कर नंगा पड़ा हूँ. तभी मेरे दिमाग़ में आइडिया आया. ","मैंने कहा- दीदी मेरे नीचे गोली दर्द कर रही है … तो मैं अभी आराम करूंगा.\nउसने कहा कि ठीक है, लेकिन अगर दर्द ज्यादा हो रहा है, तो दवा लगा लो. ","मैंने कहा कि नहीं वो ठीक हो जाएगा क्योंकि रात को दुख गया था, इसलिए दर्द हो रहा है.\nबहेन ने कहा- अगर निक्कर में गोली दबने से दर्द हो जाता है, तो कोई बात नहीं, तुम बिना निक्कर के सिर्फ चड्डी में ही सो जाओ. ","मैंने कहा- दीदी में तो केवल निक्कर ही पहनता हूँ. चड्डी के बिना ही लेटता हूँ मेरी निक्कर फटी होने की वजह से वो रात को बाहर निकल गया होगा. मुझे पता ही नहीं चला कि कहां टकरा गया. शायद उसी से थोड़ा दर्द होने लगा. ","मेरा इतना कहते ही दीदी की शर्म खत्म हो गई और वो बोली- बता मैं देखूं कि तुझे दर्द होता कहां पर है.\nइतना कहते ही उसने मेरी चादर खींच कर हटा दी.","मेरा लंबा और मोटा लंड उसकी आंखों के सामने लहरा रहा था. ","खड़ा लंड देखकर बहेन चौंक गई और उसने तुरंत चादर वापस लंड पर डालते हुए कहा- मैंने थोड़ा देखने को कहा था … पूरा नहीं. ","वो बाहर चली गई. इसके बाद मैं भी थोड़ा शर्मा गया था.","दीदी के जाने के बाद मैं उठा और तैयार होकर कोचिंग चला गया. ","पूरा दिन नॉर्मल निकल गया.","आज रात को भी मेरी बहेन मुझसे जल्दी सो गई. मैं भी मौका ना गंवाते हुए तुरंत बिस्तर में घुस गया. आज मैंने अपना निक्कर पहले ही निकाल दिया था. दीदी का हाथ लंड पर आते ही उसको समझ आ गया था कि आज मैं पूरी तरह तैयार हूँ.","मैंने भी अपना हाथ सीधे उसकी चुत की तरफ बढ़ा दिया. मैंने देखा कि आज भी बहेन की सलवार का नाड़ा खुला हुआ था. ","मैंने उसकी चुत मसलने में ज़रा भी देर नहीं की. मैं उसकी चुत में उंगली करने लगा.\nजब वो गर्म हो गई, तो उसकी चुत पूरी गीली हो गई, जिससे वो मेरी तरफ पीठ करके लेट गई. ","मैंने तुरन्त उसकी सलवार उतारने की कोशिश की तो उसने हल्के से अपनी गांड ऊपर उठा दी. मैंने आसानी से बहेन की सलवार बाहर निकाल कर फेंक दी और चुत मसलने लगा. ","बहेन की चुत मसलते हुए मैंने उसे चुदाई की मुद्रा में ला दिया.\nअगले ही पल बहेन की साइड से अपना लंड उसकी चुत में पेल डाला और चुदाई शुरू कर दी. ","काफ़ी देर की चुदाई के बाद जब हम दोनों झड़ गए तो नॉर्मल हो गए. उसकी चुत में मैंने अपना लंड डाले रखा, जिससे कुछ टाइम बाद मेरा और उसका मन फिर से चुदाई का होने लगा. ","मैंने उसकी चुत में पीछे से ही लंड पेला और आगे पीछे करने लगा.","जब उसकी दोबारा सांसें तेज हुईं, तो मैंने उसके कान में धीरे से कहा- दीदी सीधी होकर चित लेट जाओ. ","वो बिना कुछ बोले चुपचाप सीधी लेट गई.\nमैं उसके ऊपर चढ़ गया और उसकी टांगों को फैलाकर चुदाई शुरू कर दी. ","मैंने उस रात अपनी बहेन को तीन बार हचक कर चोदा और उसके खूब दूध चूसे. ","इसके बाद मैंने उसको धीरे धीरे ऊपर से भी पूरी नंगी कर दिया. पूरी रात हम दोनों ऐसे ही नंगे सो गए. ","सुबह मैं अपनी बहेन से पहले उठ गया था. उसकी नंगी जवानी देख कर मुझसे रहा नहीं गया और मैं उसके ऊपर चढ़ कर उसकी चुत में लंड रगड़ने लगा. ","तभी वो भी जाग गई और चुपचाप टांगें खोल कर लेट गई.\nमैंने लंड चुत में पेला और उसकी फिर से चुदाई शुरू कर दी.","इस समय हम दोनों एक दूसरे की आंखों से आंखें मिला कर चुदाई का मजा ले रहे थे लेकिन मौन थे.","चुदाई के बाद मैं बाथरूम में चला गया.","बाथरूम से आकर मैं दोबारा उसके ऊपर चढ़ गया और फिर से बहेन की चुदाई करने लगा.\nलंड झाड़ कर मैं अपनी नंगी बहेन की चुत में साइड से लंड लगाए लेटा रहा ताकि अब वो खुल सके. ","थोड़ी देर के बाद जब वो उठने लगी, तो उस समय लंड उसकी चुत के अन्दर ही था. उसने लंड चुत से बाहर निकालने के लिए कोशिश की. मैंने उसी वक्त उसे पकड़कर दोबारा लिटा लिया. ","मैंने कहा- दीदी अभी थोड़ी देर रुक जाओ. एक बार अभी और करेंगे, फिर उठ जाना.\nवो हंस कर बोली- पूरी रात करने के बाद भी मन नहीं भरा क्या?","मैंने कहा- दीदी तुम्हारी चुत इतनी मस्त है कि किसी का मन ही नहीं भर सकता.\nये कहते हुए मैंने लंड को आगे पीछे करना शुरू कर दिया. ","लंड देख कर दीदी भी लेट गईं. मैंने आराम से उसकी चुत में लंड पेला और इस बार हम दोनों ने पूरे होशोहवास में आवाज करते हुए चुदाई का मजा लिया.\nइस बार ज्यादा मजा आया.","चुदाई के बाद कुछ समय लेटने के बाद दीदी ने मेरे गाल पर किस किया और कहा- अब जाऊं मैं?\nमैंने कहा- नहीं, अभी और मन हो रहा है. ","वो बोली- यार दिन में रहने दो, अब रात पूरी पड़ी है, तब चोद लेना.\nये कह कर दीदी नहाने चली गई और मैं सो गया.","दोपहर के समय हम दोनों बिस्तर पर लेटे हुए आराम कर रहे थे. मैं दीदी से चिपक गया और उनसे बात करने लगा. ","मैंने पूछा- दीदी मैं कैसा लगा?\nदीदी ने मेरे गाल चूमे और बोली- मस्त.","मैंने कहा- कितना मस्त!\nदीदी बोली- एकदम सांड जैसा है तू … तेरा वो बहुत बड़ा है. मेरे अन्दर तक जाकर खलबली मचा देता है.","मैंने मजाक करते हुए पूछा- मेरा वो क्या दीदी?\nवो मेरे गाल पर चिकोटी काटती हुई बोली- अब इतना भी शैतान न बन.","मैंने कहा- बताओ न दीदी, मुझे अच्छा लगेगा.\nदीदी ने मेरा लंड पकड़ा और कहा- ये तेरा लंड मेरी चुत में अन्दर तक जाकर मेरा नशा फाड़ देता है.","मैंने दीदी की चूची दबाई और कहा- मजा आ गया दीदी. आप कितनी मस्ती से मेरा लंड अपनी चुत में लेती हो.\nबस हम दोनों में छेड़खानी शुरू हो गई और कब हमारे कपड़े उतर कर अलग हो गए, मालूम ही न चला.","मैंने दीदी को पूरी नंगी करके उनकी चूचियों को पीना शुरू कर दिया. दीदी ने भी मुझे बड़े प्यार से अपना दूध पिलाया.","इसके बाद चुदाई का खेल शुरू हो गया. मैंने उन्हें दिन में मिशनरी पोज में और अपने लंड पर कुदाया. बाद को पीछे से उनकी चुत में लंड पेला. ","उस दिन हम दोनों ने दिन में तीन बार और रात को दो बार सेक्स किया.","तभी से मैं और मेरी बहेन दोनों रोज रात को खुल कर चुदाई करते हैं.","अभी भी हमारे बीच चुदाई होती है लेकिन अब उसकी शादी हो गई है, तो अब वो जब घर आती है, तभी मेरे लंड से चुदती है. ","अगर जीजा कहीं बाहर जाने वाले होते हैं तो मैं उसके घर चला जाता हूँ और खूब चुदाई करता हूँ.","मैंने बाद में अपनी बहेन से ये भी पूछा था कि उसने अपनी सील किससे तुड़वाई थी.\nउसने बताया था कि उसकी सील पड़ोस के लड़के ने तोड़ी थी. ","अगली सेक्स कहानी में मैं ये भी बताऊंगा कि दीदी ने अपनी सील कैसे तुड़वाई थी.","एक बात मैं फिर से कहूँगा कि अपनी ही बहेन की चुत चोदने का मजा सबसे निराला होता है. जितना मजा बहेन की चुत चुदाई से ही मिलता है, उतना तो गर्लफ्रेंड की चुत चोदने में भी नहीं मिलता है. ","दोस्तो, अगर आपको मेरी बहेन की चुदाई की कहानी अच्छी लगी हो, तो प्लीज़ मेल अवश्य करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन को बाथरूम में नंगी नहाती देखा","href":"https://www.freesexkahani.com/teenage-girl/antarvasna-bhai-bahan-kahani/"},{"title":"गर्लफ्रेंड से रंडी बनकर चुत चुदवाने का सफ़र","href":"https://www.freesexkahani.com/first-time-sex/my-sex-life-pahli-chudai/"},{"title":"पड़ोस के लड़के ने मेरी सीलतोड़ चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/sex-with-friend-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Gandi Kahani","Nangi Ladki"],"relatedStoriesLinks":[{"title":"भाई बहन के प्यार से सेक्स तक-1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-pyar-sex-1/"},{"title":"मैं रेशमी सी रेशमा","href":"https://www.freesexkahani.com/antarvasna/mai-reshmi-si-reshma/"},{"title":"गुप्तांगों पर मेंहदी या हिना शृंगार","href":"https://www.freesexkahani.com/antarvasna/guptangon-par-mehndi/"},{"title":"मम्मी की करतूतें देख भाई से चुदी-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudi-2/"}]}