{"Title":"खाला की कुंवारी बेटी की चुत चुदायी","author":{"name":"रिदान खान","href":"https://www.freesexkahani.com/author/ridaankhan/"},"date":"21-07-2020","views":"227,035","description":["यह मेरी बहेन की चुदायी कहानी है. मेरी खाला की बेटी ने खुद मुझसे प्यार का इज़हार किया. तो मैंने बहेन की कुंवारी चूत चोदने का मन बना लिया. ये सब कैसे हुआ?","मेरा नाम रिदान खान है. मैं मेरठ उत्तर प्रदेश का रहने वाला हूँ. मेरी हाइट 5 फीट 6 इंच है. मेरे लंड की लम्बाई 8 इंच और गेहुंआ रंग है.","ये सेक्स कहानी मेरी और मेरी खाला (मौसी) की बेटी की यानि मेरी बहेन की चुदायी कहानी है. ","मेरा मिजाज काफी मजाकिया है, जिस वजह से ज्यादातर लड़कियां मुझसे बात करना पसंद करती हैं. मेरी खाला की बेटी सना भी मुझसे बहुत बातें करती थी. उनका घर हमारे घर से बस 2 किलोमीटर की दूरी पर है. मेरा उनके घर काफी आना जाना है. ","मैं उसके फिगर के बारे में बता दूँ. उसकी हाइट 5 फुट 3 इंच है. रंग सांवला और कमर 28 की है. चूचे 32 इंच के एकदम नुकीले हैं और गांड 34 इंच की है. सना की मुस्कान बड़ी ही कातिलाना है. ","उसके साथ मैं बहुत मजाक करता हूँ उसकी बड़ी बहन की शादी में उसने मुझे बताया कि वो मुझसे प्यार करती है.\nमैंने भी उसकी बात का जवाब उसका हाथ पकड़कर चूमते हुए दिया. ","वो मेरे हाथ से अपना हाथ छुड़ाकर भाग गयी और उस दिन से हमारी बातों ने नया मोड़ ले लिया था. अब हम दोनों देर रात तक फोन पर बात करने लगे थे. ","धीरे धीरे हमारी बातें सेक्सी होती गईं. मैंने एक दिन उससे किस के लिए कहा.\nतो उसने कहा कि वो मुझे फोन करके बुलाएगी.","मैं अपनी महबूबा के किस का इंतज़ार करने लगा. ","उसके घर में वो, उसका छोटा भाई और उसके अब्बू और अम्मी थे.","एक दिन मेरे पास सुबह 10 बजे उसका फ़ोन आया- तू कहां है … अभी मेरे घर आ सकता है क्या?\nमैंने कहा- तू बुलाए और मैं ना आऊं … ऐसा हो ही नहीं सकता.\nऐसा कहकर मैं उसके घर चला गया.","उसका घर दो मंजिल का था. मेरे बेल बजाने से पहले ही उसने दरवाजा खोला और मुझे अन्दर बुला लिया. ","मैं घर में अन्दर गया तो उसने मुझे बताया कि अम्मी ऊपर हैं और अब्बू काम से बाहर गए हुए हैं. छोटा भाई स्कूल गया है. ","ये सुनते ही मैंने उसका हाथ पकड़ा और उसे अपनी तरफ खींच कर अपने होंठ उसके होंठों पर रख दिए. ","हम दोनों एक दूसरे के होंठों को चूसने लगे. वो पूरी शिद्दत से मेरा साथ दे रही थी.\nमैंने उसे देखा और मौन इशारे से उसने अन्दर कमरे में चलने का कहा. मैं दबे पाँव उसके पीछे अन्दर कमरे में आ गया.","अन्दर आते ही मैंने उसे गोद में उठाया और चूम कर उसे चारपाई पर लेटा दिया. उसके लेटते ही मैं उसके ऊपर चढ़ गया और उसके होंठों को चूसने लगा.\nउसे पकड़े जाने का डर लग रहा था … लेकिन फिर भी वो मेरे होंठों को मस्ती से चूस रही थी. ","कुछ पल की चूमाचाटी के बाद मैं उसकी गर्दन पर किस करते हुए अपना हाथ उसकी चूचियों पर ले आया. ","उसने नीचे ब्रा नहीं पहनी थी. उसकी कमीज के ऊपर से ही मैं उसकी चूचियों को दबाने लगा. वो बिन पानी की मछली की तरह तड़पने लगी और पागलों की तरह अपनी गर्दन घुमा रही थी. ","आज पहली बार कोई लड़का उसके जिस्म को चूस रहा था. ","फिर मैंने अचानक से अपना हाथ नीचे ले जाकर उसकी चूत पर हाथ रख दिया. अपनी चुत पर पहली बार किसी लड़के का हाथ पाते ही वो बहुत ही ज्यादा मचल गई. मैं उसकी चूत पर अपना हाथ चलाने लगा. वो मदहोशी में आवाज़ें निकाल रही थी. ","तभी ऊपर से उसकी अम्मी ने आवाज लगा दी.\nवो एकदम से हड़बड़ा गई और मुझे उसके ऊपर से उठना पड़ा. बहेन की चुदायी प्रोग्राम में रुकावट आने से मेरा दिल उखड़ गया.","फिर वो अपने कपड़े ठीक करते हुए ऊपर अपनी अम्मी के पास चली गई.","उसके जाने के दो मिनट बाद मैं भी ऊपर चला गया. खाला से मैंने आदाब किया और ऐसा जाहिर किया जैसे मैं अभी ही घर में आया हूँ.","उसकी अम्मी से मिलकर मैं कुछ देर बाद अपने घर वापस आ गया.","उस दिन मैं उसे चोद नहीं पाया था मगर हम दोनों में सेक्स की आग भड़क चुकी थी. ","इसके बाद फोन पर बहेन की चुदायी होना शुरू हो गई. वो मुझे वीडियो कॉल पर नंगी होकर अपनी चुत दिखाती और मैं उसे अपने लंड से ठंडा करने की कोशिश करता रहता. मगर इस तरह से तो हम दोनों के बीच जो आग लगी हुई थी वो और भड़क रही थी. किसी भी तरह से सेक्स की आग ठंडी होना बहुत जरूरी लग रही थी.","उसने कहा कि दिल्ली चलते हैं. मामा के घर मौक़ा मिल सकता है.\nउसका आईडिया अच्छा था, मैंने हामी भर दी कि बहेन की चुदायी करने को मिल सकती है.","फिर जून की छुट्टियों में वो मामा के घर चली गई. मैंने भी घर से बहाना बना दिया और मामा के घर घूमने निकल गया. ","हमारे मामा दिल्ली में रोहिणी में रहते हैं. मामा के घर में भाई भाभी और बस मामा रहते हैं. मैं भाभी से भी ज्यादातर मज़ाक कर लेता हूँ. मुझे लगा सना को मामा के घर में चोदना ठीक रहेगा. क्योंकि दिन में घर में सिर्फ भाभी रहती थीं. ","उधर भी मुझे सना को चोदने का मौका नहीं मिल पा रहा था बस हम दोनों दिन भर कैरम खेलते रहते थे. वो स्ट्राइक लगाने के बहाने झुक झुक कर मुझे अपनी चूचियां दिखाती और मैं भी बस ठंडी आह भरके रह जाता.","चार दिन बाद मैंने छत पर सना से कहा- यार तू कुछ कर ना!\nवो बोली- मैं क्या करूं … हम दोनों एक साथ अकेले बाहर कहीं जा भी नहीं सकते हैं. भाभी जान साथ में चलेंगी.","मैंने चिढ़ कर कहा- ठीक है … वापस चल … इधर कुछ नहीं हो सकता.\nवो बोली- हां वापसी में एक साथ चलेंगे … तो हो सकता है कि कोई मौका मिल जाए.\nमैंने कहा- और न मिला मौक़ा … तो?","वो मायूस हो गई और हम दोनों बस इन्तजार करने लगे.","फिर मालिक ने दुआ सुनी और हम दोनों को मौका मिल ही गया.","एक दिन भाभी बाजार चली गई थीं. सना ने उन्हें बाजार जाने से खुद मना कर दिया था. मैं उस समय सो रहा था. ","भाभी करीब 11 बजे घर से निकली होंगी. उनके जाते ही सना ने मुझे जगाया और मुझसे नाश्ते के लिए पूछा. ","मैंने पूछा- भाभी कहां हैं?\nवो आंख दबा आकर बोली- भाभी बाजार गई हैं.\nमैंने पूछा- और घर में कोई नहीं है क्या?\nउसने मुस्कुराते हुए कहा- नहीं!","मैंने तुरंत ही उसका हाथ पकड़ा और उसे अपनी तरफ़ खींच लिया. फिर मैंने उसके होंठों पर अपने होंठ रख दिए और उसके लबों को चूसना शुरू कर दिया. उसको किस करते करते मैं उसके कपड़े उतारने लगा. ","उसने कहा कि पहले कमरे का दरवाजा बंद कर लो यार. ","मैं उठकर दरवाजा बंद करके आ गया. वो बेड पर बैठी मेरा इंतज़ार कर रही थी. मैं तुरंत उसके पास जाकर उसके होंठों को चूसने लगा और वो भी मेरा साथ दे रही थी. ","कुछ ही पलों में मैंने उसकी कमीज़ उतार दी और उसकी गर्दन को चूमने लगा.","वो पागल होने लगी तो मैंने उसे बेड पर लेटा दिया. फिर मैं एक हाथ से उसकी चूची को उसकी ब्रा के ऊपर से ही दबाने लगा और उसकी गर्दन चूसता रहा. ","वो गरमा गई तो मचलने लगी थी. मैंने उसकी सलवार निकाल दी और अब वो सिर्फ ब्रा में थी क्योंकि उसने पेंटी नहीं पहनी थी. ","फिर मैं उसके एक पैर के घुटने से किस करते हुए उसकी चूत के पास तक आया और एकदम मैंने उसकी चूत को अपने होंठों में भर लिया. चुत पर मेरे मुँह के अहसास से उसकी सीत्कार निकल गई. ","वो मदहोश हो गई. उसने मेरा सर अपनी चूत पर दबाया और अपनी उंगली मेरे बालों में घुमाने लगी. मैं उसकी चूत को चूसता रहा.\nवो मुँह से आवाज़ें निकालने लगी- आह आह सीईई.","कुछ ही देर में उसकी चूत ने पानी छोड़ दिया. मैंने सारा पानी पी लिया और चाट कर उसकी चूत साफ कर दी.","अब मैंने खुद के कपड़े उतार दिए और उसकी ब्रा को भी उतार दिया. वो मेरे सामने एकदम नंगी पड़ी थी. मैं उसकी एक चूची पीने लगा और दूसरी दबाने लगा. वो फिर से तैयार हो गयी और नीचे से अपनी गांड उठाने लगी.","उसने कहा- रिदान अब मुझसे सब्र नहीं हो रहा … जल्दी कर.","मैंने उसकी गांड के नीचे तकिया रखा और उसकी चूत पर अपना लंड रगड़ने लगा. उसे अपनी गर्म चुत की फांकों पर मेरे लंड का सुपारा बहुत अच्छा लग रहा था.","मैंने बहेन की चुदायी शुरू करते हुए धीरे धीरे अपना लंड उसकी चूत में डालना शुरू किया. अभी मेरा टोपा ही अन्दर गया था और उसे दर्द शुरू हो गया. ","मैं थोड़ी देर ऐसे ही रुका रहा और उसके होंठों को अपने होंठों में दबा कर चूसने लगा. मुझे मालूम था कि ये लंड लेते ही चिल्लाएगी. मैंने उसके होंठों को अपने होंठों के ढक्कन से बंद किया और धीरे से एक धक्का दे मारा.\nचुत गीली थी जिस वजह से मेरा आधा लंड उसकी चूत में घुसता चला गया. वो तड़प रही थी … चीखना चाहती थी मगर मैं उसके होंठ को दबाए हुए था.","उसकी छटपटाहट देख कर मैं यूँ ही लंड पेले हुए रुक गया. थोड़ी देर रुक कर मैंने फिर से एक ओर धक्का दे मारा और इस बार मेरा लंड उसकी चूत को चीरता हुआ अन्दर समा गया. सना की आंखों से आंसू निकल आए. वो मुझसे कहना चाहती थी कि छोड़ दे मुझे … पर मैंने उसके मुँह को अपने होंठों से बंद किया हुआ था. ","कुछ पल बाद लंड ने चुत में अपना स्थान बनाया और मैंने धीरे धीरे से अपना लंड हिलाना शुरू कर दिया. ","उसे अभी भी दर्द हो रहा था, पर फिर भी वो मेरा साथ दे रही थी. ","हम दोनों के बीच ताबड़तोड़ चुदायी शुरू हो गई. थोड़ी देर में उसे भी मज़ा आने लगा और वो भी अपनी गांड उछालने लगी. ","सना अपने मुँह से कामुक आवाजें निकालने लगी- आह आआह … मर गई … आईईइ … कितना अन्दर तक कर रहा है मुए … आंह हाय आज तो तू पूरा चोद दे … आह आह ओह रिदान … तेज तेज चोद मुझे … हाय मर गई मैं!","कोई 15 मिनट तक मैं उसकी चूत चोदता रहा. इस बीच वो एक बार झड़ चुकी थी. बाद में मैंने भी अपना सारा माल उसकी चूत में छोड़ दिया और उसके ऊपर ही लेट गया. ","हम दोनों काफी देर तक ऐसे ही लेटे रहे. मेरा हाथ उसकी चूचियों पर था और वो लेटे हुए ही मेरा लंड सहला रही थी. ","मेरा लंड फिर से खड़ा हो गया और मैंने उसे इशारा किया.\nवो फिर से तैयार हो गई. ","मैंने उसे फिर से चोदा. इस बार मैंने उसे काफी देर तक चोदा. ","चुदायी के बाद उसने अपने कपड़े पहने और मुझे नाश्ता दिया. मैंने नाश्ते से ज़्यादा उसके चूचियां चूसीं. ","उसी दिन रात में सबके सोने के बाद मैंने फिर से बहेन की चुदायी की. अब सना मेरे लंड की मुरीद हो गई है. गाहे बगाहे मेरे लंड को उसकी चुत चुदायी का मजा मिलने लगा था.","दोस्तो, ये मेरी सच्ची बहेन की चुदायी कहानी है. लिखने में कोई गलती हुई हो तो माफी, आप लोग मुझे ईमेल कर बता सकते हैं कि आपको मेरी और सना की पहली चुदायी की कहानी कैसी लगी.\nधन्यवाद.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहली चुदायी की कहानी","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"हाई प्रोफाइल लेडी की सेक्स कहानी- 1","href":"https://www.freesexkahani.com/xxx-kahani/xxx-erotica-fantasy/"},{"title":"मेरी सास को चोदा कॉलेज के जवान लंड ने","href":"https://www.freesexkahani.com/aunty-sex/saas-ki-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Nangi Ladki","Real Sex Story"],"relatedStoriesLinks":[{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"बड़े पापा की बेटी की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/papa-ki-beti-ki-chudai-1/"},{"title":"सगी बहन को चोद कर मां बनाया","href":"https://www.freesexkahani.com/family-sex-stories/sagi-bahan-ko-choda/"}]}