{"Title":"पति ने कराई बहू ससुर की चुदाई-2","author":{"name":"सविता सिंह","href":"https://www.freesexkahani.com/author/savita/"},"date":"15-12-2019","views":"224,369","description":["पति के चैलेंज से मैंने अपने ससुर को रिझाना शुरू कर दिया. मेरे ससुर मुझे नंगी देख चुके थे. लेकिन मेरे लटके झटके अभी बाक़ी थे. तो मजा लें आप भी!","ससुर और बहू की चुदाई की गर्म कहानी के पहले भाग\nपति ने कराई बहू ससुर की चुदाई-1\nमें आपने पढ़ा कि मेरे पति ने मुझे अपने ससुर से चुदाई करवाने का चैलेंज किया जिसे मैंने स्वीकार कर लिया और अपने ससुर को अपना जिस्म दिखा कर रिझाना शुरू कर दिया.\nअब आगे:\nखाना खत्म करके पापा जी दुबारा टीवी देखने लगे और मैं उनके लिये रसगुल्ला लेकर आयी- पापा जी, ये लीजिये!\nपापा जी बोले- कोई खास बात है क्या आज?\nमैंने कहा- नहीं पापा जी, बस थोड़ा स्वीट खाने का मन था.","तभी पापा जी ने अपनी कटोरी मेज पर रख दी.\nमैंने कहा- पापा जी, खा लीजिये, ये मैं रखने के लिए नहीं लायी हूँ.","तभी पापा जी अपनी कटोरी उठाने लगे तो उनका चम्मच नीचे गिर गया. मगर मैंने साफ़ देखा कि पापा जी ने जानबूझ के चम्मच नीचे गिराया था.\nमैंने कहा- पापा जी, मैं दूसरा लेकर आती हूँ.\nतो पापा जी ने मुझे रोक दिया, बोले- बहू इसे ही उठा दो, कहाँ जाओगी लेने!","मैं समझ गयी कि पापा जी मेरी चूत फिर से देखना चाहते हैं.\nऔर मैं तुरंत नीचे झुक गयी और अपनी टांगें थोड़ी सी खोल दी. इस बार मेरी चूत पापा जी से बस एक हाथ की दूरी पर थी. थोड़ी देर मैं इसी पोज़ में रही और चम्मच ढूँढने का नाटक करती रही.\nइस बार भी पापा जी ने मेरी गीली चूत के दर्शन खुल के किये. जब मैंने उन्हें चम्मच उठा कर दिया तो पापा जी फिर से अपना लंड छुपाने लगे.\nफिर पापा जी बोले- बहू आज शाम को रिसेप्शन पार्टी में जाना है; याद तो है न?\nमैंने कहा- याद है.","फिर पापा जी बोले- हमारे लाडले साहब जायेंगे या नहीं?\nमैंने कहा- पापा जी, मैं कॉल करके पूछ लेती हूँ. ","फिर मैंने पति को कॉल किया और उनसे चलने के बारे में पूछने लगी.\nपति बोले- अपने रूम में जाओ, वहाँ जाकर बात करो.\nमैं अपने कमरे में आ गयी.","पति बोले- दिखा दी पापा को अपनी चूत जान?\nमैंने कहा- आपको कैसे मालूम?\nपति बोले- मैं वहाँ पहले से ही कैमरा लगा चुका हूँ. आज शाम भी इसीलिए नहीं जा रहा हूँ ताकि बाकी जगह भी कैमरा लगा दूँ. वैसे अभी तुम रूम में हो तो पापा अपना लंड निकाल के हिला रहे हैं. लगता है जल्दी ही तुम मेरी मम्मी बन जाओगी.\nतो मैंने कहा- मैं तो कब से तैयार हूँ आपकी मम्मी बनने को … मगर आपके पापा देर कर रहे हैं.\nपति बोले- थोड़ी देर तो लगेगी. तुम उनकी बहू हो, इतनी जल्दी कोई भी ससुर अपनी बहू को चोद सकता है क्या?","तब मेरे पति बोले- आज शाम को पार्टी में वो काली साड़ी और काला ब्लाउज पहनना!\nमैंने कहा- पक्का वही पहनूनगी. वैसे अभी पापा क्या कर रहे हैं?\nपति बोले- अभी भी अपना लंड सहला रहे हैं.","फिर मैं बाहर गयी और पापा जी को बता दिया कि पति पार्टी में नहीं चलेंगे.\nमैं दोबारा अपने रूम में चली गयी और सो गयी.","और शाम 6 बजे मेरी आँख खुली जब पापा जी ने मेरा रूम नॉक किया.\nपापा जी बोले- बहू तैयार हो जाओ, हम लोग 7.30 तक निकलेंगे. वैसे भी तुम्हें तैयार होने में इतना इतना टाइम तो लगेगा.\nमैंने कहा- पापा जी आप मेरा मजाक उड़ा रहे हैं.\nपापा जी बोले- नहीं बहू, बस लेडीज को तैयार होने में टाइम तो लगता है. वैसे भी मेरी बहू तो पहले से ही बहुत सुन्दर है.","मैंने पापा जी को थैंक्स कहा और मैं बोली- पापा जी, आपके लिए कौन सा सूट निकाल दूँ?\nपापा जी बोले- कोई भी निकाल दो.","तो मैं उनके रूम में गयी और एक नेवी ब्लू सूट निकाल दिया. जो मेरी साड़ी के साथ भी अच्छा लगता.\nफिर मैं बाथरूम में गयी और शावर ऑन करके नहाने लगी. मैंने अपनी आँखें बंद की हुई थी और मेरे हाथ मेरे बूब्स को जोर जोर से मसल रहे थे.","मैं अपने मन में सोच रही थी कि जब पापा जी मेरे बूब्स अपने मुँह में भर के पिएंगे तो मुझे कैसा लगेगा. जब उनका लंड मुँह में होगा तो कैसा लगेगा. मेरा दिमाग अब पापा जी के बारे में ही सोच रहा था और मेरी चूत गीली होती जा रही थी.","फिर मैंने वही शावर में खड़े खड़े अपनी चूत में उंगली करना शुरू कर दिया और थोड़ी ही देर में मेरा पानी निकल गया. ","नहाने के बाद मैं अपने रूम में आयी और खुद को शीशे में देखने लगी. फिर मैंने अपनी बॉडी पर सेंट लगाया और अपनी लाल ब्रा और पेंटी पहन ली. मेरी ब्रा पेंटी ब्रांडेड होती है. कई ब्रा पेंटी तो विदेश की भी हैं. और मेरे पति कभी कभी एक नंबर छोटी ब्रा लाते हैं ताकि मेरे बूब्स और ज्यादा नुमाया हों.\nआज भी मैंने एक नंबर छोटी ब्रा ही पहनी थी.","फिर साड़ी ब्लाउज पहन लिया. ब्लाउज में से मेरी आधी से भी ज्यादा पीठ दिख रही थी और उस पर बना मेरा टैटू भी साफ़ दिख रहा था. साड़ी नाभि से नीचे और कमर में पड़ी मेरी चैन(कमरबंद या तगड़ी) और नाभि में पड़ा छल्ला हर चीज मुझे और भी ज्यादा हॉट बना रही थी.","तभी पापा जी की आवाज आयी- बहू तैयार हो गयी?\nमैंने कहा- हां पापा जी, बस अभी आयी!","जब मैं बाहर गयी तो पापा जी टीवी देख रहे थे. मैं उनके पीछे खड़ी हो गयी.\nफिर मैंने कहा- चलें पापा जी?\nउन्होंने कहा- देखा, मैंने बोला था कि टाइम तो लगता है लेडीज को!","मेरे ससुर की नजर जैसे ही मुझ पे पड़ी, वो मुझे ऊपर से नीचे तक देखने लगे. मेरे बूब्स की लाइन ज्यादा दिख रही थी जिसे मैंने अपनी साड़ी से हल्का सा कवर किया.\nतभी पापा जी बोले- बहुत सुन्दर लग रही हो बहू!\nमैंने उन्हें थैंक्स कहा- वैसे पापा जी, आप भी बहुत हैंडसम लग रहे हैं सूट में … आइये एक सेल्फी लेते हैं.","पापा जी मेरे पास आ गए और वो भी बिल्कुल नजदीक … मगर उन्होंने मुझे अभी तक टच नहीं किया था.\nमैंने कहा- पापा जी थोड़ा पास आइये, अपना हाथ यहाँ रख लीजिये.\nमैंने उनका हाथ पकड़ के अपनी कमर के पीछे से लाते हुए आगे रख दिया. अब ससुर का हाथ मेरे नंगे पेट पर था. पापा जी को भी मज़ा आ रहा ठस.","तभी मैंने कुछ फोटो क्लिक की और उन्हें अपलोड कर दिया. फिर मैं और पापा जी पार्टी के लिए निकल गए.","कुछ ही देर में हम पार्टी में पहुंच गए. पापा जी अपने दोस्तों के साथ मिलने लगे और मैं अपनी फ्रेंड्स के साथ मिलने लगी. वहाँ मेरी फ्रैंड्स ने भी मेरा और पापा जी का फोटो देखा सोशल मीडिया पर!\nफ्रेंड्स बोली- बहुत हॉट लग रही हो आज तो!","तभी पति का भी कॉल आया. पति बोले- क्या बात है जान … तुमने तो आग लगा दी आज! एक घंटे में 4 हजार लाइक मिले हैं. वैसे पापा जी के साथ ज्यादा अच्छी लग रही हो. और उनका हाथ तो जन्नत पर रख दिया तुमने!","फिर पति बोले- आज रात घर आने के बाद तुम्हें एक ड्रामा भी करना है. आज हमारा एक झगड़ा होगा जिसमें मैं तुम्हें रूम से निकाल दूंगा. बस आगे तुम संभाल लेना.\nमैंने कहा- ठीक है.","तब मैंने पति से पूछा- आपने कैमरे लगा दिये?\nपति बोले- सब लग चुके हैं. वैसे आज रात तुम कुछ बड़ा करना. वैसे भी काफी टाइम हो गया है पापा को अपना नंगा जिस्म दिखाते हुए. वो शायद अभी भी थोड़ा डर रहे हैं इसलिए वो आगे नहीं बढ़ रहे हैं.\nमैंने कहा- आज मैं कुछ तो जरूर करुँगी.\nफिर पति ने कॉल कट कर दिया.\nऔर मैं पार्टी में एन्जॉय करने लगी.","थोड़ी देर बाद पापाजी आये और बोले- बहू खाना खा लो, टाइम काफी हो गया. फिर लौट चलते हैं.\nखाना खाते हुए भी हमें 10.30 बज गए थे.","फिर पापा जी बोले- बहू अब चलें!\nहम सबसे मिल कर निकलने लगे.\nतो पापाजी की मुँह बोली बहन पापाजी से कहने लगी- भाई आपको तो शादी कर लेनी चाहिए थी तभी जब भाभी ने आपको छोड़ दिया था. वरना आज आपको अपनी बहू के साथ नहीं आना पड़ता.\nयह बात सुन कर शायद पापाजी को बुरा लगा.\nपापाजी से पहले मैं बोल पड़ी- बुआ जी, मैं और मेरे पति भी तो पापाजी के साथ है और हमेशा रहेंगे उनका ख्याल रखने के लिए!","फिर मैं और पापा जी कार पार्किंग में चले गए.\nपापा जी इस बात से थोड़ा परेशान लग रहे थे तो मैं पापाजी के पास गयी और उनसे कहा- पापाजी, आप दुनिया की बातों पर ध्यान मत दिया करो. इनका तो काम ही होता है जले पर नमक लगाना!\nमैंने इसी मौके का फायदा उठाया और देखा कि पार्किंग में कोई नहीं है तो मैंने पापाजी को गले लगा लिया.","शायद पापाजी को इस बात की उम्मीद नहीं थी. पापाजी ने भी मुझे अपनी बांहों में पकड़ लिया. मैंने नोटिस किया कि पापा जी के दोनों हाथ मेरी कमर पर थे और मैं अपने बूब्स पापाजी की छाती पर दबा रही थी. मेरे जिस्म की गर्मी से पापा जी का लंड खड़ा होने लगा था जिसका अहसास मुझे मेरी जाँघों पर हो रहा था.","हम 5 मिनट ऐसे ही गले लगे रहे. फिर मैं पापाजी से अलग हो गयी. फिर हम दोनों कार में बैठ गए और मैंने अपनी साड़ी का पल्लू सामने से हटा दिया. मेरे बूब्स पूरे बाहर आ रहे थे जिसे पापाजी देख रहे थे.","मैंने पापाजी से कहा- पापाजी एक बात पूछूँ अगर आप बुरा न मानें तो?\nपापा जी बोले- यही न कि मैंने शादी क्यों नहीं की.\nमैंने कहा- हां!","पापाजी बोले- बहू सबने बहुत जिद की कि शादी कर लो. मगर मेरे दिल से मेरी वाइफ कभी निकल ही नहीं पायी.\nमैंने कहा- पापाजी, मगर लाइफ अकेले जीना भी तो मुश्किल है?\nपापाजी बोले- बहू, अब तो थोड़ी ही लाइफ बची है, बस वो तुम्हारे और बेटे के साथ निकाल दूंगा.","मैंने कहा- पापाजी, ख़बरदार ऐसे बातें की तो! अभी तो आपने अपने पोतों के साथ खेलना है, उन्हें बड़े होते हुए देखना है. पापाजी सच कहूँ … अगर मेरी शादी आपके बेटे से नहीं होती तो मैं आपसे शादी कर लेती.\nपापाजी मेरी बात सुन कर हंसने लगे, बोले- तुम भी मेरा मजाक बना रही हो.\nमैंने कहा- नहीं पापाजी, सच में आप हैंडसम हैं. अच्छा कमाते भी हैं. तो कर लेती आपसे शादी!","फिर हम बातें करते करते घर आ गए. पापाजी ने कार पार्क की और मैंने गेट खोला. फिर पापा अपने रूम में चले गए और मैं अपने रूम में … जहाँ मेरे पति पहले से मेरा इन्तजार कर रहे थे.","कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: पति ने कराई बहू ससुर की चुदाई-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पति ने कराई बहू ससुर की चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/pati-ne-karai-bahu-sasur-ki-chudai-1/"},{"title":"पति ने कराई बहू ससुर की चुदाई-3","href":"https://www.freesexkahani.com/family-sex-stories/bahu-sasur-ki-chudai-3/"},{"title":"चाची के साथ मस्ती भरा सफर-2","href":"https://www.freesexkahani.com/aunty-sex/chachi-sang-masti-bhara-safar-2/"},{"title":"जूनियर एडवोकेट की चुदाई","href":"https://www.freesexkahani.com/antarvasna/junior-advocate-ki-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Hot girl","Mastram Sex Story","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"अब्बू ने मेरी कुंवारी बाजी की चुदाई कर डाली","href":"https://www.freesexkahani.com/family-sex-stories/abbu-ne-baji-ki-chudai-ki/"},{"title":"छोटी बहन को पापा से चुदवा दिया","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-papa-chudai/"},{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"},{"title":"चुदक्कड़ अम्मी और चालू कामवाली की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/chudakad-ammi-kamwali/"}]}