{"Title":"पति ने कराई बहू ससुर की चुदाई-5","author":{"name":"सविता सिंह","href":"https://www.freesexkahani.com/author/savita/"},"date":"18-12-2019","views":"197,935","description":["मैं अपने ससुर जी का लंड अपनी चूत में ले चुकी थी. हम दोनों ससुर बहू को चुदाई में बहुत मजा आया था. मेरे पति भी बहुत खुश थे मेरे कारनामे से! उसके बाद क्या हुआ?","ससुर और बहू की चुदाई की सेक्स कहानी के पहले भाग\nपति ने कराई बहू ससुर की चुदाई-4\nमें आपने पढ़ा कि मैं अपने ससुर से चुद चुकी थी और बार बार चुदना चाह रही थी.","फिर मैंने पापाजी का लंड उसी कटोरे के रस में डाल दिया और उनके लंड से बहता हुआ रस मैंने चाट के साफ़ किया और फिर उनका लंड जोर जोर से चूसने लगी.\n10 मिनट में पापाजी ने अपना माल मेरे मुँह और मेरे चेहरे पर निकाल दिया. पापाजी का सारा माल मैं चाट गयी.","फिर मैं पापाजी की गोदी में चढ़ के बैठ गयी. सब चिपचिपा हो रहा था. पापाजी मेरे बूब्स चूस रहे थे.","और तभी मेरे पति का कॉल आया. पापाजी डर गए और मुझे हटाने लगे.\nमैंने कहा- आप बैठो और हमारी बातें सुनो.","मैंने पति का कॉल पिक करके उसे स्पीकर पर डाल दिया और पापाजी का मुँह अपने बूब्स पर लगा दिया.","पति बोले- सॉरी जान, कल ज्यादा हो गयी थी इसीलिए रात तुमसे झगड़ा हो गया. मुझे माफ़ कर दो, आगे से ऐसा नहीं होगा.\nमैंने कहा- कोई बात नहीं!","फिर पति बोले- क्या कर रही हो जान?\nमैंने कहा- कुछ नहीं … बस नंगी बैठी हूँ तुम्हारे पापाजी की गोदी में!\nपापाजी ये बात सुनकर चौंक गए.","पति हंसने लगे, बोले- अच्छा फिर बताओ पापाजी का लंड बड़ा है या मेरा?\nमैंने कहा- पापाजी का लंड आपसे ज्यादा मोटा है.\nपति फिर हंसने लगे, बोले- बहुत मजाक हो गया. वैसे आज रात मछली बना लेना.\nमैंने कहा- ठीक है.","फिर पति ने कॉल कट कर दिया.","पापाजी बोले- ये कैसी बातें करते हो तुम दोनों?\nमैंने कहा- आपका बेटा ही करता है. वैसे लगता है कि हमारी बात सुनके आपका लंड भी खड़ा हो गया है.\nपापाजी बोले- बहू, अब बर्दाश्त नहीं होता है यार!\nतो मैंने कहा- आपको रोका किसने है?","पापाजी बोले- जाओ कंडोम ले आओ!\nमैंने कहा- पापाजी, आप मेरे हो और आपके साथ चुदाई में मुझे कंडोम की जरुरत नहीं.\nपापाजी बोले- बहू, अगर तुम प्रेग्नेंट हो गयी तो प्रॉब्लम हो जाएगी.\nमैंने कहा- मैं तो चाहती हूँ कि मेरा पहला बेटे आपसे हो. वैसे भी आपके नालायक बेटे से तो कोई उम्मीद नहीं है. वैसे भी खून तो एक ही है!","पापाजी ने अपना लंड मेरी चूत में डाल दिया और वहीं बैठे बैठे मेरी चुदाई शुरू कर दी.","मैं जानती थी मेरे पति सब देख रहे थे और मज़े भी ले रहे थे. मुझे भी इस बात की खुशी थी कि पति की वजह से मुझे एक लंड घर में ही मिल गया.","ससुर बहू की यह दूसरी चुदाई 20 मिनट चली. फिर पापाजी मेरी चूत में ही झड़ गए. उनका लंड अभी भी मेरी चूत में था.\nपापाजी बोले- बहू, तुमने मेरी लाइफ कम्पलीट कर दी है.\nमैंने पापाजी से कहा- वैसे पापाजी, मम्मी के बाद में फर्स्ट लेडी हूँ या और भी थी?\nपापाजी हंसने लगे, बोले- तुम्हें क्या लगता है?\nमैंने कहा- आपकी चुदाई देखकर लगता है कि मैं पहली तो नहीं हूँ.","पापाजी बोले- बहू, बस एक सेक्स ऐसी चीज है जिसके बिना इंसान रह नहीं सकता है. वैसे सच ये है कि तुमसे पहले भी कई औरतों को चोद चुका हूँ.\nमैंने कहा- किस किस को पापाजी?\nवो बोले- कुछ कस्टमर की वाइफ थी और एक हमारी फैमिली से है.\nमैंने पूछा- फैमिली में कौन है?\nपापाजी बोले- तुम्हें वो पार्टी वाली बुआ याद है?\nमैंने कहा- हाँ याद है.\n“बस उसकी बहू को चोदता हूँ यार!”","अपने ससुर जी की यह बात सुनकर मैं समझ गयी थी कि ये बहुत बड़े चोदू हैं.","फिर पापाजी मुझे उठाके बाथरूम में ले गए, वहाँ हम दोनों ने शावर लिया और एक बार और चुदाई की.","फिर हम दोनों ने लंच किया. पापाजी ने मुझे पूरे दिन नंगी रखा. लंच के बाद पापाजी मेरे रूम में ही सो गए. शाम 6 बजे मेरी आँख खुली तो पापाजी सो रहे थे और उनका लंड खड़ा हुआ था.","मैंने उसे किस करके पापाजी का उठाया. पापाजी ने मुझे अपने ऊपर खींच लिया और बोले- बहू, मुझे आज रात तुम्हारी चुदाई करनी है.\nतो मैंने कहा- मैं आ जाऊंगी.\nपापाजी बोले- और अभिजीत का क्या करोगी?\nमैंने कहा- वो जब सो जायेंगे, तब आऊंगी. वैसे भी वो रात में कभी नहीं उठते हैं.","पापाजी ने मुझे किस किया और रूम से चले गए. फिर मैंने अपने कपड़े पहन लिए और घर के सारे काम करने लगी.","फिर थोड़ी देर में पति आ गए और हम सबने शाम की चाय पी. पापा जी अभी भी मुझे घूर रहे थे. मेरे पति रूम में चले गए और पापाजी मुझे वहीं किस करने लगे. मैं भी उनका पूरा साथ दे रही थी.","तभी पति के आने की आहट से पापाजी अलग हो गए. फिर थोड़ी देर में पति मुझे रूम में ले गए.\nमैंने पति से पूछा- कैसा लगा दिन में चुदाई देखकर?\nमेरे पति बोले- मुझे तो यकीन नहीं हुआ कि पापा इतने ज्यादा एक्सपीरियंसड होंगे. वैसे आज रात भी तुम उनसे चुदाई करवाओगी.\nमैंने कहा- हाँ!","पति बोले- ठीक है, मगर यह चुदाई मैं लाइव देखूंगा.\nमैंने कहा- कैसे देखोगे?\nपति बोले- पापाजी को गेस्ट रूम में लेकर आना. वहां मैं खिड़की से सारी चुदाई देख लूंगा.\nमैंने कहा- ठीक है.","फिर रात के खाने के बाद मैंने पति से पूछा- क्या पहन कर जाऊं यार आज?\nतो पति ने मुझे एक स्टॉकिंग पहनने के लिए कहा और कहा- ये पूरी फाड़ के चुदाई करवाना!","12 बजे रात मैंने पापाजी को मैसेज किया और उन्हें गेस्ट रूम में बुलाया. मेरे पति पहले से ही गेस्ट रूम की खिड़की पर आ गए थे. फिर थोड़ी देर में पापाजी भी रूम में आ गए. मुझे इस सेक्सी स्टॉकिंग में देखकर पापाजी का लंड उनके अंडरवियर में खड़ा हो गया था.","तभी पापाजी मुझे किस करने लगे. पापाजी का किस बहुत डीप था उनकी जीभ मेरे मुँह में घूम रही थी और मैं उनके लिप्स चूस रही थी.\nपापाजी बोले- बहू आज तो तुम एकदम क़यामत लग रही हो!\nमैंने कहा- पापाजी, सब आपके लिए है.","मेरे ससुर के हाथ बहू की गांड को दबा रहे थे और बाहर पति अपने लंड हिला रहे थे. फिर पापाजी ने मुझे नीचे झुका दिया और मेरी स्टॉकिंग उतारने लगे.\nमैंने कहा- पापाजी उतारो मत, फाड़ दो इसे!\nपापाजी ने वैसे ही किया. उन्होंने मेरी स्टॉकिंग पीछे से फाड़ दी. अब मेरी गांड पूरी खुल गयी थी.","फिर पापाजी ने पीछे से ही मेरी गांड में अपना मुँह लगा दिया और मेरी चूत चाटने लगे. मैं आगे झुकी हुई आहें भर रही थी और पापाजी मेरी चूत चाट रहे थे.\nपापाजी बोले- बहू मज़ा तो आ रहा है ना?\nमैंने कहा- पापाजी बहुत मज़ा आ रहा है. इतना मज़ा तो अभिजीत ने भी कभी नहीं दिया.","फिर पापाजी ने 10 मिनट मेरी चूत चाटी और मेरा पानी निकाल दिया.","अब पापाजी बेड पर बैठ गए और मैंने उनका अंडरवियर निकाल दिया. पापाजी ने भी मेरी ब्रा निकाल कर फेंक दी. अब मैं सिर्फ फटी हुई स्टॉकिंग में उनके सामने थी. मैं पापाजी का लंड चूसने लगी. पापाजी का लंड मैं बार बार थूक लगाकर गीला कर देती और अपने मुँह से निकल देती ताकि मेरे पति उसे देख सकें. मेरे पति भी मुझे ऐसा करते देख रहे थे.","फिर पापाजी बोले- बहू, मेरा बेटा सो गया था क्या? आज उसने तुम्हारी चुदाई नहीं की?\nमैंने कहा- वो बहुत कम ही चुदाई करते हैं पापाजी. इसीलिए तो मेरी चूत अभी भी टाइट है.\nपापाजी बोले- चिंता मत कर बहू! उसे सोने दे. अब से मैं तेरी चूत का ख्याल रखूँगा और एक महीने में इसकी पूरी चुदास निकाल दूंगा.","ससुर जी का लंड चूस के मैं उनके ऊपर आ गयी और किस करने लगी. फिर पापाजी ने मुझे लिटा दिया और मेरी कमर के नीचे तकिया रख दिया और मेरी चूत अब ऊपर आ गयी.\nपापाजी बोले- बहू, तेरी चूत सच में बहुत अच्छी है एकदम चिकनी और गोरी … मन करता है इसे हमेशा चूसता रहूँ.\nमैंने कहा- आज से ये चूत और मैं आपकी हूँ. जब आपका मन हो मुझे नंगी करके चोद लेना आप!","फिर मैंने पापाजी से कहा- क्या मैं आपको आपके नाम से बुला लूं?\nतो पापाजी बोले- बहू, ये सही नहीं है. अगर मेरे बेटे के सामने गलती से ऐसा हो गया तो वो शक करेगा.\nमैंने मन में सोचा ‘पापाजी कहाँ जानते हैं कि उनके बेटे ने ही मुझे उनके लंड के नीचे लिटाया है.’","पापाजी बोले- वैसे भी जब तू मुझे बोलती है ‘और जोर से करो पापाजी’ तो मुझे और ज्यादा मज़ा आता है.\nमैंने कहा- फिर देर किस बात की पापाजी? अब घुसा दो ये मोटा मूसल लंड मेरे चूत में!","फिर पापाजी ने अपना लंड मेरी चूत घुसा दिया और हल्के हल्के धक्के लगाने लगे. मैं भी अब मोअन कर रही थी और ‘जोर से पापाजी … तेज तेज धक्के मारो पापाजी!’\nमेरी बातों से और ज्यादा तेज से धक्के लगाने लगे और थोड़ी देर में मेरी चूत ने ढेर सारा पानी निकाल दिया. मगर पापाजी अभी भी लगे हुए थे.","फिर पापाजी ने अपने अंडरवियर से मेरी चूत का पानी साफ़ किया, मुझे कुतिया बनाया और पीछे से मेरी चूत में लंड डाल दिया और मेरी चुदाई करने लगे. पापाजी किसी पोर्नस्टार की तरह मेरी चुदाई कर रहे थे.","तभी पापाजी ने मेरी गांड में एक उंगली डाल दी और उसे अंदर बाहर करने लगे. मेरा मज़ा और ज्यादा हो गया था.\nपापाजी बोले- बहू, कभी गांड में लंड लिया है?\nमैंने कहा- पापाजी, बस आपके बेटे का लिया. अगर आप चाहें तो आप भी कर लेना!","पापाजी बोले- इस राउंड के बाद वहीं करूँगा.","मेरे ससुर के धक्के मेरी चूत में तेज होते चले गए और थोड़ी देर में उनका माल भी मेरी चूत में निकल गया.\nफिर हम दोनों लेट गए.\nपापाजी बोले- बहू. सच में रात में सेक्स का अलग ही मज़ा है.\nमैंने कहा- हां पापाजी … और खासकर चुदाई करने वाला आप जैसा हो तो क्या बात है!\nपापाजी बोले- बहू, अब तो हर दिन रात तुम्हारी चुदाई पक्की है.","मैंने पापाजी से कहा- अगर हो सके तो हम दोनों हनीमून पर चलें?\nपापाजी बोले- चल तो सकते हैं अगर मेरा बेटा न हो घर में!\nतो मैंने कहा- वो तो वैसे भी कहीं जाने वाले हैं. तो क्यों ना हम दोनों भी हनीमून पर मौज करके आते हैं.","पापाजी बोले- ठीक है बहू … मगर जाओगी कहाँ?\nमैंने कहा- पापाजी आप बताओ?\nपापाजी बोले- गोआ चलते हैं, वहाँ तुम्हें बिकिनी में भी देखूंगा.\nमैंने कहा- जरूर पापाजी!","फिर पापाजी का लंड दुबारा खड़ा हो गया और मैं उसे चूसने लगी.\nपापाजी बोले- बहू, थोड़ा घी ले आओ वरना तुम्हें दर्द होगा.\nमैं जाकर घी ले आयी.","फिर पापाजी ने ढेर सारा घी अपने लंड पर लगा लिया और थोड़ा घी मेरी गांड के छेद पर लगाकर उसमें 2 उंगली घुसा दी. फिर उंगली अंदर बाहर करने लगे. जब मेरी गांड में चिकनाहट सही हो गयी तो उन्होंने अपना लंड मेरी गांड में घुसा दिया.","मेरी तो चीख निकल गयी ‘उम्म्ह… अहह… हय… याह…’\nपापाजी बोले- बहू, बस हो गया … थोड़ी देर में सही हो जायेगा.\nफिर पापाजी हल्के हल्के मेरी गांड में धक्के लगाने लगे और कुछ टाइम बाद मुझे भी सही लगने लगा तो पापाजी ने अपने धक्के तेज कर दिए.","हर थोड़ी देर बाद पापाजी अपना लंड मेरी गांड से बाहर निकाल देते थे और मेरी गांड को देखते थे.\nमैंने पापाजी से पूछा- क्या देख रहे हैं पापाजी बार बार?\nवो बोले- बहू तुम्हारी गांड का छेद बड़ा हो गया है.\nअब मैंने कहा- वो तो होना ही था पापाजी. आपका लंड कौन सा कम मोटा है.","फिर पापाजी ने 20 मिनट मेरी गांड मारी और अपना माल मेरी गांड में ही निकाल दिया.","मैंने टाइम देखा तो 2 बज रहे थे. मैंने कहा- पापाजी अब चलें रूम में?\nपापाजी बोले- बहू, आज मेरे साथ ही सो जाओ.\nफिर मैंने कहा- आप अपने रूम में चलो, मैं आपके सुपुत्र को चेक करके आती हूँ.","मैंने बाहर देखा तो वहाँ अभिजीत नहीं थे. पापाजी अपने रूम में चले गए और मैं अपने रूम में गयी तो पति मुझे देखकर बहुत खुश हुए. मेरे बूब्स पर पापाजी के दांतों के निशान थे. मेरी जाँघों और मेरी चूत पर पापाजी का माल लगा हुआ था.","पति ने मुझे डोगी स्टाइल में खड़ी कर दिया और मेरी गांड को देखने लगे. मेरी गांड का छेद अभी भी बहुत खुला हुआ था.\nमेरे पति बोले- आज से मैं तुम्हें मम्मी बुलाया करूँगा.\nमैंने कहा- ठीक है. और मैं आपको बेटा बोला करुँगी.","पति बोले- मम्मी, पापा ने तो आपकी रगड़ के चुदाई करी है.\nमैंने कहा- हाँ बेटा, बहुत जोर से वैसे आपकी मम्मी आपके पापा के साथ सोने जा रही है. आप सो जाओ.","फिर मैंने पति को एक किस किया और मैं पापाजी के रूम में चली गयी, वहाँ जाकर हमारे बीच एक बार और चुदाई हुई फिर हम दोनों सो गए.","सुबह को मैंने पति को हनीमून वाली बात बताई तो वे बोले- चली जाओ, मैं भी तुम्हारी बहन के घर जा रहा हूँ. तुम्हारे जीजा जी भी कहीं बाहर गए हुए हैं.","फिर अगले हफ्ते मैं और पापाजी हनीमून पर गोआ चले गए और वहाँ हम दोनों ने बहुत चुदाई की.","गोआ से वापस आयी तो मुझे पता चला कि मैं प्रेग्नेंट हूँ. मैंने पति को भी ये बात बताई तो बोले- बधाई हो मम्मी, मेरा छोटा भाई आ रहा है.\nफिर मैंने पापाजी को ये बात बताई तो वो भी बहुत खुश हुए.","आज इस बात को 2 साल हो चुके हैं और मैं पापाजी के बच्चे की माँ बन चुकी हूँ. मगर पति और पापाजी की चुदाई में कोई कमी नहीं हुई है.","बल्कि पापाजी, मैंने और उनकी बहन की बहू ने थ्रीसम भी किया. वो कहानी मैं आपको बाद में बताऊंगी.\nवैसे यह कहानी आपको कैसे लगी?","आप अपनी मेल मुझे कर सकते हैं, मेरी ईमेल आईडी नीचे दी गयी है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पति ने कराई बहू ससुर की चुदाई-4","href":"https://www.freesexkahani.com/xxx-kahani/bahu-sasur-ki-chudai-4/"},{"title":"मैं अपने बेटे के ट्यूटर से चुद गई","href":"https://www.freesexkahani.com/teacher-sex/bete-ke-tutor-se-chud-gayi/"},{"title":"मेरी क्लासमेट पर मेरी वासना भरी नजर","href":"https://www.freesexkahani.com/antarvasna/classmate-vasna-bhari-najar/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Gand Sex","Gandi Kahani","Hindi Sexy Story","Hot girl"],"relatedStoriesLinks":[{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"गर्लफ्रेंड ने चूत चुदाई के लिए घर बुलाया","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-sex/"},{"title":"बस में बेबस हुए दो जिस्म","href":"https://www.freesexkahani.com/hindi-sex-stories/bebas-hue-do-jism/"},{"title":"शादीशुदा गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/shadishuda-girlfriend-chudai/"}]}