{"Title":"पति ने कराई बहू ससुर की चुदाई-4","author":{"name":"सविता सिंह","href":"https://www.freesexkahani.com/author/savita/"},"date":"17-12-2019","views":"180,830","description":["पति से झगड़े के बहाने मैं अपने ससुर के बेडरूम में आ गयी. मैंने एक छोटी सी नाईट ड्रेस पहनी हुई थी. ससुर जी अपनी अधनंगी बहू को देख कर गर्म हो गए थे.","ससुर और बहू की चुदाई की सेक्स कहानी के पहले भाग\nपति ने कराई बहू ससुर की चुदाई-3\nमें आपने पढ़ा कि मैं अपने पति से लड़ाई का बहाना बना कर अपने ससुर के कमरे में आ गयी थी. मैंने बहुत कम कपड़े पहने हुए थे तो मेरे ससुर का लंड मेरा अधनंगा जिस्म देख कर खड़ा हो गया था.\nतभी मैंने उनका लंड पकड़ लिया और आँखों से इशारा किया.","पापाजी से भी अब बर्दाश्त नहीं हुआ तो उन्होंने मुझे सीधा लिटा दिया और मेरी पेंटी निकाल कर फेंक दी. अब मेरी बिना बालों की चूत उनके सामने थी जो पहले से बहुत गीली हो गयी थी. पापाजी ने ढेर सारा थूक अपने लंड पर लगाया और फिर मेरी चूत के छेद पर अपना लंड रख दिया. पापाजी मेरे ऊपर झुक गए और एक धक्का लगाया जिससे मेरे ससुर का लंड बहू की चूत में घुस गया.","मैं जैसे ही चीखने वाली थी, पापाजी ने मेरा मुँह बंद कर दिया. पापाजी हल्के हल्के धक्के लगा रहे थे और उनका लंड मुझे एक एक इंच तक महसूस हो रहा था. उनके लंड की मोटाई के आगे मेरी चूत बहुत टाइट थी.","पापाजी ने अपना लंड बाहर निकाल लिया और फिर से उसे थूक लगा कर मेरी चूत में घुसा दिया. इस बार मुझे ज्यादा दर्द नहीं हुआ और पापाजी लंड अंदर बाहर करने लगे. मुझे भी मज़ा आने लगा मैं और पापा जी किस करने लगे.","ससुर का लंड मुझे बहुत मज़ा दे रहा था और मेरी चूत उनके लंड पर रगड़ मार रही थी. थोड़ी ही देर बाद पापाजी के धक्के तेज होते चले गए और मैंने अपने पैर उनकी पीठ पर बांध दिए. पापाजी के हर धक्के में मेरी आअह्ह आअह्ह निकल रही थी.","कुछ देर इस पोज़ में चुदाई के बाद पापाजी ने लंड चूत डले डले ही मेरे नीचे आ गए और मैं उनके ऊपर आ गयी. अब मैं अपनी कमर आगे पीछे चलाने लगी और पापाजी मेरे बूब्स बहुत जोर जोर मसल रहे थे. पापाजी के हाथों के निशान मेरे बूब्स पर साफ़ दिख रहे थे.","हम दोनों ससुर बहू को चुदाई करते हुए 10 मिनट हो चुके थे और फिर मेरा पानी एक बार फिर निकल गया था. मैं पापाजी के सीने पर लेट गयी. 1 मिनट में जब मैं उनके सीने से उठी तो उनका लंड भी बाहर निकल गया जो मेरे पानी से भीगा हुआ था.","मैं तुरंत उसे अपने मुँह में लेकर चूसने लगी. पापाजी को शायद इसकी उम्मीद नहीं थी, पापाजी ने मुझे कुतिया बना दिया और पीछे से अपना लंड डाल दिया. अब वो मुझे डॉगी स्टाइल में चोदने लगे.","जब पापाजी का पानी निकलने को होता तो वो चुदाई रोक देते और फिर से थोड़ी देर में चुदाई शुरू कर देते. ऐसा उन्होंने कई बार किया तो मैं समझ गयी पापा सच में खिलाड़ी हैं.\nकुछ देर डॉगी स्टाइल में चोदने के बाद पापा जी ने मुझे फिर से सीधा लिटा दिया और अपना लंड फिर से डाल दिया.","अब पापाजी के धक्के काफी तेज हो गए थे, लगता था कि वो झड़ना चाहते थे. मैं उन्हें किस करने लगी और वो तेज तेज धक्के लगाते रहे. थोड़ी ही देर में पापाजी और मैं साथ में झड़ गए. पापाजी का मोटा लंड अभी भी मेरी चूत में था और वो मेरे ऊपर ही लेटे रहे.","थोड़ी देर में पापाजी साइड हो गए और उनका लंड मेरी चूत से बाहर आ गया. पापाजी का माल मेरी चूत से बह रहा था और बैड पर गिर रहा था. पापाजी का सुपारा अभी भी पूरा खुला हुआ था और उस पर बहुत सारा माल लगा हुआ था.","मैं उठी और पापाजी के लंड पर लगे माल को चाट के साफ़ कर दिया. पापाजी की आँखें मेरी आँखों से मिली तो वो हल्की सी स्माइल देने लगे और फिर मैं उनके बगल में लेट गयी.\nहम दोनों कब सो गए हमें पता भी नहीं चला.","सुबह मेरी आँख 6 बजे खुली तो पापाजी सो रहे थे मगर उनका लंड जाग चुका था. जैसे ही मैंने उनका लंड पकड़ा, पापाजी की आँख खुल गयी और वो मुझे देखने लगे.\nफिर पापा जी उठ कर बाथरूम चले गए. मैं वैसे ही नंगी वहीं बैठी रही.","थोड़ी देर में पापाजी बाहर आये तो वो ट्रैक सूट पहने थे और मुझे नंगी देखकर पापाजी बोले- बहू अपने कपड़े पहन लो और अपने रूम में जाओ.","फिर पापाजी चले गए और मैं नंगी ही अपने कपड़े लेकर अपने कमरे में चली गयी. वहाँ जाकर देखा तो पति नंगे सो रहे थे और उनके पास टिश्यू पेपर पड़े थे. उन्होंने पक्का 2 बार तो मुठी मारी थी.","मैंने पति को उठाया तो मुझे नंगी देखकर बोले- आ गयी मम्मी बनके तुम?\nइस पर मैंने कहा- हाँ मेरा बेटा भी तो मुठ मारकर सो रहा था.","तभी पति ने मुझे बेड पर लिटा दिया और मेरी टांगें खोलकर देखने लगे जहां पापाजी का माल सूख चुका था. पति मेरी चूत सूंघने लगे. फिर पति बोले- मज़ा आया या नहीं?\nमैंने कहा- आपने सच कहा था; पापाजी का लंड वाकई बहुत मोटा है और मज़ा देता है.","फिर मेरे पति बोले- अब तो रोज करोगी?\nमैंने कहा- पापाजी शायद अभी इस बात को समझ नहीं पाए हैं. उन्हें लगता है कि ये सब सिर्फ एक बार जल्दबाजी में हुआ है.\nपति बोले- मैं जानता हूँ कि तुम उन्हें मना लोगी. वैसे सच कहूँ, पापा जब तुम्हें चोद रहे थे तो मुझे देखकर बड़ा मज़ा आ रहा था.","फिर मैं पति को किस करने लगी तो पति ने मना कर दिया, बोले- अब कुछ दिन तुम सिर्फ पापा से चुदवाओ. वैसे आज चुदाई रूम से बाहर करना.","तब मेरे पति जिम चले गए और कुछ टाइम बाद पापाजी आ गए. मैं उनके लिए चाय बना कर ले गयी तो उन्होंने अपने रूम नहीं खोला. शायद वे मुझसे नज़र नहीं मिला पा रहे थे.\nफिर पति भी आ गए और मैंने उन्हें सब बात बता दी.","पति बोले- थोड़ी झिझक है यार … निकल जाएगी.","कुछ देर के बाद मैंने पापा को नाश्ते के लिए बुलाया तो वे आ गए. हम सबने नाश्ता किया और वहाँ भी पापाजी कुछ नहीं बोले, नाश्ता करके वो अपने कमरे में चले गए.\nऔर फिर मेरे पति ऑफिस चले गए. मैं अपने रूम में आ गयी और सारे कपड़े उतारकर सिर्फ एक गाउन पहन लिया, आगे से मैंने डोरी से बांध लिया. अंदर से मैं बिल्कुल नंगी थी.","ये सब तैयारी करके फिर मैं पापाजी के रूम के पास गयी और नॉक किया- पापाजी, खोलिये न … मैं जानती हूँ कि आप सुन रहे हैं. प्लीज पापाजी!\nकाफी बार कोशिश करने पर भी पापाजी ने दरवाजा नहीं खोला तो मैं रोने लगी.","मेरे रोने की आवाज सुनकर थोड़ी ही देर में उन्होंने गेट खोल दिया और मैं सिर्फ गाऊन में उनके पास चली गयी. वो बैड पर बैठे थे और मैं भी उनके साथ बैठ गयी. हम दोनों के बीच चुप्पी छायी हुई थी.\nफिर पापाजी बोले- बहू, जो कल हमारे बीच हुआ; वो सही नहीं था. मैं भी रात को बहक गया था, मुझे वैसा नहीं करना चाहिए था.\nइस पर मैंने कहा- पापाजी जो हमारे बीच हुआ वो इसीलिए हुआ क्योंकि मैं आपको दिल से पसंद करती हूँ. आपकी नज़रों में मुझे इज़्ज़त मिलती है. एक आप है जो मम्मी के जाने के बाद भी उन्हें प्यार करते हैं. और एक अभिजीत है जो मेरे रहते हुए बाहर किसी और के साथ सेक्स कर रहे हैं.","मैंने पापाजी का हाथ पकड़ लिया- सच कहूँ पापाजी जी, आपसे तो कोई भी लड़की प्यार करने लगे; और मैंने भी अपनी खुशी से अपने जिस्म को आपको दिया है.\nपापाजी बोले- बहू, यह गलत रिश्ता है.\nमैंने कहा- पापाजी, गलत सही करने वाले हम कौन हैं. ये दुनिया तो सबको गलत ही समझती है और गलत तो अभिजीत भी कर रहे हैं. ख़ैर वो जो कर रहे हैं, करने दो. मुझे आपसे प्यार है और मैंने अपनी मर्जी से आपके साथ सेक्स किया.","पापाजी मेरी आँखों में देख रहे थे.","तभी मैंने अपने गाउन की डोरी खोल दी और में उनके सामने पूरी नंगी हो गयी. ससुर जी की नजर बहू के जिस्म पर थी.\nमैंने पापाजी से कहा- ये जिस्म मेरा है और मैंने इसे आपको सौम्पा है.","यह सब बोल कर मैं रूम से बाहर चली गयी और ड्राइंग रूम में नंगी ही बैठ गयी.","थोड़ी देर बाद पापाजी अपने रूम के बाहर आये और मेरे पास सोफे पर बैठ गए. फिर पापाजी ने मेरी आँखें में देखा और मैंने उनकी आँखों में देखा.\nफिर पापाजी ने मुझे किस करना शुरू कर दिया. हम दोनों एक दूसरे को बहुत देर तक किस करते रहे. फिर पापाजी अलग हुए और बोले- बहू मुझे नहीं पता था कि तुम मुझे इतना प्यार करती हो.","मैं पापा जी की बात पर हंसने लगी.\nफिर पापाजी बोले- हंस क्यों रही हो बहू?\nमैंने कहा- आपकी बातों पर! पापाजी कल रात आपके लंड ने मेरी चूत माल से भर दी थी.","मेरे मुँह से ये सब सुनकर पापा जी भी हंसने लगे, बोले- मतलब तुम्हें भी ये गंदे शब्द बोलना पसंद है?\nमैंने कहा- हाँ पापाजी, मुझे फ्रैंक बोलना पसंद है.","फिर मैं पापाजी की गोदी में बैठ गयी और उनका हाथ मेरे गांड पर था.\nमैंने पापाजी से कहा- मुझे गोली की जरूरत नहीं है.\nफिर मैंने पापाजी से पूछा- आपको कल रात मज़ा आया या नहीं?\nपापाजी बोले- सच कहूँ बहू तो मज़ा बहुत आया. मगर एक बात बताओ, तुम्हारी चूत बहुत टाइट है, क्या मेरा बेटा तुम्हारी चुदाई नहीं करता है क्या?\nमैंने कहा- करता तो है मगर उसका लंड आपके लंड जैसा मोटा नहीं है.","पापाजी बोले- अब मैं तुम्हारी चूत का ख्याल रखूँगा.\nफिर पापाजी मेरे बूब्स को पकड़ के उन्हें चूसने लगे.\nमैंने कहा- पापाजी, मैं तो नंगी हूँ, आप भी कपड़े उतार दो अब!","पापाजी ने भी अपने कपड़े उतार दिए. पापाजी का लंड अभी पूरी तरह से खड़ा नहीं था मगर फिर भी बहुत मोटा और बड़ा लग रहा था.\nमैंने पापाजी से कहा- वैसे पापाजी, आप भी बड़े खिलाड़ी हो. कल रात जब आपका निकलने वाला था तो चुदाई बंद कर देते थे और फिर थोड़ी देर में शुरू!\nपापाजी हंसने लगे, बोले- वो तो तरीका है देर तक चोदने का!","तब पापाजी ने मुझे एक गोली दी बोले- ये खा लो बहू!\nमैंने पूछा- ये क्या है?\nमेरे ससुर बोले- बहू, कल मेरा वो तुम्हारे उसमें निकल गया था. कहीं तुम प्रेग्नेंट न हो जाओ.","फिर मैंने पापाजी का लंड मुँह में ले लिया और चूसने लगी.\nपापाजी बोले- बहू सोफे पर लेट जाओ.\nमैं सोफे पर लेट गयी.","पापाजी रसोई में गए और कटोरे में कुछ लेके आये.\nमैंने पूछा- ये क्या है?\nपापाजी बोले- बस देखती जाओ बहू!","मेरे ससुर ने उस कटोरे में से कुछ मेरे बॉडी पर गिराया. जब मैंने उसे चखा तो वो रसगुल्ले का रस था. मेरी पूरी बॉडी पर पापाजी ने रसगुल्ले का रस गिरा दिया था.","फिर पापाजी ने एक रसगुल्ला मेरे होंठों पर रखा, एक मेरी बूब्स के बीच में रखा, एक मेरी नाभि में रखा और थोड़ा रस मेरी चूत पर भी डाल दिया. फिर पापाजी ने मेरी जाँघों से मुझे चाटना शुरू किया. जाँघों से फिर चूत चाटने लगे. फिर मेरी नाभि में रखे रसगुल्ले को खा गए और मेरी नाभि में भरा सारा रस पी गए. फिर मेरे बूब्स और मेरी होंठों तक पापाजी ने सब चाट के साफ़ कर दिया.","पापाजी का ऐसा फोरप्ले बर्दाश्त नहीं हुआ और मेरी चूत ने पानी छोड़ दिया. पापाजी सारा पानी पी गए जो रसगुल्ले के रस से मीठा था.","रिश्तों में चुदाई की यह सेक्स कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: पति ने कराई बहू ससुर की चुदाई-5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पति ने कराई बहू ससुर की चुदाई-3","href":"https://www.freesexkahani.com/family-sex-stories/bahu-sasur-ki-chudai-3/"},{"title":"पति ने कराई बहू ससुर की चुदाई-5","href":"https://www.freesexkahani.com/hindi-sex-stories/bahu-sasur-ki-chudai-5/"},{"title":"वासनामयी भाभी की चुदाई की ख्वाहिश","href":"https://www.freesexkahani.com/bhabhi-sex/vasnamayi-bhabhi-ki-chudai/"},{"title":"मैं अपने बेटे के ट्यूटर से चुद गई","href":"https://www.freesexkahani.com/teacher-sex/bete-ke-tutor-se-chud-gayi/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Best Sex Stories","Hot Sex Stories","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/bollywood-actress-sex-2/"},{"title":"दुनिया ने रंडी बना दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/principal-office-me-chudai/"},{"title":"पुराने साथी के साथ सेक्स-6","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-6/"},{"title":"सौतेली दीदी की चुदाई देखी","href":"https://www.freesexkahani.com/xxx-kahani/sauteli-didi-ki-chudai-dekhi/"}]}