{"Title":"पति ने कराई बहू ससुर की चुदाई-3","author":{"name":"सविता सिंह","href":"https://www.freesexkahani.com/author/savita/"},"date":"16-12-2019","views":"164,054","description":["बहू ससुर की चुदाई कहानी में मैं अपने ससुर को अपनी चूत दिखा कर उनकी वासना को जगा चुकी थी. अब पढ़ें कि कैसे रात में मैं अपने ससुर के बेडरूम में जाकर उनसे चुदी.","ससुर और बहू की चुदाई की सेक्सी गन्दी कहानी के पहले भाग\nपति ने कराई बहू ससुर की चुदाई-2\nमें आपने पढ़ा कि मैं अपने ससुर को अपनी चूत दिखा चुकी थी, उनकी कामवासना को जगा चुकी थी.\nअब आगे:","तभी पति ने मुझे बांहों में पकड़ लिया और मेरी साड़ी उठा के मेरी चूत में उंगली कर दी.\nमैंने कहा- मुझे कपड़े तो उतारने दो.\nपति बोले- देख रहा हूँ कि मेरे पापा के साथ रहकर कितनी गीली हो रही है.\nतो मैंने कहा- क्या देखा?","पति ने मुझे अपनी उंगली दिखाई जो मेरी चूत के पानी से भीगी हुई थी. पति बोले- ये देखो कितनी गीली है.\nफिर मेरे पति ने तो उंगली चूस कर साफ़ कर दी.","मैं कपड़े उतरने लगी तो पति लैपटॉप देखने लगे,\nमैंने कहा- क्या देख रहे हो?\nपति बोले- बस देख रहा हूँ कि पापा क्या कर रहे हैं.\nतो मैंने कहा- मुझे भी दिखाओ.","मैंने देखा तो पापाजी सिर्फ अंडरवियर में थे और कपड़े पहन रहे थे.","फिर मैंने अपने कपड़े उतार दिए और पति बोले- आज वो ट्रांसपेरेंट नाईटी पहन लो और ब्रा उतार दो, सिर्फ पेंटी पहने रहना.\nमैंने वैसा ही किया. मेरी नाईटी मेरे जाँघों के थोड़ा सा नीचे खत्म हो जाती थी और ऊपर से काफी डीप थी जिसमें मेरे बूब्स लगभग पूरे दिख ही जाते हैं.","पति बोले- जाओ पापा को पानी की बोतल दे आओ.","मैं पापा जी के लिए एक बोतल ले गयी और उनके रूम के बाहर जाके नॉक किया.\nपापाजी बोले- कौन?\nतो मैं दरवाजा खोल के अंदर चली गयी. पापाजी मोबाइल में कुछ देख रहे थे.","तभी पापाजी की नजर मुझपे पड़ी. पापाजी मेरे बूब्स देखने लगे जो ट्रांसपेरेंट नाईटी में साफ़ दिख रहे थे.\nमैं पापा जी के पास गयी और उनके बैड पर बैठ गयी. मेरे बैठने से मेरी नाईट मेरी जाँघों तक आ गयी थी.","पापाजी का ध्यान मेरी जाँघों और मेरे बूब्स पर था.","तभी मैंने कहा- पापाजी, आपके लिए पानी लेके आयी थी. वैसे अभी तक सोये नहीं आप? क्या देख रहे हैं मोबाइल में?\nपापाजी बोले- बस अपनी बहू को देख रहा हूँ.\nमैंने कहा- मुझे तो दिखाओ!","पापा जी वही फोटो देख रहे थे जो मैंने अपलोड की थी.\n“देखो बहू कितने हजारों लाइक मिले हैं. और कमेंट भी बहुत हैं. मेरे कई दोस्तों ने भी लाइक किया है.”","फिर मैंने कहा- पापा जी, अब तो आपका मूड ठीक है न?\nपापाजी बोले- वो तो जब तुमने गले लगाया था तभी ठीक हो गया था.\nअपने ससुर जी की बात सुनके मैं हंसने लगी.","मैंने कहा- इसमें कौन सी बड़ी बात है पापाजी … मैं तो कभी भी गले लग सकती हूँ आपके!\nफिर मैंने आगे बढ़के पापाजी को गले लगा लिया.","पापाजी के भी हाथ मेरी पीठ पर आ गए और मेरे बूब्स उनके हाथ पर हल्के हल्के टच हो रहे थे. मैं थोड़ी देर गले लगी रही. मैंने कहा- बस पापाजी, अब आप और ठीक हो जाओ.","तब मैं वापस अपने कमरे में आ गयी. वहाँ मेरे पति लंड निकाल कर मेरी प्रतीक्षा कर रहे थे. मैं उनके पास गयी और उनके लंड पर किस करने वाली थी.\nतभी पति बोले- अब ये तुम्हें तब ही मिलेगा जब तुम पापा का लंड अपनी चूत में ले चुकी होगी.","मैंने कहा- ठीक है. वैसे लड़ाई किस बात पर करनी है?\nपति बोले- सेक्स के लिए … तुम थोड़ी देर में बाहर जाना और रोने लगना. पापा पूछें तो कह देना कि मैं आजकल तुमको टाइम नहीं देता हूँ. और मेरा अफेयर चल रहा है.","फिर पति ने अपने मोबाइल से मुझे एक वीडियो सेंड की जिसमें वो एक औरत की चुदाई कर रहे थे.","मैंने कहा- यह सही रहेगा.","रात के 1 बजे मैं अपने रूम का दरवाजा जोर से बंद करके बाहर ड्राइंगरूम में आकर रोने लगी. जैसा मुझे अंदाज़ा था, पापाजी दरवाजे की आवाज से जाग गए और थोड़ी ही देर में पापाजी मेरे पीछे खड़े थे.\nउन्होंने मेरे कंधे पर हाथ रखा, बोले- क्या हुआ बहू?\nतो मैं रोने लगी.","पापा जी बार बार पूछ रहे थे मगर में रो रही थी.\nफिर उन्होंने मुझे गले लगा लिया और शांत करने की कोशिश करते रहे.","फिर बोले- बहू क्या हुआ?\nमैंने कहा- पापाजी, अभिजीत ने मुझे रूम से बाहर निकल दिया है. हमारा झगड़ा हो गया.\nपापाजी बोले- किस बात पर हुआ झगड़ा बहू?\nमैं बोली- पापाजी, अभिजीत पीकर आये हैं. और मैं उनके साथ थोड़ा क्लोज हुई तो वो मुझे डांटने लगे और फिर हमारा झगड़ा होने लगा.","पापाजी बोले- ये पहली बार हुआ है या हमेशा होता है?\nमैंने कहा- कई बार होता है.\nपापा जी बोले- चलो, अभी इसकी क्लास लगाता हूँ मैं!\nमैंने कहा- पापाजी, अभी वो पिए हुए हैं.","पापाजी बोले- चलो बहू … मेरे कमरे में चलो. मैं गेस्ट रूम में सो जाऊंगा.","फिर पापाजी मुझे अपने रूम में ले गए और वहाँ मुझे पीने के लिए पानी दिया. पानी पीते पीते मैंने पापाजी जी से कहा- मुझमें कोई कमी है क्या पापाजी?\n“ऐसा क्यों पूछ रही हो बहू? तुम में तो कोई कमी नहीं … सुन्दर हो, पढ़ी लिखी हो!”","मैं फिर रोने लगी.\nपापाजी मेरे बगल में बैठ गए, बोले- बहू सच बताओ कि क्या बात है?\nमैंने कहा- पापाजी, अभिजीत का किसी के साथ अफेयर चल रहा है.\nपापाजी बोले- बहू, तुम्हें कैसे पता चली ये बात? किसी ने कुछ कहा तुमसे क्या?\nमैंने कहा- पापाजी, मैंने उनके मोबाइल में कुछ देखा है.\nवे बोले- क्या देखा है?","तो मैंने अपना मोबाइल निकाल के वो वीडियो चला दी और पापा जी को दे दी- ये देखिये अभिजीत क्या कर रहे हैं.\nपापाजी वो वीडियो देखने लगे. उन्होंने 2 मिनट वो वीडियो देखा और पापाजी का भी लंड उसे देखकर खड़ा होने लगा था.","मगर पापाजी बोले- बहू, मुझे माफ़ कर दो. कल मैं अपने बेटे की क्लास लगाऊंगा.\nतभी मैं रोने लगी.","पापाजी बोले- बहू, तुम रो मत, गलती तो उसकी है.\nमैंने कहा- पापाजी, लगता है मुझमें कोई कमी है, इसीलिए अभिजीत को बाहर जाना पड़ा.","पापाजी बोले- बहू, तुझमें कोई कमी नहीं, पहले तुम रोना बंद करो.\nऔर फिर पापाजी ने मुझे गले लगा लिया. इस बार में पूरी तैयार हो गयी थी.","मैं पापाजी से पूरी चिपक गयी थी, मेरे बूब्स उनकी छाती में दब रहे थे और पापा जी का लंड खड़ा होने लगा था. फिर मैं पापा जी से जैसे ही अलग हुई, मेरे बाल मेरे चेहरे पर आ गए थे. तभी पापा जी ने मेरे बाल अपने हाथों से साइड किये. उनका मेरे चेहरे को छूना मुझे अलग ही मज़ा दे रहा था. तब मैंने अपनी आँखें बंद की हुई थी.","जब मैंने अपनी आँखें खोली तो पापाजी के चेहरे पर भी मुझे कामुकता के भाव दिखाई दिए. इससे पहले पापा जी कुछ समझ पाते, मैंने उनका चेहरा पकड़ के अपने होंट उनके होंठों से लगा दिए.","2 मिनट तक तो उनको कुछ समझ नहीं आया और मैं 2 मिनट उनके होंठों को चूसती रही.\nफिर पापा जी ने मुझे धक्का दे दिया- बहू, ये तुम क्या कर रही हो? तुम्हें शर्म नहीं आती है अपने पापा की उम्र के इंसान के साथ ऐसा करते हुए जोकि तुम्हारा ससुर भी है?\nमैं बोली- शर्म तो आपके बेटे को भी नहीं आयी पापाजी. मुझे छोड़ के वो बाहर अफेयर चला रहे थे.\nपापाजी मेरे बातों को सोचने लगे.","फिर पापाजी बोले- वो गलत है बहू! और मैं उससे बात करूँगा. मगर जो तुमने किया वो गलत है.\nमैंने कहा- पापा जी, सच कहूँ … जितनी इज़्ज़त आप मुझे देते हैं, वो मुझे आपके बेटे से शादी के बाद कभी नहीं मिली. वो मुझे अपनी प्रॉपर्टी की तरह ट्रीट करते हैं. और आप भी तो मुझे छुपके देखते हैं.","मेरी इस बात पर पापाजी की नज़र नीचे हो गयी.","फिर मैं उनके पास गयी और उनका हाथ पकड़ के अपनी कमर पर रख दिया और खुद उनके गले में हाथ डाल कर खड़ी हो गयी. पापाजी मेरी इस हरकत से चौंक गए थे. फिर मैंने उनके होंठों को दुबारा किस करने लगी. पापाजी मेरा साथ नहीं दे रहे थे मगर रोक भी नहीं रहे थे. पर उनका लंड मुझे बता रहा था कि उन्हें मज़ा आ रहा है.","मैं लगातार उनके होंठों को चूस रही थी.","फिर जब पापाजी से बर्दाश्त नहीं हुआ तो उनके हाथ मेरी कमर को दबाने लगे और उनके होंट भी मेरे होंठों को चूसने लगे. मैंने समझ गयी कि अब पापाजी लाइन पर आ गए हैं.","पापाजी मुझे गर्दन पर किस करने लगे. मगर शायद वो अभी भी डर रहे थे. मैंने पापाजी का हाथ पकड़ के अपनी छाती पर रख दिया. पापाजी मेरे बूब्स जोर जोर से मसलने लगे. मुझे सच में बहुत मज़ा आ रहा था. मैंने भी पापाजी की छाती पर अपने नाखूनों से निशान बना दिए थे.","फिर पापाजी ने मेरी नाईटी निकाल दी. अब मैं पापाजी के सामने सिर्फ एक पेंटी में खड़ी थी. पापाजी मेरे जिस्म को निहार रहे थे.\nमुझे थोड़ी शर्म भी आ रही थी उनके सामने ऐसे खड़े होने में तो मैं पीठ घुमा के खड़ी हो गयी फिर पापाजी मेरे पास आये और मेरी कमर में हाथ डाल कर मेरी पीठ पर किस करने लगे.","फिर पापाजी ने मुझे बेड पर लिटा दिया और वो खुद के कपड़े उतारने लगे. अब पापा जी सिर्फ अंडरवियर में मेरे सामने थे. उनका अंडरवियर आगे से काफी उठा हुआ था. फिर पापा मेरे बगल में आ गए और मेरे बूब्स को पकड़ के अपने मुँह में भर लिया और जोर जोर से उसे चूसने लगे. मेरे मुँह से हल्की हल्की आह आहा निकलने लगी.","पापाजी मेरे बूब्स से होते हुए मेरे पेट पर आ गए और मेरी कमर को चाटने लगे. फिर पापाजी ने मेरी नाभि में पड़े छल्ले को अपने दांतों से हल्का सा खींच लिया, सच में उस हल्के से दर्द में भी मुझे मज़ा मिल रहा था.","फिर पापाजी मेरी जाँघों को चाटने लगे. पापाजी का फोरप्ले बहुत ज्यादा जबरदस्त था जिसे मैं बर्दाश्त नहीं कर पा रही थी.","अब पापाजी ने अपने हाथ मेरी पेंटी के ऊपर से ही मेरी चूत पर रख दिया और मेरी चूत रगड़ने लगे. थोड़ी देर रगड़ने से ही मैं छटपटाने लगी और मेरे मुंह से आअह अह्ह की आवाज के साथ मेरा पानी निकल गया, मैं जोर जोर से साँसें लेने लगी.","फिर पापाजी जाने लगे; उन्हें लगा मेरा पानी निकल गया था तो शायद अब मैं सेक्स न करूं. मैंने उनका हाथ पकड़ लिया और उन्हें अपनी जगह बेड पर लिटा दिया अब मैंने उनके अंडरवियर पर हाथ लगाया ही था कि पापा जी मेरा हाथ पकड़ लिया.","इस चुदाई के बीच हमारे बीच कोई बात नहीं हो रही थी, बस आँखों के इशारे थे.","मैंने पापाजी का हाथ हटा दिया और उनका अंडरवियर नीचे कर दिया. पापाजी का लंड मेरी आँखों के सामने था. सच कहूँ दोस्तो … मैं ये नहीं कहूँगी कि लंड 8 इंच लम्बा था या 9 इंच लम्बा था. पापाजी का लंड इंडियन साइज के हिसाब से 6.5 इंच का था मगर उसकी मोटाई काबिले तारीफ थी.\n","","मैंने भी ससुर के लंड को पूरा मुँह के अंदर लेना चाहा मगर कामयाब नहीं हो पायी. उसकी मोटाई मेरे पति के लंड से ज्यादा थी. थोड़ी देर लंड चूसने के बाद मैंने पापा जी का लंड चूसना बंद कर दिया तो पापाजी ने आँखें खोली.","उन्होंने देखा कि मैं उनके लंड पर अपनी चूत रगड़ रही थी. मगर इससे पहले पापाजी मुझे रोकते, मैंने अपनी पेंटी साइड करके उनके लंड का सुपारा अपनी चूत में घुसा लिया था और मेरे मुँह से एक चीख निकल गयी ‘उम्म्ह… अहह… हय… याह…’","पापाजी जी ने मुझे तुरंत अपने ऊपर से हटा दिया और वो जाने लगे.","रिश्तों में चुदाई की यह गन्दी कहानी जारी रहेगी.\n[email protected]","कहानी ka अगला भाग: पति ने कराई बहू ससुर की चुदाई-4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पति ने कराई बहू ससुर की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/bahu-sasur-ki-chudai-2/"},{"title":"पति ने कराई बहू ससुर की चुदाई-4","href":"https://www.freesexkahani.com/xxx-kahani/bahu-sasur-ki-chudai-4/"},{"title":"जूनियर एडवोकेट की चुदाई","href":"https://www.freesexkahani.com/antarvasna/junior-advocate-ki-chudai/"},{"title":"टीचर की चूत की आग","href":"https://www.freesexkahani.com/teacher-sex/teacher-ki-chut-ki-aag/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"},{"title":"स्कूल बस में दीदी को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-1/"},{"title":"जेठ जी से चुद गयी मैं","href":"https://www.freesexkahani.com/family-sex-stories/jeth-ji-se-chud-gayi-mai/"},{"title":"पापा से मिटाई गर्म चूत की प्यास","href":"https://www.freesexkahani.com/family-sex-stories/papa-chut-ki-pyas/"}]}