{"Title":"ठरकी ससुर ने बहू पकड़कर चोद दी- 1","author":{"name":"हरी सिंह","href":"https://www.freesexkahani.com/author/hsy/"},"date":"17-12-2020","views":"88,585","description":["बहू ससुर सेक्स की यह कहानी एक ठरकी ससुर के बारे में है जिसकी वासना इतनी ज्यादा थी कि उसने अपने बेटे की नयी नवेली पत्नी पर ही हाथ साफ कर दिया.","हैलो मित्रो, मेरा नाम हरी है. मैं पहली बार आपके लिये एक सच्ची बहू ससुर सेक्स की कहानी लेकर आया हूं।","दोस्तो, वासना इंसान के शरीर में एक भूख की तरह होती है.\nवासना को दबाना एक कठिन काम होता है. हर कोई इसको वश में नहीं कर सकता है.","जैसे स्वादिष्ट व्यंजन देखकर हमें उसे खाने की इच्छा होती है उसी तरह जब हम किसी सुन्दर स्त्री को देखते हैं तो उसे भोगने का मन करता है।\nयह इन्सान के शरीर की एक स्वाभाविक प्रक्रिया है।","जब हमारे शरीर में वासना पूरे चरम पर हो तो उसमें फिर रिश्ते भी दिखाई नहीं देते हैं.","मगर कई बार ऐसा होता है कि मजबूरन भी सेक्स करना पड़ जाता है क्योंकि भौतिक जीवन में पैसे की भी बहुत कीमत हो गयी है. ","मेरी बहू ससुर सेक्स कहानी भी कुछ इसी तरह की है.","जिस समाज में हम रहते हैं वहां पर परिवारों में कुछ न कुछ घटित होता रहता है. कुछ घटनाएँ सबके सामने होती हैं और कुछ ऐसी होती हैं जो नीचे ही नीचे होती रहती हैं. मगर बाद में फिर कहीं से पता लग जाता है.","यह कहानी मध्य प्रदेश के एक शहर की सच्ची घटना पर आधारित है.","मुझे ये कहानी जब से पता लगी मुझसे रहा नहीं गया और मैंने इसको आपके लिए लिख डाला.\nआप इसका मजा लें. ","कहानी एक सामान्य परिवार की है जिसमें एक दम्पति और उनका एक जवान बेटा था. पति का नाम भानू सिंह था. वो अब सेवानिवृत्त कर्मचारी था. उम्र उसकी 55 साल हो चुकी थी. ","भानू की पत्नी का नाम प्रेमा था. वो 52 साल की हो चुकी थी और एक धार्मिक किस्म की महिला थी.\nउनका लड़का प्रमोद, जो कि 26 साल का था, एक प्राइवेट कम्पनी में गार्ड की नौकरी कर रहा था. ","उनके दो मकान हैं जिसमें एक में ये लोग खुद रहते थे और दूसरे को किराये पर दे रखा था.\nकहने का मतलब है कि घर में आय का अच्छा साधन था. आर्थिक रूप से ये लोग सक्षम थे. ","भानू एक रंगीले स्वभाव का आदमी था और उसको पीने का भी शौक था.\nउसका बेटा भी नशा करता था और एक जगह टिककर काम नहीं कर सकता था.","इन दोनों बाप बेटों का इस बात को लेकर अक्सर झगड़ा हो जाता था.\nक्योंकि प्रमोद कमाता भी कम था और जो कमाता था उसको जल्दी ही उड़ा भी देता था. ","प्रमोद की मां प्रेमा इन दोनों के झगड़े से तंग रहती थी.\nदूसरे उसको प्रमोद की चिंता भी सता रही थी कि अगर ये ऐसे ही पैसे को बर्बाद करता रहा तो घर की जिम्मेदारी कभी नहीं समझ पायेगा.","प्रेमा ने प्रमोद की शादी कर देने का विचार किया और सोचा कि घर में बहू आयेगी तो इस पर कुछ जिम्मेदारी पड़ेगी और ये सही रास्ते पर आ जायेगा और सुधर जायेगा. ","प्रमोद की शादी शालू नाम की एक लड़की से हुई.\nदेखने में शालू बहुत सुन्दर थी. प्रमोद उसके सामने बहुत फीका था.","शालू को देखकर तो किसी भी लंड खड़ा हो सकता था.\nवो 24 साल की पढ़ी लिखी समझदार लड़की थी.","शालू के माता पिता ने उसकी शादी प्रमोद के साथ इसलिए कर दी कि वो देखने में भी ठीक था और घर में पैसे या सुख सुविधा की कोई कमी नहीं थी. ","प्रमोद के आवारा होने की बात शालू के घरवालों से छुपा दी गयी थी. ","जब वो प्रमोद की बीवी बनकर आ गयी तो भानू की नजर भी अपने बेटे की बीवी पर रहने लगी.\nवो उसके बदन को ताड़ता रहता था. ","शालू को इस बात का पता लग गया कि उसका ससुर उसको गंदी नजर से देखता है.\nमगर उसने कभी इस बात पर गौर नहीं किया और नजरअन्दाज करती रही. ","जब धीरे धीरे शालू को प्रमोद की आदतों और उसके बर्ताव के बारे में पता लगने लगा तो वो परेशान रहने लगी.\nप्रमोद उसकी ओर ज्यादा ध्यान नहीं देता था. शालू को पति से अच्छे से शारीरिक सुख भी नहीं मिल पा रहा था.","मगर प्रेमा अपनी बहू का बहुत ध्यान रखती थी.\nप्रेमा के अच्छे बर्ताव के कारण ही शालू अब तक इस घर में टिकी हुई थी.\nऔर प्रेमा भी जानती थी कि अगर शालू को कहीं से सहारा नहीं मिला तो वह ज्यादा दिन नहीं रह पायेगी प्रमोद के साथ। ","उधर भानू अपनी बहू की चूत चुदाई करने की फिराक में रहता था.\nप्रेमा तो पूजा-पाठ में व्यस्त रहती थी और वो भानू को पास नहीं फटकने देती थी.","मगर भानू की जवानी ढली नहीं थी. भानू अपने शरीर का बहुत ध्यान रखता था और इस उम्र में भी खुद को फिट रखे हुए था.","एक दिन की बात है कि शालू अपने घर में आराम से सो रही थी. वो बाहर हॉल में लेटी हुई थी और उसकी सास सत्संग में गयी हुई थी. ","उसने चादर डाली हुई थी. उसकी साड़ी भी उसकी सास के जैसे ही थी. भानू ने जब उसको सोफे पर सोते देखा तो उसका लगा कि उसकी पत्नी प्रेमा सो रही है. ","वो उसके पास गया और उसकी साड़ी को ऊपर कर दिया.","शालू की चिकनी गोरी जांघें देख वो अचंभे में पड़ गया. फिर उसको अहसास हुआ कि ये प्रेमा नहीं शालू है. ","मगर अब तो उसके अंदर की वासना जाग चुकी थी. उसके हाथ अब रुकने वाले नहीं थे\nवो शालू की चिकनी पिंडलियों पर हाथ फिराने लगा.","एकदम से शालू की नींद खुल गयी और वो झटके से उठ बैठी.\nवो बोली- पापा, आप ये क्या कर रहे हो?","ससुर नाटक करके बोला- ओह्ह, बेटी शालू! मुझे लगा तेरी सास सो रही है.\nये कहते हुए भी उसके हाथ रुक नहीं रह थे. वो उसकी टांगों को सहला रहा था. ","फिर वो भानू को रोकने लगी और हटने लगी.\nमगर भानू ने उसको पकड़ लिया. वो उसको चूमने की कोशिश करने लगा.","शालू ने विरोध किया लेकिन भानू तगड़ा आदमी था. उसने एकदम से शालू की साड़ी में हाथ डाला और उसकी पैंटी खींच ली. पैंटी को उसने बाहर निकाल दिया.","उसने फिर से उसको पकड़ा और शालू की चूत पर हाथ फेरने लगा.\nजवानी से भरपूर शालू को भी मर्दाने हाथों के स्पर्श से मजा आया. लेकिन लाजवश वो खुल नहीं पा रही थी.","नयी नवेली दुल्हन की चूत पर हाथ फेरकर भानू बेकाबू हो गया और उसने अपना पजामा भी खोल लिया. ","उसने अपना कच्छा निकाला और लंड को हाथ में लेकर शालू पर लेट गया. वो उसके बोझ तले दब गयी और भानू ने लंड को शालू की चूत पर रख दिया. ","मगर भानू के लंड को चूत का स्पर्श मिल चुका था और अब उसको रोक पाना नामुमकिन था.","शालू भी ये बात जान गयी थी कि लंड चूत पर आ चुका है और अब इसे अपने जिस्म में समा कर मजा लेने में ही सुख है. ","फिर भानू उसकी चूत पर लंड को रगड़ने लगा. फिर उसने एक धक्का मारा तो शालू तिलमिला गयी. इतने में ही उसने दूसरा धक्का मारा और पूरा लंड शालू की टाइट चूत में उतार दिया. ","वो उस पर लेट गया और उसके होंठों को अपने होंठों से लॉक कर लिया. शालू अंदर ही अंदर गूं गूं … करती रही लेकिन भानू तो जैसे उसकी चूत के स्वर्ग में था. वो उस पर पड़ा हुआ उसको नोंचने की कोशिश कर रहा था.","अब जब मर्द का स्पर्श हो और लंड चूत में घुसा हो तो वो वासना के वश हो गयी. ","भानू ने अपनी बहू की चूत चुदाई शुरू कर दी और उसकी चूत में धक्के लगाते हुए चोदने लगा. फिर वो उसकी चूचियों को भी दबाने लगा. शालू उस सांड के नीचे दबी हुई थी और उसकी ठुकाई को बर्दाश्त कर रही थी और मजा ले रही थी. ","भानू ने अब अपनी रफ्तार बढा़ दी. वो तेजी से उसकी चूत मारने लगा.","लंड अब पूरा शालू की चूत में अच्छी तरह सेट हो गया था और शालू को मजा आने लगा था.\nवो आराम से चुदने लगी. ","शालू के मुंह से अब धीरे धीरे सिसकारी निकल रही थी. शालू को प्रमोद से ऐसा सुख शायद नहीं मिला था.\nउसकी सिसकारियां बता रही थीं कि वो सम्भोग के आनंद में डूबती जा रही है. ","कुछ देर के बाद शालू ने अपने ससुर के गले में बांहें डाल लीं और अच्छी तरह टांगें खोलकर चुदवाने लगी.","भानू तो स्वर्ग की सैर पर था.\nउसकी बहू की टाइट चूत में उसका लंड पक-पक की आवाज करता हुआ अंदर बाहर हो रहा था. ","लगभग 10 मिनट की चुदाई के बाद भानू ने अपना वीर्य शालू की चूत में निकाल दिया.\nफिर वो दो मिनट उसके ऊपर पड़ा रहा और फिर उठ गया.","अलग होने के बाद शालू ने अपने आप को संभाला और अपनी साड़ी ठीक की.","अब उसकी वासना शांत हो चुकी थी. उसे हालात का भाब हुआ तो वो रोने लगी और बोली- पापा ये ठीक नहीं किया आपने. मैं आपकी बहू हूं.\nभानू को भी शायद थोड़ा बुरा लगा और वो चुपचाप अपना पजामा बांधकर वहां से बाहर निकल गया. ","उसको डर था कि कहीं शालू इस घटना के बारे में अपने घरवालों या प्रेमा को न बता दे.\nवो रात के 9-10 बजे डरते हुए घर आया.","घर में माहौल शांत था. सब अपने काम में लगे हुए थे. ","फिर सबने खाना खाया मगर शालू भानू के सामने नहीं आयी.","भानू को इतना तो मालूम चल गया कि शालू ने चुदाई वाली घटना का जिक्र किसी से नहीं किया. ","शालू अपने कमरे में लेटी हुई सोचने लगी कि ससुर ने उसको साथ जो किया वो ठीक था या नहीं.\nउसको कुछ बुरा तो लग रहा था लेकिन उसको ससुर से चुदवाते हुए मजा भी आया था. इसलिए उसका मन सही गलत का फैसला नहीं कर पा रहा था. ","वो सोचने लगी कि इस बात को अगर वो किसी को बतायेगी तो बात घर से बाहर भी जा सकती है. उसकी बदनामी होगी.\nहो सकता है कि प्रमोद भी ये जानने के बाद उसको पत्नी रूप में स्वीकार ही न करे. इसलिए उसने चुप रहना ही बेहतर समझा. ","वो लेटी हुई थी कि प्रमोद कमरे में आ गया.\nवो बोला- क्या बात है? उदास लग रही हो?\nशालू- नहीं, काम के कारण थकान हो गयी है. ","फिर प्रमोद अपने कपड़े बदल कर आ गया और उसने शालू को अपनी बांहों में भर लिया.\nशालू बोली- मैं बहुत थक गयी हूं आज.\nप्रमोद- नहीं जानू, आज तो तुम बहुत अच्छी लग रही हो.","फिर वो शालू की चूचियों को दबाने लगा. शालू मना करती रही लेकिन धीरे धीरे प्रमोद उस पर चढ़ गया.\nउसने उसकी साड़ी को हटाकर उसकी पैंटी में उंगली देकर उसकी चूत में घुसा दी. ","प्रमोद चूत में उंगली करने लगा और शालू धीरे धीरे गर्म होने लगी. फिर उसने शालू को नंगी किया और उसके पूरे जिस्म को चूमने लगा. उसके मम्मों को मुंह में लेकर जोर जोर से चूसने लगा. ","काफी देर तक चूचियां चूसने के बाद उसने अपनी बीवी की टांगें खोलकर फैला दीं और उसकी चूत में लंड दे दिया.\nशालू दिन में ही चुद चुकी थी इसलिए उसकी आह्ह निकल गयी.","फिर वो शालू को चोदने लगा.\nशालू की आंखें बंद हो गयीं. वो आनंद में आ गयी और प्रमोद भी पूरे जोश में उसकी चूत मारने लगा.\n4-5 मिनट के बाद प्रमोद उसकी चूत में झड़ गया. ","झड़ने के बाद वो अलग हो गया और एक तरफ लेटकर सो गया.","मगर शालू की आँखों में अभी भी नींद नहीं थी.\nवो सोचने लगी कि ससुर ने जो चुदाई की वो तो मेरे पति के द्वारा की गयी चुदाई से कहीं ज्यादा बेहतर थी. ","ससुर का लंड भी उसके पति से बड़ा था और उसको ससुर से चुदने में ज्यादा मजा आया.\nऐसे ही सोचते हुए वो सो गयी.","अगले दिन वो अपने रोजमर्रा के काम में लग गयी. ","वो अपनी गृहस्थी में व्यस्त रहने लगी.\nइधर भानू को दोबारा ऐसा मौका नहीं मिल रहा था कि वो शालू को फिर से पकड़ कर चोद दे.\nभानू को डर भी था कि कहीं इस बार जोर देकर चूत मारी तो कहीं शालू इसकी शिकायत न कर दे. ","फिर ऐसे ही तीन महीने निकल गये.","बात तब पलटी जब प्रमोद की गार्ड वाली नौकरी भी छूट गयी.\nवो घर बैठ गया.","इधर भानू ने मौका देखा और घर में उनको पैसे देने बंद कर दिये. ","अब शालू को अपना घर खर्च चलाने में दिक्कत होने लगी.\nप्रमोद तो कुछ कमा नहीं रहा था और वो पैसे अपने सास-ससुर से मांग नहीं सकती थी.\nशालू परेशान रहने लगी. ","फिर आगे कहानी में क्या हुआ वो मैं आपको इसके अगले भाग में बताऊंगा.","आपको बहू ससुर सेक्स की यह कहानी पसंद मजा दे रही होगी. जरूर मुझे मैसेज में लिखें. आपकी प्रतिक्रियाएं बहुत मायने रखती हैं.\nधन्यवाद।\n[email protected]","बहू ससुर सेक्स कहानी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फ़ोन के बहाने मिली लड़की की पहली बार चुदाई","href":"https://www.freesexkahani.com/teenage-girl/pahli-bar-sex-ki-story/"},{"title":"अनजान महिला को होटल में चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/aurat-sex-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Ladki","Gandi Kahani","Garam Kahani","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"ससुर बहू की चुदाई की गंदी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-chudai/"},{"title":"बुआ की प्यासी चूत की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-pyasi-chut-chudai/"},{"title":"अब्बू ने मेरी कुंवारी बाजी की चुदाई कर डाली","href":"https://www.freesexkahani.com/family-sex-stories/abbu-ne-baji-ki-chudai-ki/"}]}