{"Title":"जुआ के अड्डे से पोर्न ऐक्ट्रेस बन गई- 1","author":{"name":"अनीषा","href":"https://www.freesexkahani.com/author/sanissa/"},"date":"08-06-2021","views":"96,307","description":["बार डांसर की कहानी में पढ़ें कि पैसे के लिए मैंने जुआ शराब के अड्डे में नौकरी की. मैं अधनंगी होकर नाच नाच कर शराब पिलाती थी. वहां मेरे साथ क्या हुआ? ","हाय दोस्तो, आप सभी कुशल से होंगे. मैं आपकी अंजलि एक बार पुन: एक नयी सेक्स कहानी बार डांसर की लेकर आपसे मुखातिब हूँ. ","आगे बढ़ने से पहले मैं आप सभी से एक बात बोलना चाहूँगी कि अन्तर्वासना में हरेक सेक्स कहानी वास्तव में हुई घटना पर ही आधारित होती है. जो सेक्स कहानी काल्पनिक होती है, उसमें शुरू में ही उसके बारे में लिख दिया जाता है.","मुझे न जाने कितने मेल आते हैं, जिसमें लोग पूछते हैं कि ये घटना रियल है या काल्पनिक है.\nमैं उन सभी को बताना चाहती हूं कि मैं जो भी सेक्स कहानी आपके सामने पेश करती हूँ, वो एकदम सच पर आधारित ही होती है.\nकिसी सेक्स कहानी में मैं खुद ही एक पात्र बन जाती हूँ, ताकि जिसकी वो कहानी हो … उसकी जानकारी गोपनीय बनी रहे.","मेरी पिछली कहानी में आपने पढ़ा था कि एक जुआरी की बीवी दो लंड से चुदी थी. आप सबने वो सेक्स कहानी पढ़ी होगी. उसमें मेरे पति की जुआ की आदत से इकबाल और धीरज मुझे चोद कर गए थे. मुझे चोदने के बाद इकबाल ने मुझे अपने जुआ के अड्डे पर डांस करने के काम का ऑफर दिया था. ","अब आगे बार डांसर की कहानी:","मैं दूसरे दिन तैयार होकर इकबाल के अड्डे पर जाने के लिए रेडी हुई.\nमैंने घर से निकलते समय रोजाना जैसे ही कपड़े पहने थे ताकि मेरे इस नए काम की जानकारी मेरे जुआरी पति को पता नहीं चले. ","मेरे पति अजय को लगा कि मैं पढ़ाने के लिए स्कूल जा रही हूँ, इसलिए उसने मुझसे कुछ नहीं कहा.","मैं लगभग 10 बजे इकबाल के अड्डे पर पहुंच गई. वहां जुआ के अड्डे पर सब मर्द ही थे, सबके हाथों में सिगरेट और शराब के जाम थे.","जैसे ही मैं अन्दर गयी, इकबाल ने मुझे एक रूम में जाने को बोला. मैं उस कमरे में गयी तो देखा कि उधर में कुछ लड़कियां और औरतें ही थीं. ","तभी कमरे में इकबाल अन्दर आया और मुझे गाली देते हुए बोला- मादरचोद अंजलि तुझे मैंने शॉर्ट कपड़े पहन कर आने के लिए बोला था और तू यह क्या साड़ी पहन कर आयी है. यहां कोई भजन कीर्तन नहीं होना है. ","मैं बोली- इकबाल देख, मैं अपने पति से झूठ बोल कर घर से निकली हूँ. मुझे साड़ी में देख कर पति ने समझा कि मैं अपने जॉब पर स्कूल गयी हूँ. शॉर्ट कपड़े मैं इस बैग में लायी हूँ. अभी बदल कर रेडी हो जाती हूँ.","ये सुनकर इकबाल बोला- ठीक है जल्दी से रेडी हो जा!\nमैंने हां में सर हिलाया और कपड़े निकालने लगी.","इकबाल वहां दूसरी लड़कियों से बोला- सब अपने अपने काम पर लग जाओ.","उधर रूम में एक 55 साल की औरत भी थी, उसका नाम नीलम बाई था. ","इकबाल नीलम बाई से बोला- नीलम बाई, तू इन सबको सब कुछ अच्छे से समझा दो और काम पर लगा दो. मुझे कोई कमी नहीं चाहिए … समझी!\nनीलम बाई ने हां में सर हिला दिया.","इसके बाद इकबाल बाहर चला गया. ","नीलम बाई मुझसे बोली- देख अंजलि … यहां अड्डे पर सब शर्म छोड़ देनी है. दूसरी बात ये कि तू यहां डांस के साथ साथ ग्राहक को जितना ड्रिंक कराएगी, उसका कमिशन अलग से मिलेगा.\nमैं बोली- मैं कुछ समझी नहीं! ","तब नीलम बाई बोली- अरे तू जितनी दारू की बोतल बेच पाएगी, तुझे उतना एक्स्ट्रा रोकड़ा मिलेगा.\nमैंने ओके कह कर सर हिला दिया.","फिर नीलम बाई बोली- डांस करते समय ग्राहक तुझे कहीं भी टच करे, रोकने का नहीं … समझ गयी!\nमैं बोली- जी समझ गयी.\nनीलम बोली- चल, अब टॉप और मिडी पहन कर रेडी हो जा.","मैंने साड़ी उतार कर टॉप और मिडी पहन ली. आज पहली बार मैंने शॉर्ट कपड़े पहने थे, तो एकदम से ऐसा लग रहा था, जैसे मैं नंगी हूँ.","फिर मैं बाहर उधर आ गयी, जहां सब जुआ खेल रहे थे.\nमैं भी दूसरी लड़कियों के साथ डांस करने लगी और पैग बना कर पिलाने लगी. ","जब मैं पैग लेकर ग्राहक के नजदीक जाती, उस समय कोई मेरी गांड पर थप्पड़ मार देता, तो कोई मेरे दूध दबा देता, कोई मेरी चुत सहला देता.","मेरे हाथ से दारू ज्यादा से ज्यादा ग्राहक के पास जाए और मुझे ज्यादा कमिशन मिले, इसलिए मैं भी हंस कर ग्राहक का साथ देती.","पहले दिन का डांस का समय पूरा हुआ और मैं कमरे में साड़ी पहनने आई तो इकबाल मुझे अपने कमरे में ले गया. ","उसने मुझे नंगी किया और मेरे ऊपर चढ़ गया. उसने मुझे हचक कर चोदा.","मैंने भी उसका पूरा साथ दिया क्योंकि एक तो उसके लंड से चुदने में मुझे मजा आ रहा था और दूसरे मेरी कमाई भी हो रही थी.","अब ये सब मेरा डेली का काम हो गया था. मैं घर पर पति से झूठ बोल कर निकल जाती और जुआ के अड्डे पर आ जाती. ","लेकिन वो बोलते हैं ना कि सच एक ना एक दिन बाहर आ ही जाता है. ","एक दिन मैं डांस कर रही थीं और अचानक से उधर मेरा पति अजय आ गया.\nउसने मुझे डांस करते हुए देख लिया.","मैं भी उसे आया देख कर सकपका गई लेकिन मैं नाचती रही क्योंकि इधर वो मुझसे कुछ नहीं बोल सकता था.","उसने भी अड्डे पर मुझसे कुछ नहीं बोला. लेकिन शाम को जब मैं घर पहुंची, तब वो मेरे ऊपर गुस्सा होने लगा और गाली देने लगा- साली मादरचोद मुझे झूठ बोलती है … साली छिनाल अड्डे जाती है भोसड़ी की … अपने पति से झूठ बोलती है. बोल कितनों के साथ सोती है. ","यह सुन कर पहले तो मेरे होश उड़ गए. फिर पता नहीं मुझमें कहां से हिम्मत आ गयी.","मैं अपने पति अजय से बोली- अबे साले भड़वे चूतिए … तूने क्या किया था, वो भूल गया हरामी … साले भड़वे तू ही तो मुझे जुआ में हारा था. जब पहली बार मेरी चुदाई दूसरे मर्दों से करवाई थी, तब तेरा पति कहां गया था माँ के भोसड़े भैन के लंड कुत्ते … बता साले.","इतना सुन कर मेरा पति अजय एकदम से ढीला पड़ गया और घिघियाते हुए बोला- सुन तो देख तो अंजलि … मुझे माफ कर दे … तू अब उधर नहीं जाना बस … मैं सुधर जाऊंगा मेहनत करूंगा. तू नहीं जाना प्लीज़.","मैं बोली- ठीक है … मैं भी उधर नहीं जाना चाहती हूं … लेकिन क्या करती, तू साला जुआ की हवस में अंधा हो गया था. ","उसने मुझे मनाया और मेरे हाथ पैर जोड़ कर मिन्नतें मांगी. तो मैं भी सोचने लगी कि इसको एक मौका देना ही चाहिए. ","फिर मैं इकबाल के जुआ के अड्डे पर नहीं गयी.\nअब अजय फिर से सुधरने लगा, वो किराये की कार चलाने लगा. ","धीमे धीमे पहले जैसे दिन लौटने लगे.","इधर इकबाल मुझे कॉल करता क्योंकि उसके अड्डे पर मेरी डिमांड बहुत हो गयी थी.\nइकबाल मुझे धमकी देता, तब भी मैं उसकी बात नहीं सुनती.","कुछ दिन बाद इकबाल ने मुझे फोन करना बंद कर दिया.","अब इधर अजय भी मुझे खुश रखने लगा था. वो मुझे प्यार करता और रात को मुझे बड़े प्यार से चोदता. मैं भी उसके लंड से चुद कर मजा लेने लगी.\nहमारा घर संसार फिर से सुखी होने लगा.","कुछ दिन बाद मेरे पति से मुझे एक लड़की पैदा हो गई. हमारा जीवन सुखमय चलने लगा. लेकिन बोलते है ना कि किस्मत के आगे किसी की नहीं चलती, मेरे साथ ऐसा ही कुछ हुआ. ","एक साल बाद अजय की एक कार एक्सीडेंट में मृत्यु हो गयी.\nअब मैं अजय की विधवा हो गयी थी. मेरी बेटी और मैं अकेले रह गए थे. किसी तरह मैं अपने घर को चलाने लगी.","अजय के मरने के एक साल तक मैंने नहीं किसी और मर्द के लिए नहीं सोचा, किसी गैर मर्द का ख्याल भी अपने मन में नहीं लाई. लेकिन सेक्स की भूख भी एक भूख होती है. ","मैं एक दिन काफी गर्म थी और मोबाइल में पोर्न देख कर अपनी चुत रगड़ रही थी.","उसी समय उस पोर्न साईट पर एक डेटिंग साइट का लिंक खुल गया. मैं उस साईट पर गयी और उसे सर्फ करने लगी. उसमें मैंने पढ़ा कि सेक्स की भूख मिटाने के लिए हर तरह का मर्द उपलब्ध था.","मैंने अपनी प्रोफाइल बनाई और उधर मर्द देखने लगी. ","वहां एक नवीन नाम के लड़के से मेरी दोस्ती हो गई.\nहम दोनों चैट करने लगे.","मैं नवीन की बातों में आकर्षित होने लगी और उसके साथ रोज चैट करने लगी. धीरे धीरे उससे मेरी निकटता बढ़ गई और मैं उसके लिए पागल होने लगी.","अब हम दोनों सीधे फोन पर बात करने लगे.\nवो मेरे ही शहर का निकला; इससे मेरी आग और भी ज्यादा भड़क उठी.","एक दिन नवीन ने मुझे कॉफ़ी के लिए बोला. मैंने उससे हां कह दी और मैं उससे मिलने कैफे में चली गयी. ","जब मैं वहां गयी तो देखा कि नवीन कोई और नहीं, वो वही आदमी था जो जुआ के अड्डे पर आता था.\nजब मैं अड्डे पर डांस करती थी, तो मैंने उसे वहां आते हुए देखा था.\nउसने भी मुझे देखा था और न जाने कितनी ही बार वो मुझे टच भी कर चुका था. ","नवीन एक उम्रदराज आदमी था. उसकी उम्र लगभग 55 या 57 की साल की थी. लेकिन उसके पास पैसे की कोई कमी नहीं थी.","जब मैं उससे कॉफ़ी पीने के लिए मिली, तब नवीन मुझे पहचान गया और बोला- तू तो वो अंजलि है ना … जो इकबाल के अड्डे पर डांस करती थी.\nमैं बोली- हां … लेकिन तुमने डेटिंग साइट पर अपनी रियल फोटो क्यों नहीं डाली थी और तुमने अपने बारे में मुझे भी इतने दिनों से नहीं बताया. ","इस पर नवीन बोला- अरे यार, मैं बूढ़ा हो गया हूँ, मेरी उम्र ढलने लगी है. मुझे कोई लड़की नहीं मिलती है और मेरी अपनी पत्नी की डैथ हो चुकी है. इसलिए डेटिंग साइट पर मैं सबसे झूठ बोल कर अपना मनोरंजन कर लेता हूँ.","उसके मुँह से यह सुन कर मैं गुस्सा हो गई.","नवीन बोला- देख अंजलि मेरे पास पैसा है … मैं तेरी और तेरी बेटी का खर्चा उठाऊंगा, तू मेरे साथ आ जा.","मैं उसकी बात सुनकर सोचने लगी कि ये बात तो सह कह रहा है.\nतो मैं बोली- ठीक है मुझे सोचने का समय चाहिए. ","फिर दो दिन बाद मैंने नवीन से हां बोल दी.\nमगर मैंने उससे कहा कि तू मेरे साथ शादी करे, तो ही मैं तेरे साथ रहूँगी.\nउसने हामी भर दी.","मैंने नवीन से शादी कर ली और शादी बाद वो मुझे अपने घर ले गया.","वहां एक लड़की थी, मैं उसे देख कर बोली- यह कौन है?\nनवीन बोला- यह मेरी बेटी है. आज से तू इसकी सौतेली माँ है. मेरे लिए तेरी और मेरी दोनों बेटियां हैं. मैं इन्हें कभी अलग नहीं समझूंगा.\nमैं भी उसकी बात से राजी हो गई.","उस रात मेरी सुहागरात की तैयारी हुई.\nयह नवीन के साथ मेरी दूसरी सुहागरात थी. हालांकि नवीन बूढ़ा था, वो ठीक से मेरी चुदाई कर ही नहीं सकता.","नवीन का लंड एकदम ढीला था. मेरी चुत में बड़ी मुश्किल में उसका लंड घुस सका था. वो किसी तरह मेरी चुत में लंड घुसेड़ने के बाद दो तीन बार जर्क लगाकर ही झड़ गया था. ","मैं निराश थी … लेकिन अब मैंने उससे शादी कर ली थी. मेरे ऊपर दो बेटियों की जिम्मेदारी भी आ गई थी, एक नवीन की और एक मेरी. ","ऐसे ही नवीन के साथ मेरी शादी लगभग 7 महीने तक चली.\nवो कामोत्तेजना बढ़ाने वाली दवा खाकर लंड खड़ा करता था और मुझे चोद देता था. मुझे भी उसके साथ अब मजा आने लगा था. लेकिन इस तरह की दवाएं शरीर को नुकसान पहुंचाती हैं. ","एक रात मुझे चोदने के बाद नवीन को हार्ट अटैक आ गया और हार्ट सर्जरी के समय उसकी मृत्यु हो गई.\nमैं दूसरी बार विधवा हो गई थी और अब मेरे साथ दो बेटियां भी थीं.\nनवीन की मौत पर कोई रिश्तेदार नहीं आया, तो मैंने भी सबसे नाता तोड़ लिया था. ","मैं सोच रही थी कि नवीन के पास खूब पैसा है, तो मुझे अब किसी तरह की कोई दिक्कत नहीं रहेगी. मगर मैं भुलावे में थी.","नवीन के जाने बाद नवीन का घर, पैसा सब बैंक वालों ने ले लिया था क्योंकि नवीन ने काफी कर्जा ले रखा था. यह सब मुझे उसके जाने बाद पता चला. अब मेरे लिए घर चलाना फिर से मुश्किल हो गया था.","मैं बहुत सोच विचार करने के बाद फिर से इकबाल के अड्डे पर गई.\nउधर मैंने देखा कि उसका अड्डा बदल गया था. वहां साधारण रूम हो गए थे. कोई जुआ का खेल नहीं, कोई टेबल आदि नहीं थी.","मैं अन्दर गयी, तो एक रूम में इकबाल बैठा था. वो मुझे देख कर एकदम से पहचान गया.","इकबाल खुश होकर बोला- वाह रे अंजलि, तू आज इतने दिन बाद यहां कैसे आयी?","मैंने उसे अपनी आपबीती सुनाई. मेरे पहले पति अजय के जाने के बाद की सारी बात उसे सुनाई.","इकबाल मुझे घूरता हुआ बोला- अबे परेशान क्यों होती है. तू अभी भी सेक्सी है. मैंने अब जुआ का धंधा छोड़ दिया है और ये रूम जो हैं, वो मैं किराए पर देता हूँ. लेकिन तेरे लिए मेरे पास एक काम है.\nमैं बोली- क्या काम!\nइकबाल बोला- बताता हूँ, मगर पहले तू मुझे मजे दे. आज बहुत दिनों बाद आयी है साली … तेरी याद में मैंने न जाने कितनी लौंडियां चोद लीं, लेकिन तेरे जैसी कोई चुत नहीं मिली.","मैं भी लंड की प्यासी थी. झट से राजी हो गई. उस दिन इकबाल ने 3 घंटे में मुझे 4 बार चोदा. ","दोस्तो, मुझे इकबाल से उस दूसरे काम को जानने की बड़ी तीव्र इच्छा थी, जिसके लिए मैं उसके लंड से चुद गई थी. उसे मैं अपनी बार डांसर की कहानी के अगले भाग में लिखूंगी. आप मुझे मेल जरूर कीजिएगा.","[email protected]","बार डांसर की कहानी का अगला भाग: जुआ के अड्डे से पोर्न ऐक्ट्रेस बन गई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जुआरी की बीवी दो लंड से चुदी","href":"https://www.freesexkahani.com/xxx-kahani/indian-randi-sex/"},{"title":"जुआ के अड्डे से पोर्न ऐक्ट्रेस बन गई- 2","href":"https://www.freesexkahani.com/xxx-kahani/porn-actress-story/"},{"title":"मेरी चूत में घुसें सबके लंड- 4","href":"https://www.freesexkahani.com/antarvasna/uncle-ne-choda-mujhe/"},{"title":"अपंग बाप की वासना और मजबूरी","href":"https://www.freesexkahani.com/antarvasna/sex-ki-jarurat-ki-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Call Girl","Desi Ladki","Garam Kahani","Hot girl","Mastram Sex Story","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"गाँव की लड़की के साथ सेक्स की देसी कहानी","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-sex-desi-kahani/"},{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/goa-sex-ki-kahani/"},{"title":"मस्ती मस्ती में चुद गयी मस्त हसीना","href":"https://www.freesexkahani.com/hindi-sex-stories/garam-kahani-sex-ki/"},{"title":"कालगर्ल की रंडी सहेली चुद गयी","href":"https://www.freesexkahani.com/desi-kahani/hindi-chut-mein-lund/"}]}