{"Title":"बारिश में मिली भाभी ने चुत की सवारी करवाई","author":{"name":"राज शर्मा इंदौरी","href":"https://www.freesexkahani.com/author/raj-sharma9/"},"date":"15-08-2021","views":"182,321","description":["Xxx भाभी पोर्न स्टोरी में पढ़ें कि मेरी बाइक टैक्सी एक लेडी ने बुलायी. मैं बारिश में उसे उसके घर छोड़ने गया, हम दोनों भीग गए. उसने मुझे घर में बुलाया.","अन्तर्वासना के सभी पाठकों को मेरा नमस्कार. मैं अन्तर्वासना का नियमित पाठक हूं और पिछले काफी सालों से अन्तर्वासना पर सेक्स स्टोरी पढ़ता आ रहा हूं.","अन्तर्वासना पर यह मेरी पहली Xxx भाभी पोर्न स्टोरी है. आप इसका ना सिर्फ आनन्द लें … बल्कि महसूस करें कि एक छोटा सा सफर कितना हसीन हो सकता है. ","मेरा नाम राज है, मैं इंदौर में रहता हूं. उम्र 28 वर्ष है, रंग सांवला, लंबाई 6 फीट शरीर से एकदम फिट हूँ.\nमेरे शरीर पर कोई अतिरिक्त चर्बी नहीं है, जो कि मेरे प्रति लड़कियों व भाभियों को आकर्षित करने में महत्वपूर्ण भूमिका रखती है.","मैं आपको इस बात का विश्वास दिलाता हूं कि आज की मेरी सेक्स कहानी को पढ़ने के बाद हर अकेला आदमी अपने लंड को हिलाने और लड़कियां … विशेषकर अकेली भाभियां, अपनी चुत में उंगली डाले बिना नहीं रह पाएंगी.","जैसा कि आप सभी जानते हैं कि आजकल बाइक टैक्सी का चलन बहुत जोरों शोरों से चल रहा है. मैं भी एक बाइक राइडर हूं. दिन में बहुत सारी सवारियों को अपनी बाइक पर बिठाकर उनको उनकी मंजिल तक पहुंचाता हूं.","अभी 20 दिन पहले की बात है, मैं एक सवारी को छोड़ने बाईपास के नजदीक गया था.\nसवारी को छोड़ने के पहले ही हल्की हल्की बारिश आरम्भ हो गई थी. सवारी को छोड़ने के बाद मैंने घर जाना ही उचित समझा … क्योंकि शाम ढल चुकी थी और अंधेरा होने लगा था. ","मैं अपने घर की तरफ बढ़ ही रहा था कि कुछ दूर जाने के बाद मेरी एक और बुकिंग आ गई.","पहले तो मैंने सोचा कि बारिश हो रही है, बुकिंग अटेंड नहीं करता हूं. फिर मैंने सोचा कि क्या मालूम भला कौन इस बारिश में परेशान हो रहा होगा. ऐसा सोचते हुए मैंने बुकिंग अटेंड की और कस्टमर को कॉल किया.","बुकिंग किसी लेडी की थी.\nमैंने उससे बात की और एड्रेस पूछा. ये एड्रेस कुछ दूर था.","तो मैंने उनसे कहा कि मुझे आने में 10 से 15 मिनट लगेंगे.\nउन्होंने बोला कि प्लीज जितनी जल्दी हो सके … उतनी जल्दी आ जाइए.","मैंने कॉल डिस्कनेक्ट किया और उनके पते के पास पहुंच गया.\nफोन से ठीक पता पाकर मैं उसके पास पहुंच गया. ","उधर जाकर देखा तो वो महिला बला की खूबसूरत थी. वो 25 वर्ष उम्र की एक शादीशुदा औरत अपनी खराब हो चुकी कार की डिग्गी को ओपन किए हुए आधी भीगी हुई अपनी गाड़ी में बैठी हुई थी. ","वो शायद अपनी गाड़ी को ठीक करने की कोशिश कर रही थी कि तभी बारिश आ गई और वह भीग गई.","मैं उसके पास पहुंचा और उससे पूछा- बुकिंग आपने ही की है न!\nवह बोली- हां बुकिंग मैंने ही की है. भगवान का शुक्र है कि आप आ गए. मुझे तो लग रहा था कि ऐसी बारिश में शायद कोई नहीं आएगा.\nमैंने बोला- ऐसा नहीं है, मुझे तो आना ही था और यह मेरा काम है.","वो मेरी तरफ देखने लगी तो मैंने उससे पूछा कि आप मेरी बाइक पर जाएंगी, तो आप भीग जाएंगी, क्योंकि मेरे पास रेनकोट नहीं है.\nइस पर उसने मेरी तरफ बड़े प्यार से देखते हुए कहा- कोई बात नहीं … मुझे काफी वक्त हो गया है और मुझे घर पहुंचना है. आप मेरे भीगने की परवाह ना करें. आप मुझे मेरे घर तक छोड़ दें. ","मैंने उसे अपने गाड़ी पर बिठाया और उसके घर की ओर चल दिया.","जैसे-जैसे हम आगे बढ़ रहे थे … वैसे वैसे ही बारिश और तेज होती जा रही थी.","रास्ता लंबा था और बारिश के कारण मैं बाइक को तेज गति से नहीं चला पा रहा था.","वो भी मेरी कमर पकड़ कर बैठी थी, जिससे मेरा लंड खड़ा होने लगा था.","उसने मुझसे बात करना शुरू कर दिया था. वो बोली- आपका क्या नाम है?\nमैंने कहा- राज शर्मा.","वो खुद से बोली- मेरा नाम लक्की है.\nमैंने हंसते हुए कहा- लक्की तो बड़ा लकी नाम है.\nवो भी हंस दी.","इस तरह से हम दोनों उसके घर आ गए. ","दोस्तो, मैं इधर आपको लक्की के बारे में बता देता हूँ. लक्की दूध के सफेद रंग जैसी थी. लंबाई 5 फिट 8 इंच की और फिगर 34-28-36 का मादक था.","हम दोनों जब उसके घर पहुंचे तब तक मैं और लक्की दोनों ही बारिश में पूरी तरह से भीग चुके थे.\nउसका मकान एक पॉश कॉलोनी में था.","मैंने उसे ड्रॉप किया और बोला कि मैडम मेरा पेमेंट दे दीजिए … मैं जल्दी वापिस निकलूंगा.","इस पर लक्की मेरे फूले हुए लंड को देखती हुई बोली- तुम पूरा भीग गए हो, अन्दर आ जाओ, जब बारिश बंद हो जाए … तब चले जाना.","मैंने भी सोचा बारिश काफी तेज हो रही है. ये सही कह रही है.\nमैं उसके घर के अन्दर जाने के लिए मान गया. ","अब लकी मेरे आगे आगे चल रही थी और मैं उसके पीछे चल रहा था.","मैं उसके भीगे कामुक बदन को एकटक देखे जा रहा था क्योंकि उसने एक महीन सी साड़ी पहन रखी थी, जो बारिश में भीगने के कारण उसके शरीर से सांप की भांति लिपट गई थी.\nउसके शरीर का एक एक उभार स्पष्ट रूप से दिखाई दे रहा था.","मैं घर के अन्दर आ गया. मैं अभी भी उसी को देखे जा रहा था.","लक्की ने मुझे अपने आपको निहारते हुए देख लिया था.","उसने मुझे टॉवल और कपड़े जो शायद उसके पति के थे … दे दिए.\nवो बोली कि आप चेंज कर लो. ","मैं बोला- इसकी जरूरत नहीं है मैडम, आप पेमेंट कर दीजिए मुझे लेट हो रहा है.\nतब लक्की बोली- बारिश में भीग गए हो … तबीयत खराब हो जाएगी. आप चेंज कर लो, तब तक मैं भी चेंज कर कर आती हूं.","मैंने कपड़े चेंज किए, तब तक लकी भी कपड़े चेंज करके आ गई.","अब उसने लाल रंग की नाइटी पहनी हुई थी; इसमें वो पूरी कयामत लग रही थी.\nमैं उसे एकटक देखे जा रहा था.","मेरे अन्दर क्या चल रहा था, वो ये समझने की कोशिश कर रही थी.\nशायद वह मेरी कामुकता को समझ गई थी. ","तभी लकी ने मुझे पेमेंट किया और बोली कि एक दिन में कितना कमा लेते हो?\nमैंने उसके दूध देखते हुए कहा- एक दिन में यही कोई हजार बारह सौ रुपए. ","लक्की खुल कर बोली- मैं तुम्हें पैसे दूंगी … मेरा एक काम करोगे?\nमैंने बोला- क्या काम करना है बताइए?\nलक्की बोली- तुम्हें मेरे साथ सेक्स करना है. ","मैं अभी कुछ जवाब देता, इससे पहले वो आगे बढ़ी और मेरी गर्दन को पकड़ कर किस करने लगी.\nउसने मुझे सोचने का भी वक्त नहीं दिया कि मैं हां बोलूं या ना. ","किस करते करते उसने मुझे सोफे पर धकेलते हुए गिरा दिया और मेरे लंड को टटोलने लगी. मैं उस Xxx भाभी के पोर्न स्टाइल से हैरान था.","कुछ देर किस करने के बाद हम दोनों एक दूसरे से अलग हुए. हमारी सर्दी काफी हद तक कम हो गई थी और हम दोनों ही गर्म होने लगे थे.","अब उसने मेरे कपड़े निकालने शुरू किए. मैं चड्डी में रह गया था.\nमैंने भी उसकी नाइटी को निकाल कर एक तरफ रख दी. अब वो मेरे सामने सिर्फ पैंटी में थी.","मैंने उसकी चूचियों को देखा और एक दूध पकड़ कर उसकी टौंटी पर मुँह लगा दिया.\nवो आह करती हुई मुझे दूध चुसाने लगी. ","एक मिनट बाद वो बोली- दूध की जगह रम पीना पसंद करोगे!\nमैंने उसकी तरफ देखा और कहा- नेकी और पूछ पूछ … इस वक्त तुम्हारे साथ रम ही सबसे ज्यादा मजा देगी.","वो मुस्कुरा दी और मुझे अन्दर कमरे में आने का इशारा करके चल दी.\nमैं उसकी मटकती गांड को अपने हाथों से सहलाते हुए उसके साथ चल दिया.","कमरे में आकर उसने अलमारी से रम की बोतल और दो गिलास निकाले और सामने रखी पानी की बोतल टेबल पर रख दिए.","वो वासना से मेरे लंड की तरफ देख कर बोली- तुम पैग बनाओ … मैं कुछ नमकीन लाती हूँ.\nमैंने बोतल खोली और दो लार्ज पैग बना लिए.","तब तक वो अल्मारी से एक ड्राईफ्रूट्स का डिब्बा लाकर मेरे बाजू में बैठ गई.\nमैंने उसे अपनी गोद में खींच लिया और हम दोनों ने अपने अपने गिलास उठाकर चियर्स किया.","एक पैग खत्म होने के बाद उसने अपना गिलास नीचे रख दिया और खुद मेरे खाली गिलास में रम भरने लगी.\nउसने आधे से ज्यादा गिलास रम से भर दिया था. ","मैंने उससे कहा- ये बहुत हार्ड हो जाएगा.\nवो बोली- तभी तो मजा आएगा.","मैंने हंस कर उसकी चूचियां भींच दीं.","वो अब भी मेरी गोद में ही बैठी थी. उसने अपने चूचे पर शराब गिराई और मुझे चूसने का इशारा किया. ","आह … कितना खूबसूरत अंदाज था. ","मैंने उसकी एक टौंटी पर होंठ लगा दिए और उसने रम टपकानी शुरू कर दी.","फिर उसने रम का गिलास अपने होंठों से लगा कर मुख में रम भर ली और गिलास टेबल पर रख दिया. फिर मेरे होंठों से होंठ लगा कर उसने मेरे मुँह में रम उड़ेलने का सिलसिला शुरू किया. साथ ही इशारा किया कि गटकना नहीं … वापस मेरे मुँह में डालना.","हम दोनों इसी तरह से रम की कड़वाहट को स्वाद में बदलने लगे. पूरा गिलास कुछ इसी तरह से खाली हो गया.","अब नशा हम दोनों के सर चढ़ने लगा था.","फिर वो उठी और अपनी पैंटी उतार कर नंगी हो गई और बिस्तर पर चुत खोल कर लेट गई. ","हल्की सी आवाज आई- नाओ ओरल.\nमैंने सर हिलाया और अपने लंड को चड्डी से आजाद करके उसके ऊपर 69 की पोजीशन में आ गया.","तभी उसने पलटी मारी और वह मेरे ऊपर चढ़ गई. मैं उसके नीचे चुत की तरफ मुँह किए हुए लेटा था.","उसने मेरे लंड को चूसना शुरू कर दिया और जल्दी ही रफ्तार पकड़ ली. वह मेरे लंड को ऐसे चूस रही थी … जैसे कई सालों के बाद उसे लंड चूसने को मिला हो.\nमैं भी उसकी चूत में अपनी जीभ को अन्दर तक डाल डाल कर चूस रहा था. उसे भी बहुत ज्यादा मज़ा आ रहा था.","कुछ ही पलों बाद वह अपनी गांड उठाती हुई ‘ऊऊऊ … ऊईईईई … मजा आ रहा है … और चूसो … आह खा जाओ.’ कर कर रही थी और मेरे सर को पकड़कर अपनी चूत पर दबा रही थी. ","करीब दस मिनट के बाद उसकी चूत ने पानी छोड़ दिया लेकिन अभी मेरा लंड शांत नहीं हुआ था.","वो मेरी तरफ बेबसी से देखने लगी थी क्योंकि अब वो शिथिल हो गई थी और लंड चूसने के स्थान पर उसे हाथ से पकड़े हुई थी.","मैंने उसके नीचे से निकल कर उसके पैरों को पकड़ कर खींचते हुए उसे बेड के एक कोने पर लेकर आ गया.\nवो मस्ती से मुझे देख रही थी.","मैंने उसकी गांड के नीचे एक तकिया लगाया और पैरों को मम्मों की तरफ करते हुए फोल्ड सा किया.\nवो समझ गई कि अब चुत पर हमला होने वाला है. उसने अपनी टांगों को कुछ फैला दिया, जिससे उसकी चिकनी और गीली चुत मेरे 7.5 इंच लंबे लंड के सामने चुदने के लिए फड़फड़ाने लगी.","मैं लंड को उसकी चूत पर रखकर घिसा और उसकी आंखों में देखते हुए पूरी ताकत से धक्का दे मारा.\nमेरा आधा लंड भी अन्दर नहीं गया था कि वह रोने लगी. ","वो कलप उठी और चिल्लाती हुई बोली- आह मर गई मम्मी रे … एकदम से पेल दिया … आह दर्द हो रहा है.\nमैंने कहा- क्यों दर्द हो रहा है मैडम? क्या अब तक लंड नहीं लिया!","वो दर्द से कराहती हुई बोली- आह … इतना बड़ा लंड अब तक मैंने कभी नहीं लिया. मेरे पति का लंड तो सिर्फ 4 इंच का है. तुम कुछ देर रुक जाओ … आह … बहुत पेन हो रहा है.","मैं उसकी चूत सहलाने लगा और हाथ से उसकी चूची को मसलता था. उसकी आंखें बंद थीं और वो दर्द को जज्ब करने की कोशिश कर रही थी. उसकी आंखों की कोरों से आंसू टपक रहे थे.","फिर उसके चेहरे से तनाव कुछ कम सा होता दिखा, तो मैं अपने लंड को धीरे धीरे आगे पीछे करने लगा.","उसकी गांड भी साथ देती सी दिखी … तो मैंने फिर से एक जोरदार धक्का दे मारा और इसी के साथ मैंने अपना पूरा लंड लक्की की चूत में पेल दिया. ","इस बार वह इतनी जोर से चीखी कि उसकी चीख से पूरा कमरा गूंज उठा … लेकिन मैंने उसकी चीख पर कोई खास ध्यान नहीं दिया और मैं धक्के लगाता रहा.","‘आह मार डाला रे ईईईईई … साले मादरचोद … रुक जा सांड … ऊऊऊहह मेरी फट गई आह मर गई … आराम से कर … भोसड़ी वाले मार ही डालेगा क्या?’\nवो गाली देती हुई ऐसे ही बोलती रही.","मगर मैं नहीं रुका और उसकी चुत में लंड अन्दर बाहर करता रहा.","कुछ देर बाद उसे भी मजा आने लगा.\nअब वो मस्ती से गांड उठाती हुई चुत में लंड ले रही थी- आह आह मजा गया बॉस … क्या मस्त लंड है तुम्हारा … आह और जोर से चोदो मेरे सरताज … आह.","मैं ताबड़तोड़ चुदाई कर रहा था.\nकरीब 15 मिनट की चुदाई के बाद उसकी चूत ने फिर से पानी छोड़ दिया.","लंड पर काफी लिसलिसा सा लगने लगा था. तो मैंने लंड चुत से बाहर निकाला और पास पड़ी एक हैंड टॉवल से पौंछ कर साफ किया. उसकी चूत को भी साफ किया और उसकी गांड पर थपकी दे कर उसे घोड़ी बनने का इशारा किया.","वो उठ कर चौपाया बन गई. मैंने उसकी टांगों को फैला कर पीछे से उसकी चुत में लंड पेला और फिर से चोदना शुरू कर दिया.","फिर से धकापेल चुदाई चालू गई थी. मेरा लंड अब भी गुर्रा रहा था. ","तभी मैंने लक्की के दूध पकड़ कर उसकी चुत में जड़ तक लंड पेलना शुरू कर दिया, इससे वो फिर से सीत्कार करने लगी और ‘आह आह मर गई …’ करती हुई फिर से झड़ गई. ","लक्की अब तक तीन बार पानी छोड़ चुकी थी और अब उससे मेरा लंड सहन नहीं हो रहा था. ","वह बोली- अब मुझसे सहन नहीं हो रहा है. ","मैंने उसकी बात को अनसुना कर एक बार फिर से उसे मिशनरी पोज में कर दिया. फिर से लंड को उसकी चूत में डालकर धक्के लगाना शुरू कर दिए.\nमेरे हर धक्के पर वह और ज्यादा चिल्लाने लगी.","करीब 5 मिनट बाद उसकी चूत ने फिर से पानी छोड़ना शुरू किया, तो मैंने भी तेज तेज धक्के लगाना शुरू कर दिए.","करीब दस बारह धक्के मारने के बाद मेरे लंड ने भी जवाब दे दिया. लंड आग उगलने को बेताब था.\nमैंने लक्की से पूछा कि लंड का रस मुंह में लोगी या चूत में खाली कर दूँ?\nलक्की मुस्कुराती हुई बोली कि चूत में ही कर दो, मैं अन्दर से बहुत प्यासी हूँ.","मैंने बेकाबू घोड़े की तरह एड़ लगा दी और अभी बामुश्किल आठ दस धक्के ही और लगे थे कि मेरे लंड ने एक जोरदार पिचकारी के साथ सारा माल उसकी चूत में खाली दिया. ","हम दोनों एक दूसरे से चिपक कर अपनी सांसें नियंत्रित करने लगे.","फिर अलग हुए तो लक्की ने गिलास में फिर से रम डाली और पानी से पूरा भर कर मेरी तरफ बढ़ा दिया.\nमैंने एक सांस में ही गिलास खाली कर दिया और दो काजू चबा कर मुँह का स्वाद ठीक किया. ","तब तक लक्की ने भी अपने लिए एक गिलास बना लिया था.\nउसने भी दारू हलक के नीचे उतारी और बाजू की ड्रावर से सिगरेट और लाइटर निकाल कर मेरी तरफ बढ़ा दिया.","मैंने उसके हाथ से सिगरेट लेकर सुलगाई और एक लम्बा कश खींच कर उसकी तरफ सिगरेट बढ़ा दी.","उसने अपने होंठों से सिगरेट लगाई और धुंआ छोड़ने के बाद बोली- जाने की जल्दी तो नहीं है?\nमैंने उसका इशारा समझ लिया और ना में सर हिला दिया.","बीस मिनट बाद हम दोनों ने एक राउंड फिर चुदाई का मजा लिया और इसके बाद मैं घर आने के लिए कपड़े पहनने लगा.\nलक्की ने मेरा नंबर ले लिया. ","मैं उस प्यासी Xxx भाभी को चोदकर अपने घर आ गया.","तो दोस्तो, कैसी लगी आपको मेरी Xxx भाभी पोर्न स्टोरी, मुझे मेल करके जरूर बताना.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चोदना शुरू","href":"https://www.freesexkahani.com/first-time-sex/chacheri-didi-ko-choda/"},{"title":"मेरा बड़ा लंड भाभी को पसंद आया","href":"https://www.freesexkahani.com/antarvasna/big-penis-sex-story/"},{"title":"लॉकडाउन में फेसबुक से प्यासी चुत मिली","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-ki-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"चलती बस में मैडम की चूची मसली","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-malish-chudwai-stories/"},{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"},{"title":"ममेरी भाभी की शानदार गांड मारी- 1","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-ki-kahani/"},{"title":"दोस्त की शादी में मेरी पत्नी का रण्डीपना","href":"https://www.freesexkahani.com/bhabhi-sex/biwi-ki-chudai-dekhi/"}]}