{"Title":"बारिश की रात और गर्म भाभी","author":{"name":"सिद्धार्थ गौतम","href":"https://www.freesexkahani.com/author/siddharth/"},"date":"20-01-2020","views":"267,654","description":["तूफ़ान के डर से मेरी फूफी और भाभी ने मुझे अपने घर बुला लिया था. शाम से ही तेज बारिश हो रही थी. ऐसे मौसम में गर्म भाभी की कसी चूत मुझे कैसे मिली?","दोस्तो, मेरा नाम है सिद्धार्थ। मैं ओडिशा का रहने वाला हूं। मेरी हाईट 6 फीट की है और बॉडी भी एथलेटिक है। आपको पता होगा कि पिछले महीनों में ओडिशा में एक भयानक साइक्लोन आया था जिसका नाम था फॉनी। ये बात भी तब की ही है।","उस रोज़ मैं अपने गांव में था। मेरे फूफा जी का घर भी हमारे गांव में ही है। उनके घर में मेरी बीमार फूफी और उनकी बेटा यानि कि मेरा भाई और उनकी पत्नी रहती थी। भाई का जॉब संबलपुर शहर में था और वह वहीं रहने लगा था।","वह महीने में दो बार ही घर आ पाता था। जब साइक्लोन की खबर आयी तो भाभी परेशान हो गई क्योंकि घर में सिर्फ वह और फूफी रह गई थी। तो भाई ने मुझे फोन करके कहा कि मैं दो या तीन अपनी फूफी के पास ही रहूं. ","बतायी गयी तारीख को ही मैं अपना लैपटॉप, कपड़े और कुछ जरूरी सामान लेकर फूफी के पास रहने के लिए तैयार हो गया था. जब मैं वहां पर पहुंचा तो भाभी और मेरी फूफी दोनों ही मुझे देख कर खुश हो गयीं.","मैं थोड़ा अपनी भाभी के बारे में बताना चाहता हूं. उनका नाम बिंदू है. उनके शरीर का रंग तो सांवला है लेकिन वो देखने में काफी सुंदर है. उनकी फिगर भी काफी मस्त सी है. 36-32-38 की फिगर के साथ वो बहुत ही कामुक प्रतीत होती थी.","मेरे भैया की शादी को 3 साल हो गये थे. भाभी की उम्र 25 साल थी और शादी के तीन साल बाद भी उनको सन्तान नहीं हुई थी. इस बारे में सोचकर मैं कई बार हैरान हो जाता था कि इतनी सेक्सी फिगर वाली औरत को अभी तक औलाद नहीं हुई है. ","खैर, उस दिन शाम को ही हल्की बारिश शुरू हो गयी थी. इस वजह से हम लोगों ने शाम का खाना जल्दी ही खा लिया था. खाना खाने के बाद हम लोग सोने की तैयारी कर रहे थे. ","घर में दो ही कमरे थे. एक में फूफी थी और दूसरे में भैया और भाभी सोते थे. भाभी ने मुझे उनके ही कमरे में सोने के लिए कह दिया. चूंकि भैया घर पर नहीं थे इसलिए वो भी अकेली ही थी. ","इससे पहले मुझे कभी भी भाभी के बारे में उस तरह के ख्याल नहीं आये थे. मैं एक बनियान, शर्ट और पैंट डालकर सोने के लिए भाभी के कमरे में आ गया. भाभी भी अपनी नाइटी पहन कर आ गयी थी.","गहरे गले वाली नाइटी में भाभी की चूचियों की घाटी यानि क्लीवेज खुलकर सामने आ रही थी. उनकी क्लीवेज को देख कर मैं जैसे देखता ही रह गया था. ऐसा लग रहा था कि भाभी की चूची नाइट से बाहर आने के लिए मचल रही थी. 36 की चूचियां इतनी मस्त लग रही थीं कि मैं आपको क्या बताऊं. ","ये स्टोरी लिखते हुए भी जब मैं वो सीन याद कर रहा था तो मेरा लंड खड़ा हो गया था. मेरी नजर भाभी की चूची पर जाकर जम गयी थी.\nभाभी ने मुझे उनके चूचों को घूरते हुए पकड़ लिया और मुस्कुराते हुए पूछा- कहां खो गए देवर जी??","मैं झेंप गया और बोला- क.. क… कुछ नहीं भाभी।\nफिर मैं बोला- भाभी आप काफी सुंदर लग रही हो।\nउन्होंने दोबारा से पूछते हुए कहा- सिर्फ खूबसूरत ही लग रही हूं?\nमैंने भी हिम्मत करके कहा- आप काफी हॉट लग रही हो। ","इस बात पर भाभी हल्के से शरमा कर मुस्करा गयी. उसके बाद वो मेरे पास बैठ कर बातें करने लगी. बातों ही बातों में भाभी ने मेरी गर्लफ्रेंड के बारे में पूछ लिया. ","मैंने कहा- हमारा ब्रेकअप हो चुका है.\nउसके बाद भाभी के साथ मेरी काफी देर तक बातें हुई. फिर उन्होंने मूवी देखने की इच्छा जताई. मैंने अपना लैपटॉप उठाया और बेड पर रख लिया. ","भाभी को हेडफोन देकर मैंने लैपटॉप उनको थमा दिया. भाभी लैपटॉप में हिंदी मूवी देखने लगी. उसके बाद मैं सो गया. मगर मुझे ये ध्यान नहीं रहा कि मैंने अपने लैपटॉप में अपनी गर्लफ्रेंड की चुदाई की वीडियो भी डाल रखी थी. ","आधी रात को किसी आवाज ने मेरी आंखें खोल दी. मैंने जब आंखें खोलीं तो सामने का नजारा देख कर मुझे अपनी आंखों पर यकीन नहीं हुआ. मैंने देखा कि भाभी लैपटॉप में नजर गड़ाये हुए थी. वो मेरी गर्लफ्रेंड की चुदाई की वीडियो देख कर अपनी चूत को सहला रही थी. ","मेरा लैपटॉप भाभी की टांगों के बीच में रखा हुआ था. उनकी क्लीन शेव की हुई चूत चमक रही थी. यह देखते ही मेरा लंड एकदम से तंबू बन गया. ","चिकनी और गर्म चुदासी चूत देखकर मेरे अंदर हवस का उफान उठते हुते देर न लगी. मैंने सोचा कि भाभी की चूत गर्म है. इस मौके को हाथ से नहीं जाने देना चाहिए. इसलिए मैंने भाभी की चूत मारने की हिम्मत कर डाली.","उठकर मैंने भाभी के कंधे पर हाथ रखा तो वो एकदम से चौंक गयी. वो शायद सहम गयी थी और डर के मारे चीखने ही वाली थी कि मैंने भाभी के मुंह पर हाथ रख दिया. उनकी चीख मेरे हाथ के नीचे ही दबकर रह गयी. ","जब मैंने हाथ हटाया तो भाभी का चेहरा शर्म से लाल हो गया. मैं भाभी की चूत को देख रहा था. वो फूल चुकी थी. मैं बस उसमें मुंह दे देना चाहता था. भाभी भी गर्म थी इसलिए मुझे ज्यादा मेहनत भी नहीं कर पड़ी.","जैसे ही मैंने भाभी की चूत पर हाथ रखा तो भाभी की सिसकारी निकल गयी. मैं भाभी की गर्म चूत को सहलाने लगा. भाभी के मुंह से कामुक आवाजें निकलने लगीं. भाभी की चूत को सहलाते हुए मैंने उनके होंठों को किस करना शुरू कर दिया. ","भाभी मेरा साथ देने लगी. अब मेरा एक हाथ भाभी की नाइटी के ऊपर से उसकी चूचियों को बारी बारी से दबा रहा था. दूसरे हाथ से मैं भाभी की चूत को सहला रहा था. ","उसकी चूत से पानी निकलने लगा था. पच पच की आवाज होने लगी थी. भाभी अपनी चूत को ऊपर की ओर उचका रही थी. मैं भी तेजी के साथ भाभी की चूत को मसल रहा था. ","कुछ देर तक उसकी चूत को सहलाने के बाद मैंने भाभी की नाइटी को पूरी की पूरी उनके बदन से अलग कर दिया. मैंने भाभी के बूब्स पर काटना शुरू कर दिया. ","बाहर जोर की बारिश हो रही थी. सेक्स की आवाजें किसी को सुनाई नहीं दे रही थीं. भाभी पूरी तरह से गर्म हो चुकी थी. मैं भाभी के स्तनों को जोर से पी रहा था और वो भी मस्ती में होकर अपनी चूचियों को चुसवाने का मजा ले रही थी. ","भाभी की बड़ी बड़ी चूची पीने में मुझे बहुत मजा आ रहा था. भाभी भी अपनी चूचियों पर मेरे सिर को दबाने लगी थी. उसकी चूचियों के निप्पल को मैंने काटना शुरू कर दिया था जिससे भाभी के मुंह से आह्ह … ओह्ह … करके जोर से सीत्कार से निकल जाते थे. ","कुछ देर तक भाभी की चूची को पीने के बाद वो उठी और भाभी ने मेरे कपड़े खोलना शुरू कर दिये. अब भाभी से रुका नहीं जा रहा था. उसने दो मिनट के अंदर ही मुझे नंगा कर दिया. ","बाहर से सर्द हवाएं आकर मेरे जिस्म को छू रही थी. भाभी ने मेरे लंड को हाथ में पकड़ लिया और उसकी मुठ मारने लगी. मेरा 6 इंच लम्बा और 3 इंच मोटा लंड एकदम से सख्त होकर फटने ही वाला था.","फिर हम दोनों 69 की पोजीशन में आ गये थे. भाभी ने मेरे लंड को मुंह में भर लिया और मैंने भाभी की चूत में जीभ को रख दिया. मैं भाभी की चूत को चाटने लगा और भाभी मेरे लंड को चूसने लगी.","हम दोनों एक दूसरे के अंदर जैसे खो ही गये थे. जब भाभी से रुका नहीं गया तो उसने मेरे लंड को मुंह से निकाल दिया. मैंने भी भाभी की चूत को चाटना बंद कर दिया. भाभी मेरे लंड को अंदर लेने के लिए और इंतजार नहीं कर सकती थी.","इसलिए उसने मुझे अपने ऊपर कर लिया और मेरे होंठों को पीते हुए मेरे लंड पर चूत को रगड़ने लगी. मैं समझ गया कि भाभी पूरी तरह से चुदासी हो चुकी है. अब मैं भी भाभी की चूत में लंड देकर उसकी चूत को चोद देने के लिए बेताब था. ","मैंने भाभी की चूत पर लंड को रख दिया और रगड़ने लगा.\nभाभी एकदम से सिसकारते हुए बोली- आह्ह देवर जी, और मत तड़पाओ. अब अपनी भाभी की चूत को चोद दो. अब मुझसे और नहीं रुका जा रहा है. ","इतना सुनकर मैंने भाभी की चूत पर लंड को रख दिया और उसकी चूत में लंड को एकदम से धकेल दिया तो भाभी के मुंह से चीख निकल गयी ‘उम्म्ह… अहह… हय… याह…’\nभाभी की चूत काफी टाइट थी इसलिए लंड एकदम से उसकी चूत में फंस सा गया था. ","ऐसा लग रहा था कि काफी समय से भाभी ने अपनी चूत की चुदाई नहीं करवाई है.\nमैंने पूछा- आपकी चूत तो बहुत टाइट लग रही है.\nवो बोली- तुम्हारे भैया का लंड खड़ा ही नहीं होता है. मैं तो इतने दिन से उंगली और बैंगन से ही काम चला रही थी. ","इस तरह से बातें करते हुए मैंने एक जोरदार धक्का भाभी की चूत में दे मारा. मेरा लंड भाभी की चूत में एकदम से पूरा उतर गया. मैंने उसकी चूत को चोदना शुरू कर दिया. ","तेजी के साथ मैं भाभी की चूत में लंड को अंदर बाहर करने लगा. उसके बाद मैंने उसकी चूत में लंड की रफ्तार तेज कर दी. अब वो भी दर्द भुला चुकी थी. वो अपनी गांड को ऊपर उठाकर चूत को लंड की ओर धकेल रही थी. ","10 मिनट की चुदाई के बाद ही भाभी की चूत का पानी निकल गया. मैं उसकी चूत को अभी भी चोद रहा था.","फिर मैंने भाभी को घोड़ी बना लिया और पीछे से उसकी चूत में लंड को पेलने लगा. वो मस्ती में होकर लंड को लेने लगी. ","मेरा लंड पूरा का पूरा उसकी चूत में अंदर जा रहा था और फिर मैं पूरा ही बाहर निकाल रहा था. चूत से पुच-पुच की आवाज आ रही थी जो मुझे और ज्यादा जोश में भर रही थी.","पांच मिनट तक उसकी चूत को चोदने के बाद मैंने उसकी चूत में धक्के लगाते हुए कहा- आह्ह भाभी … निकलने वाला है.\nवो बोली- अंदर ही निकाल दो. ","मैंने दो चार धक्कों के बाद ही भाभी की चूत में गर्म गर्म वीर्य छोड़ दिया. झटके देते हुए मैंने उसकी चूत को अपने वीर्य से लबालब भर दिया. फिर हम दोनों बेड पर गिर गये. कुछ देर तक ऐसे ही पड़े रहे. ","थोड़ी देर के बाद भाभी फिर से मेरे लंड को छेड़ने लगी. मैं भी उसकी चूत को सहलाने लगा. एक बार फिर से चुदाई के लिए मूड बन गया. मैंने एक बार फिर से उसकी चूत में लंड को पेल दिया और दूसरी बार तीस मिनट तक उसकी चूत चोदी. ","इस तरह से उस रात मैंने कुल तीन बार भाभी की चूत चुदाई की. अगली सुबह जब मैं उठा तो नंगा ही बेड पर पड़ा हुआ था. मैंने देखा कि भाभी फ्रेश होकर नहा चुकी थी. ","मुझे उठा हुआ देख कर भाभी ने एक नॉटी सी स्माइल दी. मैं भी उसके बाद फ्रेश हो गया. फिर मैंने दिन में एक बार फिर से भाभी की चूत को चोद दिया. इस बार भाभी की गांड मारने का मौका भी मिला. ","इस तरह से बारिश की उस रात में भाभी के साथ मैंने जमकर मजा लिया. दो-तीन दिन तक मैं अपने भैया के घर में रहा और हम दोनों ने खूब मजे किये. ","दोस्तो, आपको मेरी भाभी सेक्स स्टोरी पसंद तो आई होगी. तो आप मुझे मेल करें और अपनी राय बताएं. मुझे आप लोगों की प्रतिक्रियाओं का इंतजार रहेगा. आप मुझे नीचे दी गयी मेल आईडी पर अपनी प्रतिक्रियाएं भेज सकते हैं. कहानी पर कमेंट करना भी न भूलें. ","मेरी पिछली कहानी\nभाई की साली की वर्जिन चूत की चुदाई\nभी पढ़ी होगी. अगर नहीं पढ़ी तो जरूर पढ़ें.\nजल्दी ही मैं आप लोगों के अपनी कोई नई कहानी लेकर आऊंगा. तब तक के लिए बाय बाय.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाई की साली की वर्जिन चूत की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bhai-ki-sali-virgin-chut/"},{"title":"मैं बच्चे के लिये अपने ननदोई से चुदी-2","href":"https://www.freesexkahani.com/family-sex-stories/mai-nanadoi-se-chudi-2/"},{"title":"सेक्सी मामी की चुत चुदाई मुंबई में","href":"https://www.freesexkahani.com/family-sex-stories/sexy-mami-chut-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Mastram Sex Story","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"मकान मालकिन की वासना और प्यार-2","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-2/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 3","href":"https://www.freesexkahani.com/bhabhi-sex/hardcore-sex-story-in-hindi/"},{"title":"पड़ोसन भाभी की चूत ने मेरे लंड की सील तोड़ी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-sex-ki-kahani/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"}]}