{"Title":"बेटी के ससुर, देवर और पति से चुदी- 2","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"25-02-2021","views":"119,792","description":["बाथरूम सेक्स कहानी चार मुश्टन्डों से मेरी चुदाई की है. बेटी का देवर मुझे बार में ले गया. वहां मैंने दारू पी ली. मैं मूतने के लिए बाथरूम गयी तो …","साथियो, मैं आपकी तमन्ना फिर से आपका अपनी बाथरूम सेक्स कहानी में स्वागत करती हूँ.","सेक्स कहानी के पहले भाग\nसास दामाद के बीच वासना का रिश्ता\nमें अब तक आपने पढ़ा कि मैंने दारू के नशे में अपने दामाद के सर को अपनी चुचियों में भींच लिया था. जिससे उसे और मुझे दोनों को ही वासना का अनुभव होने लगा था. ","अब आगे की बाथरूम सेक्स कहानी:","अगले दिन मैं सुबह उठी और जब नहाने गयी, तो मेरे कमरे का दरवाजा खुला ही रह गया था.","इस कहानी को सुनें.","जब मैं नहा कर नंगी बाहर कमरे में आकर अपना जिस्म पौंछ रही थी, तभी मेरे दामाद का छोटा भाई विजय उधर से गुज़र रहा था.\nमुझे नंगी देख वो छुप कर मुझे देखने लगा, जिसका पता मुझे तब लगा जब मैं कपड़े पहनते समय खुद को शीशे में देख रही थी.","विजय मुझे दरवाज़े से छिप कर देख रहा था, ये मैंने देख लिया था.\nलेकिन उस टाइम मैंने बिल्कुल भी ऐसा उसे प्रतीत नहीं होने दिया कि मैंने देख लिया है.","मैं अपने कपड़े पहन कर जब पीछे पलटी, तो वो जल्दी से हट गया और चला गया.","उस दिन फिर से मुझे अनूप घुमाने ले गए.","रात को मैंने संजय के साथ फिर से दारू पी और उसको अपने गले से लगाया.\nअब वो मुझसे मेरी बेटी के बारे में खुल कर बात करता लेकिन अपनी शारीरिक इच्छाओं को वो ज़्यादा खुल कर नहीं कहता.","इसी तरह का अब मेरा नियम सा हो गया था. ","एक दिन जब मैं संजय के पास से पीकर वापस आ रही थी तो मुझे बीच में विजय मिल गया.\nवो बोला- चलिए आपको कहीं घुमा लाऊं?\nइस पर मैं बोली- इतनी रात को.\nवो बोला- यहां रात दिन नहीं होता. ये गोरखपुर है. बस आप रेडी हो जाइए. हां जरा बढ़िया से तैयार होइएगा.","मैं अपने कमरे में आई और बढ़िया से तैयार होकर उसके साथ बहुत चुपके से घर से बाहर निकल कर आ गयी.\nफिर वो मुझे बार लेकर गया. ","वहां मुझे अपने कपड़ों को लेकर बहुत शर्मिदगी होने लगी क्योंकि वहां सब लड़कियां विदेशी फैशन वाले कपड़ों में थीं और मैं साड़ी में.","तभी विजय मेरे पास आया और मुझे अपने साथ बाथरूम तक ले गया. ","उसने मुझे एक पन्नी का बैग पकड़ा कर कहा- इसमें दूसरे कपड़े हैं. अन्दर जाकर इस ड्रेस को पहन लो. मैं बाहर खड़ा हूँ.","जब मैंने वो कपड़े देखे … तो वो वनपीस ड्रेस थी. मतलब जैसे हीरोइन लोग पहनती हैं, ऊपर से नीचे तक एक रहता है … लेकिन ऊपर कंधे से बस डोरियों पर रुका होता है. नीचे बस उससे गांड तक का इलाका ही ढक पाता है.","जब मैंने उसको पहना, तो उसमें मेरी पूरी ब्रा दिख रही थी. मैंने अपनी ब्रा निकाल दी.\nनीचे पैंटी थी और ऊपर से वो ड्रेस. उस ड्रेस में आधी से अधिक चुचियां लगभग पूरी बाहर को थीं.\nऔर ब्रा ना पहनने की वजह से मेरी चुचियां उस कपड़े में इस तरह से लग रही थीं कि किसी ने मम्मों के साथ कपड़ा ठूंस दिया हो.\nक्योंकि मेरी चुचिया 38 इंच की थीं … तो बहुत बड़ी थीं.\nमेरे निप्पल्स एकदम साफ तने हुए दिख रहे थे.","उस ड्रेस को पहनने के बाद भी मुझे लग रहा था कि जैसे मैं आधी नंगी हूँ. उस ड्रेस में नीचे से मेरी गांड तो किसी चबूतरे से कम नहीं लग रही थी. क्योंकि एकदम कस गयी थी. बाकी मेरी पूरी टांगें तो नंगी थी हीं.","अब जब मैं उस कपड़े को पहन कर बाहर निकली, तो विजय मुझे देखता ही रह गया.\nवो कहने लगा- आप तो बिल्कुल सेक्स बम्ब लग रही हो.","मैंने हंस कर उसको अपने कपड़े का थैला पकड़ा दिया, जो कपड़े उतारे थे, वो थैले में रख दिए थे.","वो मेरा हाथ पकड़ कर एक बार में ले गया. उधर वो थैला उसने मैनेजर के पास रखवा दिया. ","अब हम दोनों ने मिल कर पहले दारू पी. हम दोनों ने तीन तीन पैग गटक लिए थे.\nआज मुझे दारू कुछ ज़्यादा ही हो गयी थी क्योंकि मैंने पहले से पी रखी थी.","अब वह मुझे उसी बार के डिस्को में ले आया. उधर डांस फ्लोर पर लेकर आ गया और हम दोनों एक साथ डांस करने लगे.","वह मुझसे बहुत चिपक कर डांस कर रहा था और मैं भी दारू के नशे में टल्ली होकर मस्ती से उसके साथ डांस कर रही थी.","वो मेरे पेट को पकड़कर मुझे पीछे से मेरी गांड पर अपना लंड सटा कर मेरे साथ मस्ती भरा डांस किए जा रहा था.","मैं भी बिना किसी झिझक के उसका साथ दिए जा रही थी. मुझे बड़ा मजा आ रहा था.\nउसका लंड मेरी गांड में मुझे सनसनी दे रहा था.","कुछ देर डांस करने के बाद विजय ने मुझसे भी पेग के लिए पूछा तो मैंने मना कर दिया.\nमैंने कहा- मुझे अब ज्यादा हो गई है, तुम पी लो.\nवो बोला- आप इधर मज़ा करो, मैं थोड़ी देर में एक दो पैग दारू पीकर आता हूं. ","अब मैं अकेले ही नाचने लगी.","तभी एक लड़के ने मेरे पीछे से आकर मुझे पकड़ लिया और मेरे साथ नाचने लगा.\nमैंने उसका चेहरा देखा … मुझे लगा कि वह विजय है लेकिन वह कोई और था.","जब तक मैं उसको कुछ बोल पाती, तब तक वो अपने दोनों हाथ मेरे दोनों नितंबों पर रख कर मसलने लगा.\nअब मैं भी उसके साथ मस्ती में झूमने लगी और उसको कुछ ना बोल सकी. ","फिर एक और लड़का मेरे सामने से आ गया और मुझे सामने से पकड़ लिया.\nवो आगे वाला मेरे दोनों मम्मों को दबाने लगा और पीछे वाले लड़का मेरी गांड को मसलने लगा.","इस वक्त मुझे और ज्यादा सुरूर चढ़ने लगा था. पीछे वाला लड़का मुझसे कान में बोला कि मेरे साथ आओ … मैं तुमको और मज़ा दूंगा.\nमुझे दारू की मस्ती चढ़ी थी और मुझे और मजा चाहिए था.\nमैं उसके साथ पीछे-पीछे चली गई.","वह मुझे बाथरूम के अन्दर ले गया और अपनी जेब से एक शीशी में निकाल कर कुछ पीने को दिया.\nमैंने उससे पूछा तो उसने बोला- दारू है … पी लो.","लेकिन जब मैंने उसको पिया तो उसके कुछ मिनट बाद मेरा सर एकदम घूमने लगा. मेरी बुर में चीटियां दौड़ने लगीं और उसमें एकदम अलग तरह की मस्ती छाने लगी.\nवह शायद कोई कामुकता बढ़ाने की दवा थी.","अब जो भी हो, वो लड़का मेरे होंठों को पकड़ कर चूमने लगा. मैं उसको अलग ना कर सकी.\nतब तक दूसरा लड़का भी अन्दर आ गया और वो पीछे से मेरी गांड दबाने लगा.","एक मिनट बाद वो नीचे बैठ गया और मेरे वन पीस को उठाकर मेरी गांड में अपनी जीभ डाल कर चाटने लगा.\nउसकी इस हरकत ने मुझे अति उत्तेजित कर दिया था.","इधर सामने वाला लड़का मेरे दोनों मम्मों को मसलते हुए मेरे होंठों का रस पिए जा रहा था.","आज सात साल बाद यह पहला मौका था … जब कोई मर्द मुझे इस तरह से उत्तेजित कर रहा था या मेरे शरीर को दबा रहा था.\nक्योंकि 7 साल से मैं चुदी नहीं थी तो उन दोनों की इस हरकत से मैं एकदम पागल सी होने लगी.","साथ ही दारू की खुमारी मुझमें उत्तेजना बढ़ाने में और भी अधिक सहयोग करने लगी. ","पीछे वाला लड़का मेरी गांड चाटने के बाद उठा और साले ने अपनी पैंट की चैन खोलकर मेरी गांड में एक झटके में अपना लंड अन्दर डाल दिया.","मैंने पहले कभी गांड नहीं मराई थी, तो उसकी इस बेदर्दी से मेरी गांड की सील टूट गई.\nउसके लंड ने मेरी तो जान ही निकाल दी थी.\nमेरे आंसू निकलने लगे थे.","जैसे ही मैं चिल्लाने के लिए मुँह खोलती, तब तक सामने वाले लड़के ने अपनी चैन खोलकर अपना 7 इंच का लंड बाहर निकाल कर मेरे मुँह में घुसा दिया.","मेरी आवाज बंद हो गई थी. मेरे मुँह में उस लौंडे का 7 इंच का मोटा लौड़ा घुसा हुआ था.\nपीछे मेरी गांड में भी लगभग इतना ही मोटा लौड़ा था. उसका लंड मेरी गांड के अन्दर तक खुदाई कर रहा था. ","फिर कुछ देर बाद जब मेरा दर्द कुछ कम हुआ, तो सामने वाले लड़के ने मुझे सीधा कर दिया और मेरी चूत में थूक लगाकर एक बार चाटा.\nउसने मेरी बड़ी बेरहमी से अपना लंड घुसा कर मेरी चूत फाड़ दी.","मैं दोनों छेदों में लंड लेकर एकदम अधमरी सी हो गई थी.","पीछे वाला अभी भी मेरी गांड में लंड अन्दर बाहर किये जा रहा था. आगे वाले ने साले ने इतनी बेदर्दी से अन्दर डाला था कि मैं एकदम बेहोश सी हो गई.","वे दोनों लौंडे किसी जंगली सांड की तरह मुझे पेले जा रहे थे.","कुछ देर बाद उन लोगों ने जगह बदल ली. पीछे वाला आगे आकर मेरी चूत मारने लगा और आगे वाले ने मेरी गांड में लंड पेल दिया.\nदोनों एक साथ मुझे आगे पीछे से चोद रहे थे. ","तब तक दो लड़के और अन्दर मूतने आए. उन दोनों ने इस चुदाई का खेल देखा तो उन हरामियों ने भी अपने अपने लंड बाहर निकाल लिए और हिलाने लगे. ","कुछ देर बाद जैसे ही मेरे पीछे वाला लड़का मेरी गांड में झड़ा, उसकी जगह तीसरे वाले ने ले ली.","और आगे वाला मेरी चूत के बाहर वीर्य निकाल कर बाथरूम से बाहर चला गया.\nउसकी जगह चौथे वाले लड़के ने ले ली.","अब पहले वाले दोनों लड़के बाहर चले गए थे और दोनों जो नए लड़के आए थे, वो दोनों एक साथ मेरी चूत और गांड चोदने लगे. ","मेरी हालत बहुत खराब हो रही थी. मेरी चूत और गांड में मानो जैसे आग सी लग गई हो, मुझे इतनी ज्यादा जलन हो रही थी.\nमैं बर्दाश्त नहीं कर पा रही थी लेकिन वो दोनों किसी वहशी दरिंदे की तरह मुझे चोदे जा रहे थे.","तकरीबन आधा घंटा पूरा होने के बाद वो दोनों भी मेरी चूत और गांड में झड़ गए और बाहर चले गए.","मैं कुछ देर के लिए वहां बैठ गई … क्योंकि मेरी चूत में और गांड में बहुत ज्यादा जलन हो रही थी. ","उसके बाद जब मैं अपने आपको संभाल कर खड़ी हुई तो मैंने पानी से अपनी चूत और गांड से निकलता वीर्य साफ किया और अपने कपड़े व चेहरा आदि सही करके बाहर आ गई.","मेरे कदम लड़खड़ा रहे थे … तो मैं जाकर एक किनारे कुर्सी पर बैठ गई.","कुछ देर में विजय मुझे ढूंढता हुआ मेरे पास आया और बोला- आप कहां चली गई थीं, मैं आपको कब से ढूंढ रहा था.\nमैंने उसको बहाना करते हुए बोला कि मुझे उल्टी हो रही थी इसलिए मैं बाथरूम में चली गई थी. लेकिन जब मैं वहां से वापस आने लगी तो मेरा पैर फिसल गया और मैं गिर गई. फिर मैं किसी तरह अपने आपको संभाल कर यहां तक आयी और बैठ गयी. ","विजय थोड़ा परेशान हो गया और बोला कि चलिए अब घर चला जाए.","मैं किसी तरह उसके साथ पकड़ा कर बाहर गाड़ी तक आई और उसके साथ घर चली आई.\nघर आकर वो मुझे मेरे कमरे तक ले कर आया और मुझे लेटा दिया.","उसने मुझसे पूछा- आपको कहां कहां चोट लगी है?\nमैंने उसको बताया कि कमर में और जांघ के पास बहुत दर्द हो रहा है. ","उसने कहा- आप लेटो, मैं आपकी मालिश कर दूंगा तो सब ठीक हो जाएगा.\nइतना बोलते हुए वो बाहर चला गया.","कुछ देर बाद जब विजय तेल लेकर आया तब तक मैं एकदम बेसुध सी हो गई थी.","लेकिन मुझे क्या हो रहा है यह सब समझ आ रहा था और सुनाई भी दे रहा था.\nमैं आंख बंद करके पड़ी हुई थी, तो विजय ने मुझे जगाया.","लेकिन मैं अपनी आंख नहीं खोल सकी क्योंकि उस दवा में पता नहीं क्या था … जिसको उस लड़के ने मुझे पिलाया था.\nउसकी वजह से मेरे शरीर में हिलने तक का दम नहीं बचा था. ","विजय ने मेरा पैरों पर मालिश करना शुरू किया … लेकिन मालिश करते करते जब उसके सामने मैं सीधी अवस्था में लेटी थी और मेरे वन पीस ड्रेस में थी.\nतो उसका भी मन खराब होने लगा.","उसने मेरे कपड़े उतारे और मालिश करते करते वह मेरी चूत सहलाने लगा. उस दवा का असर मुझ पर अब भी इतना था कि मेरे शरीर में एक बूंद जान ना बची होने की बावजूद भी मेरी चूत में कुलबुलाहट होने लगी.","विजय मेरी चूत सहलाते सहलाते जैसे ही मेरे मुँह के पास आया, तो मैंने उसको पकड़ कर उसके होंठों पर अपने होंठ लगा दिए और उसको चूमने लगी.\nमेरे शरीर में तो दम नहीं बचा था लेकिन दारू के सुरूर की वजह से मुझे चुदाई करने का मन अभी भी हो रहा था. ","अगले भाग में बेटी के देवर से मैंने अपनी चुत चुदाई करवाई तो क्या क्या हुआ. वो सब बाथरूम सेक्स कहानी के अगले भाग में लिखूंगी. आपके मेल मुझे मस्त कर देते हैं.\n[email protected]","बाथरूम सेक्स कहानी का अगला भाग: बेटी के ससुर, देवर और पति से चुदी- 3"],"audiolink":"https://cdn.freesexkahani.com/2021/02/bathroom-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"सास दामाद के बीच वासना का रिश्ता","href":"https://www.freesexkahani.com/antarvasna/family-xxx/"},{"title":"बेटी के ससुर, देवर और पति से चुदी- 3","href":"https://www.freesexkahani.com/family-sex-stories/parivar-me-chudai/"},{"title":"गर्लफ्रेंड से पहले उसकी सहेली को चोदा","href":"https://www.freesexkahani.com/first-time-sex/indian-hot-girl-sex/"},{"title":"मेरी सेक्सी बीवी की चुत चुदाई की हवस- 1","href":"https://www.freesexkahani.com/antarvasna/hot-wife-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Gand Ki Chudai","Hot girl","Kamukta","Nangi Ladki","public sex"],"relatedStoriesLinks":[{"title":"चुत और गांड की ओपनिंग एक साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/gand-chut-me-lund-ka-maja/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-3","href":"https://www.freesexkahani.com/antarvasna/kunwari-bahno-ko-mast-choda-3/"},{"title":"गर्लफ्रेंड की बड़ी बहन की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/girlfriend-ki-bahan-chudai/"},{"title":"पड़ोसन भाभी की गांड में लंड","href":"https://www.freesexkahani.com/xxx-kahani/padosan-bhabhi-gand-lund/"}]}