{"Title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 5","author":{"name":"विकास गली बॉय","href":"https://www.freesexkahani.com/author/gullyboy/"},"date":"16-08-2020","views":"65,541","description":["इस बाथरूम सेक्स स्टोरी में पढ़ें कि रात को अपने पुराने यार से चूत चुदाई के बाद जब मैं नहाने गयी तो वो भी बाथरूम में घुस आया और मेरे नंगे जिस्म से खेलने लगा.","दोस्तो, आप सभी को मेरा नमस्कार। उम्मीद करता हूं कि आप सभी के जीवन में रसदार सेक्स की भरमार रहे। महिला पाठकों की चूतों पर मनचाहे लौड़े बजते रहें और पुरुष पाठकों के लण्डों के आगे पसंदीदा चूतें बिछी रहें। ","मेरा नाम विकास है और मैं अपनी एक्स गर्लफ्रेंड की चुदाई की कहानी आपको बता रहा था. मेरी कहानी के पिछले भाग\nएक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 4\nमें आपने पढ़ा था कि प्रिया ने मुझे इतना गर्म कर दिया था कि मेरी उत्तेजना की कोई सीमा न रही और मैं पागलों की तरह प्रिया की गांड पर अपना लन्ड घिस कर झड़ने की कोशिश कर रहा था। ","मौका पाकर धड़ाधड़ चल रहे मेरे लौड़े के आगे प्रिया ने अपनी चूत रख दी और मेरा वीर्य स्खलन प्रिया की चूत के अंदर हो गया। झड़ने के बाद मैं थक कर सो गया, साथ ही प्रिया भी एक कामुक कल की आस लिए सो गयी। ","आगे की बाथरूम सेक्स स्टोरी सुनिए प्रिया की जुबानी:","मैं प्रिया एक बार फिर हाज़िर हूँ प्रिया और उसके एक्स बॉयफ्रेंड यानि कि मेरे जीवन के कामुक पलों के किस्से के साथ। मैं इस कहानी को विकास के साथ आगे बढ़ा रही हूं. जैसा कि इससे पहले भाग में आपने पढ़ा कि मैंने धोखे से विकास के लंड के सामने अपनी चूत रख दी और उसका चुदाई न करने का वादा मैंने तुड़वा दिया. ","मगर मेरी चूत अभी भी प्यासी थी. विकास थक कर सो गया था और मैंने उसे इतनी रात में परेशान करना ठीक नहीं समझा और फिर मुझे भी नींद आ गयी. अगले दिन मेरी आंख खुली तो दोपहर के ग्यारह बज चुके थे। ","विकास अब भी मुझसे लिपटा सो रहा था। उसके चेहरे पर कितनी मासूमियत थी, उसके चेहरे को देख कर कोई कह भी नहीं सकता था कि ये लड़का बिस्तर में इस तरह आग लगाता होगा। ","मुझे उस पर प्यार आ रहा था। उसके सोते हुए ही मैंने उसके गालों को सैंकड़ों बार चूमा। फिर उठ कर मैंने टी-शर्ट और कैपरी पहनी और फ्रेश होकर चाय बनाने लगी। ","चाय बनाकर जब मैं लायी तो विकास अब भी सो रहा था। मैंने उसे जगाया और चाय लेने को बोला।\nवो ऊं ऊं.. करता हुआ आलस में अंगड़ाई लेने लगा और मेरा हाथ पकड़ कर मुझे भी अपने पास ही खींच लिया। ","मुझे अपने बगल में लिटा कर उसने मेरी टी शर्ट में नीचे की तरफ से सिर घुसा लिया और मेरे चूचों तक मुँह ले जाकर फिर सो गया।","चाय ठंडी हो रही थी. इसलिए मैंने उसको दोबारा उठाया और खींच कर अपनी टी शर्ट से बाहर निकाला और उठा कर बिठा दिया। ","उसके हाथ में चाय का कप देते हुए बोली- अब कितना सोयेगा गधे? नींद खोल और चाय पी।\nचाय की एक सिप लेते हुए वो बोला- रात भर तेरा दूध पीओ, फिर भी चाय पीने के लिए नींद खराब कर देती है, तेरी गांड में भी बहुत बड़ा कीड़ा है।\nमैंने हंसते हुए कहा- रात को इतना कीटनाशक का छिड़काव किया तूने, फिर भी नहीं मरा वो कीड़ा!\nइस बात पर हम दोनों ही मुस्कुरा दिए। ","चाय पीते ही वो फ्रेश होने चला गया और मैंने सफाई चालू कर दी। दो अलग मर्दों के वीर्य के निशान लिए बेडशीट जैसे मुझे देख कर मुस्करा रही थी। ","मैंने नई बेडशीट बिछा दी और बाकी सफाई करने के बाद नहाने के लिए बाथरूम में घुस गयी। मैंने कपड़े उतारे और शावर चालू कर उसके नीचे खड़ी होकर अपना बदन भिगोने लगी। ","मेरा ध्यान मेरे चूचों पर गया तो देखा कि वाकई काफी निशान थे। कुछ दांत गड़ाने के तो कुछ होंठों से चूस लेने पर खून इकट्ठा होने वाले नीले निशान। कुछ भींच कर दबाने से पड़ने वाले लाल निशान। मेरे चूचे रंगीले से हो गये थे. ","पिछले 15 घंटों में हुई काम क्रीड़ा की गवाही दे रहे थे मेरे चूचे। मैं कल रात के बारे में सोचते हुए अपने बदन को सहला रही थी, शावर से गिरता पानी मेरे बदन को भिगोते हुए मेरे चूचे और गांड पर से टपक रहा था। ","तभी अचानक मुझे बाहर से विकास की आवाज़ सुनाई दी। वो पूरे घर में मुझे ढूंढता फिर रहा था।\nमैंने आवाज़ देकर उसको बताया कि मैं इधर नहा रही हूँ.\nतो वो भी बाथरूम में घुस आया। ","अंदर आते ही उसने मेरे हाथों को रोक दिया जो यहाँ वहाँ मेरे बदन को रगड़ कर धो रहे थे और उसने मेरी बांहों को अपने गले में डाल लिया। अब हम दोनों शावर के नीचे खड़े भीगते हुए एक दूसरे को किस कर रहे थे।","उसने अपने हाथों से मुझे नहलाना शुरू किया। सबसे पहले वो साबुन ले कर मेरे पीछे खड़ा हुआ और पीठ और कंधों पर साबुन मलने लगा। साबुन लगने से और भी ज्यादा चिकने हो चुके बदन पर उसका हाथ सरपट दौड़ रहा था। नीचे आते हुए उसने मेरे चूतड़ों पर भी साबुन लगाया और ज़मीन पर बैठ कर मेरी जांघों और टांगों पर झाग बना दिया। ","वो सिर्फ मेरे बदन पर साबुन के झाग पैदा कर रहा था। कहीं भी रगड़ नहीं रहा था। पीछे का हिस्सा पूरा झाग से ढक जाने के बाद वो आगे आकर खड़ा हो गया। मैंने देखा कि उसका लौड़ा खड़ा हो चुका था और तन कर मेरी चूत की तरफ इशारा कर रहा था। ","उसने आगे बढ़ कर मेरी छाती, चूचे, बाजू और पेट पर साबुन लगाया और फिर टांगों की खिदमत करने के लिये ज़मीन पर बैठ गया। बैठते ही उसका मुँह बिल्कुल मेरी चूत के सामने था.","इतनी देर से अपने बदन पर विकास के हाथों का मज़ा लेते हुए मेरी चूत से भी रस टपकना शुरू हो गया था। विकास के हाथों में कुछ अलग ही जादू था. वो मुझे बहुत जल्दी गर्म कर देता था. जबकि विक्रम के साथ ऐसा नहीं था. ","फिर मैंने अपना उल्टा पैर साथ वाली टॉयलेट सीट पर रख दिया जिससे कि मेरी चूत के पूरे खुले दर्शन मेरी जान को हो सकें। उसने आगे बढ़ कर मेरी चूत पर एक ज़ोरदार चुम्बन दिया और शरीर के बाकी बचे हिस्सों पर साबुन रगड़ने के बाद उठ खड़ा हुआ।","अब उसने साबुन मेरी तरफ बढ़ा दिया जिसका मतलब था कि बिल्कुल इसी तरह मुझे भी उसके पूरे बदन पर साबुन मलना था। मैंने आज्ञा का पालन करते हुए उसकी कमर से शुरुआत करते हुए उसकी गांड पर साबुन लगाया। ","फिर बैठ कर उसकी टांगों पर लगाते हुए घूम कर उसके आगे आ गयी। उसका लन्ड बिल्कुल मेरे मुँह के सामने था जो बिल्कुल मिसाइल की तरह मेरे होंठों पर निशाना साधे हुए था। मैंने उसके आण्डों पर साबुन मलते हुए बिना हाथ लगाए उसके लन्ड के सुपारे पर अपने होंठ कस दिए। ","दो तीन बार उसका लन्ड अपनी जीभ से सहलाने के बाद मैंने उसके पेट पर साबुन लगाते हुए छाती पर भी लगाया और अपने झाग में सने हाथों से विकास का लन्ड मुट्ठी में भर लिया हल्के हाथ से उसकी मुट्ठ मारने लगी।","हम दोनों मुँह से बिल्कुल चुप थे, कोई कुछ नहीं बोल रहा था लेकिन अंदर वासना का लावा उबल रहा था।","उसने मेरे दोनों गालों पर अपने हाथ रखे और अपने होंठ मेरे होंठों पर रख दिए। मैंने भी अपने होंठ खोलते हुए उसकी फड़कती जीभ का स्वागत किया। अब साबुन से सने हमारे बदन आपस में रगड़ रहे थे और हम एक दूसरे के होंठ चूसने में मशगूल थे। ","उसके बाद उसने अपने हाथ से मेरी पीठ रगड़ते हुए मेरे दोनों चूतड़ दबोच लिए। मैं भी उसी की देखा देखी उसके चूतड़ों को खोल खोल कर भीतरी हिस्से में हाथ फिरा रही थी। ","साबुन लगाकर एक दूसरे के बदन को रगड़ने वाले प्लान ने मेरी उत्तेजना को कई गुना भड़का दिया था। साबुन के झाग की वजह से हमारे जिस्म मक्खन की तरह एक दूसरे पर फिसल रहे थे। उसने अपने हाथों में मेरे दोनों चूचे पकड़ लिए और उन्हें मसलने लगा। ","मैंने भी उसके लौड़े को कब्ज़े में लिया और तेज़ तेज़ मुठियाने लगी। उसका लौड़ा एकदम से सख्त था और नसें बिल्कुल तन गयी थीं. शायद वो झड़ने वाला था इसलिए उसने अचानक अपने लन्ड पर से मेरा हाथ हटा दिया और घूम कर मेरे पीछे खड़ा हो गया। ","पीछे से उसने अपना लन्ड मेरे चूतड़ों में फंसाया और हाथ आगे लेकर मेरे चूचे फिर से मसलने लगा। मैं अपने हाथ सिर के पीछे ले जाकर उसके सिर को बेतहाशा अपने कंधे पर दबाने लगी। तभी उसने मेरे कान की लटकन को अपने मुँह में लेकर चूसना शुरू कर दिया। उसकी इस हरकत ने तो मुझे पागल ही कर दिया। ","मेरी उत्तेजना का कोई ठिकाना नहीं था। मुझसे अब बर्दाश्त करना मुश्किल हो रहा था। मैंने अचानक से घूम कर उसका लन्ड पकड़ा और अपनी उल्टी टांग उठा कर उसका लन्ड अपनी चूत में लेने की कोशिश करने लगी जिसे उसने रोक दिया। ","मुझे उसका ऐसा करना बहुत बुरा लगा, ऐसा लगा जैसे ये बीती रात हुई चुदाई भूल गया है और अब भी अपने चुदाई न करने वाले वादे पर चल रहा है। मेरा मुँह लटक गया जिस पर विकास ने मेरी ठोड़ी पर हाथ लगाते हुए मेरा चेहरा उठाया और मेरे होंठ प्यार से चूम लिए। ","फिर मेरा हाथ पकड़ कर वो खुद टॉयलेट सीट पर बैठ गया और मुझे दोनों तरफ पैर कर के अपनी गोद में बैठने का इशारा किया। जैसे ही मैं बैठने लगी उसने मेरी चूत के नीचे अपना लौड़ा सेट कर दिया जिसे महसूस करते ही मेरी खुशी का ठिकाना न रहा। मैंने अपना सारा वजन ढीला छोड़ दिया और उसके लन्ड पर सरकते हुए उसकी गोद में टिक गयी। उसका पूरा लन्ड मेरी चूत में था।","अपने दोनों हाथ उसके कंधे पर रख कर गर्दन के इर्द गिर्द लपेटते हुए मैं उसको बेतहाशा चूमने लगी। तभी उसने मुझे अपनी गोद में उछालना चालू कर दिया। मैं अपने यार की गोद में बैठ कर उछलती हुई उसके लौड़े से चुदने का मजा लेने लगी. ","मेरी चूत में प्यारे प्यारे धक्के पड़ रहे थे जिससे मेरा मज़ा दोगुना हो उठता था। साथ ही मेरे चूचे उसके सीने पर मक्खन की तरह फिसल रहे थे। सच में साबुन में लिपट कर चुदाई करने से दोगुना मज़ा आ रहा था। ","काफी देर तक वो ऐसे ही मेरी चूत में हल्के धक्के लगा कर मुझे चोदता रहा। हमें झड़ने की कोई जल्दी नहीं थी, हम तो बस एक दूसरे के जिस्म का लुत्फ उठा रहे थे। ","कुछ देर बाद उसने मुझे अपनी गोद से उतारा और फर्श पर लिटा दिया। फिर खुद भी मेरे ऊपर आते हुए मेरी चूत में लौड़ा घुसा दिया। मैंने भी अपने पैर उसकी कमर पर लपेट दिए और हाथों से उसके बाल सहलाने लगी। वो मेरी आंखों में देखते हुए मेरी चूत में धक्के लगाने लगा। इस बार के धक्के पिछली बार से तेज़ थे। ","मेरे मुँह से आह … आह … ओह्ह … ओह्ह … जैसी आवाज़ें सुन कर उसका लन्ड और कड़क हो उठता था। मैं तो जैसे सातवें आसमान पर थी, स्वर्ग का मज़ा मेरे यार ने मुझे फर्श पर डाल कर दे दिया था।","गीले, साबुन से सने फर्श पर मैं अपनी गांड उठा उठा कर उसकी ताल से ताल मिला रही थी। मेरी चूत में उसका लन्ड सटासट दौड़ रहा था। बाथरूम में फच्च फच्च की आवाज़ माहौल को और मादक बना रही थी। थोड़ी ही देर में मुझे लगा कि मैं झड़ने वाली हूँ। ","मेरे मुँह से आईई … आह्ह … ओह्ह फ़क … फ़क … जैसे सीत्कार झड़ने लगे थे जिसकी वजह से विकास का जोश भी बढ़ गया और वो दोगुनी रफ्तार से मेरी चूत चोदने लगा। ","मैं मजे में बाथरूम सेक्स करती हुई बड़बड़ाने लगी- अहहह … आह्ह … वाह … हम्म … अर्रे मादरचोद मज़ा आ गया, चोद बहनचोद … और तेज़ चोद, फाड़ दे मेरा भोसड़ा, उम्म … अहह … रंडी जैसी हालत कर दे मेरी जान!","इसी तरह और न जाने क्या क्या बकते हुए मैं झड़ने लगी। मेरा यार अपनी पूरी जान लगा कर मेरी चूत तब तक चोदता रहा जब तक मैं पूरी तरह झड़ कर पस्त न हो गयी। ","उसने मुझे चिकने फर्श पर खींच कर शावर के नीचे किया और शावर चालू कर दिया। उसका कड़क लन्ड अब भी मेरी चूत में ही पड़ा था और वो मेरे ऊपर लेटा हुए प्यार से मेरे चेहरे को चूम रहा था। शावर से गिरती बूंदें हम दोनों के जिस्म से साबुन का झाग अपने साथ बहा कर ले जा रहीं थी।","दो मिनट सांस लेने के बाद वो बोला- बेगम की आज्ञा हो तो गुलाम गांड में घुसना चाहेगा।\nयह सुन कर मेरी हँसी छूट गयी।","दरअसल हमारे ब्रेकअप से पहले वो मुझे गांड मरवाने के लिए मनाया करता था। ","मैं मान भी गयी थी लेकिन अचानक चीज़ों ने रुख बदला और हम अलग हो गए। आज उसने ये सवाल पूछ कर सब कुछ जैसे दोबारा वहीं से शुरु कर दिया था। मुझे भी याद आया कि मैंने गांड मरवाने का मन बना लिया था। साथ ही मैं विकास को किसी भी चीज़ के लिए मना नहीं करना चाहती थी।","उसके मासूम सवाल को मैंने मुस्करा कर सहमति दे दी और कहा- यहाँ फर्श पर नहीं, मैं चाहती हूँ कि तू मेरी गांड की सील बेड पर तोड़े।\nइतना सुनते ही उसने मेरी चूत से अपना लौड़ा बाहर खींचा और सहारा देते हुए मुझे भी खड़ा कर दिया। ","मेरा तो पानी निकल चुका था लेकिन उसका लन्ड एकदम तना हुआ था। वो गांड मरवाने के लिए मेरी सहमति से काफी खुश लग रहा था।","विकास ने शावर को फुल स्पीड में चला दिया और शावर चला कर बड़ी ही फुर्ती से अपने और मेरे बदन से साबुन को धोने लगा। साथ ही उसने एक उंगली मेरी गांड के छेद में घुसा दी और गांड को अंदर तक साफ कर दिया।","जल्दी ही उसने शावर बन्द किया और तौलिया उठा कर मेरा और अपना बदन पोंछ दिया। मेरी गांड मारने की उसकी उत्सुकता मैं साफ तौर पर देख पा रही थी। इतने दिनों की उसकी अधूरी इच्छा आज पूरी होने जा रही थी. ","मैंने उसके होंठों पर एक किस करते हुए उसके हाथ से तौलिया लेकर बाथरूम के दरवाज़े पर टांगा और इठलाकर उसके सामने चूतड़ मटकाते हुए अपने बेडरूम की तरफ चल दी। ","दोस्तो, विकास के साथ बिताए वो कुछ पल मेरी ज़िंदगी में आज भी रोमांच भर देते हैं। किसी भी रिश्ते में न बंधे होने के कारण हम चुदाई का भरपूर आनंद ले रहे थे। ","किस प्रकार मैंने विकास से गांड चुदवाई और साथ में और भी क्या क्या मज़े किये, वो सब मैं आपको जल्दी ही इस कहानी के अगले भाग में बताऊंगी।","दोस्तो, इस बाथरूम सेक्स स्टोरी पर अपनी प्रतिक्रिया हमें भेजते रहें. आप सभी को मेरी अभी तक की कहानियां कैसी लगीं, मुझे मेल करके ज़रूर बताइयेगा।\n[email protected]","बाथरूम सेक्स स्टोरी का अगला भाग: एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 6"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 4","href":"https://www.freesexkahani.com/antarvasna/girlfriend-ki-chudai-hindi-me/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 6","href":"https://www.freesexkahani.com/xxx-kahani/desi-gand-sex-kahani/"},{"title":"मौसी के देवर से मेरी पहली चुदाई","href":"https://www.freesexkahani.com/teenage-girl/meri-kamukta-kahani-hindi/"},{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 3","href":"https://www.freesexkahani.com/xxx-kahani/public-beach-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Gand Sex","Hot girl","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"स्पेशल वैलंटाइन डे पर मेरी चूत में दो लंड","href":"https://www.freesexkahani.com/antarvasna/special-valentine-do-lund/"},{"title":"गांडू की गर्लफ्रेंड की चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/gandu-girlfriend-chut/"},{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"}]}