{"Title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 5","author":{"name":"भास्कर दिवाकर","href":"https://www.freesexkahani.com/author/bhaskar/"},"date":"15-01-2021","views":"42,336","description":["बाथिंग सेक्स स्टोरी में पढ़ें कि कैसे मैंने अपनी पड़ोसन चाची को अपने वीर्य से नहलाया, फिर बाथरूम में उनकी चूत में लंड डाल कर चोदा.","हैलो फ्रेंड्स, मैं आपका भास्कर फिर से अपनी पड़ोसन हेमा चाची की बाथिंग सेक्स स्टोरी का अगला भाग लेकर हाजिर हूँ.\nपिछले भाग\nपड़ोसन चाची को लंड चुसाया\nमें अब तक आपने पढ़ा था कि मैं चाची को चुदासी हालत में छोड़कर अपने घर आ गया था. मैंने उन्हें रात को चोदने का वायदा कर दिया था.","अब आगे की बाथिंग सेक्स स्टोरी:","मैं अपने घर से फोन आ जाने के कारण घर चला गया और वो काम किए, जिसके लिए घर वालों ने मुझे बुलाया था.","उस रात को मैं छत के रास्ते से चाची के घर में आ गया था और उनको नंगी करके मस्ती करने लगा था.","चाची मुझसे गुस्सा कर रही थीं- तुमको मेरी जरा भी फ़िक्र नहीं थी. फोन पर अपने घर वालों से कह देते कि किसी दोस्त के साथ गया हूँ. अभी आधा घंटे में आ जाऊंगा. उतनी देर में तुम मुझे पूरा संतुष्ट कर सकते थे.","मैंने उन्हें मनाते हुए कहा- अरे चाची सच कह रहा हूँ … मुझे ये बहाना बनाने की याद ही नहीं रही. आप भी मुझे उस वक्त ये कह देतीं तो मैं अपने घर पर यही कह कर आपको ढंग से चोद कर ही जाता.\nचाची मुँह फुला कर बोलीं- उस समय मैं क्या कह देती जब तुमने फोन पर कह ही दिया था कि मैं अभी आता हूँ. मैं तुम्हें इशारे से कुछ कहना भी चाह रही थी, मगर तुम कुछ समझ ही नहीं रहे थे.","मैंने कान पकड़ कर चाची से माफ़ी मांगी और उनके सामने उठक बैठक लगाई.\nतो चाची हंस दीं.","अब वो मुझसे चिपक गई थीं और प्यार से चूमने लगी थीं.\nमैं भी चाची के चूचों को मस्ती से दबाते मसलते हुए गर्म करने लगा था.","जल्दी ही चाची की चुत आग उगलने लगी और मैंने उन्हें पूरी नंगी कर दिया.\nचाची ने भी मुझे नंगा कर दिया.","चूंकि उन्हें लंड चूसने की आदत हो गई थी, तो वो मेरे लंड को चूसने लगीं और मुझे मजा आने लगा.","चाची लंड चूसते हुए मुझसे बोलीं- तुमने ब्लू फिल्म में सिर्फ लंड चुसवाना ही देखा था क्या?","मुझे एकदम से होश आया और मैंने कहा- नहीं चाची, मुझे चुत चाटना देखना भी अच्छा लगता है.\nचाची हंस कर बोलीं- सिर्फ देखना अच्छा लगता है या चाटना भी अच्छा लगता है?","मैंने समझ लिया और झट से 69 में आ गया.","मैंने चाची की चुत को चाटना शुरू किया तो चाची की आहें और कराहों से कमरा गूंज उठा.","दस मिनट तक मैंने चाची की चुत को चाट कर उसे झड़ा दिया और सारा रस पी गया.\nचाची निढाल हो गई थीं.","कुछ देर बाद हम दोनों चुदाई के लिए फिर से गर्म हो गए थे.","मैंने चाची को घोड़ी बना दिया और पीछे से उनकी चुत में लौड़ा पेल दिया.\nचाची को इस पोज में चुदने में मजा आने लगा. मैं उनकी चूचियों को मींजता हुआ उनकी ताबड़तोड़ चुदाई करने लगा.","उसी समय मुझे उनकी गांड का छेद भी दिखा तो मैंने गांड में एक उंगली पेल दी. इससे चाची उछल पड़ीं और झड़ गईं.","मैंने भी दस बारह तेज शॉट मारे और उनकी चुत में झड़ गया.","उस दिन मैंने रात को चार बजे तक चाची की चुत को तीन बार रगड़ा और वापस छत के रास्ते अपने घर आ गया.","इसके बाद कुछ ऐसा हुआ कि कई दिनों तक हेमा चाची से चुदाई का सुख नहीं मिला.","उनसे दूर रहने के बाद मैं उनसे मिलने और उनके साथ सेक्स करने के लिए मचला जा रहा था. ","एक दिन चाचा काम से बाहर चले गए और मुझे हेमा चाची के घर रुकने का मौका मिल गया.","हेमा चाची की फरमाईश पर मैंने कई दिनों तक मुठ मार मार कर शीशी में अपना वीर्य (लंड का सफेद पानी) भर रखा था.","चाचा के जाने के बाद मुझे रात में हेमा चाची के पास रुकने का मौका मिला और मैं अपने पजामे की जेब में उस वीर्य से भरी शीशी को छिपाकर हेमा चाची के पास ले आया. ","मेरे वहां पहुंचते ही हेमा चाची ने मुझे कसकर गले लगा लिया और कहा- भास्कर, मैंने तुम्हें बहुत मिस किया इतने दिनों तक तुमसे नहीं मिली तो मेरा मन बेचैन हो गया था. ","मैंने भी वीर्य से भरी शीशी को जेब से निकालकर हेमा चाची को दिखाया और कहा- चाची, मिस तो मैंने भी बहुत किया और ये देखो आपकी याद में मैंने ये शीशी पूरी भर दी.","हेमा चाची ये सुनकर हंस पड़ीं और बोलीं- अरे भास्कर, तुम तो सीरियस हो गए. चलो अच्छा है इस वीर्य को मैं अपनी त्वचा पर मलूंगी, तो मेरी त्वचा कोमल और मुलायम बन जाएगी. ","ऐसा कहकर हेमा चाची ने मुझे खींचकर अपने पलंग पर पटक लिया और मेरी शर्ट के बटन खोल कर मेरी छाती को चूमने लगीं. ","मैं अपने एक हाथ से हेमा चाची की चूची दबा रहा था और दूसरे हाथ से मैंने चाची के बाल पकड़ रखे थे.","मेरी हवस की आग और ज्यादा भड़क उठी तो मैंने हेमा चाची को उठाकर अपने ऊपर छाती से छाती मिलाकर लेटा लिया और अपने दोनों हाथों से हेमा चाची की मस्त गोल घुमावदार गांड को मसलने लगा.","मैं चाची की मक्खन गांड मसलते मसलते अपना आपा खो बैठा और मैंने हेमा चाची की गांड में उंगली कर दी.\nगांड में उंगली घुसते ही हेमा चाची उछल पड़ीं और हंसने लगीं. ","हम दोनों सेक्स की उत्तेजना से भर चुके थे.","तभी चाची ने वीर्य की शीशी उठाई और मुझे लेकर अपने बाथरूम में चली गईं.","हेमा चाची के घर का बाथरूम बहुत बड़ा था, जिसमें एक कोने में एक बड़ा सा बाथटब रखा था.","बाथरूम में पहुंचकर मैंने और हेमा चाची ने जल्दी से अपने अपने कपड़े उतार दिए और हम दोनों बिल्कुल नंगे हो गए.\nनंगे होते ही हम दोनों एक दूसरे पर टूट पड़े.","सबसे पहले मैंने हेमा चाची के लाल और रसीले होंठों को चूसना शुरू कर दिया और उन्हें चुदाई की पोजीशन में लेते अपने लंड को चाची की चूत में डाल दिया.","चाची भी सेक्स से भरी हुई थीं, उन्होंने अपने दोनों हाथों को मेरे कूल्हों पर जमा लिए थे और वो भी दम लगाकर मेरे होंठों को चूसने में व्यस्त थीं.","हम दोनों अपनी धकापेल चुदाई में लग गए और कुछ देर बाद मैं झड़ गया. मैंने अपने लंड का पूरा वीर्य चाची की चूत में ही छोड़ दिया.\nमेरे लंड का पानी हेमा चाची की चूत से रिसता हुआ बाहर बाथरूम के फर्श पर टपक रहा था.","झड़ने के बाद मैं थोड़ा शांत हुआ और हेमा चाची भी थोड़ी ठंडी पड़ गई थीं.","अब मैंने अपने वीर्य से भरी वो शीशी खोली, जिसमें मैंने कई दिनों तक अपना वीर्य एकत्रित कर रखा था.\nमैंने उस शीशी में से थोड़ा वीर्य अपने हाथों में लेकर हेमा चाची के चेहरे पर मला.\nफिर थोड़ा और वीर्य लेकर हेमा चाची की गोरी और मोटी कड़क चूचियों वाली छाती पर मला.\nकुछ वीर्य उनके पेट पर मला और चाची की नाभि में भी उंगली से वीर्य लेकर रगड़ा.","फिर मैं वीर्य लेकर हेमा चाची की मस्त गोरी गोरी चिकनी जांघों पर रगड़ता हुआ नीचे पैरों के तलवे तक ले गया.\nचाची बड़ी कामुकता से मेरे हाथों से अपने जिस्म पर वीर्य की मालिश करवा रही थीं. ","उसके बाद मैंने थोड़ा सा वीर्य हेमा चाची की पूरी गांड पर मला और बचा हुआ वीर्य मैंने हेमा चाची की चूत के हिस्से पर रगड़ दिया. ","अब वीर्य वाली शीशी में थोड़ा सा वीर्य ही बचा था, तो मैंने उस शीशी में थोड़ा पानी डालकर उस शीशी का पूरा वीर्य एक मग में पलट लिया और उस मग में पानी मिलाकर पूरा का पूरा वीर्य से मिला हुआ पानी हेमा चाची के सिर पर पलट दिया, जिससे हेमा चाची शरीर का बचा हुआ हिस्सा यानि सिर भी अब मेरे लंड के रस में पूरी तरह स्नान कर चुका था. ","इसके बाद हेमा चाची ने शॉवर चालू कर दिया और उनके सेक्सी बदन पर पानी गिरने लगा.\nहेमा चाची का पूरा बदन बिल्कुल चिकना हो गया और बदन की वो चिकनाहट मेरे वीर्य के कारण थी.","मैंने कुछ देर बाद फव्वारा बंद कर दिया और अपने हाथों से हेमा चाची का बदन मलने लगा.","हेमा चाची के बदन पर लगा मेरा वीर्य किसी तेल की तरह काम कर रहा था, जिससे उनका पूरा बदन एकदम चिकना हो गया था.","मुझे उनके बदन की चिकनाहट को अपने हाथों से मलने में बड़ा मजा आ रहा था.","मैंने हेमा चाची के चेहरे को अपनी हथेलियों के बीच लेकर मला और वीर्य को चेहरे पर मलता हुआ कानों तक ले गया … उनकी छाती और चूचियों को मला.\nइसके बाद हेमा चाची के पेट को रगड़ा और दोनों हाथों को और बगलों को मसला. उनके जिस्म का एक भी हिस्सा ऐसा नहीं रह गया था, जहां मैंने वीर्य लगा कर न मला हो.","हेमा चाची की चिकनी गांड पर अपना वीर्य मलते समय मैंने अपनी उंगली को चाची की गांड के छेद में डाल दी थी.\nचाची अपनी गांड में मेरी उंगली का अहसास पाकर एक बार को उचक गई थीं लेकिन चिकनाहट के कारण चाची मेरी उंगली को अपनी गांड में जज्ब कर गईं.","उसके बाद हेमा चाची की गोरी गोरी जांघों और पैरों को तलवों तक मलने के बाद मैं हेमा चाची की चूत के हल्के हल्के बालों पर अपनी वीर्य की चिपचिपी उंगलियां फेरने लगा था. ","चाची ने अपनी चुत खोल दी तो मैंने उनकी चूत में उंगली पेल दी और आगे पीछे करने लगा.","अब हेमा चाची के शरीर के किसी भी अंग को कोई भी ऐसा हिस्सा नहीं बचा था, जो मेरे वीर्य में न नहाया हो. मेरा वीर्य हेमा चाची के शरीर के रोम रोम तक पहुंच गया था. ","फिर हेमा चाची नीचे झुक गईं और उन्होंने मेरे खड़े और फूले हुए लंड को अपने मुँह में ले लिया.","ओये होये … लंड चुसवाते ही क्या मजा आने लगा था … उस समय मैं बस पागल होने के कगार पर आ गया था.","पूरे लंड को कुछ मिनटों तक हेमा चाची ने जबरदस्त लंड चूसा. वो मेरे टट्टों को सहलाते हुए लंड चूस रही थीं तो मेरी आंखें मदहोशी के आलम में बंद हो गई थीं.","फिर कुछ मिनटों बाद जब मैं झड़ा, तो मैंने अपने लंड का सारा का सारा सफेद पानी (वीर्य) हेमा चाची के मुँह में ही छोड़ दिया.\nवीर्य हेमा चाची के मुँह से बाहर टपक रहा था, जिसे मैंने अपने हाथ में लेकर कुछ उनके मम्मों पर मल दिया. कुछ हाथ में ही लिए रहा.","बाकी का जो वीर्य हेमा चाची के मुँह में था, उसे हेमा चाची ने पी लिया.\nहाथ में लिए हुए वीर्य को मैंने हेमा चाची की चूत के बारीक छोटे छोटे बालों पर मल दिया. इससे चाची को मजा आ गया और उन्होंने चुत खोल दी.","फिर हेमा चाची मेरे लंड को अपने हाथ से पकड़कर मुझे बाथटब में ले गईं.\nटब में पानी भरा हुआ था. हम दोनों उस बाथटब में चिपक कर लेटे रहे और एक दूसरे से चूमा-चाटी की मस्ती करते रहे. ","उसके बाद मैंने हेमा चाची को आगे कर दिया और बाथटब के पानी के भीतर ही हेमा चाची की चूत में अपना लंड पेल दिया. मुझे पानी के भीतर सेक्स करना काफी अजीब लग रहा था लेकिन ऐसा करते समय हवस की आग अपने चरम पर थी.","चाची को पानी की छाप छप के साथ अपनी चुत में लंड लेना बड़ा सुखदायी लग रहा था. वो मस्ती से गांड उठा-उठा कर चुदवाती रहीं.","इसी तरह बहुत देर तक बाथरूम में सेक्स करने के बाद हम दोनों झड़ गए. ","चुदाई खत्म हुई तो मैं और हेमा चाची बाथरूम में शॉवर चला कर नहाने लगे.\nहेमा चाची के बदन से वीर्य की चिपचिपाहट और चिकनाई को दूर करने के लिए मैंने हेमा चाची के पूरे बदन पर 3 बार शैम्पू रगड़ा.","नहाने के बाद हम दोनों ने एक ही तौलिया से अपना अपना बदन पौंछा और बिना कपड़े पहने नंगे ही हेमा चाची के कमरे में आ गए. ","कमरे में काफी देर तक हम दोनों नंगे ही एक दूसरे से चिपक कर लेटे लेटे बातें करते रहे.\nआधा घंटे बाद हेमा चाची ने फिर से सेक्स की फरमाईश कर दी, तो मैंने मूड बनाने के लिए अपने फोन को हेमा चाची की टीवी से कनेक्ट कर दिया. सामने टीवी पर ब्लू फिल्म चला दी.","वो ब्लू फिल्म गैंग-बैंग कैटेगरी की थी, जिसमें एक लड़की के साथ 3-3 लड़के सेक्स कर रहे थे. ","उस ब्लू फिल्म में एक लड़के ने अपना लंड उस लड़की की चूत में डाल रखा था और दूसरे लड़के ने अपना लंड उस लड़की की गांड में डाल रखा था.\nतीसरे लड़के ने अपना लंड उस लड़की के मुँह में डाल रखा था. ","यह देख कर तो मेरा लौड़ा जैसे हेमा चाची की चूत में घुसने के लिए आतुर हो उठा था. ","ये सब सीन देख कर तो चाची की चूत भी सरसराने लगी और वो मेरे लंड को पकड़ने लगीं.","फिर मैंने हेमा चाची की चूत की अंदरूनी झिल्ली पर अपनी उंगलियां रख दीं और जोर जोर से चुत मसलने लगा.","हेमा चाची के मुँह से ‘आह्ह्ह … अह्ह्ह ..’ की कामुक आवाजें निकलने लगीं. लेकिन मैं फिर भी नहीं रुका, मैं लगातार चाची की चूत में जोर जोर से अपनी उंगलियां पेल रहा था. ","तभी हेमा चाची चिल्ला दीं और चाची की चूत से सफेद सा पानी पिचकारी की धार की तरह छूट पड़ा. इससे मेरे हाथ की उंगलियां चिपचिपी हो गई थीं. ","अपने हाथ को पौंछने के लिए वहां मुझे बिस्तर पर कोई कपड़ा नहीं मिला, तो मैंने अपने हेमा चाची की चूत के पानी से भीगे मेरे चिपचिपे हाथों को चाची के बालों से ही पौंछ लिया.\nवो हंस दीं.","झड़ने के बाद हेमा चाची थोड़ी ठंडी पड़ गई थीं और लेटे लेटे टीवी पर चल रही ब्लू फिल्म को देखने में लगी थीं. ","ब्लू फिल्म देखते देखते हम दोनों ही फिर से जोश में आ गए. मगर अब रात के करीब 2 बज गए थे, तो मैंने टीवी बंद कर दी और हेमा चाची की चूत को चाटने लगा.","चाची को अपनी चूत चटवाकर बहुत मजा आ रहा था. उन्होंने मेरे सिर को अपने एक हाथ से पकड़ रखा था.\nहेमा चाची की चूत के ऊपरी हिस्से पर हल्के हल्के बाल थे जिन्हें चाची ने तिरछी डिजायन देकर सैट कर रखा था, जो बहुत ही आकर्षित लग रहे थे.","हम दोनों गर्म हो उठे थे. मगर इस बार मेरा मन हेमा चाची की गांड चुदाई का था.","मेरी पड़ोसन हेमा चाची की बाथिंग सेक्स स्टोरी में अगली बार आपको उनकी गांड मारने की सेक्स कहानी लिखूंगा. आप मेल करना न भूलें.\n[email protected]","बाथिंग सेक्स स्टोरी का अगला भाग: पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 6"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन चाची को लंड चुसाया","href":"https://www.freesexkahani.com/antarvasna/sexy-chachi-ki-chut-mari/"},{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 6","href":"https://www.freesexkahani.com/xxx-kahani/chachi-ki-gand-mari/"},{"title":"चढ़ती जवानी में पहली चुदाई का जबरदस्त मज़ा","href":"https://www.freesexkahani.com/first-time-sex/hot-bur-ki-sex-kahani/"},{"title":"ममेरी भाभी की शानदार गांड मारी- 1","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-ki-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chachi Ki Chudai Kahani","Gandi Kahani","Hot girl","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"आंटी की गांड चाटी और गंदे तरीके चुदाई","href":"https://www.freesexkahani.com/aunty-sex/gandi-sex-kahani-chuai-ki/"},{"title":"किरायेदार चाची के जिस्म की वासना- 2","href":"https://www.freesexkahani.com/aunty-sex/hot-chachi-ko-choda/"},{"title":"बीवी को कोठे की रण्डी बनाया-1","href":"https://www.freesexkahani.com/antarvasna/biwi-kothe-randi-banaya-part-1/"},{"title":"प्यासी औरत ने नकली लंड बनाया","href":"https://www.freesexkahani.com/antarvasna/pyasi-aurat-ne-nakli-lund-banaya/"}]}