{"Title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 3","author":{"name":"अंजलि शाह","href":"https://www.freesexkahani.com/author/anjalishah/"},"date":"04-04-2022","views":"276,033","description":["BDSM सेक्स कपल स्टोरी में पढ़ें कि मैं हर वीकेंड पर पड़ोसी कपल से सेक्स का मजा लेने जाने लगी. एक दिन उन्होंने मुझे बाँध कर मेरी चूत में वाइब्रेटर घुसा दिया.","यह कहानी सुनें.","दोस्तो, कैसे हो।\nकपल स्टोरी के पिछले भाग\nजॉब के लालच में पड़ोसी से चुद गयी\nमें मैंने आपको बताया था कि कैसे मैंने, निधि ने और तपिश ने आइसक्रीम खाई।","अब आगे BDSM सेक्स कपल स्टोरी: लॉकडाउन में मिला शानदार चुदाई का मजा- 4","अगले दिन इतवार को मैं लंच के बाद उनके घर जाने लगी तब मॉम ने पूछा- क्या बात है अब हर शनिवार और इतवार को निधि के घर जाने लगी हो, लगता है अच्छी दोस्ती हो गई है।\nमैंने कहा- हाँ मॉम … और तपिश ने कहा है कि वो मुझे माइक्रोसॉफ्ट में जॉब दिला देगा। वो लोग घर में बोर होते रहते हैं तो हम लोग थोड़ी गेम्स खेल लेते हैं।\nमॉम खुश हो गई और अपने रूम में चली गई।","तब मैंने अपने रूम में आकर कपड़े चेंज करे और एक जम्प सूट पहन लिया और अंदर कुछ नहीं पहना क्योंकि वहाँ जाकर तो सब उतारने ही होते हैं।","मैं निधि के फ्लैट पर पहुंची और बेल बजाई।\nनिधि ने दरवाजा खोला और हमेशा की तरह वो पूरी नंगी थी।\nदरवाजा खोलकर वो अंदर चली गई।","मैंने दरवाजा बंद किया और वहीं अपना जम्प सूट उतारकर नंगी हो गई। अपना जम्प सूट उठाया और तह करके साइड में रख दिया।","मैं ड्रॉइंग रूम में पहुंची तो वहां कोई नहीं था.\nतब मैंने आवाज लगाई- तपिश कहां है?\nतो निधि ने कहा- मैं बाथरूम में हूं और तपिश बेडरूम में है। तुम वहां चली जाओ।","मैंने ओके कहा और बेडरूम में चली गई। ","मैंने वहां देखा कि बेडरूम में एक वॉल पर 42 इंच का टीवी था और कम्फर्ट सोफा और एक वार्डरोब थी।\nएक आइरन का ओपेन बेड था जिसके चारों तरफ कॉर्नर पर आइरन पोल लगे थे।","एक बड़ी बाल्कनी थी जिस पर फ्रेंच विंडो थी, पूरी तरह ट्रांसपेरेंसी थी।\nदूर सामने एक बिल्डिंग दिख रही थी।","ऐसा लगता था कि कोई उस बिल्डिंग से दूरबीन से देखना चाहे तो वो रूम के अंदर देख सकता है।","बेड पर एक 10-12 इंच का मोटा ग़द्दा था, तपिश उस पर लेटा था।","तपिश ने मुझे देखा और कंफ्यूज पाया।\nवो बोला- जान डरो मत, इन विंडोज़ में दिन में बाहर से कुछ नहीं दिखता। जब रात को हम लाइट चालू करते हैं तब बाहर से अंदर का दिखाई देता है।\nतब मुझे थोड़ी शान्ति मिली।","तपिश ने मुझे अपने पास बुलाया।\nमेरे दिमाग में घूम रहा था आज इसने मुझे जान बोला है तो अब माइक्रोसॉफ्ट में जॉब पक्की।\nइस ख्याल से मैं भी खुशी खुशी उसके बगल में लेट गई।","मेरे लेटते ही तपिश ने मेरे होंठों पर अपने होंठ रख दिए और मुझे किस करने लगा।\nमैं भी उसका साथ देने लगी।","हम लोग फ्रेंच किस करने लगे और एक दूसरे के मुंह में जीभ डालकर चूसने लगे।","तपिश के हाथ मेरे चूचे दबा रहे थे और कभी कभी बीच में वो मेरे निप्पल पर चूंटी काट लेता था।\nमैं पूरी उत्तेजित हो रही थी।","तभी वो मेरे ऊपर आ गया और मेरे कानों को चूसने लगा। उसका लंड मेरी चूत की दरार में फंसा था।","वो कभी मेरे गालों को चूसता और कभी मेरे गले पर!\nतभी उसने मेरे दोनों हाथ सिर के ऊपर करके पकड़ लिये और नीचे होकर मेरे निप्पल को चाटने लगा।\nमुझे पता ही नहीं चला कि कब निधि आ गई।","निधि ने मेरे हाथ पकड़ लिए और तपिश नीचे अपना मुँह मेरी चूत पर आया।\nमैंने भी अपने पैर खोल दिये।","अब तपिश मेरी चूत चाट रहा था और दोनों हाथों से मेरे चूचे निचोड़ रहा था।\nमेरी आँखें बंद थी और मेरे दोनों हाथ निधि ने पकड़े हुए थे।","तभी निधि ने मेरे हाथ में वैलवेट हैंड कफ्फ लगाया और साइड के पोल में फँसा दिया और ऐसे ही उसने मेरे दूसरे हाथ में लगाया।\nअब मेरे दोनों हाथ बेड के दो पोल से बंधे थे।","उधर तपिश ने मेरी चूत चाटना और तेज कर दिया।\nमुझे कुछ समझ नहीं आया पर मैं एंजॉय कर रही थी। ","तभी मुझे लगा कोई मेरे पैर सहला रहा है।","मैंने आँखें खोलकर देखा तो निधि प्यार से मेरी जांघें सहला रही थी।\nमैं मुस्कराई और आँखें बंद कर ली।","तब निधि ने मेरे एंकल में कफ्फ लगाकर उसको पोल के छेद में फंसा दिया और मेरा एक पैर पूरी तरह एक साइड में खिंच गया।\nमैंने निधि से कहा- ये क्या कर रही हो?\nतब उसने कहा- जान अभी देखो तो सही!\nऔर फिर उसने मेरा दूसरा पैर भी कफ्फ करके दूसरे पोल पर बांध दिया।","अब तपिश ने भी मुझे छोड़ दिया।\nमेरे दोनों पैर पूरी तरह खुल गए और मेरी चूत और गांड के छेद पूरी तरह फैल गए।","मैंने कहा- ये सब क्या है?\nतपिश ने कहा- जान अभी तुझे बहुत मज़ा आयेगा और तेरा इतना पानी निकलेगा की तुझे याद रहेगा।\nमैं चुप हो गई।","तब तपिश मेरे चूचों पर चढ़ गया और मेरे मुंह में अपना लंड दे दिया।\nउधर निधि ने मेरा एक पैर का कफ्फ पोल के ऊंचे छेद पर लगा दिया और इसी तरह मेरा दूसरा पैर भी ऊंचा कर दिया।","अब मेरी चूत और गांड हवा में थी और तपिश अपने लंड से मेरा मुंह चोद रहा था।\nकभी-कभी वो अपना पूरा लंड मेरे मुंह मे डाल देता तो मुझे साँस लेने में दिक्कत होती।","करीब 10 मिनट मेरे मुँह को चोदने के बाद उसने अपना पानी मेरे मुंह में छोड़ दिया और मेरी नाक पकड़ ली।\nमैं सारा पानी पी गई।","मुझे लगा कि अब ये मुझे खोल देंगे पर नहीं खोला।","अब तपिश और निधि किस करने लगी और उसने नीचे बैठकर तपिश का लंड चूसा और उसके लंड को पूरा खड़ा कर दिया।\nवो तपिश को छोड़ कर मेरे पास आई, उसने अपनी चूत मेरे मुंह पर रख दी और झुक कर मेरी चूत चाटने लगी।","मैंने भी अपनी जीभ उसकी चूत में डाल दी और उसे चूसने लगी।","तभी मुझे लगा कि कोई लोड़ा मेरी चूत में घुस रहा है।\nमुझे लगा तपिश अपना लोड़ा मेरी चूत में डाल रहा है।","मैंने थोड़ा सिर झुकाकर देखा तो तपिश एक 4 इंच मोटा डिल्डो मेरी खुली हुई चूत में डाल रहा था।\nलगभग 7 इंच मेरे अन्दर डालने के बाद वो मेरी चूत में फंस गया।\nमुझे थोड़ा दर्द हुआ पर मैं सह गई।","मेरे दोनों चूतड़ हवा में थे।","तभी तपिश ने डिल्डो का कुछ बटन दबाया और वो वाइब्रेट करने लगा।\nतब मुझे पता चला कि ये तो इलेक्ट्रॉनिक वाइब्रेटर है।\nमेरी चूत में वो वाइब्रेट करने लगा और मेरी चूत के साथ-साथ मेरे चूतड़ भी हिलने लगे। ","तब तपिश निधि के पीछे आया और उसने निधि की चूत में अपना लंड घुसा दिया।\nनिधि की चूत पूरी गीली थी और खुली थी तो तपिश का लोड़ा आराम से घुस गया।","उधर वाइब्रेटर से मेरा पानी छूटने लगा। मैं चिल्लाने लगी- मेरा पानी निकल गया, मैं गई, मैं गई।\nपर उन्होंने कुछ नहीं सुना।","उधर तपिश ने निधि को चोदने की स्पीड बढ़ा दी।\nनिधि ने वाइब्रेटर की स्पीड भी बढ़ा दी।","मैं चिल्लाई- इसे निकालो प्लीज!\nपर उन्होंने कुछ नहीं सुना।","तभी निधि चिल्लाने लगी- मैं गई, मैं गई!\nऔर उसने अपना सारा गर्म पानी मेरे मुंह पर टपका दिया।","तब तपिश ने एक हाथ से मेरी नाक पकड़ ली।\nमेरा मुंह खुला और सारा पानी मेरे मुंह में चला गया।\nमैंने सारा पानी पी लिया।","उधर मैं भी चिल्लाने लगी- मैं भी गई, मैं भी गई।\nऔर मेरा एक बार पानी और निकल गया।\nफिर भी उन्होंने नहीं सुना।","तब निधि ने वाइब्रेटर की स्पीड फुल कर दी।\nमैं चिल्लाने लगी- मुझे छोड़ दो प्लीज!","तब तपिश ने अपना लंड निधि की चूत से निकाला और निधि को मेरे मुंह पर से हटाया और अपना लंड मेरे मुंह में डाल दिया।","उधर मुझे वार्डरोब खुलने की आवाज आई.\nमैंने तिरछी नजरों से देखा कि निधि ने एक वायर के साथ अटैच एक चमकती हुई गोली निकाली।","निधि मेरी चूत के पास आई।\nमुझे लगा कि ये अब डिल्डो निकाल लेगी.","पर उसने तो वो गोली मेरे चूतड़ के खुले छेद में डाल दी और वायर से उसे अंदर पुश करने लगी।","गोली मेरी गांड में घुसकर वाइब्रेटर की वजह से उछलने लगी।","मुझे अब अच्छा लगा और तभी मैंने तपिश का लंड मुंह से निकाला और मैं चिल्लाई- मेरा पानी निकलने वाला है … मैं गई … मैं मर गई।","तब निधि ने मेरा वाइब्रेटर बंद कर दिया और अपना सिर मेरे चूतड़ के नीचे रख कर लेट गई.\nउसने पहले धीरे-धीरे वायर के साथ मेरी गांड से गोली निकाली और फिर अपना मुंह खोलकर धीरे-धीरे डिल्डो निकाला और उसके साथ मेरा पानी निकलने लगा और वो उसे पीने लगी। ","उधर तपिश मेरे मोटे मोटे निप्पल खींचने लगा. इतना ऊपर खींचा कि मेरी चूचियां पूरी खिंच गई और मुझे दर्द होने लगा.\nपर वो खींचता रहा तब मैं भी अपनी कमर उठा कर ऊपर होने लगी। ","तब तपिश ने मेरी कमर के नीचे एक तकिया लगा दिया जिससे मेरी चूत और ऊपर हो गई।\nमेरे हाथों पैरों में अब दर्द हो रहा था।","उधर निधि ने पूरा डिल्डो निकाल लिया और उसे चाटने लगी।\nपर अभी भी उन्होंने मेरे हाथ पैर नहीं खोले।","तब तपिश मेरी चूत के पास आया और लेटी हुई निधि के पैर फैलाये और उनके बीच में खड़ा होकर एक ही झटके में अपना पूरा लोड़ा मेरी चूत में ठोक दिया और फुल स्पीड से मुझे चोदने लगा।\nपांच मिनट में मैंने और उसने एक साथ पानी छोड़ दिया।\nहमारा पानी मेरी चूत से निकलकर मेरे चूतड़ से होकर नीचे निधि के मुंह में टपकने लगा जो वो बड़े आराम से पीने लगी। ","तब तपिश ने अपना लंड मेरी चूत से निकाला और निधि को बिठाकर उसके मुँह में दे दिया।","निधि ने उसे चाट चाट कर साफ़ कर दिया।","अब तपिश का नोनू भी छोटा होकर बैठ गया।\nतपिश भी थक कर सोफ़े पर गिर गया।","उधर निधि ने मेरी चूत चाटना शुरू कर दिया और उसने चाट चाट कर उसे साफ़ कर दिया।\nफिर उसने मेरे हाथ पैर खोल दिए।","मेरी चूत फूल कर गोल गप्पा हो गई थी। मेरी चूत, गांड, चूतड़ और हाथ पैर में बहुत दर्द हो रहा था।\nपर आज मेरी चूत से इतने कम समय में जितना पानी निकला उतना पहले कभी नहीं निकला।\nमैं आधे घंटे तक ऐसे ही पड़ी रही।","निधि ने कहा- बाथरूम में टब में गर्म पानी भरा है जाकर उसमें लेट जा … सब दर्द खत्म हो जाएगा।","तब मैं धीरे-धीरे चलती हुई बाथरूम में गई और वहां पहले कमोड पर बैठकर सू सू किया और फिर बाथटब में लेट गई।\nगर्म गर्म पानी से पूरे बदन की सिकाई हुई और दर्द चला गया।","तब मैंने सोचा कि इनसे बदला लेना है। पर कैसे?","मैं बाथरूम से बाहर आई तो देखा बेडरूम में कोई नहीं है।\nतब मैंने सोचा इनकी वार्डरोब देखूं।","मैंने खोलकर देखा तो पाया उसमें बहुत सारे हैन्ड कफ्फ, बेल्ट, कुत्ते का पट्टा और बड़े बड़े डिल्डो वाइब्रेटर और पता नहीं क्या-क्या।\nमैंने सोचा इनको इन्हीं सामान से बदला लूंगी।","मैं बाहर आई तो देखा निधि सोफ़े पर लेटी थी और तपिश उसके निप्पल काट रहा था।\nमुझे देखकर वो सीधे होकर बैठ गए।","तब तपिश ने मुझसे पूछा- जान देखा कुछ नया … मजा आया?\nमैंने कहा- हाँ जान।","तब निधि बोली- कभी इतना पानी एक साथ निकला है?\nमैंने कहा- नहीं यार।","उसने कहा- हम लोग भी कभी कभी ऐसा करते हैं ताकि हम सेक्स लाइफ के पूरे मजे ले सकें।\nमैंने कहा- अगली बार मैं तुम दोनों के साथ ऐसा कुछ करूँगी कि तुम भी याद रखोगे।\nऔर हम सब हंसने लगे। ","तब तपिश बोला- अब तुम हमारी जान बन गई हो तो अब तुम्हारी जॉब पक्की माइक्रो सॉफ्ट में!\nमैं खुश हो गई।","तपिश ने कहा- मैं अपने बॉस रिचर्ड को आज ही मेल करूँगा तेरी जॉब के लिये।\nमैं खुश हो गई और मैंने तपिश को थैंक्स कहा।","तपिश ने कहा- यार ऐसे थैंक्स कोई होता है?\nमैंने कहा- फिर कैसे होता है?","उसने मुझे अपने पास बुलाया और मुझे फ्रेंच किस करने लगा।\nमैं भी उसका साथ देने लगी।","उसने मेरे चूतड़ पकड़ के दबाने शुरु कर दिये।\nफिर धीरे-धीरे वह अपना मुंह मेरे चूचों पर लाया और निप्पल चूसने लगा।","और तभी उसने अपने पूरे दांत मेरे चूचे पर गड़ा दिये और काट लिया।\nमैं चिल्लाई- बहनचोद!","और उसने हंसते हुए मुझे छोड़ दिया।","मैंने देखा मेरी चूची पर उसके दांतों के निशान बन गए।\nवो बोला- अब हुआ ना थैंक्स!\nऔर वो और निधि हंसने लगे।","तब मैंने कहा- अच्छा अब मैं जाती हूँ।\nनिधि ने कहा- ठीक है पर शनिवार का लंच हमारे साथ करना।","मैंने उन्हें बाय बोला और दरवाजे पर आकर अपना जम्प सूट पहना और घर आ गई। ","अब बाय दोस्तो!\nमैंने इनसे बदला कैसे लिया वो अगले पार्ट में बताऊंगी।\nतब तक अपना लंड रगड़कर मूठ मारो और अपनी चूत में उंगली कर कर अपना पानी निकालो।\nमेल और कमेंट्स में बताएं कि BDSM सेक्स कपल स्टोरी में आपको मजा आया?\nअंजलि\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/03/bdsm-sex-couple-story.mp3","storiesLink_insideParagrapgh":[{"title":"जॉब के लालच में पड़ोसी से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/threesome-sex-hot-story/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 4","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-ka-sexy-game/"},{"title":"मम्मी का चाचा से पुनर्विवाह और गर्मागर्म सेक्स- 2","href":"https://www.freesexkahani.com/antarvasna/desi-wife-sex-kahani/"},{"title":"मम्मी का चाचा से पुनर्विवाह और गर्मागर्म सेक्स- 3","href":"https://www.freesexkahani.com/antarvasna/wife-hot-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Gand Sex","Garam Kahani","Nangi Ladki","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी चुदाई मेरे ससुर के साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/sasur-bahu-xxx-kahani/"},{"title":"मां के यार के लंड का मजा लिया","href":"https://www.freesexkahani.com/xxx-kahani/hot-girl-desi-sex-story/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/nangi-lady-ki-mast-chut/"},{"title":"समधी जी को चूचियां दिखाकर पटाया","href":"https://www.freesexkahani.com/indian-sex-stories/desi-indian-chut-chudi/"}]}