{"Title":"कॉलबॉय कॉलगर्ल बनने का ट्रेनिंग सेंटर- 2","author":{"name":"वालमिक्स","href":"https://www.freesexkahani.com/author/valmiks/"},"date":"08-06-2022","views":"147,675","description":["BDSM सेक्स कोचिंग क्लास में मैंने क्या क्या सीखा, मुझसे क्या क्या करवाया गया, इस कहानी में पढ़ कर आपको सब पता चल जाएगा.","हैलो फ्रेंड्स … मैं राजीव एक बार पुन: अपनी सेक्स कहानी में आप सबका स्वागत करता हूँ.\nकहानी के पिछले भाग\nकॉलबॉय कॉलगर्ल बनने के लिए क्या किया\nमें अब तक आपने पढ़ा कि मैं आंटी के ट्रेनिंग सेंटर में आ गया था. इधर लड़के लड़कियों को सफल कॉल बॉय और कॉल गर्ल बनने की ट्रेनिंग दी जाती थी.\nपहले दिन की ट्रेनिंग शुरू हो गई थी.","अब आगे BDSM सेक्स कोचिंग क्लास:","ट्रेनर- अब बी डी एस एम की क्लास होगी. इसमें ग्राहक मालिक बनकर, लड़के/ लड़कियों को गुलाम बनाकर, उन्हें बांधकर तरह तरह का खेल खेलते हैं. तुम लोग इसको खेल की तरह खेलना. जब ज्यादा तकलीफ़ हो, तो पहले से तय संकेत बोलना. जैसे लाल, ग्राहक रुक जाएगा.","ट्रेनर ने टीवी पर बी डी एस एम का वीडियो लगाया.\nउसमें कॉलगर्ल, कॉलबॉय को गले में कुत्ते का बेल्ट पहनाकर, बेल्ट में रस्सी बांधकर उनको कुत्ते की तरह नंगा चलाया जा रहा था.\nउनको बेल्ट से पीटकर मजा लिया जा रहा था. ","ग्राहकों के पांवों को चटवाया जा रहा था. ग्राहकों में पुरुष और स्त्री दोनों थे. उनका लंड चूत चुसवाया जा रहा था. उनको कुत्ते की तरह जीभ निकालकर बर्तन में रखे मूत्र को पिलाया जा रहा था. ","अगले वीडियो में हाथ पैर बांधकर कॉल गर्ल कॉल बॉय के मुँह, गांड और चूत को चोदा जा रहा था.","किसी वीडियो में आंख पर पट्टी बंधी थी. किसी वीडियो में गुलाम को नग्न खड़ा करके उसे बेल्ट या छड़ी से पीट कर सुख लिया जा रहा था.\nगुलाम हाथ पीछे करके खड़ा, हर बार मार पड़ने पर धन्यवाद या थैंक्यू कह रहा था या थी.","ट्रेनर ने बी डी एस एम में उपयोग आने वाले उपकरण दिखाए.\nएक गेंद (बॉल) में रस्सी बंधी थी. एक लड़के को मुँह खोलने को कहा. उसके मुँह में गेंद को फंसा दिया और रस्सी को सिर के पीछे बांध दिया.","ट्रेनर- इस बॉल को गॅग कहते हैं, जिससे गुलाम चीख ना सके. ","उसने स्ट्रॅप ऑन डिल्डो भी दिखाया. ","इसके बाद ट्रेनर ने आगे बताया कि स्ट्रॅप ऑन पहनकर लड़कियां दूसरी लड़की की चूत चोदती हैं. लड़कों की गांड भी मारती हैं. ","फिर ट्रेनर बोला- कल से बी डी एस एम का अभ्यास शुरू होगा. तुम लोगो को पहले तकलीफ़ और दर्द होगा. कुछ दिन बाद मज़ा आने लगेगा. ","ट्रेनर- अब तुम लोगों को लंड चूत चूसना सिखाया जाएगा. ","वीडियो लगा दिया. सभी ध्यान से देख रहे थे. ","ट्रेनर- ग्राहक का लंड कंडोम लगा कर और चूत डेंटल डॅम लगाकर ही चूसना है, इससे बीमारी का ख़तरा नहीं होता. लड़कियों को लड़कों का लंड, जांघ चूमकर उनका लंड खड़ा करना सिखाया गया. फिर लंड पर कंडोम पहनाकर लंड चूसने का अभ्यास कराया गया. ","लड़कों को लड़कियों की चूत पर डेंटल डॅम या कंडोम को लगाना सिखाया गया और चूत चूसने का अभ्यास कराया गया.","ट्रेनर- आज की क्लास अब ख़त्म होती है. तुम सब लोगों की जांच हो गयी है, किसी को भी कोई यौन या अन्य रोग नहीं है. रात को तुम सब एक ही हॉल में सोने वाले हो. चुदाई, चुसाई का अभ्यास एक दूसरे के साथ कर सकते हो. स्ट्रॅप ऑन का भी उपयोग कर सकते हो. लड़कियों को गर्भ निरोधक दवा दे दी है. ","रात का खाना ख़त्म होने पर माइक पर घोषणा हुई- सभी हॉल में आ जाएं. मेकअप और त्वचा की देखभाल की क्लास होगी.","हॉल में दो ब्यूटीशियन थीं.\nसभी को त्वचा कैसे सुंदर रखना है, यह प्रॅक्टिकल करके बताया गया. ","एक ब्यूटीशियन ने लड़कों का मेकअप करके, उनको ब्रा पैंटी पहनाई. उन्हें लड़कियों के कपड़े पहनाए. ","सच में लड़के, लड़कियों से ज्यादा सुंदर लग रहे थे.","दूसरी ब्यूटीशियन ने लड़कियों का मेकअप किया.","ब्यूटीशियन बोली- कुछ ग्राहक लड़कों को लड़कियों के भेष में देखना चाहते हैं. ट्रेनिंग के दौरान सभी को खुद का मेकअप करना सिखा दिया जाएगा.\nफिर क्लास ख़त्म हुई.","ट्रेनर- अब तुम लोगों को कामक्रीड़ा या फ़ोरप्ले के बारे में बताया जाएगा. ये चुदाई शुरू करने के पहले एक दूसरे को उत्तेजित करने की कला कहलाती है.","ज़्यादातर पति पत्नी, गे, लेस्बियन जोड़ी को कुछ साल बाद सेक्स नीरस लगने लगता है. काम क्रीड़ा किए बिना वो लोग पूरे या आधे कपड़े उतारते हैं, चुदाई करते हैं और सो जाते हैं. इसको यौन आनन्द नहीं, बल्कि कमर हिलाना कह सकते हैं.","स्त्री या बॉटम पुरुष को उत्तेजना, सेक्स का उत्साह आता है, जब उसकी सुंदरता की तारीफ होती है, तब उसके कपाल, गाल, होंठ, आंख, गर्दन, चुचे, निप्पल, कान के पीछे, चूतड़, कांख, गांड, जांघें, चूत या लंड को चूमा जाता है. चुचे प्यार से दबाए जाते है, निप्पल को मरोड़ा जाता है.","पुरुष को उसके होंठ, गाल, गर्दन, कान के पीछे, छाती, कांख, जांघ, गोटी, लंड, चूमकर उत्तेजित किया जाता है.","सभी ने आपस में काम क्रीड़ा शुरू की. एक दूसरे के होंठ, लंड, चूत चूमने चूसने का अभ्यास किया गया. ","दो लड़कियों ने स्ट्रॅप ऑन पहनकर लड़कों की गांड मारी. लड़कों ने लड़कियों की चूत और गांड मारी. ","लड़कों और दो छोटी चुचियों वाली लड़कियों ने ब्रेस्ट पंप पहना.\nफिर सब थककर सो गए.","अगले दिन सुबह कसरत के बाद नाश्ता हुआ.\nफिर सभी की चुदाई की मशीन से चुदाई हुई.\nउसके बाद सबको कुतिया की तरह चलाया गया. ","बी डी एस एम की क्लास में सभी को बिना कपड़े पहने हाथ उठाकर खड़ा किया गया.\nसभी के मुँह में गॅग लगा दिया. ","ट्रेनर ने सभी को 5 बार बेल्ट से पीटा, दर्द से सबने चीखने की कोशिश की, पर गॅग के कारण आवाज़ कम निकली.","ट्रेनर- अब सब गॅग निकाल दो. कुछ दिन बाद तुम लोगों को पिटाई में मज़ा आने लगेगा. ","सभी को आंख पर पट्टी बांध लेने का कहा गया.\nये ब्लाइंड फोल्ड वो पट्टी होती है जो हवाई सफ़र में सोते समय इस्तेमाल होती है. ","इसके साथ काफ़ी देर तक हाथ में हथकड़ी पहनाकर खड़ा रखा गया.\nफिर सब खोल दिया गया.","ट्रेनर- चुदाई की मशीन से तुम लोगों की गांड, चूत के छेद बिना दर्द हुए, बड़ा लंड या डिल्डो लेने लायक बनाया जाएगा. पर छेद टाइट भी होने चाहिए, जिससे छोटे लंड वाले को भी मज़ा आए. इसके लिए कैगल एक्सरसाइज करना होती है.","सबको कैगल एक्सरसाइज सिखाई गई. इसमें गांड और चूत को टाइट कैसे करते हैं. जैसे मूत्र, मल को निकलने से रोकते हैं, फिर ढीला छोड़ देते हैं. ऐसा 20 बार करना होता है और दिन में 3 बार करना होगा.","उस दिन आंटी क्लास में आयी और आज दूसरा सबक देने लगी.","आंटी- आज मैं रोल प्ले के बारे में बता रही हूँ. इसका मतलब ये होता है कि सभी के मन में कुछ कपोल कल्पना या कुछ इच्छा होती है. जैसे कि पुरुष को सेक्सी बीबी की चाह होती है या वो पड़ोस की भाभी, साली, दोस्त की बीवी इत्यादि को चोदना चाहता है. या कॉल बॉय अथवा कॉल गर्ल को गुलाम बनाकर उसे तकलीफ़ देकर, पीटकर (बी डी एस एम) के बाद दर्द देकर चोदना चाहता है. उसी तरह औरतें भी अपनी कल्पनाओं को पूरी करने के लिए कॉल गर्ल या कॉल बॉय को बुलाती हैं और वो उनके साथ अपनी दबी हुई कामनाओं को पूरा करती हैं. दरअसल यही रोल प्ले कहलाता है. हमें ग्राहक को संतुष्ट करने के लिए उसकी कामनाओं के मुताबिक़ रोल अदा करना पड़ता है.\nएक सफल कॉल बॉय या कॉल गर्ल बनने के लिए ग्राहक क्या चाहता है या चाहती है, उसकी बातों से समझकर वैसा नाटक करना पड़ता है. ","आंटी ये सब बता कर चली गई.","फिर मालिश की क्लास में सभी ने एक दूसरे की मालिश की.\nमालिश के बाद नहाकर सभी ने खाना खाया. ","शाम को ट्रेनर ने बीडीएसएम की क्लास में सबको कुत्तों की तरह फर्श पर चलाया, चलते समय बेल्ट से पिटाई भी की.\nअलग अलग आसनों में काफ़ी देर तक बने रहने का अभ्यास कराया. सबको रंडी, कुतिया, गान्डू और गालियां देकर बात करना सिखाया.\nएक दूसरे का मूत्र, लंड चूत में मुँह लगाकर पीना सिखाया.","रात के खाने के बाद मेकअप, तरह तरह के कपड़े पहनना, शर्माने का नाटक करना, चलना आदि सिखाया. ","लड़कों को लड़कियों के कपड़े, विग लगना, मेकअप करना, जनानी आवाज़ में बात करना, उनकी तरह चलना आदि सिखाया.\nलड़कियों को लड़के का भेष कैसे बदलना है, वो सिखाया.","कभी कभी पड़ोसियों के डर से लोग कॉल गर्ल को लड़कों के भेष में आने को कहते हैं, उन्हें वो भी सिखाया.","उसके बाद आंटी से सीखे हुए एक लड़की और एक लड़के ने कामक्रीड़ा मतलब फ़ोरप्ले करके दिखाया.\nसबको उसका अभ्यास कराया. ","हर रोज रात को लड़के और दो छोटी चुचियों वाली लड़कियां ब्रेस्ट पंप लगाकर सोते, जिससे उनकी चूचियां बड़ी होने लगीं. ","रात को हम सब आपस में कामक्रीड़ा, चुदाई, लंड चूत चूसने का अभ्यास करते. ","रोज इसी तरह क्लास चलती रही. बी डी एस एम की क्लास कठिन होती, पर सबको इसमें मज़ा आने लगा. ","चुदाई की मशीन का डिल्डो अब बड़ा लगा दिया गया था; सभी काफ़ी देर तक सहन करने लगे थे. ","कैगल कसरत के बाद सबको गांड चूत में 6 इंच लंबी पेन्सिल को 2 इंच अन्दर डालकर खड़ा रखा जाता.\nपेन्सिल गिरनी नहीं चहिए.\nइससे गांड चूत ठीक से टाइट हुई कि नहीं, पता चलता था.","आंटी ने कई सबक बताए और सीख दीं. उनमें से कुछ लिख रहा हूँ.","1- ग्राहक क्या चाहता या चाहती है, ख्याल से सुनना और समझना. वो मजा या दर्द … क्या देना चाहता/चाहती है. उसके अनुसार व्यवहार या नाटक करना. जैसे कि ग्राहक बोलता है कि आज मैं गांड या चूत फाड़ दूँगा/दूँगी, इसका मतलब है कि उसे तुमको दर्द देना है.","2- शादी के कुछ साल बाद कुछ पति या पत्नी को चुदाई का उत्साह कम हो जाता है. तब वह तुमसे चुदाई के समय उत्साह से भाग लेने की आशा करता/करती है. तुम लोग उन लोगों को यौन आनन्द देते हो और उनकी शादी टूटने से बचाते हो. तुम एक तरह की समाज सेवा करते हो. अपने काम को छोटा या गंदा मत समझो.","3- बीमारी से बचो, कंडोम/डेंटल डॅम का प्रयोग करो. हर 3 महीने में डॉक्टर से जांच कराओ. होंठ, जीभ चूसने से बचो. यदि चूसना ही पड़े तो उसके बाद एंटीबायोटिक से कुल्ला करो.","4- उम्र बढ़ने के साथ ग्राहक मिलने कम हो जाते हैं. मिलें भी तो कम पैसा मिलता है. इसलिए बचत करो. तुमको सभी पैसे नगद मिलते है. बैंक में रखने के बाद टैक्स विभाग पूछ सकता है कि पैसे कहां से आए. हमारा टैक्स सलाहकार तुमको फीस लेकर बताएगा कि क्या करना है.","5- दो लड़के एक साथ रहो. दो लड़कियां एक साथ रहो. एक दूसरे का साथ रहेगा. फ्लैट भाड़े पर नहीं मिले, तो मैं इंतज़ाम कर दूँगी. तुम 8 लोगों की दोस्ती हो गयी है, आपस में संपर्क में रहो.","फिर 25 दिन बाद.","ट्रेनर- सभी कपड़े उतारकर नंगे खड़े हो जाओ. आज सभी के शरीर के माप लिए जाएंगे. ट्रेनिंग के शुरू के माप और फोटो के साथ तुलना की जाएगी. ","लड़कों और छोटी चूची वाली लड़कियों की चूचियां काफ़ी बड़ी हो गयी थीं. सभी के पेट सपाट हो गए थे. पहले की फोटो की तुलना में सभी ज़्यादा सुन्दर और जवान लग रहे थे.","सभी यह देखकर खुश हुए. ","ट्रेनर- आज से तुम लोगों की परीक्षा शुरू होगी. यहां से सीखे लड़के, लड़कियां जो अपना काम अच्छे से कर रहे हैं, तुम्हारी परीक्षा लेंगे. पहले दो दिन ग़लती होने पर समझाएंगे. तीसरे से दिन ग़लती होने पर सज़ा मिलेगी. परीक्षा 5 दिन चलेगी. ","उसके बाद की परीक्षा में असली ग्राहक होंगे. जो संभोग के बाद आंटी को और तुमको बताएंगे कि उनको मज़ा आया कि नहीं. यदि नहीं तो ग़लती कहां हुई ये बताएंगे.","दोस्तो, मुझे आशा ही नहीं वरन विश्वास है कि आपको मेरी इस सेक्स कहानी को पढ़ने में मजा आ रहा होगा.","सेक्स कहानी के अगले हिस्से में आपको ट्रेनिंग में परीक्षा किस तरह से हुई, वो लिखूंगा.\nBDSM सेक्स कोचिंग क्लास के इस हिस्से में आपको जो जानकारी मिली, वो अच्छी लगी या नहीं … आप मेल जरूर करें.\n[email protected]","BDSM सेक्स कोचिंग क्लास का अगला भाग: कॉलबॉय कॉलगर्ल बनने का ट्रेनिंग सेंटर- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कॉलबॉय कॉलगर्ल बनने के लिए क्या किया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-training-ka-school/"},{"title":"कॉलबॉय कॉलगर्ल बनने का ट्रेनिंग सेंटर- 3","href":"https://www.freesexkahani.com/group-sex-stories/art-of-sex-pleasure/"},{"title":"कोटा में कॉलेज़ गर्ल को चोदा पैसे देकर","href":"https://www.freesexkahani.com/antarvasna/call-girl-porn-kahani/"},{"title":"सगी भाभी से प्यार और सेक्स का मजा","href":"https://www.freesexkahani.com/family-sex-stories/pyasi-bhabhi-porn-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["bdsm","Call Girl","Chudai Ki Kahani","Gandi Kahani","Lesbian Sex","Porn story in Hindi","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"मैं हिरोइन बन गयी- 4","href":"https://www.freesexkahani.com/xxx-kahani/housewife-porn-story/"},{"title":"जुआरी की बीवी दो लंड से चुदी","href":"https://www.freesexkahani.com/xxx-kahani/indian-randi-sex/"},{"title":"जुआ के अड्डे से पोर्न ऐक्ट्रेस बन गई- 2","href":"https://www.freesexkahani.com/xxx-kahani/porn-actress-story/"},{"title":"लखनऊ वाली जवान मामी की कामुकता- 5","href":"https://www.freesexkahani.com/xxx-kahani/hot-mami-ki-gand-mari/"}]}