{"Title":"पड़ोसन लड़की की चड्डी का नशा","author":{"name":"ओमिषा सिंहानिया","href":"https://www.freesexkahani.com/author/omishasinghania/"},"date":"12-05-2022","views":"237,142","description":["BDSM यूरिन सेक्स कहानी में पढ़ें कि मेरे पड़ोस की रौब वाली लड़की से मैंने सेक्स की बात की. उसने अपने बॉयफ्रेंड के साथ मिलकर मेरी गांड मारी.","दोस्तो, मेरा नाम अंश है, मैं आज आप सबको अपने साथ घटी एक ऐसी घटना बताऊंगा जिसे सुन कर आप सबकी रबड़ी निकल जाएगी.","ये BDSM यूरिन सेक्स कहानी 2 साल पहले उस समय की है, जब मैं 12 वीं क्लास में था.\nमुझे एक कल्पना बार बार परेशान करती थी कि कोई मुझे दर्द देकर सताए और मेरी गांड मारे. मुझे बेहाल करके मेरे साथ सेक्स करे. फिर चाहे वो लड़का हो या लड़की हो. ","उस समय मेरी गर्मी की छुट्टियां चल रही थीं. मैं घर में पड़ा पड़ा बोर हो रहा था तो दिन भर बस फ़ोन ही चलाता रहता.","उन्हीं दिनों मैंने एक दिन मेरे पड़ोस में रहने वाली लड़की को देखा.\nवो अपनी छत पर टिकटॉक वीडियो बना रही थी. वो सांवले रंग की दुबली पतली सी एक सेक्सी सी लड़की थी.\nउसकी उम्र 19-20 साल की थी और उसका फिगर 30-28-32 का था जो कि उस उम्र की लड़कियों के नजरिए से ठीक ठाक था. ","उसका नाम मिक्की था. मैं उसे बचपन से जानता था. हमारे मोहल्ले के सारे लड़के उसे अच्छे से जानते थे. वो एक चालू पर रौब वाली लड़की थी. टिक टोक से भी वो पैसे बनाती थी.\nवो लड़कों के बीच कुछ ज्यादा ही फेमस थी.","सब उसे पीठ पीछे कॉलगर्ल बोलते थे पर उसे इन सब बातों से कोई फ़र्क नहीं पड़ता था.","एक दिन शाम को मैं अपनी छत पर बैठा था.\nतभी मैंने देखा कि मिक्की अपने छत पर वीडियो बना रही है.\nमैंने उसे व्हाट्सैप पर मैसेज किया. मैंने लिखा- क्या बात है काफ़ी सेक्सी लग रही हो!\nउसने रिप्लाई किया- क्यों तुम्हें कुछ होने लगा है क्या!","मैंने बोला- हां तुमको देख कर अपने आप चीजें हिलने लगती हैं.\nउसने स्माइली भेज कर अपनी राय दे दी.","फिर मैंने उससे पूछा कि फ्री हो किसी दिन तो मिला जाए?\nवो बोली- अभी एक घंटे में बताती हूँ.\nमैंने बोला- ओके.","दोस्तो, मैं आपको बता दूँ कि उसके कुछ दिन पहले ही मैंने उसे नशे में उल्टा सीधा बोला था कि मुझे तुमसे अपनी गांड मरवानी है. ","वो उस वक्त तो कुछ नहीं बोली थी मगर आज जब उससे मेरी बात हुई तो मैं समझ नहीं पा रहा था कि ये मेरी बात मानेगी या नहीं.\nमुझे नहीं पता था कि उसे ये बात दिल में ऐसी लग जाएगी कि मेरी फंतासी पूरी हो जाएगी.","एक घंटे बाद उसने मुझको कॉल किया और बोली कि हां इस शनिवार को कॉलेज के पास छात्रसंघ वाले कमरे में मिलना.\nमैंने बोला- ठीक है आ जाऊंगा.","मुझे क्या पता था कि मेरे साथ क्या होने वाला है.","रात में उसने मैसेज करके कहा कि तुम्हें फेमडम पसंद है ना, वहीं करेंगे. ","फेमडम उसे कहते हैं जिसमें लड़की लड़के के ऊपर हावी हो जाती है और उससे लड़के को सुख मिलता है. ","मैंने मिक्की से हां करते हुए कहा- हां मिक्की, मेरी इस इच्छा को तू पूरी करेगी तो मैं तेरा बड़ा अहसान मानूँगा.\nवो हंस दी. ","उसकी हंसी से मेरे मन में तो मानो लड्डू फूटने लग गए. ","उसने बोला- मेरी भी एक फंतासी है कि तुम मेरे स्लेव डॉग बनो और मैं तुम्हारी मालकिन बनूंगी. मैं जो बोलूंगी, वो तुम्हें करना होगा … नहीं तो मैं तुम्हारे अंडों पर इतना मारूंगी कि तुम 2-3 दिन तक मूत भी नहीं पाओगे. ","मैंने उसकी सारी शर्तें मान लीं और सुबह सुबह उठ कर नहा धोकर रेडी हो गया.","करीब 10 बजे तक मैं उधर पहुंच गया. मैंने कमरे के दरवाजे को नॉक किया. ","अगले ही पल मिक्की ने दरवाजा खोला और मैं अन्दर आ गया.","उस समय मिक्की ने डार्क पर्पल शॉर्ट स्कर्ट और लाइट ब्लू स्लीवलैस टॉप पहना हुआ था.\nउसके टॉप में से उसकी दोनों नोंके ऐसी तनी थीं कि मेरा मन बहकने लगा.\nवो एकदम सेक्स की मूरत सी लग रही थी.\nमेरा लंड उसी समय खड़ा होने लगा. ","उसने लंड को फूलता हुआ देख लिया और हंसती हुई बोली- सब्र कर मेरे पिल्ले … इसे अभी नीचे लटकाए रख क्योंकि कुछ देर बाद ये और तू खड़े नहीं हो पाएंगे.","फिर उसने मुझे एक बैग देते हुए कहा- आज दिन भर के लिए तुम मेरी कुतिया हो, लो ये बैग पकड़ो और अन्दर जा कर तैयार हो जाओ. ","मैं बैग लेकर अन्दर वाले रूम में गया. ","मैंने बैग खोला और देखा कि उसमें एक साटिन की रेड कलर की पैडेड ब्रा और एक दिल का आकार छपी हुई डार्क पिंक कलर की पैंटी रखी थी. ","एक कुत्ते का कॉलर और एक नकली लंड (डिल्डो) भी था.\nमैंने कपड़े उतार दिए.","वो रेड ब्रा और पिंक पैंटी पहन ली. सच में वो बहुत ही मुलायम और चिकनी थी. ","मैं मदहोश होने लगा. ","सिर्फ़ लड़कियों के कपड़ों के स्पर्श से ही मुझे सनसनी होने लगी थी.","मैंने अपने आप पर काबू किया और बाहर आ गया. ","मिक्की मालकिन की तरह सोफे पर बैठी थी. वो मुझे देखते ही जोर जोर से हंसने लगी.","फिर बोली- अले ले ले मेले कुत्ते … तू तो आज सच की कुतिया लग रहा है. देख खुद को आईने में … तू इसी लिए पैदा हुआ कि तुम लड़कियों की सेवा करो. तेरी औकात मेरे पैरों में है. अब आ और मेरे मोजों को पहले सूंघ, फिर अपने दांतों से उतार. साले अगर हाथ लगाया, तो तेरा अंडा हथौड़े से फोड़ दूंगी. चल जल्दी आ बहनचोद. ","मैं जल्दी से नीचे लेट गया और कुत्ते की तरह उसके गंदे मोज़े सूंघने लगा.\nमुझे उसके मोजों की खुशबू का नशा चढ़ने लगा. ","मुझे वो खुशबू डियो से भी ज्यादा अच्छी लगने लगी. अलग सा हल्का नशा सा था. ","मैं सूंघते सूंघते खो सा गया था.\nतभी एक जोरदार चप्पल मेरे गाल पर पड़ी.\nमैं छटपटा गया. ","मेरी मालकिन मिक्की बोली- क्यों बे मादरचोद … यहां तू ख्यालों में खोने आया है या मेरी सेवा करेगा साले कुत्ते.\nमैंने बोला- आपकी सेवा करने आया हूँ मेरी मालकिन. ","उसने बोला- अब तू मेरे पैर नहीं भोसड़ी के … तुम अब मेरी बगलें चाटोगे.\nमैंने कहा- ओके मालकिन, आपका हुकुम सर आंखों पर.","मैं खड़ा होकर अपना मुँह उसकी बगल में ले गया.\nअभी मैं उसकी बगलों की महक को सूंघ ही रहा था कि तभी मिक्की मालकिन ने मेरे अंडों को अपने हाथों से कसके पकड़ कर निचोड़ सा दिया. ","मैं तो मानो बेहोश हो ही जाता पर मैंने उसकी बगल को चाटना चालू रखा.","उधर नमकीन स्वाद आ रहा था, पसीने से भरी बगलें मेरा नशा बढ़ा रही थीं.\nमैं सेक्स के नशे में आ गया था.","उसने अलमारी खोली और रम की बोतल निकाली.","वो बोली- जल्दी से पैग बना बहन के लंड.\nमैंने जल्दी से पैग बनाना शुरू कर दिया. ","मैं भी रोज पैग लगाता हूँ, इसलिए मैंने पैग बनाए और उसको दिया. ","उसने उसे हलक के नीचे उतारा और एक सिगरेट जला कर कश ले कर धुंआ मेरे मुँह पर फूंका.\nफिर उसको पता नहीं क्या सूझा, उसने मुझे अपनी ब्रा में से एक छोटी सी गोली निकाल कर मुझे दी. ","मैंने पूछा- ये क्या है.\nउसने कहा- पूछना मना है. तुमको मजा लेना है, तो जल्दी से अन्दर कर लो. ","मैंने कुछ नहीं कहा और दवा खा ली.","उसके दस मिनट बाद मुझे अजीब सी तरंग के साथ नशा चढ़ने लगा.\nमैं वहीं जमीन पर लेट गया और मालकिन मिक्की की चड्डी मुँह पर पहने पहने लेटा रहा.","मुझे याद भी नहीं था कि मैंने चड्डी पहनी हुई है.\nमगर मुझे दिखाई सब दे रहा था और अन्दर से अच्छा भी लग रहा था.\nमेरी गांड में कुलबुली होने लगी थी.","तभी डोरबेल बजी और मिक्की मालकिन का पड़ोसी दोस्त अंकित वहां आ गया.\nवो मुझे ब्रा पैंटी में देख कर हंसने लगा. ","मैं वहां लड़कियों की ब्रा पैंटी में एक बेजान लाश जैसे पड़ा था.\nमेरे मुँह पर मिक्की की पैंटी थी. ","तभी मिक्की ने अंकित से कहा कि ये देखो मेरा कुत्ता.\nअंकित हंसते हुए बोला- कुत्ता नहीं साली रंडी, ये कुतिया लग रहा है.","उसने मेरे आंड पर एक जोरदार लात मारी.\nवो चोट इतनी जोरदार थी कि मैं नशे में कुछ समझ नहीं पाया और बेहोश हो गया.","फिर करीब 2 घंटे बाद मुझे होश आया मैंने आंखें खोलीं तो सब घूम रहा था. ","मुझको अभी भी नशा चढ़ा हुआ था.\nये नशा मुझे पिछली बार से ज्यादा घर लग रहा था क्योंकि जब मैं बेहोश हुआ था तभी अंकित ने मुझे 2 पैग और पिला दिए.","मैं बेसुध होकर कांपने लगा था.\nतभी मैंने देखा कि मैं हिल भी नहीं पा रहा हूँ क्योंकि मेरे हाथ और पैर बेड पर बंधे थे.\nमैं हाथ पैर फैला कर ब्रा पैंटी में लेटा था.","तभी अंकित और मिक्की आ गए.\nअंकित के हाथ में एक मुलायम सी चोट करने वाली चाबुक थी.","उसने खींच खींच कर 5-6 चाबुक मेरी जांघों और लंड पर दे मारीं. ","मैं गहरे नशे में होने की वजह से बौखलाया हुआ था. मुझे ऐसा लग रहा था, जैसे किसी ने खौलता तेल मेरे लंड पर डाल दिया हो.","मुझे इस वक्त मेरी कामना पूरी होती दिख रही थी.\nमैं इसी तरह का मजा लेना चाह रहा था.","चूंकि ये सब मैं पहली बार कर रहा था तो दर्द भी हो रहा था.\nमैं दर्द से कराहने लगा. ","मुझे कराहता देख कर वो दोनों हंसने लगे.","तभी मिक्की मालकिन ने कहा- आओ इसे रंडी बनाते हैं. इसे रंडी बनने का शौक है.\nअंकित ने मुझसे कहा- कुतिया आज तेरी गांड का छेद, छेद नहीं कुंआ बन जाएगा.","मैं बस उनकी बातें सुन रहा था. मैं कुछ कर भी नहीं पा रहा था. मैं नशे में था. ","तभी अंकित ने मिक्की से कहा- तुम अपनी पैंटी दो, जो पहनी हो.","अंकित ने मिक्की से उसकी पैंटी ली और उसे एक बड़े से कटोरे में रख दी. फिर उसने मिक्की से उस कटोरे में मूतने का बोला. ","जब मिक्की ने मूत लिया, तब अंकित ने उसकी चड्डी जो उसकी पेशाब में गीली हो गई थी, उसे उठा कर मेरे मुँह के अन्दर भर दी और बाहर से टेप लगा दिया. ","इससे मिक्की की पेशाब से भीगी उसकी पैंटी से पेशाब रिस कर मेरे गले से होते पेट में जा रही थी. ","नमकीन नमकीन सा स्वाद शुरू में अजीब सा लगा … फिर मजा आने लगा तो मैं मुँह में दबी पैंटी को चबा कर उसका रस पीने लगा. ","तभी अंकित ने मिक्की की बची हुई पेशाब जो कटोरे में थी, वो मेरे ऊपर डाल दी.\nमैं मिक्की की पेशाब से नहा गया था. ","अभी मैं मिक्की की पेशाब का सुख ले ही रहा था कि तभी अंकित ने मेरी गांड पर कसी हुई चड्डी को खींच दिया और मेरी खुली हुई गांड में अपना लंड पेल दिया.","मैं आह आह करने की कोशिश कर रहा था, पर मुँह बंद होने से आवाज बाहर ही न निकल सकी.","मेरी छटपटाहट देख कर अंकित ने लंड बाहर खींचा और तेल लगा कर वापस मेरी गांड में अपना लंड घुसा दिया. ","मुझे दर्द हुआ पर मैं बंधा हुआ लेटा रहा और अपने साथ सब कुछ होने दिया.","उसने आधे घंटे तक तबियत से मेरी गांड मारी.\nफिर जब उसने अपना मुठ मेरी गांड में भर दिया तो लंड निकाल कर मेरे मुँह की तरफ आ गया. ","उसने मेरे मुँह से टेप हटाया और मेरा मुँह चोदने लगा.","उसका लंड इतना मोटा और बड़ा था कि मेरे होंठ किनारे से फटने लगे थे.\nमैं दर्द में था पर एक अंजान सा मज़ा भी मिल रहा था.","अंकित ने कुछ ही मिनट में अपना सारा माल मेरे मुँह के अन्दर झाड़ दिया.\nमुझे वो रस पीना पड़ा. ","मुझे नशे में लगा जैसे मैं कुछ खाने की चीज खा रहा हूँ.\nवो ये देख कर हंसने लगा. ","अब उसने मिक्की की चड्डी ली और उसमें अपनी पेशाब भर कर फिर से मेरे मुँह में चड्डी को डाल दिया और टेप लगा दिया.","कुछ देर बाद दोनों ने मुझे बेड से खोल कर खड़ा कर दिया.","अब मिक्की मालकिन ने करीब आकर मेरे लंड पर हाथ फेरा और उसे सहलाया जिससे मेरा लंड खड़ा होने लगा. ","तभी मिक्की ने जोर से अपने घुटने से मेरे आंडों पर झटका मारा, मेरा लंड सुन्न पड़ गया और मैं नीचे गिर गया.","अब मिक्की मेरे मुँह पर गांड रख कर बैठ गई और कमर हिलाने लगी.\nमेरा दम घुटने लगा. मेरे मुँह में उसकी गांड और चुत की खुशबू भर गई.","उसने जोर जोर से अपनी चुत और गांड मेरे मुँह पर रगड़ना शुरू कर दिया.उसकी चुत का पानी मेरे चेहरे पर लग गया. ","मैं बिल्कुल उसका कुत्ता बन गया था.","उसके बाद मिक्की ने मुझसे कहा- कुत्ते साले मेरी चुत चाट.","मैंने नीचे से उसकी चुत चाटना शुरू कर दिया.\nकुछ देर बाद मैं कब सो गया, मुझे पता भी नहीं चला.","जब मैं उठा, तब रात के 8 बज गए थे.\nमैंने देखा कि अंकित जा चुका था और मिक्की वहीं बेड पर सिर्फ पैंटी पहने सो रही थी.","मुझे होश आया तो याद आया कि क्या क्या हुआ था.\nमैं अभी सोच ही रहा था कि तभी मिक्की उठ गई. ","उसने कहा- तुम्हारे साथ आज यहां जो भी हुआ है, वो सब रिकॉर्ड हो गया है. आज से तुम ज़िंदगी भर के लिए मेरी पालतू कुतिया हो.\nमैंने हंस कर हामी भर दी.\nमुझे न जाने क्यों इस सबमें बड़ा मजा आया था.","मिक्की- हां तू अब से रोज मेरी गंदी चड्डी ब्रा पहन के जाएगा, समझ गया न बहनचोद.\nमैंने हामी भर दी और उससे कहा- क्या एक बार और मुझे तुम्हारी पेशाब पीने को मिलेगी?","वो हंस दी और बोली- चल लेट जा, मैं तेरे मुँह में मूत देती हूँ.\nमैं मुँह खोल कर लेट गया और मिक्की ने मेरे मुँह में चुत लगा दी, मैं उसकी चुत चाटने लगा. ","उसने कुछ देर बाद तुलतुल करते हुए मूतना शुरू कर दिया.\nमैं उसका गर्म गर्म मूत पीने लगा.","मूत पिलाने के बाद मिक्की ने अपनी चुत चटवाकर साफ़ करवाई. ","फिर वो बोली- मैं अभी फ्रेश होकर आती हूँ, तब तू मेरी चुत चोद लेना.\nमैं इसी पल का इन्तजार कर रहा था.","वो बाथरूम में फ्रेश होकर आई और हम दोनों ने सेक्स किया. वो किस तरह से हुआ … क्या उसमें भी अंकित ने आकर मेरी गांड मारी, वो सब मैं अपनी अगली कहानी में लिखूँगा.","आपको मेरी BDSM यूरिन सेक्स कहानी पर क्या कहना है, प्लीज़ मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"तू मेरी चुत चोद","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"},{"title":"बॉलीवुड अभिनेत्री को गाड़ी चलाना सिखाया- 1","href":"https://www.freesexkahani.com/antarvasna/hot-bollywood-sex-kahani/"},{"title":"बॉलीवुड अभिनेत्री को गाड़ी चलाना सिखाया- 2","href":"https://www.freesexkahani.com/xxx-kahani/hot-actress-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["bdsm","Desi Ladki","Gand Ki Chudai","Gandi Kahani","Hot girl","Nangi Ladki","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"स्कूल के टॉयलेट में लंड चूत का खेल","href":"https://www.freesexkahani.com/antarvasna/young-girl-hot-sex-kahani/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 7","href":"https://www.freesexkahani.com/antarvasna/porn-sister-xxx-story/"},{"title":"जवान कामवाली का रसीला बदन","href":"https://www.freesexkahani.com/antarvasna/young-hot-maid-xxx-kahani/"},{"title":"औरत के जिस्म की गर्मी","href":"https://www.freesexkahani.com/antarvasna/a-new-xxx-kahani/"}]}