{"Title":"शादी में मिली गर्म टाइट चूत को रगड़ा","author":{"name":"राजिखान","href":"https://www.freesexkahani.com/author/rajickkhan/"},"date":"12-12-2021","views":"243,531","description":["ब्यूटीफुल गर्ल हॉट सेक्स कहानी एक फ्रेंड की शादी में मिली एक लड़की की चुदाई की है. वो मुझे देख रही थी। मैंने भी मौके का फायदा उठाने में कसर नहीं छोड़ी और … ","हैल्लो फ्रेंड्स, मेरा नाम प्रवीण है और मैं 21 साल का हूं।","आज मैं आपको अपने साथ घटी एक प्यारी सी घटना से वाकिफ करवाना चाहता हूं।","ब्यूटीफुल गर्ल हॉट सेक्स कहानी उस वक्त की है जब मैं और मेरा दोस्त रोहण हमारी पुरानी दोस्त रीतिका की शादी में जबलपुर गए थे।","हम जबलपुर पहुंच गए तो हमारी दोस्त ने हमारा आवभगत किया और पूछने लगी कि बाकी के दोस्त कहां रह गए?\nहमने कहा कि वो लोग भी शाम तक यहां पर पहुंच जाएंगे।","फिर उसने हमें फ्रेश होने के लिए कह दिया।\nहम फ्रेश हो गए।","अब शाम को बारात आने वाली थी तो हमारे सारे दोस्त आ गए।\nहम सब शादी हॉल में चले गए।","बारात आ चुकी थी और हम सब दोस्त बैठ कर बातें कर रहे थे।","तभी मेरे दोस्त आशीष ने मुझे एक लड़की के बारे में बताया जो मुझे देख रही थी।\nमैंने उसे देखा तो उसने मुंह घुमा लिया।\nसब मुझे देखकर मुस्कराने लगे।","आशीष- वो तुझे देख रही है और तूने मुंह फेर लिया?","मैंने उसे कहा- जाने दो, शायद ऐसे ही देख रही थी।\nवैसे मैं आपको बता दूं कि उसका नाम कृतिका था और वो दिखने में बहुत सुंदर थी.","अवनी- तू बोले तो मैं बात करूं?\nमैंने कहा- तू उसे जानती नहीं तो तू कैसे बात करेगी?\nअवनी- वो देख … वो रीतिका से बात कर रही है। उससे पूछते हैं कि वो कौन है।","फिर सबने मुझे कि कहा कि तू भी चल तो मैं भी मान गया।","हम रीतिका के पास गए तो पता चला वो उसकी ननद थी … उसके हस्बेंड के मामा की लड़क)।","अब सब मुझे बोलने लगे- उससे बात तो कर?\nमैंने कहा- ओके।","उसके लिए मैंने एक बुके भिजवाया।\nउसने मेरी तरफ देखा और मुस्कराकर बुके ले लिया।","अब मैं क्लियर था कि उससे बात कर सकता हूं। ","उसके पास जाकर मैंने बात शुरू की और बोला- आप कैसे हो कृतिका?\nकृतिका- आपको मेरा नाम कैसे पता चला?\nमैंने उससे कहा- इतनी ब्यूटीफुल गर्ल का नाम मुझे नहीं पता होगा तो किसे पता होगा।","कृतिका हंसते हुए बोली- ठीक है, काम क्या है आपको … बोलिए?\nमैंने कहा- मैं चांद देख रहा था।\nकृतिका- हॉल में चांद कैसे दिखेगा?","मैंने कहा- जी मैं चांद ही देख रहा था तो तभी मैंने आपको देखा और सोचा कि चांद तो नीचे ही है।\nकृतिका ने मुस्कराकर कहा- फ्लर्ट कर रहे हो मेरे साथ!","हंसकर मैं बोला- आपको देखकर तो किसी का भी मन करेगा फ्लर्ट करने का!","हम दोनों में कुछ और गपशप हुई और मैं उसको अपने दोस्तों के पास ले गया। हम सब वहीं पर साथ में बातें करने लगे। ","करीब रात के 2 बजे सब रस्में ख़त्म हुईं और विदाई हुई।\nहम लोग रीतिका के घर ही रुकने वाले थे। ","रोहण ने मुझसे कहा- भाई आज की रात ही है तेरे पास!","मैं समझ गया और उससे कहा- क्या करूं फिर?\nरोहण- वो रीतिका के घर ही रुकेगी।\nमैंने कहा- लेकिन यार इसमें थोड़ा रिस्क है।","रोहण- अरे टैरिस पर एक खाली रूम है। उसे वहां ले जाना।\nमैंने उसे थैंक्स बोला और चला गया।","फिर कृतिका को अपना नंबर दिया और कहा कि मैं जब कॉल करूं तब टैरिस पर आ जाना। ","वो कुछ बोली नहीं।\nमैंने उससे पूछा- तुम मुझे पसंद तो करती हो ना?\nकृतिका- हां! मगर मम्मी पापा भी मेरे साथ ही सोएंगे, मैं कैसे आऊंगी?","मैंने उसका हाथ पकड़ कर कहा- आई लाइक यू।\nवो मुस्कराकर बोली- आई लाइक यू टू … मैं संभाल लूंगी। तुम चिंता मत करो।","तभी रोहण का फोन आया- हैल्लो भाई … छाता (कॉन्डम) ले लेना।\nमैंने कहा- ओके ब्रो।\nफिर मैं मेडिकल से ल्यूब और प्रोटेक्शन लेकर ऊपर चला गया।","तभी कृतिका का कॉल आया और उसने कहा- मम्मी-पापा सो गए।\nमैं बोला- तो ऊपर आ जाओ।\nवो थोड़ी देर के बाद ऊपर आ गई।","हम दोनों पास बैठकर बात करने लगे।","दो मिनट बात करने के बाद मैंने उसका हाथ पकड़ लिया।\nउसने अपना हाथ हटा लिया। ","मैं बोला- क्या हुआ? मन नहीं है क्या तुम्हारा?\nवो सिर झुकाकर बोली- कुछ नहीं। ","मैं समझ गया कि वो करना चाहती है लेकिन शर्मा रही है। ","उसे मैंने अपनी तरफ खींच लिया और किस करने लगा।","वो मेरे बाल पकड़कर किस करने लगी।\nमैं उसे कमरे में ले गया। ","वहां एक गद्दा था। उस पर उसे पटककर उसके सारे कपड़े उतार दिए और उसने भी मेरे सारे कपड़े उतार दिए।","मैंने उसको वहीं पटक लिया और उस पर चढ़ गया। ","मैं उसको बेसब्री से चूमने लगा, उसके होंठों को लेकर मुंह में चूसने लगा, उसकी ब्रा के ऊपर से ही उसके बूब्स को भींचने लगा। ","मेरे दोनों हाथ उसके बूब्स पर थे और मेरे होंठ उसके होंठों से चिपके हुए थे।\nउसने मेरी टांगों को अपनी टांगों से जकड़ लिया था और वो मेरी पीठ पर हाथ फेर रही थी।","अब मैंने उसकी ब्रा खोली और पैंटी भी नीचे खींच दी।\nबिना ब्रा के मस्त माल लग रही थी वो!","उसी टाइम उसके बूब्स पर मैं टूट पड़ा और वो सिसकारियां भरने लगी।\nमैं उसके बूब्स पी रहा था।","मेरा पेट बिल्कुल उसकी चूत से सटा हुआ था। मुझे अहसास हुआ कि मेरा पेट गीला हो गया है।\nतभी मैं खड़ा हुआ और अपनी अंडरवियर उतार दी। ","अंडरवियर में मेरा लंड तनकर परेशान हुआ जा रहा था इसलिए उतारते ही वो उछलकर बाहर आ गया।\nवो मेरे लंड को देख रही थी।\nउसकी चूत को फैलाये हुए वो जैसे चुदने का इंतजार कर रही थी।","मैं उसके मुंह के पास गया और लंड को हिलाने लगा। मैं सोच रहा था कि वो लंड चूस लेगी मगर उसने मना कर दिया। ","फिर मैंने उसका हाथ पकड़ कर अपने लंड पर रखवा दिया और बोला- देखो कितना गर्म है ये! एक बार मुंह में ले लो इसको। बहुत तड़प रहा है … प्लीज जान … चूस दो एक बार। ","उसने कहा- मुझसे नहीं होगा।\nमैं बोला- बस एक बार मुंह में ले लो।\nवो फिर मेरे लंड पर झुक गई और मेरे लंड को मुंह में लिया।","एक दो बार चूसने के बाद उसने लंड को निकाल दिया। ","मैं बोला- कैसा लगा?\nवो कुछ नहीं बोली।\nमैं बोला- इसको अच्छे से अपनी लार से गीला कर दो ताकि अंदर डालने में आसानी होगी। ","वो बोली- नहीं, नहीं … अंदर नहीं।\nमैं बोला- बिना अंदर डाले तो मैं अधूरा रह जाऊंगा यार … प्लीज … अंदर तो लेना ही पड़ेगा एक बार!\nवो बोली- कुछ हो गया तो?\nमैंने कहा- कुछ नहीं होगा। सब इन्तजाम करके आया हूं।\nफिर मैंने उसको कॉन्डम का पैकेट दिखाया। ","उसने फिर लंड को मुंह में ले लिया और चूसने लगी।\nअबकी बार उसने काफी देर तक मेरा लंड चूसा।","कुछ देर चूसने के बाद वो निकालने लगी मगर मेरा मन नहीं कर रहा था। ","मैंने उसके सिर को दोबारा से लंड पर दबाया तो वो फिर से चूसने लगी।","अब मुझे इतना मजा आने लगा कि मैंने उसके बाल पकड़ लिए और उसके सिर को आगे पीछे करते हुए उसके मुंह को चोदने लगा। ","उसकी सांस भारी होने लगी।\nमगर मैं इतने मजे में था कि बस उसके मुंह को चोदता जा रहा था।\nवो मेरे चूतड़ों को पकड़ कर मुझे हटाने लगी लेकिन मैंने उसके सिर को और जोर से लंड पर दबाना शुरू कर दिया। ","फिर दो मिनट के बाद मैं उसके मुंह में झड़ गया।\nउसने मेरे लंड को एकदम से निकाला और सारा माल थूक दिया।\nवो बोली- ये क्या तरीका है यार … ऐसे कौन करता है?","मैंने उसको सॉरी बोला और प्यार से सहलाते हुए उसको किस करने लगा।\nवो भी मेरे लंड को सहलाने लगी।","थोड़ी देर में मेरा लंड फिर से खड़ा हो गया। ","मैंने उसको लंड चूसने के लिए कहा; मैं चाहता था कि पूरा कड़क तनाव आने के बाद उसको चोदूं।\nफिर वो बोली- जल्दी करो यार … इतना टाइम नहीं है, कोई आ जाएगा। ","जल्दी से मैंने कॉन्डम का पैकेट फाड़ा और गुब्बारा अपने हथियार पर चढ़ाकर उसकी जांघें खोलते हुए उसकी टांगों के बीच में आ गया।","मैंने उसकी चूत पर थोड़ा सा तेल लगाया और चूत को हाथों से रगड़ने लगा। ","वो आह्ह … आह … करके सिसकारियां भरने लगी।\nउसकी चूत पूरी गीली गीली हो चुकी थी।","मैंने कुछ देर उसकी चूत को हथेली से रगड़ा और उसकी चूत फूल गई।\nवो बोली- बस करो … डाल भी लो अब … जल्दी!","अब मैंने उसकी दोनों टांगें अपने कंधे पर रख लीं और उसकी चूत पर अपना लन्ड रगड़ने लगा।\nवो अपने होंठों को काटते हुए सिसकारियां निकालने लगी।","अब वो अपनी उंगली से अपनी चूत को मसलने लगी।\nफिर उसने एकदम से मुझे अपने ऊपर खींच लिया और मेरे होंठों को चूसने लगी।","मैं नीचे हाथ ले जाकर उसकी चूत में उंगली करने लगा। ","मेरी उंगली के साथ साथ वो अपनी गांड को भी उठाने लगी।","उसका मन कर रहा था कि मैं अंदर तक उंगली डालूं।\nवो मेरी जीभ को अपने मुंह में खींचने की कोशिश कर रही थी। ","अब मैं भी नहीं रुक सका और मैंने उसकी चूत के मुंह पर लंड को सेट करके एक जोर का धक्का दे दिया।\nआधा लंड उसकी चूत में उतर गया।","वो छटपटाने लगी और मेरी पीठ पर मुक्के मारने लगी। ","मैंने उसकी चूचियों को पीना जारी रखा और बीच बीच में उसकी गर्दन पर भी काटता रहा।","धीरे धीरे करके मैंने पूरा लंड उसकी चूत में उतार दिया।\nअब मैं उसको चोदने लगा। ","उसकी चूत काफी टाइट थी। चोदने में ऐसा मजा मिल रहा था कि मैं बता नहीं सकता।\nवो भी मेरी पीठ पर हाथ फिराते हुए चुदने का मजा ले रही थी। ","धीरे धीरे जैसे जैसे चुदाई का नशा बढ़ता गया वैसे वैसे मेरी स्पीड भी बढ़ती गई।\nमैंने तेज झटके मारने चालू कर दिए।\nवो अपने बूब्स दबाते हुए गहरी सांसें लेने लगी।","कुछ टाइम बाद उसे और भी मजा आने लगा तो मैंने उसे उठाया और खुद लेट गया।\nअब वो मेरे ऊपर आकर बैठ गई।","मैंने उसे थोड़ा उठने को कहा और अब मैंने अपना लन्ड उसकी चूत पर सेट किया और कहा कि इस पर बैठ जाओ। ","वो मेरे लंड पर बैठने लगी तो लंड उसकी चूत में अंदर जाने लगा।\nउसको तकलीफ सी हुई तो मैंने उसको अपने ऊपर खींच लिया और उसके होंठों को कसकर पीने लगा।","मैं उसकी कमर पर अपने दोनों हाथ टाइट बांध कर झटके मारने लगा।","अब वो पागलों की तरह मुझे किस करने लगी।\nमैं उसके चूतड़ों पर अपने हाथ रखकर झटके मारने लगा।","अब मेरा माल बाहर आने वाला था तो मैं उसको और तेज झटके मारते हुए चोदने लगा। ","दो चार झटके देने के बाद मेरा माल निकल गया और मैं धीरे धीरे शांत हो गया।","कॉन्डम लगा लंड मैंने बाहर निकाला और उसको गांठ मारकर वहीं पास में फेंक दिया।\nफिर हम दोनों जल्दी से अपने अपने कपड़े पहनने लगे। ","फिर वो जाने लगी लेकिन मैंने उसको कहा- मैं केवल आज रात के लिए यहां पर हूं।\nउसने उस वक्त तो कोई जवाब नहीं दिया लेकिन एक घंटे के बाद उसने फिर से मैसेज किया और वो मेरे पास उसी रूम में आ गई। ","उसके बाद हम लोगों ने सुबह तक सेक्स किया और मैंने उसको तीन बार चोदा।","उसके बाद वो सुबह के 4 बजे वापस चली गई।\nमैं भी थक कर सो गया। ","अगले दिन हम लोग वहां से आ गए।","एक दो बार मेरी फोन पर कृतिका से बात हुई मगर कभी मिलना नहीं हो पाया।\nउसके बाद उसका नम्बर भी बंद हो गया। ","दोस्तो, मैंने उसको एक रात में तीन बार चोदा। वो बहुत मस्त लड़की थी इसलिए कई बार मुझे उसकी याद आ जाती है।\nइसीलिए मैंने आपके साथ ये घटना शेयर की। ","आपको ब्यूटीफुल गर्ल हॉट सेक्स कहानी कैसी लगी मुझे अपनी राय जरूर लिख भेजें। आप सबके कमेंट्स और मैसेज का मुझे इंतजार रहेगा।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई का नशा","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-sex-chudai-kahani/"},{"title":"अन्तर्वासना से कुंवारी चुत चोदने मिली","href":"https://www.freesexkahani.com/first-time-sex/indian-hot-girl-chudai/"},{"title":"मेरी सांवली पर सेक्सी दीदी- 3","href":"https://www.freesexkahani.com/antarvasna/nangi-bahan-ki-bur-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Hindi Sexy Story","Hot girl","Kamukta","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी जिन्दगी की हसीन दास्तान- 1","href":"https://www.freesexkahani.com/teenage-girl/love-sex-story/"},{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"},{"title":"घरेलू औरत की प्यार भरी चूत चुदाई- 2","href":"https://www.freesexkahani.com/aunty-sex/hot-anty-sex-kahani/"},{"title":"दोस्त की कुंवारी बहन की बुर चोदी","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex/"}]}