{"Title":"दोस्त की मासी ने चोदना सिखाया","author":{"name":"विशू कपूर","href":"https://www.freesexkahani.com/author/vishu/"},"date":"10-05-2021","views":"87,934","description":["ब्यूटीफुल गर्ल Xxx कहानी मेरे दोस्त की कमसिन जवान मासी की चूत चुदाई की है. वो कैसे मेरे घर आयी, कैसे मुझे सेक्स के लिए तैयार किया और मेरी गुरु बनी.","सभी दोस्तों को सादर अभिवादन।\nमैं आपका जाना पहचाना हूँ लेकिन कुछ नए पुरुष एवं महिला दोस्तों को अपना परिचय देना आवश्यक हो जाता है. तो दोस्तो मैं आगरा से 26 वर्षीय विशु कपूर हूँ.","निरन्तर कसरत करने के कारण मेरा बदन गठीला है।","मेरी पिछली कहानी थी: भाभी की बड़ी बहन की चुदाई","दोस्तो, यह ब्यूटीफुल गर्ल Xxx कहानी तब की है जब मैं सैक्स के बारे में कुछ भी नहीं जानता था। मेरा इस कहानी के लिखने का उद्देश्य सिर्फ मेरी कुछ महिला दोस्तों की अभिलाषा पूर्ण करना है.\nमैं आप सबको बताना चाहता हूँ कि मेरी कहानी 100% सत्य घटनाओं पर आधारित होती है।","बात तब की है जब मैं 12वीं में पढ़ता था और आगरा वाले घर में आया ही आया था. जिम जाने के कारण मेरा शरीर काफी हृष्टपुष्ट था.","मेरी क्लास में एक अजय नाम का लड़का सबसे होशियार था तो उससे मेरी दोस्ती होना स्वाभाविक था क्योंकि मैं भी पढ़ाई में बहुत होशियार था।\nएक सा स्वभाव और विचारधारा के कारण हम दोनों की दोस्ती बहुत गहरी हो गई.","गहरी दोस्ती के कारण ही मैं उसके घर के हर सदस्य से वो ही रिश्ता निभाता था जो रिश्ता अजय से था.\nस्कूल के बाद हम दोनों साथ साथ ही पढ़ा करते थे चाहे वो अजय का घर हो या मेरा।","मैं और अजय बेशक गहरे दोस्त थे लेकिन हम दोनों मन ही मन एक दूसरे को प्रतिद्वन्द्वी मानते थे क्योंकि वो किसी विषय में अव्वल था तो मैं किसी विषय में!","पढ़ाई के अलावा हमारा किसी व्यसन की तरफ कोई मन नहीं था इसलिए हम दोनों सिर्फ अपनी अपनी पढ़ाई पर ही ध्यान देते थे.\nइसी वजह से अजय के घर वाले अजय को मेरे घर आने से नहीं रोकते थे।","चूँकि मेरे सभी घर वाले पास के एक गाँव में रहते थे और मैं आगरा वाले घर में बिल्कुल अकेला रहता था।","ऐसे ही दिन गुजरते गए.","तभी एक दिन सुबह के समय अजय की दूर के रिश्ते में मासी लगती थी वो अपने पिताजी के साथ अजय के घर सिलाई सीखने के लिए आ गई क्योंकि अजय की मम्मी सिलाई करती थी।","उनका नाम लवली (बदला हुआ नाम) था और उनकी उम्र करीब 20 साल थी। वो दिखने में इतनी गोरी और सुन्दर थी कि मैंने उनको देखा तो देखता ही रह गया।","उनको देखने के बाद मेरा पढ़ने में बिल्कुल भी मन नहीं लगता था और जब भी मैं अजय के घर पढ़ने के लिए जाता तो अक्सर उनके आसपास ही रहता था।","मेरी हरकत को उन्होंने बड़े ही अच्छे ढंग से ताड़ लिया क्योंकि लड़कियों में ये गुण भगवान ने बहुत ही अच्छी तरह से दिया है.","लिहाजा मैं हर समय उनको पाने की सोच में डूबा रहता था लेकिन मैंने ये सब किसी के सामने जाहिर नहीं किया.","हालांकि मैं सैक्स के मामले में पूर्णतया अनभिज्ञ था फिर भी पता नहीं मैं कैसे उनकी सुंदरता में खोता चला गया.\nऔर अक्सर रात को उनको सपने में देखकर मेरा अंडरवियर खराब हो जाता था.\nफिर सुबह मेरे पोते (लंड के नीचे की गोलियाँ) दर्द करते थे जिससे मैं बहुत परेशान रहता था।","दोस्तो, 18-20 साल तक की उम्र में चाहे लड़का हो या लड़की सैक्स की चाहत कुछ ज्यादा ही उमड़ती है।","लवली मासी के मन में मेरे लिए प्यार पनप रहा था लेकिन उन्होंने भी किसी भी तरह की कोई एक्टिविटी नहीं की।","ऐसे ही दिन बीतते गए कि कुछ दिन बाद हमारी अर्धवार्षिक परिक्षा खत्म होने के बाद हम दोनों ने स्कूल जाना छोड़ दिया.","फिर 26 दिसंबर को अजय का जन्मदिन था। जन्मदिन की तैयारी के लिये सभी लोग जुट गए क्योंकि अजय का जन्मदिन बड़ी ही धूमधाम से मनाया जाता था.\nवो इसलिए क्योंकि अजय ही अपने घर में अकेला लड़का था.","कार्ड बाँटने से लेकर दावत तक के सभी कामों की तैयारी जोर शोर से शुरू हो गई; सभी रिश्तेदारों को न्योता भेजा गया। ","26 दिसंबर को बहुत सर्दी थी.","सुबह से ही नज़दीकी रिश्तेदारों की आवाजाही शुरू हो गई।","मैं सुबह ही नहा धोकर अजय के यहाँ जाने को था तभी मेरे मोबाइल पर अजय के घर से फोन आ गया।","मैंने जैसे ही फोन उठाया तो उधर से लवली मासी की आवाज आई और मुझसे पूछा- विशु, तू कहाँ है?\nमैंने कहा- मैं अपने घर पर हूँ क्यों क्या हुआ? ","मासी ने कहा- तू यहाँ नहीं आ रहा है?\nतो मैंने मजाक करना चाहा और बोल दिया- नहीं, आज मेरी तबियत कुछ ठीक नहीं है। ","मासी ने आव देखा ना ताव … उन्होंने कहा- रुक … मैं ही तेरे पास आ रही हूँ. ओ के!\nऔर तुरन्त ही रिसीवर रख दिया।","और वो किसी बहाने से एक्टिवा लेकर मेरे घर आ गई तो मैं उनको बिल्कुल तैयार मिला।\nउन्होंने मुझसे कहा- अभी तो तेरी तबियत खराब थी? इतनी जल्दी ठीक भी हो गई?\nतो मैंने उनसे कहा- मैं आपसे सिर्फ मजाक कर रहा था. और आप तो आज कयामत लग रही हैं. बताओ आज कहाँ बिजली गिराने वाली हो?","उन्होंने मेरा गिरेबान पकड़ा और खींचते हुए मुझे अंदर वाले कमरे में ले गईं.\nऔर उन्होंने अपने होंठ मेरे होंठों पर रखते हुए किश कर लिया और बोली- यहाँ गिराने आई हूँ. कुछ समझा बुद्धूराम?","मैंने कहा- ये गलत है; आपने ये क्या कर दिया? ऐसा आपको नहीं करना चाहिए था.\nतो वो बोली- मैं जानती हूँ कि तू मुझे बहुत पसन्द करता है. बोल मैंने सही कहा ना?","मैंने कहा- आप अजय की मासी हो. और ये गलत है.\nतो वो बोली- हाँ, मैं अजय की मासी हूँ लेकिन तेरी नहीं हूँ. समझा?","वो आगे बोली- मैं भी तुझे बहुत पसंद करती हूँ और तुझसे बहुत प्यार करती हूँ। शायद तुझे पता नहीं है कि रात को जब भी सोने के लिये अपनी आँख बंद करती हूँ तो तू मेरे सामने आ जाता है। मैं क्या कह रही हूँ तू समझ रहा है ना?\nकहकर मेरे गले लग गई।","मैं उस समय किसी लड़की के पहली बार गले लगा था इसलिए पता नहीं मुझे क्या हुआ मैंने उनको कस कर पकड़ लिया और उनके होंठों पर अपने होंठ रख दिये.\nऔर मैं उनमें ऐसा खोया कि पता ही नहीं चला कि हम दोनों कब बिल्कुल नंगे हो गये।","जब हम दोनों ने एक दूसरे को देखा तो हमारे शरीर पर एक कपड़ा नहीं था।\nउसकी नजर मेरे लंड पर गई तो अनायास ही उस ब्यूटीफुल Xxx गर्ल के मुँह से निकल गया- हाय दैय्या … कितना बड़ा और मोटा है तेरा लंड!\nऔर उसे अपनी हथेली में भरकर सहलाने लगी.","वो कभी कभी लंड की खाल को पीछे खिसका कर सुपारे को खोल देती और नंगे सुपारे को अपनी जीभ से चाटने लगती।\nऐसा उसने करीब 10 मिनट तक किया।","हम दोनों उसके बाद 69 की पोजीशन में हो गये।\nहालांकि हम दोनों ही सैक्स में नये थे लेकिन उसे मुझसे कुछ ज्यादा ही ज्ञान था क्योंकि वो अक्सर अपनी भाभियों से बात करने से थोड़ा बहुत सीख गई थी.\nलेकिन उसने कभी किसी लड़के का लंड नहीं लिया था।","सच कहूँ दोस्तो, मैं तो 69 का मतलब ही नहीं जानता था.\nइसलिये वो पोजीशन भी मुझे उसने ही सिखाई थी.","क्योंकि जैसे ही उसने मुझे 69 की पोजीशन में आने के लिए बोला तो मैं पागल सा बना देखता रहा और उससे पूछा- ये क्या होता है?\nतो उसने उंगली से अपनी हथेली पर 69 लिखकर समझाया कि जिस तरह 6 का उल्टा 9 होता है, उसी तरह तू मेरे मुँह की तरफ अपने पैर कर ले. तो तेरे मुँह की तरफ मेरे पैर आ जायेंगे, समझ गया बुद्धूराम?","मैंने हाँ कहा तो वो बोली- अब क्या देख रहा है? चल हो ना जल्दी से! फिर मैं तेरा लंड चूस लूंगी और तू मेरी चूत को चाट लेना। इससे हम दोनों को बहुत मजा आएगा।","उसने मुझे अपनी बालों भरी चूत हाथ से खोलकर दिखाई और बताया- इधर अपनी जीभ लगाकर चाटना. ओके!\nमैंने भी ओ के कहा और वैसे ही लेट गया जैसे उसने बताया था.","और मैं उसकी चूत को चाटने और काटने लगा.\nइधर वो भी मेरे लंड का सुपारा खोलकर चूसने लगी।","वो चिल्ला कर बोली- भोसड़ी के, ये क्या कर रहा है? ठीक से कर ना! मैं कहीं भागी थोड़े ही न जा रही हूँ जो तू इतना उतावला हो रहा है? थोड़ा आराम से कर जिससे मजा आये।","दोस्तो, मुझे सैक्स का कुछ भी अनुभव नहीं था और ना ही मुझे ये पता था कि चूत में दो छेद होते हैं।","तभी कुछ देर बाद लवली ने मुझे रुकने के लिए बोला तो मैं रुक गया और पालथी मारके बैठ गया.\nलवली मेरे मुँह के पास आकर खड़ी हो गई जिससे उसकी चूत मेरे चेहरे के ठीक सामने हो गई.","फिर उसने अपनी चूत को अपने दोनों हाथों से खोलकर बताया- विशु, देख चूत में दो छेद होते हैं. पहला ऊपर वाला छोटा मूतने वाला छेद है. और नीचे का बड़ा छेद जो है उसमें लंड घुसता है। और नीचे वाले बड़े छेद में से ही बच्चा निकलता है.","तो मैंने झट से लवली की चूत को उंगली से टटोल कर देखा और चूत के दोनों होंठों को उंगली से सहलाकर देखा तो लवली की एक कामुक सिसकारी निकल गई।","बड़ा छेद दोनों टांगों के बीचोबीच जॉइन्ट पर था तो मैं थोड़ी देर तक उसकी चूत पर अपनी उंगली फिराता रहा.","लवली को मजा आने से वो कामुक सिसकारियाँ लेने लगी और मुझसे बोली- विशु तू 69 की पोजीशन में आ जा।","मैं झट से लवली के बगल में उल्टा लेट गया. उसने मेरे लंड की आगे की खाल को खोलकर सुपारा निकाल लिया और उस पर अपनी जीभ चलाने लगी.","तभी मैं भी मजा आने से सिसकारने लगा क्योंकि ऐसा मेरी जिन्दगी में पहली बार मजा आ रहा था.\nमैं भी लवली की चूत को अपनी जीभ से चाटता रहा।\nहालांकि मुझे चूत चाटने का बिल्कुल भी अनुभव नहीं था लेकिन फिर भी ऐसा करने में हम दोनों को ही एक अलग ही मजा मिल रहा था।","करीब 10 मिनट बाद ही हम दोनों मजा के कारण एक दूसरे के मुँह पर झड़ गए.\nतब लवली ने मेरा लंड अपने मुँह से निकाल दिया और मेरे लंड से निकले हुए बीज को उसने अपने मुँह से निकाल दिया।","जब मैं और लवली बिल्कुल झड़ कर निचुड़ गए तो फिर से चूमना चाटना शुरू हो गए।","तभी 5-7 मिनट बाद मेरा लंड उसके मुँह में ही फूलने लगा और उसे लंड चूसने में उसका मुँह दर्द करने लगा.\nतो उसने मेरा लंड अपने मुँह से निकाल दिया और कहने लगी- विशु, अब तू जल्दी से मेरी चूत में अपना मूसल डाल दे।","मैंने एक हाथ से अपना लंड पकड़ा और लवली की चूत पर घिसने लगा तो मेरा लंड चिकनाई की वजह से फिसल गया.","तभी लवली ने मेरा लंड पकड़ा और अपनी चूत पर रखने से पहले मुझे रुकने को कहा और बोली- विशु, एक मिनट पहले मेरी बात सुन ले; फिर तेरा लंड मैं अपनी चूत में डालूँगी।\nमैंने कहा- हाँ जी बोलिये?","तो उसने कहा- विशु, देख मेरा पहली बार है इसलिए आराम से करना. और हाँ, हो सकता है तेरे बड़े और मोटे लंड से मुझे बहुत दर्द होगा. इसलिये मैं कितनी भी जोर से चीखूँ, चिल्लाऊँ लेकिन तू मुझ पर जरा सा रहम नहीं करेगा और ना ही तू रुकेगा.","वो आगे बोली- जब तेरा लंड मेरी चूत में पूरा घुस जाये तो तू चाहे तो रुक सकता है. लेकिन पूरा लंड घुसाने के बाद तुझे थोड़ी देर तक रुकना चाहिए। फिर धीरे धीरे धक्के लगाना शुरू कर देना. ओके।","मैंने हाँ में सिर हिलाया तो लवली बोली- अब सिर ही हिलाता रहेगा या मेरी चूत में अपना लंड भी डालेगा? और मैंने तुझे जो छेद बताया है उसी में अपना लंड डालियो … समझ गया ना? चल अब जल्दी कर!","तभी मैंने ठीक से उसकी चूत के दोनों छेद देखे जिस में ऊपर मूतने वाला छेद था जो बहुत ही छोटा था बिल्कुल बारीक सा … और नीचे वाला छेद थोड़ा बड़ा था।\nसच कहूँ दोस्तो, मैंने किसी लड़की की चूत हकीकत में पहली बार देखी थी. इसलिए मैं लवली की चूत को बड़ी ही गौर से देख रहा था ","तभी लवली बोली- विशु तूने कभी किसी लड़की की चूत नहीं देखी जो इस तरह से घूर घूर के देख रहा है?\nतो मैंने कहा- पहली बार देख रहा हूँ.\nलवली बोली- अच्छा … ठीक से देख ले.","तb मैंने लवली की चूत को कई बार हाथ फिराकर देखा था।","तभी लवली बोली- यार, अब चोद भी दे ना!","तो जैसे जैसे मुझे लवली ने मुझे बताया था, वैसे ही मैंने सबसे पहले अपने लंड का सुपारा खोला और लवली की चूत पर घिसने लगा.","लवली कामुक सिसकारी लेने लगी.\nहालांकि लवली की भी पहली चुदाई थी लेकिन गाँव में उसकी सहेलियाँ और अपनी भाभियों से वो चूत के बारे में थोड़ा बहुत जान गई थी।","फिर मैंने लवली की चूत के छेद पर अपना लंड सेट करके एक झटका मारा लेकिन लंड चूत में ना घुस कर एक ओर फिसल गया.\nतभी लवली मेरी सिचुएशन को समझ गई कि ये तो बिल्कुल अनाड़ी है इसलिए जो भी करना है, उसे ही करना पड़ेगा.","ऐसा सोचकर उसने मेरा लंड अपने हाथ में पकड़ लिया और अपनी चूत के छेद पर सेट करके बोली- विशु, जब मैं बोलूँ, तभी जोर से धक्का मेरी चूत पर लगाना.\nतो मैंने ओके कहा।","कुछ देर बाद वो बोली- विशु धक्का मार!","तो मैंने पूरी ताकत से धक्का लगा दिया.\nजिससे मेरा लंड लवली की चूत को फाड़ता हुआ घुस गया तो लवली की एक जोरदार चीख निकल गई.","इधर मेरा लंड लवली की चूत में 3 इंच तक घुस गया तो लवली की चूत से खून का एक फव्वारा छूट गया जिससे मेरा लंड उसकी चूत में ही लाल हो गया.\nफिर मैंने 3 से 4 धक्के पूरी ताकत से तब तक ताबड़तोड़ लगाए जब तक मेरा लंड लवली की चूत में पूरा नहीं घुस गया.","तो लवली कराहती हुई बोली- विशु, तू तो बड़ा डेंजर लड़का है ऐसे तेरी तरह थोड़े ही न घुसाते हैं? इस तरह से तो तेरे पास कोई लड़की चुदवाने नहीं आएगी। अब थोड़ी देर रुक जा … मैं तुझे समझाती हूँ! जैसे ही तू पहला धक्का जोर से मारेगा तो तेरा लंड लड़की की चूत में जितना भी घुसे, वहीं पे तू धीरे धीरे धक्के लगाया कर. और साथ साथ लड़की के दूध को सहलाया कर! जिससे उसे थोड़ा दर्द में आराम मिले।","वो आगे बोली- जब लड़की को मजा आने लगे तब दूसरा जोरदार धक्का लगाना चाहिये जिससे लंड चूत में और अंदर जा सके। इसी तरह से जब तक पूरा लंड चूत में नहीं घुसे तब तक धीरे धीरे ही धक्के लगाने चाहिये। अगर तू जैसे मैंने बताया है उस तरह से सील तोड़ेगा तो तेरे साथ साथ लड़की को भी मजा आएगा और वो चुदने को मचलेगी। एक तो तेरा लौड़ा बड़ा है, ऊपर से जोर जोर से धक्के मारेगा तो लड़की को जरा सा भी मजा नहीं आयेगा. अब कुछ समझा बुद्धुराम या नहीं?","मैं लवली के सारे लेक्चर को ध्यान से सुन रहा था।","अभी मेरा बीज नहीं निकला था जबकि लवली झड़ चुकी थी।\nअचानक मुझे ध्यान आया कि एक बार खाली पीरियड में कुछ शरारती लड़के ब्लू फिल्म देख रहे थे तो थोड़ी सी फ़िल्म मैंने और अजय ने भी देखी थी.\nउसमें लड़का लड़की को घोड़ी बनाता है और पीछे से लड़की की चूत में अपना लंड डालता है.","तो वो ही फॉर्मूला मैंने लवली पर आज़माने की सोची.\nमैंने लवली को घुटनों के बल बिठा कर सिर जमीन की तरफ करके उसके गोरे चूतड़ उठा दिए. जिससे लवली की चूत बिल्कुल मेरे सामने आ गई.","तब मैंने अपना लंड एक ही धक्के में लवली की चूत में पेल दिया।","मैंने धीरे धीरे धक्के लगाए तो लवली मजे से बड़बड़ाने लगी- हाँ विशु, ऐसे ही थोड़ा तेज़ … और तेज़ … हाँ इसी तरह धक्के लगा!\nऔर लवली का शरीर ऐंठने लगा और वो फिर से एक बार झड़ गई.","लेकिन मैं इस बार रुका नहीं और शताब्दी की स्पीड से लवली की चूत में अपने लंड से धक्के लगाता रहा.\nइधर लवली ने मेरे दोनों हाथों को अपने दोनों दूधों पर रख लिया और मेरे दोनों हाथों को दबाने लगी।","लवली का इशारा था कि मैं अपने दोनों हाथों से उसके दोनों दूधों को दबा दबा कर सहलाने की कोशिश करूँ जिस से उसे कुछ अलग सा मजा आये।","तभी मैंने अपने एक हाथ को हटाकर अपने होठों को लवली के दूध के निप्पल से लगा दिया और चूसने लगा.\nलेकिन उसके दोनों दूधों में दूध नहीं था.","मैंने मुँह को हटाकर पूछा- मासी, इनमें दूध तो है ही नहीं?\nतो उन्होंने जवाब दिया- तू मूर्ख है! तुझे इतना भी नहीं मालूम कि तब तक लड़की की चूचियों में दूध नहीं आता जब तक कि वो माँ न बने। जब वो लड़की माँ बन जाती है तो उसकी चूचियों में दूध आने लगता है।","खैर, मुझे बिना दूध पिये ही बहुत मजा आ रहा था क्योंकि आज मैंने पहली बार किसी लड़की के दूध चूसे थे।","दोस्तो, मैं आप सबको बता नहीं सकता क्योंकि उस अहसास को शब्दों में बयान नहीं किया जा सकता है।","मैं धुआँधार धक्के लगाता रहा और लवली कामुक सिसकारियाँ लेती रही.","करीब 5 मिनट बाद हम दोनों साथ साथ उसकी चूत में ही झड़ गये.\nमैं हाँफते हुए लवली के ऊपर ही गिर गया.","लवली ने मुझे ऐसे चिपका लिया जैसे कि हम दोनों को फेविकॉल से चिपका दिया हो.\nउसने मेरी खूब चुम्मियां ली.","मेरी और लवली की सांसें ऐसी चल रही थीं जैसे कोई इंजन चल रहा हो!","जैसे ही मैंने उसकी चूत से अपना लंड निकाला तो लवली की चूत से मेरा बीज, उसका खून और उसकी चूत का रज एक मिश्रण बनकर बह रहा था.\nमैंने देखा कि चादर पर जितनी जगह पर लवली के चूतड़ थे तो उसके बीचोबीच एक खून का एक घेरा बन गया था.","लवली कभी मेरे लंड को तो कभी अपनी चूत और कभी बैड की चादर को बड़े ही गौर से देख रही थी।","लवली को बहुत तेज पेशाब लगी तो नंगी ही पेशाब करने के लिये बिस्तर से उठी तो लड़खड़ा के गिर गई.\nउसने मुझसे कहा- विशु, मुझे बहुत तेज पेशाब लगी है अपनी गोद में उठा और मुझे बाथरूम में ले चल क्योंकि तूने मेरी चूत फाड़ दी है इसलिए मैं ठीक से चल नहीं पा रही हूँ।","मैंने लवली को गोद में उठाया और बाथरूम में ले गया.\nवहाँ उसने पहले पेशाब किया किया फिर हम दोनों ने पानी से एक दूसरे के लंड चूत को साफ किया.","लवली बोली- विशु, तू मेरी चूत में उंगली डाल कर ढंग से साफ कर!\nतो मैंने लवली की चूत में उंगली डाल कर अच्छे से सफाई की.\nऔर फिर गरम पानी से उसकी चूत की अच्छे से सिकाई की.","फिर हम दोनों ने अपने अपने कपड़े पहने और अजय के लिए गिफ्ट लेने बाजार चले गए।","तो बताइये दोस्तो, आप सभी को मेरी सच्ची ब्यूटीफुल गर्ल Xxx कहानी कैसी लगी?\nआप सभी से मेरी प्रार्थना है कि आप अपनी अपनी प्रतिक्रिया मेरी मेल आईडी [email protected] पर दें या आप सभी मुझे इसी आईडी से हैंगआउट पर भी संपर्क कर सकते हैं.\nया फिर आप मुझे फेसबुक आईडी [email protected] पर भी मिल सकते हैं।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की बड़ी बहन की चुदाई","href":"https://www.freesexkahani.com/antarvasna/extramarital-sex-story/"},{"title":"बहन को मामा के नीचे चुदते हुए देखा","href":"https://www.freesexkahani.com/teenage-girl/mama-bhanji-ki-chudai/"},{"title":"भतीजी की कुंवारी चूत चोदने का अधूरा सपना","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-sex-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Sex Kahani","Hot girl","Kamvasna","Mausi ki Chudai","Oral Sex"],"relatedStoriesLinks":[{"title":"कुंवारी लौंडिया से प्यार और चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/seal-pack-chut-ki-kahani/"},{"title":"फेसबुक से मिली कुंवारी नवयौवना","href":"https://www.freesexkahani.com/first-time-sex/full-chudai-ki-story/"},{"title":"देसी गर्ल की पहली चुदाई का मस्त मजा","href":"https://www.freesexkahani.com/first-time-sex/desi-girl-pehli-chudayi/"},{"title":"चुत और गांड की ओपनिंग एक साथ- 2","href":"https://www.freesexkahani.com/first-time-sex/fati-chut-pahli-chudai-me/"}]}