{"Title":"ब्यूटीशियन भाभी की प्यासी चूत की चुदाई","author":{"name":"सिम्पल बॉय","href":"https://www.freesexkahani.com/author/sboy/"},"date":"04-09-2021","views":"293,339","description":["गुजराती भाभी सेक्स कहानी मेरे पड़ोस में रहने वाली सेक्सी माल की है. वो ब्यूटीशियन थी. एक बार मैंने उनको उनके जीजा से चुदते देख लिया. तो मैंने क्या किया?","हैलो फ्रेंड्स, आज मैं आप लोग को अपनी एक सेक्स कहानी सुनाने जा रहा हूँ.\nये घटना तब की है जब मैंने भाभी की चूत बजा दी थी.","सभी चूत की रानियों और लंड के महाराजाओं को मेरा नमस्ते.","ये गुजराती भाभी सेक्स कहानी 2 साल पहले की उस समय की है, जब मैं लखनऊ के इंदिरा नगर में रहता था. मेरी पूरी फैमिली इंदिरा नगर में किराए के मकान में रहती थी.","जिस घर में हम लोग रहते थे, वो मकान तीन फ्लोर का था. नीचे एक भाभी भैया और उनका एक 8 साल का लड़का युवी रहता था. ऊपर की फ्लोर में एक दूसरी फैमिली थी, जिसमें दो भाई और दो बहनें थीं. ","नीचे वाली फ्लोर में एक गुजराती फैमली रहती थी. उन गुजराती भाभी की फ़िगर बहुत मस्त थी; एकदम आम्रपाली दूबे (भोजपुरी एक्ट्रेस) की तरह दिखती थीं.\nभाभी ने नीचे ब्यूटी पार्लर भी खोला हुआ था इसलिए वो अपने आपको भी बहुत मेंटेन रखती थीं.","गुजराती भाभी का 36-34-38 का फिगर बड़ा ही हॉट था. भाभी की हाइट ज्यादा नहीं थी, वो 5 फुट 1 इंच के आस-पास की रही होंगी और उनकी उम्र 35 साल की होगी.","भाभी ब्यूटी पार्लर चलाने की वजह से हमेशा मेकअप किए रहती थीं. भाभी लिपस्टिक एकदम डार्क रेड कलर की लगाती थीं.","जब वो टी-शर्ट पहनती थीं तो कमाल की सेक्सी माल दिखने लगती थीं. उनकी एकदम टाइट चूची होने की वजह से उनकी टी-शर्ट एकदम से उनके बोबों पर टंग सी जाती थी.","चूंकि भाभी बहुत गोरी थीं इसलिए मस्त माल लगती थीं. उनका कद कम था इसलिए भाभी एकदम पटाखा लगती थीं मतलब छोटा पैकेट, बड़ा धमाका.","वे होम सर्विस भी प्रोवाइड करती थीं. उनके पास एक स्कूटी थी, जिससे वो महिलाओं को उनके घर जाकर ब्यूटीशियन की सर्विस देती थीं.","सेक्सी गुजराती भाभी के पति देखने में तो फिट थे … पर भाभी के साथ ज्यादा सेक्स नहीं करते थे, ये बात मुझे उन्हें चोदने के बाद मालूम हुई थी.","हम तीनों परिवार इस जगह पर पिछले 5 साल से रह रहे थे इसलिए हमारे बीच पारिवारिक संबंध भी काफी अच्छे थे. भाभी से भी … और ऊपर वाले भैया की फैमिली से भी.","बात उस टाइम की है, जब मेरी मम्मी घर गयी हुई थी, मेरी बड़ी बहन नीट की प्रिपरेशन कर रही थी और हम दो भाई और एक बहन कॉलेज में पढ़ रहे थे.","आप लोगों ने यदि मेरी पुरानी कहानी पढ़ी होगी तो आपको मेरे बारे में पता होगा कि मैंने तो अपनी दोनों बहनों की ली है.\nन केवल मैंने बल्कि मेरे छोटे भाई ने भी बड़ी बहन को चोदा है.","उसका लंड मुझसे बड़ा और मोटा भी है, वो तो जब दीदी की लेता है … तो दीदी चीख़ निकल जाती है.\nलेकिन उसको केवल बड़ी दीदी की चूत मिली है, छोटी बहन की नहीं. ","मैंने दोनों बहनों को पेला है … और कमाल की बात ये है कि इस सबको सिखाने वाले मेरे पापा जी हैं. वो तो आप पूछो ही मत … खैर बहनों की चुदाई की कहानी पर फिर कभी चर्चा करेंगे … आज भाभी को निबटा लेते हैं.","सेक्स कहानी की शुरूआत यहां से हुई कि भाभी पूरे घर को साफ करके और घर के बाहर बरामदे को साफ करके पौंछा मारती थीं और वो ये रोज़ करती थीं.\nउनका ये काम रोज़ फिक्स था. ये सब करते करते भाभी को 2 बज जाते थे. ","सुबह उनके पति ऑफिस चले जाते थे, लड़का अपने स्कूल चला जाता था. घर का सारा काम निपटाने के बाद ही वो नहाती थीं.","एक बार भाभी गाना गुनगुनाती हुई नहा रही थीं.\nये उनकी हमेशा की आदत थी कि वो नहाते समय गाना जरूर गाती थीं.","जब भी भाभी नहाती थीं, तो मैं उनको अपने टॉयलेट में खड़ा होकर देखता था. मैंने पहली बार अचानक से देखा था, उसके बाद कोशिश करने लगा था कि जब भाभी नहाने जाएंगी, तब ही मैं भी टॉयलेट जाऊं, जिससे घर वालों को शक न हो. ","उस पहले दिन जब उन्हें देखा था, तो भाभी एकदम नंगी होकर नहा रही थीं. उनकी चूचियां एकदम टाइट थीं … मतलब आम लटके नहीं थे. उस दिन वो अपनी चूचियों पर साबुन लगा कर मसल रही थीं. भाभी की गांड भी बड़ी मस्त थी. ","ये सीन देख कर मुझे तो मज़ा आने लगा था. इसीलिए अब मैं उनको नहाते हुए रोज़ देखने लगा था.","इस तरह से बहुत दिनों तक मैं भाभी को नहाते हुए देखता रहा और बस लंड हिला कर खुद को ठंडा कर लेता.","एक दिन उनके जीजा जी आए थे, तब भाभी ने मुझे बुला कर कोल्ड्रिंक्स मंगवाई.\nमैं बाजार से लेकर भाभी को दे आया.","भाभी के घर से उनके जीजा जी 4 बजे तक चले गए, लेकिन मैंने देखा कि अब वो रोज़ आने लगे थे. ","अब जब जीजा जी रोज़ आने लगे तो मुझे कुछ शक हुआ.\nमैं भाभी पर नज़र रखने लगा. ","एक दिन भाभी के जीजा आये हुए थे, भाभी की खिलखिलाने की आवाज आने लगी.","दरअसल मेरी वाली फ्लोर पर एक हॉल है, जिसमें फर्श पर एक वेंटिलेशन बना हुआ था या जिसे आप लोग जाल कह सकते हैं.\nये जाल हवा और रोशनी के लिए बनाए गए थे. हालांकि हम लोग नीचे का नजारा नहीं देख सकते थे. क्योंकि उन पर लकड़ी की फ्रेम के साथ शीट पड़ी थी. मगर उसके किनारे की झिरी से देखने पर सोफे वाला रूम एकदम अच्छे से दिखता है, ये मुझे मालूम था. आवाज वगैरह तो हमेशा ही आती रहती थीं.","मैं उस दिन घर में अकेला था, तो भाभी की हंसने और खिलखिलाने की आवाज आई तो मुझे कौतूहल हुआ कि इस समय भाभी क्यों हंस रही थीं.","तभी मुझे उनके जीजा जी की याद आई तो मैं उस जाल के किनारे वाली झिरी से भाभी के घर को देखने लगा था. ","नीचे भाभी और जीजा जी की रासलीला चल रही थी. उन दोनों में चूमाचाटी होती दिखी, तो मुझे मजा आने लगा और भाभी में मुझे उम्मीद दिखाई देने लगी.","कुछ देर की चूमाचाटी के बाद जीजा ने भाभी की चूचियां दबाना शुरू कर दीं. भाभी की चूचियां बड़ी थीं तो जीजा जी के एक हाथ में एक पूरी चूची आ ही नहीं रही थी.","दोनों वासना के जोश में थे. भाभी उनका लंड पैंट के ऊपर से सहला रही थीं. ","कुछ देर बाद दोनों ने कपड़े निकाल दिए और एकदम नंगे हो गए और जीजा जी भाभी की चूत में उंगली करने लगे.","थोड़ी देर में भाभी ज्यादा गर्म हो गईं और लंड को चूत में डालने के लिए कहने लगीं.\nभाभी की चूत में से पानी निकल रहा था.","जीजा का लंड 7 इंच लंबा और 3 इंच मोटा रहा होगा. उसके बाद उन्होंने भाभी चूत में लंड सैट किया और भाभी को अपने ऊपर बैठने को बोला.","भाभी ने लंड अपनी चुत टिकाई और लौड़ा अन्दर लेने लगीं. धीरे धीरे भाभी की चूत के अन्दर पूरा लंड चला गया.","उसके बाद थोड़ी देर तक ऐसे ही चलता रहा, फिर धकापेल का खेल शुरू हो गया. खेल की कमान जीजा जी ने अब अपने हाथों में ले ली और भाभी को सोफे पर लिटा कर उनके ऊपर चढ़ गए.","लंड चूत में घुसा ही था जीजा जी ने हुंकार भर कर एक जोरदार झटका दिया.\nभाभी के मुंह से जोर से ‘आईई मम्मी मर गई …’ की मधुर आवाज निकली और चुत को मजा आ गया.","भाभी गांड हिलाती हुई बोलने लगीं- आह धीरे धीरे करो … दर्द हो रहा है. ","लेकिन जीजा जी को कहां सब्र था. वो भाभी के दोनों हाथ को पकड़ कर धना धन लंड चूत में डालने लगे.","अब भाभी भी चुदाई के मज़े ले रही थीं और उनकी मादक सिसकारियां बाहर आने लगीं- आह आह उई ई … मज़ा आ गया उई उई उह और जोर से पेलो!","भाभी की आवाजों से साफ़ समझ आ रहा था कि वो गैर मर्द के लंड से चुदाई के मज़े लेने लगी थीं.","जीजा जी ने पूछा- मजा आ रहा है?\nभाभी ने जवाब दिया- हां बहुत … ऐसा तो मेरे पति ने कभी नहीं चोदा … आह फाड़ दो मेरी चूत … आह भोसड़ा बना दो इसका. बहुत गर्मी भरी है इसमें … आह आज इसकी सारी गर्मी निकाल दो … रंडी बना कर चोदो मुझे. ","जीजा जी लंड पेलते हुए बोले- तुम रंडी तो हो ही … साली लंड की भूखी … मेरे लंड के नीचे आ गयी मादरचोद कुतिया … छिनाल … ले लंड ले … साली रंडी मेरा मन तो कर रहा है कि तुझे अपने दोस्तों से भी चुदवा दूं.","भाभी भी इसी तरह से मस्ती से अपनी चुत का बाजा बजवाती रहीं.","कुछ देर बाद जीजा जी ने भाभी की चूत से अपना लंड निकाला और भाभी को पास पड़े बेड पर चलने को बोला.","जीजा जी बेड पर भाभी को कुतिया बनाकर पेलने लगे और उनकी गांड पर तमाचे मारने लगे जिससे भाभी की गांड लाल हो गयी. ","उसके बाद जीजा जी भाभी की चूत में लंड डाल कर जबरदस्त तरीक़े से जोरदार वाली चुदाई करने लगे. ","भाभी सिसकारियां लेने लगीं- आह उई आह ई चोद दो मेरे सनम … अच्छा लग रहा है. आह तेज तेज चोदो.","जीजा जी- मादरचोद रंडी कितनी गर्मी है तेरी चूत में … तेरा पति तुझे सही से नहीं चोद पाता है … इसीलिए तू सबको गांड दिखा कर गर्म करती है.\nभाभी बोल रही थीं- आह जोर और जोर फाड़ दो … मेरी चूत का भोसड़ा बना दो आज आह आह.","जीजी जी और भाभी का खेल 10 मिनट बाद खत्म हो गया.\nफिर दोनों ने कुछ देर आराम किया.","चुदाई के बाद जीजाजी वहां से चले गए. ","अब मुझे भाभी की चुदाई की सनक सवार हो गयी थी, मुझे कुछ समझ नहीं आ रहा था कि कैसे भाभी को चोदूं.\nबस मुझे उनकी चूत का रस पीना था लेकिन कैसे करूं यह समझ नहीं आ रहा था.","दो दिन तक तो कुछ नहीं हुआ, सब नार्मल चलता रहा.","लेकिन मेरे दिमाग में भाभी की चूत तांडव कर रही थी इसीलिए मैंने बिना कुछ सोचे समझे भाभी के व्हाट्सअप पर एक पोर्न वीडियो भेज दिया और सीन होने का इंतजार करने लगा. ","एक घंटे बाद भाभी का रिप्लाई आया- क्या भेजे हो तुम ये … दिमाग खराब हो गया है!\nमैं बोला- हां, भाभी जब से आपकी जीजा जी के साथ चुदाई देखी है, तब से मेरा दिमाग खराब हो गया है, मुझे भी आपकी लेनी है.","भाभी- क्या बोल रहे हो तुम … मुझे कुछ समझ नहीं आ रहा है … और मेरे बारे में ये कैसी गंदी बातें बोल रहे हो … शर्म नहीं आ रही है तुम को! मैं तुम्हारी मम्मी से बोल दूं फ़ोन करके!\nमैंने कहा- फ़ोन तो मैं भी भैया को कर सकता हूँ कि आजकल जीजा जी कुछ ज्यादा ही आ रहे हैं और भाभी की रोज़ ले रहे हैं. ","मेरी इस बात से भाभी थोड़ी नर्म पड़ने लगीं और बोलीं- ये सब सही नहीं है … तुम अभी छोटे हो.\nमैंने कहा- जब लंड चूत देख कर खड़ा हो जाए … तब लड़का छोटा नहीं होता बल्कि बाप बन सकता है. भाभी आपको भी चुदाई की बहुत हवस है, कुछ मुझसे भी पूरी कर लीजिए.","भाभी- अच्छा ये बात है … तो ठीक है, लेकिन एक बार ही करूंगी.\nमैंने कहा- ठीक है. कब आना है?","भाभी बोलीं- कल सुबह जब भैया ऑफिस चले जाएं … उसके बाद आ जाना.\nमैंने बोला- ठीक है. ","मैंने रात में दो बार मुठ मारी और सो गया.","सुबह उठकर मैंने घर में बोल दिया कि आज मैं कॉलेज नहीं जाऊंगा.\nमैं भाभी के पति के जाने का इंतज़ार करने लगा.","भैया 9:30 पर ऑफिस के लिए चले गए और 15 मिनट बाद में भी नीचे पहुंच गया.","भाभी किचन में साफ सफाई कर रही थीं.\nमैंने पीछे से उनकी एक चूची पकड़ ली और खूब ज़ोर से पकड़ कर दबा दी. ","भाभी कसमसाने लगीं और बोलीं- दर्द हो रहा है … छोड़ो.\nमैंने कहा- दर्द तो आज होगा ही!","ये कहते हुए मैंने भाभी की नाइटी निकाल दी और उनको बेडरूम में ले गया.","उधर भाभी की पैंटी निकाल कर उनकी चूत में उंगली करने लगा. भाभी हल्का हल्का मना कर रही थीं, पर मैं कहां रूकने वाला था.","मैं उनकी दोनों चूचियों को भी मसल रहा था, इससे भाभी की बड़ी बड़ी चूचियां एकदम लाल हो गयी थीं.\nऐसा लग रहा था कि और मसला तो चूचियों से खून निकल आएगा. ","मुझे बहुत मज़ा आ रहा था और भाभी भी धीरे धीरे ‘आ उ आ ई आ ऊ आई उ …’ करने लगीं.","फिर मैं भाभी की चूत में अपना मुँह लगा कर जीभ से उनकी चूत चाटने लगा.\nवो जोर जोर से सिसकारियां लेने लगीं, मेरे सिर को अपनी चूत पर दबाने लगीं … मादक आवाजें भरने लगीं. ","‘आह उई आई ऊउफ … ऐसा तो अब तक किसी ने नहीं किया है … आह चोदो मुझे प्लीज चोदो फाड़ दो मेरी चूत को … मैं इतना चुदवाती हूं … फिर भी मेरी इस चुत की आग शांत नहीं हो रही … आह फाड़ दो इसे.’","मैंने अपने लंड को बाहर निकाला और उनके हाथ में दे दिया.\nलंड देख कर वो खुश हो गईं और बोलीं- मस्त लंड है तुम्हारा … आज तो मज़ा ही आ जाएगा.\nमैं बोला- जरूर और ये चुदाई आपको ज़िन्दगी भर याद रहेगी.","उसके बाद मैंने भाभी की चूत पर लंड रख कर एक जोरदार झटका दे दिया. उनके मुंह से जोर से ‘आह ई मर गई ..’ की आवाज़ निकली.","भाभी बोलने लगीं- धीरे धीरे करो. ","पर मैं कहां सुनने वाला था, ज़ोर ज़ोर से 20 मिनट तक भाभी की चुत चोदता रहा.\nभाभी दो बार झड़ चुकी थीं और मादक सिसकारियां ले रही थीं. ","फिर हम दोनों साथ झड़ गए.","उस दिन भाभी को मैंने दो बार और चोदा. भाभी मेरे लंड से चुद कर पूरी थक गई थीं और मुझे मना कर रही थीं.","पर मैं कहां रुकने वाला था. दूसरी बार में भाभी को डॉगी स्टाइल में करके भी 30 मिनट तक बजाया था.","मेरा मन भाभी की गांड मारने का भी था … लेकिन वो अब बैठ नहीं पा रही थीं, इसीलिए मैंने भी ज्यादा जोर नहीं दिया क्योंकि उनके लड़के को स्कूल से लेने जाने का टाइम हो गया था ","भाभी मरी सी आवाज में मुझसे बोलीं- युवी को लेने जाना स्कूल से!\nमैंने कहा- ठीक है भाभी … आप ऐसे रोज़ मजा देती रहिए मैं आपको सब खुशियां दूंगा.","भाभी मुझसे लिपट गईं और उन्होंने मुझसे चुदते रहने का पक्का वादा कर लिया.\nइसके बाद मैंने भाभी को कई बार चोदा; उनकी गांड भी मारी और उनसे लंड भी चुसवाया.","भाभी की चुत भयंकर वाली प्यासी थी. उनको एक लंड से चुद कर संतुष्टि ही नहीं मिलती थी.\nउनकी इच्छा के बाद साथ मैंने अपने दोस्त को बुला कर भाभी के साथ थ्री-सम भी किया.\nवो सेक्स कहानी मैं आप लोगों को बाद में बताऊंगा.","अभी आप लोग मुझे मेल करके बताएं कि आपको मेरी ये गुजराती भाभी सेक्स कहानी कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जीजा जी के साथ चुदाई","href":"https://www.freesexkahani.com/tag/jija-sali-sex-story/"},{"title":"मामी की मदद से देसी बुर की सील तोड़ी- 2","href":"https://www.freesexkahani.com/desi-kahani/village-girl-sex/"},{"title":"मामी की मदद से देसी बुर की सील तोड़ी- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Jija Sali Sex Story","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-pyasi-chut/"},{"title":"मेरी चुदासी चूत और गांड की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/garam-bhabhi-hindi-sex/"},{"title":"भाभी ने चूत चुदवाकर ब्लैकमेल किया","href":"https://www.freesexkahani.com/xxx-kahani/real-blackmail-sex-story/"},{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 2","href":"https://www.freesexkahani.com/xxx-kahani/chachi-xxx-story/"}]}