{"Title":"बीवी के ब्यूटी पार्लर में सेक्स","author":{"name":"सोनुज","href":"https://www.freesexkahani.com/author/sonuj7630gmail-com/"},"date":"20-09-2019","views":"171,087","description":["मेरी बीवी का ब्यूटी पार्लर है और इससे ब्यूटी पार्लर में सेक्स करने का मौक़ा मुझे मिला. एक बार मेरी बीवी कहीं बाहर गयी तो उसके पीछे से एक महिला ग्राहक ने मेरे साथ क्या किया?","मेरी बीवी शादी के पहले से ही एक ब्यूटी पार्लर चलाती है, हमारी शादी को दस साल हो गए, सेक्स में मेरी बीवी को ज़्यादा रुचि नहीं, महीने में 2-4 बार ही ठीक से सेक्स करती है उसके बाद उसका सेक्स करने का मन नहीं करता।","मैं एक निजी कम्पनी में काम करता हूँ और इधर उधर मुँह मारने से डरता हूँ. पर मन तो करता है कि जो छेद देखूँ उसमें लण्ड ही डाल दूँ।\nआगे मैं एक सच्ची घटना का ज़िक्र करने जा रहा हूँ:","एक बार मेरी बीवी भोपाल से बाहर गई थी, उसके पार्लर में एक बेहद सुंदर महिला जिया (बदला हुआ नाम) नियमित आती थी.\nउन्होंने पार्लर में ताला देखा तो हमारे घर पर ही आ गई.","उनकी उम्र क़रीब 35 साल थी पर लगती 25 की थी। मैं और मेरी बीवी 32 और 30 साल के हैं।","डोर बेल बजी तो मैंने दरवाज़ा खोला तो वो सीधे अंदर घुस गई और आवाज लगने लगी- रूबी … ओ रूबी!\nमैंने उनसे कहा- रूबी आज ही भोपाल से बाहर गई है। वो तीन दिन में आएगी।\nतो उन्होंने कहा- सॉरी … मुझे इस तरह आपके घर में नहीं आना चाहिए था. पर क्या करूँ आपकी रूबी और मैं पक्की सहेलियां हैं. इस बात की जानकारी आपको नहीं होगी शायद?\nमैंने कहा- हाँ, मुझे आपके बारे में कुछ नहीं पता।","जिया- मुझे रूबी से ज़रूरी काम था, इसलिए जल्दबाज़ी में उसे काल किए बिना ही आ गई।\nउनकी हड़बड़ाहट देखते हुए मैंने पूछा- क्या ज़रूरी काम है? बता दें, यदि मैं कर सकूँगा तो कर दूँगा.\nउन्होंने कहा- मेरी बहन के पूरे बदन में दर्द है, उसे रूबी के पार्लर के बाहर ही छोड़ कर आई हूँ, उसको फ़ुल बाड़ी मसाज करवाना था. फिर उसे बहुत ज़रूरी मीटिंग के लिए होशंगाबाद जाना है. वो होशंगाबाद में अफ़सर है।","गोपनीयता के कारण मैं उनका पद और नाम नहीं बता रहा हूँ, उसका बदला हुआ नाम रिया है।","मैंने कहा- मसाज तो मैं कर सकता हूँ, पर लड़की की मसाज करने में मुझे शर्म आएगी।\nउन्होंने कहा- आप ही कर दो, कोई बात नहीं।\nसहसा मैं बोल कर फँस गया था। अब वो मैडम पार्लर चलने की ज़िद करने लगी।","अब पार्लर की चाबी लेकर हम पार्लर आ गए। पार्लर के बाहर एक बला की ख़ूबसूरत महिला को देख कर मेरा मन ललचा गया. उसकी ख़ूबसूरती का ज़िक्र करने की कोई ज़रूरत नहीं … बस ये समझ लो कि उससे ख़ूबसूरत और सेक्सी फ़िगर मैंने कभी नहीं देखा।","मैंने जिया से पूछा- क्या इनकी मसाज करनी है?\nमेरे मन में तो लड्डू फूट रहे थे कि क्या मस्त माल आया है. इसे छूने का मौक़ा तो मिल ही रहा है, इस मौक़े को हाथ से जाने नहीं देना चाहिए।","रिया दर्द के कारण इतनी परेशान थी कि उसे कुछ नहीं सूझ रहा था। वो एलोपेथिक दवा लेना पसंद नहीं करती थी।","हम तीनों पार्लर के अंदर गए क्योंकि मैं कभी पार्लर नहीं आता था तो वहाँ के स्विच नहीं पता थे. पर जिया को सब पता था। ","उसने मेरी हेल्प की, उसकी मदद से मैंने रिया की मसाज करना शुरु किया. सबसे पहले उसको मसाज टेबल पर उल्टा लेटा दिया.\nउसने पतला सा टीशर्ट पहन रखा था और ब्रा भी नहीं पहनी थी, नीचे मिनी स्कर्ट।","उसकी जाँघ और टाँगें एकदम गोरी और चिकनी थी जैसे वेक्स की हुई हो!\nपर वेक्स की हुई नहीं थी … वे प्राकृतिक रूप से ही चिकनी थी.","मैंने उसकी पीठ पर दबाव दिया तो वो दर्द के कारण तड़प उठी।\nमैंने पूछा- क्या हुआ?\nतो उसने कहा- क्रीम लगा कर हल्के हाथ से मसाज करिए! मर्दाना ताक़त मैं सहन नहीं कर पाऊँगी.","मैंने कहा- क्रीम लगाउँगा तो आपके कपड़े ख़राब हो जाएँगे.\nउसने कहा- कोई बात नहीं … आप कर दीजिए … कपड़े की कोई चिंता नहीं!","मैंने मसाज क्रीम लेकर उसके टीशर्ट में हाथ डाला और धीरे धीरे उसकी पीठ पर हाथ फिराने लगा.\nजिया ने ही बताया था कि कौन सी क्रीम लगानी है.","वो सामने ही बैठी थी. मैं उसके सामने ही रिया को धीरे धीरे मसलने लगा.","कुछ ही मिनट की मसाज के बाद रिया बोली- अब दर्द कम है, यदि आपको बुरा ना लगे तो मेरे पैरों की भी मसाज कर दो।\nमैंने कहा- सेवा करने में बुरा क्या मानना।","थोड़ी सी क्रीम ले कर मैंने उसकी जाँघों और पिंडलियों पर लगायी और हल्के हल्के मसलने लगा. उसे मज़ा आ रहा था, उसके चहरे की रंगत बता रही थी कि उसकी चूत भी गीली हो रही है.","और ये सब देख कर जिया भी कुर्सी पर बैठे बैठे अपनी चूत पर दो चार बार हाथ फेर चुकी थी, वो कुछ ज़्यादा ही चुदासी हो रही थी।","रिया की मसाज हो जाने के बाद जिया ने ड्राइवर को बुला कर बोला- रिया को होशंगाबाद जल्दी जाना है, तुम इसे लेकर जल्दी निकलो। मैं घर चली जाऊँगी.","चेंज़िंग रूम में रिया ने कपड़े बदले और ड्राइवर के साथ निकल गई.","रिया के निकलने के बाद हम दोनों पार्लर बंद करने लगे तो जिया ने कहा- क्या आप मेरी भी ऐसी ही मसाज कर दोगे?\nमैंने मना नहीं किया पर जिया से कहा- आप तो साड़ी पहन के आई हैं, कैसे मसाज होगी साड़ी में?","उसने मेरे समने ही साड़ी उतार दी, पार्लर का मेन गेट उसने ही अंदर से बंद कर किया।","अब वो सिर्फ़ ब्लाउज़ और पेटिकोट में मेरे सामने थी और उसके हाव भाव उसकी नियत साफ़ साफ़ बता रहे थे कि वो अब क्या चाहती है. वो ब्यूटी पार्लर में सेक्स करना चाह रही थी मेरे साथ.","उसने अपना ब्लाउज़ भी निकाल दिया और पेटिकोट भी … अब वो मेरे सामने चड्डी और ब्रा में ग़ज़ब लग रही थी। वो गुलाबी रंग की सेट वाली चड्डी और ब्रा पहने थी.\nजोया रिया से किसी मायने में कम ना थी, अपनी बॉडी को ख़ूब मेंटेनेन्स करके रखा था।","वह बोली- अब मेरी भी वैसी ही मसाज कर दो जैसी रिया की की है.","मैंने वो ही क्रीम ली और उसके उल्टा लेट जाने पर उसकी पीठ पर क्रीम लगायी और रगड़ने लगा. उसको जैसे करेंट सा लग रहा था. मैंने उसमें ब्रा के हुक भी खोल दिए ताकि मसाज में आसानी हो.","उसने कहा- सीने पर भी क्रीम लगा कर मसाज करिए ना!\nवो मेरी तरफ़ पीठ करके बैठ गई. मैंने पीछे से ही उसके बूब्स को पकड़ कर मसलना चालू किया. उसके उरोज एकदम मुलायम माखन जैसे पर तने हुए थे. ","जैसे जैसे मैं उसके दूधों को मसल रहा था, वैसे वैसे उसकी मादक सिसकारियाँ निकल रही थी. मुझे तो पता ही था कि आज मुझे इसकी चूत मिलने वाली है. तो मैं तो निश्चिन्त था, कोई बेसब्री नहीं ज़ाहिर कर रहा था।","उसकी चूत में पानी आ रहा था जो मुझे पार्लर में लगे आइनों में साफ़ दिख रहा था। उसकी चड्डी सामने से पूरी गीली हो गई थी और बंद कमरे में उसकी सुगंध भी आ रही थी.","अब उससे सहन नहीं हो रहा था. उसने सीधे मुझसे लिपट कर मुझे अपने आग़ोश में ले लिया. उसने मेरे होंठों पर अपने होंठ रख दिए और बोलने लगी- अब और मत तड़पाओ!\nमैंने भोलेपन से कहा- मसाज तो कर लेने दो मुझे!","वो बोली- मुझे नहीं करवानी मसाज वसाज … मैं तो आपके घर पर ही आपको अकेला देख कर चुदने को तड़प रही थी. पर रिया को मसाज की ज़रूरत थी. फिर आपने रिया की जो मसाज मेरे सामने की, उससे मेरी आग और भड़क गई. प्लीज़ और मत तड़पाओ, अपना हथियार डाल दो! बहुत दिन हो गए हैं मुझे चुदे हुए! मेरे पति शुगर पेशेंट हैं, जल्दी थक जाते हैं. मेरी तमन्ना अब आप को ही पूरी करनी होगी.","मैंने कहा- आप जैसी बला सी ख़ूबसूरत औरत को तो कोई भी चोदने को तैयार हो जाएगा।\nवो बोली- बात तो सही है! पर बदनामी से डर लगता है, आप पर मुझे पूरा यक़ीन है। ","मैंने बातों बातों में उसकी चड्डी उतार दी. क्या ग़ज़ब चूत थी एकदम गोरी चिकनी और अंदर से गुलाबी! मैंने सीधे उसको चूसना चालू कर दिया, वो और गांड उठा उठा कर मेरे मुँह में अपनी चूत दबाने लगी. मेरे सिर को ऐसे पकड़ लिया मानो मुझे अपनी चूत में घुसा लेगी!","उसके पानी का स्वाद बहुत मस्त था और मात्रा में भी ज़्यादा था उसका पानी! मेरी बीवी की चूत का पानी इतना नहीं आता था।\nबाक़ी किसी औरत का कितना पानी आता है, ये भी आज के पहले नहीं पता था. मेरी बीवी के अलावा ये सिर्फ़ दूसरी औरत थी जिसकी मैंने चूत देखी थी।","उसने फिर पानी छोड़ दिया और थोड़ी सुस्त हो गई.","मैंने अपनी बीबी की सहेली की चूत चाटना जारी रखा, थोड़ी देर में वो फिर गर्म हो गई.","अब उसे मेरे लंड की सख़्त ज़रूरत थी, मैंने उसकी चूत पर अपना लंड लगाया और धीरे धीरे उसकी चूत की दीवारों को चीरता हुआ अंदर पेल दिया. मैं उसके रसीले होंठों को चूसने लगा.","मुझे चुदाई से ज़्यादा मज़ा चूत चाटने और होंठों को चूसने में आता है, मैंने उसको ख़ूब समूच किया।","बीस मिनट तक मैंने उसकी चूत को ख़ूब चोदा. इन बीस मिनट में वो कई बार झड़ चुकी थी. ऐसा करने के लिए मैं अपने लण्ड को पूरा घुसाने के बाद पूरी ताक़त से चूत पर दबाता हूँ जिससे मेरे लण्ड का सुपारा नहीं दबता औरत की चूत का वो भाग दबता है जिससे वो झड़ जाए.\nइस कला को मैं लिख कर तो नहीं सिखा सकूँगा।","अब वो बोलने लगी- अब मेरा हो गया, अब आप अपना पानी निकाल लो, अब मुझसे नहीं होगा.","तो मैंने उसकी चूत से अपना लण्ड बाहर निकाल लिया और उसके मुँह में दे दिया. लोलिपोप की तरह उसने चूसते हुए, मुठ मारते हुए उसने मेरा पानी निकाल कर पी लिया। ","और वो मसाज के पैसे दे कर चली तो गई. इस तरह से मैंने पहली बार अपनी बीवी के ब्यूटी पार्लर में सेक्स किया.","पर इसके बाद उसने मुझे कई बार अपने घर बुला कर अपनी बहुत सारी फ़्रेण्ड्स की मसाज करवाई, जिनको मसाज करवाना था उन्होंने मसाज करवाया, जिनको चुदना था, उन्होंने चुदवाया और मसाज के पैसे भी दिए.","अब तो ऐसा है कि बहुत सी महिलायें मुझे मसाज के लिए बुलाने लगी हैं।\nरिया की चूदाई कैसे हुई; फिर कभी ये भी बताऊँगा।\nमेरी ये ब्यूटी पार्लर में सेक्स की सच्ची कहानी कैसी लगी बताना ज़रूर।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत चाटना","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"क्यूट सी लड़की से लव सेक्स","href":"https://www.freesexkahani.com/first-time-sex/cute-ladki-love-sex/"},{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-2","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी जवानी और सेक्स की प्यास- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-story/"},{"title":"डॉक्टर और दीदी सेक्स कहानी","href":"https://www.freesexkahani.com/antarvasna/doctor-aur-didi-sex-kahani/"},{"title":"गैर मर्द ने लंड डाला तो चूत पर लग गया ताला","href":"https://www.freesexkahani.com/antarvasna/chut-par-laga-tala/"},{"title":"मुझे पापा के दोस्त ने चोदा-2","href":"https://www.freesexkahani.com/antarvasna/mujhe-papa-ke-dost-ne-choda-2/"}]}