{"Title":"दंगों के हालात में मिली हसीना की चूत","author":{"name":"यश वर्मा","href":"https://www.freesexkahani.com/author/yashverma/"},"date":"23-08-2020","views":"44,027","description":["ब्यूटीफुल लेडी सेक्स स्टोरी में पढ़ें कि कैसे मैं एक शहर में गया और दंगों में फंस गया. बचाव के लिए मैंने एक घर में घुसा. वहां एक औरत ही थी. उसने मुझे आने दिया.","कहते हैं कि सबकी लाइफ में एक मौका ऐसा भी आता है, जब जिंदगी हमें वो पल दे जाती है, जब हम मौत के पास होते हैं … और वे जीवन के सबसे हसीन पल बन जाते हैं.","इस सेक्स कहानी को शुरू करने से पहले मैं बताना चाहता हूँ कि मैं अन्तर्वासना का बहुत बड़ा फैन हूँ. मैंने यहां की हर कहानी पढ़ी है … और मुझे काफी सारे लेखक पसंद आए. उनकी कहानियां मुझे सबसे ज्यादा पसंद आती हैं. मैं आज अन्तर्वासना को अपनी तरफ से धन्यवाद करता हूँ.","ये बात 2013 की है, जब मैं UP में था. ","मेरा नाम यश है. कद 5 फुट 10 इंच का है और फिट बॉडी है. मैं एक नामी कंपनी में जॉब में हूँ. उस टाइम UP में दंगे हुए थे. मैं उसके कुछ समय पहले ही वहां गया था. जगह का नाम इसीलिए नहीं बता रहा हूँ कि लोग उस जगह से धर्म जाति और नारी की प्रवृत्ति का अनुमान लगा लेते हैं, जो कि गलत है.","दंगे के वक़्त मैं टैक्सी में जा रहा था. रात को 8 बजे का समय था, लाइट थी नहीं और मुझे होटल पहुंचना था. रास्ते में एक मोहल्ले से सामने से भीड़ को आते हुए देखा, तो टैक्सी वाला टैक्सी छोड़ कर भाग गया. मैं घबरा रहा था.","टैक्सी के बाहर निकला, तो देखा कि पास की छोटी सी गली में एक बुर्का पहनी औरत घर में घुस रही थी. तो मैं उसके घर की तरफ भागा. जैसे ही उसके घर में घुसा, तो उसने मेरे हालातों को देख कर मुझे अन्दर आने दिया और जल्दी से घर का दरवाजा बंद कर दिया. ","मैं कुछ बोलने लगा- मैडम … ","आगे कुछ कहता मैं … उससे पहले उसने मेरे होंठों पर हाथ रख दिया और चुप रहने का इशारा कर दिया. ","घर के बाहर से लोगों को दूर जाता हुआ देख कर उसने अपना हाथ मेरे मुँह से हटाया.","वो पल जब उसके नाज़ुक से हाथ मेरे होंठों से टकराए … एक बड़ा ही सुखद अहसास सा था. ऐसे गोरे हाथ और मासूम से हाथ, मेरे होंठों को बस यही अहसास आया कि ये पल यहीं रुक जाए.","उसने दीवार में बने एक आले से माचिस बरामद की और उसमें से एक तीली निकाल कर हाथ में ले ली. फिर एक मोमबत्ती जो उसके हाथ में थी, उसको जलाने के लिए लौ दिखाई.","वो पल जब उसके बुर्के से दिखती हुई सिर्फ उसकी आंखें दिखाई दीं. सच कहूँ तो आज भी वो पल मेरी आंखों में ताज़ा हैं. ","मैंने जैसे ही उसकी आंखों में देखा … तो बस एकदम सन्न सा रह गया. गोरी आंखें, काजल. बड़ी ही खूबसूरत थी वो.","उसका तीली से मोमबत्ती के पास लाकर उसको जलाते समय मेरी ओर देखना. उस समय अपनी कंटीली आखों को हल्का सा उठाना और उसका आंखों का मेरी आंखों में देख कर एक इशारा करना कि आप सुरक्षित हैं. ","मैं बस कुदरत की इस करामात को अपने अहसासों में भर रहा था.\nऐसा नहीं हैं कि उससे पहले मैंने खूबसूरत लड़कियां या आंटी नहीं देखी थीं.","लेकिन उसका वो पल, जब मैंने बाहर जाने के लिए कदम उठाए ही थे.\nऔर उसने मुझसे बोला- रुकिए! ","आह … आवाज़ और मिठास का अद्भुत संगम … मैं तो जैसे रुक ही गया और बस ठगा सा खड़ा रह गया.","उसने सारे दरवाज़े बंद किए और अच्छे से ताले लगाए. ","फिर बोली- आइए. ","मैं यंत्रवत सा उसके पीछे उसके घर के अन्दर वाले हिस्से में आ गया. उसका घर काफी पुराना था. ","अन्दर घुसते ही एक चौक, फिर दो नीचे कमरे, ऊपर छत पर भी शायद एक कमरा था … नीचे किचन … किचन के पास से ऊपर को जाती हुई सीढ़ियां.","वो आगे जा रही थी. मैंने पीछे से हल्की सी आवाज़ दी- मैडम सुनिए.\nउसने मेरी ओर मुड़ कर देखा, तो मैंने कहा- जी मैं दंगों की वजह से आज यहां फंस गया हूं. प्लीज किसी तरह से यहां से निकलने में मेरी मदद कीजिए.","वो बोली- जी देखिए … अभी तो आपका निकल पाना मुश्किल है. बाहर का माहौल आप देख ही सकते हैं. मेरी बात माने, तो यहीं रुक जाएं और जब मामला ठंडा हो जाए … तब चले जाना. आप डरिये मत. मैं भी एक हिंदुस्तानी हूं और आप भरोसा रखिए. आप ऊपर कमरे में जाए और कपड़े बदल लें. मैं खाने का इंतज़ाम करती हूं.","ये कहते हुए उसने हाथ में थामी हुई मोमबत्ती मुझे थमा दी.","मैं उससे मोमबत्ती लेकर ऊपर की ओर चल पड़ा. ऊपर पुराना कमरा, लेकिन अच्छी साफ सफाई वाला कमरा था. कमरे में एक बेड, एक अलमारी और एक टीवी थी. ","मौसम में थोड़े बादल भी हो रहे थे और बिजली भी चमक रही थी. मैं कपड़े बदल कर नीचे आया और उनके रसोई की तरफ चला और बाहर से ही आवाज़ दी.","मैं- जी … आपने रुकने दिया उसके लिए धन्यवाद … लेकिन क्षमा कीजिए क्या मैं जान सकता हूँ कि आपका शुभ नाम क्या है?\nउसने कहा- आप नीचे गर्दन झुका कर क्यों बात कर रहे हो? वैसे मेरा नाम रुखसाना है, गर्दन उठाइए.","मैंने जैसे ही गर्दन को ऊपर किया, तो मुझे सबसे पहले उसके पैर दिखाई दिए. इतने सुंदर, गोरे एकदम. हल्की सी मोमबत्ती की रोशनी में चमकती हुए उसके पैरों की उंगलियों पर नाखूनी की रंगत. फिर पैरों में चांदी की पायलें.","तभी मैंने देखा कि उसने अपना बुर्का हटा दिया. उसने रेड कलर का पंजाबी सूट पहना हुआ था. ","मेरी निगाहें ऊपर को बढ़ती चली गईं.\nअब उसके हाथ पर निगाह गई … जो कि काफी गोरे थे. कुर्ती की आस्तीन एकदम छोटी सी थी, जिससे उसकी गोरी बांहें नुमायां हो रही थीं.","वो अपने हाथों में आटे की लोई बनाते हुए अपने हाथों को एक रिदम में चला रही थी. जिससे उसके दोनों हाथों की कलाइयों में एक एक कड़ा एक लयबद्ध तरीके से घूम रहा था. जैसे जैसे मोहतरमा का हाथ लोई को गोल करने के लिए घूमता, वो कड़े उसकी खूबसूरती को और बढ़ाते हुए थिरके जा रहे थे.","फिर मेरी निगाहों ने उसके चेहरे का रुख किया. आह उसकी आंखें ऐसी कि बस डूब जाओ. सिंपल सी भौएं. गालों का टमाटर सी गुलाबियत लिए गोरा रंग. कानों में छोटी छोटी सी बालियां, होंठों पर लाल रंग की लिपस्टिक. ","बहुत ही खूबसूरत नाजनीन थी वो.","शायद इंद्र भगवान भी उसको देख कर इंद्रलोक छोड़ कर आ जाएं … तो अतिशयोक्ति न होगी.","फिर एक पल के लिए मेरी उससे नज़रें मिलीं. नजरें मिलते ही मैंने फिर से अपनी गर्दन झुका ली.\nमेरी इस अदा पर वो हंस पड़ी. ","इतनी सुंदर मुस्कान, मैं भी मुस्कुरा उठा.","मैंने पूछा- जी … आपके परिवार में कोई नहीं दिख रहा है?\nवो बोली- ये जी जी करके बात करना बंद कीजिए. मेरा एक बेटा है, जो नानी के घर पर है. मैं शहर से दूर एक सरकारी टीचर हूं. एक काम की वजह सुबह ही घर आयी हूँ और दंगा हो गया … तो फंस कर रह गई हूँ.\nफिर मैंने पूछा- और आपके पति?","इस बार वो उदास हो गई. ","उसके इस अंदाज से मैं समझ गया कि कोई बात है. ","इतने में लाइट आ गयी और रोशनी में मुझे उसका चेहरा जो नज़र आया … आह दिल से आवाज़ आयी- आआएयटम है!\nहर मामले में वो परी के समान थी. ","वो मुझे भी बराबर देख रही थी, उसका मुझे अधिकार से बोलना कि अभी खाना लगा दूंगी … आप जाइए रूम में.\nमैंने कहा- जी नहीं, मैं यहां मेहमान बनकर नहीं, बल्कि एक फैमिली मेंबर की तरह आपकी मदद करना चाहता हूँ.\nवो बोली- अच्छा जी, हम भी तो देखें आपकी सेवा..! चलिए टमाटर काटिए. ","तभी फिर से लाइट चली गयी.","वो फिर बोली- जी, टमाटर ऊपर रैक में रखे हैं … उधर से उतारिए … और ये रहा चाक़ू. लेकिन चाकू से और कुछ तो नहीं करोगे न?\nउसकी आंखों में एक चमक थी शायद.","इतना कहने के बाद उसने फिर से मोमबत्ती जलाई और वापिस रोटी बनाने में ध्यान देने लगी.","मैं उसके पीछे से होकर रैक में हाथ डालकर टमाटर की टोकरी को उतारने ही वाला था कि उसके पैर से चूहा छूकर गुजरा … और वो चिल्ला कर मेरे सीने से चिपक गयी.\nवो घबराए हुए स्वर में बोली- चूऊऊहाआ … ","इतने में चूहा भी भाग चुका था, लेकिन फिर भी वो मेरे पास चिपकी रही. उसकी गरम सांसें मेरी गरदन पर ऊपर नीचे हो रही थीं. वो मुझे कसके और गले लगाने लगी और उसके हाथ अच्छे से मेरी पीठ पर गड़े जा रहे थे. उसके सीने की उथल पुथल मुझे महसूस हो रही थी. ","मैंने अपने जज्बात को काबू करके बोला- मुझे टमाटर मिल गए हैं, चूहा भी चला गया है … अब छोड़ दीजिए.","उसको अहसास हुआ लेकिन एक पल और पकड़ने के बाद उसने स्माइल के साथ मुझे छोड़ दिया और बोली- जल्दी कीजिए … टमाटर काटिए.\nये कह कर वो हंस पड़ी.","मेरे टमाटर काटने की स्पीड को देख कर बोली- वाह क्या बात है … बीवी खुश रहेगी.\nमैंने भी कहा- क्या पता? अभी तो है नहीं.\nवो बोली- पता लग जाता है. लेकिन अब बहुत हो गयी मदद. … लाओ दो टमाटर.","मैं उठने लगा, तो काटते वक़्त टमाटर का थोड़ा सा पानी जो नीचे गिर गया, वो दिखा नहीं. इसलिए जैसे ही मैं खड़ा हुआ और चलने लगा, तो मेरा पैर फिसल गया और मैं उसकी बांहों में जा गिरा. ","मेरे हाथ में जो टमाटर की थाली थी, उसका थोड़ा सा पानी उसके सूट के ऊपर लग गया, लेकिन उसने मुझे संभाल लिया. मुझे संभालते वक़्त हमारी आंखें एक दूसरे में खो गयी थीं. हमारे होंठ इतने पास थे कि उसकी सांसें मेरे होंठों से भी टकरा रही थीं. पल पल धड़कन बढ़ रही थी. न जाने कब उसके होंठों ने मेरे होंठों को पकड़ लिया और हम चूमने लगे.","अभी भी मेरे हाथ में टमाटर की थाली थी, लेकिन उसके हाथ जो आटे से भरे हुए थे, वो मेरी गरदन पर आ गए. उसने आंखें बंद कर लीं.\n‘मुऊंआआह..’ की आवाज़ आई. ","मैंने भी थाली को रख कर उसके पीछे हाथ ले गया और चूमने लगा. हमारे होंठ मिल गए … साथ में जीभों में भी कुश्ती चलने लगी. इतने में लाइट आ गयी. मुझे होश आया और मैं अलग हो गया.","अब मैं शर्म के मारे ‘सॉरी सॉरी..’ बोलने लगा. फिर बिना नज़रें मिलाया मैं ऊपर वाले रूम में भाग आया.","मैं बिस्तर पर आकर बैठ गया और मन ही मन ये सोच रहा था कि मेहमान होकर मैंने मर्यादा भंग की है. मुझे खुद पर कंट्रोल रखना चाहिए था. ","ये सब सोचते हुए अब 20 मिनट हो गए थे. तभी दरवाज़े पर मैंने रुखसाना को देखा, जो मेरी ओर थाली लेकर आ रही थी. मैं उससे नजरें नहीं मिला पा रहा था. ","मेरी ओर थाली करते हुए वो बोली- क्षमा कीजिए … मुझसे गलती हो गई, मैं बहक गयी थी. चुम्बन हमसे शुरू हुआ था, लेकिन एक बात कहें, आप बहुत ही अच्छे इंसान हो, नेकदिल हो, आपकी सहजता, आपकी सादगी किसी को भी दीवाना बना देगी. मेरे पति के 3 साल पहले देहांत के बाद आज पहली बार मेरे दिल में जज्बात काबू नहीं रहे. आप हमसे नाराज़ न हो जाना.","मैं उसकी आंखों में देखने लगा और खड़ा होकर उसके पास जाकर उसके नाज़ुक से हाथ को अपने हाथ में लेकर बोला- कोई नहीं … हो जाता है … आइए आप भी खाना खा लीजिए.","फिर हमने एक ही थाली में खाना खाया और खाली उठा कर हाथ धोने चल दिए. जैसे ही बाथरूम में हाथों को धोया, उधर लाइट चली गई. तभी फिर से उसका पैर फिसल गया और फिर से वो मेरी बांहों में आ गयी. उसको संभालते वक़्त मेरा एक हाथ उसके पेट पर आ गया और दूसरा उसके स्तन पर. ","अंधेरे में ये दिख नहीं पा रहा था कि कौन कहां देख रहा है, लेकिन सांसें हमें अहसास दिला रही थीं कि मर्यादा हमारी धीरे धीरे खत्म हो रही थी. ","मैंने उसे फिर से संभाला और बिना कुछ बोले कमरे में आ गया.","मन का हालचाल, क्या बताऊं.\nइधर भी धड़कन बेहाल …\nउधर भी धड़कन उखड़ी हुई.","ये मन ही मन विचार उछाल ले रहे थे, कि वो फिर से मेरे कमरे में आ गई और मेरे पास आ गई. मैं खिड़की के पास लाइट आने का इंतज़ार कर रहा था. ","वो जैसे ही पास आई कि ज़ोरों से बिजली चमकी और वो फिर से मेरे गले लग गयी. इस बार इतना कसके चिपकी कि हमारे बीच बस कपड़ों की दीवार ही रह गयी.","अब मुझसे भी कंट्रोल करना मुश्किल था. मैंने भी अपनी बांहें उसके पीठ पर ले जाकर घुमाना शुरू कर दिया. उसकी गरदन को ऊपर किया और हम दोनों एक पल के लिए एक दूसरे को देखने लगे. उसकी सांसों से होते हुए उसके होंठ कब मिल गए … पता ही नहीं चला. मेरे साथ वो चूमते चूमते बिस्तर पर आ गयी. ","मैंने उसको लेटाया और पास में ही लेट गया. मेरा बायां हाथ उसकी गरदन के नीचे था और दूसरा उसके पेट के सूट के ऊपर था. जो कि कपड़े के ऊपर भी उसके नाजुक से पेट का अहसास दिला रहा था. मैं उसके सूट के कपड़े को पेट से हटाकर उसके नाजुक से पेट पर घुमाने लगा, जिसका अहसास उसकी ऊपर नीचे होती हुई छाती और बंद हुई आंखें भी बता रही थीं.","अब मैंने फिर से उसके होंठों को अपने होंठों से मिला दिया और हम दोनों किस करने लगे. उसका एक हाथ मेरी गर्दन पर आ गया और हमारा चुम्बन आवाज देने लगा ‘मुआंह्हाहा … मूऊंऊऊह..’ ","ऐसी आवाजें हमारे लिप लॉक की वजह से आने लगीं. ऐसा करते करते उसने मुझे अपने ऊपर ले लिया. मेरा लंड उसकी चूत के ऊपर से ही उसको अहसास दिलाने लगा था. कपड़ों के साथ ही उसकी चूत को मेरे लंड को लेने की तड़प होने लगी थी. मैंने उसको कसके बांहों में जकड़ लिया और उसने भी अपने दोनों पैरों को मेरे चूतड़ों के पीछे से लॉक कर दिए. ","चुम्बन में हमारी जीभ ऐसे लड़ रही थी और नीचे से हम दोनों आगे पीछे हो रहे थे. वासना की ऐसी आग लग रही थी कि लग रहा था कि बस कपड़े खुद ही अलग हो जाएं.","मैंने चुम्बन रोक कर उसकी आंखों में देखा, तो उसने देखने के बजाए वापिस चूमना शुरू कर दिया और मेरी टी-शर्ट को हटाने लगी. ","जैसे ही उसने टी-शर्ट में हाथ डाला, वैसे वैसे वो उसे ऊपर करती रही. फिर धीरे धीरे पहले मेरे नाभि पर उसके होंठ जम गए. उसके नाजुक होंठों की थिरकन से मेरे मुँह से ‘याआआहहह..’ निकल पड़ी. ","फिर और ऊपर आकर मेरे सीने पर उसका काटना … मेरी लज्जत को बढ़ाता चला गया. मेरी गरम आहें निकल रही थीं. ","उसने टी-शर्ट को पूरा हटाकर मेरे कानों को चूमना और काटना शुरू कर दिया. फिर से वो मेरे होंठों को पकड़ने लगी थी. ","उस मस्त और लज्जतदार पल को मैं कैसे बयान करूं … समझ नहीं आ रहा है.\t","हमारा चुम्बन और बढ़ता ही जा रहा था. अब मैं ऊपर से बिना कपड़ों के था.","मैंने उसको उल्टा लेटाया. उसके बालों को साइड में करके मैंने उसकी गरदन पर पीछे से चूमा तो उसकी आवाज़ निकली- यूम्म्म्मल्ला! ","वो अपने होंठों को खुद से काट रही थी. उसका बायां पैर सीधा और दायां पैर थोड़ा सा मुड़ा हुआ था. जिससे उसकी गांड उभरी हुई लग रही थी. ","मैंने पीछे से लंड को सूट के ऊपर से ही गांड पर लगा दिया. अभी भी मेरे नीचे के हिस्से में कपड़ों की दीवार थी, लेकिन उसे मेरे लंड का अहसास हो गया था. ","मैं और अपने हाथों को उसकी छाती पर ले गया और दोनों हाथों से उसके स्तनों को दबाने लगा और उसकी गर्दन पर किस भी करने लगा. ","उसके मुँह से ‘यमम्म … इस्स … यस उम्म..’ की आवाज निकलने लगी. ","फिर मैं एक हाथ नीचे ले जाने लगा, उसकी सलवार के ऊपर से ही उसकी चूत को छेड़ने लगा. शायद काफी टाइम से उसको मर्द का अहसास नहीं मिला था. उसकी चुत से पानी का आना शुरू हो गया था. वो इतनी जोर से मचल रही थी कि उसके हाथ मेरे दोनों हाथों पर ज़ोर डाल रहे थे कि और ज़ोर से करो. ","जैसे ही मैंने उसकी सलवार के अन्दर हाथ डाल कर देखा, तो पता लगा कि उसने पेंटी नहीं पहनी है. फिर जैसे ही मैंने उसकी चूत के दाने को उंगली से मुश्किल से पल भर के लिए छुआ कि उसकी चुत का पानी मेरी हथेली पर आना शुरू हो गया. ","शायद इतना ज्यादा पानी निकल रहा था, जिससे लग रहा था कि काफी टाइम से पानी नहीं आया होगा. उसकी सांसें ऊपर नीचे हो रही थीं. शायद वो खुद को संभाल रही थी. ","मैंने भी अपने हाथ रोक कर उसको सीधा करके उसके माथे को चूम लिया और दूसरे हाथ से उसके गालों पर फेरता रहा.","एक औरत के लिए चूत चुदाई कोई बड़ी बात नहीं है. उसे भरोसा और प्यार तब होता है, जब उसको अहसास हो कि साथ वाला उसकी फीलिंग को समझ रहा है.","उसकी सांसों का सम्भलना धीरे धीरे हो रहा था. जैसे जैसे वक़्त बीत रहा था, मुझे सामने लगी दीवार घड़ी की सुई की आवाज़ और उसकी धड़कनें साफ सुनाई दे रही थीं. ","फिर वही सब हुआ जो एक मर्द और औरत के बीच होता है.","जैसे ही वो नार्मल हुई, उसने फिर से मेरी ओर देखा. शायद संतुष्टि के भाव उसकी आंखों में थे. फिर उसने मुझे एक छोटा सा चुम्बन किया, ये जताने के लिए कि धन्यवाद और वो मुझे कसके पकड़ने लगी. लेकिन मुझे उसका यूं गले लगना उसकी वासना नहीं, ये धन्यवाद की तरह लगा.","मेरी ये कहानी जो भी महिलाएं पढ़ रही हैं … वो ये बात समझ सकती हैं.","मेरी ये कहानी एक कुदरती अहसास के साथ सेक्स से भी भरी हुई है. मगर मैं जानना चाहता हूँ कि आपको ये सेक्स कहानी कैसी लगी? मुझे मेल कीजिएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मर्द और औरत","href":"https://www.freesexkahani.com/tag/chudai-ki-kahani/"},{"title":"भाभी की बड़ी बहन की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/extramarital-sex-story/"},{"title":"खूबसूरत पड़ोसन लड़की की मजेदार चुदाई","href":"https://www.freesexkahani.com/antarvasna/girl-sex-story-in-hindi/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Hot girl","Nangi Ladki","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी गर्लफ्रेंड नर्स सेक्स की दीवानी","href":"https://www.freesexkahani.com/indian-sex-stories/girlfriend-nurse-sex-ki-diwani/"},{"title":"पड़ोस की सेक्सी भाभी की गर्म चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-sexy-bhabhi-chudai/"},{"title":"झारखंड की मस्त भाभी की चुत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/jharkhandmast-bhabhi-chudai/"},{"title":"घर बन गया रंडीखाना-1","href":"https://www.freesexkahani.com/indian-sex-stories/ghar-randikhana-1/"}]}