{"Title":"मुरादाबादी लौंडियों की चुत चुदाई- 2","author":{"name":"हरीश","href":"https://www.freesexkahani.com/author/harry4/"},"date":"23-08-2021","views":"82,550","description":["ब्यूटीफुल गर्ल्स सेक्स कहानी दो सहेलियों की चूत चुदाई की कहानी है जो मुझे नशे की हालत में सड़क पर मिली थी. मैं उन्हें घर छोड़ने गया तो … ","दोस्तो, मैं हरीश कुमार आपको मुरादाबाद शहर की दो लड़कियों की चुदाई की कहानी सुना रहा था.\nमेरी ब्यूटीफुल गर्ल्स सेक्स कहानी के पिछले भाग\nमुरादाबाद में मिली दो हॉट लड़कियां\nमें आपने अब तक पढ़ा था कि मैं सुमोना को नंगी करके उसके ऊपर चढ़ा हुआ था और उसकी चूची चूस कर मजा ले रहा था.\nमेरा लंड सुमोना की चुत में टक्करें मार रहा था.","अब आगे ब्यूटीफुल गर्ल्स सेक्स कहानी:","सुमोना की चुत से मेरे लंड की रगड़न मुझे लगातार उत्तेजित कर रही थीं.\nमुझे कुछ सूझ नहीं रहा था. मेरे शरीर की गर्मी साफ-साफ बता रही थी कि अब मुझसे रहा नहीं जा रहा है और मुझे उस की चूत को पूरे मजे के साथ चोदना ही पड़ेगा. ","मैंने उसकी चूत की दोनों फांकों को अलग करते हुए अपने लंड को सैट किया और एक जोर का झटका मारकर अपना लंड उसकी चूत में अन्दर डाल दिया. ","मेरे लंड का टोपा ही अन्दर गया होगा कि सुमोना के चीख निकल पड़ी- हाय … इईई ईईऊऊ ऊऊऊ फट गई मेरी चूत … हाय यह क्या किया बहुत दर्द हो रहा है … इसे निकालो ना … अभी निकाल लो … प्लीज मुझसे दर्द सहन नहीं हो रहा.","मुझे भी अपना लंड उसकी चूत में फंसा फंसा सा महसूस हो रहा था.\nमैं भी समझ गया था कि सुमोना ज्यादा नहीं चुदी है.","तो मैं तुरंत उसके ऊपर आकर उसके होंठों पर अपने होंठ लगाकर चूसने लगा और धीरे-धीरे उसकी चूचियों को भी सहलाने लगा. ","सुमोना अब धीरे धीरे गर्म होने लगी थी तो मैंने अपने लंड को और अन्दर तक घुसाया और मेरा लंड सुमोना की चूत में आधा घुस चुका था. ","सुमोना की दर्द भरी सिसकारियां निकल रही थीं और उसका शरीर अभी भी अकड़ा हुआ था.\nमैंने एक आखिरी झटका मार कर उसकी चूत में अपने लंड को पूरा अन्दर तक घुसा दिया और उसके नर्म गुलाबी होंठों को प्यार से चूसने लगा. ","कुछ देर की पीड़ा के बाद सुमोना भी मेरे होंठों को चूस चूस कर मेरा साथ दे रही थी और अपने हाथों से मेरी कमर को कसके पकड़ कर लेटी थी. ","उसकी टांगें मेरी टांगों को कसकर लपेटे हुए थीं.\nमैंने उसके होंठों को छोड़कर अब उसका एक चूचा अपने मुंह में डाला और उसे जोरों से चूसने और मसलने लगा. ","अब सुमोना सातवें आसमान का मजा ले रही थी और वो भी अपने आपको स्वर्ग में महसूस कर रही थी.\nसुमोना की चूत भी अब मेरे लंड को पूरा अन्दर तक ले रही थी.","मैं सुमोना का चेहरा बड़े ही गौर से देख रहा था. वह मुझसे इस तरह लग रही थी जैसे कोई अप्सरा हो.\nमेरा तो मन कर रहा था कि पूरी रात उसे बस चोदता ही रहूँ. ","मैंने उसकी चूत में झटके मारने शुरू कर दिए और धीरे-धीरे झटकों की स्पीड बढ़ाने लगा. ","सुमोना भी झटके से चुत मरवाने का मजा ले रही थी और अपनी गांड उठा उठा कर झटकों का जवाब दे रही थी.\nपूरे कमरे में पच्च पच्च की ज़ोर से आवाज़ें आने लगी थीं.","अब मेरे झटकों की स्पीड तेज होने लगी थी और मैं जोर-जोर से उसकी चूत में झटके मारे जा रहा था.","सुमोना भी जोर जोर से झटके खा रही थी. इससे सुमोना का शरीर अब अकड़ने लगा और वो और तेज और तेज कहकर तेज तेज कमर हिलाने लगी.\nमेरे झटके भी अब अपनी आख़िरी पल के आ गए थे. ","तभी सुमोना ने चीख निकाली और उसकी चूत ने पानी छोड़ दिया.\nलगभग दो मिनट बाद मेरे लंड ने भी उसकी चूत में अपना ढेर सारे पानी के फ़व्वारे छोड़ने शुरू कर दिए.","हम दोनों की सांसें बहुत तेज़ तेज़ चल रही थीं. सुमोना के चेहरे पर संतुष्टि के भाव साफ़ दिखाई दे रहे थे. ","वो बोली- जानू, आज तो मज़ा आ गया है. आप मुझे पसंद आ गए हो.\nयह कहकर सुमोना मुझे अपनी बांहों में भरकर मुझे चूमने लगी.","मैं और सुमोना अब निश्चिंत होकर बिस्तर पर संतुष्ट होकर लेट गए. ","दूसरी लड़की जो उसी बेड पर हमारे साथ ही पड़ी थी, वो अब थोड़े थोड़े होश में आ रही थी और कुछ ही पलों बाद वो लगभग जाग चुकी थी. ","उसने हम दोनों को नंगे बदन एक दूसरे से चिपके हुए देखा और बोली- ये तुम दोनों क्या कर रहे हो? ","वो मुझे घूरती हुई कहने लगी- तुम कौन हो और यहां क्या कर रहे हो? ","इससे पहले कि मैं कुछ कहता सुमोना ने उसको समझाया- अरे यार अंजुमन, ये वही लड़का है, जिसने हमें कार में हमारे घर छोड़ा है. मम्मी डैडी तो कल से ही यहां पर नहीं हैं. उन लड़कों ने तो पूरे ग्रुप के साथ ही जन्मदिन मनाने की शुरूआत कर दी थी. मैं उनके ग़लत इरादे समझ चुकी थी और तुमको इशारा भी किया था कि चलते हैं. पर तुम तो ड्रिंक को मज़े से पी रही थीं और तुमने मुझे भी जबरन पूरा गिलास पिला दिया था. तुमने कुछ ज़्यादा पी ली थी … तो तुम ज़्यादा नशे में हो गई थीं … और मेरा भी यही हाल था. ","अंजुमन- फिर क्या हुआ था सुमोना!","सुमोना- फिर मैंने वहां से निकलने का सोचा और चुपके से तुम्हें लेकर निकल गई. हम दोनों ही इस हालत में नहीं थीं कि कार चलाकर घर आ जाएं. इसलिए मैंने इन भाईसाब से मदद मांगी थी\nअंजुमन- ये तुम्हारे भाईसाब हैं?","सुमोना- नहीं रे सुन तो … तुम तो कार में घुसते ही सो गई थीं. मैंने इन्हें सारा रास्ता बताया और ये हमें घर पर लेकर आ गए. यही हमें अन्दर भी ले करके आए थे. क्योंकि मैं भी नशे में थी तो मेरा थोड़ा सा मन कर गया था और इतने में मेरा यूरिन निकल गया. मैंने अपनी पैंट उतारनी चाही पर नहीं उतरी और इन्होंने ही मेरी मदद की. लेकिन तब तक मुझ पर चुदाई का जोश चढ़ चुका था और मेरी चूत जो दो महीने से बिना लंड लिए तड़प रही थी, आज इन भाईसाब के लंड से जी भरकर चुद गई.","अंजुमन- फिर भाईसाब!\nसुमोना- वो सब छोड़ अंजुमन, चल आ जा और अब तू भी इन भाईसाब के लंड के थोड़े मज़े ले ले.","दूसरी लड़की जिसका नाम अंजुमन था, वो मुझे कातिल निगाहों से देखने लगी और थोड़ा सा मुस्कुराते हुए बोली- पहले तो ये बताओ कि इन भाईसाब का नाम क्या है और अभी तो इसने तुम्हारे साथ सेक्स किया है. इनका लंड दुबारा से खड़ा भी हो पाएगा?","ये कहकर अंजू मेरे लंड को अपने हाथ में लेकर देखने लगी.","मेरा सोया हुआ लंड दूसरी लड़की के हाथों का स्पर्श पाकर होश और जोश में आ गया.","मैंने कहा- मेरा नाम हरीश है.","अंजुमन ने ‘हम्म …’ कहती हुई मेरे लंड पर निगाहें गड़ाए हुए थी और वो लंड को अकड़ते हुए बड़े ही गौर से देख रही थी. ","तभी अचानक से अंजुमन का मन तेजी से मचल उठा और वो मेरे लंड को मुंह में भर कर चूसने लगी.","लगभग 5 मिनट तक लंड चूसने के बाद मेरा लंड दुबारा खड़ा हो गया और इस बार वो पहले से भी ज्यादा अकड़ा हुआ था.","सुमोना तो एक कोने में पड़कर सो चुकी थी और अंजुमन मेरे शरीर से चिपककर मुझे चूम रही थी. ","मैंने अंजुमन के सारे कपड़े उतारने शुरू किए.","अंजुमन ने जी-शेप की जालीदार पैंटी पहनी हुई थी. उसका शरीर एक मॉडल की तरह था. अंजुमन ने अपने शरीर को अच्छे से बनाया हुआ था. उसके चुचे भी उभरे हुए थे और नुकीले थे. उसकी पैंटी उतरते ही मुझे अंजुमन की चूत दिखाई दी. ","आज पहली बार मुझे एक साथ दो सुंदर लड़कियों की चूत चोदने का मौका मिल रहा था. ","अंजुमन की चूत बिलकुल नयी नकोर और झांटें साफ की हुई थी.\nउसकी चूत गुलाबी रंग की थी. लंबी टांगों के बीच चिपकी हुई चुत कुछ ज्यादा ही सुंदर लग रही थी.","मैंने एक उंगली अंजुमन की चूत में घुसाई और अन्दर की गहराई को महसूस करने लगा.","अंजुमन तो मेरे होंठों को चूसने में और हाथों से मेरे लंड को मसलने में मजा ले रही थी. ","मेरा लंड अब उसकी चूत को चोदने को हो रहा था. मेरी उंगली घूमने की वजह से अब उसकी चूत में से पानी निकलने लगा.","मैं देर न लगाते हुए अंजुमन के ऊपर आ गया और अपना लंड उसकी चूत के छेद पर रखकर अन्दर घुसने लगा. उसने भी टांगें खोल कर चुत खोल दी. मैंने एक झटका मारकर लंड अन्दर घुसाया. ","अंजुमन की चूत पानी निकलने से चिकनी हो चुकी थी इसलिए एक ही झटके में उसकी चुत ने मेरा आधा लंड अन्दर तक ले लिया था. ","अंजुमन की मादक सिसकारियां निकल रही थीं- उम्म आहहह इस्स ऊई मां मर गई.","मैंने धीरे से कुछ और झटके मारकर लंड पूरा अन्दर तक घुसा दिया और लंड अन्दर बाहर करने लगा.","अंजुमन का अब बुरा हाल था. चूत में लंड अन्दर बाहर हो रहा था साथ ही तेज तेज झटके लग रहे थे, जिससे उसके चुचे भी उछल रहे थे. मैंने कसकर उसे अपने शरीर से चिपकाया हुआ था, उसके बाल मेरे मुंह पर उड़ कर आ रहे थे.","लंड ने तेजी से चुत फाड़ना शुरू किया तो अंजुमन और ज़ोर से सिसकारियां लेने लगी थी- आह ऊह हाय्य … मजा आ रहा है और चोदो और चोदो!\nये कहती हुई वो अपने गोल गोल चूतड़ बड़ी तेजी से उछाल रही थी.","हम दोनों ही पूरे मजे से चुदाई कर रहे थे. दस मिनट के चुदाई के इस मस्त खेल के बाद अंजुमन अब अपने आखिरी झटके ले रही थी … तेज तेज झटकों में ही उसकी चूत ने पानी छोड़ दिया. ","मेरा लंड अभी पानी छोड़ने के मूड में नहीं था तो मैंने अब अंजुमन को घोड़ी बनाकर उसकी चूत को चोदना शुरू कर दिया.\nउसकी कसी हुई चूत को मेरा लंड चोदकर मस्त हो रहा था और इसलिए मेरे झटके रुकने का नाम नहीं ले रहे थे.\nमेरा जोश खत्म होने का नाम ही नहीं ले रहा था.","लगभग 4-5 मिनट के बाद अब मेरा लंड भी अकड़ रहा था और उसकी चूत में आखिरी झटके मार रहा था.\nउसकी चूत में मेरा पानी निकलना शुरू हो गया.\nमैंने अब भी झटके मारने जारी रखे और उसकी चूत को बुरी तरह से चोदते चोदते अपनी आखिरी बूंद भी उसकी चूत में छोड़ दी.","मैं और अंजुमन अब एक दूसरे से अलग हो कर निढाल पड़े हुए थे. ","एक दो मिनट बाद ही मैं बिस्तर पर नंगा ही सो गया था.\nअंजुमन भी मेरे ही साथ सो चुकी थी. ","उस रात तो मैंने दोनों को बस 1-1 बार ही चोदा था लेकिन अगले दिन उनकी स्पेशल फरमाइश पर अपना पूरा दिन का काम छोड़ कर मैं बस उन दोनों को ही चोदता रहा.","मुरादाबाद में चुत चुदाई की मेरी हसरत भी पूरी हो चुकी थी.","अब भी मैं वहां जाकर दोनों के साथ पूरे मजे करता हूँ. कभी अपने होटल पर, तो कभी उनके घर पर. इस तरह से ज़िंदगी के इन हसीन पलों का मजा ले रहा हूँ.\nआपको यह ब्यूटीफुल गर्ल्स सेक्स कहानी कैसी लगी? मुझे ईमेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मुरादाबाद में मिली दो हॉट लड़कियां","href":"https://www.freesexkahani.com/teenage-girl/modern-girl-sex-kahani/"},{"title":"चचेरी मौसी की अतृप्त चूत की चुदायी- 2","href":"https://www.freesexkahani.com/family-sex-stories/jawan-mosi-ki-chudai-kahani/"},{"title":"वकील साहिबा ट्रेन में चुदाई को बेताब थी","href":"https://www.freesexkahani.com/antarvasna/xxx-train-me-chudai-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Hot girl","Hot Sex Stories","Kamukta","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 3","href":"https://www.freesexkahani.com/xxx-kahani/public-beach-sex-story/"},{"title":"मेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/randi-bahan-gang-bang-chudai-1/"},{"title":"कमसिन लड़की की कुंवारी गांड में सख्त लंड","href":"https://www.freesexkahani.com/xxx-kahani/indian-gand-xxx-chudai-kahani/"},{"title":"मेरी चूत में घुसें सबके लंड- 3","href":"https://www.freesexkahani.com/xxx-kahani/desi-uncle-sex-kahani/"}]}