{"Title":"पराये लंड का स्वाद लेने का चस्का- 2","author":{"name":"शेली सचदेवा","href":"https://www.freesexkahani.com/author/shellie-sachdeva/"},"date":"20-11-2021","views":"271,863","description":["ब्यूटीफुल हॉट गर्ल सेक्स स्टोरी में पढ़ें कि मैं पति के साथ गोवा गयी तो दो जवान लौंडे हमारे दोस्त बन गये. दोनों मेरी चूत चुदाई की फिराक में थे। उन्होंने मेरी चूत मारी.","यह कहानी सुनें.","दोस्तो, मैं शमा आपको अपनी चुदाई की स्टोरी बता रही थी।\nब्यूटीफुल हॉट गर्ल सेक्स स्टोरी के पहले भाग\nगोवा में दो जवान लड़कों को पटाया\nमें मैंने आपको बताया था कि मैं अपने पति के साथ गोवा में घूमने के लिए गई थी।\nवहां मेरी चूत की आग और ज्यादा बढ़ गई थी।\nफिर वहां पर दो जवान लड़के हमारे पास आए और अपनी बर्थडे पार्टी के लिए हमें न्यौता दे दिया।\nमैं तो खुश हो गई उनकी चड्डी में उभरे मोटे लंड देखकर। ","हम सभी लोग पूल में मस्ती करने लगे। मेरी चूत अब उन जवान लौंडों से चुदने के लिए बेताब थी।","अब आगे ब्यूटीफुल हॉट गर्ल सेक्स स्टोरी:","इसी मस्ती मज़ाक में मुझे ऐसा लगा कि सुमित ने जैसे एक दो बार मेरी गांड पर हाथ रखा हो।\nलेकिन मैंने भी ऐसा महसूस नहीं होने दिया कि मुझे मालूम है कि वो क्या कर रहा है। या फिर मुझे इस बात से कोई आपत्ति है।\nया शायद वो हाथ लगा कर ये देखना चाहता हो कि मैं उसके मोटे लंड से अपनी चूत चुदवाने के लिए कितनी बेकरार हूं। ","काफी मस्ती करने के बाद हम लोग अपने अपने कमरों में आ गए और थोड़ा आराम करने के लिए बेड पर लेट गए।","शाम के 7 बज चुके थे और हमें पवन का जन्मदिन मनाने के लिए 9 बजे तक उनके कमरे में जाना था क्यूंकि सारा इंतज़ाम सुमित ने वहां ही करवा रखा था। ","हम लोग रेडी हो कर करीब 9.30 बजे उन लोगों के कमरे में पहुंच गए।","मैंने डीप नेक का टॉप पहना था, जिसमें से मेरे गोरे चूचे साफ़ दिख रहे थे।\nसाथ में मैंने एक डेनिम शार्ट स्कर्ट पहनी थी जो मुश्किल से मेरी गांड के नीचे तक ही आ रही थी।","सुमित ने दरवाज़ा खोला और मुझे सर से पाँव तक देखा और मुस्करा कर हमें अंदर आने को कहा। ","हम लोग केक काटने के बाद ड्रिंक्स ले रहे थे तो मेरे पति ने सुमित और पवन को हमारे रूम पर आने का न्यौता दिया क्यूंकि उनका रूम काफी गंदा हो गया था।","हर जगह केक और कोल्ड ड्रिंक गिरी हुई थी।","सुमित ने पवन को आवाज़ लगाते हुए कहा- तू नहाकर भईया-भाभी के रूम में आ जाना, मैं उनके साथ वहां ही जा रहा हूँ। तब तक रूम साफ़ हो जायेगा।\nये कहकर हम लोग वहां से निकल आये।","अपने रूम में आकर हम सबने एक एक ड्रिंक और बना लिया था।\nमैं नहाने चली गयी।","जब मैं नहा कर बाहर आयी तो मैंने ब्रा और पैंटी नहीं पहनी थी।\nमैंने सिर्फ एक पतला सा टॉप पहना था जिसमें मेरे चूचे व तने हुए निप्पल साफ साफ़ दिख रहे थे।","साथ में मैंने शॉर्ट्स पहन लिए जो कि इतनी छोटे थे कि मेरी मोटी गांड के उभार पूरी तरह बाहर आ रहे थे। ","मुझे इन कपड़ों में देखकर मेरे पति का तो पता नहीं … लेकिन सुमित और पवन बेहद खुश थे।\nउनकी खुशी उन दोनों की आँखें बता रही थीं, जो मेरे तने हुए निप्पलों पर आकर अटक गयी थी। ","मैं आकर अपने पति की बगल में बेड पर बैठते हुए बोली- मेरी ड्रिंक कहां है?\nसुमित ने जल्द से एक गिलास मेरी ओर बढ़ाते हुए कहा- हमें तो लगा कि आप और नहीं पीने वालीं, इस लिए हमने नहीं बनाया था ड्रिंक!","अब हम लोग पवन के कहने पर ट्रुथ एंड डेयर का खेल खेल रहे थे।\nजिसमें एक टीम मैं और मेरे पति थे और दूसरी टीम में सुमित और पवन थे। ","इतने में एक डेयर हमारी टीम पर आया जिसमें मुझे दूसरी टीम के एक सदस्य के साथ 30 सेकंड के लिए एक बाथरूम में रहना था।","सुमित और पवन की तो जैसे लाटरी लग गयी हो; दोनों बेहद एक्साइटेड हो रहे थे। ","दोनों एक दूसरे से धीमी आवाज़ में बहस करने लगे कि मैं जाऊंगा … मैं जाऊंगा …\nकहकर दोनों आपस में लड़ रहे थे।","ये देख कर बहुत अच्छा लग रहा था मुझे कि दोनों मेरे लिए लड़ रहे हैं।","उधर मेरे पति की गांड फट रही थी कि मालूम नहीं 30 सेकंड में ये क्या करेंगे। ","जैसे तैसे बात सुमित के साथ जाने की तय हुई।","हम 30 सेकंड की बजाय 40 सेकंड के बाद बाहर बैठे मेरे पति और पवन के बुलाने पर ही मुँह पौंछते हुए निकले।","मेरे पति और पवन के चेहरे का जैसे रंग उड़ गया था।\nउन्हें लगा कि हम लोग मैं और सुमित पता नहीं क्या करके आये हैं अंदर!\nउं दोनों के चेहरे देख कर मैं और सुमित एक दूसरे की ओर देख कर मुस्कराने लगे। ","थोड़ी देर मेरे कुछ न बोलने पर मेरे पति ने धीमे से इशारे में पूछा- क्या करके आयी हो?\nमुझसे कण्ट्रोल नहीं हुआ और मेरी हंसी छूट गयी।","पवन और मेरे पति मुझे आश्चर्य भरी नज़रों से देखने लगे। ","तभी सुमित बोला- क्या यार भाभी … सारा सस्पेंस बिगाड़ दिया आपने!\nये बोलकर वो भी ज़ोर से हंसने लगा। ","फिर मैंने बताया कि ये सब सुमित का प्लान था कि हम लोग ऐसे मुँह पौंछते हुए बाहर जायेंगे तो ये लोग उल्टा ही सोचेंगे कि हम लोग पता नहीं क्या करके आये हैं। ","पवन हंसते हुए बोला- नहीं भाभी, हमें सच में ऐसा ही लगा था कि आप लोग किस करके आये हो। वैसे भी इसके बारे में मुझसे बेहतर कोई नहीं जानता।\nवो सुमित की ओर इशारा करके बोला। ","तो मेरे पति ने झट से पवन से पूछ लिया- हमें भी बता दो कैसा है सुमित?\nतो काफी बार कहने पर पवन ने बताया- सुमित लड़कियों के मामले में बहुत तेज़ है भईया। जिस लड़की को एक बार सोच ले उसको अपने … वो कहते कहते रुक गया और बोला- खैर … भाभी बैठी हैं, बाद में कभी बताऊंगा भईया। ","मैंने बोला- मैं बच्ची तो हूँ नहीं, बताओ … मुझे भी सुनना है।\nतो उसने मेरे पति की ओर देखा कि अगर उन्हें कोई आपत्ति तो नहीं।\nफिर बोला- भाभी ये अगर ठान ले तो किसी भी लड़की को अपने बिस्तर पर ले जा सकता है। ","ये बोलते ही वो रुका और बोला- आप भी बचकर रहना!\nयह सुन कर मेरे तो रोंगटे खड़े हो गए कि ये इसने क्या बोल दिया। ","फिर सुमित बोला- लगता है तुझे चढ़ गयी है। चल अब काफी देर भी हो गयी है, तो अपने रूम में चलते हैं। ","पवन बोला- लास्ट राउंड खेलकर चलते हैं।","तो फिर जब लास्ट डेयर दिया तो उसमें उसने मुझे उसके रूम पर जाने को कहा जिसमें मुझे उसके रूम पर उसके साथ जाकर वहां ही रुकना था जब तक बची हुई विस्की की बोतल खत्म नहीं हो जाती।","मगर मेरे पति ने फौरन मना कर दिया कि अब बहुत देर हो गयी है।","सुमित ने मेरे पति को मनाते हुए कहा- जाने दो भैया, ये जाते ही सो जायेगा क्यूंकि पहले ही इसने काफी पी रखी है। मैं रुकता हूँ आपके पास, जब भाभी आएंगी तो मैं चला जाऊंगा। ","मेरे पति को शायद उसकी बात ठीक लगी क्यूंकि मैंने भी बोल दिया था कि कोई बात नहीं, मैं अभी आ जाऊंगी। वैसे भी अच्छे लड़के तो हैं। इतना घुल मिल गए हैं तो डरना कैसा!","तो मैं और पवन जैसे ही दूसरे रूम में पहुंचे पवन ने फ़ौरन मुझे पीछे से आकर अपनी बाँहों में भर लिया।","इससे पहले कि मैं कुछ कह पाती … उसने अपने होंठों से मेरे होंठों को चूसना शुरू कर दिया और मेरी गांड को अपने हाथों से अच्छी तरह मसलने लगा। ","मैं तो मानो पूरी तरह उसकी बांहों में पिघलने लगी थी।","2 मिनट की लम्बी किस के बाद जब वो रुका तो मैंने पूछा- ये सब क्या है पवन? दूसरे रूम में सुमित और मेरे पति मेरा वेट कर रहे हैं।\nतो उसने कहा- कोई वेट नहीं कर रहा, तुम तो मेरा बर्थडे गिफ्ट हो। ","उसने बताया कि ये उसका और सुमित का प्लान था।\nक्यूंकि उसने दिन में पूल एरिया में बैठे हुए उसी समय सुमित को बोला था कि उसे बर्थडे गिफ्ट में भाभी की ही चूत चाहिए। ","ये सुन कर मानो मेरी तो गांड ही फट गयी।\nमुझे उसकी आँखों में साफ़ दिख रहा था कि वो किस तरह सारी रात मुझे कुतिया बना कर मेरी चूत चोदेगा। ","तो मैंने अपने पति के बारे में पूछा- पवन, मैं अपने रूम पर नहीं जाऊंगी तो वो मुझे लेने खुद ही आ जायेंगे।\nपवन हंसते हुए बोला- उसकी चिंता न करो जानेमन … तुम अभी सुमित को नहीं जानती, जब तक वो वहां है तुम्हारे पति को वो यहाँ नहीं आने देगा। ","उसकी ये बात सुनते ही मेरे अंदर का सारा डर निकल गया और झट से मैं नीचे अपने घुटनों पर बैठ गयी।\nउसका लंड चूसने के लिए मेरे मुंह में जैसे पानी आ गया था। ","मैंने उसकी शॉर्ट्स जैसे ही नीचे खींची, मेरे तो होश ही उड़ गए।\nपवन का साढ़े आठ इंच का मोटा लंड किसी लोहे की गर्म रोड की तरह तना हुआ था। ","उफ्फ!! उसका ये मोटा लंड देख कर मेरे मुँह में और मेरी चूत में इतना पानी आया कि मानो बाढ़ ही आ गयी हो।","देखते ही देखते मैंने उसका मोटा लंड अपने मुँह में लेकर चूसना शुरू कर दिया। ","कुछ ही देर में हम दोनों सेक्स के नशे में पूरी तरह डूब चुके थे।\nमैंने आज से पहले इतना बड़ा लंड सिर्फ नंगी फिल्मों में ही देखा था। ","मैं पवन के इस मोटे लंड से अपनी चूत चुदवाने को इतनी उतावली हो गयी थी कि लंड चूसते चूसते मैंने अपने सारे कपड़े उतार दिए और अब मैं पूरी नंगी हो गयी थी। ","जैसे ही थोड़ी देर बाद पवन ने आँखें खोल कर मुझे देखा तो वो ख़ुशी से इतना पागल हो गया कि मुझे पूरी तरह नंगी देख कर उससे रहा नहीं गया।\nउसने मुझे अपनी मज़बूत बाँहों में उठा कर बेड पर पटक दिया। ","मेरी टाँगें पूरी तरह हवा में थीं और मैंने उसके लिए पूरी तरह खोल दी थीं। मेरा ये आमंत्रण देख कर उसने अपनी टीशर्ट उतारी और पूरी तरह नंगा हो गया। एक हाथ से उसने मेरी चूत का गीलापन चेक करते हुए कहा- लगता है तुम तो चुदने के लिए काफी बेचैन हो।","ये कहते ही उसने अपने लंड का सुपारा मेरी चूत पर रगड़ना शुरू किया।","उसके लंड का सुपारा गुलाबी और इतना मोटा था कि उसका गर्म अहसास मेरी चूत को जैसे ही हुआ मैं तो मचल उठी- आह्ह पवन … जल्दी से अब मुझे ये लंड दे दो … मुझसे और इंतज़ार नहीं होता। ","ये सुनते ही पवन ने एक धीरे से झटका दिया और उसके लंड का सुपाड़ा पक् से मेरी चूत के अंदर चला गया।\nमुझे ऐसा लगा जैसे किसी ने आग का गोला मेरी चूत में उतार दिया हो। ","मेरी चीख़ निकली ही थी कि झट से पवन ने अपने होंठ मेरे होंठों पर रख दिए और दूसरे ही झटके में अपना तपता हुआ लंड पूरा मेरी चूत में उतार दिया। ","मुझे अहसास हुआ कि पवन ने तो कंडोम पहना ही नहीं।\nइसीलिए मुझे उसका लंड इतना गर्म लग रहा था क्यूंकि उससे पहले मैं कभी भी बिना कंडोम के नहीं चुदी थी, अपने पति से भी नहीं।\nतो ये मेरा पहली बार था कि कोई मुझे बिना कंडोम के चोद रहा था। ","मैंने जैसे ही पवन को कहा कि तुमने कंडोम नहीं लगाया तो वो बोला- जानेमन … कंडोम बच्चे लगाते हैं। असली लंड से चुदने का शौक है तो भूल जाओ कंडोम। और वैसे भी मेरे लंड के साइज का कंडोम नहीं मिलता।","ये सुनते ही मैं तो पहले ही झटके में झड़ गयी।","उसके बाद भी उसने कम से कम बहुत देर तक मेरी चूत चोदी। जिस दौरान मैं 2-3 बार और झड़ गयी थी। ","मैंने पवन को कहा- तुम अपना माल मेरी चूत में मत छोड़ना।\nउसने कहा- ठीक है, फिर मुँह में ले लो।\nमैंने कहा- नहीं … मैंने पहले कभी नहीं लिया मुँह में! मेरे चूचों पर निकालो।","उसने लंड को मेरे चूचों पर लगा दिया और मुठ मारने लगा।\nकुछ ही पल में उसका गर्म गर्म माल मेरे निप्पलों पर बाहर आने लगा। ","खाली होकर वो हांफते हुए बोला- इस बार तो चूचों पर बाहर निकाल दिया है मगर याद रखना कि मुझे अपना माल बर्बाद करना बिल्कुल पसंद नहीं है।\nअगली बार ये सारा माल तुम्हारी चूत में जाएगा या तुम्हारे मुंह में।\nइतना बोलकर वो मेरे साथ ही लेट गया। ","अब मैं ये सोचने लग गयी कि अगली बार का क्या मतलब है पवन का?\nमैंने पवन से पूछ ही लिया- हम भला दोबारा क्यों और कैसे मिलेंगे? वैसे भी अब तो मैं अपने कमरे में वापस चली जाऊंगी। ","वो मुस्कुराने लगा और बोला- अभी कहाँ जाना है, अभी तो सिर्फ शुरुआत हुई है बेबी। तुम्हेँ तो अभी पूरी रात चुदना है. और सुमित तुम्हारी चूत चुदाई किये बिना जाने नहीं देगा।","वो मेरे चूचों को मसलते हुए बोला- कम से कम 5-6 बार तो चुद ही जाओगी सुबह होने से पहले!\nअब मुझे अहसास हो गया था कि अब ये दोनों लड़के मेरी चूत फाड़ कर ही वापस मेरे पति के पास भेजेंगे। ","मेरी चूत में अब और आग लग गई थी।","पवन के लंड का टेस्ट तो मैं ले ही चुकी थी, अब सुमित लंड के चुदने का सोचकर मेरे अंदर की रंडी जैसे फिर से जाग गई थी।\nअब मैं खुद भी इन दोनों की रंडी बनकर अच्छी तरह चुदना चाहती थी। ","आपको मेरी ब्यूटीफुल हॉट गर्ल सेक्स स्टोरी कैसी लगी आप जरूर अपनी राय देना।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/11/beautiful-hot-girl-sex-story.mp3","storiesLink_insideParagrapgh":[{"title":"गोवा में दो जवान लड़कों को पटाया","href":"https://www.freesexkahani.com/antarvasna/indian-hot-girl-sex-kahani/"},{"title":"दोस्त भाभी की असली सुहागरात मेरे साथ मनी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-desi-chudai/"},{"title":"दीवाली वाले दिन मिली भाभी की चूत चोदी","href":"https://www.freesexkahani.com/bhabhi-sex/jawan-bhabhi-ki-chudai-bathroom/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Gandi Kahani","Hindi Sex Kahani","Hot girl","Hotel Sex","Kamukta"],"relatedStoriesLinks":[{"title":"पति के दुश्मन ने चोदा","href":"https://www.freesexkahani.com/xxx-kahani/full-sex-kahani-hindi-me/"},{"title":"ट्रेन में मिला जवान हसीना का साथ","href":"https://www.freesexkahani.com/xxx-kahani/hindi-sexy-bhabhi-kahani/"},{"title":"जवान मामी को अपना लंड बर्थडे गिफ्ट दिया","href":"https://www.freesexkahani.com/xxx-kahani/mami-chudai-dirty-story-of-sex/"},{"title":"बेटी के ससुर, देवर और पति से चुदी- 2","href":"https://www.freesexkahani.com/xxx-kahani/bathroom-sex-kahani/"}]}