{"Title":"मादरचोद आशिक़ ने मेरी बुर फाड़ दी","author":{"name":"गौरव शेखावत","href":"https://www.freesexkahani.com/author/gouravshekhawat/"},"date":"16-05-2022","views":"405,735","description":["ब्यूटीफुल गर्लफ्रेंड Xxx चुदाई का मजा मेरा पहला चोदू ले गया मुझे चोद कर. तब तक मुझे चुदाई के बारे में ज्यादा पता भी नहीं था. उसने मेरी सलोनी बुर फाड़ दी.","यह कहानी सुनें.","नमस्कार दोस्तो, मैं आप सबकी रंडी माया, जैसा नाम है, वैसी ही मेरी करतूतें हैं. ","मुझे मेरे दोस्त बहुत कहते हैं कि ","‘आ जा लंड के नीचे मेरी माया …\nचोद कर पलट दूँगा तेरी काया.’","आज मैं आप सभी को यही बताने वाली हूं कि मेरी काया पहली बार किसने पलटी थी और इसकी पीछे की क्या सेक्स कहानी थी. ","ये ब्यूटीफुल गर्लफ्रेंड Xxx चुदाई कहानी उस वक्त की है, जब मैं अपने कॉलेज के ब्वॉयफ्रेंड से पहली बार चुद गई थी.","दोस्तो, मैं बड़ी चुदक्कड़ लड़की हूं और 24 घंटे चूत चुदवाने के मूड में रहती हूं.","मैं हमेशा से ऐसी नहीं थी. जब तक मैंने स्कूल पास किया, तब तक मैं बहुत शरीफ लड़की थी.\nलेकिन कॉलेज में पहुंचते ही यारों ने मुझे बिगाड़ दिया. ","फिलहाल मेरी उम्र 21 साल है. ये बात दो साल पहले की है, जब मैं 19 साल की ताज़ा ताज़ा जवान हुई ही थी.\nउस वक्त 12 वीं पास करके मैंने कॉलेज में एडमिशन ले लिया था.\nइससे पहले मैंने कभी नहीं चुदवाया था और कॉलेज में ही मेरी पहली चुदाई हुई थी. ","मैं गोरी-चिट्टी और बोल्ड लुक वाली लड़की हूं.\nकोई भी लड़का मुझे देख कर अपने लंड की लार टपकाए बिना नहीं रह सकता था.\nउस वक़्त मेरे चूचे थोड़े छोटे थे, बाकी सब तो सेम ही था.","उस दिन मैं पहली बार कॉलेज में गई थी.\nसूट सलवार में मेरी पतली कमर, मोटी गांड और पकने को रेडी मस्त बूब्स थे.\nमैं देखने से एकदम चोदने लायक माल लग रही थी. ","मैंने कॉलेज कैम्पस में दाखिल करते ही एक लड़के से पूछा- भईया, न्यू एडमिशन के किस काउंटर पर जाना होता है?","उसने जवाब देने के बजाए मुझे ताड़ना शुरू कर दिया.\nतभी उसके साथ के एक लड़के ने कहा- उधर चली जाओ. ","उस वक़्त मुझे समझ नहीं आया कि वो मुझे क्यों देख रहा था.\nचूंकि मैं गांव के एक छोटे से स्कूल से कॉलेज में पहली बार गई थी, मुझे अब तक मर्दों की इस तरह की नजरों का कोई अनुभव ही नहीं था.","खैर … मैं आगे बढ़ गई और काउंटर पर डॉक्युमेंट्स जमा करवा कर जाने लगी. ","उसी क्लर्क से मैंने पूछ लिया था कि मेरी क्लास कहां है और उसने मुझे बता भी दिया था.","जब मैं क्लास में गई तो देखा यहां का तो नियम ही अलग था.\nलड़के लड़की सब एक साथ ही बैठे थे.\nस्कूल में ऐसा नहीं था.\nमेरा स्कूल सिर्फ लड़कियों के लिए ही था.","मैंने चारों तरफ देखा, कहीं अकेली लड़की के पास बैठने की जगह दिखी ही नहीं.\nमजबूरन मुझे एक लड़के के साथ ही बैठना पड़ा.","वो लड़का बहुत हैंडसम लग रहा था, बिल्कुल किसी फिल्म के हीरो जैसा था.","उसके स्टाइलिश बाल और शहरी कपड़े थे. ","मैं मन ही मन काफी खुश थी.\nमेरे बैठते ही उसने कहा- हाई.\nमैंने भी मुस्कुरा कर हाई बोल दिया. ","मैंने अपनी लाइफ में पहली बार किसी लड़के को हाई बोला था.\nमुझे अन्दर से बड़ी गुदगुदी होने लगी थी. ","जब मैं उसके साथ बैठी थी तब उसने मुझे टच करना शुरू कर दिया.\nवो कभी पीछे मुड़ने के बहाने मुझे स्पर्श करता तो कभी हिलने डुलने के बहाने.\nलेकिन मुझे उसकी इस बात का जरा भी बुरा नहीं लगा.\nपता नहीं क्यों … शायद ये ही जवानी की चुभन होती है.","मेरे कोई विरोध न करने से उसे भी समझ आ गया था कि ये लौंडिया पट सकती है.","कुछ समय बाद जब क्लास खत्म हुई तो ना जाने मेरे मन में क्या आया, मैंने एक कागज पर नंबर लिख कर डेस्क पर छोड़ दिया और बाहर आ गई. ","शाम को उसका फोन आया.\nउसका नाम आकाश था.","मैंने छत पर जाकर बहुत सी बातें की.\nअब हमारी नजदीकियां बढ़ने लगी थीं. रोज़ बात करना, साथ बैठना मुझे गर्म करने लगा था. ","फिर धीरे धीरे आकाश मुझे अपनी बांहों में भी लेने लग गया था. मुझे चूमने लगा था और मेरे दूध दबाने लगा था.","फिर एक दिन मैं कॉलेज में गई तो वो रूठा बैठा था.\nमेरा ब्वॉयफ्रेंड नाराज़ था, तो मैं उसे मनाने लगी. ","उसने बहुत नखरे दिखाए और बाद में बोला कि उसे मेरे साथ सेक्स करना है.","मैं तो सुनकर हक्की-बक्की रह गई.\nमैंने मना किया तो वो प्यार की कसमें देने लगा.\nउस समय मैं इतनी होशियार नहीं थी, जल्द ही उसकी बातों में आ गई. ","आकाश अपनी ब्यूटीफुल गर्लफ्रेंड Xxx चुदाई का सब कुछ पहले से ही प्लान करके बैठा था.","मेरे हाँ करते ही मुझसे कहने लगा- आओ, मेरे पीछे बैठ जाओ.","वो मुझे बाइक पर बैठा कर अपने दोस्त के फ्लैट पर ले गया.\nदरवाजे से अन्दर घुसते ही उसने दरवाजा बंद किया और मुझे बांहों में ले कर किस करने लगा.","फिर कुछ ही पलों में वो तो जैसे मुझ पर टूट ही पड़ा था. मेरी गर्दन पर, गाल पर होंठों पर उसने मुझे बहुत चूमा. ","उसने मुझे जकड़ रखा था, तो मैं उससे अलग ही न हो सकी.\nमगर मुझे उसकी बांहों में सुकून मिल रहा था.","धीरे धीरे वो मेरे मम्मों को भी मसलने लगा. उसके बूब्स मसलने से मेरे बदन में एक लहर सी दौड़ गई.\nउस वक्त वो मुझे हमेशा की तरह प्यारा नहीं लग रहा था बल्कि एक प्यास बुझाने वाला देवता सा लग रहा था.\nमैं मस्त हो गई थी. ","जब वो मुझे किस करके हटा, तब उसने मुझे भूखे कुत्ते की तरह देखा, मैं डर सी गई.","वो बोला- डरो मत बाबू, ये तो मेरे प्यार करने का तरीका है.\nमुझे जरा सुकून मिला.","मैंने उससे कहा- कुछ होगा तो नहीं ना?\nआकाश- नहीं बाबू, मैं बहुत आराम से और कंडोम लगा कर करूंगा. तुम्हें कुछ नहीं होगा, सिर्फ मजा आएगा.","अब तक मुझे सिर्फ ये पता था कि सेक्स भी कोई चीज होती है, लेकिन ये नहीं पता था कि Xxx चुदाई में इतना दर्द भी होता है. ","खैर … आकाश ने मुझे गोद में उठा लिया और बेडरूम में ले गया.\nउसने मुझे बड़े प्यार से बेड पर लेटा दिया.","मैं इस सबको उसका प्यार समझ रही थी लेकिन मैं नहीं जानती थी कि ये बकरे को हलाल करने से पहले की तैयारी है. ","वो कुछ दो मिनट के लिए बाथरूम में गया.\nजब वापस आया तो मैंने पूछा. ","मैं- क्या करने गए थे?\nआकाश- कंडोम लगाने.","मैं मुस्कुरा दी और मैंने भी जरा नॉटी होते हुए कहा- जब तोहफा मुझे मिलना है … तो छिपा कर गिफ्ट पैक करके दो या सामने पैक करो, आना तो मेरे पास ही है!\nआकाश खुश हो गया और बोला- अच्छा जी … अगली बार से ध्यान रखूँगा.","इसके बाद वो खिलखिलाकर मेरे ऊपर चढ़ गया.\nपहले उसने बड़े रोमांटिक स्टाइल में मेरे होंठों को चूसा, फिर धीरे धीरे उसका हाथ मेरे मम्मों से होकर कमर तक आ गया.\nवो मेरी कमर को मसल रहा था. ","थोड़ी देर बाद मुझे महसूस हुआ कि उसने मेरी पैंटी में अपना हाथ घुसा दिया है.","वो अब मेरी चूत पर अपनी उंगलियों को फिराने लगा.","ऐसा करने से मैं सिहरने लगी. मेरे होंठों पर एक नशीली खुमारी सी चढ़ने लगी. ","लगभग दो मिनट ऐसा करने के बाद वो खड़ा हुआ और मेरा सूट सलवार निकालने लगा.\nमैं भी मदहोश हो गई थी तो विरोध करने का तो सीन ही नहीं था.","जब वो मेरे कपड़े उतार रहा था तो मैंने अंडरवियर में से ही उसका बड़ा लंड महसूस किया. ","जब मेरे सारे कपड़े निकल गए, तब मेरे गोल मटोल छोटे छोटे अमरूदों की साइज़ के मम्मे देख कर वो मचल गया. ","वो बोला- बाबू, अब देखो मैं कैसे इन्हें दबा दबा कर प्रगति के पथ पर ले जाता हूं. ","वो मेरे बूब्स को जोर जोर से दबाने लग गया और चूसने लगा.\nबीच बीच में आकाश मेरी चूचियों को इतनी जोर से मसल देता, जिससे मुझे होने लगता. ","वो दर्द मुझे आज भी याद है. ","मैंने कहा- बड़ा दर्द हो रहा है बाबू.\nउसने कहा- प्यार का दर्द है बेबी … मीठा मीठा प्यारा प्यारा.","पर उस भोसड़ी वाले को कौन बताए कि उसके प्यार के मीठे दर्द के चक्कर में मेरे मम्मों की चटनी बन रही थी.","उसने मेरे दोनों बूब्स को अच्छे से मसलने के बाद खूब चूसा और काटा भी था, जिसके काटने का एक निशान आज भी मेरे लेफ्ट दूध पर बना हुआ है. ","साला बड़ा मादरचोद आशिक़ था, चुदाई की निशानी भी छोड़ गया. ","फिर वो उठा, उसने मेरी चूत पर एक बार उंगली फिराई और एकदम से उंगली चूत में डाल दी.\nमेरी चूत पहले से ही गीली हो चुकी थी; उसकी उंगली फिसल कर फटाक से अन्दर चली गई. ","अब तो दो सेकंड बाद उसकी उंगली चूत में अन्दर बाहर होने लगी.\nवो इतनी तेज़ फिंगर करने लगा था कि फच घच की आवाज सुनाई देने लगी. ","‘उम्मह आह्ह ह्ह ऑय आह्ह प्लीज़ …’\nमेरी एक जोरदार चीख निकली और उसकी स्पीड उसी के साथ और बढ़ गई. ","अब तो वो 2-3 उंगलियां मेरी चूत में डालने लगा था. मैं लगातार कामुक आहें भर रही थी.","ये बात मुझे बाद में पता चली थी कि मर्द के आगे जितनी ज्यादा चिल्लाओ, उसकी स्पीड उतनी ही बढ़ जाती है. ","उसने मेरी चूत में से पानी निकलने तक फिंगरिंग की.","बाद में उसने अपनी अंडरवियर को उतारा. उसका बड़ा मोटा और लंबा लंड मेरे सामने था.","उसके बाद में तो मैं कई मर्दों से चूत मरवा चुकी हूं और मुझे काफी एक्सपीरिएंस हो गया है.\nइस बात के बेसिस पर मैं कह सकती हूं उस वक्त उसका लंड 7 इंच का रहा होगा.","मेरी चूत गर्म थी और वो कहावत है ना कि लोहे पर हथौड़ा और चूत पर लौड़ा, तभी मारो, जब वो गर्म हो.","बस देर किस बात की थी. उसने मेरी चूत में अपना लंड बिना किसी तेल लगाए ही आधा लंड घुसा दिया. ","मैं चिल्ला उठी- आह्हह ह्ह्ह मांम्म्म् उहउ उउउ उफ्फ मर गई!","मुझे बहुत दर्द हो रहा था.\nमेरी चूत में पहली बार कोई लंड गया था इसीलिए चूत की सील भी टूट गई थी.\nचूत से खून आ रहा था. ","मैं डर गई और आकाश से मिन्नतें करने लगी- प्लीज़ आकाश इसे निकाल लो बहुत बड़ा है … आहह मैं मर जाऊंगी उफ्फ!","जब मैंने ज्यादा मिन्नतें की तो आकाश को सच में लगा कि मुझे दर्द हो रहा है.\nउसने कुछ देर के लिए खुद को रोक लिया, उसने लंड चूत से बाहर निकाल लिया.","फिर जब एक मिनट हो गया और मैं कुछ सामान्य सी हो गई.\nतो वो अचानक से मेरे ऊपर चढ़ गया और मेरी चुदाई के लिए रेडी हो गया. ","इस बार उसने मेरी एक ना सुनी, मेरे पैरों को चौड़ा किया और मेरी चूत पर थूक लगा कर लंड को रगड़ा.\nफिर इस बार एक ही झटके में पूरा लंड चूत में डाल दिया. लंड ने चूत को चीर दिया था.","मैं तड़फ रही थी, मगर आकाश रुका ही नहीं. वो झटके पर झटके देता चला गया. ","मेरी हालत इतनी खराब हो गई थी कि मुझसे चिल्लाया भी नहीं जा रहा था.","वो मुझे बहुत बुरे तरीके से चोद रहा था.\nअब तो भोसड़ी वाला मुझे गालियां भी देने लगा था.\nचूँकि ये मेरा पहला संभोग था तो मुझे उसकी इस बात का बहुत बुरा लगा. ","वो मुझे ताबड़तोड़ चोदे जा रहा था.","जब कुछ मिनट बाद मैं नॉर्मल हुई और मज़ा आने लगा, तो मैं भी कमर मटकाने लगी.\nमुझे अब दर्द कम और मज़े का अहसास ज्यादा हो रहा था.","वो मेरे ऊपर था, मुझे किस करते करते अपने लंड को अन्दर बाहर कर रहा था.","उसका लंड जैसे ही अन्दर जाता तो जैसे जन्नत ही मिल जाती.\nवो मुझे प्यार भी कर रहा था.","जब उसे लगा कि उसका रस छूट गया है, तब उसने लंड को बाहर निकाला और कंडोम निकालकर बाथरूम की तरफ चला गया. ","थोड़ी देर बाद जब वो वापस आया तब उसमें एक खुशी सी थी और एक नई ताज़गी भी थी.","वो मेरे पास आकर लेट गया.\nमेरे दोनों मम्मों पर उसने एक एक चूमा लिया और फिर से चोदने बैठ गया. ","इस बार उसने मेरी टांगों को कुछ ज्यादा फैलाया और उसमें हाथ डालने की कोशिश करने लगा.\nअब मुझे दर्द नहीं होने वाला था.","मैं बस नशे से में होकर उसी का नाम पुकारे जा रही थी- आह … आकाश … बाबू क्या कर दिया तुमने आह्ह मजा रहा है.","उसने फिर से अपना लौड़ा मेरी चूत में पेल दिया और बीस मिनट तक मुझे हचक कर चोदा.\nफिर मेरी चूत में ही अपना रस टपका कर मेरे साथ चिपक गया.","मुझे भी अपने पहले आशिक से चुद कर बेहद मजा आया था.","आप सोच रहे होंगे कि ये सब यहीं खत्म हो गया, तो ऐसा बिल्कुल नहीं है.\nइसके बाद तो उसने मेरी गांड भी मारी थी जो मैं अपनी अगली गांड चुदाई वाली सेक्स कहानी में बताऊंगी.","आकाश के बाद तो मेरे सामने लौड़ों की लाइन लग गई. मेरी चूत एक के बाद एक हर साइज़ के लौड़े गड़प करने लगी.","आशा करती हूं आपको मेरी ये ब्यूटीफुल गर्लफ्रेंड Xxx चुदाई कहानी काफी पंसद आयी होगी. मुझे मेल करना न भूलें.","आपके लिए मेरे दिल से निकली एक शायरी अर्ज है.","लव यू मेरे लंड के सरदारो\nअपनी अपनी मम्मियों के प्यारो\nऔर माया के जोशीले यारो\nमेरी चूत खींच के मारो!","तो मिलती हूं नेक्स्ट सेक्स स्टोरी में. बताना जरूर मैं कैसी लगी … उम्माहह.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/05/beautiful-girlfriend-xxx-chudai.mp3","storiesLink_insideParagrapgh":[{"title":"रास्ते में मिली लड़की के साथ चुदाई का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/horny-xxx-bhabhi-ki-chudai-kahani/"},{"title":"देवर भाभी की चुदाई बनी हकीकत- 1","href":"https://www.freesexkahani.com/first-time-sex/honeymoon-night-nri-sex/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"},{"title":"देसी लड़की का कौमार्य भंग: कॉमिक वीडियो भाग- 2","href":"https://www.freesexkahani.com/first-time-sex/savita-desi-ladki-pahli-chudai/"},{"title":"सीधी सादी क्लासमेट को सेट करके चोदा- 2","href":"https://www.freesexkahani.com/first-time-sex/desi-college-girl-xxx/"}]}