{"Title":"बस में बेबस हुए दो जिस्म","author":{"name":"आरव लव","href":"https://www.freesexkahani.com/author/aravlove/"},"date":"25-11-2019","views":"170,482","description":["किसी अनजान लड़की की चूत अचानक ही चोदने को मिल जाए तो मजा आ जाए. ऐसे मुझे एक लड़की की चुदाई का मौक़ा मिला जब मैं एक स्लीपर बस में सफर कर रहा था.","सभी गर्मागर्म लड़कियों, भाभियों को खड़े लन्ड से सलाम. मैं आप सभी का प्यारा आरव.\nदरअसल कहानी शुरू होने से पहले ही लन्ड शब्द का इस्तेमाल कुछ पाठकों को शायद अच्छा न लगे. वे तमीज तहजीब की बात करते हुए कुछ कटाक्ष भी कर सकते है. लेकिन मेरा यह मानना है की जब इतनी मस्त साइट पर जब कोई आता है तो दिलो दिमाग़ में चुदाई की चूं चूं और लन्ड की लपलप को लेकर ही आता है. ","खैर, अब आगे की बात. मेरा नाम आरव है, मैं रहने वाला राजस्थान का हूँ और उम्र है 33 वर्ष. मेरे लन्ड के साइज की अगर बात की जाए तो 7 इंच से भी थोड़ा बड़ा है. हालांकि पहले पहल मैं इसे एक नॉर्मल साइज ही मानता था. लेकिन जैसे जैसे नई नई चुदासियों की चुदाई की तो उन सब ने ही बताया कि मेरा यह शहजादा बाकियों के मुकाबले लम्बा, मोटा और चूत के अंदर तक पूरी तसल्ली देकर चुदास शांत करने वाला है. ","अब आते है कहानी पर.","दरअसल एक बार किसी काम के सिलसिले से मुझे दिल्ली जाना पड़ा. अक्टूबर का महीना था और मीठी मीठी सर्दी की शुरुआत सी ही हुई थी. दिल्ली में दिन भर भागदौड़ के बाद बस में स्लीपर करवा लिया.\nपरेशानी अब यह हुई कि मैं अकेला था और बस भी लास्ट थी जब स्लीपर की बात आई तो ट्रेवल एजेंसी वाला अड़ गया. उसने मुझे बोला कि बस के आखिर में एक डबल स्लीपर खाली है सो डबल के पैसे देने पड़ेंगे.\nमैंने मना किया तो बोला- ठीक है, हम किसी और पैसेंजर को दे देंगे.","आखिरी बस होने के कारण मुझे मजबूरी में दोगुणा किराया देना पड़ा और मैं स्लीपर में आकर लेट गया. मैंने टी शर्ट और लोवर पहना हुआ था.","थोड़ी ही देर में बस चलने लगी और मैं भी थकावट के कारण बस कब सो गया पता ही नहीं चला. रात के करीबन एक बजे बस ने अचानक ब्रेक लगाए जिससे मेरी नींद खुल गई.","पता चला कि सड़क पर एक टैक्सी खराब हो गई और उसमें जो सवारियां थी उन्होंने ही बस को रुकवाया. बस ड्राइवर ने सवारियों को बस में आने का कहा.\nसब सवारियां एक एक करके एडजस्ट हो गई.","इतने में बस का कंडक्टर मेरे पास आया और बोला- सर, आपके पास डबल स्लीपर है, आप एक सवारी को अपने साथ एडजस्ट कर लीजिए.\nमैंने उसे साफ मना कर दिया, मैंने कहा- जब तुम लोग मुझसे दोगुणा के किराया ले चुके हो तो अब मैं तुम्हारी बात क्यों मानूं?\nवो बोला- आपको किराया दिला देते हैं. ","हालांकि मुझे इतना गुस्सा नहीं करना चाहिए था लेकिन मैं ना जाने उस वक्त क्यों गुस्से में था. मैंने उसे साफ मना कर दिया. वो चला गया. ","उसके जाते ही एक खनखनाती सी आवाज मेरे कानों में पड़ी- सुनिए!\nमैंने पलट कर देखा तो बस देखता ही रह गया. इतनी खूबसूरत सी महिला मेरे सामने थी और मेरे पास मानो जवाब देने के लिए ही कुछ नहीं था. मैं एकटक बस करीब 25-27 वर्षीया उस नवविवाहिता को देखता ही रह गया.\nउसने फिर से बोला- सुनिए … मैं आपको बुला रही हूं.\nतब कही जाकर मुझे होश आया और मैंने कहा- जी कहिए?\nवह बोली- प्लीज आप मुझे स्लीपर में जगह दे दीजिए. मैं आपको इसका किराया दे दूंगी. ","मिशरी सी घुली उस आवाज ने मानो मुझे अपने वश में ही कर लिया. वो भले ही मेरी मिन्नत कर रही थी लेकिन मुझे इस बात का यकीन नहीं हो रहा था कि यह अप्सरा मेरे साथ सफर करेगी. वो भी स्लीपर में लेट कर.","मैंने तुरन्त आगे की तरफ सरकते हुए उसे हां कह दिया और वह स्लीपर में आ गई.\nआते ही उसने बड़े प्यार से मुझे थेंक्स कहा. ","जिस स्लीपर में मैं था वह सबसे लास्ट में था और मेरे सामने वाले में कोई अंकल थे जो कि बस चलते ही खर्राटे ले रहे थे.","वह लेडी अब मेरे बिल्कुल पास आकर लेट गई और अपने फोन से घर कॉल करके बताने लगी कि वह अब बस से घर आ रही है.","उसकी बातें जरा लम्बी हुई तो मैंने उसकी तरफ पीठ करके करवट ले ली. थोड़ी ही देर में उसने कॉल कट की और शांत हो गई. उसके आने से पहले मैंने स्लीपर वाला शटर बन्द करके पर्दा लगाया हुआ था. लेकिन उसने दोनों को ही खोल दिया.","उसके बदन से आती महक मुझे पागल कर रही थी. जी कर रहा था कि अभी उस पर टूट पड़ूँ कैसे भी करके! ","सोचते सोचते मैंने फिर से करवट बदली और उसकी तरफ मुँह करके लेट गया. मद्धिम सी रोशनी में वह क्या गजब लग रही थी। उसने टीशर्ट लोवर पहनी हुई थी. टी शर्ट में उसकी उठी हुई चोटियाँ मुझे बेकाबू कर रही थी.","उसे जब हल्की हल्की सी ठंड महसूस होने लगी तो उसने शटर बन्द कर दिया लेकिन पर्दा फिर भी नहीं लगाया. मैं उसके बारे में सोच सोच कर पगला रहा था. हम दोनों साथ लेटे जरूर थे लेकिन आपस में बातचीत नहीं शुरू की.","अब बातचीत की शुरुआत कैसे हो यह सोच सोच कर दिमाग खराब हो गया. इतने में जैसे मेरी मुराद पूरी हो गई.\nदरअसल जिस सड़क से बस जा रही थी वहां अचानक से कुछ गड्ढे आ गए, जिसका अंदाजा बस ड्राइवर को भी नहीं रहा. उसने गड्ढों से बचाने के लिए कभी बाएं तो कभी दाएं तीन चार कट लगाए. जिससे बस में सफर कर रही सवारियां उथल पुथल हो गई.","कुछ ऐसा ही मेरे साथ हुआ. कट लगने के साथ ही मैं लुढ़कता हुआ उससे चिपक गया तो अगले ही कट में वह मेरे ऊपर ही आ गई.\nआह …","अचानक से लगे कट से ऐसे लगा मानो बस पलटा खाने वाली है. इसी डर से अगले कट में हम दोनों ने एक दूसरे को कस कर पकड़ लिया. हम दोनों अनायस ही एक दूसरे की बांहों में समा गये. इस बीच हम दोनों के होंठ एक दूसरे से टकरा गए. और वही मैंने उसके मम्मे मेरे जिस्म से दबते महसूस हुए. इस पांच से छः सेंकड के बीच हुई उलट पलट ने तूफान सा ला दिया.","जल्द ही बस सामान्य स्थिति में आई और वह मुझसे अलग होने लगी तो मैंने जानबूझकर उसके दबाए रखा. लेकिन वह हट कर फिर से लेट गई. हमने ऐसे रिएक्ट किया जैसे कुछ हुआ ही नहीं. अब न जाने उसे क्या सूझी उसने पर्दा भी लगा दिया.","फिर वह बाते करने लगी. उसने बताया कि वह अपनी किसी सहेली की शादी में दिल्ली गई हुई थी। उसके साथ उसकी तीन अन्य सहेलियां भी थी. जिस टेक्सी में वापस जा रहे थे वह खराब हो गई। इस वजह से उसे और उसकी सहेलियों को बस से सफर करना पड़ा.\nउसने अपना नाम नीलिमा(काल्पनिक) बताया।","उसने मेरे बारे में पूछा तो मैंने भी अपने बारे में उसे बता दिया. वो मेरे इतना पास थी कि हम दोनों एक दूसरे की सांस तक महसूस कर रहे थे. उसके फिगर को देख देख कर मेरा शहजादा पजामे में से फुंकार मारने लगा.","मैंने हिम्मत करके उसे बोला की आपको ठंड लग रही होगी आप मेरी चादर शेयर कर सकती हैं. इतना कहते ही उसने चादर का एक सिरा पकड़ा और अपने ऊपर फैला लिया. ","अब तो हालत पहले से भी कहीं बिगड़ गई. अब उसके जिस्म की गर्मी भी हल्की हल्की से महसूस होने लगी.","इतने में मेरा पैर उसके पैर से जा टकराया. मैंने ऐसा दिखाया जैसे मैंने यह जानबूझकर नहीं किया. वो भी शायद पूरी खेली खाई थी उसने भी मानो उस सब को नजरंदाज सा कर दिया.\nइससे मेरी हिम्मत और बढ़ गई. मैंने अब पैरों से उसके पैर हल्का हल्का सा सहलाना शुरू कर दिया लेकिन जल्द ही मैं रुक गया. ","फिर वही हुआ. उसने मेरे पैर रुकते ही खुद अपने पैर चलाने शुरू कर दिए. कसम से उस वक्त जो एहसास हुआ ना उसका कोई मुकाबला नहीं कर सकता. कभी कभी हमें उन सबमें भी मस्ती मिलने लगती है जिसका कभी सोचा भी ना हो. उसका एक एक स्पर्श मेरे अंदर बिजली सी दौड़ा रहा था.","जब उसकी तरफ से ग्रीन सिग्नल मिल ही गया तो मैंने भी तसल्ली से उसके एक एक अंग को खाने का मन बनाया. ","मैंने एक हाथ उसके मम्मे पर रख कर उसे सहलाना शुरू किया.\nआह … यह किस्सा ऐसा है कि इसे शब्दो में पिरोते पिरोते मेरा हाथ मेरे लन्ड पर खुद ब खुद जा रहा है. मेरी प्यारी पाठिकाएँ भी अब अपनी चूत में उंगली कर सकती है. ","उसके आम जैसे नुकीले और रुई जैसे नरम नरम बाएं मम्मे को मैं सहला सहला कर खींचने लगा.","तभी उसके मुंह से सीईईई ईईईई सिसकारी निकली. उसने तुरंत फुर्ती दिखाते हुए भूखी शेरनी की तरह मेरे होंठों को अपने होंठों में दबा लिया और चूसने लगी. फिर उसने अपनी जीभ मेरे मुंह में डाला और मैं उसकी जीभ को चूसने लगा. ऐसे स्मूच कर रहे थे जैसे बस एक दूसरे में समा जाएंगे. ","स्मूच करते करते मेरा हाथ उसकी टी शर्ट के अंदर चला गया. उसने फिर से आह भरी. मैंने अब एक हाथ से उसके मम्मे को धीरे धीरे दबाना शुरू किया तो दूसरे हाथ से उसकी जाँघ गांड सहलाने लगा.","इससे वो और ज्यादा गर्म हो गई और अपनी टांगों की केंची सी बना कर मुझे अपने साथ जकड़ लिया. फिर मैंने टीशर्ट को ऊपर खिसकाया और उतार दिया. उसने ब्रा नहीं पहनी हई थी. मैं लपलप करके उसके एक निप्पल को चूसने लगा और दूसरे हाथ को उसकी लोवर में डालते हुए पेंटी पर हाथ फिराने लगा. ","मेरी एक खासियत है. मैं जब भी किसी का मम्मा चूसता हूँ तो एक ही इतनी शिद्दत से चूसता हूँ कि पूछो मत. इससे होता ये है कि आपकी पार्टनर इस खेल में पूरी तरह से शामिल हो जाती है. इसे ऐसे समझिए अगर आप एक ही मम्मा चूसते रहेंगे और दूसरे की तरफ ध्यान नहीं देंगे तो आपकी पार्टनर की चुदास इतनी बढ़ जाएगी कि वह खुद अपना दूसरा मम्मा आपके मुंह में देगी.","और जब यह दूसरा मम्मा खुद मुंह में आता है तो किला फतह करने जैसा ही होता है. यानि आप अपने पार्टनर को सही तरीके से गर्म कर रहे हैं. यहाँ भी हमेशा की तरह ऐसा ही हुआ. मैंने एक मम्मे को अपने मुंह में पूरा भर लिया और गप गप खाने लगा. ","मेरे दूसरे हाथ की अंगुली उसकी पैंटी के आसपास की किनारी पर चलने लगी. और धीरे से किनारे से अंदर होते हुए गरमागर्म भट्टी से धधक रही चूत पर जा लगी. इससे वो सिहर उठी उसने फटाफट मेरा मुँह मम्मे से हटाया और जबरदस्ती दूसरा मम्मा मेरे मुंह में देकर मेरा सर दबा दिया और इत्मीनान से चुसवाने लगी.","अभी महज पांच सात सेकेंड ही हुए थे, उसने फिर से पहले वाला मम्मा मेरे मुंह में डाल दिया. पहला किला यही फतह कर लिया मैंने. अब मैं उसकी चूत को महसूस कर रहा था. ","सेक्स के लिए मुझसे कभी जल्दबाजी नहीं होती भले कुछ भी हो जाए. सेक्स का असली मजा फोरप्ले में है. जब तक दोनों पार्टनर पूरी तरह से इसमें डूब न जायें तब तक प्यारे नाजुक अंगों को सहलाते रहो. फिर जो एहसास आता है उसे शब्दों में ब्यान नहीं किया जा सकता. ","अब मेरा नाजुक प्रहार उसकी चूत पर था जिसे मैं सहला रहा था. सीधा अंगुली अंदर न डाल कर पहले आसपास गोल गोल अपनी सारी उंगलियों से सहलाया. फिर योनि की दीवारों को हल्की हल्की चिकोटी काटनी शुरू की. इस सबके बीच नीलिमा पूरी तरह समर्पित हो चुकी थी. वह मेरे हर एक प्रहार का बड़े ही अदब से स्वागत कर रही थी. ","उसने मुझे अच्छे से अपने जिस्म से कस लिया. और मेरे एक हाथ को अपने निप्पल पर ले जाते हुए दबवा दिया. मैं उसका इशारा समझ गया. मैंने निप्पल को कस के मसल दिया. उससे उसे मीठे से दर्द का एहसास हुआ. ","अब दृश्य कुछ यूं था मेरा एक हाथ निप्पल की चिकोटी काट रहा था, दूसरा योनि की दीवार को चिकोटी काट कर हल्की हल्की से मसाज दे रहा था. और मुंह में आह … मुँह में पूरे का पूरा आम जिसे में चूसे जा रहा था. ","अब मैंने उसकी भगनासा को सहलाना शुरू किया तो उसे जैसे आग सी ही लग गई. आह … सीईईई आह … सीईईई ईईईई करके वो सिसकारने लगी.","मैंने धीरे से एक अंगुली उसकी चूत में बड़े ही प्यार से हल्का सा दबाव बनाते हुए दाखिल की. यकीन मानिए उसमें इतनी गर्मी थी … आह … उसकी चूत पूरी तरह से गीली हो चुकी थी.\nउंगली अंदर जाते ही उसने मेरे लन्ड को कस के पकड़ा और तेजी से मेरी टीशर्ट उतारते हुए मेरा लोवर और अंडरवियर नीचे कर दिया और लन्ड की मुठ मारने लगी. ","मैंने उंगली चलाने में जैसे जैसे तेजी की वैसे वैसे वो स्पीड से मेरे लन्ड को आगे पीछे करने लगी.\nधीरे से बोली- वाउ इतना लंबा और मोटा!","अब मैं मेरे अगले दांव की तरफ बढ़ने लगा. मैंने उसके लोवर को उतारते हुए पेंटी भी उतार दी. उसकी झीनी सी पेंटी को मैंने किस किया तो वह उछलने सी लगी. मैंने धीरे से अपने होंठ उसकी पनियाई चूत पर रखे और किस किया.","इसके बाद उसकी भगनासा को ऐसे चूसा जैसे उसके निप्पल को चूसा था. फिर मैंने मेरी जीभ को भगनासा के गोल गोल घुमाई तो वह गनगना उठी. उसने मेरे सिर को पकड़ के पूरा जोर लगा दिया कि जैसे मैं उसकी चूत में ही समां जाऊं.","मैंने अपनी जीभ उसकी चूत पर किसी कुत्ते की तरह लपलपानी शुरू की. ","मेरी सबसे बड़ी फेंटेसी ही चूत को चाटना है. अगर किसी ने मर्द ने सेक्स के दौरान कभी चूत नहीं चाटी है तो वह इसके आनन्द से वंचित ही है. चूत चाटने का अलग ही मजा है. उसकी चूत से निकला पानी मैं चाट रहा था.\nवह उछलने लगी.\nहालांकि मेरा मन था कि वह मेरा लंड चूसे लेकिन मैं जानता हूं कि सभी लड़कियाँ लन्ड चूसती होंगी यह जरूरी नहीं. तो मैंने उसे इस बारे में कुछ कहने से अच्छा उसे आनंद की उस चरमसीमा तक ले जाना ज्यादा जरूरी समझा, जहां तक कोई कोई ही ले जा सकता है.","मैंने उसकी टांगों को ऊपर उठाते हुए जीभ से चूत चुदाई जारी रखी. साथ ही बीच बीच में ऊपर उठी उसकी गांड के आसपास के हिस्से को नजाकत से सहला रहा था.","वह जोर जोर से उछलने लगी. उसने एकदम से स्पीड बढ़ाते हुए एक पिचकारी और छोड़ दी और कस कर मुझे अपने ऊपर लिटा लिया.","अब उसने मेरे लन्ड को पकड़ा और अपनी चूत के दरवाजे पर रख कर नीचे से ऊपर की तरफ जोर का झटका दिया. उस झटके से मेरा लन्ड थोड़ा सा अंदर गया. अब मैंने अपने लन्ड की लंबाई मोटाई के हिसाब से धीरे धीरे करते हुए अंदर तक डाल दिया. ","उसकी बच्चेदानी मेरे टोपे से टकराई महसूस हुई. उसकी प्रतिक्रिया को समझते हुए मैंने तुंरत उसके होंठों को अपने होंठों से जकड़ लिया जिससे कि वह लंबे लन्ड के प्रहार के बाद चाह कर भी चिल्ला न सकी. ","अब मैंने धीरे धीरे लंड को अंदर बाहर किया. उसे मस्ती आने लगी, बोली- जोर से … और जोर से … और जोर से!\nउसके इतना कहते ही मैंने जोर जोर से उस लड़की की चुदाई करना शुरु कर दिया. ","इससे उसकी आँखों में आंसू आने लगे. लेकिन वह भी अब उछल उछल कर साथ देने लगी. मैंने स्पीड बढ़ाई तो उसने भी बढ़ा दी. मैंने उसे इशारे से समझाया कि मेरा होने वाला है. उसने भी बोला कि वह भी बस आने ही वाली है.उसने मुझे कहा कि मैं उसकी चूत के अंदर ही छोड़ दूं.","मैंने धक्के लगाए तो दोनों एक साथ ही झड़े. वह हांफने लगी. उसने मुझे फिर से अपने ऊपर जकड़ लिया और ताबड़तोड़ किस करने लगी.\nउसने मुझे कहा कि मर्द किसी औरत का एक बार ही स्खलन करवा दे तो बड़ी बात मानी जाती है. लेकिन तुमने तो मेरा कई बार करवा दिया. ","वह बोली- यार, तुम्हारा लन्ड तो बड़ा है कि साथ ही तुम जिस तरह से फोरप्ले करते हो, अगर ऐसा सभी करने लग जाए तो क्या कहने!\nउसने मुझे इतना प्यार किया कि बता नहीं सकता.","उसने बताया कि मेरी जो सहेलियाँ साथ में हैं, अगर उनको तुम्हारे बारे में पता चलेगा तो वे तो तुम्हें कच्चा खा जाएंगी.\nइस बात पर हम दोनों हंसने लगे.","इसके बाद हम दोनों ने कपड़े पहने.\nन … न … न … बल्कि एक दूसरे को कपड़े पहनाए.\nक्योंकि छोटी छोटी सी बातों से ही तो आनंद आता है. इसके बाद उसने मेरा फोन लेकर अपना नम्बर सेव कर दिया और मेरा नम्बर भी सेव कर लिया.","जब तक हमारी मंजिल आ नहीं गई, हम बिना सोए एक दूसरे को बांहों में भरकर बातें करते रहे और कभी दोबारा मिलने की योजना बनाने लगे. ","तो यह थी मेरी सच्ची कहानी. इस पर आप सभी के कमेण्ट जरूर चाहिएँ. आप मेरी ई मेल आईडी पर मेल भी कर सकते हैं.\nऔर हां … मेरे जो भी प्रशंसक यदि अंतरंग सम्बन्धों से जुड़ी किसी समस्या पर कोई सलाह मशवरा करना चाहें तो बिना हिचकिचाहट मुझसे बात कर सकते हैं. उनकी निजता का पूरा ध्यान रखा जाएगा.\nफर्जी और टाइम पास लोग कृपया परेशान न करें.","जल्द मिलेंगे किसी नए किस्से के साथ. तब तक विदा.\nआपका आरव ","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत को चाटना","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"मेरी बीवी की गैर मर्द के साथ मस्ती","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-masti/"},{"title":"स्कूल बस में दीदी को चोदा-4","href":"https://www.freesexkahani.com/group-sex-stories/bus-didi-ko-choda-part-4/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Hindi Sexy Story","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"चुदाई की शौकीन लड़की","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-sex-chudai-kahani/"},{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"सेक्सी आंटी की चूत चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-aunty-ki-chut-chudai/"},{"title":"सहेली की शादी में अंकल सेक्स का मजा","href":"https://www.freesexkahani.com/antarvasna/saheli-shadi-uncle-sex/"}]}