{"Title":"बहन भाई की चुदाई भाभी ने करवायी","author":{"name":"अंकित यादव","href":"https://www.freesexkahani.com/author/gzpvns/"},"date":"15-09-2019","views":"464,603","description":["इस कहानी में पढ़ें कि बहन भाई की चुदाई भाभी ने करवायी. मैं अपनी भाभी की चुदाई करता था और बहन के साथ सेक्स करना चाहता था. मेरी भाभी ने इसमें मेरी मदद की.\n","दोस्तो, मुझे उम्मीद है कि आप लोग ठीक होंगे. मैं अपनी सेक्स कहानी को लेकर हाजिर हूँ","मेरी पिछली सेक्स कहानी\nछत पर देवर भाभी सेक्स स्टोरी\nमें आपने पढ़ा था कि आखिरकार मैंने अपनी प्रिया भाभी को चोद ही दिया था.","मैं अगली बार उनकी गांड मारने की फिराक में था. अब भाभी और मेरा रिश्ता पति पत्नी जैसा हो गया था. मुझे वो मेरी बहन की चुत दिलाने में भी मददगार लगने लगी थीं. उस दिन भाभी मुझे अपने पुराने ब्वॉयफ्रेंड की बात सुना रही थीं.","अब आगे:","मैंने भाभी से कहा- मतलब आपको न शादी से पहले लंड का सुख मिला और न शादी के बाद अपने पति से लंड का सुख मिला.\nभाभी ने हंस कर कहा- हां, ये बात एकदम ठीक है. तुम्हारे भैया भी मुझे ठीक से नहीं चोद पाते हैं. फिर वो अपने नौकरी पर चले गए. तो जो कुछ लंड का मजा मिलता था, वो भी बंद हो गया था. वे मुझे कुछ ही दिनों में इतना कम चोद पाए थे कि मुझे लंड की जरूरत पड़ गयी. जब मैंने देखा कि तुम मेरे पीछे पड़े हो, तो मैंने सोचा कि कहीं बाहर चुदने से तो अच्छा है कि घर में तुम्हीं से चुद जाऊं … इससे बदनामी का डर भी नहीं रहेगा.","मैंने भी प्रिया भाभी को चूमते हुए कहा- आज से तुम मेरी हो गई हो मेरी जान.\nभाभी ने कहा- आज से मेरे दो दो पति हैं … एक तुम्हारे भइया … एक तुम.\nमैंने भी कहा- ठीक, आज से तुम मेरी पत्नी हो. ","यह कहते हुए मेरी भाभी तुरंत मेरे होंठों को चूसने लगीं. हम लोगों ने कई मिनटों तक किस किया. उसके बाद भाभी ने मेरे लंड को मुँह में डाला और चूसने लगीं. मुझे मस्ती चढ़ने लगी. कुछ ही देर में मेरे लंड ने हाहाकार मचा दी और वीर्य निकल गया. भाभी मेरे लंड का पूरा पानी पी गईं.","इसके बाद भाभी ने कहा- सब सो जाएं, तो मेरे रूम में आ जाना.\nमैंने कहा- ठीक है.\nउसके बाद भाभी मेरे कमरे से चली गईं.","मैं सबके सोने का इन्तजार करने लगा. घर में मेरे अलावा, मम्मी पापा के साथ प्रिया भाभी और बहन ही रहती थीं. ","जब रात को सभी लोग खाना खा कर सोने के लिए अपने रूम में चले गए. तब मैं निकलकर बाहर आया. मैंने देखा कि कोई बाहर नहीं है. मैं चुपके से भाभी के रूम में घुस गया. ","मैंने देखा कि भाभी मेरा ही इंतजार कर रही थीं. भाभी उस समय लाल साड़ी पहने हुई थीं. उन्हें देख कर ऐसा लग रहा था जैसे कोई अप्सरा मुझसे चुदने के इन्तजार में बैठी हो. भाभी सच में बहुत ही सुंदर लग रही थीं.","मैंने उनके ड्रेसिंग टेबल से सिंदूर निकाला और भाभी की मांग भर दी.\nमैंने कहा- प्रिया आज से तुम मेरी पत्नी हो.\nभाभी ने तुरंत कहा- आज से आप मेरे पति हो … मेरा तन मन दोनों पर आपका आपके भैया के बराबर का हक है.","उसके बाद मैंने भाभी की साड़ी निकाल कर उन्हें सिर्फ ब्लाउज और पेटीकोट में कर दिया. मैंने भी अपनी टी-शर्ट और लोवर निकाल दिया. मैं सिर्फ अंडरवियर औऱ बनियान में हो गया.","उसके बाद मैंने भाभी का ब्लाउज़ और पेटीकोट भी निकाल दिया. वो सिर्फ ब्रा और पेंटी हो गईं. ब्रा और पेंटी में वो एक नम्बर की रंडी लग रही थीं.","फिर मैंने कहा- आज मैं तुम्हें गंदी गंदी गालियां भी दूंगा.\nभाभी ने कहा- दो यार मुझे कोई प्रॉब्लम नहीं है … लेकिन मैं भी दूंगी.\nमैंने कहा- ठीक है कुतिया दे देना.\nप्रिया भाभी ने हंसते हुए कहा- साले पूरे मादरचोद हो.\nमैंने कहा- चल चूतचोदी नंगी नाच.","भाभी ने नाचना शुरू कर दिया. जब वो अपनी गांड को मेरे पास आकर हिलातीं … तो क्या बताऊं … उस समय उनकी गांड बहुत ही प्यारी लगती थी. ","फिर मैंने कहा- चल मेरी प्यारी रंडी … अब पूरी नंगी हो जाओ.\nभाभी ने मेरी तरफ आते हुए कहा- तुम ही नंगी कर दो.","उसके बाद मैंने भाभी की ब्रा औऱ पेंटी खींचकर निकाल दी. ","मैं- साली रंडी आज तेरी गांड का मैं चूता हाल कर दूंगा.\nभाभी ने कहा- मेरी गांड छोड़ … अपनी बहन की गांड देखी है … पता नहीं कितने लोगों से गांड मरवाती फिरती है.","भाभी की ये बात सुनकर उस समय मुझे जरा गुस्सा आ गया. ","मैंने भाभी की गांड पर दो चमाट मारकर उसे लाल कर दिया और कहा- यदि ऐसी बात है … तो अपनी बहन को तेरे सामने उसकी चुत और गांड चोद कर चूता हाल कर दूँगा.","भाभी ने कहा- अच्छा भाभी चोद के बाद … बहनचोद भी बनेगा.\nमैंने कहा- हां बनूंगा बहनचोद.","भाभी को अपनी तरफ खींचते हुए मैंने उनके चूतड़ पर चांटा जड़ते हुए कहा- चल रंडी … आ जा साली मेरा लंड चूस.\nभाभी ने कहा- मार क्यों रहे हो यार … लगती है.\nमैंने कहा- तू मेरी रंडी है न … तो मैं चाहे तुझे मारूं … चोदूं … चुपचाप सह लिया कर … नहीं तो तुम्हारी चूत और गांड का इससे भी चूता हाल कर दूंगा. ","भाभी ने मानते हुए सर हिलाया.","इसके बाद मैं भाभी की रुई जैसी चूचियों को दबाने और चाटने लगा.","भाभी चूची दबाने के दर्द से कराह रही थीं और कह रही थीं- साले धीरे धीरे दबाओ ना … दर्द होता है.","मैं उनकी चुचियों को आटा की तरह गूंथ रहा था. ","मैंने कहा- प्रिया मेरी जान तेरी चूचियों को मसलने में मुझे जन्नत का मजा मिल रहा है.\nभाभी ने दर्द भरे लहजे में कहा- एक बार अपनी बहन की चुचियां देख लेना, उसका कोई और मजा ले रहा है. तेरी बहन एक रंडी है.\nमैंने कहा कि आज पहले अपनी इस प्रिया रंडी को चोद लूं. उसके बाद उस रंडी का नंबर भी आएगा.","भाभी ने कहा कि तेरी बहन रोज चुदवाती है.\nमैंने कहा कि तुम्हें कैसे मालूम है?\nभाभी ने कहा- बस मुझे मालूम पड़ गया है. ","मैंने भाभी के नर्म नर्म होंठों को चूसते हुए चाटने लगा. उनकी चूचियों का मजा ही अलग था.\nभाभी दर्द से ‘आह आह..’ कर रही थीं.","उसके बाद मैंने भाभी को कुतिया बनाकर कहा- चल मेरी कुतिया रेडी हो जा … आज तेरी चूत नहीं गांड ही चोदूंगा.\nभाभी ने कहा- अपनी इस कुतिया की गांड मारने से पहले कुत्ते की तरह गांड तो चाट ले.\nमैंने कहा- चल ठीक है मेरी जान … इस कुतिया की गांड को पहले ये कुत्ता चाटेगा.\nभाभी ने गांड हिलाते हुए कहा- चल मेरे कुत्ते … अपनी कुतिया की गांड चाट ले..","मैं कुत्ते की तरह भाभी की गांड चाटने लगा. मैंने दस मिनट तक भाभी की गांड को चाटा.\nभाभी ने मस्त होते हुए कहा- आह … मेरे कुत्ते को कुतिया की गांड बहुत अच्छी लग रही है … आह क्या मस्त चाटता है.","उसके बाद मैंने अपना लंड निकाला और भाभी की गांड में डालने लगा.\nभाभी लंड का सुपारा घुसवाते ही दर्द से चिल्ला उठीं. मुझे भी थोड़ा दर्द हो रहा था, लेकिन मैंने अपना लंड नहीं निकाला. मैंने जोर जोर से भाभी की गांड को पेलने लगा. ","भाभी दर्द से चिल्ला रही थीं.\nमैंने कहा- साली चूतचोदी … ये बता क्या तूने पहले अपनी गांड नहीं मरवाई है क्या?\nभाभी ने दर्द से कराहते हुए कहा- नहीं … ये पहली बार है. ऐसा लग रहा है कि आज मेरी गांड फट ही जाएगी. ","मैंने भाभी की गांड मारकर पानी उनकी गांड में ही छोड़ दिया. मैंने भाभी की गांड मारने के बाद घड़ी में देखा, तो दो बज रहे थे.","हम दोनों लोग नंगे ही सो गए. मुझे मालूम था कि सभी लोग सुबह 6 बजे के बाद ही उठेंगे. ","जब मेरी नींद खुली, तो 6 बजने वाले थे. मैं तुरन्त कपड़े पहनकर और भाभी को चादर ओढ़ाकर अपने रूम में आ गया.","कोई 9 बजे के बाद मेरी बहन मुझे मेरे कमरे में उठाने आयी. मुझे रात वाली भाभी की सारी बातें याद आ गईं. मैं उसे देख कर सोचने लगा कि मेरी बहन भी अपनी चूत चुदवाती है.","जब मेरी बहन रूम से गयी, तो बहन की गांड को देखता रह गया. बड़ी मस्त गांड मटक रही थी. भाभी की बातें याद करके मुझे अपनी बहन एक चुदाई का माल दिखने लगी थी. मैं बहन भाई की चुदाई के लिए बेचैन होने लगा था.","गर्मी की छुट्टियां होने के कारण मेरा कॉलेज भी बंद था. जब मैं सो कर उठा, तो पापा बैंक जाने के लिए तैयार हो रहे थे. वे मुझे डांट रहे थे कि कोई इतना लेट सो कर उठता है.","मैंने कहा- पापा इस समय छुट्टी चल रही हैं … इसलिए थोड़ा देर तक सोता हूँ.\nपापा को क्या पता कि उनकी बहू को चोदने के वजह से देर तक सोता हूँ.","मैंने फ्रेश होने के बाद देखा, तो मम्मी औऱ भाभी बातें कर रही थीं.","उसके बाद भाभी ने चाय बनाकर दी. भाभी ने मुझसे कहा कि तुम्हारे भइया एक महीने के लिए आ रहे हैं.\nमैंने कहा- कब?\nभाभी ने कहा- आज से 3 दिन बाद. ","मैं ये सुनकर थोड़ा उदास हो गया और अपने रूम में चला गया. मैं सोचने लगा कि अब तो एक महीने भाभी को चोद नहीं पाऊंगा. ","मैं दोपहर में भाभी के पास गया और भाभी को किस किया. ","भाभी ने मेरी सोच समझ कर कहा- घबराने की जरूरत नहीं है … तुम दो तीन मुझे चोद लो … उसके बाद अपनी बहन को चोद लेना.\nमैंने पूछा- वो कैसे?\nभाभी ने कहा- आज रात तुम अपनी बहन को चोदोगे.\nमैंने पूछा यदि वो चिल्लाई तो मम्मी पापा को मालूम हो जाएगा.\nभाभी बोलीं- तू उसकी चिंता मत कर. मैं तुम्हारी मदद करूंगी.","मैं ये सुनकर खुश हो गया. मैंने भाभी का ब्लाउज खोलकर उनके दूध को छोटे बच्चे की तरह चूसने और पीने लगा. ","मैंने बारी बारी से उनकी दोनों चुचियों चूसा. ","मैंने भाभी से पूछा- बहन किससे चुदवाती हैं?\nवो बताने लगीं- मैं और मम्मी एक दिन शाम को 4 बजे के बाद मार्केट गए हुए थे, तो मैंने देखा कि प्रीति दो लड़के से बातें कर रही थी. मैंने तुरन्त उस शॉप से निकलने का सोचा और मम्मी से बहाना बनाकर उनके पीछे गयी. मैंने देखा कि एक लड़का तो हमारी कॉलोनी का लड़का चंदन है. ","भाभी के मुँह से ये सुनकर मुझे बहुत चूता लगा कि मेरा ही दोस्त चन्दन मेरी बहन को चोदता है. उसका आना जाना मेरा घर पर लगा रहता था. ","फिर दूसरे लड़के के बारे में बताते हुए भाभी ने कहा- मैं दूसरे को नहीं पहचान पायी. वे दोनों लड़के एक गली में जाकर प्रीति को बारी बारी से किस कर रहे थे और उसकी चुचियां दबा रहे थे.\nमैं भाभी को सुन रहा था.","भाभी- ये सब देखकर मुझे थोड़ा गुस्सा आया … लेकिन मैं वहां से लौट आयी. ","मैंने भाभी की तरफ देखा तो भाभी ने कहा- आज रात तुम उसके कमरे में जाकर उसके साथ सेक्सी हरकत करना. उसके बाद मैं सब सम्हाल लूंगी.","जब रात को सब खाने के बाद अपने अपने रूम में चले गए, तो भाभी ने मुझे फोन करके अपने रूम में बुलाया और एक दवा दी. भाभी ने मुझसे कहा कि इसे खा लो … ज्यादा समय तक चोद पाओगे. अब जाओ और अपने रंडी बहन के रूम में जाकर उस पर चढ़ जाओ.","मैं डरते हुए बहन के रूम में गया और देखा, तो रूम अन्दर से बंद नहीं था. मैं अन्दर गया, तो देखा कि बहन सिर्फ ब्रा और पेंटी सो रही थीं. उस समय मेरी नज़र घड़ी पर गयी, तो देखा कि 12 बजने वाले थे. ","मैंने तुरंत मोबाइल से बहन का ब्रा पेंटी में फोटोशूट किया. उसके बाद मैंने करीब जाकर बहन की पेंटी को सूंघा, तो एक मनमोहन खुशबू आ रही थी.","मैंने हिम्मत करते हुए धीरे धीरे बहन की पेंटी को नीचे कर दिया. फिर बहन के दोनों पैरों को फैलाकर उनकी चिकनी चूत को चाटने लगा.","कुछ मिनट बाद बहन जाग गईं और मुझे अपने पास देखकर मुझे डांटने लगीं.\nबहन ने कहा- मैं अभी पापा को बुलाती हूँ.","यह सुनते ही मैंने बाहर देखा. बाहर भाभी खड़ी थीं, वो तुरंत रूम में आ गईं और अन्दर से दरवाजा बंद कर दिया.","भाभी ने मुझसे कहा- देवर जी, जो कुछ करना है … देवर जी, आप आराम से कीजिए.\nभाभी को देखकर बहन चौंक गईं. बहन बोलीं- भाभी आप भी इसमें शामिल हैं? आपको शर्म नहीं आती ये सब करते हुए?","फिर मैंने अपनी बहन से कहा- चुप रह रंडी … बाहर के लड़के से चुदवाने में कोई प्रॉब्लम नहीं है … मेरे लंड में क्या कांटे लगे हैं.\nबहन ये सुनते ही एकदम शान्त हो गईं.\nमैं बोला- मैं सब कुछ जानता हूँ … तू चन्दन से चुदती है.\nइसके बाद तो बहन एकदम से शांत हो गईं.","भाभी बोलीं- बाहर से अच्छा है कि घर में ही चुदवा लिया करो.\nये सुनकर बहन बोलीं- ठीक कह रहीं भाभी … घर में कम से कम बदनामी तो नहीं होगी.","उसके बाद मैंने बहन की चूची को खूब पिया और दबाया. उनकी गोरी चूची लाल होने लगीं.","फिर भाभी की रेशम जैसे होंठों को भी चूसा और अपना लंड बहन के मुँह में पेल दिया.","कुछ मिनट बाद मैंने अपना लंड अपनी प्यारी बहन को बिस्तर पर चित लेटाया और टांगें खोलने को कहा तो उसने शर्मा कर अपनी बाँहें अपनी आँखों और चेहरे पर रख ली.","और लंड की चूत में रखा और हल्के हल्के धक्कों से बहन को चोदने लगा. ","बहन के मुँह से ‘ऊ … ऊऊऊ और आह..’ की आवाज़ निकलने लगी. बहन की मादक आवाज सुनकर मेरा जोश और बढ़ गया. ","मैंने बहन की चूत को चोद चोद कर उसका कचूमर निकाल दिया. बहन चिल्लाने लगीं, लेकिन मैं नहीं रुका. ","मैं बहन को दबादब चोदता रहा. मैंने प्रिया भाभी की चुदाई का समय बढ़ाने वाली दवा ली हुई थी, तो मैं बहन को एक घंटे तक चोदता रहा. इसके बाद मैंने अपने लंड का पानी बहन की चूत में ही गिरा दिया. ज्यादा थकान के वजह से अब मुझे नींद आ रही थी. ","मैं बहन को पकड़ कर ही सोने लगा. ","भाभी मुझे थका हुआ देख कर बोलीं- कोई बात नहीं … आज मुझे उंगली से ही काम चलाना पड़ेगा.\nयह कहकर भाभी मेरे होंठों को चूमते हुए अपने रूम में चली गईं.","सुबह बहन ने जगाया, तो मैं कपड़े पहनकर अपने रूम में चला गया. उस समय 5 बज रहे थे.","मैं सुबह उठा, तो मैंने देखा कि बहन को चलने में प्रॉब्लम हो रही थी. बहन ने मेरी तरफ देखा तो आंख मार दी. मैं मुस्कुराने लगा.","अब हम तीनों लोग आपस में खुल गए थे. हमें जब भी मौक़ा मिलता है, तो एक साथ चुदाई का मजा ले लेते हैं.","दोस्तो, ये थी बहन भाई की चुदाई की कहानी … आपको कैसी लगी … आप लोग मेरी बहन औऱ भाभी पर अपने गंदे कमेन्ट कर सकते हैं.\nमुझे आपकी मेल का इन्तजार रहेगा.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छत पर देवर भाभी सेक्स स्टोरी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-devar-lund/"},{"title":"पुराने साथी के साथ सेक्स-6","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-6/"},{"title":"माँ बेटे की चुदाई की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-chudai-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"मौसी की बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-beti-ki-chudai/"},{"title":"मेरी बहन की चुदाई परीक्षा के दौरान","href":"https://www.freesexkahani.com/family-sex-stories/meri-bahan-ki-chudai/"},{"title":"भाई-बहन का लिव इन रिलेशन-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-live-in-2/"},{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"}]}