{"Title":"बहन की ग़लती, मां का राज़-2","author":{"name":"सोनू कुमार","href":"https://www.freesexkahani.com/author/sonukumar/"},"date":"06-05-2020","views":"325,680","description":["मैंने अपने गाँव की एक औरत की चुदाई की और अक्सर पैसे देकर उसे चोदने लगा. मेरी एक बहन भी है बहुत खूबसूरत. एक दिन उस औरत ने मुझे मेरी बहन के बारे में कुछ बताया. क्या था वो राज?","कहानी का पिछला भाग: बहन की ग़लती, मां का राज़-1 ","एक दिन सुनीता की चूत चुदाई के बाद उससे मैं बातें कर रहा था.\nवो बोली- तुम्हारी बहन सपना भी तो रिंकू से चुदवाती है और मजा लेती है. ","मैंने कहा- ये क्या बोल रही हो तुम? और किस रिंकू की बात कर रही हो?\nसुनीता- मेरे गांव वाले रिंकू की बात कर रही हूं.\nमैं- नहीं, ऐसा नहीं हो सकता है. मेरी बहन सपना तो बहुत सीधी है. वो तो किसी से फालतू बात भी नहीं करती तो फिर चुदाई कैसे करेगी, वो तो कभी घर से बाहर भी नहीं जाती, कॉलेज से भी सीधा घर आती है. ","सुनीता- मुझे शिवम ने ही बताया था. अगर आपको विश्वास नहीं है तो आज रात 10 बजे के बाद अपने घर के पीछे वाले हिस्से में देख लेना, जहां पर गाय के लिए चारा रखा गया है.\nमैंने कहा- मगर वहां का दरवाजा तो अंदर से बंद रहता है और उसमें लोहे की खिड़की भी लगी हुई है. उसका दूसरा दरवाजा भी घर के अंदर ही खुलता है. मैं वहीं बगल वाले कमरे में सोता हूं. जबकि सपना किनारे वाले कमरे में सोती है. वो तो 9 बजे ही सो जाती है. उसको सुबह जल्दी कॉलेज के लिए जाना होता है. ","मेरी बात पर सुनीता ने कहा- अगर तुम्हें मेरी बात का यकीन नहीं हो रहा है तो आज रात तुम खुद ही देख लेना. तुम्हें खुद ही पता लग जायेगा कि वह क्या करती है. ","सुनीता की बात सुनकर मुझे टेंशन हो गयी. मैं यही सोच रहा था कि मेरी सगी बहन ऐसा नहीं कर सकती है. मैंने तो उसको कभी बाहर जाते हुए भी नहीं देखा था. वह हमेशा घर में रहती थी. कभी किसी पड़ोसन के घर भी नहीं जाती वो!","उस रात मैं इंतजार करने लगा. 9 बज गये थे. लगभग 10.30 बजे के आस पास बहन के रूम का दरवाजा हल्के से खुलने की आवाज हुई. मैंने चुपके से उठ कर देखा तो वो गाय के चारे वाले कमरे में दबे पांव जा रही थी. मैं भी चुपके से उसके पीछे निकल लिया. मैं उसको रंगे हाथ पकड़ना चाहता था. ","मैं उसके जाने के बाद 10 मिनट लेट गया ताकि मेरे पहुंचने से पहले वो उस लड़के को भी बुला ले और मैं सब कुछ अपनी आंखों के सामने देख सकूं. जब मैं वहां पहुंचा तो मैंने देखा कि घर के पीछे वाले हिस्से में एक छोटा सा दो ईंट का होल खुला हुआ था. उस होल से मैंने दूसरी तरफ देखा तो मेरी बहन पूरी तरह से नंगी पड़ी हुई थी. ","रिंकू मेरी बहन की चूचियों को दबा रहा था. मगर यहां पर और भी हैरान करने वाली बात ये थी कि उसके साथ में शिवम भी था. शिवम ने मेरी बहन की चूत में मुंह लगाया हुआ था और वो उसकी चूत को चाटने में लगा हुआ था. रिंकू बहन की चूची दबा रहा था और नीचे से शिवम उसकी चूत को चूस रहा था. ","मेरी बहन पूरी तरह से बेशर्म होकर सिसकारियां ले रही थी. मुझे तो अपनी आंखों पर विश्वास नहीं हो रहा था. मैंने उसी वक्त अपना मोबाइल निकाला और उन तीनों की लाइव सेक्स वीडियो रिकॉर्ड करने लगा.","वीडियो बनाते हुए अब मेरे मन में बहन के लिए सेक्स के ख्याल आने लगे. जिस तरह से वो नंगी पड़ी हुई थी और दो लड़के उसके बदन को चूस और चाट रहे थे उसको देख कर मेरा लंड भी खड़ा होने लगा था. मैं अपनी बहन को गंदी नजर से देखने लगा. ","रिंकू ने मेरी बहन के मुंह में अपना लंड डाल दिया. अब सपना रिंकू के लंड को चूसने लगी. वो किसी रंडी की तरह रिंकू के लंड को चूस रही थी. मुझे अपनी आंखों पर विश्वास नहीं हो रहा था. मैंने कभी कल्पना भी नहीं की थी कि मेरी बहन इतनी चुदासी है. उसने इतना बड़ा राज अपने अंदर छुपाया हुआ है और वो रोज रात को अपनी चुदाई करवाती है और वो भी इस तरह से बल्ब जलाकर!","एक और बात जो मुझे बहुत हैरान कर गयी वो ये कि रिंकू के बारे में सुनीता ने मुझे पहले ही बता दिया था मगर शिवम को देख कर तो मैं बहुत ही हैरान हो गया. अगर रिंकू के साथ ही सपना चुद रही होती तो मैं सोच भी लेता कि रिंकू उसका प्यार है और ऐसा हो सकता है. ","मगर शिवम के बारे में तो मैंने सोचा भी नहीं था. अगर शिवम भी साथ में था तो इसका मतलब ये ही हुआ कि रिंकू से मेरी बहन प्यार नहीं करती है और रिंकू भी सपना से प्यार नहीं करता है. अगर उनके बीच में प्यार होता तो वो किसी एक के साथ में होती, इस तरह से दो दो लौंडों से नहीं चुद रही होती. ","मेरी बहन की चूचियां बहुत बड़ी थीं. उसने अपनी चूत के बाल भी साफ किये हुए थे. ऐसा लग रहा था जैसे कि मेरे सामने कोई पोर्न मूवी चल रही थी. दो लंड एक चूत को मसल मसल कर मजा ले रहे थे. ","अब रिंकू ने अपने लंड पर कॉन्डम लगा दिया. उसने मेरी बहन की टांगों को फैलाया और अपने लंड को मेरी बहन की चूत पर रगड़ने लगा. सपना ने रिंकू की गर्दन को अपनी खींच कर उसके होंठों को पीने लगी. नीचे से रिंकू ने मेरी बहन की चूत में लंड घुसा दिया और अपनी गांड को धकेलते हुए मेरी बहन की चूत चोदने लगा. ","फिर शिवम ऊपर की ओर आ गया और उसने मेरी बहन की चूचियों को पकड़ कर दबाना शुरू कर दिया. कुछ देर उसकी चूचियों को दबाने के बाद वो सपना की चूचियों को पीने लगा. ","सामने का नजारा इतना उत्तेजित करने वाला था कि मेरे लंड ने भी पानी छोड़ना शुरू कर दिया था. इस वक्त मुझे दीदी का वो चुदक्कड़ लड़की वाला रूप देख कर जहां एक ओर खुशी सी हो रही थी वहीं दूसरी ओर दुख भी हो रहा था.","रिंकू मेरी बहन की चूत को चोद रहा था और शिवम उसकी चूचियों से खेल रहा था. कभी उसकी चूचियों को मुंह में भर कर चूसने लगता था तो कभी उनको दोनों हाथों के बीच में भींच कर निचोड़ने लगता था. मेरी बहन अपने हाथ से शिवम का लंड पकड़ कर जोर जोर से हिला रही थी और उसकी मुठ मार रही थी. ","नीचे से रिंकू उसकी चूत में लंड को बुरी तरह से पेल रहा था. ऐसा लग रहा था जैसे रेल का इंजन तेजी के साथ भाग रहा है. सपना हर धक्के के साथ आगे पीछे हो रही थी. अब रिंकू की गति और बढ़ गयी. उसने तेजी से कई धक्के लगाये और फिर धीरे धीरे रुकता चला गया. ","उसने वीर्य छोड़ दिया था. एक मिनट के बाद वह उठा और फिर शिवम ने अपने लंड पर कॉन्डम चढ़ा लिया. रिंकू के हटने के बाद शिवम आगे आया और उसने मेरी बहन की टांगों को पकड़ कर अपनी ओर खींचा और उसकी चूत में लंड घुसा दिया. ","अब शिवम ने उसकी चूत को चोदना शुरू कर दिया. शिवम भी तेजी के साथ मेरी बहन की चूत में झटके मारने लगा. उसने मेरी बहन के बूब्स को पकड़ कर जोर जोर से धक्के लगाना शुरू कर दिया.\nसपना के मुंह से दर्द भरी आवाजें आने लगीं- आह्ह… आऊ … ऊईई मा … धीरे … आह्ह … धीरे करो. फट जायेगी.\nशिवम- फाड़नी ही तो है साली रंडी. बहुत चुदासी हो गयी है तू. दो दो लंड लेकर भी शांत नहीं होती है. आज मैं तेरी चूत को चुप करवा दूंगा. ","ये बोलकर शिवम और जोर से मेरी बहन की चूत को फाड़ने लगा. सपना ने शिवम की गांड को पकड़ कर उससे लिपट गयी और दोनों चिपक गये. शिवम कुत्ते की तरह पूरी स्पीड में मेरी बहन को चोद रहा था. मेरी बहन भी कुतिया की तरह चुदती हुई लंड का मजा ले रही थी. ","इस तरह आधे घंटे तक शिवम ने उसकी चूत मारी. दोनों ने मिल कर लगभग 1 घंटे तक मेरी बहन की चूत को खूब चोदा. फिर वो दोनों वीर्य छोड़ने के बाद उसके बगल में लेट गये और उसकी चूचियों के साथ खेलने लगे. ","काफी देर तक दोनों ही सपना की चूचियों को दबाते रहे और उसकी चूत को सहलाते रहे. सपना भी उन दोनों के लंड को अपने एक एक हाथ में लेकर छेड़ती रही.\nफिर मेरी बहन बोली- अब तुम लोग जाओ और मुझे भी जाने दो. बहुत समय हो गया है. मुझे सोने के लिए जाना है, वरना कोई आ जायेगा. ","रिंकू बोला- मुझे अभी और भी करना है.\nसपना- नहीं, आज के लिए बहुत है. अभी तुम लोग जाओ.\nइतना बोल कर सपना उठी और अपने कपड़े पहनने लगी. ","शिवम और रिंकू दोनों एक साथ बोले- एक बार चूत तो चटा दो?\nसपना- ठीक है, जल्दी से चाट लो.\nहां होते ही शिवम मेरी बहन की चूत चाटने लगा. रिंकू उसकी चूचियों को चूसने लगा. कुछ देर तक दोनों ने बारी बारी से उसकी चूत और चूचियों को चाटा और चूसा. ","फिर सपना अपने कपड़े पहनने लगी. रिंकू और शिवम दोनों ने भी अपने अपने कपड़े पहन लिये और वहां से निकलने की तैयारी करने लगे. सपना भी वापस आने वाली थी. ","अब मैं भी वहां से धीरे से खिसक लिया और चुपचाप अपने रूम में आकर लेट गया. मैं लेटा हुआ बहन के आने का इंतजार करने लगा. 10-15 मिनट के बाद बहन भी अपने कमरे में आ गयी और उसने अपना दरवाजा बंद कर लिया. ","मुझे अभी भी यह यकीन करना मुश्किल हो रहा था कि कुछ देर पहले ही मेरी बहन ने दो दो लड़कों के लंड अपनी चूत में लिये हैं और वो किसी रंडी की तरह दो दो मर्दों से एक साथ चुद कर आयी है. कहां वो शरीफ सी लड़की मेरी बहन सपना थी, मगर आज जो मैंने देखा वो कोई और ही सपना थी जो किसी सपने से कम नहीं था. ","कहानी अगले भाग में जारी रहेगी.\nप्रिय पाठको, मुझे आशा है कि मेरी बहन की चुदाई कहानी आपको पसंद आई होगी. अपने विचार मेरे पास भेजना न भूलें. कहानी के नीचे दिये गये कमेंट बॉक्स में भी अपने मैसेज लिखें. मैंने अपनी ईमेल आई डी नीचे लिखी हुई है.\n[email protected]","क्सक्सक्स कहानी का अगला भाग: बहन की ग़लती, मां का राज़-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन की ग़लती, मां का राज़-1","href":"https://www.freesexkahani.com/antarvasna/behan-maa-ka-raaz-1/"},{"title":"बहन की ग़लती, मां का राज़-3","href":"https://www.freesexkahani.com/family-sex-stories/behan-maa-ka-raaz-3/"},{"title":"लंड दिखा कर भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/lund-bhabhi-chut/"},{"title":"चाची के साथ चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/chachi-chudai-tamanna/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Ladki","Garam Kahani","Hot girl","Nangi Ladki","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/bollywood-actress-sex-2/"},{"title":"सहेली के लिए कई मर्दों से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/meri-chudai-sex-kahani/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/mast-jawani-ki-sex-kahani/"}]}