{"Title":"बहन चुदकर लंड की रानी बनी","author":{"name":"रईस मनीष","href":"https://www.freesexkahani.com/author/raeesmanish/"},"date":"19-10-2019","views":"160,193","description":["भाई बहन सेक्स स्टोरी में पढ़ें कि मैं अपनी बहन के गदराये बदन को देख कर चोदना चाहता था. मौक़ा पाते ही मैं उसके अंगों को छूकर मजा लेता था. आखिर एक दिन मैंने उसे चोदा.\n","यह भाई बहन सेक्स स्टोरी मेरी और मेरी बहन के बीच की है. मेरी दो बहनें हैं, उनमें से मेरी एक बहन मुझसे 2 साल छोटी है. मेरी उम्र 24 साल है और उसकी 22 साल है. ये कहानी 2 साल पहले की है. दूसरी अभी छोटी है.","मेरा नाम मनीष है और मेरी बहन का नाम रानी है. हम लोग एक छोटे से गांव में रहते हैं. यहां ढंग से बिजली नहीं मिलती है, मगर इतनी मिल जाती है कि घर का काम चल सके. ","गर्मियों में अप्रैल मई के आस पास का मौसम था. उन दिनों फसल की कटाई हो रही थी. हम पूरा परिवार मिलकर फसल काट रहे थे. हम दोनों खूब मस्ती किया करते थे. हमारे बीच मजाक मजाक में लड़ाई झगड़े भी होते रहते थे.","रानी का बदन बड़ा ही गदराया हुआ था. उसका फिगर 34-26-36 का था. रंग एकदम दूध सा गोरा तो नहीं था … मगर सांवला भी नहीं था. मतलब मध्यम रंग था. उसे देख कर मेरा मन करता था कि अभी ही उसको चोद दूँ. मगर मैं ऐसा कर नहीं पा रहा था. तब भी मैं अक्सर लड़ाई करने के बहाने उसके अंगों पर अपने हाथ फेर कर मन को शांत कर लेता था.","उसके मन में मेरे लिए क्या था, ये तो मैं नहीं कह सकता था, पर वो बड़ी मस्त कली थी.","अगले हफ्ते में मेरे मामा के लड़के का जन्मदिन था तो हम सभी को वहां जाना था. इस समय फसल भी पूरी तरह पक गयी थी, तो उसकी कटाई भी करनी जरूरी थी.","मैंने कहा- आप सब चले जाओ, मैं यहां जितना हो सकेगा, करूंगा.\nइस पर उन्होंने कहा- तू अकेले क्या करेगा … तू भी चल. ","काफी देर तक बातचीत हुई. इसके बाद फसल की कटाई को जरूरी देखते हुए पिता जी ने भी कह दिया- ठीक है, तुम रुक जाओ … खाना बनाने के लिए तुम्हारी बहन भी यहीं रहेगी … मगर फसल की कटाई करना … न कि कहीं घूमने निकल जाना. ","मैं बहन के मेरे साथ रुकने की ख़ुशी में उनसे वायदा कर दिया कि मैं फसल काटने के काम में कोई कोताजी नहीं करूंगा.","हम भाई बहन को छोड़ कर घर के बाकी के लोग अपने जाने की तैयारी करने लगे और सुबह का समय था. कुछ समय बाद वो सब निकल गए. उन सभी को 2 दिन बाद वापस आना था. ","मैंने मन में सोचा क्यों न अपनी बहन को इन दो दिनों में चोदने की कोशिश करूं. ","उस दिन मम्मी पापा सुबह ही निकल गए थे. उनके जाने के बाद मेरी बहन मुझ पर बरस पड़ी और मजाक में गर्दन पकड़ कर बोली कि क्या जरूरत थी फसल के बारे में बोलने की … आराम से हम भी दो दिन मजे कर लेते. ","मैं खुद को छुड़ाने के लिए उसके मम्मों दबाकर धक्का दे रहा था. मैं धक्का कम दे रहा था और उसके मम्मे दबा ज्यादा रहा था. वो भी समझ गयी और पीछे मुड़कर जाने लगी. मैंने धक्का का बहाना बनाकर उसको बेड पर गिरा दिया और उसके ऊपर चढ़ गया. वो मुझसे छूटकर भाग गई. ","अगले दिन जब हम दोनों फसल काट कर आए, तो वो पसीने से तरबतर थी. उसके चूचे साफ़ दिखाई दे रहे थे. मुझे चोदने का मन कर रहा था, मगर मैंने जैसे तैसे खुद को शांत किया.","दिन में हमने टाइमपास के लिए टीवी देखा … लूडो खेला. उसमें ही मजाक मजाक में मैं कभी उसकी चूचियों को छूता. कभी जांघ पर हाथ मार देता.","फिर जब शाम को मैं फसल की कटाई करके घर वापस आया … तो बहन ने खाना बना लिया था. खाना खा कर हम दोनों सोने आ गए. ","हमारे गांव में बिजली या तो दिन में रहती है या रात में. आज रात में नहीं थी, तो गर्मी के कारण हम दोनों ने छत पर सोने का सोचा. गांव में पूरा परिवार एक साथ सोता है. हम दोनों छत पर जाकर सो गए. दोनों एक एक अलग बिस्तर पर मजे से सोये हुए थे. पूरी छत खाली थी. ","वो इस समय सलवार सूट पहने हुए थी.","लगभग आधी रात को मुझे लगा कि बारिश की बूंदें गिर रही हैं, तो मैंने बहन को जगाने का सोचा. ","मैं उसे जगाने उसके नजदीक को गया … और उसके मम्मों पर हाथ रखकर उसे जगाने की कोशिश की. एक बार तो मैं डर गया कि कहीं बवाल न हो जाए. फिर सोचा कि मजे लेने का ये सही समय है … क्योंकि अगर वो जाग जाती, तो मैं बोल देता कि तुझे जगा रहा था. ","मैंने कपड़ों के ऊपर से ही उसके मम्मों को दबा कर मजा लेना शुरू कर दिया. क्या बताऊं यार … कितना मजा आ रहा था. मुझे लग रहा था कि कहीं मैं झड़ ही न जाऊं. मैं 5 मिनट तक मजे से उसके दूध दबाता रहा. ","फिर वो जाग गयी. उसने जैसे ही ये महसूस किया कि मैं उसके दूध मसल रहा हूँ. तो उसने मेरा हाथ झटकते हुए कहा- ये क्या कर रहे हो?\nमैं बोला- तुझे जगा रहा हूँ … चल उठ, अन्दर चल, बारिश आ गयी है.\nवो बोली- कहां आ रही है बारिश … मौसम तो साफ़ है?\nमैंने देखा तो अब बूंदें नहीं आ रही थीं. मैं चुप रह गया.","वो मुझसे बोल कर फिर से सो गई. मैंने फिर से उसके मजे लेने शुरू कर दिए. ","वो फिर जागी, तो मैंने कहा कि तुझे सोने की वजह से महसूस नहीं हो रहा है, बूंदें आ रही हैं … चल नीचे चलते हैं.","इस बार वो उठ गई और नीचे घर में आ गयी. इस बार हम दोनों एक ही बेड पर सो गए. वो तुरंत सो गई, मगर मैंने आज पहली बार उसके दूध अच्छे से दबाए थे, इसलिए मुझे नींद नहीं आ रही थी. ","मैंने सोचा कि फिर से वही करते हैं. लेकिन अभी मैं उसे देखता रहा. फिर मैंने उसकी उठी हुई गांड को देखा, तो मेरा मन उसे भी मसलने का हुआ. मैं उसकी गांड पर हाथ फेरने लगा. ","एक मिनट तक जब उसका कोई विरोध नहीं हुआ, तो इसके बाद मैंने उसके कुरते के अन्दर हाथ डाल कर मम्मों को छुआ. वो कसमसाई, मैंने कोई हलचल नहीं की. वो फिर से सो गई. अब मैं उसके मम्मों को सहलाते हुए दबाने लगा. ","आह बड़ा मजा आ रहा था, मैं सब भूल गया था … वो जग गयी. मगर मैंने पहले ही हाथ हटा कर सोने का नाटक किया. ","इस बार वो सीधा लेट गयी. दस मिनट बाद मैं फिर उठा और धीरे से उसकी सलवार का नाड़ा टटोलने लगा. जैसे ही पजामी की डोरी मेरे हाथ में आई, मैंने डोरी खींच दी. नाड़े की गांठ खुल गई. पजामा ढीला हो गया. मैंने उसकी सलवार को नीचे को कर दिया. वो चड्डी नहीं पहने थी. उसकी बुर देखने के लिए मैंने हाथ फेरते हुए उसके चेहरे की तरफ देखा. वो आंख बंद किया मस्ती से सोई पड़ी थी. ","अब मैंने अपने हाथ से धीरे धीरे उसके पैर कुछ इस तरह से फैलाये कि वो जागे न. उसकी टांगें अब इतनी फ़ैल गई थीं कि मुझे बुर का इलाका साफ़ दिख सके. मैंने उसकी बुर को हाथों से छुआ. उसकी बुर के ऊपर काफी ज्यादा बाल थे. मैं उठ कर बैठ गया और अपनी बहन की बुर देखने लगा. एक पल बाद मैंने अपना मुँह उसकी बुर के पास ले जाकर उधर की महक सूंघने लगा. उसकी बुर से मस्त महक आ रही थी. ","मुझसे रहा ही न गया और मैंने जीभ निकाल कर बुर को चाट लिया. उसकी तरफ से अब भी कुछ नहीं हुआ तो मैं मजे उसके बुर को चाटने लगा.\nवो कसमसाने लगी लेकिन उसने मुँह से कोई आवाज नहीं निकाली. मैं समझ गया कि इसको भी बुर चटवाने में मजा आ रहा है. मैं बदस्तूर बुर चाटता रहा.","कुछ देर बाद उसने अकड़ कर पानी फेंक दिया. मैंने सूंघा तो पाया कि ये तो उसका रज था. मैं सब समझ गया कि वो जग गई है और मजे ले रही है. ","अब मुझसे रहा नहीं गया. मैंने सोचा कि आज तो इसको जरूर चोदूंगा. मैंने अपना लंड बाहर निकाला. मेरा लंड 7 इंच का मूसल सा मोटा है. लंड अब पूरी तरह से खड़ा था. ","मैंने उसकी टांगें और ज्यादा फैलाईं, तो उसने खुद ब खुद टांगें फैला दीं. मैंने उसकी टांगों के बीच में आते हुए अपना लंड उसकी बुर पर रखा … तो वो गनगना गयी. मैंने थूक लगाकर लंड के सुपारे को बुर की फांकों में घिसा और आगे पीछे करने लगा. ","वो मादक सिसकारियां लेने लगी. उसकी फांकों ने मेरे सुपारे को अपने अन्दर लेने के लिए खुलना शुरू कर दिया था. जैसे ही मेरा सुपारा उसकी बुर की फांकों में सैट हुआ. मैंने एक झटके में अपना आधा लंड उसकी बुर में डाल दिया. ","वो चिल्ला उठी- उई माँ मर गई … ये क्या कर रहा है तू!\nउसने मुझे धक्का दे दिया.\nमैंने कहा- तू भी तो साथ दे रही थी.\nवो बोली- मैं कहां कुछ कर रही थी … मैं तो सोई हुई थी.\nमैंने कहा- तो तेरी बुर से पानी क्यों गिरा? क्या तुझे चुदाई का मन नहीं कर रहा था. ","ये सुनकर वो शर्मा गई और बोली- हां मन करता तो है, मगर किसी के साथ करने में डर लगता है कि अगर मैं माँ बन गयी तो?\nमैंने बोला- इसीलिए तो मुझसे चुद ले … घर की बात घर में रहेगी.\nवो बोली- पर हम दोनों भाई बहन हैं.","अब मैं समझ गया कि ये चुदने को राजी तो है, पर इसके मन में कुछ हिचकिचाहट है.","मैंने उससे कहा- तुमको मैं ऐसी कहानी दिखाता हूँ, जिसे पढ़ कर तुम खुद ही समझ जाओगी कि सेक्स करना अलग बात है और रिश्ते निभाना अलग बात होती है. ","मैंने मोबाइल में उसे भाई बहन की चुदाई की सेक्स कहानियां दिखाईं. वो एक ही कहानी पढ़ कर गर्म हो गई और बस फिर क्या था. उसने मुझे धक्का दिया और मेरे लंड को अपने मुँह में भर लिया.","मैं मस्त हो गया और उसके दूध पकड़ कर उसके मुँह में लंड आगे पीछे करने लगा.","मैंने एक मिनट में ही लंड को उसके मुँह से निकाला और उसको खींच कर चित लिटा दिया. वो भी बुर खोल कर चुदाने के लिए मचलने लगी. उसने अपनी गांड उठाते हुए बुर को लंड के आगे पेश कर दी और बोली- तुम शुरू में आधा ही लंड अन्दर डालना … पिछली बार तूने पूरा लंड एक साथ डाला था, जिससे मुझे दर्द होने लगा था.","मैंने कहा- मैंने आधा ही डाला था … पर तेरी बुर सील बंद है न इसलिए तुमको दर्द हुआ था. मैं तुमको ठीक तरह से चोदूंगा, तब भी पहली बार का दर्द तो तुमको झेलना ही होगा.\nवो राजी हो गई.","मैंने लंड का सुपारा उसकी बुर की फांकों में फंसाया और उसको आंख से इशारा किया. वो हंस दी, तो मैंने एक ही झटके में पूरा लंड घुसेड़ डाला.\nवो दर्द के मार जोर से चीख पड़ी ‘उम्म्ह… अहह… हय… याह…’","मैंने उसके होंठों पर अपने होंठों चिपका दिए और धीरे धीरे झटका देने लगा. वो भारी छटपटा रही थी और मुझे हटाने की जद्दोजहद कर रही थी. मगर मैं नहीं माना और लंड को पेले ही रहा. उसकी बुर से खून निकलने लगा था. मैं समझ गया कि मेरी बहन की सील टूट गयी है.","मैं हल्के हल्के से लंड को हिलाता रहा. इससे मेरा लंड उसकी बुर में पूरी तरह से सैट हो गया.\n","","दस मिनट बाद मैं उसकी बुर में ही झड़ गया … मेरे साथ वो भी झड़ गयी थी. ","फिर वो गाली देकर कहने लगी- साले, तूने तो मेरे अन्दर ही दही जमा दिया … मैं तेरे बच्चे की माँ बन जाऊंगी कमीने.\nमैंने उसे शांत किया और कहा- कल सुबह में बच्चा न ठहरने वाली गोली ला दूंगा … सब ठीक हो जाएगा. तुझे दर्द भी नहीं होगा. ","उस पूरी रात मैंने उसे 3 बार चोदा. सुबह मैंने उसे दवाई लाकर दे दी.","फिर जब तक घर के सभी लोग वापस नहीं आ गए, हम दोनों ने घर में खेत में सब जगह चुदाई का नंगा नाच किया. हम दोनों घर आने के बाद सारे समय नंगे ही रहते थे. बस अभी उसकी गांड नहीं मार पाया हूँ … मौक़ा मिलते ही वो छेद भी खोल दूँगा.","अभी उसकी शादी होने वाली है, अब तक मैंने उसे बहुत बार चोदा है. उसकी बुर में एक बड़ा से छेद बन गया है, जो मेरी निशानी है. जब भी मौका मिलता है, हम दोनों अब भी खूब चुदाई करते हैं. ","दोस्तो, ये थी मेरी भाई बहन सेक्स स्टोरी … आपको कैसी लगी, प्लीज़ मेल जरूर कीजिएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभीजान को अपनी कुतिया बनाकर गांड मारी","href":"https://www.freesexkahani.com/family-sex-stories/bhabhi-ki-gand-mari/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Chudai Ki Kahani","Desi Ladki","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"छोटी बहन की चुदाई की चाह- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ki-chudai-kahani/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मेरी कुंवारी बहन की बुर की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-bur-chudai/"},{"title":"भाई ने बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-bahan-ko-choda/"}]}