{"Title":"बहन की ग़लती, मां का राज़-4","author":{"name":"सोनू कुमार","href":"https://www.freesexkahani.com/author/sonukumar/"},"date":"08-05-2020","views":"205,301","description":["अपनी बहन को मैंने उसके यारों से मिलने के लिए आखिरी मौका दिया. जब सपना दोनों लड़कों आये और मेरी बहन की चूत और गांड चुदाई करके चले गये. फिर मैंने क्या किया?","दोस्तो, मैं सोनू कुमार एक बार फिर से अपनी कहानी का अगला यानि कि तीसरा भाग आपके लिए लेकर आया हूं. मेरी कहानी के पिछले भाग\nबहन की ग़लती, मां का राज़-3\nमें मैंने आपको बताया था कि मेरी बहन सपना को मैंने पास के गांव के दो लड़कों के साथ चुदते हुए देख लिया था. ","मेरी बहन की गांड चुदाई का सीन भी मैं अपनी आंखों से देख चुका था. उसके अगले दिन फिर मैंने उसको पकड़ने की सोची. मैंने उसका वीडियो बना लिया था और जब वो अगले दिन फिर से अपनी चूत को चुदवाने के लिए गयी तो मैंने उसको रोक लिया. ","उसको मैंने वो वीडियो दिखाया जिसमें वो रिंकू और शिवम के साथ चुदवा रही थी. अब वो कुछ न बोल पाई और मैंने उसकी चूचियों को दबा दिया. फिर हम भाई-बहन गर्म हो गये और मैंने अपनी बहन की चूत चोद दी. ","अगले दिन जब मैं उठा तो सब कुछ नॉर्मल था. मां जब खेत में चली गयी तो मैं किचन में गया. वहां पर सपना कुछ काम कर रही थी. मैंने सपना की चूचियों को दबा दिया.\nवो बोली- रहने दो भैया, दिन में नहीं.\nमैं बोला- रात में तो तुम मजे से लेती हो अपनी चूत में, फिर दिन में परहेज क्यों कर रही हो?","फिर वो कुछ नहीं बोली और मैं उसको छेड़ता रहा. इस तरह से मैंने सपना को मौका ही नहीं दिया कि वो दोबारा से रिंकू से बात कर सके. उसका फोन का सिम भी टूटा हुआ था. ","रिंकू सिंह दिन में चार-पांच बार घर के चक्कर लगाया करता था. मगर मेरी वजह से उसको सपना से मिलने का मौका नहीं मिल रहा था. फिर मैंने उस रात को फिर से प्रोग्राम बना लिया बहन की चुदाई करने का. मैं रात के 9 बजे ही उसके रूम में पहुंच गया और दरवाजा बंद कर लिया. ","सपना भी कुछ नहीं बोली. मैं उसके बेड पर उसके साथ लेट कर उसकी चूचियों को दबाने लगा और बातें करने लगा.\nमैंने कहा- सपना, अब तुम किसी और के बारे में सोचना छोड़ ही दो. मैं तुम्हें सब कुछ दे सकता हूं. हां, यदि तुम शिवम और रिंकू की तरह एक साथ दो लोगों के साथ चुदवाना चाहती हो तो मैं पापा को भी तैयार कर लेता हूं. ","दीदी कुछ नहीं बोली.\nमैंने कहा- मैं तो मजाक कर रहा हूं पगली. मगर अब तुम मेरी जान हो. अब तुम्हें किसी और के पास जाने की जरूरत नहीं है. ","मैंने पूछा- कितने दिन से तुम रिंकू से चुदवा रही हो?\nवो कुछ नहीं बोली.\nमैंने कहा- देखो, मुझे सच बता दो. मेरे पास तुम्हारी चुदाई का वीडियो भी है. अगर मैंने वो चुदाई के वीडियो मां और पापा को दिखा दिया तो तुम्हारी हालत खराब हो सकती है. मैं तुम्हें डरा नहीं रहा हूं लेकिन मुझे सच बता दो. तुम कब जवान हो गयी मैंने इस पर ध्यान ही नहीं दिया. अच्छा होता कि मैं तुमको पहले ही पटा लेता. ","सपना मेरी बात का कोई जवाब नहीं दे रही थी. मैं उसकी चूचियों को मसल रहा था. वो कुछ प्रतिक्रिया नहीं दे रही थी.\nफिर वो बोली- हम भाई-बहन हैं.\nमैंने कहा- कोई बात नहीं, एक दिन पति-पत्नी भी हो जायेंगे. ","वो बोली- मगर हम पाप कर रहे हैं.\nमैंने कहा- जब मौहल्ले भर के 22 लोगों से चुदवाती हो तब पाप नहीं होता है? आज तुम्हें पाप लग रहा है? ","उसके कमीज को ऊपर करके मैंने उसकी चूचियों को नंगी कर दिया. फिर मैं उसकी चूचियों को पीने लगा. एक चूची को हाथ से दबाने लगा और एक को मुंह में लेकर पीने लगा. ","धीरे धीरे उसके सारे बदन को सहलाते हुए मैं नीचे की ओर उसकी चूत के पास आ गया था. मैंने उसकी सलवार उतार दी और उसकी चूत को चाटने लगा. लगभग 20 मिनट तक मैंने उसकी चूत का रस पीया और फिर उसको पलट दिया. ","अब मैंने भी अपने सारे कपड़े उतार दिये और मैं भी पूरा नंगा हो गया. हम दोनों भाई-बहन पूरे नंगे थे और मेरा लंड पूरा टाइट हो गया था. मैंने सपना की गांड में लंड को लगा दिया. जैसे ही मैंने उसकी गांड के छेद में लंड लगा कर धक्का आगे की ओर मारा तो उसके मुंह से चीख निकल गयी. ","मैंने कहा- क्या कर रही हो, सब लोग जाग जायेंगे.\nवो बोली- दर्द हो रहा है.\nमैंने कहा- शिवम से गांड चुदाई करवाती हो तो तुमको दर्द नहीं होता है? शिवम तो तुम्हारी गांड बहुत बड़ा प्रेमी हो चुका है.\nमेरी बात सुन कर वो कुछ नहीं बोली.","मैं बहन की गांड चुदाई करने लगा. मैंने उसके चूतड़ों को फैला दिया और उसकी गांड में पूरा लंड जड़ तक घुसा दिया. मेरा पूरा लंड मेरी सगी बहन की गांड में था. मैं उसकी गांड में लंड फंसा कर उसको चोदने लगा. ","10 मिनट तक मैंने बहन की गांड चुदाई की और फिर उसकी गांड में ही अपना माल गिरा दिया. फिर हम दोनों सो गये. उस रात को मैंने तीन बार उसको चोदा. ","इस तरह से 8 दिन हो गये थे. सपना और मैं रोज रात में चुदाई करते थे लेकिन पता नहीं क्यूं वो मेरे साथ नहीं खुल रही थी.\nमैंने सोचा कि इससे बात करनी होगी. मैंने सपना से कहा- तुम्हें, शिवम से बात करनी है या रिंकू से?\nउसने मेरी बात का कोई जवाब नहीं दिया. ","फिर मैंने खुद ही फोन मिला दिया. मैंने कहा- ये लो, आज आखिरी बार उससे बात कर लो. उसको यहां आने के लिए कहो.\nसपना मना करने लगी. मगर मेरे जोर देने पर वो बात करने लगी. ","उधर से रिंकू ने फोन उठाया. सपना ने अपना नाम बताया. मैंने कॉल को हैंड्स फ्री मोड पर लगा दिया था. उन दोनों की बातें मुझे भी सुनाई दे रही थीं.\nरिंकू बोला- सपना, इतने दिन से कहां गायब हो गयी थी तुम? मुझे तो रात में नींद भी नहीं आ रही थी. ","सपना बोली- मेरे भाई को हमारे बारे में पता चल गया है, अभी वो बाहर गया हुआ है और मैं उसके पीछे से तुम्हें फोन पर बात कर रही हूं. आज मैं तुमसे एक आखिरी बार मिलना चाहती हूं. तुम मिलने के लिए आ जाओ.","मैंने सपना से कहा- आज रिंकू के साथ तुम्हारा लास्ट बार सेक्स है, जैसे तुम मजा लेना चाहती हो, वैसे ले सकती हो. मगर मेरी भी एक शर्त है कि मैं तुम दोनों की चुदाई को देखना चाहता हूं. आज तुम उन दोनों को मना कर दोगी और आज के बाद नहीं मिलोगी उनसे.\nवो मना करने लगी.\nमैंने कहा कि ज्यादा नौटंकी करने की जरूरत नहीं है. वैसे तो तुम दो दो लंड लेती हो और अभी नाटक कर रही हो. सावित्री बनने की कोशिश न करो. ","फिर उस रात को 10 बजे के करीब रिंकू आ गया. उसके साथ में ही शिवम भी था. बहन को मैंने पहले ही पीछे वाले कमरे में भेज दिया था जहां पर वो शिवम और रिंकू के साथ में चुदती थी. वहीं पर मैंने पहले से ही मोबाइल को छिपा दिया था ताकि उन तीनों का वीडियो रिकॉर्ड कर सकूं. ","मैं भी दूर से छिप कर देख रहा था. मैंने देखा कि रिंकू ने मेरी बहन को पकड़ कर अपनी ओर खींचा और उसको गले से लगा लिया.\nवो बोला- जान, तुम्हारे बिना नींद नहीं आती है.\nसपना- मैं भी बहुत परेशान हो रही थी.\nशिवम सिंह- क्या हुआ?","सपना- उस दिन भाई ने मुझे देख लिया था घर से बाहर आते हुए. उसको पता चल गया था. मगर ये नहीं पता लगा कि कौन लड़का है. उस दिन मुझे बहुत मार पड़ी थी. तुम मुझसे शादी करके मुझे यहां से कहीं ले चलो. ","रिंकू- ठीक है मैं देखता हूं.\nसपना- देखना नहीं है, बस मुझे ले चलो.\nरिंकू- अच्छा, ठीक है.","फिर वो सपना के कपड़े उतारने लगा. सपना हल्का विरोध कर रही थी. मगर शिवम ने मेरी बहन को पूरी नंगी कर दिया.\nरिंकू उसकी चूचियों को दबाने लगा और बोला- जानू, मैं तुम्हारे बिना और नहीं रह सकता हूं. ","दीदी बोली- तो ले चलो मुझे यहां से. मुझसे शादी कर लो.\nरिंकू अब दीदी की चूचियां मुंह में लेकर चूसने लगा था. मेरी बहन पूरी गर्म हो गयी थी. वो मुझसे शरमाती थी लेकिन रिंकू और शिवम के लंड को पूरी मस्ती में सहला रही थी. ","सपना का गदराया हुआ बदन और मोटी मोटी चूचियां उसके बहुत अलग बनाती थी. शिवम और रिंकू दोनों ही मेरी बहन के जिस्म के मजे लूट रहे थे. तभी रिंकू ने सपना को उल्टा कर दिया और मेरी बहन की चूत को सहलाने लगा. ","फिर शिवम आगे आ गया और उसके हाथ में अपना लंड थमा दिया. पीछे से रिंकू अब मेरी बहन की चूत को सहला रहा था और आगे से सपना अब शिवम के लंड को सहला रही थी. सपना की चूत गर्म हो गयी थी और वो चुदने के लिए तैयार हो रही थी. ","अब रिंकू ने मेरी बहन की चूत पर अपना लंड रगड़ना चालू कर दिया और शिवम अब सपना के होंठों पर लंड फिराने लगा. तभी रिंकू ने मेरी बहन की चूत में लंड घुसा दिया और पूरा पेल दिया. शिवम ने सपना की चूचियों को पकड़ कर दबाना शुरू कर दिया. ","रिंकू सिंह अब दीदी की चूत को चोदने लगा. दीदी मस्त होकर चुदने लगी. उसको देख कर मैं सोच रहा था कि दीदी को मेरे लंड से चुदने में क्या दिक्कत होती है. इनके साथ तो बहुत ही मजा लेकर चुद रही है साली. ","सपना अब पूरी रंडी हो चुकी थी. उसको पता था कि मैं छिप कर सब कुछ देख रहा हूं पीछे खड़ा हुआ लेकिन फिर भी वो उन गैर लड़कों से बेशर्म होकर अपने भाई के सामने ही अपनी चूत को चुदवा रही थी. उसको कोई फर्क ही नहीं पड़ रहा था. ","अब मैंने भी ठान लिया था कि रिंकू और शिवम के साथ में इसकी ये आखिरी मुलाकात है. आज इसकी चूत को जितना मजा लेना है इन दोनों के साथ में ले लेने दो. आज के बाद मेरा ही लंड इसकी चूत में सैर करेगा और मेरा लंड ही इसकी चूत पर राज करेगा. ","मुझे अब समझ में आ गया था कि सपना की इतनी बड़ी बड़ी चूचियां ऐसे ही नहीं बनी हैं. कितने ही दिनों से रिंकू और शिवम इनको दबा दबा कर निचोड़ रहे हैं. इसीलिए मेरी बहन की चूची ऐसे आकार की हो गयी हैं, मोटी मोटी और रसीली. ","दरअसल पहले तो मैं सोचता था कि मेरी बहन की चूची मेरी मां की चूची पर ही गयी हैं. मगर मैं नहीं जानता था कि उसकी मोटी चूची के साइज का राज उसके ये यार हैं. वो कितने ही दिन से अपनी चूचियों की मसाज इन लौंडों से करवा रही थी. ","सच था कि मेरी बहन अलग ही थी. वो एक साथ साथ दो दो लंड ले सकती थी. उसको किसी से प्यार नहीं था बल्कि उसका जिस्म सिर्फ सेक्स की भूख मिटाना चाहता था. ","शिवम ने अब अपना लंड बहन के मुंह में डाल दिया. रिंकू ने 15 मिनट तक मेरी बहन की चूत चोदी और फिर उसकी चूत में अपना माल गिरा दिया. ","अब शिवम की बारी थी.\nवो बोला- तुम तो जानती हो कि मैं तुम्हारे पीछे वाले फूल का दीवाना हूं. मुझे तुम पीछे ही डालने दो.\nसपना- मुझे बहुत दर्द होता है.\nशिवम- कोई बात नहीं जान, थोड़ा दर्द सह लो.","इतना बोल कर शिवम अपने लंड को मेरी बहन की गांड के छेद पर रगड़ने लगा. सपना को भी मजा आने लगा. उसको मस्त होता देख कर शिवम ने एकदम से अपना लंड मेरी बहन की गांड में घुसा दिया. सपना के मुंह से हल्की सी आवाज आई और तभी शिवम ने सपना की चूचियों को हाथों में भर लिया और सहलाने लगा. ","धीरे धीरे करके शिवम ने सपना को शांत कर दिया और फिर अपने लंड को उसकी गांड में अंदर धकेलने लगा. शिवम का लंड दीदी की गांड में आधा चला गया था. अब दीदी की गांड शिवम के लंड की आदी हो गयी थी. इसलिए दीदी को ज्यादा परेशानी नहीं होती थी. ","शिवम ने बहन की गांड चोदनी शुरू कर दी. सपना भी गांड मरवाने का मजा लेने लगी. शिवम ने उसकी चूचियों को दबाते उसकी गांड को जोर जोर चोदना शुरू कर दिया. 10-15 मिनट तक उसने दीदी की गांड फाड़ी और फिर दीदी की गांड में ही झड़ गया. ","अपना माल बहन की गांड में निकालने के बाद शिवम शांत हो गया और दीदी भी ठंडी हो चली थी. उसके बाद मैं वहां से आ गया. कुछ देर के बाद फिर दीदी भी अंदर आ गयी. ","मैंने कहा- तुम क्या करने गयी थी वहां? तुम उनको मना करने के लिये गयी थी या चुदने के लिए गयी थी?\nसपना- भैया, इतना पुराना रिश्ता है, ऐसे एकदम से कैसे मना कर देती?\nमैं- तो फिर आज के बाद तुम उनसे मिलना बंद कर दो नहीं तो तुम्हारा अंजाम बुरा हो सकता है. ","इतना कह कर मैंने उसको गोदी में उठा लिया और उसको बेड पर लिटा लिया. मैंने उसके सारे कपड़े उतार दिये. वो ठंडी हो चुकी थी.\nवो बोली- जो तुम्हें करना है कर लो. मैं थक गयी हूं.\nमैंने कहा- लेकिन मैं नहीं थका हूं. ","ये बोल कर मैंने उसको किस करना शुरू कर दिया. उसकी चूचियों को पीने लगा. वो ऐसे ही पड़ी रही. फिर मैंने उसकी चूत में उंगली करना शुरू किया और उसकी चूत में दो उंगली से चोदने लगा. वो गर्म होने लगी. फिर मैंने उसको उल्टा लेटा दिया और उसकी गांड को उंगली से सहलाने लगा. ","अब मैंने उसकी जांघों को चौड़ी किया और उसकी गांड के छेद पर लंड को रख दिया. मेरा मन दीदी की गांड मारने का कर रहा था. मैंने दीदी की गांड में लंड दे दिया और उसको चोदने लगा. लंड सीधा अंदर चला गया. कुछ ही देर पहले दीदी शिवम के लंड से चुद कर आयी थी इसलिए गांड काफी चिकनी थी अंदर से. ","मैंने दीदी की गांड को चोदना शुरू कर दिया. काफी देर तक दीदी की गांड चोदने के बाद मैंने अपना माल दीदी की गांड में ही डाल दिया और फिर थक कर लेट गया. रात के 3 बजे मेरी नींद खुली. मैंने फिर से दीदी की चूत में उंगली करना शुरू किया. एक घंटे तक हमने ऐसे ही खूब मस्ती की. ","सपना को मैंने समझा दिया था कि तुम्हें आज के बाद कहीं नहीं जाना है. वो कुछ नहीं बोली. फिर मैं उठ कर मां के कमरे में चला गया. सपना डर गयी थी. उसने सोचा कि मैं शायद मां के सामने उसकी शिकायत लगाने के लिए जा रहा हूं.","मगर मैंने वो काम किया जिसके बारे में उसको अंदाजा नहीं था. मैं मां के रूम से सिंदूर की डिब्बी लेकर आया और मैंने उस सिंदूर से अपनी बहन की मांग भर डाली. ","सपना मेरा चेहरा हैरानी से देखने लगी और बोली- ये क्या किया! तुमने दो मेरी मांग भर दी! इसकी कीमत जानते हो तुम? जोश में आकर तुमने ये जो किया है इसकी बहुत बड़ी कीमत होती है. जो तुमने ये किया है उसको निभाना भी पड़ेगा. अब तुम मुझे छोड़ कर नहीं जा सकते हो. एक और बात भी जान लो. अब तुम्हें मेरी हर जरूरत पूरी करनी होगी. अब मैं आंखें बंद करके तुम पर भरोसा करूंगी. आज के बाद मेरा ये शरीर तुम्हारा है. ","मैं सपना की बात सुन कर हैरान हो गया. ये सिंदूर में ऐसा क्या था जो वो ऐसी बातें करने लगी थी. मैंने तो आवेश में आकर उसकी मांग भर दी थी. ","तभी सपना ने मेरे पैर छूकर मुझसे आशीर्वाद लिया और बोली- आज से मैं अपने पत्नी धर्म का पालन करूंगी और तुम भी अपना हर पति धर्म निभाओगे. मेरी हर मुसीबत में मेरा साथ दोगे. मैं भी हर मुसीबत में आपके साथ रहूंगी. हर कठिनाई का हल हम साथ मिल कर निकालेंगे. अब हम भाई-बहन नहीं, पति पत्नी बन गये हैं. मां बाप के लिए अभी भाई-बहन रहेंगे जब तक कि सब कुछ ठीक नहीं हो जाता है. फिर धीरे धीरे कोई हल निकाल कर हम उनको भी समझा देंगे. ","मैंने कहा- इन सब के बारे में हम बाद में सोचेंगे.\nसपना बोली- आज नहीं तो कल मां और पापा में से कोई न कोई हमारे बारे में जान ही जायेगा. तुम वादा करो कि तुम मेरा साथ दोगे.\nमैंने कहा- ठीक है, मैं वादा करता हूं. मगर तुमको भी इस सिंदूर की लाज रखनी होगी.\nसपना बोली- हां, मैं वादा करती हूं.","अगले दिन फिर सुबह उठा तो सपना कुछ बदली बदली सी लग रही थी. उसने नहा कर खाना बनाया और फिर चाय बनाई. वो मुझे देख कर मुस्कराती रहती थी. मैं कुछ नहीं बोल रहा था. ","उस दिन वो हर काम कर रही थी. मेरे लिये चाय लाई और फिर नहाने के लिए गर्म पानी लाई. उसके बाद वो मेरे लिये सारे काम करने लगी. मेरे कपड़े धुलना, मेरे अंडरवियर को धोना और सारा काम वही करती थी. ","मैं ये देख कर खुश भी था और उलझा हुआ भी था. मैं सोच रहा था कि यह कैसा रिश्ता बन गया है हम भाई-बहन के बीच में जो समझ में नहीं आ रहा है. मैं सोच में था. सपना पूरी बदल गयी थी.","कहानी अगले भाग में जारी रहेगी. कहानी पर अपनी राय दें और आपको कहानी के बारे में कुछ और कहना है या अपने विचार साझा करना चाहते हैं तो मुझे नीचे दी गयी ईमेल पर मैसेज भी कर सकते हैं.\n[email protected]","कहानी का अगला भाग: बहन की ग़लती, मां का राज़-5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन की ग़लती, मां का राज़-3","href":"https://www.freesexkahani.com/family-sex-stories/behan-maa-ka-raaz-3/"},{"title":"बहन की ग़लती, मां का राज़-5","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-5/"},{"title":"ममेरी बहन को दर्द देकर चोदा-2","href":"https://www.freesexkahani.com/antarvasna/mameri-bahan-dard-choda-2/"},{"title":"वासना अंधी होती है-2","href":"https://www.freesexkahani.com/sali-sex/vasna-andhi-2/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Gand Ki Chudai","Hot girl","Padosi"],"relatedStoriesLinks":[{"title":"गाँव की कुंवारी चुत की वासना","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-chut-vasna/"},{"title":"अम्मी चुद गयी सहेली के यार से","href":"https://www.freesexkahani.com/desi-kahani/ammi-chud-gayi/"},{"title":"मैं चुद गई अंकल और उनके दोस्तों से- 2","href":"https://www.freesexkahani.com/group-sex-stories/uncle-ne-choda-office-me/"},{"title":"मेरी बेटी मस्त रंडी बनी","href":"https://www.freesexkahani.com/desi-kahani/desi-randi-sex-kahani/"}]}