{"Title":"बहन की चुदाई दोस्त से करवाई","author":{"name":"शिवाली ग्रोवर","href":"https://www.freesexkahani.com/author/shivaligrover/"},"date":"26-07-2019","views":"207,317","description":["मेरी इस गर्म हिंदी सेक्स कहानी में पढ़ें कि कैसे मुझे अपनी बहन की वासना के बारे में पता चला और मैंने बहन की चुदाई अपने एक दोस्त से करवायी.\n","अन्तर्वासना सेक्स स्टोरी पसंद करने वाले मेरे प्यारे दोस्तो, मैं एक कहानी लेकर आया हूँ.\nइस हिंदी सेक्स कहानी में एक लड़का है, जिसका नाम यश ग्रोवर है. यश की उम्र 20 साल है.\nआगे की सेक्स कहानी उसी की जुबानी सुनिएगा.","दोस्तो, मैं यश … मेरे पिता जी एक बहुत बड़े बिज़नसमैन है. उनका करोड़ों का बिज़नस है. जिस सिलसिले में वो विदेशों में अक्सर ही रहते हैं. मॉम भी उनकी ही पार्टनर हैं. वे दोनों अक्सर अपने बिजनेस के सिलसिले में घर से बाहर ही रहते थे.","मैं एमबीए कर रहा हूँ. मेरी कद काठी बहुत ही मस्त है, जिस कारण बहुत सी लड़कियां मुझ पर मरती भी हैं. मेरी बहन की सहेलियां भी मुझपे मरती हैं. ","अब पहले मैं अपनी बड़ी बहन के बारे में बता देता हूँ. मेरी बहन का नाम प्रिया ग्रोवर है. उसका कद 5 फुट 7 इंच है, उसे तने हुए मम्मे 38 इंच के हैं. उठी हुई गांड का नाप 38 इंच है. उसका पेट बिल्कुल भी निकला हुआ नहीं है. वो एक तरह से सेक्स बम्ब है, जो भी उसे देखता है, उसका लंड खड़ा हो जाता था. मेरा दावा कि अगर कोई बूढ़ा भी उसको देख ले, तो मेरा दावा है कि उस बुड्डे का लंड भी खड़ा हो जाएगा. हालांकि मैंने कभी भी अपनी बहन को सेक्स की नज़र से नहीं देखा था. ","हमारे घर पर कोई भी रोक टोक नहीं है. कोई भी कैसे भी कपड़े पहन सकता है. ","एक बार प्रिया मेरे साथ शॉपिंग कर रही थी, तो वो ब्रा पेंटी वाले सेक्शन में चली गई. मुझे देर हो रही थी, तो मैं उसे बुलाने चला गया. मैंने देखा कि वो बहुत ही हॉट ब्रा पेंटी खरीद रही थी. मैं ये देख कर शॉक्ड हो गया. ","प्रिया ने मुझे देखकर वो छुपाई नहीं बल्कि शॉप वाले लड़के को और हॉट पेंटी ब्रा दिखाने को बोलना शुरू कर दिया.","उसने सेल्समैन से कहने के बाद मेरी तरफ देखकर स्माईल दी. मैं कुछ नहीं बोला, बस चुप रह गया. उसने बड़ी तसल्ली से अपने लिए ब्रा पेंटी खरीदी और पैक करवाके मेरे साथ वापस आ गई. ","जब मैं घर आ गया और खाना खाकर सोने लगा, तो मुझे नींद नहीं आ रही थी. अचानक मुझे प्रिया की याद आ गई कि वो कैसे ब्रा पेंटी बड़े आराम से मेरे सामने ही हाथ में लेकर बैठी थी. मैं अचानक उसके मम्मों और चूतड़ों के बारे में सोचने लगा कि इतने मस्त चूचे और चूतड़ हैं, पता नहीं साली कितनों से चुदी होगी. बस उसकी नंगी जवानी को याद करके मैं मुठ मार कर सो गया. ","सुबह जब ब्रेकफास्ट के टेबल पर आया, तो प्रिया शॉर्ट्स में ही थी, जो काफी पतले कपड़े के थे. उसमें से उसकी रेड कलर की पेंटी और ग्रीन ब्रा नज़र आ रही थी. ","मैंने उससे बात की- प्रिया दी, आज कॉलेज नहीं जाना क्या?\nप्रिया- नहीं भाई … मेरी तबियत ठीक नहीं है, रात को मैं बाथरूम में गिर गई थी, मेरी कमर में दर्द हो रहा है.\nमैं- अरे कैसे हो गया दीदी … और आप अब बता रही हो, पहले क्यों नहीं बताया … तुम बता सकती थी न … मुझे रात को ही जगा लेना था.\nप्रिया- अरे बाबू … मेरी डार्लिंग, कोई बात नहीं … मैंने पेन किलर गोली ले ली थी … अब बस कमर में जरा सा दर्द है. अगर तुम मेरी मालिश कर दो, तो मेहरबानी होगी.\nमैं- अरे दीदी मेहरबानी की क्या बात है … आओ … अभी कर देता हूँ.","हम दोनों रूम में आ गए. वो मेरे बेड पर उल्टा लेट गई. मैं तो उसके चूतड़ों को देख कर उसी घाटी में खो गया. ","तभी दीदी ने आवाज लगायी- अब शुरू भी हो जाओ यार!","मैंने दीदी के शॉर्ट्स को उतारा, तो उसकी रेड पेंटी गांड के अन्दर घुसी जा रही थी. ये देख कर मेरा लंड खड़ा ही हो गया. मैंने जैसे ही उसकी कमर पर हाथ लगाया, मैं तो जैसे स्वर्ग में ही चला गया था. ","मैंने अच्छे से दीदी की गांड की मालिश शुरू की. दीदी भी थोड़ा ‘आह आह्ह आह्ह्ह …’ कर रही थी. ","दीदी बोली- तुम्हारे हाथों में जादू है, मेरा दर्द कम हो रहा है … दो तीन दिन की मालिश कर देना, मैं ठीक हो जाऊंगी.","मैं रोज दीदी की गांड की मालिश करने लगा. तीन दिन में दीदी ठीक हो गई. लेकिन अब मेरे मन में हमेशा दीदी की गांड ही रहती कि क्या मैं कभी दीदी के साथ सेक्स कर पाऊंगा या नहीं. फिर मैं सोचता कि वो मेरी बहन है. मुझे कुछ तो समाजिक बंधन डरा रहे थे, कुछ अन्दर से भी डर सा लग रहा था.","एक दिन मैं कॉलेज में दोस्तों के साथ मस्ती कर रहा था, तो मेरा दोस्त रोहण भारद्वाज, मुझसे बात करने लगा. रोहण मेरा कॉलेज का दोस्त था. वो काफी बार कई रंडियां चोद चुका था. उसके पिता जी मेरे पिता जी से भी 20 गुना अमीर थे. उसके घर से पैसों की कोई कमी नहीं थी. ","रोहण मुझसे बोला कि आज मैं एक नयी रंडी चोदने जा रहा हूँ, साली सील बंद माल है … उसकी चूत का उद्घाटन मैं ही करूंगा. दो लाख में उसकी नथ उतारने का सौदा हुआ है. उसकी चूत को मैं रात भर चोदूंगा, तू भी चल, तू भी अपना लंड उसके मुँह में डाल लेना. ","मैंने मना कर दिया … क्योंकि मेरे मन में प्रिया ही थी. मैं घर आ गया.","मैं घर आ कर प्रिया के नाम की मुठ मार कर सोने लगा. पर नींद नहीं आ रही थी, तो मैं अन्तर्वासना सेक्स स्टोरी पढ़ने लगा.","इसमें रिश्तों में चुदाई की कुछ हिंदी सेक्स स्टोरी का लिंक पर क्लिक किया, तो सामने भाई बहन, बाप बेटी की सेक्स स्टोरी आ गईं. मैंने दो सेक्स स्टोरी पढ़ीं, तो मजा आ गया. फिर मैंने ऑनलाइन सेक्स चैट करनी शुरू की, जिसमें एक लड़की से मेरी चैट शुरू हुई. हम दोनों बहुत ही खुल कर चैट करने लगे थे. वो मेरे ही शहर की थी. ","करीब एक हफ्ते तक उस लड़की से सेक्स चैट के बाद मैंने उससे मिलने को बोला कि हम सेक्स करेंगे. लेकिन उसने मना कर दिया. मेरी बहुत मिन्नतें करने पर उसने मिलने की हामी भरी. ","मैंने पूछा कि हम एक दूसरे को पहचानेंगे कैसे?\nउसने बोला कि मैं ब्लैक टी-शर्ट पहन कर आऊंगी. तुम भी ब्लैक टी-शर्ट में ही आना.\nमैंने ओके कह दिया. ","हमने मिलने की जगह एक रोज़ गार्डन का वो हिस्सा रखा था, जिसमें कोई नहीं जाता था. मैं सुबह गार्डन में जाकर बैठ गया. मैं फोन पर उससे चैट कर रहा था, अचानक पीछे से किसी ने मेरे कंधे पर हाथ रखकर कहा- आ गए जनाब. ","मैं जैसे ही पीछे मुड़कर देखने लगा, मेरे तो तोते ही उड़ गए. क्योंकि वो मेरी ही सगी बहन प्रिया थी. ","प्रिया भी मुझे देख कर हैरान हो गई. दो तीन मिनट तक तो हमने आपस में कोई बात ही नहीं की. ","फिर मैंने बात शुरू की- दीदी, आप ऐसी साइट पर सेक्स स्टोरी पढ़ती हो … क्या आपको शर्म नहीं आती … आप रात भर सेक्स चैट करती हो.\nप्रिया- तो तुम भी तो रात भर सेक्स चैट करते हो … कैसे रात को मेरी चूत चाटने की बात कर रहे थे. तुम बोल रहे थे कि अपना 8 इंच का लंड मेरी चूत में डालोगे, रात भर चोदोगे, गांड भी मारोगे. यह सब कुदरत की देन है. इसमें ना आपकी गलती है, ना मेरी. भाई ये प्राकृतिक क्रिया है. मेरा भी चुदने का मन करता है, जब मैं पोर्न मूवी देखती हूँ. आज तो मेरा मन और भी ज्यादा कर रहा है. लेकिन इधर तो तुम निकले.","मैंने उसको खुल कर चूत लंड चुदाई बोलते देखा तो मैंने कहा- तो क्यों ना हम आपस में ही सेक्स करें?\nलेकिन प्रिया ने साफ मना कर दिया और बोली- भाई बहन में ये सब नहीं हो सकता. हां, हम लोग खुल कर बात कर सकते हैं.","मैंने पूछा- तुम अभी तक कितने लड़कों से चुदी हो?\nप्रिया ने बताया- मैं अभी तक वर्जिन हूँ. मैंने आज तक कभी सेक्स नहीं किया है, लेकिन मेरा मन बहुत करता है. पर मैं भाई के साथ नहीं कर सकती.","तभी मेरे मन में एक ख्याल आया कि क्यों ना मैं प्रिया को रोहण से चुदवा लूं और उससे वर्जिन चूत के बदले पैसे भी वसूल करूं. वैसे भी पापा ने स्पोर्ट्स बाइक लेकर देने को मना कर दिया और बोला था कि खुद कमाओ और चाहे जहाज खरीद लो. ","उधर से हम दोनों घर वापस आ गए.","मैंने दीदी के रूम में जाकर दीदी को बड़े प्यार से कहा- दीदी मेरे पास एक रास्ता है … जिसमें आपकी चूत को चुदाई का मजा भी आएगा और हम पैसे भी कमा सकते हैं.\nप्रिया बोली- कैसे?\nमैंने रोहण के बारे में बताया तो दीदी ने पूछा- कोई रिस्क तो नहीं होगा?","अब मैंने दीदी को बस किसी तरह रोहण से चुदने के लिए मना ही लिया.","अगले दिन कॉलेज जाकर मैं रोहण के सामने जानबूझ कर दीदी की पिक देख रहा था. ","रोहण ने प्रिया की पिक देखते ही कहा- वाह क्या माल है यार … ऐसी पटाखा लड़की तो मैंने आज तक नहीं देखी … कौन है यह छमिया?\nमैंने बोला- एक टॉप की मॉडल है.\nरोहण बोला- इसकी दिलवा दे, मैं तुझे भी खुश कर दूँगा.\nमैंने कहा- यह पांच लाख रुपए लेगी क्योंकि यह वर्जिन है.\nवो बोला- कोई नहीं यार … बस तू तो इसकी कुवारी चूत दिलवा दे.\nमैंने हामी भर दी.","फिर घर वापिस आ कर मैंने दीदी को बताया. ","दीदी बोली- मैं होटल में नहीं जाऊंगी, वहां सबको पता चल जाएगा कि मैं कॉलगर्ल हूँ, उसे तुम घर पर ही बुला लो.\nमैंने कहा- ठीक है लेकिन उसे पता ना चले कि हम दोनों भाई बहन हैं.\nप्रिया बोली- तुम टेंशन ना लो … वो मैं सब हैंडल कर लूंगी.","मैंने रोहण से पैसे लिए और उसे लेकर अपने घर ले आया. रोहण ने पूछा कि किधर ले जा रहा है.","मैंने कहा- तू बस चल … उसको मैंने अपने घर में बुला लिया है.","हम दोनों घर आ गए. मैंने दीदी को मिस कॉल दी, तो दीदी ऊपर वाले कमरे से नीचे आ गई. ","इस वक्त उसने एक बहुत ही सेक्सी ड्रेस पहनी हुई थी. क्या बताऊं, उसे देखकर तो मेरा लंड भी खड़ा हो गया था. ","रोहण ने प्रिया को हग किया और उसके होंठों पर चुम्बन कर दिया.","दीदी ने स्माईल दी और मुझे आंख मारी. वो रोहण से बोली- आप कमरे में अन्दर चलिए, मैं अभी आती हूँ.\nरोहण कमरे में चला गया.","प्रिया ने मेरे कान में कहा- आज तुम्हारी 22 साल की बहन की चुदाई होने वाली है, चूत की सील टूटने वाली है, मेरी चुदाई देखना और मजे लेना.\nयह कह कर प्रिया कमरे के अन्दर चली गई.","रोहण ने दीदी के कमरे में आते ही उसे पीछे से झटके से पकड़ लिया और होंठों को जबरदस्त चूसने लगा. वो दीदी के मम्मों को दबाने लगा. कभी वो दीदी के चूतड़ों को दबाता और चुम्मियां लेता. ","उसकी हरकतों से मेरा तो लंड पूरे ताव में आ गया था. उसने प्रिया की टी-शर्ट और जींस उतार दी. साथ ही उसने प्रिया दीदी की बहुत सेक्सी दिखने वाली पेंटी भी फाड़ दी. दीदी की बिना बाल वाली चिकनी चूत उसके सामने आ गई थी. वो दीदी की चूत चूसने लगा. ","वो एकदम से पगला गया था. कभी वो दीदी की चूत में जीभ डालता, कभी चूत के दाने को चाटने लगता. मैंने देखा कि कुछ ही देर में प्रिया दीदी की चूत एकदम लाल हो गई थी. ","फिर रोहण ने अपना लंड प्रिया के हाथ में पकड़ा दिया और बोला कि इसे चूस कर खड़ा कर दे.","प्रिया ने लंड चूसने से मना किया, तो उसने प्रिया के मुँह पर चांटा जड़ दिया. मुझे बहुत गुस्सा आया, लेकिन अब पैसे लिए थे, तो क्या कर सकते थे, प्रिया को रोहण का लंड चूसना पड़ा. लेकिन दो मिनट बाद ही मुझे लगा कि प्रिया खुद ही बड़े मजे रोहण का लंड चूस रही थी. वो गले तक लंड लेने लगी थी.","रोहण को भी लंड चुसाई में मजा आ रहा था, वो प्रिया के बाल पकड़ कर मुख मैथुन में लगा हुआ था.","कुछ देर बाद रोहण ने प्रिया की चूत के होंठों पर अपना दस इंच का लंड रखा और धक्का दे मारा.\nउसका दो इंच लंड प्रिया की चूत में घुसता चला गया, जिससे प्रिया बहुत ऊंचे स्वर में चिल्ला उठी- उई मां मर गई … मुझे बचाओ उम्म्ह … अहह … हय … ओह …\nउसकी आंखों में आंसू आ गए थे.","तभी रोहण ने दूसरा झटका दे मारा, तो उसका आधा लंड चूत में चला गया.","लंड के झटकों के कारण प्रिया दीदी बेहोश हो गई. रोहण भी एकदम से डर गया और उसने लंड डाले हुए रुकना ठीक समझा. उधर ही पास की टेबल पर पानी का गिलास रखा था. रोहण प्रिया के चेहरे पर पानी के छींटे मारने लगा.","कुछ देर बाद प्रिया को होश आया, तो रोहण फिर से शुरू हो गया. कुछ देर बाद प्रिया को दर्द होना बंद हो गया.","रोहण प्रिया दीदी को आधा घंटे तक चोदता रहा. अब प्रिया को मजा आने लगा था. वो एक बार झड़ गई थी, तो उसकी चूत में चिकनाई आ गई थी. इससे रोहण का लंड बड़ी तेजी से प्रिया दीदी की चूत में अन्दर बाहर हो रहा था. ","कुछ देर बाद प्रिया दीदी रोहण के ऊपर आ गई. इससे साफ़ पता चल रहा था कि अब उसे भी खूब मजा आने लगा था. वो रोहण के लंड पर चूत टिका कर बैठ गई. रोहण ने नीचे से कमर उठा कर प्रिया की चूत में पूरा लौड़ा पेल दिया. ","कुछ देर बाद प्रिया रोहण के लंड पर उछल उछल कर चुदने लगी. मुझे पीछे से प्रिया दीदी की उछलती गांड बहुत ही मस्त लग रही थी. ","कोई एक घंटे तक दीदी की चूत को दो बार चोदने के बाद रोहण अपने कपड़े पहन कर चला गया. लेकिन वो प्रिया की चूत का बैंड बजा गया था. मेरी बहन की चुदाई जोरदार हो चुकी थी.","प्रिया से उठा भी नहीं जा रहा था. मैंने जाकर उसको उठाया और बाथरूम में ले गया. बाथरूम में ले जाकर मैंने उसकी चूत की सफाई की और तेल लगाया. फिर कमरे में ला कर मैंने दीदी को पेनकिलर गोली दी, ताकि ज्यादा दर्द ना हो. ","प्रिया ने मुझे हग किया और कहा- थैंक्स भाई … मुझे लड़की से औरत बनाने के लिए.\nमैंने कहा- इट्स ओके.\nवो कहने लगी- मुझे रोहण से चुदने में बड़ा मजा आया. आज की पूरी कमाई तेरी हो गई. तू सारे पैसे रख ले.","मैंने फिर एक बार उसकी आंखों में देखा, तो वो मेरी बात समझ गई.\nउसने कहा- अभी भी मुझे अपने भाई से चुदने में गलत नजर आ रहा है.\nमैंने कहा- इन्तजार सब गलत को सही कर देता है. मुझे इन्तजार रहेगा.\nदीदी ने मुझे गले से लगा लिया.","फिर मैंने कहा- दूसरा लंड लेना हो तो बात करूं?\nप्रिया हंस दी और बोली- एक दो दिन बाद बताती हूँ.","आपको मेरी बहन की चुदाई और चूत की सील टूटने वाली सेक्स कहानी कैसी लगी, जरूर बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहली बार भाई बहन की चुदाई होली में","href":"https://www.freesexkahani.com/family-sex-stories/pahli-bar-bhai-behan-ki-chudai/"},{"title":"बीवी की सहेली पे दिल आ गया-2","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-saheli-part-2/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","Hindi Sexy Story"],"relatedStoriesLinks":[{"title":"लेडीज टेलर का लंड और मेरी चूत गांड-1","href":"https://www.freesexkahani.com/teenage-girl/tailor-lund-chut-1/"},{"title":"भाई-बहन का लिव इन रिलेशन-1","href":"https://www.freesexkahani.com/teenage-girl/bhai-behan-live-in-1/"},{"title":"मेरे लंड को चुत की कमी नहीं हुई","href":"https://www.freesexkahani.com/teenage-girl/chut-ki-kami-nahi/"},{"title":"छोटी बहन की चुदाई की चाह- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ki-chudai-kahani/"}]}