{"Title":"ममेरी बहन की चूत में लंड का पहला मजा","author":{"name":"पंकज विश्वकर्मा","href":"https://www.freesexkahani.com/author/pankajv/"},"date":"29-07-2019","views":"101,927","description":["मेरा नाम वीर (बदला हुआ) है। मैं 22 साल का एक जवान लड़का हूं और उत्तर प्रदेश का रहने वाला हूँ। देखने में मैं एक सामान्य कद-काठी का मर्द हूं.","आज मैं आपको अपने जीवन में घटित एक सत्य घटना बताने जा रहा हूं. यह बात उस समय की है जब मैं 19 साल का था और बारहवी में पढ़ रहा था। उन दिनों मैं अपने मामा के घर पर रह रहा था. मुझे क्या पता था कि मामा के यहाँ मैं सिर्फ पढ़ने के लिए नहीं जा रहा बल्कि एक ऐसे रिश्ते से जुड़ने जा रहा हूँ जो मेरे जीवन में एक नया मोड़ ले आएगा। ","मेरे मामा थोड़े गरीब हैं। उनके घर में केवल एक कमरा अपने बड़े बेटे और बहू के सोने के लिए और एक कमरा बाकी लड़कियों और मामा मामी के सोने के लिए है। उनकी 3 बेटियाँ हैं जिसमें से सबसे बड़ी का नाम पूनम था। वो मुझसे 4-5 साल बड़ी थी इसलिए मैं उनको दीदी कहता था। भगवान ने उनको बहुत सुंदर बनाया है।","मैंने हमेशा उनको दीदी ही तो माना था। आखिर मामा की लड़की भी तो बहन है। ऊपर से उम्र में 4-5 साल बड़ी मगर उनकी हंसने की अदा, उनके गोर चेहरे की मुस्कराहट, उनके गुलाबी होंठ, उनके तीखे नैन नक्श मुझे कम से कम उस समय तक तो नहीं भाये थे जब तक आस-पड़ोस के लडकों में उनको पाने की ललक न देखी थी।","अब एक साथ रहने के चलते हम सब भाई-बहनों का साथ-साथ उठाना बैठना, लूडो खेलना होता था। एक सादगी भरी हसीन अदा उनकी हर हरकत में दिखती थी।\nपढ़ाई में लड़कियों से पाला बहुत पड़ा था लेकिन शायद उस समय तक एक लड़की के छूने पर जो अहसास अब हो पाया था वो पहले कभी नहीं हुआ था।","मैं अक्सर उनको सताया करता था और वो भी मुझे छोटा भाई जानकर बहुत तंग किया करती थी और हम दोनों भाई-बहन ऐसे ही मस्ती करते रहते थे. हम दोनों के बीच में ऐसी ही हल्की-फुल्की शरारतें अक्सर चलती ही रहती थीं.","दीदी मेरा बहुत ख्याल भी रखती थी। लूडो खेलते समय जब एक दो बार उनका हाथ मेरे हाथ से छुआ तो पता चला कि इतना नर्म स्पर्श शायद कभी महसूस नहीं किया था मैंने। फिर मैं जान बूझकर खेल में चीटिंग करता था और पासा लेने के चक्कर में काफी देर तक उनके हाथों का स्पर्श महसूस करता था।","उनको मेरा शहरी पहनावा बहुत पसंद था। मेरी टाइट फिट टी-शर्ट्स और शर्ट्स उनको मेरी अच्छी फिटनेस दिखाती थी। मुझे भी उनका शहरी लड़कियों की तरह कुरता और लेग्गिंग का तालमेल गजब का लगता था।","धीरे-धीरे मेरा ध्यान उनके ऊपरी उभार पर जाने लगा। मेरी चोर नजरें अक्सर उनके उभारों को देखने की ताक में रहने लगी थीं। जब भी हम लोग लूडो खेलने बैठते तो मेरा ध्यान उनके उभारों और उनकी जांघों पर जाता था। जांघों का गदरायापन अक्सर मेरी उँगलियों को बुलाता था और मैं उनकी जाँघों पर अपनी उँगलियां चलाने के लिए मचल जाता था। मैं कई बार उनके हाथों का स्पर्श पाकर रोमांचित हो जाता था। उनके हर अंग से चिपका उनका कुर्ता और कसी लेग्गिंग मुझे आकर्षित करने लगी थी।","एक दिन मैं मामा के अन्दर वाले कमरे में सो रहा था। दीदी भी शायद मुझे सोता हुआ जानकर बेफिक्र सी होकर नहा रही थी। मामा की आर्थिक स्थिति सही न होने की वजह से नहावन बस एक बंद दरवाजे के पीछे बना था जिसमें से होकर अन्दर वाले कमरे का रास्ता था जहाँ मैं सो रहा था.","गर्मियों के दिन थे इसलिए गर्मी की वजह से मेरी आँख खुली। मैं जैसे ही उठ कर बाहर निकला मेरी आँखें खुली रह गयीं। दीदी का पूरा यौवन मेरे सामने था। उनका पूरा गोरा नंगा जिस्म देख कर मेरे शरीर में करंट दौड़ने लगा।\nदीदी के सिर से गिर रहा पानी उनके लबों को, गर्दन को, उनके मखमली बूब्स को, उनकी पतली कमर को भिगोता हुआ और उनकी जांघों से होता हुआ योनि के रास्ते अपना सफर तय कर रहा था। ","कुछ समय के लिए मुझे पानी से जलन होने लगी। मैं भी पानी की तरह उनके नर्म गुलाबी लबों को, उनकी गर्दन को, उनके बूब्स को, उनकी कमर को, पेट पर बनी सुंदर सी नाभि को, उनकी मुलायम जाँघों को और उस योनि को छूना चाहता था।","मेरा मन दीदी को अपनी आगोश में भरने को कर रहा था। एक 23-24 साल की लड़की की भरपूर जवानी, वो हसीं जिस्म, पूरे दूध की तरह सफ़ेद जिस्म पर केवल दो कपडे़, उस समय दीदी को किसी फिल्मी मॉडल की तरह दिखा रहा था। शायद मेरे अन्दर की वासना मेरी पैंट में मेरे खड़े हो रहे लंड से पता चल सकती थी। ","मैं उनकी जाँघों के बीच में अपना हाथ रखकर उस नर्म-मुलायम और मखमली अहसास को महसूस करना चाहता था। अचानक दीदी का नहाना पूरा हुआ और मैंने नजरें बचाते हुए दबे कदमों से खुद को वापस मोड़ा और धीरे से चल कर अपने कमरे में वापस आ गया.","मैंने अपनी सोच पर काबू करने की कोशिश की और कुछ दिनों में मेरे दिमाग से गलत विचार जाने लगे। लेकिन रह-रह कर दीदी का यौवन मेरे अन्दर की वासना को फिर जगा देता था। वो जब भी मुस्कुरा कर देखती तो मेरा मनन कहता कि उनके लबों को लबों से भिगो दूँ। उनकी मस्त जवानी को तार तार कर दूँ और उनके जिस्म से खेलूं। मैंने किसी तरह खुद पर संयम रखा।","होनी को मैंने टालने की अपनी तरफ से पूरी कोशिश की लेकिन होनी तो होकर ही रहती है.","गांव की लचर बिजली व्यवस्था ने भी होनी का ही साथ दिया. मामा के गांव में बिजली दिन में सुबह 4 से 11 बजे और फिर शाम को भी 4 से 11 बजे के बीच में ही आती थी. बाकी के समय में बिजली गुल रहती थी. घर में केवल एक कमरा था जिसमें एक तख्ता और 3 चारपाई आपस में सटकर बिछायी गयी थी। मैं दीदी की चारपाई के बगल वाले तख्त पे सोता था। ","उम्र में 4-5 साल छोटा होने से किसी ने मेरे बारे में गलत न सोचा होगा; इतना तो मैं उस वक्त भी जानता ही था।","उस रात को जब हम सब सो रहे थे तो उस समय रात में लाइट न होने से मुझे गर्मी लगने लगी और नींद खुल गयी। मैं हाथ वाला पंखा चलाने लगा तो उसी समय दीदी मेरे हाथ से पंखा लेकर खुद ही लेटे लेटे मुझे हवा करने लगी।","थोड़ी देर बाद मुझे लगा कि उनका हाथ दर्द कर रहा होगा इसलिए मैंने उनके हाथ से लेने के लिए हाथ चारपाई पर रखा तो उनकी बांह पर हाथ पड़ा। इतनी नर्म और मुलायम बांह पर हाथ पड़ने से मैं कुछ संकुचाया लेकिन पंखा लेने के लिए हाथ पूरी बांह पर फेरते हुए हथेली तक ले गया और पंखा लेकर चलाने लगा। ","दीदी ने पंखा वापिस लेने की जबरदस्ती की लेकिन इस बार मैंने उनकी हथेली में अपनी हथेली फंसाकर उनको पंखा नहीं लेने दिया।","लेकिन न मैंने दीदी का हाथ छोड़ा और न ही दीदी ने छुड़ाया। मैं उनका हाथ छोड़ना भी नहीं चाहता था क्यूंकि मेरी नस-नस में अब दीदी को छूते रहने की लालसा थी। पूरी रात दीदी मेरे हाथों पर प्यार की थपकी (जैसे छोटे भाई को दी जाती है) देती रही और मुझे पता नहीं कब नींद आ गयी। ","अक्सर रात में दीदी का हाथ मेरे हाथों में रहता था और दीदी के पूरे बदन को छूने की लालसा मेरे मन में हर दिन बढ़ती ही जा रही थी।","लेकिन यह आनंद भरा खेल उस रात को गड़बड़ा गया जब मामी की वजह से मुझे तख्ते से हटकर दूसरी चारपाई पर जाना पड़ा। उस कमरे में 3 चारपाई और एक तख्ता एक साथ एक आयताकार रूप में एक दूसरे से सटा कर बिछाए हुए थे। उस रात को मैं जिस चारपाई पर गया वो दीदी की चारपाई के विपरीत दिशा में थी। अब दीदी और मेरा सिर एक दूसरे की विपरीत दिशा में था। उस रात को दीदी के सिर में तेज दर्द था. ","चूंकि मैं उनसे काफी छोटा था तो मैंने सिर दबाने को कहा. बहुत कहने पर दीदी मान गयी और मैं अपनी चारपाई से ही हाथ पीछे करके उनका सिर दबाने लगा। लगभग 15 मिनट बाद जब दीदी और सब लोग सो गए तब मेरी उँगलियाँ दीदी के माथे से होते हुए दीदी के गालों पर पहुंचने लगीं। ऐसा लगने लगा था कि शायद अब मेरी उँगलियाँ किसी रुई के गुच्छे में चली गयी हों। मैंने उनके गाल पर काफी देर तक उँगलियाँ फेरीं और फिर सरकाते हुए उनके गले तक पहुंचा। ","मेरे शरीर में सनसनी फ़ैल गयी क्यूंकि ठीक उसी समय दीदी थोड़ा सा ऊपर खिसकी और मेरी उँगलियाँ उनके गले से सरकते हुए थोड़ा सा नीचे चली गयी और एक मलमल से उठे हुए उनके बूब्स पर पहुँच गयीं।\nमेरी उँगलियाँ कुछ कांपी लेकिन तब तक अपनी वासना से इतना मजबूर हो चुका था मैं कि कब उनके एक बूब्स को पूरा हाथ में भर कर हल्का हल्का दबाने लगा मुझे इस बारे में सोचने का मौका भी नहीं दिया मेरे मन में उठ रहे वासना के वेग ने।","वासना जैसे-जैसे बढ़ती गयी उनके उरोज पर मेरा दबाव और पकड़ बढ़ती गयी। थोड़ी देर बाद अहसास हुआ कि टाइट सूट होने की वजह से उनके बूब्स पर हाथ फिराने में जो दिक्कत हो रही थी वो अचानक सूट के ढीला होने से दूर हो गयी। मेरा हाथ उनके बूब्स की घाटियों में पूरा घूमने लगा।","तभी एहसास हुआ कि मेरे हाथों पर उनके होंठों के चुम्बन हुए जिसने मेरे लंड को अपनी उत्तेजना के चरमोत्कर्ष पर पहुंचा दिया। जिसका सीधा मतलब था कि मैं यौवन की प्यास को जगा चुका था। ","मेरे शरीर में उनके प्रति इतना आकर्षण बढ़ गया कि कब मैं अपनी चारपाई से उठकर उनकी चारपाई पर पहुँच गया पता ही न चला। उस समय मैं यह भी भूल गया था कि भले ही घर में पूरा अँधेरा था लेकिन घर में और लोग भी तो मौजूद थे।","बेलगाम घोड़ी होती है ये हवस … एक बार दौड़ना शुरू किया तो दौड़ाती ही चली जाती है.\nमेरे दिमाग ने काम करना बंद कर दिया था।","मैं जैसे ही दीदी की चारपाई पर पहुंचा, उन्होंने भी अपनी आगोश में मुझे भर लिया। मेरा सिर उनके उभारों के मखमली और सबसे मुलायम जगह पर था।","अपने मुंह को दीदी के उभारों में घुसा कर उस पहले अहसास के आनंद में ऐसा डूबने लगा कि मुझे पता ही नहीं चल रहा था कि अब और गहराई में उतरना है. पहली बार दीदी के उभारों को अपने होंठों से छुआ था इसलिए आनंद की कोई सीमा न थी.","मेरा मन कर रहा था कि अब आगे चलूं, आगे क्या होगा. हवस ने मेरे लंड का बुरा हाल कर दिया था और मेरा लंड को फाड़ने के लिए बार-बार पैंट में ही दीदी की जांघों पर धक्के पर धक्के दिये जा रहा था. मगर अभी तक ये समझ नहीं आ रहा था कि अब आगे क्या करना है. पहला अनुभव था किसी लड़की के बदन के स्पर्श का. ","मगर दीदी को शायद थोड़ा ज्यादा तजुरबा था. उन्होंने मेरे बालों को सहलाया और फिर मेरी गर्दन को हल्के से उठा कर मेरा माथा चूम लिया. बस अब मुझे आगे का रास्ता भी दिख गया था. मैंने अपने बदन को दीदी के बदन पर घिसते हुए खुद को थोड़ा और ऊपर घसीटा और अपने होंठों को दीदी के होंठों पर रख दिया.","दीदी के लबों से लब मिले तो जैसे चाशनी में डूबी जलेबी का स्वाद जबान को मिलने लगा. मगर पहली बार था इसलिए ये भी नहीं जानता था कि किस कैसे करते हैं. ","एक दबे हुए डर के साथ ही आनंद की उन लहरों में दीदी के होंठों को चूसने लगा. जैसा जो भी समझ आ रहा था बस हम दोनों करने में लगे हुए थे. शायद दोनों के ही मन में ये डर था कि अगर चुम्बन की आवाजें बगल में सो रहे लोगों के कानों में पड़ गयीं तो लेने के देने न पड़ जायें इसलिए दोनों ही सावधानी के साथ एक दूसरे को भोगने की राह पर आगे बढ़ रहे थे. ","दीदी ने मुझे पूरी तरह अपनी आगोश में भर रखा था और मैं तो जैसे सातवें आसमान में उड़ रहा था. मेरी छाती दीदी के बूब्स पर कसी हुई थी और लंड था कि दीदी की जांघों में छेद ही करने वाला था.","तभी दीदी ने नीचे से हाथ ले जाकर मेरे लंड को छुआ तो हवस में ऐसी लपटें मेरे जिस्म में उठीं कि मैंने दीदी के होंठों को जोर से काट लिया और शायद दर्द के मारे उनके हल्की सी टीस निकल गयी. लेकिन उन्होंने अपनी आवाज को होंठों से बाहर न आने दिया और अंदर ही दबा लिया. ","मैंने दीदी की पजामी पर हाथ मारा तो दीदी की जांघों के बीच में उठी हुई सी वो आकृति हाथ को छू गई.\nकिसी भी योनि को छूने का यह मेरा पहला अहसास था … बहुत ही कामुक और बेहद आनंददायक।","मैंने एक दो बार दीदी की योनि को उनकी पजामी के ऊपर से ही मसला और फिर उनकी जांघों से पजामी को नीचे खींचने की कोशिश करने लगा.\nदीदी भी पूरे उफान पर थी इसलिए मेरी मंशा को भांप कर दीदी ने भी अपनी गांड हल्की सी उठा दी और दीदी की बिना पैंटी वाली योनि पर मेरा हाथ जा लगा.","आह्ह … पहली बार नंगी चूत को छूकर ऐसा तूफान उठा कि मुझसे रहा न गया और मैंने दीदी की योनि में उंगली ही डाल दी. दीदी हल्की सी उचकी लेकिन बिना आवाज किये.\nहम दोनों भाई बहन फूंक-फूंक कर कदम रख रहे थे. आग दोनों तरफ बराबर की लगी हुई थी.","दीदी ने मेरी पैंट की चेन खोल दी और फिर मैं समझ गया कि दीदी मेरे लंड का स्पर्श पाना चाहती है. मैंने भी लंड को बाहर निकाल लिया और दीदी के हाथ में दे दिया.","नर्म हाथ में जाते ही लंड में ऐसी लहर उठी कि एक बार तो लगा कि स्खलन हो ही जायेगा लेकिन किसी तरह खुद को रोका और एकदम से दीदी का हाथ हटा दिया. दीदी भी जान गयी कि शायद मैं चरम पर पहुंचने के करीब हूं इसलिए उन्होंने भी दोबारा लंड को छूने की कोशिश नहीं की. ","मैंने दीदी की गीली चूत से उंगली निकाली और उसको अपने मुंह में भर लिया. मुझे नहीं पता था कि ये सब करना भी होता है या नहीं, मगर जो भी हो रहा था अपने आप ही होता चला जा रहा था. दीदी का रस चखने के बाद अब उनकी योनि को अपने लंड का रस देने की बारी थी. अब और कुछ सूझ ही नहीं रहा था.","मैंने दीदी के कान के पास अपने होंठ ले जाकर फुसफुसाते हुए पूछा- डाल दूं क्या अंदर?\nदीदी ने मेरी पीठ पर अपने नाखून गड़ा कर अपनी मंजूरी दे दी.","मैंने दीदी की चूत को टटोला और अपने लंड को दीदी की योनि पर फेरते हुए रख लिया. कुछ नहीं पता था कि लिंग योनि में कैसे डाला जाता है. एक बार में ही चला जाता है या कई बार में जाता है. कितना जोर लगाना चाहिए और कब लगाना चाहिए.","मगर सेक्स तो करने से ही आता है. मैंने दीदी की योनि पर लंड को लगाकर हल्का सा धक्का दिया तो लंड फिसल गया. लंड भी कामरस छोड़ कर पूरा टोपा चिकना कर चुका था और उधर दीदी की योनि भी पूरी भीगी पड़ी थी. ","मैंने दोबारा से लंड को योनि पर सेट किया और एक धक्का मारा. दूसरी बार भी लंड फिसल गया. अब दीदी को लगा कि उनको ही आगे आना पड़ेगा. दीदी ने मेरे लंड को अपने मुलायम से हाथ में पकड़ कर अपनी योनि के द्वार पर सेट किया और मुझे अपनी तरफ खींच कर ये बताया कि अब धक्का लगा.","मैंने धक्का दिया तो मेरा लंड दीदी की चूत में उतर गया. उम्म्ह … अहह … हय … ओह … क्या बताऊं यारों, अपनी ममेरी बहन की चूत में लंड देने का वो पहला अहसास … आज भी उस पल को याद करते ही मुट्ठ मारने का मन कर जाता है.","दीदी की योनि में लंड को डालकर मैंने धीरे-धीरे अपने बदन को दीदी के बदन पर घिसना शुरू किया. धक्के कैसे लगाये जाते हैं ये भी मैं बाद में ही सीख पाया लेकिन उस दिन तो बस जैसे तैसे करके मुझे दीदी की योनि का रस पीना था.\nसेक्स का मजा कैसे लिया जाता है वो सब मैंने बाद में ही सीखा. ","मेरी जवान ममेरी बहन की योनि इतनी गर्म और गीली थी कि मैं दो मिनट से ज्यादा उसमें टिक ही नहीं पाया और जब वीर्य निकला तो ऐसा आनंद मिला कि वैसा आनंद दुनिया में कहीं और मिल ही नहीं सकता।\nमैंने दीदी की चूत में अपना पूरा लंड खाली कर दिया.","मेरी सांसें तेजी से चल रही थीं लेकिन दीदी शायद प्यासी रह गई थी. मगर फिर भी दीदी ने प्यार से मेरी पीठ को सहलाया और मुझे अलग होने के लिए कह दिया. ","उस रात से हमारे जवान जिस्मों के बीच में जो संबंध बनने की शुरूआत हुई तो फिर हमने कभी पीछे मुड़ कर नहीं देखा.","एक रोज भाग्य ने भी पूरा साथ दिया और घर में हम दोनों अकेले ही थे. उस दिन मैंने दीदी की योनि को चाटा भी और चूसा भी। मगर सेक्स तो उस दिन भी पांच मिनट से ज्यादा नहीं चल पाया. फिर धीरे-धीरे जैसे-जैसे मैं पारंगत होता गया तो मेरी और दीदी की जवानी खिलती चली गई.","हम दोनों चुदाई का भरपूर मजा लेने लगे. होते-होते बात यहां तक पहुंच गई थी कि दोनों ने भाग कर शादी करने का फैसला तक कर डाला. मगर ऐसा कुछ हो न पाया। फिर मेरी पढ़ाई वहां से खत्म हो गई और मैं अपने घर आ गया.","मगर दीदी के लिए एक प्यास हमेशा ही मन में उठी रहती थी इसलिए बार-बार बहाना करके मामा के घर पहुंच जाता था. दीदी भी मेरी राह में पलकें बिछाये रहती थी. दोनों जब मिलते थे तो ऐसे मिलते थे जैसे सदियों के प्यासे प्रेमी हों.","फिर दीदी की शादी हो गई और हमारे प्यार का सफर भी खत्म हो गया.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कॉलेज गर्ल के जिस्म का पहला स्पर्श","href":"https://www.freesexkahani.com/teenage-girl/college-girl-jism-pehla-sparsh/"},{"title":"मस्तानी फिगर वाली भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/mastani-figure-bhabhi/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Hindi Sexy Story","Hot girl"],"relatedStoriesLinks":[{"title":"भाई ने बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-bahan-ko-choda/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-1","href":"https://www.freesexkahani.com/xxx-kahani/jija-bhai-bahan-chut-1/"},{"title":"छोटी बहन की कुंवारी बुर चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/bhai-bahan-xxx-kahani/"},{"title":"दीदी की चुदाई मैंने कैसे की","href":"https://www.freesexkahani.com/family-sex-stories/didi-ki-chudai-maine-kaise-ki/"}]}