{"Title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 6","author":{"name":"फेहमिना इक़बाल","href":"https://www.freesexkahani.com/author/fehmina/"},"date":"10-02-2022","views":"475,615","description":["बहन भाई की चुदाई की स्टोरी में पढ़ें कि पहली बुर फाड़ चुदाई के बाद सुबह मैं अपनी बहन को एक बार फिर चोदना चाहता था लेकिन उसकी चूत में दर्द हो रहा था.","कहानी के पिछले भाग\nकुंवारी बहन की बुर फाड़ दी\nमें आपने पढ़ा कि बहन की चूत की भाई से चुदाई पूरी हुई.","आपा ने मुझे देखा और प्यार से मुझे किस करते हुए बाथरूम में जाने लगी.\nलगभग 10 मिनट बाद अपने आप को साफ करके आपा वापस आई, आकर मेरी बांहों में नंगी ही लेट गई.","अब आगे बहन भाई की चुदाई की स्टोरी:","फिर आपा ने बातों बातों में मुझसे कहा- सलीम, मैं जसवंत के साथ सेक्स नहीं करना चाहती. वह पता नहीं मेरे साथ कैसे सेक्स करेगा. मैंने तो आज पहली बार सेक्स किया है और मुझे अभी इतना दर्द हो रहा है. तुम कुछ करके उससे कुछ दिन बाद का टाइम ले लो. अगर इस बीच पैसों का इंतजाम हो गया तो और भी अच्छा रहेगा. वरना कुछ दिनों बाद तो मुझे उस हरामी के नीचे लेटना ही पड़ेगा.\nतो मैंने आपा को किस करते हुए कहा- आप चिंता मत करो. कल मैं उस कुत्ते से जाकर बात करता हूं. शायद वह मान जाए.\nआपा ने मुझसे कहा- वहां जाकर लड़ाई मत लड़ना. वैसे तुम क्या बहाना बनाओगे?","तो मैंने कहा- आपा अभी मुझे कुछ नहीं पता. कल तक सोचता हूं, कुछ बहाना मिल जाएगा.\nआपा ने कहा- तुम उससे जाकर कहना कि मेरी बहन को पीरियड आ गए हैं इसलिए वह चार-पांच दिन तक कुछ नहीं कर पाएगी. कुछ दिन बाद वह सेक्स करने के लिए आ जाएगी. इससे हमारे पास चार-पांच दिन होंगे तो हम कुछ ना कुछ सोच लेंगे.","यह कहते हुए आपा के आंखों से आंसू आ गए.","मैंने उनसे कहा- यार आपा, ऐसे मत रो … वरना मैं अपने आप को कभी माफ नहीं कर पाऊंगा.\nतो आपा ने मुझसे कहा- कोई बात नहीं. इसमें तुम्हारी कोई गलती नहीं है. मैं एक बार उस कुत्ते के साथ सेक्स करके यह सारा मामला ही खत्म कर दूंगी.","लगभग 10 मिनट बाद मैंने आपा को कहा- आपा, आयें एक बार और सेक्स करते हैं.\nतो आपा ने कहा- नहीं तुम अब सो जाओ. तुम पहले ही दो बार झड़ चुके हो, तुम्हें कमजोरी आ जाएगी. और मेरी चूत में भी अभी दर्द हो रहा है.","ये कहकर आपा बिस्तर से उठने लगी और अपने कपड़े पहनने लगी.\nमैं आपा को कपड़े पहनते हुए देख रहा था.","आपा ने सबसे पहले अपनी ब्रा उठाई तो मैंने उन्हें रोक दिया.\nमैंने कहा- आज मैं आपको कपड़े पहनाता हूं.","तो उन्होंने मेरी तरफ मुस्कुरा कर देखा और ब्रा वहीं बिस्तर पर गिरा दी.\nमैंने आपा की ब्रा उठाई और उन्हें ब्रा पहना दी.","फिर मैंने उनकी पैंटी को उठाकर सीधा किया और उनसे टांगें उठाने को कहा.\nतो आपा ने टांग उठाकर पेंटी के छेद में अपनी टांग डालकर पहन ली.","ऐसे ही मैंने उनको टीशर्ट और पजामा भी पहना दिया.","मैं अभी भी उनके सामने नंगा खड़ा था.\nतो उन्होंने कहा- अब तुम भी कपड़े पहन लो. और यह बात कभी किसी को पता नहीं चलनी चाहिए.\nमैंने कहा- आपा आपने मुझे इतना चुतिया समझा है क्या? जो मैं ऐसे ही किसी को कुछ भी बता दूंगा. आप मेरी जान हो और आपके लिए मैं कुछ भी कर सकता हूं.","फिर मैंने आपा को अपनी बांहों में लिया और उन्हें किस करने लगा.\nथोड़ी देर किस करने के बाद आपा ने अलग होकर कहा- चलो अब जाओ, जाकर सो जाओ.","रात के 3:00 बज चुके थे लेकिन मेरी आंखों से नींद गायब थी.\nफिर भी थोड़ी देर बाद मुझे नींद आ गई और मैं सो गया.","अगले दिन सुबह मेरी आंख खुली तो मैं नहा धोकर जैसे ही नीचे पहुंचा\nमैंने देखा कि आपा पूरी इज्जत के साथ बैठी हुई नाश्ता कर रही थी.\nअम्मी ने मुझे देखकर आपा से कहा- नसरीन, सलीम को भी नाश्ता करा दो.","तो आपा अपना नाश्ता छोड़कर बावर्चीखाने में चली गई और नाश्ता ले आई.\nनाश्ता देते हुए उन्होंने मेरा हाथ जोर से दबा दिया और एक आंख मार कर मुझे इशारा किया.","तो मैंने भी मैंने आपा को आँख मार कर मुस्कुरा कर देखा.","अम्मी को स्कूल जाने के लिए देर हो रही थी तो उन्होंने हमसे कहा- तुम दोनों नाश्ता करके कॉलेज चले जाना. मुझे स्कूल जाने के देर तैयार हो रही है.\nयह कहकर अम्मी चली गयी.","अब हम दोनों घर में अकेले थे. अम्मी के जाते ही मैंने भागकर आपा को पीछे से पकड़ लिया और उनके बूब्स दबाने शुरू कर दिए.","उस वक्त आपा ने बुर्का पहना हुआ था.\nबुर्के में आपा का जिस्म कातिलाना लगता है.","मैंने आपा से पूछा- आपा, क्या अभी भी आप की चूत में दर्द हो रहा है?\nतो उन्होंने मेरी तरफ अपना मुंह करते हुए बुर्का अपने चेहरे से हटा लिया और मुझे किस करने लगी.","थोड़ी देर बाद बोली- मेरी चूत में थोड़ा सा आराम है. लेकिन रात में बहुत दर्द हो रहा था.\nतो मैंने आपा को अपनी गोदी में उठा लिया और उन्हें उनके रूम में ले जाने लगा.","वो बोली- आप क्या कर रहे हो?\nमैंने कहा- आपा आओ चलो ना, एक बार और करते हैं.\nवे बोली- बेगैरत इंसान … जाओ कॉलेज चले जाओ. मुझे भी कॉलेज जाने, दो लेट हो रहा है.","तो मैंने उनसे मजाक के अंदाज में कहा- क्यों … जाकर विशाल का लंड भी चूसना है क्या?\nतो वे मेरी इस बात पर मजे में मुझे मारने के लिए मेरे पीछे भागी.","मैं बच कर भाग गया.\nफिर हम दोनों ही कॉलेज के लिए निकलने लगे.","जाते जाते नसरीन आपा ने मुझसे कहा- उस कुत्ते जसवंत से वही कहना जो मैंने तुमसे कहा है.","फिर हम दोनों अपने अपने कॉलेज के लिए चले गए.\nकॉलेज से लौटते टाइम मैं जसवंत के पास गया.","मुझे देखते ही जसवंत बोला- क्यों बे मादरचोद, आज अकेला आया है? अपनी उस रंडी बहन को साथ नहीं लाया?\nमैंने उसको बोला- साले तमीज से बोलो.","यह सुनते ही जसवंत मुझे मारने के लिए जैसे ही मुझे मारने के लिए आगे आया तो मैंने उसको बोला- भैया नहीं! मेरे मुंह से निकल गया. पर आप मेरी बहन को ऐसे रंडी मत बोलो!","तो वह बोला- चल बता कहाँ है वह? आज साली की चूत चुदाई करूंगा.\nमैंने कहा- वह आज नहीं आ पाएगी.","तो बोला- साले क्यों नहीं आएगी?\nमैंने उसको कहा- उसको कल रात से पीरियड आ गये हैं. इसलिए वह अभी तीन-चार दिन तक नहीं आ पाएगी. क्योंकि पीरियडस में उसकी तबीयत बहुत ज्यादा खराब हो जाती है.","यह सुनते ही जसवंत बोला- यह लो साला खड़े लंड में धोखा हो गया.\nफिर वह बोला- साले मेरा लंड खड़ा है, इसे किस की चूत में डालकर शांत करूं?\nतो मैं उसको क्या जवाब देता!","थोड़ी देर बाद उसने मुझसे कहा- चल अंदर चल, मुझे तुमसे कुछ बात करनी है.\nतब मैं उसके साथ अंदर चला गया.","अंदर जाते ही उसने मुझे पकड़ा और बोला- साले जब तक तेरी बहन मुझसे चुदने नहीं आती, तब तक तू मेरा लंड अपनी गांड में लेगा.\nयह सुनते ही मेरी गांड फट गई क्योंकि मैंने कभी पहले लंड गांड में नहीं लिया था.","मैं उसे कहने लगा- नहीं भैया, मुझसे यह नहीं होगा.\nउसने कुछ नहीं सुना और मेरे सामने आकर अपना लंड पैन्ट से बाहर निकाल लिया.","मैंने देखा कि उसका लंड बहुत बड़ा था.\nयह देखकर तो मेरी गांड फट गई कि अगर उसने यह लंड मेरी गांड में डाल दिया तो पता नहीं क्या होगा.\nमैं बहुत डर गया और रोने लगा.","इस पर शायद उसका दिल पसीज गया और वह बोला- चल ज्यादा रंडी रोना मत कर और चुपचाप मेरा लंड चूस!","यह सुनकर मैं खुश था कि चलो बड़ी मुसीबत से बच गया.\nपर दिखावे के लिए मैं लंड चूसने के लिए भी मना कर रहा था.","तो उसने मेरा मुंह खोलकर अपना लंड मेरे मुंह में डाल दिया और जोर-जोर से लंड को हिलाने लगा.","लगभग 15 मिनट तक उसने मेरे मुंह को ऐसे ही चोदा और फिर जैसे ही उसका लंड झड़ने को हुआ तो उसने सारा पानी मेरे मुंह में ही डाल दिया.\nइस वजह से मुझे उल्टी आ गयी, मैंने वहीं पर सारा पानी निकाल दिया.","फिर वह हंसने लगा और बोला- साले, तेरी बहन के मुंह में भी ऐसे ही लंड का पानी डालूंगा. और उस साली को तो पीना पड़ेगा.","तब वह बोला- अब चला जा यहाँ से! जैसे ही तेरी बहन के पीरियड खत्म हो जायें, उसको मेरे पास भेज देना, साली को दबा कर चोदूंगा. जैसे तूने मेरी बहन की चूत चुदाई की थी, तेरी बहन की चूत चुदाई भी मैं करूंगा. और जल्दी से जल्दी मेरे सारे पैसे वापस कर!","यह कह कर उसने मेरे चूतड़ों पर एक लात मारी और मुझे वहां से भगा दिया.","मैं घर आया और आकर नहाया.\nतब तक कोई भी नहीं आया था.","थोड़ी देर बाद अम्मी आ गई.\nऔर फिर थोड़ी देर बाद आपा भी आ गई.","शाम को अम्मी किसी काम से बाजू वाली आंटी के यहाँ गई थी.\nतभी मैं आपा के कमरे में गया.","मैंने देखा कि आपा लेट कर अपने फोन पर किसी से बात कर रही थी.","मुझे देखते ही उन्होंने फोन पर कहा कि बाद में बात करेंगे.\nयह कह कर आपा ने फोन काट दिया.","मैं जाते ही आपा के गले लग गया और रोने लगा.","मुझे रोता हुआ देखकर आपा ने मुझसे पूछा- सलीम, क्या हुआ है? तुम ऐसे रो क्यों रहे हो?\nतो मैंने जो कुछ भी हुआ सब कुछ बता दिया.","यह सुनते ही आपा का गुस्सा सातवें आसमान पर पहुंच गया.\nउन्होंने कहा- उस कुत्ते मादरचोद के खुट्टे सुजा दूंगी. साले जिसने मेरे भाई के साथ ऐसा किया है.","फिर मुझे चुप कराने लगी और मुझसे बोली- कि अम्मी कहाँ है?\nतो मैंने उन्हें बता दिया कि वह बराबर वाली आंटी के साथ बाजार गई हुई हैं.","आपा मुझसे अलग हुई और जाकर बाहर देखने गई.\nवापस आते टाइम घर का दरवाजा बंद करते हुए आई.","आते ही आपा मुझसे चिपट गई और मुझे जोर जोर से किस करने लगी.\nउनके किस करने से मुझे बहुत मजा आ रहा था.","मैं थोड़ी देर पहले अपने साथ हुए हादसे को भूल चुका था. मैं आपा को किस किए जा रहा था.","उस वक्त आपा ने बुर्का भी पहना हुआ था.\nमैं पहली बार आपा को बुर्के के ऊपर से किस किए जा रहा था और उनके बूब्स दबा रहा था.","आपा मुझे बिल्कुल भी मना नहीं कर रही थी जैसे वह आज खुद ही चुदना चाहती थी.","फिर मैंने आपा को अपने से अलग किया और उनको कहा- आपा मुझे आपकी चुदाई करनी है.\nतो आपा ने मुस्कुरा कर कहा- किसने रोका है?","मैंने जल्दी से आपा का बुर्का उनके जिस्म से अलग कर दिया.\nउन्होंने एक सफेद रंग का कमीज पहना हुआ था और नीचे लाल रंग की पजामी पहनी हुई थी. वह सफेद कमीज और लाल पजामी में बहुत ही हसीन लड़की लग रही थी.","मैंने उनके कमीज के ऊपर से ही उनके बूब्स दबाने शुरू कर दिए और उनको किस करने लगा.\nमैं उनकी गर्दन पर भी चाट रहा था.","आपा ने मेरी टीशर्ट मेरी जिस्म से अलग कर दी और जल्दी ही मेरी जींस की पैन्ट खोलकर मेरी पैन्ट को भी मेरी जिस्म से अलग कर दिया.\nअब मैं सिर्फ अंडरवियर में आपा के सामने खड़ा हुआ था.","फिर मैंने भी उनकी देखा देख उनका कुर्ता उनके जिस्म से अलग कर दिया.\nऔर जल्द ही मैंने उनकी पजामी जो उनकी जांघों से चिपकी हुई थी, वह भी अलग कर दी.","अब मेरी आपा ब्रा और पैन्टी में मेरे सामने खड़ी थी.\nउनकी ब्रा और पैन्टी लाल रंग की थी.","अब आप खुद ही अंदाजा लगा सकते हैं एक निहायती खूबसूरत लड़की लाल ब्रा और पैन्टी में कितनी ही ज्यादा खूबसूरत लग रही होगी.","मैंने जल्दी ही आपा की ब्रा उनके जिस्म से उतारकर अलग कर दी और खड़े-खड़े ही उनकी पैंटी भी उतार दी.","आपा का नंगा जिस्म देखकर मैं पागल सा हो गया.\nमैंने जल्दी से अपना लंड पकड़ा और उनकी चूत पर घिसना शुरू कर दिया.","आज मैं आपा को खड़े-खड़े चोदना चाहता था तो आपा ने मुझसे कहा- इतनी जल्दी क्या है, थोड़ा आराम से करते हैं.\nफिर मैंने आपा से कहा- आपा मुझे एक बार चूत में लंड डालने दो. बाद में हम आराम से कर लेंगे.","मैंने आपा को एक टांग बिस्तर पर रखने के लिए बोला.\nतो आपा ने अपनी एक टांग बिस्तर पर रख दी जिससे उनकी चूत का हिस्सा थोड़ा सा खुल गया.","तभी मैंने अपना लंड अपने हाथ पकड़कर आपा की चूत पर सेट किया और जोर का धक्का दिया जिससे आपा की बहुत जोर की चीख निकली.\nआज आपा भी खुलकर चुदना चाहती थी इसलिए वे अपने मुंह से जोर-जोर से आवाज निकाल रही थी क्योंकि आज हमें सुनने वाला कोई नहीं था.","मैंने आपा के बूब्स पकड़ के उनको चोदना शुरू कर दिया.\nखड़े-खड़े ही मैं उनकी चूत में धक्के दिए जा रहा था.","आपा के मुंह से बस जोर-जोर की सिसकारियां निकल रही थी.\nउनको हल्का सा दर्द भी हो रहा था लेकिन वह आज पूरे मजे लेने के मूड में थी इसलिए उसने हर दर्द को बर्दाश्त कर रही थी.","आपा की लंबाई मेरे बराबर ही थी इसलिए हमें इस पोजीशन में चूत चुदाई करने में कोई खास परेशानी नहीं हो रही थी.","थोड़ी देर ऐसे ही चोदने के बाद मैंने आप को घोड़ी बनने को कहा.\nमेरा इतना कहना था कि आपा बिस्तर पर हाथ रखकर उन्होंने अपने पैर नीचे रख लिया और घोड़ी की पोजीशन में आ गई.","मैंने पीछे जाकर अपने लंड को सेट किया और एक झटके में पूरा अंदर डाल दिया.\nएकदम से आपा के मुंह से जोर से आआह ह्हह्हह अम्मीईई ईईईईई की चीख निकली.","फिर मैंने आपा की चूत में जोर जोर से धक्के देने शुरू कर दिये.\nआपा मेरे हर धक्के का जवाब बहुत ही जोश के साथ दे रही थी.","फिर मैंने अपने दोनों हाथ आपा के बूब्स पर रख दिए और फिर पीछे से धक्के देने चालू रखे.","मुझे ऐसी चूत चुदाई करने में बहुत मजा आ रहा था.","मैंने आपा के मुंह को अपनी तरफ करके उनके होंठों पर अपने होंठ रख दिए और आपा के होंठ चूसता हुआ उन्हें चोदने लगा.","थोड़ी देर बाद मैंने आपा की गांड का छेद देखा तो सोचा कि आज लगे हाथ आपा की गांड भी मार लेता हूँ.\nतो मैं अपना लंड उनकी चूत से निकालकर गांड के छेद पर रखकर चलाने लगा.","आपा को पता चल गया कि मैं अपना लंड उसकी गांड में डालना चाहता हूं तो उन्होंने तुरंत मुझे अपने से दूर कर दिया और बोली- यहाँ मत करो भाई, बहुत दर्द होता है.","मैंने आपा को बहुत समझाया लेकिन वे नहीं मानी नहीं!\nमेरे ज्यादा कहने पर उन्होंने कहा- गांड में तुम बाद में कर लेना. अभी मेरी चूत की चूत चुदाई करो!","तो मैंने खुश होकर आपा को चुम्मा दिया और आपा की नंगी चूत में लंड डाल कर धक्के देने लगा.","लगभग 5 मिनट तेज तेज धक्के देने के बाद मेरा पानी निकलने वाला था तो मैंने आपा से बोला.\nतो आपा ने तुरंत मुझे अपने आप से अलग किया और नीचे बैठकर मेरा लंड मुंह में लेने लगी.","मैंने कहा- आपा, मैं आपके मुंह में झाड़ना चाहता हूं.\nपर आपा ने मना कर दिया और मेरे लंड को नीचे अपने बूब के बीच में रख कर मुझसे धक्का देने को कहा.","मैंने उनकी बात मानकर अपने लंड को धक्के देने शुरू कर दिए और जोर जोर से हिला कर पानी निकाल दिया.","हम दोनों भाई बहन चुदाई से थक चुके थे तो हम एक दूसरे के जिस्म से लिपट कर लेट गए और एक दूसरे से बातें करने लगे.","बहन भाई की चुदाई की स्टोरी पर अपने विचार मुझे [email protected] पर बताएं.\nफेसबुक: Fehmina.iqbal.143","बहन भाई की चुदाई की स्टोरी का अगला भाग: मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 7"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी बहन की बुर फाड़ दी","href":"https://www.freesexkahani.com/first-time-sex/bahan-ki-chut-ki-bhai-se-chudai/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 7","href":"https://www.freesexkahani.com/antarvasna/porn-sister-xxx-story/"},{"title":"बुआ की देवरानी ने सौंपा अपना यौवन","href":"https://www.freesexkahani.com/family-sex-stories/desi-garam-chut-ki-kahani/"},{"title":"पड़ोसन भाभी के घर में मिला चुदाई का दोहरा मजा- 1","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-sexy-chudai-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Gandi Kahani","Hindi Sexy Story","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"बहन से शादी करके सुहागरात मनायी- 1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahin-sex-kahani/"},{"title":"ममेरे भाई के लंड से मैं चुद गयी","href":"https://www.freesexkahani.com/family-sex-stories/porn-sister-brother-sex/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 2","href":"https://www.freesexkahani.com/teenage-girl/desi-sexy-hot-girl-kahani/"},{"title":"खालाजात बहन की बुर की सील खोली","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-chudai/"}]}