{"Title":"बहन की ग़लती, मां का राज़-5","author":{"name":"सोनू कुमार","href":"https://www.freesexkahani.com/author/sonukumar/"},"date":"09-05-2020","views":"264,588","description":["भाई बहन की चुदाई का खेल चल रहा था. मैंने दीदी की मांग में सिंदूर भर कर शुरूआत कर दी थी मगर अब सच की शादी चाह रहे थे. उसके लिए हम भाई-बहन ने क्या किया?","दोस्तो, मैं सोनू कुमार अपनी कहानी का अगला भाग लेकर आया हूं. इसमें कुछ चीजें तो बिल्कुल हकीकत हैं और कुछ मैंने इसमें कल्पना का सहारा भी लिया है. ","मैं आपको बता दूं कि मेरी कहानी का 80 प्रतिशत हिस्सा सच है और बाकी 20 प्रतिशत इसमें काल्पनिक घटनाएं भी हैं जिनको मैंने कहानी में रोचकता लाने के लिए प्रयोग किया है. ","सपना का किरदार बिल्कुल सच है. उसे पाने के लिए मैंने कई तरह की तकनीकें अपनाई हैं जिनको इस कहानी में सत्य रूप में बता पाना संभव नहीं है लेकिन मैंने पूरी कोशिश की है कहानी की वास्तविकता भी बनाये रख सकूं. ","मैं तो कहता हूं कि दुनिया का कोई भी रिश्ता अगर आप दिल और दिमाग से पाना चाहते हैं तो आपको इसमें अवश्य सफलता मिलेगी. मगर उसके लिये थोड़ा सब्र भी करना पड़ता है. कभी न कभी कोई न कोई घटना हमको ऐसा मौका देती है और उस घटना को अपना हथियार कैसे बनाना है ये सब आपके दिमाग के ऊपर निर्भर करता है. ","एक और बात मैं कहना चाहता हूं कि महिलाओं को घर में जो चीजें पता होती हैं वह एक पुरूष कभी नहीं जान सकता है. जैसे कि यदि आपको मां का राज जानना हो तो आपकी बहन के पास ही इसका सबसे सटीक राज मिल सकता है. वह राज न बेटे को मिल सकता है और न ही बाप को मिल सकता है. ","इस तरह की बातें या तो बहन दे सकती है या फिर पड़ोस की कोई लड़की. पड़ोसन लड़की को पटा कर भी आप इस तरह के राज जान सकते हैं. मेरे साथ भी कुछ ऐसा ही हुआ था. मैं आपसे वही सब शेयर कर रहा हूं. ","मैंने अपने पड़ोस की एक चालू औरत को सेट किया था. उसने एक राज मुझे बताया था. मुझे पहले तो उसकी बात का यकीन नहीं हुआ था. मगर बाद में जब मैंने अपनी आंखों से देख लिया तो मुझे भी यकीन करना पड़ा. उस बात का फायदा मैंने कैसे उठाया आप इसके बारे में भी जान सकते हैं इस कहानी के माध्यम से. ","मैं पिछली कहानी के अंत से ही शुरू करता हूं. मेरी सेक्सी स्टोरी के पिछले भाग\nबहन की ग़लती, मां का राज़-4\nमें आपने जाना था कि मैंने अपनी बहन की मांग में सिंदूर भर दिया था. मैंने सपना से कहा कि अगर मुझे पहले से पता होता कि तुम्हारी जिंदगी में सिंदूर की कितनी कीमत है तो मैं पहले ही तुम्हारी मांग में इसको भर देता. ","बहन बोली- मैं डेढ़ साल से रिंकू से यही बोल रही थी. मैं उसके हाथ का सिंदूर भरवाना चाह रही थी लेकिन वो बार बार मना कर देता था. तुमने मेरे भाई होकर एक पल भी नहीं सोचा और मेरी मांग भर दी. मुझे तुम्हारी यही बात पसंद आई. अब मैं जीवन में हर जगह तुम्हारा साथ देने के लिए तैयार हूं. तुम भी मेरा साथ देना. ","खाना खाने के बाद सब लोग सोने के लिए चले गये. मैं अपने कमरे में गया. रात के 10 बज चुके थे. फिर सपना भी मेरे रूम में आयी. उसने अपनी मांग में सिंदूर डाला हुआ था. ","सपना मुझसे चिपक कर बोली- आई लव यू जान, तुम अकेले क्यों सो रहे हो? मैं तुम्हारा इंतजार कर रही थी. आज हम दोनों की पहली रात है पति पत्नी के रूप में, मगर आप सुहागरात मनाने आये ही नहीं. सुहागरात में तो पति आता है रूम में.","मैंने अपनी बहन को बांहों में भर कर कहा- मैं सबके सोने का इंतजार कर रहा था.\nवो बोली- डरने की कोई बात नहीं है. हम दोनों के बारे में अगर कोई जान भी लेगा तो हमें कोई अलग नहीं कर सकता है.","सपना ने मां की लाल रंग की साड़ी पहनी हुई थी. उस साड़ी में वो बहुत सुंदर लग रही थी. मां का ब्लाउज सपना को काफी टाइट पड़ रहा था.\nमैंने कहा- तुम्हारे बूब्स तो मां से भी बड़े हैं. जब हमारा बच्चा पैदा होगा तो तुम्हारे लिये तो फिर ऑर्डर पर ब्रा मंगवानी होगी. ","बहन हंसने लगी और बोली- अच्छा नहीं लग रहा क्या मेरे ऊपर ये मां का ब्लाउज?\nमैंने कहा- मैं तो तुम्हारे कपड़ों से ज्यादा तुम्हारे जिस्म का दिवाना हूं. तुम्हारे ब्लाउज से ज्यादा तुम्हारे चूचे पसंद हैं मुझे. तुम्हारी पीछे की ओर निकली हुई गांड भी बहुत अच्छी लगती है. ","वो बोली- और क्या क्या अच्छा लगता है तुम्हें मेरे अंदर?\nमैंने कहा- न्यूड होने पर तुम्हारा संगमरमर की तरह चमकता हुआ बदन मुझे बेकाबू कर देता है.\nवो बोली- तो ठीक है फिर, आज मुझे सारी रात देख लो तुम. अब तो मैं पूरी की पूरी आपकी ही हो गयी हूं. ","मैंने उसके ब्लाउज का बटन खोल कर उसे उतार दिया. उसकी ब्रा में कैद उसकी मोटी मोटी चूचियां बाहर झांकने लगीं. मैंने उसकी ब्रा के ऊपर से उसकी चूचियों को दबा दिया. ","फिर मैंने उसकी ब्रा को भी खोल दिया. मेरी बहन की चूची नंगी हो गयीं और मैंने उनको अपने हाथों में भर लिया और सहलाने लगा. दूसरे हाथ में उसके बाकी के कपड़े उतारने लगा. थोड़ी ही देर में मैंने बहन को नंगी कर दिया. ","आज मुझे एक बहुत ही सुखद फीलिंग आ रही थी. उसका कारण ये था कि बहन ने आज पूरी तरह से खुद को मुझे सौंपने का सोच लिया था. वो पूरी तरह से मेरा साथ दे रही थी. मैं उसके बदन को घूर रहा था. उसके जिस्म को जैसे पढ़ने की कोशिश कर रहा था. ","मैं अब सोच रहा था कि कैसे रिंकू सिंह और शिवम सिंह मेरी बहन के संगमरमर जैसे जिस्म के मजे इतने दिनों से लूट रहे थे. मेरी बहन भी अपनी जवानी को उन दोनों पर लुटा रही थी. मगर आज बहन की ख्वाहिश मैंने पूरी कर दी थी और अब बहन मेरी ख्वाहिश पूरी करने के लिए खुद को मुझे सौंपने जा रही थी. ","आज मुझे सच में बहुत ही उम्दा मौका मिला था अपनी बहन के जिस्म को भोगने का. उसकी बड़ी बड़ी चूचियां देख कर तो मैं पहले मुठ मारा करता था. मगर आज ऐसा लग रहा था कि उसका साथ पाकर मैंने स्वर्ग को ही पा लिया है. ","मेरी खुशी का ठिकाना न था. सच कहूं तो आज मैं पहली रात को ही स्वयं को उसका पति समझने लगा था. इससे पहले इस तरह की फीलिंग्स मुझे नहीं आती थी. मैं बहुत एक्साइटेड होते हुए बहन की चूचियों को दबा रहा था और दूसरे हाथ से उसकी चूत को सहला रहा था. ","धीरे धीरे अब सपना भी पूरी गर्म होती जा रही थी. मैंने बहन की चूत में उंगली दे दी और उसकी चूत में उंगली चलाने लगा. दीदी की चूत का रस मेरी उंगली पर लगने लगा और मैंने वो उंगली निकाल कर चाट ली. दीदी की चूत का रस मुझे बहुत पसंद था. ","अब मैं भी पूरा नंगा हो गया. मेरा लंड पूरा टाइट था जो बहन की चूत में जाने के लिए काफी उतावला हो रहा था. मगर मैंने कभी दीदी को लंड नहीं चुसवाया था. ","मेरा मन कर रहा था कि दीदी मेरे लंड को चूसे. रिंकू सिंह और शिवम सिंह का लंड तो सपना बहुत मजे से चूसती थी. अब मैंने सोचा कि पति बनने के बाद सपना मेरा लंड भी चूसेगी. फिर ऐसा ही हुआ. ","सपना ने मेरे लंड को हाथ में ले लिया और उसको सहलाने लगी. इससे पहले कि मैं उसको लंड मुंह में लेने के लिए कहता, उसने खुद ही मेरे लंड को मुंह में ले लिया और चूसने लगी. मुझे बहुत मजा आने लगा. पहली बार दीदी ने मेरे लंड को मुंह में लिया था. मुझे सपना की ये बात बहुत अच्छी लगी. ","कुछ देर लंड चुसवाने के बाद मैंने दीदी की चूत पर लंड को रख कर सेट कर दिया और चोदने की तैयारी करने लगा.\nमगर इससे पहले दीदी बोल पड़ी- अभी मत डालियेगा. ","तभी सपना ने मुझे अपने नीचे लिटा लिया और मेरे मुंह पर अपनी चूत को रख दिया. मैं बहुत खुश हो गया. दीदी की चूत मेरे मुंह पर थी और वो नीचे की ओर मेरे लंड को मुंह में लेकर चूसने लगी. अब मैंने मन ही मन ठान लिया था कि बाकी का जीवन अब बहन के साथ ही जीना है. ","अपनी बहन की चूत का पानी मुझे नमकीन सा लग रहा था. कुछ ही देर में सपना झड़ कर शांत हो गयी. मैंने उसकी चूत का रस पी लिया और फिर उसको नीचे लिटा कर उसकी चूत में लंड दे दिया और उसको चोदने लगा.","आज मैं अपनी दुल्हन बनी बहन की चुदाई कर रहा था. मुझे बहुत खुशी हो रही थी कि हम दोनों ने एक दूसरे के साथ जीने मरने के वादे किये हैं और दोनों ही इस वादे को निभाना चाहते हैं. ","बहन की चूत को चोदने में आज अलग ही मजा आ रहा था. दीदी के मुंह से आनंद भरी कामुक सिसकारियां निकल रही थीं- आह्ह सोनू, आई लव यू, चोदो मुझे, आह्ह मजा आ रहा है. ये लंड अब मेरा हो गया है जानू, मैं इसी लंड से चुदूंगी सारी उम्र भर। ","मैं भी जोर जोर से बहन की चूत को फाड़ने लगा. पूरे रूम में चुदाई से होने वाली आवाजें गूंजने लगीं. दीदी की चूत से पच-पच की आवाज हो रही थी और मैं इन आवाजों को सुन कर और ज्यादा जोश में आ रहा था. ","20 मिनट की चुदाई के बाद मैं भी सपना दीदी की चूत में झड़ गया. हम दोनों हांफ रहे थे. हम दोनों शांत हो गये और फिर ऐसे ही लेटे रहे. उस रात तो सपना ने अपनी इच्छा से चार बार अपनी ठुकाई करवाई और मेरे लंड का पूरा मजा लिया. ","अब तो ये रोज का सिलसिला हो गया था. मेरी दुनिया अब खुशियों से भर चुकी थी. एक तरफ तो किसी को पता नहीं था कि हम भाई बहन के बीच में क्या रिश्ता है. सब लोग इस बात से अन्जान थे. हम दोनों एक नये रिश्ते में बंध चुके थे. ","रिंकू सिंह और शिवम सिंह अभी भी रोज चक्कर लगाने के लिए आया करते थे. मगर दीदी ने कह दिया था कि आप चिंता मत करिये. अब मैं उनको अपने जिस्म को छूने तक नहीं दूंगी. ","लगभग 11 महीने का समय हो गया था हम लोगों की चुदाई का सिलसिला ये चलते हुए. मैं सपना को दवाई खिला खिलाकर चोदता रहा. मुझे कॉन्डम लगा कर चुदाई करने में मजा नहीं आता था. इसलिए बच्चा रोकने के लिए उसको दवाई खिलानी पड़ती थी. ","अब हम दोनों ने ये मन बना लिया था कि हमें अब अपनी शादी रीति रिवाज से कर लेनी चाहिए. अब हम दोनों ही एक दूसरे के बिना एक पल भी नहीं रह सकते थे.","यह मौका हमें तब मिला जब बहन का एक एग्जाम था.\nएग्जाम के लिए दूसरे शहर में जाना था इसलिए मुझे ही बहन के साथ में जाना पड़ रहा था. हम लोग इस मौके का फायदा उठाना चाहते थे. हमने फैसला कर लिया था कि हम दोनों कानूनी तौर पर और धार्मिक तौर पर भी अब पति पत्नी बन जायेंगे. ","जिस जगह हमको जाना था वहां पर पहुंचने में 6 से 7 घंटे लगते थे. हम लोग एक दिन पहले ही शहर के लिए निकल गये थे. पहले हम लोगों ने एक होटल बुक किया. फिर हम सामान को रख कर उसके बाद वहीं पर पास के एक मंदिर में पहुंच गये. हमने पुजारी से शादी करवाने की बात कही लेकिन उसने मना कर दिया. वो एक छोटा सा मंदिर था. ","चूंकि ये एक गंभीर बात थी. भाई-बहन की शादी का मामला था इसलिये पुजारी नहीं मान रहा था. फिर हमने उसको पैसों का लालच दिया. तब जाकर वो शादी करवाने के लिए तैयार हुआ. हमने अपनी शादी का वीडियो भी बनवा लिया.","शादी होने के बाद अब सपना पूरी तरह से मेरी हो चुकी थी. अब मैं धार्मिक रूप से उसका पति बन गया था. अब मुझे परिवार में भी यह बताना था कि हम दोनों एक दूसरे से अलग नहीं रहेंगे.\nबहन कह रही थी कि कुछ दिन इंतजार करना चाहिए. कोई न कोई हल तो जरूर निकल आयेगा. अब हम लोग जब यहां तक आ ही गये हैं तो आगे का रास्ता भी निकल ही आयेगा. सब्र करना चाहिए. ","हम दोनों अपनी वैवाहिक जिन्दगी का प्लान कर रहे थे. सोच रहे थे कि मां पापा को ये सब कैसे बतायेंगे और फिर आगे की जिन्दगी में क्या होगा. ","फिर सपना ने कहा- हमें आज ये सब सोचने की जरूरत नहीं है. आज तो इंजॉय करने का दिन है. अब हम धार्मिक रूप से पति पत्नी हो गये हैं. घर में हम रोज रात को तो डर डर के ही मिलते थे. आज खुले में बिना किसी डर के मजा करने का मौका मिला है. ","उसका इशारा पाते ही मैंने सपना की चूची को पकड़ लिया और उसके होंठों को चूसने लगा.\nफिर मैंने कहा- तुम्हारी इन बड़ी बड़ी चूची के दीवाने यहां भी हैं. जब हम होटल में आये थे तो होटल का मैनेजर भी तुम्हारी चूचियों को घूर रहा था. ","वो बोली- हां, मगर एक दीवाने को फुर्सत मिले तब न कोई और आयेगा.\nये सुन कर हम दोनों हंसने लगे. सपना मेरे लंड को पकड़ कर हिलाने लगी. मैं उसकी चूचियों को दबाने लगा. सपना ने मेरे लंड को मुंह में ले लिया और चूसने लगी. ","फिर हम दोनों 69 की पोजीशन में आ गये. मैं बहन की चूत का पानी पी रहा था. बहन भाई के लंड को आइसक्रीम की तरह चाट रही थी. दस मिनट तक हम दोनों एक दूसरे को चाटते और चूसते रहे. ","उसके बाद मैंने सपना को पेट के बल लिटा दिया और बहन की गांड में उंगली करने लगा. उसकी गांड का छेद ढीला करके मैंने अपना लंड दीदी की गांड में लगा दिया और उसे चोदने लगा. दीदी भी गांड उठा उठा कर चुदने लगी.","मैंने 20 मिनट तक दीदी की गांड मारी और फिर अपना पानी बहन की गांड में निकाल दिया. मुझे आज भी याद है कि मैंने उस रात दीदी की गांड 4 बार चोदी थी. ","अगले दिन सपना का एग्जाम था. पेपर होने के बाद हम लोग घर आ गये. अब मैं बहन की बहुत केयर करता था. मैं ध्यान रखता था कि उसको किसी चीज की कोई कमी न रहे. हम दोनों की जिन्दगी बहुत ही मजे में कट रही थी.","मगर जिस बात का डर था वो भी हो ही गया. हमारा राज ज्यादा दिन तक नहीं छुप सका. हमारी एक छोटी सी गलती ने सारा राज खोल दिया. सपना ने मुझे पहले से ही बता दिया था कि एक दिन हमारी चोरी पकड़ी जाएगी इसलिए हमें इसके लिए तैयार रहना होगा.\nहुआ भी वैसा ही. ","हुआ यूं कि पापा किसी के यहां शादी में गये हुए थे. जब घर पर कोई नहीं होता था तो मम्मी मेरी दीदी को घर पर अकेले छोड़ कर नहीं जाती थी क्योंकि मैं भी घर से बाहर चला जाता था. उस दिन पापा घर में नहीं थे और मां को मेरे मामा के यहां पर जाना था.","मां बोली- मैं बस से चली जाऊंगी. तेरे पापा तो शाम को देर से आयेंगे.\nऐसा बोल कर मां चली गयी.","हम दोनों खुश हो गये.\nसपना ने कहा कि पापा भी शाम को 7 बजे से पहले नहीं आने वाले हैं. हम दोनों घर पर अकेले हैं और हमें मजा करना चाहिए. ","मैं भी फ्रेश हो गया और दीदी गेट बंद करके आ गयी. उसके बाद हम दोनों ने एक दूसरे को नंगा किया और फिर बाथरूम में घुस गये. शावर ऑन करके हम दोनों बाथरूम में नहाने लगे. ","बहन के चूचे और चूतड़ों पर मैं साबुन मलने लगा. मेरा लौड़ा खड़ा हो गया था. दीदी भी मेरे लंड पर साबुन लगा कर उसको रगड़ रही थी और मेरा मन कर रहा था कि ये साबुन लगा हुआ लंड दीदी की चूत में घुसा दूं. ","हम दोनों ने एक दूसरे को फिर अच्छी तरह से साफ किया. उसके बाद ऊपर से गिरते हुए पानी के नीचे मैंने दीदी की चूत में मुंह लगा दिया. मैं शावर के पानी और दीदी की चूत से बह रहे पानी को पीने लगा. हम दोनों आधे घंटे तक मस्ती करते रहे. उसके बाद हम बाहर आ गये. ","रूम में आकर मैं बहन की विशालकाय चूचियों को पीने लगा. बहुत दिनों बाद हमें दिन के समय में ऐसा मौका मिला था जब मैं दीदी की चुदाई खुलकर कर सकता था. ","मैं दीदी की चूत और चूतड़ों के रस को चाटने में ही उलझा हुआ था कि दरवाजे पर किसी ने खटखटाया.\nबहन बोली- लोअर और टीशर्ट पहन कर देख लो. शायद कोई मांगने के लिए आया होगा इस वक्त। पापा तो हो नहीं सकते हैं क्योंकि उनको तो आने में टाइम लगेगा जैसा कि मां ने बताया था. अब मैं बहुत गर्म हो रही हूं, जल्दी जाओ और फिर जल्दी से आकर मेरी चुदाई करो, अब मुझे अपने पति का लंड चाहिए. ","कपड़े पहन कर मैं गेट पर देखने गया तो सामने मां खड़ी हुई थी. मां को दरवाजे पर देख कर मैं हैरान रह गया.\nमैंने कहा- आप तो मामा के यहां जाने वाली थी, क्या हुआ?","मां बोली- मेरी बस छूट गयी. अब मैं कल सुबह तुम्हारे पापा के साथ ही जाऊंगी. वही छोड़ कर आ जायेंगे.\nइतना बोल कर मां अंदर जाने लगी. मैं उनको रोकने लगा. उनको बातों में उलझाने लगा. मगर वो नहीं रुक रही थी. ","इससे पहले कि मैं बहन को मां के आने के बारे में बताता उससे पहले ही मां भी बहन के पास पहुंच गयी. सपना दीदी मां को नहीं देख पाई. इससे पहले कि मैं कुछ कहता उधर से दीदी बोल पड़ी- जान, कौन था गेट पर?","मां ने दीदी को नंगी देख लिया. इससे पहले कि मैं कुछ कह पाता मां हम दोनों पर सवार हो गयी और बोली- ये सब क्या हो रहा है यहां? तुम दोनों कर क्या रहे हो?","अब मां सीधे बहन के पास गई और चिल्ला कर बोली- तुम्हें शर्म नहीं आती है? अपने भाई से ये सब करवा रही हो?\nमैं कुछ समझ नहीं पा रहा था कि कैसे बात को कंट्रोल करूं. तभी मां ने दीदी के गाल पर 2-3 तमाचे जड़ दिये. ","मैं अब मां को रोकने के लिए आगे आया. मगर मां मुझे भी मारने लगी और गाली देने लगी. मैं तुरंत बाहर का गेट बंद करने चला गया. वापस आया तो मां अब भी बहन को मार रही थी. ","बीच में आकर बचाव करते हुए मैंने मां से कहा- इसको मत मारो मम्मी, जो भी गलती है वो मेरी है. इसमें सपना की कोई गलती नहीं है.\nमां बोली- तुमको शर्म नहीं आती है? अपनी बहन के साथ ये क्या कर रहे हो?","तभी सपना बोली- जो तुम करती हो, वही मैं भी कर रही हूं.\nसपना के मुंह से ये शब्द सुन कर मैं हक्का बक्का रह गया. मुझे नहीं पता था कि सपना के कहने का क्या मतलब था लेकिन कुछ ऐसा था जो केवल सपना ही जानती थी और मैं या पापा नहीं जानते थे. ","2 मिनट तक पूरे रूम में सन्नाटा छा गया. मैं दीदी का चेहरा देख रहा था. दीदी की बात सुन कर मां का चेहरा उतर चुका था. मैं अभी भी इन सब बातों से अन्जान था. ","सपना मां के बारे में कुछ राज जानती थी इसलिए मां उसकी बात का जवाब नहीं दे पायी और चुप हो गयी. अब मेरे मन में ये उथल-पुथल मची थी कि सपना ने ऐसा क्या बोल दिया जो मां एकदम से चुप और शांत हो गयी है. ","कहानी अंतिम भाग में जारी रहेगी. कहानी पर अपनी राय देने के लिए मेरी ईमेल पर मैसेज करें. कहानी पर अपने विचार प्रकट जरूर करें. मुझे आप लोगों के रेस्पोन्स का इंतजार रहता है. मैंने अपना ईमेल नीचे दिया हुआ है.\n[email protected]","कहानी का अगला भाग: बहन की ग़लती, मां का राज़-6"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन की ग़लती, मां का राज़-4","href":"https://www.freesexkahani.com/desi-kahani/behan-maa-ka-raaz-4/"},{"title":"बहन की ग़लती, मां का राज़-6","href":"https://www.freesexkahani.com/family-sex-stories/behan-maa-ka-raaz-6/"},{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"वासना अंधी होती है-3","href":"https://www.freesexkahani.com/desi-kahani/vasna-andhi-3/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Gand Ki Chudai","Nangi Ladki","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"छोटी बहन के साथ सुहागदिन","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-suhagdin/"},{"title":"सेक्स की गुलाम मेरी बीवी की चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/biwi-ki-chudai-story/"},{"title":"मां बेटी फाइनेंसर से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-ki-sexy-kahani/"},{"title":"मेरी मम्मी की रंडी बनने की सेक्स कहानी- 2","href":"https://www.freesexkahani.com/xxx-kahani/indian-girl-xxx-story/"}]}