{"Title":"छोटी बहन की गांड चुदाई","author":{"name":"रोहित कुमार","href":"https://www.freesexkahani.com/author/rohitk/"},"date":"24-08-2020","views":"194,332","description":["छोटी बहन की गांड मारी स्टोरी में पढ़ें कि मुझसे चूत चुदाई के बाद मेरी बहन मुझे गांड मारने की जिद करने लगी. मैंने उसे बताया कि बहुत दर्द होगा तो भी वो नहीं मानी.","प्रिय पाठको, आपका बहुत बहुत धन्यवाद, जो आपने मेरी कहानी\nभाई बहन के प्यार से सेक्स तक\nको इतना प्यार दिया.","उस सेक्स कहानी का लिंक ऊपर दिया है, चाहें तो एक बार फिर से चुदाई का रस लें.","अब मैं अपनी सेक्स कहानी का अगला पार्ट छोटी बहन की गांड मारी हाजिर कर रहा हूँ.","दोस्तो, आप अच्छे से होंगे … आपको मेरी बहन की चूत चुदाई आपको पसंद आई, ये मेरा सौभाग्य है. आज मैं अपनी बहन की गांड लीला बताने जा रहा हूँ. आप अपने लंड सम्भाल लीजिए. लड़कियों और भाभियों आप भी अपनी चूत में कुछ ले लीजिएगा.","वो संडे का दिन था और मेरी छोटी बहन श्वेता मेरी गोद में बैठी हुई थी और गांड मरवाने के लिए बोल रही थी. ","तब मैंने उससे कहा- देख बेटू गांड का छेद बहुत टाइट होता है. तू एक दिन में लंड से गांड नहीं मरा पाएगी, पहले तेरी गांड के छेद को लंड लेने लायक बड़ा करना होगा.\nवो बोली- मेरे प्यारे लंड वाले प्यारे चोदू भैया … आपको जैसे भी, जो भी करना है … करो. बस अपने लंड का सुख मेरी गांड को भी दो.","मैंने भी रजाई एक तरफ की और हीटर को और नजदीक कर लिया. फिर मैं श्वेता को गर्म करने लगा. मैंने टी-शर्ट के ऊपर से ही उसकी चुचियां दबाते हुए उसका चुम्मा लेने लगा. उसके रसीले कामुक गुलाबी होंठों पर मेरे होंठ जम गए. इसके बाद मैंने उसके लोवर के ऊपर से बहन की चूत को सहलाया, तो उसने बड़ी जोर से ‘आह भैया..’ करते हुए मेरा लंड पकड़ लिया और आई लव यू बोलने लगी. ","मैंने भी जोर से बहन की चूत को मसल दिया. पर वो तो पहले से ही गरम थी … क्योंकि उसका लोवर अब तक गीला हो गया था.","मैंने देर न करते हुए तुरंत ही उसको नंगी किया और खुद भी नंगा हो गया. मैं उसके चूचों को पीने लगा और दबाने लगा. जब उसकी चुचियों से मेरा मन भर गया, तब मैंने उसके रसीले अमृत से भरी चूत की तरफ रुख किया. ","मैं अपनी बहन श्वेता से बोला- बेटू तुम्हारी चूत तो बहुत रसीली हो गयी है.\nवो इठलाते हुए बोली- भैया आपके लंड के लिए ही रसीली हुई है … पी जाईए न इसको.","मैंने सीधे उसकी चूत में मुँह डाल दिया और ऊपर से लेकर गांड तक चाटने लगा. ","क्या मस्त नशा था उसकी चूत के रस में … मैं बता नहीं सकता. फिर मैंने उसकी गांड के नीचे तकिया लगा दिया, जिससे उसकी चूत खुल गयी. बस फिर क्या था … मैंने उसकी चुत की क्लिट को दांतों से पकड़ कर खींचते हुए एक बार काट दिया, तो वो कसमसा गयी. ","मैंने जीभ को उसकी चुत के छेद में घुसा दिया. जितना अन्दर तक मैं जीभ घुसा सकता था, उतना अन्दर डाल कर जीभ से ही उसे पेलने लगा. साथ उसमें से निकलने वाले रस को चाटता रहा. ","करीब 30 मिनट तक उसकी चूत को चाटने के बाद उसका पानी निकल गया, जिसे मैं लगभग पूरा ही पी गया. ","जब मैं उठा, तो मेरा पूरा चेहरा चुतरस से सना हुआ था.","श्वेता मेरे मुँह को देख कर बोली- भैया कैसा लगा अमृत?\nमैंने बोला- यार तेरी जवानी का अमृत पी कर तो मैं अमर हो गया.\nवो मुस्कुरा दी.\nफिर मैं बोला- चल अब घोड़ी बन जा … ताकि तेरी गांड का भी ढक्कन खोल सकूं. ","इस पर वो हंस दी और घोड़ी बन गयी. ","सबसे पहले मैंने उसकी गांड को सहलाया और पूछा कि कैसा लग रहा है?\nवो बोली- भैया मुझे पता होता कि इन दो छेदों से इतना मजा आएगा, तो आपसे कब की चुदवा चुकी होती.","अब मैंने उसकी गांड को किस किया और चाटने लगा. अपनी जीभ को नुकीला करके उसकी गांड के छेद पर जीभ दबाने लगा. पहले तो उसकी गांड में मेरी जीभ का एक मिलीमीटर भी नहीं जा रही थी. लेकिन काफी देर तक चाटने से और थूक की चिकनाई से अब उसकी गांड पसीजने लगी थी और आधा इंच के करीब जीभ अन्दर जाने लगी थी. ","इससे श्वेता काफी मस्त होने लगी और बोली- आंह भैया और अन्दर करो … बहुत मजा आ रहा है. ","काफी देर तक बहन की गांड में जीभ करने के बाद आखिरकार मेरी जीभ उसकी गांड में आराम से जाने लगी. उसे भी मजा आ रहा था इसलिए उसने अपनी गांड को ढीली कर दी थी.","फिर मैंने जीभ निकाल कर अपनी छोटी उंगली पर थूक लगा कर उसकी गांड में डाली. पर इस बार उंगली जाने में उसे थोड़ा दर्द हुआ, वो चिहुंक उठी.","मैंने बोला- अभी तो मैंने छोटी उंगली डाली है … फिर बड़ी उंगली फिर अंगूठा और लास्ट में लंड डालूंगा.\nवो बोली- ठीक है भैया.","कुछ देर तक छोटी उंगली से उसकी गांड में जगह बनाने के बाद मैंने अपनी बीच की लंबी उंगली डाली और थोड़ी मेहनत के बाद वो भी आराम से आने जाने लगी. ","अब बारी थी अंगूठे की, जब मैंने अंगूठा डाला, तो वो इस बार उसे काफी दर्द हुआ. पर श्वेता की हिम्मत को मानना पड़ेगा कि लंड लेने के लिए वो दर्द कैसे झेल रही थी. ","मैंने बोला- अब तेरी गांड में लंड डालूंगा.\nतो वो बोली- भैया जल्दी डालो न!\nमैंने बोला- ओके बेटू. तुम वो कंडोम निकालना जरा.\nवो बोली- ऐसे ही डालो न.\nतब मैंने बोला- पहली बार है इसलिए कंडोम से आसानी से लंड अन्दर फिसल कर जाएगा.\nवो बोली- ठीक है आप अंगूठा बाहर निकालिए, तब मैं उठ कर आपको कंडोम देती हूं.\nमैंने कहा- नहीं, तू ऐसे ही घोड़ी बन कर चल … अगर अंगूठे को निकाल दिया, तो तेरी गांड सिकुड़ जाएगी. ","वो वैसे ही अपनी गांड में मेरी उंगली लिए कुतिया बन कर चली और बैग से कंडोम निकाल कर मुझे देने लगी.","मैंने कहा- तुम ही लंड पर कंडोम पहनाओ.","वो दीवार के सहारे होकर मेरे लंड पर कंडोम लगाने लगी. जैसे मैंने उससे कहा था करने को … वो वैसे ही कर रही थी.","सच में क्या मस्त नजारा था. वो अपनी गांड में मेरा अंगूठा लिए हुए मुझे कंडोम लगा रही थी. ","फिर मेरे कहने पर उसने मुड़ कर कंडोम लगे लंड को चूस कर गीला किया.","अब वो दुबारा से सीधी होकर घोड़ी बन गई.","मैंने कहा कि सर के सहारे हो जा और दोनों हाथों से अपने चूतड़ों को अलग करके गांड खोल. ","उसने वैसा ही किया, तब मैंने अपना अंगूठा 4-5 बार अन्दर बाहर किया और एक झटके में बाहर निकाला, तो पट से ऐसी आवाज आई, जैसे सोढ़ा की बोतल का ढक्कन खुलता है. इस आवाज पर हम दोनों ही हंस दिए.","इस बार मुझे उसकी गांड के अन्दर का नजारा दिखा. अन्दर पूरी तरह से लाल था … पर छेद धीरे धीरे बन्द हो रहा था. तो मैंने जल्दी से उसमें ढेर सारा थूक भर दिया और लंड का आगे का भाग फंसा कर एक सेंटीमीटर अन्दर कर दिया. ","मैं बोला- अब रेडी हो जा … और चीखना मत. ","वो सुपारा फंसने से ही कुलबुला रही थी. उसकी मरी कुतिया सी आवाज निकली- ठीक है भैया.\nमैंने धीरे धीरे दबाव बनाया.\nवो ऐंठने लगी और ‘उ ऊ … आह आह …’ करने लगी. ","मैंने तेल की शीशी उठायी और अच्छे से उसकी गांड की लकीर से होते हुए अपने पूरे लंड पर गिरा लिया. फिर मैंने बोतल एक तरफ रखी और दोनों हाथों से उसकी कमर को पकड़ कर पूरी ताकत से एक झटका लगा दिया.","इस झटके से मेरा आधा लंड गांड के अन्दर घुस गया था और श्वेता चीख कर रोने लगी. ","वो लगभग रोते हुए बोली- उई … मम्मी रे … भैया बाहर निकाल लो … बहुत दर्द हो रहा है … जल्दी से निकालो प्लीज़.\nमैं बोला- मेरी जान … जरा सब्र करो. कुछ ही पलों में दर्द कम हो जाएगा.\nवो बोली- नहीं भैया बहुत ज्यादा दर्द हो रहा है … मैं मर जाऊँगी.\nमैं बोला- अगर बाहर निकाल दिया, तो तेरी गांड सिकुड़ जाएगी और फिर तुझे और ज्यादा दर्द होगा. थोड़ी देर सहन कर ले … बस 5 मिनट में आराम हो जाएगा.","फिर मैंने हाथ आगे बढ़ाया और उसकी चुचियों को दबाने लगा. कुछ देर बाद जब उसका दर्द कम हुआ, तो मैंने लंड थोड़ा बहुत हिलाना शुरू कर दिया. फिर 7-8 धक्कों के बाद आधा लंड अच्छे से अन्दर बाहर होने लगा. क्योंकि कंडोम और तेल की वजह से चिकनाहट बन गई थी. ","फिर मैंने श्वेता से पूछा- कैसा लग रहा है मेरी बहन को?\nउसने बोला- उन्ह हूँ … भैया अब अच्छा लग रहा है … आप करते रहो.\nमैंने कहा- बेटू अभी और मजा आएगा … देखना.\nये कहते हुए मैंने एक और तगड़ा झटका दे मारा. ","इस बार फिर वो ‘आई … मर गई …’ करके चिल्ला दी. तो मैं रुक गया और उसे चुप कराने लगा. ","वो कराहते हुए बोली- भैया अब मत घुसाओ … नहीं तो मेरी गांड ही फट जाएगी.\nतब मैंने बताया कि अब पूरा लंड अन्दर हो गया है … बस तू मजा ले.","मैं धीरे धीरे लंड आगे पीछे करने लगा. कोई 5 मिनट के बाद पूरा लंड आसानी से अन्दर बाहर होने लगा और श्वेता को भी मजा आने लगा. वो भी अब आगे पीछे होकर लंड ले रही थी.","फिर मैंने उसके हाथ को हटा कर अपना हाथ उसके चूतड़ों पर रखा और बंदर की तरह अपना लंड उसकी गांड में ऊपर नीचे करने लगा. ","वो भी आह आह करके बड़बड़ाने लगी- पेलो भैया … चोदो भैया फाड़ दो गांड … और जोर से चोदो … आह मजा आ रहा है भैया. ","मैंने एक बार लंड बाहर निकाला और देखा, तो उसकी गांड से थोड़ा सा कुछ रक्त बहने लगा था. ","मैंने कोई परवाह नहीं की क्यों कि ये आम बात है. मैंने उसकी खुली गांड में और तेल डाल दिया और इस बार मैंने कंडोम निकाल कर अपने लंड पर भी तेल लगा लिया. ये सब मैंने बड़ी फुर्ती से किया था और जल्दी से लंड गांड के अन्दर डाल दिया. इस बार थोड़ा टाइट होकर लंड अन्दर गया. ","श्वेता ने पूछा- फिर से इतना दर्द क्यों हुआ?\nमैंने बताया कि मैंने कंडोम निकाल दिया है.","बस मैं अपनी बहन की गांड मारने लगा. ","फिर मैंने लंड निकाला क्योंकि मैं थक गया था और श्वेता भी करीब आधे घंटे से घोड़ी बनी हुई थी. ","इस बार मैं लेट गया और श्वेता से बोला कि मेरे लंड पर बैठ जाओ.","उसने वैसा ही किया. उसने मेरा लंड पकड़ा और अपनी गांड के खुले छेद पर रखकर बैठ गयी. लंड सरकता हुआ गांड में घुस गया और वो धीरे धीरे ऊपर नीचे होकर गांड मरवाने लगी. ","कुछ मिनट बाद ही उसकी चूत ने पानी छोड़ दिया, जिसे मैं चाहकर भी नहीं पी पाया. ","जब उसकी चूत से पानी निकल गया, तो वो निढाल होकर मेरे पर गिर गयी. ","तब मैंने पूछा- मजा आया?\nवो बोली- हां बहुत मजा आया भैया … आई लव यू … तुम मस्त हो.","मैंने अब उसे उल्टा लिटा दिया और उसके हाथों ही उसकी गांड को फैलवा दिया. फिर थोड़ा उसको अपने हाथ पर थूकने को बोला. उसने ढेर सारे थूक निकाल दिया और उसके थूक में मैंने भी अपना थूक मिलाकर उसकी गांड और अपने लंड पर मल लिया. ","फिर उसको बिना बताए ही एक ही बार में पूरा लंड घुसेड़ते हुए गांड में पेल दिया. ","इस बार भी वो दर्द से कराह उठी. तब मैंने बोला- मजा आया मेरी प्यारी बहना!\nवो बोली- भैया आपका दिया ये दर्द अब तक का सबसे सुखद दर्द है … जो ज़िन्दगी भर याद रहेगा. इसमें मुझे मजा ही मजा आया है.","अब मैंने उसकी गांड को प्यार से घपाघप प्यार से चोदता रहा और उसकी गर्दन, पीठ को चाटता रहा. आखिरी के 5 मिनट में मैंने उसे फिर से जानवरों की तरह चोदा, जिसमें श्वेता को दर्द और मजा दोनों आया.","उसने अपनी चूत से फिर से पानी की बौछार कर दी. ","मैंने बोला- बेटू मेरा रस निकलने वाला है.\nउसने बोला- भैया पहली बार गांड मरवा रही हूं … आप मेरी गांड को ही अपने अमृत वीर्य रस से सींच दो.","मैंने उसकी बात सुनकर 2-3 जोरदार धक्के दिए और उसकी गांड की जड़ तक लंड दबा कर अपना लावा उसकी गांड में उड़ेलने लगा. ","जैसे ही उसको अपनी गांड में गर्म लावे का अहसास हुआ, उसने भी ‘आह आह सी सी..’ करते हुए फिर से अपना बचा खुचा अमृत निकाल दिया.","फिर दस मिनट तक वैसे ही लेटे रहने के बाद मैं उठा, तो उसकी गांड से वीर्य और खून निकलता हुआ दिखा. जिसे मैंने कपड़े से पौंछ दिया और आईना लेकर उसे उसकी गांड को दिखाया. ","जिसे देखकर वो बोली- भैया ये तो बड़ी हो गयी है … पर मजा आया भैया.\nमैं हंस दिया.","इस तरह मैंने छोटी बहन की गांड मारी.","फिर हम दोनों उठे और बाथरूम में जाकर सब साफ किया. इसके बाद उस रात कोई और चुदाई नहीं हुई … क्योंकि दोनों ही बहुत थक गए थे.\nशाम को खाना खाने के बाद हम दोनों वैसे ही नंगे ही रजाई में एक दूसरे को पकड़ कर सो गए.","अगली सुबह उठे, नहाये धोए और स्कूल कॉलेज गए. पर पता नहीं क्यों आज मेरा मन नहीं लगा. बस बहन की चुदाई और एक दूसरे का अंतरंग साथ ही याद आता रहा. ","शाम को जब हम दोनों मिले, तो एक दूसरे को गले लगा कर महसूस करने लगे.","वो रोने लगी, तो मैंने पूछा- क्या हुआ?\nवो बोली- भैया आज पढ़ाई में मन नहीं लगा … मुझे बस आपकी ही याद आती रही.\nमैंने भी उसे यही बात बताई. फिर एक दूसरे को किस किया. शाम को खाना बनाते समय उसको पेट में बहुत तेज़ दर्द हुआ और पीरियड आ गया.\nवो बोली- भैया इस बार 12 दिन बाकी थे … ये अभी क्यों आ गया. ","वो टेंशन में रोने लगी. ","तब मैंने बताया कि तुमने अनवांटेड 72 खाई है न … उसी से हुआ है. चिंता करने की कोई बात नहीं है.","आप प्लीज़ कमेंट में जरूर बताइए कि छोटी बहन की गांड मारी कहानी कैसी लगी.\nआप मुझे मेल भी कर सकते हैं.\nआपका रोहित बहनचोद.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाई बहन के प्यार से सेक्स तक","href":"https://www.freesexkahani.com/xxx-kahani/bhai-bahan-pyar-sex-4/"},{"title":"भाभी की बड़ी बहन की चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/married-woman-sex-story/"},{"title":"ऑनलाइन डेटिंग ऍप पर मिली लड़की की कामवासना","href":"https://www.freesexkahani.com/xxx-kahani/meri-gandi-kahani-hindi/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Gand Ki Chudai","Hot girl"],"relatedStoriesLinks":[{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-ki-chudai-2/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"},{"title":"छोटी बहन के साथ सुहागदिन","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-suhagdin/"}]}