{"Title":"बहन की ग़लती, मां का राज़-1","author":{"name":"सोनू कुमार","href":"https://www.freesexkahani.com/author/sonukumar/"},"date":"05-05-2020","views":"262,746","description":["जवान होने पर भी मैंने कोई चूत नहीं देखी थी. मैंने गाँव की एक औरत को पटाने की कोशिश की. वो मुझे चूत देने के लिए तैयार भी हो गयी. मैंने उस औरत की चुदाई कैसे की?","दोस्तो, मैं अपने जीवन की सत्य घटना को कहानी का रूप देते हुए आप लोगों के बीच में प्रस्तुत कर रहा हूं. इस कहानी के शीर्षक को देख कर आप यह न सोचें कि यह किसी एक पात्र की घटना है. इस कहानी में कई पात्रों की कहानी एक साथ चलेगी. जैसे जैसे कहानी आगे बढ़ेगी, वैसे वैसे आपका परिचय आने वाले हर एक पात्र के साथ होता रहेगा. ","अब मैं कहानी को शुरू करता हूं. मेरा नाम सोनू है और मैं 19 साल का हूं. मेरी एक बड़ी बहन है जिसका नाम सपना है और वो 21 साल की है. मेरी बहन सपना देखने में बहुत ही सुंदर और आकर्षक है. गांव के हर जवान, बूढ़े और अधेड़ मर्दों की नजर मेरी बहन के बदन को घूरती रहती है. ","घर के दूसरे सदस्यों की बात करूं तो मेरी मां का नाम सुधा है जो कि 40 वर्ष की है. मेरे पिता जी का नाम सुरेश है. इन सभी पात्रों के नाम बदल दिये गये हैं ताकि किसी की निजता पर आंच न आये. ","इस कहानी में मेरे घरवालों के अलावा दो पात्र और भी हैं जिनका नाम है रिंकू सिंह और रिंकू का दोस्त शिवम सिंह. ये दोनों ही लड़के मेरे गांव के पास वाले गांव के रहने वाले हैं. रिंकू की उम्र मेरी बहन के जितनी ही है.","मेरा घर गांव के बाहर बना हुआ है. वहां पर खेत का एरिया शुरू हो जाता है और आस पास चारों ओर खेत ही खेत हैं. हम लोग गांव से अलग अपनी ही एक दुनिया में रहते हैं. ","गांव वालों की नजर में मेरी बहन बहुत ही सीधी थी. मैंने भी शुरू में तो उसके बारे में गांव वालों के मुंह से यही सुना था कि वो बहुत शरीफ है.","मगर जब मुझे हकीकत के बारे में पता चला तो मुझे यकीन ही नहीं हुआ. ","बाद में जो बातें मेरे कानों तक पहुंची उनके हिसाब से मेरी बहन बहुत ही चुदासी, चुदक्कड़ और चालू किस्म की निकली. मुझे पता लगा कि मेरी बहन पास के गांव वाले एक लड़के रिंकू से अपनी चूत चुदवाती है. मैं सोच भी नहीं सकता था कि मेरी बहन ऐसा काम भी करती होगी इसलिए मुझे इन बातों पर विश्वास ही नहीं हो रहा था. ","बात केवल चुदाई तक ही सीमित नहीं थी. लोगों का कहना था कि मेरी बहन एक साथ दो लड़कों से चुदवाती है. मैं सच में हैरान था ये सब सुन कर. मगर जब तक मैं अपनी आंखों से न देख लेता था मुझे इस तरह की बातों पर यकीन नहीं होता था.","जिस घटना के बारे में मैं आज बताने जा रहा हूं वो आज से कई महीने पहले की है. देखने में मैं बहुत ही नॉर्मल और साधारण सा लड़का हूं. मगर जवानी में तो सबको सेक्स के लिए फीलिंग आने लगती है इसलिए मैं भी सेक्स वीडियो देख कर मुठ मार लिया करता था. ","उन दिनों में मैं हस्तमैथुन करके ही सुंतष्ट हो जाया करता था क्योंकि मेरी कोई गर्लफ्रेंड तो थी नहीं. जब मेरी प्यास बढ़ने लगी तो मैं पास के ही एक गांव की औरत को पटाने के चक्करों में लग गया था. मुझे चूत चाहिए थी चोदने के लिए. अब हाथ से मजा नहीं आ रहा था. ","जिस औरत की चुदाई के लिए मैं सोच रहा था उसका पति पैसा नहीं कमा पाता था. वह मजदूरी करता था और दो वक्त की रोटी भी मुश्किल से हो पाती थी. उसकी पत्नी सुनीता के बारे में मुझे पता चला कि वह पैसे लेकर चूत चुदवाती है. ","मैंने भी सोचा कि मुझे भी उस औरत की चूत मिल जाये तो एक बार चोदने का मजा ही मिल जाये. वह औरत रोज मेरे वहां से गुजरती थी. उनका खेत मेरे खेत के पास में ही था. वह अपने खेत में सब्जी उगाया करती थी. ","जब वो खेत पर आती तो रोज शाम को मैं उससे बात करने के लिए बहाने से बेवजह कोई न कोई बात छेड़ने की कोशिश किया करता था. मगर सीधे मुंह बोलने की हिम्मत नहीं होती थी मेरी. 3 महीने तक ये सिलसिला ऐसे ही चलता रहा. ","अब वो औरत भी समझने लगी थी कि मैं उसके चक्कर में हूं. एक दिन हिम्मत करके मैंने भी बोल ही दिया कि भाभी आप बहुत सुंदर लगती हो.\nवो बोली- अच्छा, तो मैं क्या करूं?\nमैंने कहा- ज्यादा कुछ नहीं करना है, बस आप मुझसे बात कर लिया करो. ","इतना कह कर मैंने उसको कागज पर अपना मोबाइल नम्बर लिख कर दे दिया. उसने नम्बर ले लिया और कुछ नहीं बोली.\nमैंने कहा कि मुझे इस नम्बर पर मिसकॉल कर देना.\nवो बोली- ठीक है. ","फिर शाम हुई और मैं लेटा हुआ था. रात के करीब 9 बजे उसने मिसकॉल किया. मैंने उसको फोन कॉल किया और उससे बातें होने लगीं. अब हर रोज हमारी बात फोन पर होती थी. मगर अभी तक मेरी हिम्मत ये नहीं हो रही थी कि मैं उससे चूत मांग लूं. ","एक दिन वो औरत बोली कि उसको दवा लेने जाना है मगर उसके पास पैसे नहीं हैं. वो कहने लगी कि उसका पैसा अगले महीने तक आयेगा.\nउसने कहा- सोनू, तुम्हारे पास हजार रूपये हों तो मुझे दे दो. मैं अगले महीने तुमको वापस लौटा दूंगी. मुझे अभी सख्त जरूरत है पैसे की. ","मैंने कहा- ठीक है, पैसा मिल जायेगा. मगर लौटाने की कोई जरूरत नहीं है. मैं आपसे प्यार करता हूं.\nमेरी बात सुन कर वो हंसने लगी.\nमैंने कहा- जब आप शाम को आओगी तो मैं आपको पैसे दे दूंगा. मगर आप 6.30 बजे के बाद ही आना.\nवो बोली- ठीक है, मैं आ जाऊंगी.","उसके बाद मैं उस औरत के आने का इंतजार करने लगा. शाम के लगभग 7 बजे के करीब वो आई. उसने साड़ी पहनी हुई थी. उसके ब्लाउज में फंसी उसकी मोटी मोटी चूचियों को देख कर मैं खुद को रोक नहीं पा रहा था. ","जैसे ही वो मेरे पास आई मैंने उसकी चूचियों को दबा दिया. उसके चूचों को दबाकर मैंने उसे अपनी ओर खींचा और उसको किस करने लगा. वो भी कोई विरोध नहीं कर रही थी. मुझे अंदाजा हो गया था कि वो खुद भी मुझसे चुदना चाह रही है. ","फिर मैंने उस के ब्लाउज के बटन को खोल दिया और खड़े खड़े ही उस की दोनों चूचियों को हाथ में लेकर दबाने लगा. मैंने उसके होंठों को चूसना शुरू कर दिया.\nवो बोली- यहीं खड़े खड़े ही कर दोगे क्या सब कुछ?\nमैंने कहा- ये चादर बिछा लो और इस पर लेट जाओ. ","उसने चादर बिछा ली और उस पर लेट गयी. ऐसा लग रहा था कि वो औरत भी चुदाई का पूरा मन बना कर आई थी. उसके लेटते ही मैं उसकी एक चूची को मुंह में लेकर चूसने लगा. पहली बार मुझे किसी महिला की चूची को मुंह में लेने का मौका मिला था. ","मैं उस की चूची को हाथ से दबाते हुए मुंह से चूस रहा था. मुझे चुदाई की बहुत जल्दी मची थी क्योंकि मुझे औरत की चुदाई और सेक्स का कोई अनुभव भी नहीं था. मैंने बस केवल पोर्न मूवी में देख कर ही सब कुछ सीखा था. ","अब मैंने उस औरत की साड़ी को ऊपर करके उस की चूत पर हाथ रख दिया. मैं अपने हाथ से सुनीता की चूत को सहलाने लगा. अंधेरा हो चुका था इसलिए ज्यादा कुछ दिखाई नहीं दे रहा था. मैं भी उस की चूत को ठीक से नहीं देख पा रहा था लेकिन उसकी चूत पर हाथ फिराते हुए बहुत मजा मिल रहा था. ","सुनीता ने अपनी चूत के बालों को साफ किया हुआ था. मैं उसकी चूत को तेजी से मसलने लगा और वो कसमसाने लगी. फिर मैंने उसकी चूत में उंगली करना शुरू कर दिया. सुनीता अब सिसकारने लगी. फिर मैंने एकदम से हाथ को हटा कर उसकी चूत पर अपना मुंह ही लगा दिया और उसकी चूत को चाटने लगा. ","उस औरत की चूत की खुशबू में मैं मदहोश होने लगा और जोर जोर उस की चूत को चूसने लगा. सुनीता ने भी अपनी टांगें फैला लीं. उसको कोई डर नहीं लग रहा था जबकि मुझे काफी डर लग रहा था कि ऐसे खुले में सेक्स करते हुए कोई देख न ले.","सुनीता अपने चूतड़ों को फैलाये हुए अपनी चूत को चटवाने का मजा ले रही थी. मैं भी उसके चूतड़ों को चाय की चुस्की की तरह चूस रहा था. 20 मिनट तक मैंने उसकी चूत और चूतड़ों को चूसा और फिर दोबारा से उसकी चूचियों को पीने लगा. ","अब मैंने उसके चूतड़ों में लंड लगा दिया और उस की चूत के अंदर धकेलने की कोशिश करने लगा.\nवो बोली- साले, कॉन्डम तो लगा ले.\nमैंने कहा- लेकिन मुझे बिना कॉन्डम के करना है. कॉन्डम लगा कर चुदाई करने में वो मजा नहीं आएगा.\nवो बोली- नहीं, कॉन्डम के बिना नहीं करने दूंगी.","उस औरत के कहने पर मुझे कॉन्डम लगाना ही पड़ा. फिर मैंने कॉन्डम चढ़ा कर उस की चूत में लंड दे दिया और उस औरत की चुदाई करने लगा. सुनीता भी गर्म हो गयी और मस्ती में खुद ही अपनी चूचियों को मसलने लगी. मैं उसकी टांगों को उठा कर उसकी चूत को तेज तेज धक्के लगाते हुए चोदने लगा. ","15 मिनट तक मैंने उस देसी औरत की चुदाई की और फिर मैं झड़ गया. इस तरह उस रात से ही सुनीता को चोदने का सिलसिला शुरू हो गया था. मैं रोज ही सुनीता को पैसे देने लगा था. मैं उस औरत को इधर उधर से जोड़ तोड़ करके पैसा इकट्ठा कर के देता और वो रोज मुझसे चूत चुदवाने लगी. ","औरत की चूत चोदने का सुख पाकर मैं बहुत आनंद में था. दो महीने बीत चुके थे.","एक दिन मेरे एक दोस्त ने बताया कि उस औरत सुनीता को शिवम सिंह भी चोदता है.\nमैंने अपने उस दोस्त को ये नहीं बताया कि मैं भी उस औरत की चुदाई करता हूं. जब सुनीता के बारे में पता लगा कि उसको शिवम भी चोदता है तो मुझे बुरा लगा. मगर मैं कुछ कर भी नहीं सकता था क्योंकि मुझे पता था कि सुनीता के अलावा मुझे कोई और चूत नहीं मिलेगी चोदने के लिए. ","अगली बार जब मैं सुनीता से मिला तो मैंने उससे पूछा- मैंने सुना है कि तुम शिवम को भी अपनी चूत देती हो.\nवो बोली- नहीं, तुमने गलत सुना है.\nमैंने कहा- कोई बात नहीं, अगर ऐसा कुछ है तो तुम मुझे बता सकती हो. वैसे मुझे सच्चाई का पता है. ","मेरे काफी कहने पर उसने हामी भर ली और बोली- हां मैं उससे भी चुदवाती हूं. काफी दिनों से मैं उससे भी चुदवा रही हूं.\nमैं बोला- ठीक है, तुमने पहले जो कुछ भी किया वो कोई बात नहीं, मगर आगे से उस लड़के से मत चुदाई करवाना.\nवो बोली- मुझे करवाने का कोई शौक नहीं है लेकिन मैं क्या करूं, मेरे भी तो कुछ खर्चे हैं, वो पूरे नहीं हो पाते हैं, तुम्हारे पास इतने पैसे भी तो नहीं हैं कि तुमसे ही मेरे सारे खर्चे पूरे हो जायें. ","बात उसकी भी सही थी. मैं उसको इतने पैसे नहीं दे सकता था. इसलिए फिर मैंने उसको कुछ नहीं कहा. उस दिन के बाद से हम दोनों खुल कर बातें करने लगे थे. मगर उस औरत और मेरे बीच में कोई जज्बाती रिश्ता नहीं था. हम दोनों ही बस एक दूसरे की जरूरत को पूरा कर रहे थे. उस औरत सुनीता को पैसे की जरूरत थी और मेरे लंड को चूत की चुदाई चाहिए थी. ","उसको पैसे मिल जाते थे और मुझे उसकी चूत चोद कर शांति मिल जाती थी. ऐसे ही सब सही चल रहा था. ","एक दिन सुनीता की चूत चुदाई के बाद उससे मैं बातें कर रहा था.\nवो बोली- …\nवो औरत क्या बोली? क्या बताया उसने मुझे? ये सब जानने के लिए मेरी सेक्स स्टोरी का अगला भाग पढ़ें.","कहानी अगले भाग में जारी रहेगी.\nगाँव की औरत की चुदाई की मेरी कहानी आपको पसंद आ रही है? अपने मैसेज मेरे पास भेजना न भूलें. कहानी के नीचे दिये गये कमेंट बॉक्स में भी अपने मैसेज लिखें. मैंने अपनी ईमेल आईडी नीचे दी हुई है.\n[email protected]","कहानी का अगला भाग: बहन की ग़लती, मां का राज़-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"},{"title":"अकाउंट असिस्टेंट की चुदाई","href":"https://www.freesexkahani.com/antarvasna/assistant-chudai/"},{"title":"कॉलेज की लड़की की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-ladki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Kamvasna","Mastram Sex Story","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"मकान मालकिन के जिस्म की प्यास","href":"https://www.freesexkahani.com/hindi-sex-stories/malkin-jism-pyas/"},{"title":"अकेली भाभी की चुत रगड़ कर चोद दी","href":"https://www.freesexkahani.com/antarvasna/padosan-indian-bhabhi-ki-chudai/"},{"title":"शादीशुदा मैडम ने मुझे पटा कर चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/shadishuda-madam-chut-chudai/"},{"title":"दोस्त की विधवा बीवी की अन्तर्वासना","href":"https://www.freesexkahani.com/antarvasna/dost-ki-vidhva-biwi-antarvasna/"}]}