{"Title":"बहन की कुंवारी बुर को भाई ने चोदा","author":{"name":"अदिति रॉय","href":"https://www.freesexkahani.com/author/aadity/"},"date":"23-10-2019","views":"150,457","description":["मैं और मेरा भाई कॉलेज में पढ़ते हैं. एक दिन मैंने अपने घर में अलग ही नजारा देखा. और उसके बाद अपनी बहन की कुंवारी बुर को भाई ने चोदा. कैसे?","दोस्तो, मेरा नाम अदिति है और मैं बिहार के एक शहर से हूँ. अन्तर्वासना पर ये मेरी पहली सेक्स कहानी है और ये बिल्कुल सच्ची घटना है. ये घटना मेरे घर में ही घटी थी … इसलिए मेरी आप सभी से इल्तिजा है कि आप इसे ढेर सारा प्यार देना न भूलना.","मेरी उम्र 21 साल है और मैं कॉलेज की स्टूडेंट हूँ. मेरे अलावा मेरे घर में मम्मी पापा और एक छोटा भाई है, जिसकी उम्र अभी 19 साल है.","पापा अक्सर काम के सिलसिले में घर से बाहर ही रहते हैं. वो जब भी घर आते हैं, तो 10-15 दिन ही घर में रुकते हैं.","यह कहानी मेरी, मेरी मम्मी, मेरे भाई और एक अंकल और उनकी बीवी की है. पहले मैं आप सबको इस घटना से जुड़े हुए सभी लोगों से परिचित करवा देती हूँ.","मेरा नाम तो आप जानते ही हो, अदिति है, मेरी मम्मी का नाम सुनीता है. मम्मी की उम्र 41 वर्ष है. मेरे भाई का नाम अनिल है … उसकी उम्र मैं बता चुकी हूँ. मेरे अंकल वरुण 45 साल के हैं, आंटी का नाम आरती है और वे 42 साल की हैं.","ये कहानी अभी कुछ महीने ही पहले की है. मैं और मेरा भाई अनिल एक ही कॉलेज में पढ़ते हैं. हर दिन की तरह उस दिन भी मैं और भाई एक साथ ही कॉलेज के लिए निकले. ","आधे रास्ते जाने के बाद भाई ने कहा- दीदी तुम कॉलेज चली जाओ, मैं नहीं जा पाऊंगा.\nमैंने पूछा- क्यों नहीं जाएगा?\nउसने बोला- मेरी तबियत ठीक नहीं लग रही है … इसलिए मैं वापस घर जा रहा हूँ, तुम चली जाओ.\nमैंने उससे बोला कि ठीक है … चल मैं तुम्हें घर तक छोड़ देती हूँ. तू अकेला कैसे जाएगा, तुम्हारी तबियत भी ठीक नहीं है.\nइस पर उसने एकदम से बोला- नहीं दीदी तुम चली जाओ … मैं अकेले घर चला जाऊंगा.\nमैं उसे आश्चर्य से देखते हुए बोली- ठीक है, अच्छे से चले जाना.","उसके बाद मैं कॉलेज आ गई. कॉलेज आने के बाद पता चला कि कॉलेज में कोई मीटिंग हो रही है, जिसके कारण आज कॉलेज में छुट्टी हो गई है.","उसके बाद मैं वहां से सीधे घर आ गई, घर में किसी को नहीं पता था कि मेरे कॉलेज में छुट्टी हो गई है … और मैं इतनी जल्दी घर आ जाऊंगी.","मैं घर आयी, तो देखा कि मेरे घर के आगे वरुण अंकल की कार लगी हुई है. अंकल की कार देख कर मुझे लगा कि जरूर पापा आए होंगे … क्योंकि पापा जब भी आते हैं, तो वरुण अंकल ही उन्हें घर तक छोड़ने आते हैं. ","मैं तो काफी खुश हो गई थी … क्योंकि पापा जब भी आते हैं, तो मेरे लिए कुछ न कुछ जरूर लाते हैं.","मैं जल्दी से घर की ओर बढ़ी. घर पहुंचते ही मैंने दरवाजा खटखटाया, पर किसी ने दरवाजा नहीं खोला. तब मैंने अपनी दूसरी चाबी से गेट खोला और अन्दर आ गई. ","घर में कोई नहीं था. मुझे लगा सब ऊपर वाले रूम में होंगे. मैं जैसे ही ऊपर गई तो मुझे कुछ आवाजें सुनाई देने लगीं.\nध्यान दिया, तो ये कुछ कराहने की आवाजें थीं ‘आह उम्म्ह… अहह… हय… याह… ओह्ह.’","मुझे लगा कि ये मम्मी को क्या हुआ … क्योंकि वो मम्मी की आवाजें थीं. मैं उस रूम की तरफ गई, तो देखा कि रूम का दरवाजा थोड़ा सा खुला था. उससे झांक कर मैंने अन्दर का नजारा जो देखा, मेरे तो पैरों तले की जमीन खिसक गई. मुझे समझ ही नहीं आया कि ये मेरे घर में क्या हो रहा है. मम्मी बेड पर नंगी लेटी हुई थीं और वरुण अंकल मम्मी के ऊपर चढ़े हुए थे … वो भी नंगे ही थे. वरुण अंकल मेरी मम्मी को चोद रहे थे. ","ये सब देख कर मुझे तो गुस्सा आने लगा कि मम्मी एक पराये मर्द के साथ ये क्या कर रही हैं.","हालांकि मुझे उन दोनों में मस्ती का आलम दिखा, तो समझ में आ गया कि मेरी मम्मी और अंकल की सैटिंग है. बस ये सोचते ही मैंने भी उनकी चुदाई को देखने में मन लगा लिया. मैंने सोचा कि चलो देखते हैं कि ये दोनों और क्या-क्या करते हैं. मैं वहीं गेट के साइड में खड़े होकर उन दोनों की चुदाई देखने लगी. ","मम्मी बेड पर अपनी दोनों टांगें हवा में उठा कर लेटी हुई थीं और अंकल उन्हें धकापेल चोद रहे थे. मम्मी के मुँह से बस ‘आह्ह आह्ह उफ्फ ऊह्ह आह्ह’ की आवाजें निकल रही थीं. ","अंकल का लंड इतना लंबा था कि देख कर तो मुझे डर लग रहा था कि मम्मी इतना लंबा और इतना मोटा लंड अपनी चुत में घुसवा कैसे रही हैं.","मम्मी की चुत में अंकल का लंड बड़ी तेजी से अन्दर बाहर हो रहा था और मम्मी लंड से चुदने के मजे ले रही थीं.","ये कामुक सीन देख कर मेरे हाथ खुद ब खुद अपनी चुत की तरफ रेंग गए.","कुछ देर तक मम्मी की चुत चोदने के बाद अंकल ने कहा- सुनीता चल उठ … अब आज तेरी गांड मारता हूँ.\nमम्मी इठला कर बोलीं- आज क्या इरादा है … चुत और गांड एक ही दिन फाड़ दोगे क्या?\nअंकल- अरे नहीं मेरी जान गांड में आराम आराम से डालूंगा … बस थोड़ा सा दर्द होगा.\nमम्मी- अरे यार … मैंने इससे पहले कभी गांड नहीं मरवाई है … नहीं आज गांड मत मारो … फिर कभी मार लेना. आज बस चुत ही चोद लो, मुझे गांड में बहुत दर्द होगा.","मम्मी थोड़ा नखरा दिखाने लगीं. ","अंकल- प्लीज जानेमन, तुम्हारी गांड को देख कर मन करता है कि तुम्हारी गांड खा जाऊं. अगर मैं तुम्हारा पति होता, तो हमेशा तुम्हारी गांड में ही अपना मुँह डाले रहता.\nमम्मी बस ‘नहीं … नहीं …’ करती रहीं.","इतने में अंकल गुस्सा हो गए और उन्होंने मम्मी के दोनों पैर पकड़ कर उनको उल्टा कर दिया. फिर अंकल ने मम्मी की गांड में थूक कर एक ही बार में अपना मोटा लंड पेल दिया.","मम्मी की चीख निकल गई … मम्मी रोने लगीं और खुद को छुड़ाने की कोशिश करने लगीं. पर अंकल काफी हट्टे-कट्टे थे, इसलिए मम्मी उनसे नहीं छूट पाईं. ","अंकल जोर जोर से मम्मी की गांड चोदे जा रहे थे और साथ में ही बहुत गंदी गंदी गालियां भी दे रहे थे- साली छिनाल रंडी प्यार से बोल रहा था … तो भैन की लौड़ी मान नहीं रही थी … ले अब भुगत मेरे लंड की मार को.\nमेरी प्यारी मम्मी बस चिल्ला रही थी.","मैंने देखा कि मम्मी की गांड से जरा सा खून निकल आया था, मैं मम्मी का दर्द समझ सकती थी कि उनको कितना दर्द हो रहा होगा.","उन लोगों की चुदाई देखते देखते, मेरी चुत भी पानी छोड़ने लगी थी. मैं भी गर्म हुए जा रही थी. मेरा तो मन कर रहा था कि अभी अन्दर घुस जाऊं और अंकल के सामने अपनी चुत पसार कर लेट जाऊं. फिर उनसे बोलूं कि लो अब आप मेरी चुत को फाड़ो.","सच कहूँ, तो मम्मी की चुदाई देख कर मेरा भी चुदने का मन करने लगा था.","मम्मी की चुदाई देखने में मैं इतनी मशगूल हो गई थी कि कब मेरा भाई मेरे पीछे आकर खड़ा हो गया, मुझे बिल्कुल पता नहीं चला. वो मेरी करतूत देख ही रहा था कि मैं भी कितनी कामुक हो गई हूँ. मैं उस समय अपनी चुत में उंगली कर रही थी.","मैं भाई को देख कर अचानक से डर गई. पर भाई मुझे देख कर हंसने लगा और मेरा हाथ पकड़कर मुझे रूम के अन्दर ले गया. इतने में मम्मी और अंकल की नज़र मुझ पर पड़ी, तो वो दोनों भी कुछ पल के लिए डर गए.","लेकिन भाई ने बोला- डरो मत मम्मी … आज हम लोगों के साथ मेरी बहन भी चुदेगी.","मैं अपने भाई के मुँह से ऐसी बात सुनकर दंग रह गई कि ये क्या बोल रहा है. पर सच तो ये था कि मेरा मन तो खुद ही चुदने को करने ही लगा था. इसलिए मैं भी पूरे जोश में आ गई थी.","मैंने देखा कि अंकल भी मुझे देख कर काफी खुश हो गए थे, पर मम्मी नहीं चाहती थीं कि मैं उन लोगों के साथ मस्ती करूं.","तभी मेरे भाई ने मेरा हाथ पकड़ कर खींच लिया और उसके बाद वो मुझे किस करने लगा. पहले तो मैं बहुत मना करने लगी कि भाई छोड़ दो, मैं तेरी बहन हूँ.","लेकिन भाई ने बोला- जब मैं अपनी मम्मी को चोद सकता हूँ. … तो तू फिर एक लड़की ही है.\nमैं उसके मुँह से ये सुनते ही सन्न रह गई कि मम्मी न सिर्फ़ अंकल से चुदती हैं … बल्कि ये तो मेरे भाई से भी चुदवाती हैं.","इसी बीच भाई ने मेरा टॉप उतार दिया. वो मेरे मम्मों को दबाने लगा और एक को चाटने भी लगा. वो बिल्कुल पागलों की तरह मुझे चाट रहा था और अंकल फिर से मम्मी की गांड मारने में लग गए थे.","मैंने भाई से पूछा- भाई तुम मम्मी को कब से चोद रहे हो?\nइस पर भाई ने कुछ नहीं बोला, वो चुप रहा.\nतब अंकल बोले- तेरी मम्मी को पहले वो नहीं चोदता था. उसे मैंने ही पहले चोदा था.","मैं ये सुनकर मम्मी को देखने लगी.","लेकिन मम्मी चुप रहीं और उनकी जगह अंकल ने ही कहा- साला तेरा भाई, मेरी बीवी को चोदता था. एक दिन मैंने इन दोनों को पकड़ लिया था. फिर इसने बोला कि मुझे मारना मत. मैंने बोला कि चल ठीक है, इसके बदले तू अपनी मम्मी की चुत मुझे दिलाएगा.","ये बात सब लोग सुन रहे थे. इसी बीच भाई ने मुझे पूरी तरह से नंगी कर दिया था और वो नीचे होकर मेरी चुत चाट रहा था. मैं बिस्तर पर पड़ी मेरी मम्मी की चुत चाट रही थी.\nअंकल मम्मी की गांड चोद रहे थे.","भाई- चल अब तू सीधी हो जा, मैं तेरी चुत में अपना लंड डालूंगा.\nउसके बाद उसने जैसे ही मेरी चुत में अपना लंड डाला, मुझे बहुत दर्द हुआ. मगर मेरे भाई को तो जैसे चुदाई का भूत सवार था. वो लंड पेलता गया. जिससे मेरी बुर से खून निकलने लगा.","वो मुझे धकापेल चोदने लगा. कुछ देर के दर्द के बाद मुझे भी मजा आने लगा और मैं चुत चुदाई का मजा लेने लगी.","उसके बाद भाई ने कुछ देर अपना लंड बाहर निकाला और लंड की मुठ मारता हुआ उसने लंड रस मेरे मुँह में डाल दिया … जिसे मैंने पी लिया.","उसके बाद अंकल मेरे ऊपर चढ़ गए और मेरी चुत में अपना लौड़ा डालने लगे. परंतु अंकल का लंड मेरी चुत में नहीं ही गया क्योंकि भाई की चुदाई से मेरी चुत अभी ढीली नहीं हुई थी और अंकल का लंड तो समझो गधे के लंड जितना बड़ा लंड था.","अंकल की बहुत कोशिश करने के बाद भी जब मेरी बुर में लौड़ा नहीं गया, तो मम्मी मेरे पास आईं और मेरी चुत को चाटने लगीं, जिससे मेरी चुत गीली हो गई.","फिर अंकल ने अपना लंड मेरी चुत पर टिकाया और एक जोरदार झटका दे दिया, जिससे अंकल का लंड मेरी चुत में पूरा अन्दर तक चला गया. उनका लंड क्या घुसा, मेरी तो आंखों की पुतलियां ही फ़ैल गईं … मेरी हालत ही खराब हो गई थी. मैं रोने लग गई. ","मम्मी अंकल से बोलीं- आराम से करो यार … मेरी बेटी को दर्द हो रहा है.\nपर अंकल ने उनकी एक नहीं सुनी और मेरी जोरदार चुदाई करते रहे. उधर मेरा भाई मम्मी की चुत चाटने में लग गया. इधर अंकल मुझे चोदे जा रहे थे.","दस मिनट तक ताबड़तोड़ चुदाई करने के बाद अंकल बोले- मेरा निकलने वाला है … बोल मेरी अदिति रंडी … मैं अपना माल कहां निकालूं?\nमैं कराहते हुए बोली- आपने अपने मन की ही की है … अब भी क्या पूछते हो … आप मेरी चुत में ही गिरा दो … कुछ तो राहत मिलेगी.","अंकल ने ऐसे ही चोदते हुए अपना सारा वीर्य मेरी चुत में ही भर दिया. एक घंटे बाद अंकल और भाई दोनों ने मिलकर मेरी गांड की भी चुदाई की. उस दिन हम माँ-बेटी की जोरदार चुदाई हुई. मेरी तो उस दिन 4 बार चुदाई हुई … मैं बिस्तर पर नंगी बेदम सी पड़ी थी.","जब शाम हुई, तो अंकल अपने घर चले गए. अब मैं और मम्मी अपने ही घर में रंडी बन गए थे. जो भी आता है हम दोनों को चोद कर चला जाता.","पिछले दिनों भाई के 2 दोस्त आए थे, वो दोनों भी मुझे और मम्मी को चोद कर गए थे. उन दोनों के लंड से चुदने में मुझे बहुत मजा आया था.","हम सभी के खुल जाने के बाद से तो हम सब मिलकर आज भी खूब चुदाई करते हैं.","मैं इसके बाद आप सभी को एक और गंदी कहानी बताऊंगी कि कैसे मेरे भाई ने अंकल से चुदने के लिए मम्मी को मनाया था. इसमें ख़ास बात ये थी कि अंकल का लंड इतना जबरदस्त होने के बावजूद भी मेरे भाई अनिल ने आंटी को पटा कर चोद दिया था.","आपको सेक्स कहानी कैसी लगी, आप मुझे मेल करके जरूर बताइएगा.\nआप सबकी प्यारी अदिति\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सौतेली माँ की चुदाई का आनन्द-1","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-1/"},{"title":"भाभी ने सेक्स की गोली खिलाकर चूत चुदवाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-sex-ki-goli/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Gandi Kahani","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"छोटी बहन के साथ सुहागदिन","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-suhagdin/"},{"title":"बुआ की कुंवारी बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-kuvari-beti-chudai/"},{"title":"भाई बहन के प्यार से सेक्स तक-1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-pyar-sex-1/"},{"title":"मम्मी की करतूतें देख भाई से चुदी-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudi-2/"}]}