{"Title":"बहन की वासना भाई से चुदाई","author":{"name":"आदित्य 4","href":"https://www.freesexkahani.com/author/sm4/"},"date":"04-10-2019","views":"132,740","description":["मैं जवान हुई तो मेरी बुर लंड मांगने लगी लेकिन किसी गैर लड़के से चुदाई में डरती थी. सहेली से बात की तो उसने मुझे मेरे भाई से चुदाई करवाने को बोला. ","दोस्तो, यह कहानी मेरी और मेरे भाई से चुदाई की है।\nमैं अपना परिचय करवा दूँ। हम तीन भाई भहन हैं। बड़े भाई राहुल उम्र 24 साल, उनकी शादी 6 महीने पहले हो चुकी है। भाभी का नाम मेघा है और उनकी उम्र 22 साल है।","फिर मैं तन्वी (तनु) उम्र 21 साल फिर मुझसे छोटा एक और भाई जय उम्र 19 साल।","यह कहानी मेरे और मेरे बड़े भाई राहुल की है।","कहानी सुनाने से पहले मैं आपको अपने बारे मैं बता देती हूं मेरी बदन गदराया हुआ है ना ज्यादा मोटा न ज्यादा पतला; 32″ के चुचे 30″ की कमर और 36″ के चूतड़!","दोस्तो, अधिकतर लड़के मेरी गांड के दीवाने हैं। मुझे कई लड़कों ने प्रपोज भी किया लेकिन मैंने किसी से दोस्ती नहीं की।","तो अब मैं कहानी पर आती हूँ. यह कहानी एक साल पहले की है जब मैं 20 साल की थी। मैं नई नई जवान हुई थी लेकिन मुझे सेक्स के बारे में सब कुछ पता था और 18 साल की उम्र से ही मैं अपनी बुर में उंगली किया करती थी।","हम तीनों भी बहन एक ही कमरे में सोते थे शुरू से लेकिन हमारा बिस्तर अलग अलग ही होता था।","जब मैं जवान हुई तो मेरी बुर में भी खुजली होने लगी लेकिन बाहर के किसी लड़के को अपनी बुर देने से डरती थी।\nयह बात मैंने अपनी एक सहेली को बताई तो उसने मुझे मेरे भाई से चुदाई करवाने को बोला और कहा- घर की बात घर में रह जाएगी और तेरी भी मौज हो जाएगी।","लेकिन मेरे मन में बस यही ख्याल था कि मैं अपने सगे भाई से कैसे चुदाई कर सकती हूं?","लेकिन मेरा जिस्म तो अब लन्ड मांग रहा था। फिर मैंने ठान ही लिया कि अपने भाई से चुदाई करवाऊंगी। लेकिन इससे पहले मुझसे अपने भाइयों की इच्छा का भी पता करना था कि वे क्या मेरे साथ सेक्स करने के लिए राजी हो जाएंगे।","तो अब मैंने अपना पहला दांव अपने बड़े भाई पर खेला।","मेरे बड़े भाई एक निजी कंपनी मैं अच्छे पद पर हैं। वो दिखने मैं भी स्मार्ट हैं, मजाकिया किस्म के इंसान हैं।","फिर मैंने अपने भाई को अपनी जवानी के जलवे दिखाना शुरू कर दिए।","संडे को उनकी आफिस की छुट्टी होती थी तो वे घर पर ही आराम करते थे।","ऐसे ही एक दिन संडे के दिन वे हाल मैं सोफे पर बैठकर टीवी देख रहे थे। उस टाइम जय बाहर गया हुआ था.","मुझे भाई पर पहली चाल चलनी थी तो मैंने निक्कर और गहरे गले की टी-शर्ट पहनी और अंदर ब्रा पेंटी नहीं पहनी। मैं भाई के पास जाकर बैठ गयी; मैं उनसे बिल्कुल चिपक के बैठी थी। फिर धीरे धीरे मैं उनके साथ मस्ती करने लग गयी।","वो भी मजाक के मूड में मुझे चिमटी काट रहे थे। ऐसे ही मस्ती करते करते मैं उनके ऊपर आ गयी।","अब मेरे चुचे बिल्कुल उनके मुंह के पास थे और गहरे गले की टी-शर्ट की वजह से भाई उन्हें साफ साफ देख सकते थे।","और मैं चाहती भी यही थी कि भाई मेरे बड़े बड़े चुचों को देखें और भाई की नजर भी मेरे चुचों पर ही थी।\nमतलब मेरी पहली चाल कामयाब हुई.","और जैसे तैसे वो दिन निकल गया।","अब मैं भाई की हरकत पर नजर रखने लगी. जब भी मैं नीचे झुकती तो वे मेरे चुचों को ही घूरते। मैं भी उन्हें अपनी जवानी के पूरे दर्शन करवा रही थी।","फिर एक दिन मम्मी को उनके रिश्तेदार की शादी में जाना था. तो वो और जय चले गए और पापा और भाई रोज की तरह काम पर निकल गए। मम्मी 3 दिन बाद आने वाली थी। मेरे पास अच्छा मौका था भाई से अपनी प्यास बुझवाने का।","उस दिन घर पर मैं अकेली ही थी। फिर शाम को पापा और भाई आ गए; हमने खाना खाया और सोने चले गए।","उस दिन मैंने इज़ार और टाइट कुर्ती पहनी थी जिसमें मेरे मम्मे बिल्कुल कसे हुए थे।","जब मैं अपना बिस्तर लगा रही थी तो भाई की नजर मेरे चुचों पर ही थी। मैंने भी भाई को अपने चुचों के खुल्लम खुल्ला दर्शन करवाये।","आज जय तो था नहीं … लेकिन मैं कोई पहल नहीं करना चाहती थी और सोच रही थी कि भाई ही पहल करे।\nफिर मैं भी अपने बिस्तर पर आकर सो गई।","थोड़ी देर मैं मुझे नींद लग गयी और मैं सो गई. फिर आधी रात को मैंने अपने शरीर पर कुछ रेंगते हुआ महसूस किया जिससे मेरी नींद खुल गयी लेकिन मैंने कोई हरकत नहीं की।","वो भाई थे. भाई मेरे बिस्तर पे मुझसे चिपक के सोये हुए थे और उनके हाथ मेरे जवान बदन को सहला रहे थे। मैं करवट लिए हुई थी और भाई मेरी तरफ थे जिससे उनका लन्ड मेरी गांड पर टच हो रहा था।\nमैंने कोई हरकत नहीं की।","भाई थोड़ी देर मेरे बदन को सहलाते रहे। वे ये समझ रहे थे कि मैं गहरी नींद में सोई हुई हूँ।","फिर उन्होंने मुझे धीरे से सीधा सुला दिया और एक हाथ मेरे चुचे पर रख कर हल्के हल्के से दबाने लगे।\nउनके खड़े लन्ड की छुअन मैं अपनी जांघों पर महसूस कर रही थी।","थोड़ी देर बाद उन्होंने अपने एक हाथ मेरी कुर्ती मैं डाल दिया। चुकी मैं रात को ब्रा नहीं पहनती थी तो भाई के हाथ में मेरे नंगे चुचों आ गए थे और वे उन्हें जोर जोर से दबाये जा रहे थे। मुझे बहुत मजा आ रहा था लेकिन मैं सिर्फ सोने का नाटक कर रही थी और सब कुछ भाई के ऊपर छोड़ दिया था।","फिर भाई ने अपना एक हाथ मेरी इज़ार के अंदर घुसेड़ दिया और मेरी कुंवारी बुर पर रख दिया। मेरी बुर गीली हो चुकी थी। फिर भाई ने भी मेरी बुर को मसलना चालू कर दिया।","और जैसे ही उन्होंने मेरी बुर के दाने को दबाया तो मेरे पूरे बदन में करंट दौड़ गया और मेरी आह निकल गयी जिससे भाई समझ गए कि मैं जाग चुकी हूं और इस खेल के मजे ले रही हूँ।","तो भाई मेरे ऊपर आ गए और मुझे किस करने लगे, अब मैं भी उनका साथ दे रही थी। वो अपने एक हाथ से मेरे चुचों को मसल रहे थे।","फिर उन्होंने मुझे बैठा किया और मेरी कुर्ती निकाल दी। अब उनके सामने मेरे बड़े बड़े आम जैसे चुचे थे; वो भूखे शेर की तरह उन पर टूट पड़े और मेरे चुचों को चुसना काटना चालू कर दिया।","कुछ देर बाद वे नीचे गए और मेरी इज़ार खींच के निकाल दी, फिर पेंटी भी निकाल दी।","फिर भाई अपने मुंह को मेरी कुंवारी बुर के पास ले गए और सूंघने लगे। और फिर उन्होंने मेरी बुर पर अपने होंठ रख दिये जिससे मैं सिहर उठी।","अब भाई अपनी पूरी जीभ मेरी बुर में डाल रहे थे मुझे बहुत मजा आ रहा था।","थोड़ी देर बाद मेरा बदन अकड़ने लग गया और मेरी सांसें तेज हो गयी और कुछ ही पल बाद मेरी बुर ने पानी छोड़ दिया जो भाई पूरा पी गए।","फिर भाई खड़े हुए और अपने कपड़े निकाले, शर्ट पैंट फिर बनियान और फिर जैसे ही उन्होंने अपना अंडरवियर निकाला तो मेरे सामने उनका 7 इंच का मोटा तगड़ा लन्ड फनफनाने लगा।","उन्होंने मुझे लंड चूसने को कहा लेकिन मुझे बहुत अजीब लग रहा था इसलिए मैंने मना कर दिया। लेकिन उन्होंने जोर देकर अपना लन्ड मेरे होंठों से अड़ा दिया तो मेरे हाथ अपने आप खुल गए और लन्ड को जगह देने लगे.","भाई के लन्ड का टोपा ही मेरे मुंह के अंदर गया था, मैं उसे धीरे धीरे चूसने लगी। मुझे उसका स्वाद इतना अच्छा नहीं लगा इसलिए मैंने लन्ड बाहर निकाल दिया और लन्ड चूसने से मना कर दिया।","फिर भाई ने मुझे सीधी लिटा दिया और मेरी कमर के नीचे एक तकिया रख दिया जिससे मेरी बुर ऊपर उठ गई और खुल गयी। मैं अभी तक सील पैक थी इसलिए भाई तेल लाये और उन्होंने अपने लन्ड और मेरी बुर पर बहुत सारा तेल लगाया और मेरे ऊपर आकर लेट गए।","उन्होंने अपने लन्ड को मेरी बुर पर सेट किया और एक धक्का लगाया तो उनका लन्ड फिसल गया। फिर उन्होंने एक हाथ से अपने लन्ड वापस मेरी बुर पर सेट किया और एक धक्का लगाया जिससे लन्ड का टोपा मेरी बुर मैं घुस गया।","मुझे बहुत तेज दर्द हुआ और मेरी उम्म्ह… अहह… हय… याह… निकल गयी। वो तो ज्यादा तेज आवाज नहीं थी, नहीं तो पापा जाग सकते थे।","फिर भाई ने एक हाथ मेरे मुंह पर रखा और एक झटका और दिया जिससे उनका आधा लन्ड मेरी बुर को चीरता हुआ अंदर चला गया। मेरी जोरदार चीख को भाई के हाथों ने रोक लिया वार्ना इतना तेज दर्द हुआ था कि मेरी चीख से आस पास के घर वाले भी उठ जाते।","मेरी आँखों से आंसू आने लग गए। मैं छटपटाने लगी; मैं भाई से खुद को छुड़ाने लगी लेकिन भाई की पकड़ से खुद को मैं नहीं छुड़ा पा रही थी। मुझे कुछ नहीं समझ आ रहा था कि क्या हो रहा है.","और इतने मैं भाई ने एक झटका और मारा तो उनका पूरा लन्ड मेरी बुर में समा गया। मेरी आँखें बाहर आने को हो गयी, मेरी हालात बेहोश सी हो गयी।\nफिर भाई कुछ देर ऐसे ही रहे, मुझे किस करते रहे, मेरे चुचों को चूसा मसला, खूब प्यार किया.","फिर करीब 10 मिनट बाद मेरा दर्द कुछ कम हुआ तो मैंने भाई को गांड उठा कर इशारा किया। फिर भाई ने भी अपना लन्ड अपनी छोटी बहन की चूत के अंदर बाहर करना चालू कर दिया।","भाई के हर धक्के से मेरी सिसकारी निकल रही थी- आहहह हह उह ओह … चोदो और जोर से चोदो भाई … आहह हहह!\nइस तरह मैं लगातार सिसकारियां ले रही थी। भाई भी किसी माहिर खिलाड़ी की तरह अपनी छोटी बहन की चूत चोदे जा रहे थे.","करीब 10 मिनट बाद मेरा बदन अकड़ने लगा और मैं झड़ गयी।\nलेकिन भाई का अभी नहीं हुआ था तो उन्होंने अपना लन्ड बाहर निकाला जो खून से सना हुआ था और जब मैने अपनी बुर को देखा तो उसमें भी खून था।","तो भाई मुझसे बोले- तू पहली बार चुदी है ना इसलिए तेरी सील टूट गयी है, इस वजह से खून निकल रहा है।","फिर मैं घोड़ी बन गयी.","भाई ने पीछे से एक बार में अपना लन्ड घुसेड़ दिया. मुझे तेज दर्द हुआ लेकिन कहीं पापा ना जाग जायें इसलिए पूरा दर्द सहन कर गयी।","अब भाई पीछे से मुझे चोदे जा रहे थे और वो मेरी गांड पर थप्पड़ मार रहे थे जिससे मेरी गांड पूरी लाल हो गयी थी। पूरे कमरे में थप थप की आवाज गूंज रही थी।","और 15 मिनट के बाद भाई ने अपने धक्कों की स्पीड बढ़ा दी और कुछ ही पल में वो मेरी बुर में ही झड़ गए। ","फिर सुबह उन्होंने मुझे गर्भ निवारक गोली दी।","जब भी मौका मिलता था भाई मुझे पटक पटक कर चोदते थे। लेकिन फिर भाई की शादी हो गयी और मुझे भाई लन्ड मिलना बंद हो गया।","यह थी मेरी पहली भाई से चुदाई की कहानी। कुँवारी बुर की पहली बार चुदाई की कहानी आपको कैसी लगी? मुझे कमेंट्स में बताएं.","कैसे मैंने अपने छोटे भाई से चुदाई करवा के अपनी वासना की आग बुझाई। ये सब अगली कहानी मैं बताऊंगी। तब तक के लिए विदा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुँवारी बुर की पहली बार चुदाई","href":"https://www.freesexkahani.com/first-time-sex/kunvari-bur-ki-chudai-pahli-bar/"},{"title":"मामी की सुहागरात की अधूरी प्यास-1","href":"https://www.freesexkahani.com/hindi-sex-stories/mami-suhagrat-adhuri-pyas-1/"},{"title":"देसी लड़की मामा के बेटे से चुदी","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-mama-ke-bete-se-chudi/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Hot girl"],"relatedStoriesLinks":[{"title":"दीदी की चुदाई मैंने कैसे की","href":"https://www.freesexkahani.com/family-sex-stories/didi-ki-chudai-maine-kaise-ki/"},{"title":"मेरी कुँवारी रसीली बहन-1","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-1/"},{"title":"मेरी कुँवारी रसीली बहन-2","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-2/"},{"title":"कजिन सेक्स: चाचा की जवान बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sex-chacha-jawan-beti/"}]}