{"Title":"बहन की ननद की चूत की देसी सेक्स स्टोरी","author":{"name":"राजेन्द्र देव","href":"https://www.freesexkahani.com/author/rajendrdev/"},"date":"19-08-2019","views":"61,149","description":["मेरी देसी सेक्स स्टोरी में पढ़ें कि कैसे मैंने अपनी बहन की ससुराल में उसकी ननद की कुंवारी चूत की सील तोड़ी. मुझे अपनी पहली चुदाई में सील बंद चूत मिली थी.\n","नमस्कार दोस्तो, मैं अन्तर्वासना पर आपका एक नया दोस्त राजेन्द्र देव! मैं 20 साल का हूँ. मैं राजस्थान राज्य के एक छोटे से गाँव से हूं।\nसबसे पहले आप सभी का मेरी देसी सेक्स स्टोरी और इस साइट पर स्वागत करता हूँ। दोस्तो, मैं भी आप सभी दोस्तों की तरह ही इस साइट का नियमित पाठक हूँ।","कहानी शुरु करने से पहले मैं आप सभी को इस कहानी की नायिका का परिचय करवा देता हूं। इस देसी सेक्स स्टोरी की नायिका का नाम ‘रवीना’ है जिसकी उम्र मेरे से एक ही साल ज्यादा 21 साल है और उसका फिगर लोगों पर कयामत बरसाता है। उसकी चाल और गांड को अगर आप लोग देख लें तो मैं यकीन के साथ बोल सकता हूँ कि आप बिना मूठ मारे हुये सो ही नहीं सकते हो।","यह कहानी मेरी जिंदगी की पहली सेक्सी कहानी है तो अगर मुझसे किसी भी तरह की गलती हो जाये तो मैं उसके लिए आप सभी से क्षमा प्रार्थी रहूँगा। और आप सभी से यही आशा रहेगी कि आप लोग मुझे मेरी गलतियों के बारे में बताने के साथ ही उनमें सुधार करने के बारे में भी बोलकर मेरा साथ देंगे और मुझे मेरी आगे की कहानी लिखने के लिए हिम्मत देंगे।","तो दोस्तो, आप सभी का बिना किसी प्रकार का टाइम बर्बाद करते हुए मैं आप सभी का ध्यान अपने जीवन की एक सत्य कहानी की ओर आकर्षित करने का प्रयास कर रहा हूं और मुझे उम्मीद है कि यह कहानी आप सभी को जरूर पसंद आएगी।","यह कहानी सिर्फ कुछ महीने पुरानी ही है। इस कहानी की शुरुआत उस समय से हुई थी जब एक बार मैं और मेरी बहन की ननद रवीना उन्हीं के घर पर बैठकर मेरे मोबाइल फोन में मेरे व्हाट्सअप पर आये हुए जोक्स पढ़ रहे थे. और तभी अचानक मेरा और उसका ध्यान उसमें एक चुटकुले पर गया जिसमें थोड़ी सेक्सी बात लिखी हुई थी.","यह जोक मुझे तो पूरी समझ में आ गया था लेकिन रवीना को एक छोटी सी बात समझ नहीं आई थी.\nलेकिन तभी मैंने मेरे फ़ोन को हटा लिया था और उसने ये बात समझ ली और मेरे को इसका कारण पूछने लगे गई।","उसकी बात का जवाब देने के लिए मैं पहले तो उसे मना करता रहा लेकिन जब वो बहुत देर तक नहीं मानी तो अंत में उसका मतलब उसको बताना ही पड़ा जिसका अर्थ ‘चुम्बन’ था.\nअब वो लाइन अभी मुझे याद नहीं हैं इसलिए आपको नहीं बता सकता हूँ।","फिर तभी मेरे को थोड़ी शरारत सूझी और मैं उससे यह पूछने लग गया कि क्या कभी उसने किसी के साथ चुम्बन किया है?\nतो उसने कहा- नहीं.\nऔर फिर उसने यही सवाल मुझसे पूछा तो मैंने कहा कि मैंने भी नहीं किया है.","फिर उसने पूछा कि क्या मेरी कोई गर्लफ्रेंड है और उसके सवाल का जवाब मैंने हाँ में दिया।\nइस तरह से हमारी बात उस दिन यहीं पर समाप्त हो गई थी क्योंकि तभी उसकी मम्मी वहाँ पर आकर हम दोनों के साथ में बैठ गई थी।","अगले दिन फिर से मैं अपने फोन में व्यस्त हो गया था और उसी समय वो भी मेरे पास आ चुकी थी. लेकिन आज वो थोड़ी बदली हुई लग रही थी क्योंकि आज उसने थोड़े खुल्ले गले के कपड़े पहने हुए थे जिनमें से उसके चुच्चे थोड़े बाहर निकले हुए थे जो मेरी नियत को खराब करने का काम कर रहे थे.\nऔर साथ ही कल वाली बातों के कारण वो मेरे साथ बातें करने में भी एकदम खुल गई थी. इस कारण आज वो मुझसे थोड़ा चिपककर बैठ गई थी और थोड़ी सेक्सी बातें करने लगने लगी थी।","लेकिन दोस्तो, मैं तो उसकी बातों से ज्यादा तो उसके चुच्चों पर ध्यान गाड़े बैठा था क्योंकि उसके चुच्चे सच में ही कयामत ढा रहे थे।","दो चार बार उसने भी ये बात नोट की थी कि मेरा ध्यान उसकी बातों से ज्यादा उसके चुच्चों पर है. लेकिन वह जानबूझकर मुझे यह अहसास दिला रही थी कि उसको इस बात का जरा भी अंदाज़ा नहीं है।","इस तरह से उस दिन का दिन खत्म हो गया और रात हो गयी.","वो समय गर्मियों का था तो जैसा कि आप सभी लोग जानते ही होंगे कि गाँवों में लोग गर्मियों में घरों के बाहर खुले में सोते हैं.\nतो हमने भी अपनी अपनी चारपाई बाहर निकाल ली और सभी सोने लग गए।","चूँकि उसकी और मेरी चारपाई एकदम ही पास-पास थी. हम दोनों ने हमारी चारपाइयों के बीच की जगह में हाथ चारपाई से नीचे लटका रखे थे.\nतभी अचानक से ही उसने मेरे हाथ को पकड़ लिया और उसको सहलाने लगी. जिससे मुझे ये सब अच्छा लगने लगा और बदले में मैंने भी उसके हाथ को सहलाना शुरू कर दिया।","दोस्तो, ऐसा उसने दो से तीन बार किया और उसकी आँखें भी बंद थी तो पहले तो मुझे लगा कि शायद ये सब वो नींद में कर रही हो लेकिन मैंने भी मौके का फायदा उठाकर मेरे हाथों को उसके गालों पर पहुँचा दिया और थोड़ी हिम्मत करके उन्हें सहलाने लगा। मुझे लगा कि आज इस देसी लड़की के साथ मेरी सेक्स स्टोरी बन जायेगी.","थोड़ी देर ऐसा करने पर जब रवीना की तरफ से कोई प्रतिक्रिया नहीं हुयी तो मैंने मेरे हाथों को उसके चुच्चों की तरफ बढ़ाना शुरू किया और अंत में इसमें सफल हुआ. मेरे दोनों हाथ उसके नर्म मुलायम चुच्चों पर जा पहुँचे जिन्हें छूते ही मेरे शरीर में एक करंट सा दौड़ गया।","धीरे धीरे मैंने उसके चुच्चों को दबाना शुरू किया किन्तु तभी रवीना ने आँखें खोल दी जिन्हें देखकर एकदम से मैं घबरा गया और मैंने मेरे हाथों को उसके चुच्चों पर से तुरन्त हटा लिया।","लेकिन तभी उसने मेरे हाथों को पकड़कर फिर से अपने चुच्चों पर रख दिया और मेरे होठों पर अपने होंठ चिपका दिये जिसमे हम दोनों एक दूसरे के होंठो को दस मिनट तक चूसते रहे और एक दूसरे के होठों के रस को हम पीने लगे।","फिर रवीना के होठों के रस को पीते हुए ही मैंने मेरा एक हाथ उसके चुच्चों से हटाकर उसकी चूत की तरफ बढ़ा दिया और सीधा उसकी सलवार में ले जाकर उसकी सलवार का नाड़ा खोल दिया और उसकी पैंटी सरकाकर उसकी चूत को रगड़ने लगा जिससे वो धीरे-धीरे आह … उह … अहह … की सिसकारियां भरने लगी।","कुछ देर रवीना के चुच्चों दबाने के बाद मैंने उसको धीरे से उसके घर के अंदर जाने को बोला और रवीना धीरे से बिना आवाज किये हुए ही अंदर चली गयी.\nऔर फिर उसके पीछे से ही मैं भी उनके घर में चला गया.","अंदर जाते ही भूखे शेर की तरह मैं उस पर टूट पड़ा, उसको जगह जगह पर चूमने और काटने लगा. जिससे वो गर्म हो गई और तरह तरह उम्म्ह … अहह … हय … ओह … हह की आवाजें निकालने लगी.\nजिससे मैं और भी उत्तेजित हो गया और उसको खाने लग गया और उसकी चूत को चाटते हुए काटने भी लग गया। ","इस तरह से दस मिनट बाद ही रवीना का शरीर अकड़ने लग गया और थोड़ी ही देर में वो मेरे मुँह में ही झड़ गई और ऐसा करते समय उसने अपने नाख़ून भी मेरी पीठ में चुभा दिए दूसरी तरफ उसने भी मेरे लण्ड का पानी निकाल दिया था जो मैंने उसके पेट और चुच्चों पर डाल दिया।","करीब दस मिनट बाद हम दोनों फिर से गर्म हो गए और और मेरा लण्ड फिर से खड़ा हो गया और उसने इस बार चूत की गर्मी और चुदने की प्यास के साथ ही अपने घर वालों के नींद से उठ जाने के डर के कारण मेरे 6 इंच लम्बे लण्ड को सीधे अपनी चूत के मुँह पर लगा लिया.\nतभी मैंने उसकी चूत में एक जोरदार धक्के से उसकी सील पैक चूत की सील तोड़ दी.","इससे उसकी चूत से थोड़ा खून बहने लग गया और इस धक्के से हुए दर्द के कारण वह थोड़ा चिल्लाने लगी. पर मैंने अपने होठों से उसकी आवाज को दबा दिया।","थोड़ी ही देर में वह मेरे लण्ड को मजे से अपनी चूत के अंदर लेने लग गई और उसका पूरा मजा लेने लगी.","दोस्तो, इस प्रकार हमारी यह चुदाई करीब 20 मिनट तक चली और 20 मिनट बाद हम दोनों एक साथ ही उसकी चूत में झड़ गये।","इसके बाद थोड़ी देर तक हम दोनों एक दूसरे से लिपटे रहे और फिर कुछ देर बाद हमने अपने अपने कपड़े पहने और वापस आकर अपनी अपनी जगह पर सो गए। ","दोस्तो, मैं उम्मीद करता हूँ कि आप सभी को मेरी ये पहली देसी सेक्स स्टोरी पसन्द आयी होगी। अगर फिर भी कुछ गलती हो गई है तो प्लीज मुझे इमेल करके बतायें, मुझे आप लोगो के इमेल की राह रहेगी।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सगी भाभी की चोदाई","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-chodai/"},{"title":"मेरे ऑफिस की लड़की की कामुकता","href":"https://www.freesexkahani.com/hindi-sex-stories/office-ki-ladki-ki-kamukta/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["College Girl","Gandi Kahani","Hindi Sex Kahani","Hot girl"],"relatedStoriesLinks":[{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-7","href":"https://www.freesexkahani.com/xxx-kahani/girl-gand-ki-chudai/"},{"title":"दोस्त की बहन मुझे लव करती है-2","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-love-part-2/"},{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/hostel-girl-ki-seal-todi/"},{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी-2","href":"https://www.freesexkahani.com/antarvasna/hostel-girl-ki-seal-todi-part-2/"}]}