{"Title":"मेरी कुंवारी बहन की बुर की चुदाई","author":{"name":"राजीव सिंह 231","href":"https://www.freesexkahani.com/author/rajeevsingh/"},"date":"08-02-2020","views":"338,293","description":["अपने दोस्त की बहन की चुदाई का कोई मौक़ा मुझे नहीं मिल रहा था तो मैं चूत का प्यासा हो रहा था. इसी बीच मुझे अपनी कुंवारी छोटी बहन की बुर की चुदाई का मौक़ा कैसे मिला?","नमस्कार दोस्तो, मैं राज आज एक नई कहानी को लेकर हाजिर हूँ।","मेरी पिछली सेक्सी कहानी\nदोस्त की मम्मी की अन्तर्वासना\nमें आपने पढ़ा कि कैसे मेरे दोस्त की मम्मी ने मेरे से अपनी चूत चुदाई करवायी.","दोस्तो, पिछले महीने की उन्नीस तारीख को एक दोस्त की शादी में मैं और मनीष दोनों गांव आये हुए थे।\nपड़ोस में ही शादी हो रही थी और मनीष घर पर था तो मुझे पीहू को चोदने का कोई मौका नहीं मिल रहा था। इसलिए खाना खाकर मैं छत पर जाकर पीहू से फोन पर बात करने लगा।","मैं उससे बातें कर रहा तभी मेरी बहन ज्योति छत पर आ गयी और उसने मुझे रोमांटिक बातें करते हुए सुन लिया।\nवो मेरे पास आकर बोली- किससे बात कर रहे हो?\nमैंने कहा- किसी से नहीं!\nतो उसने कहा कि मैंने सुना है तुम किसी से बात कर रहे थे।\nमैंने अपना बड़ा वाला फोन उसे देते हुए बोला- देखो किसी से बात नहीं कर रहा था।\nमेरी बहन ने कहा- ज्यादा चालाकी मत करो भैय्या, तुम किसी से तो बात कर रहे थे।","इतना कहकर वो मुझसे मेरा छोटा वाला फोन झटके से छीन लिया.\nउससे मैंने अपना फोन छीनने का प्रयास किया तो फोन को वो दोनों हाथों से कसकर दबाकर घुटनों के बल बैठ गयी उसके हाथ उसकी गोद में उसके घुटनों और सीने के बीच में था।","मैंने उससे कहा- प्लीज फोन दे दो!\nतो मेरी बहन ने कहा- पहले बताओ?\nमैंने कहा- यार कुछ बातें पर्सनल होती हैं.\nऔर उससे फ़ोन छीनने के लिए उसके पीछे आकर उसके दोनों हाथों को बाहर खींचने का प्रयास किया पर सफल नहीं हो पाया।","उसके बाद मैंने उसके दोनों हाथों के कंधे के नीचे थोड़ी जगह जो बची थी उसमें से अपने हाथ झटके से अंदर डाल दिया मेरे हाथ अंदर जाते ही वो और कसकर चिपक गयी और मेरे हाथों के पंजे उसकी दोनों चूचियों पर लग गए।","चूंकि वो कसकर चिपक कर बैठी थी तो मेरे हाथों के पंजे उसकी नर्म चूचियों का अहसाह पा रहे थे। उसकी चूचियों का अहसास होते ही मेरे अंदर वासना जागने लगी।","अंधेरा काफी हो चुका था इसलिए मैं भी निश्चिन्त था कि कोई हमें देख नहीं पायेगा और वासना के वशीभूत होकर मैं उसे चोदने की तरकीब सोचने लगा।","मैं उससे सट कर उसकी चूचियों पर हाथों का दबाब बढ़ाते हुए उससे बोला- ज्योति प्लीज दे दो.\nतो वो हँसती हुई बोली- नहीं भैय्या, मैं नहीं दूंगी।\nमैंने अपने हाथों का दबाब उसकी चूचियों पर थोड़ा और बढ़ाते हुए, जिससे उसे पता चल जाये कि मैं उसकी चूचियाँ दबा रहा हूँ, और अपने होंठों को उसके गर्दन से सटाते हुए बोला- ज्योति दे दो।","ज्योति हँसती हुई बोली- भइया, मैं नहीं दूंगी.\nअब तक उसकी सांसें तेज़ चलने लगी थी जिन्हें मैं महसूस कर रहा था।","अब तक मैं भी समझ गया था कि जो मैं कर रहा हूँ ज्योति भी उसका मज़ा ले रही है इसलिए डर मेरे मन से निकल गया। मैंने ज्योति की चूचियाँ दबाते हुए उसे खड़ा कर दिया। उसकी दोनों चूचियों को दबाए हुए ही मैं अपने होंठों को उसके कानों के पास ले जा कर उससे कहा रहा था- ज्योति प्लीज दे दो!\nऔर वो कह रही थी- नहीं दूंगी।","ज्योति अपने चूचियों पर से मेरे हाथों को हटाने का कोई प्रयास नहीं कर रही थी बस उसकी सांसें तेज़ हो गयी थी और हंसकर वो कह रही थी- नहीं दूंगी।\nबहन का कोई प्रतिरोध नहीं देख कर मैं समझ गया कि रास्ता क्लियर है और खुलकर बहन की दोनों चूचियाँ दबाने लगा.","तब भी वो कुछ नहीं बोली।","तब मैं बहन की गर्दन पर अपने होंठों से किस करने लगा।\nअपने दोनों हाथों को मैंने उसकी टीशर्ट के नीचे डालकर उसकी ब्रा के ऊपर से बहन की चूचियाँ दबाने लगा.","इस पर ज्योति बोली- भइया क्या कर रहे हो?\nमैंने कहा- कुछ नहीं … बस तुमसे प्यार कर रहा हूँ। क्या तुम्हारा मन नहीं करता है कि कोई तुमसे प्यार करे … अपनी बांहों में भरकर तुम्हें जिंदगी का सबसे हसीन सुख दे दे।\nज्योति ने कहा- भइया, आप मेरे भाई हैं. किसी को पता चल गया तो कितनी बदनामी होगी।\nमैंने कहा- मैं तो किसी से नहीं बताऊंगा. क्या तुम बताओगी?\nतो उसने कहा- नहीं।","तब मैंने कहा- बस तो जिंदगी के मज़े लो! क्या तुम्हें मज़ा नहीं आ रहा है?\nतो बहन ने कहा- भाई, बहुत मज़ा आ रहा है।","तब तक मम्मी ने नीचे से आवाज दी और ज्योति ने मुझसे कहा- भैया मुझे जाना होगा.\nतो मैंने कहा- सबके सोने के बाद छत के ऊपर वाले मेरे रूम में आ जाना.\nबहन ने कहा- दरवाजा खुला रखना।","मैं भी उसके जाने के बाद अपने कमरे में आकर आराम करने लगा। मुझे नींद नहीं आ रही थी.","रात में लगभग ग्यारह बजे कमरे का दरवाजा खुला और मेरी बहन ज्योति अंदर आकर दरवाजा बंद करने लगी।\nइतने में मैं उठकर उसके पास गया और पीछे से बहन की दोनों चूचियाँ पकड़ कर दबाते हुए बोला- कितना इंतज़ार करवा कर तड़पा रही थी!\nतो उसने कहा- भईया, जब सब सो गए तो मैं आयी हूँ।","ज्योति को पलट कर मैं उसके पूरे चेहरे पर किस करने लगा. मेरी बहन ने भी मदहोश होकर मुझे कसकर अपनी बांहों में भर लिया।\nबहन ने मुझसे कहा- भैया, लाइट बन्द कर दो, शर्म आ रही है.\nतो मैंने कहा- मेरी प्यारी बहना … कुछ देर बाद तुम्हें चोदकर तुम्हारी शर्म मिटा दूंगा।","उसने अपना सर मेरे सीने में छिपा लिया।","मैंने उसके हाथों को ऊपर उठाकर बहन की टीशर्ट को उठाकर निकाल दिया। बहन की नंगी पीठ पर हाथ फिराते हुए मैंने उसकी ब्रा का हुक खोल कर ब्रा भी निकाल दी।\nतब मैंने अपना टीशर्ट और बनियान निकाल दिया।","मैंने कहा- ज्योति, तुम बहुत खूबसूरत हो!\nतो उसने आँखें खोल कर मेरी आँखों में देखते हुए कहा- सच में भैया?\nमैंने कहा- पागल … तेरे भैया तुमसे क्यों झूठ बोलेंगे?\nऔर उसके होंठों को अपने होंठों में लेकर चूसने लगा. वो भी मेरा साथ देने लगी।","कुछ देर उसके होंठों को चूसने के बाद मैं झुककर बारी बारी बहन की दोनों चूचियाँ को चूसने लगा. वो आँखें बंद कर मेरा सर सहलाते हुए चूचियाँ चुसवाने का मज़ा ले रही थी।","इसके बाद मैं उसके सामने घुटनों के बल बैठ गया और उसके पेट को चूमने और अपनी जीभ से उसकी ठोढ़ी के आसपास चाटने लगा।\nज्योति अपनी आँखें बंद कर मेरे सर के बालों को सहला रही थी।","उसके बाद मैंने बहन की लैग्गिंग्स उतार दी. फिर मैंने बहन की पैंटी भी उतार दी। अब मेरी बहन मेरे सामने बिल्कुल नंगी खड़ी थी.\nमेरी बहन की बुर पर एक भी बाल नहीं था. लग रहा था शाम को ही उसने अपनी चूत के बाल साफ किये हैं।","मैंने ज्योति को दीवार से सटा कर खड़ी कर दिया और उससे कहा कि वो अपना एक पैर मेरे कंधे पर रख दे.\nवो अपना एक पैर मेरे कंधे पर रखकर मेरे सर को पकड़ कर दीवाल के सहारे खड़ी हो गई।","मैंने ज्योति की कमर को पकड़ कर बहन की बुर पर एक किस किया.\nवो सिहर गयी.\nफिर मैंने अपनी बहन की बुर में अपनी जीभ डाल कर चूसना शुरू कर दिया.","वो मुझसे कहने लगी- भईया प्लीज छोड़ दीजिए!\nलेकिन मैंने उसकी बातों पर ध्यान नहीं दिया और बहन की बुर चूसता रहा.","लगभग सात या आठ मिनट बाद ज्योति का शरीर अकड़ने लगा और मेरी बहन की बुर ने पानी छोड़ दिया मैं उसका सारा पानी पी गया।","इसके बाद ज्योति ने मुझसे कहा- भैया, मुझे आपसे बात नहीं करनी है. आप मेरी बात नहीं मानते हैं.\nमैंने उसके माथे पर एक किस करते हुए कहा- पागल ये बता कि तुझे मज़ा आया या नहीं?\nतो उसने मेरे सीने पर किस करते हुए अपना चेहरा मेरे सीने में छिपा लिया।","मैंने ज्योति को सामने बैठने का इशारा किया तो वो मेरे सामने घुटनों के बल बैठ गयी।\nमेरे इशारे पर ज्योति ने मेरे लोवर और अंडरवियर को उतार दिया।","अब मेरा खड़ा लन्ड उसके सामने था. वो बोली- भइया कितना मोटा और बड़ा है आपका!\nतो मैंने कहा- मेरा लंड मेरी बहन के लिए है!\nवो शरमा गयी।","मैंने उसे लन्ड को चूसने का इशारा किया तो वो मेरा लन्ड अपने हाथों में लेकर चूसने लगी और मैं उसके सर के बालों में अपनी उंगलियां फिराने लगा।","कुछ देर तक लन्ड चुसवाने के बाद मैंने ज्योति को खड़ी कर दिया और उससे पूछा- कभी किसी से चुदी हो?\nतो वो मेरा कसम खा कर कहने लगी- नहीं भईया!\nमैंने कहा- पागल, कसम खाने की क्या जरूरत है? मुझे अपनी बहन पर पूरा भरोसा है।","फिर मैंने उससे पूछा- तू इतनी खूबसूरत है, तेरे चक्कर में तो बहुत सारे लड़के पड़े होंगे?\nतब उसने कहा- हाँ बहुत लड़कों ने मुझे प्रपोज़ किया है पर मैंने किसी का असेप्ट नहीं किया है।","मैंने कहा- ज्योति कोई पसन्द हो तो बताना. मैं उसके बारे में पता कर बताऊंगा कि वो तुम्हारे लायक है कि नहीं.\nइस पर ज्योति बोली- अब से सिर्फ आप और जिसे आप मेरे लिए ढूँढेंगे, वो ही मेरी जिंदगी में होगा। ","मैंने ज्योति को गोद में उठा लिया औऱ बिस्तर पर लिटा दिया. बहन की दोनों टाँगों को फैलाकर उनके बीच घुटनों के बल बैठ गया।","मैं अपने लन्ड को बहन की बुर पर सेट करने जा रहा था कि ज्योति ने मुझे रोक दिया और बोली- भैया सच बताइए, अब तक कितनी लड़कियों को चोदा है?\nतो मैंने कहा- बस पीहू को!\nवो बोली- बस एक लड़की अभी तक?\nतो मैंने कहा- नहीं … आज दूसरी चोदूंगा।","ज्योति हँसते हुए बोली- हाँ … और दोनों तुम्हारी बहनें ही हैं।\nमेरी बहन ने फिर कहा- कोई बात नहीं भईया, अब आपकी लड़कियों से सेटिंग मैं ही करवाऊँगी।","मैं अपने लन्ड पर थूक लगाते हुए बोला- ज्योति पहली बार में दर्द होगा, उसको सह लेना. शोर मत मचाना.\nतो उसने आँखों से इशारा किया- ठीक है।","इसके बाद मैंने अपने लन्ड का सुपारा बहन की बुर के छेद पर रखकर हल्का सा पुश किया तो उसकी बुर के छेद में सुपारा सेट हो गया.\nमैंने झुककर ज्योति के दोनों होंठों को अपने मुंह में लेकर एक झटका उसके दोनों कंधों को अपने हाथों से दबाते हुए लगाया. तो आधा लन्ड मेरी बहन की बुर में धंस गया.\nपीहू नीचे छटपटाने लगी थी.","तभी मैंने दूसरा धक्का मारकर पूरा लन्ड बहन की बुर में डाल दिया।\nमुझे ऐसा लगा जैसे मेरा लन्ड कुछ चीरते हुए आग की भट्टी में चला गया है।","नीचे मेरी बहन छटपटाकर रह गयी.","कुछ देर बाद मैंने उसके होंठों को छोड़ दिया तो वो बोली- भईया, आप बहुत बेरहम हो. निकालिये इसे … बहुत दर्द हो रहा है.\nतब मैंने उससे कहा- कुछ देर और सह लो, उसके बाद मज़ा आएगा।","कुछ देर बाद मैंने धीरे धीरे धक्के लगाकर उसे चोदना शुरू किया।","थोड़ी देर बाद उसने अपने दोनों पैरों को मेरी कमर में लपेट दिया और कसकर मुझे अपनी बांहों में भर लिया.\nमैं समझ गया कि मेरी बहन अब अपनी चुदाई का मज़ा ले रही है।","मैंने ज्योति से पूछा- बहना … चुदाई का मज़ा आ रहा है?\nतो उसने कहा- हाँ भइया।","लगभग दस मिनट बाद उसका शरीर अकड़ने लगा और उसकी बुर ने पानी छोड़ दिया।\nउसके बाद मैंने भी जोर जोर धक्के लगाकर ज्योति को चोदना शुरू कर दिया. कमरा फच फच की आवाज से गूँजने लगा।","मैं बहन की बुर में से लन्ड किनारे तक निकाल कर उसके कंधों को अपने दोनों हाथों से दबाकर जोर का झटका लगाकर उसकी बुर चोद रहा था। हर झटके पर पूरा बेड हिल जा रहा था।\nज्योति भी अपनी गांड उठाकर हर धक्के का जवाब दे रही थी।","करीब दस मिनट और चोदने के बाद मेरे लन्ड ने बहन की बुर में पानी छोड़ दिया, मेरा पूरा शरीर कांप गया।","पानी छोड़ने के बाद भी दो मिनट तक बहन की बुर में धक्के लगाता रहा और उसके बाद निढाल होकर ज्योति के ऊपर ही लेट गया।\nउस रात मैंने ज्योति को एक बार और चोदा.","वो सही से खड़ा नहीं हो पा रही थी. मैंने उसे दर्द की गोली दी और उसे उसके कमरे में छोड़ कर वापस अपने कमरे में आ गया।","दोस्तो आपको मेरी बहन की बुर चुदाई की गर्म कहानी कैसी लगी? आप मुझे मेल से बता सकते हैं, आपके मेल का इंतज़ार रहेगा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की मम्मी की अन्तर्वासना","href":"https://www.freesexkahani.com/aunty-sex/dost-mammi-antarvasna/"},{"title":"खूबसूरत मां और उसकी 3 सौतेली बेटियां","href":"https://www.freesexkahani.com/antarvasna/khoobsurat-maa-3-betiyan/"},{"title":"गर्लफ्रेंड और उसकी बहन की सेक्सी स्टोरी","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-aur-bahan-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मामा की सेक्सी जवान बेटी की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mama-sexy-beti-chudai/"},{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"},{"title":"मामा की बेटी की कुंवारी बुर चोदी","href":"https://www.freesexkahani.com/family-sex-stories/antarvasna-bhai-bahan-sex-kahani/"},{"title":"छोटी बहन की चुदाई की चाह- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ki-chudai-kahani/"}]}