{"Title":"सगी बहन की बेटी टीनएज गर्ल चोद कर प्यास बुझायी","author":{"name":"अहकित नेहा","href":"https://www.freesexkahani.com/author/jattfarm/"},"date":"27-07-2019","views":"132,920","description":["दोस्तो, मेरी टीनएज गर्ल भांजी मेरे घर कुछ दिन रहने आई थी. उसकी उम्र 19 साल की थी. वो देखने में बड़ी मस्त थी. मैंने आज से पहले उसको कभी इस नजर से नहीं देखा था.","आज जब मैंने एक बात नोटिस की कि वह मुझसे बहुत अधिक बातें कर रही थी. जब मैं और मेरी पत्नी बातें करते थे, तो वह बार-बार मेरी तरफ देख कर मुस्कुराती रहती थी.\nमेरी उम्र 42 वर्ष है. मेरे परिवार में मेरी पत्नी और एक बेटा है. ","वो सर्दियों के दिन थे, एक दिन शाम को मैं मरी पत्नी और मेरी भांजी बैठे हुए बातें कर रहे थे. हम तीनों एक ही बिस्तर पर बैठे हुए थे और अपनी टांगों पर कम्बल डाला हुआ था. अचानक मेरा पैर उसकी टांगों के बीच में चला गया और उसकी टांगों से टकराने लगा था. मैंने सोचा कि यह मेरी पत्नी के पैर हैं, लेकिन कुछ टाइम बाद मुझे मालूम हुआ मेरा पैर तो मेरी भांजी की टांगों से टकरा रहा था और वो मेरी इस बात का कोई विरोध नहीं कर रही थी. बल्कि उसने अपनी जांघ मेरे पैर पर और सटा दी थी.","बस दोस्तो, यहीं से मेरे मन में उसके लिए विचार बदल गए. मैंने उसकी जांघ पर अपने पैसे से सहलाना शुरू किया, तो वह मुझे देख कर मुस्कुराने लगी. उसके कुछ वक्त बाद हम सोने की तैयारी करने लगे. मेरी पत्नी के बाजू में मेरा बेटा सोया हुआ था.","मैं आपको बताना चाहूंगा कि मेरी पत्नी बहुत ही खुले विचारों वाली है और वह मुझसे सेक्सी बातें खुलकर करती है. दूसरों को चुदवाने के बारे में भी वह कहती है कि आप किसी को चोदोगे, तो मैं आपको देख कर बहुत मजे लूंगी. ","इसी बीच मैंने मजाक मैं अपनी पत्नी और अपनी भांजी से कहा- यार, सर्दी ज्यादा ही नहीं बहुत ज्यादा है … कोई हमें भी पास सुला लो. ","इस पर मेरी पत्नी ने मजाक में कह दिया- मैं तो नहीं, अपनी भांजी से पूछ लो.\nतभी मेरी भांजी ने कहा- मामाजी, मैं कब मना कर रही हूं. आपको सोना ही तो है, कहीं भी सो जाओ … मेरे पास आ जाओ.","देर ना करते हुए मैं तुरंत अपनी भांजी के बेड पर आ गया और उसके साथ लेट गया. मैंने लेटते ही कमरे की लाइट बंद कर दी. मेरी बीवी समझ चुकी थी कि मैं टीनएज गर्ल के कामुक बदन का मजा लूंगा.","करीब 10-15 मिनट के बाद मुझे लगा कि मेरी भांजी को नींद आ गई है, वह मेरी तरफ पीठ किए हुए थे. तभी मैंने उसके पीछे से सटकर उसके ऊपर हाथ रखा, तो उसने कोई विरोध नहीं किया. अब मैं उसके बिल्कुल बराबर में पीछे से सट कर लेट गया. मेरा लंड खड़ा हो चुका था और उसके चूतड़ों की दरार में लग रहा था. मेरा लंड पूरा खड़ा हो चुका था और मेरी भांजी के चूतड़ों पर स्पर्श कर रहा था. वह अब भी कोई विरोध नहीं कर रही थी.","तभी मैंने एक हाथ आगे ले जाकर उसके मम्मों पर लगाया. आह … बिल्कुल गोल गोल उभार लिए मस्त बूब्स थे. दोस्तों अब मेरी हिम्मत बढ़ चुकी थी. मैंने एक हाथ उसके सूट के अन्दर डालकर उसके नंगे मम्मों को पकड़ लिया और धीरे धीरे सहलाना शुरू कर दिया. उसका कोई विरोध ना देख कर मैंने उसको सीधा कर लिया. ","वह अब सीधी लेटी हुई थी. मैंने धीरे-धीरे करके उसकी कुर्ती को बिल्कुल ऊपर कर दिया और दोनों चूचे नंगे कर दिए. दोनों मम्मों को नंगे करने के बाद मैंने धीरे से अपने होंठ उसके एक चूचे पर लगाए और उसको अपने मुँह में लेकर चूसने लगा.","उसके दिल की धड़कनें तेज हो चुकी थीं. मैं जान चुका था कि वह जाग रही है और पूरा मजा ले रही है. उसकी सांसें भी तेज हो चुकी थीं. ","कुछ देर उसके मम्मों को चूसने के बाद मैंने अपना एक हाथ उसकी सलवार में सरका दिया और उसकी चूत पर रखा, तो मैंने महसूस किया कि उसकी चूत बिल्कुल भीगी हुई थी. मैं समझ गया कि यह बिल्कुल गर्म हो चुकी है.\nमैंने सोचा कि यह अभी कुंवारी है, किसी से चुदी नहीं है … यहां पर पूरा खेल नहीं हो पाएगा. मेरा बेटा भी इसी कमरे में सोया हुआ था. बराबर में दूसरा कमरा खाली था. मैंने कुछ टाइम उसकी चूत में उंगली से सहलाया.","जब मैंने महसूस किया कि अब यह पूरी गर्म हो चुकी है, तो मैंने धीरे से उसके कान में कहा- चलो बगल वाले कमरे में चलते हैं.\nमेरे इतना कहते ही मेरी भानजी उठकर बराबर वाले कमरे में पहुंच गई. पीछे से मैं भी कमरे में पहुंच गया. दूसरे कमरे में पहुंचते ही मैंने नीचे बिस्तर लगा दिया. ","इसी बीच मैंने उस कमरे से दूसरे कमरे में खुलने वाली खिड़की को हल्का सा खोल दिया ताकि मेरी पत्नी भी हमारी चुदाई का आनन्द ले सके. दूसरे कमरे में जाते ही मैंने उसको नीचे लगे बिस्तर पर लिटा दिया. फिर उसने और मैंने अपने सारे कपड़े उतार दिए. हम दोनों बिल्कुल नंगे हो चुके थे. मेरी भांजी मेरे लंड से चुदने के लिए बिल्कुल बेकरार हो रही थी.","अपनी बहन की बेटी को नंगी करने के बाद मैंने देखा कि वह बहुत ही कामुक और सुंदर नजर आ रही थी. उसके चूचे बिल्कुल गोल और कड़े थे. उसकी चूत बहुत उभार लिए हुए थी. फूली हुई बुर देख कर मजा आ गया.","मैं उसको देख कर अपने ऊपर कंट्रोल नहीं कर पा रहा था. मैंने तुरंत ही उसको चित लिटा दिया और उसके ऊपर चढ़ कर उसके मम्मों को फिर से मुँह में लेकर चूसना शुरू कर दिया. वो धीरे धीरे मादक सिसकारियां ले रही थी.\nअब मैंने अपनी भांजी से पूछा- कैसा लग रहा है?\nउसने कहा- मामा जी बहुत मजा आ रहा है … आगे करो ना कुछ. ","कुछ समय तक उसके मम्मों को चूसने के बाद मैं नीचे आया और उसकी टांगें फैलाकर देखा, तो उभार लिए हुए उसकी चूत पानी से भीगी हुई थी. मैंने उसकी चूत की दरारों को दोनों उंगलियों से फैला कर चौड़ा किया, तो मजा आ गया.","क्या सेक्सी सीन था … मैं बयान नहीं कर सकता. बिल्कुल गुलाबी चूत थी. उसकी चूत के ऊपर हल्के हल्के रोएं आने शुरू हुए थे. एकदम फूली हुई चूत मस्त पाव रोटी सी दिख रही थी. मैं अपनी बेटी समान भानजी की चूत को देखता ही रह गया. मेरे मन में आ रहा था एकदम से इसकी चूत में अपना लंड पेल दूं, लेकिन मैं जानता था कि अभी यह बिना चुदी हुई है … इसलिए बहुत प्यार से चोदना पड़ेगा.","दोस्तो, मैं आपको बता दूं कि मेरा लंड भी 7 इंच लंबा और काफी मोटा तगड़ा लंड है. मैं जानता था कि इसकी कमसिन चुत की ओपनिंग बहुत प्यार से करना पड़ेगी. ये इतना बड़ा लंड आराम से नहीं ले पाएगी.","मैंने उसकी चूत की दरार को उंगली से फैला कर अपनी जीभ से उसकी चूत को चाटना शुरू किया.\nमेरी जीभ उसकी कुंवारी बुर में लगते ही वह उछल पड़ी.","मैंने उसकी चूत में अपनी जीभ को कुछ अन्दर तक डाल कर चाटना शुरू किया. उसकी चूत पहले ही पानी से भीगी हुई थी … बिल्कुल नमकीन पानी था जिसको मैं चाट कर मस्त हो रहा था. चूत से कोरेपन की भीनी खुशबू आ रही थी. पूरी तरह गीली चूत मुझको चाटने को मिल रही थी. मैं मस्ती में भर कर उसकी चूत को चाट रहा था. वह गांड उछाल उछाल कर सिसकारियां ले रही थी. वो अपने एक हाथ को मेरे सिर पर रख कर अपनी चूत पर मेरे मुँह को दबाए जा रही थी.","तभी उसने मुझसे कहा- मामा जी, अब मुझसे बर्दाश्त नहीं हो रहा है … जल्दी से कुछ करो ना!","कुछ टाइम उसकी चूत चाटने के बाद मैंने कहा- मेरी प्यारी भांजी, मेरे लंड को भी तो चाट कर मजा दो ना?","मेरे इतना कहते ही उसने तुरंत मेरे लंड को मुँह में लेकर चूसना शुरू कर दिया. मेरा लंड पानी से भीग चुका था, लेकिन वो पूरे लंड को चाट कर साफ कर चुकी थी. वो आइसक्रीम की तरह मेरे लंड को चाट रही थी. ","करीब 5 मिनट मेरे लंड को चाटने के बाद उसने लंड को मुँह से निकाला और कहा- मामा जी, बहुत मोटा है, मेरा मुँह दुख रहा है … अब नीचे कुछ करो ना प्लीज. ","मैंने उसको सीधा लिटाया और उसकी टांगों को चौड़ा कर दिया. उसकी टांगों के बीच में बैठकर अपनी हाथ की उंगलियों से उसकी चूत की दरार को फैलाया. अपने लंड के सुपारे को उसकी चूत के मुँह पर सैट किया और हल्के से धक्का लगा दिया.\nइस धक्के से मेरे लंड का सुपारा उसकी चूत के अन्दर समा चुका था. ","तब मैंने उससे पूछा, तो उसने कहा- हां मामाजी हल्का सा दर्द महसूस हो रहा है.\nमैंने उसको समझाया- हल्का दर्द होगा, उसके बाद मजा आने लगेगा. तुम चीखना नहीं.\nउसने सहमति से सर हिला दिया.","मैंने उसके एक चूचे को मुँह में लेकर चूसने शुरू किया और अपने लंड के दबाव को कुछ आगे बढ़ाना शुरू किया. मेरा लंड का कुछ और हिस्सा उसकी चूत के अन्दर समा चुका था, उसको थोड़ी पीड़ा हो रही थी.\nफिर मैंने अपने लंड को वहीं रोक कर हल्का हल्का आगे पीछे करना शुरू किया, तो उसका दर्द भी कुछ कम हुआ और उसको मजा आने लगा. अब वह नीचे से कभी-कभी अपनी गांड को उछाल कर मजा ले रही थी.","तभी मैंने अपने अनुभव का इस्तेमाल करते हुए अपने लंड को पूरा बाहर खींचकर एक जोरदार ठाप दे मारी, तो मेरा लंड उसकी चूत में पूरा समा गया. इसी के साथ मैंने उसके होंठों को अपने होंठों से दबा लिया. इस कारण उसकी हल्की सी कराहट निकल सकी. लेकिन मेरा लंड पूरा मेरी सगी बहन की बेटी की चूत में समा चुका था और उसकी सील टूट चुकी थी.","मैं उसकी चूत में अपना लंड फंसा कर उसके ऊपर लेटा रहा और उसके मम्मों को बार बार मुँह में लेकर चूसने लगा. वह कुछ नॉर्मल हुई, तो मैंने अपने लंड को थोड़ा अन्दर बाहर करना शुरू कर दिया. ","अब उसकी मादक सिसकारियां चालू हो गईं, मैं समझ चुका था कि अब मेरी भांजी चुदाई का मजा ले रही है. मैंने अपनी स्पीड बढ़ा दी और उसकी चुदाई करनी शुरू कर दी. ","अब मैं और मेरी भांजी चुदाई का पूरा मजा ले रहे थे. हम दोनों एक दूसरे में खोये हुए थे. मैंने अपने आपको रोकते हुए अपना लंड चूत से बाहर खींचा और देखा कि मेरे लंड पर हल्का हल्का खून लगा हुआ था. मैंने उसको साफ किया और उसकी चूत को भी साफ किया. फिर दोबारा से उसकी चूत में अपना लंड डालकर चुदाई शुरू कर दी.","इसी बीच मैंने खुली खिड़की में देखा तो मेरी पत्नी हम दोनों की चुदाई देख रही थी और मजा ले रही थी. ","मैं और मेरी भांजी दोनों पूरे मजे में डूबे रहे थे. मैं अपनी भांजी से धीरे-धीरे बातें कर रहा था और पूछ रहा था- कैसा लग रहा है?\nवह चुदाई में मेरा साथ दे रही थी और बातों का मजा ले रही थी. वो मुझसे खुलकर बातें कर रही थी. लंड चुत चुदाई के शब्द खुल कर बोल रही थी. वो हॉट चुदाई का पूरा मजा ले रही थी. ","इसी बीच मेरी भांजी ने मुझसे कहा- मामाजी, मेरे शरीर में अजीब सी ऐंठन हो रही है … और मुझे कुछ हो रहा है.\nमैं समझ चुका था कि अभी ये झड़ने वाली है. ","तभी उसने मुझको कस कर जकड़ लिया और कहा- उम्म्ह … अहह … हय … ओह … मामाजी … जोर से चुदाई करो … और जोर से चोदो … मुझे कुछ-कुछ हो रहा है … आह मैं कट सी गई … नीचे कुछ हो रहा है मामा जी … प्लीज प्लीज … ","तभी वह शांत पड़ गई. मैं समझ गया कि यह झड़ गई. उसके बाद मैंने अपने लंड को उसकी चूत से बाहर खींच लिया.","फिर मैंने उसको कपड़े पहनाकर दूसरे कमरे में जाने दिया और अपनी पत्नी को इसी कमरे में बुलाकर उसकी चुदाई के मजे लेने की सोचने लगा … क्योंकि मेरे लंड का पानी अभी निकला ही नहीं था. ","मेरी पत्नी आते ही नंगी हो गई और उसने सारे कपड़े निकाल दिए. उसने मुझे बताया कि मैं आपकी सारी चुदाई छुपकर शुरू से देख रही हूं. देखो मेरी चूत में कितना पानी है.\nमैंने हाथ से देखा, तो मेरी पत्नी की चूत बिल्कुल भीगी हुई थी.","मैंने तुरंत ही अपनी पत्नी को चित लिटाया और उसकी चूत को चाट कर पानी को पी गया. फिर अपना खड़ा लंड डालकर उसकी चुदाई की और उसकी चूत में ही झड़ गया. अब मैं भी शांत हो चुका था.","तभी मेरी भांजी भी उसी कमरे में आ गई. उसने मेरे झड़े हुए लंड को चूस लिया. मेरी बीवी ने उसको बिस्तर पर ले लिया. इसके बाद अगला राउंड मैंने भांजी की चुदाई से शुरू करके बीवी की चूत तक का किया. इस थ्री-सम सेक्स में बहुत मजा आया.","दोस्तो, उसके बाद मैं मेरी पत्नी और मेरी भांजी हम रोजाना मिलकर चुदाई का मजा लेने लगे. यह सिलसिला अभी तक बरकरार है. अभी तक मेरी भांजी की शादी नहीं हुई है और हम तीनों साथ साथ ही चुदाई का मजा ले रहे हैं. ","आपको मेरी यह टीनएज गर्ल सेक्स कहानी कैसी लगी, मुझे जरूर बताएं. मेरी ईमेल आईडी है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फेसबुक कपल का सेक्स सरप्राइज़","href":"https://www.freesexkahani.com/hindi-sex-stories/facebook-couple-sex/"},{"title":"मैं अभी तक माँ नहीं बन पाई हूँ, क्या करूं?","href":"https://www.freesexkahani.com/antarvasna/maa-nahi-ban-payi-kya-karun/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Best Sex Stories","College Girl","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-1","href":"https://www.freesexkahani.com/teenage-girl/beti-ki-saheli-ki-teen-sex-part-1/"},{"title":"सावधानी हटी, दुर्घटना घटी-1","href":"https://www.freesexkahani.com/teenage-girl/savdhani-hati-1/"},{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"},{"title":"दोस्त की बहन की प्यासी जवानी","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-bahan-ki-pyasi-jawani/"}]}