{"Title":"बहन की ग़लती, मां का राज़-6","author":{"name":"सोनू कुमार","href":"https://www.freesexkahani.com/author/sonukumar/"},"date":"10-05-2020","views":"310,363","description":["बहन से शादी के बाद एक दिन मां ने हम भाई-बहन की चुदाई होते हुए हमें रंगे हाथ पकड़ लिया. मगर मेरी बहन के पास माँ का एक ऐसा राज था जिससे मां का गुस्सा हवा हो गया.","दोस्तो, मैं सोनू कुमार अपनी कहानी का अंतिम भाग आपके लिए लेकर आया हूं. यह कहानी थोड़ी लम्बी हो गयी है क्योंकि कई सालों की घटना को मैं कहानी के रूप में पेश कर रहा हूं. मैं आशा करता हूं कि आप कहानी के हर एक प्वाइंट को समझ रहे होंगे. ","अब मैं आपका ज्यादा टाइम न लेते हुए अपनी कहानी का अंतिम भाग आपको बताता हूं. पिछले भाग\nबहन की ग़लती, मां का राज़-5\nमें आपने पढ़ा था कि उस दिन मां और पापा घर पर नहीं थे. पापा को शादी में जाना था और मां मेरे मामा के यहां चली गयी थी. ","मगर कुछ देर के बाद ही मां वापस आ गयी और उसने हमें नंगे देख लिया. मां हम दोनों को मारने लगी.\nमां बोली- ये क्या रही हो तुम, तुम्हें शर्म नहीं आती है अपने भाई के साथ ये सब करते हुए?","सपना बोली- वही कर रही हूं जो आप करती हो मां. तुम ज्यादा शरीफ बनने की कोशिश न करो.\nयह सुन कर पूरे रूम में जैसे सन्नाटा हो गया. मां चुप हो गयी और उसका चेहरा भी उतर गया. ","मां बोली- एक तो गलती की है तुमने और अब ऊपर से जबान लड़ा रही है!\nसपना बोली- मैंने कुछ गलत नहीं किया है, मैं तो सब कुछ तुमसे ही सीखी हूं. ","सपना की बात पर मां ने कहा- क्या सुबूत है तुम्हारे पास, मैंने किसके साथ क्या किया है, बताओ जरा मुझे भी?\nसपना- मामा के लड़के राकेश के साथ, और एक नहीं, तुम्हारे तो तीन-तीन आशिक हैं मां. ","उस वक्त मां का चेहरा देखने लायक हो गया था. मैं कुछ समझ नहीं पा रहा था कि ये सब क्या हो रहा है. मैं बस सपना दीदी की बातें गौर से सुन रहा था. मां भी शांत हो चुकी थी.\nदीदी बोल चुकी थी कि मामा के लड़के राकेश और मौसी के दोनों लड़कों सुनील और अनिल के साथ मां का चक्कर था. ","मां बोली- ये तुम क्या बक रही हो सपना, तुम मुझ पर आरोप लगा रही हो?\nबहन बोली- तुम्हें सबूत चाहिए तो वो भी है मेरे पास.\nफिर सपना उठी और अपने बैग में से एक मेमोरी कार्ड निकाल कर ले आयी. उसने उस कार्ड को मेरे मोबाइल में लगाने के लिए कहा. मैंने अपना कार्ड निकाल कर बहन का कार्ड लगा दिया फोन के अंदर.","जब मैंने उसको ओपन करके देखा तो उसमें 16 वीडियो थे. यह वीडियो मैंने चलाया तो देखा कि मां मेरे मामा के लड़के राकेश के साथ नंगी होकर चुदाई करवा रही थी. राकेश मुझसे भी एक साल छोटा था उम्र में और वो अपनी बुआ की चुदाई पूरे जोश में कर रहा था.","मैंने फिर दूसरा तीसरा वीडियो चलाया तो उसमें अनिल, मेरी मौसी का लड़का, वह भी मेरी मां की चुदाई कर रहा था. मां उसके साथ भी उछल उछल कर मजे ले रही थी. ","ये सब देख कर मां का चेहरा भी पीला पड़ गया था. ऐसा लग रहा था जैसे उनको बिजली का झटका दे दिया गया हो. मुझे भी यकीन नहीं हो रहा था कि मेरी पीठ के पीछे मेरे ही घर में इतना कुछ हो रहा है. मेरी नजरों के नीचे इतने सारे कांड चल रहे हैं. ","फिर बहन बोली- तुम क्या बताओगी मां, इससे पहले तो मैं ही पापा को ये वीडियो दिखा दूंगी.\nइतने में सपना ने मुझे इशारा कर दिया. मैं भी उसका इशारा समझ गया. मैं मां के पास गया और उसकी चूची को छेड़ने लगा. ","मां बोली- ये क्या कर रहा है नालायक?\nमैंने कहा- जब घर में जवान लड़का है तो तुम बाहर वाले बेटों के साथ ऐसे चुदवाती क्यों फिर रही हो, अगर तुम्हारा बेटा तुम्हारी प्यास को शांत न करे तो फिर तुम दूसरों के पास जा सकती हो. मगर अभी तो मैं हूं मां तुम्हारे लिये.","दरअसल मैं भी इस मौके का फायदा उठाना चाह रहा था. मां की चुदाई का वीडियो देख कर मैं भी जोश में आ गया था. बहन की चूत चोदने का मजा तो मैं ले चुका था. अब मां की चूत को चोदने का मजा भी लेने का मन कर रहा था.","तभी सपना बोली- भैया में बहुत एनर्जी है मां, ये घर को बचा लेगा. घर की इज्जत को बाहर नहीं जाने देगा. एक बार सोनू का लंड तुमने अपनी चूत में ले लिया तो तुम राकेश, अनिल और सुनील के लंड भूल ही जाओगी. ","मां बोली- ये गलत है, मैं अपने बेटे के साथ कैसे करवा सकती हूं?\nसपना बोली- राकेश, अनिल और सुनील भी तुम्हारे बेटे के जैसे ही हैं. जब उनसे करवा सकती हो तो मेरे भाई और अपने सगे बेटे का लंड लेने में क्या परेशानी है?","फिर मां ने कहा- नहीं, समाज इसको नहीं मानता है, ये पाप है.\nमैंने कहा- हम इसी सामाजिक बंधन को तोड़ कर एक नया इतिहास रच रहे हैं.\nइतना कह कर मैंने मां की साड़ी खोलना शुरू कर दिया. सपना भी मेरी मदद करने लगी.","मां अब ब्लाउज और पेटीकोट में रह गयी थी. सब कुछ इतनी जल्दी हो रहा था कि मां को कुछ समझ में नहीं आ रहा था. इधर मैं मां की चूचियों को ऊपर से ही रगड़ रहा था और मां से कह रहा था कि इन्हीं चूचियों को पीकर मैं जवान हुआ हूं. आज यही चूची मुझे नौजवान होने का अहसास दिला रही हैं. मेरा लंड भी तुम्हारी चूत में जाने के लिए बेताब है. ","ये सब कहते कहते मैंने अपने सारे कपड़े भी उतार दिये थे. मां की चूची मेरी बहन की चूची की तरह थी. मां की चूत के बाल भी साफ नहीं थे लेकिन ज्यादा बड़े भी नहीं थे. ","अब मैंने मां को बेड पर लिटा दिया. मां कुछ नहीं कर पा रही थी. इसी मौके का मैं फायदा उठा रहा था और मैंने मां की चूत में मुंह लगा दिया. उसकी चूत में मुंह लगा कर मैं उसकी चूत के रस का पान करने लगा. मेरी बहन भी एक बार फिर से बच्ची बन गयी थी और मां के बूब्स को मुंह में लेकर चूसने लगी. ","अब मेरा लंड मां की चूत चोदने के लिए पूरा तैयार हो गया था. मां ने अपने पैर मोड़ रखे थे. फिर सपना ने उसके पैरों को फैला दिया और मुझसे सपना बोली- डालो मेरे शेर, आज मां पर चढ़ाई करने का दिन है.","मां ने एक बार मेरी आंखों में देखा और फिर अपने हाथ से अपनी आँखों को ढक लिया. मैंने मां की टांगों को पकड़ लिया उसकी चूत में लंड लगा कर मैंने एक धक्का अंदर की ओर दे दिया जिससे मेरा लंड मां की चूत में जा घुसा. ","लंड अंदर जाते ही मां के मुंह से हल्की सी आवाज निकली. मां की चूत ज्यादा टाइट नहीं थी क्योंकि वो मेरे मामा के लड़के और मौसी के लड़कों से भी चुदवाती थी. मगर मां की चूत को चोदने में मजा आ रहा था. मैं मां की चुदाई करने लगा. ","मेरा लंड उसकी चूत में जाकर ऐसा टाइट हुआ कि इससे पहले कभी नहीं हुआ करता था. ऐसा लग रहा था कि आज मेरा वीर्य भी इतनी आसानी से नहीं निकलेगा. ","मैंने मॉम की चूत चोदना शुरू कर दिया और जल्दी ही मां भी अपने बेटे के लंड से चुदने का मजा लेने लगी. मैं भी मस्ती में उसकी चूत को पेलने लगा. सपना मां की चूचियों को पीने में लगी हुई थी. थोड़ी ही देर में मां बहुत ज्यादा चुदासी हो गयी और दस मिनट की चुदाई के बाद मां की चूत ने पानी छोड़ दिया. ","मेरे लंड के धक्के अभी भी उसकी चूत में जारी थे. कभी मैं उसको उल्टा करके और कभी सीधी करके उसकी चूत मारने में लगा हुआ था. मैंने अपना हर अनुभव मां की चूत चोदने में लगा दिया था. ","बहन ने भी जो मुझे सिखाया था वो भी मैंने सब मां पर लागू कर दिया.\nवो बोली- सारा ज्ञान आज ही आजमा लोगे क्या, मैंने जो कुछ सिखाया है वो सब आज ही कर लोगे?\nमैंने कहा- जब गुरू इतना अनुभवी है तो चेला उससे भी आगे होगा. ","इस बात पर हम दोनों हंसने लगे. मां पूरी नंगी ऐसे लग रही थी जैसे संगमरमर हो. पहली बार मैंने मां को नंगी देखा था. ","मैं जोर जोर से मां की चूत को चोदता रहा और 15 मिनट की चुदाई में मां 2 बार झड़ गयी. फिर मेरे लंड से भी लावा फूट पड़ा और मैंने अपना गर्म गर्म वीर्य अपनी मां की चूत में उड़ेल दिया और खाली होकर गिर गया. ","दोस्तो, मैं आपको बता दूं कि जितनी आसानी से मैंने यहां पर लिख दिया है मां के बारे में, इतनी आसानी से मुझे मां की चूत चोदने के लिए नहीं मिली थी. हमारे पास मां की चुदाई के वीडियो का प्लस प्वाइंट था इसलिए मां ने अपनी चुदाई के लिए हां कर दी थी वरना मां इतनी आसानी से मानने वाली नहीं थी. ","मुझे तो लगता है कि मां की चूत का हर बंदा आशिक होता है. मैं भी था. इसलिए मैं रुक नहीं पा रहा था. दुनिया का कोई भी मर्द बेटा अपनी मां की चूत चोदने का मौका नहीं गंवाना चाहेगा. ऐसा लग रहा था कि मां की चूत की चुदाई का अवसर पाकर मैं गंगा स्नान कर आया हूं. ","उस दिन मैं बहुत खुश था. मैंने मां के होंठों को चूमते हुए कहा- मां, मैं आज राकेश, सुनील और अनिल सबको ही धन्यवाद देता हूं. अगर वो लोग नहीं होते तो मैं आपका नहीं हो पाता. ","मां ने कहा- अब तो सब कुछ हो गया है. तुम लोगों ने मेरा पूरा धर्म भ्रष्ट कर दिया है.\nमैंने मां को अपनी ओर खींचते हुए कहा- अब हम एक नया धर्म बनायेंगे. जिसमें हमारी पूरी फैमिली इंजॉय करेगी.","अब सपना मेरे लंड को मुंह में लेकर दोबारा से खड़ा करने लगी.\nवो बोली- भैया, अब मेरा भी मन कर रहा है तुम्हारे लंड का मजा लेने का. मां तो ठंडी हो गयी है लेकिन मेरा मन नहीं भरा है.","इतना बोल कर सपना मेरे लंड को चूसने लगी. मैंने कहा- तब तक मैं मां की चूत का रसी पीऊंगा.\nबहन बोली- मेरी भी चूत का रस पी लो.\nमैंने कहा- नहीं, मैं मदर डेयरी का ही पीऊंगा.","सपना बोली- ठीक है, आज मदर डेयरी का पी लो और फिर कल सिस्टर डेयरी का पी लेना.\nइस बात पर हम दोनों फिर से हंसने लगे.\nमां बोली- तुम लोग इतने बेशर्म कैसे हो गये हो. तुम्हें बिल्कुल भी शर्म नहीं आती है?","मैंने कहा- तुम तो चार चार लंड का स्वाद ले रही थी मां. मैं तो केवल एक ही चूत का ले रहा था.\nमां बोली- तुम लोग पागल हो गये हो.\nमैंने कहा- हां, मुझे आज संसार की सारी खुशियां मिल गयी हैं.","वो बोली- ठीक है, तुम अपनी बहन के साथ जो मर्जी आये वो करो, मैं तुम्हें नहीं रोक रही. मगर मुझे जाने दो. मुझे तुम्हारे इस पाप में भागीदार नहीं बनना है.\nमैंने कहा- कुछ पाप नहीं है मां. तुम कौन सी पुरानी दुनिया में जी रही हो. सब होता है आजकल. ","सपना बोली- मां को दोबारा अपने लंड का दर्शन करवाओ. मां को अभी बेटे के लंड के स्वाद का पता नहीं चला है. मां कुछ नहीं कर सकती थी. हमारे पास मां की चुदाई वाले वीडियो के रूप में ब्रह्मास्त्र था जिसको हम कभी भी यूज कर सकते थे. मैंने उसको मां की चूत प्राप्ति का औजार नाम दे दिया था.","फिर सपना मां की चूचियों को दबाने लगी. मैं मां की चूत पर मुंह रख कर उसके पवित्र रस का पान करने लगा जिसको पाने के लिए हर बेटा मुठ मारता है. ","मुझ जैसे भाग्यशाली बेटे को ही ऐसा अवसर मिलता है कि मां की चूत का आनंद ले सके. इस अवसर को मैं बखूबी भुना रहा था. फिर मैंने सपना से कहा कि अब तुम मां की चूत को अपने होंठों का सुख दो. तब तक मैं मां के होंठों को अपने होंठों से सुख दूंगा. ","मैं अपने होंठों को मां के होंठों पर रख कर चूसने लगा. एक हाथ से मैं मां की चूचियों को भी दबाने लगा. धीरे धीरे मां अब गर्म हो रही थी. वो अपने पैरों को उत्तेजना के मारे रगड़ने भी लगी थी. ","फिर जब मैंने देखा कि मां की चूत अब और इंतजार नहीं कर सकती है तो मैंने अपने औजार को मां की योनि में डाल दिया. मां की चूत में लंड घुसा कर मैं एक बार फिर से धक्के मारने लगा. ","मां के मुंह से अब हल्की आहें निकल रही थीं मैं मदहोश हो रहा था मां के मुंह से ऐसी मस्ती भरी आवाजें सुनकर। इससे मुझे बहुत ज्यादा उत्तेजना हो रही थी और मेरा पानी निकलने को हो जाता था. ","उस वक्त मुझे चूत से लंड को निकाल कर विराम देना पड़ता था. इस दौरान सपना मां की चूत चाटती थी और मैं मां के बूब्स को दबाने लगता था. इस तरह से धीरे धीरे करके मैंने 50 मिनट तक मां की चूत को चोदा और मजे लिये. ","इन 50 मिनट में मां पूरी तरह से ठंडी हो गयी थी और अब मेरा पानी भी निकलने वाला था. मैंने एक बार फिर से मां की चूत में अपना माल निकाल दिया. मां अब खुश हो गयी थी. ","वो जान गयी थी कि उसके बेटे का ही प्यार अब उसकी किस्मत में है. मां एकदम से बिस्तर में नंगी पड़ी हुई थी. ","मैंने फिर से मां की चूची को दबाते हुए उनको आई लव यू कहा.\nमां बोली- अभी भी नहीं मन भरा है तुम्हारा?\nमैंने कहा- अगर तुम कहो तो सारी जिन्दगी मन न भरने दूं मैं.","सपना बोली- फिर मेरा क्या होगा? मां की चूत मिलते ही तुम बहन की चूत को भूल गये भैया?\nमैंने कहा- नहीं, तुम्हें कैसे भूल सकता हूं जान!","मां हम दोनों का चेहरा देखने लगी.\nमैंने कहा- अपने कपड़े पहन लो मां, नहीं तो तु्म्हारी चूची देख कर मेरा लंड फिर से खड़ा हो जायेगा. ","कपड़े पहन कर मां चली गयी. फिर मैं और सपना बेड पर लेट कर बातें करने लगे कि मां कहीं पापा को ये सारी बातें बता न दे.\nसपना बोली- अगर उनको बताना ही होता तो वो ये सब करवाने देती ही नहीं. वैसे भी हम लोगों के पास उनके कांड के बहुत सुबूत हैं. हमें डरने की जरूरत नहीं है. हमने कोई गलत काम नहीं किया है. हां बस मैं थोड़ी भटक गयी थी, मुझे घर की इज्जत घर में ही रखनी चाहिए थी. ","मैंने कहा- हां, मुझे रिंकू सिंह का अहसान मानना चाहिए जो तुम्हें मुझसे मिलवाया.\nबहन बोली- हमें कहां पता था कि तुम भी मेरे आशिक हो, अगर ये पता होता तो मैं बाहर जाती ही क्यों, जब घर में ही चूत का ऐसा नशेड़ी मर्द हो तो बाहर जाने की क्या जरूरत है. अब मां को भी ये बात समझ में आ गयी है. ","इतना बोल कर सपना हंसने लगी और मैंने उसको बांहों में लेकर उसकी चूची दबाते हुए उसको चूम लिया. उसने भी मेरे लंड को पकड़ लिया और सहलाने लगी. हम दोनों में चुदाई का एक राउंड हुआ और हम एक दूसरे से लिपट कर सो गये. ","तो दोस्तो, बहन की गलती और मां के राज ने मुझे एक साथ दो-दो चूत घर में ही दिलवा दी. मैं दोनों ही चूतों का आशिक हो गया हूं.\nअब आप लोग मुझे बतायें कि रिश्तों में चुदाई का ये मजा लेना सही है या गलत. अगर मैंने घर की इज्जत को घर में ही रखा तो मैंने क्या गलत किया? ","आप लोग मुझे इसके बारे में अपने विचार जरूर बतायें. मुझे नीचे दी गयी ईमेल पर मैसेज करें. कहानी के नीचे दिये गये कमेंट बॉक्स में भी अपने विचार रखें. मुझे आप लोगों को प्रतिक्रियाओं का इंतजार है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन की ग़लती, मां का राज़-5","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-5/"},{"title":"गाँव की देसी चूत शहर में चुदी-1","href":"https://www.freesexkahani.com/teenage-girl/gaon-desi-chut-shehar-1/"},{"title":"गाँव की देसी चूत शहर में चुदी-2","href":"https://www.freesexkahani.com/first-time-sex/gaon-desi-chut-shehar-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Hindi Sexy Story","Mastram Sex Story","Mom Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"मॉम की चुदासी चुत को मेरा लंड मिला","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-chudasi-chut/"},{"title":"मेरी मॉडर्न विधवा मॉम की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/vidhwa-mom-ki-chut-chudai/"},{"title":"मालिश करके मां की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/malish-maa-ki-chudai/"},{"title":"रिश्तों में चुदाई की गन्दी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/rishton-me-chudai-kahani/"}]}