{"Title":"बहन की ननद की चुदाई","author":{"name":"लव कश्यप","href":"https://www.freesexkahani.com/author/lovekashyap/"},"date":"06-10-2019","views":"145,112","description":["यह सच्ची कहानी मेरे और मेरी बहन की ननद की चुदाई की है. मैं अपनी बहन के लिए लड़का देखने गया तभी मुझे उसकी बहन ने मेरा लंड खड़ा कर दिया.दोस्तो, यह सच्ची कहानी मेरे और मेरी बहन की ननद की चुदाई की है. यह मेरी पहली कहानी है अगर कोई गलती हो मुझसे … तो आप मुझे माफ़ कर देना, यह कहानी बिल्कुल सच्ची है.","मेरा बदला हुआ नाम लव कश्यप है. मेरी लंबाई 5.6 है और मैं हरियाणा का रहने वाला हूं.","जब मैं अपनी बहन के लिए लड़का देखने गया था तो मुझे वहाँ पर उस लड़के की बहन पसंद आ गयी और मुझे लड़का भी पसंद आ गया.\nबात पक्की करने के बाद मैं वहाँ से आ गया और अपनी पढ़ाई पे ध्यान देने लगा।","पर बार बार उस लड़की की याद आती रहती. बस आप समझ गए कि मुझे उससे प्यार हो गया था. उसके बाद मैंने उसके घर का नम्बर लिया और उससे बातें करना शुरु कर दी.\nअब वो भी मुझे प्यार करने लग गई थी.","मेरी बहन की शादी पास आ गयी थी. मेरी खराब किस्मत का आलम यह था कि उसकी भी शादी हो रही थी. वो भी मेरी बहन की शादी से एक दिन पहले!\nहरियाणा में आम तौर पर इसी तरह से दो शादियाँ एक दिन के आगे पीछे कर लेते हैं.","अगले दिन वो भी अपने भाई की बारात में आई थी. बस हम थोड़ा सा ही मिल पाए और मैंने उसको एक घड़ी गिफ्ट की.","फिर कुछ दिन बीत जाने के बाद मैं अपनी दीदी को लेने उसकी सुसराल गया और उसका भाई उसको भी ले आया.","बस फिर क्या था … मेरी तो लाटरी ही लग गयी. वो काला सूट पहने हुई थी. गोरे गोरे गाल 32-28-34 का उसका साईज था. एकदम मस्त माल … मेरा तो लंड उसको देखते ही झटके मारने लगा\nथा.","फिर मैं रात होने का इंतजार करने लगा. रात हुई, सबने खाना खाया और सोने की तैयारी करने लगे.","उसके मम्मी पापा तो उनके दूसरे कमरे में सो गए. मैं और वो बात करते रहे.\nजनवरी का महीना था. दीदी भी सो गयी थी.","रात के 12 बज गये थे. तो फिर हम अपने काम पर लग गये मैंने उसके गाल पर होंठों पर बहुत किस की. वो भी मेरा पूरा साथ दे रही थी. हमारे अंदर इतनी आग लग गई थी जो सिर्फ चुदाई के बाद ही शान्त हो सकती थी.\nमेरा लंड भी उफान मार रहा था.","फिर हमने अपने कपड़े उतारे. हम बिल्कुल नंगे हो गये थे. जब उसने मेरे लंड की तरफ देखा तो वो डर सी गई और कहने लगी- यार, मैं तेरे साथ सेक्स नहीं कर सकती.\nतो मैंने पूछा- क्यों?\nवो बोली- आपका ये बहुत बड़ा है. और अगर उसको (उसके पति को) मालूम हो गया तो मुझे प्रॉब्लम हो सकती है.","मैंनें उससे पूछा- उसे कैसे मालूम होगा?\nउसने बताया- उसका आपके वाले से छोटा है. आप का बहुत बड़ा है.\nमैंने उसको समझाते हुये कहा- ऐसा कुछ नहीं होगा. कुछ दिन बाद तेरी चुत वैसे ही हो जायेगी.","उसने मेरे पे विश्वास किया.","दोस्तो … जब उसने अपने सारे कपड़े उतारे तो बस मैं उसको ही देखता रहा.\nफिर हम काफी देर तक किस करते रहे.","मैंने उसकी गर्दन पर काफी किस की. वो अब गर्म हो चुकी थी. काफी देर तक मैंने उसकी गौरी गौरी चूचियाँ पी. बहुत मज़ा आ रहा था.","फिर मैंने अपना लंड उसके मुंह में दे दिया तो उसको उल्टी आने को हुई और उसने मेरा लंड बाहर निकाल दिया.\nकुछ देर बाद फिर मैंने दोबारा अपना लंड उसके मुख में डाल दिया. अब की बार वो बड़े चाव से चूस रही थी. मुझे तो इतना मज़ा कभी भी नहीं आया था.","काफी देर चूसने के बाद जब वो थक गयी तो उसने लंड अपने मुंह से बाहर निकाल दिया.","अब मेरी बारी थी. मैं जैसे ही उसकी चूत चूसने लगा तो दोस्तो … उसको इतना मज़ा आया कि वो गिरने को हुई.\nवो बोली- मैं लेट जाती हूँ.","बस वो पास में पड़े सोफ़े पर लेट गयी और मैं उसकी चूत चाटने लगा.\nवो बोली- बहुत मज़ा आ रहा है. और करो!\nऎसा कहते कहते वो झड़ गयी.","कुछ देर बाद वो बोली- अब तुम मुझे चोद दो. मुझसे बर्दाश्त नहीं हो रहा है.","बस फिर मैंने उसकी टांगें चौड़ी करके अपने लंड पे थोड़ा सा थूक लगा के उसकी चुत पे लंड लगा के एक धक्का लगाया. तो लंड का टोपा ही अंदर गया.\nवो बोली- बाहर निकालो, मुझे दर्द हो रहा है.","मैंने उसकी एक ना सुनी और एक बार फिर जोर धक्का मारा तो लंड उसकी चुत को चीरता हुआ पूरा अंदर समा गया.\nइससे उसकी चीख निकलने को हुई तो मैंने उसके मुंह पर अपना हाथ रख दिया और कुछ देर लेटा रहा.\nजब उसका दर्द कम हुआ तो धीरे धीरे मैंने चोदना शुरू कर दिया.","अब उसे भी मज़ा आ रहा था.","मैं कभी किसी तरह तो कभी किसी तरह उसे चोद रहा था. मैंने उसको कई बार उस रात चोदा.\nवो बोली- मुझे आज तक इतना मज़ा कभी नहीं आया है.","उसके बाद भी मैंने उसे कई बार चोदा और उसे अपने लंड की दीवानी बना दिया. उसे मेरे लंड और मेरे से इतना प्यार हो गया था कि उसने अपने पति को नपंसुक बता कर उससे तलाक भी ले लिया.","एक दिन उसे मैंने 6 बार चोदा.","फिर उसके घर वालो ने उसकी शादी दूसरी जगह कर दी. फिर कभी उसकी चुदाई नहीं हो पाई.\nदोस्तो, कैसी लगी ये मेरी सच्ची कहानी?","आप लोग कमेन्ट जरूर करना, मुझे इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"माँ बेटी की चूत चुदाई एक साथ","href":"https://www.freesexkahani.com/group-sex-stories/maa-beti-ki-chudai-ek-sath/"},{"title":"मेरी मॉम की कामुकता सेक्स स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-kamukta-sex-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Ladki","Kamvasna","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी मस्त सलहज की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-2/"},{"title":"सगी चाची को चोद कर माँ बनाया","href":"https://www.freesexkahani.com/family-sex-stories/chachi-chodkar-maa-bnaya/"},{"title":"रिश्ते में बुआ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/rishte-me-bua-ki-chudai/"},{"title":"बहन को लंड दिखा कर गर्म करके चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bahan-lund-dikha-choda/"}]}