{"Title":"बहन की चुत चुदाई के बाद ग्रुप सेक्स का चस्का","author":{"name":"सन्तोष कुमार सुमन","href":"https://www.freesexkahani.com/author/sksuman/"},"date":"17-06-2021","views":"80,443","description":["बेहन चोद भाई की कहानी में पढ़ें कि कैसे मैंने अपनी बहन को उसके यार से चुदती देखा. वो डर गयी और उसने मुझसे भी चुदाई करवाने की बात कही. ","दोस्तो, मेरा नाम संतोष है, मैं बिहार का रहने वाला हूँ. ","आज मैं अपनी बेहन की चुदाई की सच्ची सेक्स कहानी आपको सुनाने जा रहा हूँ, कुछ त्रुटि हो तो माफ कीजिएगा.","ये बेहन चोद भाई की कहानी उस समय की है, जब मैं स्कूल में पढ़ रहा था. उस समय मेरी बेहन एक लड़के से प्यार करती थी. ","मेरी बेहन पूरी तरह से जवान हो चुकी थी. उसके दूध और गांड बड़े ही मनमोहक थे. हालांकि मैं भी जवानी के नशे में मुठ मारने लगा था मगर मैंने अभी तक कभी भी अपनी बेहन के बारे में गलत नहीं सोचा था.","एक दिन की बात है. मेरी बेहन ने अपने ब्वॉयफ्रेंड को एक चिट्ठी लिखी और उसे यूं ही अपने बिस्तर पर रख कर गाना गुनगुनाते हुए वो नहाने घुस गई. उसी समय मैं उसके कमरे में किसी काम से गया, तो मुझे उसकी लिखी हुई चिट्ठी दिखी.","मैंने ध्यान दिया तो मेरी बेहन ने अपने ब्वॉयफ्रेंड को चिट्ठी लिखी थी. जिसमें उसने शाम को खेत में मिलने की बात की थी. ","उस चिट्ठी को पढ़कर मैं दंग रह गया कि शाम को मेरी बेहन खेत में उस लड़के से मिल कर क्या करना चाहती है.\nमैं सोचता रहा और मैंने अपनी बेहन का पीछा करने का फैसला कर लिया.","मैंने उस शाम अपनी बेहन का पीछा किया, तो पता चला कि वो मेरे दोस्त मिथुन से मिलने गई थी.","वो दोनों एक दूसरे से गले लग कर चूमाचाटी करने लगे. मैं चुपचाप खड़ा रहा और उन दोनों को प्यार करने दिया. फिर मिथुन ने मेरी बेहन के चूचों पर हाथ लगाया और उन्हें दबाने लगा, इससे मेरा दिमाग हिल गया. ","उसके बाद उसने एक एक करके मेरी बेहन के सारे कपड़े उतार दिए और मेरी बेहन ने नंगी होने के बाद नीचे घास में अपना दुपट्टा बिछा दिया.\nउसके बाद मेरी बेहन अपने दोनों पैर फैलाकर लेट गई.\nमिथुन मेरी दीदी के ऊपर चढ़ गया और उसके होंठ चूसने लगा. ","मैंने आज पहली बार अपनी बेहन के बड़े बड़े चूचे नंगे देखे थे. उसकी गांड भी बहुत बड़ी थी.","मिथुन ने मेरी दीदी के होंठ चूसते चूसते उसकी चुत में लंड सैट किया और एक जोर का झटका दे मारा.\nतो लंड चुत में घुस गया.","इससे मेरी दीदी हल्के से तड़प उठी. हालांकि उसकी इस मामूली सी तड़फ से ऐसा साफ़ दिख रहा था कि वो पहले भी मिथुन से चुद चुकी है. ","फिर भी वो ‘अअह ऊऊऊह ..’ करने लगी. ","अपनी नंगी बेहन को लंड लेते देख कर मेरा भी लंड मेरी पैंट में खड़ा हो गया था.\nमैं अपना लंड सहलाते हुए उन दोनों की चुदाई देखने लगा. ","एक पल के लिए मैं भूल गया था कि सामने मेरी बेहन मेरे दोस्त से चुद रही है. मैंने कुछ देर तक उन दोनों की चुदाई देखी. ","फिर जैसे ही मिथुन ने मेरी दीदी की चूत में माल गिराया.","बेहन ने उसको धक्का दे दिया औऱ गुस्साते हुए कहा- ये क्या किया … कहीं बच्चा रुक गया तो क्या होगा … फिर मुझे तुम्हारा रस पीना था!\nइस पर मिथुन ने हांफते हुए कहा- सॉरी यार … मुझसे रुका ही नहीं गया. आगे से ध्यान रखूंगा. लो तुम अभी भी इसे चूस कर मजा ले सकती हो.","दीदी को भी चुदाई से मजा आ गया था तो उसने बात भूलते हुए मिथुन से कहा- ओके … अब तुम अपना लौड़ा मेरे मुँह में डाल दो. ","मिथुन ने अपना लंड मेरी बेहन के मुँह में लगा दिया.\nमेरी बेहन उसके झड़े हुए लंड को चूसने लगी.","मेरी बेहन ने दो मिनट तक लंड चूसा, फिर वो उससे बोली- कोई आ जाएगा, अब तुम निकल जाओ.\nजैसे ही मिथुन वहां से गया, दीदी कपड़े पहनने लगी.","तभी मैं उसके सामने जा कर खड़ा हो गया.\nदीदी मुझे देख कर सकपका गई और उसके मुँह से कुछ आवाज ही नहीं निकल रही कि क्या बोले. ","मैंने उससे कहा- तुमने अभी जो ये कुकर्म किया है … वो मैंने छुप कर सब देखा है कि तुमने कैसे मिथुन से चुदाई करवायी है … उसका लंड चूसा है.\nवो मेरे सामने गिड़गिड़ाने लगी- किसी को मत बताना मेरे भाई, चाहे तुम भी मुझे चोद लो.\nमैंने कहा- पहले तो तुम घर चलो, फिर ये सब बात देखेंगे.","वो अपने कपड़े पहन कर मेरे साथ घर आ गई.","घर आने के बाद मैंने उससे कहा कि अभी तू अपने कमरे में जा और सो जा … मैं तुमसे बाद में मिलूंगा.","अब तक मेरी बेहन काफी हद तक संतुलित हो चुकी थी. वो मुझे भी अपनी जवानी के जाल में फंसाने के लिए मन बना चुकी थी.","उसने वासना से मेरी तरफ देखा और अपनी चूचियों को मसलती हुई बोली- मैं दरवाजा खुला रखूँगी और तुम्हारा इंतजार करूंगी.","मैंने अपनी बेहन की आंखों में देखा तो समझ गया कि ये मुझे खुला ऑफर दे रही है कि रात को कमरे में आकर मुझे चोद लेना.","पर मैंने कुछ नहीं कहा और अपने कमरे में जाकर सो गया.","फिर जब रात गहरा गई, तो मैं उठा और दबे पांव बेहन के कमरे में चला गया. ","वो सो रही थी, उसने सलवार सूट पहना हुआ था.\nमैंने दरवाजे की कुंडी लगाई और बेहन के पास जाकर उसकी चूची पकड़ कर मसल दी.\nवो मेरी इस हरकत से एकदम से हड़बड़ा कर उठी.","मैंने उसके मुँह पर हाथ रख दिया ताकि वो चिल्लाने न लगे.","वो मुझे अपने सामने देख कर बोली- आ गए.\nमैंने कहा- हां, अब जल्दी से कपड़े उतार दे और मेरे लंड को चुत चोदने दे.","वो नाटक करने लगी- भाई आज मेरी चूत बहुत दुख रही है, तुम बाद में कर लेना.\nमैंने कहा- मैं आज तुम्हारी चुत का भोसड़ा बना कर ही छोडूंगा, ताकि किसी से फिर न चुदवा पाओ.","वो मेरी तरफ देखने लगी.","मैंने उसके सारे कपड़े उतार दिए, वो अपने कपड़े उतरवाते समय कुछ नहीं बोली.\nतो मैं समझ गया कि इसका खुद से मन है कि ये मुझसे चुदवा ले; फालतू के नखरे कर रही थी.","मैंने उसे नंगी किया और अपना लंड बाहर निकाला कर उसके मुँह में डाल दिया.\nवो मेरा लंड मजे से चूसने लगी.","उसके बाद मैंने उसे चित लिटाया, तो वो किसी पारंगत रंडी के जैसे अपनी चुत खोलकर लेट गई और उसने अपनी दोनों टांगें हवा में उठा कर मुझे इशारा किया. ","मैं अपनी बेहन की टांगों में बीच में आ गया और उसकी चुत पर लंड सैट कर दिया. ","उसने अपने हाथ से मेरे लंड के सुपारे से अपनी चुत के दाने को घिसना शुरू किया और मेरी आंखों में वासना से देखने लगी.","मुझे रहा नहीं गया तो मैंने उसी पल एक जोर का धक्का दे मारा. मेरा पूरा का पूरा लंड उसकी बुर में घुसता चला गया. ","वो दर्द से अपने दांत भींच कर खुद को चिल्लाने से रोकने लगी.\nमैंने उसकी आंखों में दर्द देखा, तो रुक कर उसकी चूचियां मसलने लगा. ","वो कुछ पल बाद शांत हो गई और कराहते हुए बोलने लगी कि भाई तुम्हारा लौड़ा इतना मोटा है, मुझे पहले मालूम होता, तो मैं तुम्हारा लौड़ा ही ले लेती. मुझे किसी और लौड़ा चूसने की जरूरत ही नहीं होती.","हम दोनों धकापेल चुदाई का मजा लेने लगे.","कुछ देर बाद मैं झड़ने को हुआ तो मुझे याद आ गया कि इसकी चुत में रस टपकाया तो गड़बड़ हो जाएगी.","मैंने लंड चुत से खींचा और उसके मुँह में लगा दिया.\nमेरी बेहन मजे से मेरा लंड चूसने लगी.","मैंने अपने लंड का रस अपनी बेहन के मुँह में ही निकाल दिया. उसने भी मेरी रबड़ी खा ली और मुझे अपने सीने से चिपका कर चूमने लगी.","कुछ देर बाद हम दोनों फिर से गर्मा गए और मैं फिर से अपनी बेहन की चुत चुदाई में लग गया.","इस तरह उस रात मैंने तीन बार उसकी चुत चोदी और अपने कमरे में आ गया.","ये सिलसिला रोज चलने लगा.","एक दिन मेरी बेहन ने मुझे गांड मारने के लिए बोला. तो मेरी समझ में आ गया कि ये पीछे से भी चुद चुकी है.","मैंने उससे पूछा- क्या मिथुन ने तेरी गांड भी मारी है?\nवो हंस दी और उसने हां कहा. ","मैंने उस दिन उसकी गांड में लंड पेला और बीस मिनट तक उसकी गांड मारी.\nअब हम दोनों चुदाई में एकदम खुल गए थे और एक दूसरे को गाली देते हुए चुदाई का मजा लेते थे.","एक दिन अपनी बेहन को चोदते समय मैंने उसे गाली दी- साली, एक दिन तेरे दोनों छेद में लंड पेल का तुझे मजा दूंगा.\nवो हंस कर कहने लगी कि क्यों तेरे पास दो लंड होने वाले हैं क्या? मेरे दोनों छेदों में तू एक साथ लंड कैसे डालेगा!","मैं कुछ नहीं बोला, मेरे मन में तो था कि किसी तरह इसकी चुत और गांड दोनों को एक साथ बजाया जाए. ","फिर वो खुद ही कहने लगी- मिथुन को बुला ले … फिर तुम दोनों एक साथ मेरी चुदाई कर लेना.\nमैं भी समझ गया कि मेरी रंडी बेहन को एक साथ दो लौड़े से चुदाई का मन है.","मैंने उसकी बात को मान लिया और उसने दूसरे दिन दोपहर में खेत में मिथुन को बुला लिया.","मिथुन और मैंने बेहन को गर्म किया और उसने भी हम दोनों के लंड चूसे.","फिर मिथुन ने मेरी बेहन की चुत में लंड पेल कर उसे अपने ऊपर ले लिया.\nमैंने पीछे से अपनी बेहन की गांड में लंड पेल दिया.","हम तीनों ने उस दिन थ्री-सम सेक्स का मजा लिया. ","इसके बाद हम तीनों का खेल चलने लगा. मगर मेरी बेहन की चुत की आग बढ़ती ही जा रही थी. ","एक दिन उसने कहा कि मुझे और लंड चाहिए … जाओ मेरे लिए और लंड का इंतजाम करो.","मैंने और मिथुन ने मिलकर मेरी बेहन के लिए लंड सैट किये और सामूहिक चुदाई का प्रोग्राम बना लिया.","इसके बाद मैंने बेहन से कहा- ये ग्रुप सेक्स का प्रोग्राम खेत में न करके घर में ही करें तो अच्छा रहेगा.\nमेरी बेहन ने कहा- ये कैसे होगा?","मुझे मालूम था कि आने वाले रविवार को मम्मी पापा को मौसी के घर जाना था, मौसा जी की तबियत खराब थी, जिस वजह से उनका जाने का प्रोग्राम था.","शनिवार को मैंने मिथुन से दारू मुर्गे का इंतजाम करने का कहा और दो और लड़कों को लाने के लिए कह दिया.","मिथुन ने सारा इंतजाम कर लिया.","रविवार को मम्मी पापा के निकलते ही मैंने मिथुन को फोन कर दिया और उसे घर आने का कह दिया.","मेरी बेहन ने अपनी चुत की झांटें वगैरह साफ़ की और हम पांचों चुदाई का जश्न मनाने के लिए रेडी हो गए.","एक बजे दोपहर से चुदाई का कार्यक्रम शुरू हुआ.","हम सभी ने खूब दारू पी और मेरी बेहन ने नंगी होकर डांस किया. फिर वो हम सबके लंड चूसने लगी.","उस दिन मैंने और मिथुन ने अपने दोनों दोस्तों के साथ मिल कर बेहन की चुत का भोसड़ा बना दिया.","अब ये पार्टी आए दिन होने लगी थी. पापा खेतों पर चले जाते थे और हम दोनों बेहन भाई पढ़ने की कह कर पीछे के दरवाजे से वापस कमरे में आ जाते थे.","मेरी मम्मी को आए दिन पड़ोसन के यहां जाने की आदत थी तो हम दोनों बेहन भाई किसी न किसी लड़के को घर में बुला कर थ्री-सम सेक्स का नंगा नाच खेल लेते थे. ","मैंने अब तक अपनी बेहन को बारह लंड का मजा दिला दिया है. मैं अपने सभी दोस्तों से अपनी बेहन को चुदवा चुका हूँ. ","दोस्तो, ये मेरी पहली सच्ची बेहन चोद भाई की कहानी है. आपको कैसी लगी, प्लीज़ मुझे मेल अवश्य करें.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बेहन की चुत का भोसड़ा","href":"https://www.freesexkahani.com/teenage-girl/bahan-ki-chudayi-kahani/"},{"title":"यार के दोस्त से भी चुद गई मैं","href":"https://www.freesexkahani.com/xxx-kahani/hotel-hot-sex-story/"},{"title":"मेरी बीवी दो पराये मर्दों से चुदवा आयी","href":"https://www.freesexkahani.com/xxx-kahani/wife-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Gandi Kahani","Hot girl","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"भाई के दोस्त ने मेरी चूत मारी","href":"https://www.freesexkahani.com/antarvasna/mast-chudai-story-hindi/"},{"title":"दीदी को जन्मदिन पर खूब चोदा","href":"https://www.freesexkahani.com/antarvasna/didi-janmdin-par-choda/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 3","href":"https://www.freesexkahani.com/antarvasna/college-girl-sex-story/"},{"title":"होली की मस्ती में सेक्स का मजा- 2","href":"https://www.freesexkahani.com/group-sex-stories/my-boyfriend-sex-story/"}]}