{"Title":"बहन की ग़लती, मां का राज़-3","author":{"name":"सोनू कुमार","href":"https://www.freesexkahani.com/author/sonukumar/"},"date":"07-05-2020","views":"248,425","description":["बहन की चुदाई का लाइव विडियो मैंने मोबाइल में रिकॉर्ड कर लिया. अगली रात मैंने सपना को रंगे हाथ पकड़ने का सोचा. उसके बाद क्या हुआ, मेरी भाई बहन कि चुदाई स्टोरी में पढ़ें.","दोस्तो, मैं सोनू कुमार एक बार फिर से अपने जीवन में हुई घटना का अगला भाग लेकर आया हूं. मैंने इस कहानी को बहन की गलती, मां का राज नाम जरूर दिया है लेकिन इस कहानी को कोई एक नाम नहीं दिया जा सकता है. इस कहानी पर कोई एक नाम सही नहीं बैठ सकता है. ","यह कहानी आज के कल्चर और स्वभाव पर आधारित है जो बिल्कुल सच्ची है. मुझे पूरा विश्वास है कि आज जिस कहानी को हम सवालिया निगाह से देख रहे हैं, आने वाले 50 सालों के अंदर इस तरह की घटनाएं बहुत ही आम हो जायेंगी. ","रिश्तों में चुदाई की इन घटनाओं को वर्तमान समय में गलत बताया जाता है लेकिन मैं तो कहता हूं कि आने वाले समय में प्रेम का यही सही रूप होगा और ऐसा होना भी चाहिए क्योंकि हम अपनी मां और बहन से ही सच्चा प्रेम करते हैं. ","जिस प्रेम से दो लोगों को सेक्स भी मिल जाये तो उनके जीवन में कितना आनंद हो सकता है. यह अभी केवल कल्पना की जा सकती है. ऐसा नहीं है इस तरह की घटना मेरे साथ ही पहली बार हुई है. मुझ से पहले बहुत से लोगों के साथ इस तरह के वाकये हो चुके हैं जहां भाई-बहन की चुदाई, मां-बेटे की चुदाई, बाप-बेटी की चुदाई और न जाने किन किन रिश्तों में चुदाई की घटनाएं हुई हैं जो इंटरनेट पर मौजूद हैं. ","अब मैं आपका ज्यादा समय न लेते हुए आगे की घटना बताता हूं. अपनी कहानी के पिछले भाग\nबहन की ग़लती, मां का राज़-2\nमें मैंने बताया था कि मैं अपनी बहन को बहुत सीधी समझता था. मैंने पास के गांव की एक औरत को चुदाई के लिये पटा लिया. ","उसको चोदने के दौरान मुझे उसने बताया कि मेरी बहन भी पास के गांव के लड़के से चुदवाती है. मुझे उस औरत की बात पर यकीन नहीं हुआ और एक रात मैंने छिप कर ये सब देखने की सोची. ","मैं देख कर हैरान था कि उस रात सच में ही मेरी बहन ने पास के गांव के लड़के रिंकू को बुलाया हुआ था. इतना ही नहीं उस लड़के का दोस्त शिवम भी उसके साथ था और मेरी बहन दो दो लड़कों के साथ नंगी होकर दोनों से ही एक साथ चुदवा रही थी. ","लाइव चुदाई का वीडियो बना कर मैंने अपने फोन में सेव कर लिया. लगभग डेढ़ घंटे के वीडियो को मैंने 20-25 मिनट का बना लिया था. उस रात को मैं पूरी रात वही वीडियो देखता रहा और फिर सो गया. सुबह उठा तो सब कुछ नॉर्मल ही था. ","सपना भी एकदम से नॉर्मल थी. मैं उसको देख कर ऐसा लग रहा था जैसे बीती रात में उसके साथ कुछ हुआ ही नहीं था. मैं उसको घूर रहा था और आज रात एक बार फिर से उसकी चुदाई की कल्पना करने लगा था. मैं देखना चाहता था कि आज की रात वो कैसे चुदती है. ","रात का खाना होने के बाद मैं इंतजार करने लगा. रात के 11 बज चुके थे. मगर आज मेरी बहन सपना अपने कमरे से बाहर नहीं निकली थी. मैंने सोचा कि आज शायद रिंकू नहीं आयेगा. ऐसे ही इंतजार करते हुए मैं सोने वाला था कि रात के 11.30 बजे मुझे कुछ आवाज सुनाई दी. ","मैंने देखा तो सपना अपने रूम से निकल रही थी. उसके जाने के बाद मैं भी निकल लिया. वो कल वाली जगह पर ही गयी. मैंने देखा कि रिंकू भी आ चुका था. मेरी बहन रिंकू की बांहों में थी और वो उसे किस कर रहा था. ","सपना बोली- आज शिवम नहीं आया?\nरिंकू बोला- वह अपनी बहन के यहां पर गया हुआ है. इसलिए मुझे आने में देर हो गयी. मेरे घरवालों के सोने के बाद ही मैं आया हूं.\nसपना- मैं तो तुम्हारा इंतजार करते करते सोने ही वाली थी. अगर कुछ देर और तुम्हारा फोन नहीं आया होता तो मैं सो ही जाती. ","रिंकू- जान, तुम्हारी चूत मेरे लंड का स्वाद लिये बिना तुमको कैसे सोने देती?\nरिंकू मेरी दीदी सपना की चूचियों को दबा रहा था और बातें कर रहा था.\nवो बोला- सपना, शिवम तो तुम्हारा दिवाना हो चुका है.\nसपना- मुझे शिवम से कुछ मतलब नहीं है, वो तो तुम्हारे साथ में आ जाता है इसलिए मैं करवा लेती हूं. ","वो बोला- अच्छा ठीक है, अब तुम कहो तो आज का प्रोग्राम शुरू करें?\nइतना कह कर शिवम ने अपना अंडरवियर उतार कर मेरी बहन के हाथ में अपना लंड थमा दिया और सपना रिंकू के लंड को सहलाने लगी. रिंकू उसके होंठों को चूसने लगा और उसकी चूचियों को दबाने लगा. ","रिंकू बोला- चूसो न जान इस लंड को, तुम्हारे मुंह के लिए उतावला हो रहा है.\nइतना बोल कर रिंकू ने मेरी बहन के मुंह में लंड दे दिया और उसके सिर को लंड पर दबाते हुए चुसवाने लगा. ","सपना दीदी के रिंकू के लंड को मुंह में लेकर अंदर बाहर करना शुरू कर दिया. लंड चूसते हुए एक बार उसको मुंह से निकाल कर बोली- तुम्हारे लंड की आदत हो गयी है मुझे.\nरिंकू- हां जान, मुझे भी तुम्हारे मुंह में देकर चुसवाने की आदत हो गयी है. ","उसके बाद रिंकू ने मेरी बहन के सारे कपड़े उतार दिये. मैं वहीं पर खड़ा होकर उन दोनों की चुदाई की वीडियो बनाने में लगा हुआ था. सामने का सीन देख कर मैंने भी अपने लंड को बाहर निकाल लिया और मैं भी उन दोनों को देख कर अपने लंड को हिलाने लगा. ","मेरी बहन को नंगी करके रिंकू नीचे की ओर गया और बहन की चूत में मुंह लगा कर उसकी चूत को चाटने और चूसने लगा. सपना भी अपनी चूत को रिंकू के मुंह पर रगड़ने लगी. ","10 मिनट तक वो मेरी बहन की चूत को चाटता और चूसता रहा. फिर उसने सपना को थोड़ा ऊपर उठाया और मेरी बहन की गांड पर लंड लगा दिया. लंड को गांड के छेद पर लगा कर वो धकेलने लगा.\nसपना बोली- क्या कर रहे हो? आगे वाले छेद में डालो.\nरिंकू बोला- मैं कॉन्डम नहीं लेकर आया हूं.\nसपना- लेकिन पीछे वाले में बहुत दर्द होता है.","रिंकू- कितनी बार तो तुम चुदवा चुकी हो पीछे वाले छेद को, अभी भी दर्द होता है तुमको?\nसपना- मैं पीछे नहीं करवाती थी, उस दिन शिवम ने शुरू कर दिया गांड चुदाई का काम, अब तुम भी उसी की तरह आदी हो गये हो, तुम्हारी भी आदत बिगड़ चुकी है.\nरिंकू- तो अब करने दो मुझे.\nसपना- ठीक है, कर लो अगर इतना मन है तुम्हारा तो. ","रिंकू ने झटके से मेरी बहन की गांड में लंड डाल दिया. सपना की तेज आवाज निकल गयी. तभी रिंकू ने उसके मुंह पर हाथ रख लिया और उसकी आवाज को रोकने की कोशिश करते हुए धीरे धीरे मेरी बहन की गांड में लंड को आगे पीछे करने लगा. ","सपना तमतमा गयी थी और उसका चेहरा पूरा लाल हो गया था. फिर रिंकू ने पूरा लंड उसकी गांड में घुसा दिया और जोर जोर से मेरी बहन की गांड को चोदने लगा. सपना की चूचियां तेजी से आगे पीछे डोलने लगीं. उसका चेहरा टमाटर जैसा हो गया लेकिन रिंकू के धक्के नहीं रुक रहे थे. वो पट पट की आवाज के साथ मेरी बहन की गांड मार रहा था. ","लगभग 15 मिनट तक उसकी गांड को चोद कर रिंकू ने अपना माल उसकी गांड में गिरा दिया. सपना के ऊपर ढेर होकर वो गिर गया. सपना उसको चूमने लगी. कुछ देर दोनों के दोनों एक दूसरे के साथ चिपके रहे.\nफिर रिंकू बोला- शिवम अभी नहीं है, इसलिए मुझे जाना होगा जल्दी. मैं अभी कोई बहाना भी नहीं कर सकता हूं. ","सपना बोली- ठीक है.\nरिंकू चला गया. दीदी अब वापस आने लगी इसलिए मैं भी अपने रूम की ओर गया. फिर दीदी भी अपने रूम में आयी और उसने अपने रूम का दरवाजा अंदर से बंद कर लिया. ","अगले दिन फिर मैं रात होने का इंतजार करने लगा. अबकी बार मेरे दिमाग में कुछ और प्लान चल रहा था. रात के 10 बजे जब सपना ने दरवाजा खोला तो मैं जस्ट उसके पीछे गया. सपना उस वक्त पीछे वाला दरवाजा खोल रही थी.","मैंने कहा- कहां जा रही हो?\nमुझे देख कर वो डर गयी. वो कुछ बोल नहीं पा रही थी.\nमैंने कहा- इतनी रात को तुम यहां कहां जा रही हो?\nवो बोली- बाथरूम में जा रही हूं.\nउसने डरते हुए कहा. ","मैं बोला- तो छत पर भी तो बाथरूम बना हुआ है, वहां भी जा सकती हो.\nवो बोली- मुझे वहां पर डर लगता है.\nमैं- तो दरवाजा खोल कर बाहर जाने में डर नहीं लगता है? छत पर तुझे डर लगता है. मां भी ऊपर में सोई हुई है. ","सपना मेरी बात कुछ जवाब नहीं दे पा रही थी. फिर वह छत पर चली गयी. मैं तुंरत उसके कमरे में गया और उसका मोबाइल खोजने लगा. मुझे मोबाइल दिख गया जो रिंकू ने उसे दिया हुआ था. ","मैंने तुरंत उसके मोबाइल की सिम को निकाल दिया और उसको हल्का सा तोड़ कर फिर उसके मोबाइल में डाल दिया. फिर मैं अपने रूम में आ गया. कुछ देर के बाद सपना भी नीचे अपने रूम में आई. मैं भी जाग रहा था और देखना चाहता था कि अब वह क्या करेगी. ","आधे घंटे के बाद वह फिर से पीछे वाले रास्ते जाने लगी. शायद रिंकू को बताने जा रही थी कि उसके मोबाइल का सिम तोड़ दिया गया है. मुझे लगा कि रिंकू घर के पीछे वाले हिस्से में खड़ा होगा. मेरे घर के पीछे वाले हिस्से में बाहर की ओर सरसों के खेत थे. वहां से दूर देखने पर कोई भी नहीं दिखता था. ","मैं भी सपना के पीछे पीछे पहुंच गया. मुझे देख कर फिर से उसका चेहरा पीला पड़ गया.\nमैंने पूछा- अब क्या हुआ, अब कहां जा रही हो, नहाने जाना है क्या इतनी रात में?\nसपना के पास मेरी बात का कोई जवाब नहीं था. ","उसका हाथ पकड़ कर मैं उसको अंदर ले आया. उसको रूम में अंदर लाकर मैंने पूछा- क्या हुआ, किसी से कोई बात चल रही है क्या? किसी को बुलाया है क्या घर में?\nउसके पास मेरे सवालों का कोई जवाब नहीं था. वो बस मेरा चेहरा देख रही थी. ","मैंने फिर पूछा- क्या बात है, बताओ मुझे?\nवो बोली- कुछ नहीं, मेरे पेट में दर्द है.\nमैंने कहा- झूठ बोल रही हो.\nसपना- नहीं, सच में. ","तभी मैंने उसकी चूचियों को पकड़ लिया और दबाते हुए बोला- तुम मुझसे झूठ बोल रही हो.\nउसने मेरे हाथ को झटकते हुए कहा- क्या कर रहे हो भैया?\nमैं- वही कर रहा हूं जो तुम अभी पीछे करवाने के लिए जा रही थी. घर की इज्जत को लुटवाने के लिए जा रही थी. ","मेरी बात सुनकर वो हैरान रह गयी, फिर संभलते हुए बोली- ये क्या बक रहे हो भैया, तुम्हारा दिमाग खराब हो गया है.\nमैं- बहुत दिनों से देख रहा हूं तुम्हें. तुम रोज पीछे जाती हो.\nसपना- मैं पेशाब करने के लिए जाती हूं. तुम मुझ पर शक कर रहे हो. ","मैंने कहा- अच्छा, तुम हर दो-दो घंटे में पेशाब करती हो? सारी रात पेशाब ही करती रहती हो?\nवो मेरी बात सुन कर चुप हो गयी.\nमैंने तभी मोबाइल निकाला और उसके सामने वह वीडियो प्ले कर दिया जो मैंने रिंकू और शिवम के साथ सपना की चुदाई होते हुए बनाया था.\nउस वीडियो में शिवम और रिंकू दोनों ही सपना की चूत चोद रहे थे. ","उसकी चूत चुदाई का लाइव वीडियो देख कर सपना की बोलती बंद हो गयी. मैं उसकी चूचियों को दबाने लगा. अब वह कुछ नहीं बोल पा रही थी. मेरी बहन की चूचियां दबाते हुए मुझे बहुत मजा आ रहा था. मेरा लंड खड़ा होने लगा था. सपना अभी तक यह सोचने में ही लगी थी कि उसकी चुदाई का वीडियो मेरे पास कैसे आ गया. ","अब मैंने उसके कपड़े उतारने शुरू कर दिये. उसके सूट को निकलवा दिया. उसने नीचे से सफेद ब्रा पहनी हुई थी. अपनी बहन को इस तरह से केवल ब्रा पहने हुए मैंने पहली बार देखा था. उस दिन मैंने रिंकू और शिवम के साथ उसको पूरी नंगी देखा था लेकिन ब्रा में वो और भी ज्यादा सेक्सी लग रही थी. ","मैंने ब्रा के ऊपर से ही उसके बूब्स को मसल दिया. अब उसके मुंह से आह्ह करके एक गर्म सी आवाज निकली. मैंने फिर मेरी बहन की सलवार भी खोल दी. अब वो ब्रा और पैंटी में थी. मैंने मेरी बहन की चूत को पैंटी के ऊपर से सूंघा और उसको किस किया. ","सपना को ये अच्छा लगा. उसके बाद मैंने उसकी ब्रा को उतरवा दिया और उसकी चूची नंगी हो गयी. मैं उसकी चूचियों को पीने लगा और सपना को भी मजा आने लगा. अब वो चुपचाप मजा ले रही थी. मेरा लंड भी खड़ा हो गया था. ","उसकी मोटी मोटी चूचियों को मैं दबाते हुए बच्चे की तरह पीने लगा. एक हाथ से एक चूची को दबा रहा था और दूसरे हाथ में चूची को पकड़ कर अपने मुंह से चूस रहा था.\nमैंने जोश में आकर कहा- अगर तुझे लंड की जरूरत थी तो मुझसे ही कह देती. रिंकू और शिवम से चुदवा कर तूने मुझे उनके सामने मुंह दिखाने लायक नहीं रखा. ","सपना कुछ नहीं बोल रही थी और मैं अब ज्यादा उत्तेजित हो रहा था. उसकी चूचियों को पीने के बाद मैं सीधा उसकी चूत पर आ गया और मैंने अपने होंठों को उसकी पैंटी पर कस दिया. उसकी चूत को किस करने के बाद मैंने उसकी पैंटी को भी उतार दिया और अब उसके बदन पर कोई कपड़ा नहीं था. उसकी चूत भी नंगी हो चुकी थी. ","बहन की नंगी चूत को देख कर मेरे मुंह में पानी आ गया. मैंने उसकी चूत को चाटना शुरू कर दिया और दो मिनट में ही सपना की चूत पानी छोड़ने लगी. मैंने मेरी बहन की चूत के रस को अपने गले में उतारना शुरू कर दिया. उसकी चूत का नमकीन रस पीने में बहुत स्वादिष्ट लग रहा था. ","चूत चटवाते हुए सपना भी अब मदहोश सी होने लगी थी लेकिन वो जाहिर नहीं करना चाह रही थी कि अपने छोटे भाई से उसको चूत चटवाने में मजा आ रहा है. वो ऐसे बर्ताव कर रही थी जैसे वो मजबूरी में चटवा रही है और उसका मन नहीं है ये सब करने का. मगर मैंने सोच लिया था कि मैं उसको पूरी गर्म कर दूंगा. ","अब मुझे लग रहा था कि बहन भाई का रिश्ता सही रूप में सामने आ रहा है. उसका गोरा बदन और बड़ी बड़ी चूचियों को देख कर मुझे बहुत अच्छा लग रहा था. मैंने कभी सपने में भी नहीं सोचा था कि मेरी बहन का ऐसा रूप मुझे देखने के लिए मिलेगा. ","इसलिए मैं सुनीता का जितना धन्यवाद दे सकूं उतना कम था. उसी ने मुझे बताया था कि मेरी बहन सपना किस तरह से गांव के दूसरे लड़कों से अपनी चूत मरवाती है. आज मुझे अफसोस की बजाय खुशी हो रही थी रिंकू सिंह और शिवम सिंह दोनों ने ही मेरी बहन को चोदने के लायक बना दिया था. मैं शिवम और रिंकू को आमने सामने से धन्यवाद तो नहीं कह सकता था मगर मैंने अपने मन में ही उनको धन्यवाद दे दिया. ","सपना, मेरी बहन, जो कि बचपन में बहुत ही सीधी सादी लड़की थी अब अपनी चूत में दो दो लंड एक साथ लेने के लायक हो गयी थी, अब मुझे इसमें आश्चर्य की बात नहीं लग रही थी. यह मजबूरी नहीं बल्कि शौक था उसका. ","मैं जान चुका था कि मेरी बहन सेक्स वीडियो और चुदाई की बहुत शौकीन है. मैं सोच रहा था कि भगवान ने ये अवसर मुझे दिया है तो मेरा भी फर्ज है कि मैं इसको इसके मुकाम तक ले जाऊं, जहां तक बहुत कम लोग पहुंच पाते हैं या अब तक पहुंच पाये हैं. ","बहन की चूत से मुंह को हटा कर मैंने अब अपने लंड को उसकी चूत में लगा दिया और उसकी चूत चोदने के लिए तैयार हो गया. सपना भी जैसे इंतजार कर रही थी कि कब उसके भाई का लंड उसकी चूत में अंदर जायेगा. ","मैंने सही मौका देख कर अपने लंड को सपना की चूत में घुसा दिया. जब मेरी बहन की चूत में मेरा लंड गया तो मुझे ऐसा लगा कि मैं सातवें आसमान पर पहुंच गया हूं. ऐसा आनंद मुझे कभी नहीं मिला था. ","सपना की चूत इतनी टाइट थी कि ऐसा लग रहा था जैसे कि इसको भी बहन भाई का रिश्ता पसंद हो. मैंने अब उसकी चूत में लंड के झटके लगाना शुरू कर दिया. उसकी चूचियों को दबाते हुए मैं जोर जोर से उसकी चूत को चोदने लगा. ","एक हाथ से मैं उसकी एक टांग को पकड़ कर दूसरे हाथ से उसकी चूची को दबा रहा था. सपना के मुंह से मस्त चुदाई की आवाजें निकल रही थीं और उसको देख कर लग रहा था कि वो अपनी चुदाई को बहुत मजा लेकर इंजॉय कर रही है. ","उसके मुंह से कामुक मस्त सिसकारियां आ रही थीं- आह्ह, भैया … आह्ह … धीरे से … ओह्ह … आराम से … आराम से करो.\nउसकी ये आवाजें सुन कर ऐसा मन कर रहा था कि उसकी चूत को अंदर तक फाड़ दूं. ","मैंने पूरी स्पीड के साथ अपनी बहन की चूत की चुदाई शुरू कर दी थी और मेरे पूरे बदन में पसीना आने लगा था. सपना भी मस्त हो चुकी थी. अब मैंने उसकी दोनों टांगों को पकड़ लिया और उसकी चूत में तेजी के साथ धक्के लगाने लगा. ","10 मिनट के बाद मेरा माल निकलने हो गया और मैंने उसकी चूत में अपना सारा माल गिरा दिया. अपना माल उसकी चूत में भरने के बाद मैं भी उसके ऊपर ही लेट गया. ","इस तरह से उस रात मैंने पहली बार अपनी बहन की चुदाई की. उस रात मैंने 4 बार सपना की चूत चोदी. सुबह जब मैं सोकर उठा तो सब कुछ नॉर्मल था. सपना को देख कर लग नहीं रहा था कि उसकी चूत चार बार चुदी है रात में. वो ठीक ठाक चल भी रही थी. ऐसा लग रहा था कि मेरी बहन पूरी की पूरी रंडी बन चुकी है. ","कहानी अगले भाग में जारी रहेगी.\nइस भाई बहन की चूत चुदाई कहानी पर अपनी राय देने के लिए मुझे नीचे दी गयी मेल आईडी पर अपना मैसेज भेजें. कहानी के नीचे कमेंट बॉक्स में भी अपने विचार लिख सकते हैं. मुझे आप लोगों के रेस्पोन्स का वेट कर रहा हूं.\n[email protected]","कहानी का अगला भाग: बहन की ग़लती, मां का राज़-4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"},{"title":"बहन की ग़लती, मां का राज़-4","href":"https://www.freesexkahani.com/desi-kahani/behan-maa-ka-raaz-4/"},{"title":"ममेरी बहन को दर्द देकर चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-dard-choda-1/"},{"title":"वासना अंधी होती है-1","href":"https://www.freesexkahani.com/indian-sex-stories/vasna-andhi-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Gand Sex","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"दोस्त के साथ मिलकर बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/dost-ke-sath-behan-ko-choda/"},{"title":"मेरे भाई ने चोदा मुझे सड़क किनारे","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"},{"title":"होली में चुदाई के अलग रंग","href":"https://www.freesexkahani.com/family-sex-stories/holi-chudai-rang/"},{"title":"भाईजान ने बहन की चूत चोदी","href":"https://www.freesexkahani.com/family-sex-stories/bhaijaan-bahan-chut/"}]}