{"Title":"पड़ोस वाली भाभी को चोदने की चाहत- 1","author":{"name":"प्रणय अग्रवाल","href":"https://www.freesexkahani.com/author/pranayagrawal/"},"date":"17-09-2021","views":"172,727","description":["बेंगाली भाभी सेक्स स्टोरी मेरे पड़ोस में रहने वाली भाभी की है. एक दिन भाभी के भीगे ब्लाउज में चूचियां साफ दिख रही थी। इससे मैं भाभी की चुदाई चाहने लगा.","मैं राज, जालना (महाराष्ट्र) से हूं। मैं पहली बार अन्तर्वासना पर मेरे साथ घटित बेंगाली भाभी सेक्स की सत्य घटना पर स्टोरी लिखने जा रहा हूं।\nआशा करता हूं आप सभी को पसंद आएगी ये कहानी!","मेरी उम्र 35 साल है। 2012 में मेरी शादी हुई थी। मेरे दो बच्चे हैं। मेरी शादीशुदा जिन्दगी अच्छी चल रही है। हमारा खानदानी घर है और पैसे की भी कोई कमी नहीं है। ","यह बात कुछ दो साल पहले की है, यानि साल 2019 की … वह मई का महीना था, दोपहर का समय था और मैं अपने घर की बालकनी में बैठा था।","अचानक मेरी नजर मेरी पड़ोस वाली भाभी पर गई, जिनका नाम शोनाली था.\nवह दोपहर में नहायी होगी शायद और इसलिए अपने बाल बाहर बरामदे में आकर सुखा रही थी।\nगीले बालों की वजह से उनका ब्लाउज भी आधा गीला हो चुका था। ","वैसे भी मई के महीने की गर्मी थी तो पसीने से भी ब्लाउज आधा भीग चुका था।\nभीगे ब्लाउज में उनकी चूचियां साफ उभरी हुई दिख रही थीं जिनको देखकर मेरे अंदर कामुक विचार आने लगे। ","उनकी उम्र लगभग 35 साल के करीब थी मगर दिखने में वो जैसे 25 की ही लगती थी।\nभाभी के दो बच्चे भी थे।","उनके पति महेश एक प्राइवेट कंपनी में मैनेजर की पोस्ट पर काम कर रहे थे। भाभी घर पर रहकर ही बच्चों को संभालती थी।\nये लोग बंगाल के किसी छोटे कसबे से यहाँ महाराष्ट्र में आये थे.","तो उस दिन दोपहर में भाभी को देखने के बाद मेरा उनके प्रति देखने का नजरिया बदल गया.\nशोनाली भाभी मेरी पत्नी की सहेली थी और इस नाते से वह घर पर अक्सर आती जाती रहती थी.","मैं उस दिन के बाद भाभी से बात करने का या हाय-हैल्लो करने का कोई मौका नहीं छोड़ता था.","कुछ दिन बाद मेरी बीवी अपने मायके चली गई. मैं भी काम में व्यस्त हो गया. ","फिर एक दिन ऐसा हुआ कि रात का वक्त था।\nमहेश भैया को किसी काम से बाहर गांव जाना था। मैं अपनी बालकनी में बैठा था और मेरी किसी व्यापारी से फोन पर बात चालू थी।","इतने में मुझे महेश भैया की आवाज आयी।\nवो भाभी से बोल रहे थे कि कंपनी वाला आदमी भी नहीं आ रहा है, बाहर कोई रिक्शा भी नहीं दिख रहा है, मेरी ट्रेन का समय हो रहा है मैं कैसे जाऊं?","यह सुनते ही मैंने आवाज दी- भैया, मैं आपको छोड़ देता हूं.\nवैसे महेश की उम्र मुझसे दो साल ही ज्यादा थी, मगर मैं उसे हमेशा भैया ही कहता था.","जैसे ही मैंने कहा तो महेश भैया बोले- ठीक है, चल तू ही छोड़ दे.\nमैं फोन काटकर नीचे आया, अपनी बाइक निकली और उनके घर के सामने लगा दी। ","उन्होंने भाभी को बाय बोला और हम चलने के लिए तैयार हो गए।\nभाभी दरवाजे में खड़ी बाय कर रही थी।","उस दिन भाभी ने ब्लू कलर की साड़ी पहनी थी. मैं चोर नजर से बेंगाली भाभी को देखता रहा। ","फिर हम घर से रेलवे स्टेशन के लिए निकले।\nरास्ते में एक जगह सिगरेट पीने के लिए रुके।\nहम सिगरेट पी रहे थे कि मैंने भैया से पूछा- अंकल और आंटी नहीं दिख रहे घर में आपके, क्या बात है?","भैया बोले- वह लोग घूमने गए केरल में! पांच दिन बाद आएंगे, मेरा भी कंपनी ने अर्जेंट प्रोग्राम बना दिया वर्ना शोनाली को अकेली छोड़कर नहीं जाता. ","ये सुनकर मैं मन ही मन खुश हो गया।\nकहीं न कहीं मेरे मन में यही बात थी कि अगर शोनाली से अकेले में कुछ बात करने का मौका मिले तो शायद उसके साथ कुछ काम सेट हो जाए। ","फिर हमारी सिगरेट ख़त्म हुई और हम स्टेशन की ओर निकल चले।","ट्रेन आई और मैंने भैया को बाय करके विदा किया।\nफिर मैं बाहर आने लगा। ","अब मैं भाभी के बारे में सोचते हुए स्टेशन के बाहर निकला और घर की ओर निकल पड़ा.","घर पहुंचा तो मेरी गाड़ी की आवाज सुनकर भाभी बाहर आई और थैंक्स बोलकर चली गई.\nमैं अपने रूम में गया।","मेरी बीवी तो मायके गई हुई थी। ","मैंने भाभी को ख्यालों में सोचा और इस बारे में सोचते हुए कि भाभी घर में अकेली है मैंने ख्यालों में ही उसकी चूचियों को भींचा, उसके बदन को चूमा, भाभी को नंगी किया, उसकी चूत में उंगली की और फिर चूत को चाटकर उसकी चूत में लंड देकर चोद भी दिया।","इतने में ही मुठ मारते हुए मेरा वीर्य भी निकल गया।\nतब जाकर मुझे थोड़ी बहुत संतुष्टि हुई।","उसके बाद मुझे नींद आ गई और मैं ऐसे ही सो गया।","अगली सुबह नींद जल्दी खुल गई, मैं रूम के बाहर बालकनी में आया।","मैंने देखा तो भाभी आंगन में झाड़ू मार रही थी। उनका गाउन थोड़ा ढीला था इसलिए मुझे अन्दर का नजारा दिख रहा था।","मैं किसी की परवाह किए बगैर सामने का नजारा देख रहा था. सामने मुझे भाभी के बूब्स उनकी नाइटी में झूलते हुए दिख रहे थे।","भाभी के बूब्स जितना मैंने सोचा था उससे भी बड़े दिख रहे थे.\nमेरा तो दिन बन गया था.","भाभी की नजर मुझ पर पड़ी, उन्होंने मेरी नज़रों को देख लिया।\nफिर वह जल्दी से पलटी और झाड़ू रख कर भीतर चली गई.","थोड़ी देर बाद मैं नहा धोकर दुकान के लिए निकल रहा था कि भाभी की आवाज आई। ","मैंने जल्दी से बाहर जाकर पूछा- जी भाभी, क्या बात है, आपने पुकारा क्या?\nवो बोली- अरे राज, जरा बाहर से मेरे लिए नाश्ते का सामान ला दो। मेरे बच्चे अभी उठे हैं, मैं छोड़कर नहीं जा सकती तो तुम ले आओगे क्या?\nमैंने कहा- जी भाभी, अभी लाया। ","मैं नाश्ता लेकर आ गया।\nवो पैसे देने लगी तो मैंने मना कर दिया और कह दिया- अरे भाभी … आपके पैसे, मेरे पैसे सब एक ही बात है। वैसे भी भैया बोलकर गए थे कि मेरे पीछे से भाभी का ख्याल रखना। ","वैसे भैया ऐसा कुछ नहीं बोलकर गए थे। मैंने अपने से ही भाभी के सामने बात बना दी थी ताकि उसका विश्वास मेरे ऊपर बढ़ जाए।\nमैं किसी भी तरह शोनाली भाभी को पटाकर उसके साथ सेक्स करने के लिए उतावला हो रहा था। ","मैं उनके घर से आया और दुकान के लिए निकला।","दोपहर में जब खाना खाने आया तो भाभी बाहर ही खड़ी थी।\nमैंने उनको हैलो बोला और बात करने लग गया. ","बात करते करते पता चला कि वह रात में पिज़्ज़ा बनाने वाली हैं, तो मैंने उनसे कहा कि पिज़्ज़ा मेरा फेवरेट है, तो उन्होंने सहज कह दिया आ जाना रात में खाने पर, मुझे कोई परेशानी नहीं है। ","मैं भी इसी मौके की तलाश में था, मैंने खुश होकर भाभी को हां कहा और फिर वहां से चला गया।","खाना खाकर मैं अपनी दुकान पर चला गया और शाम होने का इंतजार करने लगा। ","जब से भाभी ने रात में अपने घर बुलाने की बात की थी, तब से मेरा लंड बार बार खड़ा हो रहा था।\nभाभी को चोदने के ख्याल से उसमें बार बार पानी आ रहा था। ","फिर रात को 8 बजे के आस-पास मैं दुकान से घर आया।\nमैं फ्रेश हुआ और मम्मी को बोला कि मैं आज शोनाली भाभी के यहां पिज़्ज़ा खाने जा रहा हूं.\nमम्मी ने हां कहा और मैं भाभी के घर के लिए आ गया। ","मैंने बेल बजाई और शोनाली भाभी ने दरवाजा खोला।","भाभी ने आज क्रीम कलर की ड्रेस पहनी हुई थी और उसका गला काफी डीप था। भाभी बहुत ही खूबसूरत लग रही थी.\nमेरा कमीना दिमाग फौरन भाभी को नंगी करके चोदने का सोचने लगा। ","मैं घर में अंदर गया तो बच्चे दिखाई नहीं दिए।\nमैंने भाभी से पूछा तो उन्होंने बताया कि वो दिनभर खेलकर थक गए थे इसलिए 7 बजे ही खाना खाकर सो चुके हैं। ","उसके बाद मैं उनके पीछे पीछे किचन में चला गया।\nवो मेरे लिए पिज्जा परोसने लगीं।","उसके बाद मैं वापस आ गया और पीछे पीछे भाभी भी पिज्जा लेकर आ गई। ","हम लोग साथ में पिज़्ज़ा खाने लगे, पिज़्ज़ा ज्यादा अच्छा नहीं था लेकिन मैं उससे ज्यादा ही तारीफ कर रहा था भाभी को खुश करने के लिए।","खाने के बाद हम लोग हॉल में आए और सोफे पर बैठ गए।\nऐसे ही बातें करते रहे।","थोड़ी देर बातें करने के बाद भाभी एकदम से बोली- तुम्हारी वाइफ कब आने वाली है?\nमैंने कहा- मुझसे ज्यादा तो वो आपसे बातें करती होगी। अभी तो नहीं आ रही शायद। बाकी आप खुद ही पूछ लेना उससे! ","भाभी हैरानी वाली नजर से देखने लगी और बोली- कैसे पति हो तुम राज … तुम्हें अपनी बीवी की याद नहीं आती क्या?\nमैंने कहा- ऐसी बात नहीं है भाभी। याद भी आती है और रोज दो बार उससे बात भी होती है।","फिर मैंने इस बात का फायदा उठाने की सोची और बोला- आप भी तो शादीशुदा हो, पार्टनर के बिना रात को नींद कैसे आएगी, आपको भी तो भैया के बिना नींद नहीं आती होगी? है न भाभी?","वो इस बात पर हंसी और मजाक में डांटते हुए बोली- बहुत बातें करने लगे हो तुम … थोड़ी तो शर्म कर लिया करो।\nमैंने ध्यान दिया कि भाभी मेरी लोअर की ओर देख रही थी। ","ये देखकर मुझे बहुत खुशी हुई, जिस बात की ओर मैं भाभी का ध्यान खींचना चाहता था वो मेरा काम हो गया था।\nमेरा तीर सही निशाने पर लगा था। ","फिर वो बोली- मुझे तो जब वो घर में होते हैं तो नींद आती ही नहीं, इतनी जोर से खर्राटें लेते हैं।\nइस पर हम दोनों ही हंस पड़े और भाभी ने मजाक में हंसते हुए मेरी जांघ पर हाथ रख दिया।","भाभी के हाथ का टच पाते ही मेरा लंड खड़ा होने लगा।\nदेखते ही देखते मेरा लंड मेरी लोअऱ में तन गया।","मैं ये नहीं चाहता था लेकिन भाभी के छूने के बाद लंड ने मेरी एक न मानी। ","वो अपनी बात पूरी करने लगी- तुम्हारे भैया ने तो अभी तक एक फोन नहीं किया है मुझे गांव पहुंचकर … कि हालचाल ही पूछ लें। उलटा मैंने ही उनको मैसेज भेजा। ","फिर मैंने ऐसे ही उन्हें छेड़ते हुए कहा- अगर मेरी बीवी आप जैसी सुन्दर होती तो में कहीं जाता ही नहीं.\nभाभी थोड़ा हंसी और उठकर फिर किचन में कुछ काम से गई।","कुछ देर बाद वो वापस आई और फिर मेरी बाजू में आकर बैठ गई।\nएसी चालू होने की वजह से बाहर की गर्मी तो नहीं लग रही थी, मगर भाभी के बाजू में बैठने से मेरे पसीने छूट रहे थे. ","हमारे बीच में बहुत सारी बातें हुईं और ऐसे ही फिर रात के 11 बज गए।","आखिर में होते होते सेक्स की बातें होने लगीं।\nमैंने भाभी से पूछा- तो भाभी हफ्ते में कितनी बार?\nइस सवाल पर वो बोली कुछ नहीं मगर उंगली से इशारा किया- एक बार। ","फिर उन्होंने पूछा- तुम कितनी बार?\nमैंने झूठ ही कह दिया- लगभग रोज ही हो जाता है। ","भाभी एकदम अजीब नज़रों से मुझे देखने लगी।\nमैंने भाभी की भूख का अंदाजा लगाया; शायद वो काफी प्यासी थी। ","भाभी के व्यवहार से कभी ऐसा नहीं लगा था कि हम कभी ऐसे बात भी कर सकते हैं.","खैर बात करते करते हमारे हाथ आपस में टच हो गए।\nउन्होंने मेरी ओर देखा तो मैंने उनके हाथ को सहला दिया और मुस्करा दिया। ","भाभी ने कोई रेस्पॉन्स नहीं दिया।\nफिर मैं उनके हाथ को दबाता रहा।","तभी भाभी बोली- यह क्या कर रहे हो?\nमुझे पता नहीं क्या हुआ कि मैंने जोश में आकर भाभी का हाथ पकड़ा और अपने तने हुए लंड पर रखवा दिया। ","जैसे ही उनका हाथ मेरे लंड पर लगा उन्होंने हैरानी से मेरी ओर देखा।\nहम दोनों के चेहरे बहुत करीब थे।\nमैं अपने होंठों को उनके होंठों के पास ले जाने लगा और धीरे से उनके होंठों पर अपने होंठ रख दिए। ","पहले तो उन्होंने कुछ रेस्पोन्स नहीं दिया मगर एक दो बार उनके होंठों को चूमने के बाद वो भी मुझे किस करने लगीं।","बेशुमार किस करने के बाद हम एक दूसरे से लिपटने लगे और जैसे किसी और ही दुनिया में खोने लगे। ","मैंने भाभी की कमर को पकड़ लिया और धीरे धीरे उसको सहलाते हुए उनकी ब्रा की पट्टियों तक हाथ को फिराने लगा।\nमेरे हाथ भाभी के चूचों के पास पहुंचने लगे। ","फिर मैं उनका हाथ पकड़ कर अपनी लोअर में घुसाने लगा। उनका हाथ मेरे लंड पर लगा ही था कि उन्होंने एकदम से हाथ खींच लिया और अलग हो गई। ","ऐसे लगा जैसे कि वो किसी नींद से जाग गई हो।\nउन्होंने कहा- राज, रात बहुत हो गई है, अब तुम्हें जाना चाहिए। अगर किसी ने देख लिया कि तुम इतनी देर रात तक मेरे घर में हो तो पता नहीं कोई क्या सोच लेगा।","मैंने भी उनकी बात पर ध्यान दिया।\nहवस में मैं भी ये भूल गया था कि वो भी शादीशुदा है और मैं भी!\nफिर मैं मरे मन से अलग हो गया और वहां उठकर गेट के पास आ गया।","वो बोली- धीरे से खोलना गेट, किसी को पता न लगे कि तुम इतनी रात को यहां से निकल रहे हो।\nमैंने वैसे ही किया और धीरे गेट बंद करके नीचे आ गया।","मैंने बाहर आकर देखा कि भाभी ने लाइट बंद कर ली।\nवो शायद सोने चली गयी। ","उसके बाद मैं अपने घर आ गया मगर मुझे अब कहां नींद आने वाली थी। ","सारी वही बातें और भाभी के होंठों की किस मेरे दिमाग में घूम रही थी.\nमैं इतना उल्लू का पट्ठा था कि भाभी का नंबर भी नहीं था मेरे पास.\nबस फिर उनकी यादों में खो गया और कब नींद लग गई पता ही नहीं चला.","अगली सुबह मैं लेट उठा।\nमैं बालकनी में गया तो देखा कि भाभी और मेरी मम्मी बातें कर रहे थे.\nमैं थोड़ा डर गया।","फिर बातें सुनकर ऐसा लगा कि ऐसे ही नॉर्मल बातें कर रहे थे.\nतब मेरी जान में जान आई। ","आपको मेरी बेंगाली भाभी सेक्स कहानी कैसी लगी मुझे जरूर बताना।\nमैं आपके ईमेल और कमेंट्स का इंतजार करूंगा।\nमेरा ईमेल आईडी है [email protected]","बेंगाली भाभी सेक्स स्टोरी अगला भाग: पड़ोस वाली भाभी को चोदने की चाहत- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी को नंगी किया","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-chut-stori-hindi/"},{"title":"पड़ोस वाली भाभी को चोदने की चाहत- 2","href":"https://www.freesexkahani.com/bhabhi-sex/randi-bhabhi-sex-story/"},{"title":"गोकुल धाम सोसाइटी में चुदक्कड़ परिवार- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-wife-sex-kahani/"},{"title":"गोकुल धाम सोसाइटी में चुदक्कड़ परिवार- 2","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-wife-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hindi Sexy Story","Hot girl","Padosi"],"relatedStoriesLinks":[{"title":"नई पड़ोसन युवती से प्यार भरी चुदाई","href":"https://www.freesexkahani.com/antarvasna/padosan-pyar-chudai/"},{"title":"कोरोना बाबा का प्रसाद- 1","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"},{"title":"मेरे चोदू यार का लंड घर में सभी के लिए- 2","href":"https://www.freesexkahani.com/antarvasna/kamukta-sex-story/"},{"title":"किरायेदार ने मेरी चूत चोद दी","href":"https://www.freesexkahani.com/antarvasna/meri-sex-chudai-kahani/"}]}