{"Title":"प्रीति से लगाई प्रीत- 3","author":{"name":"राकेश शाह","href":"https://www.freesexkahani.com/author/sanjayforyou/"},"date":"13-10-2021","views":"192,475","description":["बेस्ट ओरल सेक्स कहानी में पढ़ें कि मेरी साली को मैं फोटोशूट के बहाने अपने स्टूडियो में लाया. वो भी चुदाई के लिए बेचैन थी. मैंने उसकी चूत चाटी, उसे लंड चुसवाया?","नमस्कार दोस्तो, मैं राकेश अपनी बेस्ट ओरल सेक्स कहानी का अगला भाग ले कर हाज़िर हूं, और आशा करता हूँ कि ये भी आप लोगों को पसंद आएगा.","पिछले भाग\nफुफेरी साली के साथ ओरल सेक्स का मजाhttps://www.freesexkahani.com/sali-sex/nude-girl-sex-kahani/\nमें आपने पढ़ा कि मैंने और प्रीति ने फोरप्ले तो कर ही लिया था. बस उसकी चूत में लन्ड डाल कर चुदाई ही करना बाकी था.\nऐन वक्त पर मेरे ससुर मार्किट से वापिस आ गए जिस कारण हमें चुदाई का प्रोग्राम बीच में ही रोकना पड़ा.","अब आगे बेस्ट ओरल सेक्स कहानी:","उसके बाद मैंने ससुर जी के साथ पेग लगाए.\nपीने के बाद हम खाना खा कर बैठे ही थे कि तभी सब लोग भी पार्टी से वापिस आ गए.","मैं भी छत पर सिगरेट पीने चला गया.\nथोड़ी देर मुझे व्हाट्सएप मैसेज आया जो कि प्रीति ने किया था.","उसने लिखा था कि जब दीदी सो जाए तो मुझे मैसेज करना.\nमैंने भी ओके लिख कर रिप्लाई कर दिया और सिगरेट पीकर नीचे आ गया.","तब तक सब लोग अपने कपड़े चेंज कर के ड्राइंग रूम में बैठे थे.","इतने में प्रीति सब के लिए कॉफ़ी बना कर ले आयी.\nजब वो मुझे और मेरे ससुर को कॉफ़ी देने लगी तो हम दोनों ने मना कर दिया.","तो मेरी बीवी मजाक से बोली- रहने दे प्रीति, इन्होंने आज दूसरी कॉफ़ी पी हुई है.\nयह सुन कर सब लोग हंसने लगे.","कॉफ़ी पीते हुए प्रीति की माँ ने मुझसे प्रीति की शादी की बात की तो मैंने उन्हें मुबारकबाद दी और बोला- बुआ जी, अगर मेरे लायक को काम हो तो जरूर बताना!","वो बोली- बेटा, सब आपने ही करना है. और हाँ … अगर हो सके तो आप कल प्रीति की दो चार अच्छी अच्छी फ़ोटो खींच देना.","मैं बोला- जी जरूर खींच दूंगा.\nयह सुन कर मेरी बीवी बोली- मेरी बहन की सिंपल तरीके से फ़ोटो मत खींचना, इसका प्रॉपर पोर्टफोलियो खींचना!","मैं बोला- पोर्टफोलियो के लिए तो स्टूडियो जाना पड़ेगा.","तो वो बोली- तो क्या हो गया … स्टूडियो चले जाना, यहां से एक घण्टे का तो रास्ता है, कार से चले जाना!\nसबने भी इस बात पर सहमति जताई.","फिर सब कुछ देर और बात करके अपने अपने रूम में सो गए.\nमेरी बीवी ने भी कुछ देर मुझ से बात की और फिर वो भी सो गई.","तब मैंने प्रीति को व्हाट्सएप किया- बोलो जानेमन क्या कहना है?","प्रीति- हाय जीजू, मेरे नीचे कुछ कुछ हो रहा है!\nमैं- नीचे कहाँ, सीधे सीधे बोलो ना कि चूत में कुछ हो रहा है.","प्रीति- छी जीजू, कितनी गन्दी तरह बोल रहे हो!\nमैं- इसमें गन्दी बात कौनसी हुई? हमारे शरीर के हर अंग का एक नाम होता है, इसी तरह जो तुम्हारी टांगों के बीच है, उसे चूत कहते हैं और जो मेरी टांगों के बीच है उसे लन्ड कहते हैं.","प्रीति ने हम्म लिख कर शरमाने वाला इमोजी भेज दिया- जीजू, मैं तो सोच रही थी कि अब हम कैसे सेक्स करेंगे, पर दीदी ने तो खुद ही हमे चांस दे दिया, क्या स्टूडियो में हम सेक्स कर सकते हैं, वहां कितने लोग होते हैं?","मैं- वहां आमतौर पर तो स्टूडियो का केयरटेकर ही होता है, वो भी शाम को अपने घर चले जाता है.\nप्रीति- तो उसके रहते हम कैसे कुछ कर सकते हैं, शाम को तो हम वापिस ही आएंगे.","मैं- तुम उसकी चिंता मत करो, उसे मैं घर भेज दूंगा, बस तुम सुबह उठ कर एक बार और अपनी चूत को चिकनी कर लेना.\nप्रीति- पागल कहीं के!","मैं- अच्छा एक बात बताओ, तुम्हें आज सबसे ज्यादा कब मजा आया और खुल कर बिना किसी शर्म के बताना!\nप्रीति- जब आप मेरी चूत चाट रहे थे तब मुझे बहुत मजा आया. और फिर जब मैंने आपका लन्ड चूसा तो मुझे इतना मजा आया कि मैं बता नहीं सकती!","मैं- वेरी गुड इस तरह खुल कर बोला करो, देखना फिर तुम्हें चुदने में कितना मजा आएगा.\nप्रीति- अच्छा जी मेरे प्यारे जीजू, अब आप कल देखना मैं सब कुछ खुल कर बोलूंगी और सब खुल कर ही करूँगी.","मैं- ये हुई ना बात, अच्छा यार एक बार आकर मेरा लन्ड ही चूस दो!\nप्रीति- आप पागल हो? सब सो रहे हैं. और मम्मी ने कुंडी भी लगा रखी है, आप दीदी से करवा लो!","मैं- तुम्हारी दीदी तो बिना कुछ करे कब की सो गई!","प्रीति- तो कोई बात नहीं, तो अब आप आराम से सो जाओ, सुबह तो सब करना ही है.","मैं- अच्छा तुम कोई इन्नर वियर लायी हो सेक्सी सा?\nप्रीति- नहीं जीजू, पहन कर सोने के लिए तो यही लोअर और टॉप लायी हूँ जो आज पहना हुआ था.","मैं- और ब्रा पेंटी कितनी लायी हो?\nप्रीति- वही तीन पेअर लायी हूँ, और वो भी सिंपल ही है, जैसी आज पहनी हुई थी.","मैं- कोई बात नहीं … कल तुम्हें जाते हुए एक सेक्सी सी नाईट वियर दिलवाऊंगा.","उसके बाद हमने कुछ देर और व्हाट्सएप पर बात की और फिर एक दूसरे को गुड नाईट बोल कर सो गए.","मैं यही सोचते हुए सो गया कि पता नहीं कितनी टाइट चूत होगी प्रीति की!","सुबह मेरी आँख जल्दी खुल गयी, मैंने फ्रेश हो कर अपनी बीवी को आवाज लगाई तो उसने मुझे बुआ जी के रूम में आने को बोला.","वहां मैंने देखा कि मेरी बीवी, बुआ जी, मेरी सासू माँ सब रजाई में बैठे हुए थे.\nमैं भी जा कर साइड में रखी कुर्सी पर बैठ गया.","इतने में कविता प्रीति के साथ चाय की ट्रे लेकर कमरे में आई.\nकविता सब के कप में चाय डालने लगी और प्रीति सबको चाय पकड़ाने लगी.","जब प्रीति मेरे पास आई तो मुझे कप पकड़ा कर दूर से ही मुझे चूम कर आंख मारी.","फिर सब बैठ कर चाय पीते हुए बतियाने लगे.","तभी मेरी बीवी बोली- आपने कब जाना है स्टूडियो?\nतो मैंने कहा- मैं तो रेडी हूँ, बस प्रीति के ही तैयार होने की देर है.","मेरी बीवी बोली- आपका ब्रेकफस्ट रेडी कर दूं?\nतो मैं बोला- उसकी जरूरत नहीं है, हम रास्ते में कुछ खा लेंगे. अभी चाय के साथ कुछ लाइट सा खाने के लिए दे दो.","मेरी बीवी प्रीति से बोली- प्रीति, तू जल्दी से नहा ले और कविता तू अपने जीजू के लिए ब्रेड बटर टोस्ट ले आ!","आधे घण्टे बाद प्रीति तैयार होकर आ गयी.\nउसने इस टाइम प्लेन काले रंग का टाइट कमीज और साथ में काली मैचिंग पटियाली सलवार पहनी हुई थी.\nउसकी कमीज इतनी टाइट थी कि उसमें से उसके मोटे चूचे और गांड का उभार साफ दिख रहा था.","इसे देखकर मेरा लन्ड तन गया, मैंने किसी तरह अपने लन्ड को सेट किया और प्रीति से बोला- क्या इसी ड्रेस में सभी फोटोज खिंचवाओगी?\nतो प्रीति बोली- जीजू, मैं तो और कपड़े लायी नहीं!","यह सुन कर मेरी बीवी बोली- प्रीति, तू मेरी दो साड़ी ले जा, कुछ फोटो साड़ी में भी करवा लेना!","तो प्रीति ने अपनी पसंद की दो साड़ियां ली और फिर हम स्टूडियो के लिए निकल गए.","रास्ते में मैंने एक लायेंज़री की दुकान के बाहर कर रोकी और प्रीति को 3000 रुपये दे कर बोला- जाओ अपने लिए एक सेक्सी से नाईट वियर ले कर आओ.\nतो प्रीति बोली- आप भी साथ चलो.","मैं बोला- नहीं, तुम ही जाओ. मैं भी तो देखूं कि तुम्हारी कैसी चॉइस है!\nयह सुनकर प्रीति हंस कर दुकान में चली गयी.","कोई 10-15 मिनट बाद वो अपने हाथों में एक कैरी बैग लिए वो दुकान से बाहर आई और कार में बैठते हुए मुझसे बोली- पता नहीं आपको पसंद भी आएगी या नहीं?\nये बोलते हुए उसने वो बैग मुझे पकड़ा दिया.","जब मैंने खोला तो देखा कि उसमें एक डार्क पर्पल कलर की बेबी डॉल ड्रेस थी.","तब मैंने केशव को फ़ोन लगाया और उसे दो लोगों के नाश्ते के इंतजाम करने को बोला.\nकार स्टार्ट करके मैंने स्टूडियो की ओर दौड़ा दी.","गाड़ी चलाते चलाते मैं अपना एक हाथ उसकी जाँघों पर रख कर सहलाने लगा.\nये देख कर प्रीति ने भी मेरी जीन्स के ऊपर से ही मेरे लन्ड को सहलाना शुरू कर दिया.","ऐसे हम एक दूसरे से कामुक छेड़खानी करते हुए कब स्टूडियो पहुँच गए, पता ही नहीं चला.\nमैंने गाड़ी पार्क की और हॉल में पहुँच गए.","वहां केशव टेबल पर हमारा नाश्ता लगा रहा था, गोपाल स्वीट्स के दो लिफाफे जिसमें चने भटूरे थे, केशव प्लेट्स में डाल रहा था.","मुझे देख कर उसने मेरा अभिवादन किया.\nफिर उसने हमें नाश्ता करने को बोला और बाहर चला गया.","हमने हाथ धोकर नाश्ता किया और फिर केशव को बर्तन ले जाने को बोला.\nतभी मैंने उसे कहा- बर्तन धोकर तुम घर चले जाना. स्टूडियो की चाबी तुम्हें शाम को तुम्हारे घर पकड़ा दूंगा.","केशव के जाने के बाद मैंने स्टूडियो को अंदर से बंद किया और प्रीति की तरफ आया.\nवो सोफे पर बैठी मुझे देखकर मुस्कुरा रही थी.","मैं उसके पास गया और उसके दोनों हाथों को पकड़ कर उठाया और उसे बांहों में भर लिया.\nफिर प्रीति ने अपने होंठ मेरे होंठों पर रख दिये और मुझे बुरी तरह से चूमने काटने लगी.","मैं पीछे से उसकी कमीज उठा कर सलवार के ऊपर से उसकी गांड दबाने लगा.\nफिर मैं उसके पीछे खड़ा हो गया और उसकी गर्दन को चूमते हुए उसकी कमीज के अंदर हाथ डाल कर उसके चिकने पेट पर हाथ फेरने लगा और बीच बीच में उसकी नाभि में उंगली डाल कर कुरेदने लगा.","प्रीति के मुंह से गर्म सिसकारियां निकलने लगी, मेरा लन्ड पूरा तन चुका था जिसे प्रीति बार बार अपनी गांड से दबाये जा रही थी.\nकुछ देर इसी तरह से प्यार करते हुए मैंने प्रीति को वहीं सोफे पर लिटा दिया.","मैं खुद नीचे बैठ गया और प्रीति के होंठों को चूमने लगा, उसकी जीभ को अपने मुंह में लेकर चूसने लगा.","प्रीति भी अपनी जीभ को मेरी जीभ से लड़ाने लगी जिससे हम दोनों का थूक लार बन कर बहने लगा.","कुछ देर की चूमा चटाई के बाद हम अलग हुए.","प्रीति लेटे लेटे जोर जोर से सांस ले रही थी, उसके चूचे ऊपर नीचे हो रहे थे.\nमैंने प्रीति को बिठाया और उसकी कमीज उतार दी.","उफ़्फ़ … उसके मस्त कडक चूचे उनकी नेट वाली काली ब्रा से बाहर आने को तड़प रहे थे.","मैं प्रीति की पीठ के पीछे बैठ गया और इसकी गोरी नंगी पीठ पर हाथ फेरने लगा और चूमने चाटने लगा.\nप्रीति मजे से ओह्ह … उफ़्फ़ … सिस्स … आह … किये जा रही थी.","मैंने उसकी ब्रा को भी उसके शरीर से अलग कर दिया और पीछे बैठे बैठे ही उसके मम्मे मसलने लगा.\nफिर मैंने प्रीति को अपनी और घुमाया और उसके होंठों को एक बार चूमा.","तब मैंने अपनी जीन्स उतार दी और अपने कच्छे में से लन्ड निकाला और प्रीति के मुंह के आगे कर दिया.","प्रीति समझ गयी कि उसे क्या करना है.\nवो मेरे लन्ड को हाथ में ले कर बोली- ऊई मम्मी जी, ये तो कल रात से भी बड़ा लग रहा है!","उसने मेरे लन्ड को चूमा और उसे मुंह में लेकर चूसने लगी.\nमैंने नोट किया कि प्रीति मेरे लन्ड को कल से अच्छा आज चूस रही थी.","उसने मेरा लन्ड चूस चूस कर अपने थूक से पूरी तरह गीला कर दिया.","वो अपने एक हाथ से मेरे लन्ड को पकड़ कर चूस रही थी जिस वजह से उसके थूक की लार से उसका हाथ भी पूरा गीला हो गया.","अब मैं उसके मुंह को चोदने लगा जिससे उसकी आँखें बाहर को आने लगी.\nकुछ देर बाद मैंने लन्ड बाहर निकाला तो प्रीति अपने उल्टे हाथ से मुंह साफ करती हुई जोर जोर से सांस लेते हुए बोली- जीजू, आपने तो मेरा दम ही घोंट दिया था!","तो मैं बोला- वो छोड़ो … तुम ये बताओ कि तुम्हें मजा आया या नहीं?\nप्रीति बोली- सच में जीजू … आप बहुत अच्छा फोरप्ले करते हो!","तो मैं बोला- अभी कहाँ कुछ किया है, ये तो बस ट्रेलर था, पूरी पिक्चर तो अभी बाकी है.","यह बोलकर मैंने उसे खड़ा किया और मैं दो कदम पीछे होकर उसे देखने लगा.\nवो ऊपर से बिल्कुल नंगी और नीचे काली सलवार में गजब की हूर लग रही थी.","प्रीति हंसकर बोली- ऐसे क्या देख रहे हो?\nतो मेरे मुंह से अनायास ही एक गाना निकल गया\nकाले लिबास में बदन गोरा\nयूं लगे ईमान से!\nजैसे हीरा निकल रहा हो कोयले की खान से!","मेरे मुंह से गाना सुनकर प्रीति खिलखिला कर हंसने लगी.","फिर मैंने अपने सारे कपड़े निकाल दिए, सिर्फ अंडरवियर पहने रखा.\nमैं प्रीति के पास गया और उसे अपनी बांहों में ले कर चूमने लगा.","फिर मैंने उसकी सलवार का नाड़ा खींच दिया, उसकी सलवार उसकी गोरी चिकनी टांगों से फिसलती हुई नीचे गिर गयी.","मैं उसकी गांड को दबाते हुए उसके चूचे चूसने लगा.","कुछ देर बाद मैंने उसे सोफे पर लिटाया और खुद उसकी टांगों के बीच बैठ गया और उसकी काली नेट वाली कच्छी के ऊपर से ही उसकी चूत पर हाथ फेरने लगा.","तभी मैंने देखा कि उसकी कच्छी बिल्कुल गीली हो चुकी थी. शायद वो अभी अभी दोबारा झड़ चुकी थी.","प्रीति मेरी मनोदशा समझ गयी और बोली- ये सब आपका किया धरा है जिसकी वजह से अभी मैं दूसरी बार डिस्चार्ज हुई हूँ.","ये सुनकर मैंने उसकी छूट को कच्छी के ऊपर से ही चूमा और आंख मारकर उसकी कच्छी उतारने लगा.","प्रीति ने अपनी गांड थोड़ी ऊपर उठायी और अपनी कच्छी उतरवा दी.","मैंने उसकी कच्छी की चूत वाली जगह जहां उसका योनिरस लगा था, उसे प्रीति को दिखा कर सूंघने और चाटने लगा.\nये देख कर प्रीति ने ‘छी गंदे कहीं के … फेंको इसे! बोल कर अपनी आंखों पर शर्मा कर अपनी आंखों पर हाथ रख लिए.","मैंने उसकी कच्छी को एक साइड रखा और उसकी टांगों को फैला कर उसकी नंगी गुलाबी चिकनी चूत को चूमा.\nफिर उसकी चूत को खोल कर उसके चूत के दाने को कुरेदने लगा.","मेरे ऐसा करने से प्रीति ने झटके से अपनी गांड को ऊपर की ओर उठाया.\nमैंने फिर से उसकी चूत को चूमा और उसमें अपनी जीभ घुसा कर चाटने लगा.","मैं कभी उसकी चूत को चाटता, कभी उसके दाने पर जीभ घुमाता.","प्रीति फिर से गर्म होने लगी, वो अपने दोनों हाथों से मेरे सिर को पकड़ कर अपनी गांड उठा उठा कर अपनी चूत पर दबाने लगी और आह आह … जीजूऊ … उफ़्फ़ … ओह … उम्मह करने लगी.","फिर मैंने उसकी चूत से मुंह हटा कर अपनी चार उंगलियों से उसकी चूत पर 2-3 हल्की चपत लगाई और जैसे ही उसकी चूत पर दोबारा जीभ लगाई, उसने फिर से मेरे सिर को अपनी चूत पर दबाया और एक लंबी सिसकारी उम्मह करके एक बार फिर झड़ गयी.","मेरे होंठ उसकी चूत के पानी से सराबोर हो गए.\nमैंने उसका सारा रस चाट लिया और उठ कर उसके होंठ चूसने लगा जिससे उसे भी अपनी चूत के पानी का स्वाद आने लगा.","फिर हम दोनों उठ कर एक दूसरे की बांहों में नंगे बैठ गए.","मैंने उसकी गालों पर अपना हाथ फेर कर पूछा- कैसा लगा?\nतो वो बोली- ओह जीजू … पूछो मत! आपने तो फोरप्ले में ही मेरी तसल्ली करवा दी. आपका लन्ड तो पता नहीं क्या धमाल मचाएगा?\n“मेरी रानी, असली मजा तो तुम्हें तब ही आएगा!”","ये बोल कर मैं खड़ा हुआ और एक सिगरेट जलाई और प्रीति की नंगी जाँघों पर सिर रख कर लेट गया और सिगरेट के कश लगाने लगा.\nप्रीति मेरे बालों को सहलाती हुई बोली- दीदी कितनी किस्मत वाली है जिसे आप जैसा सेक्स करने में माहिर पति मिला.","तो मैं बोला- तुम्हारी दीदी सेक्स करने में मेरा खुल कर सहयोग नहीं करती, न तो वो कभी मेरा लन्ड चूसती, कभी कभी तो मुझे अपनी चूत भी नहीं चाटने देती. उसकी चूत पर बाल भी रहते हैं, मैं ही उन्हें चोदने से पहले रिमूव करता हूं. इसलिए अब मुझे उसके साथ ज्यादा मजा नहीं आता. मुझे तो खुलकर सेक्स करने में ही मजा आता है. मैं तुमसे भी यही उम्मीद करता हूँ कि तुम मेरे साथ खुलकर एन्जॉय करो.","यह सुनकर प्रीति ने मेरा माथा चूमा और बोली- जीजू, मैं पूरी कोशिश करूँगी कि आपको शिकायत का कोई मौका न दूं.","मैंने उठकर सिगरेट बुझाई और उसके होठों को चूम लिया.","दोस्तो, आगे की कहानी मैं अगले भाग में लिखूंगा. आपको यह बेस्ट ओरल सेक्स कहानी कैसी लगी, मुझे जरूर बताना.\n[email protected]","बेस्ट ओरल सेक्स कहानी का अगला भाग: प्रीति से लगाई प्रीत- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"प्रीति से लगाई प्रीत- 4","href":"https://www.freesexkahani.com/sali-sex/hot-sexy-girl-sex-story/"},{"title":"अहमदाबाद में कुंवारी गर्लफ्रेंड की चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/xxx-desi-girlfriend-nude-kahani/"},{"title":"अब्बू ने खाला की चुत गांड चोदकर रगड़ी","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sexy-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Garam Kahani","Hot girl","Kamukta","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"अजनबी लड़के के साथ चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-ki-chudai-kahani/"},{"title":"पड़ोस की माल दीदी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/desi-didi-sex-story/"},{"title":"पहली बार चूत चुदाई की बेताबी- 2","href":"https://www.freesexkahani.com/antarvasna/bahan-ki-chodi-chut/"},{"title":"कामवासना से भरी भांजी को होटल में चोदा","href":"https://www.freesexkahani.com/antarvasna/antarvasna-family-sex-kahani/"}]}