{"Title":"मेरी बेस्ट फ्रेंड की पहली चुदायी की कहानी","author":{"name":"अखिल यादव","href":"https://www.freesexkahani.com/author/akhilyadav/"},"date":"13-06-2022","views":"284,410","description":["बेस्ट फ्रेंड लव सेक्स स्टोरी में पढ़ें कि मेरे पड़ोस की एक लड़की जो शुरू से मेरी दोस्त थी, बहन की तरह थी, उसके साथ सेक्स कैसे हो गया.","दोस्तो, मेरा नाम अखिल है और मैं दिल्ली का रहने वाला हूँ।","कहानी मेरी और मेरी सबसे प्रिय मित्र की है यानि मेरी बेस्ट फ्रेंड जिसका नाम दिव्यांशी है।","उसके बारे में बताऊँ तो वह एक काफी गोरी और सुंदर चेहरे वाली लड़की है.\nफिगर की बात की जाए तो बड़े बूब्स जिसके ऊपर गुलाबी निप्पल आपके पजामे में तम्बू खड़ा करने के लिए काफी हैं.","लेकिन जो चीज़ मुझे सबसे ज्यादा पसंद है, वो है उसकी गांड!\nअगर वो बैठ जाए और कोई पीछे से देखें तो लगता है कि दो तरबूज़ रखे हों।\nबूब्स उतने ज्यादा बड़े नहीं हैं मगर गांड उसकी गांड फाड़ तबाही मचा देती है सीने में।","मैं नोएडा में पढ़ाई करता हूँ और घर जाता रहता हूँ. हमेशा ही दिव्यांशी से मिलना हो ही जाता है।\nवो घर भी आती जाती रहती है और हम दोनों के घर वालों को कभी कोई दिक्कत नहीं थी क्योंकि वो मुझे बचपन से ही भाई मानती थी और हम तीसरी कक्षा से साथ में पढ़ते थे।","मेरी बेस्ट फ्रेंड लव सेक्स स्टोरी यहाँ से शुरू हुई.","अभी सर्दियों में लॉकडाउन के बाद घर जाना हुआ था।\nऔर हर बार की तरह वो मुझसे घर आयी हुई थी मिलने!\nसब कुछ नोर्मल ही चल रहा था।","घर पर कोई था नहीं क्यूँकि मम्मी और पापा हॉस्पिटल गए हुए थे।","हम बैड पर बैठे हुए थे और मैं उसको अपने कॉलेज की फोटो दिखा रहा था अपने मोबाइल में!","अचानक एक लड़की की फोटो आ गयी और मैंने काफी जल्द उसको हटा दी.\nपर वो ज़िद करने लगी कि उसको वो फोटो देखनी है.\nऔर वो मेरा मोबाइल छीनने लगी.","मैंने मोबाइल साइड कर लिया तो उसने मोबाइल छीनने के लिए हाथ आगे बढ़ाये और उसका चेहरा मेरे चेहरे की तरफ आ गया.","वो मुझे देखने लगी और बोली- दिखा दे … वरना अच्छा नहीं होगा. मैं पक्का किसी से नहीं कहूँगी तेरी गर्लफ्रेंड के बारे में!\nतो मैंने कहा- चिंता मत कर, मुझे खुद से ज्यादा तुझ पर भरोसा है।","उसको ये बात काफी अच्छी लगी और मज़ाक में मेरे गाल पर किस कर दिया और बोली- औ … सो स्वीट!","तो मैं उसको मज़ाक मज़ाक में चिढ़ाते हुए हवा में किस करने लगा और मज़ाक बनाने लगा.\nउसने लड़ते हुए मेरे होंठों पर हल्का सा किस कर दिया और बोली- अब बोल … और कर मुआ मुआ!","इस वक्त मुझे अज़ीब लगा क्यूँकि मैं उसको हमेशा बहन मानता था।\nऔर मैंने उसको हल्का सा गुस्सा करते हुए कहा- ये क्या था?","तो उसको खराब लगा कि उसने ऐसा क्यों किया और चेहरा लटका लिया और कुछ नहीं बोली। ","वो थोड़ी देर चुप रही.\nतो मैंने उसके कंधे पर हाथ रखा तो एकदम से सॉरी बोलकर रोने लगी- मुझे ऐसा नहीं करना चाहिए था.\nमैंने कहा- कोई बात नहीं!","पर वो परेशान हो चुकी थी और बोली- कल मिलते हैं, मुझे काम है!\nकहकर रोती हुई वो नीचे ग्राउंड फ्लोर की ओर जाने लगी.","तो मैंने रास्ते में सीढ़ियों पर उसे पकड़ लिया और उसको गले लगा लिया.","मैं एक हाथ उसकी पीठ पर और दूसरा उसके सर पर रख कर चुप कराने लगा।\nपर वो चुप नही हो रही थी.","तो मैंने उसके होंठों पर हल्के से किस कर दी जैसे उसने की थी.\nइस पर वो हंस पड़ी और बोली- तू बहुत बुरा है!","मैंने यह सुनकर उसके होंठों पर जोरदार किस कर दिया और पूछा- अब भी?\nतो उसने तेजी से मुझे गले लगा लिया और हम ऊपर आ गए रूम में।","उसने कहा- पक्का … कुछ गलत तो नहीं किया ना?\nतो मैंने उसका मन रखने के लिए कह दिया- नहीं यार, कोई दिक्कत नहीं है, चलता है!","फिर भी उसने चेहरा लटका लिया तो मैंने उसके पास जाकर उसको अपनी तरफ खींचा और अपने होंठ उसके होंठ पर रख दिए और उसके गुलाबी होंठों को चूमने लगा.","हमारी साँसें तेज़, गर्म और गीली हो रही थीं.\nऔर हम किस करते रहे।","अचानक उसने मेरा हाथ लेकर अपनी गांड पर रख दिया और मैंने उसकी गांड को सहलाना शुरू कर दिया.\nउसने दोनों हाथों से मेरे गाल पकड़ लिए और होंठ चूसने लगी.","तो मैं अपने दोनों हाथ उसकी गांड पर फेरते हुए मसलने लगा और मसलते हुए अपनी ओर दबाने लगा।","फिर एक हाथ उसके पाजामे में डालते हुए गांड की दरार में उंगली चलाने लगा.\nऔर वो मदहोश होने लगी।","उसने मेरी टीशर्ट उतरवा दी और ज़मीन पर बैठ गयी और बोली- थोड़ी प्यास लगी है!\nऔर यह कह कर मेरी पैंट खोल दी और चड्डी उतार दी.","वो मेरा लंड देखकर बोली- तेरी बीवी तुझसे बहुत खुश रहेगी!\nमैं उस वक़्त बहुत गर्म था तो मैंने उसको बात पूरी नहीं करने दी और अपने लन्ड से उसके गाल में तमाचा मारा और उसके बाल खीन्च कर उसके मुंह में लन्ड दे दिया.","मेरा लंड उसके मुंह में ढंग से गया भी नहीं था पर मैं तेज़ तेज़ धक्के लगाने लगे और उसके मुंह को चोदने लगा.\nऔर वो खुद को छुड़ाने के लिए तड़प रही थी.","मैंने उसके मुंह में से लंड निकाला तो वो बहुत तेज़ सांस लेने लगी और हाम्फने लगी.\nपर मैंने उसकी एक न चलने दी और दुबारा मुंह में लंड पेल दिया और धक्के लगाने लगा.","करीब 10 मिनट के बाद मैंने उसके मुंह में ही अपना वीर्य गिरा दिया और तब तक लंड बाहर नहीं निकाला जब तक उसने वो लील ना लिया.","जब मैंने उसको छोड़ा तो वो एकदम बाथरूम की तरफ भागी और खांसने लगी.","मैं उसके पीछे पीछे गया और उसकी गांड पर ज़ोरदार तमाचा मारा.\nतो उसकी चीख निकल गई और बोली- आराम से यार, बहुत तेज़ लगा वो!","फिर मैंने उसकी गांड पकड़ कर अपनी तरफ खीचा और उसका टॉप उतरवा दिया.\nतो जो नज़ारा मेरे सामने था वो देखकर मुझसे रहा नहीं गया और मैंने स्पोर्ट्स ब्रा के ऊपर से ही दूध बाहर निकाल लिए और मसलने लगा.","इससे वो और ज्यादा तेज़ सांस लेने लगी और ‘आन्ह … या … ओह्ह ह’ ऐसी आवाजें निकालने लगी।","फिर मैंने उसको गोदी में उठाया और बाथरूम से ले जाते हुए बैड पर पटक दिया.\nअब मैंने उसकी ब्रा खोल दी और बूब्स चूसने लगा मैं उसके गुलाबी निप्पलों पर टूट पड़ा.","वो उधर दर्द की वजह से मेरी पीठ मसलने लगी।","फिर मैं एक हाथ उसकी नाभि से ले जाते हुए उसकी पेंटी के ऊपर फेरने लगा.\nइससे वो सिसक उठी.","मैंने फिर उसकी लोअर उतारकर पेंटी उतार दी और जब मैंने वो गुलाबी बुर देखी.\nभाई साब … जो तनाव मेरे लंड में उठा … वो मैं कभी नहीं भूल सकता.","मैं पागल सा हो गया था उसकी कुंवारी बुर देखकर!\nउसने मुझे देखते हुए देखा और बोली- आज ये सिर्फ तेरे लिए है, देख आराम से करियो प्लीज़!","मैंने उसकी पेंटी उसके मुंह में घुसा दी और एक हाथ उसके मुंह के ऊपर रख दिया ताकि उसकी चीख निकल न पाए.","फिर मैं उसकी बुर की तरफ अपना मुंह ले गया और गर्म साँसें छोड़ने लगा. इससे वो और गर्म होने लगी और गांड उठाने लगी.\nमैंने उसकी बुर को हल्का सा किस किया और उठकर अपना लंड बुर पर टिका दिया.","वो डर गई और कुछ कहना चाहती थी.\nतो मैंने उसके मुंह में से पेंटी निकाली.\nवो बोली- भाई, तुझको मेरी कसम, आराम से करियो, मेरा पहली बार है. 7 इंच से शुरुवात हो रही है, प्लीज़ आराम से यार!","मैंने उसकी बुर में दो उंगली डाली और फिर वहीं उंगलियां उसके मुंह में डालकर दांतों के नीचे दबा दी.","फिर शुरू हुई चुदायी!\nमैंने उसकी टाँगें उठा दी और तकिया गांड की नीचे लगा दिया.","उसकी बुर पर मैंने 2-3 तमाचे मारे और लंड से हल्का धक्का मारा.","लंड तो ढंग से अंदर गया नहीं … मगर दिव्यांशी की चीख निकल गई और वह खुद को छुड़ाने लगी.\nपर मैंने उसे नहीं छोड़ा और उसके मुंह से हाथ बाहर निकाल लिया और उसको चिल्लाने के लिए छोड़ दिया.","फिर मैंने गांड तक की ताकत लगाते हुए ज़ोरदार धक्का मारा और एक बार में लंड अंदर डाल दिया.\nतो वो बहुत तेज़ रोने लगी- आआआ आआ … माँ … आ!","उसको काफी तेज़ दर्द हुआ और वो 2 मिनट तक सिर्फ रोती रही.","जब वो चुप हुई तो मैंने दुबारा धक्का मारा.\nलेकिन इस बार धीरे धीरे मारा तो वो सिसकने लगी और गालियां देने लगी- बेनचोद … आआआ आआ आआअ … याआआअ … रुक जा … भाई … लग रही है … जल रही है अंदर … यार प्लीज यार एक बार रुक जा … ओओ ओह्ह या य्ह्ह हां … प्लीज यार प्ली … ओह्ह नहीं … रुक … ह्ह्ह ह्ह्ह्ह!","मैंने धक्के तेज़ लगाने चालू कर दिए और एक हाथ से उसके गला दबा दिया. मैं बेरहमी से उसकी बुर चोदने लगा और वो उधर दर्द से रोये जा रही थी.","फिर 15 मिनट बाद मैं लेट गया और उसको अपने ऊपर लेटाया और बुर में लंड सेट करके उसको चोदने लगा.\nअब मैं तेज़ तेज़ धक्के लगाने लगा और वो मुझे तब रोते हुए आँखें जोर से बंद करके चूम रही थी.","मैंने उसकी बड़ी सी गांड पर कई तमाचे जड़े जिससे वो और गर्म हो रही थी.","मैं उसे चोदते वक़्त उसकी गांड को अपने लंड के ऊपर भी दबा रहा था जिससे मेरा लंड उसकी बुर में और गहरा घुस रहा था.","वो एक बार झड़ चुकी थी और उसकी बुर बहुत गीली थी.\nपूरे कमरे में ‘तप्प थप्प तप्प’ की आवाज़ आ रही थी.","वो बहुत गर्म थी और मुझे काटने लगी थी।","मैंने फिर उसको कुतिया बनाया और बुर पर लंड सेट करके चोदने लगा.\nमैं उसके बाल तेज़ी से खीन्च कर उसकी गांड पर ‘पटाक पटाक’ थप्पड़ मार रहा था और उसकी पूरी गांड पर मेरी उंगलियों की कहानी साफ छपी हुई थी।","उसको काफी दर्द हो रहा था, बोल रही थी- कुत्ते बस कर, आआन्ह … खत्म कर न … अब बहुत गंदा लग रहा है … जल रहा है यार प्लीज़!","कुछ मिनट बाद मैं झड़ गया और उसकी बुर में ही माल छोड़ दिया.\nऔर वो चिल्ला पड़ी- ये क्या किया? पागल है क्या? अंदर नहीं छोड़ना था, अब पिल खानी पड़ेगी. ","मैंने उसको किस किया और उसको अपने ऊपर लेटा लिया.","हम दोनों ही नंगे थे.","एक हाथ से मैं उसकी गांड सहला रहा था और दूसरे से उसके बाल!\nऔर उसने मेरा सर अपने दोनों हाथों में दबा रखा था।","कुछ देर लेटने के बाद वो नहाने चली गयी.\nतब तक मैं पिल ले आया.","जब मैं वापस आया तो वो मेरी एक टीशर्ट पहनकर पेंटी में घूम रही थी, बहुत सेक्सी और माल लग रही थी।","फिर हमने कई बार चुदायी की जब जब घर पर कोई था नहीं!","अभी तो मैं वापस कॉलेज आया हुआ हूँ. बस इन्तज़ार है वापस घर जाने का!","यह थी मेरी और मेरी बेस्ट फ्रेंड के साथ लव सेक्स की, पहली चुदायी की कहानी!","समय मिला तो जल्द ही आप सभी को जरूर बताऊंगा कि मेरी सबसे प्यारी चीज़ यानि उसकी गांड की चुदायी के लिए मैंने उसे कैसे मनाया।","तब तक के लिए इजाजत दें.\nमेरी बेस्ट फ्रेंड लव सेक्स स्टोरी पर अपने विचार अवश्य बताएं.\nधन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गुलाबी बुर देखी","href":"https://www.freesexkahani.com/videos/college-girls-sex-video/"},{"title":"एक्स एक्स एक्स भाभी की चुदासी चूत गांड चोदी","href":"https://www.freesexkahani.com/indian-sex-stories/x-x-x-bhabhi-ki-chut-gand/"},{"title":"दोस्त की मम्मी की वाटरपार्क में थ्रीसम चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/aunty-sex-double-chudai/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Kamukta","Oral Sex","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सांवली पड़ोसन लड़की की कुंवारी चुत चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-sex-kahani/"},{"title":"पड़ोसन भाभी के घर में मिला चुदाई का दोहरा मजा- 2","href":"https://www.freesexkahani.com/first-time-sex/bhabhi-chudai-hindi-kahani/"},{"title":"कुंवारी चूत पर लंड के प्यार की मोहर","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-chudai-story/"},{"title":"पड़ोस के लड़के ने मेरी सीलतोड़ चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/sex-with-friend-story/"}]}