{"Title":"बेटे के लंड ने मां की चुत चोद दी","author":{"name":"पायल सिंह","href":"https://www.freesexkahani.com/author/payal/"},"date":"03-11-2019","views":"460,726","description":["मेरे पति दुबई में काम करते हैं. पति का संग न मिलने के कारण मैं सेक्स के लिए तड़पती रहती थी. एक दिन मैंने अपने बेटे को मुठ मारते देखा तो … मां की चुत गीली हो गयी.\n\nमेरा नाम सुप्रिया है. मेरा एक बेटा है. उसका नाम विशाल है, वो अभी 21 साल का है. मेरे पति इंजीनियर हैं, जो दुबई में एक कंपनी में काम करते हैं. उनको छुट्टी बहुत कम मिलती है, इसलिए वो साल दो साल में दस दिन के लिए ही घर आते हैं.\nपति का संग न मिलने के कारण मैं सेक्स के लिए तड़पती रहती थी.","मेरे दो घर हैं, एक पुराना वाला और एक नया फ्लैट, जिसमें मेरा बेटा विशाल रहता था. पुराने वाले घर में मैं और मेरे पति रहते थे.","एक दिन की बात है, मैं विशाल के पास कुछ काम से गई थी. जब मैं वहां गई, तो गेट खुला था. मैं सीधे अन्दर चली गई. अन्दर जाते ही मेरी आंखें खुली की खुली रह गईं. विशाल आंख बंद करके मुठ मार रहा था. उसका लंड बहुत बड़ा था.","उसके बड़े और खड़े लंड को देख कर मेरी चूत गीली हो गई. मैंने किसी तरह अपने आप पर कंट्रोल किया और एक जोर से आवाज लगाई- विशाल ये क्या कर रहे हो?","अचानक से मेरी आवाज सुनकर विशाल डर गया और जल्दी से एक तौलिया लपेट कर अपने लंड को ढकता हुआ खड़ा हो गया. वो डर के मेरे कांप रहा था.","मैंने कहा- ये क्या कर रहे थे?\nउसने सर झुकाते हुए कहा- सॉरी मॉम, अब ऐसा गलती कभी नहीं करूंगा.\nमैंने कहा- अच्छा ठीक है … सुनो पुराने घर में कुछ रिपेयरिंग का काम हो रहा है. ये कुछ सामान की लिस्ट है, इसे मार्केट से ले आओ. ","विशाल ने कपड़े पहने और बाइक स्टार्ट करके सामान लेने बाजार चला गया.","उसके जाते ही मेरे दिमाग में अपने बेटे का लंड घूमने लगा. विशाल का लगभग 8 इंच का लौड़ा मेरे दिमाग में घर कर चुका था और उसका खड़ा लंड एक तस्वीर की तरह से मेरी आंखों के सामने घूम रहा था. मेरे दिमाग में अनेक तरह के सवाल पैदा हो रहे थे. काश इस दमदार लंड से मैं अपनी चुत की प्यास बुझा पाती. फिर सोचती कि नहीं विशाल मेरा बेटा है, ये ग़लत काम है. ","मैं बस इसी सोच में उलझी हुई थी कि तभी अचानक मेरे दिमाग में आया कि विशाल भी जवान हो गया है. उसको भी एक चूत की जरूरत है. इसलिए वह मुठ मार रहा था. इधर मैं भी लंड के लिए बहुत दिन से तड़प रही हूं.","हालांकि मुझे विशाल को राज़ी करना मुश्किल था. इसलिए मैंने विशाल को पटाने का निर्णय किया.","मैं नाटक करके सो गई और अपने पल्लू को अपनी चूचियों पर से हटा कर अलग कर दिया. इसी के साथ मैंने अपने ब्लाउज के एक बटन खोल दिया … ताकि मेरा चूचे उसे साफ साफ दिखाई दे जाएं. मैंने अपनी साड़ी को भी जांघों तक उठा दिया और सोने का नाटक करते हुए लेट गई.","जब तक विशाल नहीं आया, तब तक मैं अपने मम्मों को सहलाते हुए दबाती रही और अपनी चुत पर हाथ फेरती रही.","कोई दस मिनट बबाद बाइक की आवाज़ सुनाई दी, तो मैं शांत होकर ऐसे लेट गई … जैसे विशाल को लगे कि मॉम सोई हैं. ","विशाल अन्दर आया और मुझे ऐसी हालत में देख कर सन्न रह गया. वो मेरे सेक्सी जवानी को निहारता रहा. मैंने अपनी आंखों की झिरी से देखा कि उसका लंड उसके पैंट में तम्बू बनाने लगा था. उसने अपने आपको कंट्रोल किया और आवाज देकर मुझको जगाया.","मैं अंगड़ाई ले कर उठी और मैंने अपने पल्लू को वैसे ही रहने दिया.\nवो बोला- मॉम मैं सामान ले आया हूँ.\nमैंने उठ कर सामान लिया और लेकर वहां से चली आयी. पुराने वाले घर में मरम्मत का काम हो रहा था. इसी बहाने मैंने नए वाले फ्लैट में सोने का प्लान बना लिया. ","रात को 10 बजे मैं नए फ्लैट के लिए चली. तभी बीच रास्ते में बारिश आ गई, जिससे मैं पूरी तरह भीग गई. मेरे पूरे कपड़े शरीर में चिपक गए थे, जिससे मैं बहुत सेक्सी लग रही थी. मैं इसी तरह भीगी हुई अवस्था में घर पहुंची और डोर बेल बजाई. ","विशाल ने दरवाज़ा खोला और मुझे देख कर बोला- मॉम आप यहां … वो भी बारिश में?\nमैंने कहा- हां देखो विशाल … उधर घर में काम चल रहा है. वहां सोने के लिए जगह ही नहीं है … इसलिए मैं सोने के लिए यहां आ गयी. रास्ते में बारिश होने लगी और मैं भीग गई. ","विशाल मेरी सेक्सी जवानी को गौर से निहार रहा था.","मैंने विशाल से कहा तुम्हारे पास कोई कपड़ा है, तो दो … मैं चेंज कर लूं.\nविशाल ने कहा- मॉम, मैंने शाम को ही सभी कपड़े धोए हैं … अभी रात में पहनने के लिए कोई कपड़े नहीं सूख सके हैं … फिलहाल मेरी एक बनियान और एक तौलिया ही है. वही पहन लो.","मैंने उसी के सामने अपनी साड़ी खोल दी. ब्लाउज भी निकाल दिया. मैं सिर्फ ब्रा और पेटीकोट में रह गई थी. ","विशाल मुझे बहुत गौर से देख रहा था. मैं ये सब नोटिस कर रही थी. इसके बाद मैंने अपना पेटीकोट भी निकाल दिया. अब मैं सिर्फ पैंटी और ब्रा में थी. उसका लंड तनकर खड़ा हो गया था और झटका मार रहा था. ","मैंने तौलिया लपेटा और झुक कर पैंटी को निकाल दिया. उसके बाद बिना बनियान पहने मैंने ब्रा को भी खोल दिया. अब मैं एक सिर्फ एक तौलिया बांधे खड़ी थी. मेरी चूचियां पूरी तरह से नंगी थीं. विशाल मेरे मस्त मम्मों को बहुत गौर से देख रहा था. वो अपनी नजर ही नहीं हटा रहा था. ","मैंने विशाल की बनियान को पहना, जिसमें से मेरी चूचियों का बहुत कम ही भाग ढका हुआ था. मैंने विशाल को अपनी तरफ घूरते हुए देखा तो उससे कहा- क्या कभी किसी औरत को नहीं देखा … जो तू मेरे ऊपर से नजर नहीं हटा रहा है. ऐसा क्या खास है मुझमें?","विशाल- मॉम आप बहुत सेक्सी हो … मैंने अब तक आपके जैसी किसी को नहीं देखा है … सच में आप बहुत सुंदर हो.\nमैंने हंस कर कहा- चल रहने दे … तारीफ़ कम करो और चलो खाना खाने चलते हैं. ","वो हामी भरता हुआ मेरे साथ डाइनिंग टेबल के पास आ गया. चलने से मेरा सारा शरीर हिल रहा था. मेरी चूचियां थिरक रही थीं. जिसे विशाल बिना रुके देखे जा रहा था.","हम लोग टेबल पर एक दूसरे के सामने बैठ गए और खाना खाने लगे. ","विशाल अब भी मेरे मम्मों पर ही आंख गड़ाए हुए था. हम लोग खाकर, सोने की तैयारी करने लगे. विशाल ने अपने सभी कपड़े निकाल दिए और हम दोनों एक ही बेड पर सो गए. मैंने अपनी आंखें बंद कर लीं. सोते समय मेरा टॉवेल खुल गया था. मेरी चूत नंगी हो गई थी. ये सब देख कर अब विशाल से रहा नहीं गया. ","उसने एक हाथ मेरी चूची पर रख दिया और उसको दबाने लगा. मैं दिखावे में मना करने लगी कि बेटा मुझे सोने दे … ये क्या कर रहे हो … मैं तेरी मॉम हूं.\nविशाल बोला- मॉम, आपके फिगर को देख कर मैं पागल हो गया हूं. ","मैंने आंखें उसकी तरफ की … और पूछा- क्या तेरी कोई गर्ल फ्रेंड नहीं है जिससे तुम अपनी बेचैनी मिटा लो.\nउसने मेरी चूची को दबाते हुए कहा- मॉम आपको भी तो एक मर्द की जरूरत होती होगी … आप क्या करती हो?\nमैंने उससे खुलना ठीक समझा और आह भरते हुए कहा- मैं अकेली क्या कर सकती हूँ.","विशाल ने कहा- मॉम क्या मैं आपकी मदद कर सकता हूँ?\nमैंने पूछा- कैसे?\nविशाल ने साफ़ साफ़ कह दिया- आपको चोदने के लिए मेरा लंड बेचैन हो गया है.\nमैंने कहा- लेकिन तू मेरा बेटा है. किसी को पता चल गया तो बड़ी बदनामी होगी.","विशाल ने मुझे अपनी बांहों में खींचते हुए मुझे होंठों पर चूमा और बोला- हम दोनों किसको बता सकते हैं.\nमैं उससे लिपट गई और बोली- हां ये ठीक रहेगा. आज मैं तेरे लम्बे लंड को देख कर खुद पर संयम न रख सकी और मुझे चुदने का मन हो गया.\nविशाल ने कहा- मॉम अब तुम प्यासी नहीं रहोगी. मैं पापा की कमी पूरी कर दूँगा.","मैंने उसे चूम लिया. उसने मेरे मम्मों पर चिपकी बनियान को उतार कर मेरे तन से अलग कर दिया और मुझे पर चढ़ गया.","उससे रहा नहीं जा रहा था. उसने मेरी चूचियों को अपने मुँह में भर लिया और दूध पीने लगा. मुझे बड़ी बेचैनी हो रही थी. मैंने उसके लंड को हाथ में लिया और अपनी चुत में लगा दिया. उसने भी अपने लंड को मां की चुत में लगा महसूस किया तो मेरी चूची चूसते हुए चूत में लंड को जबरदस्त धक्का मारते हुए पेल दिया.","बेटे का लंड मां की चुत क्या घुसा, मेरी तो चीख निकल गई. मैं चिल्लाने लगी- उम्म्ह… अहह… हय… याह… आह मर गई … निकालो … बहुत दर्द हो रहा है. ","मैं चिल्लाती रही, लेकिन उसने मेरी एक ना सुनी. अगले ही पल उसने एक और झटका दे मारा और अपना पूरा लंड मां की चुत में पेल दिया. उसका लम्बा लंड चुत को चीरता हुआ मेरी बच्चेदानी तक पहुंच गया. ","मैं चिल्लाती रह गई- आह बेटा … निकाल ले … मैं मर जाऊंगी. ","पर उसने मेरी एक सुनी और वो मुझे चोदता रहा. एक मिनट बाद मेरे बेटे के लंड ने अपनी मां की चुत में जगह बना ली थी. अब मुझे भी उसके लंड से चुदने में मज़ा आ रहा था. मैं भी गांड उछाल उछाल कर अपने बेटे से चुद रही थी. ","मैं- आह … बेटा आज अपनी मॉम की बरसों की प्यास को बुझा दे … और अन्दर तक डाल दे अपनी मां की चुत में … आह बच्चेदानी को फाड़ दो … मैं तुझसे कबसे चुदवाने के लिए बेचैन थी.\nविशाल- मॉम, आज मैं तुझे ऐसा चोदूंगा कि ये माँ बेटे की चुदाई आपको ज़िन्दगी भर याद रहेगी. ","मैं अपनी गांड उठाते हुए चिल्ला रही थी- आह … और तेज़ विशाल … आंह और तेज़ हां हां … ऐसे ही … आह … इतनी बढ़िया चुदाई करना तूने कहां से सीखी है?\nविशाल मेरी चूचियों को मसलते हुए लंड की चोट मार रहा था और कह रहा था- आह … मॉम आपका फिगर इतना कमाल का है कि अपने आप चुदाई करना आ गई.","अब तक मैं चार बार झड़ चुकी थी, मगर मेरा बेटा अब भी मुझे फुल स्पीड में चोद रहा था.\nमैं- विशाल तूने बेटा आज साबित कर दिया है कि मैंने शेर बेटा को पैदा किया है. ","काफी देर तक मुझे चोदने के बाद विशाल ने कहा- मॉम मैं अपनी मलाई कहां निकालूं?\nमैंने कहा- अपनी मां की चुत के अन्दर ही डाल दे.","मेरा बेटा अपनी माँ की चूत में तेज़ तेज धक्के लगाने लगा. मैं ‘उई आह ऊऊह … आईआ..’ कर रही थी. फचा फच की आवाज़ से रूम गूंज रहा था. विशाल ने मुझे चोदने की स्पीड और बढ़ा दी और अपने रस से मेरी पूरी चूत को भर दिया. उसके लंड के पानी इतना ज्यादा निकला था कि मेरी पूरी चूत भर गई थी और रस बाहर निकलने लगा था.","उस रात विशाल ने मुझे 4 बार चोदा और मेरी चूत को अपने वीर्य का दरिया बना दिया.","अब मैं अपने बेटे का लंड बड़ी मस्ती से चूसती हूँ और वो मेरी चुत को खूब चाटता है. हम दोनों चुदाई का भरपूर मजा लेते हैं.","आपको मेरी चुदाई की कहानी कैसी लगी, बेहिचक कमेंट्स लिखिएगा. जब मुझे अपने बेटे से चुदवाने में कोई शर्म नहीं है, तो इस मां की चुत चुदाई की कहानी को लेकर आपकी कामुक बातें सुनने में तो मुझे और भी मजा आएगा. ","मुझे आपके मेल का इन्तजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कॉलेज टूअर का सेक्सी सफर-3","href":"https://www.freesexkahani.com/xxx-kahani/college-tour-ka-sexy-safar-3/"},{"title":"शादीशुदा लड़की की चूत की प्यास","href":"https://www.freesexkahani.com/antarvasna/shadishuda-ladki-ki-chut-ki-pyas/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hindi Desi Sex","Kamukta","Mastram Sex Story","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"मेरी संस्कारी मॉम सेक्स की प्यासी-1","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-pyasi-part-1/"},{"title":"मेरी माँ और चाची को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/maa-chachi-ko-choda-1/"},{"title":"मेरी सास ने मेरी कामवासना को संभाला","href":"https://www.freesexkahani.com/family-sex-stories/meri-saas-kamvasna/"},{"title":"सेक्सी मामी की चुत चुदाई मुंबई में","href":"https://www.freesexkahani.com/family-sex-stories/sexy-mami-chut-chudai/"}]}