{"Title":"मैं अपने बेटे के ट्यूटर से चुद गई","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"18-12-2019","views":"66,884","description":["मैंने अपने बेटे के लिए एक ट्यूटर रखा. वो गबरू जवान था, मेरी चूत उसे देख कर मचलती थी. ‘मैं उसे कैसे पटाऊँ’ यह सोचती रहती थी. तो मैंने क्या किया? मैं उससे कैसे चुदी?","हाय फ्रेंड्स, मेरा नाम सविता है. मेरी उम्र 32 साल की है और मेरा फिगर 34-28-36 का है. मैं अयोध्या की रहने वाली हूँ. मैं दिखने में एकदम कच्ची कली हूँ, थोड़ी सांवली हूँ. मेरे उरोज खूब बड़े मोटे और कसे हैं. मेरी गांड भी खूब बड़ी और चौड़ी है. मुझे सेक्स करने का बड़ा शौक है मैं अब तक बहुत लोगों से चुद चुकी हूँ और मैं चुदने के नए नए लंड ढूंढती रहती हूँ. ","ये बात तब की है, जब मेरा बेटा 5वीं क्लास में था और वो पढ़ने में थोड़ा कमज़ोर था. इस वजह से उसके लिए मैंने घर पर ही पढ़ने के लिए एक टीचर हायर किया. वो टीचर कोई और नहीं बल्कि मेरे बेटे के स्कूल के ही एक सर थे.","अब उसके सर रोज़ शाम को 6 से 8 बजे तक उसको पढ़ाते थे. सर का नाम उमेश था. वो एकदम एथलीट किस्म थे. उनकी हाइट 6 फिट की होगी, चौड़ी छाती भरा हुआ जिस्म … सच में क्या मस्त लगते थे.","मुझे उनसे चुदने का मन तो बहुत था लेकिन कोई मौका नहीं मिल पा रहा था. एक दिन मुझसे मिलने के लिए मेरी एक बेस्ट फ्रेंड ऋचा मेरे घर आई. उस टाइम उमेश सर भी मेरे बेटे को पढ़ा रहे थे. मेरी सहेली ने मेरे उमेश को बड़े ध्यान से देखा और हम लोग सीधे मेरे बेडरूम में आ गए.","मेरी फ्रेंड ऋचा मुझसे बोली- यार ये क्या मस्त आदमी है … क्या नाम है इसका?\nमैं आंख दबाते हुए बोली- उमेश.\nऋचा बोली- यार, क्या मस्त कसरती शरीर है इसका … ये तो अपनी बीवी को पूरा संतुष्ट रखता होगा.\nमैं बोली- अभी उमेश की शादी नहीं हुई है. ये इधर अकेला रहता है. ","ऋचा बोली- यार, तू कितनी लकी है कि तुझे किस्मत ने अपनी प्यास बुझाने का इतना अच्छा चान्स दिया है और तेरे हज़्बेंड भी शहर से बाहर रहते हैं. वैसे भी तेरी प्यास नहीं बुझती है. तू एक बार इस पर ट्राइ क्यों नहीं करती?\nमैं बोली- वो सब तो ठीक है … लेकिन मैं ये करूं कैसे?\nवो बोली- अरे, ये कोई बड़ी बात है … मैं तुझे सब समझा दूँगी. ","हम दोनों ने कुछ देर यूं ही बात की … फिर वो चली गयी.","अब जब मैं रात में सोने के लिए आंख बंद कर रही थी, तो बार बार मुझे उमेश का ही ख्याल आ रहा था. उसके बारे में सोचते सोचते मेरे हाथ मेरे मम्मों पर आ गए और मैं अपने मम्मों को दबाने लगी. फिर एक हाथ से एक दूध मसलते हुए दूसरे हाथ से अपनी चूत सहलाने लगी.","अब धीरे धीरे मेरी वासना बढ़ने लगी और मैं ज़ोर ज़ोर से अपनी चूत में उंगली करने लगी. तकरीबन 10 मिनट बाद मैं झड़ गयी. तब मुझे कुछ शांति मिली और मैं सो गयी.","अब अगली दिन शाम को जैसे ही डोर बेल बजी, मैं तुरंत दरवाज़ा खोलने चली गयी. ","वैसे तो रोज दरवाज़ा मेरा बेटा खोलता था, लेकिन आज मैं जानबूझ कर खोलने गयी. क्योंकि आज मैं पहले से ही तैयार थी. मेरी सहेली ने जो बताया था, आज उसके अनुसार पहला दिन उमेश को रिझाने का था.","आज मैंने हल्की पीले रंग की साड़ी पहन रखी थी … जो कि बिल्कुल झीने कपड़े की थी. इस साड़ी में से उमेश को मेरा पूरा बदन साफ़ दिख सकता था. इसी के साथ आज मैंने स्लीवलैस ब्लाउज पहन रखा था, जो कि आगे से काफी गहरे गले का था. मेरी ब्लाउज के गहरे गले में से मेरे दोनों मम्मों के बीच की घाटी साफ दिख रही थी. मेरा ये ब्लाउज पीछे से भी काफ़ी गहरे गले वाला था. आज मैंने जानबूझ कर साड़ी अपनी नाभि के नीचे बांधी थी. पीछे से इस कसी हुई साड़ी में से मेरी निकली हुई गांड की पहाड़ी साफ़ दिख रही थी.","जैसे ही मैंने दरवाजा खोला, उमेश मुझे देखते ही रह गया. मैंने मुस्कुरा कर उसे अन्दर आने को कहा. वो अन्दर आया और सोफे पर बैठ गया. मैंने उमेश की तरफ झुक कर कुछ साड़ी ठीक करने का उपक्रम करते हुए अपने बेटे को आवाज़ दी- बेटे आपके सर आ गए हैं … आ जाओ पढ़ने. ","फिर मैंने जानबूझ कर अपनी गांड मटकाई और उमेश को देखते हुए वहां से रसोई की तरफ आ गयी. ","जैसे ही मैं रसोई में आई, तो मैंने चुपके से बाहर झांक कर देखा. उमेश अपना लंड अड्जस्ट कर रहा था. शायद उसका लंड खड़ा हो गया था.","कुछ देर बाद मैं रसोई से चाय और कुछ नाश्ता लेकर आई और उमेश के सामने झुक कर मेज पर रखने लगी. मेरा पल्लू सरक गया और मेरे दोनों चूचे ब्लाउज से बाहर आने लगे. उमेश ने बहुत घूर कर मेरे मम्मों को देखा. मैंने ट्रे रखी और अपना पल्लू सही करके वहां से गांड मटकाते हुए चली गई.","एक हफ्ते तक मैं अपनी सहेली के बताए हुए तरीकों से उमेश को रिझाती रही. कभी उसके सामने झुक कर कुछ उठाती, तो कभी उसके सामने झाड़ू लगाने लगती, तो कभी पौंछा लगाने लगती. ये सब करते देख कर वो मुझे बस घूर घूर कर देखता रहता. ","कुछ दिन यही सब चलता रहा.","फिर एक दिन उमेश मुझे मार्केट में मिल गया. मेरे हाथ में झोला था और वो भी वहां सब्ज़ी लेने ही आया था. उससे मेरी हाय हैलो हुई. ","उसने मुझसे पूछा- क्या आपने सब सामान ले लिया?\nमैंने बोला- हां … क्यों?\nवो बोला- मैं भी बस एक सामान और ले लूं, फिर आपको आपके घर ड्रॉप कर देता हूँ.\nमैं तो मन ही मन में बहुत खुश हुई … लेकिन मैं कहने लगी- अरे नहीं, आप मेरे लिए परेशान मत होइए, मैं ऑटो से चली जाऊंगी.\nउमेश बोला- अरे आप कैसी बात कर रही हैं … इसमें परेशानी की कौन सी बात है. मैं भी उधर ही से जाऊंगा, तो आपको छोड़ दूँगा … और वैसे भी यहां से ऑटो मिलेगी नहीं … आपको कुछ दूर जाना पड़ेगा.\nमैं बोली- ठीक है.","फिर उसने अपने लिए कुछ सब्ज़ियां खरीदीं और बोला- चलिए. ","मैं उसकी बाइक पर बैठ गयी और वो चल दिया. कुछ दूर चलने के बाद मुझे महसूस हुआ कि वो जानबूझ कर ब्रेक मार रहा था और गड्डों में गाड़ी झटका देते हुए चला रहा था. इससे मेरे चूचे उसकी पीठ से बार बार टच हो रहे थे.\nयह महसूस करते हुए मैंने भी मौके का फायदा उठाया. अबकी बार जैसे ही उसने ब्रेक लगाया, मैं एकदम से उससे चिपक कर बैठ गयी और मैंने अपने एक हाथ से उसका एक कंधा कसके पकड़ लिया.","मेरी इस हरकत को देखते हुए उसने बात बनाते हुए कि आज कल सड़कों पर गड्डे कुछ ज्यादा ही हो गए हैं.\nमैंने भी बोला- हां, ये बात तो आपने बिल्कुल ठीक बोली है. ","अब मेरे दोनों चूचे अच्छे से उसकी पीठ से चिपके हुए थे और मुझे बहुत मज़ा आ रहा था. मुझे पता था कि उमेश भी मेरे मम्मों का मज़ा ले रहा था.","इस घटना के अगले दिन फिर वैसे ही उस दिन जैसे सब हुआ. उमेश आया और मैंने दरवाज़ा खोला. कुछ देर में वो मेरे बेटे को पढ़ाने लगा. मैं कुछ देर में चाय और कुछ नाश्ता लेकर आई.","वहीं मेज पर एक शादी का कार्ड पड़ा था, तो उमेश उसको देखने लगा. वो मुझसे बोला- आप भी इस शादी में जाओगी?\nमैंने बोला- आप भी से मतलब?\nउमेश ने कहा- मेरा मतलब मुझे भी कार्ड आया है.\nमैं बोली- आप जाओगे?\nवो बोला- जी हां … क्यों आप नहीं जाओगी क्या?\nमैंने बोला- मैं अकेली इतनी दूर कैसे जाऊंगी?\nवो बोला- अरे मैं आपको ले चलूंगा … ठीक है!\nमैंने हां में सर हिलाते हुए कह दिया कि देखूंगी.","कुछ देर बाद वो चला गया. मैं रात का खाना खाकर टीवी देख रही थी और मेरा बेटा सो गया था. ","तभी मेरे मोबाइल पर एक मैसेज आया. मैंने देखा कि ये मैसेज उमेश का था.\nउसने हैलो लिखा था.\nमैंने भी रिप्लाई किया. ","फिर उसने बोला- आप कल शादी में नहीं जाओगी?\nमैं बोली- जाना तो चाहती हूँ … लेकिन मैं अपनी परेशानी तो आपको बता चुकी हूँ.\nउमेश बोला कि अगर आपको कोई दिक्कत ना हो, तो आप मेरे साथ चल सकती हैं … मैं भी बाइक से अकेले ही जाऊंगा.","मैं कुछ देर सोचने लगी कि क्या करूं. मुझे इससे अच्छा मौका मिल नहीं सकता था. लेकिन बेटे का क्या करूं, उसको तो मैं ऐसे अकेले घर पर छोड़ नहीं सकती थी. अगर बेटे को साथ लेकर गयी, तो कुछ होगा नहीं.","फिर मेरे दिमाग़ में एक आइडिया आया कि क्यों ना अपने बेटे को अपनी सहेली के पास छोड़ दूं.\nमैंने उसी वक्त ऋचा को मैसेज किया कि यार कल शाम से मॉर्निंग तक के लिए अपने बेटे को तेरे यहां छोड़ सकती हूँ … मुझे एक दिन के लिए बाहर जाना है.","वो बोली- हां ठीक है. ","वैसे भी अगले दिन संडे था, तो मेरे बेटे को भी स्कूल की कोई दिक्कत नहीं होनी थी.","अब मैंने उमेश को मैसेज किया कि ठीक है … लेकिन मैं अपने बेटे को नहीं ले जाऊंगी … क्योंकि वापसी में रात हो जाएगी और उसको ठंड भी लग सकती है.\nउमेश बोला- ठीक है … तो फिर मैं कल आपको लेने कितने बजे आऊं?\nमैं बोली- 8 बजे ठीक रहेगा … क्योंकि दूर जाना है.\nवो बोला- ठीक है.","अब अगले दिन मैं दोपहर में मेरे बेटे को अपनी फ्रेंड के यहां छोड़ आई. मैंने फ्रेंड से बोला कि मैं अभी शहर से बाहर जा रही हूँ. कल आ जाऊंगी.","सहेली के यहां से सब सैट करके मैं वहां से सीधे ब्यूटी पार्लर गयी और तैयार हुई.","उसके बाद घर आकर ब्लैक कलर की साड़ी पहनी. इसकी मैचिंग का ब्लाउज बहुत सेक्सी था … स्लीवलैस और बॅकलैस था. पीछे से बस एक डोरी बंधी थी और आगे लो-कट वाला गहरा गला था, जिसमें से मेरे आधे चूचे, जो कि हद से ज़्यादा बड़े थे, वो बाहर दिखते थे.\nसाड़ी भी मैंने नाभि के नीचे बांधी और गहरे लाल रंग की लिपस्टिक और खूब सारा मेकअप किया. बालों का जूड़ा बना लिया, जिससे मेरी पीठ पूरी साफ़ दिखे.","फिर मैंने हील्स पहनीं और लाल रंग की नाखूनी लगाई … और लाल रंग की ही चूड़ियां पहनीं. अब मैं एकदम सेक्स बॉम्ब लग रही थी. ","उमेश के आने का समय हो गया था, इसलिए मैं उसका इन्तजार करने लगी. ठीक 5 मिनट बाद डोर बेल बजी और मैंने दरवाजा खोला.","वाहह … सामने उमेश क्या हैंडसम हंक लग रहा था. वो ब्लैक जीन्स और टी-शर्ट में मस्त लौंडा मेरे लिए एकदम फिट दिख रहा था.","वो तो बस मुझे देखता ही रह गया. मैं बोली- अब आप यूं ही देखते रहेंगे कि चलेंगे भी?\nउमेश बोला- वाओ आप कितनी ब्यूटीफुल लग रही हैं. दुल्हन तो वहां आप ही लगोगी.\nमैं थोड़ा सा शरमाई और बोली- थैंक्यू.","फिर मैंने घर लॉक किया और उमेश के साथ उसकी बाइक पर पहले से ही एकदम चिपक कर बैठ गयी.","कुछ देर मम्मों का मजा देने के बाद हम लोग शादी में आ पहुंचे. हम दोनों एकदम कपल्स लग रहे थे. सब हम लोगों को कपल्स की समझ रहे थे. ","हम लोग 10 बजे शादी में पहुंचे थे. हम दोनों हर जगह साथ ही साथ रहे. हमने साथ में खाना भी खाया. ","जब हम दोनों खाना खा रहे थे, तो बीच में मेरी प्लेट में सब्ज़ी खत्म हो गयी थी, तो मैं सब्ज़ी लेने के लिए गयी. वहां पहले से ही बहुत भीड़ थी.\nमैं भी उस भीड़ में घुसी, तो मुझे महसूस हुआ कि जिसके हाथ में मेरा जो भी शरीर का अंग लग रहा था, वो उसको दबा रहा था.\nएक आदमी पीछे से मेरी गांड पर अपना लंड का पूरा ज़ोर दे रहा था और सामने वाले लड़के का एक हाथ मेरे मम्मों पर जमा था. मुझे भी ये सब अच्छा लग रहा था. ","तभी एकदम से उमेश मेरे पीछे आया और बोला- आप अपनी प्लेट मुझे दीजिए, मैं निकाल देता हूँ.\nशायद मेरे पीछे वाले आदमी की करतूत उमेश ने देख ली होगी.","मैं उस भीड़ से बाहर आ गयी.\nउमेश मेरी प्लेट में सब्ज़ी ले कर आया और बोला कि इस तरह आप भीड़ में ना जाओ … जो चाहिए हो, मुझे बोल दीजिएगा.\nमैं उसकी मंशा समझ रही थी कि वो मुझे अपना माल समझने लगा था. शायद इसलिए उसे किसी और का हाथ मेरे ऊपर फेरना अच्छा नहीं लग रहा था.","हम दोनों खाने के बाद बैठ गए. उधर स्टेज पर डांस हो रहा था. हम लोगों ने वो देखा और यूं ही एन्जॉय करते रहे.","फिर मैंने टाइम देखा, तो 12 बज गए थे. मैंने उमेश से बोला कि देर बहुत हो गयी है … अब हमें चलना चाहिए.\nउमेश बोला- ठीक है … चलिए … आप बाहर गेट पर मिलिए, मैं अपनी बाइक लेकर आता हूँ. ","उमेश बाइक लेकर आया और मैं उसकी बाइक पर बैठ गयी और वहां से निकल दिए. जैसे ही हम कुछ दूर पहुंचे, तो मुझे बहुत तेज़ ठंड लगने लगी. मैं उमेश की पीठ से एकदम से चिपक गयी. ","तकरीबन 10 मिनट चलने के बाद हम एकदम सुनसान इलाके में थे. मुझे बहुत तेज़ ठंड भी लग रही थी और एकाएक बहुत तेज़ बारिश शुरू हो गयी. रास्ते में कहीं रुकने की जगह भी नहीं थी. इतनी तेज़ बारिश में हम दोनों पूरी तरह से भीग गए थे. मैं उमेश से एकदम कस के चिपकी हुई थी … क्योंकि ठंड के मारे मेरा बुरा हाल था. ","मैंने उमेश से रुकने को बोला, तो उसने कहा- मालूम है आपको ठंड लग रही है, लेकिन कहीं रुकने की जगह तो मिले, तब तो रुका जाए. ","कोई 5 मिनट बाद एक पुराना सा कमरा टाइप सा दिखा. उमेश ने बाइक रोक दी और हम लोग उसी में जाकर रुक गए.","मैं ठंड के मारे कांप रही थी. ये देख कर उमेश बोला कि भीगे कपड़ों से आपको ठंड लग रही है. आप चेंज कर लो. मेरी गाड़ी की डिक्क़ी में मेरी एक टी-शर्ट पड़ी रहती है, अगर भीगी ना होगी, तो मैं ले आता हूँ.\nमैं बोली- ठीक है … ले आओ.","वो बाइक से कपड़ा निकालने चला गया और तब तक मैंने अपनी साड़ी हटा दी ब्लाउज के बटन खोल दिए … और पेटीकोट भी ढीला कर दिया. अब मैं लगभग एकदम नंगी थी. उसी टाइम उमेश आ गया. ","उसने मुझे वासना भरी निगाहों से देखा और टी-शर्ट देते हुए कहा- लो इसे पहन लो.\nमैंने उसके सामने ही ब्लाउज हटाया और ब्रा का हुक खोल कर पलटते हुए ब्रा हटा दी. मैंने उसकी दी हुई टी-शर्ट पहन ली. ये टी-शर्ट मुझे कुछ लम्बी हो रही थी, तो मैंने पेटीकोट भी निकल जाने दिया और उमेश के सामने ही अपनी चड्डी भी निकाल दी. अब मैंने नीचे कुछ भी नहीं पहना था. मेरी चूत बिल्कुल नंगी थी. वो टी-शर्ट बस मेरी जांघों तक आ रही थी. उमेश की टी-शर्ट कुछ फिटिंग की थी, जिसमें से मेरे चूचे एकदम टाइट थे. ब्रा नहीं होने से मेरे निप्पलों भी साफ़ तने हुए दिख रहे थे.\n","","जैसे ही मैंने उमेश का नंगा जिस्म देखा, तो मैं तो बस पागल सी हो गयी. मैं सोचने लगी कि काश इधर ही लंड का कुछ जुगाड़ लग जाए. मैं किसी तरह उमेश की बांहों में आ जाऊं. ","तभी एकदम से बहुत तेज़ आवाज़ से बिजली कड़की और मैं डर के मारे जाकर उमेश के सीने से चिपक गयी. उमेश ने भी मुझे कसके पकड़ कर चिपका लिया. अब मेरे दोनों चूचे और निप्पलों उसके नंगे सीने से चिपके हुए थे. मैंने उसे अपनी बांहों में जोर से भींचा हुआ था. उसका लंड मुझे अपने पेट पर गड़ता सा महसूस होने लगा था.","फिर कुछ देर ऐसे ही रहने के बाद उमेश ने मेरे सर को ऊपर किया और मेरे होंठों पर अपने होंठों को रख दिया. वो पहले तो धीरे धीरे और फिर एकदम पागलों की तरह मेरे होंठों को चूसने लगा. इसमें मैं भी उसका साथ देने लगी.","फिर कुछ देर किस करने के बाद उमेश ने मुझे पलट दिया और मेरी कमर पकड़ कर मेरी गांड को अपने लंड पर कसके सटा दिया. उसने मेरे मुँह को अपनी तरफ करके फिर से चुम्बन करने लगा. उसने अपने दोनों हाथों से मेरे दोनों मम्मों को पहले टी-शर्ट के ऊपर से भींचा … फिर अन्दर हाथ डाल कर दबाने शुरू कर दिए . वो मेरे निप्पलों को भी बारी बारी मींजता हुआ खींच रहा था. मुझे तो इसमें बहुत मज़ा आ रहा था.","फिर मैं उमेश की तरफ घूमी और नीचे बैठ गयी. मैंने उसकी चैन खोली और लंड निकाल कर अपने मुँह में ले लिया.\nआह इतना बड़ा और सख़्त लंड … क्या स्वाद था उसका … एकदम किसी गरम लोहे की रॉड के जैसा लंड था. ","मैं कुछ देर तक उसका लंड यूं ही चूसती रही और वो भी मज़े ले रहा था. वो मेरे दूध मसलता हुआ बोल रहा था- आह सविता मेरी जान … चूस ले इस लंड को बहुत तड़पाया है तूने इसको … वाहह मेरी रानी और ज़ोर से चूसो … एकदम अन्दर तक लो.\nमैं उसका पूरा लंड हलक तक लेने लगी. ","वो बोला- आहह मेरी रानी बस में झड़ने वाला हूँ. माल मुँह में लोगी या मैं हटा लूं?\nमैंने कुछ नहीं कहा बस लंड चूसती रही.","इससे उमेश समझ गया और उसने मेरे मुँह में लंड के घस्से देने शुरू कर दिए. इसके एक मिनट बाद वो मेरे मुँह में ही झड़ गया और मैं उसके लंड का पूरा रस पी गयी. ","एक मिनट तक मैं उसके लंड को चूसती रही और पूरा लंड चाट कर साफ़ कर दिया.","इसके बाद मैं उठी, तो उमेश ने मेरे मुँह को चूसते हुए अपने लंड के रस का मजा लेना शुरू कर दिया. ","कुछ पलों बाद उसने मेरी तरफ देखा और बोला- जान, अब लंड लेने का खेल घर चलकर खेलते हैं. ","मैं राजी हो गई और उससे जोर से लिपट कर उससे अलग हो गई.","उमेश ने अपने कपड़े पहने और मुझसे बोला- सविता, तुम भी बस टीशर्ट पहन लो … अब इतनी रात को घर ही तो जाना है … अब कौन देखेगा. ","मैंने उसकी बात मान ली और बस टी-शर्ट पहने हुए ही जाने को राजी हो गई.","मैंने बाकी सारे कपड़े उठा कर बाइक की डिक्क़ी में डाल दिए. ","उसने बोला- आज मेरे घर चलते हैं.\nमैं बोली- नहीं, मेरे घर चलो. ","वो बोला- ठीक है.\nहम दोनों वहां से निकले, तो इस बार मैं अपनी टांगें सीट के दोनों तरफ करके बैठी थी. मेरे हाथ में उमेश का लंड था, जिसे मैं मुठिया कर खड़ा करने में लगी थी. ","उधर से हम दोनों सीधे मेरे घर आ गए.","घर आते ही हम दोनों सीधे मेरे बेडरूम में आ गए. अब रात के 2 बजे थे. ","उमेश ने मुझे चुम्बन करना शुरू किया और मेरी टी-शर्ट उतार दी. मैं उसके सामने पूरी नंगी खड़ी थी. मैंने भी उसकी शर्ट उतार दी. वो मेरे मम्मों को बारी बारी से चूसने लगा और निप्पलों को भी चूसने लगा. ","उसके बाद उसने अपने होंठ मेरी चूत पर रखे और चुत को चाटने और चूसने लगा. वो मुझे अपनी जीभ से चोद भी रहा था. ","मैं चुत चुसाई से एकदम सातवें आसमान पर थी और मादक सिसकारियां ले रही थी. उसी समय जैसे ही धीरे से उमेश ने मेरी चूत पर काटा, मेरे मुँह से अहह निकल गया. ","मैं बस ‘उहह उम्म्ह… अहह… हय… याह… उफ्फ़.’ की मादक सीत्कारें भर रही थी.","फिर मेरी बारी आई तो मैंने उमेश को लिटाकर उसके होंठों को चूमा, फिर गर्दन पर चूमा … उसकी छाती पर … और धीरे धीरे नीचे आती गयी. मैंने उसकी पेंट उतारी और उसका लंड चूसने लगी. ","कुछ देर उसका लंड चूसने के बाद उसने बोला- मेरे ऊपर आओ.\nमैंने उसके लंड पर अपनी चूत रखी और धीरे धीरे उसका लंड अन्दर करके बैठ गई. वो मुझे फुल स्पीड में चोदने लगा और मैं भी उचक उचक कर उससे चुदवाने लगी. पूरे कमरे में मेरी सिसकारियां गूंज रही थीं. ","कुछ देर लंड पर बिठा कर चोदने के बाद उमेश ने मुझे नीचे लिटाया और मेरे ऊपर चढ़ कर मुझे चोदने लगा. ","मैं ‘उफ्फ़ अहह हह हह फक मी हार्ड लाइक योर स्लट … फक मी हार्ड … उमेश चोदो मुझे … और तेज़ और तेज़ अहह हह … उफफ्फ़..’\nमैं झड़ गई और निढाल हो गई.","मगर उमेश अभी बाकी था. इसके बाद उमेश ने मुझे घोड़ी बनने को कहा और मेरी गांड के छेद को चाटने लगा.\nउफ्फ़ …\nइसके बाद उसने अपने लंड पर और मेरी गांड पर थोड़ा थूक लगा कर अपना लंड एक बार में पूरा डाल दिया. मैं एकदम से चिल्ला उठी … पर उमेश ने कुछ देर तक मेरी एक न सुनते हुए मुझे कुतिया बना कर चोदा. मुझे भी अपनी गांड मराने में मजा आने लगा.","कुछ देर बाद वो मेरी गांड में ही झड़ गया और इसी पोज़िशन में हम दोनों सो भी गए. उमेश का लंड मेरी गांड में घुसा रहा. उमेश मेरे ऊपर चढ़ा हुआ ही सो गया था. रात को किस वक्त हम दोनों अलग होकर सो गए, मुझे कुछ होश ही था. जब हम दोनों चुदाई से फारिग हुए थे, उस टाइम सुबह के 4 बजे थे.","फिर मेरी आंख सुबह 9 बजे खुली. मैंने सबसे पहले अपने बेटे को फोन किया और उसका हाल चाल जाना. ","मैंने अपने बेटे को बताया- बस मैं यहां से अभी निकल रही हूँ … और कुछ देर में घर आ जाऊंगी.\nउसे यही मालूम था कि मैं शहर से बाहर गई हूँ.\nवो बोला- ठीक है मम्मा.","हम दोनों मैं फ्रेश हुए. मैंने अपने और उमेश के लिए ब्रेकफास्ट बनाया. मैंने उमेश को उठाया. उमेश भी कुछ देर में फ्रेश होकर आ गया और वो बेड पर बैठ गया. उसने मुझे अपने ऊपर बैठा लिया और अपने हाथ से मुझे नाश्ता कराया.","नाश्ता करते टाइम ही उमेश का लंड खड़ा हो गया और ब्रेकफास्ट के बाद हम दोनों ने फिर से बाथरूम में चुदाई का मजा लिया. दोपहर का खाना भी हम दोनों ने साथ में खाया.","फिर उमेश अपने घर चला गया और मैं जाकर अपने बेटे को ले आई.","अब उमेश मुझे रोज एक घंटा चोदता है. वो 6 से 8 बजे तक मेरे बेटे को पढ़ाता और 8 से 9 बजे तक मेरी चुदाई करता है. हर शनिवार रात को वो मेरे ही घर पर रुक जाता है. हम दोनों पूरी रात चुदाई करते और वो अगली सुबह चला जाता है. ","ये सिलसिला अब भी यूं ही चल रहा है और मेरे जिस्म की आग पूरी तरह से शांत रहती है.","आपको मेरी ये सेक्स कहानी कैसी लगी, आप मुझे मेल करके जरूर बताइएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जिस्म की आग","href":"https://www.freesexkahani.com/category/antarvasna/"},{"title":"पति ने कराई बहू ससुर की चुदाई-4","href":"https://www.freesexkahani.com/xxx-kahani/bahu-sasur-ki-chudai-4/"},{"title":"पति ने कराई बहू ससुर की चुदाई-5","href":"https://www.freesexkahani.com/hindi-sex-stories/bahu-sasur-ki-chudai-5/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamvasna","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"लेडीज किटी पार्टी में नंगापन","href":"https://www.freesexkahani.com/antarvasna/ladies-kitty-party-me-nudity/"},{"title":"हनीमून में चालू बीवी के कारनामे-1","href":"https://www.freesexkahani.com/antarvasna/honeymoon-chalu-biwi-karname-1/"},{"title":"मेरी बहन की चूत चुदाई टीचर ने की","href":"https://www.freesexkahani.com/teacher-sex/bahan-ki-chut-chudai-teacher/"},{"title":"पत्नी की कामुकता, पति की बेरूखी- 2","href":"https://www.freesexkahani.com/indian-sex-stories/dost-ki-biwi-ki-chudai-story/"}]}