{"Title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-2","author":{"name":"रवि बर्मन","href":"https://www.freesexkahani.com/author/ravi/"},"date":"14-10-2019","views":"143,157","description":["मैंने अपनी बेटी की सहेली को टीन सेक्स के लिए तड़पती देखा तो उसकी चूत चोद कर उसकी प्यास बुझा दी. उसके बाद मैंने उस टीन गर्ल की गांड भी मारी. कैसे?","दोस्तो, मेरा सादर प्रणाम.\nमेरी सेक्स कहानी के पहले भाग\nटीन सेक्स: बेटी की सहेली की चुदाई का मजा-1\nमें आपने पढ़ा कि कैसे मैंने अपनी बेटी की दोस्त शिखा की चुदाई की. अब आज मैं उससे आगे की कहानी बताऊंगा कि पहली रात को चोदने के बाद हम दोनों ने आगे की कैसे प्लानिंग बनाई और आगे क्या क्या हुआ.","अब आगे:","उसके बाद मैंने शिखा से बोला- अभी क्या ख्याल है … अभी तो पूरी रात बाकी है.\nशिखा- तो क्या आप मुझे पूरी रात चोदना चाहते हो!\nमैं- हां … तुम्हारी जैसी लड़की को तो मैं मरते दम तक चोदता रहूं.\nशिखा- बाप रे … ऐसा करोगे, तो फिर मेरा क्या होगा. आप उतना ही चोदना जितना मैं सह लूं.\nमैं- ओके जान … आ जाओ मेरी बांहों में.","शिखा मेरी तरफ पलट गई और उसके दूध सीधे मेरे सीने से चिपक गए. मैं उसके होंठों को चूमने लगा. वो भी आँख बंद करके मेरा साथ देने लगी.","मैं उसकी जीभ को अपने दांतों से काटने लगा. वो भी अपने आपको रोक नहीं पा रही थी. वो मेरा लंड पकड़ कर प्यार से सहलाने लगी. इस बार मेरा जोश सातवें आसमान में था. मैं जान गया था कि अब ये मुझसे पूरी तरह सैट हो गई है. इस बार इसकी जोरदार चुदाई कर सकता हूँ. ","तभी शिखा बोली कि मुझे बाथरूम जाना है.","हम दोनों बाथरूम की तरफ चल दिए. वो मेरे आगे थी और मैं बस उसके मटकते चूतड़ों को देखते हुए बाथरूम तक पहुंच गया. वो मेरे सामने पेशाब करने में शर्मा रही थी.","फिर वो बैठ गई और शर्र शर्र … की तेज आवाज के साथ मूतने लगी.","मूतने के बाद मैंने उसको अपनी गोद में उठाया और कमरे में लाकर बिस्तर में लेटा दिया. उसको चित लिटाते ही सीधे उसके पैरों को फैला दिया और उसकी चूत चाटने लगा. ","उसकी कोरी चुत की पेशाब की गंध मेरी नाक में साफ साफ़ महसूस हो रही थी. मुझे भी मस्त नशा सा चढ़ रहा था. पूरा कमरा उसकी सिस्कारियों से गूंज उठा. उसकी चूत ऐसी थी, मानो मलाई हो. इतनी कोमल चुत होगी, मैंने सोचा ही नहीं था.","मेरे इस चुत चाटने के अंदाज से वो बिल्कुल मदहोश हो गई और अपनी गांड उचकाने लगी. तभी तेज सिसकारियों के साथ उसका पानी निकल गया. मैं बहुत मजे से उसका पानी चाट गया.","फिर मैंने अपने दोनों हाथों से उसकी गांड को उठा लिया, उसकी गांड का छिद्र बिल्कुल मेरे सामने था.","मैंने उस पर अपनी जीभ फेरना शुरू कर दिया और वो मचलने लगी- नहीं नहीं … वहां क्या कर रहे हो … प्लीज़ वहां मत करो, गुदगुदी हो रही है.","मैंने गौर से देखा तो उसका छिद्र कभी अन्दर कभी बाहर हो रहा था. मैंने उसमें एक उंगली को डालना चाहा, तो वो उचक गई.\nवो हंसते हुए बोली- वहां मत करो ना..!","उसके बाद मैं उसको पलंग के बाहर खींच लाया और खड़े करके किस करने लगा. वो भी मेरा लंड सहलाने लगी. कुछ ही देर में वो तैयार हो गई. उसकी चूत फिर गीली हो गई थी.","इसके बाद मैंने उसको पलंग पर झुका कर घोड़ी बना दिया और उसके पीछे से लंड उसकी चूत में सटा दिया. उसकी कमर को पकड़ कर हल्का सा धक्का दिया, तो आधा लंड अन्दर चला गया … वो कसमसा गई.","मैं रुका नहीं … उसको जोर से पकड़ कर फिर से ठेल दिया. इस बार मेरा पूरा लंड अन्दर तक चीरता हुआ चला गया.\nवो जोर से चिल्लाई- उ उ उउईईई ईईइ माँआआ..","लेकिन इसने दर्द सह लिया. मैं भी उसकी हिम्मत देख कर जोश में आ गया. मैं दनादन उसकी गांड में चोट करने लगा. पूरा रूम फट फट की आवाज से गूंज रहा था. वो भी दर्द के बावजूद मेरा पूरा साथ दे रही थी.","थोड़ी देर में ही उसकी गोरी गोरी गांड लाल हो चुकी थी. करीब 10 मिनट के बाद हम दोनों ही खल्लास हो गए. वो वैसे ही पेट के बल बिस्तर में गिर गई, मैं भी उसके ऊपर ही गिर गया.","मेरा लंड अभी भी चुत में ही था.","कुछ देर हम दोनों इसी तरह लेटे रहे. लंड कुछ देर में अपने आप बाहर निकल गया.","उस रात हम दोनों में तीन बार चुदाई का मजा लिया. मैंने 15 साल बाद किसी को चोदा था. मेरा तो और मन था मगर उसकी हालत को देखते हुए उससे लिपट कर सो गया.","अगले दिन मैंने ऑफिस से छुट्टी ले ली, क्योंकि अगले दो दिन वो मेरे घर में ही रहने वाली थी.","उस दिन हम दोनों मार्केट गए और मैंने उसके लिए एक मस्त लाल रंग की ब्रा पेंटी का सैट और एक सेक्सी नाईट ड्रेस ली.\nमेडिकल स्टोर से गर्भ निरोधक टेबलेट ली और बाहर ही खाना खाया, फिर घर आ गए.","घर आ कर मुझे लगा कि क्यों न आज इसके अन्दर के डर को पूरी तरह बाहर निकाला जाए.\nमैंने उससे पूछा- क्या तुम कभी बियर पीती हो?","उसने मना कर दिया. पर मेरे जोर देने पर वो बियर पीने के तैयार हो गई. मैं जा कर 4 बियर ले कर आ गया.","मैं जो बियर लाया था, उसको फ्रिज में चिल्ड करने के बाद हम दोनों साथ में बैठ गए.\nमैं शिखा से बोला- पहले तुम वो कपड़े पहन कर आओ, जो मैं लाया हूँ.\nवो उठी और बाथरूम चली गई.","जब वो बाहर आई, तो मैं उसको देखते ही रह गया. उसके गोरे बदन में छोटी सी लाल नाईटी क्या गजब लग रही थी.","मैंने उसको बगल में आने का इशारा किया और वो बगल में आ कर बैठ गई.","मैंने उसे बियर निकाल कर दी, पर उसने एक घूंट पीते ही उसे बाहर निकाल दी और बोली- बहुत बेकार स्वाद है.","उसको मैंने समझाया- हर अच्छी चीज़ शुरू में बेकार लगती है. जैसे तुमको पहली बार चुदाई में दर्द हुआ, पर अब मजा आता है. ठीक वैसे ही ये भी है.","फिर उसने धीरे धीरे करके पूरा गिलास खत्म कर दिया. ","ऐसे करते हुए हम दोनों में 3 बियर खत्म कर दीं. अब हम दोनों पूरे नशे में थे. वो नशीली आँखों से मुझे देख रही थी. मैं उसकी चिकनी जांघ सहला रहा था.","फिर मैं उठा और एक रोमांटिक गाना चला कर उसको डांस के लिए बोला. हम दोनों एक दूसरे की बांहों में लिपट कर डांस करने लगे.","डांस करते करते मैंने उसकी नाईटी निकाल दी. अब वो लाल ब्रा पेंटी में थी और मैं भी सिर्फ चड्डी में था. मैं उसकी गांड से चिपक के डांस कर रहा था और एक हाथ उसके पेंटी के अन्दर डाल कर चुत को सहला रहा था.","उसके जिस्म की खुशबू मेरे नशे को दुगना कर रही थी. आज उसके अन्दर भी शर्म नहीं थी, शायद नशे का असर था.","फिर मैंने उसकी ब्रा उतार दी और उसके बड़े बड़े चुचों से खेलने लगा. वो भी गर्म होती जा रही थी. उसने सीधा मेरे लंड को पकड़ लिया और खेलने लगी. ","मैंने अपनी चड्डी उतार दी. वो मेरे लंड को पकड़ते हुए बोली- आपका कितना बड़ा है. मैं वीडियो में देख चुकी हूँ, पर इतना बड़ा तो आज तक नहीं देखा.\nमैंने पूछा- तुमको पसंद है?\n“हां पसंद है.”\n“तो आज इसको चूस ले.” ","शायद उसे इसी बात का इन्तजार था. वो झट से बैठ गई और उसने मेरे लंड को सीधा मुँह में लेकर किसी आइसक्रीम की तरह चूसना शुरू कर दिया.\nमुझे तो मानो ज़न्नत का मजा मिल रहा था.","फिर कुछ देर बाद मैंने उसको उठा कर बांहों में भर लिया और बोला- क्या आज मैं तुमको पूरी ताकत से चोद सकता हूँ. तुमको अब तो दर्द नहीं होगा.\nवो बोली- अंकल, अब तो मैं आपकी हूँ … जैसे चाहो चोद सकते हो, मैं मना नहीं करूंगी … मैं वादा करती हूँ कि हमेशा आपसे चुदाई करती रहूंगी.","मैंने उसको गोद में उठा लिया और बिस्तर में लेटा दिया. वो इतनी गरम थी कि किसी नागिन की तरह मचल रही थी. मैं उसके ऊपर चढ़ गया.","मेरे शरीर के सामने उसका शरीर आधा ही था, वो मुझसे बिल्कुल दब सी गई थी. मैं उसके दूध को पागलों की तरह चूसने लगा.\nवो चिल्लाने लगी- ऊई माँ आह आआआअह …\nमैं जानवरों की तरह चूचे दबा रहा था और वो चिल्लाती जा रही थी- अ आ आआआअ ह्ह्ह्ह्ह …","वो इतनी गर्म थी कि उसको पता भी नहीं चला कि उसके दूध को मैंने काट डाला था … दूध बिल्कुल लाल हो गए थे.","मैंने एकदम से उसकी पेंटी उतार दी और उसकी चुत में मुँह लगा दिया. वो जोश से भर गई और गांड को जोर जोर से उचकाने लगी. मैं भी अपने दांतों से चूत को काट रहा था.","वो बिल्कुल पागलों की तरह मचल रही थी और ‘आह्ह्ह्ह अह्ह्ह्ह …’ करने लगी थी. वो बोली- अंकल, अब सहन नहीं हो रहा … अब चोद दो प्लीज … मर जाऊंगी चोद दो मेरी फुद्दी को. ","मैंने तुरंत उसकी चूत में लड सैट किया और बोला- तैयार हो जा … आज तुझे जन्नत का मजा देता हूँ.\nशिखा- हां जल्दी डालो.\nमैंने उसको बांहों में लिया और एक बार में ही पूरा लंड चुत में उतार दिया.\nवो जोर से चिल्ला उठी- उईईईई ईईईई! ","मगर ये उसका दर्द नहीं था, मजा था. मैंने पूरा लंड बाहर किया और फिर से वैसे ही डाल दिया. वो एकदम मदहोश हो गई.","अब मैंने अपनी कमर हिलाना शुरू किया और अपने पूरे तजुर्बे से उसको चोदने लगा.","वो तो बस ‘आअह्ह्ह … अह्ह्ह … उई…’ किए जा रही थी. उसका पूरा जिस्म लाल हो चुका था. मैंने अपने सीने से उसके मम्मों को एकदम से दबाया हुआ था. वो मेरा पूरा साथ दे रही थी.","मुझे लग ही नहीं रहा था कि मैं किसी 23 साल की माल को चोद रहा हूँ. कुछ देर बाद मैं उसके बगल में लेट गया.\nवो समझ गई कि मैं क्या चाहता हूँ … वो तुरन्त मेरे ऊपर आ गई और मेरे लंड को चूत में लगा कर धीरे धीरे अन्दर लेने लगी.","पूरा लंड अपने अन्दर लेकर अपनी कमर को मस्ती से हिलाने लगी. मुझे भी बहुत मजा आ रहा था. वो भी पूरी ताकत लगा रही थी. उसकी चूत के पानी से मेरा लंड और भी मोटा हो चुका था. चुदाई से फच फच की आवाज गूंज रही थी.","आज तो ना वो झड़ने का नाम ले रही थी … न मैं. ऐसा लगता था मानो ये नशे का असर था.","फिर मैंने सोचा क्यों न आज इसकी गांड भी चोद लूं … क्योंकि आज वो नशे में थी. मैंने उसको अपने सीने से लगा लिया और होंठों पर किस करते हुए बोला- जान आज अपनी गांड दो न.\nवो बोली- मतलब?\nमैं उसकी गांड के छेद में उंगली रख कर बोला- यहां से.\n“नहीं नहीं … वहां बहुत दर्द होगा..” ","मैं बोला- नहीं होगा, अगर होगा तो नहीं करेंगे.\nतो वो बोली- प्रोमिस?\n“हां प्रोमिस.” ","मैंने तुरंत उसे पेट के बल लिटा दिया और तेल की शीशी ले आया … क्योंकि मैं जानता था कि ये इतना मोटा लंड सह नहीं सकती और मुझे एक ही मौका मिलना था, नहीं तो वो नहीं देगी. ","फिर मैंने तुरंत छेद में और लंड में तेल लगाया और उसकी गांड को फैला कर लंड सैट कर दिया. उसके ऊपर लेट कर उसको जम से कस लिया, ताकि वो दर्द से लंड निकाल न दे.","फिर धीरे धीरे जोर लगा कर लंड अन्दर करने लगा. जैसे ही लंड का सुपारा थोड़ा सा अन्दर गया, वो मचलने लगी. मैं भी कोई कमजोर खिलाड़ी नहीं था, उसको जोर से दबा के अन्दर डालता गया. ","जैसे ही सुपारा अन्दर गया, वो जोर से चिल्ला उठी- नहींईईई … बस बस … और नहीं.\nपर मैं रुका नहीं, जब तक पूरा लंड अन्दर तक नहीं पेल दिया. उसके तो आंसू निकलने लगे. वो चाहते हुए भी मुझसे छूट नहीं पा रही थी. मैंने भी बस उसको बस पकड़ कर रखा था.","कुछ देर में जब वो नार्मल हुई, तो मैं धीरे धीरे अन्दर बाहर करने लगा. जब मैंने देखा कि उसको अब दर्द नहीं है, तो अपनी स्पीड तेज़ कर दी … अब वो भी मजा ले रही थी.","अब तो मैं फुल स्पीड से उसकी गांड पर हमला करने लगा. उसकी गद्देदार गांड पर फट फट की आवाज आने लगी. मेरी चुदाई की ताकत इतनी तेज़ थी कि पूरा पलंग हिल रहा था.","उसका छेद इतना टाईट था कि मुझे काफी मेहनत लग रही थी, पर मजा भी बहुत आ रहा था. मैंने कभी नहीं सोचा था कि कभी इतनी सुन्दर और कम उम्र की लड़की को चोद पाऊंगा.","बहुत देर के बाद वो बोली- अब निकालो … जलने हो रही है.\nमैंने तुरंत लंड बाहर निकाल लिया और उसके छेद को देखा, तो वो तेज़ी से सिकुड़ रहा था और फैल रहा था.","इसके बाद वो सीधी लेट गई और मैं फिर उसके ऊपर आ गया. मैंने लंड को सीधा चुत में उतार दिया और पूरी ताकत लगा कर चुदाई करने लगा. उसको भी बहुत मजा आ रहा था. उसने गांड हवा में उठा दी थी.","हम दोनों को चुदाई करते हुए एक घंटा हो गया था. बहुत मुश्किल से उसका पानी पहले निकला और इतना तेज़ निकला कि उसने बिस्तर में ही पेशाब कर दी. उसके गर्म मूत्र से मेरा भी रस निकल गया. हम दोनों ठंडे हो गए और लेट गए.","उस रात भी मैंने उसको 3 बार चोदा.","अगली सुबह जब वो उठी, तो अच्छे से चल भी नहीं पा रही थी.","इन दो दिनों में मैंने उसको जमके चोदा था. फिर उसके घर के लोग आ गए और वो चली गई.","इसके बाद भी हम दोनों को हमेशा मौका मिलता रहा और दोनों जिंदगी का मजा लेते रहे.","फिर 2016 में उसकी शादी हो गई, पर आज भी हम दोनों मिलते हैं. 22 अप्रैल 2018 को उसने एक बेटे को जन्म दिया, जिसका पिता मैं ही हूँ. ","दोस्तो, मेरी अगली कहानी का इन्तजार कीजिए, उसमें मैं आपको अपनी और शिखा की बात बताऊंगा, जब उसके ही कहने पर मैंने उसको एक रात के लिए अपने बॉस को सौंप दिया. वो और भी ज्यादा मजेदार कहानी है … क्योंकि उसमें शिखा एक कॉलगर्ल के रूप में मेरे बॉस से मिली थी.","मेल जरूर कीजिएगा … अगली सेक्स कहानी में मिलते हैं, नमस्ते.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-1","href":"https://www.freesexkahani.com/teenage-girl/beti-ki-saheli-ki-teen-sex-part-1/"},{"title":"पापा ने चाची की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chut-ki-pyas/"},{"title":"मेरी संस्कारी मॉम सेक्स की प्यासी-2","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-pyasi-part-2/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Gand Sex","Hot girl","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"बेटी की ननद को सबक सिखाया","href":"https://www.freesexkahani.com/xxx-kahani/beti-ki-nanad-sex/"},{"title":"सहेली की शादी में मेरी चुत चुद गई-1","href":"https://www.freesexkahani.com/xxx-kahani/saheli-shadi-chut-chudi-1/"},{"title":"चुदासी रंडी बहन की मचलती चुत गांड","href":"https://www.freesexkahani.com/xxx-kahani/chudasi-bahan-chut-gand/"},{"title":"मेरे पापा मम्मी की चुदाई की रंगीन रात","href":"https://www.freesexkahani.com/xxx-kahani/dad-mom-sex-story/"}]}