{"Title":"बेटी की ननद को सबक सिखाया","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"22-03-2020","views":"90,657","description":["मेरी बेटी की शादी के बाद उसकी ननद उसे तंग करती थी. मैंने अपनी बेटी की खुशी के लिए उसकी ननद का क्या इलाज किया? इस मजेदार सेक्सी स्टोरी का मजा लें.","रिटायरमेंट के समय मिले करीब साठ लाख रूपये खर्च करके मैंने अपनी बेटी अंजू की शादी बड़े धूमधाम से की.","लेकिन शादी के महीने भर बाद ही जब अंजू ने बताया कि उसकी ननद सारिका उसे बहुत तंग करती है तो मेरी सारी खुशी काफूर हो गई.","मेरे पूछने पर अंजू ने बताया कि उसके सास, ससुर व पति बहुत अच्छे हैं. चूंकि सारिका की उम्र 32 साल हो गई है और अभी तक शादी नहीं हो पाई है इसलिए बहुत कुंठित रहती है. खानदान में सारिका से चार छह साल छोटी लड़कियां भी शादीशुदा हैं. सारिका बहुत नखरीली है, दसियों लड़कों को रिजेक्ट कर चुकी है और दसियों ल़ोग इसको रिजेक्ट कर गये हैं.","इस समस्या से निपटने के लिए मैंने हर हफ्ते अंजू के घर जाना शुरू कर दिया, जब भी जाता फल, मिठाई लेकर जाता, सारिका से बेटा बेटा कहकर बात करता लेकिन इस सबसे सारिका के व्यवहार में कोई अन्तर नहीं आया.","तो मैंने एक फैसला किया. मैंने सोचा अगर अंजू की शादी में मैं साठ लाख रुपए खर्च कर सकता हूँ तो उसके शांतिपूर्ण ढंग से जीने के लिए लाख दो लाख रुपए और खर्च करने में क्या सोचना.","एक दिन मैं अंजू के घर गया, अंजू, मेरा दामाद नरेश, सारिका व मेरे समधी समधन सब घर थे. मैंने अपने समधी से कहा कि मेरी बड़ी इच्छा थी कि अंजू की शादी के बाद अपनी बेटी व दामाद को देवी यात्रा कराऊंगा. यदि आप अनुमति दें तो मेरी इच्छा पूरी हो जाये.","अंजू के ससुर भले आदमी थे, उन्होंने तुरन्त हां कर दी तो मैंने कहा, एक निवेदन और था यदि सारिका बिटिया भी साथ चलती तो मुझे अच्छा लगता.\nसमधी साहब ने सारिका की तरफ देखा और हां कर दी.","मैंने अगले दिन रिजर्वेशन करा लिया.","निर्धारित तिथि को हम लोग ट्रेन पकड़कर जम्मू पहुंच गये. जम्मू से टैक्सी द्वारा कटरा पहुंचे. रात हो गई थी, हम लोगों ने एक होटल में दो कमरे लिए, खाना खाया और सो गये. एक कमरे में अंजू और नरेश तथा दूसरे में सारिका और मैं.","पूरे सफर के दौरान मैंने एक बात नोटिस की थी कि सारिका पेप्सी की बड़ी शौकीन है, खाना चाहे न मिले लेकिन पेप्सी जरूर चाहिए. इसलिये होटल के कमरे में जाते समय मैंने सारिका के लिए दो पेप्सी ले लीं.","अगले दिन सुबह हम लोग जगे और नहा धो कर नाश्ता किया व पैदल यात्रा शुरू कर दी. यात्रा पूर्ण कर दूसरे दिन वापस कटरा आये तो रेस्टोरेंट में खाना खाते हुए मैंने कहा कि मौसम बहुत अच्छा है, अगर तुम लोगों का मन हो तो श्रीनगर चला जाये. सबने हां कर दी.","अगले दिन सुबह टैक्सी से हम लोग श्रीनगर के लिए चल दिये. रास्ते में ही मैंने होटल का तीन रात वाला पैकेज बुक करा दिया. होटल पहुंचे तो देखा बड़ा आलीशान होटल था, खाना खाकर हम लोग अपने अपने कमरों में चले गये.","सारिका के लिए पेप्सी की बॉटल लेना मैं भूला नहीं था. रूम में पहुंच कर सारिका चेंज करने के लिए बाथरूम गई तो मैंने पेप्सी की बॉटल में दो पेग व्हिस्की मिला दी.","बाथरूम से आकर सारिका बेड पर लेट गई तो मैंने फ्रिज खोलकर पेप्सी की बॉटल निकाली और दो घूंट पीकर बॉटल सारिका को पकड़ाते हुए कहा- तुमको देखकर मुझे भी पेप्सी का शौक लग गया है.\nसारिका ने बॉटल पकड़ी और थोड़ी देर में खाली कर दी.","दिन भर की थकावट और दो पेग के नशे का असर यह हुआ कि लेटते ही सारिका सो गई. सारिका के आँखें बंद करते ही मैंने अपना मोबाइल निकाला और पोर्न वीडियो देखने लगा. चुदाई के समय होने वाली आह आउच की आवाजें सुनकर सारिका जाग गई लेकिन उसने तुरन्त अपनी आँखें बंद कर लीं और चुपचाप पड़ी रही.","थोड़ी देर बाद मैं उठा और बाथरूम चला गया. दस मिनट बाद वापस आया तो सारिका सो रही थी, मेरा फोन वहीं रखा था लेकिन फोन का बदला हुआ स्थान बता रहा था कि उसे उठाया गया था.\nमैंने फोन चेक किया तो पता चला कि सारिका ने सारे वीडियो अपने मोबाइल में सेन्ड कर लिए थे.","मेरे लेट जाने के कुछ देर बाद सारिका उठी और अपना मोबाइल लेकर बाथरूम चली गई, मैंने अपने फोन में देखा कि एक एक वीडियो पर बारी बारी से टिक ब्लू होता जा रहा है यानि कि सारिका बाथरूम में बैठकर पोर्न वीडियो देख रही थी. मेरा तीर सही निशाने पर लगा था.","दूसरे दिन घूम फिर कर रात को कमरे में आये तो मैंने व्हिस्की मिली पेप्सी सारिका को पिला दी. हम दोनों लेट गये तो मैंने अपना मोबाइल निकाला, उसमें एक स्कूल मास्टर द्वारा छात्रा को चोदने का वीडियो था.","मैंने वीडियो प्ले किया तो सारिका ने अपनी आँखें बंद कर लीं.","सारिका का हाथ हिलाकर उसे जगाते हुए मैंने पूछा- सारिका, ये जो पोर्न वीडियो में दिखाया जाता है, क्या ये सही में किसी स्कूल का किस्सा है?\nइतना कहते कहते मैंने मोबाइल सारिका को पकड़ा दिया.","सारिका ने मोबाइल देखते हुए जवाब दिया- नहीं अंकल, ये पोर्न स्टार हैं, कोई भी रोल कर सकते हैं.\nइतना कहकर सारिका वीडियो देखने में लीन हो गई.","मैंने सारिका की तरफ करवट ली और अपना हाथ सारिका की चूत पर रख दिया. सारिका ने कोई आपत्ति नहीं की मैं उसकी चूत पर हाथ फेरने लगा.","थोड़ी देर में सारिका ने अपनी टांगें फैला दीं तो मैंने अपनी उंगली सारिका की चूत के आसपास चलाना शुरू कर दिया. हल्के से आह कहकर सारिका ने मोबाइल रख दिया, अपनी आँखें बंद कर लीं और सिसकारियां भरने लगी.","सारिका की सलवार और पैन्टी मैंने उतार दी, 69 की पोजीशन में आकर उसकी चूत चाटने लगा. कमरे में आने से पहले मैं वियाग्रा खाकर आया था इसलिये मेरा लण्ड टाइट होने लगा.","अब मैंने सारिका का कुर्ता ऊपर खिसका कर उसकी चूचियां निकाल लीं और उन्हें बड़ी बेरहमी से मसलने लगा. मेरी जीभ सारिका की चूत को बुरी तरह गीला कर चुकी थी. अपनी जीभ को नुकीला करके सारिका की चूत में डाला तो सारिका गनगना गई.","सारिका ने मेरा लण्ड लोअर से बाहर निकाल लिया और चूसने लगी जिससे लण्ड टनटना कर चुदासा हो गया. ","मैंने अपने बैग से तेल की शीशी और कॉण्डोम का पैकेट निकाला. सारिका के चूतड़ों के नीचे तकिया रखा, अपने लण्ड पर तेल लगाया, सारिका की टांगें अपने कंधों पर रखीं और सारिका की चूत के लब खोलकर अपने लण्ड का सुपारा रख दिया.","सारिका की कमर पकड़ कर लण्ड को अन्दर धक्का मारा तो लण्ड का सुपारा सारिका की चूत में चला गया, दूसरा धक्का मारा तो सारिका की चूत की झिल्ली फाड़ते हुए मेरा लण्ड उसकी नाभि तक जा पहुंचा. सारिका की चूचियां मसलते हुए उसकी चूत में धक्के मारना शुरू किया तो आह आह करते हुए मजा लेने लगी. ","कुछ देर बाद सारिका ने कहा- अंकल मेरी टांगें दर्द करने लगी हैं.\nमैंने सारिका की टांगें अपने कंधों से उतारकर उसे घोड़ी बना दिया और अपने लण्ड पर कॉण्डोम चढ़ाकर उसकी चूत में डाल दिया.","सारिका की चूत में लण्ड अन्दर बाहर करते करते मेरी नजर सारिका की गांड के छेद पर पड़ी, गुलाबी रंग की चुन्नटदार गांड देखकर मेरा ईमान डोल गया.","मैंने तेल की शीशी उठाई, चार बूंद तेल सारिका की गांड के छेद पर डाला और अपने अंगूठे से मसाज करने लगा. कुछ ही देर में तेल गायब हो गया तो मैंने चार बूंद तेल फिर से सारिका की गांड के छेद पर टपकाया और अंगूठे से मसाज करने लगा.","इस तरह से करीब दो चम्मच तेल सारिका की गांड पी गई थी और मसाज करने से गांड के चुन्नट चमकने लगे थे. मैंने अपना अंगूठा सारिका की गांड में डाल दिया तो अं…क…ल कहकर चिहुँक उठी.","सारिका की चूत में मेरा लण्ड और गांड में मेरा अंगूठा चल रहे थे.","तभी मैंने अपना लण्ड सारिका की चूत से निकाला और लण्ड का सुपाड़ा सारिका की गांड के गुलाबी चुन्नटों पर रख दिया. सारिका की कमर को कसकर पकड़ा और लण्ड को सारिका की गांड में ठोंक दिया.","सारिका बहुत जोर से चिल्लाई ‘उम्म्ह… अहह… हय… याह…’\nबाहर जोरदार बारिश हो रही थी. बादलों की गड़गड़ाहट के बीच सारिका की गांड फटने की आवाज दबकर रह गई. मैंने सारिका के चिल्लाने का कोई नोटिस नहीं लिया और बेरहमी से उसकी गांड मारता रहा.","गांड में बीस पच्चीस ठोकरें खाने के बाद सारिका चिल्लाने लगी- आह अंकल, आह अंकल, और करो अंकल, जोर से करो अंकल, जल्दी करो अंकल, बस करो अंकल, फट गई अंकल, मर गई अंकल. जाने क्या क्या बोल रही थी.","सारिका की गांड के चुन्नट फटने से खून रिस रहा था. मेरा लण्ड डिस्चार्ज होने के करीब आ रहा था. सारिका की गांड से लण्ड निकाल कर मैंने उसे लिटा दिया और चूतड़ों के नीचे तकिया रखकर उसकी टांगें फैला दीं और उसकी चूत में लण्ड पेल दिया और घोड़ा दौड़ा दिया.","जब मैंने डिस्चार्ज के बाद अपना लण्ड सारिका की चूत से बाहर निकाला तो उठकर मुझसे लिपट गई और बोली- अंकल आपने तो जन्नत दिखा दी.\n“बेटा कश्मीर को दुनिया की जन्नत कहते हैं, मैं इसीलिये यहां आया था.”\n“अंकल आप कश्मीर की जन्नत की बात कर रहे हैं, मैं इस जन्नत की बात कर रही हूँ जो मेरे हाथ में है!”","इतना कहकर सारिका ने मेरा लण्ड पकड़ लिया. इसके बाद हम दोनों नंगे ही सो गये.","सुबह तीन बजे मैं पेशाब करने के लिए उठा तो सारिका बेसुध सो रही थी.","मैं पेशाब करके आया और सारिका की चूचियां चूसने लगा तो सारिका जाग गई और हम दोनों ने फिर से जन्नत का दीदार किया.","सुबह उठकर सारिका बाथरूम गई तो मैंने फूलदान के बीच छिपाकर रखा अपना स्पाई वीडियो कैमरा निकाल लिया जिसमें रात की पूरी पिक्चर रेकॉर्ड हो चुकी थी.","तीसरी रात को जब हम कमरे में आये तो गत रात की वीडियो में से पांच मिनट की एडिटेड वीडियो यानी उस पूरी वीडियो का ट्रेलर मैंने सारिका को सेन्ड कर दिया.\nउसने देखा तो चौंक गई और बोली- ये क्या अंकल? आपने तो सब रेकॉर्ड कर लिया.\n“क्या करूँ, सारिका … दूसरों के वीडियो देख देख कर जी भर गया था, अब जब जी करेगा, अपनी वीडियो देखूंगा.”\n“अंकल इसको डिलीट कर दीजिये प्लीज. नहीं तो मुसीबत हो सकती है.”","“कर देते हैं!” इतना कहकर मैंने सारिका का फोन लिया और सारे वीडियो डिलीट कर दिये.","“अंकल अपने फोन से भी तो करिये.”","“अपने फोन से भी कर दूंगा. उसके लिए तुमको तीन वादे करने होंगे. पहला तुम अंजू को कभी परेशान नहीं करोगी. दूसरा अगर मैं कहूंगा तो तुम चुदवाने से मना नहीं करोगी और तीसरा अगर तुम्हारी चुदवाने की इच्छा होगी तो बेझिझक चली आओगी. दूसरे और तीसरे वादे को पूरा करने के लिए समय, स्थान और अवसर की आवश्यकता होती है इसलिये कभी कभी इन्कार चल सकता है लेकिन पहला वादा सौ प्रतिशत पक्का होना चाहिए.”","“मंजूर है अंकल.”\n“तो फिर ठीक है, कल सुबह कमरा छोड़ने से पहले डिलीट कर दूंगा.”","“अब आज का प्रोग्राम सुन लो, मैं चुपचाप सोने जा रहा हूँ, मुझे जगाना, मेरा लण्ड खड़ा करना और मुझे चोदना सब तुम्हारे जिम्मे है.” इतना कहकर मैं लेट गया और आँखें बंद कर लीं.","सारिका बाथरूम चली गई, वापस लौटकर सारिका ने अपने सारे कपड़े उतारे और बेड पर आ गई. ","मेरा लोअर उतार कर सारिका मेरा लण्ड सहलाने लगी तो वियाग्रा की गोली अपना असर दिखाने लगी.\nसारिका ने अपनी हथेली पर तेल लिया और मेरे लण्ड की मालिश करने लगी, जब लण्ड कुतुबमीनार की तरह खड़ा हो गया तो सारिका ने चार छह बूंद तेल मेरे लण्ड के सुपाड़े पर टपका दिया और अपनी चूत फैलाकर मेरे लण्ड पर बैठ गई.","मेरा लण्ड जैसे ही सारिका की चूत के अन्दर गया तो मैंने आँखें खोल दीं. उस रात फिर दो राउंड चुदाई हुई.\nमैंने सारिका से कहा- तुम्हारा तो जबरदस्त हनीमून हो गया.\n“अंकल हनीमून नहीं हो गया, मेरा रास्ता खुल गया, अब यह समझ लीजिये चाहे कैसे भी सम्भव हो मुझे रोज आपका लण्ड चाहिए. मैंने तय कर लिया है, अब मुझे शादी नहीं करनी है. आप कुछ ऐसा प्लान करिये कि यह चुदाई निर्बाध चलती रहे.”","सुबह उठकर आज रात की रेकार्डिंग मैंने सेव कर ली और सारिका के सामने पिछली रात की रेकार्डिंग डिलीट कर दी.","अब मेरे पास जो रेकॉर्डिंग है, उसमें एक सोते हुए व्यक्ति को जगाकर जबरदस्ती चोदने का काम सारिका ने किया है.","खैर वीडियो की कोई जरूरत नहीं है, सारिका का अंजू के प्रति व्यवहार अच्छा हो गया है और मुझे बुढ़ापे में जवान लौंडिया चोदने को मिल रही है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मकान मालकिन के जिस्म की प्यास","href":"https://www.freesexkahani.com/hindi-sex-stories/malkin-jism-pyas/"},{"title":"भाई बहन के प्यार से सेक्स तक-3","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-pyar-sex-3/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Best Sex Stories","Gand Sex","Hot girl","Hotel Sex","Kamukta","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"माँ बेटी की चूत चुदाई एक साथ","href":"https://www.freesexkahani.com/group-sex-stories/maa-beti-ki-chudai-ek-sath/"},{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/beti-ki-saheli-ki-teen-sex-part-2/"},{"title":"अन्तर्वासना की लेखिका की डबल चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-lekhika-chudai-1/"},{"title":"सहेली की शादी में मेरी चुत चुद गई-1","href":"https://www.freesexkahani.com/xxx-kahani/saheli-shadi-chut-chudi-1/"}]}