{"Title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-1","author":{"name":"रवि बर्मन","href":"https://www.freesexkahani.com/author/ravi/"},"date":"13-10-2019","views":"225,716","description":["मैं चुदाई का दीवाना हूँ … पर मुझे चुत मिलती नहीं थी. मेरी बीवी का इंतकाल हो चुका था. लेकिन मुझे मौक़ा मिला टीन सेक्स का … अपनी बेटी की सहेली की चुदाई का! पढ़ कर मजा लें.\n","मेरा नाम राजेश कुमार है. मैं भोपाल का रहने वाला हूँ. मेरी सरकारी नौकरी है और मेरी उम्र 46 साल की है. ये मेरी सच्ची सेक्स कहानी है, इसमें कोई भी मिलावट या कल्पना नहीं है.","मैं बहुत सेक्सी टाइप का आदमी हूँ, चुदाई का दीवाना हूँ … पर मुझे चुत मिलती ही नहीं थी.","मेरी वाइफ का इंतकाल हो चुका है. मैं रात में अपना टाइम पास करने के लिए अन्तर्वासना फ्री सेक्स कहानी का सहारा लिया करता हूँ … आज भी मैं नियमित रूप से अन्तर्वासना फ्री सेक्स कहानी का पाठक हूँ. ","यह बात सन 2014 की है. मेरी बेटी तब 19 साल की थी. मेरी बेटी की एक सहेली, जिसका नाम शिखा है, मेरी बेटी के पास हमेशा ही घर आया करती थी. मैंने आज तक कभी भी उसको गन्दी निगाह से नहीं देखा था.","एक दिन मेरी बेटी अपने नाना के यहां गई हुई थी. शायद ये बात शिखा को पता नहीं थी. वो शाम में 7 बजे घर आई. दरवाजे पर दस्तक हुई, तो मैंने दरवाजा खोला.","वो मुझे देख कर बोली- अंकल मिंकी कहां है?\nमिंकी मेरी बेटी का नाम है.","मैंने उसको बताया कि वो तो नहीं है.\nयह सुनकर वो कुछ उदास हो गई. मैंने उसको उदास होते हुए देखा, तो पूछा.","वो बोली कि मेरे घर के लोग 2 दिन के लिए बाहर जा रहे हैं, तो मैंने सोचा था कि यहीं मिंकी के साथ रुक जाऊंगी, पर अब मैं क्या करूं … मुझे समझ ही नहीं आ रहा है.\nमैं उससे बोला- कोई बात नहीं … तुम यहीं रुक जाओ. मैं मिंकी को फ़ोन कर देता हूँ, वो कल आ जाएगी.\nवो बोली- ठीक है.","मैंने उसका बैग उठा कर अन्दर मिंकी के रूम में रख दिया और अपने रूम में आ गया. मैंने अपनी बेटी को फोन लगाया, पर उसका फोन स्विच ऑफ था. मैंने सोचा कि डिस्चार्ज होने की वजह से बंद हो गया होगा. बाद में लगा कर बता दूंगा.","कुछ देर बाद वो मेरे पास आई और बोली अंकल मिंकी से ही नहीं हो पा रही है, क्या आपकी उससे बात हो गई?\nमैंने कहा बेटा उसका मोबाइल स्विच ऑफ आ रहा है. जब उसका फोन खुलेगा तब भी उससे बात हो सकेगी. तुम टेंशन न लो … तुम बस आराम करो, वो आ जाएगी.","मेरी बात सुनकर वो कुछ नहीं बोली और मुझसे ओके कह कर टीवी देखने जाने की कहते हुए मिंकी के कमरे में चली गई.","रात करीब 8:30 बजे हम दोनों ने खाना खाया और हम दोनों अपने अपने रूम में चले गए. ","मुझे नींद नहीं आ रही थी, तो मैंने सोचा कि थोड़ी वाइन पी लेता हूँ. मैंने गिलास में वाइन का पैग बनाया और गिलास लेकर टीवी चालू कर दिया. मैं टीवी देखते हुए धीरे धीरे वाइन पीने लगा. मैंने कितनी पी ली, इसका मुझे होश ही नहीं रहा.","रात करीब 10 बजे मैंने टीवी को बंद किया और सोने से पहले बाथरूम की ओर चल दिया. मैं जैसे ही मैं मिंकी के रूम के बगल से गुजरा, तो मुझे कुछ आवाज सी आई. मैंने रुक कर देखा कि रूम का दरवाज़ा अच्छे से बंद नहीं था.","मैंने हल्का से दरवाजा धकेला और अन्दर देखा, तो मेरा नशा ही फट गया. अन्दर टीनएज गर्ल शिखा बिल्कुल नंगी पलंग पर लेट कर फोन में ब्लू फिल्म देख रही थी और अपने दूध दबा रही थी. उसकी आँखों की खुमारी बता रही थी कि वो टीन सेक्स वाली चुदास से गर्म है और कोई बहुत ही हॉट मूवी देख रही है.","मैं शिखा को देखते हुए अपना लंड सहलाने लगा. उसका इतना गोरा बदन देख कर मुझसे रहा ही नहीं जा रहा था. हालांकि इस वक्त तक मुझे उसको चोदने का कोई विचार दिमाग में नहीं आया अता. ","आज मैं अपनी जिन्दगी में पहली बार एक कमसिन लड़की को इस तरह से देख रहा था. आज तक अपनी जिन्दगी में कभी भी कोई गोरी लड़की को नंगी नहीं देखा था.","उसको नंगी देखते ही मेरा 7 इंच का लिंग खड़ा हो गया. मैं उस वक्त ये भूल गया था कि वो मेरी बेटी की सहेली है और मेरी बेटी के समान ही है.","मेरे अन्दर का शैतान जाग चुका था. मैंने पिछले 15 साल से किसी को नहीं चोदा था. काफी देर तक मैं यूँ ही सब देखता रहा कि अचानक शिखा की नजर मुझ पर पड़ी और वो जल्दी से चादर में लिपट गई. ","वो डर से भरी आवाज में बोली- अ..अ … अ..आप!\nमैं भी अन्दर चला गया और बोला कि ये तुम क्या कर रही थी?\nवो कुछ नहीं बोली. ","मैंने भी मन में सोचा कि क्यों न इस पल का फायदा लिया जाए. आज टीन सेक्स का मजा लिया जाए.","मैं उसको जोर जोर से डांटने लगा- ये सब करती हो तुम … मैं तुम्हारे घर में इसकी जानकारी दूंगा.\nये सुनकर वो डर गई और रोते हुए बोली- प्लीज माफ़ कर दो … मुझसे गलती हो गई.","मैं उसके बगल में बैठ गया, तो वो सकपका गई. मैंने उसका हाथ पकड़ा और बोला- बताओ तुम्हारे कितने ब्वॉय फ्रेंड हैं?\nवो बोली- मैंने आज तक ऐसा कुछ नहीं किया है, जो आप सोच रहे हैं.\nमैं- तो ये फिर क्यों कर रही थी?\nशिखा- वो सब ऐसे ही.","मैं कुछ समझाते हुए कहने लगा- मैं समझ सकता हूँ, तुम ऐसा क्यों कर रही थी. इस उम्र में ऐसा होता ही है.\nमैंने यहीं पर चांस लेने की सोची और बोला कि क्या हम दोनों एक दूसरे की हेल्प कर सकते हैं?\nशिखा- क्या मतलब?\nमैं- मतलब … जो तुमको चाहिए क्या मैं वो हेल्प कर सकता हूँ?\nशिखा- नहीं नहीं … ये नहीं हो सकता, आप मेरी सहेली के पापा हैं, तो मेरे भी पापा समान ही हैं.\nमैं- तो क्या हुआ … सेक्स में उम्र कोई मायने नहीं रखती … बस जरूरत पूरी होनी चाहिए.","वो कुछ सोचने लगी, तभी मैं उसके हाथ को सहलाने लगा. मैं जानता था कि वो भले ही डरी है, पर अभी भी गर्म है.","वो धीरे से बोली कि अगर किसी को पता लग गया तो?\nमैं उसे समझाते हुए बोला कि ऐसा कुछ नहीं होगा … वादा है मेरा … जब तक तुम चाहोगी, हम दोनों एक दूसरे की जरूरत पूरी करते रहेंगे. मुझे भी अपनी इज्जत का ख्याल है, मैं कैसे किसी से कुछ कह सकता हूँ.","उसकी ख़ामोशी उसको इजाजत दे रही थी. तभी मैंने उसकी चादर को अचानक से हटा दिया और वो अपने हाथों से अपने नंगे जिस्म को ढकने लगी. ","एक पल के लिए मैंने उसके मस्त चूचों को देखा फिर दूसरी निगाह में उसकी चिकनी चुत को निहारा, जिसे शिखा ने अपने पैरों में छिपाने की भरसक कोशिश की थी.","मैंने तुरंत उसको अपनी ओर खींच लिया और अपने सीने से लगा लिया. वो शर्म से लाल हुए जा रही थी. हालांकि वो मुझसे चिपक गई थी लेकिन अभी भी उसको मुझसे लाज आ रही थी, जोकि लाजिमी था.","मैंने भी उसे नंगी देखा, तो झट से अपने कपड़े उतार दिए, बस अंडरवियर रहने दी. मैंने उसको पलंग पर पटक दिया और उसके ऊपर आकर उसको चूमने लगा.","कुछ ही देर में वो भी मेरा साथ देने लगी. उसका गोरा बदन मुझे पागल बना रहा था. मैं उसके मम्मों को पागलों की तरह दबा रहा था और वो चिल्ला रही थी- आह अंकल आराम से … प्लीज आराम से … ","पर मैं कहां रुकने वाला था. आज पहली बार किसी गोरी लड़की को अपने साथ नंगी चुदाई के लिए तैयार देख रहा था. उसकी पूरी बॉडी पर एक भी बाल नहीं था … लगता था कि ब्यूटी पार्लर से सब साफ़ करवाती थी. उसे देख कर मेरी आंखों में वासना का सैलाब हिलोरें लेने लगा था. वो पूरी की पूरी मलाई थी.","मैंने उसको पलंग पर चित लेटा दिया और उसकी पैर खोल कर उसकी संगमरमरी चूत को देखा. मैं उसकी कमसिन चुत देखते ही समझ गया कि ये आज तक नहीं चुदी है.\nक्या मस्त चूत थी उसकी … मैं तुरंत उसकी चूत पर टूट पड़ा. ","वो बिल्कुल हवा में उठी सी हो गई, जैसे उसको सहन ही नहीं हो रहा हो.","दस मिनट तक मैं उसके चूत को चाटता रहा और वो पानी पानी हो गई.","मैं अपने पूरे तजुर्बे का इस्तेमाल कर रहा था और वो पागल हुए जा रही थी. पूरा कमरा उसकी कामुक सिसकारियों से गूंज उठा था.","अब मुझसे भी सहन नहीं हो रहा था … आज मुझे टीन सेक्स का अवसर मिला था. मैंने तुरंत अपना अंडरवियर उतार दिया. मेरा 7 इंच लंड लम्बा देख कर उसके होश उड़ गए. उसकी थरथराती हुई आवाज निकल गई- बाप रे..","मैं तुरंत उसके ऊपर चढ़ गया और लंड को चूत में सैट कर दिया.","वो मना करने लगी- नहीं नहीं … ये बहुत मोटा है … मत करो … मैं मर जाऊंगी … मत करो.\nपर मैं उनको समझाने लगा- कुछ नहीं होगा … चिंता मत करो मैं हूँ ना!","मैंने लंड चुत से हटा लिया. फिर उसकी चूत और लंड में थोड़ा तेल लगा दिया. वो लंड को देख रही थी. मैंने उसको दिखाते हुए लंड को चुत की फांकों में सैट कर दिया. वो लंड की गर्मी से मचल उठी और उसकी मादक कसक निकल उठी.\nमैंने उससे पूछा- डालूं? तुम तैयार हो?\nउसने गर्दन हिला कर हाँ का इशारा किया.","मैंने उसको अपनी बांहों में कसके जकड़ लिया और अपने होंठों को उसके होंठों पर लगा कर लंड धीरे धीरे अन्दर डालने लगा. वो जोर जोर से चिल्लाने की कोशिश करने लगी- नहीं नहीं … मत डालो … मैं मर जाऊंगी. ","उसकी चिल्लपौं को दरकिनार करते हुए मेरा लंड अन्दर जाने लगा और धीरे धीरे पूरा समा गया. उसकी घुटी सी आवाज कुछ देर निकली फिर उसका छटपटाना भी बंद हो गया और चिल्लाना भी बंद हो गया. ","शिखा लगभग होश में नहीं थी. उसकी चुत से खून की धार पूरे बिस्तर पर गिर रही थी. लंड चुत में चिपका हुआ था. मैं भी पूरा लंड पेलने के बाद यूं ही रुका रहा. मेरे लंड को भी ऐसे लग रहा था जैसे गन्ना, रस निकालने वाली मशीन में फंस गया हो और उसका कचूमर बनने की तैयारी हो गई हो.","करीब पांच मिनट बाद वो कुछ सहज हुई. उसकी हिलते ही मैं लंड को धीरे धीरे अन्दर बाहर करने लगा. साथ ही मैं उसकी चूचियों को भी चूसता जा रहा था, जिससे कुछ ही देर में उसको भी मजा आने लगा था.","कुछ दस बीस धक्कों के बाद उसने भी अपनी गांड उठा दी. मैं भी पूरी ताकत से उसकी चुदाई करने लगा. कोई 5 मिनट में हम दोनों ही चरम सीमा के पास जा पहुंचे थे.","मुझसे रुका ही न गया और उत्तेजना के चलते मैंने अपने लंड का पूरा माल उसकी चुत के ही अन्दर डाल दिया. ","चुदाई करने के बाद जब मैं उससे अलग हुआ, तो वो बिल्कुल मस्त हो चुकी थी.","उसने शर्म के मारे जल्दी से चादर ओढ़ ली और मुझे तिरछी निगाहों से देखने लगी. उसके अन्दर कुछ शर्म अब भी बाकी थी और कुछ डर भी था.","मैं भी उसके बगल में लेट गया था.","दोस्तो, मैंने आप लोगों को शिखा के जिस्म की बनावट के बारे में नहीं बताया था. ","उसका जिस्म हल्का मोटा, रंग बिल्कुल गोरा था. उसके 34 इंच के मम्मों की गोलाई देखते ही बनते थी. उन पर टंके हुए निप्पल एकदम गुलाबी थे. नीचे चिकनी जांघें, एकदम केले के तने सी मोटी थीं. बलखाती पतली कमर, बड़ी सी उठी हुई गांड अलग ही रंग बिखेर रही थी.","मैं अपने आपको बहुत खुदकिस्मत मान रहा था, जो वो मुझे चोदने के लिए मिली.","हालांकि वो मुझसे 26 साल छोटी थी … लेकिन लंड पर जबरदस्त खेली थी.","चुदाई के बाद मैं थकान सी महसूस कर रहा था. मगर आज इतने सालों बाद लंड को मजा मिला था, इससे मैं बड़ा खुश था.","कुछ देर तक हम दोनों यूँ ही लेटे रहे. फिर मैंने उससे पूछा- कैसा लगा?\nवो शर्म से पलट गई और जैसे ही वो पलटी, उसकी नंगी गांड मुझे चादर के अन्दर से दिख गई. एकदम तोप सी फूली हुई गांड देख कर, कसम से मेरा लंड तो फिर से टाईट हो गया. मैंने ध्यान से देखा, बिल्कुल गोरी गांड और उसके बीच में काला रंग का सिकुड़ा सा छेद कितना सुन्दर लग रहा था.","मैं तुरंत ही उससे लिपट गया और अपने लंड को गांड की दरार के बीच में दबा दिया. मैं उससे लिपट कर उसकी गोरी पीठ को चूमने लगा.","वो बोली- अंकल अब बस करो ना … अब नहीं, बाद में करना.\nमगर मैं उससे लिपटा रहा और बात करने लगा. ","अब सुनाता हूँ कि हम दोनों उसी तरह लिपटे हुए क्या क्या बात कर रहे थे.","मैं- कैसा लग रहा है शिखा तुमको … शर्माओ मत!\nशिखा- मुझे समझ नहीं आ रहा है, क्या बोलूं?\nमैं- क्यों?\nशिखा- आपसे ऐसे बात करने में मुझे अच्छा नहीं लगता, आप मुझसे कितने बड़े हैं.\nमैं- देखो हम दोनों को जिस चीज की जरूरत थी, हम दोनों को मिल रही है. अब इसमें उम्र का कोई मतलब नहीं होता है.\nशिखा- आप मेरे पापा की उम्र के हैं … अच्छा कैसे लगेगा!\nमैं- देखो आज पहली पहली बार है, तो ऐसा लग रहा है. धीरे धीरे सब ठीक हो जाएगा.","शिखा- अगर किसी को पता लग गया, तो क्या होगा?\nमैं- जब तक तुम या मैं किसी को नहीं बताएंगे, तब तक किसी को क्या पता लगेगा? और मैं तुम्हारी इज्जत का हमेशा ख्याल रखूंगा, वादा है मेरा.\nशिखा- बस किसी को पता नहीं लगना चाहिए.\nमैं- ओके.","मैं उससे बात करते जा रहा था और अपने लंड को उसकी गर्म गांड से रगड़ रहा था.","मैं- अब खुल कर बताओ कि कैसा लगा तुमको?\nशिखा- बहुत दर्द हुआ … आपका बहुत मोटा है. अभी तक जल रहा है.\nमैं- पहली बार था ना तुम्हारा … तो ऐसा तो होगा ही.\nशिखा- और बाद में?\nमैं- अब तो तुम्हारी चुत खुल गई है … अब तो मजा ही मजा है. पहले तुमने कभी उंगली भी नहीं की थी क्या?\nशिखा- नहीं. … दर्द देता था.","मैं- तुम्हारी चुत वैसे भी बहुत छोटी है. बहुत मुश्किल से लंड अन्दर गया है. तुम इतनी सुन्दर हो, तो तुमने कोई दोस्त क्यों नहीं बनाया?\nशिखा- इस सबसे हमेशा डर लगता था कि कहीं कोई जान गया, तो क्या होगा.\nमैं- पर तुमने मुझे क्या सोच कर क्यों हां कर दी … ये तो बताओ.\nशिखा- मैंने यही सोचा कि आप भले उम्र में मुझसे बड़े हो, मगर प्राइवेसी अच्छे से दे सकते हो. ","मैं- अब तो हम दोनों बहुत मजे करने वाले हैं, मैं तुमको इतना खुश रखूंगा कि कभी तुम किसी दूसरे की तरफ देखोगी भी नहीं.\nशिखा- सच.\nमैं- हां.\nशिखा- पर हम लोग मिलेंगे कैसे? आपकी बेटी तो मेरे साथ हमेशा ही रहती है.\nमैं- उसकी चिंता ना करो, सब हो जाएगा. जब भी तुम्हारा मन करे, एक इशारा कर देना … मैं सब सैट कर लूंगा.\nशिखा- ओके. ","आज शिखा के रूप में मुझे अपनी जिस्म की आग बुझाने का साधन मिल गया था. उसके साथ आगे किस तरह से टीन सेक्स का मजा लिया, वो सब आपको अगले भाग में लिखूंगा.\nआपके मेल का इन्तजार रहेगा.\n[email protected]","टीन सेक्स कहानी का अगला भाग: बेटी की सहेली की चुदाई का मजा-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बेटी की सहेली की चुदाई का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/beti-ki-saheli-ki-teen-sex-part-2/"},{"title":"शादी में मुलाक़ात के बाद लौंडिया चुद गई-2","href":"https://www.freesexkahani.com/antarvasna/laundiya-chud-gayi-2/"},{"title":"मेरी संस्कारी मॉम सेक्स की प्यासी-1","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-pyasi-part-1/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Best Sex Stories","Bur Ki Chudai","College Girl","Hot girl","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"सगी बहन की बेटी टीनएज गर्ल चोद कर प्यास बुझायी","href":"https://www.freesexkahani.com/teenage-girl/behan-ki-beti-teenage-girl/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-4","href":"https://www.freesexkahani.com/teenage-girl/kunwari-bahno-ko-mast-choda-4/"},{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-1","href":"https://www.freesexkahani.com/teenage-girl/teacher-student-chudai-1/"}]}