{"Title":"लंड की प्यासी अम्मी को चोदकर बीवी बनाया","author":{"name":"जहीर","href":"https://www.freesexkahani.com/author/jatin0786/"},"date":"15-02-2022","views":"740,737","description":["बेवा माँ बेटा सेक्स स्टोरी में पढ़ें कि एक दिन मैंने अम्मी को गुसलखाने में चूत में उंगली करते देखा. वो मेरा नाम बोल रही थी. तो मैंने क्या किया?","दोस्तो, मैं आपको आज एक सच्ची बेवा माँ बेटा सेक्स स्टोरी बता रहा हूँ कि कैसे मैंने शराब के नशे में अपनी अम्मी की चुदाई की.","मेरा नाम जहीर है, मैं यूपी का रहने वाला हूं. ","मेरी अम्मी का नाम सकीना है, उम्र 40 की और रंग गोरा है. उनकी चूचियों का साइज 36 इंच है. वो देखने में एकदम माल लगती हैं. उन्हें देख कर किसी का भी लौड़ा खड़ा हो सकता है.","हमारी फैमिली एक छोटी फैमिली है. हम दो भाई हैं. मेरे बड़े भाई की शादी हो चुकी है और वो अपनी पत्नी के साथ बाहर रहता है.","हमारे परिवार में सब कुछ अच्छा चल रहा था, तभी एक घटना हो गई.\nएक एक्सिडेंट में मेरे अब्बू जी चल बसे, जिससे मैं और मेरी अम्मी दोनों अकेले रह गए.","अब्बू जी की मुत्यु के बाद मुझे शराब पीने की आदत पड़ गई. मैं रोज शराब पी कर घर जाने लगा.","दोस्तो, मैं आपको बता दूँ कि मुझे शादीशुदा औरतें बहुत पसंद आती थीं.\nइसी कारण से अब्बू की मौत के बाद मेरी सोच मेरी अम्मी के लिए बदलने लगी.\nमैं उन्हें चोदने के बारे में सोचने लगा.","लेकिन मुझे थोड़ा डर भी लगता था आखिर वो मेरी अम्मी थीं.\nमगर मैं उन्हें चोदे बिना नहीं रह सकता था. ","अब मैं उन्हें चोदने की तरकीब सोचने लगा कि कैसे अम्मी की चूत चुदाई की जाए. ","मैं एक दिन बाज़ार से एक छोटा स्पाई कैमरा ले आया जो फोन से कनेक्ट हो जाता था.\nमैंने उसे बाथरूम में लगा दिया.","जब मेरी अम्मी बाथरूम में नहाने के लिए जातीं तो मैं फोन में उन्हें देख कर मुठ मारा करता.","एक दिन मैंने देखा कि अम्मी अपनी चुत में उंगली करती हुई कुछ बड़बड़ा रही थीं.","चूंकि कैमरे में सिर्फ सीन आ रहा था, आवाज नहीं आ रही थी, मैं झट से बाथरूम के दरवाजे के पास आकर उनकी आवाजें सुनने लगा तो वो मेरा ही नाम लेकर अपनी मुठ मार रही थीं.\nइससे मेरा हौसला बढ़ गया.","कुछ दिन ऐसा ही चलता रहा.\nफिर एक दिन मेरी अम्मी ने मुझे समझाया- बेटा तू बाहर शराब मत पिया कर, अगर तुझे शराब पीनी होती है, तो घर पर ला कर पी लिया कर.","उनकी बात से मेरे दिमाग में एक तरकीब आ गयी कि क्यों ना अम्मी को शराब पिला कर उनकी चुदाई की जाए. नशे में उन्हें चोदना भी आसान होगा. ","एक दिन मैं ऑफ़िस से जल्दी घर आ गया और एक बोतल शराब की भी ले आया.","जब मैं घर पहुंचा तो देखा अम्मी किचन में खाना बना रही थीं.","मेरे हाथ में शराब की बोतल देख कर मेरी अम्मी मुझे घूर घूर कर देखने लगीं.","मैं सीधा रूम में चला गया और कपड़े बदल कर शराब पीने लगा.","थोड़ी देर बाद अम्मी मेरे कमरे में आईं और कहने लगीं- बेटा शराब पीने से क्या मिलता है.\nमैंने उन्हें कहा- अम्मी, शराब पीने से नींद बहुत अच्छी आती है. ","वो कहने लगीं- ऐसा कुछ नहीं होता बेटा.\nमैंने कहा- सच में अम्मी … अगर आपको यकीन नहीं है, तो आप भी एक पैग लगा कर देखिए.","मेरे इतना कहने पर अम्मी गुस्सा हो गईं और कहने लगीं- तू अपनी अम्मी को शराब पिलाएगा, शर्म नहीं आती तुझे?\nफिर मैंने उन्हें समझाया- अम्मी इसमें कुछ ग़लत नहीं है. आजकल सब लोग शराब पीते हैं, इससे शरीर की थकान दूर होती है.\nपर वो शराब पीने को तैयार नहीं थीं.","फिर मेरे बार बार कहने पर वो एक पैग लगाने के लिए तैयार हो गईं.\nमैंने जल्दी से एक मोटा सा पैग बनाया और अम्मी को दे दिया.","वो धीरे धीरे उसे पूरा पी गईं. अब मुझे लग रहा था कि शायद मेरा काम बन जाएगा.","फिर मैंने एक और पैग बना कर अम्मी को दिया, तो वो कहने लगीं- नहीं बेटा अब नहीं.","पर मैं कहां मानने वाला था; मैंने जबरदस्ती एक और पैग अम्मी को पिला दिया.","वो नशे में हो गई थीं.\nफिर वो रसोई में जाकर हमारे लिए खाना लगाने लगीं.","हम दोनों ने साथ में खाना खाया और सोने की तैयारी करने लगे.","अम्मी को नशा तेज होने लग गया था जो मेरे लिए अच्छी बात थी","अम्मी सोने के लिए अपने रूम में जाने लगीं तो मैंने कहा- अम्मी, आज आप यहीं मेरे साथ मेरे रूम में सो जाइए.\nवो मान गईं और बेड पर लेट गईं.","मैं भी लाइट बन्द करके लेट गया.","वो सर्दियों का मौसम था. रजाई में मैं और मेरी अम्मी हम दोनों लेटे हुए थे.","कुछ देर बाद अम्मी की आंख लगी और वो सो गईं.\nअब वो वक़्त आ गया था, जिसका मुझे इंतज़ार था.","दोस्तो मैं सिर्फ अंडरवियर में सोता था.","मेरी अम्मी मेरी तरह पीठ करके सोई हुई थीं. मैं भी सोने का नाटक करने लगा. मैंने अपना एक हाथ अम्मी के सीने पर रख दिया.","नशे के कारण अम्मी गहरी नींद में थीं. जिससे उन्हें कुछ पता नहीं चला और मैं धीरे धीरे अम्मी के दूध दबाने लगा.","अम्मी के दूध इतने बड़े थे कि मेरे एक हाथ में आ ही नहीं रहे थे.\nफिर मेरी इच्छा अम्मी के दूध पीने की हुई.","मैंने धीरे से अम्मी के ब्लाउज के बटन खोलने शुरू कर दिए और दूध बाहर निकाल दिए.\nअम्मी के मम्मे देख कर मैं दंग रह गया. ","मेरी अम्मी के दूध काफी बड़े थे और बहुत गोरे थे.\nमैंने अम्मी का एक दूध मुँह में ले लिया और धीरे धीरे से उसे चूसने लगा.","अचानक अम्मी थोड़ा हिलीं तो मैं डर गया और फिर से सोने का नाटक करने लगा.","थोड़ी देर बाद मेरी इच्छा मेरी अम्मी की चूत देखने की होने लगी. जिसके लिए मैं इतने दिनों से तरस रहा था. ","आज वो चीज मेरे सामने होगी. अब मुझसे और इंतजार नहीं हो रहा था.","मैंने देखा कि अम्मी फिर से गहरी नींद में सो गई हैं तो मैं उठ कर अम्मी के पैरों के पास आ गया और धीरे धीरे से अम्मी की साड़ी ऊपर खिसकाने लगा.\nधीरे धीरे मैंने पूरी साड़ी ऊपर कर दी.","मैंने देखा कि अम्मी ने नीचे पैंटी नहीं पहनी थी.\nअम्मी की चूत मेरी आंखों के सामने थी.","अम्मी की चूत को देख कर मैं पागल सा होने लगा.\nइतनी सुन्दर चूत मैंने अपनी जिंदगी मैं पहली बार देखी थी.","मेरी अम्मी की चूत एकदम गुलाबी थी और अम्मी की चूत पर एक भी बाल नहीं था.\nऐसा लग रहा था जैसे आज ही अम्मी ने अपनी चूत साफ की हो.","अम्मी की चूत एक कमसिन जवान लड़की की तरह टाईट थी.\nऐसा लग रहा था कि जैसे सालों से इस चूत ने किसी का लंड नहीं लिया है.","अम्मी की चूत की महक मुझे पागल सा कर रही थी.\nमैं उसे छूकर देखना चाहता था.","मैंने हिम्मत करके अम्मी की चूत पर अपना हाथ रख दिया.\nअम्मी की गर्म चूत को छूने से मेरे पूरे शरीर में आग सी लगी. अम्मी की चूत की महक ने मुझे पागल सा कर दिया था.","अब मैं अपने बस में नहीं था, मैंने अपने दोनों होंठ अम्मी की चूत पर रख दिए और उसे चूमने लगा.","मैं अम्मी की चूत को पागलों की तरह चाटने लग गया. मैं अपनी जीभ को अम्मी की चूत पर घुमाने लगा.","अम्मी की आंख खुल गई और वो मुझपर गुस्सा होने लगीं- तू ये क्या कर रहा है. मैं तेरी अम्मी हूं, तेरी हिम्मत कैसे हुई ये करने की. तुझे बिल्कुल भी शर्म नहीं आई.","पर मैं नहीं माना और अम्मी की चूत को चाटता रहा.","नशे में होने के कारण अम्मी मुझे खुद से दूर नहीं कर पा रही थीं.","वो बेड पर लेटी लेटी मुझे रोकती रहीं. पर मैं कहां रुकने वाला था. आखिर मैंने इस पल का बहुत इंतज़ार किया था. ","कुछ समय के बाद अम्मी के मुँह से सिसकारियां निकलने लगीं. वो ‘आह … उह आह … आह आह …’ की आवाजें निकालने लगी थीं.","मैं समझ गया कि अब उन्हें भी मज़ा आने लगा है. मैं अपनी अम्मी की चूत को जोर जोर से चाटने लगा.","अम्मी जोर जोर से सांसें लेने लगीं- आह … उह … मत कर … आह … आग लगा दी … उह ओह!","अब अम्मी ने मेरा सर पकड़ कर अपनी चूत में दबा लिया और इसी के साथ उनकी चूत ने गर्म गर्म पानी छोड़ दिया.","फिर अम्मी माँ बेटा सेक्स के मजे से अपनी आंखें बन्द करके लेटी रहीं.","मैंने देर करना ठीक नहीं समझा. मैंने जल्दी से अपना अंडरवियर उतारा और अपना लौड़ा अम्मी की चूत पर टिका कर एक जोर का झटका दे मारा.","चूत गीली होने की वजह से मेरा लौड़ा एक बार में ही पूरा अम्मी की चूत में घुस गया.","अम्मी की एकदम से चीख निकल गई, वे दर्द से कराहने लगीं.\nउनकी चूत ने इससे पहले इतना बड़ा और मोटा लौड़ा कभी नहीं लिया था.","दर्द के मारे उनकी आंखों से आंसू निकलने लगे.\nवो मुझे धक्का देकर खुद के ऊपर से हटाने लगीं.","पर आप सबको तो पता ही है कि एक औरत मर्द से कभी नहीं जीत सकती.","मुझ पर तो उन्हें चोदने का भूत सा सवार था.\nमैं उनके हाथों को पकड़ कर जोर जोर से धक्के मारने लगा.","दर्द के मारे उनकी जान निकल रही थी.\nवो मेरे आगे खुद को छोड़ने की भीख मांगने लगीं- बेटा मैं ये दर्द नहीं सह पाऊंगी … आंह बेटा छोड़ दे. मैं तेरी अम्मी हूं. ये सब गलत है … ये पाप है. बेटा मैं इतना मोटा लौड़ा नहीं ले सकती. बेटा मुझे छोड़ दे.","कुछ समय अम्मी को ताबड़तोड़ चोदने के बाद वो शांत हो गईं और चुपचाप लेटी रहीं.\nमैं जोर जोर से उनको चोदता रहा.","अब शायद अम्मी को भी मज़ा आने लगा था. वो खुद को चोदने में मेरा साथ देने लगी थीं.","अम्मी के मुँह से ‘आह … साले कितने दिन बाद आज चैन मिला … उह … आह … उह पेल दे …’ की कामुक आवाजें आने लगीं.","मैंने भी लंड पेलते हुए कहने लगा- हां अम्मी, मुझसे आपका दुःख देखा नहीं जाता था. ","इस पर वो अपनी गांड उठाती हुई चिल्लाने लगीं- आंह हां बेटा चोद दे … आंह जोर से चोद दे … और तेज और तेज … आंह आज मेरी चूत फाड़ दे मेरे बेटे … तेरी अम्मी न जाने कितने सालों से प्यासी है. आज मेरी प्यास बुझाने वाला मिल गया. चोद अपनी अम्मी को बेटा आज से तू ही मेरा शौहर है. तेरे अब्बू ने तो न जाने मुझे कब से नहीं चोदा था. आज से मैं तेरी अम्मी नहीं तेरी रंडी हूं. चोद मादरचोद मुझे और जोर से चोद.","मैं- हां मेरी सकीना जान … आज से मैं तेरा शौहर हूं … आज से मैं तुझे रोज रंडियों की तरह चोदूंगा. ","काफी देर तक अम्मी की चुदाई करने के बाद मैं अम्मी की चूत में ही झड़ गया.\nहम दोनों थक कर ऐसे ही नंगे सो गए.","जब सुबह मेरी आंख खुली तो मैंने देखा कि अम्मी दूर बैठी थीं. ","जब मैं उनके पास गया तो उन्होंने कहना शुरू कर दिया- तूने ये रात शराब के नशे में मुझसे क्या करवा दिया. इसके लिए ऊपर वाला मुझे कभी माफ नहीं करेगा.\nमैंने उन्हें बहुत समझाया पर वो नहीं मानी.","मैंने उन्हें अकेला छोड़ना बेहतर समझा और मैं ऑफिस चला गया.","शाम को जब मैं ऑफिस से आया तो देखा कि अम्मी घर पर नहीं हैं.","मैंने रसोई में जाकर देखा अम्मी वहां पर भी नहीं थीं. मैं अपने कमरे में गया तो देखा कि मेरा खाना टेबल पर रखा हुआ है.","मैं अम्मी के कमरे के पास गया तो देखा कि अम्मी का कमरा अन्दर से लॉक है.","मुझे लगा कि शायद अम्मी कल रात की बात को लेकर परेशान हैं.\nमैं उन्हें और परेशान नहीं करना चाहता था, मैं खाना खाकर अपने कमरे में लेट गया.","रात को अम्मी ने मुझे फोन करके अपने कमरे में बुलाया.\nमैंने सोचा कि चलो मैं कल के लिए अम्मी से माफी भी मांग लूंगा.","जब मैं अम्मी के कमरे में गया, वहां जो देखा तो हैरान था.\nवो देख कर मेरी आंखें फटी की फटी रह गईं.","अम्मी अपने शादी के जोड़े को पहन कर बैठी थीं.\nवो एक पूरी दुल्हन की तरह सजी हुई थीं.","अम्मी ने पूरा कमरा फूलों से ऐसे सजाया हुआ था, जैसे किसी की पहली सुहागरात हो.","जब मैं अम्मी के पास गया तो मैंने देखा कि साइड में दूध का ग्लास भी रखा हुआ है.\nमैंने दूध का ग्लास पिया और अपनी दुल्हन का घूंघट उठाने लगा.","मैंने अम्मी का घूंघट उठाया और अपने होंठ अम्मी के होंठों पर रख कर उन्हें चूमने लगा.","उनको होंठों को चूमते हुए मैंने उनकी गर्दन को चूमना शुरू कर दिया.","फिर मैंने अम्मी का ब्लाउज़ निकाल दिया. अम्मी के बड़े बड़े दूध मेरी आंखों के सामने थे.","मैंने उन्हें हाथों से दबाना और मसलना शुरू कर दिया.","अम्मी ने मेरा अंडरवियर उतारा और मेरे लंड को मुँह में लेकर चूसने लगीं. हम दोनों 69 की पोजिशन में एक दूसरे को चूमने लगे.","फिर मैंने अम्मी को पूरा नंगी कर दिया और खुद भी पूरा नंगा हो गया. ","अम्मी की चूत पर अपना लंड रख कर धक्का मारा, तो पूरा लंड अम्मी की चूत में घुस गया.\nमैंने धीरे धीरे अम्मी को चोदना शुरू कर दिया.","कुछ देर बाद मैं जोर जोर से अम्मी की चुदाई करने में लग गया और वो भी गांड उछाल उछाल कर मेरा लंड लेने लगीं. ","लम्बी चुदाई के बाद मैंने अपना सारा माल अपनी रंडी अम्मी की चूत में ही डाल दिया और अम्मी के नंगे बदन के ऊपर लेट गया.","मेरी प्यारी अम्मी मतलब मेरी लुगाई मेरे लंड को फिर से अपने हाथों में लेकर सहलाने लगीं.\nवो मेरे लंड के साथ बच्चों की तरह खेल रही थीं.","फिर उन्होंने मेरा लंड अपने मुँह में ले लिया और उसे चूसने लगीं.\nमैं भी अम्मी के बालों को पकड़ कर जोर जोर से उनसे अपना लंड चुसवा रहा था.","कुछ समय बाद मेरा लंड फिर से टाईट हो गया.\nमैंने अम्मी को घोड़ी बनने के लिए कहा.\nअम्मी आराम से घोड़ी बन गईं. ","मैंने धीरे से अम्मी की गांड पर अपना लौड़ा रखा और एक जोरदार धक्के में पूरा लंड अम्मी की गांड में घुसा दिया.","मेरा लौड़ा अन्दर जाते ही अम्मी दर्द के मारे चीख पड़ीं और मुझे तेल लगा कर गांड मारने को कहने लगीं. ","मैंने तेल की जगह थूक लगाया और जोर जोर से अम्मी की गांड मारने लगा.\nऐसा लग रहा था कि जैसे आज मेरी सुहागरात हो. ","पूरा कमरा फूलों से सजा हुआ था. तो चुदाई करने में मज़ा ही अलग आ रहा था.","मैंने उस रात 4 बार अम्मी को चोदा. अब मैं और मेरी अम्मी पति पत्नी की तरह रहते हैं और रोज सेक्स करते हैं.","अगली कहानी में बताऊंगा कि कैसे मैंने अम्मी को हमल से किया.\nबेवा माँ बेटा सेक्स स्टोरी पर अपने विचार अवश्य प्रकट करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अम्मी की गांड","href":"https://www.freesexkahani.com/family-sex-stories/chudakad-ammi-kamwali/"},{"title":"अस्पताल में अनजान भाभी की अन्तर्वासना शांत की","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabi-xxx-kahani/"},{"title":"सेक्सी भानजी की कुंवारी चुत चोद दी","href":"https://www.freesexkahani.com/teenage-girl/mama-bhanji-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Kamvasna","Mom Sex Stories","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मालिश करके मां की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/malish-maa-ki-chudai/"},{"title":"मेरी मॉम की चुदास","href":"https://www.freesexkahani.com/family-sex-stories/mom-son-sex/"},{"title":"मॉम की चुत चुदायी करके दिल खुश हो गया","href":"https://www.freesexkahani.com/family-sex-stories/mai-madarchod-ban-gaya/"},{"title":"मेरी मॉडर्न विधवा मॉम की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/vidhwa-mom-ki-chut-chudai/"}]}