{"Title":"मेरे बॉयफ्रेंड से मेरी दोनों बहनें चुद गईं- 2","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"22-06-2021","views":"152,325","description":["BF GF सेक्स कहानी मेरी पहली चुदाई की है कि कैसे मैंने एक लड़के को पटाया, उसका लंड चूसा. फिर उसने कैसे मेरी सीलबंद चूत फाड़ी? आप मजा लें कुंवारी चूत का!","हैलो फ्रेंड्स, मैं मानसी रावत अपनी BF GF सेक्स कहानी के पिछले भाग\nक्लास का नया लड़का मुझे भा गया\nमें आपको अपने ब्वॉयफ्रेंड के संग अपनी बहनों की चुदाई की कहानी में लिख रही थी कि मैं अपने आशिक आशीष के साथ खुलने लगी थी.","अब आगे BF GF सेक्स कहानी:","यहाँ कहानी सुनें.","फिर एक दिन हम साथ में कॉलेज आये, उस दिन सुबह से ही मेरा पढ़ने का मन नहीं था. मौसम भी बहुत अच्छा था बादल भी घिरे हुए थे. कुछ रोमांटिक सा मौसम था.","मैंने आशीष से कहा- यार आज पढ़ने का मूड नहीं है … कहीं घूमने चलें!\nउसने मुझे साफ मना कर दिया और बोला- नहीं, क्लास जरूर लेंगे. ","मैं निराश हो गई और उसके साथ क्लास में आ गयी.","कुछ देर बैठने पर पता चला कि आज हमारी मैडम आयी नहीं हैं, तो मैंने उससे फिर से ज़िद करनी शुरू कर दी.\nइस बार वो मान गया.","अब हम दोनों स्कूटी से हाईवे की तरफ घूमते हुए आ गए. इसी बीच बारिश की हल्की बूंदें भी गिरने लगीं.\nमैं बिना रुके चलती रही, लेकिन तभी एकाएक बारिश बहुत ही ज़्यादा तेज़ होने लगी और हमको मजबूरी में रुकना पड़ा.","हम दोनों हाईवे के किनारे बनी सर्विस रोड पर आ गए, जो एकदम खाली थी. इतनी तेज बारिश के वजह से और भी ज्यादा सन्नाटे से भरी थी. ","उधर हम दोनों एक पेड़ के नीचे रुक गए. लेकिन तब तक मैं और आशीष पूरी तरह भीग गए थे और हम दोनों के कपड़ों से पानी टपक रहा था.","उस दिन मैंने सफेद रंग की एकदम पतली सी शर्ट पहनी थी, जिसमें से मेरी पिंक ब्रा दिख रही थी.\nनीचे मैंने लैगिंग्स पहनी थी, जो वैसे ही टाईट होती है. भीगने की वजह से उसमें से मेरी पैंटी भी दिखने लगी.","ऊपर का मेरा पूरा शरीर साफ दिखने लगा और छोटी सी ब्रा भी मेरे मम्मों को छिपाने में नाकाम साबित होने लगी. ","आशीष भी भीग गया था. हम कुछ सोच ही रहे थे कि बारिश और तेज़ हो गयी.","हम जिस पेड़ के नीचे खड़े थे, उसमें से भी बहुत तेज़ पानी आने लगा. आशीष कोई दूसरी जगह देखने लगा. ","वो मुझसे बोला- वो सामने कुछ दूर पर एक कमरा जैसा कुछ है, हमको उसी में चलना चाहिए … वहां पानी नहीं आएगा.","मैंने हामी भर दी, तो उसने स्कूटी स्टार्ट की और मैं उसके पीछे बैठ गयी.","वहां तक जाने में हम एक बार फिर से बुरी तरह भीग गए लेकिन वहां पहुंच कर उसने गाड़ी खड़ी की और हम उस कमरे की तरफ बढ़ गए.\nवो कुछ टूटा फूटा सा कमरा बना था, हम दोनों उसी में चले गए.","कमरे में आकर आशीष ने अपनी शर्ट उतार दी. उसका ऊपरी नंगा जिस्म मुझे मदहोश करने लगा.\nआज पहली बार मैं अपने क्रश या किसी भी लड़के को यूं पहली बार देख रही थी. ","वो मुझसे भी बोला- अपने कपड़े उतार कर निचोड़ लो … वरना ठंड लग जाएगी. ","मुझे भी मौका मिल गया, तो मैंने उसी के सामने अपनी शर्ट का बटन खोल कर उतार दी और वहीं टांग दी. मेरे कसे हुए मम्मे, जो मेरी ब्रा में कहने को कसे थे, लेकिन वो बाहर आने को बेताब दिख रहे थे.","आशीष की नज़र भी बार बार मेरे मम्मों पर ही जा रही थी.\nअचानक मुझे याद आया कि पेड़ के नीचे से आते समय अपने मोबाइल को डिक्की में रखते समय मेरे कॉलेज का आईडी कार्ड शायद वहीं गिर गया था. क्योंकि वो मेरी जींस में नहीं था. ","ये बात मैंने आशीष को बताई, तो उसने कहा- चलो देख लेते हैं. ","वो बिना शर्ट पहने बाहर निकलने लगा, तो मैंने भी सोचा कि इतनी तेज बारिश में कौन मिलेगा. मैं भी इसी तरह चली गई. मैं भी उसके पीछे पानी में भीगती हुई उस जगह पर पहुंची, तो देखा मेरा कार्ड वहीं पड़ा था. ","आशीष ने उसको उठा कर मुझे दिया और बोला- चलो उधर ही चलते हैं.","जैसे ही मैं उसके आगे से मुड़ी, तो अचानक से चिकनी हो चुकी मिट्टी में मेरा पैर फिसल गया. जैसे ही मैं गिरने को हुई, तो आशीष ने मुझे पकड़ लिया और उसका हाथ मेरे चूतड़ों पर आ पड़ा.","जब मैं सम्भल कर खड़ी हुई, तो मैं थी तो एकदम ठीक, लेकिन मैंने सोचा कि ये अच्छा मौका है और इस मौके का मुझे ज़रूर फायदा उठाना चाहिए. ","मैंने जानबूझ कर पैर की नस चढ़ जाने का बहाना किया और ‘दर्द हो रहा है’ ऐसा कहा.\nआशीष मुझे सहारा देने के लिए आगे आया और उसने मेरी कमर में हाथ डाल कर मुझे पकड़ लिया. ","मैंने फिर नाटक करते हुए बोला- मैं चल नहीं पा रही हूँ.\nउसने मुझे अपनी गोद में उठा लिया और चलने लगा.","उस तेज़ बारिश में मैं अपने सबसे मनपसन्द इंसान के साथ सिर्फ ब्रा में उसकी बांहों में झूल रही थी.","वो मुझे उस कमरे में लेकर आया और मुझे नीचे उतारने लगा.\nउस समय मेरा हाथ गलती से उसके लंड पर पड़ गया जो कि एकदम टाइट हो चुका था.","मैं जैसे ही उसकी गोद से उतरी, तो वो अपना लंड एडजस्ट करने लगा. लेकिन उसका लंड एकदम विशाल रूप ले चुका था, जो लाख छुपाने से भी नहीं छुप रहा था.","वो ज़मीन पर बैठ गया.\nतो मैं भी उसके बगल में जाकर बैठ गयी और मैंने सीधे सीधे उससे अपने प्यार का इज़हार कर दिया.","वो एकदम से चुप हो गया.\nलेकिन जब मैंने उससे उसका उत्तर मांगा तो वो बोला- मुझे इसके सोचने के लिए कुछ समय चाहिए.\nमैं बोली- ठीक है. ","मैं धीरे धीरे उसकी गीली जांघ सहलाने लगी और मैंने एकदम से अपना हाथ उसके खड़े लंड पर रख दिया.\nआशीष ने एकदम से चौंक कर मेरा हाथ हटा दिया.","लेकिन मैंने फिर से उसके लंड पर हाथ रखा और सीधे उसकी पैंट की चैन खोल कर हाथ अन्दर डाल कर उसका लंड सहलाने लगी.","अब आशीष था तो बड़ा सख्त लौंडा, लेकिन मेरी इस हरकत पर वो पिघल गया.\nमैंने भी उसके किसी भी तरह के विरोध को न होते देख कर झट से उसकी पैंट से उसका लंड बाहर निकाल लिया.","उसका खड़ा लंड देख कर मेरी आंखें खुली की खुली रह गईं. उसका लंड काफी लम्बा और खूब मोटा था.\nमैं उसके लंड को अपने हाथ में लेकर मुट्ठ मारने लगी.","वो अपनी आंखें बंद करके अपना सिर ऊपर करके शांति से बैठ गया.","मैं थोड़ा सा पीछे को हुई और झुक कर गप से उसका मोटा लंड मुँह में लेकर बड़े प्यार से चूसने लगी.\nवो आह आह करने लगा.","मैं काफी देर उसका लंड चूसती रही और फिर उसकी गोद में बैठ गयी.\nउसने मुझे कमर से कस लिया तो मैं उसका सिर पकड़ कर अपने होंठों से लगा कर चूसने लगी.","इसमें कुछ देर बाद ही सही, मगर वो भी मेरा साथ देने लगा.","मैं उसके होंठों को चूमने के बाद उसके गाल, गले, कान और उसके सीने को चूमती गयी और मैंने अपनी ब्रा खोल कर उसके सामने आपने मम्मे लहरा दिए.\nवो भी गर्म हो गया था, उसने मेरे एक दूध पर अपने होंठ लगा दिए और मैंने उसको अपने दूध चुसाने लगी. ","मेरे दोनों दूध चूसने के बाद वो आगे बढ़ा और मुझे खड़ा करके मेरी जींस और पैंटी नीचे करके मेरी चूत चाटने लगा.\nमैं भी कामोत्तेजना में लीन होकर मस्ती में झूम उठी. मेरी गांड ऊपर उठने लगी थी और मैं अपनी चुत चुसाई का फुल मजा लेने लगी थी.","करीब दस मिनट तक बुर चटवाने के बाद मैं उसके मुँह में ही झड़ गयी और निढाल हो गई.","फिर मैं बैठ कर उसका लौड़ा चूसने लगी. मैंने भी उसका पानी निकाला और खा लिया.","इस मस्ती के बाद हम दोनों वहां से घर आ गए.","अगले दिन हम साथ कॉलेज गए और साथ बैठने के बाद जब मैडम पढ़ाने लगीं, तो मैं उसकी पैंट के ऊपर से उसके लंड को सहलाने लगी.\nलंड खड़ा करके मैं उसे बाहर निकालना चाहती थी लेकिन क्लास में डर था तो उसको बाहर नहीं निकाला और सहलाती रही. ","पीरियड खत्म होने के बाद मैं उसको अपने साथ ऊपर ले गयी और वहां मैंने आशीष का मूसल लंड तबियत से चूस कर अपने मुँह में झाड़ लिया.\nउस दिन आशीष ने बस मेरे दूध मसले और हम दोनों घर आ गए.","अब हमारा ये सब ओरल सेक्स रोज़ ही होने लगा था.\nइसी बीच मेरी कुंवारी चुत में आशीष के मोटे लंड से चुदने की बहुत चुल्ल मचने लगी थी.\nमैं बस मौका देख रही थी कि कब लंड चुत में ले लूं.","इसी बीच एक दिन मेरे ताऊ के बेटे का मुंडन था. उनका घर मेरे घर से थोड़ी दूर पर था. मेरे घर से सब लोग उनके घर जा रहे थे.","लेकिन उस दिन सुबह से ही मैंने अपनी तबीयत खराब होने का नाटक कर लिया और मम्मी मान गईं.\nउन सब लोगों को दिन में निकलना था और देर रात तक वापस आना था.","मेरे घर वाले जैसे ही दोपहर तीन बजे घर से निकले, मैंने आशीष को फोन से बोल दिया कि मेरे घर आ जाओ, आज फ़ाइल पूरी बना ली जाए, घर में कोई नहीं है. किसी तरह का कोई डिस्टर्ब करने वाला भी नहीं है.","वो मेरी बात को समझ गया कि आज कौन सी फाइल पूरी बनानी है.\nउसने आने के लिए हामी भर दी.","उसके आने की पक्की करके मैं नहा कर एकदम सेक्सी तरीके से रेडी हो गयी. ","आज मैंने अपनी दीदी की लाल रंग की साड़ी पहन ली. ये साड़ी बहुत ही ज़्यादा सेक्सी थी.\nमैंने केवल साड़ी पहनी उसके साथ ब्लाउज न पहन कर, सिर्फ लाल रंग की ब्रा पहन ली. मेकअप में लाल नाख़ूनी और लाल रंग की लाली लगा कर इस तरह से तैयार हो गई, जैसे आज मेरी सुहागरात हो.","करीब आधे घंटे बाद आशीष आ गया. मैं उसको अन्दर लेने के लिए गई, तो वो मुझे देखता ही रह गया.","उसने पूछा- किसके लिए इतनी सजी हो?\nमैंने भी इठला कर कहा- तुम्हारे लिए.","वो मेरे गले से लग कर मुझसे मिला और उसने मेरे माथे पर एक चुम्बन कर दिया.","मैंने उसे सोफे पर बिठाया और हम दोनों के लिए मैगी बना लाई. हम दोनों साथ में बैठ कर मैगी का मजा लेने लगे और हॉल में बैठ कर टीवी देखने लगे. ","कुछ देर बाद मैं आशीष को अपने साथ अपने कमरे में ले आयी.","कमरे में आते ही मैं उस पर टूट पड़ी. मैं उसके होंठों को चूमती जा रही थी. वो भी मेरा बराबरी से साथ देते हुए मुझे चूम रहा था.","उसने मेरे पीछे हाथ डालकर मेरी नंगी पीठ को जकड़ लिया.","अब वो अपने सख्त हाथों से मेरे मखमली बदन को मसलते हुए मेरी पीठ, कमर और मेरी उभरी हुई गांड को भी मसलने लगा.\nइससे मेरी उत्तेजना सातवें आसमान पर पहुंच गयी और मैं एकदम से जंगली हो गयी. ","मैं बहुत ज़्यादा गर्म हो गई थी और आशीष के होंठों को अपने होंठों से चबा कर किस करने लगी. इसमें उसने मुझे हटाया नहीं … बल्कि बराबरी से साथ दिया.","चुम्बन के बाद आगे बढ़ते हुए पहले मैंने उसकी शर्ट के सारे बटन खोल दिए और हुए उसको आधा नंगा कर दिया. उसके सीने को चूमते व काटते हुए मैं उसकी पैंट के ऊपर से उसके लंड को सहलाने लगी. उसका लंड कड़क होने लगा था. मैंने पैंट खोल दी और उसको पूरा नंगा करके अपने बेड पर लिटा दिया.","फिर उसका मोटा लौड़ा अपने मुँह में लेकर मैं लॉलीपॉप की तरह चूसने लगी.","काफी देर अपना लंड चुसाने के बाद आशीष में मुझे अपनी बांहों में जकड़ कर अपने नीचे लिटा लिया और खुद मेरे ऊपर चढ़ गया.","एक बार फिर से मेरे होंठों को चूमते हुए मेरे बदन से कपड़े लगभग उधेड़ते हुए मुझे एक पल में एकदम नंगी कर दिया.","फिर उसने मेरे बदन को खूब चूमा, चुचियों को खूब मसल मसल कर चूसा. मेरी ज़बरदस्त तरीके से चूत चाटी और बहुत जल्दी मेरा पानी निकाल दिया.","अब उसने मुझे सीधी लिटा दिया और मेरे ऊपर चढ़ गया. मेरी कुंवारी चूत में अपना घोड़े जैसा लंड सैट करके मेरे पास अपने होंठ ले आया और मुझे चूमने लगा.","मैं भी उसका चूमने में साथ देने लगी, लेकिन इसी बीच आशीष ने एक ज़ोर का झटका मारा, जिससे उसका लंड मेरी चूत फाड़ कर कुछ अन्दर घुस गया. ","मैं चीख पाती कि तब तक आशीष ने अपने मुँह को मेरे मुँह में पूरा घुसा दिया.\nइससे मेरी आवाज दब गई. ","मुझे बेहद दर्द हो रहा था मगर मैंने उससे खुद को छुड़ाने की कोशिश नहीं की क्योंकि मुझे मालूम था कि बस ये दर्द थोड़ी देर ही होगा … मुझे इस दर्द को बर्दाश्त करना ही होगा. इसके बाद मज़ा ही मजा मिलने लगेगा. ","मैं यही सोच कर हल्के हल्के कराहती रही और आशीष मेरा दर्द कम करने के लिए बीच बीच में मेरी चुचियां और मेरे मुँह को चूमता रहा.\nइसी तरह कुछ देर तक बहुत दर्द हुआ.","फिर जैसे ही मैं कुछ शांत हुई, तो आशीष ने अपने लंड से मेरी पूरी सील तोड़ते हुए अपना लंड अन्दर घुसा लिया.","पूरा लंड अन्दर लेने के बाद कुछ देर दर्द हुआ, फिर मैं सही हो गई.","अब आशीष ने अपनी असली ज़बरदस्त चुदाई शुरू की. उस पूरे कमरे में हम दोनों के संभोग से उत्पन सटासट की आवाज़ आने लगी.","मेरी तेज और कामुक उत्तेजना से भरी आवाजें आने लगीं- उफ़्फ़ हहह यस आई लाइक इट … ओह्ह फ़क आह उह … उफ़्फ़ मम्मी मर गई … आह उफ़्फ़!\nइसी तरह की कामुक सिसकारियां पूरे कमरे में गूंजती रहीं.","कुछ देर बाद आशीष ने मुझे चोदने की अवस्था बदली.\nउसने मुझे अपने ऊपर चढ़ा लिया और मेरी चुत में लंड फंसा दिया.","अब मैं भी आशीष के लंड पर खूब कूद कूद कर अपनी चूत चुदवाने लगी. ","कुछ देर बाद आशीष ने फिर से अवस्था बदल ली. वो अब मुझे कुतिया बना कर चोदने लगा. ","बीस मिनट बाद हम दोनों झड़ गए और निढाल होकर लेट गए.","अब तक सिर्फ पांच बजे थे, तो कुछ देर बाद मैं उठी और मैंने हम दोनों के लिए चाय और कुछ नाश्ता बनाया.","हम दोनों बाहर आ गए और साथ में हॉल में सोफे पर नंगे बैठ कर खाने लगे.","कुछ देर बाद उसी सोफे पर मेरा फिर से मूड बनने लगा.\nआशीष का नंगा शरीर और उसका ताकतवर लंड देख कर मैं उसी सोफे पर पेट के बल लेट गयी और आशीष को सामने से पैरों को फैला कर बैठने को बोला.","वो टांगें खोल कर बैठ गया.\nमैंने उसका खड़ा लौड़ा अपने मुँह के अन्दर पूरा लेकर रख लिया.\nउसका लंड मेरे गले में यूं ही अटका रहा. मैं लंड पर अपनी जीभ से खेलती रही. ","जब तक लंड मुँह के अन्दर रहा, तब तक मैं आशीष के लंड की गोलियां भी मसलती रही.\nइस वक़्त मैं उसको चरमसुख देने की कोशिश कर रही थी क्योंकि उसने मेरी जवानी बहुत अच्छे से निचोड़ी थी और वो ही इसका पहला हक़दार बना था.","BF GF सेक्स कहानी में मेरी चुदाई को पढ़कर आपके लंड चुत गर्म हो गए होंगे. तो मेल करो न यार … और हां अगली बार मैं अपनी बहनों की चुदाई भी लिखने वाली हूँ.\nप्लीज़ सेक्स कहानी को अपना प्यार जरूर दें.\n[email protected]","BF GF सेक्स कहानी का अगला भाग: मेरे बॉयफ्रेंड से मेरी दोनों बहनें चुद गईं- 3"],"audiolink":"https://cdn.freesexkahani.com/2021/06/bf-gf-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"क्लास का नया लड़का मुझे भा गया","href":"https://www.freesexkahani.com/teenage-girl/boyfriend-chudai/"},{"title":"मेरे बॉयफ्रेंड से मेरी दोनों बहनें चुद गईं- 3","href":"https://www.freesexkahani.com/antarvasna/chudai-girls-sex/"},{"title":"जेठजी संग मस्ती भरी सुहागरात- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahu-ki-antarvasna/"},{"title":"जेठजी संग मस्ती भरी सुहागरात- 2","href":"https://www.freesexkahani.com/family-sex-stories/jeth-bahu-ki-chudai/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Desi Ladki","Hindi Sex Kahani","Hot girl","Nangi Ladki","Oral Sex","public sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 3","href":"https://www.freesexkahani.com/first-time-sex/sex-with-romance-story/"},{"title":"प्यार में पहली सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/college-girl-love-sex-story/"},{"title":"कुंवारी लौंडिया से प्यार और चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/seal-pack-chut-ki-kahani/"},{"title":"लंड की प्यासी लड़की की कामवासना- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-sexi-chut-chudai/"}]}