{"Title":"एक्सरसाइज करवाते वक़्त भाभी को चोदा-1","author":{"name":"विशाल गोयल","href":"https://www.freesexkahani.com/author/vishalgoyal/"},"date":"30-08-2019","views":"200,629","description":["मैं जिम ट्रेनर हूँ. मुझे सेक्सी कहानियाँ पसंद हैं तो सोचा कि मैं भी अपनी असली सेक्सी स्टोरी लिख भेजूं. एक भाभी ने मुझे घर पे कसरत करवाने के लिए नियुक्त किया. भाभी को टाईट कपड़ों में देख मेरा लंड खड़ा हो जाता था. तो क्या मैंने भाभी को चोदा?\n","नमस्ते दोस्तो, मेरा नाम विशाल है, मैं पंजाब का रहने वाला हूं और चंडीगढ़ में रहता हूं. मैं एक पर्सनल फिटनेस ट्रेनर हूँ. मेरी शादी को दो साल हुए हैं, मेरी उम्र 40 साल है और कद 6 फुट, भुजाओं की माप 17 इंच है, छाती 44 इंच की है और कमर 34 की है. मेरे लंड का साइज बड़ा मस्त है. ये पूरा 8.5 इंच लंबा है और 3 इंच मोटा है. दिखने में मैं गुड लुकिंग हूँ, रंग गोरा है.","दोस्तो और सहेलियो, मैं आपसे सच कहूँ तो मैंने अन्तर्वासना सेक्सी कहानियां पर बहुत सी सेक्स कहानी पढ़ी हैं, ये सब मुझे बहुत पसंद आती थीं. हर सेक्स कहानी बहुत बार तो सोचा भी कि मैं भी क्यों न अपनी कोई असली सेक्स कहानी लिख कर अन्तर्वासना पढ़ने वाले पाठकों के साथ सांझा करूं, पर फिर हर बार मन बदल जाता और रहने देता था.","फिर एक दिन ऐसे ही सेक्सी कहानियाँ पढ़ते पढ़ते अचानक मन बन गया और अब मैं अपनी असली सेक्स कहानी यहां आपको बताने जा रहा हूं. ","यदि मेरी कोई भी किसी भी तरह की बात या शब्दों का इस्तेमाल बुरा लगे तो उसके लिए मैं आप सबसे दिल से माफी चाहता हूं और कोशिश करूंगा कि अपनी कहानी को और बेहतर ढंग से लिख सकूं.","यह सेक्स कहानी मेरी शादी के एक साल बाद की है, तब मेरी बीवी अपने मायके कुछ महीनों के लिए गई हुई थी क्योंकि वो माँ बनने वाली थी. ","मैं जहां रहता हूं, वहां चंडीगढ़ के एक सेक्टर में जिम में जाया करता था. लोगों को पर्सनल ट्रेनिंग देने के लिए, जिसमें लड़के और लड़कियां, आदमी और महिलाएं सब आते थे.","ज़ाहिर सी बात है कि गुडलुकिंग इंसान को कौन पसंद नहीं करता, खास तौर पर उसे, जिसकी अच्छी बॉडी हो. ","उस जिम में एक लेडी आती थी, जिसका नाम अपूर्वा था. इधर उसके असली नाम की पहचान गोपनीय रखी गई है. वो दिखने में ज्यादा सुंदर तो नहीं पर थी. लंबे बाल थोड़ी सी मोटी … ज्यादा मोटी नहीं बस थोड़ी सी थी. उसके स्तनों का साइज 36 इंच का था और कमर 34 और चूतड़ों का साइज 38 इंच था. वो दिखने में बड़ी सेक्सी थी, उसकी मुस्कुराहट बहुत सेक्सी थी. वो जब जिम में आयी … तो मेरे पास आई. ","उसने मेरे पास आकर पूछा कि इस जिम में आप ही ट्रेनर हो?\nमैंने कहा- हां जी कहिए, मैं ही ट्रेनर हूं.\nवो बोली- मुझे आपसे पर्सनल ट्रेनिंग लेनी है … क्योंकि मुझे अपना थोड़ा सा पेट काम करना है और थोड़ा पतला होना है … ज़्यादा नहीं पर मैं अपना फिजिक मेंटेन करना चाहती हूँ.\nमैंने बोला- ठीक है मेम, आप जैसे चाहती हैं … वैसे हो जाएगा.","फिर अचानक उसने कुछ ऐसा कहा, जिसे सुन कर मुझे मुझे अचंभा सा हुआ.\nवो बोली- मेरी एक प्रॉब्लम है कि मैं जिम नहीं आ सकती … क्योंकि मेरे घर पर मेरा एक साल का छोटा सा बेबी है … मुझे उसकी देखभाल करनी होती है. मेरे पति जब अपने काम पर चले जाते हैं, तो उस बच्चे को संभालना भी होता है और फिर घर के काम भी करने होते हैं. इसलिए मैं जिम नहीं जा सकती. अगर आपको बुरा न लगे और आपको कोई परेशानी न हो, तो क्या आप एक्सरसाइज करवाने के लिए मेरे घर पर आ सकते हैं?\nमैंने कुछ सोचने के बाद उससे बोला कि ठीक है … मेम पर मेरी फीस पांच हज़ार है.\nतो वो बोली- मुझे कोई परेशानी नहीं है … मैं दे दूंगी.\nफिर मैंने पूछा कि आपको कौन सा टाइम ठीक रहेगा?\nवो बोली कि सुबह 11 बजे … तब तक मेरे पति भी चले जाते हैं और घर के थोड़े बहुत जो काम होते हैं, वो भी खत्म हो जाते हैं और बच्चा भी सो जाता है.\nमैंने कहा- ठीक है जी … तो मैं कल से आपके घर आ जाऊंगा. ","उसने मुझे अपना फ़ोन नंबर, अपना नाम पता आदि लिखवा दिया और फिर वो चली गई.","मैं अगले दिन उसके घर पहुंच गया. मुझे दिए हुए पते पर और जाकर घंटी बजाई. कुछ सेकंड बाद दरवाजा खुला और वो लेडी मेरे सामने खड़ी थी. ","उसने मुस्कुराते हुए मुझसे ‘हैलो..’ बोला और अन्दर आने के लिए कहा. मैं अन्दर गया और एक सोफे पर बैठ गया. घर काफी साफ सुथरा था. उसने चाय पानी के लिए पूछा.\nमैंने पानी के लिए कहा, तो वो अन्दर गई और पानी ले आयी. मैंने पानी पिया और कहा- शुरू करें एक्सरसाइज?\nवो बोली- हां … बस मैं एक मिनट में आयी. ","वो किचन में गई और चाय बना करके ले आयी, साथ में कुछ नमकीन भी था.","मैं क्या कहता, मैंने और उसने चाय पी और हम दोनों में थोड़ी बहुत बातें हुईं हमने चाय खत्म की. फिर वो झट से अन्दर के कमरे में गई और एक थोड़ा सा खुला सा टॉप और सिलेक्स पहन कर आ गई. वो नीछे बिछाने के लिए एक योग मैट लेकर आई थी.","मैंने उसे एक्सरसाइज करवानी शुरू कर दी. करीब एक डेड घंटे मैंने उसे कसरत करवाई, फिर मैं चला गया.","बस इसी तरह मैं उसे एक्सरसाइज करवाने उसके घर जाता रहा. उसके घर जाते हुए मुझे एक महीना हो चुका था, तो जाहिर सी बात है कि हम दोनों में अच्छी जान पहचान हो चुकी थी. हम दोनों एक दूसरे से पूरी तरह फ्रैंक हो चुके थे. आपस में ‘आप’ शब्द का सम्बोधन खत्म होकर ‘तुम’ पर आ गए थे. बस हमारे बीच कभी चूत और लंड की बातें नहीं हुई थीं.","मैं जब उसे एक्सरसाइज करवाता था, तो मेरी नज़र कभी कभी उसके मम्मों पर जाती थीं. जब वो उलटा लेट कर एक्सरसाइज करती, तो उसके चूतड़ों के बीच की दरार को देखने लगता.\nसच में उसके बहुत ही प्यारे और सेक्सी चूतड़ हैं. मेरा लंड तो एकदम धीरे धीरे गर्म होने लग जाता और लोअर के अन्दर ही धीरे धीरे अकड़ने लगता. ","जब कभी एक्सरसाइज करने के लिए वो थोड़ा ऊपर को उठती, तो मेरे उस खड़े लंड से उसके मोटे और सेक्सी चूतड़ टच हो जाते, पर वो एक्सरसाइज करती रहती. उस वक्त मेरा दिल तो करता था कि इसे यहीं पकड़ लूं और उसको यहीं चोद डालूं … पर फिर सोचता कि नहीं यार किसी दिन इसको खुद मौका देने की इंतज़ार करता हूं, फिर इसे अच्छे से पेलूँगा. ","चाहती तो शायद वो भी थी कि मैं उसे चोद दूं, तभी तो वो कोई भी प्रतिक्रिया किए बिना मेरे लंड के छूने से उसने कभी कोई बुरा नहीं माना और न कुछ कहा.","एक दिन की बात है, मैं जब उसके घर पर उसे एक्सरसाइज करवाने के लिए गया … तो वो बहुत बिजी लग रही थी. ","मेरे पूछने पर उसने बोला- मेरे पति आज सुबह ही 2 दिन के लिए बाहर जाने वाले थे, तो उनकी तैयारी में टाइम लग गया … इसलिए मेरा काम अब तक खत्म ही नहीं हुआ.\nमैं कुछ नहीं बोला.","वो बोली- तुम बैठो … मैं 15-20 मिनट में अपना सारा काम खत्म करके अभी आयी. मैंने बच्चे को तो सुला दिया है ताकि वो मुझे काम करते हुए परेशान न करे. ","मेरे शैतान मन में घंटी बजी और मैं सोचने लगा कि काश आज इसे ठोकने का मौका मिल जाए … तो मेरे लंड को भी शांति मिल जाएगी.\nमैं बोला- कोई बात नहीं तुम अपना काम खत्म कर लो, मैं बैठा हूं, इन्तजार कर लेता हूं. ","वो ओके कह कर मुझे एक मैगजीन पकड़ा कर अन्दर चली गई. अन्दर का सारा नजारा मुझे यहीं से दिख भी रहा था.","अपूर्वा जब रसोई में काम खत्म कर रही थी, तो उसके टॉप में से उसके बड़े बड़े मम्मे और लोअर में से उसके चूतड़ साफ दिखाई दे रहे थे. उसने एक झीना सा टॉप और लोअर पहना हुआ था. ये दोनों इतने अधिक झीने थे कि उनमें से उसकी ब्रा और पेंटी का रंग भी दिख रहा था, उसने काले रंग की ब्रा और काले रंग की पेंटी पहनी हुई थी. ","ये नजारा देख देख कर मेरा लंड लोअर के अन्दर ही हरकत करने लगा और गर्म होने लगा. मैंने अपने लंड पर चुपके से हाथ रखा. ","जैसे ही मैंने अपने लंड पर हाथ रखा, उसी वक्त उसने अचानक ही मेरी तरफ देखा और मुझसे कुछ कहने लगी. पर मैं अपने लंड को सहला रहा था, तो ये देख कर उसने फिर से मुँह फेर लिया और अपने काम करने में लग गई.","मैंने जल्दी से खुद को ठीक किया और आराम से बैठ गया. मैंने देखा कि वो काम करते वक़्त बीच बीच में मेरी तरफ देखती और फिर मन ही मन में मुस्कुरा देती. शायद उसे मेरी हरकत के बारे में पता चल गया था.","खैर … कुछ देर बाद उसने सारा काम खत्म कर दिया और मेरे लिए और अपने लिए भी चाय बना कर ले आयी. कुछ वक़्त तक हम दोनों में कुछ देर बातें हुईं और हमने चाय पी. ","फिर वो अन्दर चेंज करने के लिए चली गई और जाते हुए बोली- तुम एक मिनट और रुकना, बस मैं अभी तैयार होकर आयी. ","मैं बाहर सोफे पर बैठा यही सोच रहा कि आज तो अपूर्वा को पकड़ ही लूंगा … उसे पेल ही दूंगा. ","इतने में अपूर्वा आ गई और एक्सरसाइज करने में लग गई. वो कुछ देर तक तो एक्सरसाइज करती रही, जो भी मैंने बताई हुई थीं. फिर जब वो उल्टी लेट कर उठ कर करने वाली एक्सरसाइज करने लगी और उल्टा लेट गई. ","वो बोली कि यार आज ये वाली एक्सरसाइज करने में तुम मेरी थोड़ी हेल्प कर देना … मुझे पीछे कमर में थोड़ा दर्द है.\nमैं बोला- ठीक है. ","वो एक्सरसाइज करने लगी और जब वो पुशअप लगाने लगी, तो उसने मुझे खुद को पकड़ने के लिए बोला … ताकि उसे उठने में थोड़ी मदद मिल सके. ","फिर मैंने उसे उसके दोनों मम्मों वाली तरफ से पकड़ लिया और उसने पुशअप लगाने स्टार्ट कर दिए. वो जब ऊपर उठती, तो उसके चूतड़ मेरे लंड को छू जाते और जब वो नीचे जाती, तो मेरे दोनों हाथ थोड़ा फिसल कर उसके मम्मों को छू जाते. फिर उसे ऊपर उठाने में मदद करने के लिए वो जब ऊपर को आती, तो मेरे लंड पर अपने चूतड़ थोड़ा कुछ ज्यादा दबा देती. शायद वो भी आज मुझसे चुदने के मूड में थी. वर्ना ऐसा उसने कभी नहीं किया था.","जब वो मेरे लंड पर अपने चूतड़ दबाती, तो हर बार मेरा 8.5 इंच का लंड अकड़ने लगता और सख्त होने लगता. शायद ये बात उसे भी समझ आ गई थी. इसलिए वो जब जब ऊपर आती, तो वो मेरे लंड को अपनी गांड में लेने के लिए थोड़ी उत्सुक लगती. उधर से मैं धीरे धीरे अपने हाथ, उसके मम्मों के और पास ले जाता और उन्हें दबा देता. वो मेरी इस हरकत का बुरा न मानती और एक्सरसाइज करती रहती. ","इस तरह थोड़े से पुशअप लगवाते हुए मैंने अपूर्वा से कहा- अपूर्वा, अगर तुम बुरा न मानो, तो मैं तुमसे एक बात कहूँ.\nवो बोली- हां बोलो न?\nमैंने कहा- चलो छोड़ो … तुम बुरा मान जाओगी … और फिर मुझसे बात नहीं करोगी.\nवो बोली- क्या पता मैं भी वहीं सुनना चाह रही होऊं … और तुम्हारी बात से मैं कुछ भी बुरा न भी मानूं.","मैं समझ गया कि ये आज मुझसे अपनी चूत ठुकवायेगी पक्का. फिर मैंने कहा- नहीं रहने दो तुम बुरा मान जाओगी … रहने दो.\nवो थोड़ा ज़ोर से बोली- अगर तुमने नहीं बोला, तो मैं ज़रूर बुरा मान जाउंगी.\nमैंने सोचा कि इससे पहले कि ये चुत हाथ से निकल जाए, मैं खुल कर बोल ही देता हूं. ","मैंने उससे कहा- अपूर्वा मैं तुम्हें बहुत पसंद करता हूं … तुम मुझे बहुत अच्छी बहुत हॉट और बहुत सेक्सी लगती हो … मैं तुम्हें चोदने के सपने देखता रहता हूँ.","बस इतना कहते ही मैंने उसके दोनों बड़े बड़े मम्मों को दबा दिया और उसको कसके पकड़ कर पीछे से ही उसे चूमना शुरू कर दिया. मैं पागलों की तरह उसके चूचों को दबाता रहा.","उसने मुझसे हटने को कहा, पर मैं उसके बोबे दबाता रहा और उसे चूमता रहा. ","कुछ देर ऐसे ही वो मुझसे हटने को बोलती रही और मैं अपनी मस्ती में दबाने और चूमने में लगा रहा. ","फिर उसने मुझे थोड़ा गुस्से से बोला- रुको … बस मैं तुमसे कब से बोल रही हूं हटो हटो … रुको रुको … और तुम हट ही नहीं रहे.\nउसकी तेज आवाज सुनकर मेरी फट गई और मैं रुक गया. मैं अपने घुटनों के बल बैठ गया. ","वो सीधा हुई और वो भी अपने घुटनों के बल बैठ गई. वो मेरी तरफ देखने लगी. ","मैं उसके चेहरे पर थोड़ा गुस्सा और नाराज़गी देख रहा था, तो मैंने झट से अपूर्वा से बोला- अपूर्वा मुझे माफ़ कर दो प्लीज़ मुझे माफ़ कर दो, मैं तुम्हें सच में बहुत पसंद करता हूं और मैंने जो कुछ तुमसे कहा, वो सब सच है तुम्हारी कसम.\nवो मुझसे बोली- चुप … एकदम चुप!","मैं डर गया और बिल्कुल चुप करके बैठ गया.\nअब बोलने लगी- तुम पागल हो क्या? ऐसा करते हैं क्या किसी औरत के साथ? तुम्हें पता है ना … मैं शादीशुदा हूं और एक साल के बच्चे की माँ हूँ? ","मैंने कहा- मैं क्या करूं अपूर्वा … जब से तुम्हें देखा है और एक्सरसाइज करते वक़्त तुम्हारे बूब्स और हिप्स और उसके बीच की दरार देख देख कर मैं तुम्हें बेहद पसंद करने लगा हूं और हर रोज़ तुम्हें चोदने के सपने देखता हूं. मैं चाहते हुए भी खुद को ऐसा सोचने और देखने से रोक नहीं पाता. तुम्हारे जैसी औरत के साथ सेक्स करने को मेरा बड़ा जी करता है … मैं तुमको बहुत ज्यादा पसंद करने लगा हूं. मुझे खुद भी शादीशुदा औरतों के साथ सेक्स करना बहुत अच्छा लगता है … मुझे शादीशुदा औरतें बहुत ज़्यादा पसंद हैं.","अपूर्वा बोली- मुझे पता नहीं था तुम्हें ये सब इतना पसंद है और शादीशुदा औरतें बहुत पसंद हैं.\nइतना कह कर पहले तो उसने अपने चेहरे पर गुस्से और नाराज़गी के भाव दिखाए, फिर कुछ पल के लिए एकदम से चुप हो गई. हम दोनों के बीच में एकदम शांति हो गई और कमरा एकदम शांति से भर गया. ","फिर पता नहीं अपूर्वा को क्या हुआ, वो अचानक मेरी तरफ देखते हुए मुस्कुराने लगी और फिर हंस पड़ी. ","लौंडिया हंसी तो फंसी, मेरे दिमाग में तुरंत ये कहावत गूँज गई और मैं समझ गया कि अपूर्वा भाभी भी चुदने को मचल रही हैं.","मैंने भाभी को चोदा … भाभी की चुदाई की कहानी को विस्तार से अगले भाग में लिखूँगा. तब तक आप मुझे अपने मेल जरूर से भेजिएगा. मुझे इन्तजार रहेगा.\nऔर फ्री सेक्सी कहानियाँ पढ़ते रहें.\n[email protected]","कहानी का अगला भाग: एक्सरसाइज करवाते वक़्त भाभी को चोदा-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक्सरसाइज करवाते वक़्त भाभी को चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ko-choda-part-2/"},{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/hostel-girl-ki-seal-todi/"},{"title":"कॉलेज गर्ल की प्यासी जवानी","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-pyasi-jawani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी को मदमस्त चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-2/"},{"title":"चूत चुदाई की हवस-2","href":"https://www.freesexkahani.com/bhabhi-sex/choot-chudai-ki-hawas-part-2/"},{"title":"फेसबुक से होटल में भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/facebook-hotel-bhabhi-ki-chudai/"},{"title":"वासनामयी भाभी की चुदाई की ख्वाहिश","href":"https://www.freesexkahani.com/bhabhi-sex/vasnamayi-bhabhi-ki-chudai/"}]}