{"Title":"भाभी की चूत और जवान भतीजी के साथ मजा","author":{"name":"अमित राय","href":"https://www.freesexkahani.com/author/amitrai/"},"date":"11-06-2020","views":"42,781","description":["किराये के कमरे में रहते हुए मैंने मकान मालिक की दो बेटियों के साथ जवानी का मजा लिया और उनकी चाची यानि मेरी भाभी की चूत चोद कर उसे औलाद का सुख दिया.","नमस्कार दोस्तो, आप लोगों ने मेरी पिछली कहानी\nमौसेरी बहन की कुंवारी चूत की सील तोड़ चुदाई\nमें पढ़ा था कि किस प्रकार मैंने अपनी मौसी कि लड़की की चुदाई करके उसकी कुंवारी चूत की सील तोड़ी थी. आप लोगों का बहुत प्यार मिला. इसका बहुत धन्यवाद.","मेरी मौसी की लड़की शादी होने के बाद मैं व्यापार के सिलसिले में दिल्ली आ गया था.","दिल्ली में एक मकान में किराए पर कमरा लिया था. वहां पर मैं अकेला ही रहता था. मकान मालिक हमारी ही तरफ का था, इसलिए उससे हमारी अच्छी जान पहचान हो गई. उसकी बीवी शायद बीमार रहती थी जिस वजह से वो एक कमरे में पड़ी रहती थी. ","मकान मालिक की दो लड़कियां ही थीं. बड़ी लड़की का नाम सोनम और छोटी का नाम रीना था. एक 23 साल की और दूसरी 19 साल की थी. दोनों बहुत सुंदर थीं. दोनों का फिगर 34-28-36 और 30-26-34 का था. ","मकान मालिक कोचिंग चलाता था लेकिन वह अपनी बेटियों को नहीं पढ़ा पाता था. इसलिए उसने मुझसे उन्हें पढ़ाने के लिए पूछा.\nतो मैंने उससे कहा कि मैं शाम को 7.30 से ही पढ़ा सकता हूँ. ","वह मान गया. ","उनके घर के एक हिस्से में मकान मालिक का भाई भी रहता था. उसकी पत्नी बड़ी फंटास माल थी. वो नौकरी करती थी और उसके कोई सन्तान नहीं थी. उसका पति शायद गांडू था, जो अपनी बीवी को ठंडा नहीं कर पाता था.","लेकिन मेरी निगाह मकान-मालिक की उन दोनों छोकरियों पर जम गई थी. अब मैं रोज उन दोनों लौंडियों को पढ़ाने लगा. धीरे-धीरे वे दोनों मेरे साथ घुल-मिल गईं. वो दोनों अब कभी भी मेरे कमरे में आने जाने लगी थीं. ","एक दिन मेरे सर में दर्द हो रहा था, तो मैं कमरे पर ही था, काम पर नहीं गया था. ","तभी सोनम कमरे में आ गई और मुझसे पूछने लगी.\nतो मैंने बताया कि मेरे सर में दर्द हो रहा है.\nमेरी बात सुनकर वो मेरे लिए चाय बना कर ले आई.","उस समय उसने स्कर्ट और टाईट टॉप पहना हुआ था, जिसमें से उसके चुचियां उभरी हुई दिख रही थीं. उसके उभारों को देख कर मेरा सारा दर्द गायब सा हो गया था. और मेरी नजर उसके उभारों पर जाकर टिक गई थी. मैं उन्हें बड़े ध्यान से देख रहा था. ","जब उसने मुझे देखा, तो पूछा- ऐसे क्या देख रहे हैं?\nतो मेरे मुँह से ‘मस्त हैं यार..’ निकल गया.\nवो ये सुनकर हंस कर वहां से चली गई. ","अब जब भी दोनों पढ़ने आतीं तो मैं उसे ही देखता रहता था और इशारे करता. वो भी मुझे इशारे करने लगी थी. ","एक दिन रीना ने हम दोनों को इशारे करते हुए देख लिया और पूछा- ये सब क्या हो रहा है?\nमैं हड़बड़ा कर बोला- कुछ नहीं … तुम अपना पढ़ने में ध्यान दो. ","लेकिन वो सब कुछ समझ रही थी. उस दिन तो जैसे तैसे मामला सलट गया.\nमैं कुछ ज्यादा ध्यान देने लगा था कि कहीं कोई गड़बड़ न हो जाए.","कुछ दिन बाद सोनम ने मुझे रीना के बारे में भी बता दिया था कि वो भी सैट हो जाएगी. मगर मुझे कुछ ठीक नहीं लगा था, इसलिए मैंने रीना पर ज्यादा ध्यान नहीं दिया.","फिर एक दिन उसके घर में उन दोनों के अलावा कोई नहीं था. सब लोग किसी की शादी में गए हुए थे. उनके पापा देर रात तक आने वाले थे. ","शाम को सोनम और रीना दोनों मेरे पास जब पढ़ने आईं, तो मैं दोनों को देखता रह गया.","दोनों ने छोटी छोटी सी स्कर्ट और टॉप पहनी हुई थीं. दोनों ही कयामत लग रही थीं. दोनों ने अपने टॉप के ऊपर के बटन खुले रखे थे. दोनों ही शायद पहले से सब तैयारी करके आई थीं. ","तभी सोनम आकर मेरी गोद में बैठ गई और रीना मेरे बगल बैठ गई. मैं समझ गया कि आज ये दोनों सब कुछ भूल कर मुझसे चुदने का प्रोग्राम बना कर आई हैं.","मैं सोनम के चेहरे को दोनों हाथों से पकड़ कर उसके लाल लाल होंठों पर किस करने लगा, जिसमें सोनम भी मेरा साथ दे रही थी. रीना हमें बड़े ध्यान से देख रही थी. ","तभी उसने कहा- मेरा नम्बर कब आएगा?\nये कह कर वो भी मेरी गोद में आकर बैठ गई.","मैंने भी सोनम को छोड़ कर रीना को पकड़ा और उसे किस करने लगा. ","इधर सोनम मेरे लंड को मेरे लोवर के ऊपर से ही पकड़ने लगी, जो कि बिल्कुल लोहे की तरह कड़क हो गया था. मैं रूम पर कभी लोवर के नीचे कुछ नहीं पहनता था, जिससे मेरे लंड का उभार साफ नजर आ रहा था.","सोनम ने मेरे लोवर के अन्दर हाथ डाल कर जब मेरे 7 इंच लम्बे लंड को महसूस किया, तो उसने लंड बाहर निकाल लिया. मेरा खड़ा लंड बाहर आया, तो वो लौड़ा देखती ही रह गई. इधर मैं रीना को गरम करने में लगा हुआ था.","रीना की आंखें अभी बंद थीं. तभी मैंने सोनम का हाथ पकड़ कर अपने लंड पर रख दिया. उसने भी लंड पकड़ लिया और बोली- इतना बड़ा और इतना मोटा … मैं अन्दर कैसे ले पाऊंगी.\nवो लंड को हाथ से आगे पीछे करने लगी.","इधर जोश में आकर मैं रीना के चूचों को टॉप के ऊपर से ही दबाने लगा. ","थोड़ी देर बाद मैंने दोनों के टॉप को ऊपर कर दिया. मैं दोनों के चुचों को बारी-बारी से चूसने लगा. वे दोनों ही मेरे लंड को बारी बारी से हिला रही थीं. ","तभी बाहर से कोई आवाज लगा रहा था, जिसे हमने नहीं सुना था. वो आवाज जब मेरे कमरे के पास आई, तब हमें सुनाई दी. ये उन लड़कियों की चाची थी, जो उन्हें बुला रही थी. ","सोनम और रीना ने तुरन्त ही अपने कपड़े सही किए और पढ़ने बैठ गईं.","मैंने भी अपने लोवर को ऊपर किया और बैठ गया. ","तभी मेरे कमरे में उनकी चाची आईं और अपने घर की चाभी मांगने लगीं.\nसोनम ने कहा- हां चाची चाभी देती हूँ और हम भी आपके ही चलते हैं.\nचाची ने हामी भर दी.","तो उसने चाची से पूछा- आप इतनी जल्दी कैसे आ गईं.\nउन्होंने बताया कि अरे कुछ नहीं, आज मेरी तबीयत ठीक नहीं थी, इसलिए जल्दी चली आई. ","ये बताते हुए उनकी नजर मेरे लोवर पर थी, जिसमें मेरा लंड बिल्कुल सीधा खड़ा था और उस जगह पर गीला भी था. ","चाची लंड के उभार को देखते ही शायद समझ चुकी थीं.\nसोनम और रीना कमरे से बाहर जा चुकी थी.","मगर चाची अब भी मेरे लंड को ही देख रही थीं.\nतभी मैंने पूछा- भाभी जी क्या देख रही हैं?\nवो उन लड़कियों की चाची थी पर मेरी तो भाभी समान थी. वो मुझे देख कर मुस्कुराते हुए चली गईं. ","उस दिन चुदाई नहीं हो सकी थी. ","इस घटना के बाद उन दोनों की चाची हम तीनों पर नजर रखने लगी थी. फिर भी हम किस करना, लंड चूसना चुत मम्मे चुसाना आदि कर लेते थे. लेकिन उसके आगे नहीं कर पाते थे. ","एक दिन मैं रूम में लेटा हुआ अपने मोबाइल पर ब्लू-फ़िल्म देख रहा था, क्योंकि उस दिन मुझे कहीं जाना नहीं था. ","तभी कुछ आवाज आई, मैंने पीछे मुड़कर देखा, तो भाभी अन्दर आकर मेरे रूम का दरवाजा अन्दर से बंद कर रही थीं. मैंने अपनी आंखें बंद कर लीं और उन्हें हल्के से देखने लगा.","उन्होंने मुझे देखते हुए अभी नहीं देखा था, इसलिए मैं भी वैसे ही पड़ा रहा. भाभी आकर मेरे बगल में लेट गईं. उन्हें लगा कि मैं सो रहा हूँ. क्योंकि मैंने आंखें बंद कर रखी थीं. ","उन्होंने मुझे जोर से पकड़ लिया.\nमैंने पीछे मुड़ कर देख कर बोला- ये क्या कर रही हैं?\nतो भाभी ने कहा- वही … जो तुम सोनम और रीना के साथ उस दिन करने जा रहे थे. ","मैंने झूठ-मूट का डरने का नाटक करते हुए कहा- अरे भाभी जी आप कह रही हैं. मैंने कुछ नहीं किया था.\nउन्होंने कहा- तब नहीं किया था, तो अब कर लो.","ये कहते ही भाभी मुझसे लिपट गईं और किस करने लगीं. मैं भी उनका साथ देने लगा और उनके होंठों को चूसते हुए उनके कपड़े खींचने लगा. उन्होंने गाउन पहना था, तो मैं गाउन के ऊपर से ही उनके चुचों को दबाने लगा. ","भाभी ‘सी … ई … आह …’ की आवाजें निकाल रही थीं और बोल रही थीं कि प्लीज़ मुझे गर्भवती कर दो. मेरी शादी को आठ साल हो चुके हैं.. लेकिन अब तक बच्चा नहीं हो सका है. ","ऐसा सुनते ही मैंने उनके गाउन को उतार दिया. भाभी ने गाउन नीचे कुछ भी नहीं पहना था. भाभी एकदम से नंगी मेरे सामने आ गईं. चुत की झांटें एकदम साफ़ थीं और चुत भी काफी टाईट लग रही थी. ","वाह भाभी का क्या मस्त फिगर था.. यही कोई 36-30-38 का रहा होगा. मैं भाभी के चूचों को दबाने लगा. ","तभी उन्होंने कहा- अपने कपड़े भी तो उतारो.\nमैंने बोला- आप खुद ही उतार लो. ","भाभी ने हंस कर मेरी तरफ देखा और पहले मेरी बनियान उतारी, फिर लोवर खींच दिया. ","लोवर उतरते ही मेरा खड़ा लंड उनके सामने था, जिसे देखते ही भाभी ने अपने हाथों में पकड़ कर कहा- आह बहुत मोटा और बड़ा लंड है. ","मैं फिर से उनके चूचों पर टूट पड़ा. भाभी के दूध चूसने और दबाने लगा. भाभी सिसकारियां लेती हुई मेरे लंड को पकड़ कर हिला रही थीं. मैं भाभी को चूमते चूसते उनकी चूत पर आ गया और जोर-जोर से चूत चूसने लगा. ","भाभी मेरे सर अपनी चूत दबाते हुए मस्ती में बोले जा रही थीं- सीई.. आह..ह आ..ह.. सीई … कुछ करो जल्दी से.. मेरी चुत में आग लगी है.","ये सुनकर मैं उठा और भाभी से अपना लंड चूसने को कहा. भाभी मेरा लंड मुँह में लेकर चूसने लगीं. ","फिर मैं उनको उठा कर अपने ऊपर लेकर कर बेड पर लेट गया और हम दोनों 69 के पोजीशन में आ गए. मैं मस्ती से भाभी की चुत चाट रहा था. लेकिन भाभी थोड़ी देर में ही झड़ गईं. मगर मुझे मस्ती चढ़ी थी, सो मैं भाभी का चुतरस चाटते हुए उनकी चूत को चाटता रहा, जिससे भाभी फिर से गर्म हो गईं और चुदने के लिए तड़पने लगीं. ","भाभी बोलने लगीं- आह जल्दी से चोद दो मुझे … अब नहीं रहा जाता. ","मैंने भाभी को सीधा लिटा कर उनकी दोनों टांगों को फैला कर अपने लंड को चूत पर रगड़ने लगा और चूचियों को चूसने लगा. ","भाभी अपनी चूत को उठा-उठा कर लंड लेने का प्रयास करने लगीं और बोलने लगीं- आह साले, जल्दी से चोद दे मुझे.\nवो मेरा लंड पकड़ कर खुद अपनी चूत में डालने का प्रयास करने लगीं.","मैंने उनके दोनों हाथों को ऊपर कर दिया और चूतड़ों के नीचे तकिया रख कर भाभी की दोनों टांगों को फैलाकर अपने लंड को भाभी की चूत पर सैट कर दिया. ","भाभी की चुत की फांकों में लंड का सुपारा फंसते ही मैंने जोर का धक्का दे दिया. इस तेज झटके से मेरा आधा लंड उनकी चूत में घुस गया. उनकी आंखों से आंसू आ गए, पर भाभी चीखी नहीं. ","मैं वहीं पर रूक कर भाभी के चूचों को चूसने लगा. जब भाभी थोड़ा शान्त हुईं.\nतो मैंने कहा- मेरी जान एक बार और सह लो … उसके बाद तो मजे ही मजे हैं.\nभाभी ने कहा- ठीक है मेरी जान … पूरा लंड चुत में डाल कर मुझे चोद डालो. ","मैंने थोड़ा सा लंड बाहर खींच कर जोर का धक्का लगा दिया. इस बार मेरा पूरा लंड उनकी चूत में घुस चुका था. भाभी ने कराह भरी, मगर इस बारे मैं रूका नहीं. धक्के पर धक्के देता रहा. ","धीरे-धीरे भाभी को भी मजा आने लगा. अपनी गांड उठा उठा कर भाभी लंड के मजे लेने लगीं. ","चुदाई का धकापेल खेल चल रहा था. मुझे भाभी कोई चोदते हुए कोई पन्द्रह मिनट हो चुके थे. इस बीच भाभी दो बार झड़ चुकी थीं. अब झड़ने का मेरा नम्बर था. मैंने भाभी की चूत में ही लंड को खाली कर दिया. मेरे साथ भाभी भी झड़ गईं.","दोपहर तक मैंने उन्हें दो बार हचक कर चोदा और दोनों बार मैंने अपना माल भाभी की चूत के अन्दर ही गिरा दिया था. चुदाई सम्पूर्ण हो गई थी. भाभी भी लंड की कथा सुनकर जाने को उठीं.","मगर अब उनसे चला भी नहीं जा रहा था. तो मैं उनको उठा कर उनके कमरे में छोड़ कर आया. क्योंकि उस दिन उनके सिवाए घर पर कोई नहीं था.\nमकान मालिक अपनी बीवी को हस्पताल लेकर गए थे और वे दोनों लौंडियां कालेज गई थीं. ","मैं मेडीकल की दुकान से कुछ दर्द की दवाएं और उनके कहने पर कुछ नींद की दवा भी लेकर आया. मैं उनके कमरे में दवा देने के लिए चला गया.","फिर भाभी के कहने पर मैंने बाहर से खाने का आर्डर कर दिया क्योंकि सोनम और रीना कालेज से आने वाली थीं.","जब तक खाना आता, तब तक मैं भाभी को उनके बेड पर गर्म करने लगा. भाभी मना कर रही थीं मगर इस बार मैंने उनकी एक न सुनी और फिर से एक बार भाभी को चोद दिया. ","कोई आधा घंटे तक चुदाई का सीन चला, तब तक खाना वाला खाना लेकर आ गया. मैंने अपने कपड़े सही किए और भाभी से पैसे लेकर खाने वाले डिलीवरी वाले को दे दिए. मैंने खाना किचन में ले जाकर कर रख दिया और भाभी के कमरे में जाकर उन्हें बता दिया.","भाभी ने कहा- क्या तुमने अपने लिए खाना नहीं बोला था?\nमैंने कहा- हां मैंने निकाल लिया है.","उन्हें मैंने खाने का पैकेट दिखाया और अपना खाना लेकर जाने लगा.","तभी भाभी ने मुझे आवाज देकर बुलाया और एक किस के लिए कहा. मैं अभी उन्हें किस करके पीछे मुड़ा ही था कि सोनम और रीना दरवाजे पर खड़ी थीं.","मैंने उन्हें देख कर आंख मारी, तो दोनों मुस्कुरा दीं. मैं खाना लेकर कमरे में चला गया और खाना खा कर सो गया. ","अब हर रात भाभी सबको सुलाने के बाद मेरे कमरे आतीं और भोर में चुदाई के बाद चली जाती थीं. ","ऐसा पूरे एक महीने तक चला. फिर एक रात जब भाभी मेरे पास आईं तो वह बहुत खुश थीं. ","उन्होंने बताया कि वह गर्भ से हो गई हैं. ","उस रात मैंने भाभी को पांच बार चोदा और उनकी गांड भी मार ली. ","उस दिन के बाद भाभी का आना धीरे-धीरे बंद हो गया. बाद में भाभी को जुड़वां बच्चे हुए. अब वो बहुत खुश हैं. भाभी ने मुझे इसका इनाम भी दिया. ","फिर मैंने सोनम और रीना को कैसे चोदा, ये मैं अगली कहानी में लिखूंगा. आप मेल करके मुझे जरूर बताएं कि भाभी की चूत की सेक्स कहानी कैसी लगी.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मौसेरी बहन की कुंवारी चूत की सील तोड़ चुदाई","href":"https://www.freesexkahani.com/desi-kahani/mauseri-bahan-desi-bur-chudai/"},{"title":"गर्लफ्रेंड की चुदाई की अधूरी तमन्ना","href":"https://www.freesexkahani.com/antarvasna/girlfriend-ki-chudai/"},{"title":"चलती बस में चुदाई देखी लड़की की","href":"https://www.freesexkahani.com/indian-sex-stories/bus-me-chudai-dekhi/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chachi Ki Chudai Kahani","College Girl","Hindi Sex Kahani","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"चलती बस में मैडम की चूची मसली","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-malish-chudwai-stories/"},{"title":"मामी ने भाभी की चूत दिलवाई- 3","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-xxx-chudai/"},{"title":"मेरी जवानी और सेक्स की प्यास- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-story/"},{"title":"हिंदी सेक्स की अधूरी कहानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sex-ki-adhuri-kahani/"}]}