{"Title":"पड़ोस में आई एक नई भाभी की चुदाई","author":{"name":"गोपाल भण्डारी","href":"https://www.freesexkahani.com/author/gopalbhandari/"},"date":"29-05-2020","views":"313,496","description":["मेरे पड़ोस में एक बढ़िया सेक्सी माल किरायेदार आई. मैंने उस नई भाभी की चुदाई कैसे की? असल में मकान मालिक ने मेरा परिचय उनसे करवाया दिया था. ","दोस्तो, आप सभी कैसे हो. मैं आशा करता हूँ कि आप सभी अन्तर्वासना की मस्त सेक्स कहानी मजा ले रहे होंगे. मैं भी अन्तर्वासना का एक पुराना पाठक हूँ.","मैंने यहां पर बहुत सी कहानियां पढ़ी हैं. आज मैं आपको नई भाभी की चुदाई की अपनी सच्ची सेक्स कहानी बताने जा रहा हूँ, मुझको उम्मीद है कि आप सभी को मेरी कहानी पसंद आएगी. ","मेरा नाम गौरव है, मैं पंजाब के अमृतसर शहर का रहने वाला हूँ. मेरी उम्र 24 वर्ष है. मैं बी.ए के प्रथम वर्ष का विद्यार्थी हूँ. हमारे घर में मैं, मम्मी-पापा और एक मेरा छोटा भाई है. मेरा छोटा भाई मुझसे 3 साल छोटा है. मैं दिखने में सामान्य हूँ. मेरा लंड 7 इंच का है.","जो मैं कहानी बताने या रहा हूँ वो 5 साल पहले की है. उस समय मैं 19 वर्ष का था. मैंने उस समय तक किसी से सेक्स नहीं किया था. ","हमारे घर के बाजू में एक घर है. उस घर के मकान मालिक ने वह मकान किराए के लिए रखा था. वो खुद कहीं और रहते थे. ","एक बार वो किसी औरत को मकान दिखाने के लिए लाए. मैं उस वक़्त बाज़ार से सामान लेकर घर आ रहा था. ","मुझे देख कर मकान मालिक ने मुझे आवाज़ लगा कर बुलाया. मैं उनके पास आया, तो उन्होंने मुझसे कहा- अब से ये मैडम तुम्हारी नई पड़ोसन हैं. ","मैंने उस औरत की तरफ देखा, तो क्या बला की खूबसूरत थी.","एकदम गोरी चिट्टी मक्खन माल थी. उसकी उम्र 39 वर्ष के करीब थी. और उसका फिगर 34-30-34 के करीब का रहा होगा. मैं उसे देखता ही रह गया. ","तभी मकान मालिक ने मुझे उससे मिलवाया. उन्होंने उस औरत का नाम बताया. उस महिला का नाम करिश्मा था.","फिर मकान मालिक करिश्मा को बोला- अगर तुमको कभी कोई मदद चाहिए होगी, तो गौरव को बता देना.\nइस पर करिश्मा मेरी तरफ देखते हुए हंस कर बोली- कोई बात नहीं … मैं गौरव को जरूर बता दूंगी.\nमैंने भी हंस कर जवाब दिया कि हां आपको जब भी मेरी जरूरत हो, आप मुझे बता देना.","इतना कह कर मैं चुप हो गया.\nमकान मालिक और करिश्मा की कुछ बातचीत होने लगी.\nतो मैं उनसे इजाजत लेकर वहां से घर की ओर आ गया. ","फिर कुछ मिनट बाद हमारे घर की बेल बजी. मेरी मम्मी ने उठ कर दरवाज़ा खोला, तो मैंने देखा कि बाहर वही मस्त माल करिश्मा खड़ी थी. ","मेरी मम्मी जी ने उन्हें न पहचानते हुए देखा तो मैंने कहा- मम्मी, ये भाभी बगल वाले मकान में नई नई रहने आई हैं.\nइतना कह कर मैं अन्दर की तरफ चला गया.","मम्मी ने मेरी बात सुनकर करिश्मा को अन्दर बुलाया. ","करिश्मा ने मुझे अन्दर जाते देखते हुए मेरी मम्मी से कहा- मुझे गौऱव की थोड़ी सी मदद चाहिए. ","मम्मी ने मुझसे आवाज़ लगाई.\nमैं बाहर आ गया.\nमम्मी बोलीं- बेटा करिश्मा को तुम्हारी मदद चाहिए … जा जरा देख ले.","मैंने करिश्मा के साथ चलने का इशारा कर दिया. वो घूम कर वापस जाने लगी. मैं उसके साथ चला गया. ","फिर मैं उसके घर में गया, तो उसने मुझे एक बल्ब पकड़ाया और कहा कि इसे दीवार पर लगे होल्डर में लगा दो, मेरा हाथ नहीं पहुंच रहा है.\nमैंने कहा- कोई बात नहीं … मैं लगा देता हूँ.","मैंने एक कुर्सी पर चढ़ कर वो बल्ब लगा दिया. फिर कुछ थोड़ा सा सामान रखने में करिश्मा की मदद की. इस दौरान मुझे जब भी मौका मिला, मैंने करिश्मा के तने हुए चूचों को बड़ी कामुकता से देख कर अपनी आंखों से नई भाभी की चुदाई की.","एक दो बार करिश्मा ने मेरी आंखों को चुदाई करते हुए पकड़ भी लिया था. मगर उसने कुछ नहीं कहा.","कोई आधा घंटे बाद जब मैं अपने घर आने लगा, तो उसने कहा- गौरव रुक जाओ … हम दोनों बैठ कर चाय पीते हैं.\nमैं करिश्मा की बात सुनकर रुक गया. ","कुछ देर बाद वो चाय बना कर लाई. हम चाय पीने लगे. ","अब उसने अपने बारे में बताया कि वो रेलवे में एक उच्च पोजीशन की जॉब पर है. वो चंडीगढ़ के पास के गांव की रहने वाली है. ","उससे बात करते वक़्त मुझे पता चला कि उसके पति की मृत्यु एक वर्ष पहले हो गई थी.\nमैंने उसके पति की मृत्यु पर अपना दुःख जताया. ","फिर करिश्मा ने मुझसे मेरे बारे में पूछा- तुम क्या करते हो?","मैंने उसे अपने बारे में बताया. हम दोनों को यूं ही बातें करते हुए कब 2 घंटे बीत गए, हमें पता ही नहीं चला. ","फिर मैं अपने घर आ गया. ","ऐसे ही कुछ महीने बीत गए. वो हमारे साथ काफी हद तक घुल-मिल चुकी थी. मैं जब तब करिश्मा के घर जाने लगा था. हम दोनों चाय की चुस्कियां लेते हुए काफी देर तक बात करते रहते थे.","एक दिन रात के वक़्त 9 बजे के करीब मैं अपने घर के बाहर घूम रहा था, तब गली में कोई नहीं था. तो मैं घूमते-घूमते करिश्मा के घर पास आ गया. उसके रूम की खिड़की खुली थी. उस खिड़की के सामने शीशा था … और उसके साथ बेड था. मैंने उत्सुकतावश अन्दर झांक कर देखा.","मैंने जो देखा, वो देखकर मैं हैरान रह गया. कमरे में करिश्मा बिलकुल नंगी शीशे के सामने खड़ी थी. वो अपने एक हाथ से अपने मम्मे को मसल रही थी और दूसरे हाथ से अपनी चूत को सहला रही थी. उसके मुँह से कुछ अजीब सी आवाजें निकल रही थीं. ये सब देखकर मेरा लंड खड़ा हो गया. मैं समझ गया कि नई भाभी की चुदाई की इच्छा हो रही है.","तभी करिश्मा ने शीशे से ध्यान से देखा, तो उसे पता चल गया कि मैंने उसे नंगी देख लिया है. मेरी नजर भी शीशे के माध्यम से उसकी नजरों से मिल गईं और मैं घबराकर वहां से अपने घर आ गया. ","अगले दिन जब मैं कॉलेज के लिए घर से निकला, तो देखा करिश्मा मेरे पास आ रही थी.\nमैं उसे देख कर रुक गया और मेरे होंठ सूखने लगे.","उसने मेरे करीब आकर कहा- अगर आगे से खिड़की से झांक कर मुझको देखा, तो मैं तेरे घर पर बोल दूंगी.","मैं उसकी बात से घबरा गया और बिना कोई जवाब दिए वहां से निकल गया. अब मैंने करिश्मा से बात करना छोड़ दिया था. ","मैं उसकी तरफ देखता भी नहीं था. मुझे लगता था कि ये मुझे फिर से डांटेगी.","इस घटना को 15-20 दिन बीत गए थे.\nमैं एक दिन अपने घर की छत पर बैठा था. तभी करिश्मा ऊपर आ गयी. वो अपने घर की छत से मेरे घर की छत पर आ गई.\nवो मुझसे बोली- आजकल जनाब हम से बात भी नहीं करते. ","मैंने कोई जवाब नहीं दिया, अपना मुँह फेर लिया.","तो उसने कहा- अच्छा उस दिन की बात से नाराज़ हो.\nमैंने तब भी कुछ नहीं कहा.","इस पर उसने कहा- उस दिन के लिए सॉरी गौरव … पर तुमने मुझे पूरी नंगी देखा था, इसलिए मुझे गुस्सा आ गया था. आई लव यू … गौरव. मुझसे गुस्सा मत हुआ करो.\nमैंने करिश्मा से ओके कहा.","तो वो बोली- बस ओके … मैंने आई लव यू भी कहा था … क्या उसका जवाब ओके होता है?\nमैंने बेमन से करिश्मा को ‘आई लव यू … कहा.\nवो बोली- गौरव मुझे भी तुम पहले ही दिन से पसंद हो. जब तुम मुझे अपनी आंखों से भोग रहे थे.","मैंने ये बात सुनते ही उसकी तरफ देख कर हल्के से मुस्कुरा दिया. मुझे उस दिन उसकी चूचियां देखते हुए बड़ा मजा आया था … और जब तो सबसे ज्यादा मजा आया था, जब करिश्मा ने मुझे ऐसा करते हुए देख कर कुछ भी नहीं कहा था.","करिश्मा ने मेरे मुस्कुराते ही एक गहरी मुस्कान दे दी और मेरे करीब आकर उसने मेरे होंठों पर अपने होंठों को रख दिया. मैं सन्न रह गया. मगर करिश्मा जैसी हसीना से अपने होंठों पर चुम्बन पाना मेरे लिए एक सौभाग्य जैसा था. मैं भी करिश्मा के होंठों को चूमने लगा.","लगभग 5 मिनट बाद मम्मी ने आवाज़ लगाई तो हम दोनों अलग हो गए.","वो अपने घर के जीने से नीचे जाते हुए बोली- रात को 8 बजे के करीब मेरे घर आना … मुझे तुमसे थोड़ा सा काम है. ","वो इतना कहते हुए अपनी गांड मटकाते हुए चली गयी. मैं समझ गया कि आज लंड को काम मिलने वाला है. करिश्मा जैसी सेक्सी भाभी को चोद पाना मेरे लिए किसी अवार्ड मिलने का मौका था.","फिर मैं रात को 8 बजे के करीब उसके घर के बाहर आ गया. मैंने घंटी बजाई, तो उसने दरवाज़ा खोल दिया.","वाह क्या कयामत लग रही थी … करिश्मा ने लाल रंग का सलवार सूट पहना हुआ था. सीने पर दुपट्टा भी नहीं था. मैं उसकी कुर्ती के गहरे गले से उसके फूले हुए दूधिया मम्मों को देख रहा था.","तभी करिश्मा ने मुझे हिलाया और कहा- यहीं खड़े रहोगे या अन्दर भी आना है.\nमैं अन्दर आ गया.","उसने मुझे अपने रूम में जाकर बैठने को कहा. मैं उसके कमरे में चला गया और वो मेन-गेट बंद करके मेरे पास आ गयी. ","कमरे में अन्दर आते ही करिश्मा ने किस करना शुरू कर दिया. वो किसी भूखी शेरनी की तरह मुझ पर टूट पड़ी थी.\nकोई 15 मिनट तक किस करने के बाद उसने मेरे सारे कपड़े उतार दिए.","मैंने भी उसके कपड़े उतारने शुरू कर दिए.\nमैंने पहले उसकी कुर्ती निकाली, जिसके नीचे उसने काले रंग की ब्रा पहनी हुई थी. मैंने करिश्मा भाभी की ब्रा के ऊपर से उसके मम्मे बाहर निकाल कर चूसना शुरू कर दिए.","उसके मुँह से सिसकारियां निकलना शुरू हो गईं. मैं कभी उसका दायां बूब चूसता, तो कभी बायां. वो पागलों की तरह तड़प रही थी. उसके मुँह से मादक सिसकारियां ज़ोर ज़ोर से निकलनी शुरू हो गईं.","करिश्मा भाभी ने अपने हाथ से मेरे लंड को ज़ोर ज़ोर से हिलाना शुरू कर दिया था. हम दोनों एक दूसरे को पागलों की तरह प्यार कर रहे थे. ","उसने मुझसे अपनी सलवार निकालने को बोला. तो मैंने झट से उसकी सलवार निकाल दी. वो अब काली पैंटी में कयामत बरपा रही थी. उसने इशारा किया, तो मैंने जल्दी ही उसकी पैंटी भी निकाल दी. ","वाह क्या एकदम सफाचट चूत थी … झांटों का नामोनिशान भी नहीं था. उसकी चुत मस्त फूली हुई मेरे लंड को लुभा रही थी. मैंने उसको पास में पड़े सोफ़े पर लिटा दिया और उसकी टांगों को अपने कंधों पर रख कर चूत को चाटना शुरू कर दिया. ","मैंने जैसे जैसे उसकी चूत चाट रहा था उसके मुँह से कामुक आवाज़ें उतनी ही तेज़ निकलना शुरू होती जा रही थीं. ","पांच मिनट में करिश्मा भाभी ने अपना पानी छोड़ दिया था. मैं भाभी की चूत का सारा पानी चाट गया. ","फिर मैं उठा और अपना लंड उसके मुँह में डाल दिया. वो किसी बच्चे की तरह मेरे लंड को चूस रही थी. उसके लंड चूसने के कारण मुझे जन्नत का अहसास होने लगा था. ","कुछ देर लंड चुसवाने के बाद मैंने करिश्मा भाभी को सोफ़े पर सीधा लिटा दिया और खुद उसकी चुत पर लंड घिसने लगा.","उसने अपनी टांगें फैला कर मेरे लंड को अपनी चूत के अन्दर धीरे-धीरे लेना शुरू कर दिया. मेरे लंड पर हल्का सा दर्द हुआ … क्योंकि ये मेरी पहली चुदाई थी. ","उसके मुँह से भी आह की आवाज आ रही थी. शायद पति के जाने के बाद आज करिश्मा पहली बार किसी के लंड को अपनी चुत में ले रही थी.","करिश्मा भाभी ने मेरा लंड चुत में लेकर मुझसे धीरे धीरे धक्के लगाने को बोला.\nमैंने धक्के देने शुरू किए, तो उसके मुँह से मस्त आवाज़ निकलना शुरू हो गयी ‘अह… और अन्दर डालो.’ ","मैं लंड को पूरी गहराई तक पेलने लगा था. हम दोनों के लंड चुत में चिकनाई के चलते मस्त चुदाई शुरू हो गई थी. मैं कुछ पल के बाद खींच खींच कर शॉट मारने लगा था.","इससे उसके मुँह से और ज़ोर से आवाजें निकलने लगी थीं ‘अह … ऊ ऊ फ़क मी.’ ","उसकी मादक आवाज़ों से मुझे और भी मस्ती चढ़नी शुरू हो गयी थी. मैंने कुछ देर की चुदाई के बाद लंड खींचा और उसको डॉगी स्टाइल में होने को बोला.\nवो झट से डॉगी स्टाइल में हो गयी.","मैंने पीछे से एक ही झटके से उसकी चूत में लंड डाल दिया.\nअचानक से लंड घुसने से उसके मुँह से ‘अह… फ़क..’ की तेज आवाज़ निकली. पूरा लंड अन्दर लेते ही करिश्मा भाभी मुझसे ज़ोर ज़ोर से चोदने को बोलने लगी. ","मैंने भी अपनी गति बढ़ा दी. मेरे हर झटके के साथ वो अपनी गांड उतनी ही तेज़ी से हिला रही थी. ","करीब 30 मिनट तक मैंने नई भाभी की अलग-अलग आसनों में हचक कर चुदाई की. ताबड़तोड़ चुदाई के बाद हम दोनों एक साथ ही झड़ गए. ","चुदाई के बाद करिश्मा भाभी मुझसे चूमने लगी. वो मुझसे बहुत खुश थी. उसने कहा कि गौरव अब मुझे जीने का सहारा मिल गया है. प्लीज़ तुम इस बात का जिक्र किसी से भी नहीं करना.","मैंने कसम खाई कि मैं किसी से भी कुछ नहीं कहूँगा.","उस दिन के बाद हमने बहुत बार चुदाई की. एक बार मुझे उसकी गांड मारने का मौका भी मिला. वो फिर कभी आपके साथ शेयर करूँगा. ","अपनी जिन्दगी में मैंने किसी सेक्स कहानी को पहली बार लिखा है. अगर मुझसे कहानी लिखने में कोई गलती हुई हो … तो उसकी लिए माफी चाहता हूँ.","आपको मेरी ये नई भाभी की चुदाई की सेक्स कहानी कैसी लगी? आप मुझे मेरी ईमेल पर अपनी राय और कमेंट ज़रूर कीजिए.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड मारने का मौका","href":"https://www.freesexkahani.com/tag/gand-sex/"},{"title":"घरेलू नौकरानी की चुदाई की कहानी","href":"https://www.freesexkahani.com/aunty-sex/nokrani-ki-chudai/"},{"title":"माँ ने मेरे लंड की सील तोड़ी","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot girl","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-1","href":"https://www.freesexkahani.com/bhabhi-sex/chalu-bhabhi-ki-chut-ki-chudai-1/"},{"title":"पड़ोसन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-pyasi-chut/"},{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"}]}