{"Title":"भाभी की मम्मी ने चुदाई सिखाई","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"07-03-2020","views":"207,560","description":["भाभी की प्रसव देखभाल के लिये उनकी मम्मी हमारे घर आयी. आंटी की मोटी गांड और चूचियां देख मेरा लंड खड़ा हो जाता था. मुझे औरत की चूत चुदाई नहीं आती थी तो आंटी ने मुझे चुदाई की ट्रेनिंग कैसे दी?","मेरी पिछली कहानी थी: ससुर या पड़ोसी, सेक्स का मजा आना चाहिए","दोस्तो, मेरा नाम विजय कपूर है और मैं कानपुर के एक छोटे से गांव का रहने वाला हूं. बात आज से काफी पुरानी है. उन दिनों मैंने अपनी बाहरवीं की पढ़ाई पूरी की थी. ","घर में मेरा एक बड़ा भाई भी है जिसका नाम रमेश है. उन दिनों में रमेश भैया की शादी की बात चल रही थी. मेरे भैया लखनऊ में एक सरकारी महकमे में अफसर हैं. जब उनकी जॉब लगी थी तो उन दिनों में ही उनके ऑफिस में काम करने वाली एक लड़की के साथ उनका टांका फिट हो गया था. ","उस लड़की का नाम रेखा था. मेरे भैया उसी से शादी करना चाह रहे थे और मेरे घर वालों को भी इस बात से कोई आपत्ति नहीं थी. कुछ ही दिनों के बाद उन दोनों का रिश्ता पक्का हो गया और वो दोनों प्रेम विवाह के बंधन में बंध गये. शादी होने के बाद वो लोग लखनऊ में ही रहने लगे. ","आगे की पढ़ाई करने के लिये मुझे भी मेरे घरवालों ने लखनऊ जाने के लिये कहा. उनके कहने पर मैं भी तैयार हो गया था क्योंकि भैया और भाभी पहले से ही वहां पर रह रहे थे. ","लखनऊ में भैया-भाभी के साथ रहकर मैं पढ़ने लगा. मैंने बीएससी में दाखिला करा लिया. इसी समय रेखा भाभी के पहले प्रसव का समय नजदीक आ गया तो मदद के लिए भाभी की मम्मी को बुला लिया गया. ","उनका नाम निशा था और वो लखनऊ में अकेली ही रहती थीं क्योंकि उनके पति यानि कि मेरे भैया के ससुर का देहान्त हो चुका था और उनका बेटा यानि कि भैया का साला बंगलौर में पढ़ रहा था. आंटी घर पर अकेली ही थीं और इस वजह से उन्हें भाभी की देखभाल करने में कोई दिक्कत नहीं थी. ","निशा आंटी की उम्र करीब 45 साल थी, कद पांच फीट चार इंच, रंग गोरा, छाती 42 इंच, कमर 36 इंच व चूतड़ 44 इंच के थे. जब चलती थी तो ऐसा लगता जैसे कोई हथिनी अपनी मस्ती में जा रही हो. कहीं जाना होता था तो आंटी साड़ी पहनती थीं वरना घर में पेटीकोट-ब्लाउज या गाउन में रहती थीं. ","उनके पहनावे के कारण मैं यह जान गया था कि आंटी नीचे से पैन्टी नहीं पहनती हैं. कई बार मैंने इस बात को नोटिस किया था कि उनकी पैंटी का इम्प्रेशन मेरी नजर में नहीं आया था. आप तो जानते ही हो कि जवानी में लड़कों की नजर औरतों की ब्रा और पैंटी पर ही टिकी रहती है. इसलिए मैं भी आंटी की मोटी सी गांड को ताड़ता रहता था. ","भैया भाभी कहीं जाते तो मैं व आंटी ही घर पर होते थे जिस कारण हम लोग आपस में काफी खुल गये थे. मैं धीरे धीरे आंटी की तरफ आकर्षित होने लगा था और उनके ख्यालों में खोकर मुठ मार लेता था. अब धीरे धीरे मेरा मन आंटी की चुदाई करने के लिए करने लगा था. ","कई बार आंटी को चोदने की इच्छा हुई. मगर मुझे समझ नहीं आ रहा था कि आंटी को उकसाऊं कैसे. इसके लिए मैंने आंटी को चेक करने के लिए आंटी को अपना लण्ड खड़ा करके दिखा कर गर्म करने का प्लान बनाया. ","एक दिन घर पर कोई नहीं था. उस दिन मैंने गर्मी का बहाना बनाने की सोची. मैंने अपनी टी शर्ट उतारते हुए आंटी से कहा- आंटी, आज मौसम कुछ ज्यादा ही गर्म है.\nआंटी ने मेरी तरफ देखा तो बॉक्सर के अन्दर से मेरे तने हुए लण्ड पर उनकी नजर पड़ गई. ","मेरा लंड तो पहले से ही तना हुआ था, उसके ऊपर से मैंने लंड में एक झटका भी दे दिया. इससे आंटी को यकीन हो गया कि मेरी जवानी का जोश जोरों पर है. आंटी मेरे लंड को चोर नजर से ताड़ रही थी. मैं अपने मकसद में कामयाब हो गया था. ","अब मैं अक्सर ऐसा करने लगा और बहाने बना बनाकर आंटी का ध्यान अपने लण्ड की तरफ खींच लेता. आंटी के हाव-भाव से कभी कभी मुझे ऐसा लगता कि शायद आंटी मेरी मंशा को समझ गई हैं और उनके अंदर भी सेक्स की आग जल उठी है. ","हमारे घर के मेन डोर की दो चाबियां थीं जिनमें से एक मेरे पास रहती थी और दूसरी भैया के पास. जो भी घर आता था मेन डोर को खोल लेता था. इसका एक लाभ यह होता था कि भाभी को भी बार बार दरवाजा खोलने के लिए नहीं आना पड़ता था. भाभी पेट से थीं इसलिए उनकी सुविधा का पूरा ख्याल रखा जा रहा था. ","एक दिन भैया मेरी भाभी को चेक-अप के लिए अस्पताल लेकर जाने वाले थे. मुझे कॉलेज जाना था. भैया भाभी के निकलने के कुछ देर बाद मैं कॉलेज के लिए निकला और करीब दो घंटे बाद वापस लौट आया व चाबी से मेन डोर खोलकर अन्दर आ गया. ","आंटी बेडरूम में आराम कर रही थीं. बाईं करवट लेटी हुई आंटी ने पेटीकोट व ब्लाउज पहना हुआ था. आंटी का पेटीकोट घुटनों तक उठा हुआ था. मैंने थोड़ा सा झुककर देखा तो आंटी की गोरी गोरी जांघें दिखने लगीं. ","उनको इस हालत में देख कर मुझसे कंट्रोल करना मुश्किल हो रहा था और आज कुछ कर गुजरने की ठान कर मैंने अपने सारे कपड़े उतारे और बॉक्सर पहनकर आंटी के साथ ही बेड पर चढ़ गया. आंटी आंखें बंद करके लेटी हुई थीं. ","मैंने आंटी का पेटीकोट धीरे धीरे ऊपर खिसका कर कमर तक कर दिया तो आंटी की गांड का छेद और चूत दिखने लगी. आंटी की नंगी गांड और नंगी चूत देख कर मेरा लण्ड बेकाबू हो रहा था. मैंने बॉक्सर से बाहर निकाल कर अपने लण्ड का सुपारा आंटी की चूत पर रख दिया और हल्के हल्के से रगड़ने लगा. ","तभी अचानक आंटी ने करवट ली और सीधी हो गई. मैं डर गया और चुपचाप लेट गया. मगर अब तो लौड़ा तन चुका था. मैं कब तक बर्दाश्त करता. कुछ देर चुपचाप रहने के बाद मुझसे रहा न गया और मैं उठ गया. ","मैं उठा और आंटी की टांगों के बीच आ गया. मैंने आंटी की टांगें फैलाकर चौड़ी कीं तो उनकी चूत का रास्ता खुल गया और चूत के अन्दर का गुलाबीपन चमकने लगा. अपने लण्ड पर थूक लगाकर मैंने अपना लण्ड आंटी की चूत पर रखा और अन्दर पेल दिया. ","जैसे ही मेरा लण्ड आंटी की चूत के अन्दर गया तो पता नहीं एकदम से क्या हुआ कि उत्तेजना में मेरे लंड से वीर्य का फव्वारा सा फूट पड़ा और पचर-पचर करके मैंने आंटी की चूत में वीर्य भर दिया. ","जब आंटी को इस बात का अहसास हुआ कि मेरी तोप गोला दागने से पहले ही फुस्स हो गयी है तो वो उठ कर बैठ गयीं.\nआंटी ने मेरी ओर देखा और बोलीं- पहली बार कर रहे हो क्या?\nमैंने डरते डरते कहा- हाँ आंटी.","वो बोली- कोई बात नहीं, अभी तुम नये-नये जवान हुए हो. जवानी के जोश में अक्सर ऐसा हो जाता है. दूसरी बार करोगे तो सही से सीख जाओगे.\nआंटी की बात सुन कर मुझे थोड़ी राहत मिली वरना मेरा तो दिमाग ही खराब हो गया था.","फिर आंटी बोली- चलो, पहले खाना खा लेते हैं. ","हमने खाना खाया ही था कि भैया मेरी भाभी को लेकर वापस आ गये. उस दिन हमें कुछ और करने का मौका नहीं मिला. भाभी के रहते हुए कुछ कर पाना बहुत मुश्किल हो गया था क्योंकि आंटी भी भाभी की देखभाल में ही लगी रहती थीं. ","चार दिन ऐसे ही निकल गये. चौथे दिन फिर से हमें एक बार दूसरा मौका मिला. उस दिन आंटी खुद मुझे लेकर बेडरूम में आ गईं और अपने हाथों से मेरे बदन को सहलाने लगीं. क्या बताऊं दोस्तो, कितना मजा आ रहा था. ","फिर आंटी ने मेरे कपड़े उतारे और फिर खुद नंगी हो गईं. आंटी ने मेरा लण्ड मुंह में ले लिया और मेरे लंड को मुंह में लेकर लॉलीपोप के जैसे चूसने लगी. मैं तो हवा में उड़ने लगा. मैंने आंटी को रोक दिया क्योंकि मेरा स्खलन करीब आ गया था. आंटी उठी और फिर उन्होंने मेरे हाथ अपनी चूचियों पर रख दिये. थोड़़ी देर में आंटी गर्म हो गईं.","गर्म होने के बाद वो बेड पर लेट गईं और अपने चूतड़ उचका कर गांड के नीचे एक तकिया रख लिया. आंटी ने अपनी टांगें फैला लीं और मुझसे कहा- अब मेरी गर्म भट्टी में अपना लंड डालो. ","मैंने आंटी की चूत पर लंड को सेट किया और उनकी चूत में लण्ड डाला तो आंटी अपने चूतड़ चलाने लगी और मुझसे कहा- अब अपने लण्ड को अन्दर बाहर करो. ","मुझे भी मजा आने लगा. मैं धीरे धीरे आंटी की चूत में लंड को अंदर बाहर करने लगा. पहली बार चुदाई का मजा मिल रहा था. उस अनुभव को मैं शब्दों में बयां नहीं कर सकता हूं. ","एक दो मिनट तक मैंने आंटी की चूत में लंड को अंदर बाहर किया और आंटी ने मेरा साथ दिया. वो जानती थी कि कहां पर मुझे रोकना है. जब उनको लगा कि मैं इससे ज्यादा बर्दाश्त नहीं कर पाऊंगा तो आंटी ने मुझे कुछ पल रुकने के लिए कहा. मैंने वैसा ही किया. ","कुछ देर तक मैं रुका रहा और आंटी की चूचियों के साथ खेलता रहा. आंटी ने मुझे चूत में उंगली करने के लिए कहा. मैंने आंटी की चूत में उंगली डाल दी. आंटी की चूत अंदर से गीली हो गयी थी. ","मैं आंटी की चूत में उंगली चलाने लगा. आंटी की चूत से पच-पच की आवाज आने लगी. एकदम से मैंने उंगली बाहर निकाली और आंटी की चूत में मुंह लगा दिया. मैं आंटी की चूत को चाटने लगा. ","आंटी जोर जोर से सिसकारने लगी- उम्म्ह… अहह… हय… याह… और तेज … आह्ह मजा आ रहा है… तुम तो बहुत जल्दी सीख रहे हो औरत को खुश करना. आह्ह जोर से… अंदर तक जीभ डालो बेटा. ","मैं जोर जोर से आंटी की चूत में जीभ को चला रहा था. मुझे पहली बार चूत के रस का स्वाद मिल रहा था. स्वाद थोड़ा अटपटा था लेकिन फिर भी मजा आ रहा था. मैं चूत को तेजी के साथ चाटता रहा. ","जब आंटी से रुका नहीं गया तो इसके बाद आंटी ने मुझे रोका और पलट कर घोड़ी बनते हुए बोलीं- अब पीछे से आकर मेरी चूत में लंड को डालो और पूरा घुसेड़ दो. ","मैंने आंटी की चूत पर लंड का सुपारा लगा दिया. आंटी की चूत काफी गीली हो गयी थी. मेरा थूक भी उस पर लगा हुआ था. जैसे ही मैंने दबाव बनाते हुए चूत में लंड घुसाने की कोशिश की तो लंड ऊपर की ओर फिसल कर गांड के छेद में जा घुसा. ","आंटी एकदम से चिल्लाते हुए बोली- कहां डाल रहा है नालायक! मेरी गांड को फाड़ेगा क्या? मैंने चूत में लंड डालने के लिए कहा था. चूत में डाल इसको.\nमैंने कहा- सॉरी आंटी, गलती से चला गया. ","मैंने एक बार फिर से आंटी की चूत के छेद पर लंड को सेट कर दिया और आंटी की चूत में लंड को धकेल दिया. अबकी बार लंड अंदर चूत में फिसल गया. मैं एक बार फिर से आनंद में पहुंच गया. ","आंटी की गर्म और गीली चूत में लंड जाने के बाद मैंने तेजी से आंटी की चूत में धक्के लगाने शुरू कर दिये. वो भी मस्ती में अपनी गांड को हिलाते हुए चुदने लगी. ","फिर वो बोली- मेरी पीठ पर झुक जा और मेरी चूचियों को दबाते हुए मेरी चूत को चोद.\nमैंने वैसा ही किया. मैंने आंटी की चूचियों को पकड़ लिया और उसकी चूचियों को दबाते हुए चूत में लंड का धक्का पेल करने लगा. ","इस पोजीशन में चोदते हुए मुझे दोगुना मजा आ रहा था. इसलिए ज्यादा देर तक मैं टिक नहीं पाया और मैंने पांच-छह धक्के लगाने के बाद ही अपने लंड पर नियंत्रण खो दिया और आंटी की चूत में वीर्य उड़ेल दिया. ","फिर मैं थक कर आंटी की के ऊपर ही लेट गया. आंटी की चूचियों पर सिर रख कर मैं अपनी सांस को सामान्य करने लगा. आंटी ने मेरे सोये हुए लंड को एक बार फिर से सहलाना शुरू कर दिया. ","दो-तीन मिनट तक सहलाने के बाद आंटी उठ कर मेरी टांगों की ओर आ गयी. उसने मेरे लंड को मसला और उसका टोपा खोल कर मेरे लंड के सुपारे को चाटना शुरू कर दिया. मेरे लंड में मजा सा आने लगा. आंटी की गर्म जीभ का स्पर्श काफी आनंद और आराम दे रहा था. ","फिर आंटी ने मेरे लंड को अपने मुंह में भर लिया. तीन-चार मिनट में ही मेरे लंड में तनाव आ गया और एक बार फिर से मेरा लंड खड़ा हो गया. आंटी तेजी के साथ लंड पर हाथ चलाते हुए मेरे लंड की मुठ मारने लगी. ","आंटी के होंठ तेजी के साथ मेरे लंड पर ऊपर नीचे हो रहे थे. जब मुझसे रुका न गया तो मैंने आंटी को नीचे बेड पर पटक दिया और उसकी टांगों को फैला कर उसकी चूत में लंड को सेट कर दिया. ","धक्का लगाते ही आंटी की चिकनी चूत में लंड घुस गया और मैंने एक बार फिर से आंटी की चूत की चुदाई शुरू कर दी. अबकी बार का राउंड पंद्रह मिनट तक चला. आंटी इस बीच में झड़ गयी. ","उसके चेहरे पर अब संतुष्टि के भाव अलग से दिख रहे थे. कुछ देर के बाद मेरा वीर्य भी निकल गया. फिर हम दोनों शांत हो गये. उसके बाद हम दोनों उठे और हमने खुद को साफ किया. ","उस दिन के बाद से आंटी मेरी ट्रेनर बन गयी. जब भी हमें मौका मिलता तो हम दोनों चुदाई करने में लग जाते थे. आंटी ने मुझे चुदाई के कई आसन सिखाये. मुझे भी आंटी के साथ चुदाई का पूरा मजा मिला और इस तरह से मैं औरतों को खुश करना सीख गया. ","अब जब भी मौका मिलता था आंटी मेरे लंड को मसल कर तुरंत खड़ा कर देती थी और हमारी चुदाई शुरू हो जाती थी. हम दोनों जब भी मिलते हैं तो आंटी नये नये आसनों में मुझसे अपनी चूत चुदवाती है. ","दोस्तो, आपको मेरी ये आपबीती कैसी लगी मुझे इसके बारे में अपने विचारों से अवगत जरूर करवायें. मुझे आप लोगों की प्रतिक्रियाओं का इंतजार रहेगा. ","आप मुझे नीचे दी गयी मेल आई पर अपना मैसेज भेज सकते हैं. इसके अलावा आप कहानी पर कमेंट करके भी अपनी राय दे सकते हैं. जल्दी मैं किसी और आपबीती को लेकर आऊंगा. धन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ससुर या पड़ोसी, सेक्स का मजा आना चाहिए","href":"https://www.freesexkahani.com/antarvasna/sasur-ya-padosi/"},{"title":"टीचर संग प्यार के रंग-3","href":"https://www.freesexkahani.com/teacher-sex/teacher-sang-pyar-ke-rang-3/"},{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hindi Sex Kahani","Mastram Sex Story","Mausi ki Chudai","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-2","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-2/"},{"title":"भरी ठंड में मोसी को चोदा","href":"https://www.freesexkahani.com/aunty-sex/bhari-thand-me-mosi-ko-choda/"},{"title":"मेरी मां और मौसी की वासना","href":"https://www.freesexkahani.com/xxx-kahani/maa-aur-mausi-ki-vasna/"},{"title":"उम्रदराज आंटी की चूत चुदाई का मजा- 1","href":"https://www.freesexkahani.com/aunty-sex/aunt-sex-story-hindi/"}]}