{"Title":"भाभी देवर के बीच की सेक्स कहानी-1","author":{"name":"कर्ण भोस","href":"https://www.freesexkahani.com/author/karanbhos/"},"date":"26-04-2020","views":"48,672","description":["मेरे कमरे के पास एक बहुत सुंदर भाभी रहती थी. देखते ही लंड हरकत में आ जाता था. मैंने भाभी की चुदाई के उद्देश्य से उनसे दोस्ती बनानी शुरू की. मेरी कोशिश कितनी सफल हुई?","नमस्ते फ्रेंड्स, मेरा नाम करण है. मैं अंतर्वासना का नियमित पाठक हूँ. मैं करीब चार साल से इस साइट पर की कहानियां पढ़ रहा हूँ. पर मैंने कभी हिम्मत नहीं की कि मैं अपनी सेक्स कहानी आप सबके साथ शेयर करूं. पर अब मुझसे रहा नहीं जा रहा था, इसलिए मैं अपनी सच्ची सेक्स कहानी लिखने जा रहा हूँ.","आगे बढ़ने से पहले मैं आपको अपने बारे में बता दूँ. मेरा नाम करण है, मैं अभी तेईस साल का हूँ. मैं पोस्ट-ग्रॅजुयेट हूँ और जॉब ढूंढ रहा हूँ. मेरी हाइट पांच फिट सात इंच है. बॉडी एक सामान्य लड़के की जैसी है. मेरा लंड छह इंच लम्बा और तीन इंच मोटा है. ","यह कहानी मेरी और मेरी प्यारी भाभी दीपा की है. यह घटना करीबन दो साल पहले की है, तब मैं इक्कीस साल का था.","उस वक्त मैं नासिक, महाराष्ट्र में पढ़ने के लिए आया था. नासिक में पहचान होने के कारण मुझे जल्दी ही रूम मिल गया. ये रूम एक बिल्डिंग में था. उसी बिल्डिंग में सेकेंड फ्लोर पर दीपा भाभी रहती थीं. मैं थर्ड फ्लोर यानि आखिरी फ्लोर पर रहता था.","दीपा भाभी की उम्र करीब सत्ताईस साल की रही होगी. उनका मदमस्त फिगर था. भाभी दिखने में ऐसी थीं मानो वे कोई स्वर्ग की अप्सरा हों. उनका गोरा बदन, तीखे नैन-नक्श, सुडौल स्तन और चूतड़ थोड़े उठे हुए थे और वे इतनी कशिश पैदा कर देते थे कि देखने वाले के लंड में झुरझुरी आए बिना ही रह पाए.\nऊपर से भाभी का नेचर भी काफ़ी फ्रेंक था. उनके पति एक बड़ी कंपनी में काम करते थे. इसलिए वो ज़्यादातर घर से बाहर ही रहते थे. उनका दो साल का एक लड़का भी था. मगर भाभी की तरफ देखकर ऐसा बिल्कुल नहीं लगता था कि उनकी कोई औलाद होगी.","मैं उनको देखने की भरपूर कोशिश करता था. मेरी इच्छा उनसे मिल कर बात करने की भी थी, लेकिन मुम्बई के उपनगर जैसे हो चुके नासिक शहर में कोई किसी से फ़ालतू बात करना पसंद नहीं करता है. मैं भी भाभी से बातचीत करने का बहाना ढूँढ रहा था. मगर उनसे बात करने का कोई मौक़ा मिल ही नहीं रहा था.","एक दिन मेरे कुछ कपड़े ऊपर से उनकी गैलरी में गिर गए. मैं अपने कपड़े लेने के लिए उनके घर गया … तब मैंने पहली बार उन्हें देखा था. मैंने जैसे ही भाभी को देखा, तो बस उन्हें देखता ही रह गया. उस वक्त भाभी नहा कर निकली थीं और वो गीले बालों में बहुत ही ज्यादा खूबसूरत लग रही थीं.","उन्होंने मुझे यूं अपलक घूरते हुए देखा तो चुटकी बजाते हुए मुझसे पूछा- ओ हैलो … क्या काम है? कौन हो तुम?\nमैं हिचकिचाते हुए बोला- मैम, मैं ऊपर वाले माले पर रहता हूँ, वो मेरे कुछ कपड़े आपकी गैलरी में गिर गए हैं … मैं वही लेने आया था.\nदीपा भाभी मेरी तरफ देखते हुए बोलीं- तुम ऊपर वाली फ्लोर पर रहते हो?\nमैंने हामी भरी तो बोलीं- ठीक है … यहीं रूको … मैं लेकर आती हूँ. ","मैं वहीं उनका इंतज़ार करने लगा. वो थोड़ी ही देर में आ गईं और मुझे कपड़े देते हुए बोलीं- तुम शायद यहां नये आए हो … तुम्हारा नाम क्या है?\nमैं- मेरा नाम करण है … और मैं अभी कुछ दिन पहले ही यहां पढ़ाई के लिए आया हूँ.\nभाभी- ठीक है.","मैंने हिम्मत की और उनसे बात करने की कोशिश की- आपका नाम क्या है और आप क्या करती हो?\nभाभी बोलीं- मेरे नाम से तुमको क्या लेना देना है … बस भाभी कह कर काम चला लेना.","मैं उनकी इस बिंदास बात से एक बार को झेंप गया और ओके कहते हुए बोला- वो तो मैंने यूं ही आपसे औपचारिक बातचीत के चलते पूछा था. आपको भाभी कहने में मुझे कोई दिक्कत नहीं है मेम.\nभाभी हंसने लगीं और बोलीं- अरे वो तो मैं यूं ही मजाक कर रही थी. मेरा नाम दीपा है और मैं हाउसवाइफ हूँ. मगर तुम मेम-वेम नहीं, मुझे भाभी बुला सकते हो … आओ बैठो.","मुझे भाभी जरा बातचीत के मूड में दिखीं. मगर मुझे कुछ काम था.\nमैं- नहीं मैं यहीं ठीक हूँ भाभी, बाद में मिलते हैं … अभी मुझे थोड़ा काम हैं.","इतना कह कर मैं वहां से अपने रूम में चला आया. लेकिन मेरी आंखों के सामने से उनकी तस्वीर जाने का नाम ही नहीं ले रही थी. उस दिन रात को मैंने भाभी के नाम की मुठ मारी, तभी जा कर मुझे नींद आई.","एक दो दिन ऐसे ही बीत गए, फिर एक दिन मैं सुबह अपनी गैलरी में खड़ा कॉफी पी रहा था. तब मैंने देखा वो अपनी गैलरी में कपड़े सुखा रही थीं. उनकी साड़ी उनकी कमर पर लिपटी हुई थी और उनके गहरे गले के ब्लाउज से उनके दोनों मम्मों के बीच की दरार साफ दिखाई दे रही थी. भाभी के ब्लाउज का एक बटन भी शायद खुला हुआ था इसलिए उनके मम्मों के भरपूर दीदार हो रहे थे. वे कुछ काम कर रही थीं, जिससे उनके मम्मे हिल भी रहे थे, जो और भी गर्म सीन पेश कर रहे थे.","इतना गर्म सीन देख कर मेरा लंड उसी वक्त एकदम से खड़ा हो गया और मेरा हाथ खुद ब खुद अपनी चड्डी में चला गया. मैं मुठ मारने लगा. मगर मुठ मारते वक़्त हिलने की वजह से थोड़ी कॉफी नीचे गिर गयी और उन्होंने मुझे देख लिया. मुझे देख कर वो थोड़ी सकपका गईं. उनको भी शायद इस बात का एहसास हो गया था कि मैं क्या देख रहा हूँ. भाभी ने जल्दी से अपनी साड़ी ठीक की और अन्दर चली गईं.","उसी दिन मैं यह सोचने लगा कि दीपा भाभी माल तो एकदम मस्त हैं … इनको कैसे चोदा जाए. ","मैं भाभी की चुदाई के चक्कर में रोज ही उनके नाम की मुठ मारने लगा. मेरे मन में भाभी की चुदाई की कामना बलवती होती जा रही थी.","कुछ दिन बाद मेरी दोस्ती एक लड़के से हुई, वो हमारे ही बिल्डिंग में रहता था. उससे मुझे मालूम हुआ कि दीपा भाभी के पति ज़्यादातर घर में नहीं रहते हैं. ","फिर अगले ही दिन भाभी और मेरी मुलाक़ात बिल्डिंग की छत पर हो गई. वो अपने सूखे हुए पापड़ लेने के लिए आई थीं. भाभी अपने पापड़ लेकर जाने लगीं, तभी उनका पैर साड़ी में अटक गया और वो गिर गईं. ","मैंने उनको उठाने की नाकाम कोशिश की, क्योंकि वो उठ नहीं पा रही थी. तभी मैंने ज़बरदस्ती उनके मना करने के बावजूद, उनको अपनी गोद में उठा लिया.","उनको छूने के एहसास से ही मेरा लंड खड़ा हो गया था. वो मेरे गोद में ऐसे थीं कि मेरा खड़ा लंड उनके एक चूतड़ के बाजू वाले हिस्से से टकरा रहा था और इसी के साथ मेरा एक हाथ साइड से उनके उसी तरफ वाले स्तन को दबा रहा था.","इस वजह से शायद उन्होंने अपनी आंखें बंद कर ली थीं. मैं उनको छोड़ना नहीं चाहता था … मगर उनके घर में आते ही मुझे भाभी को बेड पर लिटाना पड़ा.","उनको बिस्तर पर लिटाने के बाद मैंने उनकी तरफ देखा और उनसे पूछा- भाभी, आपको ज्यादा चोट तो नहीं आई है?\nउन्होंने कहा कि मेरे पैर में और कमर में काफ़ी दर्द हो रहा है.","मैंने उनके पैर के पंजे की उंगलियों को ऊपर नीचे करके देखीं, तो उन्हें कोई ख़ास दर्द नहीं हुआ. ","भाभी मेरी तरफ देखने लगीं और बोलीं- ऐसे करके देखने से क्या होता है?\nमैंने कहा- इससे मैं चैक कर रहा था कि कोई फ्रेक्चर आदि तो नहीं है.","भाभी मेरी तरफ देखने लगीं.\nमैंने कहा- यदि आपको दर्द होता, तो शायद ऐसी स्थिति हो सकती थी. मगर मुझे लगता है कि फ्रेक्चर नहीं है.","इतना कह कर मैं उनकी तरफ देखने लगा.","तो भाभी बोलीं- मगर मुझे बेहद दर्द हो रहा है उसका क्या करूं डॉक्टर साब?\nमेरी हंसी छूट गई और मैंने कहा- भाभी मैं कोई डॉक्टर नहीं हूँ, बस यूं ही चैक कर रहा था. ","भाभी के चेहरे पर हल्की सी दर्द मिश्रित मुस्कान आ गई.","मैंने उनसे पूछा- आपके पास बाम या आयोडेक्स है?\nभाभी ने कहा- हां बाजू वाले ड्रॉवर में है.","मैंने तुरंत एक्शन लिया और भाभी के बताने पर बाजू वाले ड्रॉवर से आयोडेक्स निकाला. फिर बिना उनसे पूछे मैंने भाभी की साड़ी घुटने तक ऊपर कर दी और आयोडेक्स लगाने लगा. ","बाद में मैंने भाभी को उल्टा लेटने के लिए कहा और उनकी कमर पर आयोडेक्स लगाने लगा. बीच-बीच में मेरी उंगलियां साड़ी के अन्दर तक जाकर भाभी के चूतड़ों की दरार में चली जातीं और भाभी चिहुंक जातीं.","उस वक़्त भाभी थोड़ी शर्मा रही थीं और उनके शरीर में अजब सी कंपकंपाहट महसूस हो रही थी. शायद आज तक उन्हें किसी पराए मर्द ने नहीं छुआ था.","कुछ देर बाद मैं उधर ही बैठ रहा. मुझे लगा कि मुझे कुछ देर भाभी के पास रहना चाहिए. भाभी का दर्द कम नहीं हो रहा था. ","उन्होंने मुझसे कहा कि मेरा दर्द कम नहीं हो रहा है … कोई और दिक्कत न हो जाए. मुझे डॉक्टर को दिखा लेना चाहिए.","फिर मैं उनके लिए डॉक्टर को बुला कर लाया. डॉक्टर ने कोई बड़ी दिक्कत की मना करते हुए दवा दे दी और आराम करने का कहा. ","मैं ही उनके लिए शाम का खाना बना कर ले गया. मैंने उनसे पूछा भी कि भाभी आपको उठने में कोई दिक्कत हो तो मैं आपके पास ही रह जाऊं.\nउन्होंने कहा- नहीं … बस एक बार मुझे टॉयलेट तक ले चलो … फिर मुझे रात को कोई दिक्कत नहीं होगी.","मैंने उनको सहारा दिया. भाभी अब तक कुछ सहारा लेकर चलने लगी थीं. उन्होंने टॉयलेट में जाकर खुद को कमोड पर बैठ कर हल्का किया. तब तक मैं बाहर खड़ा रहा.","इस बीच मैंने उनके कमरे में एक पाइप ढूँढ लिया था. जैसे ही भाभी बाहर निकलीं, मैंने उनको वो पाइप पकड़ा दिया और कहा कि अब आप इस पाइप के सहारे चल कर देखिए, हो सकता है कि आपको रात को जरूरत पड़े.\nभाभी पाइप देख कर हंसने लगीं और बोलीं- तुम तो मुझे बुड्डी बनाने के मूड में हो.","मैं हंस दिया. भाभी की हंसी ने मुझे अन्दर तक घायल कर दिया था.\nमैंने धीमे स्वर में कहा- आप जैसी सुन्दरी के लिए तो मैं जीवन में कभी भी बूढ़े होने की कल्पना न करूं.","शायद भाभी ने ये सुन लिया था. वो हल्के से मुस्कुरा दीं और मुझे धन्यवाद कहने लगीं.","मैंने भाभी से लेटने के लिए कहा, तो भाभी मुझसे बोलीं- मेरे घर के बाहर का दरवाजा लॉक कर जाना … मैं उठ नहीं सकूंगी. एक चाभी मेरे पास है और एक तुम ले जाना.","मैंने वैसा ही किया और अपने रूम में चला गया. ","सुबह मैं जल्दी उठा और चाय बना कर भाभी के कमरे में चला गया. भाभी जाग चुकी थीं. मैंने उनको चाय पिलाई और उनसे टॉयलेट जाने के लिए पूछा. ","तो भाभी बोलीं- मैं अब जा सकती हूँ. रात को मैंने पाइप के सहारे एक बार टॉयलेट जाकर देखा था.","भाभी ठीक होने लगी थीं. इस तरह करीब दो दिन तक मैंने उनकी सेवा की. लेकिन इस बीच जब भी मैं उनके सामने होता, तो मेरा मेरे लंड के ऊपर कंट्रोल नहीं रहता. मेरे मन में तो सिर्फ़ उनको चोदने का ख्याल आता था. ","शायद भाभी भी अब ये बात जान चुकी थीं. इसलिए वो भी अब तिरछी नज़र से मेरे पैंट में बने लंड के उभार को देखा करती थीं. भाभी की हरकतें अब मेरे प्रति बदल चुकी थीं … इसलिए अब मुझे लगने लगा था कि दोनों ही तरफ आग बराबर लगी थी.","आख़िरकार वो दिन आ ही गया, जिस दिन का मुझे इंतज़ार था.","मैंने दीपा भाभी को कैसे चोदा, ये बताने के लिए मैं जल्द ही इस कहानी की अगली कड़ी पेश करूँगा.\nआप मुझे अपने सुझाव मेरी ईमेल-आइडी पर भेज सकते हो. मैं इंतज़ार करूँगा.\n[email protected]","कहानी का अगला भाग: भाभी देवर के बीच की सेक्स कहानी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी देवर के बीच की सेक्स कहानी-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-2/"},{"title":"भाई-बहन का लिव इन रिलेशन-1","href":"https://www.freesexkahani.com/teenage-girl/bhai-behan-live-in-1/"},{"title":"आंटी की कामुक चाल ने मेरी वासना जगायी","href":"https://www.freesexkahani.com/aunty-sex/aunty-kamuk-vasna/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"मकान मालकिन की वासना और प्यार-1","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-1/"},{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-chut-ki-kahani/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"}]}