{"Title":"ड्राईवर से सड़क पर चुद गयी भाभी","author":{"name":"विजय पुणे","href":"https://www.freesexkahani.com/author/vdplay/"},"date":"21-07-2021","views":"105,184","description":["कार सेक्स कहानी में पढ़ें कि मैं कार टैक्सी चलाता हूँ. एक बार मुझे एक भाभी को उसके मायके छोड़ना था. रास्ते में हालात कुछ ऐसे बने कि वो भाभी मुझसे चुद गयी.","मेरा नाम विजय है, मैं पुणे का रहने वाला हूँ. मैं अन्तर्वासना को बहुत समय से पढ़ रहा हूँ.\nआज मैं अपनी पहली सेक्स कहानी लिखने जा रहा हूँ. आशा करता हूँ कि आप लोगों को भाभी की चुदाई की कार सेक्स कहानी पसंद आएगी.","यह मेरी पहली कहानी है. इसमें कुछ भूल हो तो अनदेखा कर देना.","पहले मैं आपको अपने बारे में बता देता हूँ.\nमैं कोई बॉडीबिल्डर नहीं हूँ, न ही हीरो हूँ … बस एक सादा सा जवान लड़का हूँ.\nमेरी उम्र 25 साल की है. मेरी लंबाई 5 फुट 10 इंच है और मेरे लंड का साइज 6-7 इंच होगा, मापा कभी नहीं है.\nमैं पुणे में जॉब करता हूँ ","ये घटना 10 दिन पहले की है.","मैं एक ड्राइवर हूँ तो मुझे एक भाड़ा मिला था.\nएक उस भाभी को उनके मायके छोड़ के आना था.","तय समयानुसार मैं सुबह 6 बजे उनके घर पे चला गया.\nजब मैं उनके घर पहुंचा तो भाभी को देखता ही रह गया. भाभी की अभी अभी शादी हुई थी.","उन्होंने कहा- मुझे बस दस मिनट और लगने वाले हैं. तुम तब तक चाय पिओ.\nफिर उन्होंने मुझे चाय दी.","और 10 मिनट बाद भाभी ने कहा- चलो! ","अब मैं आपको भाभी के फीगर के बारे में बता दूं.\nउनका फीगर का तो पता नहीं पर मस्त चूचे, बाहर आयी हुई उनकी गांड. उनकी हाइट 5 फीट की थी.\nवो दूध जैसी गोरी और दिखने में बला की खूबसूरत थी.\nजवानी ऐसी कि जो भी उस गर्म माल को देख ले तो उसके सोए हुए लंड में जान आ जाए.","फिर मैंने उनका सामान गाड़ी में रखा.\nतब तक भाभी गाड़ी में आगे बैठ चुकी थी.","मैं गाड़ी चालू करके शहर से बाहर निकला.","चलते हुए मैं भाभी से बात कर रहा था उनके घर के बारे में … यही साधारण सी बातें हो रही थी.","शहर पीछे छूट जाने के बाद भाभी ने मुझे गाड़ी रुकने के लिए कहा.\nमुझे लगा कि भाभी को वाशरूम जाना होगा तो मैंने गाड़ी एक पेट्रोल पंप पर रोक दी.","भाभी अपनी एक बैग लेकर वाशरूम में गयी और मैं उनके आने का इंतजार करने लगा.","15 मिनट हो गए फिर भी भाभी नहीं आई.\nतो मैं वाशरूम की तरफ गया और बाहर रुक कर इंतजार करने लगा.","उसी समय एक दूसरी औरत अंदर से बाहर आई. जल्दी में उस औरत ने वाशरूम का दरवाजा ठीक से बंद नहीं किया तो थोड़ा अंदर का दिख रहा था.","और उस समय मेरी नजर वाशरूम के दरवाजे से अंदर गयी तो में अचानक शॉक हो गया.","भाभी ने अपनी साड़ी उतारी हुई थी और ब्लाउज उतार रही थी.","जैसे ही उन्होंने ब्लाउज उतारा तो मेरे दिल को ठंडक मिल गयी.","उसके बाद भाभी ने ब्रा उतारा तो उनके बड़े- बड़े दो कबूतरों हवा में लटकने लगे और वहीं पर मेरे लंड में तनाव आना शुरू हो गया.","पर मैं इससे ज्यादा कुछ नहीं देख पा रहा था.","फिर उन्होंने एक टी-शर्ट पहन लिया और नीचे पेटिकोट उतार के जीन्स पहनने लगी.\nजीन्स शायद टाइट थी तो वो थोड़ी झुकी तो उनकी नजर मुझ पर पड़ गयी.\nतो उन्होंने जल्दी से नीचे गिरे हुए पेटिकोट से अपने आपको ढक के दरवाजे को बंद कर दिया.","पर अब इधर मेरी हालत तो खराब हो गयी थी.\nतो मैं दौड़कर गाड़ी के पास के खड़ा हो गया.","2 मिनट बाद भाभी आयी तो मैं उनसे नजर चुरा के ड्राइविंग सीट पे बैठ गया.\nतभी भाभी आगे के सीट पे जल्दी से कार में बैठी.","वे मेरी तरफ ही देख रही थी.","पर मैं गाड़ी चालू करके वहाँ से निकल कर गाड़ी मेन रोड पे चलाने लगा. ","भाभी मेरी तरफ गुस्से से देख रही थी, उन्होंने मुझसे पूछा- तुम वहाँ पे क्या कर रहे थे?","अब मेरे पास माफी मांगने के अलावा कोई पर्याय नहीं था तो मैंने उनकी तरफ देख कर कहा- मुझसे गलती हो गयी, मुझे माफ़ कर दीजिये.","भाभी मेरी ओर देख कर गुस्से में बोली- तुम्हें शर्म नहीं आई क्या किसी गैर औरत को देखते हुए? मैं अभी अपने पति से बात करती हूं.","तो मैंने जल्दी से गाड़ी रास्ते से नीचे लेकर रोक दी और उनसे कहा- इसमें मेरी कोई गलती नहीं थी. जब आप काफी देर तक नहीं आई तो मैं उधर आ गया. उसी समय एक औरत वहाँ से बाहर निकली तो दरवाजा थोड़ा खुला रह गया और अनजाने में मैंने आपको देख लिया. फिर भी मैं आपसे उसके लिये माफ़ी चाहता हूँ. प्लीज़ आप अपने पति को मत बतायें.","मेरी बात सुनने के बाद भाभी थोड़ी शांत हो गई और कुछ सोचने लगी.","भाभी थोड़ी देर चुपचाप बैठी रही तो मैंने भाभी को बोला- भाभी कुछ तो बोलिये?\nतब भाभी मेरे चेहरे को देखने लगी और बोली- देखो, तुमने जो कहा वो सब ठीक है. वो गलती से ही हुआ है.","यह बात सुनने के बाद मेरे जान में जान आयी तो मैं गाड़ी चालू करके चलाने लगा.","पर भाभी अभी भी कुछ सोच रही थी.\nतो मैंने उनसे पूछा- क्या बात है?","तब उन्होंने मुझसे कहा- तुमने वहाँ से क्या क्या देखा? और हाँ … सब सच बता देना.\nतो मैंने भाभी को सब बताया.","मैंने उनसे कहा- आपके वो देख लिये. और अपने जब पेटीकोट उतारा तो आपकी खूबसूरत टाँगें देखी. बस इतना ही देखा. ","ये सब बताते हुये मैंने उनके टी-शर्ट के ऊपर से अंदर देखा तो भाभी ने ब्रा नहीं पहनी थी.\nपर मैं जरा डरा हुआ था.","फिर मैं आगे देख के गाड़ी चलाने लगा.","पर ये बाते बताते हुये और उनके बूब्स की दरार को देख के मेरा लंड फिर से तनाव में आ गया.\nमैंने उसको छिपाने के लिए एक हाठ उस पे रख दिया.","ये भाभी ने देख लिया.","तो भाभी स्माइल देते हुये कहने लगी- सिर्फ बातें करने से तुम्हारा ये हाल है तो उस वक्त क्या हुआ होगा?\nअब मैं इनसे क्या कहता!","मैं बस गाड़ी चलाने में लगा हुआ था.\nपर अब मेरा डर निकल गया था.","तभी भाभी ने पूछा- तुम्हारी कोई गर्लफ्रैंड है क्या?\nतो मैंने न में सर हिलाया.","इस पर भाभी कहने लगी- इसीलिए ये हाल है.\nऔर मुस्कुराने लगी.","फिर भाभी थोड़ी खुल के बातें करने लगी.\nकरीब 25-30 मिनट तक यही बातें हो रही थी.","तभी अचानक आगे एक गतिरोधक आ गया तो मैंने ब्रेक मार दी.\nमैं गियर बदल रहा था तो मेरी कोहनी उनके मोटे बूब्स पर दब गई.\nपर भाभी ने कुछ नहीं कहा.","अभी भी मेरे लंड में तनाव था तो पैंट ऊपर हो गयी थी. हाथ हटाने से साफ साफ दिख रही थी.","तो भाभी ने कहा- इसका कुछ करो … नहीं तो ये पैंट फाड़ के बाहर आ जायेगा.\nमैंने भाभी तरफ देखा तो भाभी मेरे लंड को ही देख रही थी.","तो मैंने भाभी से कहा- कहीं गाड़ी रोक के कुछ करना पड़ेगा.\nभाभी कहने लगी- गाड़ी रोकने की क्या जरूरत है. ","मैं इस बात पे थोड़ा हैरान हो गया.\nऔर जब तक कुछ समझ पाता … तब तक भाभी ने मेरे लंड पे हाथ रख दिया और उसे ऊपर से ही सहलाने लगी.","फिर भाभी बोली- ये काफी बड़ा लग रहा है मेरे पति का इतना बड़ा नहीं है.","मैं समझ चुका था कि भाभी चुदने को तैयार है.\nफिर भी मैंने भाभी से पूछा- ये सब ठीक है?\nतो उन्होंने कहा- अब सब देख तो लिया है. बस यही बाकी था.","तभी उन्होंने पैंट की चेन खोलकर मेरा लंड बाहर निकाल लिया उसे सहलाने लगी.","मैं काफी देर से गर्म था तो भाभी ने मेरे लंड की मुठ मारने के बाद 5 मिनट में ही मेरे माल निकल गया और मेरी पैंट पर गिर गया.\nभाभी ये देख के मुस्कराते हुये कहने लगी- अब ये शांत हुआ है. पर गाड़ी, पैंट खराब कर दी.","तो मैंने गाड़ी साइड में लेकर पैंट साफ की.","मेरा लंड अभी भी बाहर था.","मैंने फिर से गाड़ी चलाना स्टार्ट किया और भाभी से पूछा- पहले तो आप मुझ पे गुस्सा हो रही थी. तो आपने ये क्यों किया?\nतो भाभी बोली- गुस्सा तो थी लेकिन जब तुमने सब सच्चाई बताई तो गुस्सा चला गया. पर जब तुम्हारा लंड देखा तो मैं गर्म हो गई और ये हो गया. तुम्हारा तो हो गया … पर मैं अभी प्यासी हूँ. ","मैंने उनसे कहा- थोड़ी देर रुकिए. अभी सिटी आने वाली है.\nसिटी से बाहर निकल जाने के बाद मैंने उनकी चूचियां दबानी शुरू कर दी.","भाभी सिसकारियां लेने लगी ‘उम्म्म … ऊउम्म्ह’\nपर ज्यादा ही जोर से मेरे लंड को पकड़ के जोर से दबाने लगी.","तो मैंने कहा- ऐसे ही रगड़ती रहोगी या दिखाओगी कुछ?\nभाभी बोली- मुझे शर्म आती है, आप खुद देख लो.","तो मैंने उनसे कहा- आप आपकी जीन्स निकाल दो.\nभाभी ने जीन्स निकाल दी और मेरे लंड को हाथ से सहलाने लगी.","तो मैंने उनकी चूत पे हाथ रखा. वो पहले से ही गीली थी.","मैं एक हाथ से भाभी की चूत को मसल रहा था और दूसरे हाथ से गाड़ी चला रहा था.","तब मैंने भाभी की टांगों को चौड़ा किया. मैं भाभी की चूत देखकर एकदम झूम उठा क्योंकि इतनी सुंदर चूत मैंने पहले कभी नहीं देखी थी.","तभी भाभी बोली- अब मुझसे रुका नहीं जा रहा है. गाड़ी कहीं सुनसान जगह पर ले चलो. ","5 किलोमीटर के बाद एक पहाड़ था तो मैंने गाड़ी को उसी तरफ लिया.","उस पहाड़ पे गाड़ी तो जा सकती है पर रास्ता थोड़ा खराब था.\nतो मैंने सोचा यहाँ जगह कार सेक्स के लिए सही है, इधर तो कोई नहीं आएगा. ","जैसे ही गाड़ी पहाड़ पे रुकी तो भाभी ने मुझे किस करना चालू कर दिया.\nमैं भी उनके बूब्स को मसल रहा था.","तो भाभी ने मेरे हाथ हटाकर टी-शर्ट निकाल दिया. अब वो पूरी नंगी मेरे सामने थी.\nमैंने उंगली और अंगूठे से भाभी की चूत के बाहरी होंठों को थोड़ा खोला तो चूत की दरार के ऊपर बहुत ही सुंदर दाना सा बना हुआ था जो उसका क्लीटोरियस था.","उसके नीचे गुलाबी रंग लिए चूत की झिरी … जिसके ऊपर छोटे गुलाब की पंखुड़ियों की तरह दो पत्तियां चूत के गुलाबी छेद को बंद किये हुए थीं.\nअब भाभी बोली- जल्दी अंदर डालो … मुझसे अब सब्र नहीं हो रहा है.","यह सुन कर मैंने सीट को नीचे किया और उनके ऊपर आ गया.\nआते ही मैंने भाभी की चूत पर अपना लंड लगया और अंदर करने लगा.\nपर चुत ज्यादा टाइट थी तो लंड फिसल गया.","तो भाभी ने अपने हैट से लंड पकड़ के चूत के मुंह पर लगाया और मुझे डालने को कहा.\nमैंने एक जोर का झटका दिया … और भाभी की चीख निकल गयी.","तो मैं उनके ऊपर रुक गया पर वो मुझे हटाने लगी.\nमैंने भाभी को कहा- बस थोड़ी देर बाद!","जब भाभी का दर्द कम हुआ तो मैंने आराम से भाभी को चोदना चालू कर दिया.\nपर अभी मेरा लंड थोड़ा बाहर था तो मैंने उनसे कहा- भाभी, अभी थोड़ा बचा हुआ है. डालूं या रहने दूँ?\nक्योंकि भाभी को दर्द हो रहा था.","तो भाभी ने अपने हाथ से नीचे लंड को टटोला तो उनको काफी बाहर लग रहा था.\nथोड़ी देर आराम से चुदाई करने के बाद मैंने दूसरा जोर का झटका मारा और पूरा का पूरा लंड चूत में समा गया.","भाभी की आँखों से आँसू आने लगे.\nमैं उनको लगातार किस करता, सहलाता रहा ताकि उनको कुछ राहत मिले.","दर्द कम होने के बाद भाभी खुद नीचे से गांड उठा कर झटके मारने लगी.\nभाभी अब मस्त होकर चुद रही थी. वे जोर जोर से सिसकारियां ले रही थी- आ … आ … आ … हम्म … उम्म!","मैंने उनकी एक चूची को अपने मुंह में ले लिया और उसको पीने लगा.\nकभी एक कभी दूसरी चूची को पीता रहा.","मैंने भाभी से पूछा- कैसा लग रहा है?\nतो बोली- बहुत अच्छा लग रहा है, ऐसे ही करते रहो.","जैसे ही लण्ड की ठोक अंदर लगती, भाभी आई … आई … करने लगती.","बहुत देर तक मैं भाभी को चोदता रहा और भाभी ‘आह … आई … ईईईई ईईई … ईईई … बहुत अच्छा लग रहा है!’ बोलती रही.\nअब तक वो एक बार झड़ चुकी थी.","झड़ने से अब भाभी की चूत पूरी तरफ से गीली थी तो लंड बड़े आराम से अंदर बाहर हो रहा था.","लेकिन भाभी को अब झड़ने के बाद दर्द हो रहा था तो उन्होंने कहा- जल्दी करो!\nतो मैंने अपनी स्पीड बढ़ा दी जोर से चोदने लगा.","मैं अब अपनी चरनसीमा पे था तो मैंने उनसे पूछा- कहाँ निकलना है? ","तो उन्होंने कहा- अंदर ही निकाल दो.","8-10 झटके मारने के बाद मैं भाभी की चुत में झड़ने लगा.\nमेरे साथ भाभी भी दूसरी बार झड़ गयी.","5 मिनट मैं भाभी के ऊपर ही लेटा रहा.\nइसके बाद मैंने अपना लंड बाहर निकालना चाहा तो भाभी ने रोक लिया और कहा- वो टी-शर्ट सीट पे डालो, फिर निकालो.","मैंने शर्ट उठा के भाभी की गांड के नीचे रख दिया और अपना लंड बाहर निकल लिया.\nतो भाभी का और मेरा वीर्य बाहर आ गया.","कार सेक्स के बाद भाभी ने कपड़े पहने और हम चल दिये.","जाते हुए मैंने भाभी से पूछा- आपकी तो शादी हो गयी. फिर भी आपको इतना दर्द क्यों हुआ?\nतो उन्होंने कहा- मेरे के पति का लंड छोटा है.","फिर हम बात करते हुये शाम 5 बजे उनके मायके पहुँच गए.","वहाँ पे उन्होंने मुझे नाश्ता, चाय दी.\nऔर चाय पीकर मैं वहाँ से निकल कर वापस आ गया.","अभी भाभी तो उनके मायके में ही हैं.","उन्होंने वादा किया है कि पुणे आने के बाद जरूर एक बार मिलेंगी.","मित्रो, भाभी की सेक्स चुदाई आपको कैसी लगी? आपको यह कार सेक्स कहानी पढ़कर मजा आया होगा, ऐसी मेरी आशा है.\nमुझे मेल कीजिये [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पति का लंड","href":"https://www.freesexkahani.com/xxx-kahani/pati-ka-lund-aulad/"},{"title":"बचपन के प्यार की सीलतोड़ चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/1st-sex-ki-kahani/"},{"title":"उम्रदराज पति से नाखुश बीवी से दोस्ती और सेक्स","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chodna/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Hot girl","Nangi Ladki","public sex"],"relatedStoriesLinks":[{"title":"जवान लड़की के साथ खूबसूरत रात","href":"https://www.freesexkahani.com/bhabhi-sex/jawan-ladki-khoobsurat-raat/"},{"title":"भाभी की सेक्सी नंगी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-sexy-nangi-choot-chudai/"},{"title":"जयपुर में प्यासी भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/mota-lund-sex-story/"},{"title":"पड़ोस की भाभी की चूत चाटी","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabi-sex/"}]}