{"Title":"भाभी के साथ रोमांस भरे सेक्स की कहानी- 2","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"23-10-2020","views":"51,771","description":["भाभी हॉट चीटिंग सेक्स स्टोरी में पढ़ें कि कैसे मेरी भाभी ने अपनी वासना के लिए मेरे भैया से छिप कर मेरे साथ सेक्स करके मजा लिया और दिया.","दोस्तो, मैं राज फिर से अपनी सेक्स कहानी में भाभी हॉट चीटिंग सेक्स स्टोरी को आगे बढ़ा रहा हूँ, आप मजा लीजिए.\nपिछले भाग\nभाभी के साथ रोमांस भरे सेक्स की कहानी- 1\nमें अब तक आपने पढ़ा था कि भाभी ने खाने के बाद वाइन की महफ़िल सजा दी थी और खुद बालकनी में चली गई थीं.","अब आगे की भाभी हॉट चीटिंग सेक्स स्टोरी:","मैंने स्कॉच की बोतल ओपन की और दोनों गिलास में स्कॉच डाल कर दो पैग बना लिए.","हमारे घर में शराब हमेशा उपलब्ध रहती है … क्योंकि अक्सर भाई-भाभी कोई अवसर पर ड्रिंक्स करते हैं, जब भाई या भाभी के दोस्त आए हों. मैं भी ड्रिंक करता रहता हूं. ","मैं फिल्म देखते हुए इस पल को बेहतरीन बनाने के बारे में सोच रहा था.","करीब पांच मिनट बाद भाभी कमरे में आईं और मेरे पास बैठ गईं.","फिर मैंने भाभी को गिलास दिया और हम दोनों चियर्स बोल कर पैग मारने लगे. ","मैं- भाभी आप खेल खेलना पंसद करोगी.\nभाभी- कैसा खेल!\nमैं- ताश का खेल.\nभाभी- मतलब. ","मैं- हम तीन ताश के पत्ते बाटेंगे, जिसके पते बड़े होंगे, वो जीतेगा. अगर मैं जीता तो आप मुझे किस करोगी और आप जीतीं … तो मैं आपको किस करूंगा.\nभाभी- तुम्हारे इरादे अच्छी तरह से जानती हूँ … और यह भी कि तुम क्या सोच रहे हो. इसलिए ऐसे खेल खेलने की जरूरत नहीं है.\nमैं- तो आप ही बताइए कि आपके गुलाबी होंठों को चूमने के लिए मैं क्या कर सकता हूं.\nभाभी- तुम मेरे लिए कोई अच्छा रोमांटिक गाना गाओ, अगर मुझे अच्छा लगा तो देखती हूँ.","मैंने टीवी ऑफ़ कर दिया. वैसे मैं गाना गाने में इतना अच्छा नहीं हूँ लेकिन आज मैं कुछ भी कर सकता था. इसलिए मैं आशिकी टू का अपना फेवरिट गाना ‘तुम ही हो ..’ गाना शुरू कर दिया. ","जैसे ही मैंने गाना शुरू किया, उसके दस सेकंड बाद भाभी मेरे गाने से हंसने लगीं और मैं रुक गया.","भाभी- क्या हुआ रुक क्यों गए, कितना अच्छा गा रहे थे!","मैं बिना देर किए भाभी के एकदम पास गया, जिससे वो मेरी आंखों में देखने लगीं … मैं भी उनकी झील सी गहरी और नशे में चूर आंखों में देखने लगा.","मैं- क्या आप मेरी गर्लफ्रेंड बनोगी!\nभाभी- गर्लफ्रेंड बनाकर क्या करेगा! ","तभी मैं भाभी के गुलाबी होंठों को चूमने लगा और भाभी ने मेरा साथ दिया. हम दोनों फिल्मों हीरो हीरोइन की तरह किस कर रहे थे.","मैंने अपना एक हाथ भाभी के सेक्सी जांघ पर रख दिया. वैसे तो भाभी की उम्र 30 साल है, लेकिन वो इतनी फिट और सुंदर थीं कि कोई भी उनकी उम्र का पता नहीं लगा पाएगा. ","हम दोनों किस करने में मशगूल हो गए थे.","तभी मैंने भाभी को अपनी ओर खींच लिया, जिससे भाभी मेरे ऊपर आ गिरीं. अब वो मेरी गोद में बैठकर मुझे किस कर रही थीं. मैंने भी भाभी को गुलाबी होंठों को चूमते हुए अपने दोनों हाथ उनकी मखमली गांड पर रख दिए. ","हम दोनों अपने सेक्स में इतने मशगूल हो गए थे कि मुझे यह भी पता नहीं चल रहा था कि इस समय मैं अपनी प्यारी सेक्सी भाभी की गांड पर अपने दोनों हाथ रखे हुए हूँ.","इस समय मुझे मेरी एक्स गर्लफ्रेंड की याद आ गई. एक दिन ऐसे ही वो मेरे ऊपर चढ़कर मुझे किस कर रही थी. ","भाई बिजनेस के काम से बाहर गए हुए थे और इधर हम दोनों किस करने में मशगूल थे. जल्द ही हम दोनों देवर भाभी की चुदाई होने वाली थी.","कुछ पल बाद हम दोनों रुक गए. भाभी इस अवस्था में खुद को देखकर स्माइल करने लगीं. ","मैंने सोच लिया था कि यही समय है आगे बढ़ने का.","तभी भाभी मेरे ऊपर से हट गईं.","मैं- तो चलें जानेमन अन्दर.\nभाभी सेक्सी अंदाज में- किस लिए!\nमैं- अन्दर पता चल जाएगा.\nभाभी इठला कर बोलीं- मुझे नहीं आना.","मैं खड़ा हुआ और बेशर्म बनकर अपनी शर्ट भाभी के सामने खोल दी. भाभी वासना से मेरी ओर देखने लगीं.","भाभी लरजते स्वर में बोलीं- ये क्या कर रहे हो?\nमैं उन्हें देखता हुआ बोला- जो मुझे करना चाहिए.\nभाभी लजा कर बोलीं- बेशर्म!","मैंने भाभी को अपने दोनों हाथों से उठा लिया. हालांकि ये थोड़ा मुश्किल था मगर मैं भाभी को अपने कमरे में ले गया.","भाभी मुझे सेक्सी अंदाज से देख रही थीं. अभी तक भाभी ने मेरा जेन्टलमेंट वाला स्वरूप देखा था, अब वो मेरा कमीने वाला स्वरूप देखने वाली थीं.","मैंने भाभी अपने कमरे में ले जाते ही उन्हें नीचे फर्श पर खड़ा किया और कमरे का दरवाज़ा बंद कर लिया.\nफिर बिना देर किए भाभी के कमर पर हाथ रखकर उन्हें किस करने लगा. भाभी भी मेरा साथ देते हुए किस करने लगीं.","भाभी उम्र में मुझसे कई साल बड़ी हैं, लेकिन आज भाभी को अपनी पहली सुहागरात जरूर याद आ जाएगी, जब भाई ने भाभी को पहली बार चोदा था. ","मैंने भाभी के गुलाबी होंठों को चूमते हुए उनकी स्टाइलिश टी-शर्ट निकाल दी. जिसके नीचे भाभी की नीले रंग की ब्रा दिख गई.","उनकी सेक्सी ब्रा को देखकर मेरा लंड टाइट हो गया. मैं ज्यादा देर तक अपने आप को कन्ट्रोल नहीं कर सकता था. अब सेक्स का मजा लेना था.","मैंने सोचा कि सबसे पहले मुझे भाभी को पूरी तरह से गर्म करना होगा ताकि मैं उनकी मस्त चुत को अच्छी तरह से पेल सकूं. ","भाभी के मस्त तने हुए मम्मों को देखकर मेरे अन्दर का शैतान जाग उठा और मैंने आंख मारते हुए अपनी भाभी को घुमा दिया. फिर पीछे से उनकी गर्दन पर किस करने लगा.\nअब भाभी मचलने लगीं.","मैंने भाभी की ब्रा की हुक खोलकर ब्रा को निकाल फेंका, जिससे भाभी ऊपर से नग्न हो गईं और मेरा लंड खड़ा हो गया. लंड इस समय भाभी को पीछे से सलामी दे रहा था. भाभी को मेरे खड़े लंड की चुभन से आने वाली आंधी का अहसास हो गया था.","मैं पीछे से भाभी के सेक्सी मम्मों को मसलने लगा, जिससे भाभी मदहोश होने लगीं. मैं मजे से भाभी के मम्मों को सहला रहा था … लेकिन भाभी मुझे रोककर घूम गईं. वो बहुत ज्यादा गर्म हो चुकी थीं, जो उनकी तेज़ चलती सांसों से पता चल रहा था. ","जब भाभी मेरी ओर घूमी, तब मुझे उनके रसीले नंगे चूचे दिख गए. उन्हें देखकर मेरा लंड एकदम लोहे जैसा सख्त हो गया और ऊपर नीचे होकर फुंफकारने लगा.","लंड को मेरे बॉक्सर में हिनहिनाते देखकर भाभी स्माइल करने लगीं.\nअब भाभी भी पूरी तरह से मेरा साथ दे रही थीं. वो मुझे चूमने लगीं. ","मैं पहले भी सेक्स कर चुका हूं … तो मुझे अच्छी तरह से पता था कि आगे क्या करना है … इसीलिए मैंने भाभी को किस करते हुए बेड पर पटक दिया.","और वो कुछ बोलें, उससे पहले मैं उनके ऊपर चढ़ गया. वो बस मुझे सेक्सी अंदाज से देख रही थीं.","मैं भाभी के ऊपर चढ़कर उनके गुलाबी होंठों को चूमने लगा और उनकी गर्दन को चूमने लगा. भाभी मदहोश होने लगीं. ","भाभी की चुदासी रंडी जैसी हालत देखकर एक बात तो तय थी कि इस समय भाभी चुदने के बिल्कुल तैयार हैं.\nलेकिन मैं भाभी को अभी और तड़पाना चाहता था, इसलिए उनके मम्मों को सहलाते हुए उनकी चुत की आग को भड़काने लगा.","भाभी ने मेरे हाथ अपने शॉर्ट पर रख दिए. मैंने समझ गया और मैंने उनके बदन को चूमते हुए शॉर्ट को निकाल दिया.","शॉर्ट के नीचे भाभी की पैंटी गीली हो चुकी थी. मैं भाभी की गीली पैंटी को सूंघा और उसे उनकी टांगों से बाहर निकाल दिया. ","आज मेरी भाभी मेरे सामने नग्न अवस्था में थीं. भाभी के इस सेक्सी अंदाज को देखकर किसी बुड्ढे के लंड में भी आग लग जाए. भाभी की चिकनी चुत देखकर मैं एकदम पागल हो गया. चुत एकदम मखमल जैसी मस्त थी.","मैंने बिना देर किए भाभी की गीली चुत को अपने जीभ के काबू में ली और मस्ती से चुत चाटने लगा.","भाभी मदहोशी की हालत में छटपटाने लगीं. उन्होंने उत्तेजना में बेडशीट को पकड़ लिया.","शायद भाई ने पहले कभी भी भाभी को इतना गर्म नहीं किया था. भाभी की वासना से भरी सांसें तेज हो गई थीं और वो छटपटा रही थीं. ","तभी भाभी ने मुझे रोक दिया और मेरी ओर सेक्सी अंदाज से देखने लगीं.","भाभी- राज अब कन्ट्रोल नहीं हो रहा प्लीज़ … देर मत करो. ","मैं भाभी का इशारा समझ गया और फिर बेड से उठकर भाभी के सामने आ गया.","मैंने अपनी पैंट और निक्कर निकाल दी और लंड हिलाने लगा.\nभाभी मेरे खड़े लंड को घूर रही थीं और साथ में स्माइल भी कर रही थीं.","मुझे इतनी सेक्सी भाभी के साथ सेक्स करने का मौका मिल रहा था, इसलिए मैंने ज्यादा कुछ नहीं पूछा. भाभी की चुत और भाभी के देखने अंदाज के एक बात पक्की थी कि भाई का हथियार मेरे हथियार जितना बड़ा नहीं था. ","मैं एक बात तो बताना भूल गया कि भाभी उम्र में मुझसे जरूर बड़ी है, लेकिन ऊंचाई के मामले में मैं भाभी के बराबर था. इस समय ऐसा लग रहा है कि साउथ हीरोइन काजल अग्रवाल मेरे सामने बेड पर नग्न अवस्था में लेटी है. ","मैंने लंड हिलाते हुए भाभी से पूछा- भाभी, कंडोम?\nभाभी ने एक ड्रावर की ओर इशारा किया.","मैंने ड्रावर खोला और उसमें से मेनफ़ोर्स कंपनी का एक कंडोम निकालकर अपने लंड पर लगा लिया. फिर भाभी के पास जाकर उनके पैर फैलाकर मैंने अपनी पोजिशन ले ली.","जैसे ही मैंने भाभी की ओर देखा, तो भाभी ने स्माइल कर दी और मैंने भाभी को किस कर दिया.","फिर लंड को चुत पर सैट करके लंड का सुपारा चुत की फांकों में घिसने लगा.","अभी भाभी कुछ बोल पातीं कि उससे पहले मैंने धीमे से धक्का लगा दिया और लंड अन्दर सरक गया.","लंड अन्दर जाते ही भाभी के मुँह से आवाज़ निकल पड़ी. मैंने उनकी आवाज को नजरअंदाज करते हुए धक्का लगाना शुरू कर दिए.","मेरे लिए भाभी की चुत थोड़ी टाइट थी, इसलिए मैं शुरुआत में धीमे धीमे से धक्का लगाकर भाभी को गर्म कर रहा था.","भाभी की दर्द से भरी मीठी आवाजें मुझे और भी ज्यादा कामुक कर रही थीं.","उन्होंने अपने हाथ से मेरे पेट को पीछे को धकेला, तो मैं रुक गया.","मैं सोचने लगा कि पक्का भाई का लंड लुल्ली के समान है. क्योंकि अभी तो मेरा थोड़ा सा ही लंड अन्दर घुसा था, मगर भाभी को दर्द होने लगा था … इसलिए उन्होंने बेडशीट को पकड़ लिया था. ","एक मिनट के बाद मुझसे रुका नहीं गया और मैंने एक जोर से धक्का लगा दिया. इससे भाभी की चीख निकल गई.","और वो कुछ बोलतीं, उससे पहले मैंने अपनी स्पीड को बढ़ा दिया.","भाभी की कामुक आवाजें बढ़ गईं. चुदाई की स्पीड बढ़ने से आधे से ज्यादा लंड चुत में जा रहा था.","इसलिए भाभी को दर्द होने लगा था- उहह आहह ओहह … राज स्लो डाउन धीमे चोदो उम्मह आह राज धीमे … मुझे इतने बड़े की आदत नहीं है.","भाभी की कामुक आवाजों को सुनकर मेरा जोश और ज्यादा बढ़ गया और मैं पूरे जोश में धक्का लगाने लगा.\nमेरा पूरा लंड चुत में अन्दर तक घुस गया.","भाभी का बदन लाल होने लगा था और उनके चेहरे का रंग एकदम से बदल गया था.","उन्होंने कराहते हुए मेरा हाथ पकड़ लिया- ओहहह आहह अह उहह ओह राज धीमे … साले मैं तुम्हारी भाभी हूँ … जान से मारेगा क्या ओहह उहह आहह.","मैं भाभी की बातों को अनसुना करते हुए बस जोरों से उनकी चुत को पेले जा रहा था. आज न जाने कितने समय बाद मुझे चुत चोदने को मिली थी.","आज पहली बार भाभी को इस हालत में देखा था. वो मेरी ओर देखते हुए कामुक आवाजें निकाल रही थीं, जिसकी आवाज़ कमरे से बाहर जा रही थी लेकिन इस समय सुनने वाला कोई नहीं था. ","भाभी की चुदाई की वजह से पूरे कमरे में फच फच फच की आवाज़ गूंज रही थीं और मुझे इस समय एक ही बात दिख रही थी वो थी अपनी भाभी की चुदाई. ","पांच मिनट चुदाई के बाद भाभी को यकीन हो गया था कि अब मैं झड़ने के बाद ही शांत होऊंगा, इसलिए वो मेरी पीठ को पकड़कर मेरे झटके झेल रही थीं. ","भाभी ने शायद सपने में भी नहीं सोचा था कि उनका देवर उनको इतनी बेरहमी से चोदेगा. ","मुझे सामान्य सेक्स से ज्यादा वाइल्ड सेक्स पंसद है … क्योंकि मैं लड़की को नग्न अवस्था में देखकर बेकाबू हो जाता हूँ. फिर उसकी चुदाई के बाद झड़ कर ही मुझे शान्ति मिलती है.","भाभी की चुदाई का सिलसिला दस मिनट तक चलता रहा और दस मिनट के बाद में तेज धक्के के साथ झड़ गया.","झड़ने के बाद मैं एकदम से रुक गया. इस समय हम दोनों की सांसें तेज हो गई थीं. मेरा चेहरे पर पसीना आ गया था. ","फिर मैंने भाभी के ऊपर से हटकर कंडोम को डस्टबिन में फेंक दिया और भाभी के पास लेट गया. भाभी की सांसें अब भी तेज तेज चल रही थीं और वो आह आह करती हुई अपनी चुत सहला रही थीं.","दूसरी गर्लफ्रेंड के बेक्रअप के बाद आज पहली बार सेक्स करने का मौका मिला था. इसलिए आज मैंने भाभी की ऐसी चुदाई की. जब मैंने पहली बार अपनी गर्लफ्रेंड की चुदाई की थी, जो मेरी जिंदगी का पहला सेक्स अनुभव था. उसके बाद मैंने कई चुत चोदी थीं, मगर भाभी की चुत चुदाई सबसे अलग थी. ","जब मैं भाभी की ओर एक नजर देखता हूँ, तो वो मेरी ओर अलग नजर से देखने लगीं.","भाभी का चेहरे देखकर लग रहा था कि वो मुझसे नाराज हैं … क्योंकि मैंने उनकी बातों को अनसुना करके बिना रुके उनकी ताबड़तोड़ चुदाई की. जिससे भाभी को मेरे मोटे लम्बे लंड का दर्द झेलना पड़ा. ","पांच मिनट बाद भाभी खड़ी होकर बाथरूम तरफ चली गईं. चुदाई के बाद आज भाभी की चाल बदल गई थी और उनकी मटकती गांड को देखकर मेरा लंड फिर से टाइट होने लगा था. मेरा मन फिर से डोलने लगा था. मैं अपनी हसीन दुनिया में खो गया था.","तभी भाभी नाइट सूट पहनकर बाथरूम से बाहर आ गईं और मेरी ओर देखने लगीं. क्योंकि मैं अभी भी नग्न अवस्था में लेटा हुआ था. ","भाभी- अब कपड़े पहन ले और अपने कमरे में जा … मुझे नींद आ रही है. मैं बहुत थक गई हूँ.\nमैं- मैं आपके साथ ही सोऊंगा.\nभाभी- तो पहले कपड़े पहन ले.","मैं भाभी की बात मानकर पहले बाथरूम में गया और पेशाब करके अपने लंड को साफ कर लिया. उधर ही मैं अपने निक्कर और लोवर को ले गया था तो उन्हें पहन लिया.","जब बाथरूम से बाहर आया, तब भाभी बेड पर लेटी हुई थीं और मैं स्माइल करके भाभी के पास लेट गया. भाभी मेरी ओर देखने लगीं.","मैं- सॉरी भाभी.\nभाभी- बस अब सॉरी बोलने की जरूरत नहीं है … चुपचाप सो जा. ","फिर मैंने लाइट बंद कर दी और भाभी के पास लेट गया. मेरा मन तो कर रहा था कि भाभी से लिपट जाऊं … लेकिन अभी शायद भाभी को सोने देने में ही भलाई थी. ","फिर उस रात भाभी ने मुझे दोबारा मौका नहीं दिया और मैंने भी ज्यादा कोशिश नहीं की. लेकिन आज तीन महीने मिली चुदाई में मैंने अपनी प्यारी सेक्सी भाभी चुदाई कर ली थी.","आपको मेरी भाभी हॉट चीटिंग सेक्स स्टोरी कैसी लगी, प्लीज़ मुझे मेल करके जरूर बताएं.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी के साथ रोमांस भरे सेक्स की कहानी- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-kiss-story-in-hindi/"},{"title":"गर्लफ्रेंड के साथ उसकी बहन को चोदा","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-chudai/"},{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/abbu-mummy-ki-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Desi Sex","Hot girl","Hot Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"भाभी की सहेली को अनजाने में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-saheli-choda/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 2","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-ki-sex-kahani/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-3","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-3/"}]}