{"Title":"भाभी की हवेली में चूत चुदाई","author":{"name":"दीक्षांत दूबे","href":"https://www.freesexkahani.com/author/deekshant/"},"date":"04-04-2020","views":"47,564","description":["गर्मी पूरे शवाब पर थी तो मैं गाँव की नदी पर नहाने गया. वहां सामने वाले छोर पर कुछ भाभियाँ नहा रही थी. उनमें से एक भाभी मुझे लाइन देने लगी. उसके बाद क्या हुआ?","लेखक की पिछली कहानी : रसगुल्लों के बदले मिला दीदी गर्म जिस्म ","मई का महीना था। गर्मी अपने पूरे शवाब पर थी। लू इतनी तेज चल रही थी कि पूरा शरीर पसीने से तर बतर हो चुका था। ऐसे मौसम में मैं अपने गांव के कुछ लड़कों के साथ नहाने के लिए नदी की तरफ चल पड़ा।\nनदी के किनारे हमने कपड़े निकाल कर रखे और नदी में छलांग लगा कर ठण्डे ठण्डे पानी का आनंद लेने लगे।","अभी कुछ ही समय बीता था कि नदी के उस पार कुछ महिलाएं नहाने के लिए आ गयीं। कुल मिलाकर सात औरतें थीं जिनमें एक औरत इतनी खूबसूरत थी कि उसे देखकर मेरा लंड पानी में ही खड़ा हो गया।","उन सभी औरतों ने अपने कपड़े उतार कर अपना पेटीकोट चूचियों पर बांध लिया और किनारे ही नहाने लगीं। हम लोग नदी के इस पार नहा रहे थे।","औरतों को नहाती देख कर हमने उन्हें दिखा दिखा कर नहाना शुरू कर दिया और पानी में ही पकड़म पकड़ाई खेलने लगे।","हम लोगों को खेलता देखकर वे औरतें भी आपस में मस्ती करने लगीं। हम लोगों को तैरना आता था जिससे हम नदी में दूर तक तैर कर जाते थे. लेकिन शायद उन औरतों को तैरना नहीं आता था इसलिए वे किनारे ही नहा रही थीं।","उस दिन तब तक हम उन औरतों को दिखा दिखा कर नहाते रहे जब तक की वो नहाकर चली नहीं गयीं।","अब तो यह रोज का काम हो गया था हम लोग रोज निर्धारित समय पर नहाने जाते और वो भी उधर से नहाने आती. हम लोग उन्हें दिखा दिखा कर मस्ती करते तो वे भी आपस में मस्ती करके हमारा दिल जलाया करती थी।","उनमें एक औरत बहुत ही खूबसूरत थी जिसे मैं हमेशा ताड़ता रहता था और अपने साथियों को भी बता दिया था कि वो तुम सबकी भाभी है इसलिए मेरे अलावा उसकी तरफ कोई नहीं देखेगा।\nवो भी मुझे लाइन देती थी लेकिन मेरी हिम्मत नहीं हुई कि मैं नदी के उस पार जाकर उससे बात कर सकूँ।","मेरे साथ नहाने वाले लड़कों ने जब गांव के बाकी लड़कों से नदी वाली बात बताई तो उसी दिन से सभी लड़के नहाने के लिए आने लगे।","अगले दिन जब सभी लड़के नहाने गए तो सबने इतने गंदे गंदे कमेंट किये कि उसी दिन के बाद से उन औरतों ने आना छोड़ दिया। सबने कुछ दिनों तक इंतजार किया लेकिन वे औरतें दिखाई नहीं दी। सबसे ज्यादा दुःख मुझे हुआ क्योंकि गांव के कमीनों की वजह से इतनी प्यारी भाभी जैसी औरत को मैं पटाते पटाते रह गया।","अब मेरा भी मन अपने गांव के लड़कों के साथ नहाने का नहीं करता था। मैं दूसरे वाले घाट की तरफ अकेले ही नहाने जाने लगा।","अभी कुछ ही दिन बीते थे कि मैंने दोबारा उन सभी औरतों को सामने वाले घाट पर नहाते हुए देखा तो मेरी बांछें खिल गयीं। मैंने अपनी वाली भाभी को हाथ हिलाकर हैलो किया तो भाभी ने भी उधर से हाथ हिलाकर मुझे नदी के उस पार बुलाने का संकेत किया।","भाभी का बुलावा देखकर तो मैं तुरंत ही नदी के उस पार जाने के लिए तैरने लगा। ख़ुशी के मारे मेरा लंड भी अंडरवीयर में चप्पू की तरह तैरने लगा।","मैं तैरते हुए उस पार पंहुचा तो सभी औरतें पेटीकोट में थी जो मुझे देखकर पानी में बैठ गयी जिससे उनका पूरा शरीर पानी के अंदर हो गया केवल सर बाहर था।","मेरी वाली भाभी ने मुझसे पूछा- आप इधर कैसे नहाने आ गए?\n“क्या करूँ … उधर मेरे गांव के सब लड़के आने लगे थे. और आपके बिना वो घाट सूना सूना सा लग रहा था। इसीलिए मैं इधर अकेले ही नहाने आ गया।”","“लेकिन आप लोग उस घाट को छोड़कर इधर कैसे आ गयीं?” मैंने पूछा।\n“आपके गांव के लड़के बहुत बेशरम हैं उन्ही की वजह से हम उस घाट पर न जाकर इधर नहाने आयी.” मेरी वाली ने कहा।","काफी देर तक इधर उधर की बातें करने के बाद मेरे वाली भाभी ने कहा- आपको तो तैरना आता है, मुझे भी सिखा दीजिये। वरना हम ऐसे ही किनारे पर डर डर कर नहाते रहेंगे।\nभाभी के मुँह से ऐसी बातें सुनकर मैं तुरंत बोला- इसमें क्या है, मैं आपको अभी सिखा देता हूँ।","ऐसा बोलकर मैं तुरंत भाभी के पास गया और उनको बताने लगा. लेकिन उनको समझ में नहीं आ रहा था तो मैंने अपना एक हाथ भाभी की चूत से थोड़ा सा ऊपर रखा और दूसरा हाथ उनकी चूचियों के पास लगाकर उनको उठा लिया और उनको पानी में पैर मारने के लिए बोलने लगा।","मेरे लंड की हालत ख़राब हो चुकी थी. मेरा मन कर रहा था कि भाभी की चूचियों को कस कर दबा दूँ. लेकिन एक डर सा था जो मुझे रोक रहा था कि कहीं ऐसा न हो भाभी नाराज हो जाएँ और मुझे निराश होना पड़े।","काफी देर तक मैं भाभी को उठाये रहा. भाभी पैर मारती रही. उनके साथ की बाकी औरतें हम दोनों को ध्यान से देखकर मुस्कुरा रही थी।","जब मुझसे कण्ट्रोल नहीं हुआ तो मैंने भाभी को पानी में उतार दिया और लंड को पकड़ कर पानी में ही हिलाने लगा।\nमेरे अचानक से पानी में उतारने पर भाभी को अजीब लगा लेकिन मेरी सांसों की गर्मी देखकर भाभी शर्मा गयीं।\nकुछ देर बातें करने के बाद और अगले दिन फिर इसी टाइम मिलने का वादा करके मैं वापस अपने किनारे आ गया।","अब तो यह रोज का सिलसिला हो गया था। मैं रोज नियत समय पर पहुंच जाता और उधर से भाभी अपनी सहेलियों के साथ आतीं, मैं तैर कर नदी के उस पर जाता और बहुर देर देर तक भाभी के साथ मस्ती करता।\nइसी बीच मैंने भाभी का नंबर भी ले लिया और फोन पर बातें करने लगा।","बरसात का मौसम शुरू हो चुका था। नदी पूरे उफ़ान पर थी। ऐसे मौसम में नदी में नहाना तो दूर कोई नदी के पास भी नहीं जाता था। मेरी प्यारी भाभी नदी के उस पार थीं जिनसे मैं चाह कर भी नहीं मिल पा रहा था।","हम धीरे धीरे सेक्स की तरफ बढ़ने लगे थे। रात भर फोन पर चुम्मा चाटी करने के बाद फोन पर ही भाभी की चूचियां दबाता और भाभी मेरा लंड चूसने की बात करतीं।\nकिसी किसी दिन तो मैं अपना लंड भाभी की चूत में डालकर हिलाने की बात करता. तो भाभी अपनी चूत मेरे मुंह पर रगड़ने की बातें करते हुए अपना वीर्य मेरे चेहरे पर स्खलित करने की बात करतीं।","हमारा सेक्स चरम पर पहुँच चुका था। कुछ दिन जैसे तैसे बिताने पर जब हम दोनों से बर्दाश्त नहीं हुआ तो एक दिन भाभी ने मुझे अपनी घर बुला ही लिया।","शाम के समय मैं नाव पर चढ़कर नदी की उस पार पहुंचा। नाव से उतरने के बाद एक घना जंगल था जिसके बीच में से होता हुआ एक पतला सा रास्ता जंगल के उस पार गया था।","अँधेरा हो चुका था लेकिन चूत की चाशनी चाटने के लिए भाभी की चूत मेरे लंड को अँधेरे में भी जंगल पार करने की हिम्मत दे रही थी।","भाभी से फोन पर बात करते हुए मैं जंगल के उस पार पहुंचा तो थोड़ी दूर पर ही एक बहुत बड़े घर में रोशनी दिखाई दी। भाभी ने बताया की यही उनकी हवेली है. लेकिन मुझे पिछले दरवाजे से अंदर आना होगा।","चूत चोदने के चक्कर में क्या कंकड़ क्या पत्थर और क्या कांटे … मैं सबके बीच से बिना रास्ते के भी रास्ता बनाता हुआ भाभी की हवेली के पीछे पहुंच गया।\nभाभी ने पिछला दरवाजा खोला और मुझे अंदर बुला लिया।","अंदर पहुँच कर मैंने तुरंत भाभी को गले लगा लिया और जोर जोर से चूचियों को दबाते हुए भाभी के होंठों को चूसने लगा।\nथोड़ी देर तक भाभी ने साथ दिया लेकिन फिर अलग करते हुए बोलीं- इतनी भी क्या जल्दी है जान, आज मैं पूरी रात के लिए तुम्हारी ही हूँ। पहले कुछ खा पी लो फिर पूरी रात मस्ती करेंगे।","भाभी का घर सचमुच में हवेली ही थी जिसका एक कमरा मेरे घर के दो कमरों के बराबर था। सभी कमरे एकदम खूबसूरती से सजे हुए थे जिनसे भीनी भीनी खुश्बू मन को मदमस्त कर रही थी।\nथोड़ा आगे चलने पर डाइनिंग टेबल था। भाभी ने मेरे सामने चिकन और शरबत रख दिया और मेरी गोद में बैठकर अपने हाथों से मुझे खिलाने लगीं।","खाने पीने के बाद एक खूबसूरत कमरे में भाभी ने पहले से ही सेज सजा रखा था। पूरे बिस्तर पर गुलाब के फूल बिखरे थे। भाभी ने गहरे लाल रंग की शिफोन की साड़ी पहनी थी लेकिन अंदर पेटीकोट नहीं पहना था।","भाभी का यह रूप देखकर मैं मदहोश हो चुका था. मैंने भाभी को गोद में उठाया और होंठों को चूमते हुए बिस्तर पर लिटा दिया। भाभी ने मेरे गले में अपनी बाहें डाल दी और मुझे अपने ऊपर खींच लिया।","मैंने धीरे धीरे भाभी की साड़ी उतारना शुरू कर दिया तो भाभी मदहोश होकर मेरी पीठ में अपने लम्बे लम्बे नाखून गड़ाने लगीं। मैंने भाभी की साड़ी उतार दिया और ब्लाउज़ के बटन खोलते हुए भाभी के होंठों को अपने होंठों में भरकर चूसने लगा।","भाभी ने मेरी शर्ट उतार कर बगल में फेंक दिया और मेरी पैंट को उतारकर चड्डी के ऊपर से ही मेरा लंड पकड़कर दबाने लगी। मैंने भाभी की ब्रा को खोलते हुए चूचियों को कसकर मसलना शुरू कर दिया तो भाभी की आहें निकलने लगीं।","मेरी अंडरवीयर को भाभी ने खींच कर उतार दिया और मेरे लंड को मुंह में भरकर चूसने लगीं तो मैंने भाभी के मुंह में लंड को भरकर अंदर तक पेलना शुरू कर दिया।\nभाभी ने लंड को पूरा गले तक डाल लिया और तेज तेज झटके देने लगीं।","मैंने तुरंत भाभी को अपने ऊपर खींच लिया और होंठों को चूसते हुए भाभी को नीचे करके मैं भाभी के ऊपर आ गया और चूचियों से होते हुए भाभी की पैंटी उतार कर भाभी की चूत को मुँह में भरकर चूसने लगा।","थोड़ी ही देर में भाभी ने आहें भरते हुए मुझे अपने ऊपर खींचा और मेरे होंठों को चूसते हुए लंड पकड़ कर अपनी चूत में डालने लगीं।","मैंने तुरंत भाभी की टांगें चौड़ी की और लंड को भाभी की चूत में पेल दिया।","भाभी की चूत एकदम कसी हुयी थी और चोदने में इतना मजा आ रहा था कि मैं शब्दों में बयां नहीं कर सकता।","थोड़ी देर के बाद भाभी ने मुझे नीचे कर दिया और खुद मेरे ऊपर आकर जोर जोर से अपनी चूत को मेरे लंड पर पटकने लगीं। भाभी अपने दोनों हाथों से चूचियाँ मसलते हुए मुझे चोद रही थी. चोदते चोदते भाभी ने मेरे कन्धों को पकड़ लिया तो मैंने अपने दोनों हाथों को भाभी की कमर से हटाकर चूचियों पर लगा दिया और कस कर मसलने लगा।","भाभी के मुंह से आह आह की आवाजें सुनकर मेरा लंड भाभी की चूत में पिस्टन की तरह चलने लगा।","काफी देर तक चोदने के बाद मैंने भाभी को धक्का देकर नीचे किया और भाभी की चूचियों को पकड़ कर चूत में लंड डाला और आंधी की रफ़्तार में चोदना शुरू कर दिया। आखिरी के कुछ धक्कों में मैंने लंड को भाभी की बच्चेदानी तक पंहुचा दिया और अपने वीर्य को भाभी की चूत में गिरा कर चूत को लबालब कर दिया।","थोड़ी देर बाद भाभी की चूत चुदाई का दूसरा दौर चला तो भाभी ने मेरे ऊपर चढ़कर मुझे ऐसा चोदा, जैसे वो मुझे अपनी चूत के अंदर घुसा लेना चाहती हों। दूसरी बार स्खलित होने के बाद मैं भाभी के ऊपर ही सो गया।","सुबह ढेर सारे कुत्तों के भौंकने की आवाज से मेरी आँख खुल गयी तो मैंने खुद को एक कब्रिस्तान के खण्डहर में पूरी तरह से नंगा पाया। मैं किसी कब्र के चबूतरे पर पेट के बल लेटा हुआ था, मेरा शर्ट दूसरी कब्र पर और मेरा पैंट नीचे गिरा हुआ था। मेरे अंडरवीयर और जूतों को कुत्ते नोच रहे थे।","मेरा पूरा बदन दर्द के मारे टूट रहा था और लंड कई जगहों से छिल गया था जहाँ से खून का रिसाव होने लगा था। लंड में भयानक दर्द हो रहा था।","किसी तरह से खुद को संभालते हुए मैं खड़ा हुआ तो मेरा सर चकराने लगा और मैं जमीन पर बैठ गया।","बगल में ही एक लाश पड़ी थी जिसका आधा से ज्यादा मांस सड़ चुका था। मेरे हाथ और मुँह में खून लगा था। मुझे समझते हुए देर नहीं लगी की रात में मैंने लाश का ही भोजन किया था। ये ख्याल मन में आते ही मुझे उल्टियां होने लगी।","किसी तरह से मैंने अपने कपड़े पहने और डरते डरते लड़खड़ाते हुए बिना जूतों के ही मैं कब्रिस्तान से बाहर आया। एक बार वहां से निकलने के बाद मैंने बिना पीछे मुड़े ही सीधे जंगल की तरफ भागना शुरु किया और गिरते पड़ते किसी तरह जंगल को पार करके नदी किनारे पंहुचा। नदी के किनारे मैंने अपने कपड़े उतारे और बहुत देर तक पानी में लेट कर खुद को सँभालने की कोशिश की। एक नाव को अपने करीब आता देख मैंने कपड़े पहने और बिना जूतों के ही नाव पर सवार होकर घर की तरफ चल दिया।","देवियों के सुझाव का मेरी मेल आईडी पार स्वागत है।\nमेरी मेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रसगुल्लों के बदले मिला दीदी गर्म जिस्म","href":"https://www.freesexkahani.com/antarvasna/rasgulla-didi-jism/"},{"title":"गर्लफ्रैंड हो तो ऐसी","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ho-to-aisi/"},{"title":"कज़िन सिस्टर सेक्स का मजा-2","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-2/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","fantasy sex story","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"फेसबुक से होटल में भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/facebook-hotel-bhabhi-ki-chudai/"},{"title":"अनजान प्यासी भाभी के घर जाकर चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-ki-chudai-kahani/"},{"title":"एक्सरसाइज करवाते वक़्त भाभी को चोदा-1","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ko-choda-part-1/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"}]}