{"Title":"चुदाई के साथ मानसिक सुख की कामना- 2","author":{"name":"विकी विन","href":"https://www.freesexkahani.com/author/vwinkky/"},"date":"22-11-2020","views":"16,821","description":["वो देसी भाभी अपने पति से तिस्कृत थी, मुझसे प्यार पाना चाहती थी. मानसिक भी और शारीरिक भी. मैंने उनको कैसे खुशी दी?","मैं विक्की एक बार फिर से अपनी सेक्स कहानी में आपका स्वागत करता हूँ. पहले भाग\nचुदाई के साथ मानसिक सुख की कामना- 1\nअब तक आपने पढ़ा कि मैडम मेरी बांहों में थीं और उनकी मदमस्त चूचियां मेरी धड़कनें बढ़ा रही थीं.","कुछ देर के बाद मैंने उनकी गर्दन के पीछे एक किस किया. तो वो सिहर सी गईं. उन्होंने भी मुझे मेरी गर्दन पर चूमा और मेरे कान में हल्की सी फुसफुसाहट की.","मैडम- बस तुम इसी तरह थोड़ी देर मेरी गले लगे रहो … मुझे बहुत अच्छा लग रहा है. ","वो शायद अपनी आंखें बंद किए हुए थीं और मुझे महसूस करने में लगी थीं.","कुछ देर बाद हम दोनों अलग हुए और एक दूसरे को देखने लगे. मैंने भी उन्हें इस तरह से देखा, जैसे वो मेरा बिछड़ा हुआ प्यार हों.","अब आगे:\nअब कॉफी तो लगभग ठंडी होने को थी.\nमैंने उनसे कॉफ़ी की तरफ इशारा किया तो हम दोनों ने अपने अपने कप उठा लिए. जल्दी ही कॉफी खत्म कर ली और हम लोगों ने बातें स्टार्ट कर दीं.","अब वो मेरे साथ चिपक कर बैठी थीं. मैं उन्हें अपनी बांहों के घेरे में लिए बैठा था. वो मेरी शर्ट के बटन से खेल रही थीं. ","इस अवस्था में मैंने उन्हें कुरेदा, तो वो अपनी जिंदगी की सारी बातें खोल कर धीरे धीरे रखने लगीं- हस्बैंड का बिजनेस है. वो अपने बिजनेस के चक्कर में लगभग बाहर ही रहते हैं. बच्चे अपनी पढ़ाई के कारण बाहर रहते हैं. बच्चों से ज्यादा बात भी नहीं हो पाती है. मेरे पीहर वालों ने मेरे पति के सिर्फ पैसे देखकर मेरी उनसे शादी कर दी थी. मेरा हस्बैंड मुझे कोई ज्यादा भाव नहीं देता है. वो हमेशा मुझे तिरस्कृत करता रहता है. इस चक्कर में मेरी सेक्स लाइफ भी लगभग बर्बाद हो गई है. इस शादी से ना ही मुझे मानसिक शांति मिली … ना शारीरिक. ","इतना कह कर वो रोने और सुबकने लगीं.","मैंने उन्हें प्यार से सहलाया और समझाया- आपके लिए मैं जो भी कर सकूंगा … वो मुझे खुद आत्मिक शांति देगा. ","इस तरह से मैंने उन्हें मानसिक रूप से सपोर्ट देने की कोशिश की. ","कुछ देर तक वो मेरे सीने पर हाथ फेरती रहीं और मुझसे प्यार की बातें करने लगीं.","मैंने कहा- आपको मुझसे क्या चाहिए?\nउन्होंने कहा- पहले तो मैं तुम्हें सिर्फ शारीरिक सुख के लिए बुलाना चाहती थी. लेकिन मुझे नहीं पता था कि तुम मेरे ही शहर के निकलोगे.\nये कह कर मैडम मुस्करा दीं.","मैडम- मैंने सोचा तुम मुझे मानसिक शांति भी अगर दे सको, मेरे साथ अच्छे से बातें कर सको. मैं तुमसे हर बात शेयर कर सकूं … तो ये मेरे लिए सोने में सुहागा होगा. इतने दिन में तो तुम मुझे विश्वास के लायक लगने लगे.\nमैंने कहा- वो सब कुछ ठीक है लेकिन मैं इतना समय नहीं निकाल पाऊंगा.","मगर वो मेरी बात समझ गई थीं. ","उन्होंने कहा- तुम अगर मुझे अपना समय दोगे और उसे मुझे मानसिक खुशी मिलेगी तो मैं भी तुम्हारे खुशी का ख्याल रखूंगी.","मैं चुप होकर उन्हें देखने लगा.\nवो भी मेरी आंखों में एकटक देखने लगीं.","एक दो पल उन्होंने चुप्पी तोड़ी और कहने लगीं- तुम मुझे सप्ताह में दो या तीन दिन 3-4 घंटे के लिए अपना टाइम देना … दोगे न!","मैं कुछ नहीं बोला.","मुझे सोच में डूबा हुआ देख कर मैडम ने मुझे हिलाया.","इसके बाद मैडम मेरी आंखों में बड़ी हसरत भरी नजर से देखे जा रही थीं. मैं समझ गया कि अब इनको भूख लगी है. मैंने उन्हें हग किया और आगे बढ़ करके किस किया.","मैडम बस इस पल को एन्जॉय करना चाह रही थीं. वो मेरा साथ भी दे रही थीं और खुद को पूर्ण रूप में मुझे समर्पण कर चुकी थीं.","मैंने उनसे उनकी रुचि जाननी चाही कि आपकी सेक्स में रुचि किस तरह की है … मैं वही करूंगा.\nउन्होंने कहा- आज तुम जो भी करोगे … वो मुझे सब अच्छा लगेगा. क्योंकि मैं तुमसे मानसिक रूप से जुड़ चुकी हूं. ","मैंने उनसे पूछा कि आपको फोरप्ले अच्छा लगता है कि नहीं?\nउन्होंने कहा- तुम कुछ भी करो … मैं बगैर सेक्स के ही तुमसे संतुष्ट हो चुकी हूं.","कुछ देर बातें करने के बाद हम दोनों लंबा किस करने लगे.","उन्होंने कुर्ती और सलवार पहनी हुई थी. मैं उनके कपड़ों को धीरे-धीरे अलग करने लगा. वो इस पल का बड़ी तन्मयता से आनन्द ले रही थीं.","मेरे हाथों से अपने वस्त्रों को उतरते समय वो पूर्ण रूप से मुझमें खो सी गई थीं. उनके हाव भाव से मुझे ऐसा लग रहा था कि जैसे हम दो कभी थे ही नहीं. उस समय वहां पर हम एक ही थे. जैसे पानी में चीनी घुल जाती है, तो पता ही नहीं चलता है … उस प्रकार उस पल वो मुझमें खो चुकी थीं.","मैंने उन्हें पूर्ण नग्न करके बिस्तर पर लिटा दिया. मैंने सोचा कि आज इनके साथ कुछ थोड़ा सा अलग किया जाए.","मैं उनके नग्न शरीर पर धीरे-धीरे चढ़ता जा रहा था. कभी अपनी उंगलियों से उनके चुचों के निप्पल छेड़ता और कभी हौले से निप्पल को अपनी जीभ से कुरेद देता. कभी ऊपर मुँह ले जाकर उनके होंठों को चूमने लगता … उनसे छेड़छाड़ करने लगता. ","वो मेरी हर हरकत का मजा ले रही थीं और बच्चों के जैसे किलकारी मार रही थीं.","ये सब मैं इतना धीरे धीरे कर रहा था कि उनके जिस्म की सिहरन मुझे महसूस होने लगती. ","कुछ देर बाद उनके मुख से कामुक स्वर निकलने लगे थे- आआहहह … उंह … ","सच में वो बड़ी आनंदित हो रही थीं. उनके सुख की अनुभूति को मेरे लिए शब्दों में बयान करना मुश्किल है.","उनकी तेज होती वासना मिश्रित आनंदित ध्वनि ‘आआहह ओहह … को सुनकर मैं भी बहुत उत्तेजित होता जा रहा था. मैं उत्तेजित होकर अपनी क्रिया को और तेज करने लगता, जिससे उनकी उत्तेजना और बढ़ जाती. ","वो और तेज ‘आआहह … ईस्स्स्स्स् … ऊम्म्म्म्म् ..’ करने लगतीं.","जब मैं उनके एक चुचे को अपने होंठों में भर कर खींचता, तो वो भी अपनी गांड उठाते हुए बहुत ही आनंदित भाव से चिहुंक उठतीं.","साथ ही उनका हाथ अपने उसी दूध को मेरे मुँह में और अन्दर तक ठेल कर मुझे दूध चुसाने की कोशिश करने लगता.","शायद अपने पति के अलावा वो अपने साथ संसर्ग करने वाले किसी अन्य मर्द के साथ ये सब पहली बार अनुभव कर रही थीं.","मैं उन्हें और किस करते करते उनके पेट पर आ गया. उनका शरीर धीरे-धीरे कंपन कर रहा था. वो निरंतर ‘आआहह … आहह ..’ कर रही थीं. ","इधर मैं भी उनके पेट पर हल्का-हल्का अपनी उंगलियां फेरता जा रहा था. मैं धीरे-धीरे उनकी नाभि पर अपने चुंबनों का बरसात करने लगा. उनके सिसकारते हुए मुँह में मैंने अपनी एक उंगली दे दी थी. जिसे वो बहुत ही चाव से चूस रही थीं और अब अपेक्षाकृत कम तेज आवाज में मादक ध्वनि बिखेर रही थीं.","इसी बीच मैं अपने दूसरे हाथ की उंगली उनके पेट पर फिराता रहा और उसी हाथ से कभी उनके एक चुचे पर हल्की सी चिकोटी काट लेता, जिससे उन्हें आनन्द मिल जाता. ","इस समय मैडम जैसे अपने आपको खो चुकी थीं. वो मस्ती में ‘ईस्स्स्स्स् … ऊम्म्म्म् ..’ किए जा रही थीं.","अब तक मैंने भी अपने आपको नग्न कर लिया था. मैं धीरे-धीरे उन्हें किस करते हुए जब मैं उनकी चूत पर आया. ","उन्होंने कहा- नहीं यहां नहीं … ये भी कोई मुँह लगाने की जगह है!\nमैंने कहा- स्स्स्स्स … आप बस चुप रहो और बस इस पल को एन्जॉय करो. ","मेरी मदभरी आंखों की मस्ती को देख कर उन्होंने मूक हामी भर दी.\nऔर मैं उनकी मखमली बुर पर अपनी नाक रख कर उसे सूंघने लगा.","उनकी चुत पहले से पूरी चिकनी थी और अब तो एकदम गीली हो गई थी.\nमस्त महक पाकर मैं चुत पर एक आनन्द भरा चुंबन धर दिया और उसे चूस लिया.","इससे वह पूर्ण रूप सिहर गईं और उनकी ‘ईस्स्स्स् … मर गई … आह ..’ की जोर से आवाज निकल गई. ","मैं तेज रफ्तार से चुत पर जीभ चलाने लगा. बमुश्किल मैंने दस बार ही जीभ को चुत पर फेरा होगा कि मैडम अपनी गांड उठाते हुए मेरे मुँह में स्खलित हो गईं.\nलेकिन मैंने फिर भी चुत चाटना जारी रखा. उनका नमकीन कसैला सा रस मुझे मतवाला बनाने लगा और मैं पूरा रस चाट कर चुत की सफाई करने में लग गया. ","मैडम की उखड़ी हुई साँसें बता रही थीं कि वो निढाल हो चुकी थीं.\nकोई पांच मिनट के बाद उन्होंने कहा- अब और ना तड़पाओ … अब मुझे यौन तृप्ति दे दो. ","मैं भी गर्म था और मुझे लंड के लिए चुत चुदाई परम आवश्यक लग रहा था.","उनकी चाहत के बाद मैंने अपने लंड को उनकी बुर की फांकों में सुपारा फंसाया और धीरे-धीरे लौड़े से चुत को सहलाया. लंड की गर्मी पाकर मैडम की चुत लंड लंड करने लगी थी. वो पूर्णरूपेण बेचैन थीं. ","तभी उन्होंने एक लंबी सी सिसकारी ली और गांड उठाते हुए बोलीं- अब और नहीं … जल्दी अन्दर कर दो.","उनकी व्याकुलता को देखते हुए मैंने एक हल्का सा धक्का दे मारा.\nलंड घुसा, तो वो जैसे उसके इंतजार में ही थीं.\nमगर लंड की मोटाई से वह एक बार उछल सी गईं. उनकी एक आह निकली- आह मर गई … बहुत मोटा है … धीरे आह.","मैं समझ रहा था कि इस मजे को ही फील करना है. मैं उतने लंड को ही चुत में हिलाने लगा. मेरी हर हरकत उनके कंठ से हर बार एक लंबी सी ‘आहहहहह ..’ की आवाज निकल जाती रही. ","उसके बाद धीरे-धीरे करके मैंने अपना पूरा लंड उनकी बुर में घुसा दिया और उनकी चूचियों से खेलने लगा. बीच-बीच में मैं उनके होंठों को किस भी कर रहा था.","वो एकदम मस्त थीं और लंड से जल्दी जल्दी चुदाई करने के लिए अपनी गांड उठा रही थीं.","मैं धीरे-धीरे उनके बुर में अपने लंड को आगे पीछे आगे पीछे कर रहा था. वो आनन्द के स्वरों के साथ चुदाई के पलों का पूर्णरूपेण आनन्द ले रही थीं और ‘आहह … ऑह … ईस्स ..’ कर रही थीं. ","उनके चेहरे को देख कर ऐसा लग रहा था कि जैसे उन्हें सब कुछ मिल गया हो. ","मैं भी उनको आनन्द के साथ चोदे जा रहा था. उन्हें किस भी किए जा रहा था. फिर मैंने सोचा कि कोई स्वीट बाइट नहीं देना है … वो सब, अगर रात में चुदाई होगी … तो उस समय के लिए ठीक रहेगी.","वो आनन्द के पल में गोते लगाये उए ‘उम्म्म्म ..’ किए जा रही थीं.","कुछ देर के बाद वो बोलीं- आह मेरा फिर से निकलने वाला है … क्या तुम मेरे साथ नहीं आओगे. ","इससे पहले चुदाई के दौरान मुझे उनके पानी निकलने का दो-तीन बार अहसास हुआ था. ","मैंने उनसे कहा- हां क्यों नहीं … अन्दर ही आ जाऊं?\nवो बोलीं- हां.","उसके बाद मैंने अपनी स्पीड बढ़ा दी.\nवो मादक आवाजें भरे जा रही थीं- ऊमम … आह ..","इस तरह कुछ और धक्कों के बाद मेरा भी निकलने वाला था. तो मैंने उनसे कहा- मैं आ रहा हूँ.\nउन्होंने कहा- हां मैं भी आ ही गई समझो.","मैं जोर की ‘आआह हहह ..’ के साथ झड़ गया और वो भी उसी क्षण स्खलित हो गईं.\nहम दोनों एक दूसरे में समा गए.","मैं उनके ऊपर गिर गया और वो मेरे बालों को बहुत ही संतुष्ट भाव से सहला रही थीं. मेरे माथे पर एक प्यार भरी चुंबन दी और उन्होंने मुझे धन्यवाद भी कहा.","कुछ देर बाद हम दोनों अलग हुए और बाथरूम में जाकर एक दूसरे को साफ़ किया. इसके बाद मैडम ने मुझे कॉफ़ी पिलाई और मैं जाने को रेडी हो गया.","मैडम ने कहा- मुझसे मिलते रहना … मुझे छोड़ना नहीं. ","यह सेक्स कहानी 2016 की है. हम लोग करीब 3 साल साथ में रहे. उसके बाद उनके हस्बैंड ने अपने बिजनेस को फैलाने के नजरिये से दूसरे शहर में जाना उचित समझा.","उसके बाद हमारी कभी कभी फोन पर बात हो जाती है, वक्त होता है, तो मुझे बुलाती भी लेती हैं.","मेरी उनके साथ भावनात्मक जुड़ाव की ये सेक्स कहानी आपको कैसी लगी. मैं उम्मीद करता हूं कि कुछ अलग चाहने वालों के लिए इसमें कुछ नया हो. जो मेरे साथ घटित हुई इसका दूसरा पार्ट भी हो सकता है, लेकिन अगर इस भाग को अगर पसंद किया गया … तभी दूसरा भाग लिखूंगा. मेरी सेक्स कहानी के लिए आपके मेल की प्रतीक्षा रहेगी.","धन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई के साथ मानसिक सुख की कामना- 1","href":"https://www.freesexkahani.com/antarvasna/chudai-sukh-kamna-1/"},{"title":"फ़िल्मी हीरोइन और रिसेप्शनिस्ट की चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/roll-play-sex/"},{"title":"गर्म चूत की धकाधक चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/college-students-sex/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Garam Kahani","Hindi Desi Sex","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"भाभी की चूत चुदवा कर बदला लिया","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudva-kar/"},{"title":"अस्पताल में भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/hospital-me-bhabhi-ki-chut-chudai/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 3","href":"https://www.freesexkahani.com/bhabhi-sex/hardcore-sex-story-in-hindi/"},{"title":"पड़ोसन भाभी की चूत ने मेरे लंड की सील तोड़ी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-sex-ki-kahani/"}]}