{"Title":"पड़ोसन भाभी के साथ नहाते वक़्त मस्त चुदाई","author":{"name":"नटबर लाल","href":"https://www.freesexkahani.com/author/natbarlal/"},"date":"09-06-2022","views":"253,834","description":["न्यूड सेक्स कहानी मेरे पड़ोस में रहने वाली भाभी की चुदाई की है. उसके भरे पूरे जिस्म को देख मैं मुठ मारता था, उसे चोदना चाहता था. मेरी इच्छा कैसे पूरी हुई? ","दोस्तो, मेरा नाम ओमप्रकाश है और ये मेरी पहली न्यूड सेक्स कहानी है.\nमेरी उम्र 29 साल है और मेरा कद 5 फुट 9 इंच का है.","मैं हर रोज जिम करता हूं जिसके कारण मेरा शारीरिक सौष्ठव भी मस्त है.\nकोई भी लड़की मुझे देखते ही मेरे बारे में सोच कर अपनी चूत गीली कर लेती है.","मैं राँची में जॉब करता हूं और किराए के मकान में रहता हूं.","मेरे पड़ोस में एक मस्त भाभी रहती हैं. उनका नाम अनिमा भाभी (काल्पनिक नाम) है.","भाभी की फिगर की बात कहूँ तो उनका 38-32-40 का मदमस्त बदन देख कर किसी का भी सोता हुआ लंड तुरंत खड़ा हो जाएगा. ","भाभी का भरा भरा कातिल फिगर और ऊपर से उनका दूध जैसा गोरा बदन आंह… उनके बारे में सोचते ही मैं उत्तेजित हो जाता हूं.\nदो बच्चे की मां होने के बाद भी भाभी की चूचियां एकदम सुडौल और तनी हुई हैं. ","मैं हमेशा सोचता रहता हूं कि भाभी को कैसे चोदूं. भाभी के नाम से मैंने हजार बार से भी ज्यादा बार मुठ मारी होगी.\nएक दिन मेरी किस्मत खुल गई.","दरअसल हमारे यहां हमेशा पानी की दिक्कत रहती है.\nपिछले चार दिन से भाभी के बाथरूम में पानी नहीं आ रहा था.\nइस कारण से भाभी हर रोज मेरे बाथरूम में नहाने आ रही थीं. ","एक दिन भाभी बाथरूम में झुक कर कपड़े धो रही थीं. उस समय भाभी के दोनों बड़ी बड़ी चूचियां ऐसे तनी हुई दिख रही थीं … मानो वो भाभी की नाईटी को फाड़ कर बाहर आ जाना चाह रही हों. ","इस नजारे को देखते ही मेरा लंड एकदम रॉड बन गया.","तभी अचानक से भाभी की नजरों ने मेरी नजरों को भांप लिया और उनको पता चल गया कि मैं उन्हें निहार रहा हूं. ","फिर मेरा खड़ा लंड देख कर भाभी शर्मा गईं और जल्दी जल्दी नहाकर मेरे घर से चली गईं.","मैं भी बाथरूम में आ गया और उस दिन मैंने भाभी के नाम से एक बार नहीं, तीन बार मुठ मारी. तब जाकर मेरा लंड शान्त हो पाया. ","दूसरे दिन भाभी कल के जैसे ही बाथरूम में झुक कर कपड़े धो रही थीं और उसी समय मुझे मूतने जाना था.\nमैंने उनसे कहा, तो भाभी उठ कर खड़ी हो गईं और मैं उनके बाजू से अन्दर जाने लगा.","जगह कम होने के वजह टॉयलेट में अन्दर जाते वक़्त भाभी की गांड के बीच मेरा लंड रगड़ गया. भाभी की कोमल गांड के स्पर्श से मेरा लंड खड़ा हो गया. ","भाभी सीधी खड़ी हो गईं और शर्म के मारे लाल हो गईं, फिर वो बाहर आ गईं. ","मैं दिन भर सोचता रहा कि भाभी को कैसे चोदा जाए. जब तक मैं भाभी की चूत न चोद लूं, तब तक मेरे लंड को आराम नहीं मिलने वाला था. ","दूसरे दिन मैं जब नहा रहा था, उसी वक्त मुझे किसी की आवाज सुनाई दी- ओम जरा इधर आइए ना!\nये आवाज भाभी की थी.","मैंने जाकर देखा कि मेरे दूसरे बाथरूम में भाभी पूरी तरह नंगी बैठी थीं और बाहर की तरफ पीठ करके भाभी नहा रही थीं. ","भाभी ने मुझसे कहा- ओम … जरा मेरी पीठ को रगड़ दो … मेरा हाथ पीठ तक नहीं पहुंच रहा है. ","ये सुनकर मेरे तो मानो होश ही उड़ गए थे.\nमैंने मन ही मन सोचा कि आज तो जन्नत का दीदार हो गया. ","मैं धीरे धीरे भाभी की नंगी पीठ पर हाथ फेरने लगा.\nआह … कितनी कोमल और चिकनी पीठ थी.\nउनकी त्वचा एकदम रेशम सी लग रही थी. ","भाभी की पीठ में हाथ फेरते ही मेरे तन बदन में करंट दौड़ गया था और मेरा लंड बिजली के खंभे जैसा हो गया. ","भाभी मुझसे कहने लगीं- बड़ा अच्छा लग रहा है ओम … मेरी पूरी पीठ को ऐसे ही सहलाते रहो, बड़ा अच्छा लग रहा है.","भाभी की पीठ को सहलाते सहलाते मैं खुद को रोक नहीं पाया और मैंने अपना हाथ भाभी की बगल से आगे ले जाकर उनकी एक चूची को धीरे से प्यार से दबा दिया. ","भाभी कुछ नहीं बोलीं और आंख बन्द करके मादक सिसकारी भरने लगीं.\nइससे मेरी भी हिम्मत बढ़ गयी. ","मैंने दोनों हाथों से भाभी की बड़े बड़े चूचों को हौले हौले दबाना शुरू कर दिया.\nबीच बीच में मैं भाभी के निप्पलों को भी मसल रहा था. ","इससे भाभी और ज्यादा उत्तेजित होने लगीं.\nमेरा लंड लोहे की रॉड से भी ज्यादा सख्त हो गया था जो भाभी की पीठ को चुभ रहा था.","भाभी ने सिसकारी लेते हुए मुझे ‘आई लव यू ओम …’ बोला.\nइससे मेरे तनबदन में जोश सा भर गया और मैंने भाभी को अपनी ओर घुमा लिया. ","अगले ही पल मैंने भाभी के गुलाबी होंठों को चूम लिया.\nभाभी ने भी प्रतिक्रिया देते हुए मेरे होंठों को चूम लिया.","मैं भाभी की जीभ को चूसने लगा.\nहम दोनों ही बड़ी बेताबी से एक दूसरे की जीभ को चूसने लगे. ","फिर मैं भाभी के गालों को चूमते हुए उनकी गर्दन को चूसने लगा.\nभाभी के फुटबॉल जैसे दो बड़े बड़े चुचों को बारी बारी से चूसने और चूमने लगा.","इससे भाभी उत्तेजना के चरम शिखर पर पहुंच गई थीं.\nभाभी जोर जोर से सांस ले रही थीं और वो पूरी तरह गर्म हो चुकी थीं.\nउन्होंने पूरी तरह से खुद को मुझे सौंप दिया था.","मैं धीरे धीरे भाभी की नाभि को चूमते हुए नीचे आ गया और उनकी ट्रिम की हुई झांटों से सजी उनकी मक्खन चूत को चाटने लगा.\nकामरस से भाभी की चूत पूरी तरह से गीली हो चुकी थी.","मैं अपनी जीभ से भाभी की बुर के दाने को चाटने और कुरेदने लगा.\nइससे भाभी और ज्यादा उत्तेजित हो गईं और मेरे बालों को नौंचने लगीं; मेरे माथे को जोर से दबा कर अपनी चूत में दबाने लगीं.","भाभी बोलने लगीं- आंह जानू … मुझे और मत तड़पाओ … प्लीज़ अब जल्दी से चोद दो मुझे.\nअब मैं भी पूरी तरह नंगा हो गया और मेरा लंड भाभी के सामने अजगर सा फुंफकारने लगा. ","मैंने उन्हें इशारा किया तो भाभी नीचे बैठ गईं और उन्होंने अपने मुँह में मेरा लंड ले लिया.\nभाभी मस्त होकर मेरा लंड चूसने लगीं.","भाभी की गर्म जीभ के स्पर्श से मेरा लंड और ज्यादा सख्त हो गया.\nमैंने भाभी की दोनों चुचियों के बीच में लंड लगा दिया और उनके चूचों को चोदने लगा.","भाभी आंख बन्द करके बार बार बोल रही थीं- आह मेरी जान … जल्दी से चोद दो मुझे … नहीं तो मैं मर जाऊंगी. ","मैंने भाभी को बाथरूम में फर्श पर ही लेटा दिया और अपना लंड भाभी की चूत के द्वार पर रख दिया.\nमैं अपने लंड के सुपारे को भाभी की बहती चूत की फांकों में रगड़ने लगा.\nभाभी गांड उठाने लगीं. ","उसी समय मैंने एक जोर का धक्का दे मारा. मेरा आधा लंड भाभी की चूत में अन्दर घुस गया.\nएकदम से लंड घुसा तो भाभी की चीख निकल गयी.","मैं नहीं रुका और मैंने दुबारा धक्का दे मारा.\nइस बार मेरा पूरा लंड चूत के अन्दर चला गया.","भाभी की चूत बहुत टाईट थी. भाभी की आंख से आंसू निकल आए.","ये देख मैंने भाभी के गाल और माथे को चूमते हुए पूछा- क्या हुआ?\nभाभी ने कहा- तुम्हारा लंड बहुत बड़ा है … मेरी बुर फट जाएगी, जरा धीरे करो. तुम्हारा भैया का लंड इसका आधा भी नहीं है.","अब मैं भाभी के होंठों को चूसते हुए हल्के हल्के धक्के मारने लगा.\nपूरा बाथरूम फच फच फच की मधुर आवाज से गूंज रहा था. ","कुछ देर बाद भाभी भी पूरी तरह साथ देने लगी थीं; उनकी दोनों टांगें हवा में उठ गई थीं.\nभाभी बहुत जोर जोर से आह आह कर रही थीं और अपने दोनों पैरों से मेरे कमर को जकड़ कर गांड उठा रही थीं.","भाभी मुझसे बोल रही थीं- आंह मेरी जान … बड़ा मजा आ रहा है … और जोर जोर से चोदो मुझे … मेरी चूत फाड़ दो … आंह जिन्दगी में इतना मज़ा मुझे कभी नहीं आया. ","इस तरह हम दोनों ने काफी देर तक न्यूड सेक्स का मजा लिया.","फिर मैंने भाभी को डॉगी बनाकर चोदना शुरू किया.\nभाभी बाथरूम में बेसिन पकड़ कर कुतिया बनी हुयी थीं और मैं पीछे से भाभी की चूत में धक्का दिए जा रहा था. ","इस आसन में चुदाई से भाभी की खरबूजे जैसी चूचियां मस्त झूल रही थीं.\nयह सीन देख मेरी कामोत्तेजना और बढ़ रही थी. ","मैं दोनों हाथों से भाभी की चुचियों को बारी बारी से मसल रहा था.\nभाभी की सफेद चूचियां ज्यादा मसलने के कारण लाल हो चुकी थीं. ","मैं भाभी को ताबड़तोड़ चोदे जा रहा था और भाभी की चूत भी पूरी तरह गीली हो चुकी थी जिससे उन्हें चोदने में और ज्यादा मज़ा आ रहा था. ","भाभी जोर जोर से सिसकारियां भरने लगीं और कहने लगीं- आंह ओम … और जोर जोर से चोदो मेरे राजा … मैं झड़ने वाली हूं.\nमैं भी फ्रंटियर मेल की स्पीड से भाभी को चोदने लगा.","फिर हम दोनों एक साथ झड़ गए.\nमैं भाभी की चूत में ही झड़ गया था. भाभी की चूत को मैंने अपने गर्म वीर्य से नहला दिया था.","कुछ देर तक हम एक दूसरे के साथ चिपके रहे, फिर मैं भाभी को चूमने लगा और उनके मम्मों को मसलने लगा.","मैं तेज तेज हांफ रहा था और उनकी बगलों को सूंघ रहा था.\nमुझे उनका पसीना इतना नशा दे रहा था कि मैं अपनी जीभ से उनकी कांख के बालों को चूसने लगा.\nसाथ ही साथ अपने हाथों से मैं उनके मम्मों को दबाने लगा.\nएक स्तन के निप्प्ल को मैं मींजने लगा. ","पसीना से भीगी बगल की महक मुझे फिर से कामांध करने लगी थी.","लगातार चूमने और चाटने के कारण मेरा लंड फिर से खड़ा हो गया. ","भाभी लंड खड़ा देख कर बोलीं- इस बार मैं तुम्हें चोदूंगी.\nमैं लंड खड़ा किए हुए फर्श पर लेट गया और भाभी मेरी तरफ मुँह करके अपनी दोनों जांघों को खोल कर मेरे लंड के ऊपर बैठ गईं.","मेरा पूरा लंड एक बार में चूत की जड़ के अन्दर भाभी की बच्चेदानी तक घुस गया.\nभाभी ने कामुकता के साथ आह की आवाज निकाली और मेरे लंड को अपनी बुर में हजम कर लिया. ","लंड लेकर भाभी ऊपर नीचे, ऊपर नीचे होने लगीं और ‘आह आह उई मां मैं मर गयी …’ की आवाजें निकालने लगीं.\nभाभी जोर जोर से आहें भरने लगी थीं.","ऐसा लग रहा था कि मेरा लंड भाभी की चूत को चीर रहा था. ","भाभी मेरी छाती पर झुकी थीं, तो मैं बारी बारी से उनके दोनों चूचों को दबाने और चूसने लगा.","चुदाई की फक फक फक की आवाज से पूरा बाथरूम गूंजने लगा. ","भाभी अब जोर जोर से चिल्लाने लगीं- आंह ओम जोर जोर से करो … मैं झड़ने वाली हूं.\nमैं और जोर जोर से भाभी को चोदने लगा.","कुछ ही पलों में भाभी झड़ गईं और उनकी चूत ने मेरे लंड को कामरस से नहला दिया.","अब भाभी की गीली चूत को चोदने में बहुत मज़ा आ रहा था. कुछ देर बाद मैं भी झड़ने वाला था. ","भाभी ने कहा- ओम इस बार तुम मेरे मुँह में झड़ो … मैं तुम्हारा सारा वीर्य पी जाना चाहती हूं. ","मैं जैसे ही झड़ने वाला था, मैंने अपना लंड चूत से निकाल कर भाभी के मुँह में दे दिया. मैं झड़ गया और मेरा सारा वीर्य भाभी मुस्कुराती हुई पी गईं.","फिर हम दोनों एक साथ स्नान करने लगे और एक दूसरे को नहलाने लगे.\nमैं भाभी की बड़ी सी चौड़ी गांड पर साबुन लगा रहा था कि मुझे उनकी चौड़ी गांड पर दिल आ गया. ","भाभी की मखमली गांड देख कर मेरा आवारा लंड फिर से खड़ा हो गया. ","मैंने भाभी से कहा- मुझे आपकी गांड मारनी है.\nपहले तो भाभी ने मना किया, फिर राजी हो गईं.\nपर वो बोलीं- धीरे करना, मुझे गांड में लेने की आदत नहीं है. ","मैंने थोड़ा बॉडी आयल मेरे लंड पर और थोड़ा भाभी की गांड पर लगाया, फिर अपना लंड पकड़ कर भाभी की गांड में सैट कर दिया.","लंड का सुपारा गांड के फूल को सहलाने लगा.\nभाभी को मजा आने लगा, उनकी गांड ने लुपलुप करना शुरू कर दिया. ","मैंने एक हाथ से बॉडी आयल की शीशी से भाभी की गांड में टपकाना शुरू कर दिया और उनसे कहा- भाभी, जरा मशीन में तेल डालने दो … इसको ढीली करो.\nभाभी ने बेफ़िक्र होकर गांड ढीली की उसी समय मैंने एक जोर का धक्का दे मारा. ","भाभी की गांड खुली थी, इस वजह से एक बार में ही पूरा लंड अन्दर चला गया.\nभाभी दर्द के मारे तड़प उठीं और उनकी आंखों से भी आंसू निकल आए.\nउनकी गांड से थोड़ा सा खून भी निकल आया. ","मैंने अपनी मुट्ठी में भाभी के बालों को पकड़ा और उनकी गांड में धक्का मारने लगा. ","अब भाभी को भी मज़ा आने लगा था.\nवो भी साथ दे रही थीं और अपनी गांड को आगे पीछे आगे पीछे कर रही थीं.","बीच बीच में आवाज निकाल रही थीं- ओ यस ओम … और जोर से पेलो मजा आ गया.\nइस तरह मैंने 20 मिनट तक भाभी की गांड मारी और मैं झड़ने वाला हो गया था.","मैंने भाभी से कहा- मैं झड़ने वाला हूं.\nभाभी ने कहा- परवाह मत करो ओम … तुम अपने गर्म और गाढ़े वीर्य से मेरी गांड के छेद को भर दो. ","मैंने भाभी की गांड के छेद को वीर्य से भर दिया.\nइसके बाद हम दोनों नहा कर बाहर आ गए.","भाभी लंगड़ा कर चल रही थीं और मुस्कुरा रही थीं.\nवो अपने घर चली गईं. ","अब जब भी हम दोनों को मौका मिलता है, हम दोनों चुदाई की मस्ती लेने लगते हैं.","पानी की किल्लत के चलते हम दोनों ने पूरी गर्मियों भर हर दूसरे दिन न्यूड सेक्स का मज़ा लिया है.\nआगे भी मजा लेते रहेंगे. ","दोस्तो, देसी पड़ोसन भाभी की न्यूड सेक्स कहानी आपको कैसी लगी, मुझे जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई की मस्ती","href":"https://www.freesexkahani.com/videos/biwi-sex-video/"},{"title":"कॉलबॉय कॉलगर्ल बनने का ट्रेनिंग सेंटर- 3","href":"https://www.freesexkahani.com/group-sex-stories/art-of-sex-pleasure/"},{"title":"सरकारी मैडम ने चूत गांड मरवाई","href":"https://www.freesexkahani.com/xxx-kahani/officer-sex-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Hot girl","Kamukta","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"भैया ने हम दोनों को नंगे देख लिया","href":"https://www.freesexkahani.com/hindi-sex-stories/bhabhi-ki-gand-chudai-kahani/"},{"title":"काम की देवी पड़ोसन की चूत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/mast-bhabhi-sex-kahani/"},{"title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-chut-ki-kahani/"},{"title":"अस्पताल में अनजान भाभी की अन्तर्वासना शांत की","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabi-xxx-kahani/"}]}