{"Title":"सोते पति के सामने भाभी की चुत चुदाई- 2","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"11-06-2021","views":"158,972","description":["भाभी के साथ माउथ सेक्स किया. मैंने पड़ोसन को पटा कर सेक्स चैट करके उनसे सेटिंग की. जब भाभी की चूत गीली हुई तो उन्होंने मुझे अपने घर बुलाया.","हैलो मैं अनुज मिश्रा आपको सेक्स कहानी के पहले भाग\nजींस टॉप वाली सेक्सी पड़ोसन को पटाया\nमें सुना रहा था कि भाभी मुझसे चुदने के लिए राजी हो गई थीं और उन्होंने मुझे अगले दिन के लिए कहा था.","अब आगे भाभी के साथ माउथ सेक्स:","दूसरे दिन करीब रात के दस बजे में उनके घर पहुंच गया. तब तक उनका बेटा सो चुका था.\nमैंने जाते ही भाभी को एक किस किया. ये हम दोनों की दूसरी किस थी … पहली किस एक दिन मैंने भाभी को जबरदस्ती पकड़ कर ले चुका था. ","हम दोनों बेडरूम के अन्दर पहुंचे. मैंने अन्वेषी भाभी को फिर से पकड़ लिया और कसकर अपने पास खींचकर उनके मम्मों पर हाथ रखकर जोर से मसल दिए. ","भाभी के मुँह से आउच निकला और वो बोलीं- आह धीरे करो यार … सोम जाग जाएगा.\nसोम उनके बेटे का नाम है.","मैंने सोम को बेड पर से उठा बगल वाले रूम में उसके झूले में लिटा दिया.\nअब हम दोनों ही अकेले थे.","मैंने अन्वेषी को वो ही लाल रंग वाली जालीदार ब्रा और पैंटी पहनने का बोला. वो जल्द ही अपने ड्रेसिंग रूम में जाकर पहन कर आ गईं. ","फिर उन्होंने मुझे बताया कि अनिकेत की भी एक गर्लफ्रेंड है, जिसे वो अक्सर चोदता रहता है. इसलिए मुझे भी ये सब करने में कोई दिक्कत नहीं है.","अन्वेषी ने आगे बताया- मेरी ख्वाहिश एक बार ऐसे चुदने की है, जब वो मेरे बाजू में सो रहा हो … और कोई दूसरा मर्द मेरी चुदाई करे. यह सब तुम्हें करना होगा.","भाभी की फैंटेसी सुनकर एक पल के लिए तो मेरी गांड फट गई और डर सा लगा कि ये भाभी तो मरवाने की प्लानिंग कर रही हैं.\nलेकिन मुझे अन्वेषी भाभी की चूत का रसपान करना था और जन्नत की सैर करनी थी, तो मना भी नहीं कर सकता था. ","मैंने पूछा- भाभी ये सब कैसे होगा?\nभाभी ने कहा- सब हो जाएगा. इस बार जब भी अनिकेत घर आएगा, मैं उसको ड्रिंक कराके सुला दूंगी, फिर तुम्हें कोई प्रॉब्लम नहीं होगी.\nमैंने कहा- ठीक है.","मैंने सोचा कि अभी खेल को हाथ से मत जाने दो … आज तो भाभी को रगड़ कर चोदने का मजा ले ही लेना चाहिए.\nमुझे आज भाभी की टाइट चूत चोदने मिलने वाली थी. ","उधर अन्वेषी भाभी मुझसे अभी चुदने के लिए उतावली हो उठीं थी क्योंकि दो महीनों से भाभी को न अनिकेत ने चोदा था … न किसी अन्य मर्द के लंड ने चुत को टच किया था.","अब मैं सोफे पर बैठ गया और उनको अपनी तरफ खींच लिया. भाभी के चेहरे को अपनी तरफ करके अपने पैरों पर बिठा लिया. भाभी ब्रा और पैंटी में थीं और मेरी गोद में बैठी थीं. भाभी मेरे लंड पर ही बैठी थीं.","हम दोनों अचानक से झपट कर किस करना चालू कर दिया. भाभी मुझे हैवानों के जैसे चूस रही थीं. मैं भी उनका साथ दे रहा था और अपने हाथों से भाभी के मम्मों को ब्रा के ऊपर से ही मसल रहा था.","अगले ही मिनट में भाभी ने मेरी टी-शर्ट उतार दी और वो मेरे गले को और सीने को चूमने लगीं. ","दोस्तो, सच में लगने लगा कि भाभी काफी दिनों से लंड की भूखी हैं.\nमैं एक बार को तो डरने लगा था कि मैं अन्वेषी भाभी को खुश कर भी पाऊंगा या नहीं. अनिकेत का लंड मुझसे बड़ा हुआ, तो अन्वेषी भाभी को तो मेरे लंड से चुदने में मजा ही नहीं आएगा. ","मैंने भाभी की ब्रा से उनके उरोजों को आजाद किया और बारी बारी से उनका रसपान करने लगा.\nवो भी दूध चुसाई का मजा ले रही थीं. खुद अपने हाथ से अपना चुचा मेरे मुँह में देते हुए मुझे रस पिला रही थीं.\nभाभी के मम्मों से अभी भी थोड़ा थोड़ा दूध आता था. ","फिर भाभी अपने हाथ को मेरे लंड पर लोअर के ऊपर से ही फिराने लगीं और महसूस करने लगीं.\nउस समय लंड चड्डी के अन्दर दबा हुआ था.","अब मैंने भाभी को उठा कर बेड पर लिटा दिया. फिर उनकी पैंटी अलग कर उसकी क्लीन शेव्ड चूत देखी तो मेरे मुँह में पानी आ गया.","मैंने देर न करते हुए भाभी की चुत पर मुँह लगा दिया और चुत को चाटने लगा.\nभाभी भी मस्ती से अपनी गांड उठाते हुए मुझे चुत चुसाने लगीं. भाभी मेरे बालों को पकड़ कर मादक सीत्कार कर रही थीं- आआह एईई ऊऊऊऊ अनुज … आआह ईई. ","इस समय करीब 11 बज चुके थे. कुछ मिनट चूत चूसने के बाद मैंने उठकर लोअर उतारा और उनसे कहा कि अब आप लॉलीपॉप के मजे लो.\nभाभी ने कहा- यार, मैंने ये कभी नहीं किया है.\nमैंने कहा- आज कर लो.","भाभी ने मेरे लंड की तरफ देखा. मेरा लंड मेरी चड्डी के ऊपर से ही सलामी दे रहा था.\nलंड मेरी चड्डी को फाड़ने की कगार पर था.","अन्वेषी भाभी ने पास आकर मेरी अंडरवियर को नीचे किया. उसी पल झटके से मेरा लंबा लंड उनके मुँह के सामने में आ गया. ","भाभी एकदम से पीछे को हो गईं और हंसने लगीं- अनुज यार, ये क्या है!\nमैंने कहा- यही है, जिसका स्वाद आप लोगी.\nभाभी ने कहा- अनुज सच में ये बहुत बड़ा है यार और मोटा भी है. इसके सामने अनिकेत का तो कुछ नहीं है.","मुझे यह सुनकर ख़ुशी मिली … मैं समझ चुका था कि अब कोई दिक्कत नहीं है, मैं भाभी को चोद कर खुश कर दूंगा.","लंड को पकड़ कर पहले तो अन्वेषी भाभी ने सहलाया. फिर मेरे लंड के सुपारे पर जीभ फेरना शुरू कर दिया.","मुझे सनसनी होने लगी थी.","थोड़ी देर बाद भाभी ने बड़े आराम से लंड को मुँह में अन्दर ले लिया और मस्ती से लंड चूसने लगीं. ","दोस्तो, मैं अपना पानी भाभी के मुँह में निकालना चाहता था. मैंने सोच लिया था कि एक बार पानी निकल जाने के बाद दूसरी बार में मैं भाभी को दुगनी ताकत और ज्यादा टाइम तक चोदने की दम रखता था.","इधर भाभी भी मन लगा कर लंड चूस रही थीं. कसम से अन्वेषी भाभी लंड को ऐसे चूस रही थीं, मानो कोई रोज लंड चूसने वाली रंडी हो.\nवो सरपंच की लड़की से भी अच्छी तरह लंड चूस रही थीं. मुझे इस समय खूब मजा आ रहा था. ","फिर उसी समय अचानक अनिकेत का फोन आ गया. वो एकदम से लंड छोड़ कर उससे बात करने लगीं.","दो मिनट बाद मैं उनके पास गया, तो वो अपने पति से बात भी करती जा रही थीं और लंड को सहलाती भी जा रही थीं. ","उन्होंने करीब पांच मिनट बात की. इसी बीच में कुछ बारी मेरा लंड उनके मुँह में घुसता रहा. जब वो लंड मुँह में लिए रहतीं तो ‘हम्म हम्म ..’ बोल देतीं और लंड मुँह में भरे रहतीं. ","फिर करीब 5 मिनट बात करने के बाद फोन से मुक्ति मिली तो भाभी बोलीं- बहुत हो गया … अब तुम मेरे ऊपर चढ़ जाओ.","मैंने कहा- ओके अब आप लंड मत चूसो, मैं आपके मुँह की थोड़ी सी चुदाई कर देता हूँ.\nवो राजी हो गईं.","मैंने अन्वेषी भाभी को बेड पर लिटाया और उनके सिरहाने आ गया. बेड के नीचे खड़े होकर लंड को भाभी के मुँह में डाल कर उनका मुँह चोदने लगा. ","भाभी के मुँह से ‘हक हक ..’ की आवाज आ रही थी, लेकिन उनको अच्छा लग रहा था.","मैंने करीब 5 मिनट तक भाभी का मुख चोदन किया, फिर अपना पूरा पानी उनके मुँह में ही निकाल दिया.\nये मैंने पहले ही भाभी को बता दिया था, तो वो मेरा पूरा पानी लप लप करके पी गईं. ","भाभी ने लंड रस खाया और लंड को चूसकर साफ कर दिया था. फिर उन्होंने बोतल उठा कर पानी पिया और मेरे पास आकर बैठ गईं. ","करीब दस मिनट तक हम दोनों मस्ती करते रहे और एक दूसरे को गर्म करने लगे.\nवो मेरे लंड को सहलाने लगीं और कुछ ही मिनट में भाभी ने लंड पर ऐसा जादू किया कि वो तो पूरा तन कर खड़ा हो गया. ","भाभी ने लंड खड़ा करके कहा- अब तुम मैदान में आकर शेरनी का शिकार करो.\nमैंने कहा- मेरा शेर अब शेरनी को दबोच कर मारने के लिए पूरी तरफ तैयार है. ","मैंने एक बार फिर से भाभी के मुँह में लंड को डाल कर चिकना किया और उन्होंने भी मेरे कहने पर लंड पर बहुत सारा थूक लगा दिया था.\nमैं जानता था कि चूत के हिसाब से मेरा लंड बड़ा है. भाभी की चुत दो महीनों से चुदी नहीं है तो इनकी चुत भी एकदम टाइट छेद वाली होगी.","मैंने अन्वेषी भाभी को बेड पर चित लिटा दिया और चूत पर थोड़ी देर तक लंड फिराया.\nभाभी की गांड लंड लीलने के लिए लगातार उठ रही थी.","मैंने थोड़ा लंड अन्दर डालना चाहा, इतने में अन्वेषी भाभी आगे को खिसक गईं. मैंने फिर से किया, तो उन्होंने फिर वैसा ही किया. ","तो मैंने सोचा कि ऐसे में तो ये लंड चुत में डालने ही नहीं देंगी.\nमैंने कहा- भाभी क्या हुआ?\nवो कहने लगीं- अचानक पेलने से दर्द सा होता है, इसलिए डर से आगे हो जाती हूँ.","मैंने भाभी की गांड के नीचे एक तकिया रखा और लंड को चूत के मुहाने पर रख दिया. फिर उनके चेहरे के अगल बगल हाथों को रखकर भाभी को कसकर जकड़ लिया ताकि वो इस बार ऊपर को न सरक सकें.","अब मैंने भाभी के होंठों से अपने होंठों पर मिला कर किस किया. वो भी मुझे किस करने लगीं और लंड को भूलने लगीं.\nभाभी मेरे साथ चूमाचाटी मैं किस में मगन हो गईं.","इधर मैंने उनसे ‘जानू लव यू जान … थोड़ा दर्द सह लेना सॉरी ..’ कहकर जोर से लंड चुत के अन्दर पेल दिया.\nभाभी के मुँह से जोर की चीख निकल पड़ी- आआह मर गई मम्मे रे … आआह … निकाल लो … आह.","अब भाभी छटपटा रही थीं और मुझसे छूटने की कोशिश कर भी रही थीं और मुझे पकड़े हुए भी थीं.\nमैं समझ ही नहीं पा रहा था कि भाभी क्या चाह रही हैं.","मैंने बिना देर किए लंड के साथ आठ दस झटके चुत में दे दिए. मेरा पूरा लंड भाभी की चुत को चीरता हुआ जड़ तक घुस गया.\nइसके बाद मैंने लंड को चुत में ठांसे रहकर उनको चूमना चालू कर दिया.","मैंने सोचा था कि सारा दर्द एक बार में ही हो जाए, जितना होना है. ये समझ कर लंड चुत के अन्दर किया था.","लेकिन मैं जानता ही नहीं था कि वो इतनी जोर से रो पड़ेंगी. इसका अर्थ ये था कि या तो इनका पति इन्हें चोदता नहीं है या वो नपुंसक है. ","इसी बीच वो ‘आआह मर गई ऊऊह फाड़ दी … आआह ..’ करती रहीं और ‘आराम से … आराम से करो ..’ कहती हुई रोती रहीं. ","जैसे ही मैंने भाभी के आंसू देखे, तो रुक गया और कहा- आपने मुझे बताया क्यों नहीं कि इतना ज्यादा दर्द हो सकता है.\nउन्होंने कहा- मैं बता देती, तो तुम रुक जाते … और रुक रुक करते तो और ज्यादा दर्द होता. इसलिए मैं दम बांधकर रोती रही, लेकिन तुमसे निकालने का नहीं कहा. ","कुछ पल बाद मैं भाभी के चेहरे पर वो आंसुओं में बहती ख़ुशी देख रहा था, जिसके लिए एक औरत को मजबूत मर्द की जरूरत होती है. ","वो मुझसे कहने लगीं- अनुज, आज मैं एक सही और मेरे काबिल मर्द की बांहों में हूँ. तुम मेरी बरसों पुरानी प्यास बुझा दो. मुझे खुश कर दो … मैं तुम्हें पैसों से पूर दूंगी.","मैंने उन्हें चूम लिया और हौले से उनके गाल को काट लिया.","फिर भाभी कहने लगीं- शादी के पहले मेरा बॉयफ्रेंड मुझे जमकर चोदता था, लेकिन शादी के बाद अनिकेत की वजह से में ऐसे मजे नहीं ले पाई. अब जाकर तुमसे चुदने का ये मौका मिला है. मैं इस मौके को जाने नहीं दूंगी.\nमैंने कहा- भाभी, मैं तो खुद को किस्मत वाला मान रहा हूँ कि आप मुझे मिलीं. ","भाभी मुस्कुराती हुई बोलीं- तुम ये भ्रम मत पालो कि तुमने मुझे सैट कर लिया है. मैं पिछले 3 महीनों से किसी ऐसे लड़के की तलाश में पार्क जा रही थी, लेकिन कोई नहीं मिला. फिर कुछ दिनों बाद तुम मिल गए. मैं शुरू से ही तुम पर नजर रखती थी. तुम मुझे पसंद करते थे और मेरी जवानी को अपना शिकार बनाना चाहते थे, तो मैंने भी तुम्हें नहीं रोका. ","मैं मुँह बाये भाभी के मुँह से उनकी सारी बात सुन रहा था.","तब भी मेरे मन में कुछ सवालात थे कि उन्होंने लंड लेते समय जो दर्द दिखाया था वो क्या था. ये मैं भाभी से पूछना चाहता था. उस पर भाभी ने क्या कहा, वो सब मैं आपको सेक्स कहानी के अगले भाग में लिख कर बताऊंगा.","तब तक आप घर में रहिए सुरक्षित रहिये और अन्तर्वासना की भाभी के साथ माउथ सेक्स कहानी का मजा लेते रहिए.\nमुझे मेल करना न भूलें.\n[email protected]","भाभी के साथ माउथ सेक्स कहानी का अगला भाग: सोते पति के सामने भाभी की चुत चुदाई- 3","आल पोर्न वीडियो: सेक्सी चचेरी बहन को प्यार से चोदा"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जींस टॉप वाली सेक्सी पड़ोसन को पटाया","href":"https://www.freesexkahani.com/antarvasna/garam-bhabhi-se-sex-chat/"},{"title":"सोते पति के सामने भाभी की चुत चुदाई- 3","href":"https://www.freesexkahani.com/bhabhi-sex/cuckold-sex-kahani/"},{"title":"सेक्सी चचेरी बहन को प्यार से चोदा","href":"https://www.freesexkahani.com/videos/cousin-all-porn-video/"},{"title":"सेक्स की चाहत में बेवफाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/sex-love-sex/"},{"title":"सेक्स की चाहत में बेवफाई- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-girls-love-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Gandi Kahani","Hot girl","Kamvasna","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"किरायेदार चुदासी भाभी की चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/bhabi-sex-xxx-kahani/"},{"title":"शहर की चुदक्कड़ बहू-1","href":"https://www.freesexkahani.com/antarvasna/shahar-chudakkad-bahu-1/"},{"title":"बहन की ग़लती, मां का राज़-1","href":"https://www.freesexkahani.com/antarvasna/behan-maa-ka-raaz-1/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"}]}