{"Title":"भाभी और मेरा तन का मिलन","author":{"name":"समर प्रताप","href":"https://www.freesexkahani.com/author/samarpratap/"},"date":"11-04-2020","views":"244,833","description":["मैं कोटा में रहता हूँ. एक भाभी अपनी बेटी की पढ़ाई के लिए मेरे साथ वाले घर में रह रही थी. मेरी नजर उन दोनों माँ बेटी पर थी कि बस किसी तरह वो मेरे नीचे आ जायें और …","अन्तर्वासना के मेरे सभी पाठकों को मेरा प्रणाम, चूतधारिणियों को मेरा प्यारा सा स्नेह।\nमेरा नाम समर प्रताप 24 साल का झारखंड से हूं पर फिलहाल राजस्थान के कोटा में रह रहा हूं।","मैं यहां आप सभी के बीच अपने जीवन की पहली घटना बताने जा रहा हूं। मेरी ये कहानी कोटा से शुरू होती है.","वैसे तो मैं बहुत ही डिसेंट सा दिखता हूं. पर हूं बड़ा ही हरामी किस्म का … चूत लेने के लिए कुछ भी कर सकता हूं।\nमैं यहां पर पढ़ाई के लिए आया था पर अब यही छोटी मोटी नौकरी का गुजारा कर रहा हूं।\nपर मुझे अब भी किसी चीज की कमी खल रही थी.\nजी हां … सही समझे … चूत की।","मैं कोटा के जवाहर नगर में जिस जगह रहता था वहां पर बाहर से कई सारी औरतें अपने बच्चों के साथ रहा करती थी. उन्हीं में से एक थी नमिता जी … जो मेरी कहानी की नायिका है।\nवो भोपाल के रहने वाली थी और यहां अपनी 19 वर्षीय कमसिन सी कली बेटी रावी के साथ यहां मेडिकल की तैयारी करवाने के लिए आयी हुई थी।","और मेरी नजर उन दोनों माँ बेटी पे थी कि बस किसी तरह वो मेरे नीचे आ जायें और मैं उनका सारा यौवन चूस लूं।","इसी तरह मैं उन पे डोरे डालने लगा. वो दोनों मेरे पड़ोस में ही रहती थी इसलिए मेरी उनसे मुलाकात अकसर छत पर होने लगी और हम एक दूसरे के तरफ मुस्कुराते!","ये छोटी छोटी मुलाक़ात धीरे धीरे दोस्ती में बदल गई। अब मैं और नमिता जी जब भी मिलते तो हंसी मजाक कॉमन हो गया था.\nऔर इसी बहाने मैं भाभी के शरीर पर इधर उधर हाथ फेर लेता था.\nपेट पर चिकौटी काटना मुझे बहुत ही भाता था. और वो भी तब जब वो साड़ी पहने तब तो क्या कहना।","हम दोनों की शैतानियां दिन पर दिन बढ़ती जा रही थी. भाभी भी मेरे करीब आने लगी थी. और हो भी क्यों ना … एक 38 साल की औरत जो 6 महीने से अपने पति से दूर रह रही हो, उसका दूसरे मर्द के करीब आना लाजमी है।","एक बार हम दोनों साथ यहां सिटी माल घूमने गए. वहां वो मुझसे चिपक कर चल रही थी। मुझे भी अच्छा लग रहा था.","तभी हम दोनों एक दूसरे के तरफ देखने लगे. उसे क्या हुआ पता नहीं … उसने अचानक से मुझे पकड़ा और मेरे होंठों पे बहुत लंबा किस कर दिया.\nवो तो भला हो जो वहां कोई नहीं था।","मैं बड़ा खुश था और भाभी बस मुझे देख मुस्कुराए जा रही थी। अब हम दोनों की बात वाट्स एप पे भी होने लगी और फिर हम सेक्स चैट भी करने लगे।\nपर हमें तो एक दूसरे में समाना था।","एक रविवार को उसकी बेटी का टेस्ट था और वो उसके बाद दोस्तों के साथ फिल्म देखना चाहती थी.\nतो वो चली गई … मतलब घर से 8 घंटे के लिए दूर।","हमारे पास काफी समय था क्यूंकि मेरी भी उस दिन छुट्टी था।\nभाभी ने मुझे फोन करके अपने घर बुला लिया और कहने लगी- छत की तरफ से आना।\nमुझे समझते देर ना लगी कि मेरा काम बन गया.","मुझे तो बस बुलाने की देरी थी … मैं तो कब से उसके लिए तैयार बैठा था। मैं जल्दी से टीशर्ट और परफ्यूम मार कर उसके यहां पहुंच गया।\nवो मुझे देखते ही खुश हो गई और मुझे गले लगा लिया। वो मुझसे चिपकते जा रही थी.","फिर वो मुझसे छूटते हुए बोली- अरे मैंने तुमसे नाश्ता पानी पूछा ही नहीं … बोलो क्या खाओगे?\nतो मैंने भी तपाक से कह दिया- तुम्हें.\nभाभी ने गुस्से में कहा- कुछ ज्यादा शैतान हो गए हो तुम!\nतो मैंने कहा- ठीक है, फिर मैं चलता हूं!","यह सुनने की देर थी कि वो दौड़ कर आई और मुझसे गले लग गई. उसकी आंखों में आँसू थे. मैंने उसे चूम लिया।\nउसने कहा- तुम मुझे छोड़ कर कभी मत जाना।","कसम से यार … वो अपनी बीवी की जैसी महसूस हो रही थी मुझे उस पल।\nवो कहती चली गई- अब तुम मुझे अपना बना लो … बहुत अपना।\nभाभी ने उस वक़्त आसमानी साड़ी और भूरे रंग का बिल्कुल टाईट सेक्सी सा ब्लाउज पहन रखा था जिसमें वो काफी भा रही थी।","मैंने भी देर ना की, उसे गोद में उठा लिया और उसके होंठों पर किस करते हुए उसके बेडरूम में आ गया और उसपे लेट कर उसे स्मूच करने लगा. करीब 10 मिनट के स्मूच के दौरान ही मैंने उसके ब्लाउज को अलग कर दिया था।","मैं फिर भाभी के चूचे पीने लगा और एक हाथ से दबाने भी लगा। मैं एक हाथ सीधा भाभी की चूत पर ले जाकर साड़ी के ऊपर से रगड़ने लगा. वो मुझ में खोती चली जा रही थी और उसने भी अपनी पकड़ मुझ पे तेज बना ली थी।","फिर एक एक करने मैंने उसके और भी कपड़े उतार दिए. अब भाभी सिर्फ काले रंग की पैंटी में थी जो उसके रस से भीग गई थी। भाभी का शरीर उस वक़्त पूरा मादक लग रहा था।","मैं उसकी 36″ की चूचियां पीने लगा, पूरा चूस रगड़ कर लाल कर दिया कि वो पूरी हांफने लगी।","तभी मैंने उसकी पैंटी के ऊपर से ही उसकी चूतत पर होंठ लगा दिये. उसके मुंह से जोर की आह्ह्हह्ह निकल गई.","मैंने फिर भाभी की पैंटी उतारी और उसका काम रस पीने लगा. वो जोर की आवाज निकालते हुए 5 मिनट बाद स्खलित हो गई और निढाल हो गई।\nमैं भी उसके बगल में लेट गया।\nभाभी के चेहरे पर संतुष्टि के भाव साफ नजर आ रहे थे।","फिर वो उठी और मुझे चूमते हुए धन्यवाद कहा और बोली- अब मेरी बारी है तुम्हें खुश करने की।","वो मेरे कपड़े मेरे शरीर के अंगों पर चूमते हुए निकालने लगी. और फिर जब उसने मेरे जानू को देखा जो कि 16 cm लंबा और 5 cm चौड़ा है, भाभी बोली- अरे, ये इतना बड़ा भी होता है क्या?\nफिर वो मुस्कुरा के बोली- आज तो मज़ा आ जाएगा।\nवो बोली- अच्छा है तुम यहां नीचे बाल नहीं रखते हो!\nऔर मेरे छाती के बाल पर हाथ फिराने लगी और मेरे लोहे से लंड को अपने मुंह के अंदर तक चूसने लगी।","आज तक मैंने जिसे भी चोदा है इसके जैसे किसी ने मेरा लौड़ा नहीं चूसा। भाभी पूरे अंदर तक लेकर एकदम ब्लू फिल्मों की तरह चूस रही थी. मैं तो जैसे बस उसमें खोता चला जा रहा था।","फिर हम दोनों 69 के अवस्था में आ गए हम दोनों एक दूसरे के साथ खेल रहे थे. तभी मैंने धीरे धीरे अपनी एक उंगली भी भाभी की चूत में डाल दी. वो थोड़ी उचकती हुई उसको झेल गई.\nतभी हम दोनों एक साथ स्खलित हो गए और वो मेरे पूरे वीर्य को पी गई।","फिर वो उसे लगातार चूसती रही. 2 मिनट में ही मेरा खड़ा हो गया तो उसने कहा- इतनी जल्दी?\nतब मैंने बताया- मेरा लंड जल्दी थकता नहीं … और ज्यादा देर तक टिकता है।\nतो भाभी ने कहा- अगर ऐसा है तो दिखाओ अपना दम।","मैं उसके ऊपर आ गया और उसे मेरे लन्ड को चूत में सेट करने बोला.\nउसने वैसा ही किया।","मैंने आव देखा ना ताव … वासना की गर्मी से वशीभूत एक ही बार में पूरा लन्ड भाभी की चूत में डाल दिया. वो जोर से चीख उठी और मुझे ‘जालिम’ और गंदी गंदी गालियां देने लगी.\nतभी मैंने भाभी के होंठ चूसने शुरू कर दिए।","मैं अब मज़े में धीरे धीरे नीचे धक्का लगाने लगा वो भी अब अपनी गांड उठा कर मेरा साथ दे रही थी।","अब हम दोनों ने अपनी अपनी कमान सम्भाल ली और धकाधक वाली चुदाई शुरू हो गई. भाभी दर्द से मज़े में ‘आह्हह आह्ह ऊ उह उहआह उहहह हहह ऐऐऐहह हम्मम’ करके आवाजें निकाले जा रही थी।\nमैं भी ऐसी आवाजें सुनकर बस चोदते हुए खोए जा रहा था.","भाभी मुझे और तेजी से चोदने को कहने लगी।\nतभी वो एक बार और झड़ गई. पर अब भी वो मज़े में आवाजें निकाल रही थी। मैं भी मज़े से चोदते जा रहा था।","इसी तरह 20 मिनट चोदते चोदते वो दो बार और झड़ गई पर मैं तो अब भी वैसे ही जोश में था।\nभाभी थक के पसीने से चूर होते हुए मुझे बोलने लगी- तुम जानवर हो … अब भी वैसे ही खड़े हो।\nतो मैंने कहा- जब ऐसी चूत सामने हो तो मेरा लौड़ा कैसे थक सकता है।\nवो बोली- मुझे थोड़ी राहत चाहिए!","तो मैं उसकी बगल में लेटकर उसके मम्मे दबा के पीने लगा और एक हाथ से उसकी चूत सहलाने लगा.","5 मिनट बाद वो वासनामयी आवाजें निकालने लगी. मैं समझ गया कि भाभी गरम हो गई है. तो मैंने उसे कुतिया बना दिया और कुत्ते की तरह पीछे से आकर भाभी की चूत में लन्ड पेल दिया और धड़ाम धड़ाम पेलने लगा।","वो फिर से आवाजें निकालने लगी।","कुछ देर बाद मैं उसके एक पैर को अपने कंधे पे रख कर पेलने लगा. इस अवस्था में बहुत ही ज्यादा मजा आता है क्यूंकि आप मम्मे पीते हुए बड़े ही जोश में किसी को चोद सकते हो. यह मेरी पसंदीदा अवस्था है और इसी अवस्था में चोदते-चोदते, चूमते चोदते और चीखते हुए हम दोनों एक साथ ही झड़ गए.\nऔर फिर मैं उसके नंगे जिस्म के ऊपर निढाल होकर गिर पड़ा।","पसीने से तरबतर हम दोनों एक दूसरे से लिपट कर हाँफ रहे थे। मेरा लन्ड अब भी उसके चूत में ही था।\nऔर इसी तरह लिपट कर हम दोनों सो गए।","आधे घंटे बाद उठ कर हम दोनों बाथरूम पहुंचे और गर्म फ़व्वारा चला दिया और साथ में चिपक चिपक कर नहाने लगे.\nतभी भाभी नीचे बैठ गई और मेरे जानू को चूसने लगी.","फिर कुछ मिनट के बाद भाभी वहीं लेट गई और मैं उसके ऊपर लेट गया और चोदने लगा। फिर हम खड़े हुए और उसे झुका के मैं ठोके जा रहा था. फिर उसी तरह भीगते हुए हम दोनों झड़ गए. फिर अच्छे से नहाए और दोनों बाहर आ गए।","अब हम दोनों वापस से एक साथ नंगे ही लेट गए और एक दूसरे के अंगों से खेलने लगे।","फिर मैंने भाभी की गांड मारना चाही तो उसने अगली बार कहकर टाल दिया.","तो फिर से हम दोनों ने एक बार और जबरदस्त वाली चुदाई की अलग अलग तरीकों से … और मैं भाभी की चूत में ही झड़ गया।\nफिर हम दोनों कपड़े पहन तैयार हो गए।","इसी तरह मैंने भाभी के सहारे उसकी कई सारी सहेलियां को चोदा है जो यहां भाभी की तरह ही रह रही थी जिससे मुझे पैसे और मज़े दोनों मिल रहे थे।\nवो कहानी फिर कभी जिसमें मैं बताऊंगा कि कैसे मैं जिगोलो बना।","आपका दोस्त फिर हाज़िर होगा. मेरी सेक्स की कहानी कैसी लगी? जरूर बतायें मुझे मेल करके और कमेन्ट करके!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की गांड मारना","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-ki-gand-maar-li/"},{"title":"मस्त क्लासमेट गर्लफ्रेंड बनकर चुद गई","href":"https://www.freesexkahani.com/first-time-sex/classmate-girlfriend-chudai/"},{"title":"ससुर से चुदाई करवा के बेटा पैदा किया","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot girl","Kamukta","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-1","href":"https://www.freesexkahani.com/bhabhi-sex/chalu-bhabhi-ki-chut-ki-chudai-1/"},{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"},{"title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-chut-ki-kahani/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"}]}