{"Title":"दिल्ली की भाभी और आंटी की गंदी चुदाई","author":{"name":"एम के","href":"https://www.freesexkahani.com/author/mky/"},"date":"18-02-2020","views":"191,051","description":["यह गन्दी कहानी मेरे द्वारा एक भाभी के साथ किये डर्टी सेक्स की है. उसे भी गंदी चुदाई पसंद थी. पढ़ कर मजा लें कि वो मुझे कैसे मिली और मैंने कैसे उस भाभी को चोदा गंदे तरीके से!","दोस्तो, कैसे हो सभी लोग … उम्मीद करता हूं आप सब लोग अच्छे होंगे.\nमेरी पिछली गंदी सेक्स कहानी\nआंटी की गांड चाटी और चुदाई की\nआपको पसंद आई. धन्यवाद.","दोस्तो, मैं एक अतरंगी क्सक्सक्स कहानी सुनाने जा रहा हूं, जो मेरे जीवन में दूसरी बार घटी है. ये बात पिछले साल में उन दिनों की है, जब मैं अपने घर से सर्दियों की छुट्टियों में घूमने के लिए अपने मामा जी के यहां दिल्ली गया हुआ था. उस वक्त ठंड काफी पड़ रही थी. ","जब मैं दिल्ली जाने के लिए घर से स्टेशन पहुंचा तो मुझे स्टेशन पर एक आदमी मिला. हम दोनों आपस में बात करने लगे. ","वह मुझसे पूछने लगा कि आप कहां जा रहे हो?\nमैंने उसे बताया कि मैं अपने मामा के यहां दिल्ली जा रहा हूं. मैंने भी उससे पूछा कि आप कहां जा रहे हो?\nतो उसने भी बताया कि वो भी दिल्ली जा रहा है.\nउसका घर वहीं था.","मैंने कहा- मैं पहली बार दिल्ली जा रहा हूं.\nवो हंस दिया.","ट्रेन लेट हो गई थी, जब हम लोग दिल्ली स्टेशन पहुंचे. सर्दियों में ठंड तो पड़ ही रही थी और अचानक से बारिश भी होने लगी. उस वजह से ठंड काफी बढ़ गई. अब तक अन्धेरा भी बहुत हो चुका था. लगभग रात के 11:30 या 12:00 बज चुके होंगे. ","उसने बोला- भाई तुम पहली बार दिल्ली आए हो, बहुत से ऐसे इलाके हैं, जहां इतनी रात में जाना ठीक नहीं है. यदि तुम चाहो तो मेरे घर चल सकते हो.\nपहले तो मैंने मना किया, लेकिन फिर उसने बोला कि भाई चलो कोई दिक्कत नहीं है … आप सुबह निकल जाना.\nमैंने कहा- ठीक है. ","मैं उसके घर आ गया. ","उसके पर एक भाभी थी वो बड़ी सुंदर लग रही थी. मेरा उस पर मन आ गया. वो बहुत गोरी लगभग 32 साल की कामुक सेक्सी भाभी थी.\nमैंने बोला- नमस्ते भाभी जी. ","उसने भी मेरी नमस्ते का जबाव दिया. मैं सोफे पर बैठ गया. उसके बाद उन्होंने खाने का इंतजाम किया कुछ देर बाद हम लोग थोड़ी बातचीत के साथ खाना खाने लगे. काफी रात हो गई थी, तो उसने सोने की कहा. मुझे एक बिस्तर पर सोने के लिए कह कर वो भो दूसरे पलंग पर लेट गया. मैं गहरी नींद में सो गया. ","सुबह जब मेरी आंख खुली तो 9:00 बज चुके थे. ","जो आदमी मुझे मिला था, वह अपने ऑफिस जा चुका था. मैंने उस भाभी से पूछा- भैया कहां गए?\nतो उसने बताया कि वे तो ऑफिस चले गए हैं. ","मैंने पूछा- क्या आप बता सकती हैं मुझे कि इस एड्रेस पर कैसे पहुंचा जा सकता है?\nफिर मुझे उसने मेरे को बताया कि यह पता तो काफी दूर है … उधर पहुंचने में आपको काफी समय लग जाएगा. आप तब तक आराम कर लो, मैं खाना वगैरह बनाती हूं. उसके बाद आप चले जाना.","ये कह कर वो एक हल्की सी मुस्कान देकर चली गई. ","मुझे लगा शायद यह मेरी कोई गलतफमी न हो. लेकिन वो बहुत अच्छी लग रही थी. मैं उससे बातें करने लगा. बातों ही बातों में हमें काफी देर हो चुकी थी. कोई आधा घंटा हो गया था. ","अब हम दोनों आपस में काफी खुल चुके थे. वो मुझे आप न कह कर तुम कहने लगी थी.","भाभी ने मुझसे पूछा- तुम्हारी कोई गर्लफ्रेंड नहीं है?\nमैंने कहा- हां मगर यहां नहीं है. उसका मेरे घर के पास में घर है. ","मैंने भाभी को तफसील से बताया कि बगल में पड़ोस वाली लड़की के साथ मेरा काफी दिनों से रिलेशनशिप था, लेकिन अब नहीं था.\nभाभी ने हंस कर बोला- बहुत याद आती होगी उसकी!\nमैंने कहा- भाभी हां याद तो आती है. ","भाभी बोली- तुमने उसके साथ कुछ किया नहीं?\nमैंने कहा- कुछ किया नहीं का क्या मतलब है?\nतो उसने कहा- बनो मत … तुम सब जानते हो कि मैं क्या पूछ रही हूँ.\nमैंने कहा- अच्छा सेक्स वगैरह!\nभाभी बोली- हां … ","तो मैंने कहा- हां भाभी एक बार किया था … लेकिन मुझे थोड़ा गंदा सेक्स पसंद है … इसलिए उसने मुझे आगे पसंद करना बंद कर दिया\nभाभी- रियली … सच बताओ.\nमैं कहा- हां सच कह रहा हूँ.\nभाभी एकदम मुस्कुरा कर बोली- आप गंदे सेक्स के बारे में खुल कर बताओ कि आप उसमें क्या क्या कर लेते हो?\nमैंने भाभी से कहा- भाभी पहली बात तो ये कि मुझे 30 से 40 की उम्र की औरतें चोदना बहुत पसंद हैं.\nउन्होंने कहा- बस चुदाई कह कर बात खत्म न करो … पूरी बात बताओ कि चुदाई में क्या क्या कर लेते हो? ","अब बातें खुल कर होने लगी थीं.","मैंने कहा- भाभी आप कहो तो मैं आपको चोद कर सब बता देता हूं.\nभाभी बोली- वो मौका तब ही मिल सकता है, जब मुझे समझ आ जाएगा कि तुम चुदाई में क्या क्या करते हो?","मैंने उसे बताया कि मुझे औरतों की गांड सूंघने और चाटने में बहुत मजा आता है और गांड के छेद में लंबी जीभ डालने में बहुत अच्छा लगता है. मैं आधे घंटे तक औरतों की गांड चाट लेता हूं … और फिर उसके बाद मैं काफी देर तक चुत भी चाटता हूं\nउसने कहा- बस इतना ही! ","मैंने कहा- नहीं भाभी … फिर मैं औरतों की पूरी शरीर पर मलाई लगाकर अपनी जीभ से चाटता हूं और मैं औरतों की बगलें भी चाटता हूं, सूंघता हूं. कुत्तों की तरह गुलाम बनकर औरतों के पैरों को भी अच्छे से चाटता हूं. मुझे यह सब बहुत पसंद है. औरतों का रस पीना तो मेरी सबसे पसंदीदा चीज है.\nभाभी चुदासे स्वर में बोली- उसके बाद! ","मैं- मेरा लंड का साइज 8 इंच से थोड़ा ज्यादा बड़ा है … ये काफी मोटा भी है. चटाई के बाद मैं एक घंटे तक चुदाई के काम में समय लगाता हूं.\nभाभी इतना ही सुनते ही और मुझसे बोली- क्या तुम मेरे साथ यह सब कर सकते हो?\nमैंने कहा- तुम्हारे साथ क्या … मैं तो किसी के साथ भी कर लूंगा. तुम्हारे जैसा शरीर चोदने को मिले, तो मैं गांड में लंड डाल कर चुदाई शुरू कर दूंगा. ","भाभी ने मुझे एक प्यार से थप्पड़ मारा और कहा- तुझे ज्यादा शौक है ना गंदा सेक्स करने का … और कुत्ता बनने का … आज मेरे हस्बैंड भी घर पर नहीं है … चल आज मैं तुझे असली मजा दूंगी, जैसा तू चाहता है.\nमैंने कहा- ठीक है तुम मुझे अपने कमरे में ले चलो … फिर बताता हूँ.","वो मुझे कमरे में ले गई. उसने अपनी साड़ी पेटीकोट उतार दी और अपनी पेंटी उतार कर मेरे मुँह में ठूंस दी. ","भाभी बोली- पहले इसे खा साले.\nमैंने उसकी पेंटी चाट कर साफ कर दी.","उसने बोला- आज मैं तुझे अपनी चुत पर कुदवाऊंगी साले … पूरा जी भर कर चुदाई करवाऊंगी. अभी तो तू चाट.\nमैं उस पर टूट पड़ा.","दोस्तो, मैंने भाभी की चुत चूसना शुरू कर दिया और काफी देर तक चुत चूसता रहा. वो झड़ गई और उसने कहा- अब हट कुत्ते.\nमैं हट गया.","और फिर उसने मेरे मुँह में ढेर सारा थूक डाला और कहा- पी जा.\nमैं उसके थूक को पी गया. ","फिर भाभी ने कहा- चल … नीचे लेट जा मैं बिस्तर पर लेट गया. ","वो मेर लंड पर बैठ गई और चुदाई चालू हो गई. करीब आधा घंटा तक चुदाई हुई.","फिर उसके बाद मैंने भाभी से कहा- भाभी और अब क्या करवाओगी?\nउसने कहा- मेरी सबसे बड़ी ख्वाहिश थी … वह तू पूरी कर दे.\nमैंने कहा- क्या?\nउन्होंने कहा- तुझे मेरी गांड के छेद में पूरी जीभ एक बार में डलवानी है.\nमैंने कहा- ठीक है.\nउसने बोला- सुन ले. … अगर पूरी अन्दर नहीं गई ना … तो मैं तुझे बहुत मारूंगी.\nमैंने कहा- भाभी आप चिंता मत करो, मुझे बहुत एक्सपीरियंस है.\nउसने कहा- ठीक है. ","वह कुतिया बनकर हो गई और उसने अपने हाथों से अपने चूतड़ों को फैलाया और कहा- चल शुरू हो जा कुत्ते. ","मैंने उसकी गांड में जीभ डालना चालू किया. उसके बाद अपनी जीभ से छेद को मस्ती से पेला और गांड को चाटने लग गया. काफी देर तक मैंने भाभी की गांड चाटी.\nउसने कहा- गुड … अब तू लेट जा … मैं तेरे मुँह पर बैठकर अपनी चुत चटवाने आऊंगी. ","मैं लेट गया. ","भाभी की चुत चाटना मुझे बहुत अच्छा लग रहा था. भाभी मस्ती से आंह उन्ह … कर रही थी. मुझे भी बहुत अच्छा लग रहा था. ","उसने कहा- अब तू अपना लंड पेल दे.\nमैंने भाभी को अपना लंड दिखाया, भाभी देख कर डर गईं और बोलीं- बाप रे इतना बड़ा कैसे हो गया.\nमैंने कहा- भाभी ये एक बार की चुदाई के बाद डेढ़ इंच बढ़ जाता है.","फिर हैरत से देखने लगी. ","भाभी मेरे डंडे को मुँह में लेकर चूसने लगीं. उसने कुछ देर तक लंड चूसा. मेरा माल उसके मुँह में निकल गया. उसने मेरी रबड़ी खाते हुए कहा- बहुत अच्छा लगा … अब तू मुझे चोद दे.\nमैंने कहा- भाभी एक बार और कुछ पिला सकती हो?\nउसने कहा- क्या … मेरा मूत पीना चाहता है.\nमैंने कहा- नहीं भाभी ऐसी बात नहीं है.\nउसने जिद पकड़ते हुए कहा- नहीं, अब तो तुझे मेरा मूत पीना ही पड़ेगा.\nमैंने कहा- ठीक है. ","उसने मुझे एक झटका मारते हुए नीचे गिरा दिया और मेरे ऊपर जैसे बाथरूम के कमोड पर बैठते हैं, वैसे बैठ गई. ","वो बोली- कुत्ते सारा मूत पीना है … एक बूंद भी खराब नहीं करनी है.","मैंने हां किया तो उसने मूतना चालू कर दिया. मैं उसका पूरा पेशाब पी गया.","उसके बाद उसने कहा- अब तुम मुझे जल्दी से चोदकर ठंडा कर दो … मैं बहुत प्यासी हूं.\nमैंने कहा- भाभी तुम कुतिया बन जाओ. ","उसने अपने हाथों से अपनी गांड फैलाई और मैंने 2 मिनट उसकी गांड चाटी. इसके बाद मैंने अपने लंड पर सरसों का तेल लगाया … और लंड को चुत पर टिका कर झटका मार दिया. मेरा आधा लंड अन्दर घुस गया.","भाभी चीख उठी. उसने कहा- आंह कुत्ते पूरा डाल न … एक झटके में. ","मैं एक तगड़ा झटका मारा और मेरा पूरा लंड गांड में घुस गया. भाभी दर्द से चिल्लाने लगी. ","मैंने उसका मुँह दबा दिया और काफी देर तक भाभी की गांड मारता रहा. भाभी गांड में लंड का मजा लेने लगी.\nवो बोली- धीमे धीमे गांड मार.\nमैंने कहा- भाभी धीमे से कुछ नहीं होता … तेज झटके मारने दो.\nउसने हां कर दी.","मैं काफी देर तक तेज गति से धक्के लगाता रहा और एक घंटे बाद झड़ गया.\nभाभी ने हांफते हुए कहा- बहुत अच्छा लगा मुझे.","मैंने जाने का फैसला किया. तो भाभी बोली- मैं तुम्हें इसी समय बुला लिया करूंगी, जब घर पर कोई नहीं हुआ करेगा.\nमैंने कहा- भाभी ठीक है. ","हम दोनों करीब तीन घंटे हो गए थे.","भाभी ने मुझसे कहा- कुछ खा लो. फिर एक राउंड और हो जाए. मैं अभी और प्यासी हूं.\nमैंने कहा- ठीक है भाभी … एकाध दिन आपको पूरी रात चोद दूंगा … अगर घर में आपका कोई आए ना.\nउसने कहा- मेरे हस्बैंड रात को 10:00 बजे आते हैं … तुम 8:00 बजे तक चुदाई करो … उसके बाद चले जाना.\nमैंने कहा- ठीक है.","हमने थोड़ी देर आराम किया और उसके बाद खाना खाया. तभी भाभी का फोन आ गया, पता नहीं किसका था. थोड़ी देर बाद फोन कट गया. ","भाभी ने बोला- तुम 8:00 बजे तक रुकोगे ना!\nमैंने कहा- हां भाभी.\nतो उसने कहा- एक बात बताऊं!\nमैंने कहा- हां बोलो.\nभाभी बोली- तुम्हें जितना गंदा सेक्स पसंद है, उससे कहीं ज्यादा एक मेरी फ्रेंड है … उसे पसंद है … तो उसे भी बुला लूं?\nमैंने कहा- ठीक है कोई बात नहीं … उसकी उम्र क्या है?\nउसने कहा- कोई 48 साल की है.\nमैंने कहा- भाभी तब तो मुझे बहुत मजा आएगा.","उसने कहा- वह बहुत वैसी है … उसे बिल्कुल दया नहीं आती … वो खुद काफी देर तक चुदाई करवाती है.\nमैंने कहा- ठीक है भाभी … कोई बात नहीं तुम बुला लो … मैं उसे संतुष्ट कर दूंगा.\nउसने कहा- उसे तो शांत कर दोगे … साथ में मुझे भी करोगे न. हम दोनों को यह गंदा सेक्स पसंद है. दोनों की काफी देर तक चुदाई कर सकोगे?\nमैंने कहा- ठीक है … भाभी मैं तैयार हूं.\nउसने कहा- रुको … थोड़ी देर में उसे बुलाती हूं. ","उसने फोन किया और बोली- आ जा तू मेरे घर … वो लड़का यहीं है … वो तुझे संतुष्ट कर देगा. ","एक घंटे के बाद वो आंटी आ गई और मैं उसे देखकर भाभी को भूल गया. इतनी अच्छी लग रही थी, मुझे ऐसा लग रहा था कि बस अभी जाकर उसके जिस्म को चाटने में लग जाऊं. ","उसने भाभी से कहा- यही कुत्ता है तेरा?\nमैंने कहा- भाभी, तुमने इसे क्या बता दिया?\nउसने हंस कर बोला- यही कि तू मेरा कुत्ता है.\nआंटी ने कहा- चल शुरू करते हैं.\nभाभी ने कहा- चल मेरे कुत्ते … तू मेरे कपड़े उतार.\nमैंने कहा- ठीक है. ","मैं उसके कपड़े उतारने लगा और भाभी के शरीर से इतनी अच्छी खुशबू आ रही थी. मुझे बहुत मजा आ रहा था. मैंने उसकी बगल में अपना मुँह डाल दिया और बगलें चाटने लगा. ","उसने कहा- अरे यह बहुत अनुभवी कुत्ता लगता है … इसे मुझे दे दो … मैं परमानेंटली अपने घर पर रख लूंगी.\nइसके बाद भाभी ने कहा- पहले देख तो ले … आज ये क्या क्या करता है. ","मैंने उन दोनों के साथ गंदा सेक्स करना शुरू कर दिया. मैं दोनों भाभियों की गांड चाटने लगा, चुत चूसने लगा. इस तरह से मैंने उन्हें काफी देर तक चूसा और गांड की चटाई की. ","आंटी ने कहा- अब अपना लंड तो दिखा कितना बड़ा है?\nमैंने अपना लंड दिखाया, तो वो लंड देखकर घबरा गई. उसने बोला- तेरा लंड बहुत बड़ा है.","उसके बाद उसने चुदाई के लिए कहा, तो मैंने उसे कुतिया बनने को कहा. मैंने लंड पर तेल लगाया और सीधा गांड में लंड डाल दिया. ","काफी देर तक मैं उसकी चुदाई करता रहा. एक घंटे बाद मैं झड़ पाया. आंटी को बहुत मजा आया. मैं 8:00 बजे निकल गया और मैं अपने मामा के घर आ गया. ","इस तरह से दोस्तो, मैंने आंटी की और भाभी की चुदाई की. मैं जल्दी ही अगली गन्दी क्सक्सक्स कहानी लेकर आऊंगा.\nआप लोग मुझे मेल करके या हैंग आउट पर लिख कर जरूर बताएं कि मेरी सेक्स कहानी आपको कैसी लगी.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"आंटी की गांड चाटी और चुदाई की","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-gand-chudai/"},{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-2","href":"https://www.freesexkahani.com/indian-sex-stories/gaon-kunwari-punjaban-chudai-2/"},{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Sex","Gandi Kahani","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-3","href":"https://www.freesexkahani.com/xxx-kahani/business-deal-client-ki-biwi-3/"},{"title":"मेरी गांड की ग्रांड ओपनिंग","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gaand-ki-grand-opening/"},{"title":"मेरी माँ की चुदाई मास्टर और प्रिंसिपल ने की","href":"https://www.freesexkahani.com/xxx-kahani/master-principal-maa-chudai/"}]}