{"Title":"अनजान लड़की की चुत चुदाई का मजा","author":{"name":"सेक्सी बॉय6","href":"https://www.freesexkahani.com/author/sexyboy6/"},"date":"04-11-2021","views":"185,433","description":["सेक्स की कहानी में पढ़ें कि कैसे ऑटो में एक सेक्सी भाभी मेरे साथ जाती थी.एक दिन बारिश में मैं कार ले गया तो भाभी को लिफ्ट दे दी. उसके बाद क्या हुआ?","दोस्तो, कैसे है आप सभी लोग!","मेरा नाम सागर है और मैं 28 साल का हूँ. मेरा लंड 8 इंच लंबा और काफी मोटा है.\nआज मैं आप लोगों के सामने अपनी एक सच्ची सेक्स की कहानी पेश कर रहा हूँ.\nमुझे पूरा यकीन है कि मेरी ये सेक्स कहानी पढ़ने के बाद लड़कियों और भाभियों की चूत में खुजली शुरू हो जाएगी और लड़के दो बार मुठ जरूर मारेंगे. ","वैसे मैं आप लोगों को बता दूँ कि मुझे भाभियों को चोदना बहुत अच्छा लगता है.\nखासकर उन भाभियों के साथ चुदाई का मजा ज्यादा आता है, जिनके एक या दो बच्चे हों.\nउनके साथ चुदाई में किसी भी तरह की कोई प्रॉब्लम नहीं होती है.\nउनको जैसे चाहो, वैसे चोद लो. होटल में, रूम में … उनकी लेने में, कहीं कोई दिक्कत नहीं होती है. ","सेक्स की कहानी आज से 2 साल पहले की उन भाभी की है जो दो बच्चों की मां थीं लेकिन भाभी को देखकर कोई भी ये नहीं बोल सकता था कि इनके दो बच्चे होंगे. ","मैं रोज की तरह अपने आफिस ऑटो से जा रहा था.\nतभी मेरे पास एक भाभी आकर बैठ गईं.\nवो थोड़ा जल्दी में दिख रही थीं और उनके चेहरे पर एक अजीब सी उदासी भी दिख रही थी.","मैंने भाभी को ताड़ना शुरू किया तो वो मुझे एक मस्त माल लग रही थीं. ","मैं बस उनको देखता रहा. फिर जहां भाभी को जाना था, वो वहां उतर कर चली गईं. ","उनके जाने के बाद मैं अब भी उनकी ही यादों में खोया था.","उस दिन मेरा मन काम में जरा भी नहीं लगा और न आफिस में किसी और से बात करने में मन लगा.\nमेरे दिल और दिमाग बस वो ऑटो वाली भाभी छाई हुई थीं. ","अगले दिन नसीब से फिर से वही भाभी अपनी उसी हालत में मेरे ऑटो में आकर बैठ गई थीं. ","आज जब भाभी ऑटो में बैठ रही थीं, तब अचानक से मेरा एक हाथ भाभी के नरम बूब से टकरा गया.\nमुझे एकदम से झटका सा लगा.","आज वो मेरे बिल्कुल पास बैठ गई थीं. भाभी की टांगें मेरी टांगों से चिपकी हुई थीं. ","भाभी ने आज कुर्ती और स्लैक्स पहनी थी.\nजब उनकी टांगें मुझसे चिपकीं, तो मेरे तो तनबदन में मानो आग सी लग गई. ","भाभी एकदम अप्सरा सी लग रही थीं, लेकिन न जाने वो क्यों गुमसुम सी रहती थीं. ","अब भाभी लगभग रोज ही मेरे साथ ऑटो में जाने लगी थीं.","एक दिन सुबह से ही बारिश हो रही थी तो मैं उस दिन अपनी कार लेकर गया था.","जब उधर से वापस आ रहा था तब वो ऑटो के इन्तजार में खड़ी थीं और बारिश में भीग रही थीं. ","मेरी नजर भाभी पर पड़ी तो मैं कार रोक कर उनको देखने लगा.\nभाभी बड़ी मस्त माल लग रही थीं. ","उस दिन भाभी ने ब्लू कलर की कुर्ती पहनी थी और सफेद रंग की स्लैक्स पहनी थी.","बारिश में भीगने की वजह से उनकी कुर्ती और स्लैक्स उनके बदन से चिपक गए थे और उनकी लाल ब्रा और काली पैंटी का रंग एकदम साफ दिख रहा था.\nभाभी के मोटे मोटे बूब्स साफ़ नजर आ रहे थे और बारिश में भीग कर उनकी कुर्ती उसकी गांड से बिल्कुल चिपक गयी थी, जिससे उनकी मस्त गांड का आकार एकदम साफ दिख रहा था. ","उनके गीले बाल जब उनके गालों पर आ रहे थे, तब वो और ज्यादा खूबसूरत दिख रही थीं.","मैंने कार उनके पास रोकी और उनसे कहा- अरे आप तो पूरी भीग रही हैं. कार में आ जाओ भाभी जी, मैं आपको आपके घर तक ड्रॉप कर देता हूं. ","पहले तो वो बोलीं- मैं आपको पहचानती नहीं हूँ.\nउनकी आवाज़ इतनी मीठी थी कि क्या बताऊं. ","मैंने कहा- भाभी आप रोज जिस ऑटो से जाती हो, मैं भी उसी से जाता हूं और अब आप ज्यादा सवाल मत करो. अगर आप ज्यादा भीग गईं, तो बीमार हो जाएंगी. ","भाभी के मना करने पर भी मैंने उनको अपनी कार में बैठा लिया.\nवो ठंड से कांप रही थीं.","मैंने कार का हीटर चालू कर दिया जिससे उनको थोड़ा आराम मिलता दिखने लगा. ","मैंने भाभी से उनका नाम पूछा, तो उन्होंने अपना नाम रूही बताया. ","मैंने कहा- मैं रोज आपको देखता हूं, आप किसी आफिस में काम करती हैं न!\nवो बोलीं- हां, मैं पास ही एक आफिस में काम करती हूं. ","फिर मैंने उनसे उनके परिवार के बारे पूछा.\nतो उन्होंने बताया कि मेरे दो बच्चे हैं और मेरे हस्बैंड बाहर जॉब करते हैं. ","जब मैं अपनी कार के गेयर बदल रहा था तो मेरा हाथ बार बार उनकी जांघों को छू रहा था.","उनका वो स्पर्श मेरे अन्दर काम वासना को उत्तेजित कर रहा था.\nबस मैं ये ही सोच रहा था कि कैसे मैं इस भाभी की मदमस्त जवानी का रसपान कर पाऊं. ","भाभी मुझे अपने घर का रास्ता बताती जा रही थीं और मैं उनके बताए रास्ते पर कार दौड़ाए चला जा रहा था.","तभी भाभी ने एक घर के सामने कार रुकवाई और मुझसे कहा- आप अन्दर आ जाओ, चाय पीकर जाना.\nमैंने कहा- ओके. ","उन्होंने घर का गेट खोला तो अन्दर उनके दोनों बच्चे थे, जो 4 साल और 2 साल के थे.","भाभी के बच्चे एक आया के पास रहते थे. भाभी के आने पर वो आया बच्चों को लेकर अन्दर के कमरे में चली गई.","मैं वहीं सोफे पर बैठ गया और वो बाथरूम में चेंज करने चली गईं. ","मेरे दिमाग में बस अब रूही भाभी की चुदाई का भूत सवार हो गया था. ","मैं उठा और चुपचाप उनके बाथरूम की तरफ चला गया. वहां एक होल से उनको देखने लगा.","अन्दर का नज़ारा देख कर मैं चौंक गया. रूही भाभी सिर्फ ब्रा और पैंटी में थीं, उनके मोटे मोटे बूब्स उनकी ब्रा को फाड़ कर बाहर आना चाह रहे थे. ","उन्होंने भी अपने मम्मों को अपनी ब्रा से आज़ाद कर दिया और बूब्स बाहर फुदकने लगे.","भाभी के दूध एकदम गोल टाइट थे और निप्पल एकदम सुर्ख लाल थे.","वो अपने मम्मों को बड़े प्यार से एक तौलिए से पौंछने लगीं.","तभी मेरी नजर उनकी टांगों के बीच में पड़ी, उनकी जांघें एकदम चिकनी थीं. तभी भाभी ने अपनी पैंटी भी उतार दी. ","आह क्या मस्त चुत थी उनकी … एकदम चिकनी.\nभाभी की चुत पर एक भी बाल नहीं था. ","वो उधर अपनी चुत को साफ करने लगीं, इधर मेरा लंड मेरी पैंट को फाड़कर बाहर आने लगा था. ","भाभी ने अब एक गाउन पहना और मैं वापस अपनी जगह आकर बैठ गया.","वो जब बाहर आईं, तो ब्रा न पहनने के कारण उनके बूब्स इधर उधर हो रहे थे.\nगाउन का गला बड़ा होने की वजह से उनके बूब्स की घाटी साफ दिख रही थी. ","मुझसे अब और कंट्रोल नहीं हो रहा था. मेरा मन कर रहा था कि मैं अभी रूही भाभी को चोद दूँ. ","रूही भाभी मुझसे बोलीं- आप बैठो … मैं चाय बनाकर लाती हूँ.\nवो रसोई में चली गईं.","मैं अपने लंड को सहलाने लगा. अब बस मैं ये सोच रहा था कि कैसे रूही भाभी की चुत चोद लूं. ","फिर मुझे पता नहीं क्या हुआ और मैं उनके पीछे पीछे रसोई में चला गया.\nमैंने उनको पीछे से पकड़ लिया. ","भाभी मेरी इस हरकत से एकदम चौंक गईं और मुझसे बोलीं- ये क्या बदतमीजी है.","उन्होंने मुझे एक धक्का दे दिया.\nमैं वहां से जाने को हुआ. ","फिर पता नहीं अचानक से मुझे क्या हुआ और मैं फिर रूही भाभी के गाउन को पीछे से उठा कर उनकी कमर और गांड पर पागलों की तरह किस करने लगा. ","मेरे इस तरह से किस करने की वजह से भाभी भी शायद गर्म हो गयी थीं.\nभाभी मेरी तरफ घूम कर मुझे देखने लगीं और वो भी मुझे किस करने लगीं. ","मैंने उनको वहीं रसोई की स्लैब पर बैठा दिया और उनकी टांगें खोल दीं.","अपने होंठों को मैंने उनके नर्म होंठों पर रख दिया और उनके मम्मों को सहलाने लगा.","वो बोलीं- मैं उसी समय से तुमसे चुदना चाह रही थी, जब तुम मेरी जांघों को टच कर रहे थे.\nमैंने कहा- फिर आपने मुझे धक्का क्यों दिया?","भाभी मुस्कुराने लगीं और बोलीं- तुम्हारा दम चैक कर रही थी कि तुम्हारे अन्दर कितनी हिम्मत है कि तुम मुझे चोद सको.","मैं भाभी को वासना से देखने लगा.","भाभी और ज्यादा हॉट हो गई थीं.","फिर वो मुझको होंठों पर किस करते करते मुझे अपने बेडरूम में ले गईं.","वहां उन्होंने मुझको बेड पर बैठा दिया. ","मैंने उनका गाउन ऊपर किया और उनके पेट और नाभि पर किस करने लगा.\nवो मेरे बालों को खींचती रहीं. ","फिर मैंने भाभी को बेड पर लेटा दिया और उनकी टांगें खोलकर उनके पेट और बूब्स दबाकर किस करने लगा. ","मैंने उनका जल्दी से गाउन उतार दिया. अब वो मेरे सामने एकदम नंगी थीं.","मैं पागलों की तरह भाभी के मम्मों को अपने होंठों से चूसने लगा और उनके बदन को मसलने लगा.\nकभी मैं भाभी की जांघों पर किस करने लगता … तो कभी उनके पेट पर चूमने लगता. ","मैंने भाभी की चुत पर अपनी जीभ रख दी और उनकी चुत के दाने को सहलाने लगा.\nइससे भाभी वासना में तड़पने लगीं. ","फिर मैंने भाभी को उल्टा लेटाया और उनके बाल आगे करके कमर से पकड़ कर अपनी तरफ खींच लिया.\nभाभी की गांड मेरे सामने आ गई थी तो मैं उनकी गांड के छेद को पागलों की तरह चाटने लगा. ","कुछ देर बाद भाभी ने मेरी टी-शर्ट और पैंट उतार दी. मेरा फौलादी लंड उनके सामने हिल रहा था.\nमेरा कड़क लंड देख कर वो चौंक गईं लेकिन कुछ बोली नहीं. ","फिर मैंने भाभी को सीधा लेटाया और उनकी चुत पर अपना लंड रख दिया.","भाभी ने चुत उठाई तो मैंने एक तेज धक्का दे मारा जिससे मेरा आधा लंड चुत के अन्दर घुस गया. ","एकदम से भाभी की चीख निकली और साथ में आंखों से आंसू भी निकल गए. ","मैं भाभी के आंसुओं को पी गया. ","आप लोगों को मैं क्या बताऊं … जब मेरा लंड उनकी चुत में घुसा तब मुझे कैसा फील हुआ.\nवो आनन्द मैं आपको शब्दों में नहीं बता सकता हूँ. ","थोड़ी देर बाद मैंने एक धक्का और मार दिया. इस बार मेरा समूचा लंड भाभी की चुत में समा गया.\nमैं जोर जोर से रूही भाभी की चूत को चोदने लगा.","मैं इस समय भाभी को इतनी तेज रफ्तार से चोद रहा था कि पूरा बेड हिल रहा था. ","मैंने रूही से पूछा- कैसा लग रहा है?\nवो कुछ नहीं बोलीं और मुझसे कस कर चिपक गईं. ","भाभी ने अपनी दोनों टांगें मेरे कमर में फंसा दीं.\nमैं और जोर से रूही भाभी की चुदाई करने लगा. ","कुछ मिनट बाद मैंने रूही भाभी की चूत को अपने लंड के गर्म माल से भर दिया और उनके ऊपर ही लेट गया. ","थोड़ी देर बाद हम दोनों उठे और एक साथ बाथरूम में आ गए.\nवहां मैंने फिर से एक बार रूही भाभी की चुदाई की. ","फिर मैंने कपड़े पहने और जाने को हुआ तो उन्होंने मेरा हाथ पकड़ लिया और मुझसे बोलीं- मुझे तुमसे कुछ बात करनी है. ","मैंने पूछा तो उन्होंने मुझे बताया- मेरे हस्बैंड महीने में 3 बार आते हैं और उनका लंड तुम्हारे जितना बड़ा नहीं है. आज तुमने मेरी चुत की प्यास मिटा दी है. ","मैंने रूही भाभी से कहा- अब आप जब भी चाहो, मुझसे अपनी प्यास मिटवा सकती हो.\nरूही भाभी बोलीं- आज तुम यहीं रुक जाओ और पूरी रात मुझे चोद कर मेरी प्यास मिटा दो. ","मैंने कहा- जैसा आपका हुक्म भाभी, पर आपके बच्चे?\nभाभी मुस्कुरा कर बोलीं- वो तुम चिंता मत करो. मेरी आया सब जानती है. वो बच्चों को कमरे में ही रखेगी.","मैंने कहा- आया को सब मालूम है, इसका क्या मतलब है भाभी?\nभाभी ने हल्की सी स्माइल देते हुए कहा- वो ही मेरी सहारा है.","मैं समझ गया कि भाभी उसके साथ लेस्बियन सेक्स करती होंगी.","उस रात रूही भाभी को मैंने फुल नाईट चोदा.\nसुबह तक भाभी की हालत उठने लायक नहीं थी. ","अब भाभी मुझसे हर तीसरे दिन चुदती हैं. ","अगली कहानी में मैं आपको बताऊंगा कि कैसे मैंने रूही भाभी को उनके घर पर उनके पति की मौजूदगी में चोदा और उनकी आया को भी पेल दिया.","आपको देसी भाभी सेक्स की कहानी कैसी लगी, मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लेस्बियन सेक्स","href":"https://www.freesexkahani.com/tag/lesbian-sex/"},{"title":"दोस्त की मम्मी ने चूत चुदाई करनी सिखाई- 2","href":"https://www.freesexkahani.com/first-time-sex/indian-xxx-aunty-sex-story/"},{"title":"मेरी सहपाठिन को भोगने की लालसा","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-xxx-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"अजनबी भाभी को मजे से चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/hindi-bhabhi-sex-kahani/"},{"title":"सेक्सी औरत की वासना","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-jawani-ki-kahani/"},{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"},{"title":"दोस्त की पड़ोसन भाभी की वासना- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-bhabhi-sex-story/"}]}