{"Title":"सेक्सी लेडी की चुत में मेरा मोटा लंड","author":{"name":"सुरेश","href":"https://www.freesexkahani.com/author/suresh/"},"date":"15-12-2020","views":"13,024","description":["यह भाभी हॉट सेक्स कहानी एक सेक्सी लेडी की चूत चुदाई की है जिसके घर मैं बिजली की रिपेयर का काम करने गया था. मैं कैसे उसे चोद पाया? पढ़ कर मजा लें.","दोस्तो, मेरा नाम सुरेश है. मैं गुजरात से अहमदाबाद शहर का रहने वाला हूं. मैं अभी 24 साल का हूं. मेरा लंड सात इंच लंबा है और ढाई इंच मोटा है.","मैं एक बिजली की दुकान में काम करता हूं और एक इलेक्ट्रिशियन हूं.","यह भाभी हॉट सेक्स कहानी कुछ महीने पहले की है.","मैं एक दिन अपनी दुकान में काम कर रहा था.\nतभी एक औरत आई. उसको अपने घर पर लाईट का कुछ काम करवाना था. ","मेरे सेठ ने उस औरत से उसका पता लिया और कहा कि आदमी आपके घर आ जाएगा.\nउसने कहा- जल्दी भेजना, मुझे बड़ी दिक्कत हो रही है.\nसेठ ने उसे हां कह कर जाने के लिए कह दिया.","फिर सेठ ने मुझसे उस औरत का पता दिया और कहा कि तुम इस पते पर जाकर उनका काम कर आना.\nमुझे समझ आया कि सेठ कह रहा है कि उस औरत का काम उठा आना.","मैं दोपहर को तीन बजे में उस औरत के घर चला गया. ","उसके घर के बाहर पहुंच कर मैंने घंटी बजाई और उसके बार आने का इंतजार करने लगा.","एक मिनट बाद उस महिला ने दरवाजा खोला, तो मैं उसको देखते ही रह गया.\nअभी मैंने उसे गौर से देखा. उसकी बलखाती सी कमर 34 इंच की थी. चूचे छत्तीस इंच के थे और गांड एकदम उठी हुई अड़तीस इंच की रही होगी. वो बड़ी मस्त माल लग रही थी.","उसने मेरी तरफ देख कर पूछा- हां कहिए?\nमैंने उससे कहा कि मैं बिजली का काम करने आया हूं.","तो उसने मुझे अन्दर आने को कहा और बताया कि पूरे घर की लाईट बंद है. पता नहीं क्या हो गया है. जल्दी से ठीक कर दो.","बिजली के मेन बोर्ड के पास जाकर मैंने देखा तो फ्यूज उड़ा हुआ था.\nमैंने उसे जोड़ कर ठीक किया और घर की बिजली को चालू करके देखा, तो लाइट आ गई थी.","मैं बाहर वाले कमरे में आया और देखा तो वो वहां नहीं थी.","मैंने आवाज देते हुए कहा- भाभी जी, आपका काम हो गया है.","मेरी आवाज सुनकर भाभी आई और उसने बिजली का पंखा चला कर देखा, तो वो संतुष्ट हो गई.\nफिर उसने मुझसे कहा- ठीक है, तुम बैठो. मैं अभी आई. ","मैं सोफे पर बैठ गया.","तभी भाभी बाहर आई … उसने मुझे पानी दिया और कहा- तुम मुझे अपना फोन नंबर दे दो … यदि फिर कोई दिक्कत हुई तो मैं तुम्हें फोन कर लूंगी. क्या नाम है तुम्हारा?\nमैंने अपना नाम बताते हुए तुरन्त ही अपना फोन नंबर दे दिया.","इसके बाद उस भाभी ने मुझे काम के पैसे दिए और मैं वापस दुकान चला आया.","दो दिन बाद उस भाभी का फोन मेरे फोन पर आया. वो कहने लगी- सुरेश, मेरे घर आ जाओ. मुझे तुमसे कुछ काम है.\nमैं दुकान जाने से पहले ही उस भाभी के घर आ गया.","उधर मैंने देखा कि भाभी ने आज लाल रंग की साड़ी पहनी थी. वो इस साड़ी और बिना आस्तीन के गहरे गले वाले ब्लाउज में बड़ी मादक लग रही थी.","उसके उठे हुए चूचे देख कर मुझे उत्तेजना होने लगी.\nमैंने उसे इस रूप में देखते ही आज उसको चोदने का सोच लिया.","मैंने उसकी चूचियां निहारते हुए कहा- हां जी क्या काम था?\nउसने कहा- मेरे रूम का पंखा बंद पड़ा है. चल कर देख लो.","मैं उसके साथ उसके बेडरूम में गया.\nपंखा की ऊंचाई जरा ज्यादा थी तो मैंने भाभी से कोई स्टूल मांगा.","भाभी ने एक स्टूल की तरफ इशारा किया, तो मैं वो स्टूल लेकर उनके बिस्तर पर आ गया.\nमैंने भाभी से कहा- आप जरा स्टूल पकड़ लीजिएगा.","भाभी ने स्टूल पकड़ा और मैं ऊपर चढ़ गया. मैंने स्टूल पर चढ़ते हुए उसकी चूचियों को देखा, वो बड़ी ही भरी हुई और एकदम दूधिया रंगत लिए हुए थीं. ","मैंने पंखे पर ध्यान लगाया और कुछ ही देर में पंखा ठीक करके नीचे उतर गया.","मैंने पंखा चला कर चैक किया और भाभी से कहा- लो जी भाभी जी, आपकी हवा चालू हो गई.\nभाभी मेरे इस डायलाग पर हंस दीं. ","उनको हंसता हुआ देख कर मैंने भाभी जी से पूछा- भाईसाब नहीं दिख रहे हैं. क्या आप अकेली रहती हो?\nभाभी ने कहा- हां मेरे वो बिजनेस करते हैं, वो बाहर हैं. एक बेटा है वो स्कूल गया है.","आज मेरे पास दुकान में कोई ख़ास काम नहीं था. तो मैं भाभी से बात करने लगा.","भाभी ने कहा- चाय पियोगे सुरेश?\nमैंने कहा- हां जी नेकी और पूछ पूछ.","भाभी फिर से हंस दी और किचन में चली गई.","कुछ देर बाद हम दोनों आमने सामने बैठ कर चाय पीने लगे और बात करने लगे.","मैंने भाभी से उनका नाम पूछा, तो उसने अपना नाम हेमा बताया.","मैंने पूछा- आपके पति शाम को घर आ पाते होंगे.\nभाभी ने कहा- अरे मैंने बताया न कि वो शहर से बाहर हैं … वो बाहर रह कर ही बिजनेस करते हैं.","इस बात पर मैं उससे कहने लगा- आप बहुत खूबसूरत हो भाभी जी.","उसने मेरी तरफ देखा और मुस्कुराने लगी.","मैंने हिम्मत बांधते हुए उससे बात आगे बढ़ाते हुए कहा- आपके पति कितने दिन आपके पास रहते हैं?\nउसने उदास होकर कहा- महीने में करीब पांच छह दिन ही इधर रहने के लिए आते हैं.","मैं समझ गया कि भाभी से अपना काम बन सकता है.","उस दिन तो मैं चला गया.\nमगर कुछ दिन बाद मैंने उसको एक मैसेज किया- कैसी हो भाभी जी?\nभाभी ने लिखा- मैं ठीक हूं. तुम कैसे हो सुरेश.","इस तरह से मेरी उससे बातचीत चलने लगी.\nभाभी मुझे चुटकले भेजती थी और मैं भी उसे कुछ न कुछ भेजता रहता था. ","एक दिन गलती से मुझसे भाभी के फोन पर एक ब्लू-फिल्म की क्लिप चली गई.\nभाभी ने वो क्लिप देखी और ‘मस्त है’ लिख कर वापस मैसेज कर दिया.","मैंने उसकी सहमति सी देखी तो मैंने पूछा- क्या आप मेरी फ्रेंड बनोगी?\nउसने मुझे हां कह दिया. ","मुझे इससे बड़ी खुशी हुई. अब हमारी बातें चलने लगीं. मैं उसके घर भी जाने लगा था. ","फिर एक दिन मैंने उससे बाहर घूमने चलने के लिए कहा, तो वो राजी हो गई.","मैं भाभी को अपनी बाइक पर बिठा कर घुमाने ले गया. ","उस दिन मैंने उसको एक सुनसान जगह में किस किया. तो उसने कुछ नहीं बोला.\nइससे मैं समझ गया कि उसको भी ये सब पसंद है.","उस दिन उसे अपने बेटे को भी लेने जाना था, तो वो मुझसे स्कूल छोड़ते हुए जाने की बोली.","मैंने उसे उसके बेटे के स्कूल के पास छोड़ा और चला गया.","शाम को उसका मैसेज आया- सुरेश आज रात को तुम मेरे घर आना.\nमैं समझ गया कि आज मुझे भाभी चोदने का काम मिल गया है.","अब मैं रात होने का ही इंतजार करने लगा.\nदेर शाम को 8:30 बजे मैं उसके घर आ पहुंचा. ","मैंने देखा कि भाभी ने काले रंग की साड़ी पहनी थी. उसका बेटा भी था.\nवो उसको सुलाने के बाद मेरे पास आ गई और मुझे खाना खिलाने लगी.\nउसने मुझे अपने हाथ से खाना खिलाया. ","मैंने उसके साथ खाना खा लेने के बाद उसे देखा.\nउसने कहा- सुरेश आज तुम इधर ही सो जाना. ","मैं इस बात से जोश में आ गया.\nमैंने उसके तरफ देखा तो वो हंस पड़ी.","मैं लंड सहलाता हुआ एक कमरे में जाकर आराम करने लगा. ","वो दूसरे कमरे में जाकर अपने बेटे को सुलाने लगी. थोड़ी देर के बाद उसका बेटा सो गया.","फिर वो मेरे पास आई और मुझसे चिपक कर लिप किस करने लगी.\nमैं भी उसको किस करने लगा.","उसके बाद मैंने उसकी साड़ी ब्लाउज पेटीकोट निकाल दिया. अब वो सिर्फ ब्रा और पैंटी में रह गई थी.\nउसे इस रूप में देख कर मेरा लंड फनफनाने लगा.\nमैंने अपने कपड़े भी निकाल दिए. ","वो मुझसे बोली- तुम्हारा बदन बड़ा कड़क है.\nमैंने कहा- मेरा लंड इससे भी कड़क है भाभी.","लंड की बात सुनकर भाभी मुझे जोर जोर से किस करने लगी. ","मैं भी भाभी को किस करने लगा. मैंने उसके रसीले होंठों पर, गाल पर खूब चुम्मे लिए.\nफिर मैंने उसकी ब्रा निकाल कर उसके बड़े बड़े मम्मों को दबाने और मसलने लगा. ","सच में आज मैं बहुत खुश था. मुझे मक्खन माल चोदने मिला था.","फिर मैंने भाभी को पूरी नंगी किया और उसकी चुत में उंगली करने लगा. ","भाभी की मादक कराहें निकलने लगीं- आह उंह … जल्दी से मेरी आग ठंडी कर दो सुरेश मैं बहुत प्यासी हूँ.","भाभी की इन मादक आवाजों से मैंने उसे सीधा लिटा दिया और उसकी चुत में अपना मुँह लगा दिया. अपनी जीभ से भाभी की चुत चोदने लगा.","अपनी चुत चुसवाने में भाभी को बहुत मजा आ रहा था.\nवो अपनी गांड उठाते हुए मस्त आवाजें निकालने लगी- आह और अन्दर डालो राजा … और डालो … आह फाड़ दो आज मेरी … फक मी … प्लीज़ अब नहीं रह सकती … जल्दी से लंड अन्दर डाल दो.","फिर मैंने उसके मुँह में मेरा लंड दे दिया.\nलंड देखते ही भाभी बोली- बाप रे इतना मोटा लंड … आज तो मैं मर ही जाऊंगी.","वो लंड मुँह में लेने लगी.\nलंड चुसाई से पच पच पच की आवाजें आने लगीं.","फिर हम दोनों ने 69 की पोजीशन ले ली. मैं उसकी चुत को मुँह से चोदने लगा वो मेरा लंड चूसने लगी.","थोड़ी देर के बाद भाभी झड़ गई.","अब मेरा लंड उसकी चुत में जाने के लिए एकदम कड़क हो गया था.\nमैं भाभी की टांगें फैला कर लंड को उसकी चुत पर रगड़ने लगा. ","भाभी- आह अब डाल भी दो राजा … अब नहीं रहा जाता … जल्दी से अन्दर डाल दो. ","मैंने उसकी चुत में लंड का सुपारा डाला ही था कि वो चीख पड़ी- उई मम्मी मर गई.\nउसकी चुत बहुत टाईट थी. मैं हल्के हल्के लगाते हुए लंड को अन्दर करने लगा. ","मेरा लंड अभी आधा ही चुत में गया था कि वो चीखने लगी- आह मर गई … निकालो इसको … आह बहुत दर्द हो रहा है.","पर मैंने भाभी के एक ना सुनी और एक और जोर से धक्का दे मारा.\nमेरा पूरा लंड चुत में चला गया था. भाभी को बहुत ज्यादा दर्द हो रहा था. वो तड़फ रही थी.","मगर मैंने आंखें बंद की और तेज तेज धक्के लगाने लगा.","कुछ पल बाद भाभी भी साथ देने लगी.\nवो भी लंड के मजे लेते हुए कामुक आवाजें निकालने लगी- उह आह इस्स … यस … चोदो राजा.\nमैं ताबड़तोड़ लंड अन्दर बाहर करने में लगा था. ","बीस मिनट के बाद मैं झड़ने वाला हो गया था तो उसने कहा- अन्दर ही निकाल देना.\nमैं भाभी की चुत के अन्दर ही झड़ गया.","उसने थोड़ी देर के बाद फिर से मेरा लंड पकड़ लिया और अपने मुँह में लेकर चूसने लगी.","अबकी बार के राउंड में मैंने उसको उल्टा किया और उसकी गांड मारने की सोची.\nउसने पहले तो मना किया. मगर वो राजी हो गई.","मैंने भाभी से कहा- तुम घोड़ी बन जाओ भाभी. ","भाभी अपनी गांड का छेद दिखाने लगी.\nतो मैंने उसकी गांड में बहुत सा थूक लगाया और लंड को भी लिसलिसा कर लिया.\nमैंने धीरे से लंड गांड के छेद में पेला मगर अन्दर नहीं गया.","फिर मैंने एक जोर का शॉट मारा, तो सुपारा घुस गया.\nवो जोर से चीखी- ओ … मां मार डाला रे.","मैंने उसके दुबारा चीखने से पहले ही एक करारा शॉट और दे मारा.\nइस बार के धक्के में मेरा पूरा लंड उसकी गांड की जड़ तक घुसता चला गया.\nवो दर्द से रोने लगी- मर गई रे … आह निकाल ले हरामी … माँ के लौड़े फ्री की मिल गई साले.. तो रंडी समझ कर चोद रहा है.","मैं हंसते हुए उसकी गांड मारने में लगा रहा.\nधीरे धीरे उसको भी मजा आने लगा.\nवो मस्त आवाजें निकालने लगी- ऊह आह आई लव यू सुरेश!\nमैंने भी कहा- लव यू हेमा डार्लिंग.","मैंने उसकी गांड ऐसी जोरदार मारी कि उसको बहुत मजा आया.\nफिर उस रात मैंने भाभी को चार बार चोदा और उसके साथ खूब मजे लिए.","अब वो अपने पति से ज्यादा मेरे साथ मजा आने की बात कहती है.\nभाभी कहती है कि उसका पति उसको पांच मिनट ही चोद पाता है … फिर झड़ कर सो जाता है. उसकी आग ठंडी नहीं होती थी, तो वो अपनी चुत में उंगली करके उसे शांत करती थी. ","अब जब भी हेमा भाभी को चुदवाना होता था, तो मुझे बुला लेती. ","उसके साथ मैंने कई बार चुदाई की और हर बार उसने अपनी चुदाई की कहानी अन्तर्वासना पर लिख कर डालने के लिए कहा.\nइसलिए मैंने आज ये चुदाई की कहानी आपको सुनाई है.","आपको ये भाभी हॉट सेक्स कहानी कैसी लगी, प्लीज़ मुझे ईमेल करके जरूर बताएं.\n[email protected]","इंडियन बी ऍफ़ का मजा लें."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"माँ के लौड़े","href":"https://www.freesexkahani.com/family-sex-stories/hindi-incest-sex-stories/"},{"title":"","href":"https://www.freesexkahani.com/videos/"},{"title":"मुखिया की जवान बीवी को चौराहे पर चोदा","href":"https://www.freesexkahani.com/desi-kahani/gaon-me-chudai-ki-kahani/"},{"title":"मेरे लंड ने तोड़ा सेक्सी चूत का घमंड","href":"https://www.freesexkahani.com/teenage-girl/sex-bomb-ladki-ki-chudai-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Garam Kahani","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"बारिश की रात और गर्म भाभी","href":"https://www.freesexkahani.com/bhabhi-sex/barish-ki-rat-garm-bhabhi/"},{"title":"भला आदमी देख चूत और गांड मरवा ली","href":"https://www.freesexkahani.com/indian-sex-stories/bhala-aadmi-chut-gaand/"},{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"},{"title":"निःसंतान भाभी के साथ सेक्स करके मां बनाया","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-kahani-hindi-mein/"}]}