{"Title":"भाभी की चूत का भोसड़ा बनाया-2","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"13-05-2020","views":"52,706","description":["मैं भाभी की चूत में उंगली डालकर चूची मसल रहा था। तभी उनके बेटे की आवाज आई और मेरा खेल बिगड़ गया। उसके बाद मैंने भाभी की चूत चुदाई कैसे की?","कहानी का पिछला भाग: भाभी की चूत का भोसड़ा बनाया-1\nअब तक मैं निशा भाभी की चूत में उंगली डाल चुका था और निशा भाभी के बोबों रगड़ने का आंनद भी ले चुका था। मैं निशा भाभी को चोदता उससे पहले ही आर्यन ने रसोई में आकर मेरा पूरा खेल बिगाड़ दिया।","मैंने सोचा कि अगर निशा भाभी ने भैया को सब कुछ बता दिया तो मेरा लन्ड प्यासा ही रह जायेगा. लेकिन अगर भाभी ने भैया को नहीं बताया तो फिर मेरे लन्ड को निशा भाभी की चूत ज़रूर मिलेगी।","अगले दिन मैं आर्यन के स्कूल आने से पहले ही निशा भाभी के घर चला गया। भाभी ने दरवाज़ा खोला। आज भाभी ने ब्लू कलर की मस्त साड़ी पहनी हुई थी।\nभाभी ने अंदर आने के लिए कहा।","मैं अंदर आ गया। भाभी चुप थी। भाभी गांड को मटकाती हुई चुपचाप रूम में चली। भाभी की मस्त गान्ड को देखकर मेरा लन्ड तन गया। और मैं भी भाभी के पीछे पीछे रूम में चला गया। मैं समझ गया था कि भाभी ने भैया को कुछ नहीं बताया था। बस अब थोड़ी सी कोशिश करनी है। फिर तो निशा भाभी की चूत मिल ही जायेगी।","मैंने निशा भाभी से माफी मांगी।\nभाभी ने कुछ नहीं कहा। भाभी मेरे सामने चुपचाप खड़ी थी।","मैंने हिम्मत करके भाभी को बांहों में भर लिया और निशा भाभी को दीवार के सहारे सटा दिया; कसकर पकड़ लिया। अब मैं भाभी को ज़ोरदार किस करने लग गया।\nभाभी मुझे दूर हटाने की कोशिश करने लगी। ","मैंने मेरे दोनों हाथ निशा भाभी के बड़े बड़े मस्त बोबों पर रख दिए और दोनों हाथों से बोबों को मसलने लगा। भाभी के बोबे कसे हुए और दूध से भरे हुए थे; मुझे बोबों को मसलने में बहुत मज़ा आ रहा था।","साथ ही मैं लगातार निशा भाभी के होंठों के रस को पी रहा था। निशा भाभी के होंठों को पीने से मुझे जैसे कोई नशा चढ़ने लग गया था।\nअब निशा भाभी भी धीरे धीरे शांत हो गई थी और मेरा साथ देने लग गई। भाभी ने भी मेरे होंठों को चूसना शुरु कर दिया। अब हम दोनों ही एक दूसरे के होंठों को पीने ल गए।","मैं थोड़ा सा नीचे आया और भाभी की गर्दन को चूमने चाटने लगा। भाभी अब सिसकारियां लेने लगी; उ ऊऊऊऊ आ ओ ओ करने लगी।","अब मैंने मेरा मुंह भाभी के बड़े बड़े बोबों पर मारना शुरू कर दिया। मैं निशा भाभी के बोबों को ब्लाउज के ऊपर से ही चूसने लगा। निशा भाभी अब मेरे सिर पर हाथ फेरने लगी।","मैंने मुंह से ब्लाउज के हुक खोलने की कोशिश करने लगा। मैं निशा भाभी के बोबों को बुरी तरह से कुरेद रहा था। भाभी भी अब मदमस्त होने लग गई, सिसकारियां भरने लगी।\nअब मैंने थोड़ा नीचे सरका और निशा भाभी के सेक्सी पेट को चूसने लगा।","दोस्तो क्या बताऊं आपको … निशा भाभी का पेट एकदम मखमल के जैसा था। मुझे भाभी के पेट को चूसने में बहुत मज़ा आने लगा। मैंने भाभी की नाभि पर आक्रमण किया। अब मैं निशा भाभी की नाभि को चूसने लगा।","निशा भाभी अब सिसकारियां भरने लगी; आ ऊ ओह ऊ ओह करने लगी। मैं भाभी की नाभि को चाट रहा था, भाभी मदहोश हुई जा रही थी।","अब मैं नीचे आ गया; मैंने निशा भाभी की साड़ी ऊपर उठाई और निशा भाभी की एक टांग को मेरी जांघ पर रख लिया। मैं निशा भाभी की टांग को चूसने लगा।\nआह! निशा भाभी की गोरी मांसल टांगें!","मुझे नंगी टांग को चूमने चूसने में मज़ा आ रहा था। निशा भाभी लगातार सिसकारियां भर रही थी। अब मैंने निशा भाभी की साड़ी और पेटीकोट को थोड़ा ऊपर उठाया। मैं भाभी की जांघों तक पहुंच गया। भाभी की जांघ एकदम चिकनी और गदरायी हुई थी।","मैं भाभी की जांघ को किस करने लगा। मैंने बहुत देर तक जांघ को चूसा। मैं निशा भाभी के पेटीकोट को और ऊपर उठा कर पेटीकोट के अंदर घुस गया और निशा भाभी की जांघों को चूमने लगा। सच में निशा भाभी की जांघें कमाल की थी।","थोड़ी देर जांघों को चूमने चूसने के बाद अब मैं निशा भाभी की मखमली चूत तक पहुंच गया। भाभी ने नीले रंग की पैंटी पहन रखी थी। निशा भाभी की पैंटी से चूत की शानदार खुशबू आ रही थी। मैं पैंटी के ऊपर से ही चूत को किस करने लगा।","निशा भाभी की पैंटी गीली हो चुकी थी। अब मैंने भाभी की पैंटी को नीचे सरका दिया और निशा भाभी की नंगी चूत मेरे सामने थी. पर भाभी के पेटीकोट के अंदर आने की वजह से ज्यादा कुछ नजर नहीं आ रहा था। पर भाभी की चूत से शानदार खुशबू महक रही थी। चूत की खुशबू मुझे अब पागल कर रही थी।","अब मुझसे बर्दाश्त नहीं हो रहा था; मैंने मेरा हाथ निशा भाभी की मखमली चिकनी चूत पर रखा। मैंने देखा निशा भाभी की चूत गीली और चूत पर छोटे छोटे बाल थे। शायद इतने देर तक किस करने के कारण निशा भाभी की चूत ने पानी छोड़ दिया था।","निशा भाभी की चूत फूली हुई और एकदम गर्म थी। मैंने मेरी उंगली चूत के अंदर डाली।\nजैसे ही मैंने मेरी उंगली चूत के अंदर डाली तो निशा भाभी की सिसकी निकल गई- आह उह ओह ओ ओ!","अब मैं उंगली को चूत के अंदर बाहर करने लगा। अब मैंने मेरा मुंह भाभी की चूत पर रख दिया और मैं जीभ से चूत चाटने लगा। भाभी की चूत कामरस में भीगी हुई थी। मैं चूत से निकले हुए पानी को पीने लगा। निशा भाभी की चूत के रस का स्वाद नमकीन था।","चूत को चाटने के बाद अब मैंने पैंटी को वापस चूत के ऊपर सरका दिया और मैं भाभी के पेटीकोट से बाहर आ गया। भाभी की टांगों को किस करते हुए होंठों तक जा पहुंचा। अब मैंने भाभी के नरम गुलाबी पंखुड़ियों जैसे होंठों को एक बार फिर मेरे होंठों में जकड़ लिया और जोरदार किस करने लगा। मैंने भाभी के बोबों को एक बार फिर ज़ोर से मसल दिया।","किस करते हुए मेरे हाथ निशा भाभी की गांड पर पहुंच गए। मैं भाभी की गांड को साड़ी के ऊपर से ही मसलने लगा। अब धीरे धीरे मैंने भाभी की गांड दरार में उंगली डालना शुरू कर दिया।\nभाभी की गांड बहुत मस्त थी।","अब मैंने निशा को पकड़कर घुमा दिया जिससे निशा भाभी की गांड मेरे सामने आ गयी और चेहरा दीवार की तरफ हो गया। मैं तो भाभी के बड़े बड़े चूतड़ देखकर ही पागल हुए जा रहा था। साड़ी में लिपटी हुई गान्ड बहुत ही मस्त लग रही थी।","अब मैं नीचे से भाभी को सेक्सी टांगों को चूमना चालू कर दिया। धीरे धीरे मैं भाभी की नंगी गांड तक पहुंच गया। अब मैं निशा भाभी की गांड पर किस करने लगा। भाभी के बड़े बड़े कूल्हे गांड भरपूर रस से भरी हुई थी। मुझे गांड पर किस करने में बहुत मज़ा आ रहा था।","गांड पर किस करने के कारण भाभी मदहोश ही रही थी; उनके मुंह से सिसकारियां निकल रही थी।\nमैं समझ गया था कि निशा भाभी अब चुदना चाहती है; भाभी की चूत को लंड चाहिए।","अब मैं थोड़ा ऊपर सरका और निशा भाभी की पीठ पर किस करने लगा। निशा भाभी का ब्लाउज ओपन बेक था जिस से भाभी की पीठ खुली हुई थी। भाभी को नंगी पीठ को किस करते हुए मेरे हाथ भाभी के बोबों पर पहुंच गए। मैं बूब्ज़ को मसलने लग गया।","और इधर मेरे लंड महाराज निशा भाभी की गांड पर दबाव बना रहे थे। मेरा लन्ड भाभी की गांड की दरार में सेट हो रहा था। निशा भाभी की गांड, पीठ और बोबों पर एक साथ वार हो रहा था। निशा भाभी होश खो रही थी।","मैं पीठ को किस करने के बाद निशा भाभी की गर्दन और कानों पर किस करने लगा। निशा भाभी गर्दन को इधर उधर करने लगी।","इसी बीच मैंने जोर से निशा भाभी के बोबों को मसल दिया। भाभी की चीख निकल पड़ी। भाभी से कंट्रोल नहीं हो रहा था, भाभी अब जल्दी से जल्दी चूत में लंड लेना चाहती थी।\nपर मैं इतनी जल्दी निशा भाभी को लंड नहीं देना चाहता था।","अब मैंने निशा भाभी को पलट दिया और फिर से भाभी के होंठों को पी गया। मैंने निशा भाभी को बांहों में उठाया और बेड पर एक झटके से पटक दिया।","मैंने मेरे सारे कपड़े खोल दिए। अब मैं सिर्फ अंडरवियर में ही था जिसमें से मेरा लन्ड साफ साफ नजर आ रहा था। भाभी की नजर मेरे लंड पर ही थी।","अब मैंने निशा भाभी की साड़ी को थोड़ा ऊपर सरका दिया और निशा भाभी की जांघों को किस करने लगा। निशा भाभी आ आ ऊ ओह ओह आ करती हुई सिसकारियां करने लगी। मैं जांघों को किस करते हुए में चूत तक पहुँच गया।\nभाभी की चूत की खुशबू ने मुझे मदहोश कर दिया। मैं पैंटी के उपर से ही चूत को चाटने लगा। भाभी की पैंटी पूरी कामरस में भीगी हुई थी।","अब मैं थोड़ा ऊपर सरकते हुए भाभी के मखमली पेट को चूमने लगा। मैं निशा भाभी के पेट को रगड़ रहा था। मुझे पेट को चूमने रगड़ने में बहुत मज़ा रहा था। अब मेरा मुंह निशा भाभी के ब्लाउज के ऊपर पहुंच गया और मैं ब्लाउज के ऊपर से ही बोबों को मसलने लग गया। मैंने थोड़ी देर तक बोबों को रगड़ा।","बोबों को अच्छी तरह से किस करने के बाद भाभी की गर्दन को किस करते हुए भाभी के गुलाबी रसीले होंठों पर होंठ रख दिए और निशा भाभी को जोरदार किस करने लगा।","अब भाभी भी मेरे होंठों में होंठ मिला रही थी; भाभी भी मुझे किस कर रही थी। इस तरह से किस करने में बहुत मज़ा आ रहा था।","मैं पूरी तरह से निशा भाभी के ऊपर चढ़ गया था और भाभी मेरे नीचे आ चुकी थी. मेरी टांगें भाभी की टांगों को रगड़ रही थी। मेरा लन्ड भाभी की चूत में घुसने की कोशिश कर रहा था। अब अचानक मैंने भाभी को पलट दिया और भाभी बेड पर उल्टी हो गई जिससे निशा भाभी की गांड और पीठ ऊपर आ गई।","अब सबसे पहले टांगों को किस करता हुआ निशा भाभी की गांड को किस करने लगा। भाभी के बड़े बड़े कूल्हों को किस करने में मुझे बहुत मज़ा आ रहा था। मैं भाभी की गांड को हाथ से मसलने लगा। भाभी के कूल्हे एकदम गोल गोल थे। भाभी की साड़ी गांड की दरार में फंसी हुई थी। क्या बताऊं दोस्तो वो नज़ारा ही शानदार था।","मैं आगे बढ़ता हुआ भाभी की पीठ को चूमने चाटने लगा। मैंने भाभी के ब्लाउज की डोरी को खोल दिया। अब निशा भाभी की पीठ पर सिर्फ भाभी की ब्रा की पतली सी डोरी ही अटकी हुई थी।","अब मैं निशा भाभी की गर्दन पर किस करने लगा। जिससे मेरा कड़क लन्ड भाभी की गांड पर रगड़ खा रहा था। मेरा लन्ड भाभी की गांड की दरार में घुसने लगा। निशा भाभी आ ऊ आ आ ओह कर रही थी।","मैंने भाभी की गर्दन पर किस करते हुए अचानक भाभी को सीधा कर दिया और सीधा भाभी के होंठों पर टूट पड़ा। पूरे कमरे में किस करने की आवाज़ आ रही थी। थोड़ी देर किस करने के बाद अब मैंने निशा भाभी की कमर से साड़ी को खोलना शुरू कर दिया। भाभी की साड़ी गांड में भी फंसी हुई थी। मैंने भाभी की साड़ी को खोलकर फेंक दिया।","अब मेरा लन्ड फुफकार मारने लगा था, मुझसे सब्र नहीं हो रहा था।\nनिशा भाभी मेरे सामने ब्लाउज और पेटीकोट में थी। ब्लाउज में से भाभी के बोबों का उभार साफ़ साफ़ नजर आ रहा था। अब मैंने भाभी के पेटीकोट का नाड़ा खोल दिया। मैंने भाभी के ब्लाउज को उतार दिया और एक झटके में ही मैंने भाभी का पेटीकोट भी नीचे सरका दिया।","निशा भाभी मेरे सामने ब्रा और पैंटी में ही थी। ब्रा पैंटी में भाभी का बदन कहर ढा रहा था। ब्रा में निशा भाभी के बड़े बड़े रसदार बोबे कैद थे। ब्रा में भाभी के बोबे नहीं समा रहे थे। भाभी के बोबे बाहर आने को बेकरार थे।","अब मैंने निशा भाभी की नंगी टांग को उठाया और टांग को पकड़कर किस करने लगा। मैं जांघ को किस करने लगा। अब मैंने भाभी की दूसरी टांग को उठाया और टांग को अच्छी तरह से चूमा। निशा भाभी के मुंह से सिसकारियां निकल रही थी, वो अब तड़पने लगी।","मैं भाभी की पैंटी के ऊपर से ही चूत को चाटने लगा।","फिर मैंने मेरे हाथों को पीछे ले जाकर निशा भाभी की ब्रा को खोल दिया। अब मेरे सामने दो बड़े बड़े संतरे के जैसे बड़े बड़े बोबे थे। जिन बोबों को मैं इतने समय से पीना चाहता था आज वो बोबे मेरे सामने नंगे थे। मुझे बहुत खुशी हो रही थी। मैं तो भाभी के बोबों को देखकर पागल हो रहा था। भाभी के बोबे बहुत शानदार, कसे हुए, रसदार सुडौल और बड़े बड़े थे।","अब मुझसे सब्र नहीं हो रहा था। अब मैंने तुरंत मेरा मुंह निशा भाभी के बोबों पर दिया और भाभी के बूब्स को चूसने लगा। भाभी के बूब्स अभी भी बहुत टाईट थे। शायद भैया निशा भाभी के बोबों को बहुत कम चूसते हैं।\nमैं पहली बार बोबों को चूस रहा था।","भाभी की सांसें तेज हो रही थी; वो अब चुदने के लिए तड़प रही थी। मुझे बोबों को चूसने में बहुत मज़ा आ रहा था तो मैंने बहुत देर तक दोनों बोबों को चूसा।","मेरा लन्ड भाभी की चूत में घुसे जा रहा था पर बीच में पैंटी दीवार बनकर खड़ी थी। मैं थोड़ा नीचे सरका और भाभी की पैंटी को उतार कर फेंक दिया। अब भाभी पूरी तरह से मेरे सामने नंगी थी। निशा भाभी का नंगा बदन बहुत शानदार लग रहा था। भाभी का पूरा गोरा नंगा बदन चांदी की तरह चमक रहा था।","भाभी की चूत एकदम रोटी की तरह फूली हुई थी। चूत पर हल्के हल्के बाल भी थे। निशा भाभी की चूत भी बोबों की तरह थोड़ी सी बड़ी थी। भाभी की चूत में से पानी चमक रहा था।","निशा भाभी की चूत देखकर मेरा लन्ड तड़प उठा। अब मैंने मेरी अंडरवीयर उतार दी और मैं भाभी के सामने पूरा नंगा हो गया। निशा भाभी की नजर मेरे टाइट लंड पर पड़ी। मेरा लन्ड फुंफकारे मार रहा था।","मैंने देर ना करते हुए मेरा मुंह निशा भाभी की गर्म चूत पर दिया और टांगों को मेरे दोनों कंधे पर रख लिया। अब मैं ताबड़तोड़ भाभी की चूत को चाटने लगा। निशा भाभी की चूत से कामरस की खुशबू आ रही थी।","निशा भाभी तड़प रही थी अब उनके मुंह से मादक सिसकारियां निकल रही थीं। मैंने थोड़ी देर में ही निशा भाभी की चूत पूरी चाट ली।","तभी मैंने एक झटके में ही निशा भाभी को पलट दिया। अब निशा भाभी की नंगी गांड मेरे सामने थी। मैंने निशा भाभी के बड़े बड़े कूल्हों को ताबड़तोड़ चाटा। मुझे निशा भाभी की गांड को चाटने में बहुत मज़ा आया।","अब मैंने निशा भाभी की पीठ को चाटने लग गया। मेरा मुंह निशा भाभी की गर्दन तक पहुंच गया जिससे मेरा नंगा लंड निशा भाभी की गांड में घुसने लगा। अब मैंने निशा भाभी को सीधी कर दिया और भाभी के होंठों को एकदम से भींच लिया। निशा भाभी भी मेरे होंठों को खाने लगी।","थोड़ी देर किस करने के बाद अब मैं नीचे लेट गया। मैंने निशा भाभी को मेरे लन्ड को चूसने के लिए कहा।\nलेकिन निशा भाभी ने लंड चूसने से मना कर दिया।","मेरा लन्ड बहुत ज्यादा टाइट हो चुका था। अब मैं भाभी की चूत खाने के लिए बेकरार हो रहा था। मैंने निशा भाभी की दोनों टांगों को ऊपर उठा कर मेरे कंधों पर रख लिया। जिससे निशा भाभी की चूत अब बिल्कुल मेरे लन्ड के सामने आ गई। मैं मेरे लन्ड को चूत पर सेट करने लगा।","मैंने लंड को चूत पर रख एक जोरदार धक्का लगाया और मेरा 8 इंच का तगड़ा लंड भाभी की चूत को चीरता हुआ चूत की गहराई में पूरा ही समा गया।\nनिशा भाभी एकदम से चिल्ला उठी- उई मम्मी, मर गई, ओह आ, ऊ ओह।\nमेरा पूरा लन्ड निशा भाभी की चूत में घुस चुका था।","अब मैंने चूत में धक्के लगाने शुरू किया। भाभी मछली की तरह तड़प रही थी। भाभी को बहुत दर्द हो रहा था; कहने लगी- प्लीज़ धीरे धीरे डालो। मैं मर जाऊँगी।\nपर मैं कहाँ मानने वाला था। मेरे ऊपर तो भाभी की चूत का नशा चड़ा हुआ था। मैंने निशा भाभी की कोई बात नहीं सुनी।","मैं भाभी की चूत में बार बार लंड को अंदर बाहर करने लगा। भाभी दर्द से कराह रही थी। शायद इतना बड़ा लंड भाभी की चूत में पहली बार घुसा था। मैंने चोदने की गति को थोड़ा और बढ़ा दिया। अब मेरा लन्ड निशा भाभी की चूत की जड़ तक पहुंच गया था। मुझे निशा भाभी की चूत को चोदने में बहुत मज़ा आ रहा था।","धीरे धीरे निशा भाभी की चूत ने पानी छोड़ दिया तो अब जैसे ही मेरा लन्ड निशा भाभी की चूत में जाता तो फच फ़्च फ़च फ़्छ की आवाज़ आने लगी। अब पूरे कमरे में फच्च फाच्च की आवाज़ गूंजने लगी।","निशा भाभी शांत हो गई। भाभी शांति से चूत चुदवाने लगी। मैं लगातार स्पीड से भाभी की चूत को चोद रहा था। भाभी की चूत पूरी लाल हो चुकी थी। वो निढाल हो कर पड़ी थी और मैं लगातार भाभी की चूत को चोद रहा था।","अब मेरे लन्ड में से पानी निकलने वाला था। मेरे लन्ड ने पानी छोड़ दिया और निशा भाभी की चूत मेरे लन्ड के पानी से पूरी भर गई। मेरा लन्ड शांत हो गया और मैं निशा भाभी के ऊपर ही लेट गया।","थोड़ी देर हम दोनों उठे और कपड़े पहने।\nभाभी कहने लगी- मैंने कभी नहीं सोचा था कि कोई मुझे इस तरह से भी चोदेगा। आर्यन आने वाला है।","मैंने एक बार फिर से भाभी को बांहों में भर लिया और उनके होंठों को चूसने लग गया। अब मैंने भाभी की गांड को मसल दिया। थोड़ी देर किस करने के बाद मैंने निशा भाभी को छोड़ दिया।\nमैं बहुत खुश था। आज मैंने पहली बार किसी चूत को चोदा था। निशा भाभी ने मुझे भरपूर मज़ा दिया। ","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की चूत का भोसड़ा बनाया-1","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-bhosda-1/"},{"title":"नंगी चूत दिखाओ 19+ गर्ल सेक्सी सनी लियोनी की","href":"https://www.freesexkahani.com/antarvasna/19-plus-girl-sexy-sunny-leone/"},{"title":"विधवा ताई ने मेरी वासना जगायी-1","href":"https://www.freesexkahani.com/family-sex-stories/vidhwa-tayi-meri-vasna-1/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gand Sex","Garam Kahani","Hindi Sex Kahani","Real Sex Story"],"relatedStoriesLinks":[{"title":"मकान मालकिन की वासना और प्यार-2","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-2/"},{"title":"पड़ोसन भाभी की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-gand-chudai/"},{"title":"बारिश की रात और गर्म भाभी","href":"https://www.freesexkahani.com/bhabhi-sex/barish-ki-rat-garm-bhabhi/"},{"title":"पड़ोस की सेक्सी भाभी की गर्म चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-sexy-bhabhi-chudai/"}]}