{"Title":"भाभी की चूत का भोसड़ा बनाया-1","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"12-05-2020","views":"74,017","description":["मैं कॉलेज में था और मेरे पास कोई चूत नहीं थी चोदने को. तभी कॉलोनी की एक भाभी ने उनके बेटे बच्चे को ट्यूशन पढ़ाने को कहा. मैंने उस भाभी की चूत को पहली बार की चोदा? ","लेखक की पिछली कहानी\nमामीजी को खेत में चोदा\nसभी कुंवारी चूत की कलियों, मदमस्त माल चूत की भाभियों और मस्त गदरायी आंटियों, फौलादी लंड के सभी मित्रों को मेरा प्रणाम।\nमेरा नाम रोहित है। मैं 28 साल का हूं। मैं जयपुर का रहने वाला हूं। मेरा लंड 8 इंच लंबा है और बहुत ज्यादा मोटा है जो किसी भी भाभी और आंटी की चूत की बखिया उधेड़ सकता है और कुंवारी चूत की चटनी बना सकता है। अगर कोई भी भाभी या आंटी एक बार चुद जाए तो फिर वो मेरा लन्ड खाए बिना नहीं रह सकती है।","मित्रो, मुझे शादीशुदा औरतें ज्यादा पसंद हैं क्योंकि जो मज़ा किसी भी भाभी और आंटी की चूत चोदने में आता है वो मज़ा कुंवारी चूत चोदने में कभी नहीं आता है। भाभियों और आंटियों का जिस्म पूरा भरा हुआ रहता है, इनके बोबों में भरपूर माल होता है जिससे उरोजों को चूसने में बहुत मज़ा आता है। मुझे तो भाभियों और आंटियों के बोबों को चूसने में बहुत मज़ा आता है।","भाभियों और आंटियों को चूत भी बहुत शानदार और रोटी की तरह फूली हुई होती है जिसे चोदने में दिल बाग बाग हो जाता है।","मित्रो, अब मैं आप सभी को ज्यादा बोर नहीं करते हुए सीधे कहानी पर आता हूं।","बात उस समय की है जब मैं कॉलेज में था। मेरे पास कोई काम नहीं था। नई नई जवानी थी। मुझे चूत की तलाश थी। मुझे चूत मांगने में बहुत डर लगता था इसलिए मुझे कोई चूत नहीं मिली थी।","पर मेरा लन्ड तो चूत चोदने के लिए बेकरार था। हमारे आस पास रहने वाली कुछ आंटियों और भाभियों को मैंने चूत के लिए पटाने की कोशिश की पर कोई भी आंटी और भाभी मुझे चूत देने के लिए तैयार नहीं हुई।","समय धीरे धीरे निकलता जा रहा था पर अभी भी मेरे लन्ड को चूत नहीं मिली थी। तभी मुझे हमारी कॉलोनी में थोड़ी दूर रहने वाली निशा भाभी के बच्चे आर्यन को पढ़ाने का ऑफर आया। मैं आर्यन को पढ़ाने के लिए तैयार हो गया।","निशा भाभी एकदम मस्त माल है। निशा भाभी के बोबे 32″ के, कमर 30″ की और गान्ड 32 की है। निशा भाभी 32 साल की है। निशा भाभी के एक ही बच्चा है। भाभी चोदने के लिए एकदम कड़क और शानदार माल है।","निशा भाभी के साथ अजय भैया और उनका बच्चा रहता है। अजय भैया ऑफिस में जॉब करते हैं। वो सुबह जाते हैं और रात को घर आते हैं।","मैं पहले दिन निशा भाभी के घर गया। उस समय निशा भाभी ने साड़ी पहन रखी थी। जिसमें निशा भाभी कमाल की लग रही थी।","मैंने पहले दिन आर्यन को पढ़ाया। भाभी भी मेरे पास आकर बैठ गई और आर्यन के बारे में बताने लगी।","उस समय मेरी नजर भाभी के बोबों पर थी जो भाभी के ब्लाउज में कैद थे। दिल तो कर रहा था अभी के अभी भाभी को पकड़कर इनके मस्त बोबों को मसल दूँ।\nखैर ये मेरा पहला दिन था और मैं बहुत खुश था कि मैं निशा भाभी के इतने करीब था।","धीरे धीरे समय बीत रहा था। अब मैंने सोच लिया था कोशिश तो करनी ही पड़ेगी नहीं तो मैं निशा भाभी को कभी नहीं चोद पाऊंगा। अगर भाभी की मस्त चूत को चोदना है और निशा भाभी के कामुक बदन का मज़ा लेना है तो हिम्मत करनी ही पड़ेगी।","जब भी निशा भाभी मेरे आस पास होती तो मैं भाभी को घूर घूर कर देखता था। कभी कभी तो निशा भाभी और मेरी नजर मिल जाती थी। शायद अब तो भाभी भी जान चुकी थी कि मैं उनकी चूत लेना चाहता हूं।","एक दिन जब मैं आर्यन को पढ़ा रहा था तो भाभी नहाकर मेरे पास आकर बैठ गई। जब वो मेरे पास बैठी तो उनके बदन से शानदार खुशबू आ रही थी। दिल तो कर रहा था भाभी को यहीं पकड़कर चोद दूँ।\nमेरा लन्ड तो बहुत ज्यादा कड़क हो रहा था। बड़ी मुश्किल से मैं मेरे लन्ड को सम्हाल रहा था. पर मेरा लन्ड तो निशा भाभी की चूत में जाने के लिए बेकरार था।","फिर थोड़ी देर बाद अपनी रूम मैं चली गई।","उस रात मैंने कई बार भाभी के नाम की मुठ मारी।\nदोस्तो निशा भाभी है ही गजब की माल। उनकी मस्त गान्ड जब वो चलती है तो साड़ी में उनकी गांड खूब मटकती है। और भाभी के बोबों का तो कहना ही क्या! भाभी के बोबे बहुत कसे हुए और बड़े बड़े है। निशा भाभी ने अभी तक बोबों को अच्छी तरह से सम्हाल कर रखा है।","अब मेरे दिल और दिमाग में निशा भाभी को चोदने का भूत सवार हो गया था। मैं अब किसी भी हाल में भाभी को चोदना चाहता था।","एक दिन जब मैं आर्यन को पढ़ा रहा था तो उस समय मैं टॉयलेट में गया। जब मैं टॉयलेट में जा रहा था तो उस समय भाभी नहाकर बाथरूम से बाहर निकल रही थी।","भाभी के बाल पूरे गीले थे। निशा भाभी ने उस समय साड़ी पहन रखी थी। साड़ी भी पूरी गीली हो चुकी थी। जिसमें से निशा भाभी के बोबों की साइज साफ साफ नजर आ रही थी और उनकी मस्त गान्ड का उभर तो कयामत ही ढा रहा था।\nमेरी नजर तो भाभी के बदन हट ही नहीं रही थी।","भाभी और मेरी नजर एक साथ टकराई। मेरा लन्ड मेरी पैंट में तम्बू बना चुका था जिसे निशा भाभी ने भी भांप लिया था। वो समझ चुकी थी कि मुझे क्या चाहिए।","थोड़ी देर बाद भाभी ने कहा- क्या हुआ?\nतब में होश में आया, मैंने कहा- मैं टॉयलेट जा रहा था।\nफिर मैंने हिम्मत करके कहा- भाभी, आप बहुत हॉट हो।","भाभी चुप हो गई। भाभी ने कुछ नहीं कहा और चुपचाप रूम में चली गई।","मैं वहां खड़ा खड़ा निशा भाभी की मटकटी हुई गान्ड को देख रहा था। क्या मस्त गान्ड थी भाभी की। मेरा लन्ड बेकाबू हो रहा था। मेरा लन्ड तो भाभी की गांड में घुसना चाहता था। दिल तो कर रहा था अभी के अभी निशा भाभी को पकड़कर इनकी पलंगतोड़ चुदाई करूं।","पर मैंने सोचा अभी सही मौके का इंतजार करते हैं।\nखैर अब निशा भाभी जान चुकी थी कि मैं उनकी चूत चोदना चाहता हूं।","फिर एक दिन जब मैं आर्यन को पढ़ा रहा था तो निशा भाभी मेरे लिए चाय लेकर आई और मेरे पास आकर बैठकर चाय पीने लगी।\nअब मैंने थोड़ी हिम्मत की और निशा भाभी के पास सरककर बैठ गया। मैं धीरे धीरे निशा भाभी पर मेरे शरीर का दबाव बनाने लगा। और धीरे से मैंने मेरा हाथ निशा भाभी की गांड पर रख दिया।\nभाभी ने कुछ नहीं कहा और बात करती रही।","अब मैंने थोड़ी हिम्मत और करके मेरा हाथ निशा भाभी की पीठ पर फिराने लगा। भाभी चुप थी पर थोड़ी देर बाद हाथ पीछे ले जाकर मेरे हाथ को हटाने लगी।\nपर मैंने मेरा हाथ नहीं हटाया।","अब मैं चालाकी से मेरा हाथ भाभी की गांड के नीचे घुसाने लगा। भाभी की गांड बहुत शानदार और मस्त थी। कसम से मुझे तो भाभी की गांड को छूने में बहुत मज़ा आ रहा था।\nपर भाभी कहाँ मान रही थी; निशा भाभी बार बार मेरे हाथ को गांड की नीचे से निकालने की कोशिश कर रही थी।\nऔर मैं बार बार निशा भाभी की गांड में उंगलियां कर रहा था।","हमारे सामने आर्यन भी था। जब भाभी मेरे हाथ को उनकी गांड से निकालने में कामयाब नहीं हुई तो निशा भाभी खड़ी हो गई और चुपचाप रूम में चली गई।\nभाभी ने कुछ नहीं कहा।","अब मैं समझ चुका था कि निशा भाभी को भी मेरे लन्ड की जरूरत है। पर मुझे सही मौके का इंतजार था।","अब तो रोजाना मैं भाभी के साथ शरारतें करने लग गया।","एक दिन निशा भाभी रसोई मैं चाय बना रही थी। मैंने आर्यन को थोड़ा सा वर्क दिया और मैं भी रसोई में चला गया।\nनिशा भाभी की गांड मस्त लग रही थी। पीछे से उनका ओपन बेक ब्लाउज था जिसमें से उनके कामुक बदन कहर ढा रहा था।","पहले तो मैं भाभी से बाते करने लगा फिर धीरे धीरे मैंने भाभी की गांड पर हाथ फेरना शुरू कर दिया।\nभाभी ने कुछ नहीं कहा।","अब मैं धीरे धीरे भाभी की गांड की दरार में हाथ डालने की कोशिश करने लगा। अब धीरे धीरे मैं भाभी की गांड का मज़ा लेना लगा।\nतभी भाभी कहने लगी- रोहित, तुम ये क्या कर रहे हो? तुरंत दूर हटो।\nऔर भाभी ने मुझे दूर हठा दिया।","मेरा लन्ड बहुत ज्यादा कड़क हो रहा था। मेरा लन्ड मेरी पैंट में तम्बू बना चुका था। जिसे निशा भाभी ने भी महसूस कर लिया था।\nपर कहते हैं ना कि जब लंड को चूत चाहिए होती है तो हिम्मत अपने आप आ जाती है।","अब मैंने भाभी को पीछे से पकड़ लिया और निशा भाभी के स्तनों पकड़कर ज़ोर से मसलने लगा। निशा भाभी के बोबे बड़े बड़े और दूध से भरे हुए थे। मुझे बोबों को दबाने और मसलने में बहुत मज़ा आ रहा था।","निशा भाभी अचानक हुए इस हमले से घबरा गई और दोनों हाथों से मेरे हाथ बूबों पर से हटाने की कोशिश करने लगी। पर अब मैं कहाँ मानने वाला था। मैं तो लगातार भाभी की चूची को मसल रहा था।\nभाभी कहने लगी- ऐसा मत करो; कोई देख लेगा। मैं शादीशुदा औरत हूं। मेरी इज्जत खराब हो जाएगी।\nमैंने कहा भाभी- कुछ नहीं होगा। यहां सिर्फ आप और मैं हूं। बस मुझे आपके बोबों का पूरा मज़ा लेने दो।","पर भाभी नहीं मानी और बार बार अपने आप को मुझसे छुड़ाने का प्रयास कर रही थी।","अब धीरे धीरे मेरा कड़क लंड भाभी की गांड पर दबाव बना रहा था। मेरा लन्ड भाभी की गांड में घुसने की कोशिश कर रहा था। जिसे भाभी भी महसूस कर रही थी।","तभी मैंने निशा भाभी को खींचकर रसोई मैं दीवार के सहारे खड़ा कर दिया और निशा भाभी के रसीले गुलाबी पंखुड़ियों जैसे होंठों पर मेरे होंठ रख दिए।\nभाभी चेहरे को इधर उधर करने लगी।","मैं अब लगातार निशा भाभी को किस करने लग गया; भाभी मुझे दूर हटाने की कोशिश कर रही थी। मैंने निशा भाभी को ज़ोर से बांहों में जकड़ रखा था जिससे उनकी कोशिश विफल हो रही थी।","निशा भाभी को मैं लगातार किस किए जा रहा था। मुझे निशा भाभी के होंठों को चूसने में बहुत मज़ा आ रहा था। मैं पहली बार किस कर रहा था। सच मैं निशा भाभी कमाल की माल थी। मुझे किस करने में बहुत मज़ा आ रहा था।","अब मैंने मेरे हाथ निशा भाभी के चूचों पर दिए। अब मैं धीरे धीरे निशा भाभी के मस्त बड़े बड़े चूचों को ब्लाउज के ऊपर से ही दबाने लगा। मुझे निशा भाभी के बोबों को दबाने में बहुत मज़ा आने लगा।\nसच में निशा भाभी के बोबे थे ही ऐसे। मैं तो पागल सा हो रहा था। निशा भाभी के बूब्स बहुत रसदार, सुडौल थे।","थोड़ी देर बाद मैंने निशा भाभी के पेटीकोट को थोड़ा सा ऊपर कर दिया और मेरा हाथ भाभी की टांगों के बीच घुसा दिया। अब धीरे धीरे मैं भाभी की जांघों को रगड़ने लगा।\nभाभी की जांघें बहुत ही कोमल थी। मुझे निशा भाभी की जांघों को सहलाने बहुत मज़ा आने लगा.","इधर मैं निशा भाभी के होंठों को भी खा रहा था। और निशा भाभी अब मुझे दूर करने की कोशिश नहीं कर रही थी।","अब मैंने मेरा हाथ थोड़ा आगे सरकाया। मेरा हाथ अब निशा भाभी की पैंटी तक पहुँच गया। अब मैं पैंटी के ऊपर से ही भाभी की चूत को मसलने लगा। निशा भाभी बार बार मेरे हाथ को उनके पेटीकोट से बाहर निकालने की कोशिश कर रही थी पर मैं मजबूती से भाभी की चूत को मसल रहा था।","मैं लगातार निशा भाभी को किस कर रहा था जिससे भाभी को कुछ भी कहने का मौका नहीं मिल रहा था। मैंने निशा भाभी के होंठों तो भींच लिए थे। अब मैंने थोड़ा दबाव बनाया और निशा भाभी की पैंटी को नीचे सरका दिया।","अब मेरी हाथ में भाभी की चूत आ गई। मुझे भाभी की चूत फूली हुई और कसी हुई महसूस हुई। अब मैं निशा भाभी की चूत को मसलने लगा। मुझे निशा भाभी की चूत को मसलने में बहुत मज़ा आ रहा था। निशा भाभी अब भी मेरे हाथ को हटाने की कोशिश कर रही थी।","मैं धीरे धीरे मेरी उंगलियां निशा भाभी की चूत में घुसने लगा। अब मैंने धीरे धीरे मेरी उंगलियां निशा भाभी की चूत में घुसा दी। निशा भाभी की चूत अंदर से बहुत गीली थी और लंड पाने की आस में बहुत गर्म भी थी।","जैसे ही मैंने मेरी उंगली चूत में घुसायी तो निशा भाभी एकदम से तड़प उठी और करहाने लगी। निशा भाभी के होंठ बुरी तरह से मैंने जकड़ रखे थे जिससे निशा भाभी कुछ भी नहीं कह पाई।\nअचानक चूत पर हुए इस हमले से भाभी बुरी तरह से सहम गई। निशा भाभी को अंदाजा भी नहीं था कि मैं उनकी चूत पर इस तरह से हमला भी कर सकता हूं।","अब मैं लगातार निशा भाभी की चूत में उंगली अंदर बाहर करने लगा। मित्रो मुझे चूत में उंगली अंदर बाहर करने में बहुत मज़ा आ रहा था। निशा भाभी की चूत बुरी तरह से पनिया गई थी। उनकी चूत से रस बाहर आने लग गया था। निशा भाभी की चूत में उंगली डालने का मज़ा कुछ अलग ही था।","इसी बीच आर्यन मम्मी मम्मी कहता हुआ रसोई की ओर आ रहा था।\nतो भाभी ने मुझे धक्का दिया और मुझे दूर हटा दिया।","निशा भाभी ने अपने आप को ठीक किया। तब तक आर्यन रसोई में आ गया। और इधर निशा भाभी की चूत चोदने का मेरा सपना अधूरा ही रह गया।","भाभी ने कहा- तुम्हारा काम आर्यन को पढ़ाने का है। इसलिए अपने काम से काम रखो।\nमैंने भी हिम्मत करके कह ही दिया- भाभी, मुझे आप बहुत अच्छी लगती हो। मैं आपकी चूत लेना चाहता हूं।\nभाभी ने कहा- ऎसा कभी नहीं होगा।\nऔर निशा भाभी अपना काम करने लग गई।","मुझे निराश होकर आना पड़ा। अब आगे क्या होगा ये अगले भाग में सामने आएगा।","कहानी जारी रहेगी.\n[email protected]","भाभी की चूत की कहानी का अगला भाग: भाभी की चूत का भोसड़ा बनाया-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामीजी को खेत में चोदा","href":"https://www.freesexkahani.com/family-sex-stories/mami-ko-khet-me-choda-1/"},{"title":"भाभी की चूत का भोसड़ा बनाया-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-bhosda-2/"},{"title":"साहब बीवी और गुलाम की चुदाई की कहानी","href":"https://www.freesexkahani.com/xxx-kahani/sahab-bivi-gulam-chudai/"},{"title":"मेरा पहला सेक्स भाभी के साथ","href":"https://www.freesexkahani.com/desi-kahani/pahla-sex-bhabhi-se/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"मकान मालकिन के जिस्म की प्यास","href":"https://www.freesexkahani.com/hindi-sex-stories/malkin-jism-pyas/"},{"title":"बहन की ग़लती, मां का राज़-1","href":"https://www.freesexkahani.com/antarvasna/behan-maa-ka-raaz-1/"},{"title":"पड़ोस की सेक्सी भाबी चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/indian-bhabi-sex-kahani/"},{"title":"भाभी की बड़ी बहन की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/extramarital-sex-story/"}]}