{"Title":"भाभी के चूचों और गांड का दीवाना बना","author":{"name":"अजय कुमार","href":"https://www.freesexkahani.com/author/ajayk/"},"date":"26-07-2019","views":"77,103","description":["मेरे प्रिय दोस्तो, मेरा नाम अजय है, मेरी उम्र 28 साल की है. मेरा लंड बहुत मस्त है, इसकी तारीफ़ मैं नहीं इसका शिकार हुई लौंडियों और भाभियों ने की है. ये मेरी और मेरी एक मदमस्त भाभी की चुदाई की कहानी है.","मैं आपको कहानी विस्तार से बताता हूं. मेरा स्कूल खत्म हो चुका था, अब मुझे कॉलेज जाना था. इस वजह से मुझे दूर शहर में भेज दिया गया. मेरी पड़ोस की एक आंटी की बहू और बेटा वहां रहते थे. पापा ने मुझे उनका पता आदि देकर मुझे भेज दिया.","मैं जब वहां गया और उनके घर जाकर मैंने उनका दरवाजा खटखटाया, तो भाभी ने दरवाजा खोला. मैं तो बस भाभी को देखता ही रह गया. उफ्फ्फ क्या मादक जिस्म था. खुले काले लंबे बाल, गोरे गाल, लाल होंठ, बड़े बड़े दूध … सपाट पेट, चौड़ी गांड. मैं तो मदहोश हो गया था.","तभी भाभी ने प्यारी सी आवाज़ में कहा- अरे अजय … तुम आ गए मम्मी जी का फ़ोन आया था कि अजय आ रहा है.\nमैं- हां भाभी, मैं आ गया.\nभाभी- चलो अन्दर आ जाओ.","यह कह कर भाभी मुड़ीं, तो मुझे उनकी गांड देखी … उफ्फ्फ हिलती हुई गांड बड़ी मस्त लग रही थी. उनके दोनों चूतड़ जब थिरक रहे थे, तो ऐसा लग रहा था … मानो एक दूसरे से बातें कर रहे हों. उनके दोनों चूतड़ों के बीच में छुपा हुआ मज़े से भरा हुआ गांड का छेद कैसा होगा … मैं तो बस इस कल्पना को लेकर सोचता ही रह गया. मैं उनके लावण्यमयी शरीर की मदहोशी में सोफे पर जाकर बैठ गया. ","भाभी मेरे लिए पानी लाईं. फिर भाभी बैठ कर मुझसे बातें करने लगीं. भाभी ने बताया कि भैया तो ऑफिस के काम से दस दिन के लिए टूर पर गए हैं, मैं अकेली ही घर में हूँ. उनकी इस बात को सुनते ही मेरे दिल में भाभी को चोदने का ख्याल आने लगा.","इससे पहले मैं आगे बढूं, पहले आप सभी को भाभी के बारे में बता दूँ कि भाभी का फिगर 38-34-36 का है और उनकी उम्र 35 साल की है. भाभी इतनी सेक्सी दिखती हैं कि उनको जो भी बंदा एक बार देख ले, बस वो उसी पल से भाभी को अपने बिस्तर की रानी बनाने की सोचने लगेगा. ","चूंकि पिता जी का फोन आ चुका था कि मुझे भाभी भैया के घर ही रहना है, तो भाभी ने मुझे मेरा कमरा दिखा दिया. मैंने अपना सामान रूम में सैट कर दिया और भाभी के साथ बातें करता रहा. ","रात में भाभी ने खाना लगाया, तो मैं टेबल पर बैठा था. इस वक्त भाभी ने एक नीले रंग की झीनी सी नाइटी डाली हुई थी, जिसमें से उनका गोरा बदन चमक रहा था. नाइटी जरा चुस्त थी, तो भाभी के मोटे चुचे मानो जैसे अभी बाहर फट पड़ेंगे … ऐसा साफ़ दिख रहा था.","नाइटी में चूचों के निप्पलों के ऊपर वाली जगह में एक स्टार जैसा कुछ चमकदार नग सा लगा था, जोकि उनके चूचों को और भी पूरा दिखाते हुए भी ढक रहा था. एक इस गहरे गले वाली नाइटी में से भाभी मुझे झुक कर खाना दे रही थीं. जिससे मुझे न केवल ऊपर से बल्कि अन्दर से भी उनके पूरे हिमालय के दर्शन हो रहे थे. मैं उनके हाव भाव से समझ गया कि भाभी आज मुझसे चुदने को राजी हैं. ","मैंने और भाभी ने खाना खाया और रूम में आ गए. कुछ देर मैं भाभी के रूम में ही रहा.\nउसी वक्त भाभी बोलीं- अब तुम सो जाओ … मैं नहा लूं. ","मैंने आश्चर्य जताया कि भाभी ये कौन सा वक्त है नहाने का?\nभाभी बोलीं- मैं रात में नहा कर ही सोती हूँ. ये कहते हुए भाभी ने दोनों हाथ ऊपर करके अपने चुचे हिला दिए. ","मैं तो उनकी इस अदा से पागल ही हो गया. मुझे दीवाना सा देख कर भाभी मुस्कुरा कर नहाने चली गईं. मैं अपने कमरे में आ गया, लेकिन मुझे नींद नहीं आ रही थी. बस बार बार भाभी के चुचे आंखों में आ रहे थे. ","कुछ देर बाद मैं भाभी के पास आया, तो भाभी बिस्तर में लेटी थीं.\nमैं बोला- भाभी मुझे नींद नहीं आ रही है … क्या मैं आपके पास सो सकता हूँ?\nभाभी ने हां कर दी.","मैं बस अगले ही एक पल भाभी के पास लेट गया और बिना कुछ सोचे उनसे लिपट गया. मुझे उम्मीद थी कि भाभी कुछ विरोध करेंगी. मगर भाभी ने मुझे अपनी बांहों में समा लिया.\nमैंने सबसे पहले भाभी की चुचियों में मुँह लगा दिया. उफ्फ्फ … कितने नर्म चुचे थे. ","भाभी पहले तो ना ना करने लगीं- क्या कर रहे हो अजय … छोड़ भी दो उफ्फ्फ्फ बदमाश! ","मैं भाभी की कुछ नहीं सुन रहा था और भाभी के चूचों से पूरा लिपट गया था. मेरे लगातार चूचे चूसने के बाद भाभी ने मुझे रोकना बंद कर दिया और मुझे अपनी उफनती जवानी में डुबकी लगाने दिया.","काफी देर बाद मैंने भाभी के चूचों को छोड़ा. इसके तुरंत बाद मैंने उनकी नाइटी को निकाल कर फेंक दिया और खुद भी नंगा हो गया. भाभी भी मेरे लंड को देखकर एकदम से मोहित हो गईं. उनकी चुदास भड़क उठी और वो मेरे लंड को पकड़ कर हिलाने लगीं.","मैंने कहा- भाभी जी सब्र करो, आज मेरा केला आपको ही मिलने वाला है.\nभाभी बोलीं- इसे देख कर तो सब्र ही नहीं होता, पहले एक बार प्यास बुझा दो, फिर बाद में बाकी का खेल कर लेंगे.","मैंने उनकी बात से सहमति जताते हुए उनकी टांगें फैला दीं और दोनों टांगों के बीच में आकर अपने लंड को निशाना दिखाने लगा. भाभी ने लंड को चूत की फांकों में फंसाया और गांड उठा कर सुपारा फंसा लिया. इधर सुपारे का फंसना हुआ और उधर मैंने ठोकर मार दी. ","भाभी की माँ चुद गई … उनके मुँह से दर्द भरी आह निकल गई ‘उम्म्ह … अहह … हय … ओह …’ भाभी की आंखें फ़ैल गईं और उनकी मुट्ठियों ने बिस्तर की चादर को भींच लिया.","मैं बिना कोई परवाह किये पूरा का पूरा लंड भाभी की रसीली चुत में डालने लगा. पूरा लंड पेलने के बाद मैं एक पल के लिए रुका और उनकी चूचियों को पकड़ कर दबादब चोदने लगा. एक मिनट में ही भाभी की चूत मस्त हो गई और मेरे लंड का उछल उछल कर स्वागत करने लगी. ","मैं काफी देर तक भाभी को चोदता रहा. उनकी गांड को सहलाते हुए चुचे चूसते और काटते हुए चुदाई की गति को तेज से तेज करने लगा.","भाभी भी मेरे मोटे लंड से चुद कर जन्नत का मजा ले रही थीं. भाभी ने मुझे अपनी चूचियों से चिपका लिया और मेरे बालों में हाथ फेरते हुए लंड की ठोकरों का मजा लेने लगीं. सच में भाभी की चुदाई में मुझे बहुत मज़ा आ रहा था. ","कुछ ही देर में भाभी की तेज आह निकलने लगीं और वे झड़ गईं. उनके झड़ने के कुछ पल बाद मैंने भी अपने लंड का पूरा रस भाभी की चूत में ही भर दिया. स्खलन के आनन्द से हम दोनों की आंखें मुंद गई थीं.","एक मिनट बाद जब सैलाब बह गया, तो हम दोनों भाभी देवर सेक्सी बातें करने लगे. मुझे भाभी की नंगी गांड बहुत मस्त माल लगी थी. मैं बार बार भाभी की गांड पर हाथ फेर रहा था और उंगली भी कर रहा था. उंगली के स्पर्श से भाभी अपनी गांड को उचका रही थीं. ","कुछ देर बाद एक और दौर चुदाई का चला और हम दोनों नंगे ही लिपट कर सो गए. ","मैं सुबह उठा, तो भाभी से चिपका हुआ था. मैंने उनकी चूचियों को चूसना शुरू किया और अपने खड़े लंड को एक बार फिर से भाभी की चुत में पेल दिया. चुदाई का जलजला फिर से अपनी छटाएं बिखेरने लगा. मैंने भाभी की चूत चोद दी और फिर से सो गया. ","काफी देर बाद जब मैं उठा, तो भाभी रसोई में चली गई थीं. मैं उठ कर रसोई में गया. भाभी को पीछे से पकड़ लिया और मस्ती करने लगा. ","भाभी बोलीं- अभी तक मन नहीं भरा तुम्हारा?\nमैं- नहीं भाभी … जब आप जैसी सेक्सी माल भाभी हो … तो किस देवर का मन भरेगा.\nभाभी- तुम बहुत शैतान हो … यू नॉटी.","तभी दरवाज़े पर दस्तक की आवाज़ हुई. मैं भाग कर कमरे में जाकर अपना बरमूडा पहनने लगा. उधर भाभी ने भाग कर दरवाज़ा खोला और उनको अन्दर बुला लिया.","मैंने वापस आ कर देखा कि ड्राइंग रूम में भाभी की दो सहेलियां अपने 4 बच्चों के साथ आई हुई थीं. सब लोग आपस में मिल कर बात करने लगे. उनकी बातचीत से मालूम हुआ कि उन तीनों को मार्किट जाना था.","भाभी ने मुझसे उन बालकों को शाम तक घर रहने की बोला और वो चली गईं.","इधर मुझे भाभी को चोदने की आग लगी थी. मेरी चाहत जैसी चाहत ही शायद भाभी की भी थी. इसलिए वो अपनी सहेलियों से पीछा छुड़ा कर एक घंटे में ही बाजार से वापस घर आ गईं. ","वे अपनी सहेलियों के बच्चों को बाहर वाले कमरे में बिठा कर कमरे में चली गईं. भाभी ने अपने कमरे में जाकर ड्रेस बदल ली. अब भाभी फिर से नाईट ड्रेस में आ गई थीं. मैंने भाभी को पकड़ा और अलग ले जाकर चुम्मी लेने लगा. ","उधर भाभी की सहेलियों के बच्चे आवाज देने लगे- आप कहां हो आंटी?\nतो भाभी भाग कर उनके पास चली गईं. मैंने भाभी को इशारा किया कि अब नहीं रहा जाता, बस जल्दी से चुदवा लो. ","उधर वे चार बच्चे जान की आफत बनाए हुए थे. भाभी से उन सब बच्चों को लुका छुपी खेलने को कहा.\nमैंने कहा- सिर्फ बच्चे ही क्यों हम सभी लुका छिपी खेलते हैं न.\nमेरी बात सुनकर सब तैयार हो गए. मैं भी साथ में खेलने लगा. ","फिर एक जना बारी देने जाता, तो सब छिप जाते. दो बार का खेल तो सामान्य हुआ. तीसरी बार में मैं भाभी को लेकर रूम में ही छिप गया. भाभी इस वक्त मेरे आगे खड़ी थीं. मैंने पीछे से उनकी नाइटी उठाई और पेंटी नीचे करके उनकी चूत में लंड पेल दिया. भाभी बड़ी मुश्किल में अपनी आवाज दबा सकी थीं. मैं भाभी को पकड़ कर चोदने लगा. भाभी मुझे मना कर रही थीं और वे मुझसे छूटने की कोशिश कर रही थीं.","तभी मेरी पकड़ ढीली हुई और भाभी उठ कर भागने लगीं. मैंने फिर से उनको पकड़ लिया और एक कोने में ले जाकर पीछे से अपना तन्नाया हुआ लंड उनकी चुत में घुसा दिया. भाभी के चूचों को दबाते हुए मैंने चुदाई के बहुत मज़े लिए. चुदाई पूरी करके मैंने लंड को उनकी नाइटी से ही पौंछा और बरमूडा ऊपर कर लिया. मैं अभी उनको छोड़ना नहीं चाहता था. पर भाभी बाहर भागने को हो गई थीं.","तभी कुछ ही देर में हमारे वाले इस कमरे के बाहर सब बच्चे एक साथ खड़े हो कर आवाज लगाने लगे थे. ","भाभी- अजय, अभी इतना ही रहने दो, सब आ गए हैं.\nइतना कह कर वे अपनी गांड मटका कर चलते हुए दरवाजा खोलने चली गईं. मैं बेड पर आ गया थ और उधर से ही भाभी की मटकती हुई गांड को देख रहा था. ","भाभी दरवाजा खोल कर अपनी सहेलियों के बच्चों से बात करने लगीं.\nएक बच्चा बोला- आंटी आप मिल गईं … आपने कितनी देर में दरवाजा खोला … वो भैया कहां हैं?","तभी मैंने पीछे से आकर भाभी की गांड पर दांत से काट लिया. भाभी चिहुँक गईं और मुझे दूर करने लगीं. ","भाभी- जाओ अपने अजय भैया को कहीं और ढूंढ लो. वे इधर नहीं हैं.","इतना बोल कर भाभी ने दरवाजा बन्द कर लिया. मैंने करीब आकर भाभी को अपनी गोद में उठा लिया और ले जाकर बिस्तर पर पटक दिया. फिर मैं उनकी चूत खोल कर उनको चोदने लगा. में फिर से भाभी की चुचियों से लिपट गया और उनकी मोटी चुचियों को मुँह में भर कर चूसते हुए भाभी को चोदने लगा. कुछ देर में फिर से दरवाज़ा बजने लगा, पर इस बार मैं नहीं रुका. मैं भाभी को ज़ोर से चोद रहा था.","कुछ देर में लंड की पिचकारी पर पिचकारी निकलीं और मैंने भाभी के चूचों को ज़ोर से मुँह में भर कर कस कर माल निकाल दिया. मुझे बहुत मज़ा आया. भाभी की चुचियों पर दांतों के निशान हो गए थे. मुझे भाभी से अलग होने का मन नहीं था, पर होना पड़ा क्योंकि बच्चे परेशान करने लगे थे. ","भाभी ने दरवाज़ा खोल दिया. वे नाइटी डाल कर बच्चों के साथ बाहर जाकर बैठ गईं और उनसे बातें करने लगीं. इधर मैं भी कपड़े पहन कर बाहर आ गया और बैठ गया. ","शाम होने को थी, बच्चे अपने घर जाने वाले थे. मेरा मन तो भाभी की गांड में अटका हुआ था. मैं बार बार जब भी मौका मिलता, भाभी की चूचियों को और गांड को दबा देता था. ","फिर उनकी सहेलियां आकर बच्चों को ले गईं. हम भाभी देवर फिर से एक हो गए. ","जब तक भैया टूर से वापस नहीं आ गए हम दोनों ने जी भरके चुदाई का मजा लिया. मैंने भाभी की गांड भी मार ली थी. उसकी कहानी मैं अगली बार लिखूंगा. मेरे दिन मज़े से निकलने लगे थे. ","इसी बीच मुझे पता लगा कि भाभी अपनी सहेली के भांजे से भी चुद चुकी हैं. ये सुनकर मुझे बहुत जलन हुई कि इतनी सेक्सी सुन्दर भाभी को किसी और ने भी लूट लिया है. ","ये कहानी मैं आपको बाद में बताऊंगा. इस बारे में मैंने भाभी को चोदते हुए एक दिन पूछ लिया था और भाभी ने भी मज़े से बता दिया था कि कैसे वो सहेली के भांजे से चुद गयी थीं.","फिर मैंने भी भाभी की सहेली को चोद दिया था. आप अपना प्यार देते रहना, मैं ऐसे ही चुदाई की कहानी लिखता रहूंगा.\nमेरा ईमेल है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी गैर मर्द से चुदाई करती पकड़ी गई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-gair-mard-se-chudayi/"},{"title":"खेल वही भूमिका नयी-2","href":"https://www.freesexkahani.com/indian-sex-stories/khel-vahi-bhumika-nayi-part-2/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Garam Kahani","Real Sex Story"],"relatedStoriesLinks":[{"title":"मकान मालकिन की वासना और प्यार-2","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-2/"},{"title":"क्लब में मिली सेक्सी भाभी से सेक्स","href":"https://www.freesexkahani.com/bhabhi-sex/club-me-mili-sexy-bhabhi-se-sex/"},{"title":"बारिश की रात और गर्म भाभी","href":"https://www.freesexkahani.com/bhabhi-sex/barish-ki-rat-garm-bhabhi/"},{"title":"भाभी की चूत का भोसड़ा बनाया-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-bhosda-2/"}]}