{"Title":"फेसबुक से पटी पड़ोसन भाभी को चोदा","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"31-03-2021","views":"42,696","description":["लॉकडाउन में पड़ोसन भाभी का सेक्स मूड बना तो उसने मुझसे फेसबुक पर सम्पर्क करके दोस्ती की. मैंने उससे बात की तो उसने मुझे अपने घर बुला लिया और फिर … ","नमस्कार दोस्तो, हिन्दी सेक्स कहानी पर आपका स्वागत है।\nमेरी पिछली कहानी थी: लॉकडाउन की शादी में मिला चूत का तोहफा","मैं आपका दोस्त, आपका राज शर्मा लेकर आया हूं चुदाई की जबरदस्त कहानी जिसे पढ़कर लड़के मुट्ठी मारने और लड़की चूत में उंगली डालने के लिए मजबूर हो जाएंगी।","आजकल मैं फ्री रहता हूं।","एक दिन फेसबुक पर एक लड़की की रिक्वेस्ट आई थी मेरे पास।\nमैंने उसे मित्र सूचि में जोड़ लिया और उससे पूछा कि क्या वो सच में एक लड़की है, क्योंकि आजकल लड़के भी लड़की बनकर फेसबुक पर बैठे रहते हैं और लड़कों के साथ टाइम पास करते रहते हैं. ","जब मैंने ये सुनिश्चित कर लिया कि वो एक लड़की ही है तो फिर मैं उसके साथ चैटिंग करने लगा।\nधीरे धीरे पता चला कि वो मेरे मौहल्ले की भाभी है जो दिल्ली में रहती है।\nवो कोरोना की वजह से गांव आई हुई थी. ","अब उससे रोज बात होने लगी. धीरे धीरे मेरा मन डोला और मैंने उससे सेक्स की बातें करना शुरू कर दिया.\nवो भी रुचि ले रही थी.","ऐसे ही फिर मैं उसके पास सेक्स वीडियो क्लिप भी भेजने लगा.","चुदाई की वीडियो दिखाकर मैं भाभी का सेक्स मूड बनवा देता था.\nफिर मैं उससे उसकी नंगी फोटो भेजने को कहता था लेकिन वो मना कर देती थी.\nबस फिर वो ऊपर की चूचियों क्लीवेज दिखाती थी.","कुछ दिनों तक ऐसे ही चलता रहा. अब मेरा मन उसकी चुदाई के लिए कर रहा था.\nमैं जानता था कि वो चुदना चाहती है लेकिन खुद से नहीं बोल रही थी। ","एक दिन की बात है कि उसका पति काम से दो दिन के लिए बाहर गया।\nउसने मैसेज में ये बात मुझे बता दी थी.","फिर शाम को तेज़ बारिश हुई जिससे सब अपने घरों में अंदर दुबक गए थे।\nउसका मैसेज आया कि राज क्या कर रहे हो?\nमैंने मजाक में कहा- तुम्हारे घर आ रहा हूं।","वो बोली- आ जाओ, घर में कोई नहीं है और मुझे तुमसे प्यार करना है।\nमैं मन में खुश हो गया और बोला- तुम्हारा पति आ गया तो?\nवो बोली- वो तो बाहर गया है और दो दिन बाद आएगा. तुम आज रात आ जाओ।","फिर मैंने सोचा कि मौका तो बढ़िया है और तभी लाइट चली गई।","मैं धीरे से दबे पांव उसके घर पहुंचा. उसने मुझे अंदर किया और गेट बंद कर दिया।\nमैंने जाते ही उसको गले से लगा लिया. मैं जरा सा भी समय खराब नहीं करना चाहता था. ","वो फिर चाय के लिए पूछने लगी तो मैंने कहा कि मैं चाय नहीं दूध पीने आया हूं. मुझे तुम्हारा दूध ही पीना है.\nयह सुनकर वो जोर जोर से हंसने लगी.","फिर मैंने उसके गाल पर किस कर लिया.\nवो जान गयी कि मैं उसकी चुदाई करके ही जाऊंगा.","हम उसके बेडरूम में पहुंचे। मैंने उसे बांहों में भर लिया.\nवो बोली- राज तुम रात भर यहीं रहो. मैं तुमसे रात भर प्यार करना चाहती हूं.","भाभी का सेक्स मूड देखकर उसको बांहों में कसते हुए मैंने भी कहा- हां जी, आज तो आपको रात भर प्यार देना है. पता नहीं फिर कब मिलोगी.\nवो बोली- मैं तो कहीं नहीं जा रही, यहीं हूं. तुम सब्र रखो.\nमैं बोला- वो तो अब होगा नहीं, मगर जल्दी करो जो करना है।","फिर उसने मुझे बेड पर लिटा दिया और दूसरे कमरे में चली गयी. जब वापस आई तो मेरी आंखें खुली रह गई।\nउसने पिंक कलर की हाफ नाइटी पहन रखी थी और अंदर ब्रा और पैंटी भी नहीं थी।","वो साड़ी में एक पतिव्रता नारी की तरह गयी थी और जब वापस आई तो एक सेक्स बम बनकर आई.\nमैं तो उसकी पारदर्शी नाइटी में उसकी चूचियों और उसकी मुनिया को देखते ही पनिया गया.","गजब की सेक्सी माल लग रही थी वो!\nशहर में तो पता नहीं कितनों पर रोज बिजली गिराती होगी.\nउसके होंठों पर लाली और बदन से खुशबू आ रही थी।","उसने हाथ में दूध का गिलास पकड़ रखा था।","मैं तो सोच रहा था कि आज ये सुहागरात मनाने के मूड में लग रही है इसलिए रात भर रुकने के लिए कह रही थी। ","पास आकर उसने गिलास टेबल पर रख दिया और बोली- राज मैं कैसी लग रही हूं?\nमैंने कहा- तुम तो हुस्न की मलिका लग रही हो।\nवो बोली- झूठी तारीफ कर रहे हो या सच में लग रही हूं?","मैंने पास जाकर उसका हाथ अपने तने हुए लंड पर रखवा दिया और बोला- इसकी (लंड की) कसम, गजब की खूबसूरत लग रही हो भाभी.\nफिर वो मेरे पास आकर बैठ गई. मैंने अपना हाथ उसकी जांघ पर रख दिया।","उसके शरीर में जैसे बिजली दौड़ रही थी। मैंने अपने हाथ को धीरे से चलाया और उसकी जांघों को सहलाने लगा। दूसरे हाथ से उसकी नाइटी के ऊपर से उसके बूब्स दबाने लगा और वो भी धीरे धीरे मेरे लौड़े को लोवर के ऊपर से ही दबाने लगी।","फिर मैंने उसे अपनी बांहों में भर लिया और उसके होंठों को चूमने लगा. वो भी मेरे होंठों को चूमने लगी और फिर हम दोनों एक दूसरे के होंठों को चूसने लगे।","धीरे धीरे मेरा हाथ उसकी चूत पर आ गया। उसकी चूत में ऊपर से मैं उंगली फिराने लगा।","अब मैंने उसकी नाइटी को उतार दिया और उसके बड़े-बड़े बूब्स मेरे हाथों में आ गए।\nउसके बूब्स का साइज़ 34 से ज्यादा ही था. एकदम गोल टाइट और रसीले चूचे थे. उसकी चूचियों की कसावट को देखकर कोई नहीं बोल सकता था कि वो दो बच्चों की मां है।","फिर उसने बताया कि दिल्ली में वो जिम करती थी और उसका पति उसके बूब्स ज्यादा नहीं दबाता है; वो सेक्स भी बहुत दिनों में करता है।\nमगर उसको ख़ुद सेक्स इंजॉय करने का बहुत शौक था. ","अब मैंने उसे बिस्तर पर लिटा दिया और उसकी चिकनी गुलाबी मखमली चूत में अपनी उंगली घुसा दी.\nउसकी चूत अंदर से बहुत ही रसीली थी. मजा आ रहा था उसकी चूत में उंगली घुमाते हुए. ","धीरे धीरे अब वो सिसकारियां भरने लगी. अब तक मैं चूत में उंगली देकर उसको अंदर ही अंदर गोल गोल घुमा रहा था.","मगर अब मैंने धीरे धीरे उंगली अंदर बाहर करनी शुरू कर दी।\nमैं उसको आहिस्ता आहिस्ता उंगली से चोद रहा था।","इससे उसकी चूचियां और टाइट होने लगीं। उसकी चूचियों के निप्पल काफी कड़क से हो गये थे.\nउसके निप्पलों को देखकर लग रहा था कि अगर इनको कस कर दबा दो तो दूध निकल आयेगा. ","अब मैंने उसके निप्पल को मुंह में लेकर चूसना शुरू कर दिया जिससे वो और ज्यादा मचलने लगी.\nउसके मटर के दाने जैसे निप्पल मैं अपने दांतों के बीच में लेकर भींच देता था. ","जैसे मैं निप्पल को भींचता तो वो जोर से मेरे लंड को सहलाने लगती. उसका एक हाथ मेरे सिर पर था जिससे वो मेरे बालों को सहला रही थी और एक हाथ मेरे लंड पर था जिसको वो बार लंड के टोपे से लेकर लंड की जड़ तक फिरा रही थी। ","जैसे जैसे मेरी जीभ उसकी चूची के निप्पल के चारों ओर घूमती तो उसकी चुदास और ज्यादा बढ़ जाती थी.\nवो खुद ही अपनी चूत को और ज्यादा खोलने की कोशिश करती ताकि मेरी उंगली उसकी चूत में थोड़ी और अंदर तक घुस सके. वो मेरे लंड को पकड़ कर खींच देती थी.","फिर उसने मेरा लोवर नीचे कर दिया और अंडरवियर में हाथ डालकर लंड को बाहर निकाल लिया।\nअब मैं उसकी चूत में तेजी से उंगली चलाने लगा.\nवो भी लंड को अपने हाथों से पकड़ कर आगे पीछे करने लगी।","अब उसने मेरे कपड़े उतार दिए और मैं भी पूरा नंगा हो गया।\nमैं खड़ा था और वो घुटनों पर बैठकर मेरे लौड़े को मुंह में लेकर चूसने लगी.\nमैं उसके बूब्स मसलने लगा.","अब दोनों चुदाई के लिए पूरे गर्म हो चुके थे. मगर मुझे लंड चुसवाने में बहुत मजा आ रहा था. अभी थोड़ी देर मैं उसके मुंह का मजा लेना चाहता था.\nउसके मुंह के अंदर मैंने लंड को अंदर बाहर करना शुरू कर दिया और तेज़ तेज़ झटके मारने लगा।","उसको लंड गले में जाकर लगने लगा. उसे उल्टी होने लगी तो उसने लंड को बाहर निकाल दिया लेकिन मैंने थोड़ा रुक कर फिर से उसके मुंह में लंड दे दिया.\nजब वो चूस चूसकर थक गयी तो मैंने उसे 69 की पोजीशन में कर लिया. ","हम दोनों बिस्तर पर 69 की पोजीशन में आ गए। अब वो मेरे लौड़े को और मैं उसकी चूत को चूसने लगा।\n5 मिनट बाद उसकी चूत ने नमकीन पानी छोड़ दिया।","अब मैं तेजी से उसके मुंह में झटके मारने लगा और एकदम से मेरे लौड़े से वीर्य निकल पड़ा और मेरे गाढ़े माल को वो गटागट करके पी गई।\nथोड़ी देर तक हम दोनों बिस्तर पर ऐसे ही पड़े रहे. ","फिर उसने टेबल से गिलास उठाया और मुझे बादाम का दूध पिलाया।\nउसे पीते ही मेरे लौड़े और शरीर में करंट दौड़ने लगा।\nमैंने उसे बिस्तर पर पटक दिया और उसके ऊपर आ गया।","उसके ऊपर आकर मैं उसकी चूचियां दबाने लगा और उसकी चूत में लन्ड रगड़ने लगा।\nवो सिसकारने लगी- आह्ह राज … अब चूत को ऐसे मत तड़पाओ, इस लंड को अब बाहर नहीं अंदर डालो. मुझे रात भर चोदते रहना आज. डाल दो अपना लौड़ा मेरी चूत में। ","मैंने अपने लौड़े पर थूक लगाया और एक झटके में पूरा घुसा दिया.\nउसकी जोर से चीख निकली- ऊईई … आह्ह … सी सी .. मर गयी … बचाओ … ओह्ह … निकालो इसे! ","वो दर्द में चिल्लाने लगी तो मैंने उसके होंठों से अपने होंठों को सटा दिया.\nमैं रुक कर उसके होंठों को चूसने लगा. उसके बूब्स सहलाने लगा। फिर नीचे ही नीचे उसकी चूत में लंड को धकेलता रहा. ","मैंने उसकी चूचियों को दबाते हुए और उसके होंठों को चूसते हुए धीरे धीरे अपने लंड को उसकी चूत में पूरा का पूरा धकेल दिया.\nमैं पूरा लंड डालकर कुछ देर के लिए ठहर गया. ","कुछ देर के बाद फिर उसका दर्द धीरे धीरे कम हुआ और वो धीरे से कमर चलाने लगी.\nमैंने भी उसका इशारा समझ लिया और लंड को धीरे धीरे उसकी चूत में अंदर बाहर करने लगा. ","जब मुझे लगा कि अब यह नहीं चीखेगी तो मैंने अपने लंड को फिर बाहर निकाल लिया और थूक से गीला किया.\nफिर मैंने दोबारा से लंड को उसकी चूत के छेद पर रखा.\nउसकी चूत का छेद पूरा चिकना हो चुका था. ","अब मैंने लंड को एक झटके से घुसा दिया और तेज़ तेज़ झटके मारने लगा।\nउसकी आवाज सिसकारियों में बदल गई और वो अपनी क़मर चलाने लगी.\nमैं भी जोश में आकर और तेज़ तेज़ चोदने लगा।","अब दोनों की सिसकारियां निकलने लगीं और हम चुदाई में खो गये.\nअब वो कह रही थी- आह्ह … चोदो राज … आह्ह चोदो मुझे। बहुत मस्त चोदते हो. ऐसे ही करते रहो. मेरी चूत को लंड का मजा देते रहो. मैं तुम्हारे लंड को अपनी चूत में ही रख लूंगी. ","मैं भी उसको चूसते-काटते हुए बोला- हां भाभी, ये लंड आपका ही है … मैं आपको कस कर चोद दूंगा भाभी … आपकी चूत की प्यास बुझा दूंगा. मेरा ये लंड आप चूत में ही रखकर सोना आज रात को. ","इस तरह से हम दोनों ही अपनी अपनी भावनाओं को बयां कर रहे थे.\nचुदाई को चलते हुए कई मिनट हो गये थे और अब हमारे बदन पसीने से भीग गये थे.","वो लगातार कहती जा रही थी- और तेज डालो … आह्ह … और तेज … आह्ह तेज करो।\nमैं जोर से झटके मारते हुए कहा- आह्ह … भाभी, आप पहले क्यों नहीं मिली?\nउसने सिसकारते हुए कहा- मुझे विनीता कहो … भाभी मत कहो. मुझे अपनी गर्लफ्रेंड बना लो. मैं आज से तुम्हारे लंड की गुलाम हूं. ","मैं उसको और जोर से चोदने लगा.\nफिर मैंने उसे घोड़ी बनाया और अपना हाथ उसकी कमर पर रख कर लंड को चूत में घुसा दिया और उसकी गान्ड को पकड़कर चोदने लगा.","उसको अब चुदाई में और ज्यादा मजा आने लगा. वो पहले से अधिक जोर से सिसकारियां भरने लगी और बोली- हां … ऐसे ही … आह्ह … और तेज़ … और तेज़ … चोद दो … फाड़ दो.","मैं भी फुल स्पीड से चोदने लगा.\nअब दोनों की ही सिसकारियां निकलने लगीं और कमरा चुदाई की आवाज से गूंज उठा।","मैं उसे जमकर चोदने लगा; उसकी चूचियों को मसलने लगा.\nवो आह्ह … आह्ह … करते हुए मेरा पूरा का पूरा लौड़ा अन्दर ले रही थी।","अब वो थक गई थी तो मैंने उसे बिस्तर पर लिटा दिया और उसकी एक टांग उठा कर चोदने लगा.\nअब मेरा लौड़ा पूरा अन्दर उसकी बच्चेदानी तक जाने लगा।","उसने अपनी चूत को टाईट करना शुरू कर दिया और तेज़ तेज़ लंड के झटकों से उसकी सिसकारी निकल पड़ी और इसी दौरान उसके मुंह से सीत्कार फूटे- आह्ह … आह्ह … ओह्ह …\nऐसे करके वो झड़ गई और उसकी चूत के पानी से मेरा लंड पूरा गीला हो गया. ","चूत से तेज तेज फच फच की आवाज आने लगी. उसकी चूत का रस मेरे लंड पर से बहकर बाहर आने लगा.","अब उसकी चूत मुझे मलाई के जैसी लगने लगी. मैंने अपनी रफ़्तार बढ़ा दी और तेजी से लंड को उसकी ढीली हो चुकी चूत के अंदर-बाहर करने लगा. अब मेरा लौड़ा सटासट उसकी चूत को खोल बंद करता हुआ उसे चोदे जा रहा था. ","कुछ देर इसी रफ्तार के चोदने के बाद ‌अब मेरे लौड़े ने भी अपना आपा खो दिया और मैंने उसको कसकर अपनी बांहों में भींच लिया.\nमैंने पूरा जोर लगाकर एक वीर्य की धार उसकी चूत में मारी और फिर कई सारी पिचकारी मेरे लंड से एक के बाद एक निकल पड़ीं।","मैंने उसकी चूत में ही अपना सारा वीर्य निकाल दिया और उसके ऊपर लेट गया।\nमैं बहुत थक गया था क्योंकि ये चुदाई बहुत लंबी चली थी.","फिर मैं कुछ देर उसके ऊपर ही पड़ा रहा. ","लगभग पांच मिनट के बाद हम उठे.\nहम दोनों बातें करने लगे और फिर से एक दूसरे को सहलाने लगे. फिर हम दोनों किस करने लगे और ऐसे ही थोड़ी देर के बाद फिर से गर्म हो गये. ","20 मिनट के बाद हम दोनों चुदाई के लिए फिर से पूरी तरह तैयार थे.\nमैंने उसे बिस्तर पर लिटा दिया और उसकी चूत में उंगली करने लगा. फिर उसकी चूचियों को पीया और नीचे से उसने मेरे खड़े लंड को अपनी चूत पर खुद ही लगा दिया. ","मैंने एक धक्के से उसकी चूत में लंड को अंदर सरका दिया.\nउसकी आह्ह निकली क्योंकि उसकी चूत पहले राउंड की चुदाई से काफी सूज गयी थी.","कुछ देर तो मैं धीरे धीरे चोदता रहा मगर फिर मैं तेज़ तेज़ झटकों से चोदने लगा.","धीरे धीरे चुदते हुए अब वो भी गर्म हो गई थी और फिर से आह्ह … आह्ह … करते हुए मेरे लंड को गपागप गपागप अंदर बाहर लेने लगी. अब वो पूरा लंड आराम से ले रही थी।","फिर मैंने उसे अलग अलग एंगल से चोदा और उसकी चूत में वीर्य छोड़ दिया।\nउस रात मैंने उसे 4 बार जमकर चोदा और सुबह 4 बजे मैं चुपचाप अपने घर आ गया।","दिन में मैं 12-1 बजे उठा. ऐसा लग रहा था कि रात भर मैं अपने लंड की मालिश करवा कर आया हूं. लंड काफी मोटा लग रहा था.","भाभी की चुदाई के दौरान उसने मेरे लंड को जमकर चोदा था. चुदाई करते हुए भी उसकी चूत मेरे लंड को भींचकर अंदर ले रही थी.\nमेरा लंड काफी बड़ा सा लग रहा था आज मुझे.","फिर मैं उससे चैट करने लगा.\nवो आज की रात भी चुदाई करवाने के लिए तैयार थी. ","उस रात भी मैं उसके घर गया. पहले तो मैंने उसकी चूत मारी और फिर उसकी गांड चुदाई भी की. उस भाभी की गांड चुदाई की स्टोरी मैं आपको फिर कभी बताऊंगा. ","आपको भाभी की चूत चुदाई की ये कहानी कैसी लगी इस बारे में आप अपनी राय जरूर दें.\nमुझे आप लोगों की प्रतिक्रियाओं इंतजार रहेगा. भाभी का सेक्स मूड कहानी पर कमेंट्स जरूर करें. ","मुझसे आप अपनी सेक्स स्टोरी भी शेयर कर सकते हैं. मुझे मेरी ईमेल पर अपने मैसेज में अपने अनुभव बता सकते हैं.\nमेरा ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लॉकडाउन की शादी में मिला चूत का तोहफा","href":"https://www.freesexkahani.com/family-sex-stories/rishto-me-chudai-ki-kahani/"},{"title":"मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 2","href":"https://www.freesexkahani.com/family-sex-stories/desi-bahan-sex-kahani/"},{"title":"पड़ोसन लड़की की जवानी का मजा","href":"https://www.freesexkahani.com/teenage-girl/sexy-hot-ladki-ki-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Hindi Sex Kahani","Kamvasna","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"सेक्सी भाभी को गर्म करके चूत मारी-1","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-garm-chut-1/"},{"title":"सेक्सी पड़ोसन भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-padosan-bhabhi-ki-chudai/"},{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"},{"title":"पड़ोस की भाभी से रोमांस और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-bhabhi-romance-chudai/"}]}