{"Title":"ममेरी भाभी की शानदार गांड मारी- 4","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"19-01-2021","views":"46,947","description":["भाभी सकिंग लंड स्टोरी में पढ़ें कि भाभी को नंगी करने के बाद मैं उनकी गांड में उंगली डालने लगा. फिर मैंने उन्हें अपना लंड चुसवा कर अपना वीर्य पिलाया.","कहानी के पिछले भाग\nभाभी के पेटीकोट का नाड़ा तोड़ा\nमें आपने पढ़ा कि कैसे मैंने अपनी ममेरी भाभी के गर्म जिस्म का मजा लेते हुए उन्हें पूरी नंगी कर लिया.","अब आगे भाभी सकिंग लंड स्टोरी:","मैं पूजा भाभी की मस्त गांड के सुराख में मेरी उंगलियां अंदर बाहर करने लगा।","भाभी की गांड का सुराख बहुत ज्यादा कसा हुआ था। ऐसा लग रहा था कि भैया ने पूजा भाभी की गांड कभी नहीं मारी थी।","मुझे तो ये सोचकर बहुत ज्यादा अजीब लग रहा था कि पूजा भाभी की इतनी शानदार मदमस्त गांड होते हुए भी भैया ने भाभी की गांड पर अब तक हाथ साफ क्यों नहीं किया।","भाभी की गांड में उंगली करते हुए मुझे बहुत देर हो चुकी थीं। अब तक मैं उंगली से भाभी की गांड को चोद चुका था।","अब मैं थोड़ा सा पीछे सरका। मैंने पूजा भाभी की दोनों टांगों को पकड़कर पीछे से पीठ की ओर मोड़ दिया। मैंने फिर से पूजा भाभी को बुरी तरह से दबोच लिया।\nमेरे लन्ड का पूरा दबाव भाभी की गांड के सुराख पर पड़ने लगा। भाभी को मेरा लन्ड पहले से भी ज्यादा चुभने लगा।","अब मैं पूजा भाभी की मदमस्त पीठ को चूमने लगा।\nआह! आज तो यारो … मुझे पहले से भी ज्यादा मज़ा आ रहा था. इस बार मैं तबीयत से पूजा भाभी की मदमस्त जवानी को लूट रहा था।","भाभी चुपचाप पड़ी हुई थी और मैं भूखे शेर की तरह भाभी को चाट रहा था।","पूजा भाभी को चूमते हुए मैं हाथों को नीचे ले गया और भाभी के बड़े बड़े बूब्स को मसलने लगा।\nअब भाभी पागल सी होने लगी थी। भाभी के पूरे मादक जिस्म पर वार हो रहा था।","मैंने बहुत देर तक भाभी को इस पोजिशन में रगड़ा। फिर मैंने पूजा भाभी को पलट दिया।\nपलटते ही भाभी के सामने मेरा मूसल जैसा लंड सामने था जो भाभी की चूत को सलामी दे रहा था।","भाभी मेरे लन्ड को देखकर आज फिर से हक्की बक्की रह गई।","मैंने एक बार फिर से पूजा भाभी के बूब्ज को पकड़कर ज़ोर से मसल दिया।\nभाभी एकदम से चिहुंक उठी।","अब मैंने पूजा भाभी को बांहों में भरकर मेरे जिस्म से भाभी के मादक जिस्म को लपेट लिया।\nभाभी ने मुझे बांहों के हार में भर लिया।","मेरा लन्ड बहुत ज्यादा फनफाना रहा था। मेरे जिस्म में अजीब सा करंट दौड़ने लगा।","अब मैंने भाभी की केले के तने जैसी टांगों को मेरी टांगों में फंसा लिया और एकबार फिर भाभी के गले पर किस करने लगा।","मुझे भाभी को चूमने में बहुत ज्यादा मज़ा आ रहा था।","पूजा भाभी मुझे बांहों में भरकर अपने मादक जिस्म को चटवा रही थी. शायद आज भाभी भी अच्छी तरह से चुदवाने के मूड में थी। आज भाभी कोई नखरे नहीं कर रही थी।","अब मेरा लन्ड सीधा पूजा भाभी की मखमली चूत को स्पर्श कर रहा था। मेरा लन्ड भाभी की चूत में समाना चाह रहा था लेकिन मैंने ही मेरे लन्ड को रोक लिया क्योंकि आज मैं इस मदमस्त माल की भरपूर जवानी का पूरा रस निचोड़ना चाहता था।","मैं लगातार भाभी की जवानी को लूट रहा था।\nअब मैं पूजा भाभी के बड़े बड़े बोबों को पीने लगा। मुझे भाभी की गर्म गर्म साँसें महसूस हो रही थी। भाभी बहुत ज्यादा गर्म हो चुकी थी। ","मैं थोड़ा सा पीछे सरका और घुटनों के बल बैठ गया। भाभी ठीक मेरे लन्ड के नीचे थी।","मैंने मेरे हाथों को भाभी की पीठ के नीचे ले जाकर पूजा भाभी को उठा लिया. जिससे मेरे होंठों भाभी के रसीले होंठों से जा मिले.\nमेरे लन्ड का सुपारा भाभी की चूत के मुहाने पर दस्तक देने लगा। ","अब भाभी ने अपने हाथों को मेरे गले में डाल दिया। मैंने भाभी के रसीले होंठों को बुरी तरह से चूस डाला।\nआज मुझ में पूजा भाभी को चोदने का बहुत ज्यादा जोश भरा हुआ था. शायद पूजा भाभी भी इसी तरह की ताबड़तोड़ चुदाई के लिए तड़प रही थी।","भाभी के होंठों का रसपान करने के बाद मैं भाभी के गोरे गोरे गले पर टूट पड़ा।\nअब भाभी की चूत फिर से धीरे धीरे रिसने लगी। ","मैंने पूजा भाभी को वापस नीचे लेटा दिया और मैं पैरों को फैलाकर नीचे बैठ गया।\nभाभी कहने लगी- रोहित जल्दी कर ले, नहीं तो चाचीजी आ जाएगी।\nतो मैंने कहा- भाभी, आप चिंता मत करो; कोई नहीं आयेगा। मैं आज आपको अच्छी तरह से चोदना चाहता हूं। बाद में पता नहीं मुझे आपको चोदने का कब मौका मिलेगा।","भाभी ने कहा- मौका तो तुझे मिलता रहेगा लेकिन अभी तो जल्दी कर लें। चाची जी किसी भी टाइम आ सकती है।\nतो मैंने कहा- भाभी आप बेफिक्र रहो, सीमा मामीजी नहीं आयेगी क्योंकि मैंने उन्हें पहले से ही पटा रखा है. तभी तो आपको चोदने का मौका मिला है।","इस पर पूजा भाभी हैरान होकर एकदम से उठ गई और पूछने लगी- तूने चाचीजी को कैसे पटाया?\nतो मैंने कहा- भाभी, मैंने सीमा मामीजी को एक दिन मौका देखकर बाड़े में चोद दिया था और मैं मामीजी को अब तक तीन चार बार चोद चुका हूं।","यह सुनकर पूजा भाभी के कान खड़े हो गए और वो बड़ी हैरान होकर मुझे देखने लगी।\nतभी भाभी कहने लगी- मुझे तो विश्वास ही नहीं हो रहा है।","तो मैंने कहा- भाभी किसी दिन सीमा मामीजी को आपके सामने ही चोदूंगा फिर तो आपको विश्वास हो ही जायेगा।\nयह सुनकर पूजा भाभी एकदम से सुन्न पड़ गई।","भाभी का तो चेहरा ही फीका पड़ गया। वे कहने लगी- तू तो बहुत ज्यादा चालू निकला, मैं तो तुझे बहुत ज्यादा सीधा समझ रही थी। तूने तो तेरी मामी जी को ही चोद दिया!\nतो मैंने कहा- पूजा भाभी लंड चोदने के लिए रिश्ता नहीं देखता है वो तो सिर्फ चूत ही देखता है और वैसे भी सीमा मामीजी एक शानदार माल है।","भाभी कहने लगी- फिर भी तू एक बार तो तेरी मामीजी के बारे में सोचता ना!\nतो मैंने कहा- भाभी मैं क्या सोचता, मेरा लन्ड तो सीमा मामी को चोदने के लिए तड़प रहा था इसलिए मेरे लंड ने मामी की चूत बजा डाली।\nभाभी के पास कुछ कहने के लिए बचा ही नहीं था। ","अब मैंने भाभी को नीचे लेटा दिया। मैं उठकर पूजा भाभी के चेहरे की ओर चला गया और हम 69 की पोजिशन में आ गए। इससे मेरा लन्ड अब भाभी के चेहरे की ओर हो गया।","भाभी की मजबूत टांगें आगे की ओर फैली हुई थी। अब मैं भाभी की टांगों को पकड़कर मोड़ने लगा तो भाभी ना नू करने लगी.\nलेकिन मैंने इस बार भाभी की कोई बात नहीं सुनी और भाभी की दोनों टांगों को मोड़ दिया। भाभी की टांगें हवा में उड़ने लगी.","तभी मैंने भाभी से टांगों को और ज्यादा पीछे ले जाने के लिए कहा.\nतो भाभी कहने लगी- अब इससे ज्यादा पीछे नहीं जा पायेंगी।","मैंने कहा- भाभी टांगों को मोड़ कर हाथों से पकड़ो।\nतो भाभी कहने लगी- नहीं, मैं ऐसा नहीं करूंगी।\nमैंने कहा- प्लीज भाभी करो ना!","तो फिर भाभी मान गई और अब भाभी ने टांगों को हाथों से पकड़ लिया।\nअब इससे पूजा भाभी की चूत पूरी तरह से खुल गई।","मैं भाभी की दोनों टांगों के बीच में से होता हुआ भाभी की चूत तक पहुंच गया; भाभी की मखमली चूत को चाटने लगा।","इस तरह की पोजिशन में मुझे भाभी की चूत चाटने में बहुत ज्यादा मज़ा आने लगा।\nअब मेरा लन्ड भाभी के मुंह के ऊपर फन फैलाए लटका हुआ था।","मैंने भाभी को लंड चूसने के लिए कहा तो भाभी फिर से मेरे लन्ड को चूसने के लिए मना करने लगी।\nफिर मैंने को ज़ोर देकर कहा- भाभी नखरे मत करो और लंड को चूसो।","अब भाभी मान गई और पूजा भाभी ने मेरे लन्ड को मुंह में भर लिया।\nभाभी लपालप मेरे लन्ड को चूसने लगी।","आह! कसम से यारो मुझे तो जैसे जन्नत ही मिल गई हो।\nमैं ताबड़तोड़ भाभी की चूत को चाट रहा था और पूजा भाभी मेरे लन्ड को चूस रही थी।","धीरे धीरे मैं मेरे लन्ड को भाभी के मुंह में अन्दर बाहर करने लगा। मुझे इस से भाभी के मुंह को चोदने में बहुत ज्यादा मज़ा आ रहा था।\nभाभी भी बिना किसी नखरे के मेरे लन्ड को चूस रही थी। ","अजब गजब नज़ारा था यारो … जिस पूजा भाभी की कभी मैं इतनी इज्जत किया करता था आज उन्हीं भाभी को मैं इस तरह से मेरा लन्ड चुसवा रहा था; और मैं पूजा भाभी की मखमली चूत को चाट रहा था।\nमैंने कभी नहीं सोचा था कि मैं कभी पूजा भाभी को इस तरह से खुलकर चोदूंगा लेकिन पूजा भाभी की चूत और गांड पाने के लिए मेरे लन्ड ने सब कुछ करवा दिया। ","अब हम दोनों ही एक दूसरे को अच्छी तरह से चूम और चाट रहे थे। हम दोनों को ही बहुत ज्यादा मज़ा आ रहा था।","भाभी की पूरी शर्म हवा में उड़ चुकी थी। अब भाभी फुल रण्डी बन चुकी थी।","बड़े प्यार से भाभी मसल मसलकर बार बार लंड को मुंह में अन्दर बाहर करने लगी।\nमैं भी बड़े प्यार से भाभी को मेरा लन्ड चुसवा रहा था। पूजा भाभी जैसे मदमस्त माल को लंड चुसवाना मेरे लिए बड़े सौभाग्य की बात थी।","जब भाभी मेरे लन्ड को मुंह में भर कर चूसती तो भाभी के लंबे बालों की घटाओं में मेरा पूरा लन्ड ढक जाता था।","पूजा भाभी का इस तरह से मेरा लन्ड चूसना मुझे बहुत ज्यादा रोमांचित कर रहा था।","भाभी को मेरा लन्ड चूसते चूसते बहुत देर हो गई थी लेकिन अभी भी पूजा भाभी मेरे लन्ड बड़ी शिद्दत से चूस रही थी।\nऐसा लग रहा था जैसे भाभी बरसो से लंड की प्यासी हो और कभी भैया ने भाभी को लंड चुसवाया ही नहीं हो।","अचानक मैंने भाभी के बाल पकड़कर भाभी का मुंह मेरे लन्ड पर दबा दिया जिससे थोड़ी देर तक मेरा लन्ड भाभी के मुंह में फंसा रहा।\nभाभी आह्हह ओह करने लगी। भाभी के मुंह में लंड को फंसाने में मुझे बहुत ज्यादा मज़ा आ रहा था।","थोड़ी बाद मैंने भाभी के मुंह को हटाया।\nभाभी कहने लगी- ये क्या किया तूने?\nतो मैंने कहा- भाभी आपके मुंह में लंड ठूसने की बहुत इच्छा हो रही थी तो मैंने ऐसा किया।","भाभी ने मेरी बात का बुरा नहीं माना। ","इधर भाभी के बड़े बड़े चूतड़ मेरे मुंह पर थे।\nमैंने भाभी के चूतड़ों के बीच में स्थित छेद में मेरा मुंह मार दिया और भाभी की गांड को चाटने लगा। मेरे हाथ भाभी के कूल्हों को सहलाने लगे।\nमुझे भाभी के बड़े बड़े चूतड़ों को सहलाने में मज़ा आ रहा था।","भाभी के पूरे जिस्म का दबाव मेरे शरीर पर पड़ रहा था। मुझे भाभी की गांड को इस तरह से चाटने में बहुत ज्यादा मज़ा आ रहा था।","भाभी मेरे लन्ड को चूसकर तृप्त हो चुकी थी।","मैं भाभी की मदमस्त गांड को अच्छी तरह से थूक लगा लगाकर चाट रहा था। मैं तो आज जन्नत की सैर कर रहा था।","बहुत देर तक लंड चूसने के बाद मैंने भाभी को पलंग से नीचे चलने को कहा।\nभाभी नीचे आने को तैयार हो गई।","भाभी सकिंग लंड स्टोरी के अगले भाग में मैं आपको बताऊंगा कि कैसे मैंने पूजा भाभी की गांड में लंड फंसाया।\nआपको कहानी कैसी लगी मुझे मेल करके जरूर बताएं.\n[email protected]","भाभी सकिंग लंड स्टोरी का अगला भाग: ममेरी भाभी की शानदार गांड मारी- 5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी के पेटीकोट का नाड़ा तोड़ा","href":"https://www.freesexkahani.com/bhabhi-sex/desi-peticoat-sex-kahani/"},{"title":"ममेरी भाभी की शानदार गांड मारी- 5","href":"https://www.freesexkahani.com/family-sex-stories/desi-bhabhi-chut/"},{"title":"जिगोलो गिरी का अनदेखा पहलू","href":"https://www.freesexkahani.com/hindi-sex-stories/male-escort-prostitution/"},{"title":"मेरी पहली चुदाई सेक्सी पड़ोसन संग- 1","href":"https://www.freesexkahani.com/antarvasna/hot-sex-chat-in-hindi/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Gand Sex","Garam Kahani","Hindi Sex Kahani","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"ससुर जी का लंड लिया प्यासी चूत में","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-story/"},{"title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 4 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/desi-kahani/desi-fuddi-ki-chudai/"},{"title":"दोस्त की गर्लफ्रेंड की कज़िन की चूत","href":"https://www.freesexkahani.com/desi-kahani/deshi-nude-girl-chudai/"},{"title":"दीदी की सहेली की चोदन स्टोरी","href":"https://www.freesexkahani.com/hindi-sex-stories/chut-ka-bhosda-kahani/"}]}