{"Title":"भाभी गैर मर्द से चुदाई करती पकड़ी गई","author":{"name":"ए के जी","href":"https://www.freesexkahani.com/author/aajka/"},"date":"26-07-2019","views":"139,404","description":["यह कहानी एक भाभी की कामुकता की कहानी है, सेक्स से भरपूर है.","रात के आठ बजे थे, बहुत दिन हो चुके थे वंदना भाभी ने बल्लू से ठुकवा कर चुदाई नहीं करवाई थी. उसका पति वीजू भी घर में ही था इसलिए वह ज्यादा गुस्सा हो रही थी और उसने बल्लू से बात करने लिए दुकानदार को फोन लगवाकर बल्लू को बुलाया.\nवंदना भाभी- हैलो … बल्लू को बुलाएंगे क्या एक बार?\nउधर से आवाज आई- आप कौन बोल रही हैं?\nवंदना भाभी- बोल देना कि वंदना का फोन है.","दुकानदार ने बल्लू को बुलाने के लिए एक लड़के को भेजा.\nलड़के ने कहा- बल्लू सेठ, किसी वंदना का फोन है आपके लिए.","बल्लू ने जो काम था, वो बाजू मे रख कर तुरंत जाकर फोन लिया- हैलो भाभी, बोलो?\nवंदना भाभी- बल्लू कहां पर हो तुम, मेरी याद आती है या नहीं?","बल्लू- ओह जानेमन, तुम्हें कैसे भूल सकता हूँ मैं. बिस्तर पर जब भी जाता हूं तुम्हारे बदन की वो याद और महक लेकर ही सोता हूं, तुम ही हो जो मेरे सपनों में आकर हमेशा वो नॉटी वाली तकलीफ दे कर मेरी नींद हराम कर देती हो.\nवंदना भाभी- सच्ची बल्लू, मेरे नॉटी बल्लू… गुन्डाराज … मैं भी तुम्हें और तुम्हारी गर्माहट को मिस जो कर रही हूं","बल्लू- ओह भाभी, तुम भी ना… आज रात तुम्हारे घर पर आता हूं मैं. लेकिन भाभी तेरा पति भी तो घर पर है. रात को भी तू बाहर नहीं निकल पाती है.\nवंदना भाभी- बल्लू, मेरे पास एक आइडिया है. आज ये शराब पीने के मूड में है. तुम ऐसा करना कि रात के ग्यारह बजे तक आना. मैं रात को दरवाजा खुला ही रखूंगी. तुम चुपके से मेरे घर में अंदर आकर बिजली का मेन स्विच बंद कर देना. मैं लाइट जाने का बहाना करके तुम्हारे पास आ जाऊंगी और तुम्हारी बांहों में खुद को सौंप दूंगी. ","बल्लू- सच में भाभी, तुम्हारे दिमाग को तो मानना पड़ेगा. क्या दिमाग लगाती हो तुम मेरी चुदक्कड़ भाभी. मुझे भी भाभी की चूत का पानी पीने की प्यास बहुत दिनों से सता रही थी. आज रात को मैं बेसब्री से इंतजार करूंगा मेरी सेक्सी भाभी. ","फोन को रखने के बाद बल्लू ने दुकानदार को देखा.\nदुकानदार बोला- क्या माल पटा कर रखी हुई है तूने बल्लू.\nबल्लू- हां यार, क्या बताऊं, मैंने बहुत सी लड़कियों और औरतों को पटा कर चोदा हुआ है लेकिन यह जो सर्विस देती है वो कोई और नहीं देती. साली बिना कॉन्डम के ही मेरे लंड से चुदवा लेती है. कई बार तो मुझे डर भी लगता है कि कहीं कुछ हो न जाये लेकिन मैं खुशनसीब हूं कि अभी तक कुछ नहीं हुआ है.","दुकानदार- हां बल्लू सेठ, लेकिन एक बात का ध्यान रखना. इसके पति से बच कर रहना. वो पॉलिटिक्स वाला आदमी है.\nबल्लू- हां, ये बात तो है. चलो ठीक है, मैं जा रहा हूं क्योंकि रात को मुझे निकलना है.","रात के 11 बजे बल्लू वंदना भाभी के घर पर पहुंच गया और देखा कि वंदना भाभी एक सेक्सी सा गाउन पहने हुए खड़ी हुई थी. भाभी ने बल्लू सेठ को अपने घर के पास आते हुए देख लिया था. उसने अपने पति को बोला कि अब बंद भी करो. उसका पति दारू पीने में लगा हुआ था. वंदना का इशारा बल्लू की तरफ था. बंद तो उसको अपने घर की बिजली करवानी थी. भाभी ने बल्लू को आंख मार दी. बल्लू ने बिजली बंद कर दी और भाभी ने बल्लू को दूसरे रूम में जाने के लिए चुपके से बोल दिया.","लाइट बंद होते ही वीजू की दारू में भंग पड़ गया. वो उठ कर अपने बेड पर चला गया. पांच मिनट के अंदर ही वीजू के खर्राटों की आवाज आना शुरू हो गई. बल्लू भी ताक में था कि कब भाभी का पति वीजू सोयेगा और वो अपना काम शुरू करेगा.","जैसे ही बल्लू को पता चला कि वीजू सो चुका है तो पीछे से आकर उसने भाभी को अपनी बांहों में लपक लिया और उसकी गर्दन पर चूमने लगा. भाभी भी बल्लू की बांहों में आते ही चुदासी हो गई.\nभाभी की गांड को छूते ही बल्लू का मोटा लंड तनना शुरू हो गया और भाभी की मोटी गांड के बीच में अपनी जगह तलाशने लगा.","बल्लू ने अपने तने हुए लंड को भाभी की गांड की दरार के बीच में घुसा दिया. कपड़ों के ऊपर से ही जब बल्लू का लंड भाभी की गांड पर लगा तो भाभी मचल सी गई. उसने पलट कर बल्लू के होंठों को चूसना शुरू कर दिया. ","बल्लू ने भाभी की कमर पर अपनी बांहों का घेरा बना दिया और उसको अपने आगोश में जकड़ लिया. उसके बाद उसने भाभी को फिर से पलटा और अपना खड़ा हुआ लंड भाभी की गांड में घुसाने लगा और आगे की तरफ हाथ ले जाकर भाभी के मोटे चूचों को दबाने लगा. भाभी के मुंह से सिसकारी बाहर आना चाहती थी लेकिन साथ में ही पति सो रहा था. इसलिए भाभी बड़ी मुश्किल से खुद को रोक कर रखे हुए थी. बल्लू जोर से भाभी के चूचों को दबा रहा था. ","उसका लंड अपने पूरे आकार में आ गया था. जब भाभी से रहा न गया तो भाभी ने पीछे हाथ ले जाकर बल्लू के लंड को उसकी पैंट के ऊपर से पकड़ लिया और उसको सहलाने लगी. भाभी के हाथ में लंड आते ही बल्लू की हवस और ज्यादा भड़क गई और वो भाभी को बुरी तरह से काटने लगा.","भाभी ने कहा- चलो अंदर चलते हैं. ये शराबी तो अभी नहीं उठने वाला. बहुत दिनों से तुम्हारे लंड के लिए तड़प रही हूं. ","बल्लू ने भाभी को अपनी गोद में उठा लिया और फिर कमरे में अंदर ले गया. लेकिन चुदाई की जल्दबाजी में वो लोग कमरे को अंदर से लॉक करना भूल गये. लाइट भी नहीं थी इसलिए सोचा होगा कि वैसे भी अंधेरे में क्या कुछ पता लगने वाला है. बेडरूम का दरवाजा बंद किये बिना ही वो चूमा-चाटी में लग गये. ","अंदर जाते ही भाभी ने बल्लू की शर्ट और पैंट उतरवा दी और फिर सोफे पर उसको बिठा दिया. बल्लू का लंड उसके अंडरवियर में तना हुआ था. बल्लू ने अपना अंडरवियर भी उतार दिया और वो सोफे पर बैठा हुआ नंगा हो गया. उसका लंड उसकी जांघों के बीच में ऐसे तना हुआ था जैसे बिल से निकल कर सांप फन उठाये खड़ा हो.","फिर भाभी ने अपने कपड़े उतार लिये और नंगी होकर बल्लू की गोद में आकर बैठ गई. बल्लू का तना हुआ लौड़ा भाभी की गांड के नीचे दब गया. गोद में बैठी हुई भाभी के चूचों को मुंह लगा कर ऐसे पीने लगा जैसे बहुत दिनों से किसी को पानी नसीब नहीं हुआ हो. लेकिन यहां पर दूध निकालने की कोशिश की जा रही थी. वो जोर से भाभी के चूचों को पीने में लगा हुआ था भाभी के मुंह से सीत्कार फूट रहे थे.","बल्लू का लंड भाभी की गांड के नीचे उसकी चूत में जाने के तड़प रहा था. इधर भाभी की गांड भी बल्लू के लंड पर उछलने के लिए बेताब हुई जा रही थी.\nफिर बल्लू ही बोल पड़ा- बस भाभी बस … अब और क्यूं तड़पा रही हो. इस पर उछलो ना …\nभाभी बोली- आह्ह बल्लू … तुम मेरे मन की बात कैसे जान लेते हो. मैं तो खुद तुमसे कहने वाली थी कि अब अंदर डाल दो. मेरी चूत ने पानी निकाल कर पूरी तैयारी कर ली है. ","फिर भाभी ने अपनी टांगों को फैलाते हुए बल्लू के तने हुए लौड़े पर अपनी चूत को सेट किया उसके तगड़े लंड को अपनी चूत में लेते हुए बैठती चली गई. भाभी की गीली चिकनी चूत में बल्लू का लंड उतरने लगा और पूरा का पूरा लंड उतरते ही भाभी और बल्लू के मुंह से एक साथ आह्ह … निकल गई.","लंड पूरा का पूरा चूत में उतर गया था और भाभी अब बल्लू के लंड पर उछलने की तैयारी कर रही थी. भाभी ने बल्लू के गले में बांहें डाल दीं और बल्लू के लंड पर उछलना शुरू हो गई. बल्लू ने भाभी के चूचों को मुंह में भर लिया.","“उम्म्ह … अहह … हय … ओह … मेरी जान … मेरी रानी … तुम्हारी गर्म चूत में लंड देकर तो मैं दुनिया ही भूल जाता हूं.”\nभाभी बोली- स्सस् … मेरे राजा … तुम्हारा लंड मेरी चूत की प्यास और बढ़ा देता है. मैं इसको खा जाऊंगी … आह्ह् … चोदो मुझे मेरे राजा … आह्हह … ","दोनों ही मस्ती में सेक्स का मजा लेने लगे. उछलने के कारण भाभी की चूड़ियां खन-खन कर रही थीं. भाभी की चूत पच-पच कर रही थी और दोनों की जुबान आह् … आह … कर रही थी. अपने मजे में वो ये भी भूल गये कि घर में कोई और मर्द भी सो रहा है. वो दोनों चुदाई में खोये हुए थे.","लेकिन इसी बीच भाभी का पति वीजू नींद से उठ गया. भाभी की चूड़ियों की खन-खन सुन कर उसको शक हो गया ये आवाज कहां से आ रही है. साथ में ही वंदना भाभी के मुंह से जो सीत्कार निकल रहे थे उनकी आवाज भी वीजू ने झट से पहचान ली.","वो तुरंत उठ कर रसोई में गया और लैम्प जला कर दूसरे बेड रूम की ओर जाने लगा. जैसे ही उसने दरवाजा खोला तो देखा कि उसकी बीवी किसी और के लौड़े की सवारी कर रही है.","जैसे ही लैम्प की रोशनी कमरे में पहुंची तो वंदना भाभी और बल्लू की गांड फट गई. दोनों को ही उसके पति ने चुदाई करते हुए रंगे हाथों पकड़ लिया था. वो हक्का-बक्का होकर वीजू को देखते ही रह गये.\nउनको अंदाजा नहीं था कि वीजू नींद से जाग भी सकता है. मगर वीजू ने नंगी भाभी को गैर मर्द के लौड़े के ऊपर देख लिया था.","वीजू बोला- साली तू यहां पर किसी और के लंड से ठुकवा रही है. साली रांड. मेरी मां ने सही कहा था तेरे बारे में. वो मुझे बोल कर गई थी कि अपनी बीवी का ध्यान रखना. उस वक्त मैं मां की बात को हल्के में ले गया. लेकिन तू साली चुदक्कड़ यहां दूसरे के लंड के साथ रंगरेलियां मना रही है.","भले ही वीजू ने उन दोनों को देख लिया था लेकिन अभी भी बल्लू का लंड वंदना भाभी की चूत में ही था और उसने अपनी मलाई वंदना भाभी की चूत में गिरा दी थी. लेकिन बस वीजू के आने के कारण धक्के बंद हो गये थे.","वंदना भाभी को भी अहसास हो गया था कि बल्लू का माल चूत में निकल चुका है इसलिए उसको एक अलग ही नशा सा चढ़ा हुआ था. वीजू की बातों का उस पर कोई खास असर नहीं हो रहा था.\nइधर वीजू वंदना को गालियां दे रहा था. साली, तेरी इतनी हिम्मत हो गई कि तू गैर मर्द को मेरे ही घर में बिस्तर पर ले आई. ","वंदना भाभी बोली- तो क्या करती मैं? तुम्हारे लंड से मेरी चूत की प्यास नहीं बुझती है. तुम तो दो धक्के लगा कर एक तरफ हो जाते हो.\nवीजू- तो साली, सांड का लंड क्यूं नहीं ले लेती.\nभाभी बोली- मैं तो बल्लू का ही लूंगी. तुमको जो करना है कर लो.","वन्दना भाभी ने बल्लू की तरफ देख कर कहा- तुम रुक क्यों गये. इस नामर्द से डरने की जरूरत नहीं है. तुम चुदाई चालू रखो.\nबल्लू बोला- लेकिन मेरे लंड का माल चूत में निकल चुका है. ","भाभी ने बल्लू के मुंह पर एक तमाचा मारा और उठ कर झल्लाती हुई नंगी ही कमरे से बाहर निकल गई. बल्लू भी उठ कर अपने कपड़े लेकर दरवाजे की तरफ भागा तो वीजू ने लैम्प बल्लू की गांड पर फेंक कर मारा. बल्लू की गांड पर गर्म लैम्प लगा लेकिन वो गांड को मलते हुए घर से बाहर भाग गया. ","उसके बाद वीजू वंदना के कमरे की तरफ गया लेकिन वंदना भाभी ने अंदर से दरवाजा बंद कर लिया था. वीजू अपना सिर पीटते हुए दूसरे कमरे में जाकर लेट गया. ","आपको ये भाभी की कामुकता और सेक्स की कहानी कैसी लगी. नीचे दिये गये मेल पर मैसेज करके बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"किरायेदार से चुद गई मैं","href":"https://www.freesexkahani.com/xxx-kahani/kirayedar-se-chud-gayi-main/"},{"title":"भाभी के चूचों और गांड का दीवाना बना","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chuchi-gand/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Hindi Desi Sex","Kamukta","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"प्यासी भाभी पड़ोसी यार से चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-padosi-yar-se-chudi/"},{"title":"शादी में मुलाक़ात के बाद लौंडिया चुद गई-2","href":"https://www.freesexkahani.com/antarvasna/laundiya-chud-gayi-2/"},{"title":"चाची के साथ मस्ती भरा सफर-2","href":"https://www.freesexkahani.com/aunty-sex/chachi-sang-masti-bhara-safar-2/"},{"title":"पड़ोस की भाभी की चूत चुदाई उनके मायके में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-mayke-me/"}]}