{"Title":"मॉल में भाभी को पटाकर चुदाई की","author":{"name":"सचिन सिंह 8","href":"https://www.freesexkahani.com/author/sachinsingh8/"},"date":"21-03-2022","views":"236,952","description":["गर्म भाभी की जबरदस्त चुदाई का मौक़ा मिला मुझे. वो मुझे एक मॉल में मिली थी. मैंने कैसे उन्हें पता कर चोदा, पढ़ें इस सेक्सी कहानी में!","दोस्तो, यह मेरी पहली कहानी है, प्लीज़ गलतियां नजरअंदाज करके मजा लें.","सबसे पहले सभी हॉट सेक्सी भाभियों आंटियों और लड़कियों को मेरे खड़े लंड से प्यार भरा नमस्कार.","पहले मैं आपको अपने बारे में बता देता हूं.\nमेरा नाम गौरव (बदला हुआ नाम) है. मेरी उम्र 23 साल है, मैं दिल्ली का रहने वाला हूं.\nमेरे लंड का साइज इतना है कि वो किसी भी लड़की औरत या भाभी को खुश कर सकता है.","मैं एक मल्टीनेशनल कंपनी में जॉब करता हूं. ","यह भाभी की जबरदस्त चुदाई कहानी मेरे और एक अनजान भाभी को पटाकर उसे उसी के घर में जमकर चोदने की है.","अब मैं आपको भाभी के बारे में बता देता हूं. भाभी का नाम साक्षी (नाम बदला हुआ) है.\nसाक्षी की उम्र 29 साल है और उनका रंग गोरा है. उनका साइज 32-30-34 का है.\nउनका फिगर ऐसा है, जिसे कोई भी देख ले, तो उसका लंड वहीं खड़ा हो जाए. ","एक दिन की बात है जब मेरे ऑफिस की छुट्टी थी. उस दिन मैं एक मॉल में अपने लिए कपड़े लेने गया था.\nकपड़े लेते हुए मुझे काफी देर हो गई थी तो मुझे भूख लगने लगी. ","मैं फूड सेक्शन में पिज्जा खाने चला गया.\nमैंने पिज्जा का ऑर्डर दिया और अपने ऑर्डर आने का इंतजार करने लगा. ","वहीं एक कपल बैठा था. उसमें एक 34 साल का आदमी और 29 साल की एक हॉट सेक्सी भाभी बैठी हुई थीं.\nजिन्हें देखते ही मेरा लंड बेकाबू हो गया था, फिर भी मैंने खुद पर काबू रखा. ","मैं जब अपने ऑडर का इंतजार कर रहा था, तभी मैंने उनकी बातें भी सुन ली थीं.","भाभी के पति को ऑफिस के काम से 3 दिन के लिए जयपुर जाना था, उनका पति एक ट्रेवल कंपनी में काम करता था.\nमैंने उन दोनों की काफी बातें सुनी थीं तो मुझे सारा मामला समझ में आ गया था.","कुछ देर बाद भाभी का पति वहां से निकल गया क्योंकि उसे पहले अपने ऑफिस में थोड़ा काम था, उसके बाद वो वहीं से 3 दिन के लिए जयपुर जाने वाला था.\nउन्होंने अभी तक ऑर्डर किया नहीं था.","भाभी का मूड कुछ उखड़ा उखड़ा सा लग रहा था.\nशायद वो अपने पति के यूं तीन दिन के लिए जाने से नाराज थी. ","उसके पति के जाते ही भाभी का मूड कुछ और ज्यादा खराब हो गया था. ","मैंने सोचा ये मौका बिल्कुल सही है. उन्हें पटाकर चोदने का ख्याल तो मन में था, पर ये अभी दूर की कौड़ी थी. ","फिर मैं भाभी की टेबल पर गया और उनसे हाय किया.\nउन्होंने भी सामने से हाय कहा. ","उन्होंने पूछा- आप कौन?\nमैंने अपने बारे में बताया और बोला- सॉरी मैंने गलती से आपकी बातें सुन लीं और आपके पति के जाते ही आपका मूड खराब हो गया, ये मुझसे देखा नहीं गया. इसलिए मैंने सोचा क्यों न आपके साथ थोड़ी बातें करके थोड़ा आपका मूड अच्छा कर दिया जाए.","उन्होंने पहले मुझे गौर से देखा, फिर एक प्यारी सी स्माइल देकर थैंक्यू कहा.","फिर हम दोनों ने साथ में खाना खाया और हमारे बीच बातों का सिलसिला चलता रहा.","मैंने उनके बारे में पूछा तो उन्होंने बताया कि वो यू पी के एक गांव से हैं और अभी करीब एक साल पहले वो अपने पति के साथ दिल्ली शिफ्ट हुई हैं. ","मैंने उनके बच्चों के बारे में पूछा, तो उन्होंने बताया कि उनका कोई बच्चा नहीं है. उनकी शादी को अभी डेढ़ साल ही हुआ था.","फिर भाभी ने मुझसे मेरे बारे में पूछा, तो मैंने जानबूझ कर झूठ बोला कि मैं अकेला रहता हूं.\nक्योंकि मुझे भाभी को चोदना था और जैसा मुझे लग रहा था कि भाभी पट सकती हैं. क्योंकि जब उन्होंने मेरे उनके पास आने पर कोई नकारात्मक प्रतिक्रिया नहीं दी, तो मुझे लगने लगा था कि वो भी मुझे पसंद करने लगी थीं. ","मैं सोचने लगा कि भाभी का पति चूंकि एक ट्रेवल कंपनी में काम करता था तो वो भाभी के साथ ज्यादा समय नहीं बिताता होगा.\nये ज्यादातर प्यासी ही रहती होंगी.","तभी भाभी ने कहा कि मेरे पति 3 दिन के लिए जयपुर गए हैं, तो अगर मुझे कुछ काम होगा … तो क्या तुम कर दोगे?\nमैंने कहा- हां बिल्कुल कर देंगे भाभी जी.","भाभी जी ने कहा- क्या आप मुझे अभी मेरे घर छोड़ सकते हो?\nमैंने कहा- बिल्कुल छोड़े देंगे जी.","कुछ देर यूं ही बातों का दौर चलता रहा.\nमैं अनुमान लगाता रहा कि भाभी मेरे साथ कितनी सहज हो रही हैं और क्या ये मेरे लंड के नीचे आ सकती हैं. ","फिर मैं भाभी को बाइक पर बिठा कर उनके घर छोड़ने निकल पड़ा.","रास्ते में बहुत खड्डे थे, जिस वजह से मुझे बार बार ब्रेक मारनी पड़ रही थी.\nइस कारण से जब भी बाइक गड्डे में गिरती और ब्रेक लगता तो भाभी की चूचियां मुझे रगड़ सुख दे रही थीं.","मैं भी मजा ले रहा था और अपनी बाइक को जानबूझ कर कुछ ज्यादा ही उछाल रहा था.\nइसी वजह से मुझे भाभी के कड़क होते चुचे अपनी पीठ पर टच होते हुए महसूस हो रहे थे. ","अब मैं बार बार ब्रेक मारने लगा था तो भाभी को भी मजा आने लगा और वो भी मुझसे एकदम से चिपक कर बैठ गईं.","भाभी बोलीं- सड़क में बड़े गड्डे हो गए हैं. तुम भी गड्डे से बचा कर चलो न!\nमैंने कहा- भाभी, मुझे गड्डे में गिरने में आदत हो गई है.","भाभी ने मेरी बात का मर्म समझ लिया और बोलीं- कभी किसी गड्डे में गिरने से चोट न लग जाए.\nमैंने भी कहा- अभी तक ऐसा गड्डा मिला ही नहीं भाभी जी, जिससे मुझे चोट लग सके.","भाभी हंसने लगीं और बोलीं- बड़े होशियार हो.\nमैंने कहा- नवाजिश है ऊपर वाले की.","फिर हम दोनों इसी तरह की बातें करते हुए कब उनके घर पहुंच गए, हमें पता ही नहीं चला.","घर में आकर भाभी जी ने मुझे चाय के लिए पूछा तो मैंने काम का बहाना मार कर उस समय मना कर दिया और उनसे जाने की इजाजत मांगी. ","जैसे ही मैं वहां से निकलने को हुआ, तो भाभी जी ने मुझे पीछे से रोका और कहा- आप अपना नंबर तो दे दो.","मुझे याद था कि उन्होंने नंबर न लिया है न दिया है.\nमैं तो बस देखना चाहता था कि ये मुझे कितना लाइक करती हैं. ","फिर हम दोनों ने नंबर एक्सचेंज किए और मैं वहां से निकल गया.","इसके बाद फोन पर हमारी ढेर सारी बातें होने लगीं. व्हाट्सएप पर भी चैट होने लगी और कॉलिंग पर भी.","कभी कभी मैं उनसे डबल मीनिंग बातें भी कर लेता था जिसका उन्होंने कभी बुरा नहीं माना. ","भाभी को जब भी मुझसे कोई काम होता था तो वो मुझे फोन कर देती थीं और मैं उनके घर जाकर उनके वो सारे काम कर दिया करता था.\nकभी कभार तो मैंने अपने बहुत से जरूरी काम छोड़कर उनके काम किए थे क्योंकि मुझे उन्हें जमकर चोदना जो था.","हमारे बीच करीब 15-20 दिन तक बातें हुईं.\nये समय हमारे बीच एक दूसरे को समझने में निकल गया. ","फिर आखिरकार वो दिन आ ही गया, जिस दिन का मुझे इंतज़ार था. ","करीब बीस दिन बाद साक्षी भाभी के पति को एक महीने के लिए शहर से बाहर जाना पड़ा.\nइसी समय का तो मैं काफी समय से इंतजार कर रहा था. ","मैं भाभी को पटाने के चक्कर में कभी उन्हें मूवी दिखाने तो कभी शॉपिंग कराने ले जाता था और वो मुझे कभी भी मना नहीं करती थीं. ","ऐसे ही एक बार हम दोनों मूवी देखने गए थे तो मैंने कपल वाली टिकट्स ली थी, वो भी कॉर्नर वाली. ","हम दोनों हॉल में आ गए और मूवी देखने लगे.\nभाभी ने उस समय शिफोन की साड़ी पहन रखी थी जिसमें वो किसी अप्सरा से कम नहीं लग रही थीं.","मैंने फिल्म देखते हुए भाभी का हाथ पकड़ लिया.\nभाभी ने मेरी तरफ देखा और स्माइल पास कर दी.\nमैंने सोचा भाभी ने कोई विरोध नहीं किया तो क्यों न अब आगे बढ़ा जाए. ","तब मैंने भाभी की जांघों पर हाथ फेरने शुरू कर दिए, तो भाभी मुझे गर्म होती नजर आईं. ","चूंकि हमारी सीट कॉर्नर की थी और हॉल में अंधेरा था. वहां सब मूवी देखने और आपस में ही बिजी थे, तो मैंने मौका देखते हुए भाभी के होंठों पर होंठ रख दिए और उन्हें किस करने लगा. ","पहले भाभी ने नानुकुर की, फिर भाभी भी बहुत समय से चुदी नहीं थीं, तो उन्होंने जल्दी ही हारकर मेरा साथ देना शुरू कर दिया.","मैंने 20 मिनट तक भाभी के होंठों को चूसा और सारा रस निचोड़ लिया. ","फिर भाभी मेरे लंड पर हाथ फेरने लगीं और कहने लगीं- अपने इसके भी तो दर्शन कराओ.","मैंने अपनी पैंट की जिप खोलकर लंड भाभी के हाथ में दे दिया.\nपहले वो उसे सहलाती रहीं, फिर नीचे झुककर लंड चूसने लगीं. ","मुझे भी जोश चढ़ने लगा और मैं भी भाभी के मम्मों को मसलने लगा साथ ही उनकी चूत पर हाथ फेर रहा था. ","भाभी बहुत ज्यादा गर्म हो गईं और उन्होंने धीरे से मेरे कान में कहा- अब बर्दाश्त नहीं होता. मेरे अन्दर लंड डाल दो.","मैंने भाभी की साड़ी और पेटीकोट में हाथ डालकर उनकी पैंटी नीचे कर दी. उनकी साड़ी पेटीकोट को ऊपर करके अपने लंड को उनकी चूत में टिका दिया. ","मैं उनके होंठों को किस करता रहा ताकि जब मैं झटका मारूं, तो ये चिल्लाए नहीं.","भाभी के अनुसार वो बहुत समय बाद चुद रही थीं, तो उनको दर्द होना लाजिमी था. ","मैंने अपने होंठों से उनके होंठ दबा लिए और एक जोरदार धक्का मारा.\nमेरा आधे से ज्यादा लंड उनकी चूत में दाखिल हो गया. ","वो कसमसा उठीं … मगर मैंने उनके होंठ दबाए हुए थे, तो उनकी आवाज नहीं निकल सकी.\nतब भी उन्होंने दर्द के मारे मेरे होंठ ऐसे भींच लिए, जैसे मैंने उनकी चुत में कोई लोहा घुसेड़ दिया हो. ","भाभी की चूत में भारी दर्द हो रहा था.","फिर मैंने दूसरा धक्का मारा तो लंड उनकी बच्चेदानी से जा टकराया और वो सीत्कार करने लगीं.\nमैं फिर थोड़ी देर शांत हो गया.","उसके बाद मैं धीरे धीरे धक्के मारने लगा और भाभी चुदाई का मजा लेने लगीं.","करीब 15 मिनट बाद मैं डिस्चार्ज होने वाला था तो मैंने भाभी की चुदाई तेज कर दी.\nइतनी देर में भाभी एक बार झड़ चुकी थीं. ","मैंने उनसे पूछा- रस कहां निकालूं?\nउन्होंने कहा- अन्दर ही झड़ जाओ. ","मैं 4-5 धक्कों के बाद उनकी चूत में ही झड़ गया. हम दोनों शांत हो गए और अलग हो गए. ","मूवी खत्म होने में भी 15 मिनट ही रह गए थे.\nफिर हमने अपने कपड़े ठीक किए और बची हुई मूवी को बीच में छोड़कर ही वहां से बाहर आ गए. ","मैं उनको उनके घर छोड़ आया क्योंकि मुझे मेरे ऑफिस से बॉस का फोन आया था. उन्होंने मुझे अर्जेंट बुलाया था तो मैं भाभी को छोड़कर अपने ऑफिस चला गया.","भाभी को हॉल में चुदने में मजा तो बहुत आया था लेकिन उनको अभी भी चुदने की बहुत खुजली थी.\nउनका पति उन्हें अच्छे से चोदता नहीं था … और वो मुझे रोक रही थीं.","दूसरे दिन उन्होंने रात को करीब 9 बजे मुझे अपने घर बुलाया.\nमुझे लगा कि कुछ काम होगा क्योंकि उस समय उनका पति बाहर गया हुआ था. ","जब मैं उनके घर पहुंचा तो मैं भाभी को देख कर हतप्रभ रह गया.\nभाभी चुदाई का पूरा मूड बनाए हुई थीं.","मैंने देखा कि वो एक पारदर्शी मैक्सी में थीं, जिसमें से उनकी चूचियाँ और चूत साफ दिख रही थी. ","मैं अन्दर आया और मुझसे रुका नहीं गया. मैंने उन्हें अपनी बांहों में भर लिया और चुम्मी करने लगा.","भाभी भी सेक्स करना चाहती थीं लेकिन पहले उन्होंने थोड़ा नाटक दिखाया. ","फिर वो भी मुझे किस करने लगीं.\nमैं भी उनकी गर्दन गाल और नाभि पर चूमने लगा.","इससे वो भी गर्म होने लगीं.\nअब वो भी मेरा साथ देने लगीं.","मैंने उनसे कहा- भाभी मैं आपसे बहुत प्यार करता हूं.\nइस पर भाभी ने भी सामने से बोला कि मैं भी तुमसे बहुत प्यार करती हूं जान.","अब हम दोनों एक दूसरे को बहुत प्यार करने लगे. ","भाभी बोलीं- जान, आज मैं तुम्हारे साथ सुहागरात मनाना चाहती हूं.\nमैंने बोला- बिल्कुल जान, जैसा आप बोलोगी … वैसा ही होगा. ","मैं तो वैसे भी चाहता था कि उन्हें जमकर चोद दूँ. ","भाभी ने कहा- तुम थोड़ा इंतजार करो, मैं अभी तैयार होने जा रही हूं. जब मैं तुम्हें आवाज़ लगाऊं, तब कमरे में अन्दर आ जाना.\nमैंने बोला- ओके जान. ","मैं बाहर हॉल में ही उनकी आवाज आने का इंतजार करने लगा. भाभी अन्दर दुल्हन की तरह तैयार होने के लिए चली गईं.","करीब 35 मिनट बाद भाभी ने आवाज़ लगाई और मुझे बेडरूम में बुला लिया.\nजब मैं अन्दर बेडरूम में गया, तो मैंने देखा कि भाभी ने दुल्हन का जोड़ा पहना हुआ था.\nवो पूरी दुल्हन की तरह सजी हुई थीं और रूम को गुलाब के फूलों से सजा रखा था.","मैं उनके पास गया तो मैं उन पर टूट पड़ा.\nभाभी ने रोका और कहा- पहले आप ये दूध पी लो. ","मैंने कहा- मुझे ये दूध नहीं, तुम्हारा दूध पीना है.\nभाभी मुस्कुरा कर बोलीं- वो भी पिला दूंगी … अभी ये वाला तो पी लो.","मैंने दूध पी लिया, मुझे नहीं पता था कि भाभी ने उसमें सेक्स पॉवर बढ़ाने वाली दवाई मिलाई हुई थी, जिससे मैं ज्यादा देर तक उनके साथ सेक्स कर सकूं. ","दूध पीते ही मैं भाभी पर टूट पड़ा.\nपहले मैंने उन्हें गले पर, नाभि पर और गर्दन पर किस किया.\nउन्हें भी जोश चढ़ गया.","उसके बाद मैंने भाभी के होंठों पर होंठ रख कर किस करना चालू कर दिया और उनके होंठों का रस पीने लगा.","वाउ दोस्तो … मैं क्या बताऊं कितना मजा आ रहा था. ","फिर कुछ मिनट तक किस करके मैंने उनके सारे गहने उतार दिए और साड़ी खोल दी.\nउसके बाद मैं उनके मम्मों मसलने लगा, वो कामुक सिसकारियां भरने लगीं. ","भाभी मुझको अपने आपसे चिपकाने लगीं.\nमैंने उनका पेटीकोट और ब्लाउज उतार दिया.\nवो ब्रा पैंटी में रह गईं.","उस समय वो क्या सेक्स की देवी लग रही थी, देख कर ही मेरा हाल खराब हो गया था.","मैं उन्हें चूमने चाटने लगा, उनके मम्मों को मसलने लगा.\nवो मेरे लंड पर हाथ फेर रही थीं और उसे सहला रही थीं. ","अब मैंने उनकी पैंटी और ब्रा उतार फैंकी और उनके मम्मों को चूसने लगा. ","भाभी भी अपने हाथ से मुझे अपने दोनों दूध बारी बारी से पिलाने लगीं.\nमैंने उनके दोनों मम्मों को इतना चूसा कि उनके मम्मे पूरे लाल हो गए. ","फिर मैं भाभी की चूत चूसने लगा. ","उसके बाद उन्होंने मेरे भी सारे कपड़े उतार दिए और मेरे लंड पर आ गईं","भाभी ने मेरे लंड को मुँह में भर लिया और चूसने लगीं.\nफिर हम दोनों 69 पोजीशन में आ गए. अब वो मेरा लंड चूस रही थीं और मैं उनकी चूत. ","ऐसे करते करते वो झड़ चुकी थीं. मैं अभी तक नहीं झड़ा था.","वो कहने लगीं- जान अब बर्दाश्त नहीं होता … जल्दी से अपना लंड मेरी चुत के डाल दो. ","मैंने उनकी टांगों के नीचे तकिया लगाया और उनकी चूत में उंगली की, जिससे उनकी चूत खुल जाए और उन्हें और मुझे ज्यादा परेशानी न हो. ","उसके बाद मैंने उनकी चूत पर अपना लंड टिकाया और धीरे से उनकी चूत एक जोरदार धक्का दे दिया.\nमेरा आधे से ज्यादा लंड उनकी चूत में चला गया और वो एकदम बहुत जोर से चिल्ला उठीं. ","मैं रुक गया और उनके पूरे जिस्म को चूमने चाटने लगा. उन्हें किस करने लगा. ","जब मैंने देखा कि उनके दर्द में आराम हो गया है और वो खुद से कह रही हैं कि जानू प्लीज अब चोदो और जोर से चोदो. मेरी चूत का भोसड़ा बन दो … जल्दी से चोदो. ","भाभी के मुँह से मादक सिसकारियां निकलने लगी थीं.\nउसकी गर्म सिसकारियों और उनकी बातों से मुझे बहुत ज्यादा जोश चढ़ने लगा. ","मैं उनकी धमाकेदार चुदायी करने लगा.\nकुछ बीस मिनट तक लगातार चुदाई के बाद मैं उनकी चूत में झड़ गया और उन्हीं पर निढाल होकर गिर गया.","वो भी दो बार झड़ चुकी थी और मैं भी झड़ गया था.\nअब तक हम दोनों हांफते हुए पसीने में तरबतर एक दूसरे के ऊपर ही पड़े थे और उसी अवस्था में सो गए. ","कुछ आधा घंटा बाद हम दोनों फिर से गर्मा गए और एक बार फिर से भाभी की जबरदस्त चुदाई शुरू हो गई.","उस रात में मैंने भाभी की 3 बार चुदायी की और उनकी गांड में भी उंगली की.\nमेरा मन भाभी की गांड मारने का था मगर भाभी ने अगली बार के लिए कहा. ","सुबह जब मैं उठा तो मेरे घर से मुझे घर से फोन आ गया था.\nमैं साइड में जाकर बात करने लगा क्योंकि मैंने भाभी को बता रखा था कि मैं अकेला रहता हूं.","फोन पर बात करके मैंने भाभी से बोला कि मुझे ऑफिस से कॉल आई है, मुझे अर्जेंट जाना पड़ेगा.\nवो मेरी चुदायी से संतुष्ट लग रही थीं, तो हंस कर मुझे विदा करने लगीं.","मैं निकलने को हुआ तो भाभी ने मुझे एक लंबा सा किस किया और मैं वहां से निकल गया. ","अगली बार मैंने उनकी गांड कैसे मारी, वो बताऊंगा.\nआपको भाभी की जबरदस्त चुदाई कहानी कैसी लगी, मुझे मेल करके बताना न भूलें, धन्यवाद.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत में उंगली","href":"https://www.freesexkahani.com/videos/step-sister-porn-video/"},{"title":"चचेरी बहन की चूत की गर्मी शांत की","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-kahani/"},{"title":"काम की देवी पड़ोसन की चूत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/mast-bhabhi-sex-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"},{"title":"पहली चुदाई का मजा सेक्सी भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/pehli-chudai-sexy-bhabhi/"},{"title":"भाभी की बड़ी बहन की चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/married-woman-sex-story/"},{"title":"मेरे लंड को पहली चूत का मजा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/devar-ne-bhabhi-ko-choda/"}]}