{"Title":"पड़ोस की भाभी की चूत चुदाई उनके मायके में","author":{"name":"देवा","href":"https://www.freesexkahani.com/author/deva/"},"date":"25-12-2019","views":"187,956","description":["पड़ोसन भाभी मेरे घर आई तो भाभी की गांड को देख मेरे मन में हलचल होने लगी. मैंने भाभी की गांड पर लंड लगा दिया. क्या मैं भाभी की चूत चुदाई कर पाया?","दोस्तो, मेरा नाम देवा है. मैं मध्य प्रदेश राज्य का रहने वाला हूं. यह हिन्दी सेक्स स्टोरी मेरी व मेरे पड़ोस में रहने वाली भाभी के बारे में है. मैं अंतर्वासना का नियमित पाठक हूं और मेरी कहानी करीबन आज से 5 साल पहले की है. ","उस समय मेरी उम्र 21 साल की थी. मेरे लंड का साइज़ 6 इंच है. दिखने में भी ठीक हूं और बॉडी भी सही है. ज्यादा हैंडसम तो नहीं मगर औरतों व लड़कियों को पसंद आ जाता हूं. अब आपका ज्यादा समय न लेते हुए मैं अपनी कहानी शुरू करना चाहता हूं. ","मेरी पड़ोसन भाभी का नाम सोनी (बदला हुआ) है. वो देखने में एकदम से मस्त माल है. मेरी भाभी की शादी 18 वर्ष की उम्र में ही हो गयी थी. उस वक्त मेरे मन में मेरी भाभी को लेकर सेक्स वाले विचार नहीं आते थे क्योंकि तब मेरी उम्र बहुत कम थी. मगर उस वक्त मेरा लंड खड़ा होना शुरू चुका था. ","जैसे जैसे मैं जवान होता गया तो मेरे मन में भी औरत के जिस्म की तरफ आकर्षण प्रबल हो रहा था. फिर मैंने इंडियन सेक्स गर्ल की नंगी पिक्स देखना शुरू कर दिया. ","मैं रोज उनको देख कर मुठ मारता था. अन्तर्वासना पर हिन्दी सेक्स कहानी पढ़ते हुए भी हस्तमैथुन का मजा लेता था. मगर फिर मेरा लंड चुदाई के लिए तड़पने लगा था. मुझे अब किसी की चूत चाहिए थी. धीरे धीरे मेरे मन में भाभी के जिस्म की तरफ भी वही आकर्षण आ रहा था.\nउस वक्त भाभी से मेरी थोड़ी बहुत बात होती थी.","फिर एक दिन ऐसा हुआ कि मेरे घर पर कोई नहीं था. मैं अपने घर में बिल्कुल अकेला था. पापा तो काम से बाहर गये थे और मां कहीं रिश्तेदारी में गयी हुई थी. जाते समय मेरी मां ने मेरी भाभी को मेरे लिये खाना बनाने के लिए कह दिया था.","मां और पापा के जाने के घंटे भर बाद भाभी मेरे घर आ गयी. उसने मुझसे कुछ बातें कीं और फिर रसोई में मेरे लिये खाने बनाने गयी.\nचूंकि उसको हमारे रसोई के बारे में ज्यादा पता नहीं था इसलिए वो बार बार मुझसे ही पूछ रही थी. मैं उनकी मदद कर रहा था. उनको बता रहा था कि कौन सा सामान कहां पर रखा हुआ है. ","उनको घर में अकेली पाकर मेरे मन में सेक्स के ख्याल आने शुरू हो गये थे. भाभी की गांड काफी मस्त थी. मैं उसकी चूचियों में झांकने की कोशिश कर रहा था. मैंने उनको बहाने से छूना शुरू कर दिया. कभी भाभी की गांड पर हाथ लग जाता था तो कभी उनके कंधे को सहला देता था. ","ये सब मैं जानबूझकर कर रहा था. भाभी भी मेरे इशारों को समझ चुकी थी लेकिन शायद कुछ बोलना नहीं चाह रही थी. जब मैंने देखा कि भाभी कुछ नहीं बोल रही है तो मैंने उनके पीछे आकर बहाने से अपने लंड को उनकी गांड पर टच करवा दिया. ","मेरा लंड पहले से ही तना हुआ था. मैंने भाभी की गांड पर लंड लगाया तब भी भाभी ने कुछ नहीं कहा. बल्कि वो थोड़ी सी पीछे होकर अपनी गांड को मेरे लंड पर दबाने लगी. ","यह मेरे लिये ग्रीन सिग्नल के जैसा था. मैंने अपने लंड को भाभी की गांड पर सटा दिया. भाभी ने तब भी कुछ नहीं कहा. मेरी हिम्मत और बढ़ गयी. ","मैंने भाभी को अपनी बांहों में जकड़ लिया तो भाभी भी मेरी तरफ घूम गयी. उन्होंने मुझे देखा और मैंने उनको देखा. मैंने उनके होंठों को चूसने के लिए आगे गर्दन की तो उन्होंने मुझे रोक दिया. ","एक बार तो मैं समझ नहीं पाया.\nवो बोली- आज नहीं, ये सब अभी करना ठीक नहीं है. यहां पर किसी के आने का डर है. वैसे भी ये तुम्हारा घर है. अगर किसी ने देख लिया तो बेवजह बदनामी होगी. ","भाभी बोली- कल मैं अपने मायके में जा रही हूं. यहां से मेरा मायका ज्यादा दूर नहीं है. तुम भी वहीं आ जाना. वहां पर आगे का काम करेंगे. वहां मैं अपने घर में तुम्हें बुला लूंगी.\nइतना बोलकर भाभी ने मुझे अपना नम्बर दे दिया.\nउसके बाद वो खाना बना कर चली गयी. ","मैं भी खुश हो गया कि भाभी पट गयी है. रात हुई तो मेरे लंड ने मुझे परेशान करना शुरू कर दिया. मेरा लौड़ा खड़ा हो गया. मैंने अंडरवियर में हाथ डाल कर उसको सहलाना और हिलाना शुरू कर दिया. फिर उस रात को मैं भाभी के नाम की मुठ मार कर सो गया. अगले दिन मैं उठा और भाभी के फोन का इंतजार करने लगा. ","भाभी ने बताया था कि उनका मायका यहां से 20 किलोमीटर दूर है. दोपहर 2 बजे के करीब भाभी का फोन आया. वो मुझे अपने मायके में बुला रही थी.\nआधे घंटे के अंदर मैं उनके वहां पहुंच गया. वहां जाकर देखा तो उनके घर में कोई नहीं था. ","उसने सब कुछ पहले से ही प्लान कर लिया था. मेरे जाने के बाद वो मेरे लिये पानी लेकर आई. फिर मेरे साथ ही आकर बैठ गयी. मेरा लंड तो पहले से ही उत्तेजना में था. ","मैंने भाभी को किस करना शुरू कर दिया और वो भी मेरा साथ देने लगी. काफी देर तक हम दोनों एक दूसरे को किस करते रहे. मैं भाभी के बूब्स को दबाने लगा. उनके होंठों को चूसते हुए मुझे भाभी के मीडियम साइज के बूब्स दबाने में काफी मजा आ रहा था.","फिर मैंने भाभी की साड़ी को उतारना शुरू कर दिया. उनकी साड़ी का पल्लू उतरते ही उनके बूब्स की गहराईयां मुझे दिखने लगीं. मैंने जोर से उसके बूब्स को ब्लाउज के ऊपर से ही दबाना शुरू कर दिया. ","भाभी अब गर्म होने लगी थी. वो मेरी पैंट के ऊपर से मेरे लंड पर हाथ रख कर उसको दबा रही थी. भाभी मेरे लंड को सहलाने लगी और मैं उनकी चूचियों को दबाने लगा. ","कुछ देर तक ऐसे ही चूमा चाटी चलती रही. उसके बाद मैंने उनको ब्लाउज उतारने के लिए कहा. जैसे ही भाभी ने ब्लाउज उतारा उनकी मस्त सी चूचियां मेरे सामने नंगी हो गयीं. ","मैं उनकी नंगी चूचियों पर झपट पड़ा. पहले तो मैंने भाभी के बूब्स को हाथों में भरा और जोर से उनको भींच कर देखा. उनके नर्म मुलायम बूब्स को दबाते हुए मुझे बहुत मजा आ रहा था. भाभी इस बीच में मेरी गर्दन को चूम रही थी. ","फिर मैंने भाभी को लिटा दिया और उनकी साड़ी को खोल दिया. भाभी अब केवल पेटीकोट में रह गयी थी. उसके बाद मैंने उनके पेटीकोट भी उतार दिया. नीचे से भाभी ने लाल रंग की पैंटी पहनी हुई थी. ","भाभी की पैंटी उसकी गोरी जांघों पर बहुत मस्त लग रही थी. उसके बाद मैंने उसकी पैंटी पर किस कर दिया. मैं भाभी की पैंटी को चाटने लगा. भाभी की चूत गर्म हो चुकी थी. उसकी चूत से भीनी भीनी खुशबू आ रही थी.","मैंने भाभी की पैंटी को खींच कर उतार दिया. भाभी की चूत नंगी हो गयी. मैंने उसकी चूत पर हाथ से सहला कर देखा. चुदासी हो चुकी भाभी की चूत गीली हो गयी थी. बाहर से देखने पर चूत का रंग सांवला दिख रहा था. ","फिर मैंने उसकी चूत की फांकों को खोल कर देखा. उसकी चूत अंदर से बिल्कुल लाल दिखाई दे रही थी. मैंने चूत की फांकों को अपनी उंगलियों से अलग कर लिया और अपनी जीभ को उसकी चूत के अंदर चलाने लगा. ","भाभी कसमसाने लगी. मैंने भाभी की चूत में जीभ से चोदना शुरू कर दिया. उसके बाद मैंने जोर से काफी देर भाभी की चूत को चूसा और भाभी सिसकारियां लेने लगी. ","वो बोली- आह्ह .. देवा, तुमने इस तरह से चूत को चाटना कहां से सीखा है?\nमैं बोली- बस भाभी ऐसे ही पोर्न सेक्स वीडियो देख कर सीखा है.\nवो बोली- मेरे पति ने मेरी चूत को कभी इस तरह से नहीं चाटा. मेरी चूत को और जोर से चाटो. मुझे बहुत मजा आ रहा है. ","मैं तेजी के साथ भाभी की चूत में जीभ को चलाने लगा. भाभी जोर जोर से सिसकारियां लेने लगी. वो मेरे मुंह को अपनी चूत में दबाने लगी. वो इतनी जोर से मेरे मुंह को चूत में दबा रही थी कि मुझसे सांस नहीं लिया जा रहा था. ","भाभी बहुत कामुक हो गयी. मैं अभी भी उसकी चूत में जीभ को चला रहा था. फिर मैंने हांफते हुए जीभ को बाहर निकाल लिया. मेरे लंड का हाल बुरा हो गया था. ","मैं उठा और अपने कपड़े निकालने लगा. मैंने शर्ट उतार दी. उसके बाद बनियान भी उतार दी. जैसे ही मैं पैंट को खोलने लगा तो भाभी उठी और मेरे लंड को पैंट के ऊपर से पकड़ने लगी. ","मेरे लंड को सहलाते हुए उसने मेरी पैंट खोल दी. मैंने फिर पैंट को टांगों से अलग कर दिया. मेरा लंड मेरी अंडरवियर में तना हुआ था. भाभी ने मेरी अंडरवियर को नीचे कर दिया और मेरा लंड उसके मुंह के सामने उछल कर आ गया. ","भाभी ने मेरे लंड को हाथ में लेकर पकड़ लिया. उसको दबा कर देखने लगी. ऐसा लग रहा था जैसे मेरा लंड फटने वाला है. मैंने भाभी को लंड चूसने के लिए इशारा किया तो भाभी मुंह बनाने लगी.\nमैंने भाभी को रिक्वेस्ट की. वो आनाकानी करती रही. मेरे लंड से पानी छूटने लगा था जिससे लंड का टोपा गीला हो गया था. फिर मैंने उनके होंठों पर लंड को रगड़ दिया. उसने मेरी तरफ देखा और उसके बाद भाभी ने मेरे लंड को एकदम से मुंह में ले लिया और मैं जैसे स्वर्ग की सैर करने लगा.","मेरे लंड पर मुंह चलाते हुए भाभी मेरा लंड चूसने लगी. वो मेरे लंड को चूसती रही. मैं भी लंड चुसवाने के मजे लेता रहा.","जब मुझसे रहा न गया तो मैंने भाभी को लिटा दिया और उसकी टांगों को फैला दिया. मैंने उसकी चूत में उंगली डाल दी और तेजी के साथ भाभी की चूत में उंगली करने लगा. ","भाभी की चूत पानी छोड़ छोड़ कर बिल्कुल चिकनी हो चुकी थी. ऐसा लग रहा था जैसे मैं किसी गर्म भट्टी में हाथ दे रहा हूं.","मैंने भाभी की चूत को कुरेदा तो भाभी सिसकारने लगी. वो बोली- बस … आ्हह … अब डाल दे. मेरी चूत को चोद दे. मुझसे बर्दाश्त नहीं हो रहा है.\nमैंने तेजी के साथ भाभी की चूत में उंगली को चलाना शुरू कर दिया.\nभाभी पागल सी हो उठी और मुझे अपने ऊपर खींचने लगी.","उसके बाद मैंने भाभी के बूब्स को जोर से दबाया और उसके होंठों को चूसने लगा. फिर हम 69 की पोजीशन में आ गये. भाभी ने मेरे लंड को मुंह में ले लिया और उसे जोर से चूसने लगी. ","मैं भी भाभी की चूत को जीभ से ही चोदने लगा. मैं अपनी गांड को उठा उठा कर भाभी के मुंह में लंड को धकेल रहा था. भाभी भी मेरे लंड को चूस-चाट रही थी. दोनों ही पागल से हो गये थे. ","ऐसे ही चूसते हुए मैंने भाभी के मुंह में ही माल छोड़ दिया क्योंकि मुझसे कंट्रोल नहीं हुआ. भाभी के मुंह में मेरा सारा वीर्य निकल गया. भाभी ने भी चूत का पानी छोड़ दिया. मैंने उसकी चूत को चाट लिया. उसकी चूत का सारा पानी पी लिया.","फिर भाभी उठी और मेरे माल को उसने बाहर थूक दिया. कुछ देर के लिए हम शांत हो गये. मगर फिर दोबारा से मैंने भाभी की चूत को सहलाना शुरू कर दिया. वो भी मेरे लंड को पकड़ कर हाथ से सहलाने लगी. ","कुछ ही देर के बाद हम दोनों फिर से गर्म हो गये. मैंने भाभी की चूत में दो उंगली डाल दी. कुछ ही देर के बाद भाभी के मुंह से फिर से सिसकारियां निकलने लगीं. वो अपनी टांगों को फैलाने लगी. मेरा लंड भी अब खड़ा हो चुका था. ","भाभी बोली- अब चोद दो मुझे. मेरी चूत को फाड़ दो.\nमैंने भाभी की चूत को हथेली से रगड़ दिया और उसकी टांगों को चौड़ी कर दिया.\nउसको नीचे लिटा कर मैंने अपने लंड को भाभी की चूत पर सेट कर दिया.","मैंने भाभी की चूत पर अपने लंड को सेट कर दिया और धक्का लगाने लगा. मगर मेरा लंड उसकी चूत पर से फिसल गया. भाभी की चूत काफी चिकनी हो चुकी थी. फिर भी मैंने लंड पर थोड़ी सी क्रीम लगाई और दोबारा से उसकी चूत पर लंड सेट कर दिया. भाभी ने मेरे लंड को पकड़ कर खुद अपनी चूत के छेद पर सेट करवा लिया. ","लौड़े को चूत पर रख कर मैंने जोर से एक धक्का दिया तो फिसल कर आधा लंड भाभी की चूत में उतर गया. चूत में लंड जाते ही भाभी के मुंह से आह्ह … करके एक चीख सी निकल गयी. ","वो बोली- ऐसे नहीं बोला था कुत्ते … वापस निकाल इसको मादरचोद. फाड़ दी मेरी चूत आह्ह … बहुत दर्द हो रहा है. इसे निकाल बाहर!\nभाभी कराहने लगी मगर मैंने भाभी की एक न सुनी और दोबारा से एक शॉट उसकी चूत में लगा दिया. मैंने पूरा लंड उसकी चूत में उतार दिया. ","उसकी चूत दर्द से कुलबुला उठी और भाभी मुझे पीछे धकेलने लगी. उसके बाद मैंने उसके होंठों को चूसना शुरू कर दिया. होंठों को चूसते हुए मैं भाभी के नंगे जिस्म पर लेट गया. ","कुछ देर के बाद जब उसको थोड़ी राहत मिली तो मैंने धीरे धीरे करके उसकी चूत में लंड को चलाना शुरू कर दिया.\nजब मैंने स्पीड बढ़ाई तो भाभी के मुंह से हल्की दर्द भरी आवाजें निकलने लगीं- आह्ह उम्म्ह… अहह… हय… याह… ओह्ह … आराम से।\nमैं धीरे धीरे उसकी चूत को चोदने लगा. ","थोड़ी ही देर के बाद भाभी की चूत को मैंने तेजी के साथ चोदना शुरू कर दिया. मैं अब जोर से उसकी चूत में धक्के लगा रहा था. भाभी के मुंह से अब मादक सिसकारियां निकल रही थीं. ","वो अब मेरा पूरा साथ दे रही थी. उसके मुंह से कामुक आवाजें निकलने लगीं- आह्ह … और तेज … आह्ह … मजा आ रहा है … चोदो … देवा … और तेजी से … ओह्सश् मसल दो मेरी चूत को. ","मैं भी भाभी की चूत को मस्ती में पेलने लगा. अब वो गांड उठा उठा कर मेरे लंड को अपनी चूत में लेने लगी. मैं उसकी चूत में धक्के लगा रहा था और चुदक्कड़ भाभी नीचे से अपनी गांड उठा कर मेरे लंड की तरफ चूत को धकेल रही थी. दोनों ही आनंद में डूब गये थे. ","बीस मिनट तक भाभी की चूत को पेलने के बाद वो एकदम से झड़ने लगी. उसकी चूत ने ढेर सारा पानी छोड़ दिया. मेरा लंड अभी भी उसकी चूत में अंदर बाहर रहा था. चुदाई के कारण चूत से पच पच की आवाज होने लगी. मैं चोदता रहा और भाभी बेसुध सी होकर चुदती रही. ","फिर मैंने अपनी स्पीड बढ़ा दी. मैंने तेजी के साथ फच-फच करते हुए भाभी की चूत में लंड को पेलना शुरू कर दिया. मैं जोर से उसकी चिकनी चूत को पेलने लगा. उसके बाद मेरा भी वीर्य निकलने को हो गया. 15-20 शॉट जोर से लगाने के बाद मैंने भाभी की चूत में ही वीर्य छोड़ना शुरू कर दिया. ","मेरा पूरा बदन अकड़ गया. मैंने सारा वीर्य चूत में छोड़ दिया और भाभी के ऊपर हांफते हुए गिर गया. वो मेरी पीठ को सहलाने लगी. दो मिनट तक हम ऐसे ही एक दूसरे के ऊपर पड़े रहे. ","उसके बाद हम दोनों उठ गये. हमने एक दूसरे को साफ किया. फिर हम अपने अपने कपड़े पहनने लगे.\nभाभी बोली- अब मेरी मां आने वाली होंगी. अब तुम्हें निकल जाना चाहिए. ","फिर मैंने भाभी को हग किया और उन्होंने मुझे किस किया. भाभी के चेहरे पर खुशी अलग से ही दिखाई दे रही थी. फिर मैं उनको बाय बोल कर वहां से निकल आया. भाभी ने अपने ही घर में अपनी चूत चुदवा ली. मुझे बहुत मजा आया. ","यह घटना होने के कुछ दिन के बाद फिर मैं मुंबई चला गया. मुंबई में मैं जॉब करने लगा और कभी कभार ही घर जाता था. मगर इस दौरान मैं भाभी से मिल कर ही जाता था. ","हमें मौका मिलता था तो हम चुदाई भी कर लिया करते थे. अभी भी यह सिलसिला चल रहा है. मुझे भाभी के साथ सेक्स का पूरा मजा मिलता है. मैंने कई लड़कियों की चूत मारी है लेकिन भाभी के साथ जो मजा आता है वो किसी के साथ नहीं आया मुझे. ","दोस्तो, आपको मेरी कहानी कैसी लगी मुझे इसके बारे में अपनी राय जरूर दें. कहानी पर कमेंट करना न भूलें कि आपको कहानी पसंद आई या नहीं. मुझे आप लोगों के रेस्पोन्स का इंतजार रहेगा. ","मैं आप सभी पाठकों के लिए जल्दी ही फिर से कोई नयी सेक्स कहानी लेकर लौटूंगा. इसके साथ ही मैं भाभी की गांड चुदाई की कहानी भी आप लोगों के साथ शेयर करूंगा.\nआप मुझे नीचे दी गई मेल आईडी पर मैसेज कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत में जीभ","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"उज्बेकिस्तान की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/ujbekistani-chut-chudai-ka-maja/"},{"title":"मौसेरी दीदी की चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/didi-ki-chut-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Desi Sex","Kamukta","Oral Sex","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-chut-ki-kahani/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"दोस्त की भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-bhabhi-ki-chudai/"},{"title":"होली वाले दिन मेरी भाभी सेक्स स्टोरी","href":"https://www.freesexkahani.com/bhabhi-sex/holi-bhabhi-sex-story/"}]}