{"Title":"शादी में मिली प्यासी भाभी से प्यार और चुदाई- 3","author":{"name":"प्रेम सिंह","href":"https://www.freesexkahani.com/author/premsingh/"},"date":"10-07-2020","views":"43,659","description":["भाभी की न्यू सेक्स कहानी में पढ़ें कि कैसे मैंने शादी में मोटी गांड वाली भाभी को पटा कर उसे कार में नंगी करके लंड चुसवा कर गर्म करके चोदा. भाभी ने गांड मरवायी या नहीं? ","हैलो फ्रेंड्स. आपने भाभी की न्यू सेक्स कहानी के पिछले भाग\nशादी में मिली प्यासी भाभी से प्यार और चुदाई- 2\nमें पढ़ा कि कैसे मैंने कार में भाभी की चूत ओर गांड में आइसक्रीम लगा कर खूब चाटा. भाभी ने भी मेरे लंड को चूस कर झाड़ दिया था.","अब आगे भाभी की न्यू सेक्स कहानी:","जब मैंने भाभी से लंड फिर से चूस कर खड़ा करने का कहा. तो भाभी ने दस मिनट तक मेरा लंड चूसकर फिर से खड़ा कर दिया. ","अब मुझसे रहा नहीं गया. मैंने उनको उठाया और भाभी के होंठों पर किस किया. उनके रसीले होंठों में मेरे लंड का स्वाद बसा हुआ था. साथ ही भाभी की आंखों में वासना का नशा छाया हुआ था. ","मैंने भाभी को कार की सीट पर एक साइड लेटा दिया और उनके पैरों को पूरा खोल दिया. एक पैर सीट की पुश्त पर था और दूसरा आगे वाली सीट से लगा हुआ था. ऐसे पोज में मुझे भाभी की चूत साफ़ साफ़ दिख रही थी. मैं अपने एक हाथ को उनकी गर्दन के नीचे ले गया और उनको किस करने लगा. नीचे से मैंने अपना लंड पकड़ कर भाभी की चूत में घिसना चालू कर दिया. भाभी खुद भी अपनी कमर उठा कर चुत में लंड लेने को मचल रही थीं. लंड के सुपारे ने भाभी की चुत में मुँह मारना शुरू कर दिया था. वो बार बार घुस कर चुत को तड़फा रहा था.","वो समय बहुत रोमांटिक था. भाभी की चूत पर लंड रगड़ मार रहा था और मैं उनकी आंखों में देख रहा था. वो भी मेरी आंखों में चुदास भरी निगाहों से देख रही थीं. हम दोनों एक दूसरे की आंखों में देखते हुए लंड चुत के मिलन की वाट जोह रहे थे. भाभी की गीली चूत लंड के लिए मरी जा रही थी. उनकी कामुक आवाजों से मुझे मस्ती चढ़ रही थी. ","भाभी ने कहा- आंह जान, क्यों सता रहे हो, पेलो ना … बड़ी आग लगी है.\nमैंने मजा लिया- भाभी मेरा बड़ा है … आपकी फट न जाए.\nभाभी- हां … ये तो है तुम धीरे पेलना … मेरे पति का तुम्हारे लंड से आधा ही है. ये तुम्हारी जिम्मेदारी है कि मेरी फटे ना … आह थोड़ा आराम से करना.","मैं अभी भी भाभी की चूत पर लंड रगड़ रहा था … तो मस्त आवाज आ रही थी.","फिर भाभी से रहा नहीं गया और वो मेरा हाथ लंड से हटा कर खुद अपने हाथ से लंड चूत में डालने लगीं. मैंने भी जोर दे दिया. अभी लंड का बस सुपारा ही चूत के अन्दर गया था कि भाभी की आंखें फट गईं और वो पूरा थर्रा गईं. उनकी कमर ने लंड से मुँह मोड़ना शुरू कर दिया उनके हाथ मेरी कमर को ऊपर को उठाने में लग गए.","मगर अब तीर कमान से छूट चुका था. मैंने दोनों हाथों से प्यार से भाभी के कंधों को पकड़ा और उनके मुँह से मुँह लगाते हुए पूरा लंड अन्दर डाल दिया. भाभी अपने मुँह से थोड़ी भी आवाज नहीं निकाल पाईं. ","एक दो मिनट की तड़फ के बाद भाभी ने लंड झेल लिया था. अब हम दोनों एक दूसरे की आंखों में देख रहे थे. मैंने भाभी को चोदना शुरू कर दिया. मैं फुल स्पीड में भाभी की चुत में लंड ठोकने लगा. हम दोनों की चुदाई से पूरी कार हिल रही थी. ","कुछ ही देर में भाभी की चूत पूरी तरह से पिघल गई और लावा उगलने लगी थी.","वो बस मेरे कान में कामुकतावश गंदी गंदी बातें बोले जा रही थीं- आंह साले चोद … बाबू चोद दे मुझे … उन्ह … मेरी चूत में बहुत खुजली होती है प्लीज इस खुजली को मिटा दे … आह बड़ा मोटा लंड है तेरा … पूरा बच्चेदानी तक जा रहा है … आज तुमने मेरा दिल जीत लिया जानू … आह आह चोदते रहो … जब तक चूत की चमड़ी ना बाहर आ जाए.","मैं धकापेल चुदाई में लगा हुआ था. भाभी की टांगें अब कार की छत से लग गई थीं. मैंने महसूस किया कि भाभी की चूत बहुत पानी छोड़ रही थी. मेरा पूरा लंड चूत में जाता, तो हर बार पानी बाहर आ जाता था.","मैं भी भाभी की आंखों में देख कर चोदे जा रहा था. तभी भाभी ने अपने जिस्म को कड़क किया और अपनी आंखें बंद करते हुए मुझसे चिपक गईं. मैं समझ गया कि भाभी फिर से झड़ गईं.","अब मैं भी चरम पर आ गया था … मैं भी उनकी चूत में ही झड़ गया. भाभी की चूत में पूरा पानी पानी हो गया था. भाभी की पूरी चूत लाल हो गई थी और फूल गई थी.","मैंने घड़ी में टाइम देखा, तो अभी 2 बज रहे थे. थोड़ी देर बात करने के बाद हमारा फिर से मूड बन गया. ","इस बार मैंने भाभी से कहा- भाभी, मुझे आपकी गांड मारनी है.","भाभी गांड मरवा चुकी थीं, तो वो झट से मान गईं. ","मैं बोला- भाभी कार के बाहर चलो.\nतब वो बोलीं- कोई देख लेगा.\nमैंने उनको टाइम दिखाया और कहा- अब इतनी रात को कौन देखने आएगा.","वो भी मान गईं.","हम दोनों कार से बाहर निकले … हम दोनों पूरे नंगे थे और ठंडी का समय था. फिर भी हमको ठंडी बिल्कुल नहीं लग रही थी. भाभी साइड में मूतने बैठने लगीं. मैं उनके पास गया और मैंने भाभी से मेरे मुँह पर बैठकर मूतने को बोला. वो हंस दीं. मैं रोड पर लेट गया. भाभी मेरे मुँह पर चूत लगाकर बैठ गईं. उनकी चुत से पेशाब की नमकीन धार निकलने लगी. मैं भाभी की पूरी पेशाब पी गया. ","मूतने के बाद भाभी उठी नहीं … सीधे गांड को नीचे सरका कर चूत लंड पर रख कर बैठ गईं और लंड पर उछलने लगीं. भाभी की चूत से इतना ज्यादा पानी निकल रहा था कि मेरा पूरा पेट गीला हो गया. ","इस बार तो वो और जोर से सीत्कार कर रही थीं- आह करो ना जानू … चूत फ़ाड़ दो … मेरा पति मुझे चोद ही नहीं पाता … तुमको पहली बार देखा था, तभी ही मेरी चूत गीली हो गई थी. मैं हमेशा से ही किसी के मोटे लंड पर कूदना चाहती थी.","जोरों से भाभी अपनी गांड उछाल रही थीं और उनकी गांड चूत की पानी से लथपथ हुई जा रही थी. भाभी के दोनों चूतड़ आपस में टकरा कर चट चट चट की आवाज निकाल रहे थे. ","भाभी मेरी आंखों में देख कर मेरे लंड पर कूदे जा रही थीं. उनकी मदमस्त चूचियां बारी बारी से मेरे होंठों में दब कर चुस रही थीं. पूरा रोड शांत था … बस भाभी की बड़ी गांड की चट चट चट चट की आवाज गूंज रही थी. ","मैं बोला- भाभी, आपकी गांड सेक्सी आवाज निकाल रही है. बस ये हमें पकड़वा न दे.\nभाभी बोलीं- अच्छा जी … आप नीचे लेकर मुझे चोदो ना फिर आवाज नहीं आएगी.\nमैंने उनको रोका और अपना लंड चूत से निकाल कर गांड के छेद पर रख दिया.","फिर मैंने अपने दोनों हाथों से उनकी पूरी गांड को फैला दिया और लंड गांड में डाल दिया. वो हल्की सी आवाज करते हुए पूरा लंड लील गईं. साथ ही भाभी मुझे देख रही थीं. उनकी आंखों में मोटे लंड घुसने से दर्द छलक आया था और वो दर्द से रो रही थीं.","लेकिन मैं भाभी की गांड मारने में लगा रहा. दर्द खत्म सा होने लगा था. तो उन्होंने मुझे एक पल रुकने को कहा और खुद लंड पर कूद कूद कर गांड मरवाने लगीं.\nमैं रोड पर लेटा था, तो भाभी की मोटी गांड उछलते समय मुझे रोड के कंकड़ पत्थर चुभ रहे थे. इसलिए मैंने उनसे उठने को कहा.","हम दोनों उठ कर खड़े हो गए. भाभी कार के बोनट से टिक कर घोड़ी बन गईं. मैं उनके पीछे खड़ा हो गया. फिर भाभी के बाल पकड़ कर मैं उनको किसी बाजारू रंडी की तरह चोदना शुरू कर दिया. मैं खड़े खड़े उनकी गांड बहुत तेज मार रहा था. ","दस मिनट बाद जैसे ही मैंने लंड बाहर निकाला, भाभी ने जोर से पाद दिया.","मैंने उनको अपनी तरफ घुमाया और गांड पर चांटा मारते हुए पूछा- ये कैसे हो गया?\nभाभी बोलीं- सब तुम्हारे लंड की वजह से हुआ.\nहम दोनों हंसने लगे. ","भाभी बोलीं- मेरी गांड और मारो रुक क्यों गए? मैंने अपनी गांड आज तक पति को भी नहीं दी … तू प्लीज मेरी गांड इतनी ज्यादा मारो कि इसका गू निकल जाए.\nमैं भाभी को प्यार से देखने लगा. ","वो बोलीं- मुझे अब जरा भी शरम नहीं है जान … तेरे लिए मैं कितना भी दर्द सह सकती हूं.\nमैंने भाभी की गांड पर जोर से चमाट मारी, तो वो मजा लेते हुए कहने लगीं- आह बाबू मारो … जोर से मारो. ","उनकी सीत्कार से मुझे भी अच्छा लगने लगा. मैं भी जोश में आ गया. मैं कार में से मेरे जूते लेकर आया.\nवो मुझे गांड दिखाकर बोलीं- मारो ना जान … रुक क्यों गए?","मैंने जूते से उनकी गांड पर मारा तो गांड लाल हो गई. ","वो ‘आह आह बेबी..’ करने लगीं. मैंने लगभग 10 से 15 जूते मार कर भाभी की गांड लाल कर दी. फिर मैंने उनको कार के बोनट पर सीधा किया और उनकी चूत पर भी एक जूता मारा. उनकी चूत एकदम से तड़फ उठी. ","वो आकर मुझे गले से लग गईं और बोलीं- थैंक्स जान … तुमने आज इस प्यासी चूत की खुजली मिटा दी.","मैं उनको किस करने लगा और पीछे गांड पर हाथ फेरने लगा. मुझे कुछ गीला सा लगा, तो मैंने आगे करके हाथ देखा. उनके चूतड़ों से थोड़ा खून आ रहा था … और गांड पर जूते के निशान साफ़ साफ़ दिख रहे थे.","मैंने उनको कार में बैठाया और उनको कपड़े पहना दिए. फिर मैंने खुद भी कपड़े पहन लिए. मुझे भाभी की गांड पर जूता से निकले खून से बहुत बुरा लग रहा था मैंने हवस में बेचारी भाभी को बहुत ज्यादा टीज कर दिया था.","मेरी उदासी देख कर भाभी मेरे से गले लग गईं ओर हम वापिस शादी में आ गए. ","अब 3 बजे रहे थे. शादी की सभी रस्में हो चुकी थीं. वो मेरे से थोड़ा दूर हो गई थीं और मुझे ही देख रही थीं. भाभी से अच्छे से चलना नहीं हो पा रहा था. वो जाकर एक कुर्सी पर बैठ गईं, पर उनकी गांड बहुत दुख रही थी. ","मैंने भाभी के करीब जाकर कहा- गांड से इतना काम करोगी … तो ऐसा ही होगा ना!\nउन्होंने कहा- मैं भी क्या करती … मेरे चूतिया पति का लंड नहीं उठेगा … तो मुझे तो रंडी बनना ही पड़ेगा ना.\nमैंने उनको एक चपत लगाई और कहा- भाभी मैं आपसे प्यार करता हूं. आप रंडी नहीं हो … मेरी माशूका हो.","ये सुनकर वो खुश हो गईं.","तब तक उनके पति भी आ चुके थे. उन्होंने अपने पति से बोला कि मैं गिर गई हूँ … मुझे दर्द हो रहा है. ","फिर भाभी अपने पति के साथ लंगड़ाते हुए चली गईं.","अगले दिन भाभी का कॉल आया और उन्होंने मुझे अपने घर बुलाया. मैं भाभी के घर गया, तो देखा भाभी ने एक सेक्सी नाइटी पहनी हुई थी.","मैंने घर में आते ही भाभी के माथे पर किस किया और उनकी गांड दबा दी. ","उनकी दर्द से एक चीख निकल गई. मैंने पूछा, तो मालूम हुआ कि भाभी की गांड बहुत दुख रही थी.","मैं सीधा किचन में गया और फ्रिज से बर्फ ले आया. भाभी मेरे हाथ में बर्फ देखकर बोलीं- अरे इसकी क्या जरूरत है?\nमैंने उनको सर पर किस करते हुए कहा- जान हो आप मेरी.","ये कह कर मैंने भाभी को सोफे पर उल्टा लेटने को कहा. तो वो लेट गईं.","मैंने अपने मुँह से भाभी की नाइटी ऊपर की … तो मैं हैरान रह गया. भाभी ने अन्दर पैंटी नहीं पहनी थी. सुबह का उजाला होने के कारण मुझे उनकी गांड अच्छे से दिखी. क्या मस्त शेप थी गांड की. उनकी गांड पूरी गोल थी. पतली कमर पर मोटी गोल गांड बड़ी मादक लग रही थी. कल रात के जूते के निशान उनकी सफेद गांड पर साफ़ साफ़ दिख रहे थे.","मैंने बोला- अभी चुदने की फुल प्लानिंग है … चड्डी नहीं पहनी है.\nतब वो बोलीं- नहीं जान, चड्डी मेरी गांड पर टाईट होती है और मुझे दर्द हो रहा था इसलिए नहीं पहनी.\nमैंने भाभी से कहा कि भाभी आपकी गांड बहुत सुंदर और मोटी है.","मैं भाभी के चूतड़ों पर बर्फ का टुकड़ा लगाने लगा. भाभी मेरी तरफ मुड़ीं और मुझसे बोलीं- मेरी गांड अच्छी लगे तो खा लो ना इसको!","मैंने भाभी की गांड को अच्छे से बर्फ से सेंका और गांड पर किस करते हुए उनको सॉरी बोला.\nभाभी ने पूछा- सॉरी क्यों?\nमैं बोला- मैंने इतनी सुंदर गांड पर जूते मारे.\nये सुनकर भाभी ने मुझे धकेल दिया और मेरे ऊपर आकर मुझसे बोलीं कि सॉरी क्यों … मैं खुद बदला ले लेती हूं.","ये बोल कर वो मुझे किस करने लगीं और अपनी गांड उठा उठा कर खुद से मेरे लंड पर मारने लगीं. मुझे थोड़ा दर्द हुआ, तो मैंने उनको हटा दिया.","फिर टाइम देखा, तो शाम के 5 बज चुके थे. मुझे पता था कि भाभी गरम हो चुकी हैं और उनको मुझसे चूत मरवानी है.","मैं नाटक करके जाने लगा- भाभी, मुझे जाने दीजिए … मेरे जाने का टाइम हो गया है.\nवो पीछे से आकर मुझसे लिपट गईं और बोलीं- जानू आइसक्रीम नहीं खाओगे.","मैंने बनते हुए कहा- कौन सी वाली आइसक्रीम.\nभाभी ने नाइटी उठा कर चूत दिखाते हुए बोला- ये वाली.","मैं झट से नीचे बैठ कर भाभी की चूत खोल खोल कर चाटने लगा. ","मैंने आपको पहले ही बताया था कि भाभी की चूत बहुत पानी छोड़ती है.","एक मिनट में ही भाभी बोलीं- प्लीज आखिरी बार मुझे चोद कर जाओ. ","मैं उन्हें उठा कर दीवार के किनारे ले गया. उनका एक पैर उठाया और भाभी की चुत में लंड डाल कर चोदने लगा. ","भाभी की गांड अभी भी दुख रही थी. फिर भी उन्होंने मुझे गांड मरवाई और जाने के समय मुझे ‘आई लव यू.’ बोल कर दरवाजे बंद कर लिए. ","मैं जा रहा था, तो भाभी बालकनी में आकर मुझे ही देख रही थीं.","अगले दिन ट्रेन से मैं मुंबई आ गया. अभी भी भाभी वीडियो कॉल करके मुझसे बात करती हैं.","आप मुझे मेल कीजिएगा कि आपको भाभी की न्यू सेक्स कहानी कैसी लगी?\nआपका प्रेम सिंह\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शादी में मिली प्यासी भाभी से प्यार और चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/new-kamukta-kahani-free/"},{"title":"हाउसमेड के साथ मजेदार चुदाई","href":"https://www.freesexkahani.com/antarvasna/kamwali-bai-sex-kahani/"},{"title":"रात के अँधेरे में गलती हो गयी","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-sex-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Hot girl","Hot Sex Stories","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मेरी सगी भाभी की कामवासना","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-kamvasna/"},{"title":"वासनामयी भाभी की चुदाई की ख्वाहिश","href":"https://www.freesexkahani.com/bhabhi-sex/vasnamayi-bhabhi-ki-chudai/"},{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-5","href":"https://www.freesexkahani.com/hindi-sex-stories/train-safar-shauhar-5/"},{"title":"पड़ोस की सेक्सी भाभी की गर्म चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-sexy-bhabhi-chudai/"}]}