{"Title":"भैया भाभी की सुहागरात का लाइव दर्शन- 2","author":{"name":"अनुराग कुमार","href":"https://www.freesexkahani.com/author/annu/"},"date":"04-02-2022","views":"369,956","description":["फर्स्ट नाईट सेक्स मैंने लाइव देखा अपने भाई और उनकी नई नवेली दुल्हन का! मैंने पहले ही खिड़की से अंदर का लाइन नजारा देखने का इंतजाम कर लिया था.","दोस्तो, मैं अनुराग आपको अपनी ताई के लड़के की शादी में मोहिनी भाभी की सुहागरात की सेक्स कहानी सुना रहा था.\nपिछले भाग\nभैया भाभी की पहली रात की तैयारी\nमें अब तक आपने पढ़ा था कि भैया भाभी की सुहागरात से पहले महिला संगीत का आयोजन किया गया था.\nभैया ने कुछ ज्यादा ही दारू पी ली थी.","अब आगे फर्स्ट नाईट सेक्स का आँखों देखा हाल: ","मेरी ताईजी के घर में कोई लड़की या महिला नहीं थी, इसलिए ज्यादातर इंतजाम मेरे ही जिम्मे था.\nहम सभी वापिस घर आ गए थे. ","भैया की सुहागरात के लिए ऊपर एक कमरे का इंतजाम किया गया था. कमरे की सजावट का जिम्मा भी मुझे ही मिला था.","मैंने भैया के कमरे को सजाने के लिए बाहर से 2-3 फूल डेकोरेटर्स को बुलवाया था और हिमानी भी मेरे इस काम मुझे सलाह दे रही थी.\nचूंकि हिमानी का घर ताई जी के घर के पास ही था इसलिए रात में भी वो भी ताई जी के घर पर ही रहने वाली थी. ","मैं मजाक मजाक में हिमानी को चिढ़ा रहा था. ","मैंने हिमानी के कान में बोला- जानेमन, काश इस बिस्तर पर इन गुलाब के फूलों के बीच मैं तुम्हारी चुदाई कर लेता.\nहिमानी हंसती हुई- हां हां, हंस लो … कल रात की चुदाई से अभी तक मुझे दर्द हो रहा है.","मैं- अच्छा जी, मेरी जान, बताना किधर दर्द हो रहा है.\nवो मुक्का तानती हुई बोली- साले मार दूंगी.","मुझे हिमानी को चिढ़ाने में बहुत मजा आ रहा था.","मैंने भैया के कमरे की बहुत ही बढ़िया सजावट करवाई थी, गुलाब की फूलों की मालाओं से कमरे को इतनी बढ़िया तरीके से सजाया था कि कमरे से बस गुलाब की महक ही आ रही थी.\nगुलाब के फूलों की पंखुड़ियों को बेड के चारों ओर बड़े ही खास अंदाज से लगाया गया था. ","मैंने बड़ी ही चालाकी से रात के लिए इस कमरे में कोने में एक खिड़की को गुलाब के फूलों से ढक कर खुला छोड़ दिया था जिससे रात को मैं भैया और भाभी की सुहागरात के दर्शन कर सकूँ. ","सारे कार्यक्रम खत्म हो गए थे, लगभग सभी मेहमान भी वापिस चले गए थे.\nघर में मैं और हिमानी ही थे.\nताई जी और 1-2 महिलाएं बाकी रह गयी थीं.","मैं और हिमानी मोहिनी भाभी को उनके कमरे में ले गए और भैया बाहर अपने दोस्तों के साथ बातचीत में व्यस्त थे. ","मैं हंसते हुए भाभी से बोला- मोहिनी भाभी, आज रात तैयार रहना, आज की रात आपके साथ क्या-क्या करेंगे भैया, पता तो है न?\nमेरे साथ हिमानी भी थी, वो बोली- अनुराग तुम भी न क्या क्या बातें करते हो. भाभी को सब मालूम होगा.","मैंने कहा- यार इसमें क्या शर्माने की बात है. वो तो आज भाभी की सुहागरात है ही!\nफिर मैंने धीरे से हिमानी के कान में कहा- हमने अपनी तो कल रात मना ली, अब भाभी की बारी है.","वो भी हंसने लगी. ","भैया भी अब आ गए थे.\nमैंने भैया को कमरे में अन्दर किया और कमरा बंद करके, उन दोनों गुडलक बोला और नीचे आ गया था. ","भैया का कमरा ऊपर वाले भाग में था और बाहर एक बरामदा था जो खाली था.\nमैंने भी भैया और भाभी के सुहागरात की पिक्चर देखने की पूरी तैयारी कर रखी थी.","मैं नीचे आ गया और मेरे साथ हिमानी भी थी. ","हिमानी की मम्मी भी नीचे ही बैठी थीं … उसके आते ही वो हिमानी को अपने साथ ले गईं.\nमैं ही अकेला बचा था.\nबाकी सभी 2 दिनों से जगे होने के कारण थकान से सो रहे थे … या सभी सोने की तैयारी में थे.","मैं सोच रहा था कि आज भी हिमानी की चुत चुदाई का मजा ले लूंगा. मगर वो अपनी मम्मी के साथ चली गई.","तो मैं नीचे ही बिस्तर पर लेट गया और सोने का बहाना करने लगा. ","थोड़ी देर बाद जब देखा कि सभी सो गए हैं तो मैं धीरे से उठा और ऊपर भैया और भाभी के कमरे के बाहर आकर उस खिड़की पर खड़ा होकर अन्दर झांकने लगा. ","मैंने देखा भैया एक-एक करके भाभी के कपड़े उतार रहे थे.\nभाभी अब केवल लाल रंग पैंटी और ब्रा में थीं. ","भैया भाभी के होंठों को चूस रहे थे, कभी उनके गले को, कभी उनके मस्तक को बार बार चूस रहे थे.\nअब उन्होंने भाभी की लाल रंग की ब्रा को भी उनके शरीर से अलग कर दिया था. ","भाभी के चूचे एकदम तने हुए थे, एकदम सा पतला शरीर, चूतड़ थोड़े से भारी थे. ","भैया ने भाभी के वस्त्रविहीन जिस्म को अपनी जिह्वा से चाटना शुरू कर दिया.","जैसे ही वो उनके जिस्म को ऊपर नीचे से अपनी जिह्वा से चाटते, भाभी के जिस्म से सिहरन की लहरें उठनी शुरू हो जाती थीं.\nउसके मुँह से आनन्द भरी सिसकारियों का निकलना शुरू हो गया था. ","जैसे ही भैया ने अपनी जीभ से मोहिनी भाभी के दाएं निप्पल को चुभलाना चालू किया, वैसे ही उसकी सिसकारियां और ज्यादा निकलने लगीं- आह … उह … उउउउ … आह!","भैया जैसे जैसे भाभी के चूचों को दबा रहे थे, चूस रहे थे … वैसे ही भाभी की सिसकारियां निकलने की गति बढ़ती जा रही थी.","भाभी के दोनों चूचों को भैया मदमस्त तरीके से चूस रहे थे.\nमोहिनी भाभी का चेहरा बता रहा था कि उनकी काम वासना भी बढ़ती जा रही थी.\nवो भी अब आनन्द लेने लगी थीं और जोर जोर से सिसकारियां ले रही थीं. ","‘उह … आह …’ की आवाजें अब और जोर-जोर से आने लगी थीं.\nभाभी का चेहरा सुर्ख लाल होता जा रहा था और उनके हाथ अब भैया के लिंग को टटोलने लगे.","पायजामे के ऊपर से ही उन्होंने भैया के लिंग को सख्त तरीके से पकड़ लिया और पायजामे के ऊपर से ही ऊपर नीचे करने लगीं.","भैया भी भाभी के इस प्रकार लंड को पकड़ कर ऊपर नीचे करने से अचानक घबरा गए.\nवो बोले- जानू आराम से … क्या कर रही हो.","मुझे ये सब देखने में ऊपर से बड़ा ही मजा आ रहा था.\nरह रहकर मेरा तम्बू भी बार खड़ा हो रहा था. अब मुझे भैया से ज्यादा भाभी अधिक सेक्सी लग रही थीं. ","भैया ने अपना पाजामा उतारा और अपने जॉकी को नीचे कर दिया.\nफिर अपने पप्पू को आजाद कर दिया.","भैया का पप्पू कुल मिलाकर बहुत ज्यादा बड़ा नहीं था पर फिर भी भाभी पर सेक्स का खुमार चढ़ा हुआ था.\nउन्होंने तुरन्त उसे अपने मुँह के अन्दर डाल लिया और लॉलीपॉप की तरह चूसने लगीं. ","भाभी की गतिविधियों से लग रहा था कि शायद भाभी पहले से ही लंड से खेलने की आदी थीं.\nभैया की सुहागरात में मैंने यह तो नोटिस कर ही लिया था कि मोहिनी भाभी ने जरूर लंड की सवारी पहले ही कर चुकी थीं.","मैं मन ही मन सोच कर खुश हो रहा था कि चलो मोहिनी भाभी को सैट करने के लिए ज्यादा मेहनत नहीं करनी पड़ेगी. ","मोहनी भाभी भैया के लिंगमुण्ड को अपने मुँह में लेकर लॉलीपॉप की तरह चूस रही थीं और अब भैया को चेहरा देखने लायक था. ","भाभी भैया के लंड को ऐसे चूस रही थीं, जैसे कोई कुल्फी का स्वाद ले रही हों.","भैया के चेहरे की भावभंगिमा से लग रहा था कि अगर उन्होंने मोहिनी भाभी को अभी नहीं रोका, तो वो उनके मुँह में ही में झड़ जाएंगे. ","तो भैया ने भाभी को रोका और अपना एक हाथ भाभी की लाल पैंटी के अन्दर डाल दिया.\nवो अपने हाथ से भाभी की चूत को जांच रहे थे.","भैया ने भाभी की पैंटी के मध्य भाग में उनकी चूत के ऊपर अपने हाथ टिका दिया था. भाभी की धधकती हुई चूत की आंच को वो महसूस कर रहे थे.","भाभी की लाल रंग की पैंटी के ऊपर ही उनकी चुत की दरार से निकले कामरस की बाढ़ के निशान साफ साफ दिखाई दे रहे थे. ","भैया ने उनकी पैंटी के ऊपर से अपनी उंगलियों से छेड़खानी शुरू कर दी और ऊपर से ही चुत के भगनासा को सहलाने लगे, अपना हाथ धीरे-धीरे भाभी की पैंटी की इलास्टिक के नीचे से उसके अन्दर ले गए.","चुत के कामरस में लिथड़ी हुई उंगलियां भैया ने भाभी की चुत के दरार पर टिका दीं. ","उधर भाभी फिर से अपने दाएं हाथ से भैया के लिंगमुण्ड को नीबू की तरह निचोड़ने के लिए तैयार थीं और जबरदस्त तरीके से ऊपर नीचे कर रही थीं. ","भैया ने अब धीरे से अपनी एक उंगली को भाभी की चुत की दरार के बीच में हल्का सा अन्दर किया तो भाभी एकदम चौंक उठीं और उन्होंने अचानक से भैया के लंड को छोड़ दिया.","भाभी एकदम से उचक गईं और जोर की आवाज के साथ भैया से बोलीं- आंह ऐसे ही मेरी जान … ऐसे ही … और अन्दर दो ना.","भैया ने भाभी की लाल पैंटी को उनकी चूत से हटाकर अलग कर दिया और अपना लंड भाभी के चूत के मुहाने रखकर आराम आराम से चूत में डालने लगे.\nअपने लंड को उनकी चूत में धीरे-धीरे से अन्दर बाहर करने लगे. ","भाभी अब आंह भरने लगीं- आंह और जोर जोर से मर गयी … फट गयी … आह … जानू … ये क्या किया … अंह फाड़ दी मेरी चूत … सी … अनु … फाड़ दी तुमने … आंह आज मेरी चूत फट गई. ","अश्रुओं की थोड़ी सी धारा भाभी की आंखों से निकल गई.\nवो अपने दोनों हाथों को इस प्रकार से पटकती हुई छटपटाने लगीं जैसे कोई मछली बिन पानी के तड़फ रही हो.","दोस्तो, चुदाई का भी क्या मजेदार अनुभव होता है, लिखा ही नहीं जा सकता है.","मैं खिड़की पर खड़ा था और अपने लंड को हाथ में लेकर ऊपर नीचे करने लगा था. ","अब धीरे धीरे से भैया ने अपने लिंग को अन्दर बाहर करना प्रारम्भ कर दिया. ","कुछ देर बाद भाभी की जान में जान आई.","भैया ने भाभी का एक मीठा सा चुंबन लिया, फिर उनकी कमर को थोड़ा ऊपर किया.\nलंड थोड़ा सा चुत से बाहर आया, मगर अगले ही पल एक जोर के झटके के साथ दुबारा भाभी की बच्चेदानी से जा टकराया.","धीरे धीरे ऐसा करने से भाभी का जिस्म भी अपने होश में आने लगा था.\nउनके मुँह से अभी भी सीत्कारों की एक लहर सी आ रही थी- आंह … उन्ह … सी … मेरी जान!","अब भैया धीरे धीरे से अपने लंड को चुत के अन्दर बाहर करने लगे.\nभाभी को भी आनन्द आने लगा था. वो भी अपनी चुत को ऊपर नीचे मटकाने लगी थीं.","पर भैया तो 2-4 धक्कों में ही बेहाल हो गए. वो एक झटके के साथ भाभी की चूत में ही झड़ गए थे.","भाभी अभी भी बेहाल थीं; उनकी कामाग्नि तो अब और ज्यादा बढ़ती जा रही थी.","पर भैया ने भाभी के शरीर को बहुत जोर से पकड़ लिया था और हांफते हुए भाभी के ऊपर गिर गए. ","मैं खिड़की से भैया और भाभी की सुहागरात का मजा ले रहा था परन्तु मुझे उम्मीद नहीं थी कि भैया इतनी जल्दी शहीद हो जाएंगे.","भाभी अभी और कुछ देर तक लंड को अपनी चूत में भोगना चाहती थीं पर अचानक से भैया के इस प्रकार से झड़ जाने से वो कुछ खुश नहीं थीं.\nउनकी तड़प अधूरी रह गयी थी. ","जब स्त्री फर्स्ट नाईट सेक्स में चरम सुख का आनन्द ना ले पाए, तो उसे मजा नहीं आता. ","जैसा मैंने महसूस किया, भाभी की तड़प अभी बाकी थी.\nभैया भाभी के बराबर में ही लेट गए और थोड़ी देर में ही उनकी आंख लग गयी और वो सो गए. ","भाभी ऐसी ही बैठी रहीं और वो भी थोड़ी देर में वहीं पर लेटकर सो गयी थीं.","ये सीन मुझे बड़ा ही सुखद लग रहा था.\nमोहनी भाभी की चुत मेरे लिए एक आसान सा लक्ष्य दिख रहा था.","मैं सामने पड़ी नंगी मोहिनी भाभी की मदमस्त जवानी को देख कर लंड की मुठ मारी और खिड़की से हट गया.","फ्रेंड्स, आपको यह फर्स्ट नाईट सेक्स की कहानी कैसी लगी, अवश्य बताइएगा. मैं आपकी मेल का इंतजार बेसब्री से करूंगा.\nअनुराग\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भैया भाभी की पहली रात की तैयारी","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-bhabhi-ki-suhagrat-kahani/"},{"title":"सुहागरात का मजा","href":"https://www.freesexkahani.com/videos/newly-wed-suhagrat-sex-video/"},{"title":"दोस्त की बीवी की चूत में की वीर्य वर्षा","href":"https://www.freesexkahani.com/xxx-kahani/my-friend-wife-hot-kahani/"},{"title":"मैं अपने ससुर की रखैल बनकर चुदी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-chudai-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"पत्नी की कामुकता, पति की बेरूखी- 2","href":"https://www.freesexkahani.com/indian-sex-stories/dost-ki-biwi-ki-chudai-story/"},{"title":"पड़ोसन को चोदने की चाह","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-chati/"},{"title":"नयी बीवी की जुदाई में कामवाली की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/desi-maid-sex-kahani/"},{"title":"पुरानी दोस्त से प्यार और चुत चुदाई की कहानी","href":"https://www.freesexkahani.com/indian-sex-stories/purani-girlfriend-sex/"}]}