{"Title":"दोस्त की पड़ोसन भाभी की वासना- 4","author":{"name":"कुणाल राइटर","href":"https://www.freesexkahani.com/author/writerkunal/"},"date":"28-09-2020","views":"22,416","description":["भाभी नंगी नंगी चूत की कहानी में पढ़ें कि मैंने भाभी की दीदी को नंगी करके चुदाई शुरू कर दी थी. उन्होंने कैसे मजा लेकर मुझसे अपनी सेक्स वासना पूरी की?","हैलो फ्रेंड्स, मैं कुणाल, भाभी नंगी नंगी चूत की कहानी के पिछले भाग\nदोस्त की पड़ोसन भाभी की वासना- 3\nमें आपको रुक्मणी भाभी की चुत में लंड फंसा कर आपको छोड़ गया था. आइए अब भाभी की चुदाई की कहानी का आगे मजा लेते हैं.","आपने पढ़ा था कि अभी रुक्मणी भाभी की चुदाई होना शुरू हुई ही थी. मैं लंड चुत में पेले पड़ा था. उनका दर्द खत्म हो गया था और अब वो मजा लेने लगी थीं.","अब आगे की भाभी नंगी नंगी चूत की कहानी:","रुक्मणी भाभी बोलीं- कुणाल आहह … अब तेज तेज करो … ओहह … फाड़ डालो मेरी चूत … साली ने बहुत तड़पाया है … आह आज निकाल दो इसकी सारी अकड़ … ओहह दिखा दो, तुममें कितना दम है. चोद मेरी जान. ","मैंने उनकी कमर को दोनों हाथों से पकड़ लिया और पूरी ताकत से धक्के लगाने लगा.\nउनकी ‘आहें …’ निकलने लगीं- आह्ह.. आह … इस्स्स .. उफ्फ.\nमैं लंड पेले जा रहा था.","रुक्मणी भाभी- आहह … और जोर से. मजा आ गया कुणाल.","धीरे-धीरे हम दोनों पसीने से तर हो गए. पर दोनों में से कोई भी हार मानने को तैयार नहीं था. मैं ताबड़तोड़ उनकी चूत पर लंड से वार किए जा रहा था. आखिर वो कब तक सहन करतीं. अन्त में उनका पानी निकल ही गया. ","भाभी बोलीं- कुणाल … प्लीज थोड़ा रूको. मुझे अब दर्द हो रहा है. ","मैंने लंड को चूत में ही रहने दिया और उनकी चूचियां मसलने लगा. थोड़ी देर में जब वो थोड़ा नार्मल हो गईं. तो मैंने लंड को चूत की दीवारों पर रगड़ना शुरू कर दिया. जल्दी ही वो फिर से गर्म हो गईं और बिस्तर पर फिर से तूफान आ गया. ","अब भाभी गांड उठा-उठाकर मेरा साथ दे रही थीं.","मैं- भाभी कहां गिराऊं? मेरा होने वाला है.\nरुक्मणी- कुणाल, तेज-तेज धक्के मारो … मेरा भी होने वाला है और सारा रस चूत में ही गिराना. सालों से प्यासी है … तर कर दो उसे. तुम चिन्ता मत करो मेरा ऑपरेशन हो चुका है.","ये सुनते ही मैंने रफ़्तार पकड़ी और कुछ ही देर में सारा माल उनकी चूत में भर दिया और उन्हीं के ऊपर लेट गया.","रुक्मणी- कुणाल अब उठो भी. हमें हॉस्पिटल भी जाना है.\nमैं- ठीक है भाभी, पर ये तो बताओ आपको मेरे लंड पर जन्नत की सैर करके कैसा लगा?\nरुक्मणी- बहुत मजा आया कुणाल. तुमने मेरी चूत की सारी खुजली भी मिटा दी और सालों से प्यासी चूत को पानी से लबालब भर भी दिया. देखो अब भी पानी छलक रहा है.","मैंने देखा, तो हम दोनों का माल उनकी चूत से निकलकर उनकी टांगों से चिपककर नीचे आ रहा है. मतलब समझकर हम दोनों हंसने लगे, फिर वो फटाफट कपड़े उठा कर बाथरूम में जाने लगीं.","मैं- भाभी, जिसने आपको इतना मजा दिया, उसे थोड़ा प्यार करके तो जाओ. ","ये कहते हुए मैंने अपना मुरझाया लंड उनके आगे कर दिया.","भाभी ने एक बार उसे पूरा अपने मुँह में ले लिया. थोड़ी देर चूसा, आगे से जड़ तक चाटा. फिर सुपारे पर एक प्यारी सी चुम्मी दी और चली गईं.","भाभी के बाद में भी बाथरूम में जाकर नहाया. तब तक भाभी नाश्ता बना चुकी थीं.","हम जल्दी से हॉस्पिटल पहुंचे, वहां पर सबने साथ में नाश्ता किया. उसके बाद रुक्मणी भाभी अन्दर कमरे में चली गईं. मैं और सुमन भाभी बाहर ही रुक गए. ","रुक्मणी भाभी के जाने के बाद मैंने सुमन भाभी को आज के बारे में सब बता दिया, जिस पर भाभी गुस्सा होने के बजाए मुस्कुराने लगीं. ","फिर भाभी अचानक से बोलीं- कुणाल एक काम करना, तुम रुक्मणी को हमारे बारे में भी सब बता देना. अब वो किसी को कुछ नहीं बताएंगी. तो हमें भी थोड़ा डर से छुटकारा मिल जाएगा.\nमैंने हां कह दी.","फिर मैं वहां से अपने घर आ गया. आते ही कमरे में जाकर सो गया. कोई 2 घंटे बाद मेरी आंख खुली, तो मैंने टाइम देखा 3 बज रहे थे. मैं उठा और नहाकर बाहर आया, तो मम्मी पापा बाहर बैठे टीवी देख रहे थे. ","मुझे देख कर मम्मी बोलीं- उठ गए बेटा, खाना लगा दूं?\nमैंने खाने के लिए मना कर दिया क्योंकि मुझे भूख नहीं थी.","मैं घर से बाहर निकल गया. बाहर आकर मैंने आकांक्षा को कॉल किया, लेकिन उसने पिक नहीं किया … शायद किसी काम में बिजी होगी. मैं थोड़ी देर ऐसे ही बाहर घूमता रहा, दोस्तों से मिला. फिर शाम 7 बजे में हॉस्पिटल के लिए चल दिया.","हॉस्पिटल जाते वक्त मैंने होटल से सभी के लिए खाना पैक कर लिया था. जब मैं हॉस्पिटल पहुंचा, तो पता चला कि सुमन भाभी घर गयी हैं क्योंकि वो दो दिन से नहाई नहीं थीं, तो आज रुक्मणी भाभी को हॉस्पिटल में रुकना था. मैंने रुक्मणी भाभी को खाना दिया और सुमन भाभी को खाने के लिए फोन किया. क्योंकि मैं सबका खाना लाया था.","इधर मैं रुक्मणी भाभी को छेड़ने लगा.","मैं- क्या भाभी, आग भड़का कर यहां रुक गयी हो, आज मेरे लंड का क्या होगा?\nरुक्मणी धीरे बोलीं- धीरे बोल बदमाश .. कोई सुन लेगा, हॉस्पिटल है ये .. घर नहीं.\nमैं- तो क्या हुआ अगर कोई सुन लेगा तो .. अगर मर्द ने सुना तो तुम्हें लंड मिल जाएगा .. और औरत ने सुना तो मुझे चुत मिल जाएगी. ","ये कह कर मैं हंसने लगा.","रुक्मणी- बहुत बिगड़ गया है तू कुणाल, इलाज करना पड़ेगा तेरा!\nमैं- मैं तो कह रहा हूँ भाभी चलो, अभी ही इलाज कर दो.\nरुक्मणी- नहीं कुणाल आज मुझे यहीं रुकना पड़ेगा. सुमन घर गयी है. कल देखते हैं क्या होता है.","मैं- तो आज मेरा क्या होगा?\nरुक्मणी- घर चला जा, क्या पता सुमन को तुझ पर तरस आ जाए.\nमैं- आईडिया तो अच्छा है भाबी, वैसे भी सुमन तो जीजा जी से हफ्ते भर से दूर हैं.\nरुक्मणी- अरे नहीं, मैं तो यूं ही मज़ाक कर रही थी.\nमैं- चलो देखते हैं क्या होता है. मैं चलता हूं भाभी, सुमन भाभी भी खाने के लिए मेरा इंतज़ार कर रही होंगी. ","ये कहकर मैं वहां से आ गया और सीधा सुमन भाभी के घर पहुंच कर डोर बेल बजा दी.","एक मिनट बाद भाभी ने गेट खोला. मैं उनके पीछे पीछे अन्दर चला गया और खाने को टेबल पर रख कर बाथरूम में घुस गया. मुझे बहुत देर से पेशाब लगी थी, लेकिन अन्दर भाभी मौजूद थीं. शायद उन्होंने कपड़े धोये थे, वही उठा रही थीं. मुझे अन्दर देख कर वो बाहर चली गईं. मैंने पेशाब किया और बाहर आ गया. ","आज भाभी चुप चुप थीं, तो मुझे लगा कि आज कुछ नहीं होने वाला. कुछ देर में भाभी ने खाना गर्म करके मुझे बुलाया. हम दोनों ने खाना खाया और टीवी देखने लगे. मैं और भाभी एक ही सोफे पर बैठे थे. ","अचानक भाभी अपना सिर मेरी गोद में रख कर लेट गईं. उनका मादक स्पर्श पाकर मेरे लंड में हलचल होने लगी, जिसे भाभी ने भी महसूस कर लिया था. ","उन्होंने सिर उठाकर मेरी तरफ देखा, फिर मुस्कुरा कर टीवी देखने लगीं. उनकी मुस्कुराहट से मुझे हरी झंडी मिल गयी थी. मैंने अपने हाथ भाभी के मम्मों पर रख दिए और उन्हें सहलाने लगा, जिससे भाभी भी गर्म होने लगी थीं. ","फिर मैंने अपना एक हाथ भाभी की कमीज के अन्दर डाल दिया और ऐसे ही मम्मों को सहलाने लगा.","अचानक भाभी खड़ी हुईं और टीवी बंद करके अपने रूम की तरफ चल दीं. मैं भी भाभी के पीछे पीछे चल दिया. कमरे में अन्दर जाकर मैंने भाभी को पीछे से पकड़ लिया और उनकी गर्दन को चूमने लगा. भाभी धीरे धीरे गर्म सिसकारियां ले रही थीं.","अब जैसे ही मैं अपना हाथ भाभी की चुत के पास ले गया, भाभी ने मेरा हाथ पकड़ लिया और मुझसे अलग होकर बेड पर बैठ गईं. शायद भाभी अपनी पति के बारे में सोच रही थीं, जिसकी वजह से उन्हें अब अच्छा नहीं लग रहा था.","मैं- क्या हुआ भाभी?\nभाभी- कुणाल आज मुझे ये सब अच्छा नहीं लग रहा है.\nमैं- हम पहले भी तो ये सब कर ही चुके है ना! तो आज क्यों नहीं अच्छा लग रहा है?\nभाभी बोलीं- नहीं कुणाल, अभी ये सब मैं नहीं करना चाहती.","तब तक मैं भी बेड पर बैठ चुका था और उनकी चूचियां दबानी शुरू कर दी थीं. ","मैं बोला- ठीक है भाभी, मैं जबरदस्ती नहीं करूंगा. पर आप इसे शान्त तो कर सकती हो ना. देखो मेरा क्या बुरा हाल हो गया है.","यह कहकर मैंने पजामा नीचे उतार दिया. मेरा लंड अंडरवियर फाड़ने को तैयार खड़ा था.","भाभी लौड़ा देखकर बोलीं- ठीक है, मैं तुम्हारा हिला देती हूँ. पर बाकी आगे कुछ और नहीं करना. झड़ने के बाद तुम सीधा दूसरे रूम में जाओगे.\nमैं बोला- ठीक है भाभी, मेरे लिए यही काफी है.","भाभी ने मेरा अंडरवियर उतारा और लंड को अपने हाथ में लेकर हिलाना शुरू कर दिया.\nमुझे भाभी के हाथ से मजा तो बहुत आ रहा था. मैंने भाभी को बोला- भाभी, बिल्कुल भी मजा नहीं आ रहा है. प्लीज इसे मुँह में लेकर चूसो ना!","भाभी भी चुदासी सी हो चली थीं. सो उन्होंने लौड़े को अपने मुँह में ले लिया और जोर-जोर से चूसने लगीं. मैं भाभी की चूचियां दबा रहा था. इसलिए वो भी गर्म हो गईं.","मैं बोला- भाभी, चलो चुदवाओ मत. पर हम एक-दूसरे को मजा तो दे ही सकते हैं ना. मुझे अकेले करते ठीक नहीं लग रहा है. मैं आपको भी मजा देना चाहता हूँ.\nभाभी बोलीं- ठीक है, पर कैसे?\nअब उनकी गरमाई बोल रही थी.","मैं बोला- अभी आप अपने कपड़े उतार दो और आप मेरा लंड चूसो. मैं आपकी चूत चूसता हूँ. ऐसे ही मजे लेते हैं.\nभाभी बोलीं- हां ये सही रहेगा. पर उससे आगे कुछ भी नहीं.\nमैं बोला- ठीक है.","यह कहकर मैंने उनके सारे कपड़े उतार दिए और खुद भी नंगा हो गया. अब वो मेरा लंड चूस रही थीं और मैं भाभी की चूत चूस रहा था.","थोड़ी देर में ही वो खूब गर्म हो गईं. मैंने एक उंगली भी चूत में घुसेड़ दी, वो मचल गईं. अब उन्हें खूब मजा आ रहा था. तब मैंने अपना लंड उनके मुँह से निकाल लिया. चुत चूसना और उसमें उंगली करना छोड़ दिया. इससे वो पागल सी हो गईं. ","मैं मुँह फेर कर लेट गया. भाभी को मैंने गर्म रेत पर छोड़ दिया था, उनकी चूत पानी टपका रही थी.","तो भाभी बोलीं- कुणाल, बहुत अच्छा लग रहा था … और चूसो ना. लंड क्यों निकाल दिया तुमने? और उंगली करो. ना!\nभाभी मुझसे लिपट गईं और मेरा हाथ अपनी चूचियों पर रखवा लिया. फिर वासना से बोलीं- कुणाल इन्हें दबाओ न!\nवो मेरे और पास खिसक आईं.","मैं समझ गया कि अब ये चुदवाने को तैयार हैं. मैं भी उनसे चिपक गया, जिससे मेरा लंड उनकी चूत के मुहाने से टकराने लगा.","जैसे ही उन्हें लंड का अहसास हुआ, उन्होंने खुद हाथ से उसे चूत के मुहाने पर सैट कर लिया.","भाभी बोलीं- प्लीज कुणाल, अब मत तड़फाओ. मैं पागल हो जाऊंगी. तुमने मेरा बुरा हाल कर दिया है. तुम्हें जो करना है, कर लो … पर प्यासा मत छोड़ो.\nमैं बोला- भाभी, मुझे तुम्हारी चूत चाहिए … मैं तुम्हें चोदना चाहता हूँ.\nवो बोलीं- अब कहां मना कर रही हूँ, देखो. मैंने तुम्हें खुद रास्ता दिखा दिया है. बस मेरी आग शान्त करो. जल्दी से चोद डालो मुझे.\nमैं बोला- तो ठीक है भाभी, अब चुदाई के मजे लो और मेरे लंड के झूले में प्यार का झूला झूलो.","मैंने उनकी चूत पर लंड का दबाव देना शुरू किया. गीली चूत में ‘फच्च ..’ की आवाज से पूरा लंड अन्दर चला गया.","भाभी के मुँह से ‘आह …’ निकल गई.","मैंने होंठों से होंठों को लगाया और चोदने की रफ्तार बढ़ा दी. मैं और भाभी दोनों ही चुदासे और प्यासे थे. इसलिए 15 मिनट में ही दोनों खलास हो गए. कुछ देर बाद फिर मैंने उन्हें फिर गर्म करना शुरू कर दिया. मैंने फिर से उनकी जमकर चुदाई की और सारा माल चूत में भर दिया. उस रात मैंने उन्हें 3 बार चोदा. उनके चेहरे पर भी सन्तुष्टि के भाव थे.","भाभी बोलीं- कुणाल, अब तुम यहीं सो जाओ. अब तो तुमने सब कर ही लिया है और रुक्मणी को अब कुछ भी मत बताना, जैसा चल रहा है, उसे चलने दो.\nमैं बोला- ठीक है भाभी. तुम चिन्ता मत करो और खुश रहो.","उसके बाद हम नंगे ही साथ-साथ सो गए.","सुबह उन्होंने मुझे जल्दी उठा दिया. मैंने उनकी एक चुम्मी ली और फ्रेश होने चला गया. वहां से में अपने घर चला गया और भाभी हॉस्पिटल चली गईं. ","इस तरह तकरीबन डेढ़ साल तक हमने एक दूसरे को प्यार किया. उसके बाद भाभी दिल्ली शिफ्ट हो गईं. तो अब जब कभी कभी मैं दिल्ली जाता हूं, तो भाभी से मुलाक़ात होती है और सारी यादें ताज़ा हो जाती हैं.","रुक्मणी भाभी के बेटे की सरकारी नौकरी लग गयी थी और उसकी पोस्टिंग जयपुर हुई थी, तो रुक्मणी भाभी जयपुर चली गयी थीं. अब सुमन भाभी वाले फ्लैट को मैंने किराए पर ले लिया था, जहां पर मैं कभी कभी आकांक्षा को ले आता हूं. ","एक बार जब मैं सुमन भाभी से मिलने दिल्ली गया, तो उन्होंने मुझे बताया कि कोई है … जो मुझसे मिलने चाहती है. उसे मेरे सुमन भाभी और रुक्मणी भाभी तथा आकांक्षा के साथ सेक्स रिश्तों के बारे में सब पता है. ","जब मैंने सुमन भाभी से पूछा कि वो कौन है?\nतो भाभी ने उनका नाम बताया, जिसे सुनकर मेरी गांड ही फट गयी थी. ","ये सेक्स कहानी मैं आपको बाद में बताऊंगा. पहले अपने ईमेल भेजी कर मुझे ये बताइएगा कि मेरी ये भाभी नंगी नंगी चूत की कहानी आपको कैसी लगी?\nआपका अपना दोस्त कुणाल\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की पड़ोसन भाभी की वासना- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-bhabhi-sex-story/"},{"title":"रशियन लड़की की सीलतोड़ चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/foreigner-girl-free-sex-story/"},{"title":"लॉकडाउन में मिली अनजान लड़की- 3","href":"https://www.freesexkahani.com/antarvasna/romantic-sex-story/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Nangi Ladki","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"पड़ोसन दीदी मेरे सामने नंगी हो गयी","href":"https://www.freesexkahani.com/hindi-sex-stories/nengi-girl-sex-kahani/"},{"title":"लॉकडाउन में अनजान आंटी की चुत चुदाई","href":"https://www.freesexkahani.com/aunty-sex/anty-sex-ki-kahani/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"शादीशुदा मैडम ने मुझे पटा कर चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/shadishuda-madam-chut-chudai/"}]}