{"Title":"चलती बस में भाभी के साथ सेक्स का मजा","author":{"name":"रिकी","href":"https://www.freesexkahani.com/author/zeeskn/"},"date":"22-07-2021","views":"300,975","description":["मैंने सेक्स इन बस का मजा लिया. गाँव की तरफ जाने वाली बस में भीड़ में एक भाभी मेरे पास खड़ी हो गयी. उसके साथ मैंने कैसे मजा लिया?","दोस्तो, मेरा नाम रिंकी है, मैं 23 साल का हूं और मैं मध्यप्रदेश का निवासी हूं.\nमैं आपको बता दूं कि मैं आज पहली बार ये सेक्स कहानी लिख रहा हूं.","इससे पहले मैंने काफ़ी कहानियां पढ़ी हुई हैं. जब मैं कम उम्र का था, तब से इसकी सेक्स कहानी पढ़ रहा हूं और काफ़ी लड़कियों और औरतों के साथ ऑनलाइन सेक्स चैट भी किया है.\nलगभग रेगुलर सेक्स कहानी और सेक्स चैट करता रहता हूं. ","अब मैं अपनी सेक्स इन बस की कहानी पर आता हूं.","मैं आपको बता दूं कि मैं सरकारी नौकरी के एग्जाम के लिए तैयारी कर रहा हूं इसलिए दो साल से दिल्ली में रह रहा हूं.\nमगर इस बार मुझे इस कोरोना की वज़ह से घर वापस आना पड़ा.","अब घर में फ़ालतू था तो मैंने सोचा कि क्यों ना मैं भी अपना अनुभव सभी के साथ शेयर करूं. ","ये सेक्स कहानी 2 साल पहले उस वक्त की है, जब मैं रिश्तेदार के यहां शादी में जा रहा था.\nशादी के लिए मुझे एक छोटे से गांव में जाना था, जहां आने-जाने का कोई खास साधन भी नहीं था.","मैंने पहले ट्रेन से 4 घंटे सफर किया, फिर वहां से छोटी वाली बस पकड़ी जिसमें 2 लोगों की सीट पर भी 2 लोग ठीक से नहीं बैठ पा रहे थे.\nमगर जाना तो था ही मुझे तो किसी तरह बैठ गया. एकदम बस के बीच में सीट भी मिल गई.","ये सफर लगभग 4 घंटे का था और मैं सोच रहा था कि ये समय कैसे कटेगा.\nयहां तो कोई लड़की भी नहीं मिलेगी जिससे बातें करते हुए टाइमपास हो जाए. ","कुछ देर बाद एक स्टॉप से कुछ कॉलेज वाली लड़कियां चढ़ गईं. मुझे बहुत खुशी हुई कि अब थोड़ा मज़ा आएगा. ","बस में सीट खाली नहीं थी तो एक लड़की मेरे पास में ही खड़ी हुई थी, पर कोई ज्यादा हॉट टाइप नहीं थी.\nफिर भी लड़की तो लड़की ही होती है, जिसके एक स्पर्श से आपका सब कुछ खड़ा हो जाता है. बस ऐसा ही कुछ मेरे साथ हुआ.","कुछ देर ऐसे ही स्पर्श करते हुए सफर कटने लगा. कुछ देर बाद मेरा लंड खड़ा भी हो चुका था.\nपर जब तक कुछ बात बनती तब तक उसका स्टॉप आ गया और वो चली गई.\nमैं मन मसोस कर रह गया.","फिर कुछ देर बाद 5 औरतें बस में चढ़ीं, जिनमें से 2 लगभग 30-32 साल की रही होंगी.\nदो शायद उनकी सास थीं और एक नई नवेली दुल्हन जैसी ही थी, उसकी उम्र करीब 25-26 साल की थी.\nवो एकदम गोरी माल थी. उसने नीले रंग की साड़ी पहनी हुई थी और बड़ी ही सेक्सी भी थी. ","मुझे उसका फिगर लगभग 34c-28-34 जैसा लगा. वो तो मेरे लिए भाभी जैसी ही थी.\nवो सब औरतें ठीक मेरे पास ही खड़ी थीं क्यूंकि बस में काफी भीड़ भी थी और कोई सीट खाली नहीं थी. ","अब जब भाभी मेरे पास खड़ी हुई, तो हमारी नज़रें भी बार बार मिल रही थीं.","उस बस में लगभग सारे ही 30+ दिख रहे थे और मैं ही उसका हम उम्र जैसा था. ","वो भाभी मेरे एकदम पास में ही खड़ी थी और मेरी सीट पर हाथ रखे हुए थी.\nतो मैंने सोने का बहाना करके उसके हाथ पर अपना सर रख दिया.","तभी उसने अपना हाथ खिसका लिया और मैं सोने का नाटक करता रहा.\nफिर मैंने धीरे से अपना पैर खिसका कर उसके पैर से टच कर दिया.","इस बार उसने कोई प्रतिक्रिया नहीं दी, तब मुझे लगा शायद आगे बढ़ना चाहिए. ","सड़क वैसे ही कच्ची थी, तो सब कुछ हिल-डुल रहा था और हरकत करना भी आसान था.","जैसे ही बस हिलती, मैं बहाने से अपना पैर उसके पैर पर सहला देता.\nदो तीन बार मैंने ऐसे किया मगर अभी भी भाभी ने कोई प्रतिक्रिया नहीं दी, शायद उसे भी अच्छा लग रहा होगा. ","कुछ सोच कर मैंने सोने के बहाने से फिर से अपना सर उसके हाथ पर रख दिया.\nइस बार उसने हाथ नहीं हटाया.","तब मुझे आत्मविश्वास मिला कि अब मैं आगे बढ़ सकता हूं.","फिर मैं धीरे धीरे उसके हाथ पर अपना गाल सहलाता रहा और वो कुछ नहीं बोली. ","तभी कुछ लोग पीछे के दरवाजे से चढ़े, तो वो मेरी सीट से थोड़ा आगे हो गई.\nइससे मैं उसके कोमल हाथ के मज़े नहीं ले पा रहा था.\nवो भी मुझे बार बार देख रही थी … जैसे वो भी मायूस हो गई हो. ","फिर मैंने एक तरकीब लगाई, मैंने अपना एक पैर उसकी तरफ बढ़ाया और उसके पंजों पर रख दिया.","वो मेरी तरफ देख रही थी … तो मैंने उसको स्माइल दी.\nउसने अपना सर झुका लिया. फिर मैं समझ गया कि मुझे क्या करना है. ","मैं धीरे धीरे उसके पैरों की सहलाने लगा और वो भी कोशिश करके धीरे धीरे मेरे पास को खिसक रही थी.","पर उसकी साड़ी की वजह से मुझे उसके मुलायम पैर का फील नहीं मिल पा रहा था.\nतब मैंने उसके दोनों पैर के बीच मैं अपना पर डाल दिया तो वो एकदम से मेरी तरफ देखने लगी. ","मैंने इशारा किया कि वो थोड़ा और करीब आ जाए. ","जब वो करीब आई, तब मैंने एक पैर से उसकी साड़ी को थोड़ा ऊपर करके अपना दूसरा पैर अन्दर कर दिया और उसके नंगे पैरों को सहलाने लगा.","मेरा लंड एकदम टाइट हो गया था, जो कि उसको भी मेरी फूली हुई पैंट से दिखने लगा था.\nफिर ऐसे ही कुछ सहलाते हुए मैं उसकी जांघ के पास पहुंच गया. ","तभी कुछ और लोग चढ़े और इस बार वो मेरे एकदम पास आ गई.\nवो मुझे देख कर मुस्कुराने लगी.","उसकी स्माइल देख कर मेरा तो मन करने लगा कि इसको यहीं अपनी गोद में बिठा कर चोद दूं, पर ये पोर्न मूवी थोड़ी थी … जो ऐसा हो जाता.","अब वो ठीक मुझसे चिपक कर खड़ी हुई थी. उसकी चिकनी कमर बार बार मेरे गालों से रगड़ रही थी.\nमुझे तो जन्नत मिल गई थी.","फिर मैंने भी अपना हाथ बढ़ा कर उसकी कमर पर लगा दिया और सहलाने लगा.","इस बार वो थोड़ा घूम गई.\nमुझे लगा शायद किसी ने देख लिया होगा, पर फिर उसने धीरे से अपनी गांड को मेरी तरफ किया. मैं समझा नहीं, तभी उसने धीरे से अपनी गांड को मेरे गाल पर रगड़ा. ","मैंने मुड़कर देखा, तो उसने इशारा किया कि गांड सहलाओ. ","मैं मस्त हो गया और धीरे धीरे उसकी गांड को सहलाने लगा.","वो पूरे मज़े ले रही थी और इधर मेरा बेचारा लंड ऐसी सजा काट रहा था, जैसे भूख से तड़प रहा था.\nपर ऐसे माहौल में और क्या कर सकते थे.","फिर मैंने तरकीब लगाई और उसकी सास, जो कि लगभग 50-55 साल से ज्यादा की रही होगी, उनसे कहा कि वो मेरी सीट पर बैठ जाएं … मैं खड़ा हो जाता हूँ.\nसास आसानी से मान गई क्योंकि इतनी भीड़ में तो सभी को सीट चाहिए थी.","मैं अपनी माल के पास खड़ा हो गया तो मुझे सुकून मिला. मेरे से ज्यादा खुशी मेरी माल को थी.","वो भीड़ के बहाने से तुरंत मेरे से चिपक गई और उसकी गांड ठीक मेरे लंड के ऊपर आ गई थी.\nमैंने भी अपना एक हाथ बढ़ाया और उसकी कमर पर रख दिया और उसकी गांड पर लंड रगड़ने लगा. ","तभी उसका हाथ मेरे लंड और उसकी गांड के बीच में आया और उसने लंड को पकड़ लिया. मेरी तो आह निकल गई. ","अब भाभी धीरे धीरे मेरे लंड को मसल रही थी और मैं बेकाबू हो रहा था. ","फिर मैंने सोचा इसके सामने इसकी भाभी खड़ी है, तो मैं कुछ मज़े ले लूं. मैंने धीरे से अपना हाथ उसकी कमर से उसकी साड़ी के अन्दर कर दिया, तो वो सहम गई और लंड से हाथ हटा लिया.","मैंने उसके कान में बोला- रुक क्यों गई … हम पर किसी की भी नजर नहीं पड़ने वाली. ","ये सुनकर उसने अपना हाथ वापस लंड पर रख दिया और मैंने भी अपना काम शुरू कर दिया. मैं धीरे धीरे अपना हाथ उसकी चूत तक ले गया. उसने पैंटी नहीं पहन रखी थी, शायद गांव में पैंटी ना पहनी जाती हो.\nखैर … मुझे क्या, मैंने अपना काम जारी रखा.","और जब उसकी चूत को टच किया, तो जैसे करंट सा दौड़ गया. उसकी चूत एकदम गीली थी, बिल्कुल चुदने को तैयार. ","मैंने उसकी चूत को सहलाना शुरू किया और वो सिहरने लगी.\nतभी मैंने अपनी एक उंगली को उसकी चूत की फांकों में घुसाई और धीरे से अन्दर कर दी. ","भाभी की चूत एकदम गीली होने की वजह से मेरी उंगली फिसलते हुए अन्दर चली गई और उसके मुँह से आह निकल गई.\nपर किसी को शायद सुनाई नहीं दिया. ","फिर मैंने उसकी चूत को उंगली से चोदना शुरू कर दिया.","लगभग 3-4 मिनट बाद भाभी फिर से मेरा लंड मसलने लगी.\nतब मुझे लगा कि उंगली का डोज बढ़ा देना चाहिए.","अब मैंने धीरे से अपनी दूसरी उंगली को भी चूत में डाल दिया.","इस बार उसे थोड़ा दर्द हुआ … पर उसने मुँह नहीं खोला. शायद वो भी चाहती थी काम पूरा हो जाए और किसी को शक भी ना हो. ","मैंने फिर से उसकी चूत को उंगली से चोदना शुरू कर दिया.\nभाभी की चूत इतनी गीली थी कि उंगलियां आसानी से अन्दर बाहर फिसल रही थीं.","कुछ पल बाद मैंने अपनी पैंट का ज़िप खोल दिया और उसके कान में बोला कि मैंने दरवाज़ा खोल दिया है, अन्दर आ जाओ.","वो समझ गई और उसने अपना हाथ ज़िप के अन्दर डाल दिया और लंड को पकड़ लिया. ","अब मैंने चूत में उंगली करने की स्पीड बढ़ा दी और उसकी प्रतिक्रिया में उसने भी मेरा लंड हिलाना शुरू कर दिया.\nउसके सॉफ्ट हाथ लगते ही मेरा लंड लोहे की रॉड जैसा हो गया.","अब जैसे जैसे मैं उसे उंगलियों से चुत चोद रहा था, वो भी मेरा लंड हिला रही थी.","भाभी पैंट के बाहर से भी काफी देर से मेरे लंड को रगड़ रही थी, इसलिए मेरा माल निकलने वाला था. ","फिर मैं उसके कान में बोला- मेरा निकलने वाला है.\nवो बोली- मेरे हाथ में निकाल दो सारा.","वो लंड हिलाती रही और मेरा रस निकल गया.\nउसने मेरा माल अपने हाथ में ले लिया और अपनी कमर पर लगा लिया. ","अब मेरी बारी थी, उसका माल निकालने की … तो मैं जोर से उंगली करने लगा.","वो सिहरने लगी तो मैं समझ गया कि इसका माल भी आने वाला है.\nमैं भाभी की चुत में उंगली करता रहा और उसका माल निकल गया. ","उसके माल की गर्मी से जल्दी ही मेरा लंड फिर से खड़ा होने लगा.","मैंने फिर से उसकी चूत सहलाना शुरू कर दिया, जिससे शायद वो फिर से गर्म होने लगी और साथ में मेरा लंड भी खड़ा होने लगा था. ","तभी उसकी सास बोली- शिखा, तुम इतनी देर से खड़ी हो … थक तो नहीं गई!","तब मैंने अपना हाथ बाहर निकाल लिया कि कहीं उनकी नजर ना पड़ जाए","शिखा बोली- नहीं भाभी, मैं ठीक हूं.\nसास- अरे तुम्हें इस तरह से गांव की दिक्कतों की आदत नहीं है ना … इसलिए मैंने पूछा.","शिखा- नहीं भाभी, अब शहरों के साथ गांव वाले तौर तरीके भी जरूरी हैं.\nसास- वैसे हम कुछ देर में पहुंचने वाले हैं.","शिखा- इतना जल्दी, मुझे तो लगा अभी काफी टाइम लगेगा.\nसास- नहीं बस आधे घंटे में पहुंच जाएंगे.","शिखा- अच्छा ठीक है भाभी.\nतब मैं उसके कान में बोला- अब हम क्या करें, आप तो पहुंचने वाले हो?","शिखा- जितना बन सके, कर लेते हैं, वैसे भी ये हमारी आखिरी मुलाक़ात ही तो होने वाली है.\nमैं- पहली मुलाक़ात तो काफी हसीन रही … बस ये आखिरी वाली बात ठीक नहीं है.","शिखा- क्या मतलब?\nमैं- ऐसी और भी मुलाकातें हों, तो कुछ मज़ा आए.","शिखा- अब हमारे नसीब में शायद इतना ही है.","तभी मैंने फिर से उसकी साड़ी में हाथ डाल दिया और चूत सहलाने लगा. मेरा लंड फिर से टाइट हो गया. ","इस बार मैंने अपना खड़ा लंड उसकी गांड पर लगा दिया.\nउसे भी काफी मज़ा आने लगा. उसने भी अपनी गांड मेरे लंड पर सटा दी और धीरे धीरे लंड पर रगड़ने लगी.","मुझे तो बस लग रहा था कि अभी इसको नंगी करके चोद दूं.\nशायद वो भी यही सोच रही थी, पर हम दोनों ही मजबूर थे कि सब कुछ मिलते हुए भी चुदाई का सुख नहीं ले पा रहे थे. ","मैं तो मन ही मन उसको नंगी करके उसी बस में सबके सामने चोद रहा था.\nतभी मैंने अपनी दो उंगलियां सीधी उसकी चूत में डाल दीं और वो उसने मेरा हाथ पकड़ कर मेरे हाथ को चूत में धक्का देने लगी.\nमैं समझ गया कि इसे भी बहुत जल्दी है.","तभी मैं उसकी चूत में जोर जोर से उंगली करने लगा.\nवो मेरे लंड पर गांड रगड़ रही थी. मेरे कहने पर उसने फिर से मेरे पैंट में हाथ डाल कर मेरा लंड हिलाना शुरू कर दिया.\nइस बार वो भी हार्डकोर तरीके से लंड हिला रही थी. ","मुझे तो बहुत मज़ा आ रहा था. उसके ऐसे हिलाने की वज़ह से मेरा माल निकलने वाला हो गया था. मैंने भी जोर जोर से उंगली करना शुरू कर दिया. ","तभी मैं झड़ने लगा और मैंने सारा माल अपने हाथ में लेकर पीछे से उसकी साड़ी के अन्दर डाल दिया.\nथोड़ा माल उसके हाथ में भी लगा था जिसे उसने चाट लिया. ","मैं तो देखता रह गया कि गांव में भी ये सब होता है.","पर मैं अपने काम पर लगा रहा और अब वो भी झड़ने लगी. उसकी साड़ी अन्दर से गीली हो चुकी थी. ","शिखा- आपने मेरी साड़ी खराब कर दी.\nमैं- कुछ अच्छा करने पर दाग लगते हैं, तो दाग अच्छे हैं.\nशिखा- वैसे अब आज से ये मेरी फेवरेट साड़ी हो गई है.","फिर ऐसे ही मैं शिखा की गांड सहलाते हुए मजा लेते रहा.\nतभी उसका गांव आ गया और वो मुस्कुराती हुई चली गई. ","थोड़ा आगे जाकर मेरा स्टॉप आ गया और मैं भी उतर गया. ","दोस्तो, ये मेरी सच्ची सेक्स इन बस कहानी थी. आपको अच्छी लगी या नहीं … मुझे जरूर बताएं.\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ऑनलाइन सेक्स चैट","href":"https://www.freesexkahani.com/videos/online-sex-video/"},{"title":"उम्रदराज पति से नाखुश बीवी से दोस्ती और सेक्स","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chodna/"},{"title":"मां की हवस और बेटे की जवानी","href":"https://www.freesexkahani.com/family-sex-stories/mom-son-sex-hindi-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Bhabhi Sex","Desi Ladki","Garam Kahani","Hindi Desi Sex","Hot girl","public sex","Train Sex"],"relatedStoriesLinks":[{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"},{"title":"होली में पड़ोसी लड़के से चुत चुदवा ली- 2","href":"https://www.freesexkahani.com/desi-kahani/sexy-holi-chudai-kahani/"},{"title":"गांव वाली गर्लफ्रेंड की बहन को चोदा- 1","href":"https://www.freesexkahani.com/desi-kahani/desi-ladki-ki-chut-kahani/"},{"title":"मकान मालकिन की बेटी चुदाई कराने आयी- 1","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-desi-chut-chudai/"}]}