{"Title":"भाभी की चूत को उसके मायके में जाकर चोदा","author":{"name":"क्सक्सक्स योगू","href":"https://www.freesexkahani.com/author/xxxyogu/"},"date":"29-07-2019","views":"238,564","description":["कैसे हो दोस्तो? मैं आपके लिए पड़ोसन भाभी की चूत की एक कहानी लेकर आया हूं. उससे पहले मैं अपने बारे में कुछ बता देता हूं. मेरे दोस्त मुझे प्यार से योगू बुलाते हैं. मैं एक 26 साल का सेक्सी, हैंडसम और अच्छे घर का लड़का हूं. जब से मैं जवान हुआ हूं मेरा लंड मुझे चैन से नहीं बैठने देता है. मैं रोज ही अपने लंड को हिलाता हूं. इसकी प्यास बुझती ही नहीं है. मुझे चुदक्कड़ आंटियां और प्यासी भाभियां बहुत पसंद हैं.","यह बात उन दिनों की है जब मैं बस से कॉलेज जाया करता था. आप सब तो जानते ही हैं कि सुबह के टाइम पर बसों में कितनी भीड़ होती है. मैं हमेशा की तरह अपने कॉलेज जा रहा था. उस दिन मेरे साथ ही मेरे पड़ोस की एक भाभी भी उस बस में चढ़ गई. बस में काफी भीड़ थी.","भाभी ने मेरी तरफ देखा और मैंने भाभी की तरफ. हम दोनों पास में ही खड़े हुए थे. फिर कुछ दूर चलने के बाद बस में और ज्यादा लोग चढ़ गये. अब बस बिल्कुल खचाखच भर गई. भाभी की मोटी गांड मेरे लंड से आकर सट गई. जैसे ही मुझे इस बात का अहसास हुआ कि भाभी की गांड मेरे लंड से सट चुकी है तो मेरा लंड मेरी पैंट में खड़ा होना शुरू हो गया. ","मैंने हल्का सा जोर लगा कर अपने लंड को भाभी की गांड की दरार पर मसल दिया. भाभी ने पीछे मुड़ कर देखा. एक बार तो मैं डर गया कि शायद भाभी गुस्सा हो गई होगी. लेकिन उसने मुझे देख कर एक स्माइल दी और फिर मुझसे कहा- मेरे बैग को ऊपर रख दो.\nमेरी जान में जान आई कि भाभी गुस्सा नहीं हो रही थी.","मैंने भाभी के बैग को ऊपर सामान रखने की जगह पर रख दिया. फिर भाभी आराम से खड़ी हो गई.\nहम दोनों में बातें होने लगी.","मैंने भाभी से पूछा कि वो कहां जा रही है तो भाभी ने बताया कि वो अपने मायके जा रही है.","भाभी अकेली ही थी इसलिए मुझे भी कोई डर नहीं था. बीच बीच में जब धक्के लगते थे तो भाभी मुझसे बिल्कुल चिपक जाती थी. ऐसा करते करते मेरे लंड का तन कर बुरा हाल हो गया.","फिर मैंने महसूस किया कि भाभी भी अपनी गांड मेरे लंड पर धकेल रही थी. वो अपनी गांड की दरार को मेरे लंड पर सटा कर पीछे की तरफ दबाव बना रही थी. मैं भी बदले में अपने लंड को उनकी गांड की दरार में पूरा का पूरा घुसाने की कोशिश करने लगा. बहुत मजा आ रहा था. मन कर रहा था अभी भाभी को नंगी करके चोद दूं लेकिन जैसे तैसे मैंने खुद को कंट्रोल करके रखा हुआ था.","हम दोनों आपस में बातें करते हुए ऐसे दिखा रहे थे कि सब कुछ नॉर्मल ही हो रहा है. ","उसके कुछ पल के बाद भाभी ने अपना हाथ धीरे पीछे ले जाकर मेरे लंड को पकड़ लिया और उसको सहलाने लगी. मेरी तो हवा टाइट हो गई. भाभी भरी बस में मेरे लंड को पकड़ कर सहला रही थी.\nमैंने भी पूरा जोर लगा कर भाभी की तरफ अपने शरीर के वजन को आगे धकेल दिया. हम दोनों इस कामुक मदहोश कर देने वाले पलों का मजा ले रहे थे.","तभी मैंने सीट वाले डंडे पर अपने हाथ को आगे की तरफ रख लिया. भाभी ने अपने मस्त चूचों को मेरी कुहनी के आगे वाले भाग की तरफ अपने चूचों को मेरे हाथ से सटा दिया और मेरे हाथ पर अपने चूचों को स्पर्श देने लगी.\nमैं पागल सा होता जा रहा था. इधर भाभी के अंदर भी सेक्स पूरा भड़का हुआ था.","फिर मैंने आस पास देखा कि कोई हमारी इस हरकत पर ध्यान तो नहीं दे रहा. जब सब जगह नजर दौड़ाने के बाद मैंने ठीक ठाक पाया तो मैंने हल्के से अपने हाथ को भाभी के चूचों पर लाकर उनको छेड़ने लगा. मेरे हाथ की उंगलियां भाभी के चूचों के निप्पलों पर लग रही थीं.","भाभी की हल्की सी सिसकारी निकलना शुरू हो गई थी. भाभी के चूचों के निप्पल काफी टाइट थे. उसको छूकर पता नहीं चल रहा था कि वो दो बच्चों की मां है. मैंने जोर से उसके निप्पलों को मसलना शुरू किया तो भाभी बोली- आज मेरे साथ मायके ही चलो. मैं तुम्हें अपने मायके की सैर करवाऊंगी.","मैं भी समझ गया था कि भाभी मायके की नहीं अपनी चूत की सैर करवाने के मूड में लग रही है.","तभी भाभी ने अपने पर्स से फोन निकाला और अपने घर वालों को बता दिया कि उनके साथ मैं भी उनके मायके आ रहा हूं. भाभी के बदन को छेड़ते छेड़ते कब सफर कट गया कुछ नहीं पता लगा. ","फिर उनके घर जाकर हमने आराम किया. अब मुझसे रात का इंतजार करना मुश्किल हो रहा था. उनके घर में मेरी काफी खातिरदारी हुई और फिर आखिरकार सोने का समय भी आ ही गया. भाभी और मैं दोनों एक ही कमरे में सोने वाले थे. ये सोच कर मेरा लंड तो पहले से ही खड़ा होने लगा था. मेरे लंड ने कई बार चिपचिपा पदार्थ छोड़ दिया. भाभी की चूत के बारे में सोच कर ही मेरा कामरस निकला जा रहा था.","लेकिन तभी उसकी मां हमारे बीच में आ गई. वो अपनी बेटी से बात करने के लिए हमारे कमरे में ही आ गयी. मैं मन ही मन उसकी मां को गालियां देने लगा. मगर फिर मुझे इस बात से थोड़ा सन्तोष करना पड़ा कि हम दोनों का बिस्तर जमीन पर नीचे एक साथ लगा दिया गया. ऊपर बेड पर उसकी मां सोने वाली थी.","वो दोनों आपस में बातें करने लगीं और कुछ देर के बाद लाइट बुझा दी गई. लेकिन उन दोनों की बातें अभी भी चल रही थीं. मैं तो पहले से ही सोने का नाटक कर रहा था. जैसे ही लाइट बंद की गई मैंने धीरे अपने और भाभी के बदन को चादर के नीचे ढक लिया और मैं भाभी की गांड के साथ चिपक गया.","ज्यादा कुछ हरकत तो नहीं हो सकती थी क्योंकि उसकी मां को हमारे बारे में पता चल जाता. मैं धीरे धीरे भाभी की गांड को अपने हाथ से दबाने लगा. मैंने अपने लंड को साड़ी के ऊपर से ही भाभी की गांड से सटा रखा था. भाभी बातों में लगी हुई थी. फिर मैंने धीरे से उसकी साड़ी को ऊपर करना शुरू कर दिया. अंधेरे में कुछ पता नहीं चल रहा था लेकिन उसकी चिकनी टांगों पर उंगलियां फिराते हुए मुझे बहुत मजा आ रहा था. ","जब पूरी साड़ी ऊपर तक आ गई तो मैं अपने पैरों को उसकी जांघों से घिसने लगा. फिर मैंने उसकी भारी सी गांड में फंसी हुई छोटी सी जालीदार पैंटी को उसके कूल्हों के बीच से उंगली घुसाते हुए खींच दिया. उसके बाद मैंने अपने अंडरवियर को भी नीचे किया और उसकी पैंटी के अंदर लंड को लगा कर उसकी जांघों के बीच में भाभी की चूत के पास फंसा दिया. मेरा लंड भाभी के चूतड़ों में जाकर सट गया. ","मेरे तने हुए लंड की छुअन से भाभी की हल्की सी आह्ह निकली लेकिन भाभी ने खुद को रोका हुआ था. वो अपनी मां को बातों में लगाए हुए थी और साथ में ही मेरे लंड का मजा भी ले रही थी. मैं अपने लंड को उसकी गांड पर घिसने लगा. भाभी मेरा पूरा साथ दे रही थी.","कुछ देर जब ऐसे ही घिसते हुए हो गई तो भाभी ने धीरे अपने हाथ पर थूक लगाया और अपना हाथ अपनी जांघों के बीच में लाकर मेरे लंड के सुपारे पर थूक को मलते हुए उसको चिकना करने लगी. भाभी ने मेरे लंड को पूरा चिकना कर दिया. मेरे लंड के सुपारे पर जब भाभी के हाथ घिस रहे थे तो मैं भाभी की चूत चूत को चोदने के लिए जैसे मरा जा रहा था. मेरे लंड के सुपारे में एक अजीब सी सरसराहट दौड़ रही थी.","फिर भाभी ने मेरे लंड को अपने हाथ में पकड़ा और अपनी चूत के मुंह पर लगा कर अपनी गांड को पीछे धकेल दिया. मुझे भाभी का इशारा मिल गया. ","मैंने अपने लंड को भाभी की चूत पर सटे हुए आगे की तरफ एक हल्का सा धक्का मारा और मेरा लंड भाभी की गर्म चूत में घुस गया.\nउम्म्ह … अहह … हय … ओह … मजा आ गया. ","भाभी की गर्म चूत में जाते ही मैंने उसकी कमर को अपने हाथों में थाम लिया और बिल्कुल धीरे-धीरे अपनी गांड को हिलाते हुए मैं भाभी की चूत में धक्के लगाने लगा. भाभी भी हल्के हल्के अंदाज में अपनी गांड को मेरे लंड की तरफ धकेल रही थी.\nधीमी चुदाई शुरू हो गई. ","भाभी की चूत में जाते ही मेरा लंड और ज्यादा गर्म और टाइट हो गया था. भाभी की चूत ने जैसे मेरे लंड को अंदर ही जकड़ लिया था. मैं धीरे से लंड को बाहर लाता और फिर हल्के से धक्के के साथ भाभी की चिकनी चूत में फिर से धक्का लगा देता. पूरा लंड भाभी की चिकनी चूत की गहराइयों में उतरने लगा. उसकी चूत की पंखुड़ियां जैसे मेरे लंड को निचोड़ने में लगी हुई थी. मुझे जैसे जन्नत का मजा मिल रहा था. ","कुछ देर तक ऐसे ही करने के बाद मुझसे रहा न गया और मैंने अपने मोटे लंड जोर से भाभी की चूत में पेल दिया तो भाभी की आह्ह निकल गई.\nउसकी ऐसी आवाज सुनकर उसकी मां बोली- क्या हुआ?\nभाभी बोली- कुछ नहीं, ऐसा लग रहा था जैसे पीछे कुछ चुभ रहा हो.\nउसकी मां बोली- लाइट जला कर देख लो.\nभाभी तपाक से बोली- नहीं मां, सब ठीक है. ","भाभी को भी डर हो गया था कि अगर लाइट जली तो सारा मजा खराब हो जायेगा. इसलिए उसने बात को तुरंत संभाल लिया. उसके बाद वो दोनों फिर से बातों में लग गई. कुछ देर तक मैंने भाभी की चूत में लंड डाल कर मजा लिया और फिर मैं भाभी की गांड के छेद पर भी उंगली चलाने लगा.","भाभी ने अपनी दोनों जांघों को थोड़ा सा और खोल दिया और मेरी उंगली भाभी की गांड में चली गई. भाभी उचक सी गई लेकिन उसने कोई आवाज नहीं की. एक दो बार मैंने भाभी की गांड में उंगली की और फिर वापस निकाल ली. ","फिर पता नहीं भाभी को क्या शरारत सूझी कि उसने अपने एक हाथ को पीछे लाकर मेरी गांड पर टटोलते हुए मेरी गांड के छेद को ढूंढ लिया और अपनी उंगली मेरी गांड में घुसाने की कोशिश करने लगी. मुझे मजा तो नहीं आ रहा था लेकिन मेरे लिए यह एक नया अनुभव था. मेरा लंड भाभी की चूत में था और भाभी की उंगली मेरी गांड के छेद को सहला रही थी. फिर उसने अपने हाथ को वापस आगे की तरफ खींच लिया. ","मुझे गांड में जलन सी होने लगी. शायद भाभी की उंगलियों का तेज नाखून मेरी गांड में लग गया था. मैंने जोर से भाभी की चूत को चोदना शुरू कर दिया. पच-पच की आवाज हो गई तो उसकी मां को फिर शक हो गया.\nवो बोली- ये आवाज कैसी आ रही है?\nभाभी बोली- कुछ नहीं, योगू को शायद मच्छर परेशान कर रहे हैं. वो मच्छर मार रहा है. ","मैंने फिर से अपने धक्कों को धीमा कर दिया. जोर से चुदाई होना अभी संभव नहीं था. मैं धीरे धीरे ही भाभी चूत में लंड को चलाता रहा. भाभी भी पूरे रिदम में मेरा साथ देती रही.","दोस्तो, इस तरह धीमी चुदाई करने में भी बहुत मजा आता है. जिन लोगों ने इस तरह से प्यार वाली धीमी चुदाई का मजा लिया है वो जानते होंगे कि इस तरह की चुदाई में ताबड़तोड़ चुदाई से ज्यादा रस मिलता है. भाभी की चूत रस छोड़ते हुए पूरी चिकनी हो गई थी. उसकी चूत में लंड डालते हुए अब मुझे ऐसा लगने लगा था कि जैसे मैं किसी मक्खन के कटोरे में लंड को डाल रहा हूं. ","गर्म चिकनी चूत की चुदाई का जो मजा भाभी उस रात को मुझे दे रही थी उसको अपने शब्दों में मैं लिख नहीं पा रहा हूं. मैं जोर से उसकी चूत को फाड़ देना चाहता था लेकिन ऐसा नहीं कर पा रहा था. फिर मैंने उसके चूचों को पकड़ लिया और उसको कस कर बांहों में भरते हुए उसके चूचे भी साथ में दबाने लगा. भाभी का पूरा बदन मेरे बदन से सट गया था. उसके मोटे चूचे दबाते हुए मैं उसकी चूत में धीरे-धीरे लंड को घिसता रहा.","काफी देर तक ऐसे ही हम पड़े-पड़े हिलते रहे. भाभी की आवाज भारी होने लगी थी. उसकी आवाज से कामुकता साफ झलक रही थी. लेकिन अपने आप को कंट्रोल करके रखे हुए थी. उसकी मां को भी नींद नहीं आई थी. अब भाभी से जब रुका नहीं गया तो उसने पीछे हाथ लाकर मेरे चूतड़ों को अपने हाथों में पकड़ लिया और मेरी गांड को आगे की तरफ धकेलते हुए अपनी चूत के अन्दर मेरे लंड के धक्के मरवाने लगी.","मैं भाभी की बेबसी समझ सकता था. अगर उसकी मां वहां पर न होती तो मैं भाभी की चूत को फाड़ कर रख देता लेकिन हम दोनों ही मजबूर थे. मैंने भी थोड़ा और अंदर तक लंड को घुसाने की कोशिश की. ","भाभी की गांड काफी भारी थी. इसलिए लंड पूरा जड़ तक भाभी की चूत में नहीं उतर रहा था. या फिर भाभी को और गहराई तक लंड लेने की आदत थी. वो बार-बार मेरी गांड को अपने हाथों के सहारे से अपनी चूत की तरफ धकेल रही थी.","उसकी आवाज लड़खड़ाने लगी थी. लेकिन वो ऐेसे बर्ताव कर रही थी जैसे वो नींद आने के चलते बड़बड़ा रही है ताकि उसको मां को इस बात का शक न हो जाये कि उसकी बेटी एक मोटे और लंबे लंड के साथ नीचे फर्श पर पड़ी हुई अपनी चूत की चुदाई करवा रही है. ","फिर मैंने तेजी से लंड को भाभी की चूत में चलाना शुरू कर दिया. मैंने भाभी को कस कर पकड़ लिया और तीन चार जोर के धक्के लगा दिये और फिर मेरे लंड ने जवाब दे दिया. मेरे लंड से गर्म गर्म वीर्य निकल कर भाभी की चिकनी चूत में भरने लगा. मैं झटके मारते हुए भाभी की चूत में वीर्य को गिराता चला गया.","मैंने सारा का सारा वीर्य उसकी चूत में खाली कर दिया. भाभी ने जैसे मेरे लंड को अपनी चूत में दबोच लिया था. ऐसा लग रहा था कि वो भी झड़ गई है. फिर हम दोनों नॉर्मल होते आ गये. अभी तक भी उसकी मां नहीं सोई थी. मुझे गुस्सा आ रहा था. लेकिन मैं चुपचाप भाभी की चूत में लंड को डाले हुए लेटा रहा. ","जब काफी देर तक की उनकी बातें खत्म नहीं हुईं तो मैंने भाभी को अपनी बांहों में भर लिया और अपने लंड को ऐसे ही उनकी चूत में रख कर सो गया.","सुबह जब उठा तो मैं अकेला ही वहां पर सोया हुआ था. मैंने उठ कर देखा तो चादर मेरे ऊपर थी और मेरा लंड अभी भी बाहर ही लटक रहा था लेकिन अब सोई हुई अवस्था में था इसलिए चादर के नीचे से पता नहीं लग रहा था.","वो दोनों मां-बेटी वहां कमरे में नहीं थी. फिर मैं भाभी के साथ ही अपने घर पर वापस आ गया. अब जब भी कभी मुझे मौका मिलता है मैं भाभी को कॉल कर लेता हूं. मुझे वो सेक्सी चुदक्कड़ भाभी पूरे मजे देती है.","अब तो मैं सोच रहा हूं कि कॉल ब्वॉय का धंधा ही शुरू कर दूं. मुझे भाभियों और आंटियों की चूत भी मिल जाया करेगी और इस तरह से मेरी चुदाई की इच्छा पूरी होने के साथ ही मेरी कुछ कमाई भी हो जाया करेगी. ","तो दोस्तो, ये थी भाभी की चूत चुदाई की कहानी. आपको मेरी यह कहानी कैसी लगी. मुझे आप लोग मैसेज करके बताना ताकि मैं आप लोगों के मैसेज से प्रेरित होकर आगे भी आपके लिए अपनी कहानी लेकर आऊं.\nआपका योगू\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मस्तानी फिगर वाली भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/mastani-figure-bhabhi/"},{"title":"मेरी पहली चोदाई की कहानी-1","href":"https://www.freesexkahani.com/first-time-sex/pahli-chodai-ki-kahani-part-1/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Hindi Desi Sex","Mastram Sex Story","Padosi"],"relatedStoriesLinks":[{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"},{"title":"पड़ोसन भाभी की चुत और गांड में लंड पेला","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-chut-lund/"},{"title":"भाभी की चूत चुदवा कर बदला लिया","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudva-kar/"},{"title":"पड़ोसन भाबी की चुदाई बाथरूम में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabi-ki-chudai-bathroom/"}]}