{"Title":"किरायेदार चुदासी भाभी की चुत चुदाई","author":{"name":"शगुन कुमार 4","href":"https://www.freesexkahani.com/author/shagunkumar420gmail-com/"},"date":"12-04-2021","views":"129,069","description":["भाबी सेक्स Xxx कहानी हमारे घर आई नयी किरायेदार भाबी की है. मुझे वो भाबी इतनी अच्छी सेक्सी लगी कि मैं उन्हें चोदने की जुगत में हो गया. तो कैसे चोदा मैंने भाभी को?","नमस्कार दोस्तो, मेरा नाम पंकज है. मैं यूपी का रहने वाला हूं. मेरी हाइट पांच फीट 5 इंच है और उम्र 21 साल है.\nमेरी बॉडी एक मस्त दिखने वाली बॉडी है, क्योंकि मैं रोजाना जिम जाता हूँ.","मैं न तो बहुत काला हूं और न ही बहुत गोरा हूं. मेरा रंग इन दोनों के बीच में है. मेरे लंड की लंबाई 7 इंच और व्यास 2 इंच है.","यह भाबी सेक्स Xxx कहानी दो साल पुरानी उस समय की है, जब मैं 12 वीं कक्षा में पढ़ रहा था. मेरी परीक्षाएं नजदीक थीं, इसलिए मैं बहुत मेहनत से अपनी पढ़ाई में लगा हुआ था. ","एक दिन एक भाभी एक काफी मस्त सी दिखने वाली लड़की के साथ मेरे घर आईं.\nउन्हें रहने के लिए एक कमरे की जरूरत थी.\nबातचीत से पता चला कि भाभी का पति दुबई में काम करता था. ","उन्होंने मेरे पिता से किराए के बारे में बात की और एक कमरा 2000 रूपए प्रति माह के लिए तय कर लिया.\nउन्होंने हमें बताया कि उनके पास सामान कम ही है और वह कल रहने के लिए यहां आ रही है. ","मैंने पहले 2 लड़कियों के साथ सेक्स किया है, लेकिन जब मैंने इस भाभी को देखा … तो मेरा दिमाग पूरी तरह से खराब हो गया था.\nइस भाभी के सामने वो सारी लड़कियां फीकी पड़ गई थीं. भाभी बहुत ही आकर्षक व्यक्तित्व की थीं. उनका फिगर बहुत ही सेक्सी था.","मैंने पूरी रात भाभी के बारे में सोचा और हस्तमैथुन भी किया. मैं लंड हिलाते समय सोच रहा था कि क्या मुझे कभी उन्हें चोदने का मौका मिलेगा.","अगले दिन भाभी अपने सामान के साथ आ गईं और उनके साथ वो लड़की भी थी. जिसके बारे में मैंने पहले बताया था.","दोस्तो, उस दिन भाभी काले रंग के सूट में आई थीं और मेरी कलम यह वर्णन नहीं कर पा रही है कि भाभी काले सूट में कितनी सेक्सी माल लग रही थीं.\nकाले रंग का सूट उनके गोरे बदन पर कमाल का लग रहा था.","मुझे ऐसा लग रहा था मानो भाभी एक परी हों, जो धरती पर स्वर्ग से आई हों. ","जब भाभी अपना सामान उठा रही थीं, तो उन्होंने अपने साथ आई लड़की से कहा- मैं कमरे में जा रही हूँ. तुम कुछ सामान लेकर आ जाओ. ","बाद में मुझे पता चला कि वह लड़की उन भाभी की छोटी बहन थी. वह भी बहुत सेक्सी थी, लेकिन भाभी से ज्यादा नहीं थी.","भाभी की उम्र 30-32 के आसपास थी और उनकी बहन मेरी उम्र के आसपास थी.","चूंकि भाभी के पास सामान बहुत कम था. इसलिए उन दोनों ने लगभग एक घंटे में अपने कमरे में पूरा सामान सैट कर लिया था.","उसी दिन शाम को भाभी घूमने के लिए छत पर आ गईं.","मेरे हाथ में चाय का कप था और मेरा दूसरा हाथ फोन में व्यस्त था.\nमैं वहां टहल रहा था. ","जब भाभी गेट के पास आईं, तो मैं वहां से गुजर रहा था.","अचानक से हुए इस टकराव से मेरे कप की कुछ चाय भाभी के कपड़ों पर छलक गई.\nमैंने उनसे विनम्रता से सॉरी कहा.","भाभी ने मुझ पर गुस्सा नहीं किया और कहा- ठीक है … सॉरी कहने की जरूरत नहीं है. ऐसा होता है.\nमैंने कहा- आप अपने सूट पर पानी डालकर साफ़ कर लो, वरना दाग लग जाएंगे.","भाभी ने मुस्कुरा कर कहा- मैं रात में नहाते समय कपड़ा धो लूंगी. ","मैंने भाभी को थैंक्स कहा और उनसे पूछा- क्या आप चाय लेंगी?\nउन्होंने कहा- नहीं, मैं केवल ग्रीन टी पीती हूँ. ","मुझे भाभी से फ्लर्ट करने का मौका मिल गया.\nमैंने कहा- भाभी, इसीलिए आप इतनी सेक्सी लग रही हो.\nवो सिर्फ मुस्कुरा दीं मगर कुछ बोली नहीं.","मुझे अपने मुँह से सेक्सी कह देने के बाद कुछ डर सा लगने लगा कि कहीं भाभी ये बात मेरे पापा से न कह दें.\nफिर मैंने विषय बदल दिया और उनसे उनके बारे में पूछा.","भाभी ने मुझे अपना नाम मोहिनी बताया और कहा- मेरी शादी को 2 साल हो चुके हैं और मेरे पति दुबई में काम करते हैं.\nफिर भाभी ने मुझसे मेरे बारे में पूछा, तो मैंने अपना नाम पंकज बता दिया. पढ़ाई आदि के बारे में भी बता दिया.","उस दिन हमारे बीच बस यही सामान्य सी बातचीत हुई.","जब हम दोनों नीचे जा रहे थे, तब भाभी ने मुझसे कहा- मुझे अपने टीवी के डिश एंटीना को सैट करने के लिए एक मैकेनिक की जरूरत है. क्या तुम किसी मैकेनिक को जानते हो?","मैंने भाभी से कहा- हां भाभी मैं कल सुबह एक मैकेनिक को बुला दूंगा.\nभाभी ने थैंक्स कहा.","इस बार हम दोनों मुस्कुराए और अपने-अपने कमरे में चले गए.","जब रात हो गई और भाभी नहा चुकी थीं तब मैंने भाभी को अपने कपड़े सूखने टांगने के लिए छत पर जाते देखा.\nभाभी के बाल गीले थे और उनके चेहरे और गर्दन पर पानी की बूंदें आ रही थीं.","इस सीन ने उन्हें और भी सेक्सी बना दिया था.\nमैं फिर से बहक गया और मेरा लंड खड़ा हो गया.","जब भाभी वापस आईं, तो मैं छत पर गया और उनके कपड़े सूंघने लगा.","फिर मैंने भाभी की ब्रा और पैंटी को देखा … तो मैं अपने काबू से बाहर हो गया और हस्तमैथुन करने लगा. ","मुझे पता ही नहीं चला कि कब मेरा वीर्य भाभी के कपड़ों पर गिर गया था.\nजब मैंने देखा तो मैं डर गया कि अगर वह देख लेंगी तो क्या होगा.","मैंने ब्रा को कुछ साफ किया लेकिन अभी भी कुछ निशान बाकी रह गए थे.\nमुझे लगा कि अगली सुबह सूरज की रोशनी पड़ने के बाद यह साफ हो जाएगा.","लेकिन एक घंटे के बाद मेरी किस्मत की मां चुद गई क्योंकि गरज और तेज़ हवाएं चलने लगीं.","भाभी अपनी बहन के साथ छत पर गईं और सारे कपड़े लेकर नीचे आ गईं.\nमैं इतना डर गया कि सारी रात मैं जागता रहा और सोचता रहा कि क्या होगा, अगर भाभी को पता चल गया कि यह हरकत मैंने ही की है.","अगली सुबह सब कुछ सामान्य था लेकिन फिर भी मैं डरा हुआ था.","कुछ देर बाद भाभी ने मेरी तरफ देखा और मुस्कुरा दीं.\nफिर मुझसे मैकेनिक के बारे में पूछा.","तो मैंने भाभी के सामने फोन पर मैकेनिक को बुला लिया.\nबात खत्म हो गई और मेरी भाभी से बातचीत सामान्य ही चलती रही.","मेरे एग्जाम भी खत्म हो गए थे.","इस बात को 2 महीने बीत गए, मेरी परीक्षा का परिणाम भी आ गया था और मुझे अच्छे नम्बर भी मिले थे.","भाभी से बातचीत तो होती लेकिन वह मुस्कुरा देती थीं, जिससे मुझे लगता था कि शायद वो इस बात को जान गई थीं कि वो मैं ही था, जिसने उनकी ब्रा पर अपना वीर्य छिड़क दिया था. ","एक दिन मैं अपनी छत पर टहल रहा था कि तभी भाभी और उनकी बहन छत पर आ गईं.\nमेरी उन दोनों से सामान्य बातचीत हुई. ","फिर अचानक से भाभी ने मुझसे पूछा- क्या तुम्हारी कोई गर्लफ्रेंड है?\nमैंने उनसे झूठ बोला और कहा- नहीं.","इस पर भाभी और उनकी बहन दोनों मुस्कुरा दीं.","उनकी बहन नीचे चली गई तो भाभी ने मुझे फिर से टीज करना शुरू कर दिया.","भाभी ने कहा- तुम्हारी गर्ल फ्रेंड नहीं है, इसीलिए तो तुम्हारी यह हालत है. किसी को सैट कर लो.\nये कह कर मोहिनी भाभी हंस दीं.","मैं समझ गया कि भाभी अपने कपड़ों के बारे में बात कर रही थीं.\nलेकिन मैंने ऐसा अभिनय किया, जैसे मुझे समझ नहीं आया कि वह क्या कह रही हैं. ","भाभी ने कहा- ज्यादा स्मार्ट मत बनो. मुझे पता है कि तुमने उस दिन क्या किया था. ","उनकी इस बात को सुनकर मैं नीचे देख रहा था, लेकिन जब मैंने सर उठ कर भाभी का चेहरा देखा तो वह मुस्कुरा रही थीं. ","मुझे लगा कि ये शायद सिग्नल ग्रीन है.\nमैंने कहा- मैं मैं … भाभी क्या करूं आप हो ही इतनी सेक्सी कि मैं खुद पर कंट्रोल नहीं कर पाया था.\nभाभी ने कहा- ओहो ये बात है. फिर तुम मुझे विश्वास दिलाने के लिए कुछ करके दिखाओ. ","मैंने माहौल समझा और आगे बढ़ कर भाभी के गाल को चूम लिया.\nइस पर भाभी ने कहा- वाह तुम तो काफी स्मार्ट निकले. मैं तो तुम्हें बुद्धू समझ रही थी.","इस पर हम दोनों मुस्करा दिए और फिर हम लोग हमारे कमरों में लौट आए. ","अगले दिन भाभी की बहन अपने माता-पिता से मिलने उनके घर चली गई.\nअब घर में सिर्फ मैं और भाभी रह गए थे.","मैं उस दिन इंटरनेट ब्राउज़ कर रहा था.\nतभी भाभी ने मुझे मेरा नाम लेकर बुलाया.","मैं उनके कमरे में चला गया.\nभाभी ने कहा- मेरा टीवी नहीं चल रहा है तुम ज़रा देखो … इसे ठीक कर दो. ","मैंने जब सैट-टॉप बॉक्स को देखा तो उसमें कोई स्मार्ट कार्ड ही नहीं लगा था.\nजैसे ही मैं पीछे को मुड़ा, तो भाभी ने मुझे बहुत जोर से पकड़ लिया.","मुझे उसी समय अहसास हुआ कि मेरा सपना सच हो गया. ","भाभी बोलीं- कल का चुम्मा बड़ा मस्त था … आज उससे आगे भी कर लो. ","ये सुनकर मैंने भी भाभी को बहुत कसकर पकड़ लिया और उनके चेहरे, होंठ, गर्दन को चूमना शुरू कर दिया.\nभाभी पागल सी हो रही थीं.","मैं भाभी के मम्मों को भी दबा रहा था. मैंने चूम चाट कर भाभी का पूरा चेहरा गीला कर दिया था. ","अब हम दोनों बिस्तर पर आ गए.\nमैंने अपनी टी-शर्ट निकाल दी और भाभी को फिर से चूमना शुरू कर दिया.\nभाभी बहुत तेज तेज सांसें ले रही थीं.","पूरा कमरा भाभी की ‘आह आहहह ओह ओह ..’ की आवाज़ों से गूंज रहा था. ","कुछ देर बाद मैंने भाभी से उनका शर्ट निकालने के लिए कहा. भाभी ने बिल्कुल वैसा ही किया. अब भाभी के स्तन मेरे सामने थे.\nमैंने भाभी की ब्रा का हुक खोल दिया. मैं भाभी के जबरदस्त बड़े मम्मों को देख कर हैरान था कि वो कितने बड़े बड़े मम्मे थे.","मैं भाभी के मम्मों को चूसने लगा. भाभी वासना से हर कर मेरे सर को पकड़ कर अपना एक दूध मेरे मुँह में देते हुए लगातार चुसवा रही थीं और अपने पास को खींच रही थीं. ","कुछ देर भाभी के आमों से खेलने के बाद मैं थोड़ा नीचे को हो गया और अब मैं उनकी नाभि को चूमने लगा था.","मैंने जैसे ही भाभी की नाभि को चूसा, वो और भी ज्यादा पागल हो गईं. ","भाभी इस समय कुछ ज्यादा ही पागल हो रही थीं और बहुत जोर जोर से कामुक सिसकारियां भर रही थीं.\nमैंने देखा कि भाभी अपने हाथों से ही अपने मम्मों को मसल रही थीं. ","मैं भी आज पहली बार किसी भाभी को चोदने जा रहा था. इसलिए मैं भी 7वें आसमान पर था.","कुछ देर बाद मैं भाभी की टांगों के बीच में आ गया और उनकी योनि को चूसने लगा.\nभाभी ने अपनी चुत मेरे मुँह पर एकदम से अड़ा सी दी थी और वो अपनी गांड हिलाते हुए मेरे मुँह से अपनी चुत को चुसवाने का मजा ले रही थीं.","कुछ देर बाद भाभी ने मुझसे कपड़े निकालने के लिए कहा.\nमैंने कपड़े उतारे और अपना खड़ा लंड हिलाते हुए भाभी से लंड चूसने को कहा. ","वो मेरे लंड को हाथ में लेकर सहलाने लगीं. वो लंड देख कर बड़ी खुश थीं.","अगले कुछ ही पलों बाद मादक आवाजें निकालने की बारी मेरी आ गई थी. क्योंकि भाभी किसी एक्सपर्ट रंडी की तरह लंड चूस रही थीं. वो मेरे लंड को अपने गले तक अन्दर तक ले रही थीं.\nमैं अपनी आंखों को बंद करके मानो जन्नत की सैर कर रहा था.\nमैंने भाभी का सर पकड़ कर उनके मुँह को ही चोदना शुरू कर दिया. ","लंड चूसने के कारण ‘चप छप ..’ की आवाज से पूरा कमरा गूंज रहा था. ","मुझे बेहद सनसनी होने लगी थी और मुझे ऐसा लगने लगा था कि अब मैं ज्यादा देर तक नहीं रुक पाऊंगा.\nमैंने भाभी के सर को लंड से अलग करने की कोशिश की मगर उन्होंने लंड नहीं छोड़ा और वो बदस्तूर लंड चूसती रहीं.","मैं भी समझ गया कि भाभी को वीर्य चाटने का मन है. मैं बेफिक्र होक भाभी के मुँह को चोदने लगा.","कुछ ही देर बाद मैंने अपना वीर्य भाभी के मुँह में छोड़ दिया. भाभी ने वो सारा वीर्य पी लिया और मेरे लंड चाट कर एकदम शीशे सा चमका दिया.","भाभी अभी भी गर्म थीं, इसलिए वो मेरे झड़े हुए लंड को भी चूसती रहीं इसका नतीजा ये निकला कि मेरा लंड फिर से खड़ा हो गया.","हम दोनों चुदास से भरे हुए थे और जल्द से जल्द चुदाई कर लेना वास्तव में पागलों की तरह एक दूसरे को चूमना शुरू कर दिया. मेरा लंड एकदम सख्त हो गया था. ","खड़ा लंड देख कर भाभी ने कहा- मुझे ज्यादा मत तड़पाओ, मेरी चुत में आग लगी है. तुम जल्दी से अपना लंड मेरी चुत में डालकर मुझे बेतहाशा चोदो. आह पंकज आज तुम मुझे अपनी रंडी बना लो. ","ये सुनकर मैं भी पागल हो गया. मैं भाभी की टांगों के बीच में आ गया और भाभी की चुत पर अपना लंड रखकर मैंने अपना लंड रगड़ना शुरू कर दिया.","भाभी लंड की गर्मी से एकदम से सिहर उठीं. भाभी ने आह भरते हुए कहा- आज मुझे खुले दिल से चोद दो पंकज! मैं आज तुम्हारी हूँ. ","मैंने पूरी ताकत से धक्का मारा और एक ही झटके में मेरा पूरा लंड भाभी की चूत के अन्दर चला गया. ","भाभी लंड घुसते ही चिल्लाने लगी थीं- आह मर गई … आह साले ने एकदम से पेल दिया मादरचोद धीरे चोद … आआहह हहह.","मगर कुछ ही झटकों के बाद लंड ने चुत से दोस्ती गांठ ली थी.","अब भाभी चिल्ला रही थीं- आह पंकज अपनी स्पीड बढ़ाओ मेरे राजा … आह मेरी चूत फाड़ दो. ","भाभी के मुँह से ये सुनते ही मैंने अपनी चुदाई की गति और बढ़ा दी. एक के बाद एक शॉट देने लगा. ","मुझे भाभी मस्त निगाहों से देख रही थीं और मुस्कुरा रही थीं. अब वो अपने कूल्हे उछाल कर मेरी मदद भी कर रही थीं. साथ में वो अपनी उंगलियों से भी अपनी चूत का दाना रगड़ रही थीं. ","मैंने लगभग 15 मिनट भाभी की चुदाई की और उन्हें हचक कर चोदा. ","मैं आने वाला था, तो मैंने भाभी से पूछा- रस कहां डालूं.\nभाभी ने मजाक किया- छत पर मेरी ब्रा पैंटी सूख रही है, उसमें लंड पौंछ देना.","मैं हंस पड़ा और भाभी की चूची मसलते हुए कहा- सच में भाभी, आपकी चुत चुदाई के लिए मैं न जाने कब से तड़फ रहा था.","भाभी भी अपनी गांड उठाते हुए बोलीं- पंकज मैं भी समझ गई थी कि तुम मेरी चुदाई करना चाहते हो मैं खुद न जाने कब से प्यासी थी. आज तुमने मुझे दो बार झड़ा कर संतुष्ट कर दिया.","मैंने कहा- अब मेरे रस की तो कहो भाभी … किधर लोगी?","भाभी ने अपने मुँह के अन्दर माल छोड़ने के लिए कहा.\nमैंने उनके अनुसार लंड चुत से खींचा और उनके मुँह की तरफ कर दिया.\nभाभी ने मेरा लंड चूस कर उसका सारा वीर्य पी लिया और मेरे लंड को साफ़ कर दिया. ","कुछ देर बाद मैंने भाभी को पीछे से चोदने के लिए कहा.\nलेकिन उन्होंने गांड मरवाने मना कर दिया.","भाभी ने मुझे बताया कि मेरे पति ने कभी मेरी गांड नहीं मारी है.\nमैंने कुछ नहीं कहा.","अब हम दोनों बिस्तर पर नंगे लेट गए और एक दूसरे को चुंबन करना शुरू कर दिया. ","भाभी ने कहा- मैं बहुत दिनों के बाद चुद रही थी. इसलिए मुझे बहुत मजा आ रहा था. ","मैंने कहा- मैंने आज पहली बार किसी भाभी को चोदा है.\nभाभी ये सुनकर बड़ी खुश हुईं और उन्होंने मेरे लंड चूम लिया. ","फिर भाभी ने मुझे यह भी बताया- मेरे पति सेक्स में उतने अच्छे नहीं हैं. उनका बहुत छोटा सा लंड है. उनकी चुदाई भी काफी कम समय के लिए होती है. आज पहली बार मैं पूरी तरह से संतुष्ट हुई हूँ. इसके लिए पंकज तुम्हारा बहुत धन्यवाद!","भाभी की ये चुदाई एक भूखी शेरनी की तरह हुई थी.","हम दोनों ने अपने कपड़े पहन लिए. कपड़े पहनने के बाद हम दोनों फिर से एक दूसरे को चूमा. ","दोस्तो, मैं कसम खाकर कहता हूँ कि मैंने इससे पहले इतना मज़ा कभी नहीं लिया. भाभी कमाल की हैं. उनको चोदने के बाद मैं अपने कमरे में वापस आ गया और 2 घंटे तक सोता रहा. ","अब से मुझे जब भी भाभी को चोदने का मौका मिलता है, तो मैं भाभी को चोद लेता हूँ.","मैं भाभी की बहन को चोदना चाहता हूँ. लेकिन मुझे डर है कि अगर उसे मुझसे चुदना पसंद नहीं आया, तो बवाल हो जाएगा.\nउसके चक्कर में कहीं भाभी ने भी मेरा लंड लेना बंद कर दिया तो मैं किसके साथ अपने लंड की प्यास बुझाऊंगा. ","दोस्तो, भाभी की बहन भी एक माल है. वो भी बहुत सेक्सी और आकर्षक है लेकिन इस समय मेरे लिए भाभी ही काफी हैं. जब मैं भाभी से तृप्त हुआ महसूस करूंगा. तब मैं भाभी से उनकी बहन की चुदाई करने के लिए बात करूंगा.","यह मेरी पहली सेक्स कहानी है आशा करता हूँ कि आप सभी को पसंद आएगी. अगर आप सभी को यह भाबी सेक्स Xxx कहानी पसंद आई हो तो कृपया मुझे मेल से बताएं. मुझे आपके मेल्स का इंतज़ार रहेगा.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की बहन को चोदना","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-first-time-sex-story/"},{"title":"कुंवारी बहन की बुर कुंवारे भाई ने फाड़ी","href":"https://www.freesexkahani.com/first-time-sex/virgin-bahan-ki-sex-kahani/"},{"title":"मेरी पड़ोसन भाभी के साथ सेक्स का जुगाड़- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-bhabhi-story-hindi-me/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamvasna","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"शहर की चुदक्कड़ बहू-1","href":"https://www.freesexkahani.com/antarvasna/shahar-chudakkad-bahu-1/"},{"title":"बहन की ग़लती, मां का राज़-1","href":"https://www.freesexkahani.com/antarvasna/behan-maa-ka-raaz-1/"},{"title":"सेक्सी औरत की वासना","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-jawani-ki-kahani/"},{"title":"अकेली भाभी की चुत रगड़ कर चोद दी","href":"https://www.freesexkahani.com/antarvasna/padosan-indian-bhabhi-ki-chudai/"}]}