{"Title":"भाभी ने सुहागरात में चुत चोदना सिखाई","author":{"name":"आशीष त्यागी","href":"https://www.freesexkahani.com/author/aashish-tyagi/"},"date":"09-04-2020","views":"116,682","description":["मेरा रिश्ता तय हुआ तो मेरी मौसेरी भाभी ने मुझे मजाक में पूछा कि सुहागरात कैसे मनाओगे. मैं शर्मा गया तो भाभी ने कहा कि मैं सिखा दूंगी. उसके बाद क्या हुआ?","यह पूर्णत एक काल्पनिक सेक्स कहानी है. लेकिन मुझे उम्मीद है कि आप लोग इसे पढ़कर इस कहानी से अपने आपका जुड़ाव कर पाएंगे.","यह कहानी मेरी और मेरी मौसी के लड़के की पत्नी के बीच है. सेक्स कहानी में भाभी का नाम पूजा रख लेते हैं. मैं अपना नाम बदल कर देव रख लेता हूँ.","कहानी की शुरुआत मेरी शादी से हुई थी. गांव में रहने की वजह से मैं बहुत ही सीधा साधा लड़का था.","मेरे मौसेरे भाई की शादी शहर में हुई थी. उनकी पत्नी यानि पूजा भाभी की कम उम्र होने की वजह से उनकी शारीरिक बनावट भी बहुत सुंदर थी. लंबे काले बाल, पतला सा मुँह उनके चूचे बहुत बड़े थे. शरीर में सबसे सुंदर उनके चूतड़ थे जो बहुत बाहर को निकले हुए थे. कुल मिलाकर भाभी एक ऐसा माल थीं, जिन्हें देखकर कोई भी उनके पास जाने के लिए लालायित हो जाता.","मेरे मौसेरे भाई अपने काम के सिलसिले में अधिकतर गांव से बाहर रहते थे और भाभी, मौसी के साथ गांव में ही रहती थीं. उनका घर मेरे घर से लगा हुआ था.","भाभी शुरू से ही मेरे साथ काफी खुली हुई थीं, वो मुझसे काफी मजाक भी कर लिया करती थीं. लेकिन शर्मीले स्वभाव का होने के कारण मैं उनसे ज्यादा बात नहीं कर पाता था.","इसी दौरान मेरे घर वालों ने मेरी शादी तय कर दी. गांव का होने के वजह से लड़की को देखने हमारा पूरा परिवार गया था. जिसमें भाभी भी साथ गई थीं. रीति रिवाज के कारण मुझे नहीं ले जाया गया था. घरवालों को लड़की बहुत पसंद आई और उन्होंने रिश्ता तय कर दिया. ","जब शाम को मैं अपनी भाभी से मिला तो उन्होंने लड़की के बारे में मुझे बताया- देव तुम्हारी तो किस्मत खुल गई. तुम्हें बहुत अच्छी बीवी मिली है.\nमेरी नजरों को पढ़ते हुए भाभी ने कहा- तुमको उसके बारे में जानने की इच्छा नहीं है?\nमैंने हंस कर हां में सर हिला दिया.","तो भाभी कहने लगीं- वो तो मुझसे भी बहुत सुंदर है और सेक्सी भी है.\nमैंने शरमा कर पूछा- कैसे?\nतो उन्होंने कहा- सुहागरात में तुम्हें अपने आप पता चल जाएगा. ","सुहागरात के नाम से मैं थोड़ा घबरा गया. मेरी घबराहट उन्होंने मेरे चेहरे पर पढ़ ली और मुझसे मजाक करने लगीं.\nभाभी ने कहा- तुम घबरा क्यों रहे हो?\nमैंने बोला- ऐसे ही … कोई बात नहीं है. ","कुछ देर बाद मैं उनके पास से चला गया. लेकिन मेरे दिल न जाने कौन सी अजीब सी बेचैनी बढ़ती जा रही थी.","जैसे-जैसे शादी का दिन करीब आ रहा था. मेरी घबराहट दिन पर दिन बढ़ रही थी. मुझे लगता था कि पता नहीं कि सुहागरात में क्या होगा. इसकी वजह से मैं थोड़ा उदास भी रहने लगा था, जिसे मेरी भाभी ने समझ लिया था.","एक दिन जब मैं उनके घर गया, तो वह वहां पर अकेली थीं. उन्होंने मुझसे पूछा- तुम इतने उदास क्यों रहने लगे हो? ","मैंने भाभी की बात टालने की कोशिश की … लेकिन उन्होंने कहा- तुम मुझे अपनी परेशानी खुल कर बताओ, जिससे मैं तुम्हारी मदद कर सकूं. ","उनके ये कहने पर मुझे बहुत अच्छा लगा … लेकिन मैं फिर भी उनसे अपनी बात नहीं कह पाया. ","शायद भाभी मेरे मन की सारी बात समझ रही थीं. लेकिन वो मेरी परेशानी मेरे मुँह से सुनना चाहती थीं. इधर मैं उनसे कह नहीं पा रहा था. ","दूसरे दिन जब मैं उनके यहां गया, तो भाभी अपने फोन पर एक फिल्म देख रही थीं. उन्होंने मुझे देखा तो फोन रख कर मुझसे बैठने के लिए कहने लगीं. मैं उदास सा चेहरा लिए उनके सामने बैठ गया. ","कुछ पल यूं ही चुप रहने के बाद उन्होंने मुझे फोन दिया और बोलीं कि मैं अभी तुम्हारे लिए चाय बना कर लाती हूं. ","मैंने हल्के से सर हिला कर हामी भर दी. भाभी वहां से उठ कर रसोई में चली गईं. उनके जाने के बाद जब मैंने फोन में देखा, तो उसमें एक कामुक फिल्म चल रही थी. जिसमें एक बड़ी उम्र की लड़की एक अपने से छोटे उम्र के लड़के के साथ अपने खेतों में चुदाई के मजे कर रही थी. ","उस फिल्म को देख कर मैं एकदम से हड़बड़ा गया और बाहर की तरफ देखने लगा. भाभी उधर नहीं थीं, वे किचन में जा चुकी थीं. ","मैंने फिर से अपनी निगाहें मोबाइल की स्क्रीन पर टिका दीं. मैं धीरे धीरे फिल्म देखने लगा. उसमें मुझे मजा आने लगा. इसी बीच मेरे दिमाग में एक बार ये आया भी कि भाभी ने ऐसी फिल्म चलते हुए मुझे मोबाइल क्यों दे दिया. मैं अभी इस विषय पर ज्यादा सोचता कि तभी भाभी के आने की आहट हुई और मैंने मोबाइल देखना बंद कर दिया.","एक पल बाद भाभी कमरे में चाय लेकर आ गईं और मुझसे बोलीं- तुम्हें फिल्म कैसी लगी?\nमैंने चेहरे पर जा सी मुस्कान लाते हुए कहा- अच्छी थी.\nउन्होंने कहा कि तुम्हें फिल्म में सबसे अच्छा क्या लगा?","मैं शर्म के कारण भाभी से बोल नहीं पा रहा था.\nभाभी ने बोला- शरमाओ मत मुझसे खुलकर बात करो. ","उनके बार-बार कहने पर मुझे थोड़ा कॉन्फिडेंस आया. मैंने बोला कि फिल्म में जो औरत थी … वो मुझे बहुत अच्छी लगी.","भाभी बोलीं- वो तुमको औरत लगी?\nमैंने कहा- हां … न..नहीं मेरा मतलब वो लड़की बहुत अच्छी लगी.\nभाभी ने आंख दबाते हुए पूछा- हां अब आए न पटरी पर … तो बताओ उस लड़की में तुमको क्या क्या अच्छा लगा?\nमैंने कहा- मतलब?\nभाभी बोलीं- बताओ न … उस लड़की में तुमने क्या क्या देखा?","मैं चकरा गया कि अब क्या कहूँ. मैं फिर से उनकी तरफ सवालिया नजरों से देखा और ऐसा शो किया कि मैं क्या बताऊं कि मुझे उस लड़की में क्या-क्या अच्छा लगा.\nभाभी ने अपने मम्मे उठाए और कहा- मतलब उसके ये कैसे थे.\nफिर वो पलट कर झुकीं और अपनी गांड उठाते हुए बोलीं- और उसकी ये कैसी थी?","मैं समझ गया कि भाभी पूरी मस्ती लेने के मूड में हैं.","मैंने कहा- भाभी मुझे ये सब बताने में शर्म आती है.\nभाभी मेरी तरफ देखते हुए बोलीं- तो सुन लो देवर जी … जिसने की शरम … उसके फूटे करम … ऐसे ही हथियार हिलाते रहा जाओगे.","भाभी ने जैसे ही हथियार हिलाते रह जाओगे कहा, मेरी आंखें खुली की खुली रह गईं.","मैंने कहा- भाभी आप ये क्या कह रही हो … हथियार मतलब क्या हुआ?","भाभी ने अपनी साड़ी का पल्लू हटाया और अपनी मदमस्त चूचियां मेरे सामने उठाते हुए अपनी कमर पर हाथ रखा और कहने लगीं- पूरे चूतिया हो गए हो क्या … या ऐसे ही पैदा हुए थे? मैं तुमसे साफ़ साफ़ पूछ रही हूँ कि चुदाई में लौंडिया की गांड कैसी लगी और उसके मम्मे कैसे थे? और तुम हो कि मर्द के नाम पर खुद को कलंक साबित करने में लगे हो. साफ़ साफ़ बोलो कि लड़की दिखने में कैसी थी. और अबकी बार किसी तरह की सीधेपने की बात की तो देखती हूँ.","मैं समझ गया कि अब खुलना ही पड़ेगा. मैंने कहा- भाभी उसके बूब्स और उसके हिप्स बहुत अच्छे थे. मुझे देख कर बहुत मजा आया.\nउन्होंने कहा- इंग्लेंड की पैदाइश हो क्या … जो बूब्स और हिप्स कह रहे हो. सीधे बोलो न उसकी चूचियां और गांड मस्त थी.\nमैंने हंस कर सर झुका लिया.","भाभी ने अपना पल्लू ऊपर किया और बोलीं- अभी दस प्रतिशत ही चैक हुए हो … शादी तक पूरी ट्रेनिंग देनी पड़ेगी.\nमैंने हंसते हुए हां में सर हिलाते हुए कहा- भाभी, मुझे आपसे बहुत कुछ सीखना पड़ेगा.\nभाभी ने मेरे करीब आकर मेरे गालों पर एक चुम्मी ली और मेरी छाती पर हाथ फेर कर कहा- चिंता न करो … बस अब मुझसे खुल कर बात करना. तुम्हारे लंड को चुत के लिए एकदम मस्त कर दूंगी.","मैं उनकी इस बात से फिर से शरमा गया और उठ कर घर आने लगा.","उन्होंने मुझसे कहा- सुनो देवर जी, दो दिन बाद सारे घर वाले एक शादी में जाएंगे. मैं तुम्हारी मम्मी से बोल कर तुम्हें अपने घर सोने के लिए बुला लूंगी और तुम्हें बताऊंगी कि सुहागरात में क्या-क्या होता है. जिससे तुम्हारी परेशानी दूर हो जाएगी.","यह सुनकर मुझे बहुत अच्छा लगा. फिर मैं उस दो दिन बाद का इंतजार करने लगा, जब मैं भाभी से मिलूंगा. ","दो दिन बाद वो दिन आया और मैं उनके घर सोने के लिए चला गया. ","भाभी ने मुझसे बोला- तुम अपने कपड़े निकाल कर, इस कुर्ते पजामे को पहन लो. आज मैं पहले तुम्हारी शर्म खत्म करूंगी, फिर आगे सिखाऊंगी.\nमैंने ओके कहा और कुरता पजामा लेकर बाथरूम में जाने लगा. ","भाभी बोलीं- बिलकुल चूतिया हो का … मेरे सामने बदलने में क्या गांड फट रही है?","मैं उनकी तरफ देखने लगा, तो भाभी ने अपनी साड़ी निकाल दी और ब्लाउज पेटीकोट में हो गईं. ","मैंने उन्हें इस तरह देखा … तो वहीं मैंने अपने कपड़े बदलने शुरू कर दिए. मैंने अपनी टी-शर्ट उतारी और कुरता पहनने लगा. ","इस पर भाभी ने कहा- पहले जींस और उतारो … फिर कुरता पजामा पहनना.","मैंने जींस उतारी, तो नीचे सिर्फ एक फ्रेंची में पहने भाभी के सामने रह गया. ","भाभी ने मेरे लंड को फूलते हुए देखा … तो हंस कर कहने लगीं- देवर जी, तुम्हारा लंड तो फूलना भी जानता है.\nमैं फिर से शरमा गया और पजामा उठा कर पहनने लगा.","तभी भाभी ने मेरे हाथ से पजामा खींच लिया और बोलीं- बड़ी जल्दी है.\nये कहते हुए भाभी ने अपना ब्लाउज खोल दिया और वे मेरे सामने लाल रंग की ब्रा में आ गईं.","इसके बाद उन्होंने मेरी तरफ देख कर अपने होंठों पर जीभ फिराई और पेटीकोट का नाड़ा खींच दिया. पेटीकोट सरसराते हुए धरती पर जा गिरा. सामने लाल रंग की डोरी वाली पैंटी में भाभी का मदमस्त जिस्म चमकने लगा था. ","भाभी ने एक मस्त अंगड़ाई ली और बोलीं- मेरी चूचियां बड़ी हैं कि उस लौंडिया की चूचियां बड़ी थीं.","मैं भाभी को इस रूप में देख कर बौरा सा गया था. मेरे लंड ने आन्दोलन करना शुरू कर दिया था.","मैंने भाभी की चूचियों को देखा, तो भाभी मेरे करीब आते हुए बोलीं- दबा कर चैक करना चाहो, तो कर लो.\nमैं हंस दिया और कहा- भाभी अब आगे क्या सिखाना है, वो सिखाओ नहीं तो आपका काम हो जाएगा.\nभाभी हंस कर बोलीं- हां अब आए न पटरी पर … चलो अब ध्यान से सुनो. दस मिनट बाद ऊपर मेरे कमरे में आ जाना. ","ये कह कर भाभी ब्रा पेंटी में अपनी गांड हिलाते हुए ऊपर वाले कमरे में जाने लगीं.","मैं उनकी गांड देख कर सोचने लगा कि आज भाभी की चुत में लंड पेल कर ही दम लूंगा.","जब मैं उनके कमरे में पहुंचा, तो वह साड़ी पहन कर बैठी हुई थीं और घूंघट निकाला हुआ था.\nमैं उनके पास पहुंचा तो उन्होंने बोला- जैसा मैं कहूं, तुम बस वैसा करते जाओ.\nमैंने ओके कह दिया.","उन्होंने कहा- सबसे पहले मेरा घूंघट उठाओ, फिर मुझे किस करो.\nमैंने वैसा ही किया. ","उन्होंने कहा- मेरे कपड़े निकालो.\nयह सुनकर मुझे थोड़ी शर्म आ गई. ","उन्होंने कहा- शरमाओ मत, जैसा बोला है, वैसा ही करते रहो. ","ये कहते हुए भाभी बिस्तर से नीचे आकर खड़ी हो गईं.","फिर मैंने उनके ब्लाउज के बटन खोलने स्टार्ट किए. मैंने धीरे-धीरे करके उनका ब्लाउज उतार दिया. उनके चूचे बहुत बड़े और गोरे थे. ","ब्लाउज उतरने के बाद भाभी ने कहा- इनके बीच में किस करो.\nमैंने भाभी के मम्मों में किस किया. उनकी ब्रा आड़े आ रही थी.\nभाभी ने कहा- मेरी ब्रा का हुक खोल दो. ","मैंने भाभी को अपनी बांहों में लेकर उनकी ब्रा को खोल दिया और साथ में उनके पेटीकोट का नाड़ा भी खोल दिया.\nअब उन्होंने कहा- तुम अपने सारे कपड़े निकाल दो.\nमैं अपने कपड़े निकालकर पूरा नंगा हो गया. ","भाभी ने मेरे लम्बे लंड को देखते हुए कहा- मस्त लंड है … चलो अब देर न करो … मेरी पेंटी भी उतारो … लेकिन इसे तुम अपने होंठों से उतारना. ","मैंने बैठ कर उनकी पेंटी अपने होंठों से उतारी. उन्होंने कहा- मेरे मम्मों को चूसना शुरू करो.","जैसे ही मैंने उनके मम्मों को चूसना स्टार्ट किया, मुझे मजा आने लगा. धीरे-धीरे मेरा लंड लोहे की तरह सख्त होता चला गया.\nभाभी ने मेरे लंड को हिलाते हुए कहा- सुहागरात में सबसे पहले हमें जोरदार चुदाई करनी चाहिए … बाकी बातें बाद में करनी चाहिए.\nमैंने कहा- ठीक है.","उन्होंने कहा- तुम मुझे लिटा कर मेरी चूत में अपना ही लंड घुसा दो.\nमैंने भाभी को बिस्तर पर लिटाया और उनकी टांगों को खोल कर अपना लंड उनकी चूत में घुसा दिया. भाभी की चुत में मेरा मोटा लंड घुसा तो उनकी एक आह निकल गई.\nभाभी बोलीं- बड़ा तगड़ा लंड है देवर जी … बहुरानी की चुत बड़ी नसीब वाली है.","मैंने उनको चूम लिया.","फिर उन्होंने कहा कि अब लंड पेले ही पड़े रहोगे … धक्के मारना स्टार्ट करो न.\nमैंने धकापेल चुदाई शुरू कर दी.","थोड़ी देर बाद मुझे बहुत मजा आने लगा. लेकिन मैं बहुत जल्दी स्खलित हो गया.\nइस पर मैं शर्मिंदा हो गया.\nभाभी ने कहा कि कोई बात नहीं … पहली बार में ऐसा ही होता है. ","इसके बाद भाभी ने मेरा लंड अपने मुँह में लेकर चूसना शुरू किया. थोड़ी देर बाद मेरा लंड फिर से सख्त हो गया. ","भाभी ने कहा- अब तुम फिर से चुत चुदाई स्टार्ट करो.\nमैंने अपना अपना लंड उनकी चूत में घुसा कर जोरदार चुदाई स्टार्ट कर दी. ","उन्होंने मुझे रोकते हुए कहा- धीरे धीरे मजा लेते हुए चोदो … नहीं तो फिर से झड़ जाओगे.\nमैंने उनकी चुत में हल्के हल्के झटके देने शुरू किये … तो भाभी बोलीं- चूची चूसते हुए चोदो.","मैंने उनकी एक चूची अपने मुँह में दबा ली और दूसरी को मसलते हुए लंड आगे पीछे करने लगा.","फिर जैसे-जैसे भाभी बताती रहीं, वैसे वैसे मैं उनकी चुदाई करता रहा. इस तरह से मेरी प्यारी भाभी ने मुझे सुहागरात का ज्ञान दे दिया. ","दोस्तो, यह मेरी पहली चुदाई की कहानी है … कृपया इस कहानी को पढ़कर मुझे अपने अनुभव बताएं और मेरी गलतियां भी बताएं.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेतों में चुदाई के मजे","href":"https://www.freesexkahani.com/family-sex-stories/khet-me-bua-ki-chudai/"},{"title":"गांव की देसी आंटी की चूत चुदाई","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-aunti-chut-chudai/"},{"title":"कुंवारी गर्म चूत का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/kunvari-garam-choot/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","fantasy sex story","Hot girl","Kamvasna","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"सगी भाभी की वासना की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-vasna-ki-kahani/"},{"title":"मेरी सगी भाभी की कामवासना","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-kamvasna/"},{"title":"देसी भाभी की वासना और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-vasna-aur-ki-chudai/"},{"title":"दिल्ली की भाभी की हरियाणवी चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/delhi-ki-bhabhi/"}]}