{"Title":"पड़ोसन भाभी मेरे लण्ड की प्यासी- 2","author":{"name":"राजू शाह","href":"https://www.freesexkahani.com/author/rajushah/"},"date":"16-03-2021","views":"10,459","description":["भाभी की सेक्सी कहानी में पढ़ें कि कैसे पड़ोसन ने मुझे अपनी चूची से दूध पिलाया. मैं उसकी चूत का बाजा बजाना चाहता था और वो मुझसे भी ज्यादा प्यासी निकली। ","मेरे प्यारे दोस्तो, मैं राजू शाह अपनी पड़ोसन भाभी की गर्म सेक्स कहानी आपको बता रहा था.\nमेरी भाभी की सेक्सी कहानी के पहले भाग\nपड़ोसन भाभी ने मेरे लौड़े में चूत का सुख ढूंढा\nमें आपने देखा था कि ज्योति भाभी अपने पति की बेरुखी के चलते मेरे लंड पर डोरे डाल रही थी. ","फिर उसने मेरी हवस को जगा दिया और दोपहर के वक्त उस समय मुझसे मिलने के लिए आयी जब मेरी मां 2-3 घंटे के लिये सो जाती थी. वो मेरे सामने अपनी बच्ची को दूध पिलाने लगी. ","उसकी चूचियों को देखकर मैंने भी भाभी से दूध पीने का कहा और उसने मेरा मुंह अपनी चूचियों पर लगा दिया.\nफिर उसने अपने पति की बेरूखी बयां की और रोने लगी. मैंने उससे कहा कि आप परेशान न हो, मैं आपको खुश रखूंगा और ये बोलकर मैंने उसे शांत करवाया. ","अब आगे की भाभी की सेक्सी कहानी:","फिर ज्योति भाभी बोली- तुम मेरे को ‘आप’ कहकर ना बुलाया करो … ‘तू’ कह कर बुलाया करो मेरे दिलबर, मेरे राजू, अब ज्योति तुम्हारी है … जैसे चाहे रख या जैसे चाहे ले अपनी पुस्सी। ","मैंने ज्योति के आंसू पौंछे और गाल व माथे पर प्यारा सा किस किया और मेरे हाथ उसके बूब्स और पेट पर सैर कर रहे थे।\nज्योति ने हाथ बढ़ाकर मेरी पैंट के ऊपर से ही लण्ड को सहलाना चालू कर दिया। ","मीठी सी आह्ह के साथ ज्योति ने मेरी पैंट की चेन खोली और बड़बड़ाने लगी- देखो मेरे प्यारे हथियार को … कितना परेशान कर दिया है … इसे बाहर निकालो … इसकी बढ़िया सर्विस करनी पड़ेगी। ","इस तरह उसने पैंट का हुक भी खोलकर थोड़ा नीचे सरका दिया; मेरी फ्रेंचकट अंडरवियर में हाथ डाल कर उसने मेरे लण्ड को बाहर निकाल लिया.","लंड हाथ में आते ही उसने एक और ठण्डी आह्ह भरी और बोली- आज तो खैर नहीं मेरी प्यारी पुस्सी की। ये देखो कैसे फुंफकार रहा है। आह! आज तो फटेगी ही बेचारी … इतना बड़ा हथियार आज नहीं छोड़ेगा। कितनी खुशनसीब होगी वो लड़की जो मेरे राजू के इतने मस्त हथियार से चुदवायेगी।","ये कहते हुए ज्योति ने लण्ड पर अपने होंठों से एक प्यारी सी पप्पी दी।\nमैंने दोनों हाथों से उसके चेहरे को पकड़ा और उसके होंठों पर अपने होंठ चिपका दिये। ","हम दोनों एक दूसरे के होंठों को बुरी तरह से चूस रहे थे।","पांच मिनट तक ये लिप किस करने के बाद मैंने उसकी जीभ को भी पांच-सात मिनट तक चूसा। ","अब वापस से मैं बूब्स के साथ-साथ ज्योति के पेट और नाभि को भी चूम रहा था. उसने सब कुछ मेरे हवाले कर दिया था।\nक्या मुलायम शरीर था भाभी का … मेरा तो मन कर रहा था कि बस बिना कुछ खाये पीये मैं तो ज्योति के ही जिस्म से चिपका रहूँ और चूमता-चाटता रहूं। ","हम बेड पर पड़े-पड़े ही फोरप्ले करते रहे.\nज्योति भाभी की साड़ी एकदम अस्त-व्यस्त हो चुकी थी. हमको अब चुदाई के अलावा कोई ध्यान नहीं था।","उसकी साड़ी का पल्लू अब उसकी छाती पर नहीं था. ब्लाउज उसने पहले ही ऊपर सरका रखा था।\nरेड रोज कलर की ब्रा में उसके बूब्स बड़ी मुश्किल से समाये हुए थे जो अब उसकी तेज चल रही सांसों के साथ ही और भी उफान मारकर बाहर निकलने के लिए बेताब हुए जा रहे थे।","मैं तो ज्योति भाभी के पेट और नाभि को चूमे ही जा रहा था और एक हाथ उसकी साड़ी के अन्दर ही डालकर चड्डी के ऊपर से ही चूत को सहलाने लगा था.","हालांकि उसने चड्डी तो सिर्फ नाम मात्र की पहन रखी थी. अच्छी ईम्पोर्टेड और रेड रोज कलर की ही चड्डी, जो महीन और पतली सी थी, सिर्फ चूत को भी बड़ी मुश्किल से ढके हुए थी। ","आह … क्या क्लीनशेव चूत थी भाभी की … जो कि लार टपका रही थी और चड्डी पूरी तरह चूत के पानी से भीग चुकी थी।\nमैं उस चूत का दीदार करना चाहता था। ","भाभी ने एकदम से खड़ी होकर साड़ी, पेटीकोट और ब्लाउज को खोल कर फर्श पर फेंक दिया व सिर्फ ब्रा व चड्डी में ही रहकर तुरंत मेरे लण्ड को हाथ में पकड़ कर ऊपर-नीचे करती हुई मेरी साईड में आकर लण्ड पर घोड़ी स्टाइल में झुक गयी।","इस तरह वो हाथ से जोर-जोर से झटके मारकर बीच-बीच में लण्ड को होंठों से पप्पी दे रही थी।\nवो घुटने टिका कर ऐसे घोड़ी बनी हुई थी कि मेरा बायाँ हाथ उसके बड़े और गोलमटोल चूतड़ों पर आसानी से घूम रहा था.","वहीं मेरा दायाँ हाथ कभी उसकी गर्दन, गालों, कंधों और पीठ पर चल रहा था।\nमेरी उंगली ज्यों ही ज्योति की चूत के ऊपर टच हो रही थी वो और भी मदमस्त होकर चूतड़ों को एकदम फैलाने लगी थी। ","ज्योति भाभी बोली- मेरे राजू, आपको जो करना है वो कर लेना लेकिन आज मुझे एक औरत होने का अहसास करवा दो … प्लीज … मैं हर तरह से मजा लेना चाहती हूँ। मुझे प्यासी मत रखो … प्लीज राजू … मेरे प्यारे राजू!","इतना कहते ही वो लण्ड को होंठों के बीच में लेकर चूसने लगी।\nमेरा लण्ड बड़ी मुश्किल से ज्योति के मुंह में घुस रहा था.","जब वो मुंह में लेकर लण्ड को अन्दर बाहर करने लगी तो मेरे लण्ड पर उसके दांत चुभ रहे थे. तो वो अब सिर्फ लण्ड को होंठों में ही लेकर जबरदस्त चुसाई करने लगी। ","मेरी उंगलियाँ उसकी चूत पर घूमते-घूमते चूत के अंदर फिसल रही थीं।","अब ज्योति भाभी और मैं दोनों ही चुदाई की तरफ बढ़ना चाहते थे क्योंकि मैं उसकी चड्डी को थोड़ा साईड हटाकर उसकी चूत के दर्शन कर चुका था जो एकदम से लाल और चिकनी हो चुकी थी। ","अब ज्योति भाभी बेड पर सीधी लेट गयी और अपने चूतड़ों के नीचे तकिया लगा लिया। मैं उसकी दोनों टांगों के बीच में आ गया और ज्योति के पावों को उल्टा मोड़ दिया। ","मैं लण्ड को चूत पर सेट करने वाला ही था कि ज्योति बोल पड़ी- धीरे से घुसाना अपने हथियार को … एक सप्ताह से मेरी पुस्सी ने कुछ खाया पीया नहीं है क्योंकि आपके भैया मुझसे नाराज चल रहे हैं और मुझे चोदना तो दूर … छूते भी नहीं हैं।","फिर तो मैंने कहा- तो फिर पहले मुँह मीठा हो जाये!\nये कहते ही मैंने झुक कर ज्योति की प्यारी सी चूत को चूमना शुरू किया और लाल-लाल चूत के दाने को होंठों से छुआ. इसी बीच मेरा दांत उसके दाने को चुभ गया। ","ज्योति सिसकारी- आह्ह … धीरे मेरे राजू … मैंने तुमको पहले ही बोला कि जल्दबाजी में होश ना खो मेरे राजू … आह … स्स्स … आह्ह … कहीं यूँ का यूँ चबा ना जाना इसको। ","अब उसने मेरे चेहरे को दोनों हाथों से पकड़ कर ऊपर उठाकर फिर से मेरे होंठों के बीच में अपने होंठ जड़ दिये और मेरा फनफनाता लण्ड ज्योति की चूत और चड्डी पर रगड़ मारने लगा. ","उसने पांव ऊपर की ओर मोड़कर रखे थे और अपना एक हाथ कूल्हे के बाहर की साईड से ले जाकर अपनी चड्डी को पकड़कर थोड़ा चूत से साईड हटाया ही था कि मेरा चिकना हुआ लण्ड ज्योति की चिकनी चूत में आधा जा फंसा।","वो एकदम से तिलमिलाने लगी- आह्ह … हाय … ऊंह्ह … आह्ह … बाहर … बाहर निकालो … आह्ह … फट गयी … ऊईई मम्मी … आह्ह निकालो यार … आह्ह। ","मैंने लण्ड को धीरे-धीरे बाहर निकाल कर वापस चूत पर रगड़ना चालू किया और नीचे को झुककर देखा तो लण्ड पर ज्योति की चूत का अंदर से पानी लग चुका था। ","फिर मैंने चूत पर रगड़ते हुए एक बार फिर से चूत की सीध में लण्ड को लाकर धक्का लगा दिया।\nइस बार लगभग आधे से थोड़ा ज्यादा लण्ड चूत में घुस चुका था और भाभी ने पांव और गांड को सिकोड़ लिया था। ","ज्योति दोनों हाथों से मेरी कमर पकड़े हुए थी और अपने नाखून गड़ा रही थी।\nवो बड़बड़ा रही थी- रुको न मेरे राजू … धीरे-धीरे घुसाओ … आह्ह … ऊह्ह … मैं मर जाऊंगी मेरे राजू। ","वास्तव में मैंने भाभी की चूत का इतना टाइट होने का राज पूछा.\nतो उसने बताया कि जब लड़की पैदा हुई तब ऑपरेशन से हुई थी और भैया का लंड एकदम पतला और छोटा है।","वो बोली- तुम्हारे लंड को थोड़ा एडजस्ट होने दो. एक बार मेरी चूत ने इसे सेट कर लिया तो फिर ये तुम्हारे लंड के साथ भी पूरा मजा करेगी.\nअब मैं उतना ही लण्ड चूत में डालकर ज्योति के ऊपर चढ़ा हुआ था।","लगभग दो मिनट बाद भाभी के चूतड़ थोड़ा नॉर्मल होना शुरू हुए और भाभी अपनी गांड को नीचे से धीरे-धीरे हिलाते हुए थोड़ा और लण्ड को अन्दर लेने की कोशिश करने लगी। ","उसके मुंह से लगातार दर्द मिली सिसकारियां निकलने लगीं- आह्ह … आआयय … आह्ह … ऊईई … फाड़ देगा आज ये … आह्ह … कितना मोटा है … पूरी खोलता हुआ जा रहा है चूत में … आह्ह … आईई मम्मी। ","अब चूंकि ज्योति की चूत में मेरा लण्ड फंसा हुआ था तो मुझे भी महसूस हो रहा था कि भाभी को दर्द होना लाजमी था लेकिन वो किसी भी हालात में मेरे लण्ड को छोड़ना नहीं चाहती थी और ये मौका हाथ से गंवाना नहीं चाहती थी।","मैंने ज्योति के मुंह पर अपना मुंह रख दिया और कर दिया लण्ड को उसकी चूत के हवाले। मैंने भी अपने मुंह से उसके होंठों को पूरा कस कर जकड़ रखा था.","वो तिलमिलाई और मेरे मुंह से दबा होने के कारण उसके मुंह से – खुंगुंहुं … खुंगुंहुं … खुंगुंहुं … की आवाज निकल रही थी लेकिन मैंने पकड़ ढीली नहीं की.","भाभी सामने से मेरे पास चुदवाने आई थी और आज भाभी की चूत को सॉरी बुलवाना मेरे लण्ड का काम था और लण्ड को भी मैंने इसीलिए चूत के अंदर ही पूरे जोर के साथ पेल कर रखा हुआ था। ","लगभग 1-2 मिनट के बाद मैंने होंठों से मुंह को थोड़ा सा ढीला किया तो ज्योति भाभी की सांसें बड़ी तेज-तेज चल रही थीं और वो ठीक से बोल भी नहीं पा रही थी। ","वो हांफते हुए बोली- आह्ह … आए … ओेये … राजू … तुम्हारे हथियार ने बना ही डाला आज तो चूत का चबूतरा. अब वैसे भी तुम्हारे भैया के किसी काम की नहीं मेरी चूत। मगर मेरी चूत में जलन बहुत हो रही है. अब चुदाई कैसे करेंगे? बहुत जोर से लग रहा है तेरा हथियार। प्लीज … एक बार मेरे कहने से इसे बाहर निकाल लो. जल्द ही वापस ले लूंगी अपनी चूत में इसको। ","मैं खड़ा हुआ और तेल की शीशी उठा लाया. तब तक भाभी ने चड्डी-ब्रा भी उतार दी।\nमैंने बहुत सा तेल अपने लण्ड पर लगाया और ज्योति की फूली हुई चूत पर लगाया। ","अब वापस टांगों के बीच आकर मैंने लगाया निशाना चूत पर और कर दिया लण्ड को उसके हवाले। दे झटके … दे घचाक … शुरू हो गया हमारा चुदाई का प्रोग्राम। ","हम लगातार एक-दूसरे के साथ लिप-किस में होड़ लगाये हुये थे और नीचे लण्ड अपना काम कर रहा था. चूत का पानी निकालने में कोई कमी नहीं छोड़ रहा था मेरा मूसल हथियार। ","ज्योति भाभी और मैं चुदाई में एकदम पागल से हो चुके थे। अब उसकी चूत में दर्द नाम की कोई चीज नहीं रह गई थी। भाभी अपने मखमली चूतड़ों को उठा-उठाकर लण्ड को पूरा चूत में गटकने लगी थी। ","हर झटके का गर्मजोशी से स्वागत करवा रही थी भाभी अपनी चूत में।","पांच मिनट में ही भाभी जी का शरीर अकड़ने लगा और 4-5 तेज-तेज झटके खाकर उसने आह्ह … आह्ह … ऊईई … करते हुए मेरे लंड को अपनी चूत में कसकर जकड़ लिया.","भाभी की गांड लिफ्ट के जैसे लण्ड को पूरा खाने के लिए अपने आप ऊपर ऊठी हुई थी। भाभी की चूत एकदम हॉट पानी घचक-घचक करके छोड़ने लगी जो लण्ड को पूरा महसूस हो रहा था। ","चूत का गर्मागर्म पानी चखकर मेरा लण्ड अब और भी फुंफकारने लगा था।\nज्योति का पहली बार में ही जबरदस्त राउंड हो गया था और तकिया पूरा गीला हो चुका था। मगर मेरे लण्ड में अभी भी आग सी लगी हुई थी। ","फिर मैंने ज्योति भाभी को घोड़ी बनाया और उसकी चूत पर हाथ फिराने लगा और एक हाथ में लण्ड पकड़ कर पीछे से चूत में घप से डाल दिया।\nउसके गोलमटोल चूतड़ एकदम कांपने लगे।","इसी झटके के साथ भाभी ने अपने नाखून गद्दे में गड़ा दिये।\nअब मैं अपनी पसंदीदा स्टाइल में कहाँ मौका छोड़ने वाला था; बस पेला-पेली चालू ही रखी मैंने। ","भाभी की चूत में 8 इंच लंबा लण्ड पूरा बाहर-भीतर होने लगा। हर झटके के साथ ज्योति की चूत का पानी बह रहा था।\nचूत का पानी टपक-टपक करके नीचे गिर रहा था जो भाभी की चूत के नीचे रखे तकिये पर गिर रहा था।","लगभग बीस मिनट की चुदाई के बाद भाभी के चूतड़ फिर से मस्ती में आगे-पीछे अपने आप हिलने लगे थे।\nमेरे लंड पर भाभी की चूत का पूरा उमंग चढ़ गया था.","अब मेरा लण्ड भी पिचकारी छोड़ने वाला था तो मैंने पूछा- ज्योति कहाँ गिराऊं माल को?\nभाभी भी पूरी तरह दूसरे राऊंड के मजे ले रही थी और बोली- राजू अंदर ही डालना, बाहर नहीं निकालना है। मेरी चूत की प्यास बहुत बड़ी है. आज अपना पूरा लण्ड मेरी चूत में ही खाली कर दो। ","अबकी बार हम दोनों की भावनाएँ एक साथ चल रही थीं- आह्ह … हाये … ओह्ह ज्योति … हाय मेरी रानी … हाय तेरी चूत … आह्ह … करते हुए मैं उसे चोदे जा रहा था. ","मैंने चार पांच झटके जोर से मारे और मैंने उसकी कमर को कसकर पूरा चूतड़ों पर प्रेशर बना दिया. मेरे हाथ उसकी पीठ को कसकर पकड़े हुऐ थे. ","जोरदार झटकों के कारण भाभी का मुंह गद्दे के अंदर घुसा जा रहा था लेकिन चुदाई में ढील नहीं आने दी हम दोनों ने।\nचूत लण्ड के आगे टिकी हुई थी और लण्ड उतने ही दिल से झटके मार रहा था। ","एकदम से ज्योति की चूत में हुंचक-हुंचक कर लण्ड खुराक देने लगा और इसके साथ-साथ ज्योति का भी दूसरे राउंड का चूत का पानी गचक-गचक करके छूटने लगा. ","इस तरह हम दोनों ने चुदाई का पूरा मजा लिया और अपने-अपने कपड़े पहन लिये।\nइतनी हार्ड और बड़े हथियार से चुदाई की वजह से ज्योति भाभी की चूत में सूजन आ गयी थी। ","भाभी को दो दिन तक बुखार भी रहा लेकिन फिर मैंने उसको पेन-कीलर खिलायी. लगातार दो दिन तक उसे पेन किलर दी. तब जाकर वह नॉर्मल हुई. ","फिर भी इसके बाद हम मौका पाते ही चुदाई का प्रोग्राम मिस नहीं करते थे.\nहमारी चुदाई का यह सिलसिला अभी भी जारी है. हम कोई मौका नहीं छोड़ते हैं और हर स्टाइल से चुदाई करते हैं क्योंकि ज्योति भाभी अब मेरे लण्ड की एकदम दीवानी हो चुकी है।","हां तो प्रिय पाठको, आपको कैसी लगी मेरी आपबीती मेरी पड़ोसन भाभी की सेक्सी कहानी?\nइस पर अपनी प्रतिक्रिया जरूर दें. आप लोगों के प्यार भरे संदेशों का मुझे बेसब्री से इंतजार रहेगा.\nमेरी ईमेल आईडी है [email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन भाभी ने मेरे लौड़े में चूत का सुख ढूंढा","href":"https://www.freesexkahani.com/bhabhi-sex/hot-desi-bhabi/"},{"title":"मेरे चोदू यार का लंड घर में सभी के लिए- 1","href":"https://www.freesexkahani.com/teenage-girl/meri-new-antarvasna-story/"},{"title":"मेरे चोदू यार का लंड घर में सभी के लिए- 2","href":"https://www.freesexkahani.com/antarvasna/kamukta-sex-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Hindi Desi Sex","Hot girl","Kamukta","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"ऑफिस फ्रेंड के साथ रंगरेलियां","href":"https://www.freesexkahani.com/xxx-kahani/office-friend-ke-sath-rangreliyan/"},{"title":"भाभी ने सेक्स की गोली खिलाकर चूत चुदवाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-sex-ki-goli/"},{"title":"प्यासी नर्स का प्यार और कामुकता-2","href":"https://www.freesexkahani.com/xxx-kahani/pyasi-nurse-kamukta-2/"},{"title":"पड़ोसन भाभी ने बनाया प्लेब्वॉय","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-ne-banaya-playboy/"}]}