{"Title":"एक्सरसाइज करवाते वक़्त भाभी को चोदा-2","author":{"name":"विशाल गोयल","href":"https://www.freesexkahani.com/author/vishalgoyal/"},"date":"31-08-2019","views":"162,292","description":["मैंने एक सेक्सी भाभी को चोदा. मैं भाभी के घर उसे एक्सरसाइज कराने जाता था. कामुकता वश मैंने एक दिन कह दिया कि भाभी मैं आपको चोदना चाहता हूँ. तो उसने क्या किया?\n","अब तक की मेरी इस मस्त सेक्स कहानी के पहले भाग\nएक्सरसाइज करवाते वक़्त भाभी को चोदा-1\nमें आपने पढ़ा था अपूर्वा नाम की एक भाभी को कसरत करवाने मैं उसके घर जाता था. उधर उसके कामुक जिस्म को देख कर मैं उसे चोदने को मचल गया. फिर एक दिन मैंने उससे अपनी बात कह दी. थोड़ा नाटक करने के बाद अपूर्वा भाभी ने हंस कर अपनी चूत चुदाई का इशारा कर दिया.","अब आगे:","वो कुछ देर तक हंसती रही और मैं बेबस हैरान सा चुपचाप उसे देखता रहा. ","कुछ देर बाद जब वो चुप हुई, तो थोड़ा मेरी तरफ खिसकती हुई आयी और बोली- क्यों डर गए थे न तुम … सच बताना?\nउसकी इस बात से मुझे कुछ राहत मिली और मैंने कहा- हां मैं सच में डर गया था, चाहो तो अपने कान लगा कर मेरे दिल की धड़कन सुन लो … ये अभी भी तेजी से धड़क रहा है.","वो मुस्कुराने लगी और थोड़ा सा मेरी तरफ झुक कर उसने अपना कान मेरी छाती पर रख दिया और मेरी दिल की धड़कन को सुनने लगी.\nअपूर्वा बोली- अरे ये तो सच में बहुत ज़ोर ज़ोर से धड़क रहा है.\nफिर वो ऊपर को उठी और बोली- मुझे माफ़ करना यार … मैं तो बस मज़ाक कर रही थी. मैं देखना चाहती थी कि तुम किस तरह रियेक्ट करते हो. ","मुझे उसकी बात से शान्ति सी मिली. ","फिर उसने कहा- जोश जोश में भला ऐसे भी कोई करता है, तुम्हें क्या लगता है कि मुझे पता नहीं कि तुम मुझे पसंद करते हो … मेरे बूब्स को दबा देते हो, छुप छुप कर मेरे चूतड़ देखते हो और मेरे चूतड़ों की बीच की दरार पर अपना लंड टच करते हो. मुझे पता है कि तुम्हारा मन मुझे चोदने का है. मुझे सब पता है और पहले दिन से पता है, जब से तुम मेरे मम्मों और चूतड़ों को देखते हो. तुम क्या सोचते हो तुम बस ही मुझे पसंद करते हो और मेरे साथ सेक्स करना चाहता हो … मैं भी तुम्हें बहुत पसंद करती हूं … तुम्हारी ही तरह मेरा भी तुम्हारे से अपनी बुर और गांड को चुदवाने का मन होता है और मैं हर वक्त यही सपना भी देखती रहती हूं. मैं बस ये देख रही थी कि तुम कितना सब्र रखते हो और कब खुद मुझे ये सब बोलते हो. आज करीब डेढ़ महीने बाद वो दिन आया, जब तुमने ये बोला. आई रियली लाइक यू अ लॉट.","ये कहते हुए उसने मुझे अपने गले से लगा लिया और मुझसे लिपट गई. वो मुझे बेतहाशा चूमने लगी. उसके मुँह से लंड चूत चुदाई जैसे खुले शब्द सुनकर मेरे लंड को ताकत मिल गई थी.","बस फिर क्या था, मुझे जो चाहिए था, जैसा मैं चाहता था, वो हो गया. मैंने बिना वक़्त गंवाए अपूर्वा को कसके अपने गले से लगा लिया और हम दोनों एक दूसरे को चूमने लगे. हम दोनों पागलों की तरह ऐसे लिपट गए थे, जैसे हम दोनों जन्मों से अपनी सेक्स की आग को बुझाने के लिए प्यासे हों. ","बस फिर कमरे में देखते ही देखते कमर हमारे चुम्बनों की आवाज़ से भर गया ‘उउम्म उउम्म आउच उच उच पुच पुच..’ ","हम करीब 15 मिनट तक एक दूसरे को चूमते रहे और मैं उसके मम्मों को दबाता रहा. वो भी मेरे लोअर के ऊपर से ही एक हाथ से मेरे लंड को सहला रही थी. ‘आह आह आह … हहम्म इस्स..’ की आवाजों से कमरा गूंज रहा था. कमरे में हम दोनों की सिसकारियों की आवाज़ शोर कर रही थी. ","कुछ देर बाद मैंने उसका टॉप उतार दिया और उसके उरोजों को ब्रा के बाहर से ही दबाने लगा. वो लगातार ‘उंहहम्म … हहम्म …’ की मादक सिसकारियां भर रही थी. मैं उसे बिना रुके चूमता ही जा रहा था. ","एक दूसरे को चूमते हुए, मैं उसके उरोजों को मसलते दबाते हुए यूं ही जिस्मों में गर्मी और चुदास बढ़ती चली गई.","फिर हम दोनों कुछ ही देर में एक दूसरे के सामने पूरे नंगे हो चुके थे. कब हमने एक दूसरे के कपड़े उतार फेंके, हमें खुद भी पता ही नहीं चला. ","मैंने अपूर्वा को वहीं योग मैट पर लिटा दिया और उसके मुँह में अपना मुँह डाल कर उसे स्मूच करने लगा. अपनी जीभ से उसकी जीभ को चूसने लगा, उसके मुँह में अपना मुँह डाल कर अपनी सांस उसके मुँह में छोड़ने लगा.","वो कुछ ही देर में हांफने लगी, मैं लगातार सांस छोड़ता जा रहा था और कम से कम 5 मिनट तक उसे स्मूच करने के बाद मैंने मुँह हटा दिया. ","वो हांफते हुए सांस लेने लगी और मुझे प्यार से देखने लगी. फिर मैं उसकी गर्दन से चूमने लगा और अपनी जीभ से उसे चाटता हुआ उसके उभारों तक आ पहुंचा. अब पहले तो मैंने उसके उरोजों को ज़ोर ज़ोर से काफी देर तक दबाया और खूब चाटा. वो भी लेटे हुए ही अपने एक हाथ से मेरे लंड को पकड़ कर सहलाने लगी.","मैं उसके मम्मों को अपनी जीभ से चाटने लगा ‘सर्र सरर … सपप्प पप्प …’ मैं उसके एक दोनों मम्मों को अपने मुँह में लेकर बारी बारी से एक एक करके चूसने लगा. ","वो बेहद चुदासी हो गई थी और मादक सिसकारियां भर रही थी. ","इस तरह करीब आधा घंटे तक प्रेमालाप करने के बाद हम दोनों का जिस्म पूरी तरह से गर्म हो गया था.","मैं लगातार उसके मम्मों को चूसता मसलता जा रहा था और दबाता जा रहा था. वो भी सिसकारी भरती हुई मेरे लंड को हाथ से आगे पीछे करती जा रही थी. इस वक्त मेरा लंड एकदम लोहे की तरह सख्त और कड़क हो गया था.","अब उसने मुझे कसके पकड़ लिया. मैं अपना एक हाथ उसके पेट से फेरता हुआ उसकी बुर तक ले गया और उसकी बुर को ऊपर से सहलाने लगा. उसकी चूत इतनी अधिक तप रही थी कि मुझे झटका सा लग गया. ऐसा लगा मानो किसी बिजली के गर्म तार से मुझे करंट लग गया हो. उसने मेरे सिर को अपने हाथ से कस के पकड़ लिया. ","मैं समझ गया कि अपूर्वा अब पूरी गर्म हो चुकी है, उसे चूत का मजा लेने का मन हो गया है.","बस मैं बिना वक़्त गंवाए अपने मुँह से उसके पेट को चाटता हुआ उसकी बुर तक आ गया. मैंने उसकी बुर को पहले कुछ देर सहलाया और फिर अपनी उंगली को उसकी बुर में ऊपर से ही ऊपर नीचे फेरने लगा. उसकी बुर को थोड़ा सा खोल कर अपनी उंगली ऊपर नीचे फेरने लगा. बीच बीच में मैं अपनी उंगली उसकी बुर के अन्दर डाल देता और वो ‘आह आह..’ की आवाज़ निकाल देती थी.","कुछ देर ऐसा करने के बाद मैंने उसे उठ कर घुटनों के बल घोड़ी बन कर बैठने को बोला. वो झट से वैसे ही बैठ गई फिर मैं उसके मुँह की तरफ गया और अपने लंड को हाथ से पकड़ कर उसे लंड को चूसने को कहा. ","वो इतनी अधिक प्यासी और चुदासी थी कि उसने मेरे लंड को अपने हाथ से नहीं पकड़ा, सीधे अपने मुँह में लेकर लंड को चूसना शुरू कर दिया. उसकी जीभ और मुँह का गर्म अहसास पाते ही मेरी सीत्कार निकल गई- आह आह मेरी जान … ऊँहहुऊ हहुऊ … यू आर सो जूसी..","वो मेरे लंड को अन्दर तक लेकर चूसने में मस्त होने लगी और एक हाथ से मेरे आंडों को भी सहलाने लगी. मैं अपने हाथ उसकी पीठ पर फेरता जा रहा था और उसके मम्मों को दबाता और मसलता जा रहा था. जैसे जैसे मैं उसके मम्मों को जोर से दबाता और मसलता, वो और तेज़ तेज़ से मेरा लंड चूसने लगती और उसे पूरा अन्दर तक ले जाती. ","बीच बीच में मैं भी अपने लंड को एकदम उसके गले के अन्दर तक ले जाता. इससे वो एकदम ज़ोर से खांस उठती. पर मैंने लंड को उसके मुँह से निकलने नहीं दिया. मैं उसके मुँह को अपने लंड से चोदता रहा और ऊपर से ही उसके चूतड़ों पर ज़ोर ज़ोर से झापड़ मारता रहा.","कोई 15-20 मिनट ऐसे ही चलता रहा. फिर मैंने उसे सीधा लिटा दिया और उसकी टांगें खोल कर फैला दीं. ","इसके बाद मैंने अपने मुँह को उसकी बुर के पास ले जाकर अपनी जीभ से उसकी बुर को चाटना शुरू कर दिया. चूत पर मेरी जीभ का टच पाते ही वो एकदम से गनगना उठी और उसने एक बड़ी लंबी सिसकारी भरी- उईईस्स … मर गई रे … आह यू आर सो गुड..","वो मेरे सिर को ज़ोर से पकड़ कर अपनी चूत पर दबाने लगी. मैं लगातार उसकी बुर को चाटता जा रहा था और बीच बीच में अपनी जीभ उसकी बुर के काफी अन्दर तक डाल कर उसे अन्दर ही घुमाता और चूत की दीवारों को अपनी खुरदुरी जीभ से चाट देता. इससे वो तड़प उठती और अपने चूतड़ों को ऊपर उठा देती. ","‘ऊफ़्फ़ ऊफ़्फ़ उम्म्ह … अहह … हय … ओह … मुआह..’ उसकी मदमस्त आवाजें आ रही थीं. मैं कम से कम आधे घंटे तक उसकी बुर को चाटता रहा और वो इस बीच 2 बार झड़ भी गई थी. मैं उसकी बुर का सारा रस पी कर उसकी चूत को चाटने में लगा रहा.","अब उससे मेरा उसकी बुर को लगातार चाटना और चूसना सहा ही नहीं जा रहा था. उसने मुझसे कहा- प्लीज़ अब अपने लंड को मेरी बुर डाल दो … मुझे जल्दी से चोद दो … आह मुझसे अब और नहीं सहा जा रहा है … मुझसे बर्दाश्त नहीं हो पा रहा है.\nमैंने बोला कि ठीक है … अपूर्वा जान, मैं तुम्हारी ये इच्छा भी पूरी किए देता हूं. ","मैंने उसे घोड़ी बनाया और उसकी बुर में पीछे से अपने लंड को रख कर उसे अन्दर घुसेड़ने लगा. ","मेरा लंड अभी 2 इंच ही अन्दर घुस पाया था कि वो जोर से चीख उठी- आई आई मरी … ऊफ़्फ़ ऊफ़्फ़ … थोड़ा धीरे डालो न … मुझे दर्द हो रहा है.\nमैंने आश्चर्य किया और पूछा- क्या हुआ तुमको दर्द क्यों हो रहा है?\nवो बोली- मुझे चुदाई का सुख मिलता ही नहीं है. ये सब मत पूछो … मैं बाद में बताऊंगी … अभी तुम धीरे धीरे करो.","मैंने भी समय की नजाकत को समझते हुए कहा- ओके … जान बस थोड़ा दर्द और होगा … फिर तो मज़ा ही मज़ा आएगा.\nफिर मैंने धीरे से अपने लंड को उसकी बुर में एक ही झटके से पूरा अन्दर डाल दिया.\nइससे उसे एक ज़ोर से झटका लगा और वो चिल्ला उठी- आई ऐईई … मर गई … मेरी फट गई … आह तूने मार दिया.","बस फिर क्या था, मैं एक तरफ अपने दिनों हाथों से उसके उभारों को दबाता रहा और उसकी बुर को ठोकता रहा.\n‘उनंह … आंह … येह … येह … फक मी मोर … आह आह..’","दस मिनट तक मैंने अपूर्वा भाभी को घोड़ी बना कर भाभी को चोदा और इसके बाद उसे नीचे सीधा लेटा दिया. ","वो अपनी चूत खोल कर मेरे लंड के लिए फ़ैल गई. मैंने उसकी दोनों टांगों को हाथ से पकड़ कर और ज्यादा फैला दिया और उसकी बुर में अपने लंड को घुसेड़ दिया.","लंड घुसवाते ही वो झटके से हिली, पर अगले ही पल उसे लंड का मज़ा आने लगा. वो अपनी गांड उठाते हुए अपनी बुर की ठुकाई का मज़ा लेने लगी ‘यएहह … यू आर सो स्ट्रोंग … यएहह … फक मी हार्ड … उंह!’","मेरे हर झटके के साथ उसके मुँह से मस्त आवाज़ आ रही थी. वो मेरे 8.5 इंच लंबे और 3 इंच मोटे लंड से अपनी बुर की चुदाई का मज़ा ले रही थी.","कुछ देर बाद उसने अपने चूतड़ ऊपर उठाने शुरू किए और बुर को कसने लगी. इससे मैं समझ गया कि वो झड़ने वाली है. मेरे कुछ और झटकों के बाद वो झड़ गई और निढाल होकर लेट गई. ","वो तो झड़ गई थी, पर मेरा लंड तो अभी खड़ा ही था और लोहे की तरह सख्त था. मेरा लंड अभी भी उसकी बुर को लगातार पेले जा रहा था. वो कुछ भी नहीं कर रही थी, बस शान्ति से मेरे लंड के हमलों को झेल रही थी. ","मेरे झटके ज़ोर ज़ोर से अपनी रफ्तार बढ़ाने लगे. अब वो कराह रही थी- आह जल्दी करो न … मुझे बहुत दर्द हो रहा है तुम्हारा लंड बहुत मस्त लम्बा और मोटा है … मुझे मज़ा भी आ रहा है … और दर्द भी हो रहा है.","करीब और 5 मिनट उसकी बुर को ठोकने के बाद मैं भी उसकी चूत में झड़ गया. मैंने अपने लंड का सारा पानी उसकी बुर के अन्दर ही गिरा दिया. मैं उसके ऊपर यूं ही चित लेट गया. ","हम दोनों एक दूसरे से इसी तरह न जाने कितनी देर तक लिपटे रहे. फिर करीब आधे घंटे बाद हम दोनों उठ गए. पहले तो हम दोनों ने एक दूसरे की तरफ देखा और फिर एक दूसरे की चूमने लगे. ","थोड़ी देर बाद फिर से वही सारा सिलसिला शुरू हो गया. मैंने दो घंटे तक लगातार भाभी को चोदा, सेक्स किया. चुदाई का भरपूर मजा लेने के बाद हम दोनों वाशरूम में आ गए. मैं खुद को साफ किया. तभी उसने शॉवर चला दिया. हम दोनों नंगे तो थे ही, फव्वारे के नीचे खड़े होकर एक दूसरे के साथ खेलने लगे.","बाथरूम में फव्वारे की बौछार के नीचे फिर से एक बार हमने खुल कर चुदाई की और नहा कर अपने अपने कपड़े पहन लिए.","बाहर निकल कर मैं सोफे पर बैठ गया. वो मेरे लिए गर्म गर्म कॉफ़ी बना कर लाई और अपने लिए भी. ","हम दोनों ने साथ में बैठ कर कॉफ़ी पी और कुछ देर बातें की. मैंने उसे एक बार गले से लगा कर कर किस किया और चला गया.","उस दिन मैंने 3 बार भाभी को चोदा था. इसके अगले दिन भी 3 बार भाभी को चोदा. ","तीन दिन उसका पति अपने काम से लौट आया था. अब भी मैं रोज़ उसे एक्सरसाइज करवाने उसके घर जाता और मौका देख कर उसे चोद देता. ","अब मैं उसके घर नहीं जाता हूँ. वो भी काफी पतली हो चुकी है और उसका पेट भी कम कर लिया. ","अब वो मेरे बिना ही अपने घर पर एक्सरसाइज कर लेती है. आज भी कभी कभी उसका फ़ोन आता है और वो मिलने के लिए बुलाती है. मैं ज़्यादा बिजी होने की वजह से उससे कम ही मिल पाता हूं.","प्रिय पाठको, आपको मेरी ये चुदाई की कहानी कैसी लगी, मुझे मेल करके जरूर बताइएगा, ताकि आपकी बातों को ध्यान में रखते हुए मैं अपनी अन्य घटनाओं को कहानियों में ढाल कर आपके सामने पेश कर सकूं.\nमुझे आपकी ईमेल का इंतज़ार रहेगा, मैं कोशिश करूंगा कि जल्द ही अपनी एक और नई व सच्ची सेक्स कहानी लेकर आपके सामने पेश होऊं … तब तक के लिए आप सभी से विदा लेता हूँ. आप अपना ख्याल रखना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक्सरसाइज करवाते वक़्त भाभी को चोदा-1","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ko-choda-part-1/"},{"title":"कॉलेज गर्ल की प्यासी जवानी","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-pyasi-jawani/"},{"title":"ससुर बहू की चुदाई की गंदी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hot Sex Stories","Kamukta"],"relatedStoriesLinks":[{"title":"ट्रेनी अफसर बनी मेरे लंड की रानी-1","href":"https://www.freesexkahani.com/antarvasna/trainee-officer-lund-ki-rani-1/"},{"title":"मॉडल अभिनेत्री शर्लिन चोपड़ा न्यूड पिक्स","href":"https://www.freesexkahani.com/antarvasna/sherlyn-chopra-naked-1/"},{"title":"पुराने साथी के साथ सेक्स-2","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-2/"},{"title":"पुराने साथी के साथ सेक्स-7","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-7/"}]}