{"Title":"भाभी की सेक्सी बहन को चोदा","author":{"name":"धनुष चौधरी","href":"https://www.freesexkahani.com/author/dhanush/"},"date":"29-03-2020","views":"210,225","description":["मैं अपनी सगी भाभी को चोदता था. एक दिन भाभी की बहन आयी हुई थी तो वो भी मुझे चालू माल लगी. कैसे भाभी ने उनकी छोटी बहन को चोदने में मेरी मदद की।","दोस्तो, मैं धनुष चौधरी एक बार फिर हाजिर हूँ अपनी नई कहानी के साथ।","मैं दिल्ली का रहने वाला हूँ। मेरी लम्बाई 5’8″ है, दिखने में स्मार्ट हूँ और मेरी अच्छी खासी बॉडी है। मेरे लंड का साइज मैंने आज तक नापा नहीं है पर जितना एक एवरेज इंडियन के लंड का साइज होता है उतना ही मेरा है। और ये साइज किसी भी भाभी या लड़की को ख़ुश करने के लिए काफ़ी है। मुझे भाभियों में ज्यादा इंटरेस्ट रहता है क्योंकि उनकी वो मोटी मटकती गांड, उनका भरा हुआ जिस्म और उनके वो मोटे मोटे चूचे मुझे पागल कर देते हैं।","वैसे आपने मेरी पिछली कहानी\nसगी भाभी की कामवासना\nतो पढ़ी होगी। जिसमें मैंने बताया था कि कैसे मेरी भाभी ने मुझे पटा के खुद की चुदाई करवाई। ","और इस कहानी में मैं आपको बताऊंगा कि कैसे मेरी भाभी ने उनकी छोटी बहन को चोदने में मेरी मदद की। भाभी के साथ चुदाई को कुछ महीने ही हुए थे कि कुछ कारणों से मुझे और उन्हें चुदाई बंद करनी पड़ी।","2 महीने हो गए थे मुझे चूत चोदे; तो मैंने भाभी से कहा- भाभी, आप तो भाई के साथ चुदाई करके अपना काम चला लेती हो. मेरे बारे में भी कुछ सोचो। पिछले 2 महीनों से हाथ से काम चलाना पड़ रहा है।\nतो भाभी बोली- रुक, थोड़ा टाइम दे, मैं कुछ करती हूँ।","फिर एक दिन मैं भाभी के घर कुछ सामान लेने गया था तो मैंने वहाँ भाभी की बहन को देखा। उसने एक कुरता और नीचे लोअर पहना हुआ था उसका कुरता इतना गहरे गले का था कि अंदर से उसकी ब्रा और चूचों की पूरी घाटी अच्छे से दिख रही थी।","उसका नाम मोनिका है। उसका फिगर यही कोई 34-32-34 का होगा। रंग थोड़ा गेहुँआ पर उसके चूचे और उसके कपड़ों का तरीका बता रहा था कि वो कितनी बड़ी चुदक्कड़ है। उसको देख के साफ पता लग रहा था कि वो हर मर्द को अपनी चुदाई का आमंत्रण दे रही है।","उसने मुझसे हेलो की तो रिप्लाई में मैंने भी हेलो बोल दिया और भाभी से बात करने लगा. थोड़ी देर बाद मैं अपना काम करके वापस आ गया। पर जब तक मैं भाभी के घर था वो मुझे पूरे टाइम घूरती रही।","फिर अगले दिन उसकी फेसबुक पर रिक्वेस्ट आई, मैंने एक्सेप्ट कर ली. फिर उसके कुछ देर बाद उसका मैसेज आया। फिर हमारे बीच हाय हैल्लो हुआ और फिर बात ऐसे ही आगे बढ़ी।\nवैसे वो पहले ही भाभी से मेरे बारे में सब कुछ पूछ चुकी थी कि मेरी कोई है या नहीं और मैं उसके साथ सेक्स करने के लिए मान जाऊंगा या नहीं।\nआग तो दोनों तरफ लगी थी।","फिर मेरी भाभी से मैंने पूछा- तुम्हारी बहन को सेट कर लूं?\nतो भाभी बोली- देख, वो अपने पति को छोड़ कर यहाँ आई है. उसका और उसके पति का झगड़ा हो गया है और अब वो अकेली रहेगी, उसके पास वापस नहीं जाएगी। तो वो अपने लिए किसी ऐसे को ढूंढ रही है जो उसके साथ टाइम बिताये और उसे बिस्तर पर अच्छे से ख़ुश कर सके।\nमैंने बोला- नेकी और पूछ पूछ।\nफिर मैं बोला- फिर आप टेंशन ना लो, अब तो उसका भी काम बन जाएगा और मेरा भी। ","अगले दिन भाभी की बहन का मैसेज आया- आज आप आए नहीं अपनी भाभी के घर?\nतो मैंने कहा- क्यों कोई काम था?\nतो वो बोली- नहीं, बस मिलना था तुमसे.\nमैंने कहा- ऐसा क्या काम आ गया जो मुझसे मिलना है?\nतो उसने कहा- मुझे तुम पंसद हो।","इतना सीधा जवाब सुन के तो मैं सन्न रह गया।\nदूसरी बार कोई मुझे सामने से ऑफर दे रहा था।","मैंने कहा- पसंद तो मैं भी करता हूँ तुम्हें; पर बस कह नहीं पाया भाभी की वजह से। मुझे लगा भाभी पता ना क्या सोचेंगी मेरे बारे में।\nतो उसने कहा- तुम्हारी भाभी कुछ नहीं बोलेगी, मैं उससे पहले ही बात कर चुकी हूँ।","फिर उसने कहा- मैं वीडियो कॉल करूं?\nतो मैंने मना कर दिया.\nउसने पूछा- क्या हुआ?\nमैंने कहा- मैं अभी घर पर हूँ। मैं भाभी के घर आता हूँ, वहीं आके बात करूंगा।\nतो उसने बोला- ठीक है, आ जाओ. मैं घर पर ही हूँ।","मैं सीधा भाभी के घर पहुंचा तो देखा कि वो घर में अकेली थी।\nमैंने पूछा- भाभी कहाँ है?\nतो उसने कहा- दीदी अपने काम से गई है।","फिर उसने मुझसे कहा- तो क्या सोचा है तुमने मेरे और तुम्हारे रिश्ते के बारे में?\nतो मैंने कहा- मुझे कोई प्रॉब्लम नहीं है. पर कुछ चीजें हैं जो मुझे पसंद नहीं. जैसे कि तुम्हें जो करना है सब ठीक है. बस गलती से भी कभी शादी के बारे में मत सोचना। मैं एक आज़ाद बंदा हूँ, मुझे शादी जैसे शब्द भी पसंद नहीं हैं. बाकी तुम ज़ब बोलोगी, जो बोलोगी सब करूंगा।","वो बोली- मैं भी शादी से परेशान हूँ. तभी अपने पति को छोड़ दिया मैंने।","फिर कुछ देर हमारी बात चली और मैंने उसके जांघ पर हाथ रख दिया. उसने कोई विरोध नहीं किया. फिर मैंने उसको किस किया. और जैसे ही मैं आगे बढ़ा तो उसने मुझे रोक दिया।\nमैंने पूछा- क्या हुआ?\nतो वो बोली- घर में कोई भी कभी भी आ जाता है.","और भाभी के बच्चों का भी टाइम हो चला था ट्यूशन से लौट के आने का … तो मैं रुक गया।\nमैंने उससे कहा- तो फिर अब क्या करूं?\nतो उसने बोला- तुम रात को अपने घर से बहाना मार के आजाना बोल देना कि आज दोस्त के घर सोऊंगा और मैं रात को बच्चों को जल्दी सुला के भाभी को उनके चाचा के घर भेज दूंगी. और तुम्हारे भाई की आज नाईट ड्यूटी है.\nतो मैंने कहा- ये ठीक है। फिर रात में अच्छे से चुदाई करेंगे।\nचुदाई शब्द सुनके वो बहुत ख़ुश सी नज़र आई।","फिर मैंने उसको एक किस की और अपने घर आ गया।","मैंने घर आके बोला- रात को मेरे दोस्त के घर वाले सब बाहर जा रहे हैं शहर से; तो मैं आज उसके घर ही सोऊंगा।\nऔर मैंने पहले ही फ़ोन करके अपने दोस्त को सब समझा दिया- फोन आए तो ऐसे ऐसे बोल दियो।","फिर मैं बेसब्री से रात का इंतज़ार करने लगा क्योंकि आज 2 महीने बाद चुत मिलने वाली थी।","रात को 10 बजे मोनिका का फ़ोन आया; उसने कहा- कितनी देर में आ रहे हो?\nतो मैंने कहा- 15 मिनट में पहुँच जाऊँगा।","फिर मैं घर से निकल गया और भाभी के घर पहुंचा.\nमैं सीधा अंदर घर में चला गया तो देखा कि दोनों बच्चे सो रहे हैं और लाइट भी ऑफ है. उसने बच्चों को बेड पर सुलाया था और हमारा बिस्तर नीचे लगया था ताकि आवाज़ ना हो।","मैं जाकर अंदर बैठ गया. वो मेरे लिए दूध का गिलास लाई और बोली- इसे पी लो, आज तुम्हें बहुत मेहनत करनी है रात भर!\nमैंने उससे वो दूध का गिलास लिया और उसे एक जोरदार किस किया. और फिर आधा दूध पीकर आधा दूध उसे पिला दिया.","फिर मैं उसे लेकर बिस्तर पर लेट गया। मैंने अपना काम करना शुरू किया। पहले मैंने उसको किस किया और साथ साथ उसके चूचों को दबाने लगा. वो बेचैन होने लगी और मेरा साथ देने लगी। ","जल्दी ही मैंने उसका टॉप उतार दिया और फिर उसका लोअर निकाल दिया।\nजैसे ही मैंने उसकी ब्रा खोली, मेरे सामने 34 साइज के दो बड़े बड़े चुचे थे जिनको देखकर मैंने अपना आपा खो दिया और उसके चूचों को भूखे कुत्ते की तरह चाटने और चूसने लगा.","अब उससे भी बरदाश्त ना हुआ तो वो बोली- बस करो। मुझसे अब और ना रहा जा रहा है। अब चोद दो मुझे. पिछले 4 महीनों से प्यासी हूँ।\nमैंने भी पिछले दो महीनों से कुछ नहीं किया था तो बरदाश्त करना अब मेरे भी बस में नहीं था.","तो मैंने भी देर ना की और उसकी पैंटी को जल्दी से उतारा. और जैसे ही मैं उसकी चूत चाटने के लिए आगे बड़ा तो उसने मुझे रोक दिया।\nमैंने पूछा- क्या हुआ?\nतो वो बोली- मुझे ये सब पसंद नहीं; तुम बस चोद दो मुझे!","मैंने भी देर ना की और अपना लंड उसकी चूत पर रख के रगड़ने लगा.\nतो वो और ज्यादा बेचैन हो गई और बोली- क्यों तड़पा रहे हो? अब चोद भी दो मुझे।\nमैंने थोड़ा सा थूक अपने लंड पर लगाया और अपना लंड उसकी चुत में पेल दिया।","लंड अभी आधा ही अंदर गया था कि वो दर्द से चिल्लाने को हुई. मैंने उसके होंठों पर अपने होंठ रख दिए और उसकी आवाज़ दबा दी। उसकी चुत बहुत टाइट लग रही थी क्योंकि वो सच में शायद 4 महीनों से चुदी नहीं थी।","फिर मैंने धीरे धीरे अपने लंड को आगे पीछे करना चालू किया और थोड़ी देर बाद एक और जोर के धक्के के साथ मैंने अपना पूरा लंड उसकी चुत में उतार दिया।\nवो एक बार फिर चिल्ला पड़ी.\nपर मैंने पहले ही उसका मुँह बंद कर रखा था तो उसकी आवाज़ बाहर तक नहीं आ पाई।","उसके बाद मैंने उसकी चुदाई करना चालू कर दी और मैं 4 – 5 मिनट में ही उसकी चुत में झड़ गया।\nउसका पानी तो मुझसे पहले ही छुट चुका था।\nफिर हम 10 मिनट साथ में लेटे रहे।","मैंने 10 मिनट बाद दोबारा उसके चूचों को चूसना चालू कर दिया। वो दोबारा गर्म हो गई और मेरे लंड को सहलाने लगी।","जैसे ही मेरा लंड दोबारा पूरे जोश में आया, मैंने उसकी टाँगें खोली और अपना मूसल उसकी चूत में ठूंस दिया और उसकी चुदाई चालू कर दी।","इस बार चुदाई 25 मिनट से ज्यादा चली और इस चुदाई में वो 3 बार झड़ चुकी थी।","अब मेरा भी होने वाला था तो मैंने पूछा- कहाँ निकालूँ?\nतो वो बोली- अंदर ही छोड़ दो. मेरा ओप्रशन हो चुका है, मुझे बच्चा नहीं होगा।\nकुछ धक्के मार कर मैं उसकी चूत में ही झड़ गया।","उसके बाद हमने एक और बार चुदाई की और फिर सुबह 8 बजे उसने मुझे उठाया और मैं अपने घर आ गया।","इसके बाद हमारा चुदाई का सिलसिला यों ही 5-6 महीने चला। इन 5-6 महीनों में मैंने उसे कई बार होटलों में चोदा तो कई बार भाभी के घर में। ","उसके बाद उसे कोई और पसंद आ गया और उसने उसके साथ शादी कर ली. अब वो गाज़ियाबाद में रहती है। उसने अपना नंबर और सारे कॉन्टैक्ट बंद कर दिए हैं. पिछले 4 महीने से मेरी भी उससे कोई बात ना हुई है। जिस वजह से मैं अब अकेला पड़ गया हूँ और हाथ से ही काम चला रहा हूं।","तो दोस्तो, कैसी लगी आपको मेरी यह आप बीती? मुझे जरूर बताइयेगा.\nमेरा ईमेल है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सगी भाभी की कामवासना","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-kamvasna/"},{"title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-2","href":"https://www.freesexkahani.com/teenage-girl/desi-ladki-girlfriend-pyar-2/"},{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Desi Ladki","Hindi Sex Kahani","Hot girl","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"हॉट कस्टमर को उसके घर जाकर चोदा","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-sunita-bhabhi-xxx/"},{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"},{"title":"लॉकडाउन में दीदी को खूब चोदा- 1","href":"https://www.freesexkahani.com/family-sex-stories/lockdown-sex-story/"}]}