{"Title":"भाभी देवर के बीच की सेक्स कहानी-3","author":{"name":"कर्ण भोस","href":"https://www.freesexkahani.com/author/karanbhos/"},"date":"28-04-2020","views":"74,925","description":["पड़ोस की सेक्सी भाभी मेरे साथ नंगी थीं और मैं उनकी चुत चूस कर उनकी चुत का पूरा रस पी चुका था. इसके बाद मैंने भाभी की चूत को कैसे चोदा? जानने के लिए यह स्टोरी पढ़ें.","भाभी सेक्स स्टोरी के पिछले भाग\nभाभी देवर के बीच की सेक्स कहानी-2\nमें आपने पढ़ा था कि भाभी मेरे साथ नंगी थीं और मैं उनकी चुत चूस कर उनकी चुत का पूरा रस पी चुका था.","इसके बाद मैंने दीपा भाभी को कैसे चोदा, ये बताने के लिए मैं आपका करण फिर से आपके सामने हाज़िर हूँ. ","मुझे दीपा भाभी का साथ कैसे नसीब हुआ और मैंने भाभी को कैसे चोदने के लिए पटाया, ये जानने के लिए आप इस कहानी की पहली दो कड़ी ज़रूर पढ़िए.","अब आगे:","भाभी बिस्तर पर एकदम नग्न पड़ी हुई ‘आ … उह … ओह गॉड … उम्ह … आह … फक मी..’ और पता नहीं क्या-क्या बोले जा रही थीं. ","करीब दस मिनट की चुत चुसाई में ही वो झड़ गईं और मैं उनकी चुत का सारा पानी पी गया.","चुत का पानी निकल जाने के बाद भाभी निढाल हो गई थीं. वो शिथिल स्वर में बोलीं- करण तुमने तो आज मुझे जन्नत का मजा दे दिया है. इससे पहले मैंने अपने पति का भी कभी मुँह में लिया नहीं है … पर आज मैं तुम्हारा लेना चाहती हूँ.","मैंने भाभी को छेड़ा- भाभी आप मेरा क्या लेना चाहती हैं और किधर लेना चाहती हैं … जरा खुल कर कहो न.\nभाभी हंसने लगीं और बोली- साले कमीने … इतना भी नहीं समझता क्या?","मैंने भी लंड हिलाते हुए कहा- भाभी मैं सब समझता हूँ … पर आपके मुँह से सुनने में मुझे अच्छा लगेगा. प्लीज़ बताओ न आप मेरा क्या लेना चाहती हैं और किधर लेना चाहती हैं.\nभाभी ने अपनी चुत की फांकों में उंगली फेरी और बिंदास होते हुए बोलीं- मेरी जान, आज मैं तुम्हारा लंड अपने मुँह में लेकर चूसना चाहती हूँ. ","मैं कहा- वाह भाभी … नेकी और पूछ-पूछ … मैं तो आपसे अपने लंड को चुसवाने के लिए कब से तैयार हूँ. बस मुझे यह नहीं पता था कि आपको मुँह में लंड लेना पसंद है या नहीं.\nभाभी मुझसे भी एक कदम आगे निकलीं और बोलीं- तो क्या मुँह में लंड देने का ही मन है? और कहीं के लिए तुम्हारे लंड की इच्छा नहीं है?","मैंने भाभी के करीब आते हुए लंड लहराया और कहा- मेरी जान अभी मुँह में लंड तो लो … फिर मैं आपकी चुत में लंड पेलूंगा. इसके बाद भी मंजिलें हैं … एक तीसरा छेद भी मेरे लंड के लिए उपलब्ध है, उधर भी मजा लेना है.","भाभी ने आंख मारते हुए मेरा लंड पकड़ा और कहा- मुंगेरी लाल के हसीन सपने मत देखो. उधर की कहानी तो भूल ही जाओ … वर्ना ये दोनों छेद भी नहीं मिलेंगे.\nमैं हंस दिया और बोला- भाभी आपकी जैसी मर्जी. मैं आपकी गांड नहीं मारूंगा … मगर आपकी चुत और मुँह तो अब मेरे लंड को लिए बिना रह ही नहीं सकेगा. ","भाभी भी हंसने लगीं और उन्होंने अपनी जीभ निकाल कर मेरे लंड के सुपारे पर जीभ फेर दी. ","मेरी एक मस्त आह निकल गई. मेरी आह क्या निकली कि भाभी और भी जालिम हो गईं और उन्होंने मेरा पूरा लंड झट से मुँह में ले लिया.","मैं कुछ बताने की स्थिति में नहीं हूँ कि भाभी के मुँह में लंड देकर मुझे कैसा लग रहा था. बस यूं समझ लीजिएगा कि लंड को जन्नत में सा महसूस कर रहा था. भाभी मेरे लंड को एक लॉलीपॉप की तरह चूस रही थीं … साथ में मेरी गोटियों को भी हाथ से सहला रही थीं.","उन्होंने कहा तो ये था कि वो पहली बार किसी का लंड चूस रही हैं … लेकिन उनकी अदा बता रही थी कि वो लंड चूसने की कला में महारत हासिल किये हुए हैं. हालांकि मेरा ये भ्रम ही था. क्योंकि कुछ ही देर में मैंने महसूस किया कि भाभी से लंड ठीक से नहीं चूसा जा पा रहा था. ","मैंने भाभी से कहा- भाभी क्या आपको लंड चूसने में मजा नहीं आ रहा है?\nतो भाभी ने एक बार मेरे लंड को मुँह से निकाला और बोलीं- मैंने मोबाइल में ब्लू फिल्म में जितना लंड चूसना देखा था, उतना ही कर पा रही हूँ. क्या तुमको मजा नहीं आ रहा है.\nमैंने भाभी से कहा- मजा तो इतना अधिक आ रहा है कि क्या बताऊं. अब आप एक काम करो मेरी गोटियों को भी जरा चूसो.","भाभी मेरी एक गोटी को अपने मुँह में लेकर चूसने लगीं. उनका हाथ मेरे लंड को ऊपर किये हुए मुठिया रहा था. मुझे एकदम से सनसनी होने लगी.\nकुछ ही देर बाद भाभी ने मेरे लंड को फिर से मुँह में भर लिया और चूसने लगीं.","करीब आठ दस मिनट में मेरे लंड ने हिम्मत छोड़ दी और वो झड़ने को हो गया. मैं मस्ती में आंखें बंद किये हुए लंड चुसाई का मजा लेता रहा और उनके मुँह में ही छूट गया. उन्होंने भी मेरा सारा वीर्य मुँह में ले लिया और बाजू में फेंक दिया. शायद उनको वीर्य का स्वाद पसंद नहीं आया था या उनका ये पहली बार था.","वो बोलीं- तुझे बोलना तो था कि निकल रहा है.\nमैं- मुझे लगा कि आप पी दही जाओगी.\nभाभी हंस दीं- क्या ये दही था?\nमैंने कहा- था तो वीर्य लेकिन दही जैसा दिखता है न. माफ़ करना भाभी, मैं आपको बता नहीं पाया.","भाभी ने जीभ से बचा हुआ वीर्य अपने हाथ से साफ़ किया और मेरी तरफ देख कर कहा- कोई बात नहीं … वो अचानक से हुआ इसलिए मुझे थोड़ा अजीब लगा.\nमैं- ठीक है भाभी … आप फिर से मेरा लंड मुँह में लेकर खड़ा करो ना.","भाभी ने मेरा लंड फिर से मुँह में ले लिया और चूसने लगीं. कोई पांच मिनट में ही मेरा लंड फिर से खड़ा हो गया.","मैंने भाभी से कहा- भाभी, क्या आप अपनी चूत पर मेरे लंड के नाम की मुहर लगवाने के लिए तैयार हो?\nभाभी ने नशीली आँखों से मुझे देखा और कहा- हां मेरे राजा, मैं तो कब से चुदने के लिए तैयार हूँ. पेल दो अपना मूसल और लगा दो मुहर मेरी चुत पर … और बना ले मुझे अपनी रखैल … बना ले मुझे अपनी रंडी.","मैंने भी भाभी के दूध दबाते हुए कहा- ठीक है मेरी जान … भाभी आज से आप मेरी रांड हो गईं.\nभाभी- मैं भी कैसी पतिव्रता औरत हूँ जो अपने पति के ही बिस्तर पर गैर मर्द से चुदवा रही हूँ.\nमैं- इसमें कोई बात नहीं है भाभी. आप तो सिर्फ़ अपने शरीर की ज़रूरतें और हसरतें पूरी कर रही हो. यह तो आपका हक है.","मेरे इतना कहते ही भाभी ने अपनी टांगें खोल दीं और चुत उठाते हुए कहने लगीं-मेरे राजा … अब मुझसे रहा नहीं जा रहा है. जल्दी से चोद डालो मुझे … बुझा दो आज मेरी चूत की आग … आह साली बहुत तड़पाती है … निगोड़ी कहीं की. ","मैंने अपना लंड उनकी चूत के ऊपर सैट कर लिया और उनके दोनों मम्मे पकड़ कर एक ज़ोर का झटका लगा दिया. मेरा आधा लंड उनकी चूत में धंसता चला गया. भाभी की चीख निकलने से पहले ही मैंने उनके होंठों के ऊपर अपने होंठ जमा दिए. उनकी चीख अन्दर ही दब गयी.","अब मैं भाभी के मम्मों को दबा रहा था और साथ में उनको चूम रहा था. थोड़ी देर बाद जब भाभी नॉर्मल हुईं … तो मैंने लंड थोड़ा सा बाहर निकाल कर एक और झटका मारा. इस बार मेरा पूरा लंड उनकी चुत में घुसता चला गया.","इस बार भाभी को दर्द थोड़ा कम महसूस हुआ. हालांकि उनके हाथों ने मेरी छाती को रोकते हुए मुझे ठहरने का संकेत दिया. मैंने पूरा लंड उनकी चुत में घुसा रहने दिया और उसी स्थिति में भाभी के एक दूध का निप्पल अपने होंठों में दबाते हुए चूसना शुरू कर दिया. निप्पल चूसे जाने से भाभी को राहत मिलने लगी.","फिर जब एक मिनट बाद उन्होंने अपने चूतड़ ऊपर उठाने शुरू किए, तो मैंने भी अपने धक्के लगाने चालू कर दिए.","भाभी सिर्फ़ ‘आह. … उउह … चोद डालो मुझे … आह भोसड़ा बना दो आज मेरी चूत का … फक मी … फक मी हार्ड…’ इतना ही कह रही थीं.","भाभी मस्त होकर चुदवा रही थीं. फिर मैंने भाभी को एक झटके से अपने ऊपर कर लिया. अब भाभी मेरा लंड अपने चूत में लेकर मेरे ऊपर उछल रही थीं और मैं जन्नत की सैर कर रहा था. तेज तेज उछलने से भाभी के चूतड़ मेरी जांघों से टकरा रहे थे. इस वजह से पूरे कमरे में ठप-ठप की आवाज़ और भाभी की सिसकारियों की मस्त आवाजें गूंज रही थीं.","थोड़ी देर के चुदाई के बाद मुझे भाभी की चूत और टाइट महसूस होने लगी. मैं समझ गया कि भाभी का पानी निकलने वाला है. मैं भी थोड़ा ऊपर की तरफ उठ गया और भाभी को पीछे से पकड़ लिया. ","तभी भाभी का रस निकल गया और वो निढाल हो गईं.","भाभी झड़ चुकी थीं उनके रस निकलने तक मैं भी रुक गया और उनकी चुत से निकलने वाली गर्म धार को अपने लंड पर महसूस करने लगा. मेरा लंड अभी एकदम कड़क खड़ा था और उसका वीर्य निकलना अभी बाकी था. ","कुछ पल रुकने के बाद मैंने भाभी को अपने नीचे किया और धीरे-धीरे झटके लगाना चालू किया. मेरे झटकों से सारे कमरे में फच-फच की आवाज़ गूंजने लगी थीं.","करीब पचास धक्कों के बाद जैसे ही भाभी फिर अपने चूतड़ों को उठाने लगीं, तो मैंने भाभी के दोनों पैर अपने कंधों के ऊपर ले लिए और जोर से उनकी चुत में लंड के झटके लगाना चालू कर दिए. ","करीब बीस मिनट की ताबड़तोड़ चुदाई के बाद मैं भी झड़ने को हो गया था. मैंने भाभी से कहा- भाभी मेरा निकलने वाला है. आप कहां लेना चाहोगी?\nभाभी- आह … मुझे तेरा माल अपनी कोख में चाहिए. मेरी कोख भर दे … अपना सारा का सारा माल मेरी चूत में डाल दे.\nमैं- ठीक है भाभी … जैसा आप चाहो.","मैंने दस बारह तेज झटके मारे और भाभी की चुत में ही झड़ गया. भाभी भी मेरे साथ एक बार फिर से झड़ गईं. झड़ कर मैं भाभी के ऊपर ही लेट गया. भाभी और मैं ज़ोर-ज़ोर से हांफ रहे थे.","करीब एक मिनट बाद मेरा लंड भाभी की चूत में से अपने-आप निकल आया. मैंने उठ कर देखा, तो मेरा और भाभी का वीर्य एक साथ भाभी के चूत से बह रहा था.","थोड़ी देर बाद भाभी बोलीं- आज तूने जो सुख मुझे दिया है, वह आज तक मेरे पति से मुझको नहीं मिल पाया था. आज से मैं तुम्हारी हूँ … तुम जब चाहो मुझे चोद सकते हो.\nमैं- ठीक है भाभी … पर आपको भी मेरी सब बातें माननी होंगी.\nभाभी- जैसा तुम कहो, मैं सब मानूँगी. आज से मेरी चूत तुम्हारे लंड की गुलाम है.","फिर हम दोनों एक साथ बाथरूम गए और हमने एक दूसरे को साफ किया. तब रात के करीब तीन बज रहे थे. फिर हम एक-दूसरे की बांहों में नंगे ही सो गए.","मैं सुबह करीब सात बज़े उठा, तो भाभी कमरे में नहीं थीं. मैं किचन में गया, तो भाभी नंगी ही चाय बना रही थीं. मैंने भाभी को पीछे से पकड़ लिया और भाभी के मम्मों को मसलने लगा. साथ में उनके कान के नीचे भी चूमने लगा.","भाभी अपने ऊपर काबू करते हुए बोलीं- अब तुम्हें यहां से जाना चाहिए … तुम्हारे भैया कभी भी आ सकते हैं. उनका अभी फोन आया था. ","मैंने भी अपने ऊपर काबू किया और कपड़े पहन लिए. फिर मैं चाय पीकर अपने कमरे में लौट आया.","इस घटना के बाद मानो मेरी ज़िंदगी ही बदल गयी. जब भी कभी भैया घर पर नहीं होते, तो मैं भाभी का सैयां बनकर उनकी जमकर चूत चुदाई करता था.","एक दिन मैंने उनकी गांड कैसे मारी … यह मैं फिर कभी बताऊंगा.","आपको मेरी भाभी संग सेक्स की कहानी कैसी लगी, आप ज़रूर बताइए.\nअन्तर्वासना पर ये मेरी पहली सेक्स कहानी है. मुझसे लिखने में जरूर चूक हुई होंगी. प्लीज़ नजरअंदाज कीजिएगा और मुझे अपने सुझाव ज़रूर भेजिएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी देवर के बीच की सेक्स कहानी-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-2/"},{"title":"गांडू की गर्लफ्रेंड की चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/gandu-girlfriend-chut/"},{"title":"भाईजान ने बहन की चूत चोदी","href":"https://www.freesexkahani.com/family-sex-stories/bhaijaan-bahan-chut/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Sexy Story","Padosi"],"relatedStoriesLinks":[{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"},{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"लंड दिखा कर भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/lund-bhabhi-chut/"},{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"}]}