{"Title":"भाभी जी मेरा ख्याल रखती हैं","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"14-01-2020","views":"61,793","description":["मेरा विवाह हुआ और कुछ दिन बाद ही मेरी बीवी मायके चली गयी परीक्षा देने. मुझे बीवी की कमी बहुत खली क्योंकि मुझे चुदाई की आदत लग चुकी थी. तो मेरा काम कैसे चला?","दोस्तो, मेरा नाम आशीष है, मैं उत्तराखंड का रहने वाला हूँ. मैं 28 वर्ष का एक शादीशुदा युवक हूँ। चार वर्ष पूर्व की बात है जब मेरा विवाह तय करने के समय मेरे पिताजी, मैं और कुछ लोग हमारे कुटुम्ब के विश्वसनीय पण्डित जी को लड़की वालों के घर लेकर गये थे। पण्डित जी ने मेरी तथा लड़की की जन्म कुण्डली देखकर बताया कि लड़के और लड़की दोनों की कुण्डलियां बहुत बढ़िया मैच हो रही हैं, लगभग 29 गुण मिल रहे हैं।","दोनों परिवारों के लोग खुश हो गए और रिश्ता तय हो गया. उसके बाद वहीं पर उसी समय पण्डित जी ने हम दोनों की शादी की तिथि और मुहूर्त भी निकाल दिया।","और तो और साथ की साथ उन पण्डित जी ने मेरी कुण्डली देख कर मेरा भविष्य भी बताना शुरू कर दिया. उन्होंने कहा- विवाह के करीब सवा साल बाद इसको पुत्र होगा और उसके बाद दूसरी संतान लड़की होगी।","सभी लोग पण्डित जी की बात सुन कर बहुत प्रसन्न हुए क्योंकि उन पण्डित जी की बतायी हुई सभी बातें हमने सदा सत्य सिद्ध होते देखी थी।","शादी की तिथि डेढ़ माह बाद की निकाली गई।","मेरा विवाह हो गया. शादी के 25 दिन बाद ही मेरी नवविवाहिता बीवी सुषमा की परीक्षा थी एम ए की. और परीक्षा केन्द्र भी मेरे ससुराल वाले शहर यानि मेरी पत्नी के मायके में ही था। मेरी पत्नी की परीक्षा 15-16 दिन तक चलनी थी.\nतो परीक्षा से दो दिन पूर्व ही मैं अपनी बीवी को अपनी ससुराल छोड़ने के लिए गया.","मैं ससुराल पहुंचा तो खूब आवभगत हुई. रात को बीवी ने पढ़ाई का बहाना बनाकर मुझे अकेले कमरे में सुला दिया. मेरे साथ मेरा छोटा साला सोया और मेरी बीवी सुषमा अलग कमरे में पढ़ने लगी.","20-22 दिन तक रोज बीवी के साथ सोने और उसकी चूत चुदाई करने की आदत सी पड़ गयी थी मुझे तो उस रात मुझे बीवी की कमी बहुत खली.\nखैर जो ऊपर वाले को मंजूर था. या मेरी बेरहम बीवी को मंजूर था, वही हुआ. मैं रात भर अपने लंड को मुट्ठी में लेकर लेटा रहा. मुझे नींद कहाँ आनी थी.","रात भर वहीं रुककर अगले दिन सुबह ही नाश्ता करके मैं अपने शहर वापिस लौट आया।","अपने घर आकर फिर वही हाल … पिछले तीन सप्ताह से मैं रोज बीवी के साथ बिस्तर में सोता था तो अब अगली 16-17 रातें अकेले काटनी कठिन काम लग रहा था।","हमारे घर में सफाई करने, बरतन मांजने और कपड़े धोने के लिए एक कामवाली लगी हुई थी पिछले दो वर्ष से वही आती थी. उसका नाम मीनाक्षी है. मैं उसे भाभी कहता हूँ। उसके विवाह को ढाई साल ही हुए थे. वो हमारी पहली कामवाली की बहू थी. उसकी उम्र 25-26 वर्ष के करीब रही होगी. वो अपनी शादी के कुछ माह बाद ही अपनी सास की जगह हमारे घर काम पर आने लगी थी.","वो दिखने में अच्छी है, रंग थोड़ा दबा हुआ है लेकिन शरीर की बनावट से भरी हुई है, लम्बी भी है. होगी करीब 5’4″ की … कुल मिला कर ठीक ठाक चोदने लायक माल है. लेकिन मीनाक्षी ने कभी मेरे साथ कुछ ज्यादा बात नहीं की और ना ही मैंने मीनाक्षी को कभी वासना की दृष्टि से देखा।","लेकिन मेरे विवाह के बाद हमारी कामवाली भाभी मीनाक्षी ने मेरे से और मेरी बीवी से ज्यादा बातें करनी शुरू कर दी. वो ऐसे बातें करने लगी जैसे वो हमारे परिवार का ही हिस्सा हो।","तभी मुझे पता चला था कि मीनाक्षी की शादी को ढाई साल होने को आये थे लेकिन अभी तक भी उसके कोई औलाद नहीं हुई थी. उसके पाँव भारी नहीं हुए थे. और चूंकि मीनाक्षी और उसका पति दोनों कम पढ़े लिखे थे तो वो डॉक्टर के पास भी नहीं गये थे।","मेरी पत्नी सुषमा के मायके जाने के पश्चात से हमारी नौकरानी भाभी मीनाक्षी अब मेरे साथ कुछ ज्यादा ही बात करने लगी।","मीनाक्षी हर रोज सुबह आठ बजे के करीब घर की सफाई के लिए आती है. मैं भी लगभग इसी वक्त पर सोकर उठता हूँ. मीनाक्षी के आने के बाद ही मेरी मम्मी नहाने के लिए बाथरूम में जाती थी।\nएक दिन मीनाक्षी मेरे कमरे की सफाई कर रही थी कि मैं जाग गया और मीनाक्षी को अपने कमरे में देख कर मैं एक झटके से बिस्तर के नीचे उतरकर खड़ा हो गया।","मेरे इस तरह अचानक उठ खड़े होने से मीनाक्षी भाभी भी चौंक गई और मेरी ओर घूम कर मुझे देखने लगी. मैंने कैपरी टाइप लोअर पहना हुआ था. भाभी की नजर मेरे लोअर में खड़े लंड पर पड़ी तो वो उसे घूर कर देखें लगी और हंसने लगी।\nमैंने नीचे अपने लोअर में खड़े लंड को देखा तो मैं भी शरमा सा गया और एकदम से बाथरूम में घुस गया।","अगले दिन मीनाक्षी फिर से मेरे रूम की सफाई करने आई. उस समय मैं सो रहा था. फर्श पर पोचा लगाते समय भाभी ने अपने एक हाथ से बेड का सहारा लिया तो उसका हाथ मेरे हाथ से टच हो गया.","मैं नींद में था तो रोज की आदत की तरह मैंने उसे अपनी पत्नी का हाथ समझ कर पकड़ लिया और साथ ही मेरी आंख खुल गयी। अपने हाथ में मीनाक्षी का हाथ देख मैं तो डर ही गया कि भाभी मुझे गलत समझ कर मेरी मम्मी से मेरी शिकायत करेगी लेकिन वो तो मुझे देख कर मुस्कुरा दी।","मेरी पत्नी सुषमा को मायके गए हुए अभी तीन दिन ही हुए थे और चुदाई के बिना मेरा हाल खराब था. मेरे लंड को चूत की सख्त जरूरत थी. मेरा रहना मुश्किल हो रहा था.","दो एक दिन और मैंने इसी तरह से जैसे तैसे बिता लिए।","एक दिन सुबह जब मीनाक्षी भाभी पोचा लगा रही थी, मैंने बड़ी हिम्मत कर के उसके गाल को छू दिया. मीनाक्षी शरमा गई और मुस्कुराने लगी.\nअब तो मैंने यह सुनहरी मौक़ा हाथ से जाने ही नहीं दिया. मैं मीनाक्षी को अपनी बांहों में पकड़ लिया।","मुझे पता नहीं था कि मेरी मम्मी कहाँ होगी. वैसे इस समय पर वे बाथरूम में नहाती हैं और करीब आधा घंटा लगता है उन्हें बाथरूम में. तो मुझे नहीं पता था कि कितना वक्त था मेरे पास। लेकिन मैंने मीनाक्षी के गालों को चूमा, फिर उसके होंठों को चूमा और दोनों हाथों से उसके चूतड़ मसल दिए.","इससे ज्यादा कुछ नहीं हो पाया क्योंकि मीनाक्षी मेरी बांहों से छुट कर बाहर चली गयी थी.\nइसके पांच मिनट बाद ही मेरी मम्मी की बाथरूम से निकलने की आवाज आयी तो मैं समझ गया कि मीनाक्षी को मेरे साथ कुछ करने में कोई ऐतराज नहीं है पर शायद उसे अंदाजा था कि मम्मी जी आने वाली हैं तो वो मेरे कमरे से निकल गयी.","ये सब सोच कर मैं खुश हो गया कि काम भी बन जाएगा और यह भी अच्छा हुआ कि मम्मी के आने के अंदेशे से मीनाक्षी भाभी चली गयी.","अब अगले दिन की तो मैंने तैयारी कर ली थी. मैंने मोबाइल में साढ़े सात बजे का अलार्म लगा दिया और उसकी आवाज कम कर दी ताकि अलार्म बजे तो मम्मी जी को ना सुने.","अलार्म समय से बज गया और मैं भी जाग गया. उठ कर बाथरूम गया, ब्रश किया और फिर से लेट गया. ","कुछ देर बाद मुझे दरवाजा खुलने की आवाज आई तो मैं जान गया कि मीनाक्षी घर में दाखिल हो चुकी है. उसके बाद मम्मी जी नहाने चली गयी और मीनाक्षी सीधा मेरे कमरे में आ गयी झाडू लेकर.","मैं सोने का अभिनय करता रहा. उसने झाडू फर्श पर डाली और मेरे पास आकर मुझे पास से देखने लगी.","मैं समझ गया था कि ये आज चुदने की तैयारी से ही आयी है. मैं एक झटके उसे बिस्तर पर ही उठ बैठा और मीनाक्षी को अपनी बांहों में लेकर अपने ऊपर गिरा लिया.\nबस फिर क्या था … मैंने उसे बिस्तर पर लिटाया और उसके ऊपर आ गया. कुछ देर मैएँ उसके होंठों को चूसा, फिर उसका ब्लाउज खोल कर उसकी चूचियां चूसी. ","फिर मैंने उसकी साड़ी पेटीकोट सहित ऊपर सरका दी तो उसकी चिकनी चूत मेरे सामने आ गयी. चूत एकदम साफ़ थी क्लीन शेव, जैसे आज सुबह ही साफ़ करके आयी हो.\nअब ज्यादा फोरप्ले का समय तो मेरे पास था नहीं … तो मैंने मीनाक्षी की चूत में अपना किल्ला ठोक दिया.\nमीनाक्षी भाभी को भी मजा आ रहा था लेकिन उसने अपनी सिसकारियां दबा रखी थी कि आवाज बाहर ना जाये.","पूरे पन्द्रह मिनट तक मैंने भाभी जी की टाँगें छत की ओर ताने रखी और अपना माल भाभी की चूत में ही छोड़ दिया.","फिर मैंने मीनाक्षी से पूछा- कैसा लगा?\nवो शर्मा गयी और कुछ ना बोली. ","उसने अपना ब्लाउज बंद किया साड़ी ठीक की और मेरे कमरे की सफाई में लग गयी.\nउसके बाद जब तक मेरी बीवी मायके से लौट कर नहीं आयी, लगभग रोज ही मीनाक्षी की चूत की चुदाई हुई. शायद एक या दो दिन चुदाई नहीं हो पायी थी.","आठ दस बार मेरे लंड से चुद कर मीनाक्षी भी खुश लग रही थी. मुझे लगा कि शायद उसका पति उसे ठीक से नहीं चोद पाता होगा और इसी कारण वो माँ नहीं बन पायी होगी. तभी उसने मेरे ऊपर डोरे डाले.","मेरी पत्नी मायके से वापिस लौट आयी थी, मैं अपनी बीवी की चुदाई में खुश था.","करीब एक महीने के बाद मीनाक्षी भाभी ने आकर चुपके से मुझे बताया कि उसके पाँव भारी हैं. मतलब उसे गर्भ ठहर गया है.\nमैंने उसे बधाई देते हुए कहा- वाह … बधाई हो! यह तो बड़ी खुशी की बात है. पर तुम ये सब मुझे क्यों बता रही हो? मम्मी जी को बताओ ना!\nतो मीनाक्षी ने शक जताया- मुझे लगता है कि यह बच्चा आपका ही है.","मैंने कहा- मुझे क्या पता. तुम अपने पति के साथ भी तो सेक्स करती होगी. तुमको अपने पति से ही गर्भ रुका होगा।\nफिर मैंने उसे कहा- तुम्हारे मेरे बीच जो भी हुआ, किसी को मत बताना, आज के बाद यह बात हमारे बीच ही रहेगी।","इधर मेरी बीवी के पाँव भी भारी हो गए थे. मुझे अंदाजा था कि मेरी बीवी की डिलीवरी मीनाक्षी की डिलीवरी के डेढ़ दो महीने बाद होगी.","फिर 5-6 महीने के बाद मीनाक्षी भाभी ने हमारे घर काम पर आना बन्द कर दिया और मेरी बीवी ने बताया कि मीनाक्षी डिलीवरी के लिए अपने मायके चली गई है।","तभी एक दिन मेरी पत्नी सुषमा से मुझे पता चला कि मीनाक्षी ने एक स्वस्थ पुत्र को जन्म दिया है।\nयह सुन कर मैं अंदर ही अंदर खुश था कि बेचारी मीनाक्षी को औलाद का सुख मिल गया.","इसके बाद करीब डेढ़ महीने बाद ही मेरी बीवी भी डिलीवरी के लिए अस्पताल गयी और हमें भी बहुत प्यारी पुत्री का वरदान मिला।","लेकिन मेरी मम्मी सोच रही थी कि पण्डित जी की भविष्यवाणी गलत कैसे हो गयी. उन्होंने मुझे पहले पुत्र रत्न की प्राप्ति का बताया था. मेरी बीवी के दिमाग में भी यही बात थी कि पण्डित जी ने बताया था कि पहला बेटा ही होगा।","मैंने अपनी पत्नी सुषमा को दिलासा देते हुए कहा- वो तो पण्डित जी की भविष्यवाणी थी, वे एक इन्सान ही तो हैं; भगवान नहीं। उनकी भविष्यवाणी या उनकी गणना गलत भी तो हो सकती है।","मेरी पत्नी सुषमा डर रही थी उसकी सास लड़की होने पर खुश नहीं होंगी. किन्तु ऐसा कुछ नहीं था. मेरे घर वाले बहुत खुश थे परिवार में एक नए सदस्य के आगमन पर!\nसबने मेरी बिटिया का खूब लाड़ किया।","अब मैं सोच में पद गया कि पण्डित जी की भविष्यवाणी सत्य तो नहीं हो गयी?\nक्योंकि मीनाक्षी भाभी को पहले बेटा हुआ और बाद में मुझे बेटी।\nइसका मतलब मीनाक्षी का शक सही तो निकला?\nमीनाक्षी का बेटा मेरा बेटा है?","खूब सोच विचार कर मैंने यही निष्कर्ष निकाला कि पण्डित जी के कहे अनुसार मुझे पहले बेटा ही हुआ. यह बात मैं जानता हूँ और कामवाली मीनाक्षी भाभी भी जानती है. लेकिन और कोई नहीं.","मीनाक्षी भी काम पर आने लगी थी।","अब जब भी कभी मेरी पत्नी सुषमा अपने मायके रहने जाती है तो मीनाक्षी भाभी खूब अच्छे से मेरा ख्याल रखती है।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मुझे सेक्स की लत कैसे लगी","href":"https://www.freesexkahani.com/first-time-sex/mujhe-sex-ki-lat-kaise-lagi/"},{"title":"मेरी सास ने मेरी कामवासना को संभाला","href":"https://www.freesexkahani.com/family-sex-stories/meri-saas-kamvasna/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Desi Ladki","Hot girl","Kamukta","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-chut-ki-kahani/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-3","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-3/"},{"title":"चूत चुदाई की हवस-1","href":"https://www.freesexkahani.com/bhabhi-sex/choot-chudai-ki-hawas-part-1/"}]}