{"Title":"अनजान भाभी के घर जाकर चोदा","author":{"name":"अमन गुप्ता इंदौर","href":"https://www.freesexkahani.com/author/aman/"},"date":"03-11-2022","views":"133,764","description":["भाभी जी Xxx कहानी में पढ़ें कि मुझे इंस्टाग्राम पर रिक्वेस्ट आई. मैंने रिक्वेस्ट एक्सेप्ट कर ली. फोटो में मुझे वह बहुत सेक्सी लग रही थी. उसके बाद बात चुदाई तक पहुँच गयी.","मेरा नाम अमन गुप्ता है, मैं इंदौर का रहने वाला हूं.","यह कहानी एक शादीशुदा महिला की है जो अपनी प्यास बुझाने के लिए मेरे साथ सेक्स करती है.","मैं आपका ज्यादा समय नहीं लेते हुए सीधा भाभी जी Xxx कहानी पर आता हूं","एक दिन मुझे मेरे इंस्टाग्राम अकाउंट पर एक फॉलो रिक्वेस्ट आई.\nमैंने देखा वह एक शादीशुदा महिला की रिक्वेस्ट थी.\nतो मैंने वह रिक्वेस्ट उसी समय एक्सेप्ट कर ली क्योंकि फोटो में मुझे वह शादीशुदा औरत बहुत ही सेक्सी और सुंदर लग रही थी. उसका रंग गोरा था.","उसी शाम मेरे पास उस औरत का मैसेज आया.\nमैंने मैसेज का रिप्लाई किया.\nतभी कुछ देर तुम्हारी बात हुई।","मैंने उनसे पूछा कि वो कहाँ रहती हैं.\nतो उन्होंने बताया कि वो इंदौर में ही रहती है।","फिर मुझे लगा कि शायद कोई मेरे साथ ऐसा मज़ाक कर रहा है.\nमैंने थोड़ा सोचा और उस औरत से ऑडियो रिकॉर्डिंग क्लिप सेंड करने को कहा.","यह कहते ही उसका रिप्लाई आया- रिकॉर्डिंग सेंड करने की क्या जरूरत है, मैं तुम्हें अपनी आवाज कॉल पर ही सुना देती हूं ना!\nइतना कहते ही उन्होंने मेरा नंबर मांगा.","मैंने तुरंत उन्हें मेरा नंबर भेज दिया.\nउन्होंने मुझे उसी समय कॉल किया.","भाभी ने हेल्लो किया.\nमैंने भी हाय किया.","फिर उन्होंने मुझसे कहा- अब तो हो गया ना विश्वास? या अभी भी कुछ सबूत दूँ?","मैंने हंसते हुए कहा- नहीं भाभी, अब तो विश्वास हो गया.","इसी तरह कुछ देर हमने बात की, फिर भाभी का कॉल कट हो गया.\nमुझे लगा शायद कोई आ गया होगा.","तब रात के 9:00 बजे थे, मैं खाना खाकर अपने रूम में गया.","मैं सोने की कोशिश कर रहा था पर मेरे दिमाग में भाभी का जिस्म चल रहा था.\nतभी मेरा फोन फिर से बजा.\nमैंने देखा तो भाभी का कॉल था.","मैं खुश हो गया.","मैंने बात की तो पता चला उनके पति आ गए थे इसलिए पहले कॉल कट कर दिया था.\nवो बताने लगी कि उनके पति मुंबई में जॉब करते हैं. वो यहां अकेली रहती है. अब उनके पति रात की फ्लाइट से मुंबई चले गए हैं तो अब वो अकेली ही है घर पे!","मुझे ये बात सुनकर मन ही मन खुशी हुई।\nमैंने उनसे पूछा- आपके बच्चे आपके साथ नहीं रहते हैं?\nतो उन्होंने बताया कि उनका कोई बच्चा नहीं है.","मैंने उनसे पूछा- आपकी शादी को कितने साल हो गए हैं?\nउन्होंने मुझे बताया कि उनकी शादी को 4 साल हो चुके हैं पर अभी तक उन्हें कोई बच्चा नहीं है.","मैंने पूछा- आपने बच्चा किया नहीं?\nतो बहुत बड़ी दुखी आवाज में बोली- इन्हें फुर्सत ही कहां है.","मैंने उनसे पूछा- तो क्या फिर आप सेक्स भी नहीं करती?\nउन्होंने मुझे बताया- हां … 6 महीने में एक या दो बार ये आते हैं, तभी हो पाता है. बाकी दिनों में तो मुझे वीडियो कॉल पर चूत में उंगली डालकर चूत की प्यास बुझानी पड़ती है.","इतना कहकर उन्होंने मुझसे पूछा- क्या तुम्हारी कोई गर्लफ्रेंड है?\nमैंने कहा- गर्लफ्रेंड तो थी पर वह अपनी आगे की पढ़ाई करने दिल्ली चली गई.","इतना सुनते ही उन्होंने मुझसे कहा- तो फिर तुम्हारे सेक्स का क्या होता होगा?\nमैंने उनसे कहा- मुझे तो सेक्स किए ही एक साल से ज्यादा हो गया है। ","इतना सुनते ही उन्होंने मुझसे पूछा- क्या तुम मुझसे मिलना चाहोगे?\nमैंने सुनते ही हां में उत्तर दिया.","बस फिर क्या था … हम दोनों ही प्यासे थे.","तो उन्होंने बोला- कल तुम मेरे घर आ जाना. हम यहीं मिलते हैं.\nऔर इतना कहकर उन्होंने मुझे एड्रेस दे दिया.","मैं अगले दिन सुबह जल्दी उठकर तैयार हुआ.\nरेडी होते ही मैंने भाभी को कॉल किया.","उन्होंने बोला- मैं तुम्हारी प्रतीक्षा कर रही हूं. तुम बस अभी आ जाओ.\nमैंने जल्दी से बाइक स्टार्ट की और उनके घर की तरफ निकल पड़ा.","जैसे ही उनके घर पहुंचा, देखा तो गेट खुला हुआ ही था.","देख कर मुझे लगा कि भाभी तो बिल्कुल मेरा इंतजार ही कर रही हैं.\nमैं डोर नॉक करके अंदर चला गया.","जैसे ही मैं अंदर पहुंचा, मुझे सोफे पर एक हुस्न की परी दिखाई दी जिसने लाल कलर की ट्रांसपेरेंट साड़ी पहन रखी थी.\nउनका ब्लाउज स्लीवलैस था.","भाभी बहुत ही सेक्सी और सुडौल दिख रही थी.\nउन्हें देखकर ही मेरा लंड खड़ा हो गया.","मैं उनके पास गया.\nउन्होंने मुझे सोफे पर बिठाया और चाय कॉफी का पूछा.","मैंने उन्हें कहा- आप बस मेरे पास बैठ जाइए. मुझे और कुछ नहीं चाहिए. जो चाहिए होगा, मैं खुद मांग लूंगा.\nइतना कहने के बाद तो मेरे पास बैठ गई.","मैंने कहा- इतना दूर बैठना था तो बुलाया ही क्यों?\nइतना सुनते ही वह मेरे पास आ गई.","मैंने उनसे कहा- आपका घर तो बहुत ही सुंदर है.\nइतना कहकर मैंने उनकी जांघ पर हाथ रखते हुए कहा- उससे भी ज्यादा सुंदर तो आप हैं.","यह सुनते ही उन्होंने मुझे गले से लगा लिया.\nमैं उनका साथ दे रहा था.","उनकी कमर को सहलाते हुए मैं उन्हें किस करने लगा, उनके कानों को काटने लगा जिससे उनकी चीख निकल गई.\nभाभी बोली- आराम से करो अमन! मुझे पता है कि हम दोनों ही प्यासे हैं पर फिर भी आराम से करो.","फिर मैं धीरे धीरे उनके बूब्स को दबाने लगा.\nजैसे ही मैंने उनके बूब्स को हाथ लगाया, वे एकदम से मेरे सीने से लिपट गई.\nमुझे कहने लगी- अमन दबाओ इन्हें प्लीज़! और जोर से दबाओ.\nऔर मुझे जोर जोर से किस करने लगी.","भाभी पागल हो जा रही थी.","मुझे पता चल गया था कि भाभी बहुत ज्यादा प्यासी हैं.\nइसलिए मैंने उनसे कहा- सब यहीं करोगे या फिर बेडरूम भी दिखाओगे?","उन्होंने ऊपर की तरफ इशारा किया.\nइशारा पाते ही मैंने उन्हें अपनी गोद में उठाया और उन्हें ऊपर ले गया.\nऊपर जाते ही उन्होंने मुझे किस करना चालू कर दिया.","हम दोनों पागलों की तरह एक दूसरे को चूम रहे थे, चूस रहे थे।\nदोनों ही बहुत प्यासे थे.","एक एक करके दोनों ने एक दूसरे के सारे कपड़े उतार दिए.\nमेरे बदन पर एक भी कपड़ा नहीं था.","और भाभी ने पिंक कलर की ब्रा और पैंटी पहनी हुई थी जिसमें वे एकदम कड़क माल लग रही थी.","मैं ब्रा के ऊपर से ही भाभी के बूब्स को दबा रहा था, मसल रहा था.","इतने में भाभी से सबर नहीं हुआ और उन्होंने मुझसे कहा- फाड़ दो मेरी ब्रा को और आजाद कर दो इन्हें!\nमैंने वैसा ही किया, उनकी ब्रा फाड़ दी.","जैसे उनके बूब्स आजाद हो गए … मैं उन पर टूट पड़ा.\nमैंने बहुत देर तक भाभी के बूब्स को चूसा चाटा.\nचूस चूस कर मैंने उन्हें लाल कर दिया.","इतने में Xxx भाभी जी ने अपनी ही पेंटी को फाड़ डाला और मेरा मुंह अपनी चूत पर रख दिया, बोली- मैं बहुत प्यासी हूं. मेरी चूत को खा जाओ.","मैंने वैसा ही किया मैंने उनकी चूत में जुबान डाल दी और उसे चूसने लगा, चाटने लगा.\nभाभी झूम उठी.","हमें बहुत मजा आ रहा था क्योंकि हम दोनों ही बहुत प्यासे थे.","धीरे-धीरे भाभी अपनी गांड उठा कर मेरे मुंह को चूत में दबाने लगी.\nमैं भी उन्हें पूरे जोश में जुबान से चोदने लगा.","भाभी ने सारा पानी मेरे मुंह में छोड़ दिया और खुद निढाल होकर पड़ गई.\nमेरा लंड भी उन्हें चोदने के लिए बिल्कुल तैयार था.","मैंने बिना कुछ सोचे समझे उनकी चूत पर अपना लंड सेट किया और एक जोरदार झटका मारा.\nभाभी मानो पागल हो गई. भाभी को पता ही नहीं चला कब उनकी चूत में मेरा लंड समा गया.","उन्हें दर्द भी हो रहा था और मजा भी आ रहा था.","भाभी मस्ती में आह उह उम्म्ह हाह ऊह … चोदो मुझे … चोदो मुझे प्लीज़ … फक़ मी अआह अह ह्म्म्ह! अमन प्लीज मुझे चोदो. मैं बहुत दिनों से प्यासी हूं. प्लीज मुझे आज अपनी रंडी बनाकर चोदो. प्लीज अमन … प्लीज … मुझे बहुत ज्यादा मजा आ रहा है. तुम्हारा लंड बहुत प्यारा है. प्लीज मुझे चोदो फक़ मी.","इतना कहते कहते ही भाभी झड़ चुकी थी.\nमेरा अभी तक नहीं हुआ था, मैं उन्हें लगातार चोद रहा था.","धीरे-धीरे मैंने चुदाई की स्पीड बहुत तेज कर दी और भाभी की आवाज और तेज होती जा रही थी- अमन फक़ मी. फक़ मी.\nमैं उन्हें चोदता जा रहा था.","अब मेरा होने वाला था.\nमैंने Xxx भाभी जी से पूछा- भाभी कहां छोड़ूं? मेरा होने वाला है.","तो भाभी ने कहा- मेरा पति मुझे मां नहीं बना सका. तुम मेरे अंदर ही छोड़ दो और मुझे अपने बच्चे की मां बना लो. आई लव यू अमन कम इन मी प्लीज!","इतना कहने पर मैंने अपना सारा माल भाभी के अंदर छोड़ दिया.\nभाभी ने मुझे अपने सीने से लगा लिया और हम दोनों काफी देर तक एक दूसरे को प्यार करते रहे.","हम दोनों ने एक दूसरे की प्यास बुझा दी.","उस दिन हमने तीन बार और चुदाई की और पूरी तरह से संतुष्ट हुए.\nफिर जब भी हम मिलते हैं, हम अच्छी तरह से चुदाई का मजा लेते और अपनी प्यास को शांत करते हैं.","मेरी भाभी जी Xxx कहानी आपको कैसी लगी?\nमुझे मेरे मेल आईडी पर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फक़ मी","href":"https://www.freesexkahani.com/videos/randi-chudai-fuck-hole/"},{"title":"सगी चाची को चुदाई का मजा दिया","href":"https://www.freesexkahani.com/family-sex-stories/xxx-chachi-ki-chut/"},{"title":"पोर्न फिल्म की शौक़ीन खाला की चूत मारी","href":"https://www.freesexkahani.com/family-sex-stories/sexy-mausi-ki-chut/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Hot Sex Stories","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"लॉकडाउन में विवाह में मिली चूत- 2","href":"https://www.freesexkahani.com/indian-sex-stories/anjan-bhabhi-suhagrat-meri/"},{"title":"नयी बीवी की जुदाई में कामवाली की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/desi-maid-sex-kahani/"},{"title":"शादी के बाद आशिक़ के लंड का मज़ा लिया","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-xxx/"},{"title":"भैया भाभी की सुहागरात का लाइव दर्शन- 2","href":"https://www.freesexkahani.com/indian-sex-stories/bhabhi-first-night-sex-kahani/"}]}