{"Title":"भैया ने हम दोनों को नंगे देख लिया","author":{"name":"आदित्य ओलिन","href":"https://www.freesexkahani.com/author/oallin/"},"date":"26-01-2022","views":"549,867","description":["यह भाभी की गांड चुदाई की यह कहानी मेरे पड़ोस में रहने वाले भैया की पत्नी की है. भाभी की चूत को मैं होली वाले दिन चोद चुका था. अब गांड की बारी थी.","हैलो फ्रेंड्स, मैं आदित्य एक बार फिर से आपकी सेवा में हाजिर हूँ. ","सॉरी दोस्तो इस भाभी की गांड चुदाई कहानी के लिए बहुत लेट हो गया हूँ. ","आज मैं अपनी पिछली कहानी\nहोली में भिगोई भाभी की चोली \nका अगला पार्ट लेकर आया हूँ.\nइस कहानी में कैसे मैंने अपनी भाभी की गांड मारी और भैया ने हम दोनों को देख लिया, वो सब आपको बता रहा हूँ.","होली के दिन मैं भाभी को चोद कर वहां से घर चला गया और सो गया.\nउसके कुछ दिन तक मैं भाभी से नहीं मिला. ","फिर एक दिन सुबह किसी काम से मैं वहां गया तो मैं उन्हें देख कर मुस्कुरा दिया.\nभाभी भी मुस्कुरा दीं.","उस वक़्त भैया भी वहीं थे.\nमैंने उन्हें गुड मॉर्निंग बोला और उनके पास बैठ गया.","वे काम पर जाने के लिए रेडी हो रहे थे.\nउन्होंने चाय के लिए मुझे रोक लिया और मुझसे बात करने लगे. ","मेरी नजर बार बार किचन में खड़ी भाभी की मस्त गांड पर जा रही थी.","मैं अभी भाभी को ताड़ ही रहा था कि इतने में भैया ने मुझे देख लिया.\nभैया बोले- आदि कहां देख रहा है?","मेरी तो गांड फट के हाथ में आ गयी.\nमैं कुछ नहीं बोला और नजरें नीचे करके देखने लगा.","भैया कुछ नहीं बोले और भाभी को चाय लाने के लिए कहा. ","भाभी चाय लेकर आईं और वो इस तरह से मेरी तरफ चाय देते हुए झुकी कि मुझे उनके चुचों की गहराई साफ साफ दिखने लगी.\nउनकी गुलाबी ब्रा और भरे हुए चुचे मुझे आमंत्रित कर रहे थे कि आ जाओ और इन्हें पी लो.","मैंने चाय पी और जाने लगा.\nतो भैया ने मुझे रोका और बोले- आदि, मैं आज दोपहर में घर नहीं आ पाऊंगा. तेरी भाभी को मार्केट से कुछ सामान मंगवाना है … तो तू इसकी जरूरत का सामान ला देना. ","मेरे मन में तो जैसे खुशी के गुब्बारे फूटने लगे.\nमैंने झट से हां कर दी और मैं वहां से चला गया. ","करीब 11-30 पर भाभी का कॉल आया कि घर आ जाओ.\nमैं उनके घर गया.","उन्होंने जैसे ही गेट खोला तो मेरा नशा फट गया. सामने भाभी एकदम कयामत लग रही थीं.","गुलाबी शिफोन की साड़ी, जिसे भाभी ने कमर से नीचे बांधा था और मैचिंग कलर का जालीदार ब्लाउज़ पहना हुआ था जिसमें से उनकी गुलाबी ब्रा साफ दिख रही थी.","मेरा मन कर रहा था कि बस यहीं इन्हें पकड़ लूं और सारे कपड़े फाड़ कर चोद दूँ.\nक्योंकि मैं जानता था कि ये सब मुझे रिझाने के लिए हो रहा है.\nलेकिन मैंने सब्र किया और भाभी की तारीफ करने लगा. ","भाभी ने थैंक्स बोला और अन्दर आने के लिए कहा.\nमैंने अन्दर जाकर कहा- बताइए भाभी क्या सामान लाना है? ","उन्होंने कहा- पहले बैठो तो सही, चाय तो पी लो.\nमैंने कहा- पहले सामान ला देता हूँ … फिर चाय तो क्या आपका दूध भी पी लेंगे. ","इस बार भाभी हंस दीं.","फिर मैं उनका सामान लेने मार्किट चला गया.","एक घंटे बाद मैं भाभी के घर पहुंचा तो मैंने भाभी को सामान दिया और बाहर सोफे पर बैठ गया. ","भाभी ने कहा- अन्दर रूम में चलो … वहां पर सामान देख लूंगी. ","ये कह कर वो अपने रूम की तरफ चल दीं.\nमैं भी उनके पीछे पीछे चल दिया.","जब मैं भाभी के पीछे था तो वे अपनी गांड मटकाती हुई मुझे और उतावला कर रही थीं.","मैं भी खुद को रोक नहीं पाया और उनकी गांड पर एक थप्पड़ मार दिया.\nपर वे कुछ नहीं बोलीं. ","उन्होंने रूम में जाकर सामान टेबल पर रख दिया और मैंने भी देर न करते हुए उनको पीछे से पकड़ लिया.\nमैं उनकी गांड पर अपना लंड लगाने लगा, जो पहले से ही भाभी की गांड को देखकर पूरा तन चुका था. ","भाभी भी मेरे लंड के लिए बेचैन थीं. उन्होंने भी मेरा पूरा साथ दिया. ","मैंने उनको पलटाया और उन्हें किस करने लगा.\nमेरे हाथ उनके बड़े बड़े चुचों पर चलने लगे.\nउन्होंने भी अपने हाथ से मेरे लंड को मसलना चालू कर दिया. ","मैं आज हार्ड सेक्स के मूड में था.\nमैंने अपना हाथ भाभी की चूत पर रखा और साड़ी के ऊपर से ही मसलने लगा. ","भाभी उत्तेजित होने लगीं.\nमैंने भी देर न करते हुए साड़ी को भाभी के खूबसूरत बदन से अलग कर दिया और एक एक करके सारे कपड़े निकाल दिए. ","उन्होंने भी ऐसा ही किया.","फिर मैंने उन्हें बेड पर लेटाया और उनके पास जाकर लेट गया.\nमैं उन्हें किस करने लगा, साथ ही मैं अपने एक हाथ से उनके चुचों को दबा रहा था. ","फिर मैं एक हाथ उनकी चूत पर ले गया और उनकी चूत सहलाने लगा.\nभाभी की सिसकारियां चालू हो गईं. भाभी ‘उहह आह आह …’ की आवाजें निकालने लगीं.","मैं भी मस्ती में उनकी चूत को अपने हाथों से मसल रहा था. ","फिर मैंने अपना हाथ रोक दिया और उनकी चूत पर अपना मुँह रख दिया. ","भाभी ने भी अपनी टांगें खोलकर मेरा स्वागत किया.\nमैंने उनकी चूत पर अपनी जीभ फेरना शुरू कर दी.","भाभी को तो जैसे मजा ही आ गया, वो जोर जोर से मेरा सर अपनी चुत पर दबाने लगीं.\nमैं भी खूब मजे से उनकी चूत चाट रहा था.","दस मिनट बाद भाभी झड़ने को हुईं तो उन्होंने अपनी टांगें कस लीं और पूरी ताकत से मेरे मुँह को अपनी चूत पर दबाने लगीं. ","मेरी तो सांस ही नहीं निकल रही थी.\nफिर कुछ ही पलों में भाभी ने बहुत सारा पानी निकाल दिया जो सारा मेरे मुँह पर आ गया.","फिर मैं उनके पास जाकर लेट गया.\nउन्होंने मेरा लंड पकड़ा और बोलीं- इतनी अच्छे से तेरे भैया ने भी मेरी कभी चूत नहीं चाटी.\nमैंने बोला- मेरी जान तुम रुको तो सही … अभी बहुत कुछ बाकी है, जो भैया ने कभी नहीं किया होगा.","इतना बोलकर मैंने भाभी को लंड की तरफ इशारा किया.\nवो भी मेरे इशारे को समझ गईं और बैठ कर गप्प से मेरे लंड को किसी लॉलीपॉप की तरह चूसने लगीं.","भाभी मेरे लंड को ऐसे चूस रही थीं मानो बरसों से लंड की प्यासी हों.","फिर मैं बेड से उतर कर खड़ा हुआ और उन्हें घुटनों के बल बैठा कर उनके मुँह में अपना लंड डाल दिया.","अब वो मेरे लंड कम चूस रही थीं, मैं उनके मुँह को ज्यादा चोद रहा था, उनके हलक तक अपने लंड को उतार दे रहा था. ","करीब 10 मिनट बाद मैंने लंड चुसवाना छोड़ दिया और वहीं बेड पर खड़े खड़े उनके हाथ बेड पर टिका कर उन्हें झुका दिया.\nमैं अपना लंड उनकी चूत पर फेरने लगा.","भाभी बोलीं- क्यों तड़पा रहे हो आदि … जल्दी से डाल दो इसे … और दे दो मुझे शांति … बहुत तड़प रही हूँ मैं तुम्हारे बड़े लंड के लिए!","मैंने भी देर न करते हुए एक ही बार में पूरा लंड उनकी चूत में डाल दिया.\nभाभी की कराह निकल गयी लेकिन उनकी चूत पहले से ही खुली हुई थी तो कोई दिक्कत नहीं आई. ","मेरा लंड भैया से मोटा है, तो मेरा लंड उनकी चुत में ठीक ठाक से फंस फंस कर अन्दर बाहर हो रहा था. ","भाभी को दर्द भी हो रहा था और मजा भी आ रहा था. मैं भी धक्के पर धक्के दिए जा रहा था.","उनकी चूत में से फच फच की … और मुँह से आह यह उह ओह की आवाज आ रही थी.","मैं भी जोश जोश में चोदे जा रहा था और गाली दे रहा था. ","भाभी भी बोल रही थीं- साले परायी चूत मिल गयी … तो ठोके जा रहा है. आज फाड़ ही देगा क्या?\nमैं बोल रहा था- साली तेरी सारी गर्मी निकाल दूंगा. बहुत गर्म है ना तेरी चूत … आज इसका भोसड़ा बना दूंगा, साली रंडी … ले मेरा लौड़ा खा. ","वो भी मजे में ‘आह डालो … डालो …’ करके चिल्ला रही थीं.","फिर मैंने अपना लंड उनकी चूत में से निकाल लिया और उनके मुँह में डाल कर चुसाने लगा.","वो भी गप्प गप्प करके लंड चूसने लगीं.\nमैं भी उनके मुँह को पकड़ कर अन्दर बाहर करने लगा.","पांच मिनट बाद मैंने उन्हें पकड़ कर बेड पर धक्का देकर सीधा लेटा दिया और उनके ऊपर चढ़कर अपना लंड डाल दिया.","हम दोनों मस्ती में आ गए थे, कभी मैं उनके ऊपर, कभी वो मेरे ऊपर … इसी तरह चुदाई का खेल चल रहा था. ","करीब 20 मिनट तक मैंने उनकी चूत को अच्छी तरह से रगड़ा और उनकी चूत को लाल कर दिया. ","फिर जब मैं छूटने को हुआ तो लंड को उनकी चूत से निकाला और उनके मुँह में सारा माल पलट दिया.\nभाभी भी उसे मलाई की तरह पूरा चाट गईं.","फिर मैं उनके ऊपर ही गिर गया.\nहम दोनों की सांस बहुत तेज चल रही थी.","उन्होंने मुझसे कहा- आदि, वाकयी में तुम्हारा लंड बहुत मस्त है. तुम्हारे लंड की सवारी करके बहुत मजा आता है.\nमैंने बोला- डार्लिंग, अब तुम्हारी गांड की बारी है … तुम्हें गांड मराने में और भी मजा आएगा.","वो गांड मराने की सुनकर एकदम से घबरा गईं क्योंकि उन्होंने कभी गांड में उंगली तक नहीं डाली थी. ","वो मना करने लगीं- नहीं, गांड नहीं.\nलेकिन मैं कहां मानने वाला था.","थोड़ी देर मनाने के बाद वे मान गईं.","फिर एक सिगरेट पीने के बाद थोड़ी देर तक हमने फोरप्ले किया.","वो गर्म होने लगीं और मेरा लौड़ा भी खड़ा होकर तैयार हो गया.","मैंने भाभी से एक बार फिर से अपना लंड चुसाया और करीब पांच मिनट बाद मैंने उन्हें कुतिया बनने को कहा.","वो डर रही थीं लेकिन मैं भी आराम से उन्हें मस्त करके उनकी लेने वाला था.\nइसलिए पहले मैंने उनकी गांड को खूब चाटा और उनकी गांड पर तेल लगा दिया.\nसाथ ही मैंने अपने लंड पर भी तेल चुपड़ लिया. ","फिर पहले मैंने धीरे धीरे से उनकी गांड में एक उंगली डाली.\nउन्हें दर्द हो रहा था लेकिन मैं उन्हें सहला रहा था ताकि दर्द कम हो. ","अब मैंने दो उंगली गांड में डाल दीं तो उन्हें ज्यादा दर्द हुआ और वे आगे की तरफ खिसक गईं.","मैंने फिर से उन्हें पकड़ा और धीरे धीरे उंगली डालने लगा. ","थोड़ी देर में जब दर्द कम हुआ, तो मैंने उंगली निकाली और लंड उनकी गांड पर लगा दिया.","मैं भाभी से बोला- थोड़ा दर्द सहन कर लेना, उसके बाद मजा ही मजा है.\nवो सहमी आवाज में बोलीं- आराम से करना. ","मैंने भी धीरे धीरे उनकी गांड में लंड डालना शुरू किया लेकिन एक दो बार तो मेरा लंड चिकनाहट की वजह से फिसल गया.\nलेकिन मैंने हिम्मत नहीं हारी और फिर से कोशिश की, तो लंड का टोपा उनकी गांड में चला गया. ","उन्हें बहुत तेज़ दर्द हुआ और छटपटा कर वो आगे को सरक गईं.\nमेरा लंड बाहर निकल गया.","वो अलग हट गईं और मना करने लगीं- दर्द हो रहा है, मुझे अपनी गांड नहीं मरानी.\nमैंने उन्हें समझाया- शुरू में दर्द होगा … उसके बाद मजा ही मजा है. ","बहुत मनाने के बाद वो मान गईं.","मैंने एक बार फिर से अपना लंड उनकी गांड पर सैट किया और अबकी बार प्यार से नहीं बल्कि थोड़ा कठोर बनकर एक ही बार में इस तरह से झटका दे दिया कि पूरा लंड उनकी गांड में एक ही बार में उतर गया.","भाभी की तो जैसे जान ही निकल गयी. वो दर्द के मारे इतनी जोर से चिल्लाईं कि पूरा कमरे में उनकी आवाज गूंज गयी. ","वो कुतिया बनी थीं लेकिन बेड पर लेट गई थीं.\nतब भी मैंने उन्हें कसके पकड़ लिया था तो लंड बाहर नहीं निकला.\nमैं भी उनके ऊपर गिर गया.","वो रोने लगीं और छटपटाने लगीं, लंड को निकालने की कोशिश करने लगीं.","मगर इस बार मेरी पकड़ के आगे वो कमजोर थीं.\nउनके हिलने की वजह से मेरा लंड कुछ बाहर तो आया लेकिन पूरी तरह से नहीं निकला.","इसलिए मैंने पकड़ मजबूत कर ली और उनकी पीठ पर किस करने लगा, सहलाने लगा, जब तक कि उनका दर्द कम नहीं हो गया.","फिर थोड़ी देर बाद जब दर्द कम हुआ तो उन्होंने खुद गांड हिलाकर इशारा कर दिया.","मैंने धीरे धीरे उनकी गांड मारना शुरू कर दी.\nपहले कुछ झटकों में भाभी को दर्द हुआ लेकिन फिर कुछ ही मिनटों में दर्द मजे में बदल गया.\nअब वो भी मजे में गांड मरवाने लगीं.","भाभी की गांड चूत से ज्यादा टाइट थी. इसलिए मुझे मजा भी बहुत आ रहा था. ","मैंने थोड़ी देर डॉगी स्टाइल में गांड मारी, फिर उन्हें अपने ऊपर बैठा कर गांड मारी. ","काफी देर तक हमारी गांड चुदाई चलती रही.","अब भाभी मस्त हो गई थीं और कहने लगी थीं- चोद साले … और जोर से गांड चोद … इतना मजा तो तुम्हारे भैया ने भी कभी नहीं दिया.","मैं भी जोश में उनकी गांड की जड़ तक मेरा लंड डाले जा रहा था.\nहम हमारी रासलीला में इतने मगन हो गए कि हमें पता ही नहीं चला कि भैया कब आ गए क्योंकि दरवाजे तो हमने बन्द नहीं किए थे और उन्होंने शायद हमारी ये बात भी सुन ली थी.","मैंने फिर से भाभी की गांड से लंड निकाला और चूत में डाल दिया.\nथोड़ी देर चूत चोदने के बाद में भाभी की चूत में ही झड़ गया. ","अब मैं वहां से निकल गया.","मैं और भाभी उस दिन तो अनजान थे कि भैया ने सब देख लिया है. लेकिन बाद में शायद भाभी को भैया ने बता दिया था. ","भाभी ने जब इस बात को मुझे बताया तो मैं भी घबरा गया.\nहालांकि भैया ने मुझसे कुछ बोला नहीं और ना ही कुछ दिन मेरी भैया से मुलाकात हुई. ","फिर एक महीने के बाद संडे के दिन भैया का कॉल आया- घर पर आ जा, कुछ काम है.","उसके बाद क्या हुआ, वो मैं आपको अगली सेक्स कहानी में बताऊंगा. तब तक के लिए आपसे विदा लेता हूं.","ये भाभी की गांड चुदाई कहानी आपको कैसी लगी, मेल से जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"होली में भिगोई भाभी की चोली ","href":"https://www.freesexkahani.com/bhabhi-sex/holi-me-bhigoi-bhabhi-ki-choli/"},{"title":"एक घरेलू लड़की से कालगर्ल बनने तक का सफरनामा- 2","href":"https://www.freesexkahani.com/indian-sex-stories/office-xxx-chudai-kahani/"},{"title":"एक घरेलू लड़की से कालगर्ल बनने तक का सफरनामा- 3","href":"https://www.freesexkahani.com/xxx-kahani/painful-sex-ki-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Garam Kahani","Hot girl","Kamukta","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"चुत की अदला बदली में चुदाई का मजा- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/swapping-sex-kahani/"},{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"},{"title":"बीवी की सहेली संग हॉट सेक्स का मजा","href":"https://www.freesexkahani.com/hindi-sex-stories/wifes-friend-sex-story/"}]}