{"Title":"उम्रदराज पति से नाखुश बीवी से दोस्ती और सेक्स","author":{"name":"जयन्त","href":"https://www.freesexkahani.com/author/mjayant/"},"date":"21-07-2021","views":"76,525","description":["भाभी की चूत चोदना बहुत मजेदार होता है. मैंने ऐसे ही एक औरत को चोदा जिसका पति बड़ी उम्र का था. न्यू इयर पार्टी में मिली थी वो मुझे!","दोस्तो, मेरा नाम जयन्त है, मेरी उम्र चौबीस साल है. मैं महाराष्ट्र का रहने वाला हूँ.\nमेरी पिछली कहानी थी: जूनियर ने चूत की गुरुदक्षिणा दी","मैं आपके सामने आज एक सेक्स कहानी लेकर हाजिर हूँ.\nइस सेक्स कहानी में कैसे मैंने एक शादीशुदा औरत को उसी के घर में चोदा था, इसकी कहानी लिखी है.","ये बात तब शुरू हुई थी, जब मैं और मेरे दोस्त नए साल की पार्टी में शहर से कुछ दूर के एक होटल में गए थे.","इस बड़े होटल में न्यू इयर पार्टी का आयोजन मेरे फ्रेंड की इवेंट मैनेजमेंट कम्पनी की तरफ से किया गया था इसलिए मुझे इधर आने के फ्री पास आसानी से मिल गए थे.","उस पार्टी में कम से कम ढाई सौ लोग आए हुए थे जिनमें आसपास के बिजनेसमैन और उनकी फैमिली के लोग ज्यादा थे. ","उस 31 दिसंबर की रात के लगभग ग्यारह बजे पार्टी अपनी जवानी पर आ गयी थी.\nमैं और मेरे फ्रेंड्स सभी एक साथ बैठे हुए थे.","इतनी देर में मेरा एक फ्रेंड, जिसका नाम सिद्धार्थ था, वो मुझे वहीं मिल गया.","मैंने उससे पूछा- भाई तुम यहां कैसे आए हो?\nउसने बताया कि वो फैमिली के साथ आया है. ","थोड़ी इधर उधर की बातें होने के बाद वो चला गया. ","पार्टी बड़ी जोरदार चल रही थी, मगर न जाने क्यों मुझे मजा नहीं आ रहा था क्योंकि यहां ज्यादातर शादीशुदा लोग थे.","इसलिए मैं होटल के बाहर एक साइड जाकर सिगरेट जलाकर कश मारने लगा.","इतनी देर मैं उसी जगह पर एक औरत आयी.\nमैं उसे देख कर वहां से थोड़ा दूर जाकर बैठ गया.","मैंने एक बात नोटिस की कि वो औरत भी सिगरेट पी रही थी लेकिन उसका स्मोक करने का अंदाज़ कोई अलग सा था.\nउसे देख कर लग रहा था जैसे वो कुछ सोच रही हो … मतलब उसके मन में किसी बात की तन्हाई सी दिख रही थी.","मैंने उसके ऊपर थोड़ा ध्यान दिया, तो वो एक मस्त माल थी.","फिर थोड़ी देर बाद वो वापस पार्टी में चली गयी. ","अब मेरे मन में कुछ अलग ही चल रहा था इसलिए उसके पीछे पीछे मैं भी अन्दर चला गया.","थोड़ी देर में अन्दर हॉल में गेम्स शुरू हो गए.","मेरी नजरें अभी भी उसी महिला पर टिकी थीं. ","खेल शुरू हुआ तो उसने अपने पति के साथ हिस्सा लिया. वो अपने पति की बांह में अपनी बांह डाली हुई थी, जिससे साफ़ मालूम चल रहा था कि ये आदमी इसका पति है. ","अब मैंने उसके उम्रदराज पति को देखकर अंदाज़ा लगा लिया था कि इसको किस बात की तन्हाई थी. ","फिर एक गेम में मैंने और मेरे दोस्तों ने भी भाग लिया था.\nजिसमें लास्ट के बचे लोगों में मैं, मेरे फ्रेंड्स का ग्रुप, मेरे फ्रेंड सिद्धार्थ की फैमिली और उस औरत का पति और वो ही रह गए थे. ","मैंने सिद्धार्थ से बात करके तय कर लिया था कि हम दोनों को ये राउंड हारना ही है.","तो मैंने किसी तरह से उस लेडी को वो राउंड जीत जाने दिया. इसकी वजह से मुझे उसका नाम तो मिल गया था क्योंकि उसके पति ने उसका नाम लेकर उसे हग कर लिया था. ","गोपनीयता के कारण मैं उसका असली नाम नहीं बता रहा हूँ, यहां हम उसे संजना कह लेते हैं. ","पार्टी के आखिर तक हम दोनों एक दूसरे से छुपे-छुपे से रहे थे. ","मैंने इतनी देर में संजना को सोशल साइट्स पर सर्च करके फॉलो कर दिया था. ","पार्टी अब खत्म होने ही वाली थी कि तभी संजना मेरे पास आयी और मुस्कुरा कर बोली- मैं भी जानती हूँ कि तुम वो राउंड क्यों हारे थे. हैप्पी न्यू इयर!","बस इतना बोलकर उसने आंखों से भर कर मुझे देखा और चली गयी. ","उस रात मैं घर आकर सो गया लेकिन अगले सुबह जब उठा तो मेरे फ़ोन के नॉटिफिकेशन में उसका फॉलो को लेकर नोटिफिकेशन आया था.\nमैंने उसको लाइक कर लिया और मैं अपने काम में लग गया. ","थोड़ी देर मैं उसका मैसेज आया और यहां से सब शुरू हो गया. धीरे धीरे हमने अपने नंबर भी एक्सचेंज कर लिए और अब हम कॉल पर बातें करने लगे थे. ","उसकी बातों से मुझे ये पता चला कि उसका पति उससे दस साल बड़ा है और इसकी वजह से वो अभी भी डिप्रेशन में रहती है. ","थोड़े दिन बाद उसने मुझे मिलने को बुलाया तो मैंने कैफे में मिलने की बात की.\nवो राजी हो गयी.","ऐसे ही हमारा धीरे धीरे एक दूसरे के साथ मिलना जारी था. अब हमारे बीच सिर्फ सेक्स होना बाकी रह गया था जो कि हमारे रिलेशन में कभी भी हो सकता था.","फिर एक दिन उसका मैसेज आया कि कल मेरे पति चार दिन के लिए बैंगलोर जा रहे हैं, इन्हें कुछ अर्जेंट काम है.\nतुमको, जो उस पार्टी के दिन चाहिए था … वो मिल सकता है. ","मैं सब समझ गया था लेकिन अपने घर पर क्या बोलता कि मैं चार दिन के लिए कहां जा रहा हूँ … ये बड़ी प्रॉब्लम थी.","मैंने थोड़ा सोचा और घर पर बोल दिया कि मेरे प्रोजेक्ट का काम है और मैं चार दिन कॉलेज के हॉस्टल में रहूंगा. ","घर वाले भी मान गए. ","फिर मैंने मेरा सब सामान एक बैग में लिया और उसके घर की ओर निकल पड़ा.","मैंने मेरी बाइक कॉलेज के हॉस्टल पर लगा दी ताकि किसी को कोई शक न हो.\nफिर वहां से मैंने ऑटो ले ली और उसके घर की ओर चल दिया.","उसके घर के पास पहुंचते ही मैंने मेडिकल स्टोर से कंडोम का बड़ा पैकेट ले लिया और पान की दुकान से सिगरेट की दो डिब्बी लीं.","मैंने उसको मैसेज किया कि दरवाजा खोल कर रखो. मैं कॉलोनी में आ गया हूँ. ","उसने दरवाजा ओपन करके मुझे कॉल किया कि बिना दस्तक दिए सीधे अन्दर आ जाना.","मैं घर में घुसा … तो वो दरवाजे के पीछे ही खड़ी थी. उसने मेरा हाथ पकड़ कर मुझे अन्दर ले लिया और दरवाजे लगा दिए.","संजना ने मुझे सोफे पर बैठने को कहा और मेरे लिए पानी लाने अन्दर चली गयी.\nमुझे पानी देकर वो बोली- मैं एक मिनट में आती हूँ. ","शायद वो चुदाई के लिए तैयार होने चली गयी थी.","जब वो तैयार होकर आयी तो मैं देखता ही रह गया … सच में क्या क़यामत लग रही थी वो!\nउसने लाल रंग की साड़ी पहनी थी और स्लीवलैस ब्लाउज था. बैक साइड से तो वो ऐसे दिख रही थी कि बस पूछो मत.","मैं खड़ा हुआ और उसके पास गया लेकिन उसने कहा- थोड़ा सब्र करो यार!\nवो मेरे बैग लेकर अपने बेडरूम की ओर चली गयी और जाते जाते बोली- जब मैं बुलाऊं, तब आना. ","मैं बाहर बैठे बैठे इंतजार कर रहा था कि तभी उसने मुझे आवाज दी- जयन्त डार्लिंग, अन्दर आ जाओ. ","उसने मुझे डार्लिंग कहके बुलाया, तो लंड हिनहिनाने लगा.\nमैं जैसे ही बेडरूम में अन्दर गया और देखा तो हैरान रह गया.\nउसने अपने बेडरूम को एक हनीमून रूम की तरह सजाया था और खुद भी सजधज के पलंग पर बैठी हुयी थी. ","मैंने जरा सी भी देर न करते हुए उसको उठा कर अपनी बांहों में ले लिया और उसको किस करने लगा.\nवो भी बहुत जोर देकर मुझे किस करने लगी थी.","हम दोनों एक दूसरे में से खो गए थे और पति-पत्नी जैसे हो गए थे. ","कुछ देर बाद वो मुझसे अलग हुई. तो मैंने पूछा- सिगरेट के साथ हो चुम्बन जाए?\nवो मान गयी. ","मैंने सिगरेट जलाई और उसका स्मोक मैं लेकर किस करते करते उसको दे देता था.\nऐसे ही हमारा किस कुछ मिनट चला.","उसके बाद उसने मेरी शर्ट और पैंट निकाल दी और मैंने भी उसकी साड़ी निकाल दी.\nकुछ ही पलों बाद हम एक दूसरे के सामने पूरे नंगे थे. ","हम दोनों ने फिर से एक बार किस शुरू किया.\nकिस करते करते मैंने उसके नीचे मेरा हाथ ले जाकर चुत में उंगली डाल दी.","वो भी मादक सिसकारियां भरने लगी थी.\nउसकी कामुक आवाज आई- जयन्त प्लीज़ अन्दर डाल दो.\nमैंने कहा- इतनी जल्दी क्या है हनी!","मैंने झट से मेरी पोजीशन चेंज कर ली और उसकी चुत की ओर अपना मुँह लेकर आ गया.\nउसकी चुत अभी भी किसी ने चोदी ही ना हो, ऐसी बंद सी लग रही थी. ","मैंने उसकी चुत में अपनी जीभ डाल दी और उसकी चुत का मजा लेने लगा.","मुझे चुत चाटने में बहुत मजा आता है. मैं उसकी चुत को दस मिनट तक चाटता रहा.\nवो भी मादक सी सिसकारियां लेती हुई मेरे मुँह को दबा रही थी.","उसके बाद उसने मेरे लंड को मुँह में लेना चाहा तो मैं पलंग के किनारे पर बैठ गया और वो नीचे घुटनों पर बैठ कर मेरे लंड को मुँह में लेने लगी.\nइसी बात को लेकर मुझे थोड़ा संदेह था कि पता नहीं संजना ठीक से लंड चूसेगी या नहीं … लेकिन उसने मेरा लंड ऐसे चूसा कि पहली बार उसे लंड मिला हो. ","कुछ देर बाद वो उठकर खड़ी हो गयी. लेकिन मेरे मन भरा नहीं था इसलिए मैंने उसको बेड पर लिटा दिया और फिर से उसकी चुत का रसपान करने लगा.","अब वो पहले से भी बहुत गर्म हो चुकी थी. इस बार तो तड़फ उठी.","मैंने करीब पांच मिनट और चुत चाटी और अपने लंड पर कंडोम लगा लिया क्योंकि अब चूत चोदना था.","उसने टांगें फैला दीं मैंने उसकी चुत की फांकों के बीच लंड सैट करने लगा.\nवो मेरा मोटा लंड पकड़ कर बोल रही थी- धीरे धीरे डालना.","इधर मेरे ऊपर चुदाई का भूत सवार था.\nमैंने उसकी चुत में लंड पेला तो वो चिहुंक उठी- अह मर गई … जयन्त प्लीज़ स्लो.","मैं उसकी आवाज पर बिना ध्यान दिए लंड चुत में अन्दर करने लगा.\nलेकिन जैसे ही मेरा आधा लंड अन्दर गया, वो विरोध करने लगी. उसे दर्द ज्यादा हो रहा था.\nलेकिन मैंने मेरा काम चालू रखा और कुछ देर के विरोध के बाद वो भी मेरा साथ देने लगी. ","अब वो दर्द से थोड़ा थोड़ा चिल्ला रही थी … लेकिन उसको मजा भी आने लगा था.","बीस मिनट की ताबड़तोड़ चुदाई के बाद मैंने लंड का सारा माल चुत में ही निकाल दिया.\nहालांकि कन्डोम था, तो कोई डर नहीं था. ","एक बार की चुदाई से ही वो थक चुकी थी. मैंने सब ठीक साफ़ करके एक सिगरेट सुलगा ली.","कुछ देर बाद हम दोनों ने रात का खाना खाया और उसके बाद हम रूम मैं बैठ कर सिगरेट पीने लगे. ","उस रात हम दोनों ने दो बार और चुदाई की और सो गए. ","अगले दिन जब मैं सुबह उठा तो वो तैयार होकर किचन में नाश्ता बनाने में लगी थी.\nमैं भी जल्दी से तैयार होकर नीचे आया और सोफे पर बैठ गया. ","मैंने पूछा- तुम्हारा पति इतना बड़ा आदमी है … तो कोई नौकर क्यों नहीं?\nउसने बोला- तुम आने वाले थे इसलिए मैंने उन सबको छुट्टी दे दी है. ","उसके बाद हम दोनों ने नाश्ता किया और थोड़ी इधर उधर की बातें करने लगे.","उसने कहा- मेरा पति मुझे कभी संतुष्ट नहीं कर पाया. तुम मेरे साथ शादी कर लो.\nमैंने उसको समझा दिया कि तुम्हारी तन की प्यास मैं बुझाता रहूंगा और धन के लिए तुम अपने पति को अपने साथ बनाए रखो. ","वो मेरी बात मान गयी लेकिन उसने एक बात पूछी- तुम मुझे कितने दिन में मुझे मिलोगे?\nमैंने उससे कहा- मैं एक कमरा किराए पर ले लेता हूँ. तुम फोन करके उधर आ जाया करो. ","वो मेरी बात से खुश हो गई. मैं भी खुश हो गया क्योंकि मुझे भी यही चाहिए था.","फिर हमने दोपहर का खाना खा लिया और वो किचन में बर्तन धोने चली गयी.","मैं मूड में आया हुआ था … इसलिए मैं भी किचन में चला गया और उसको पीछे से पकड़ लिया.\nवो भी मस्ती करने लगी.","मैं उसके मम्मों को दबा रहा था और पीछे से इतनी जोर से पकड़ा हुआ था कि उसका छूटना नामुनकिन था.","फिर उसने मेरे तरफ मुँह कर लिया. अब हम दोनों किस करने लगे थे.","धीरे धीरे मैंने उसको किचन की पट्टी पर बैठाया और अपने लंड को उसकी चुत पर सैट करने लगा.\nतभी उसने याद दिलाया कंडोम लगा लो. ","मैं ऊपर रूम में जाकर कंडोम लेकर आया और लंड पर कंडोम चढ़ा कर उसको वहीं चोदने लगा. ","चुदाई के बाद जब स्खलन होने को हुआ तो वो बोली- माल अन्दर नहीं निकालना.\nमैंने पूछा- फिर कहां निकालूं?","वो बोली- मेरे मुँह पर.\nमैंने उससे पूछा- क्या ब्लू फिल्म्स देखती हो.\nवो हंस कर बोली- हां.","मैंने उसकी मर्ज़ी के अनुसार उसके चेहरे पर सारा माल निकाल दिया.\nबाद में वो मेरा लंड चूसने लगी और मेरा पूरा लंड साफ़ कर दिया.","उसके बाद अगले तीन दिन तक मैंने उसके घर में रहा. घर में सिर्फ हम दोनों थे और पूरा दिन हम दोनों नंगे रहते थे और चूत चोदना ही होता रहा.","इन तीन दिनों मैं मैंने उसको बहुत बार चोदा और संतुष्ट किया. ","इसके बाद अब हमें जब भी मौका मिलता था, हम दोनों पति पत्नी की तरह रहते थे.\nलेकिन अब कुछ कारणों की वजह से ज्यादा मिलना नहीं हो पाता है.","उसके साथ एक बार मैं महाबलेश्वर भी जाकर आया था. उस सेक्स कहानी को मैं फिर कभी बताऊंगा.","आपको मेरी यह चूत चोदना सेक्स कहानी कैसी लगी, मुझे जरूर बताइएगा.\nमेरी मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जूनियर ने चूत की गुरुदक्षिणा दी","href":"https://www.freesexkahani.com/teacher-sex/sexy-kahaniyan-chut-ki-gurudakshina/"},{"title":"ड्राईवर से सड़क पर चुद गयी भाभी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-car-sex-kahani/"},{"title":"चलती बस में भाभी के साथ सेक्स का मजा","href":"https://www.freesexkahani.com/desi-kahani/bhabhi-sex-in-bus/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Hindi Sexy Story","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"अनजान भाभी की चुदाई उसी के घर में-2","href":"https://www.freesexkahani.com/bhabhi-sex/anjan-bhabhi-ki-chudai-ghar-me-2/"},{"title":"दोस्त की पड़ोसन भाभी की वासना- 2","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-sex-kahani/"},{"title":"चुदाई की शौकीन लड़की","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-sex-chudai-kahani/"},{"title":"भाभी की गर्म जवानी पूरा लंड ले गई","href":"https://www.freesexkahani.com/bhabhi-sex/desi-chut-chudai-ka-maja/"}]}