{"Title":"भाभी की चुदाई ने गर्लफ्रेंड से ब्रेकअप कराया-1","author":{"name":"किशोर","href":"https://www.freesexkahani.com/author/kishore/"},"date":"15-05-2020","views":"31,679","description":["पढ़ाई के लिए मैंने कमरा किराये पर लिया. मकान मालकिन भाभी मस्त माल थी. एक बार भैया कुछ दिनों के लिए बाहर गए तो मुझे ख्याल रखने को कह गए. भाभी ने मुझे कैसे पटाया?","दोस्तो, मैं किशोर आपसे मुखातिब हूँ. इससे पहले कि मैं अपनी सेक्स कहानी आप सबसे शेयर करूं, मैं आप सबको अपने बारे में बता देना चाहता हूँ. मैं भिलाई का रहने वाला हूं और इंजीनियरिंग का स्टूडेंट हूं. वैसे तो मेरा घर भिलाई से ज़्यादा दूर नहीं है पर मैं एक पीजी में रहता हूं जो कॉलेज के पास ही है.","अब आप सोच रहे होंगे कि मैं ये सब आपको क्यों बता रहा हूं. धैर्य रखिए … आगे इस गर्म कहानी में सब चीज़ें आपके सामने एक एक करके आती जाएंगी.","वैसे तो कहानी के शीर्षक से ही आपको कुछ कुछ पता लग गया होगा कि यह कहानी कहां जाने वाली है.","जब मैं यह कहानी लिख रहा हूं उससे पांच मिनट पहले ही भाभी के पति घर आए थे. ","उफ्फ भाभी … जब भी भाभी का नाम ज़ुबान पर आता है, तो दिल में अलग ही हलचल मच जाती है.","पांच मिनट पहले ही उन्होंने मुझे अपने हाथ की कड़क चाय पिलाई थी. चाय देने के बाद भाभी आटा गूंथ रही थीं. किचन के दूसरी ओर मैं खड़ा होकर उनसे बात कर रहा था.","मैं- भाभी, आज चाय कुछ अलग लग सी क्यों रही है.\nभाभी- अरे … आज शक्कर कम पड़ गई क्या?\nमैंने पास जाकर उनके कान में कहा- भाभी शक्कर तो ठीक है, बस किसी और चीज़ की कमी रह गई है.\nभाभी शरमाते हुए बोलीं- क्या?\nमैंने उनकी कमर पकड़ते हुए कहा- इसमें आज आपके प्यार की चाशनी कम दिख रही है.\nभाभी ने मुझे धकेलते हुए कहा- जल्दी हटो … लगता है तुम्हारे भैया आ गए हैं … चलो भागो जल्दी से अपने कमरे में. ","मैं उनके पास से जल्दी से हटता हुआ बोला- बाय भाभी.\nभाभी- बाय किशू.","मेरा कमरा ऊपर था, तो मैं भाग कर ऊपर आ गया. आपकी जानकारी के लिए मैं आपको बता दूं कि भैया एक ठेकेदार हैं और उनका ज़्यादातर समय अपना बिजनेस सम्भालने में ही चला जाता है. वे कभी देर शाम या रात को ही घर आ पाते हैं. वैसे तो यह सिलसिला पहले ठीक था, जब उनकी एक दुकान थी. घर पर इनकी मां भी रहती थीं, पर जब उनका एक्सीडेंट हुआ, तो वह भी चल बसीं … और उनके इलाज में भैया को अपनी दुकान बेचनी पड़ी. तब से वे उदास और थके हुए रहते हैं. ","पर उससे मुझे क्या. भैया को अपनी शादीशुदा ज़िंदगी पर ध्यान देना नहीं होता है, इसलिए मुझे ही भाभी को खुश रखना पड़ता है. शादी के बाद उनकी शारीरिक ज़रूरतें मैंने ही तो पूरी की हैं.","वैसे भाभी दिखने में बहुत सुन्दर हैं. कोई भी नहीं कहेगा कि उनकी शादी हो चुकी है. आज भी वे कॉलेज की कन्या लगती हैं. उनका दूध सा गोरा बदन, बड़े … पर कसे हुए मम्मे और वो पतली कमर ओए होए … दिल पर मानो छुरियां चल जाती हैं. उनकी मस्त थिरकती हुई गांड … आह ऐसी लगती है कि बस अभी पकड़ कर दबा दूं. ","जिस दिन भाभी साड़ी में दिख गईं … उस दिन तो बिना लंड मुठियाए रह नहीं पाता हूँ. मैंने उन्हें साड़ी में खूब चोदा है. आए दिन वे मेरे सामने नई नई लायन्जरी ट्राई करती रहती हैं और इठला कर मुझसे पूछती हैं कि इसमें मैं कैसी लग रही हूँ. ","और हर बार की तरह मैं उन्हें अपने खड़े लंड से हां में जवाब देता हूं. बस हम फिर से चुदाई में लग जाते हैं.","आज भी वह पल याद करके लंड हिलाने का मन करता है, जब मैंने भाभी को पहली बार चोदा था. ये बात फर्स्ट इयर की है, जब मैं नया नया कॉलेज में आया था. घर थोड़ी दूर होने के कारण मैं एक कमरा ढूँढ रहा था, ताकि आने जाने में भी दिक्कत ना हो और अपनी गर्लफ्रेंड से भी मिलना होता रहे. ","जी हां मेरी स्कूल के समय से गर्लफ्रेंड भी थी. वो हॉस्टल में रहती थी और मैं उसे अपने कमरे लाना चाहता था. बड़ा खून पसीना एक करने के बाद मुझे एक कमरा मिला. कमरा थोड़ा महंगा ज़रूर था, पर अच्छी जगह था. घर के मालिक को देखने के बाद तो मना करना पाप समान समझो.","पहली बार जब मैंने भाभी को देखा, तो सच में समय स्लो मोशन में ऐसे चलने लग गया था मानो मेरे सामने एक अप्सरा ही प्रकट हो गयी हो. ","भाभी हाफ स्लीव्स वाले नाइट गाउन में थीं और ऊपर दुपट्टा डाल रखा था. बात तो वैसे मेरी भैया से हुई थी. मैंने उन्हें बताया कि मैं स्कूल टॉपर था और मेरा दाखिला भी स्कॉलरशिप में हुआ है. पैसे बचाने के लिए और एक शांत माहौल में पढ़ने के लिए मैं यह कमरा ले रहा हूं. ","वैसे मकान मालकिन भाभी को देख कर मेरे मन में तो कुछ और ही शरारती ख्याल घूम रहे थे. ","भैया ने बताया कि उन्हें भी कोई चाहिए था, जो घर पर रहे तो भाभी को सेफ फील हो. ","मैंने एक पल भी देरी ना करते हुए हां बोल दिया और उनकी गैरमौजूदगी में भाभी का ख्याल रखने का वादा भी किया. जिस समय मैंने भैया से हामी भरी थी, उस समय मैंने एक बार भाभी की तरफ भी निगाह की थी और मुझे बड़ा अच्छा लगा था क्योंकि भाभी ने मेरी हामी पर अपनी क्यूट सी स्माइल भी दी थी.","बस फिर मैं अगले ही दिन रूम पर शिफ्ट हो गया. अब मुझे अपनी जवानी के दिन आगे नज़र आ रहे थे. ","मेरा कमरा घर की पहली मंज़िल पर था, जिस पर जाने का रास्ता घर के अन्दर और बाहर दोनों से था. बाहर जाते वक़्त दिख जाता था कि घर पर लोग क्या कर रहे हैं. भाभी हमेशा लोवर और टी-शर्ट में रहती थीं. आख़िर वो अकेली ही रहती थीं तो कौन उनसे कुछ बोलने वाला था.","मेरे आने से पहले तो भाभी को दिन भर मोबाइल या टीवी देखकर ही समय काटना पड़ता था. पर मेरे आने के बाद वो थोड़ी खुश हो गई थीं. हमारी थोड़ी बहुत बातें होनी शुरू हो गयी थीं. नाश्ता भी मैं घर पर ही करके जाता था. भैया 9:30 पर ही घर से चले जाते थे और मेरा कॉलेज दस बजे रहता था, तो हम आधे घंटे ऐसे ही बातें कर लेते थे. ","दिन व दिन हमारी दोस्ती होने लगी. उन्हें मैं सुबह गुडमॉर्निंग विश किया करता था और वो भी मुझे प्यारी सी स्माइल देकर मेरा दिन बना देती थीं.","शाम को हम कभी कभी फिल्म या नेट्फ्लिक्स देख लिया करते थे. एक ही सोफे पर बैठकर बातें किया करते थे.","एक दिन तो हम बिल्कुल चिपक कर बैठे थे क्योंकि सामने हॉरर फिल्म चल रही थी. ये बढ़ती नज़दीकियां मुझे अच्छी लगने लगी थीं और शायद भाभी को भी. ","अब प्यार से वो मुझे किशू बुलाने लगी थीं. मैं भी भाभी जी से सिर्फ़ भाभी पर उतर आया था.","एक दिन मैं अपनी बंदी के साथ घर के बाहर ही बात कर रहा था. तभी भाभी ने आवाज़ लगाई- अरे किशू अभी तक कॉलेज नहीं गए?\nमैं- आज वो…वो … कॉलेज देर से शुरू होगा ना … इसलिए रुका हुआ था.","मेरी ढक्कन बुद्धि गर्लफ्रेंड ने अलग ही दिमाग़ लगाया. उसे किशू सुन कर पता नहीं ऐसा क्या हुआ कि वो अचानक से मुझसे चिपक ही गयी और भाभी को भनक लग गयी कि यह लड़की मेरी गर्लफ्रेंड है.","उन्होंने उस समय तो कुछ नहीं बोला और ‘ठीक है …’ बोलकर वे अन्दर चली गयीं. पर मेरी इधर फट के चार हो गई कि भाभी न जाने क्या सोचेंगी. ","खैर हुआ तो कुछ नहीं, मैं अपनी बंदी के साथ कॉलेज चला गया और सीधा शाम को घर आया. तब तक भैया भी घर आ गए थे. ","अगले दिन की सुबह नाश्ते के वक़्त मैंने उन्हें खुद से बताया कि वो मेरी स्कूल के समय से गर्लफ्रेंड है.","वैसे तो भाभी मुझसे काफ़ी खुलकर बात करती थीं, पर उस दिन उन्होंने सिर्फ़ ‘ह्म्म्म..’ में सर हिला दिया. मैं समझ गया था कि भाभी की मेरे प्रति फीलिंग्स उत्पन्न होने लगी हैं. मैं भी उस दिन से उनसे और प्यार से पेश आने लगा. ","उस शाम मैंने उन्हें चॉकलेट भी गिफ्ट की.\nभाभी- अच्छा तो आज भाभी के लिए चॉकलेट?\nमैं- हां भाभी वो. … आज फ्रेंडशिप डे है ना … तो हैप्पी फ्रेंडशिप डे टू यू.\nभाभी- ओह … सेम टू यू. पर इतनी बड़ी वाली लाने की क्या ज़रूरत थी.\nमैं- स्पेशल दोस्तों के लिए स्पेशल लाना तो बनता है ना भाभी.","इस पर हम दोनों हल्के से हंस दिए.","भाभी- तो हम क्या सिर्फ़ दोस्त ही हैं?\nमैं- नहीं … आप तो मेरे भाभी भी हो और दोस्त भी …\nभाभी- अरे वाह.","उनकी ये कहने की अदा ही कुछ इस तरह की थी कि हम दोनों ही ज़ोर से हंसने लगे.\nफिर उन्होंने मुझे हग किया और गिफ्ट के लिए थैंक्यू बोला.","उनके हग करने से मुझे एकदम से सनसनी हो गई. मैं उनके तन की महक से बावला ही हो गया. इस एक पल के हग ने मुझे उनके जिस्म की तपिश से रूबरू करा दिया था. शायद भाभी को भी मेरा तनाव महसूस होने लगा था. उन्होंने मुझे झट से अपने से अलग किया और कंटीली मुस्कान देते हुए वे अपने काम में लग गईं. ","इसी तरह से दिन बीतते गए और भाभी की फीलिंग्स मेरे लिए और बढ़ती गईं.\nपर इस चक्कर में मैं अपनी गर्लफ्रेंड को भी नहीं छोड़ सकता था. वो भी कम हॉट नहीं थी. मेरे कॉलेज के सब लड़के उस पर मरते थे.\nचलो ये अच्छा था कि उसने उस दिन उसने हमारे किशू वाले मैटर को हल्के में ले लिया था. ","खैर मैं तो बस उसे अपने कमरे लाना चाहता था. आख़िरी बार हमने उसके घर पर सेक्स किया था, जब उसके मां बाप घर से कुछ दिन के लिए बाहर गए थे. ","उसके साथ हुए इस सेक्स को एक साल हो चुका था. अब घर से बाहर आया ही था, तो जवानी का फायदा उठाना बनता था. इसलिए मैं साथ साथ गर्लफ्रेंड को भी खुश रख रहा था. हम दोनों सुबह कॉलेज में मिलते थे और शाम को चैट पर बात कर लेते थे. ","पर यही बात शायद भाभी को चुभ रही थी. जब हम दोनों साथ फिल्म देख रहे होते, तो कभी कभी बंदी का मैसेज आ जाता था. अब बंदी के मैसेज को मैं इग्नोर तो नहीं कर सकता था. तुरंत ही मोबाइल दूसरी तरफ करके उसे रिप्लाई कर ही देता था. तब भाभी तिरछी नज़र से देख रही होती थीं. शायद उन्हें भी थोड़ी जलन होती थी कि हमारे प्राइवेट टाइम में, मैं अपनी गर्लफ्रेंड से बात क्यों करने लग जाता हूं. ","इसलिए शायद भाभी ने भी जान बूझकर मेरा ध्यान अपनी तरफ आकर्षित चाहा. ","अब भाभी मेरे सामने कभी कभी टी-शर्ट के अन्दर ब्रा ही नहीं पहनती थीं और मुझसे बिल्कुल चिपक कर बैठा करती थीं. उनके मम्मे मेरे हाथों की कुहनियों से लग जाया करते थे. इससे मुझे सनसनी होने लगती थी और उसी समय भाभी अपना हाथ मेरी जांघों पर रख कर सहला देतीं या कभी मेरे पैरों पर लेटकर मेरा हाथ पकड़ अपने पास ले आतीं. ","भाभी की इन हरकतों को मैं अच्छे से समझ रहा था. अब मुझे भी लगने लगा था कि काश अब गर्लफ्रेंड नहीं, तो भाभी से ही चुदाई करने का मौका मिल जाए. मैं जान गया था कि फूल खिल चुका है और अपने रस को चुसवाने के लिए मधुमक्खी का इंतज़ार कर रहा है.","बस उनको किसी सही मौके का इंतज़ार था … और वो मौका आया भी. ","भाभी की मदमस्त चुत चुदाई के वो हसीन पल कैसे मुझे बेबाक करते चले गए और मेरी गर्लफ्रेंड से कैसे मेरा ब्रेकअप हो गया. ये सब बड़ा ही दिलकश किस्सा है. इस सेक्स कहानी के अगले भाग में आपको इस घटना से पूरी तरह से रूबरू कराने की कोशिश करूंगा.","आपके मेल मुझे हौसला देंगे.\nआपका किशोर\n[email protected]","कहानी का अगला भाग: भाभी की चुदाई ने गर्लफ्रेंड से ब्रेकअप कराया-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की चुदाई ने गर्लफ्रेंड से ब्रेकअप कराया-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-girlfriend-breakup-2/"},{"title":"विधवा ताई ने मेरी वासना जगायी-2","href":"https://www.freesexkahani.com/family-sex-stories/vidhwa-tayi-meri-vasna-2/"},{"title":"मुँहबोली बहन की दिलकश चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/muhboli-bahan-chudai/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Sex Kahani","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"किरायेदार भाभी और लंड चुत चुसाई का मजा","href":"https://www.freesexkahani.com/desi-kahani/kirayedar-bhabhi-oral-sex-maja/"},{"title":"गाँव की देसी भाभी की देसी चुदाई की कहानी","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-bhabhi-chudai-kahani/"},{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-1","href":"https://www.freesexkahani.com/bhabhi-sex/chalu-bhabhi-ki-chut-ki-chudai-1/"},{"title":"ट्रक ड्राईवर की जवान बीवी की चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/driver-jawan-biwi-chudai/"}]}