{"Title":"भाभी की चुदाई ने गर्लफ्रेंड से ब्रेकअप कराया-2","author":{"name":"किशोर","href":"https://www.freesexkahani.com/author/kishore/"},"date":"16-05-2020","views":"79,991","description":["मेरी मकान मालकिन भाभी बहुत सेक्सी थी. वो मुझ पर डोरे डाल रही थी और मैं भी भाभी की चुदाई करना चाहता था लेकिन डरता था. मैंने कैसे भाभी की चुदाई की?","आपने अब तक इस सेक्स कहानी के पहले भाग\nभाभी की चुदाई ने गर्लफ्रेंड से ब्रेकअप कराया-1\nमें जाना था कि मेरी मकान मालकिन भाभी मेरे साथ सेक्स करने की पूरी कोशिश कर रही थीं. मेरी गर्लफ्रेंड के बारे में भी भाभी को जानकारी थी, जो उनकी जलन का सबब था.","भाभी खुद मुझे रिझाने लगी थीं और शायद हम दोनों को चुदाई के किसी मौके की तलाश थी.","अब आगे:","शनिवार की सुबह भाभी ने मुझे बताया- तुम्हारे भैया आज रात ही किसी ज़रूरी मीटिंग के सिलसिले में बाहर जा रहे हैं.\nमैंने उनकी तरफ देख कर सवालिया अंदाज में देखा, जैसे मैं उनसे जानना चाहता हूँ कि तो मैं क्या करूं.","मेरी नजरों को पढ़ते हुए भाभी ने कहा- तुम दो दिन का खाना मेस से बंद करवा दो, अब से नीचे आकर खा लिया कर लेना. ","ये शब्द सुनकर मेरे दिल, दिमाग़ और लंड तीनों में हलचल सी मच गयी. मैंने उनकी आंखों में आंखें डालकर एक कातिलाना स्माइल दी- जी भाभी.\nभाभी कहने लगीं- तुमको कोई दिक्कत तो नहीं है ना! ","मैंने उनकी आंखों में वासना की हल्की सी लालिमा देखी, तो मैं समझ गया कि आज भाभी कुछ स्पेशल करने के मूड में हैं. अब वो क्या स्पेशल होगा. इसका मुझे पूरा पक्का कुछ भी समझ नहीं आ रहा था. तब भी उस शाम मैंने एक पॅकेट कंडोम का ले लिया और मन ही मन भाभी की चुदाई के ख्यालों में खो गया.","मैंने भाभी के मन में आज रात की चुदाई का बीज बो दिया था, बस देरी थी तो शुरूआत करने की. ","शाम को मैं जब घर आया, तो भैया पहले ही जा चुके थे. अब बात एक कदम आगे बढ़ाने की थी. आते वक़्त मैं बड़ी सी डेरीमिल्क सिल्क भी साथ लाया था. घर में घुसा, तो देखा कि भाभी ने रेड कलर का गहरे गले का नाइट गाउन पहन रखा था और बड़ी कातिलाना लग रही थीं. मेरी पैंट में दबा हुआ हथियार अब हलचल करने लगा था. ","उस समय भाभी मेरे लिए केक बना रही थीं. तो मैंने उनके पास जाकर कहा- गुड ईव्निंग भाभी.\nभाभी- गुड ईव्निंग किशोर.\nमैं- ये लीजिए आपके लिए डेरीमिल्क की सिल्क. आपको पसंद है ना!\nभाभी- वाह … आज मेरे लिए चॉकलेट! जाओ फ्रिज में रख दो, बाद में साथ में खाएंगे.","मेरा प्लान तो खुद भी भाभी के साथ ही इसे खाने का था. फिर उन्होंने मुझे फ्रेश होकर आने को कहा. साथ ही कहा कि देर न करना, केक भी ठंडा हो जाएगा. ","मैं झट से रूम गया और नहा धोकर नीचे आने लगा. तभी मेरी गर्लफ्रेंड का कॉल आ गया. ","आज पहली बार मुझे झुंझलाहट हुई कि साली इसका फोन भी इसी वक़्त आना था. मेरा मन कहने लगा कि तुम गांड मराओ हॉस्टल में. आज तेरा ब्वॉयफ्रेंड अलग ही मज़े लेने वाला है. पर फिर आइडिया आया कि चलो भाभी को थोड़ा और छेड़ता हूँ. ","मैंने कॉल उठाया और जान बूझकर भाभी के सामने ही बाबू शोना का रंडी रोना शुरू कर दिया.\nइतने में ही भाभी की झांटें सुलग गईं. वो थोड़े गुस्से में मेरे पास आईं, मुझसे फोन लिया और काटकर डाइनिंग टेबल पर फेंक दिया. ","भाभी ने अपने गाउन की डोरी खोलते हुए अपना नंगा जिस्म दिखाया और तमतमाते हुए बोलीं- तुम्हें समझ में नहीं आता क्या? मेरी उसमें आग लगी है और साले तुम उस कुतिया से बात कर रहे हो. ","मैंने भाभी को इस रूप में देखा, तो मैंने बेलाग होते हुए उनको कमर से पकड़कर अपनी ओर खींचा और अपने होंठों को उनके होंठों से चिपका दिए. ","बस फिर क्या था. भाभी बिल्कुल पिघल सी गयीं और उन्होंने गाल पर हाथ रखकर मुझे अच्छे से किस किया.","मैंने भाभी के गालों पर लव बाईट किया और कहा- क्या समझ नहीं आता है मुझे?\nभाभी हंस कर बोलीं- कुछ नहीं … अभी तुमने सुना नहीं था क्या?","फिर मैंने उनकी गांड दबा दबा कर उन्हें किस किया. वो भी जैसे पीछे नहीं हटना चाह रही थीं. कुछ ही देर में सारे पर्दे खुल गए और हम दोनों पागलों की तरह किस किए जा रहे थे.","‘उम्म … उम्म … आह … उम्म.’","फिर मैंने उनके गाउन की अधखुली डोरी को पूरा खोला और उसे उतार कर फेंक दिया. हम दोनों में हवस जैसे चरम पर आ गई थी. उन्होंने अन्दर ब्लैक कलर की लाउन्जरी पहन रखी थी. उनके गोरे बदन पर ब्लैक कलर एकदम जंच रहा था. मैंने उनको गांड के सहारे से उठाया और उन्होंने अपने पैर मेरी कमर से लपेट लिए. अब मैं उन्हें हवा में ही उठा कर किस किए जा रहा था.","उम्म्ह … अहह … उम्म्ह … ","देवर भाभी के इस रोमांटिक सेशन से कमरे का माहौल काफ़ी गर्म हो चला था. वह भी मेरे बाल पकड़ कर मुझे चूमे जा रही थीं. मैंने उन्हें टेबल पर बिठाया और चूमते चूमते ही उनकी ब्रा का हुक खोल दिया. ","और ओह. … माय गॉड. … उनके रसीले मम्मे … हाय … ऐसे मम्मे तो मेरी गर्लफ्रेंड के भी नहीं थे. दूध से गोरे, गोल और एकदम रसीले … और उन पर एक घमंडी ऐंठन लिए पिंक निप्पल मुझे जला रहे थे. मेरा मन कर रहा था कि इन सालों को पूरा चूस लूं. ","मैंने थोड़ी देर भाभी की मचलती जवानी के उन उठे हुए निप्पलों को निहारा और भाभी से आज्ञा के लिए ऊपर उन्हें देखा. ","भाभी तो जैसे कामवासना में बह चुकी थीं. उनकी आंखें जैसे कह रही थीं कि देर किस बात की … दबाओ इन्हें, चूसो इन्हें. ","मैं उनकी आंखों से समझ गया और झपट पड़ा. मैं उनके मम्मों को अपने हाथों में लेकर जोर जोर से चूसने और मसलने लगा. ","भाभी के मुँह से मादक दर्द और हवस भरी आहें निकल रही थीं ‘उम्म्ह … आआआ … आह … चूसो इन्हें किशोर … दिन भर अन्दर ही रहते हैं … आह कोई तो चाहिए ना इनका ख्याल रखने के लिए … उम्म्ह … आह.’","अब मेरा लंड इन कामुक सिसकारियों से तन गया था. मेरे बॉक्सर में एक पहाड़ उभर आया था. लंड के उभार देख कर भाभी की आंखें जैसे चमक सी उठी थीं. ","भाभी- किशू … लगता है तुम्हारा साथी अपनी भाभी की चुचियां देखकर जाग गया है.\nमैं- हां भाभी. … अब ऐसी गर्म भाभी हो सामने तो लंड तो जाग ही जाएगा ना!\nभाभी- आंह इधर लाओ … उसे भी थोड़ा सांस लेने दो ना.","उन्होंने मेरा बॉक्सर नीचे किया और अपने हाथ से मेरे लंड को सहलाने लगीं. इतने में मेरा तना हुआ लंड अब पत्थर हो चला.","भाभी- आंह कितना बड़ा और गर्म है तुम्हारा हथियार … लगता है भाभी को ठंडा कर ही देगा.\nमैं- बिल्कुल कर लेगा भाभी … बस आप देखती जाओ.","हम फिर से चिपक कर एक दूसरे को चूमने लगे. मेरा लंड अब उनकी चूत से रगड़ खा रहा था. भाभी अब और गर्म और बेकाबू हुई जा रही थीं. ","भाभी- कितना इंतज़ार करवाया मुझे इस दिन के लिए … उम्म … उम्म्ह … आज तो खा ही जाऊंगी तुम्हें … उम्म्ह …\nमैं- अच्छा … दिखाओ फिर, मुझे कैसे खाओगी?","भाभी ने मुझे कामवासना से देखा और नीचे लंड को निहारने लगीं.","उनकी नजर लंड पर गई, तो मैंने ऊपर से अपने दोनों हाथों की दो दो उंगलियों में दबा कर उनके दोनों निप्पलों को मींजना शुरू कर दिए.\nइश्ह्ह …\nचूचियों के निप्पल मसले जाने से उनकी कामुक सिसक और तेज़ हो गयी.","अब भाभी इतनी गर्म हो चली थीं कि वो एक ही इशारे में चुत खोल कर मुझसे चुद जातीं. पर मैंने थोड़ा सब्र रखा. उनको गोदी में उठाया और उनके बेडरूम की ओर चल पड़ा. ","भाभी मेरी बांहों में बिल्कुल नाज़ुक सी प्यारी परी लग रही थीं. वो मुझे ऐसे देख रही थीं, जैसे मैं ही उनका राजकुमार हूं. मैंने भाभी को धीरे से बिस्तर पर लेटाया और उनके माथे पर किस किया.","मैं- बस अभी आया भाभी.\nभाभी- किशू जल्दी आना.","मैं भाग कर गया और फ्रिज में रखी चॉकलेट लेकर वापिस आ गया. वापिस आते ही देखा कि भाभी डब्ल्यू-सिटिंग पोज़िशन में बैठी हुई हैं और हवस की नज़रों से मुझे पीछे मुड़कर देख रही हैं. ","उनकी इस पोजिशन को देख कर मेरा मुँह खुला का खुला रह गया. मुझे लगा कि अभी के अभी मेरा मुठ निकल जाएगा. ","मैंने अपने आपको कंट्रोल किया और भाभी के पास जाकर उनकी पीठ को किस किया. उनके गला पकड़कर उनका चेहरा अपनी तरफ किया और उनके मुँह में चॉकलेट का एक पीस आधा डाला. फिर उस चॉकलेट को हम दोनों ने चूम चूम कर शेयर किया.","अब हालात भाभी की बर्दाश्त के बाहर होने लगे थे. अब उनका बदन चुदाई की भूख में अकड़ने लगा था.\nभाभी वासना में कराह रही थीं- प्लीज डाल दो न … अब बर्दाश्त नहीं होता … जल्दी से फाड़ डालो मेरी चुत को … साली बहुत तंग करती है … किशू प्लीज़. … चोद दो मुझे. ","मैंने उनकी पैंटी उतारी और उनकी गुलाबी चूत को सहलाने लगा. वह पूरी तरह से गीली हो चुकी थी. फिर उनकी चूत पर अपना मुँह रखा और धीरे से चाटने लगा. ","इतने में ही गर्म भाभी तिलमिला गईं और मेरे बाल पकड़ कर चूत पर मेरे मुँह को दबा कर बोलीं- चाट डालो इसको … बहुत तंग करती है … दांत से काट लो … आह. ","मैंने भी अपनी रफ़्तार बढ़ाई और उनके पूरी चूत को चाट चाट कर गीला कर दिया. इसके साथ ही मैंने एक उंगली उनकी चूत में डाली, तो वे सिसक उठीं. ","फिर मैंने जैसे ही दूसरी डाली, उन्होंने मुझे अपने ऊपर खींच लिया और ज़ोर से किस करके बोलीं- आज मैं सारी रात तेरी हूं … बाद में तुझे जो मर्जी कर लेना. परंतु अभी मुझसे बर्दाश्त नहीं हो रहा है … मुझे पहले चूत में लंड चाहिए.","ये सुनते ही मैंने भाभी को बेड के किनारे किया और चूत पर लंड लगा कर रगड़ने लगा. भाभी की नस नस में बिजली दौड़ने लगी. वे अपने चूतड़ों को उठा कर मेरे लंड को अपनी चुत में लेने की नाकाम कोशिश कर रही थीं. ","फिर मैंने उनकी चूत में अपने लंड का सुपाड़ा लगाया और एक धक्के में अपना लंड अन्दर डाल दिया. भाभी का इतने में मुँह खुल गया. मैंने उन्हें ज़ोर से किस किया और अपना लंड अन्दर बाहर करने लगा. ","भाभी ने मुझे कसके पकड़ लिया और कराहने लगीं- उम्म्ह … अहह … हय … याह … किशोर … आइ लव यू … प्लीज़ अच्छे से लो भाभी की आज … आह! ","मैं लंड की तेज ठोकर से चुत के चीथड़े उड़ाता हुआ बोला- आई लव यू टू भाभी.\nऔर मैं उनके मुलायम मम्मों को चूसने लगा, उनकी गर्दन को चूमने लगा. फिर उनके होंठों को चूसने लगा. उस समय मैं तो जैसे सातवें आसामान पर था.","मैं उन्हें काफ़ी देर तक चोदता रहा और उनकी मादक सिसकारियों की वजह से मेरा लंड भी अब झड़ने वाला हो गया था. मेरी सांसें तेज़ होने लगी थीं. मैंने अपनी स्पीड स्लो कर ली और उन्हें हर जगह किस करने लगा.","मैं- भाभी मेरा निकलने वाला है.\nभाभी- आह अन्दर ही छोड़ दे किशू … पर मुझे चोदते रहो, तुम्हारा सारा रस मेरी चूत की आग बुझाने में काम आएगी.","मुझसे रहा नहीं गया और मैंने अपना सारा रस भाभी की चूत के अन्दर ही छोड़ दिया. उन्होंने मुझे कसके जकड़ लिया. लंड का मुठ निकलते ही मैं उन पर ही ढेर हो गया और वे मेरे बाल सहला कर मुझे किस करने लगीं. ","भाभी संतुष्ट नज़र आ रही थीं क्योंकि उनका चेहरा बता रहा था कि आज वो कितनी खुश हैं. ","थोड़ी देर तक हम वैसे ही लेटे रहे और फिर अलग हो गए.","तब मैंने अपना फोन उठाया तो भाभी मुझे गुस्से से देखने लगीं.\nमैंने उन्हें आंख मारी और बाहर से खाना ऑर्डर किया. खाना आर्डर की सुनते ही भाभी खिल उठीं. फिर हम दोनों फ्रेश होने चले गए.","रात के खाने के बाद हमने फिर से चुदाई की और साथ ही सो गए.","सुबह हुई तो भाभी मुझे निहार रही थीं. मैंने उनसे गुडमॉर्निंग कहा और एक किस किया.","वो दिन रविवार का था. छुट्टी थी तो कहीं जाना ही नहीं था. हम दोनों ने साथ में नाश्ता किया और दिन भर एक दूसरे को देख देख कर मुस्कुराते रहे.","थोड़ी देर में मेरी गर्लफ्रेंड का कॉल आया और उसने कहा कि वह मेरे घर के सामने खड़ी है.","मैं बाहर गया, तो वह थोड़े गुस्से में थी. मैंने पूछा- क्या हुआ … इतनी सुबह सुबह यहां?\nवो- क्या हुआ … रूको बताती हूं! ","उसने अपना फोन निकाला और स्पीकर ऑन किया.","भाभी की आवाज आ रही थी- तुम्हें समझ नहीं आता क्या? मेरी उसमें आग लगी है और साले उस कुतिया से बात कर रहे हो. ","मैं कह रहा था- कुछ नहीं. ","मेरी फट कर हाथ में आ गई. भाभी ने उस रात जान बूझकर मेरा फोन नहीं काटा था.","मैंने झुकी निगाहों से अपनी गर्लफ्रेंड को देखा. उसने मेरा कॉलर पकड़ कर मेरे मुँह के पास आते हुए कहा- मुझसे मिलने की कोशिश भी की, तो तेरी टांग तोड़ दूंगी.","बस वो पलटी और फुंफकारते हुए चली गई. मैं बेबस सा उसे जाते हुए देख रहा था.","तभी पीछे से भाभी का हाथ मेरे कंधे पर आया और उन्होंने कहा- मरने दे कुतिया को … मैं तो हूँ … चल कमरे में चलते हैं. ","मैं भाभी के पीछे पीछे उन्हें चोदने के लिए कमरे की तरफ बढ़ चला.","आपको कहानी अच्छी लगी हो तो लाइक कर दीजिए और अगर बहुत अच्छी लगी तो ई-मेल पर धन्यवाद ज़रूर भेजिएगा.","मैं इस कहानी का अगला भाग जल्द ही लिखूंगा. तब तक के लिए नमस्कार.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की चुदाई ने गर्लफ्रेंड से ब्रेकअप कराया-1","href":"https://www.freesexkahani.com/desi-kahani/bhabhi-chudai-girlfriend-breakup-1/"},{"title":"पाठिका की प्यासी चुत चोदाई","href":"https://www.freesexkahani.com/antarvasna/pathika-pyasi-chut-chodai/"},{"title":"दोस्त की सेक्सी बुआ की चुदाई की कहानी","href":"https://www.freesexkahani.com/antarvasna/dost-ki-sexy-bua/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Hot girl","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"अकेलेपन की शिकार भाभी की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/akeli-bhabhi-ki-chudai/"},{"title":"सहेली की शादी में मेरी चुत चुद गई-1","href":"https://www.freesexkahani.com/xxx-kahani/saheli-shadi-chut-chudi-1/"},{"title":"लंड दिखा कर भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/lund-bhabhi-chut/"},{"title":"भाभी की सेक्सी नंगी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-sexy-nangi-choot-chudai/"}]}