{"Title":"पड़ोसन भाभी की न्यू सेक्स स्टोरी","author":{"name":"राकेश कुमार जैन","href":"https://www.freesexkahani.com/author/rakeshjain/"},"date":"31-07-2019","views":"104,974","description":["न्यू सेक्स स्टोरी में पढ़ें कि कैसे मेरी पड़ोसन भाभी ने मुझे छत पर मुठ मारते रंगे हाथों पकड़ लिया. फिर कुछ दिन बाद मैं भाभी के घर गया तो …\n","मेरा नाम राकेश है, मैं सोनीपत का रहने वाला हूँ. सभी लड़कियों से गुजारिश है मेरी न्यू सेक्स स्टोरी कपड़े उतार कर पढ़ें और अपनी चूत में उंगली करती रहें व लड़के अपना लन्ड हिला लें।","हमारे पड़ोस में एक पंजाबी फैमिली रहती थी. उसमें एक 25 साल की खूबसूरत भाभी थी, नाम था प्रभा. उनकी शादी को 3 साल हो गए थे पर उनके घर मे कोई बच्चा नहीं था. उनकी सास उन्हें बच्चा न होने की वजह से परेशान करती थी।","हमारी व उनकी छत मिली हुई थी व बीच में एक छोटी सी दीवार थी. एक दिन मैं छत पर एकांत में मुठ मार रहा था. तब प्रभा भाभी एकदम आ गई व उन्होंने मुझे रंगे हाथों पकड़ लिया. मैं उस समय झड़ना शुरु हो गया था इसलिए रोक भी न सका और मेरे वीर्य की धार निकल कर दूर जाकर पड़ी.","उन्होंने मुझे सख्त धमकाया- ये क्या कर रहे हो? तुम्हारी मम्मी से बताती हूँ।\nमैंने भाभी के पैर पकड़ लिए और माफी मांगी और यह भी कहा कि दोबारा ऐसा नहीं करूँगा।\nउन्होंने बड़े प्यार से मेरे गाल पर एक थपकी दी और बोली- तुम अभी 18 साल के ही हो. ये सब करने से मर्द में कमजोरी आ जाती है.","बात आई गई हो गई पर जब भी वो मुझे मिलती तो उनके गाल लाल हो जाते थे.","एक दिन उनकी सास 6 दिन के लिए शादी में जा रही थी और उन्हें घर पर अकेला रहना था क्योंकि उनके पति भी एक महीने के लिए बाहर गए हुए थे. इसलिए उनकी सास ने मेरी माँ से कहा कि राकेश को कुछ दिनों के लिए रात को सोने को भेज देना क्योंकि घर में बहू अकेली रहेगी।","रात को खाना खाने के बाद मैं उनके घर चला गया. भाभी ने काली नाइटी पहनी थी.\nभाभी ने बादाम का दूध पीने को दिया और बोली- अबी तो पहले वाली शैतानी तो नहीं करते हो?\nमैं एकदम डर गया और बोला- नहीं भाभी, अब नहीं करता।","भाभी बोली- तुम्हारे भैया भी बचपन से यही करते आ रहे थे; अब उनमें कमजोरी आ गई और अब उनसे बच्चा पैदा नहीं होता।","कुल मिला कर सोने का समय हो गया और हम एक ही बेड पर सो गए.","रात को मेरी नींद खुली तो भाभी मेरा लन्ड सहला रही थी और मेरा लन्ड एकदम फटने को हो रहा था.\nमुझे जगा देख कर भाभी बोली- राज, मेरे पति का वीर्य कमजोर है और वो बच्चा पैदा नहीं कर सकते हैं.\nउन्होंने कहा कि मैं उनके साथ सेक्स करके बच्चा पैदा करूँ.","भाभी ने अपनी चूची मेरे मुंह मे दे दी. मैंने बारी बारी से दोनों चूची खूब चूसी. फिर भाभी ने मेरा लन्ड मुह में लेकर चूसना शुरू कर दिया. मैं तो पागल होता जा रहा था.\nफिर भाभी ने उंगली के इशारे से चूत चाटने को बोला और हम 69 की पोजिशन में आ गए और खूब चुसम चुसाई खेली.","फिर भाभी बोली- मैं उस दिन तुम्हारे वीर्य की धार देख कर ही समझ गई थी कि तुम ही मेरे बच्चे के बाप बनोगे।","उसके बाद भाभी टांगें फैला कर लेट गईं और बोली- मेरे राज, अब डाल दे अपना हथियार मेरी कचिया चूत में!\nमैंने लन्ड के अगले हिस्से पर थोड़ा थूक लगाया और चूत से भी काफी नमकीन पानी टपक रहा था. जैसे ही मैंने लन्ड का टोपा चूत के मुख पर लगाया, भाभी ने बड़ी तेज सिसकारी भरी और चूत ऊपर उठाकर लन्ड चूत में लेने को बेताब हो गईं.","मैंने भी हल्का सा जोर लगाया और चूत में लन्ड अंदर जाने लगा. एक अलग ही एहसास था दोस्तो!","प्रभा भाभी ने नीचे से धक्के मारने शुरू किए और सीत्कार करने लगी. मैं तो जैसे पागल होने को हो गया. मैंने एक तेज झटका मार कर गहराई तक पूरा लन्ड चूत में उतार दिया और तेजी से शॉट लगाने शुरू कर दिए और साथ में भाभी ने मेरा हाथ अपने स्तनों पर लेजाकर दबाने का इशारा किया.","मैं भाभी की चूचियाँ दबा दबा कर उन्हें मजा देने लगा और मैंने धक्कों की रेल छोड़ दी. 10 मिनट की चुदाई में भाभी दो बार झड़ गई. उसके बाद हम नंगे ही लिपट कर सो गए.","उस रात मैंने 3 बार भाभी की चूत चुदाई की. उसके बाद 8 दिन में भाभी की कई बार चुदाई हुई.\nइस तरह से मेरी न्यू सेक्स स्टोरी पूरी हुई.","और फिर एक दिन पता चला कि भाभी को गर्भ ठहर गया है.\nउसके बाद जब वो मुझे मिली तो मुझे बहुत प्यार किया औऱ मेरी खूब पप्पियाँ ली.","समयानुसार भाभी के घर एक सुन्दर बच्चा पैदा हुआ।","लेकिन बाद में पता चला कि भाभी ने यह बात अपनी बहन ज्योति को बता दी. एक दिन उसने मुझे ज्योति से मिलवाया और बताया कि ये मुन्ने के पापा हैं, तुम्हारे जीजा जी हैं.\nमैं शर्मा गया.","शाम को मैं भाभी से बोला- भाभी, इस बच्चे के लिए मुझे भी कुछ गिफ्ट चाहिए.\nतो उन्होंने पूछा- क्या?\nमैंने बताया- भाभी, उस हनीमून के बाद मुझे सेक्स की भूख पैदा हो गई है और आप बच्चे में व्यस्त हो गई हो तो मेरी सेक्स समस्या का समाधान करवाओ, किसी से मेरा सेक्स करवाओ.\nतो वो बोली- मैं ज्योति से बात करती हूं. वो इसी शहर में रहती है और मुझे लगता है उसका तेरे में इंट्रेस्ट भी है. क्योंकि जिस दिन मैंने तुझे उससे मिलवाया तो वो तुझे बड़े ध्यान से देख रही थी और कह रही थी ‘प्रभा, गजब का लौंडा पटाया है तूने!’","दोस्तो, मेरी न्यू सेक्स स्टोरी पसन्द आयी या नहीं … कमेंट करना.\nआपका राज\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बहन की चुदाई की कहानी","href":"https://www.freesexkahani.com/xxx-kahani/bahan-ki-chudai-ki-kahani/"},{"title":"भाई बहन सेक्स प्रॉब्लम","href":"https://www.freesexkahani.com/hindi-sex-stories/sex-problem-behan-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Kamvasna","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"लेडीज किटी पार्टी में नंगापन","href":"https://www.freesexkahani.com/antarvasna/ladies-kitty-party-me-nudity/"},{"title":"जिम ट्रेनर और चुत चुदाई का खेल","href":"https://www.freesexkahani.com/antarvasna/gym-trainer-chut-chudai-khel/"},{"title":"देसी लड़की मामा के बेटे से चुदी","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-mama-ke-bete-se-chudi/"}]}