{"Title":"देवर और ननदोई से रात भर अपनी इज़्ज़त लुटवाई","author":{"name":"रेहाना खान","href":"https://www.freesexkahani.com/author/reahana/"},"date":"21-12-2022","views":"113,062","description":["भाभी फक Xxx कहानी में पढ़ें कि मैं कॉलेज टाइम से ही सेक्स की शौकीन रही हूँ. एक बार हमरे घर में कोई फंक्शन था तो मेरा देवर और ननदोई मुझे घूर रहे थे.","प्यारे दोस्तो, मैं हूँ मिसेज कविता चौधरी।\nमैं भाभी फक Xxx कहानी आपको सुना रही हूँ।","मेरी शादी अभी एक साल पहले ही हुई है।","मैं अपने पति के साथ कानपुर में रहती हूँ। कानपुर मेरी ससुराल भी है और मायका भी।\nमेरे मायके और ससुराल के बीच की दूरी मात्र 10 किलो मीटर है इसलिए दोनों जगह मेरा आना जाना अक्सर होता रहता है।","मैं एक शोख़, चंचल और हंसमुख स्वाभाव की लड़की हूँ, गोरी हूँ, 5′ 4″ के कद वाली हूँ, लम्बे वालों वाली और बड़े बड़े बूब्स वाली हूँ।\nखूबसूरत और हॉट होने के नाते, मुझे सेक्स बहुत ज्यादा पसंद है।","मैं जब कॉलेज में पढ़ती थी तो दो बातों के लिए बहुत मशहूर थी।\nएक तो पढ़ाई करने में और दूसरे हंसी मजाक करने में!","हंसी मजाक में मैं गन्दी गन्दी बातें खुल्लम खुल्ला बोलती थी।\nमुझे लण्ड, चूत, गांड, भोसड़ा सब बोलने में बड़ा मज़ा आता था।\nमेरी सहेलियां भी इसी तरह बोलती थीं।","हम सब सहेलियां आपस में गालियों से बातें करतीं थीं और खूब एन्जॉय करतीं थीं।","लड़के कभी कभी हमारी गालियां सुनकर खूब मज़ा लेते थे।\nवे मेरे मुंह से ‘लण्ड’ सुनने के लिए घण्टों इंतज़ार करते थे।","एक बात और आपको बता दूँ दोस्तो … कि मुझे लड़कों के लण्ड पकड़ने का बड़ा शौक था। मुझे लण्ड पकड़ने में बड़ा मज़ा आता था।\nमैं लण्ड पकड़ने में लिए क्लास से भाग जाया करती थी, कॉलेज से भी भाग जाया करती थी।","सिनेमा हाल में मैं तीन तीन घंटे लण्ड पकड़े बैठी रहती थी।\nमैं लड़कों के साथ ज्यादा न चलने वाली फिल्म देखने जाती थी और बालकनी में पीछे बैठती थी जहाँ अगल बगल कोई और नहीं होता था।","अन्धेरा होते ही मैं लण्ड पकड़ लेती थी और झुक झुक कर लण्ड का टोपा चाट लेती थी।\nलड़के मेरे ऊपर खूब पैसा खर्चा करते थे और मुझे बड़े प्यार से लण्ड पकड़ाते थे।","इस तरह मैंने कई लड़कों के लण्ड पकड़े और मज़ा लिया।","धीरे धीरे मैं लण्ड मुंह में लेने लगी।\nफिर लण्ड का मुट्ठ मार कर उसका वीर्य पीने लगी।\nमुझे लण्ड पीने का चस्का लग गया।","धीरे धीरे मेरी चूत ससुरी लण्ड खाने के लिए मेरी गांड में उंगली करने लगी, लण्ड खाने के लिए उतावली हो गयी और फिर मैं भी उसे बहुत दिनों तक रोक नहीं सकी।","फिर क्या … मैंने एक दिन एक हैंडसम और स्मार्ट लड़के का लण्ड पेलवा ही लिया अपने चूत में!","हुआ यह कि मेरी सहेली रमा एक दिन मुझे अपने घर ले गयी जब उसके माता पिता बाहर गए थे।","घर में कोई और नहीं था।\nमैं थी और रमा थी।","उसने मुझे नीरज नाम के एक लड़के से मिलवाया।\nवो लड़का मुझे एक ही नज़र में भा गया।","फिर उसने बातों बातों में मुझे उसका लण्ड पकड़ा दिया।","कुछ ही पल में उसने लण्ड मेरी चूत में पेल दिया।\nतब से मैं चुदवाने लगी।","उस लड़के ने फिर मुझे भी खूब चोदा और रमा को भी खूब चोदा।","मेरी चूत उसी दिन से खुल गयी थी.\nफिर तो मैं अपने शादी के पहले कई लण्ड अपने चूत में पेलवा चुकी थी।","शादी के बाद कुछ दिन तक तो मैं अपने पति के लण्ड से काम चलाती रही.\nपर ज्यादा दिन तक नहीं चला पाई क्योंकि मुझे नए नए लण्ड पेलवाने का शौक पैदा हो गया था.","उस दिन मेरे घर में मेरी जेठानी के बेटे का मुंडन संस्कार था।\nहमारी ससुराल वालों ने तय किया कि इसे बड़े धूम धाम से मनाया जाए।","इसलिए उस दिन घर पूरा मेहमानों से भरा था, काफी लोग इकठ्ठा हो गए थे।\nबड़ी हंसी ख़ुशी का माहौल था। सबके बीच में खूब हंसी मजाक भी होने लगा था। चारों तरफ हंसी के ठहाके लग रहे थे।","घर हमारा दो मंजिल का है और बहुत बड़ा है।","मैंने देखा कि कुछ लड़के मेरी जेठानी को चोदने के फिराक में हैं, कुछ मेरी देवरानी को चोदना चाहते हैं और कुछ तो मेरी सास पर भी घात लगाए बैठे हुए हैं।\nमेरी ननद भी किसी नए लण्ड के चक्कर घूम रही है।\nसब अपने अपने जुगाड़ में हैं।","तब मैंने देखा कि मेरा देवर विनय और मेरा ननदोई सूरज दोनों मेरे ऊपर नज़रें गड़ाए हुए हैं, मुझे लाइन मार रहे हैं।\nचूँकि दोनों ही बड़े हैंडसम थे तो मैं भी उनको धीरे धीरे भाव देने लगी; तिरछीं निगाहों से देखने लगी; दोनों से अँखियाँ लड़ाने लगी।","मैं डीप नेक का स्लीवलेस ब्लाउज़ पहने हुई थी इसलिए मैं अपना पल्लू गिरा गिरा कर उन्हें अपनी चूचियाँ दिखाने लगी।","फिर क्या … दोनों भोसड़ी वाले मेरी गांड के पीछे लग गए।\nमैं जहाँ जहाँ जाती वो दोनों मेरे पीछे पीछे आ जाते और किसी न किसी बहाने मुझसे भाभी भाभी कह कर बातें करने लगते।\nमुझे भी अच्छा लगने लगा।","विनय बोला- भाभी, आज तुम बहुत सुन्दर लग रही हो … मेरा मन डोल रहा है!\nमैंने मुंह बनाकर कहा- तेरा मन डोल रहा है या तेरा नीचे वाला डोल रहा है?","वह मेरा इशारा समझ गया, बोला- वह तो बड़ी देर से खड़ा हुआ है भाभी! इतना कड़क है कि डोल भी नहीं पा रहा है बेचारा!","फिर पीछे से सूरज आ गया, बोला- मेरा भी खड़ा है भाभी जी!\nमैंने मुस्कराते हुए उसके कान में कहा- खड़ा है तो अपनी गांड में डाल लो।","मैं जाने लगी तो वह धीरे से बोला- तुम्हारी गांड में डालूँगा भाभी जी।","यह सुनकर मेरी चूत साली गीली हो गयी।\nमैं मन ही मन सोचने लगी कि अगर इन दोनों के लण्ड मिल जाएँ तो मज़ा आ जाये।","पर इतनी भीड़ भाड़ में मौक़ा मिलना बड़ा मुश्किल नज़र आ रहा था।","लेकिन मैंने दोनों के लण्ड मे एक चिनगारी तो लगा ही दी थी।","मुंडन संस्कार जब सम्पन्न हो गया तो मेहमान एक एक करके वापस जाने लगे.\nलेकिन न विनय गया और न सूरज।","मैं उन दोनों को देख कर खुश थी कि वो रुके हुए थे।","अगले दिन विनय मेरे पास आया और बोला- कविता भाभी अब मान जाओ न? रात भर न मैं सोया और न मेरा ‘ये’!\nमैंने कहा- ‘ये’ क्या होता है? साफ़ साफ़ बोलो। ‘लण्ड’ बोलने में तेरी गांड फट रही है क्या?","यह सुनते ही वह उछल पड़ा।\nउसके लण्ड में जबरदस्त करंट लग गया।","उसका खिलखिलाता हुआ चेहरा देख कर मैं मन ही मन बड़ी खुश हो रही थी।","तब तक सूरज आ गया।\nवह बोला- भाभी, आज तो आप बड़ी हॉट लग रही हो। मैं अपने आप को रोक नहीं सकता। मुझसे कोई गलती हो जाए तो माफ़ कर देना भाभी!\nमैंने कहा- पहले गलती तो करो ननदोई जी, तब माफ़ करूंगी।","वह रात पूर्णिमा की रात थी।\nमैं चुपचाप अकेली छत पर चली गयी।\nमुझे चांदनी रात बड़ी सुहावनी लग रही थी; मैं उसी का आनंद लेने लगी।","उस समय मैं केवल एक स्लीवलेस मैक्सी पहने हुए थी, मेरी बांहें खुली हुईं थीं और मेरे बाल भी खुले हुए थे।\nमैं अंदर से बिलकुल नंगी थी।","तभी अचानक मेरा देवर विनय आ गया और मुझे अपनी बांहों में भर कर बोला- भाभी जी, आज मुझे मत रोकना।\nमैंने कहा- अरे अरे … यह क्या कर रहे हो देवर जी? कोई देख लेगा तो?\nवह बोला- यहाँ कोई नहीं आएगा।","इसी बीच उसने मेरे मम्मे दबा दिये और मेरे गालों की चुम्मी ले ली।\nमैं उससे अपने आपको छुड़ाने की कोशिश करने लगी लेकिन छुड़ा न पाई।\nउसने मुझे और ज्यादा जकड़ लिया।","तभी मेरा ननदोई सूरज भी आ गया।","मैंने कहा- अरे सूरज देखो न विनय क्या कर रहा है?\nवह बोला- भाभी जी, तुम इतनी खूबसूरत हो कि मुझे भी कुछ करने का मन हो रहा है।","उसने मेरे चूतड़ों पर बड़े प्यार से थप्पड़ मारे।","सूरज मेरे चूतड़ों का मांस मुट्ठी से नोचने लगा, मुझे बहुत अच्छा लगने लगा।\nलेकिन मैं नाटक करते हुए मना करती रही।","मैंने कहा- अरे यार, कोई आ जाएगा तो?\nवह बोला- भाभी जी, मैंने दरवाजा अंदर से बंद कर लिया है। अब कोई और नहीं आ सकता। वैसे भी घर में कोई और है भी नहीं।","मैं बोली- तुम भी विनय का साथ दे रहे हो सूरज? तुम दोनों भोसड़ी वालों ने मुझे क्या समझ रखा है? मेरी फुद्दी लेना चाहते हो? मुझे चोदना चाहते हो? मेरी इज़्ज़त लूटना चाहते हो? तुम्हारी गांड में दम हो तो मेरी इज़्ज़त लूट के दिखाओ?","फिर क्या … वो दोनों उत्तेजित हो गए और मेरी मैक्सी उतार कर फेंक दी.\nमैं मादर चोद उनके आगे बिल्कुल नंगी हो गयी।","मुझे नंगी करते हुए विनय ने कहा- तुमने मुझे बहुत तड़पाया है कविता भाभी! जाने कितनी बार तेरे नाम का सड़का मारा है मैंने! मैं कब तक सड़का मारता रहूँगा भाभी जी? अब तो मैं तुम्हें चोदूंगा चाहे कुछ भी हो जाए। अब तो मैं लण्ड पेलूँगा तेरी चूत में बहनचोद!","उधर से सूरज बोला- मैंने भी तेरे नाम का कई बार मुट्ठ मारा है भाभी! मैं तो तेरी गांड में भी ठोकूंगा लण्ड और चूत में भी! इतनी मस्तानी चूत और कहाँ मिलेगी मुझे! मुझे तेरी चूत और तेरी गांड दोनों ही बहुत पसंद हैं। तेरी जैसी खूबसूरत औरत कोई और नहीं है कविता भाभी। तुझे देखते ही मेरा लण्ड खड़ा हो जाता है भाभी।","और वे दोनों ही मेरे ऊपर टूट पड़े।\nविनय एक चूची मसलने लगा तो दूसरी चूची सूरज!\nमुझे दोनों से अपनी चूचियाँ मसलवाने में मज़ा आने लगा।","विनय एक चूची मुंह में भर कर चूसने लगा और बोला- वाह क्या बात है भाभी … बड़ी रसीली हैं तेरी चूचियाँ! मुझे तो लग रहा है कि जैसे मैं दशहरी आम चूस रहा हूँ।\nसूरज बोला- हां यार, वाकयी भाभी की चूचियाँ एकदम दशहरी आम की तरह लग रहीं हैं. बल्कि आम से भी ज्यादा रसीली हैं कविता भाभी की चूचियाँ।","अपनी तारीफ़ सुनकर मैं भी ढीली पड़ गयी और मन बना लिया कि अब मैं इन दोनों से बड़े प्यार से चुदवा लूंगी; मैं भी इनके दोनों लण्ड का पूरा मज़ा लूंगी।","छत पर एक कमरा था, बाथ रूम भी था।\nएक बेड पड़ा था और सोफा भी रखा था.","सूरज ने एक गद्दा निकाल कर छत पर जमीन में बिछा दिया।\nवो दोनों नंगे बदन थे, केवल एक एक एलास्टिक वाली नेकर पहने थे।","मैं उत्तेजित तो थी ही … मैं उनके लण्ड देखने के लिए बेताब हो रही थी।\nमुझे भी जोश आ गया तो मैंने दोनों की नेकर एक ही झटके में खोल दी।\nदोनों मेरे आगे नंगे हो गए और उनके लण्ड टनटना कर मेरे आगे खड़े हो गए।","बिना झांट के दोनों चिकने चिकने देख कर मेरी ख़ुशी का ठिकाना न रहा।\nलण्ड दोनों गोरे चिट्टे बड़े हैंडसम थे।","मैंने एक हाथ से विनय का लण्ड पकड़ा और दूसरे हाथ से सूरज का लण्ड।","फिर मैं अपने मूड में आ गयी।","दोनों लण्ड हिला हिला कर मज़ा करने लगी फिर बोली- यार कुछ भी हो, तुम्हारे लण्ड मादरचोद हैं बड़े जबरदस्त! मोटे भी हैं और लम्बे भी। मुझे ऐसे ही लण्ड पसंद हैं।","विनय ने कहा- अरे भाभी जी, तुमने कैसे नाप लिया हमारे लण्ड? तेरे पास तो कोई इंची टेप भी नहीं है।\nमैंने कहा- मेरी उंगलियां ही हैं इंची टेप … मैं अपनी उंगलियों से लण्ड का साइज नाप लेती हूँ। मैं मादरचोद इतने लण्ड पकड़ चुकी हूँ कि मेरी उंगलियां खुद ब खुद लण्ड का साइज बता देतीं हैं। तुम लोग अगर अपने अपने लण्ड पहले ही मुझे पकड़ा देते तो इतनी जद्दोजहद क्यों उठानी पड़ती? मुझे लंड तो बहुत बढ़िया लगे पर लण्ड से ज्यादा बढ़िया लण्ड के टोपा लगे। मैं तो लण्ड के टोपे पर जान देती हूँ।","मैंने बारी बारी से दोनों लण्ड बड़े प्यार से चूमा, पेल्हड़ भी चूमे और सहलाये।\nलण्ड के टोपे को जबान से छू कर देखा तो मज़ा आ गया।","मैं मस्त होने लगी अपने मन माफिक दो दो लण्ड पाकर!\nवो दोनों भी मेरे मम्मे दुबारा चूसने लगे और मेरे नंगे जिस्म से खेलने लगे।","रात के 12 बज चुके थे, चारों तरफ सन्नाटा था।\nमैं चाँदनी रात में अपने दो मस्त जवान नंगे लड़कों के बीच एकदम नंगी लेटी हुई थी।","मेरे मुंह की तरफ उन दोनों के लण्ड थे और उनके मुंह की तरफ मेरी चूत और गांड थी।\nमैं एक तरफ गर्दन घुमाती तो विनय का लण्ड मेरे मुंह में घुस जाता और दूसरी तरफ गर्दन घुमाती तो सूरज का लण्ड मेरे मुंह में घुस जाता।","इस तरह मैं दोनों लण्ड बारी बारी से चूसने का मज़ा लेने लगी।\nवो दोनों मिलकर मेरी चूत और गांड चाटने लगे।","कभी विनय मेरी चूत चाटता तो सूरज मेरी गांड चाटता और जब सूरज मेरी चूत चाटता तो विनय मेरी गांड चाटता।\nमेरी चूत और गांड दोनों एकदम चिकनी थी, झांट का एक भी बाल नहीं था।","मुझे जितना मज़ा दोनों के लण्ड चाटने में आ रहा था, उतना ही मज़ा मुझे उन दोनों से अपनी गांड और चूत चटवाने में आ रहा था।\nमैं अपने आपको बड़ी लकी महसूस करने लगी. वरना कहाँ इतने बढ़िया बढ़िया दो दो लण्ड एक साथ मिलते हैं.","मुझसे अब रहा नहीं जा रहा था। मेरी चूत बहुत गर्म हो चुकी थी।\nमैंने कहा- हाय दईया … अब मुझसे और बर्दाश्त नहीं हो रहा है मादर चोदो … अब तो पेल दो अपना लण्ड मेरी चूत में और लूट लो मेरी इज़्ज़त। मैं तुम दोनों से अपनी इज़्ज़त लुटवाना चाहती हूँ।","विनय ने जैसे ही लौड़ा पेला, मेरी चूत में तो मुझे दर्द हुआ और मेरी चीख निकल पड़ी- उई माँ मर गई मैं! बड़ा मोटा है लण्ड तेरा। मेरी चूत फट गई बहनचोद … लुट गई मैं! अब मैं अपना मुंह दिखाने के काबिल नहीं रही। मैंने अपना मुंह काला करवा लिया। हाय रे … मेरी चूत तो पहले से ही चुदी हुई थी फिर भी तेरे लण्ड ने इसे फाड़ डाला।","विनय घपाघप चोदे जा रहा था और मैं सूरज का लण्ड चूसते हुए उससे चुदवाये जा रही थी।","वह बहुत जोश में था। वह चुदाई की स्पीड बढ़ाता जा रहा था और बोल भी रहा था- भाभी, आज मैं तेरी की चूत के चीथड़े उड़ा दूंगा। इस चूत ने मुझे बहुत परेशान किया है। आज मैं इसका कीमा बना दूंगा। भाभी, तू बुरचोदी बड़ी गज़ब की चीज है। इतनी मस्तानी चूत लिए घूमती है किसके लिए? लण्ड के लिए न? तो ले आज मेरा लण्ड तेरी चूत की बखिया उधेड़ देगा।","मैं भी अपनी गांड उठा उठा के चुदवाने लगी।\nमुझे ज़न्नत का मज़ा आने लगा।","आज मुझे मालूम हुआ की लौड़ा क्या होता है.\nमैं सिसकारियां लेने लगी- आह … हूँ … हो … ओ … हाय दईया … हो … ऊँ … हां … हूँ … चोदो, खूब चोदो … पूरा पेल दो … वाह क्या लौड़ा है यार! तू भोसड़ी का अब तक कहाँ था? बड़ा मज़ा आ रहा है। हाय मैं मरी जा रही हूँ। हाय जवानी ऐसे होती है बुरचोदी … जान ले रही ये हरामजादी जवानी। और पेलो लण्ड, पूरा घुसेड़ दो लण्ड … विनय तेरी माँ की कसम, आज मेरी चूत फाड़ कर ही दम लेना।","मैं वासना में पूरी तरह डूबी हुई थी।\nएक लण्ड चूत में एक लण्ड मुंह में … मैं सातवें आसमान पर थी।","मेरी चूत से रस टपकने लगा था।\nरस की धार मेरी गांड से होती हुई नीचे जमीन पर गिर रही थी।","मेरी इस चुदाई को आसमान पर बैठा हुआ चाँद बड़े मजे से देख रहा था.\nउसकी रोशनी से मेरी चूत चमक रही थी और दोनों लण्ड फुफकार रहे थे।","मैं इतनी उत्तेजित हो गयी कि मेरी बुर चोदी चूत ढीली पड़ गयी और उसने छोड़ दिया नमकीन पानी।\nतब तक विनय का लण्ड भी मुकाम तक पहुँच चुका था।","मैंने घूम कर उसका लौड़ा हाथ में जैसे ही लिया, वैसे ही उसने पिचकारी सीधे मेरे मुंह में मार दी।\nमैं बड़े मजे से चट कर गयी उसका सारा वीर्य!","फिर मैंने सूरज का लण्ड हाथ में लेकर बड़ी मस्ती से मुट्ठ मारना शुरू किया।\n10 – 12 बार मैंने लण्ड को आगे पीछे किया, ऊपर नीचे किया तो वह भी झड़ने लगा और मैंने उसका भी वीर्य अपने मुंह में ही कैच कर लिया।","मैं लण्ड की एक एक बूँद चाट गई।\nमुझे लण्ड पीने का जबरदस्त शौक है।\nकॉलेज के दिनों में भी जब मुझे चुदाने का कोई मौक़ा नहीं मिलता था तो मैं लण्ड का मुट्ठ मारती थी और उसका वीर्य पीती थी।","फिर कुछ देर तक हम तीनों नंगे लेटे रहे और चाँद की तरफ देखते रहे।","मेरे मन में आया कि चुदाई का इतना मस्त माहौल मेरी ज़िन्दगी में पहले कभी नहीं आया।","फिर हम तीनों बाथ रूम गए और साबुन लगा कर मैंने दोनों लण्ड धोये।\nउन लोगों ने मेरी चूत और मेरी गांड में साबुन लगा कर धोया।","इसी बीच वो दोनों मेरी चूचियों का रसास्वादन भी करते रहे।","बाहर आकर हम तीनों नंगे नंगे लेट गए।","थोड़ी देर बाद मैंने बिना हाथ लगाए सूरज का लण्ड अपनी जबान से उठाया और मुंह में भर लिया।","लण्ड फिर पूरे ताव पर आ गया और मैं अंदर ही अंदर लण्ड के टोपा के चारों तरफ जबान घूमने लगी, दूसरे हाथ से पेल्हड़ सहलाने लगी।","उधर विनय मेरी चूत चाटने लगा, मेरी गांड पर भी अपनी जबान घुमाने लगा; मेरी जाँघों पर, मेरे नाभि पर, मेरे पेट पर हर जगह अपना लण्ड रगड़ने लगा।\nवह मेरे मम्मों पर अपना लण्ड घुमाने लगा, मेरे निप्पलों से अपना लण्ड लड़ाने लगा।","विनय की यह मस्ती मुझे बड़ा मज़ा दे रही थी।","सूरज का लण्ड विनय के लण्ड के टक्कर का था।\nमैं समझ गयी कि ये भी मेरी चूत फाड़ेगा और मैं फड़वाने के लिए तैयार भी थी।","सूरज बोला- कविता भाभी, आज चाँद की रोशनी में तुम चाँद से भी ज्यादा खूबसूरत लग रही हो। एकदम स्वर्ग की अप्सरा लग रही हो भाभी!\nमैंने कहा- अच्छा अब और ज्यादा लाइन मत मारो। मैं जानती हूँ कि तुम भी मेरी इज़्ज़त लेना चाहते हो. तो ले लो ना!","फिर क्या … उसने मुझे चित लिटाया, मेरी दोनों टांगें फैलाईं और गच्च से पेल दिया अपना लण्ड मेरी चूत में!","लण्ड घुसते ही मुझे ज़न्नत का मज़ा आने लगा।","सूरज बड़ी मस्ती से पहले तो हौले हौले चोदने लगा लेकिन फिर एकदम से स्पीड बढ़ा दी।\nमेरी चूत से भच्च भच्च, धच्च धच्च, गच्च गच्च की आवाज़ें आने लगीं और मैं एक रंडी की तरह बिंदास चुदवाने लगी।","उधर विनय अपना लण्ड मेरे पूरे नंगे बदन पर फिराने लगा।\nमेरे मुंह से निकले लगा- हाय सूरज, मुझे खूब चोदो, अपनी बीवी की तरह चोदो मुझे! फाड़ डालो मेरी चूत, बड़ा मस्त लौड़ा है तेरा! तू भोसड़ी का इतने दिनी से कहाँ था? पहले क्यों नहीं चोदा मुझे? ऊँ हूँ हूँ ओ … हो … बड़ा मज़ा आ रहा है. हाय रे मेरी जवानी जो न कराये वो थोड़ा, मैं तो छिनार हूँ … मुझे चोदो, मैं पराये मर्दों से चुदाने वाली चुदक्कड़ बीवी हूँ, मैं मादरचोद रंडी हूँ रंडी। इसमें मेरी कोई गलती नहीं। ये सब मेरी चूत मुझसे करवाती है। सबसे बड़ी रंडी तो मेरी चूत ही है यार! मैं तो अपनी चूत की गुलाम हूँ बहनचोद। ","मैं मस्ती में कुछ भी बोले जा रही थी।","मुझे सूरज से चुदवाने में उतना ही मज़ा आ रहा था जितना विनय से चुदवाने में!","कुछ देर बाद सूरज ने मुझे घोड़ी बना दिया और मुझे पीछे से चोदने लगा।\nवह अपने दोनों हाथ से मेरी कमर पकड़ कर जल्दी जल्दी आगे पीछे करने लगा।","मुझे सूरज की यह स्टाइल बड़ा मज़ा दे रही थी।\nविनय मेरे मुंह के आगे एकदम नंगा लेटा था।\nमैं झुक कर उसका लौड़ा चाट रही थी और वह मेरे हिलते हुए मम्मों को छू कर मज़ा ले रहा था।","कुछ देर बाद जब दोनों लण्ड एक एक करके झड़ने लगे तो मैंने उन्हें बड़ी मस्ती से चाटा।","इस तरह मैं रात भर चांदनी रात में छत पर नंगी नंगी लेटी हुई अपने देवर और अपने ननदोई से अपनी इज़्ज़त लुटवाती रही।\nमुझे अपनी इज़्ज़त लुटवाने पर गर्व है।","मेरे प्यारे आशिको, आपको यह भाभी फक Xxx कहानी पढ़ कर मजा आया होगा.\nमुझे कमेंट्स में बताएं.\n[email protected]","लेखिका की पिछली कहानी थी: मैं तो गर्मागर्म लण्ड चूसूंगी"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं तो गर्मागर्म लण्ड चूसूंगी","href":"https://www.freesexkahani.com/group-sex-stories/new-hindi-xxx-girl-kahani/"},{"title":"ऑनलाइन मिली भाभी के साथ गोवा में चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabhi-chodi-hotel-me/"},{"title":"मालिक के बेटे ने मेरी मां की चूत चोदी","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-hindi-chudai-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gand Sex","Hot girl","Mastram Sex Story","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabhi-sex-kahani/"},{"title":"रेलगाड़ी में अनजान भाभी के साथ प्यार","href":"https://www.freesexkahani.com/bhabhi-sex/train-sex-kahani/"},{"title":"अनजान प्यासी भाभी के घर जाकर चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-ki-chudai-kahani/"},{"title":"दो बच्चों की मां को उनके पति के सामने चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/porn-cuckold-xxx-kahani/"}]}