{"Title":"मेरी प्यारी भाभी की चूत चुदाई की कहानी","author":{"name":"पंकज कुमार","href":"https://www.freesexkahani.com/author/pankaj/"},"date":"26-10-2019","views":"133,768","description":["मैं एक बार चाचा के घर गया तो उनकी बहू यानि मेरी भाभी अकेली थी. उन्होंने मुझे रोक लिया और बात करते करते … भाभी की चूत चुदाई की कहानी का मजा लें.","दोस्तो, मेरा नाम पंकज है और मैं एक जिगोलो हूँ. मैं राजस्थान जयपुर का रहने वाला हूँ, मेरी उम्र 25 साल है. ये मेरी पहली सेक्स कहानी मेरी प्यारी भाभी की चूत चुदाई की है. मेरी भाभी ने मुझसे चूत चुदवा कर जिगोलो बना दिया था. ","मैं आपको अपने बारे में बता देता हूँ, मेरी हाइट 5 फुट 7 इंच है. कद-काठी भी ठीक-ठाक है. मेरे लंड का साइज 6 इंच है, जो किसी भी गर्ल, आंटी या भाभी की चूत को चोद कर उनकी पूरी तरह से प्यास बुझा सकता है. ","मैं काफी समय से अन्तर्वासना पर सेक्स स्टोरी का मज़ा लेता आया हूँ. मुझे इस साइट पर चुदाई की स्टोरी पढ़ने में काफ़ी मज़ा आता है. फिर मैंने सोचा कि अपनी आपबीती आप सबके साथ भी साझा करूं ताकि आप भी इसका मज़ा ले सकें.","ये बात 2017 की है. मैं अपने किसी काम से अपने चाचा के घर गया था, जो जयपुर में ही दूसरी कॉलोनी में रहते थे. उनका एक बेटा था, जो कि शादीशुदा था … और उम्र में मुझे कुछ बड़ा था. उसकी पत्नी मेरी भाभी लगती थीं. भाभी का नाम रूपा था.","मैं दिन मैं 2 बजे चाचा के घर पहुँचा. मैंने घर के बाहर लगी कॉलबेल बजाई. एक मिनट बाद रूपा भाभी ने दरवाजा खोला. उनको देख कर तो मेरे होश ही उड़ गए … रूपा भाभी आज क्या मस्त माल दिख रही थीं. उनको देख कर तो मैं दरवाजे पर खड़ा खड़ा ही अपनी आंखों से भाभी को चोदने लगा. ","फिर रूपा भाभी ने आवाज दी- कहां खो गए?\nइस पर मैं झेंप गया और बोला- कहीं नहीं. ","उन्होंने मुझे अन्दर बुलाया और पानी दिया. मैंने चाचा के लिए पूछा, तो उन्होंने बोला कि चाचा और आपके भैया किसी काम से बाहर गए हैं … शाम तक आएंगे.\nमैंने पानी पी कर जाने को बोला, तो भाभी बोलीं- थोड़ी देर तो रुको, बाद में चले जाना. मैं आपके लिए चाय बनाती हूं. ","वो रसोई में जाने लगीं, मैंने अपनी आंखों से उनकी चुदाई फिर से शुरू कर दी. पीछे से क्या मस्त गांड मटकती हुई दिख रही थी. मेरा मन कर रहा था कि झपट कर पकड़ लूं और भाभी को चोद डालूं. ","मुझे रहा नहीं जा रहा था तो मैं ऐसे ही बातें करते हुए उनके पीछे पीछे चला गया. मैं भाभी के साथ कुछ घर की बातें करने लगा. बातें करना तो एक बहाना था, मैं तो लगातार उनको ही देख रहा था. ","वो हंस कर पूछने लगीं- आप हमारी तरफ तो आते ही नहीं हो?\nइस पर मैंने भी मजे लेते हुए बोल दिया- आप बुलाती ही नहीं हो. ","फिर हम दोनों चाय ले कर हॉल में आ गए और चाय पीने लगे. मेरी नजर भाभी के बोबों पर ही टिकी थी … क्या मस्त लग रहे थे. ","उन्होंने मुझे अपने चूचे देखते हुए देख लिया. वो अचानक से बोलीं- क्या देख रहे हो?\nभाभी की एकदम से निकली तेज आवाज से डर के मारे मेरे हाथों से कप गिर गया.\nमैंने सॉरी बोल दिया और उन्होंने कहा- कोई बात नहीं. ","वो कप के टुकड़े उठाने में लग गईं. इस वक्त भाभी झुक कर सफाई कर रही थीं. इसलिए मेरी मादरचोद नजर फिर से उनके बोबों पर चली गई. तभी एकाएक उनका साड़ी का पल्लू नीचे गिर गया,. जिससे उनके बोबे साफ साफ दिखाई देने लगे. ये हरकत कैसे हुई थी, मुझे नहीं मालूम था, लेकिन पल्लू गिरने के बाद भाभी ने अचानक से मेरी तरफ देखा. ","वो अपना पल्लू ठीक करते हुए बोलीं- क्या देख रहे हो?\nमैंने बोला- कुछ नहीं भाभी … बस आपको सफाई करते देख रहा था.\nये सुनकर वो मुस्कराने लगीं … और अपने काम में लग गईं.","फिर उन्होंने मुझसे अचानक से पूछा- आपकी कोई गर्लफ्रेंड नहीं है क्या?","इस पर मैंने मना कर दिया तो भाभी बोलीं- यार आप तो इतने स्मार्ट और गुड लुकिंग हो … और कोई गर्लफ़्रेंड नहीं है … ऐसा हो ही नहीं सकता. कोई मिली नहीं क्या?\nउनकी बातों से मुझे लगने लगा कि आज भाभी को चोदने का काम बन सकता है. ","मैं बोला- हां भाभी … मुझको कोई आपके जैसी मिली ही नहीं.\nइस पर वो मुस्कराने लगीं और बोलीं- मेरे में ऐसा क्या ख़ास है?\nमैंने कहा- भाभी आप बहुत नहीं, बहुत ही ज्यादा सुंदर हो.\nइस पर वो आंख नचाकर बोलीं कि अच्छा … मैं इतनी सुन्दर लगती हूँ, तो आप मुझे ही अपनी गर्लफ्रेंड बना लो. ","भाभी से यही सब बातें करते करते मेरा लंड पैन्ट के अन्दर तम्बू की तरह खड़ा हो गया. मैंने गौर किया कि भाभी मेरे लंड को फूलते हुए देख रही थीं. ","मैंने भी जानबूझ कर अपने लंड को ठीक करने के बहाने भाभी के सामने ही लंड को सहला दिया.\nइस पर भाभी बोलीं कि बेचैनी हो रही है क्या?\nमैंने कुछ नहीं कहा.","तो भाभी ने आगे पूछा- अब तक किसी लड़की के साथ मजे किए हैं?\nइस पर मैं समझ गया कि अब मामला साफ़-साफ़ होने लगा है. मैं समझ गया था कि भाभी चुत चुदाने के लिए तैयार हैं … बस मुझे पहले पहल करनी होगी.","मैं बोला- नहीं … लेकिन आज मन है.\nये कहते हुए मैंने आगे को सरक कर भाभी को थाम लिया और उन्हें किस करने लगा. भाभी भी मेरा साथ देने लगीं.","हम दोनों सोफे पर बैठे हुए ही आपस में एक दूसरे में खो गए. हम दोनों हॉल में ही एक दूसरे से लिपलॉक करने लगे. मैं आहिस्ता आहिस्ता उनके बोबों को दबाने लगा, जिससे भाभी और भी गर्म हो गईं.","मैं हल्के से उनकी साड़ी में हाथ डालकर उनकी चूत को सहलाने लगा, जिससे वो और भी ज्यादा उत्तेजित हो गईं.\nअब भाभी बोलने लगीं- ओअह … उम्म्ह … अहह … हय … याह … जानू और प्यार करो मुझे … मैं बहुत दिनों से प्यासी हूँ, आज मुझे खूब प्यार करो.","भाभी मेरे लंड को पैन्ट के ऊपर से मसलने लगीं और उन्होंने मेरी पैन्ट की चैन खोल कर लंड को बाहर निकाल लिया. भाभी मेरे खड़े लंड कोई हिलाने लगीं.\nमैंने उनकी साड़ी को उनकी जांघों तक सरकाया तो भाभी बोल उठीं कि बेडरूम में चलते हैं. ","हम दोनों बेडरूम में आ गए. जैसे ही हम बेडरूम में पहुंचे, मैंने उनको पीछे से पकड़ लिया और उनके गले पर चूमने लगा.\nमुझे रुका नहीं जा रहा था, तो भाभी बोलीं- थोड़ा रुको तो सही. ","पर मैं कहां रूकने वाला था. मैं लगातार भाभी को किस करता रहा और उनको दरवाजे से ही अपनी बांहों में उठा कर बेड पर ले गया. भाभी को बिस्तर पर लिटा कर मैं उनको किस करने लगा. जिससे वो और भी ज्यादा गर्म हो गईं. उनके मुँह से मादक सिसकारियां निकलने लगीं. ","भाभी- ओअह … उम्म्ह … अहह … हय … याह … मज़ा आ रहा है … ऊह और करो. ","मैंने भाभी को किस करते करते उनका ब्लाउज खोल दिया. उन्होंने ब्लैक कलर की ब्रा पहन रखी थी, जिसे मैंने निकाल फेंका. आह क्या मस्त बोबे थे. मैं भाभी के दूध पीने लगा और दबाने लगा. जिससे शायद भाभी को दर्द हो रहा था. ","भाभी बोलीं कि आह … प्यार से दबाओ न … अब मैं तुम्हारी ही हूँ … मैं भी तुम से चुदाने को बेकरार हूँ.","मैंने उनकी साड़ी को पूरी निकाल फेंकी. अब वो मेरे सामने सिर्फ चड्डी में पड़ी थीं. मैं चड्डी के ऊपर से भाभी की चूत को मसलने लगा, जिससे वो और गर्म हो गईं. भाभी की चड्डी गीली होने लगी थी. मैंने अपने पैरों से उनकी चड्डी भी निकाल दी और मैंने उनको पूरी तरह से नंगा कर दिया.","अब मैं भाभी की खूबसूरत फिगर को देख रहा था और एकदम से झपट्टा मारते हुए मैं उन पर चढ़ गया. मैं भाभी के गले पर किस करने लगा. ऐसे ही किस करते हुए मैं नीचे आता गया और उनकी नाभि पर किस करने लगा. इससे भाभी इतना ज्यादा उत्तेजित हो गईं कि मेरे सिर को पकड़ कर दबाने लगीं और उत्तेजित होकर ‘शीईईईई उईईई … आह ओऊऊ …’ करने लगीं. ","मैंने नीचे खड़े होकर अपना लंड उनको हाथ में दे दिया. मैंने भाभी से लंड को किस करने को बोला. वो मेरे लौड़े को मुँह में ले कर चूसने लगीं. ","फिर मैं 69 की पोजीशन में आ गया. मैं उनकी टांगों के बीच में आकर उनकी चूत को किस करने लगा, जिससे भाभी और भी ज्यादा उत्तेजित हो गईं और बोलने लगीं- देवर जी, अब और मत तड़पाओ … अपना लंड अपनी प्यासी भाभी की चूत में डाल दो … आआहह उईईईई … शीई … मेरी चूत को चोद चोद कर फाड़ दो.","मैंने भाभी के दूध दबाते हुए कहा- भाभी, आज मैं आपकी चुत के चिथड़े उड़ा दूँगा.\nभाभी हंस कर बोलीं- फिर इसके बाद क्या अपनी भाभी को बिना चुत के कर दोगे?\nमैंने भी हंस कर भाभी को चूम लिया.","भाभी- यार तेरे भैया अपने काम में इतने ज्यदा बीजी रहते हैं कि मुझे चोदना ही भूल गए.\nमैंने कहा- कोई दिक्कत नहीं है भाभी. आपका देवर तो आपकी सेवा के लिए आ गया है.","फिर मैंने भी भाभी की टांगें फैला कर अपना लंड उनकी चूत में डाल दिया. अभी मेरा आधा लंड ही अन्दर गया था कि भाभी की चीख से कमरा भर गया.\nभाभी दर्द से तड़फते हुए बोलने लगीं- आह मार दिया … हरामजादे मेरी चूत फाड़ दी. ","मेरा लंड भाभी की चूत में आधा चला गया था. मैंने उनकी चीख पुकार पर कोई ध्यान नहीं दिया. बल्कि फिर से एक और धक्का दे मारा.\n","","मैंने भाभी की जोरदार चुदाई चालू कर दी. अपने लंड के लम्बे लम्बे धक्के भाभी की चुत में देता रहा. ","थोड़ी देर उनके मुँह से कामुक आवाजें आने लगीं- इश यस्स आह आह. वो ‘आह ओन्हन्न यस … और ज़ोर से चोदो मुझे … आह!\nचुदाई की मस्ती छाने लगी थी. मैं अपने पूरे जोश से उनकी चुदाई करने लगा. ","कुछ देर बाद वो अकड़ने लगीं, शायद वो झड़ गई थीं … पर मेरा अभी बाकी था. मैं पूरे जोश से लगा रहा. ","थोड़ी देर बाद भाभी भी दुबारा से तैयार हो गईं और मेरा साथ देने लगीं. वो अब पूरे जोश के साथ थीं, उनके मुँह से कामुक आवाजें कमरे के माहौल को और भी मस्त कर रही थीं- अह्ह्ह्ह … इसस्स … इश्स … चोद दे मुझे … और ज़ोर से चोद मेरी चूत का भोसड़ा बना दे … आज जैसी चुदाई मिली इस चूत को … मानो ऐसा लग रहा था जैसे पहले कभी चुदाई नहीं हुई हो. ","मैं अपने जोश में लगा था. बीस मिनट की चुदाई में वो दूसरी बार झड़ने वाली थीं. अभी मेरा भी होने वाला था. मैंने कहा- रुको यार … मेरा भी होने वाला है … जल्दी बोलो … कहां निकालूं?\nभाभी बोलीं- अन्दर ही निकाल दो … मुझे तुम्हारा वीर्य अन्दर महसूस करना है.\nमैंने भाभी की चूत के अन्दर ही रस निकाल दिया. ","वो मुझसे लता की तरह लिपट गईं. थोड़ी देर हम ऐसे ही पड़े रहे. कोई दस मिनट बाद हम दोनों अलग हो गए. ","भाभी बोलीं- आज से मैं तेरी गुलाम हो गई हूँ, जब भी तेरा चोदने का मन हो, मुझे चोद लेना.\nवो मुझे किस करने लगीं. मैंने भी उनको चूमा.","फिर हमने अपने अपने कपड़े पहने और बाहर हॉल में आ गए. कुछ देर हम इधर उधर की बातें करने लगे. थोड़ी देर में मेरा लंड फिर से चोदने को तैयार था.\nमैंने रूपा भाभी से बोला- मैं आपको एक बार और चोदना चाहता हूँ.\nरूपा भाभी ने मना कर दिया और बोलीं- पंकज … अब घर वालों के आने का टाइम हो गया है … तो फिर कभी करेंगे.","रूपा भाभी ने मुझे जब यह बोला, तो मैंने भी मोबाइल में समय देखा. हमको काफी देर हो चुकी थी. फिर मैं वहां से उनको एक हग और किस करके घर चला आया.","उसके बाद मैंने बहुत बार मेरी प्यारी भाभी की चूत चुदाई की. उसके बाद भाभी ने अपनी पड़ोसन भाभी को मेरे बारे में बताया, तो वो भी मुझसे चुदने को बोलने लगी. फिर भाभी ने मुझे बताया, तो मैंने मना कर दिया. ","भाभी के जोर देने पर मैंने उनसे मिलने के लिए हां बोल दिया. उस दिन मैंने दोनों को एक साथ चोदा. ","फिर भाभी की पड़ोसन मुझे बार बार बुलाने लगीं और होटल में मिलने लगीं. वो मुझे चुदाई के लिए पैसे भी देने लगीं. ","उन पड़ोसन भाभी ने मेरा नंबर एक अन्य औरत को भी दे दिया और फिर इस तरह मैं लंड की सर्विस देने लगा.","तो दोस्तो, यह थी मेरी प्यारी भाभी की चूत चुदाई की कहानी और मेरे जिगोलो बनने की सेक्स स्टोरी. भाभी की चुदाई में मुझे बहुत मज़ा आया. आपको मेरी ये कहानी पढ़ कर मजा आया या नहीं … कुछ कहना हो, तो प्लीज़ मुझे ईमेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन भाभी","href":"https://www.freesexkahani.com/tag/padosi/"},{"title":"दोस्त की गर्लफ्रेंड की गैर लंड से चुदने की चाहत","href":"https://www.freesexkahani.com/antarvasna/dost-ki-girlfriend-ko-choda/"},{"title":"विदेशी लड़की की रफ़ चुदाई","href":"https://www.freesexkahani.com/antarvasna/videshi-ladki-ki-rough-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"भाभी देवर से चुपचाप चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/nude-bhabhi-chudai-story/"},{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"},{"title":"मौसेरी भाभी की मस्त चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-ki-moti-gand/"}]}