{"Title":"भाभी से लगाव, प्यार और सेक्स- 1","author":{"name":"विवेक जोशी","href":"https://www.freesexkahani.com/author/funknown/"},"date":"14-09-2020","views":"46,387","description":["भाभी न्यूली मैरिड सेक्स स्टोरी में पढ़ें कि मेरे चचेरे भाई की शादी हुई तो भाभी मुझे बहुत अच्छी लगी. मैंने उनसे दोस्ती कर ली. मैं भाभी का प्यार चाहने लगा.","अन्तर्वासना के सभी पाठकों को मेरा नमस्कार. मेरा नाम विवेक जोशी है और मैं औरंगाबाद (महाराष्ट्र) का रहने वाला हूँ. मेरी उम्र अभी 25 साल है और हाइट 6 फुट है. मैं दिखने में स्मार्ट हूँ. यदि मैं अपने लिंग के बारे में बताऊं, तो मेरा लिंग 7 इंच लम्बा और 2.5 इंच मोटा है. मैंने बीटेक मुंबई से किया है और अभी मैं औरंगाबाद में जॉब कर रहा हूँ.","दोस्तो, आज मैं आपको मेरी और मेरी प्यारी भाभी सुनयना (बदला हुआ नाम) के बीच हुई एक सच्ची घटना के बारे में बताना चाहता हूँ कि किस तरह मैंने अपनी भाभी को पटाया और उनकी चुदाई की. ","अन्तर्वासना पर यह मेरी पहली भाभी न्यूली मैरिड सेक्स स्टोरी है और थोड़ी लम्बी है, शायद कुछ लोगों को बोर भी लगे. पर यह कहानी मेरी पहला सेक्स अनुभव है, इसलिए मैंने एक एक बात विस्तार से बताई है.","मैं जब इंजीनियरिंग के अंतिम वर्ष में था, तभी मेरे चाचा के लड़के यानि मेरे भैया की शादी हो गई थी. जब भईया की शादी हुई, तब उनकी उम्र 30 साल थी और भाभी की उम्र 23 साल थी. ","भाभी दिखने में बहुत ही गोरी थीं, पर उनका शरीर दुबला पतला था. भाभी गांव की रहने वाली एक सीधी साधी लड़की थीं.","शादी के दूसरे दिन मैं कॉलेज के कारण मुंबई आ गया और शादी के 3 महीने बाद काम के कारण भैया और भाभी पुणे शिफ्ट हो गए.","कॉलेज खत्म होने के बाद मैं औरंगाबाद में सरकारी जॉब के लिए तैयारी करने लगा. दिसम्बर महीने में हमारे एक रिलेटिव की शादी थी और बारात औरंगाबाद से नागपुर जाने वाली थी. तो उस शादी के कारण भैया और भाभी भी पुणे से औरंगाबाद आ गए थे.","भाभी जब आईं, तब मैं उन्हें देखता ही रह गया, भाभी के पूरे शरीर में बहुत बदलाव आ गया था. भाभी पहले दुबली पतली कमसिन सी लड़की थीं, पर भाभी अब हरा भरा माल लग रही थीं. ","जब भाभी आईं, तब उन्होंने सफ़ेद रंग की लैंगिंग्स और काले रंग की कुर्ती पहनी हुई थी, जिसमें से उनके शरीर का पूरा आकार एकदम साफ़ दिखाई दे रहा था. भाभी की हाइट 5 फुट 7 इंच थी और उनके शरीर का आकार 34-26-36 (बाद में भाभी ने बताया) हो गया था. उस समय तक उनको एक माल की जैसी देखने के अलावा मेरे मन में उनके लिए कोई गलत ख्याल नहीं आया था.","हम सभी लोग शादी की तैयारी में लग गए थे. तयशुदा दिन बारात एक बस से औरंगाबाद से नागपुर के लिए निकल गयी. हम लोगों ने पूरे सफर में बहुत एन्जॉय किया. पूरे सफर में भाभी और मेरी बहुत बातें हुईं. हम लोगों में बहुत हंसी मजाक भी हुआ. हम दोनों एक ही उम्र के होने के कारण हमारी ज्यादा ही बन रही थी.","शादी के दिन भाभी को देख कर में हैरान रह गया. उस दिन उन्होंने लाल रंग की साड़ी पहनी थी, जिसका ब्लाउज पीछे से पूरा खुला था. मैं तो उनको बस देखता ही रह गया. मैं ये सोचने लगा कि काश मेरी भी ऐसी वाइफ मिले, तो जिंदगी जन्नत बन जाए.","मुझे यूं घूर कर उन्हें देखता हुआ पाकर भाभी ने मेरे पास आकर चुटकी बजायी और पूछा- क्या हुआ देवर जी, किस सोच में डूबे हो?\nमैं- कुछ नहीं भाभी, बस ऐसे ही.\nभाभी- अच्छा वो सब छोड़ो, ये बताओ मैं कैसी दिख रही हूँ?","मैं तो बस यही सोच रहा था कि सब सच बोल दूं, पर मैंने बात को घुमा कर बोला- भाभी आप तो आज कहर ढा रही हो, मुझे तो बस भैया के चेहरे की खुशी देखना है, जब वो आपको ऐसे देखेंगे.\nइस बात पर भाभी हंस दीं, तो मैं भी उनके साथ में हंस दिया. ","भाभी का इतना सुंदर रूप देखकर मेरे मन में अलग ही हलचल होने लगी थी. शायद मैं भाभी की खूबसूरती पर मोहित हो गया था. मैं ज्यादा से ज्यादा टाइम भाभी के आसपास ही रहने लगा. मैंने शादी में चुपके चुपके अपने मोबाइल में कुछ फोटोज भी खींच लीं. ","मैंने शादी में काले रंग का सूट पहना था, मैंने भाभी के साथ भी सेल्फी कैमरे से फोटोज भी खींची. उन फोटोज में हम दोनों एकदम पति पत्नी की तरह दिख रहे थे.","शादी खत्म होने के बाद सभी लोग औरंगाबाद की ओर आने के लिए बस में आकर बैठ गए. ठंड बहुत ज्यादा होने के कारण मैंने सबको ओढ़ने के लिए चादर दीं. पर मेरे लिए ही चादर नहीं बची थी. ","भाभी पहले भैया के साथ बैठी थीं, फिर भैया ने भाभी को मेरे बाजू वाली सीट पर बैठने के लिए भेज दिया.","फिर भाभी और मैं एक ही चादर में बैठ गए. भाभी ने साड़ी पहनी थी, जिसमें उनकी पीठ पूरी खुली थी. शादी में थकने के कारण सभी लोग सो गए. भाभी और मैं भी थोड़ी देर बात करके सो गए. नींद में भाभी ने अपना सिर सरका कर मेरे कंधे पर रख दिया. मैं उस समय इतना खुश हुआ कि मैं आपको बता ही नहीं सकता.","जब रात को 3:30 बजे मेरी नींद खुली. तो मैंने देखा कि भाभी का सिर मेरी गोद में है और मेरा चेहरा भाभी की नंगी पीठ पर है. भाभी की दूध जैसी गोरी पीठ को इतने करीब से देखकर मैं तो जैसे पागल सा हो गया था. उनके शरीर से ऐसी खुशबू आ रही, जिसके कारण मैं पूरा मदहोश हो गया था. उनके शरीर की मादक महक, उनकी जवानी की गर्मी से मेरे लिंग में हरकत होने लगी और वह एकदम टाइट हो गया.","बस में सारी लाइटें बंद थीं और भाभी सो रही थीं. मैंने मौक़ा देखा और भाभी की पीठ पर अपने होंठ रख दिए. मुझे उनकी पीठ की गरमी इस तरह महसूस हुई कि मेरा लिंग लोहे सा टाइट हो गया. मुझे उसकी अकड़न से कुछ दुखने सा भी लगा था, पर मैं हिल भी नहीं सकता था. क्योंकि भाभी मेरी गोद में सोई थीं… और मैं उनको उठाना नहीं चाहता था. ","तभी थोड़ी देर बाद बस एक ढाबे पर रुकी और सभी लोग उठ गए. मैं तुरंत उतर कर बाथरूम में घुस गया और लंड को बाहर निकालकर मुठ मारने लगा. मेरा लिंग बहुत ज्यादा उत्तेजित हो गया था, इसलिए एक मिनट तक हिलाते ही मेरे लिंग ने पानी छोड़ दिया. ","सच में दोस्तो, मैं आपको बता नहीं सकता कि उस समय मुझे कितना सुखद आनन्द प्राप्त हुआ. मेरे लिंग से बहुत सारे वीर्य की आठ दस पिचकारियां सामने दीवार पर जाकर लग गईं.","मैं झड़ने के बाद एक मिनट वैसा ही खड़ा रहा और पूरा शांत होने के बाद फ्रेश होकर बाहर आ गया. बाहर एक टेबल पर भाभी मेरे आने का इंतजार कर रही थीं. ","हम लोगों ने साथ में चाय पी. फिर बस में बैठ गए और औरंगाबाद आ गए. ","अब मैं बाकी के पूरे सफर में भाभी के बारे में ही सोचता रहा. ","जब हम औरंगाबाद पहुंचे तो सभी काफी थके हुए थे. मैं तुरंत अपने कमरे में घुस गया और बिस्तर पर लेट कर भाभी के बारे में ही सोचते सोचते सो गया.","जब शाम के 7 बजे के आसपास मेरी नींद खुली और मैं अपने रूम से बाहर आया. तो मैंने देखा कि भैया और भाभी पुणे वापस जाने के लिए अपने बैग लेकर हमारे घर आए हुए थे. ","मैंने भैया से बोला- आप इतने जल्दी क्यों जा रहे हो?\nभईया बोले- ऑफिस से फोन आ गया है, जाना ही पड़ेगा. ","मैं खुद को कोसने लगा कि मैं क्यों सो गया. फिर भईया और भाभी चले गए. मैं बहुत दुखी हुआ.","भाभी के जाने के बाद मैं सिर्फ भाभी के बारे में ही सोचता रहा. फिर एक सप्ताह बाद मैंने हिम्मत करके भाभी के नंबर पर कॉल कर दिया. ","मैं- हैलो भाभी कैसी हो आप?\nभाभी- अरे … विवेक हम अच्छे हैं, तुम कैसे हो? बहुत दिनों बाद कॉल किया.\nमैं- मैं अच्छा हूँ, मुझे लगा आप पहुंचने के बाद कॉल करोगी, पर आपने किया ही नहीं.\nभाभी- शादी के बाद से मेरी तबियत ख़राब हो गयी थी, इसलिए मैं कॉल नहीं कर पाई.\nमैं- अच्छा … तो अब आपकी तबियत कैसी है?\nभाभी- अब तो काफी आराम है.","ऐसे ही हमारी इधर उधर की बातें होती रहीं. ","भाभी ने कहा- तुम्हारा फोन आया मुझे बहुत अच्छा लगा. फोन करते रहा करो.\nइसके बाद मैं कुछ दिनों के अंतर से भाभी से फोन पर बात करने लगा.","मैं अब हर वक़्त भाभी के बारे में सोचने लगा था. अपने मोबाइल में उनकी फोटोज देखता रहता … शायद मुझे भाभी से प्यार हो गया था.","ऐसे ही दो महीने बीत गए. एक दिन अचानक चाची (भाभी की सास) सीढ़ियों से फिसल कर गिर गईं, जिसके कारण उनका एक पैर टूट गया.\nतो डॉक्टर ने उन्हें बेड पर रहने के लिए कहा. काम के बिल्कुल चलने फिरने से मना कर दिया.","कुछ दिन बाद मैं चाची को हॉस्पिटल से घर ले आया. ","उसी शाम को मुझे भैया का फोन आया और उन्होंने कहा कि मैंने तेरी भाभी को बस में बिठा दिया है. तुम शाम में उनको बस स्टॉप से घर ले आना … और हां जब भी उनको जरूरत हो, तो हेल्प कर देना, मुझे ऑफिस में काम है. इसलिए मैं साथ नहीं आ पाया.\nमैंने भैया से कहा- हां ठीक है भैया.","इसके बाद भैया ने फ़ोन कट कर दिया. मैं तो भाभी के आने की खबर सुनकर ख़ुशी के मारे झूम रहा था.","मैं शाम को भाभी को लेने गया. जैसे ही मैंने उनको देखा, मेरे चेहरे पर एक बहुत बड़ी स्माइल आ गयी. भाभी ने भी मुझे एक बड़ी स्माइल के साथ हैलो बोला. ","मैंने तो सोचा कि भाभी को गले से लगा लूं, पर मैं वैसा नहीं कर सकता था. मैंने उनका बैग लिया और बाइक की तरफ चल दिया. उनका बैग ज्यादा बड़ा नहीं था, तो उन्होंने वो बैग हम दोनों के बीच में रख दिया. मैं उनको घर ले आया और फिर अपने घर चला आया.","मम्मी ने मुझसे कहा- भाभी से बोल दे कि आज रात का खाना मैं बना रही हूँ, वो मत बनाए.\nमैंने भाभी को जाकर बोल दिया, भाभी भी सफर से थक गयी थीं तो वो भी मान गईं. ","रात में भाभी चाची को व्हील चेयर पर बिठा कर लेकर आई. हम सभी लोगों ने साथ में खाना खाया. खाने के बाद सभी लोग मिलकर बातें कर रहे थे.","तब चाचा ने मुझसे कहा- जब तक तेरी भाभी यहां पर हैं, उनका ख्याल तुझे ही रखना है और उन्हें किसी भी चीज की जरूरत हो, तो उनकी हेल्प कर देना.","मैंने भी चाचा को बोल दिया- यह भी कोई बोलने वाली बात है चाचा जी … मैं भाभी की पूरी हेल्प करूंगा.","दूसरे दिन से मैं ज्यादा समय भाभी के साथ बिताने लगा. उनको मैं अपनी बाइक पर बिठा कर बाजार ले जाने लगा, ऐसे ही चार दिन बीत गए. भाभी को भी मेरा साथ अच्छा लगता था, वह भी मुझे कभी कभी सिर्फ बातें करने के लिए बुला लेती थीं. मेरा भाभी के लिए प्यार और बढ़ गया था.","एक दिन भाभी का कॉल आया- आज मुझे बाजार से कुछ कपड़े लेने हैं, तो साथ चलना. ","उस दिन दोपहर को मैं भाभी को बाइक पर बिठाकर बाजार ले गया. उन्होंने मुझे लेडीज दुकान के पास रुकाया.\nभाभी ने कहा- तुम यहीं रुको … मैं अभी आती हूँ.","मैंने हां में सर हिला दिया. भाभी अन्दर जाकर कुछ देखने लगीं. मैंने बाहर से ही देखा कि भाभी शॉप में लेडीज अंडरगारमेंट्स के सेक्शन में गयी थीं. ","जब भाभी वापस आईं, तो मैंने पूछा- क्या खरीद लिया भाभी, बताओ ना?\nभाभी- कुछ नहीं … बस ऐसे ही.\nमैं- अब भाभी आप मुझे नहीं बताएंगी!\nभाभी- ऐसी बात नहीं है, चल जल्दी धूप बहुत है.\nमैं- ओके भाभी, चलिए कुछ जूस पीते हैं.\nभाभी- हां चलो.","फिर हम लोग एक रेस्टारेंट में जाकर जूस पीने लगे. मैं फिर से भाभी को परेशान करने लगा.","मैं- लाओ भाभी बैग दिखाना. मैं खुद ही देख लेता हूँ आपने क्या लिया है.\nभाभी- विवेक परेशान मत करो. ","फिर मैं झूठमूट का नाराज होकर मुँह बना कर बैठ गया. मैं उनकी तरफ देख ही नहीं रहा था.","भाभी- अच्छा बाबा, नाराज होने की जरूरत नहीं … अपने कान इधर करो.\nमैंने उनकी तरफ कान किये.\nभाभी ने एकदम शरमाते हुए बोला- लेडीज अंडरगारमेंट्स.","मैंने जोर से हंस दिया और बोला- भाभी आप भी बहुत भोली हो, इसमें शर्माने वाली क्या बात है? मुझे साथ ले साथ ले चलतीं, मैंने भी थोड़ा टाइमपास किया होता.","भाभी- धत्त बेशर्म … इसमें तुमको वहां आकर क्या टाइमपास करना था!\nमैं- वहां पर मस्त मस्त फोटोज लगे होते हैं भाभी.\nभाभी- तू बड़ा बेशर्म हो गया है, चाची को तेरी शादी के बारे में बोलना पड़ेगा. वैसे तेरी कोई गर्लफ्रेंड है क्या … सच बताना मैं तेरी दोस्त ही हूँ ना!\nमैं- नहीं भाभी, सच में कोई गर्लफ्रेंड नहीं है. पहले थी, फिर हमारा ब्रेकअप हो गया. ","अब हम दोनों ने कुछ देर यूं ही इधर उधर बातें की और घर चल दिए. ","दूसरे दिन मैं सुबह भाभी से मिलने गया. तब भाभी नहा कर आयी थीं. उनके गीले बाल खुले थे, जो कि उनकी गांड तक लहरा रहे थे और उन्होंने पंजाबी सूट पहना था.","मैं- भाभी, मैं जब भी अपने दोस्तों से मिलता हूँ, तो उनके गले लगता हूँ. कल आपने कहा था कि आप मेरी दोस्त हो, तो क्या मैं आपको हग कर सकता हूँ.","भाभी मेरी ओर एक अलग नजरों से देखने लगीं और फिर हंस कर बोलीं- हां ठीक है, कर लो.","फिर मैंने भाभी को मैंने हौले से अपनी बांहों में ले लिया, उनके जिस्म से इतनी मस्त खुशबू आ रही थी कि मैं दीवाना हो गया. ","मैंने उनको थोड़ा और टाइटली हग किया, जिस कारण उनके बूब्स मेरी छाती में दब गए. ","हाय … क्या मस्त फीलिंग थी. ","इसके बाद अब मैं जब भी भाभी से मिलता, तो उनको गले से लगा लेता. उनके स्तन दबने के कारण उनको भी मजा आने लगा. ","ऐसे ही दो तीन दिन बीत गए. भाभी की चूचियां मेरे लंड को खड़ा करने लगी थीं. उनको भी मेरे खड़े लंड का अहसास होने लगा था. ","भाभी की चुत चुदाई की कहानी को मैं अब अगले भाग में लिखूंगा. आपको मेरी भाभी न्यूली मैरिड सेक्स स्टोरी कैसी लगी. मैं आपको कहानी के अगले भाग में बताऊंगा कि किस तरह मैंने भाभी को पटाकर उनकी चुदाई की. आप मुझे अपनी प्रतिक्रिया जरूर बताइए.\nमेरी ईमेल आईडी है [email protected]","भाभी न्यूली मैरिड सेक्स स्टोरी जारी रहेगी."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव के मुखिया जी की वासना- 2","href":"https://www.freesexkahani.com/indian-sex-stories/dehati-chut-ki-kahani/"},{"title":"अब और न तरसूंगी- 2","href":"https://www.freesexkahani.com/antarvasna/ladki-ki-garam-jawani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hindi Sexy Story","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"आंटी की बहू को प्रेगनेंट किया","href":"https://www.freesexkahani.com/antarvasna/aunty-ki-bahu-ko-pregnant-kiya/"},{"title":"कॉलब्वॉय को क्लाइंट भाभी ने मजा दिया","href":"https://www.freesexkahani.com/antarvasna/callboy-client-bhabhi/"},{"title":"जवान लड़की और नेता जी-4","href":"https://www.freesexkahani.com/antarvasna/jawan-ladki-neta-ji-4/"},{"title":"रसगुल्लों के बदले मिला दीदी गर्म जिस्म","href":"https://www.freesexkahani.com/antarvasna/rasgulla-didi-jism/"}]}