{"Title":"रॉन्ग नम्बर से मिली भाभी की धुंआधार चुत चुदाई","author":{"name":"राहुल जोशी","href":"https://www.freesexkahani.com/author/rahuljoshi/"},"date":"29-04-2021","views":"21,635","description":["भाभी की चुदाई हिंदी में पढ़ें कि कैसे एक औरत का मेरे नम्बर पर फोन आया जो उससे गलती से मिल गया था. फोन पर ही उससे दोस्ती हो गयी जो आगे चल कर … ","दोस्तो, मेरा नाम राहुल जोशी है, मैं जयपुर का रहने वाला हूं. मेरी उम्र 25 साल है, कद 5 फुट 9 इंच है. देखने में ठीक होने के कारण लड़कियां वैसे भी मुझ पर फ़िदा हैं. लेकिन देसी भाभी चुदाई का जो मजा देती है, उसकी बात ही कुछ और होती है. ","मैं पेशे से एक बिल्डर हूं.","आज मैं आपको अपनी जिंदगी की एक ऐसी घटना भाभी की चुदाई हिंदी में बताने वाला हूं जो एक रॉन्ग नंबर से शुरू हुई थी.","एक दिन मैं अपने काम में व्यस्त था. तभी मीरा नाम की एक औरत का फोन आया.\nमीरा से पता नहीं, मेरा नंबर कैसे लग गया था.\nलेकिन उसे उस समय किसी की जरूरत थी. उसकी जरूरत के समय मैं उसे मिल गया था.","उसकी जिंदगी बड़ी ही डांवाडोल सी चल रही थी. क्योंकि उसका पति किसी और लड़की के संपर्क में था. वो आदमी उसको वह प्यार नहीं दे पा रहा था, जिसकी वह हकदार थी. ","मीरा से एक बार बात हुई और उसे मेरे बोलने का तरीका पसंद आया, तो वो बोली- लगा तो था गलत नम्बर पर शायद अब मुझे लग रहा है कि मुझे सही नम्बर लग गया है.","मैं उसकी बात सुनकर हंस दिया और मैंने भी झौंक में कह दिया- तो फिर मैडम नम्बर फीड कर लीजिएगा, आगे से ये नम्बर गलत नम्बर नहीं रहेगा.","उसने भी हंस कर ओके कह दिया.","इस फोन कॉल के बाद हम दोनों की फोन पर बातचीत होने लगी.","धीरे धीरे हम दोनों खुलते गए. एक दिन उसने मुझे अपनी सारी कहानी बताई. ","मैंने उसे दिलासा दिया कि जो प्यार आपका पति आपको नहीं दे रहा, वह प्यार मैं आपको दूंगा. और ऐसे टूट कर दूंगा कि आप जिंदगी भर मुझे याद रखोगी. ","बस फिर क्या था, इसके बाद व्हाट्सएप पर उसने अपनी फोटो मुझे भेज दी.","उसकी फोटो देख कर मैं सनाका खा गया. क्या बताऊं आप लोगों को यार … साली अन्दर तक घायल करने वाली आइटम थी. एकदम दूध जैसी गोरी और मक्खन सी चिकनी त्वचा वाली इस हूर को देखा तो मैं गश खाते खाते बचा.","मैंने तो पहले नहीं ऐसी हूर कभी देखी ही नहीं थी. मैं उसके फिगर की बात करूं तो मेरे हिसाब से उसकी 32 बी साइज की चूचियां और 28 इंच की कमर होगी. मेरी सबसे ज्यादा पसंद आने वाली चीज यानि उसकी गांड की बात करूं, तो 36 इंच की रही होगी.","उसकी फोटो देखते ही मेरा लौड़ा खड़ा हो गया था. मेर लंड रह रह कर उसकी चूत को सलामी देने लगा.\nमैंने उसी समय यह निश्चय कर लिया था इसको तो रगड़ रगड़ कर चोदना है.","कुछ दिन बाद हमारी लगभग रोजाना बात होने लगी.\nफिर एक दिन मैंने उससे मिलने के लिए कहा, तो वह झट से मान गई.","वह अजमेर की रहने वाली थी.\nमैं पूरी प्लानिंग के साथ उससे मिलने अजमेर की ओर निकल पड़ा.","वैसे तो अजमेर मेरा आना-जाना बना रहता है, लेकिन उस दिन की बात ही कुछ और थी. मेरे मन में कितने लड्डू फूट रहे थे कि मैं आपको बता नहीं सकता. ","कुछ ही समय में मैं उसके घर आ पहुंचा और हम दोनों पहली बार रूबरू हुए थे.\nवह मुझे देखकर शर्माने लगी. उसकी आंखों में ये शर्म गुलाबी सी नजर आ रही थी.","क्या बताऊं आपको … साड़ी में वह और भी ज्यादा सुंदर लग रही थी. उसके बड़े बड़े बूब्स मेरे लौड़े को टाइट करने में कोई कसर नहीं छोड़ रहे थे. ","उसने मुझे फट से अपने घर के अन्दर लिया और मुझसे पूछने लगी- कैसे करना चाहोगे?\nमैं चौंक गया कि घर में घुसते ही इसने सेक्स की बात की, ना पानी ना चाय …","लेकिन मैंने उसको अपनी बांहों में उठा लिया और उसके होंठों पर जोरों से किस करने लगा.\nउसे चूमते चूमते काफी समय हो चुका था. उसके होंठ भी एकदम सूख चुके थे, लेकिन मैंने फिर भी उसके होंठों को नहीं छोड़ा था.","मैं मीरा को चूसता रहा … और जब तक उसे चूसता रहा, वह मेरी गोद में ही कसमसाती रही.","मैं उसको उठाकर बेडरूम किस तरफ चला. उधर उसको गद्दे पर पटक दिया. आह ये गद्दा भी क्या मस्त था. एक फुट मोटा स्प्रिंग वाला गद्दा था. जैसे ही मैंने उसको गद्दे पर पटका, वो उछल कर उसी तरह से मेरे पास वापस आने लगी. ","फिर वो उठी और मुझे अपनी बांहों में कसके हग करने लगी और मेरे होंठों को चूमने लगी.\nमैं भी उसे साथ देने लगा. ","अब बारी उसकी थी … उसने मेरे मुँह के अन्दर अपनी जीभ डाल दी.\nमैंने भी उसके मुँह के अन्दर अपनी जीभ सरका दी.","हम दोनों एक दूसरे को इस प्रकार से किस करने लगे मानो एक दूसरे को खा रहे हों.","इस हालत में ही उसके पैर मेरे पैरों पर आ चुके थे और मेरे हाथ उसकी कमर को कसके दबाने लगे थे.","कुछ ही समय में मैंने अपने हाथों को उसकी गांड की गोलाइयों तक पहुंचा दिया और उसकी गांड को सहलाने लगा. ","फिर मैंने बिल्कुल भी देर ना करते हुए उसको दूसरी तरफ घुमाया और उसका ब्लाउज खोल दिया.","काले रंग की ब्रा में उसके चूचे काफी टाइट हो चुके थे. उसके कड़क मम्मों को दबाने में मुझे बहुत ही मजा आ रहा था. ","ऐसे में ही मैंने उसकी साड़ी निकालकर बिस्तर के दूसरी तरफ डाल दी और उसका पेटीकोट उतारते हुए उसको ब्रा और पैंटी में ला दिया.\nउसकी पैंटी मैचिंग कलर की नेट वाली थी. उसमें से उसकी गुलाबी कलर की चूत बड़े अच्छे से दिख रही थी. ","अब ना मुझसे रहा जा रहा था, ना ही उससे. उसने मेरे सारे कपड़े उतार दिए. ","मैंने कहा- यार, तुमने मुझे तो नंगा कर दिया … पर अब मेरा नंबर है.\nउसने इठलाते हुए कहा- तो किसने मना किया है?\nअब उसने अपनी आंखें बंद कर लीं.","मैंने हल्के हाथ से उसकी ब्रा उतार दी और उसके मम्मों को आजाद कर दिया.\nउसके दूध बड़े ही टाइट थे और निप्पलों की तो बात ही क्या कहूं. गुलाबी रंग के बड़े निप्पल होने के कारण बहुत ही मस्त दिख रहे थे.","मैंने देर ना करते हुए उसकी पैंटी को उतार दिया. उसमें से उसकी मासूम सी गुलाबी चूत निकल कर मुझे और भी मस्त करने लगी.\nवाह … क्या गुलाबी चूत थी, थोड़ी उभरी हुई भी थी.","मेरा लौड़ा तो उस चूत को देख कर उसी समय तनतनाने लगा. क्योंकि मुझे उभरी हुई चूत चोदना बहुत पसंद हैं.","हम दोनों बिल्कुल नंगे हो चुके थे, तो हम दोनों का नंगा वाला टाइट हग तो बनता ही था.\nमैंने उसको टाइट वाला हग किया और उसके मुँह को अपने मुँह से पूरी तरह दबा लिया.","वो सांस के लिए कसमसाने लगी, लेकिन मैं मेरा काम करता रहा.","फिर मैं उसको लेकर बेड पर धच्च से गिर गया और उसके होंठों का चुम्मा लेता रहा.","मैंने उसके पूरे फेस को चूमना शुरू कर दिया था. हम दोनों का नंगा बदन एक दूसरे से रगड़ खा रहा था.","वो जल बिन मछली की तरह मचल रही थी. वो शायद जल्दी से चुत चुदवाने के लिए तड़फ रही थी.","मेरा खड़ा लंड भी उसकी चुत से रगड़ रहा था. मगर मैं उसके कान को चूमने से, गर्दन की ओर बढ़ने लगा. ","कुछ ही पलों में मैंने उसकी गर्दन गाल कान आदि सबको किस करके लाल कर दिया था.\nउसका दूध जैसा सफेद रंग होने की वजह से मेरा किस उसको लाल करने में कोई कसर नहीं छोड़ने वाला था. ","चूमाचाटी और उसके बदन से खेलने में मेरा इतना मन लग रहा था कि मैं उसे चोदने की जगह चूमना ज्यादा पसंद कर रहा था.\nमैं उसकी चूचियों को अपने हाथों से दबाने लगा.","और वो दर्द से कराहने लगी; उन्ह आह की आवाज निकालने लगी.","लेकिन मैं रुकने वाला नहीं था, मैं जोर-जोर से उसके मम्मों को दबाने लगा और एक निप्पल को चूसने लगा. ","उसकी मदभरी सिसकारी की आवाज निकलने लगी. उसे भी अपने निप्पल चुसवाने में बड़ा मजा आ रहा था. ","वो अपने हाथ से अपना बूब मेरे मुँह में देते हुए मादकता से कह रही थी- आह … आज पूरी चूची चूस लो … आह मेरा सारा दूध पी लो … एक बूंद भी मत छोड़ना.\nमैंने कहा- आज मैं जरा सी भी कसर नहीं छोडूंगा.","इस तरह से हम दोनों को काफी समय हो गया था.","फिर वो कहने लगी- अब तो सब चूस लिया … अब अपना लंड चुत में डाल दो.\nमैंने कहा- रुक जा मेरी जान, अभी छेद किधर चूसा है.","ये कह कर मैंने फट से उसकी दोनों टांगों को चौड़ा दिया.\nउसकी गुलाबी रंगत लिए हुए मदमस्त चूत मेरे सामने थी.\nऐसी उभरी चूत का तो मैं न जाने कबसे दीवाना हूं.","मैंने चुत की तारीफ़ करते हुए कहा- आह … ये चूत तो मेरी फेवरेट होने वाली है.\nफिर उसने कहा- उन्ह … चूत भी कभी फेवरेट होती है क्या?\nमैंने कहा- औरों की तो नहीं मालूम … मगर मेरी तो होती है. ","काफी देर तक तो मैं उसकी नंगी चूत को देखता रहा और उभरी चूत होने के कारण उसकी फांकें भी बहुत भरी हुई थीं.\nफांकों को फैलाया तो अन्दर वाली पिंक कलर की दो छोटी फांकें होती हैं, वो भी बाहर को निकली हुई थीं. ","ये सीन देख कर अब मैंने बिल्कुल भी देरी ना करते हुए, उसकी चूत को दबा कर किस कर लिया.\nमेरा किस इतना भयंकर था कि वो चिल्लाए बिना रह ही न सकी.\nवो टांगें हवा में उठा कर मुझे अपनी चूत के अन्दर दबाने लगी- आह साले फाड़ दे … मेरी चुत भभक रही है.\nमैंने कहा- रुक जा मेरी जान … मैं आज तुझे पूरा मजा देने वाला हूं, आज तेरी चूत को चोद कर लाल नहीं कर दिया, तो मेरा नाम राहुल नहीं. ","मैंने उसकी चूत के अन्दर के जीभ डालकर चूसना शुरू किया और इतना जोर जोर से चूसा कि चुत गुलाबी से लाल हो गई.","इसके बाद मैंने उसके दाने को अपनी जीभ से इतना खींचा और मींजा कि वह जोर-जोर से सिसकारियां भरने लगी.\nमुझे उसकी ये मादक आवाजें और भी गर्म कर रही थी. ","मैं उसकी चूत के अन्दर अपनी जीभ डाल कर आगे पीछे करने लगा और टंग फक का मजा देने लगा.\nउसको अपनी चुत जीभ से चुदवाने में मजा आने लगा था. ","मुझे भी उसकी खुशी देखकर और ज्यादा मजा आ रहा था.\nउसने ऐसा पहली बार किया होगा लेकिन उसकी खुशी को अपने समय में कैद कर लिया.","उसकी चूत आज भी मेरी फेवरेट है. वैसी चूत मुझे मिल जाए, तो मैं उसे छोड़ता नहीं हूँ.","वो फिर से गांड हिलाते हुए कहने लगी थी- आह … जीभ को और अन्दर डाल दो.","मगर जीभ की लम्बाई एक हद तक ही अन्दर जा सकती थी. ये कोई लंड तो है नहीं की चुत की जड़ तक जाकर बच्चेदानी को टच कर दे.","उसने मुझे कसके पकड़ लिया और सिसकारियां भरने लगी. मुझे और अन्दर लेने की कोशिश करती रही. ","मुझे उसकी खुशी में इतनी खुशी मिल रही थी, मैं आपको नहीं बता सकता. ","काफी समय हो चुका था तो मैंने उसकी चूत को छोड़ा.","जैसे ही मैंने उसकी चूत को छोड़ा, वह मेरे लंड को पकड़ कर मुझसे कहने लगी- जितना मजा तुमने मुझे दिया है, आज मैं उससे चार गुना मजा तुम्हें दूंगी. ","ऐसा कहते हुए मेरे खड़े लौड़े को उसने अपनी होंठों से चूम लिया और पूरा का पूरा लौड़ा अपने मुँह में ले लिया. ","आह क्या बताऊं उस समय का क्या आनन्द था. उसने मेरे लंड को इतना चूसा … इतना चूसा कि आज भी उसे याद करता हूँ तो बड़ा अच्छा लगता है. ","उसने मेरे लंड को चूस चूस कर लाल कर दिया और मुझसे कहने लगी- क्यों मजा आ रहा है या नहीं!\nमैंने कहा- मेरी जान, इतना मजा आज तक नहीं आया. इसीलिए तो मैंने कहा तुम मेरी फेवरेट हो. ","वह हंसने लगी और उसने मेरा लौड़ा अपने मुँह में अन्दर बाहर ऐसे किया. जैसे कोई छोटा बच्चा लॉलीपॉप चूसता है. ","कुछ देर बाद मैंने उसको उठाया और उसको बेड पर गिराते हुए उसकी दोनों टांगों को उसके सिर तक ले गया.","अब उसकी खुली चूत मेरे सामने थी.\nमैंने उसमें लौड़ा टिका दिया.\nवो चिल्ला उठी. ","उसने कहा- मेरी जान आज तो मैं तुम्हारी हूं, प्लीज थोड़ा धीरे करना.\nमैंने कहा- नहीं मेरी जान, धीरे-धीरे से कुछ नहीं होता.","ऐसा कहते हुए मैंने पूरा लंड चुत में पेल दिया और तेजी से अन्दर बाहर करने लगा.\nवो दर्द से चिल्लाने लगी उसकी मादक आवाजें पूरे कमरे में गूंज रही थीं. ","उसकी ये मदमस्त आवाजें मुझे और भी ज्यादा कामातुर कर रही थीं.\nमुझे और भी उत्तेजना मिल गई थी. मैंने अपनी स्पीड बढ़ा दी.","उसे भी मजा बहुत आ रहा था. ","फिर मैंने उसको झट से अपने ऊपर ले लिया. अब हमने पोजीशन चेंज कर ली थी.","वो अब मेरे ऊपर थी. ","मैंने उसके दूध मसल कर कहा- जान, अब तुम्हारा नंबर है. ","उसने मेरे लौड़े को अपनी चूत में सरका लिया और जोर-जोर से ऊपर कूदने लगी.","उसकी चूत में मेरा लौड़ा तो आनंदित महसूस कर ही रहा था. साथ में मैं भी सोच रहा था कि इसकी दम से ले लूं.","इतनी सुंदर और दूध से सफेद भाभी को चोदने का मौका न जाने कभी मिले ना मिले.","जैसे ही उसकी स्पीड कम होती मैं उसको नीचे से धक्का दे देता और स्पीड तेज कर देता. ","कुछ देर बाद हम दोनों ने फिर से अपनी पोजिशन चेंज की इस बार 69 की पोजीशन में आ गए.","मैंने अपना लौड़ा उसके मुँह में दे दिया और मैं उसकी चूत को चूसने लगा. ","उसने लंड चूसते हुए कहा- आज तो तुम मेरा सारा रस निकाल दोगे.\nमैंने कहा- नहीं मेरी जान, रस निकाल लूंगा ही नहीं, उसे पी भी जाऊंगा. ","वो खुश हो गई.","कुछ पल बाद हमने फिर से अपनी पोजिशन चेंज की और मैंने उसकी जांघों को अपने कंधों पर उठा कर उसे दीवार के सहारे टिकाते हुए खड़ा हो गया.","अब मैं उसकी चूत चूस रहा था. वो मस्त हो रही थी.\nउसका हाथ मेरे सर को अपनी चुत पर रगड़ रहा था.","कुछ देर बाद मैंने उसको उल्टा किया और उसके मुँह में अपना लौड़ा दे दिया.\nमैं उसकी चूत चूसने लगा.\nऐसा मैंने खड़े-खड़े ही किया. उसको और ज्यादा मजा आ रहा था. ","उसने मुझसे कहा- ऐसा हवा वाला सेक्स तो मैंने पहली बार किया है.\nमैंने कहा- देखती जाओ जान, अभी क्या क्या पहली बार होता है. आज तुम्हारे लिए तो मेरी जान भी हाजिर है. बस ये बोलो कि तुम्हारे मन में और कोई कीड़ा हो … तो उस साले को भी आज खत्म कर देते हैं.","उसने मुझसे कहा- मुझे घोड़ी बन कर चुदना है.\nमैंने कहा- बस इतनी सी बात.\nये कहते हुए मैंने उसको घोड़ी बना लिया.","उसके घुटनों के नीचे तकिया लगाने से उसकी गांड थोड़ी ऊपर की साइड में हो चुकी थी, जो मुझे मजेदार लग रही थी, ","मैं रुक नहीं पा रहा था तो मैंने फिर से अपना मुँह उसकी चूत में डाल दिया और उसको पूरा चूस लिया. इससे उसके सिसकारियां शुरू हो चुकी थीं. ","उसने कहा- आह मजा आ गया, अब अन्दर पेलो.","मैंने अपना लौड़ा उस घोड़ी की चूत में डाल दिया और अन्दर बाहर करने लगा उसको भरपूर आनन्द आने लगा.","कुछ समय बीतने के बाद मैंने कहा- चलो, अब तुम्हारी मर्जी पूरी हो चुकी है, अब मेरा नंबर है.","मैंने उसकी जांघों को अपने हाथों में लिया और खड़ा हो गया. मैंने उससे कहा- मेरे दोनों हाथ तुम्हारी जांघों में हैं. समझ गई ना!\nउसने कहा- ओके जानू, समझ गई. ","उसने मेरे लौड़े को पकड़ अपनी चूत में डाल दिया. अब मैं खड़े-खड़े ही उसकी चूत में लौड़ा पेल रहा था और जोर-जोर से अन्दर बाहर कर रहा था. ","वो ‘उन्ह आह ..’ की आवाज निकाल रही थी. उसने मेरी गर्दन को पकड़ लिया था और मेरे बदन पर झूल रही थी. ","ऐसे में चुदाई करते हुए वो झड़ गई तो उसने कहा- आह जान, मेरा तो हो गया.","मैंने उसको फट से नीचे उतारा और अपना लौड़ा उसके मुँह में दे दिया.","अब मेरा नंबर था तो मैंने उसके सिर को पकड़ा और अपने लौड़े को उसके मुँह में अन्दर तक घुसा कर अन्दर बाहर करने लगा. ","वो लंड के मजे ले रही थी.","मैं भी झड़ने वाला था. मैंने उससे कहा- जान माल आने वाला है, क्या करूं?\nउसने हाथ के इशारे से कहा- मेरे मुँह में ही झड़ना है. ","मैंने अपना लौड़ा पूरा उसके मुँह में अन्दर डाल दिया और वहीं झड़ गया. वो मेरे लंडरस को चटखारे लेते हुए निगल गई.","हम दोनों एक दूसरे से चिपक कर लेट गए और प्यार करने लगे. अब कभी वह मेरे ऊपर … कभी मैं उसके ऊपर. हम दोनों किस करने लगे. ","उसने मुझसे कहा- ऐसा आनन्द अब पता नहीं कब और मिलेगा. इस मिलन को मैंने अपनी जिंदगी के सुनहरे पन्नों में सजा लिया है. ","मैंने भी कुछ इसी प्रकार के शब्द उससे कह दिए. ","अब उसने खाना खिलाया और मुझे वहां से विदा किया.","दोस्तो, ये मेरी यह भाभी की चुदाई हिंदी में थी, आपको कैसी लगी. अगर पसंद आई हो तो कमेंट जरूर करें.\nमुझे आपके मेल की प्रतीक्षा रहेगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"घोड़ी बन कर चुदना","href":"https://www.freesexkahani.com/teenage-girl/ajnabi-se-dosti-pyar-chudai/"},{"title":"सबसे छोटी मामी जी को बीहड़ में पेला- 3","href":"https://www.freesexkahani.com/antarvasna/jangal-sex-ki-kahani/"},{"title":"सबसे छोटी मामी जी को बीहड़ में पेला- 4","href":"https://www.freesexkahani.com/family-sex-stories/mami-bhanja-xxx-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-1","href":"https://www.freesexkahani.com/bhabhi-sex/chalu-bhabhi-ki-chut-ki-chudai-1/"},{"title":"सहेली की शादी में मेरी चुत चुद गई-1","href":"https://www.freesexkahani.com/xxx-kahani/saheli-shadi-chut-chudi-1/"},{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"},{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"}]}