{"Title":"ऑफिस वाली भाभी को उसके घर में चोदा","author":{"name":"प्रतीक ठाकुर","href":"https://www.freesexkahani.com/author/sarkar-thakur/"},"date":"25-11-2021","views":"329,959","description":["बॉस सेक्स कहानी एक भाभी की चुदाई की है जो मुझ एक मॉल में मिली और उसने मुझे जॉब दी. मैंने भाभी को गर्म करके उसी के घर में चोदा. कैसे?","दोस्तो, कैसे है आप लोग … मैं अनीश तिवारी इंदौर मध्य प्रदेश से हूँ.","ये बॉस सेक्स कहानी उस समय की है, जब मैं 30 वर्ष का था और उन दिनों अपने दोस्तों के साथ मस्ती किया करता था.","एक दिन मेरा मन उदास था. घर पर पिताजी ने थोड़ा डांट फटकार लगा दी थी. ","मैंने सोचा कि क्यों ना में किसी मॉल में जाकर अपना टाइम पास कर लूं और मूड भी फ्रेश कर लूं.\nयही सोच कर मैं उधर ही पास के एक मॉल के लिए चल पड़ा.","वहां थोड़ी देर घूमने के बाद मुझे भूख लगी, तो मैंने फ़ूड जोन में जाकर खाने का कुछ आर्डर दिया और एक सीट पर जाकर बैठ गया. ","जब मैं एक सीट पर बैठा तो मेरे सामने की सीट पर कुछ दूरी पर एक भाभी बैठी थीं.\nउनकी उम्र करीब 38 साल की रही होगी.\nभाभी का कद करीब 5 फुट 4 इंच का होगा और रंग गोरा. भाभी एकदम चमकीला माल लग रही थीं. ","दोस्तो, मैं लिख कर उन भाभी का क्या क्या बयान कर पाऊंगा. उनकी सुंदरता के लिए बस आप इतना मान लो कि वो कोई मॉडल सी लग रही थीं.","मैं भाभी को देख रहा था और वो मुझे!","कुछ देर ऐसा ही चलता रहा.","करीब तीस मिनट बाद भाभी चली गईं. ","उनके जाने के दस मिनट बाद मैं भी उठ कर बाहर आ गया. ","वहां वही भाभी अपनी कार नहीं निकाल पा रही थीं.\nउनकी कार ट्रैफिक की वजह से फंस गई थी.\nभाभी बड़ी परेशान सी लग रही थीं.","मुझसे रहा नहीं गया और मैंने उनसे पूछ लिया- आपको प्रॉब्लम न हो तो मैं आपकी हेल्प कर देता हूं, मैं आपकी कार निकलवा देता हूँ. ","उन्होंने हल्की सी मुस्कुराहट के साथ मुझे इजाजत दे दी और मैंने उनकी गाड़ी निकाल कर उनको दे दी.","जैसे ही मैंने उनको गाड़ी की चाबी दी, भाभी ने मुझे धन्यवाद कहा और पूछा- आप क्या करते हैं?","मैंने बोल दिया- अभी तो जॉब की तलाश में हूँ, कुछ काम नहीं है. ","उन्होंने उनकी कार के डैशबोर्ड पर रखे कार्ड्स में से एक विजिटिंग कार्ड उठा कर मुझे दिया और कहा- तीन दिन बाद इस नम्बर पर कॉल कर लेना.","मैंने ठीक वैसा ही किया.\nचौथे दिन मैंने कॉल किया.","तो भाभी ने ही फोन उठाया.\nबातचीत हुई, मैंने अपना परिचय दिया, तो भाभी ने मुझे पहचान लिया.","उन्होंने अपना नाम रीना बताते हुए अपने ऑफिस में बुलाया.\nउनका प्रॉपर्टी का काम था.","मैं जब उनके ऑफिस में गया, तो भाभी के ऑफिस में उन्हें देख कर मेरा मुँह खुला का खुला ही रह गया. ","बाप रे क्या माल लग रही थीं भाभी … क्या मस्त तने हुए दूध और क्या उभरी हुई गांड थी.\nउनको देख कर लगा कि वाकयी हुस्न क्या चीज होती है. ","मेरे मन में भाभी के शरीर का एक एक अंग घूम रहा था और मन बहुत बेचैन हो गया था. ","फिर मैंने खुद को समझा कर सोच लिया कि शुरुआत भाभी करें तो ही कुछ हो सकता है.","भाभी ने मुझे जॉब पर रख लिया और मैं मन लगा कर काम करने लगा. ","कुछ दिन में पता चला कि भाभी का पति बाहर रहता है, वो कहीं विदेश है और साल में बस 2 या 3 बार ही आता है.","मेरे लिए अब काम आसान हो गया था. मेरे दिमाग में आईडिया आया कि मैं भाभी को अपनी तरफ आकर्षित करने का काम करता हूँ. ","मैंने प्रयास शुरू किए और यही हुआ. मैंने सोचा कि अनजान बन कर मैं भाभी को अपनी बॉडी के कुछ पार्ट दिखा देता हूँ. ","मैं ऐसा करना शुरू किया तो पाया कि वो भी बड़े गौर से मुझे देखने लगी थीं.\nमगर वो कुछ बोलती नहीं थीं.","ऐसा कई दिनों तक चला. ","एक दिन मैंने सोचा कि मैं आज कुछ ऐसा करता हूँ, जिससे भाभी से रहा ही न जाए.","मैंने ऑफिस के वाशरूम में जाकर अंडरवियर उतार कर अपनी जींस की जेब में रख ली और मेरी ज़िप खुली रहने दी.","मैंने ऐसा दिखाया कि मुझे चैन लगाने का पता ही नहीं है कि मेरी ज़िप खुली है. ","तभी रीना भाभी ने मुझे बुलाया और एक फ़ाइल ढूंढने के लिए कहा.","मैं उनके केबिन में फाईल ढूंढने लगा.\nउसी समय मैंने ऐसा एंगल बनाया कि मेरी जींस की ज़िप का खुला हिस्सा भाभीजी को दिख जाए.","अनजान बन कर मैं फ़ाइल ढूंढता रहा. ","मैं गौर कर रहा था कि भाभी की नजरें मेरी ज़िप पर पड़ गईं.","उन्होंने 1-2 मिनट इधर उधर देखा और जब उनको यकीन हो गया कि मेरा ध्यान उन पर नहीं है, तो वो गौर से देखने लगीं. ","फिर मैंने ही धीरे से मौका देख कर अपने लंड का मुँह थोड़ा सा बाहर को निकाल दिया.\nमेरे लंड का सुपारा अब बाहर झांकने लगा था.","सुपारा एकदम मोटा और लाल था, जिसे देख कर भाभी गर्म होने लगीं. वो बार बार मेरे लंड की तरफ देखे जा रही थीं. ","उन्होंने मुझसे कहा- टेबल पर देख लो … फ़ाइल यहीं होगी, मैं भी ढूंढती हूँ. ","मैं टेबल के करीब आया और भाभी ने बहाने से लंड को टच कर दिया.\nजैसे ही ऐसा हुआ, तो मेरा लंड फनफना कर खड़ा हो गया.\nमेरी पैंट के ऊपर से मेरा मोटा लंड साफ दिखने लगा.","तभी भाभी वासना से मेरी तरफ देखती हुई बोलीं- तुम आज शाम को घर आ जाना, मुझे तुमसे कुछ काम है.\nमैंने ओके मेम कह कर उन्हें हां कह दी.","मैं ऑफिस के बाद जब भाभी के घर गया तो भाभी ने चाय बनवाई और बोलीं- आज मेरे सास ससुर घर पर नहीं है, तो तुम यहीं सो जाओ. मुझे अकेले डर लगेगा.","मैं तो इसी मौके की तालाश में था. ","रात को जब सोने की बारी आई तो भाभी ने मेरा बेड हॉल में लगा दिया और वो अपने कमरे में अन्दर चली गईं.","मुझे नींद नहीं आ रही थी, मैं इधर सोने थोड़े ही आया था.","मैंने अपने सारे कपड़े उतार दिए और सिर्फ कच्छा पहन कर लेट गया.\nमैं लंड हिलाने लगा और रीना भाभी को याद करने लगा.","करीब 12 बजे भाभी उठीं और मेरे पास आकर बोलीं- अरे अभी तक सोये नहीं!\nमैंने कहा- मुझे गर्मी लग रही है. ","भाभी ने बोल दिया कि ओके तुम मेरे बेडरूम में आ जाओ, वहां एसी ऑन है.","मैं कपड़े पहन कर उनके कमरे में जाकर नीचे फर्श पर अपना बिस्तर लगाने लगा.","भाभी ने कह दिया-अरे तुम मेरे बेड पर ही सो जाओ, कोई बात नहीं.","बस फिर क्या था. ","करीब एक बजे मैंने अपने लोवर को उतार दिया और साइड में रख दिया … और कुछ देर बाद टी-शर्ट भी उतार कर रख दी.","मैंने भाभी से पूछा कि आपको प्रॉब्लम नही हो, तो मैं क्या ऐसे सो सकता हूँ! ","भाभी हल्के से मुस्कुरा कर बोलीं- हां सो जाओ.","करीब 1.30 बजे जब मुझसे रहा नहीं गया तो मैंने हिम्मत करके अपना एक पैर भाभी के पैर से टच किया. ","उन्होंने कुछ भी रियेक्ट नहीं किया.\nमैं ऐसा ही सोया रहा, इसके आगे मैंने कुछ नहीं किया. ","फिर भाभी ने मेरी तरफ करवट ली और उन्होंने अपना एक हाथ मेरी जांघों पर रख दिया.\nमैं ऐसे रियेक्ट कर रहा था कि मैं नींद में हूँ.","जब थोड़ी देर हुई, उसके बाद मैंने देखा भाभी कुछ नहीं कर रही हैं तो मैंने अपना लंड कच्छे से बाहर निकाल दिया. ","एक दो मिनट बाद मैंने भाभी का हाथ धीरे से उठा कर अपने लंड पर रख दिया.\nभाभी भी जग रही थीं. ","उन्होंने थोड़ी देर बाद मेरे लंड को हल्के से दबा दिया.","जैसे ही भाभी ने लंड को दबाया तो वो खड़ा हो कर अपनी औकात में आ गया.\nमेरा 7 इंच का लंड अपने पूरे आकार में आ गया था. ","भाभी खड़ा लंड देख कर पूरी गर्म हो गईं.","मैं उस समय भी सोने का नाटक कर रहा था. ","फिर कुछ पल बाद मुझे मेरे लंड पर भाभी की हल्की हल्की सांस महसूस होने लगी.","मैंने थोड़ी सी आंख खोल कर देखा तो भाभी का मुँह मेरे लंड के पास था. ","उसी समय मैंने ऐसी करवट ली कि मेरा लंड उनके होंठों से छू गया. ","अब भाभी अपने आपे से बाहर हो गई थीं, उन्होंने मेरा लंड मुँह में ले लिया. ","मैं अचानक से उठा और भाभी की तरफ देखा तो भाभी को देखता रह गया. ","उन्होंने मुझसे एक भी शब्द नहीं बोलने दिया और ऐसे लंड चूसने लगीं जैसे बड़े दिनों से लंड की प्यासी हों. ","मैंने अपने एक हाथ से भाभी की साड़ी उठाई और उनकी गांड तक चढ़ा दी.\nफिर धीरे से उनकी पैंटी में हाथ डाल कर उनकी गांड के छेद में एक बार में ही अपनी मेरी उंगली डाल दी. ","वो धीरे से चिल्लाईं- आउँछ … और कुछ डालो … उंगली नहीं. ","ये कह कर भाभी मेरे लंड को पूरी शिद्दत से चूसने लगीं.","अब खेल खुल चुका था.\nकरीब पांच मिनट तक लंड चुसवाते हुए हो गए थे. ","मैंने भाभी को सीधा लेटा दिया और 69 की पोजीशन बना ली. वो मुझे और मैं उन्हें चूसने लगा.","हम दोनों कुछ मिनट तक लंड चुत चूसते रहे.\nमैं उनके मुँह में ही झड़ गया और भाभी ने लंड रस चूस लिया. ","कुछ पल बाद भाभी भी झड़ गईं और मैंने भी उनकी चुत चाट कर साफ़ कर दी.","हम दोनों एक एक बार झड़ चुके थे. ","भाभी मुझे अपनी बांहों में भर कर चूमने लगीं मैं भी उनके मम्मों को चूसने लगा.","दस मिनट बाद हम दोनों फिर से तैयार हो गए.\nभाभी ने खुद की चूत फैला दी और चित लेट गईं. ","मैंने भी उनकी टांगों के बीच आकर अपनी पोजीशन बना ली.","फिर अपने लंड पर थूक लगाकर मैंने एक ही झटके में लंड चुत में डाल दिया. ","एकदम से लंड पेल देने से भाभी की चूत चित सी गई.\nवो कराह उठीं.","मगर मैंने ध्यान न देते हुए उन्हें धकापेल चोदना शुरू कर दिया. ","मैं जोर जोर से झटके मारने लगा.\nवो दर्द से चिल्ला उठीं मगर कुछ ही झटकों के बाद भाभी भी चुदाई का मजा लेने लगीं.","मेरी दस मिनट की ताबड़तोड़ चुदाई से भाभी कांपने लगीं, उनकी चूत से पानी पेशाब सब एक साथ बाहर आने लगा था. ","वो झड़ कर बहुत कमजोर और निढाल हो गई थीं और पूरी तरह से चुद गई थीं. ","वो मुझसे रुकने के लिए बोलीं.","मैं रुक गया और लंड चुत से निकाल कर मैंने उन्हें पलटा दिया.","मैंने भाभी की गांड के छेद में मुँह लगा दिया.","गांड चाटने से भाभी फिर से आवाजें करने लगीं.","तभी मैंने लंड भाभी की गांड में पेल दिया. भाभी लंड गांड में लेते ही मानो पागल हो गईं.\nदर्द से उनकी चीखें मेरे लंड को सुकून दे रही थीं.","कुछ ही देर में भाभी पसीने से नहा गईं. उनकी कमर में दर्द होने लगा. ","वो बहुत थक गई थीं इसलिए उनकी कराहें कुछ तेज हो गई थीं.\nभाभी के मुँह से निकला- आंह अब रहने दो … मैं मुँह से कर देती हूँ.","मैंने अपना लंड उनके मुँह में लगा दिया और भाभी लंड चूसने लगीं.","दो मिनट बाद मैंने अपने लंड का पानी उनके मुँह में छोड़ दिया और उनके बाजू में गिर गया.","कुछ देर बाद जब भाभी ठीक हुईं तो बोलीं- ये चुदाई मैं जिंदगी भर याद रखूंगी … सच में आज मुझे चुदाई में मजा आ गया.","उस रात के बाद से मैं भाभी को जब तब चोदने लगा था.\nऑफिस में वाशरूम में तो भाभी से लंड चुसवाना मेरा प्रिय शगल हो गया था.","गाहे बगाहे हम दोनों होटल के कमरे में जाकर अपनी प्यास बुझाने लगे थे.","दोस्तो, ये मेरी सच्ची बॉस सेक्स कहानी है, आपको कैसी लगी, मुझे मेल करके जरूर बताएं.\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड भाभी की गांड में","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"मेरे भाई की गर्लफ्रेंड के जवानी के गुलछर्रे","href":"https://www.freesexkahani.com/xxx-kahani/mota-lund-bada-maja-deta-hai/"},{"title":"बीवी को गैर मर्द से चुदवाने की तमन्ना","href":"https://www.freesexkahani.com/antarvasna/hot-wife-cuckold-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Hindi Sexy Story","Hot girl"],"relatedStoriesLinks":[{"title":"मेरी मम्मी की रंडी बनने की सेक्स कहानी- 3","href":"https://www.freesexkahani.com/antarvasna/maa-sex-kahani-hindi/"},{"title":"मैंने अपनी मॉम की सैंडविच चुदाई देखी","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-lady-chudai/"},{"title":"अम्मी ने मेरी बहन की चुत चुदवा कर रण्डी बनाया- 2","href":"https://www.freesexkahani.com/antarvasna/maa-bahan-ki-chudai/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 6","href":"https://www.freesexkahani.com/antarvasna/desi-moti-gand-ki-chudai/"}]}