{"Title":"शादीशुदा भाभी को ऑनलाइन पटा कर चोदा","author":{"name":"वसीम रजा","href":"https://www.freesexkahani.com/author/razav/"},"date":"10-03-2021","views":"44,824","description":["भाभी बूब सेक्स कहानी में पढ़ें कि सोशल मीडिया पर मैं सेक्स के लिए भाभी खोजता रहता था. एक शादीशुदा लड़की से बात हुई. उसने मुझे मिलने बुलाया. फिर?","दोस्तो, कैसे हो आप सभी?\nसभी को मेरा सलाम. मेरा नाम सलमान (बदला हुआ) है. ","मेरी पिछली कहानी थी: दो आंटियों को चुदाई और औलाद का सुख दिया","अन्तर्वासना सेक्स कहानी का मैं नियमित पाठक हूं और बहुत ही ठरकी किस्म का इन्सान हूं. मुझे हमेशा चुदाई करने की तलब लगी रहती है. ","मैं 28 साल का हूं और राजस्थान के जोधपुर में रह रहा हूं और वहां जॉब करता हूं. मैंने किराये पर रूम ले रखा है और वहां पर 6 साल से अकेला रहता हूं. ","मेरा लंड 6.4 इंच लम्बा 2.2 इंच मोटा है. मेरी हाईट 5.8 इंच है और शरीर मध्यम दर्जे का है.\nकहने का मतलब कि ना तो मैं ज्यादा तगड़ा हूं और न ही ज्यादा पतला. 68 किलो मेरा वजन है तो आप अंदाजा लगा सकते हैं. ","मुझे सेक्स वीडियो देखना, सेक्स चैट करना और सेक्स वीडियो कॉल करना बहुत पसंद है.\nखाली समय में मैं यही करता हूं. मैं सोशल मीडिया पर भी बहुत समय देता हूं इसलिए भाभियों और आंटियों को पटाने की कोशिश करता रहता हूं.","एक सोशल मीडिया साइट पर एक भाभी मुझसे सेट हो गयी. वही भाभी बूब सेक्स कहानी आज आपके लिए रख रहा हूं.\nजैसा कि मैंने आपको बताया था कि मैं सेक्स में ज्यादा रूचि रखता हूं तो मुझे गर्लफ्रेंड बनाने में कोई रुचि नहीं रहती है.","मैं केवल ऐसी लड़कियों, औरतों या भाभियों से बात करना पसंद करता हूं जो जल्दी से जल्दी अपना प्यार मुझे दें.","मुझे लम्बे समय तक एक के साथ रहना अच्छा नहीं लगता है. मगर एक भाभी ने मेरी सोच बदल दी.","एक बार ऐसे ही एक प्रोफाइल मैंने इंस्टाग्राम पर देखी. उसमें एनी नाम लिखा हुआ था. मैंने उसको मैसेज किया तो उसने दो तीन दिन तक कोई जवाब नहीं दिया.\nमैंने सोचा कि ये फेक बनाई हुई है.","फिर तीन दिन बाद उसका रिप्लाई आना शुरू हुआ. उसने मेरे बारे में सब कुछ पूछा और हमारी बातें होने लगीं.\nउसने मेरी फोटो देखीं और फिर मैंने उससे फोटो मांगी. ","दोस्तो, वो देखने में थोड़ी मोटी सी लग रही थी लेकिन उसकी चूचियां और उसकी चमड़ी का रंग बहुत आकर्षित कर रहा था. वो एकदम से गोरी थी और भारी भारी चूचियां थीं उसकी. ","शुरू में तो वो थोड़ी असहज थी लेकिन फिर जैसे जैसे दिन बीतते गये तो वो खुलने लगी. उसे मुझ पर भरोसा होने लगा.","वो मुझसे चार साल बड़ी थी और 32 की हो चुकी थी. वो शादीशुदा थी और उसका पति मेडीकल क्षेत्र की कंपनी में काम करता था.\nखुद वह बैंक की जॉब की तैयारी कर रही थी. उसके पति का फोटो देखा तो वो बहुत खराब दिखता था. ","उसका पति काले रंग का आदमी था और उसके चेहरे पर काफी सारे निशान व छाइयां भी थीं.\nएनी को एक डेढ़ साल की बेटी थी जो उसी पर गयी थी. ","वो जमशेदपुर में रहती थी. हम दोनों के शहर की दूरी बहुत ज्यादा थी. वो अपने पति की सारी बातें मुझे बताती थी.\nअब हम दोनों काफी घुल मिल गये थे. उससे रोज वीडियो कॉल होती थी.","उसके पति की शिफ्ट बदलती रहती थी. पांच रोज वो दिन में जॉब करता था और पांच रोज नाइट में करता था. 2 दिन उसकी छुट्टी होती थी. महीने में 3 बार उसको बाहर जाना पड़ता था. ","जब उसके पति की नाइट शिफ्ट होती थी तो वो देर रात वीडियो कॉल करती थी.\nऐसे ही एक बार मैंने उससे पूछ लिया- तुमने ऐसे आदमी से शादी क्यों की?","वो बोली- हमारी लव मैरिज हुई थी. मुझे इससे प्यार हो गया था लेकिन शादी के बाद वैसा कुछ नहीं रहा और अब मैं इसको बिल्कुल पसंद नहीं करती हूं. ","उसके बाद हम दोनों फोन पर ही सेक्स चैट करने लगे और एक दूसरे को नंगी फोटो भेजा करते थे.\nऐसे ही करके ऐनी मेरे सारे कपड़े उतरवा देती थी. ","जब उसने पहली बार मेरा लंड देखा तो उसकी आंखों में चमक आ गयी थी.\nमैं जान गया कि इसको मोटा दमदार लंड अच्छा लगता है और उसकी कमी है शायद इसके जीवन में।","मैंने उसके पति का साइज़ पूछा तो उसने बताया कि आपके लंड से करीब 2 इंच छोटा है उनका.\nमुझे बहुत अच्छा लगा और मैं खुश हो गया.\nमतलब साफ था कि ऐनी आराम से चुदाई करवाने के लिए तैयार हो जाती. ","ऐनी के चूचे भी बहुत बड़े थे. इतने बड़े थे कि एक हाथ में एक बूब्स नहीं आ सकता था. उसके निप्पल लाल रंग के थे. लगता था जैसे बोबे नहीं दूध की डेयरी हो. ","गांड तो उसकी ऐसी थी कि देखने वाले के लंड से अंडरवियर में ही वीर्य निकल जाये.","रात में तो हम दोनों सेक्स वीडियो कॉल पर खूब मजा ले रहे थे. हम दोनों एक दूसरे को अपने अंगों का प्रदर्शन कर रहे थे.\nवो उंगली करके संतुष्ट होती थी और मैं उसके सामने मुठ मारकर खुद को संतुष्ट करता था. ","मगर सेक्स वीडियो कॉल भी कुछ समय तक ही अच्छी लगती है. 20-25 दिन ऐसा करने के बाद अब तड़प ज्यादा बढ़ चुकी थी. उसकी भी और मेरी भी.","तो हमने मिलने का प्लान बनाया.\nउसके पति आउट ऑफ सिटी जाने वाले थे. उसने मुझे जमशेदपुर आने के लिए कहा.\nचूंकि दूरी काफी थी तो मुझे एक दिन पहले ही चलने के लिए कहा. ","डेढ़ दिन के बाद मैं जमशेदपुर पहुंच गया. वो स्टेशन पर मुझे लेने भी आई.","हम घर चले गए. मैं घर जाकर फ्रेश हुआ और फिर हम दोनों खाना खाने बाहर ही चले गये. ","उसके बाद हम वापस आये और मैं कुछ देर उसकी बच्ची के साथ खेला.\nउसकी बेटी बहुत क्यूट थी बिल्कुल उसके जैसी ही.","मगर अब दोनों को बेचैनी हो रही थी.\nजो काम मैं करने आया था उसके इंतजार में वो भी थी और मैं भी.","उसने अपनी बेटी को मोबाइल में कार्टून लगाकर दे दिये. फिर हम दूसरे रूम में चले गये. ","उसका घर बहुत आलीशान था. काफी पैसे वाले लोग थे.","रूम में जाकर हमने चूमा चाटी स्टार्ट की और इस तरह से चूमा चाटी करने लगे मानो फिर कभी मिलेंगे ही नहीं.","मैं उसके चेहरे और गर्दन को ऐसा चूस रहा था मानो बूब्स को चूस रहा हूं.\nकभी खाने की तरह करता तो उसकी सिसकारियां निकल जातीं.","और वो मेरी गर्दन और चेहरे को खूब चूम रही थी. कभी काट रही थी और कभी चूस रही थी.\nइस तरह करीब 15-20 मिनट तक हमने किस किया और एक दूसरे को चूसा और चाटा. अब कपड़े उतारने का समय था.","धीरे धीरे करके मैंने उसका कुर्ता उतारा और कमर पर, पेट पर, ब्रा के ऊपर से ही बूब्स पर चूमने लगा.\nवो बेचैन हो गई थी.","ऐसे करते हुए कब मेरा हाथ उसकी लैगी से होता हुआ उसकी चूत पर पहुंच गया पता ही नहीं चला.","मैं अपने एक हाथ से उसके बूब्स मसलता तो कभी कमर, पेट पर हाथ फेरता.\nअब उसका हाथ मेरी पैंट के ऊपर से ही लिंग पर आ गया और वो मेरे लंड को दबाने और सहलाने लगी. ","हाथ का स्पर्श मिलते ही मेरा लिंग फनफना उठा.\nजो रोमांस चल रहा था उस पर से मेरा ध्यान हट गया लेकिन तब तक उसकी लैगी गीली हो चुकी थी.\nमैं भी फुल जोश में था.","मैंने सोचा कि काश ये आज सेक्स करने से पहले ही मुझे झड़वा दे तो अच्छा रहे क्योंकि मैं अच्छा प्रदर्शन करना चाहता था.\nलेकिन उसका लिंग पर स्पर्श मुझे पागल कर रहा था. ","मुझे लग रहा था कि मैं ज्यादा देर नहीं रोक पाऊंगा.\nमैंने थोड़ा कंट्रोल किया लेकिन लिंग मानने को तैयार नहीं था.","अब मैंने उसकी ब्रा खोल दी और उसके दोनों बूब्स को आजाद कर दिया.\nबूब्स देखते ही मेरा दिमाग खराब हो गया. ऐसे बूब्स तो सिर्फ मैंने पहले पोर्न वेबसाइट्स पर ही देखे थे.","भाभी बूब इतने बड़े थे यार … कि बाहर निकलते ही पपीते की तरह लटक गए.\nएक एक भाभी बूब 2-3 किलो का होगा. एक क्या … दोनों हाथ में भी बराबर से नहीं आ रहा था एक बोबा.","मेरा ध्यान भटक गया और उनको जोर जोर से मसलने लग गया.\nउसकी सिसकारियां तेज़ हो गईं.","अब वो खड़े रहने के लायक नहीं रही तो मुझे पकड़ कर बेड पर गिर पड़ी.","मैं तो भाभी बूब में ही पागल हो गया था. मैं उनको जोर जोर से मसल रहा था. ","अब उसका हाथ फिर से मेरी पैन्ट पर आ गया और वो हाथ को पैंट के अंदर डालने लगी.\nमैंने अपने पेट को अंदर सिकोड़ा और उसके हाथ के जाने की जगह बनाई. ","वो धीरे धीरे अपने हाथ से लिंग को स्पर्श करने लगी. मेरे मुंह से भी सी … सी… की आवाजें निकलने लगीं.\nहम दोनों सेक्स में जैसे चूर हो गये थे.","अब मेरा धैर्य जवाब दे रहा था.\nमैंने उसकी लेगी उतारी और उसने मेरे सारे कपड़े खोल दिए.\nअब हम पूरी तरह नंगे थे.","मैं अब और ज्यादा रोमांस करने के मूड में नहीं था. मेरे लंड का बुरा हाल था और अब रिस्क लेना ठीक नहीं था. ","देर ना करते हुए मैं उसके ऊपर चढ़ गया. मैंने उसकी चूत को हाथ से रगड़ा और एक दो बार जीभ से चाटा और उंगली से भी चोदा.","वो लंड डालने के लिए कहने लगी.\nमैंने उसकी चूत पर लंड को रखा और घुसाने लगा.","पहली बार में थोड़ी कोशिश करनी पड़ी अंदर डालने के लिए क्योंकि उसके पति का लिंग थोड़ा छोटा था मुझसे.","उसकी बेटी भी उसको ऑपरेशन से हुई थी इसलिए चूत टाइट ही थी. तो कोशिश के साथ ही मेरे लंड का टोपा उसकी चूत में घुस गया. उसकी सिसकारी निकल गयी. ","लंड उसकी चूत के अंदर घुसते ही मेरे अंदर भी आनंद की लहर दौड़ पड़ी. उसकी गर्म चूत में मेरा तपता लौड़ा जाकर पागल हो गया.\nइतना आनंद संभालना काफी मुश्किल होता है. ","मैंने एकदम से स्पीड पकड़ ली और उसकी चूत में लंड को अंदर बाहर करते हुए उसको चोदने लगा.\nमुझसे कंट्रोल नहीं हो रहा था. उसका शरीर कंपन कर रहा था और उसके मुंह से मस्त सिसकारें निकल रही थीं. ","वो सिसकारते हुए कह रही थी- आह्ह … आराम से बेबी … आह्ह … ओह्ह … धीरे से करो यार … मार डालोगे … आह्ह ऊईई … ओह्ह गॉड … आह्हा। ","उत्तेजना में दोनों के ही सेक्स अंग खूब पानी छोड़ रहे थे. रूम में पक … पक .. फच … फच … की आवाज गूंजने लगी थी.\nदो तीन मिनट हुए थे चोदते हुए कि उसकी बेटी रोने लगी. ","मैं चूत में से लंड को खींचते हुए उठने की कोशिश करने लगा तो उसने मुझे उठने नहीं दिया और मुझे कस कर पकड़ लिया.\nवो नीचे ही नीचे खुद ही अपनी चूत के झटके लंड पर देने लगी. ","फिर मैंने भी उसका साथ दिया और उसको फिर से चोदने लगा.\nशायद वो अपनी चूत में मिल रहे लंड के आनंद को बीच में अधूरा नहीं छोड़ना चाह रही थी. ","एक ही पोजीशन में हम चुदाई करने लगे.","मेरी स्पीड हर एक झटके के साथ तेज हो रही थी और उसकी सिसकारियां भी- ओह बेबी प्लीज़ … प्लीज़ बेबी … फक … आह्ह … जोर से … ओह्ह … आह्ह … ओओई मां … आह्ह … चोदते रहो. ","मेरा भी रुकने का मन नहीं कर रहा था और दिल कर रहा था कि चूत को चोद चोद कर फाड़ डालूं.","अब वो मुझे पूरी ताकत लगाकर पकड़ चुकी थी. मेरी स्पीड भी अपने चरम पर थी. ","इतने में ही उसकी सिसकारी फूटी और उसकी चूत का पानी निकल गया.\nवो निढाल हो गयी.\nअब उसकी तरफ से कोई प्रतिक्रिया नहीं हो रही थी.","मैं उसी रफ्तार से उसको चोदे जा रहा था.\nरूम में अब सिर्फ फच फ़च … की आवाजें ही बची थीं. उसके झड़ने के 7-8 झटकों बाद मेरी भी आवाज निकलने लगी- ओह डार्लिंग … ओह्ह … ऊह्ह … के साथ मेरा भी वीर्य स्खलित हो गया.","ऐसे ही अंदर लिंग डाले हुए मैं उसके ऊपर निढाल होकर पड़ा रहा.\nफिर वो मेरे सिर को चूमने लगी और मुझे कस कर पकड़े रही.\nहम दोनों पड़े रहे और फिर शांत ही लेटे रहे. ","ये राउंड 7-8 मिनट चला होगा लेकिन जैसे जिन्दगी का पूरा मजा मिल गया इन चंद मिनटों में।","अब मैं उठने लगा तो उसने उठने से मना किया और जकड़े रखा मुझे.\nवो बोली- क्या हुआ … मजा नहीं आया क्या? बार बार भाग रहे हो?","मैंने कहा- आपकी बेटी बाहर रोकर चुप हो गयी है, उसको भी देख आओ एक बार!\nउसने एकदम से माथे पर हाथ मारा और कहा- अरे … मैं तो भूल ही गयी. ","अब उसने कपड़े पहने और मैंने भी कपड़े डाल लिये.\nफिर हम बाहर आ गये. ","लड़की के पास जाकर देख तो वो मोबाइल लिए खेल रही थी.\nफिर हम दोनों वॉशरूम में जाकर फ्रेश हुए और वहीं फिर से नया राउंड स्टार्ट किया.\nउसको वॉशरूम में ही मैंने अलग अलग पोजीशन में चोदा.","मैंने वहां बहुत मजा किया. मैं वहां 2 दिन एक रात रुका और इस बीच हमारे बीच में बहुत बार सेक्स हुआ.\nफिर मैं उसके पति के आने से पहले ही वहां से निकाल गया और जोधपुर आ गया.","आने के बाद फिर से हमारी चैट और वीडियो चैट होने लगी. फिर महीने भर में वो भी समय निकाल कर मुझसे मिलने जोधपुर आ गई.\nजोधपुर में भी हमने बहुत बार सेक्स किया.","मैंने उसको पूरा जोधपुर घुमाया. वो दिन रुकी और फिर चली गयी.\nउसके बाद फोन पर ही बातें होती रहीं.","वो मेरे साथ इतनी सुखी हो गयी थी कि उसने अपने पति को छोड़कर मुझसे शादी करने का फैसला कर लिया था.\nमगर मैं मजबूर था और मेरी सगाई पहले ही हो चुकी थी. जल्दी ही मेरी शादी भी होने वाली थी.","वो मुझ पर जान छिड़कती थी.\nकुछ दिनों बाद शादी होने वाली थी और मैंने उसको इस बारे में नहीं बताया.","उसको बिना बताये मैंने अपना इंस्टाग्राम का अकाउंट डिलीट कर दिया.\nमैंने अपना फोन नम्बर भी बदल लिया.","मैंने सोचा कि शादी से निपटने के बाद उसको दोबारा कॉन्टेक्ट करूंगा.\nफिर मेरी शादी हो गयी. ","दो महीने तक मैंने उससे कोई बात नहीं की. जब मैंने उसको खोजा तो वो सोशल मीडिया पर नहीं थी.\nन उसका नम्बर लगा और न ही उसकी प्रोफाइल मुझे मिली. ","मुझे बहुत निराशा हुई और अफसोस भी. शायद वो मुझे धोखेबाज समझ कर चली गयी थी.\nइसलिए मैं इस बात को लेकर बहुत दुखी हुआ. वो मेरे लिए बहुत स्पेशल थी. ","आज भी मैं उसको याद करता हूं. उसके साथ हुए सेक्स को सोचकर मुठ मारता हूं. मगर ये सब अब सिर्फ मैं ख्यालों में कर सकता हूं. रियल में नहीं. ","तो दोस्तो, ये थी मेरी रियल लाइफ स्टोरी. आपको कैसी लगी मुझे बताना जरूर.\nदिल से कहानी लिखी है क्योंकि सेक्स भी दिल से ही किया था. कई बार लेकिन मजबूरी में हम अच्छे इन्सानों को खो देते हैं. ","आपके जवाबों और प्रतिक्रियाओं का मुझे इंतजार रहेगा. भाभी बूब सेक्स कहानी पढ़ने के लिए आप सभी का धन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दो आंटियों को चुदाई और औलाद का सुख दिया","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-chudai-ki-kahani/"},{"title":"लंड की प्यासी मौसेरी बहनें- 1","href":"https://www.freesexkahani.com/antarvasna/family-sex-xxx/"},{"title":"लंड की प्यासी मौसेरी बहनें- 2","href":"https://www.freesexkahani.com/family-sex-stories/free-family-sex/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"ट्रक ड्राईवर की जवान बीवी की चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/driver-jawan-biwi-chudai/"},{"title":"गैर मर्द से पत्नी की चुदाई देखने की चाहत","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-patni-chudai/"},{"title":"एक फूल दो माली- 2","href":"https://www.freesexkahani.com/bhabhi-sex/indian-threesome-sex-kahani/"},{"title":"अनजान प्यासी भाभी के घर जाकर चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-ki-chudai-kahani/"}]}