{"Title":"भाभी की सहेली को अनजाने में चोदा","author":{"name":"विकास","href":"https://www.freesexkahani.com/author/vikas/"},"date":"14-04-2020","views":"61,382","description":["भाभी ने मुझे अपनी सहेली का नम्बर देकर कहा कि ये तुझे चुदाई के लिए बुलायेगी. लेकिन वो सहेली तो बहुत चतुर निकली. उसने ही मुझे फेसबुक पर पटाकर चुदाई करवा ली.","दोस्तो, मैं विकास एक बार फिर से आप लोगों के सामने एक और नई सेक्स कहानी लेकर हाज़िर हूँ.","जैसा कि आपको पिछली कहानी\nभाभी ने मुझे चोदना सिखाकर अपनी सहेली को चुदवाया\nमें बोला था कि श्रुति भाभी ने बोला था कि उनकी बहुत सी फ्रेंड्स कॉलब्वॉय की सर्विसेज लेती थीं … तो उन्होंने मुझे वैशाली के पास भेजा. ","फिर तो यूँ हुआ कि उनकी एक सहेली जो हमारे अहमदाबाद के पॉश एरिया रहती है, उन्होंने बुलावा भेज दिया. शायद वैशाली जी ने मेरा नम्बर श्रुति भाभी से लिया और मुझे कॉल किया. ","इनके अलावा भी भाभी ने भी मुझे बोला था कि उनकी एक फ़्रेंड भी है, जिसको मैंने तुम्हारा नम्बर और नाम दे दिया है, वो तुमको कॉल करेगी.\nमैंने बोला कि ठीक है भाभी … पर वहां जाने में टाइम बहुत लगता है.\nभाभी ने मेरी बात समझते हुए कहा- वो सब देख लेगी, तुम चिंता मत करो.","भाभी के पास से आने के बाद मैं उनकी इन बातों को भूल गया और सामान्य जीवन बिताने लगा.","इसके कुछ दिनों बाद एक बार मैं फेसबुक चला रहा था. उधर एक सीमा सिंह नाम की लेडी की फ्रेंड रिक्वेस्ट आयी. मैंने उसको एस्केप्ट कर दिया. दो चार दिनों बाद एक बार सीमा सिंह का एक मैसेज आया. उनसे हाय हैलो हुई. ","फिर थोड़ी बहुत बातचीत चालू हो गई. कुछ ही दिनों में सीमा सिंह के साथ बातें लम्बी चलने लगीं. एक हफ्ते की बातचीत के बाद मैंने उनसे उनका व्हाट्सअप नम्बर मांगा, तो उन्होंने मेरा नम्बर मांगा. ","मैंने अपना नम्बर दे दिया. उन्होंने मैसेज करने का कहा और ऑफ़लाइन हो गईं.","इसके बाद उन्होंने करीब पांच छह घंटे बाद मुझे मैसेज किया. मैं उनका मैसेज देख कर खुश हो गया. मेरी उनसे बात होने लगी. अब तो फेसबुक की जगह सीमा सिंह मैडम से व्हाट्सएप पर बातचीत होना शुरू हो गई थी.","एक दिन उन्होंने मुझसे पूछा कि आप क्या काम करते हो?\nमैंने उनसे झूठ बोल दिया कि मैं जॉब करता हूँ और अहमदाबाद में एसजी हाईवे पर ही मेरा आफिस है.","उन्होंने ओके कह कर बात बदल दी और हम दोनों ऐसे ही इधर-उधर की बात करने लगे.","फिर एक दिन उन्होंने मुझसे बोला कि मैं आपके ऑफिस के पास आ रही हूँ. उधर एक ब्रांडेड कम्पनियों के कपड़ों का शोरूम है … उधर मुझे शॉपिंग करने आना है.\nमैंने पूछा- ओके … आप कब आ रही हो?\nउन्होंने बोला कि कल आऊंगी.\nमैंने झट से बोल दिया कि ओह्ह … कल तो मैंने ऑफ लिया हुआ है.\nवो बोलीं- तो क्या आप नहीं मिलोगे?\nमैंने बोला- मैं मिल तो सकता हूँ … पर दोपहर में मिल सकता हूँ. क्योंकि जब मैं छुट्टी लेता हूँ, तो दबा कर सोता हूँ. ","वो बोलीं- क्या दबा कर सोते हो?\nमैंने कह दिया कि आपके दूध दबाकर सोता हूँ.\nवो मुझे नॉटी कह कर हंसने लगीं.","मैंने भी उनसे हंसते हुए कहा- अरे दबाकर सोने से मतलब खूब सोता हूँ.","सीमा जी से मेरी सेक्सी बातें होती रहती थीं और मुझे उनकी चुत मिलने की सम्भावना भी दिखने लगी थी.","मेरी बात सुनकर सीमा जी बोलीं- ओके कोई बात नहीं … मैं एक बजे आ जाउंगी.\nमैंने बोला- ठीक है … आप मैसेज कर देना. मैं वहीं मिल जाऊंगा.","दूसरे दिन मैं दुकान पर लड़के को 12:30 पर बोला कि मुझे शहर में थोड़ा सा काम है … मैं निपटा कर आ रहा हूँ. तू मेरे छोटे भाई को कॉल करके बुला लेना.\nवो बोला कि ठीक है. ","मैं निकल गया, पर ट्रैफिक की वजह से लेट हो रहा था. फिर भी मैं उनकी बताई हुई जगह पर पहुंच गया. चूंकि उनके कई सारे फ़ोटो तो मैंने फेसबुक पर देखे थे और वो हर रोज व्हाट्सएप पर स्टेटस भी डालती थीं, सो जल्दी ही पहचान गया. ","मैं जब उनके पास गया, तो उन्होंने भी मुझे देख लिया. फिर उनसे हाय हैलो हुई.","हम दोनों शोरूम में कपड़े देखने लगे. उन्होंने एक टी-शर्ट ली, फिर बोलीं- चलो अब मैं जाती हूँ.\nमैंने बोला- क्यों क्या हुआ?\nवो बोलीं- मुझे जाना है … तुमने आने में बहुत टाइम लगा दिया.\nमैंने कहा- क्या करता … ट्रैफिक ही इतना था. ","वो ऑटो से आयी थीं, तो मैंने बोला कि यार रुको न … कहीं बैठते है … फिर चली जाना.\nवो मुस्कुरा कर बोलीं- ठीक है. ","फिर मैं बाइक लेकर आया और वो बाइक पर पीछे बैठ गईं. मैं कोई खाली सा रेस्टोरेंट ढूंढने लगा. कुछ ही देर में मुझे एक सुनसान सा रेस्टोरेंट दिखा. हम दोनों वहां रुके. वहां पर नीचे रेस्टोरेंट था और ऊपर गेस्ट हाउस था.","मैंने बोला कि चलो रूम में बैठते हैं. ","उनको इससे कोई दिक्कत नहीं थी. उन्होंने हामी भर दी. हम दोनों ऊपर गए और एक रूम ले लिया. कमरे में आकर उन्होंने अपना पर्स आदि सब एक तरफ रखा और आराम से बैठ गईं.","फिर मैंने पूछा कि आप तो अपनी उम्र काफी बोल रही थीं, पर लग तो नहीं रही हो.\nवो मुस्कुरा कर बोलीं- तुम ही बोल दो … कितनी होगी?\nमैंने बोल दिया कि आप लग तो 34 साल की रही हो.\nवो फिर हंस कर बोलीं- नहीं … मैं 39 की हूँ … पर जिम भी जाती हूँ इसलिए मेंटेन किया हुआ है.\nमैंने कहा- आप जिम भी जाती हो?","सीमा जी ने मुझे अपनी जिम की टिकटॉक वाली वीडियो दिखाई.","मैंने बोला- आप तो अपनी बॉडी फिट रखने के लिए काफी मेहनत कर रही हैं.\nइस पर वो गर्वित स्वर में बोलीं- हां कुछ काम तो होता नहीं है … सो ये ही कर लेती हूँ. ","ये कह कर उन्होंने एक मादक अंगड़ाई ली. ये देख कर मैं उनके पास और सरक गया.","मैं इधर आपको उनकी फिगर बता दूँ … ताकि आपको भी लंड हिलाने में मजा आए. उनका फिगर यही कोई 34-30-36 का था. वो एकदम गोरी-चिट्टी और भरे हुए बदन की मालकिन थीं.","वो मुझे पास आता देख कर बोलीं- क्या हुआ?\nमैंने बोला- अब अगर आए हैं … तो कुछ करके ही जाते हैं.\nउन्होंने हंस कर अपनी बात बिना कहे कह दी.","मैंने अपनी बांहें पसार दीं, तो उन्होंने भी अपनी बांहें खोल दीं. मैंने उनको अपने पास अपनी बांहों में खींच लिया और उनको चूमने लगा. वो भी चूमाचाटी में मेरा साथ देने लगीं.\nमैं उनकी चूचियों को अपने दोनों हाथों में लेकर मसलने लगा. वो भी मेरी पैंट के ऊपर से ही मेरे लंड को महसूस करने लगीं. ","सीमा मैडम ने कहा- मुझे इन्हीं कपड़ों में वापस भी जाना है.","मैंने उनकी बात समझते हुए उनकी कुर्ती को उतार दिया और उसी समय उन्होंने मेरे पैंट को खोल दिया. कुछ ही समय में हम दोनों जन्मजात नंगे हो गए और एक दूसरे को चूमने लगे.","सीमा मैडम ने कहा- मैं ज्यादा देर तक नहीं रुक पाऊंगी.\nये सुनकर मुझे भी अपनी दुकान याद आ गयी.","मैंने कहा- मुझे उम्मीद ही नहीं थी कि आपका मूड इतनी जल्दी बन जाएगा.\nवो बोलीं- हम्म अब बातें बंद करो … और वो करो जिसके लिए मैं तुम्हारे साथ इस कमरे में हूँ. ","मैंने उनको बेड पर लिटा दिया और फिर सीमा जी से बोला कि जो मैं करता हूँ वो देखना, कैसे कर रहा हूँ और बताना.\nउन्होंने मुस्कुरा कर सर हिला दिया.","मैंने उनके पैर पकड़े और नीचे से चूमने लगा. चूमते हुए मैं ऊपर को आने लगा और नीचे की टांगों को पूरा चूमते हुए मैं उनकी चुत पर आ गया. ","इतनी देर में सीमा जी ने अपनी टांगें फैला कर अपनी सफाचट चुत मेरे सामने फैला दी. मैंने उनकी चुत पर जीभ को ऊपर से नीचे तक रगड़ दिया. सीमा जी के मुँह से एक मादक कराह निकल गई और उनके एक हाथ ने मेरे सर को थाम लिया. मैंने अपनी जीभ को सीमा जी की चुत के अन्दर घुसेड़ दिया और पूरी मस्ती से चुत को चूसने चाटने लगा. मेरी हालत ऐसी थी, जैसे मैं चुत को खाने लगा हूँ. ","दूसरी तरफ सीमा जी की तो बात ही मत करो, वो तो अपनी गांड उठाते हुए मेरे सिर को पकड़ कर चुत पर दबाने लगीं. मुझे उनकी चुत से नमकीन टेस्ट आने लगा. मुझे समझ आ गया कि उनका पानी छूटने लगा है … चुतरस बहने लगा है. मैंने पूरी चुत को चाट कर साफ़ कर दिया.","फिर मैं खड़ा होकर उनकी नंगी मदमस्त जवानी को निहारने लगा. सीमा जी आंखें बंद किए निढाल पड़ी थीं. मैं होटल की टॉवल से अपना मुँह साफ करने लगा.","इतने में सीमा जी की आंखें खुलीं और उन्होंने मेरी तरफ मुस्कुरा कर देखा. मैं वापिस बेड पर आ गया, तो वो मेरे लंड को देखने लगीं और उसके ऊपर अपना हाथ फेरने लगीं.\nसीमा जी बोलीं – तुम्हारे लंड पर ये जो तिल है न … इसका मतलब समझते हो?\nमैंने ना में सर हिला दिया.","सीमा जी- सच बोलना … अब कितनी लड़कियों को चोद चुके हो?\nमैंने बोला- यार ये तो होता रहता है … मुझे कुछ याद नहीं है.\nवो बोलीं- नसीब वाले हो तुम कि तुम्हारे लंड पर तिल है … इसी वजह से तुमको चुत मिलती रहती हैं. तुम्हारा लंड भी काफी बड़ा और मोटा है. ","मैंने लंड को सहलाते उनको चूसने का इशारा किया. ","मेरी आंखों का इशारा समझते ही सीमा जी ने मेरे लंड को अपने मुँह में ले लिया और चूसने लगीं. मैं उनकी चुत के ऊपर हाथ घुमाने लगा. इस वक्त मुझे जो आनन्द मिल रहा था, वो तो बता नहीं सकता भाई … सच में क्या गजब मजा आ रहा था … बस पूछो मत. ","कुछ देर लंड चूसना छोड़ कर वो मेरे ऊपर आ गईं और अपनी चुत में मेरा लंड सैट करके बैठ गईं. ","मैंने उसके चूचों को पकड़ा और जोर से दबाने लगा. उनके कड़क हो चले निप्पलों के पास उंगली घुमाने लगा. वो ऊपर से अपनी चुत में लंड को लेकर गांड हिलाने लगीं. चुदाई की मस्ती चढ़ने लगी. ","कुछ 5 मिनट बाद वो थक कर बोलीं कि तुम मेरे ऊपर आ जाओ. ","मैंने नीचे खड़े होकर उनको बेड के किनारे पर लिया और मैंने उनकी दोनों टांगों को अपने कंधों पर रखकर लंड को चुत में सैट कर दिया. फिर धीरे से लंड अन्दर पेला और मस्ती से धक्का लगाने लगा.","इस आसन में सीमा जी की चुत की जड़ तक लंड जा रहा था. जिससे वो मस्त होकर मादक सिसकारियां लेने लगीं. उनके मुँह से प्यारी प्यारी सी सिसकारियां कमरे के माहौल को मस्त कर रही थीं.","‘उम्म्ह… अहह… हय… याह… किन्ना मजा दे रहे हो … आह बड़ा अन्दर तक जा रहा है … और तेज तेज चोदो … आंह..’","मैंने उनके मुँह से ये सुना तो ताबड़तोड़ झटके देने चालू कर दिए.","हम दोनों के बीचे धकमपेल चुदाई का सिलसिला शुरू हो गया. मैं जोर-जोर से सीमा जी की चुत का भोसड़ा बनाने में लग गया.","कुछ पन्द्रह मिनट तक लगातार धक्कों के बाद मैं झड़ने को हो गया था. वो भी मेरे साथ ही स्खलन पर आ गई थीं.","स्खलन हुआ, तो हम दोनों में एक दूसरे को अपने अन्दर समा लेने की जद्दोजहद शुरू हो गई. पता नहीं कितनी देर हम एक दूसरे में लिपटे पड़े रहे.\nफिर वो बोलीं- मजा आ गया यार … मस्त चोदते हो.","इसके बाद उन्होंने टाइम देखा और बोलीं- मुझे देर हो रही है … मैं अपने घर पर अपनी सास को शॉपिंग का बोल कर निकली थी … अब मुझे जाना होगा.\nमैं बस उन्हें ही सुन रहा था.","वो मुझे देखते हुए बोलीं- मेरी एक सहेली है, जो पैसा देकर बाहर से लड़के को बुलाती है … पर मैं थोड़ा सेफ्टी को देख कर इस काम में थोड़ा दूर रहती हूँ.\nमैंने पूछा कि आपकी कौन सी सहेली है?\nवो बोलीं कि मेरे पापा के घर के पास में रहती है.","वो हमारे एरिया का नाम लेने लगीं और अपनी फ्रेंड का नाम लेते हुए बोलीं कि वो सब श्रुति ही कर सकती है … और कौन कर सकेगी. उसको चुत में बहुत खुजली लगी रहती है. ","मैंने ऐसे ही बोल दिया- आप बोलो, तो मैं कुछ मदद कर सकता हूँ.\nवो बोली- नहीं … उसके पास तो कई जुगाड़ हैं … और अभी तो किसी एक कपड़े वाले अंकल के लड़के के साथ मजा ले रही है. ","मैंने भाभी का जिक्र जानते हुए इस बात को वहीं काट दिया और बोला- चलो मैं आपको घर छोड़ देता हूँ. ","हम दोनों वहां से बाहर निकल गए. नीचे जाकर रेस्टोरेंट में गए और कुछ नाश्ता किया. ","मैंने बोला- मुझे कुछ काम भी है, तो मुझे जाना पड़ेगा.\nवो बोलीं- हां मुझे भी देर हो रही है.","मैंने उनको बाइक पर उनके एरिया में बोपल चार रास्ता पर छोड़ दिया. वो बोलीं कि यहां से मैं ऑटो में चली जाऊंगी.","मैं सीमा जी को छोड़ कर अपने काम से निकल गया. मैंने ये सारी बातें श्रुति भाभी को बताईं कि ऐसा ऐसा हुआ था … और कोई सीमा सिंह करके औरत थी.\nवो बोलीं कि हां वो मुझे जानती है और मेरी सहेली है. तुझे ये कहां मिली और कैसे ये सब कुछ हुआ?","मैंने उनको विस्तार से सारी बात बताई. ","भाभी बोलीं- ठीक है … मैं अभी उससे बात करके तुझे बाद में बोलती हूँ.\nमैंने बोला कि ठीक है.\nभाभी बोलीं कि तू भी ना पागल है.\nमैंने बोला कि क्यों?\nभाभी बोलीं- ये वही थी, जिसने मुझसे तेरा नम्बर लिया था.","मैं भौंचक्का सा भाभी की तरफ देख रहा. शायद मेरा पोपट बन गया था. मगर सीमा जी की चुदाई में मजा आ गया था. ","इसके आगे की सेक्स कहानी बाद में लिखूंगा. दोस्तो कैसी थी ये चुदाई की कहानी. इसके बाद की कहानी में श्रुति भाभी और सीमा सिंह के मैंने एक साथ में मजे किए. उसकी सेक्स कहानी भी लिखूंगा … बस आप मेल करते रहिए.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी ने मुझे चोदना सिखाकर अपनी सहेली को चुदवाया","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chudai-saheli/"},{"title":"चालू माँ की सेक्सी जवान बेटी","href":"https://www.freesexkahani.com/teenage-girl/chalu-maa-sexy-beti/"},{"title":"मैंने ड्राइविंग सीखी","href":"https://www.freesexkahani.com/teenage-girl/driving-sikhi/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Hot Sex Stories","Hotel Sex","Oral Sex"],"relatedStoriesLinks":[{"title":"दिल्ली वाली भाभी की तड़पती जवानी","href":"https://www.freesexkahani.com/bhabhi-sex/delhi-bhabhi-jawani-chudai/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 2","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-ki-sex-kahani/"},{"title":"भाभी के साथ रोमांस भरे सेक्स की कहानी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-hot-cheating-sex-story/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"}]}