{"Title":"भाभी की चूत चुदवा कर बदला लिया","author":{"name":"रूपा राठौर","href":"https://www.freesexkahani.com/author/ruparathore/"},"date":"30-07-2019","views":"242,654","description":["मैंने अपनी भाभी की चूत चुदवा कर उससे बदला लिया. मेरी गांड जलती थी उससे क्योंकि वो मेरी माँ से लड़ती थी. उसके चरित्र पर लांछन लगाती थी. तो मजा लें इस गर्म कहानी का!\n","दोस्तो, मैं आपकी सेक्सी दोस्त रूपा … वैसे तो आप मेरे बारे में सब जानते ही होने क्योंकि मेरी कुछ कहानियाँ अन्तर्वासना पर आ चुकी हैं।\nमगर एक बात मैंने अभी तक अपनी किसी भी कहानी में नहीं बताई कि मैं एक बहुत ही जिद्दी औरत हूँ। एक बार मेरे को खुन्नस चढ़ जाए तो फिर तो उस खुन्नस को निकालने के लिए किसी भी हद तक जा सकती हूँ। आज मैं आपको अपनी खुन्नस की कहानी सुनाती हूँ। ","हम तीन भाई बहन है। मैं छोटी हूँ, दोनों भाई बड़े हैं। दोनों की शादी हो चुकी है। बड़े भाई तो बाहर दूसरे शहर में रहते हैं। मगर छोटा भाई हमारे पैतृक घर में ही माँ के साथ रहता है। बाकी सब तो घर में खूब खाये पिये मोटे तगड़े हैं। मगर वो पता नहीं क्यों बहुत ही दुबला पतला सा है. और वैसे भी एक नंबर का चूतिया है, हर किसी से हर बार से डरता है।","बीवी उसकी बहुत सुंदर है, देखने में भी अच्छी तगड़ी है। शादी के बाद आते ही उसने भाई को अपने कब्जे में कर लिया। भाई तो बस उसका गुलाम ही बन गया।","जब मेरी शादी नहीं हुई थी, तब मेरा और भैया भाभी का कमरा बिल्कुल मेरे साथ वाला था. रोज़ रात को मैं अपने कमरे में भाभी की सिसकारियाँ सुनती थी जब मेरा भाई कितनी कितनी देर तक मेरी भाभी की चूत को बजाता।\nअब पता नहीं वो उसकी चुदाई करता था या भाभी की चूत चाटता था। मगर भाभी की ‘हाय हाय’ नहीं खत्म होती थी।","भाभी की ‘हाय हाय’ सुन कर मेरी चूत भी पानी छोड़ देती और फिर मुझे भी अपनी गर्म चूत को ठंडा करना करने के लिए इसके अंदर कुछ डालना पड़ता। कभी मेरी उंगलियाँ होती, कभी कोई बाल बनाने वाला ब्रुश, कभी कोई छुपा कर रखी हुई गाजर मूली।","एक बात और थी कि भाभी की मेरी माँ से कभी नहीं बनी। दोनों को जब भी मौका मिलता दोनों आपस में उलझ पड़ती। भाई तो हमेशा भाभी की तरफदारी करता। माँ अकेली पड़ जाती।\nमगर मेरी माँ भी कम नहीं थी, उसके आगे भी घर में कोई बोल नहीं पाता था। पूरा रोआब था घर में उसका!\nबस यही भाभी थी, जिसने आ कर माँ की सत्ता को चुनौती दी थी।","फिर मेरी भी शादी हो गई, मैं अपने ससुराल आ गई। अब जैसे भाभी की सिसकारियाँ निकलती थी, अब मेरी निकलने लगीं।","समय बीतता गया। एक बार मैं अपने मायके गई हुई थी। हमारे मोहल्ले में एक छोटा सा धार्मिक स्थल है, जिसकी देखभाल एक मौलवी जी करते हैं। वो अक्सर मोहल्ले भर के घरों में घूम घूम कर चंदा इकट्ठा करते हैं, और उस पैसे से स्थान के काम, रखरखाव करते हैं।","तो वो मौलवी जी हमारे घर भी अक्सर आते हैं और इसी बात का भाभी मुद्दा बनाती हैं। वो पहले भी कई बार कह चुकी हैं कि मम्मी का न इस मौलवी से कोई टांका है। जब भी वो बुड्ढा आता है। मम्मी उसे बहुत प्यार से चाय बना कर पिलायेंगी, उसकी बड़ी आवभगत करेंगी।","पहले तो यह बात सिर्फ भाभी मेरे को मज़ाक में कहती थी। पर एक बार भाभी और मम्मी की किसी बात पर कहासुनी हो गई, तो भाभी ने खुल्लम खुल्ला ये इल्ज़ाम मम्मी पर लगा दिया कि तेरा उस मौलवी से चक्कर चल रहा है। आज भी बुढ़िया की रंगीन मिजाजी खत्म नहीं हुई है।","मुझे इस बात का बहुत बुरा लगा और मम्मी तो रोने लगी। अब बेटी तो माँ का ही पक्ष लेगी। मेरे दिल में भाभी के लिए बहुत गुस्सा था।","उसके बाद माँ ने मुझे बताया- पता नहीं तेरा भाई इसको कहाँ से पसंद कर लाया। अब एक तो ये अपने उच्च वर्ग होने का हम पर रोआब डालती है, दूसरा सभी घर वालों को जलील करती है, तेरे बारे, मेरे बारे सब के बारे में अनर्गल अनाप शनाप बोलती है। इस कुतिया ने तो जीना हराम कर रखा है।","वैसे तो भाभी मुझे भी कभी कभी कुछ न कुछ सुना देती थी, मगर इस बार तो उसने मेरी माँ के दामन पर छींटे उछले थे। मुझे बहुत बुरा लगा। मेरे दिल में भी आया कि ये जो अपने उच्च वर्ग के होने पर इतना इतराती है, और दूसरे लोगों से इतनी नफरत करती है, अगर इस साल में मैंने इसे किसी विधर्मी से न चुदवाया तो मेरा भी नाम नहीं।","मगर अब ऐसे मैं इसे कैसे किसी ऐरे गैरे के नीचे लेटा दूँ, और वैसे भी कोई आदमी क्यों मेरी बात मानेगा। मगर मुझे इतना जरूर था कि अगर इसने मेरी माँ के दामन को दागदार किया है, तो मैंने भी इसकी शराफत को तार तार नहीं किया, तो मुझे भी चैन नहीं पड़ेगा।","शाम को मैं और मम्मी बाज़ार गई। हमारे मोहल्ले में ही बहुत सारी दुकानें हैं। एक दुकान है, उस्मान पठान की … वो औरतों के सामान की दुकान करते हैं। लिपस्टिक बिंदी पाउडर क्रीम, ब्रा पेंटी ये सब। तो मैं बहुत पहले से उनसे समान लेती हूँ।","वो अक्सर मुझ पर अपनी निगाह रखते, मुझ से कभी कभी मज़ाक भी कर लेते। मतलब ठर्की आदमी।","मगर दिक्कत यह कि एक तो उसका काला रंग, शक्ल कहो तो बदशक्ल … कोई खूबसूरती नहीं पठानों वाली। मगर कद 6 फीट दो इंच, चौड़ा सीना। कद काठी पूरी पठानों वाली थी। रंग रूप छोड़ दो देख कर लगे कि अगर कोई औरत इसके नीचे लेट जाए तो उसकी तो ये माँ चोद कर रख दे।","अब मैं तो बचपन से ही सुंदर हूँ तो जब पहले भी कभी उनकी दुकान से ब्रा पेंटी लेने जाती तो वो मेरी ब्रा और पेंटी पर हाथ फेर कर मुझे देते, जैसे सोच रहे हों, इस ब्रा और पेंटी जिन पर मैं आज हाथ फेर रहा हूँ, कल ये तेरे गोल गोल मम्मो और फुद्दी से लिपटे होंगे।","खैर … ऐसा तो वो सबके साथ करते होंगे।\nमगर मुझ पर वो कुछ ज़्यादा ही मेहरबान थे।","तो जब भाभी ने मेरी माँ पर गंदा इल्ज़ाम लगाया तो मेरी तो गांड जल गई। मैं सोचने लगी कि कुछ ऐसा करूँ कि भाभी कभी भी मेरे सामने सर न उठा सके, ऐसा जलील करूँ कि साली हमेशा के लिए इसकी नज़र नीची हो जाए।\nमगर ऐसा क्या करूँ?","एक दिन मैं वैसे ही घर में अकेली थी, बैठी बैठी बोर हो रही थी कि खामख्वाह मेरा हाथ मेरे मम्मों से फिसलते हुये मेरी सलवार में घुस गया।\nअब हाथ सलवार में घुसा तो सीधा मेरी फुद्दी पर जा कर रुका, फुद्दी को थोड़ा सहलाया, तो मन बहकने लगा, एक उंगली फुद्दी के अंदर ही घुस गई।","बस फिर क्या था, मैंने अपने सलवार का नाड़ा खोला और लगी उंगली की फुद्दी के अंदर बाहर करने। करते करते सोचने लगी कि आज किस से चुदवाऊँ। तो वैसे ही मन में उस्मान भाई का विचार आया … लंबा चौड़ा, ताकतवर! बस उसको सोच कर मैं हस्तमैथुन करने लगी।","सच में बड़ा मज़ा आया सोच कर के वो कैसी बेदर्दी से मुझे चोद गया। जब मेरी चूत का पानी निकल गया और मैं ठंडी हो कर लेट गई तो वैसे ही ख्याल आया कि अगर ये उस्मान मेरी भाभी की फुद्दी मारे तो एक तो वो जो इन लोगों को नफरत करती है, उसका वो मुंह बंद हो जाए, दूसरा अगर भाभी की चूत मेरे सामने चुदे तो मेरे सामने ज़ुबान खोलने लायक नहीं रहेगी और तीसरा जो उसने मेरी माँ पर इल्ज़ाम लगाया है, उसका भी बदला मिल जाएगा मुझे।","मगर सबसे बड़ी दिक्कत, उस्मान मेरी भाभी की चूत को क्यों चोदेगा, वो भी मेरे कहने पर। भाभी तो उसे पसंद भी नहीं करती तो फिर वो उसको क्यों पास आने देगी।\nबड़ी मुश्किल थी।","फिर दिमाग में एक आइडिया आया कि अगर मैं उस्मान से सेट हो जाऊँ, तो एक तो वो मेरी फुद्दी भी ठंडी करेगा, और अगर मैं उस से कहूँ कि वो मेरी भाभी को पटा ले किसी भी तरह, तो शायद ये बात बन सकती है।\nबेशक यह बहुत ही मुश्किल, काम था, अगर भाभी न पटी तो मेरी तो पक्का फटी क्योंकि उस्मान मुझे छोड़ेगा थोड़े, वो तो कहेगा, तुमने कहा, था भाभी को पटा कर चोद दो, वो तो नहीं पटी, पर तू तो आ मेरे नीचे।\nमगर कोशिश तो करनी चाहिए।","इस लिए मैंने सबसे पहले उसमान को लाइन देनी शुरू की। मैं अक्सर किसी न किसी छोटे मोटे सामान के बहाने उसकी दुकान पर जाती, वो मुझपे अपनी ठर्क मिटाता और मैं हंस हंस कर उसकी बातों के जवाब देती।","कुछ ही दिन में बात मज़ाक से छूने तक आ गई. वो मेरे हाथ बाजू कंधे को छू लेता, तो मैं ऐसे रिएक्ट करती, जैसे मुझे कोई फर्क नहीं पड़ता।","तो बस एक दिन हिम्मत करके उस्मान में बातों बातों में मेरे मम्मों को भी छू लिया। छू क्या लिया … ब्रा दिखाते वक़्त उसने ब्रा मेरे मम्मों पर रखी और पूरी फिटिंग करके दिखाई. और इसी फिटिंग दिखने के चक्कर में उसने मेरे दोनों मम्मे पकड़ कर दबा दिये।","मैंने कोई बुरा नहीं माना तो उसने मुझे किसी दिन दोपहर को आने को कहा।","मैं तो अगले ही दिन भरी दोपहरी में उसकी दुकान पर चली गई। गर्मी की वजह से दुकान में कोई ग्राहक नहीं था। मैं फिर से अपने लिए कोई ब्रा देखने लगी।","मगर आज तो उस्मान ने बिना ब्रा लगाए ही मेरे दोनों मम्मे पकड़ कर खूब दबाये.\nमैं जान बूझ कर ड्रामा करती रही- रहने दो भाई, कोई देख लेगा, जाने दो, कोई आ जाएगा.","मगर इन कमजोर दलीलों का उस पर क्या असर … उसने दो नींबू की तरह मेरे दोनों मम्मे निचोड़ दिये और मेरी गांड फुद्दी हर जगह हाथ फिरा दिया और बोला- अब सब्र नहीं होता मेरी जान, किसी दिन मिल मुझे तुझे जन्नत की सैर करवाऊँगा।\nमुझे पता था कि मुझे चोदने का जुगाड़ कर रहा है ये!","तो मैंने कहा- ऐसे नहीं मुझे आपसे एक और काम भी करवाना है।\nवो बोला- क्या काम?\nमैंने कहा- मैं चाहती हूँ कि अगर आप मेरी भाभी की चूत को पहले ठोक दो, तो मैं तो आपको फ्री में सब कुछ दे दूँगी.\nवो बोला- तेरी भाभी? उससे तेरी क्या दुश्मनी है जो तू उसको मुझसे चुदवाना चाहती है?","मैंने कहा- है बस … आप बोलो आप क्या ये कर सकते हो?\nवो बोला- पक्का तो नहीं, पर कोशिश कर सकता हूँ। लगता तो है जैसे उसे भी कुछ चाहिए, मगर अगर वो मान गई तो!\nमैंने कहा- वो मान गई तो मैं भी मान गई।\nवो बोला- तो अभी के लिए कुछ और भी कर जाओ।\nमैंने कहा- और क्या इतना तो नोच लिए मुझे।","उसने अपने पाजामे में अपना लंड हिलाते हुये कहा- इसका कोई इंतजाम कर जाओ।\nमैंने दुकान के बाहर देखा और फिर अपना हाथ आगे बढ़ा कर उसके पाजामे के ऊपर से उसका लंड पकड़ा और दबाने लगी। मोटा सा लंड मेरे थोड़ा सा दबाने से ही खड़ा हो गया। मगर जब मैं छोड़ने लगी, तो उस्मान ने मुझे पकड़ लिया।\nमैंने कहा- मुझे जाने दो।\nवो बोला- एक मिनट बस।","कहकर उसने अपने पाजामे का नाड़ा खोला और अपना लंड निकाल कर मेरी तरफ किया और मुझे नीचे को दबाने लगा। मैं समझ गई कि साला लंड के चुप्पे लगवाना चाहता है।\nमैंने उसका लंड अपने मुंह में लिया और 5-7 बार ज़ोर ज़ोर से चूस लिया और बस फिर तो मैं छोड़ कर भागी।","इससे उसको भी एतबार हो गया कि मैं उससे पट गई, और मुझे भी कि अब ये पक्का मेरी भाभी को पटायेगा।","वक़्त गुज़रता गया, करीब तीन महीने बाद एक बार मैं जब उस्मान की दुकान पर गई, तब वो बोला- सुन … जांघों पर तेल मल ले अपनी!\nमैंने पूछा- क्यों?","तो उसने अपने मोबाइल में कुछ पिक्स दिखाई, जिसमें मेरी भाभी उस्मान के साथ किस कर रही थी, उसको बांहों में भर रही थी।\nमैंने कहा- उस्मान भाई, बस अब एक काम करो, मेरी भाभी की चूत को मेरे सामने ठोकना, उसके बाद जब कहोगे मैं तुम्हारी।\nवो बोला- दिक्कत क्या है, दोनों ननद भाभी को एक साथ ठोक दूँगा, तू बता पहले तू चुदेगी, या तेरी भाभी?\nमैंने कहा- पहले भाभी … वो भी मेरे सामने, उसके बाद मैं अपनी पूरी एक रात तुमको दूँगी। उस रात अपनी सुहागरात होगी।","अब एक खूबसूरत नौजवान लड़की किसी को ऐसी पेशकश करे तो भला कौन टाल सकता है।","फिर एक दिन उस्मान ने कहा- कल तेरा भाई बाहर जा रहा है, कल मैं तेरे घर आऊँगा, तेरी भाभी की चूत चोदने! तू बता, तू कल चुदेगी, या बाद में?\nमैंने कहा- पूरी रात दूँगी आपको उस्मान भाई, बस मेरी भाभी की माँ बहन एक कर देना, उसको खूब गाली देना, मारना, तड़पाना, जलील करना। बस यही ख़्वाहिश है मेरी!\nवो मान गया।","अगले दिन करीब 12 बजे वो आया, तब मैं अपनी माँ के साथ किसी काम से बाज़ार चली गई।\nभाभी अकेली थी घर पर!","मगर मैं माँ को उनकी एक सहेली के घर बैठा कर, यह कह कर कि ‘आप बात करो, मैं आधे घंटे में आई।’ वापिस अपने घर आ गई।","घर आई तो भाभी के कमरे का दरवाजा बंद था। मतलब उस्मान अंदर था।","कुछ ही देर में भाभी की सिसकारियाँ सुनाई देने लगी।","मैंने भाभी के कमरे का दरवाजा खटखटाया तो अंदर से उस्मान ने ही दरवाजा खोला और मुझे अंदर ही खींच लिया।\nमैंने जब अंदर देखा, भाभी बेड पर बैठी थी, शायद बिल्कुल नंगी थी क्योंकि बेड से नीचे मैंने उसकी साड़ी, ब्रा और पेटीकोट गिरा पड़ा देखा, उस्मान भी बिल्कुल नंगा था।\nकाला बदन, मगर बेहद खतरनाक, जैसे कोई जल्लाद हो, लंबा चौड़ा और भयावह।\nऔर उससे भी खतरनाक उसका लंड, जैसे कोई काला नाग हो।","भाभी मुझे देख कर चौंकी- रूपा … तुम तुम कहाँ से आ गई?\nशायद वो मेरे सामने अपना ये राज़ नहीं खोलना चाहती थी।","मगर उस्मान बोला- अरे चिंता मत कर मेरी जान … तेरे बाद उसकी भोंसड़ी भी लेनी है मुझे।\nभाभी थोड़ हैरान हो कर बोली- रूपा तू भी?\nमैं मुस्कुरा दी- बस क्या बताऊँ भाभी … पता नहीं इनकी बातों में क्या जादू था, मैं खुद को रोक ही नहीं पाई। और जब इन्होंने आपका बताया तो मैंने कहा कि ‘भाभी बड़ी हैं पहले उसको … फिर मुझको।’","भाभी के चेहरे पर एक विश्वास की चमक आ गई कि अगर मैं इसके सामने नंगी हुई हूँ, तो ये भी तो इस पठान से चुदवाएगी।\nमैंने भाभी को विश्वास में लेने के लिए अपनी सलवार उतार दी और सामने सोफ़े पर ही बैठ गई।","उस्मान भाभी के पास गया और उसने भाभी के जिस्म से चादर खींच कर उसे नंगी कर दिया।\nक्या शानदार जिस्म की मल्लिका है भाभी मेरी … गोरा, बेदाग चिकना जिस्म।\nदो बच्चों की माँ … मगर किसी भी मर्द का ईमान बिगाड़ दे, ऐसी सुंदरता।","मगर अब वो किसी इंसान के सामने नहीं … बल्कि एक वहशी के सामने नंगी लेटी थी।","उस्मान सीधा उसके ऊपर जा कर लेट गया और लेटते ही उसने भाभी की दोनों टाँगें खोली, और अपना काला भुसंड लौड़ा भाभी की गुलाबी फुद्दी में घुसेड़ दिया।","भाभी इस अकस्मात हमले के लिए तैयार नहीं थी, शायद वो उस्मान से पहले कुछ प्रेमालाप की उम्मीद लगाए बैठी थी. मगर जब उसने अपना लंड भाभी की फुद्दी में डाला, भाभी की तो चीख ही निकाल गई- अरे … आह उस्मान भाई धीरे!\nमगर उसे तो जैसे कोई जन्नत की हूर मिल गई हो और वो उसे जल्द से जल्द चोद कर अपनी हवस मिटा लेना चाहता था।","बस दो चार घस्सों में ही उसने अपना लौड़ा भाभी की चूत में घुसा दिया। मोटा, लंबा और खुरदुरा लंड लेकर भाभी खुश थी।\n“उस्मान तेरा औज़ार तो बहुत तगड़ा है.” वो बोली।\nउस्मान बोला- क्यों तेरे खसम का छोटा है क्या?\nभाभी बोली- छोटा भी, पतला भी, और कमजोर भी। तू तो बहुत दमदार है रे!","उस्मान के चेहरे की मुस्कान देखने लायक थी। बोला- साली अभी तूने मेरा दम देखा कहाँ है, अभी तो सिर्फ पठान का लौड़ा देखा है, जब मैं अपनी आई पे आऊँगा, तब देखना तेरी माँ न चोद कर रख दी, तो कहना!\nऔर वो भाभी के फुद्दी में अपना लंड अंदर बाहर करने लगा.","तो मोटे लंड की रगड़ से भाभी भी मस्ती में आ गई और वो लगी सिसकारियाँ भरने। वही सिसकारियाँ जो वो मेरे भाई के साथ सेक्स करते हुये भरती थी।\nऔर अपने सामने प्रत्यक्ष चुदाई होते देख कर मेरी फुद्दी भी पानी पानी होने लगी और मैंने भी अपनी टाँगें खोल कर उनको देखते हुये अपनी फुद्दी में उंगली करना शुरू कर दिया।","उस्मान मेरी और देख कर बोला- अरे तू क्यों उंगली कर रही है मादरचोद। इधर आ … और देख पठान का लौड़ा, तेरी चूत का भोंसड़ा न बना दूँ तो कहना, इधर आ।","मैं उठ कर उनके पास ही बेड पर बैठ गई तो उस्मान ने मेरी कमीज़ का पल्ला उठा कर मेरी जांघें और मेरी फुद्दी नंगी कर दी। मेरी हल्की हल्की झांट पर हाथ फेर कर बोला- अपनी कमीज़ उतार! मैंने अपनी कमीज़ उतार दी, अब मेरे बदन पर सिर्फ ब्रा बची थी।","उस्मान मेरे मम्मे पर हाथ फेर कर बोला- क्या मुलायम माल है साली, जैसी माँ मलाई, वैसी बेटी मक्खन!\nभाभी तो एकदम से बोली- तो क्या उस्मान … तूने मम्मी जी को भी चोदा है?\nशायद वो जानना चाहती थी कि कहीं मेरी मम्मी का कोई कारनामा पता चले ताकि कल को वो उस बात को मेरी माँ के खिलाफ इस्तेमाल कर सके।","मगर उस्मान बोला- अरे नहीं, मैंने इसकी माँ नहीं चोदी, पर जब भी देखता हूँ, तो सोचता हूँ कि बुढ़िया इस उम्र में इतनी हसीन है, तो जवानी क्या कयामत रही होगी। हाँ अगर मौका मिले तो मैं तो साली बुड्ढी को आज भी चोद दूँ।","मैंने उस्मान से कहा- पहले जिसको चोद रहे हो, उसको तो चोद लो।\nउस्मान बोला- अरे ये अब कहाँ जाएगी, आज के बाद अगर ये अपने पति के पास भी चली जाए तो मेरा नाम बादल देना।","भाभी बोली- अच्छाजी, ऐसी क्या बात है तुम में?\nउस्मान बोला- तो ले साली छिनाल, अब देख, तेरी चीखें तेरी माँ को न सुना दी तो कहना।","उसके बाद उस्मान ने भाभी की चूत को खूब पेला, इतनी ज़ोर से पेला कि भाभी का चीख चीख कर गला भर आया, उसकी आँखों से आँसू बह निकले- उस्मान, नहीं धीरे धीरे उस्मान, नहीं, उम्म्ह … अहह … हय … ओह … मर गई मैं मेरी माँ … नहीं उस्मान धीरे … आह … बस रुक कमीने साले … बस आह।","मगर एक कमजोर औरत जिसको हट्टे कट्टे उस्मान ने अपनी गिरफ्त में इस कदर जकड़ रखा था कि भाभी तो हिल भी नहीं पा रही थी। सिर्फ रो रही थी, चीख चिल्ला रही थी।\nउस्मान तो सच में बड़ी बेदर्दी से मेरी भाभी को चोद रहा था।\nमुझे तो उसे देख कर अपना डर लगने लगा कि जब ये मेरे ऊपर चढ़ेगा, तो मेरा क्या हाल करेगा। ","जितना भाभी चीख रही थी, उस्मान को उतना ही मज़ा आ रहा था और वो भी उसे उतना ही और तकलीफ दे रहा था- चीख, भैन की लौड़ी, तेरी माँ को चोदूँ, साली कुतिया की औलाद, चीख और शोर मचा, साली कैसे रंडी की तरह ड्रामा करती है, किसने सिखाया इस तरह चीखना, तेरी माँ ने या तेरी बहन ने। साली वो भी क्या ऐसी ही रंडियाँ हैं तेरी तरह? बुला उनको भी … यहीं इसी बिस्तर पर तेरे सामने तेरी माँ चोदूँगा, कुतिया, साली … तेरी बहन की भी इसी बिस्तर पर गांड के चीथड़े उड़ा दूँगा। और ये तेरी ननद, इसकी फुद्दी का फूल भी मैं ही खिलाऊँगा।","और पता नहीं क्या क्या उस्मान भाभी को और उसे खानदान की सब औरतों की गालियां देता रहा।","मगर जैसे उसने भाभी को शिकंजे में कस कर उसकी चुदाई कर रहा था, उसे देख कर मुझे बड़ा मज़ा आ रहा था।\nमैं भी उनके बिल्कुल पास भाभी की चूत चुदाई देख कर अपनी फुद्दी में उंगली कर रही थी। पांच मिनट में मेरी तो फुद्दी पानी छोड़ गई मगर उस्मान नहीं रुका।","भाभी ने भी थोड़ी देर बाद कह दिया- उस्मान भाई, मेरा हो गया, बस तू भी अपना पानी गिरा दे।\nमगर उस्मान बोला- अरे रंडी की औलाद, अभी तो मैं शुरू ही किया है, अभी तेरी माँ कहाँ चुदी है, अभी देख तो तेरी फुद्दी अभी भी सफ़ेद पड़ी है, इसे लाल तो होने दे।","कुछ देर और बैठी मैं उसकी चुदाई देखती रही मगर फिर मैं उठी और अपने कपड़े पहनने लगी।\nउस्मान बोला- अरे तू क्यों कपड़े पहनने लगी?\nमैंने कहा- मम्मी को लेने जाना है।\nवो बोला- अरे यार ये क्या बात हुई? अभी तो इस कुतिया को चोदने में मज़ा आने लगा था।","मगर मैं चली आई। बाद में शायद उस्मान भी चला गया होगा।\nजब मैं मम्मी को लेकर घर आई तो घर पर भाभी ही अकेली थी. मगर उसकी शक्ल देख कर लग रहा था जैसे किसी ने उसकी तसल्ली से पिटाई की हो।","मैंने भाभी से पूछा- क्या हुआ, आपकी तो बड़ी हालात खराब लग रही है?\nवो बोली- अरे पूछा मत, कहाँ पंगा ले लिया मैंने। तेरे जाने के बाद, साले ने मेरी पिटाई भी करी, और मैंने गुस्सा किया, तो साले ने ज़बरदस्ती पीछे गांड में डाल दिया। इतना दर्द हो रहा है न नीचे, क्या बताऊँ।","बेशक मैं भाभी के साथ उसका दुख सांझा कर रही थी, मगर अंदर ही अंदर मैं खुश थी कि साली तूने मेरी माँ पर इल्ज़ाम लगाया था, देखा उसका नतीजा, गांड फाड़ कर रख दी तेरी।","फिलहाल इतना ही बाकी फिर कभी।\nकैसी लगी मेरी भाभी की चूत की चुदाई स्टोरी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सलहज के साथ प्यार और सेक्स","href":"https://www.freesexkahani.com/sali-sex/salhaj-love-aur-sex/"},{"title":"माँ की चूत की सफाई और चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chut-safayi-chudayi/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Garam Kahani","Hindi Desi Sex","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"अस्पताल में भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/hospital-me-bhabhi-ki-chut-chudai/"},{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"},{"title":"चुदाई के साथ मानसिक सुख की कामना- 2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-maja/"},{"title":"भाभी की चूत को उसके मायके में जाकर चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-mayke-me/"}]}