{"Title":"बेऔलाद भाभी को चोदकर मां बनाया","author":{"name":"पैरी शर्मा","href":"https://www.freesexkahani.com/author/perrysharma831gmail-com/"},"date":"11-03-2021","views":"68,031","description":["भाभी जी की चुत चुदाई कहानी में पढ़ें कि कैसे एक भाभी ने मुझसे सम्पर्क किया कि उसे माँ बनना है. मैं सब तय करके 1 सप्ताह के लिए उसके घर ठहरा. ","दोस्तो, मेरा प्यार का नाम प्रिंस है. मैं दिल्ली के पास फरीदाबाद का रहने वाला हूँ. आजकल नौकरी के चलते गुडगांव में रह रहा हूँ.\nवैसे तो मैं अन्तर्वासना का पुराना पाठक हूँ, पर पिछली सेक्स कहानी\nपड़ोसन भाभी ने बनाया प्लेब्वॉय\nकी अच्छी सफलता और आपके प्यार ने मुझे अगली सेक्स कहानी बहुत ही जल्दी लिखने के लिए प्रेरित किया है. ","दोस्तो, मेरी उम्र 22 साल है. कद 5 फुट 8 इंच है. मैं दिखने में अच्छा और रंग गोरा है. इसी के साथ ही राष्ट्रीय खिलाड़ी होने की वजह से बहुत चुस्त और फिट हूँ. ","मेरा लंड में इतना दम है कि ये किसी भी आंटी औरत और भाभी और लड़की की चुत प्यास बुझाने को काफ़ी है. ","मेरी पिछली सेक्स कहानी पढ़ कर मुझे बहुत मेल आयी थीं, ये सेक्स कहानी उसी मेल से जुड़ी है. ","मुझे एक दिल्ली से मेल आया कि उन्हें मेरी भाभी की चुदाई की कहानी बहुत पसन्द आई थी.","आज की इस भाभी जी की चुत चुदाई कहानी की नायिका सोनिया (बदला हुआ नाम) है. उसकी लम्बाई 5 फुट 5 इंच है और 32-30-36 का उभरा हुआ बदन है. सच में बहुत ही सेक्सी भाभी थी. ","सोनिया भाभी की शादी को 3 साल हो गए थे, पर अब तक कोई बच्चा नहीं हुआ था.\nभाभी इस बात से बहुत परेशान थीं. उनके पति के शुक्राणुओं की कमी से भाभी मां नहीं बन पा रही थीं. इस बात से परेशान होकर उन्होंने मुझसे बात करना सही समझा.\nउनके पति एक बिजनेसमैन थे. ","सोनिया भाभी ने मुझे जैसे ही मेल पर अपनी समस्या बताई, मैं समझ गया कि क्या करना है. मैंने भाभी की मदद करने के लिए बोल दिया, जिससे वो बहुत खुश हुईं.","मैंने उनसे फोटो और बाकी की डिटेल भेजने के लिए कहा. तो उन्होंने मुझे अपनी फोटो भेज दी.","मुझे समझ आ गया कि सोनिया भाभी बहुत ही सेक्सी माल हैं. कसम से उनकी फोटो भर को देखते ही मेरा लंड खड़ा हो गया था. मेरा लंड आन्दोलन करने लगा था और दिल ने बोला कि भाभी को चोद कर उनके बच्चे का बाप मैं ही बनूंगा.","मैंने भाभी से बात करनी शुरू कर दी. उसी बातचीत में जैसा भाभी ने मुझे बताया था कि वो बहुत प्यासी हैं और बहुत हिचकिचाहट के बाद मैंने अपने पति के अलावा किसी और से सेक्स करने का मन बनाया है.","मैंने उनसे पूछा कि आपको मुझमें ऐसा क्या दिखा जो आपने मुझे ही चुना.\nभाभी कहने लगीं कि मैंने नेट पर बहुत खोजबीन की, मगर मुझे किसी पर भरोसा नहीं हुआ. फिर आपसे भी मैंने बात की तो न जाने क्यों मुझे आपके अन्दर वो बात दिख गई जो मैं किसी मर्द के अन्दर चाहती थी.","मैंने उनसे वीडियो चैट करने की ख्वाहिश की, तो भाभी ने कहा कि ठीक है मैं आपको रात में फोन करूंगी. अभी आप मुझे अपना नम्बर दे दो.","मैंने भाभी को अपना नम्बर भेज दिया.","रात को दस बजे मेरे फोन की घंटी बजी. मैंने फोन उठाया तो एक अनजान नम्बर से कॉल आ रही थी.","मैंने फोन उठाया तो उधर से एक महिला की आवाज आई- हैलो.\nमैंने पहले तो सोचा कि हो सकता है कि ये भाभी न हों. तो मैंने भी जबाव में पूछा- हैलो आप कौन?","भाभी- मैं सोनिया … पहचाना!\nमैंने तुरंत उन्हें पहचान लिया और जबाव में उन्हें भाभी जी नमस्ते की.","वो खुश हो गईं और बात करना शुरू कर दी.","मैंने भाभी से कहा- भाभी वीडियो कॉल कीजिए न.\nभाभी- ओके, मैं लगाती हूँ.","एक मिनट बाद भाभी का वीडियो कॉल आया. मैंने देखा कि सामने एक काले रंग की बेबीडॉल में भाभी अपने हुस्न का जलवा बिखेर रही थीं.","मैं भाभी को देख कर मदहोश हो गया. कुछ बोल ही न सका.","भाभी ने हंसते हुए कहा- क्या हुआ … आप चुप क्यों हो गए?\nमैंने कहा- भाभी आपको देख कर मेरे तो छक्के छूट गए. मेरी समझ में ही नहीं आ रहा है कि आपसे क्या कहूँ.","भाभी हंसने लगीं.\nफिर वो बोलीं- आप अपनी शर्ट उतार सकते हैं क्या?","मैंने कहा- हां हां क्यों नहीं भाभी जी मैं तो शर्ट क्या पैंट भी उतार सकता हूँ.\nभाभी- तो उतार दो न!","मैंने अपनी टी-शर्ट उतार दी.\nमेरी चौड़ी छाती देख कर भाभी के मुँह से सीटी की आवाज आने लगी.","मैंने पूछा- क्या हुआ भाभी … आप तो सीटी बजा कर मुझे छेड़ने लगी हैं.\nभाभी हंस दीं और बोलीं- तुम सच में माचोमैन दिख रहे हो.","मैंने अपनी छाती के निप्पल सहलाते हुए कहा- ऐसा क्या ख़ास देख लिया है भाभी जी?\nभाभी ने एक मादक अंगड़ाई लेते हुए कहा- मेरी जवानी आपका भोग लगाने को मचलने लगी है.","मैंने भाभी की मादक अदा देखी तो मेरा लंड फनफनाने लगा. मैंने कहा- भाभी जी आपकी जवानी देख कर तो मेरा बाबूलाल गुस्सा होने लगा है.","भाभी ने एक जोर की हंसी निकालते हुए कहा- वाह देवर जी, बाबूलाल को मुझे दिखाओ. मैं उसे चुप करा दूंगी.","मैंने उसी पल अपना लोअर चड्डी समेत नीचे सरका दिया और अपना खड़ा लंड भाभी के सामने लहरा दिया.","भाभी ने ‘ऊ.. मां … ये क्या है!’ कहते हुए अपने गालों पर हाथ रख लिए.\nमैंने लंड आगे पीछे किया और कहा- ये आपका बाबूलाल है.","भाभी मेरे लंड को मादक निगाहों से घूरने लगीं और अपने होंठों पर अपनी जुबान फेरने लगीं.","अब हम दोनों ने सेक्स चैट शुरू कर दी.\nजल्द ही भाभी भी एकदम नंगी हो गईं और अपनी चुत में उंगली करने लगीं.","आधा घंटे की इस मस्त सेक्सी चैट में मैंने भाभी जी को स्खलित करवा दिया था.\nभाभी ने भी मुझे मुठ मारने पर मजबूर कर दिया था.","हम दोनों की एक हफ्ते तक इसी तरह से रोज वीडियो सेक्स चैट चली.","फिर भाभी ने मुझे बताया कि उनके पति को कुछ दिन के लिए बाहर जाने का प्लान बन गया है … आप आ जाओ.\nमैंने उन्हें हामी भर दी और उनके घर जाने को तैयार हो गया.","भाभी ने मुझे अपने घर का एड्रेस दिया और मैं उनके घर के लिए चल दिया.","मैं शाम को ट्रेन से उनके शहर के लिए निकल गया और बड़ी सुबह उनके शहर आ गया.\nभाभी मेरे आने का इन्तजार कर रही थीं.","ट्रेन आ जाने पर मैंने भाभी को बताया तो भाभी खुद ही अपनी कार से मुझे लेने आ गई थीं. ","उनके घर जाते ही भाभी ने मेरा बहुत अच्छा स्वागत किया. चाय और नमकीन समोसा और मिठाई ले आईं.","मेरे पास 7 दिन का समय था, तो मैंने कोई जल्दबाजी नहीं की. सब कुछ बहुत आराम से करने की सोची. ","मुझे भाभी ने एक रूम दिखाया और आराम करने को बोला.\nमैंने कुछ समय अकेले रह कर आराम किया.","फिर दो घंटे बाद भाभी ने मुझे जगाया और खाना खाने के लिए कहा. तो मैंने भाभी के साथ में ही खाना खाया.","अब हम दोनों साथ में बैठ गए. मैंने भाभी से बात करना शुरू की. उनकी पसंद-नापसंद और सेक्स की फैंटेसी पूछी. ","भाभी ने मुस्कुराते हुए कहा- जैसे तुम चाहो … वैसे ही कर सकते हो. बस मुझे मां बना दो.\nमैंने सोनिया भाभी से बोला- आज से 7 दिन तक आप मेरी बीवी हो … और 9 महीने बाद हम दोनों मां बाप बन जाएंगे. ","मेरी इस आत्मविश्वास से भरी आवाज सुनकर भाभी खुश हो गईं और अगले ही पल वो मेरी बांहों में आ गईं.","मैंने भाभी के होंठ चूसने शुरू कर दिए. दस मिनट तक मैंने भाभी के होंठ चूसे.\nइसके बाद मेरे हाथ उनके नर्म नर्म चूचियों पर पहुंच गए. मैंने भाभी के मम्मों को धीरे धीरे दबाना शुरू कर दिया. ","कुछ ही देर में सोनिया भाभी भी गर्म होने लगीं. मैंने उसी समय भाभी की चुत में उंगली करनी शुरू कर दी.\nइससे सोनिया भाभी एकदम से बौखला गईं और उनकी उत्तेजना अपने शिखर पर आने लगी.","मैंने भाभी के सारे कपड़े उतारते हुए अलग कर दिए.\nजल्द ही सोनिया भाभी और मैं दोनों नंगे हो गए थे. ","मैंने सोनिया भाभी की टांगें खोलीं और भाभी जी की चुत को चाटना शुरू कर दिया.\nभाभी अपनी चुत चाटे जाने से एकदम से पागल हो उठीं. वे अब मेरे लंड को दबाने लगी थीं.","मैंने उनसे लंड चूसने को बोला, तो वो झट से मान गईं.\nअब हम दोनों 69 की पोजीशन में आ गए.","भाभी मेरे लंड को बड़े अच्छे से चूस रही थीं. मुझे भाभी के होंठों से अपने लंड को चुसवाने में बड़ा मजा आ रहा था.","कुछ ही देर में भाभी ने मेरा लंड चूस कर खाली कर दिया. वो भी इतनी देर में अब तक दो बार झड़ चुकी थीं. ","मेरे लगातार चुत चूसे जाने से भाभी चुदने के लिए मचलने लगी थीं.\nमतलब अब भाभी जी की चुत चोदने की बारी आ गई थी. मैंने भाभी को पोजीशन में लिटाया और उनकी चुत में लंड डालने की कोशिश की.\nतो देखा भाभी की चुत अभी भी टाइट थी. ","मेरे पूछने पर भाभी ने बताया कि मेरे पति मुझे अच्छे से नहीं चोद पाते हैं. वो लंड डालने के बाद तुरंत ही झड़ जाते हैं. न तो मेरी चुत शांत हो पाती है और न ही मैं उनके रस से बच्चे की मां बन पा रही हूँ.","मैंने लंड चुत की फांकों में फंसाया और एक जोर का झटका दे मारा. मेरा लंड भाभी की चुत में फंस गया.\nवो चिल्ला उठीं.\nमैंने उनको चूमना और सहलाना शुरू कर दिया.","भाभी धीरे धीरे शांत होने लगीं, तो मैंने लंड को चुत में आगे पीछे करना शुरू कर दिया. ","मेरा आधा लंड भाभी जी की चुत को मजा देने लगा था. तभी मैंने एक जोरदार झटके के साथ अपना पूरा लंड भाभी की चुत में ठेल दिया. ","इससे सोनिया भाभी को फिर से दर्द होने लगा. भाभी दर्द के मारे कराहने लगीं.\nमैंने उन्हें फिर से चूमा और सहलाया.","मगर भाभी कहने लगीं कि तुम मेरे दर्द की परवाह मत करो. चुदाई चालू रखो.\nमैंने धीरे धीरे भाभी को चोदना शुरू कर दिया.","कुछ देर बाद सोनिया भाभी को मजा आने लगा. अब वो भी गांड उठा उठा कर मेरा साथ देने लगीं.\nहम दोनों की ये घमासान चुदाई 20-25 मिनट तक चली.","इसके बाद हमने 3 बार अलग अलग पोजीशन में चुदाई की. ","आज सोनिया के मुँह पर चुदाई की ख़ुशी दिख रही थी. उन्होंने मुझे दूध और काजू बादाम खिलाए और हम फिर आराम करने लगे. ","इसके बाद 7 दिन तक हम दोनों ने 40-50 बार अच्छे से चुदाई की.\nसोनिया भाभी इन साथ दिनों में बहुत खुश हो गई थीं. ","फिर जब मेरे वापस जाने का समय हो गया तो मैं घर आ गया.","एक महीने बाद सोनिया का मेल आया कि मैं बाप बनने वाला हूँ.\nये सुनकर मेरी ख़ुशी का ठिकाना नहीं था.\nमेरी वजह से सोनिया भाभी को मां बनने की ख़ुशी मिल गई थी.","सोनिया का पति और उसके घरवाले बहुत खुश थे. भगवान का शुक्र है कि मेरी वजह से किसी को इतनी ख़ुशी मिल सकी. ","आप इस सेक्स कहानी पर अपनी राय दें. ये सेक्स कहानी मेरी पहली देसी कहानी है और मेरे साथ रियल में हुई एक सच्ची घटना है.","अगर इस भाभी जी की चुत चुदाई कहानी ने आपकी बुर में उंगली घुसवा दी हो … आपकी चूत से पानी निकल गया हो, तो आप अपने उरोजों पर मेरे हाथों का अहसास करते हुए जल्दी से मुझे ईमेल में लिख डालें.","मेरी ईमेल है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन भाभी ने बनाया प्लेब्वॉय","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-ne-banaya-playboy/"},{"title":"लंड की प्यासी मौसेरी बहनें- 2","href":"https://www.freesexkahani.com/family-sex-stories/free-family-sex/"},{"title":"गर्म रजाई में अनजान लड़की की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/garam-bhabhi-sex-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"बुर्कानशीं भाभी की चूत चुदाई करके प्यास बुझायी","href":"https://www.freesexkahani.com/bhabhi-sex/burqanashin-bhabhi-ki-chut-chudai/"},{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-1","href":"https://www.freesexkahani.com/bhabhi-sex/chalu-bhabhi-ki-chut-ki-chudai-1/"},{"title":"बारिश की रात और गर्म भाभी","href":"https://www.freesexkahani.com/bhabhi-sex/barish-ki-rat-garm-bhabhi/"},{"title":"अकेलेपन की शिकार भाभी की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/akeli-bhabhi-ki-chudai/"}]}