{"Title":"सेक्सी औरत की वासना","author":{"name":"सुरभि कुमारी","href":"https://www.freesexkahani.com/author/surbhi/"},"date":"13-07-2020","views":"60,590","description":["भाभी की जवानी की कहानी में पढ़ें कि मैं एक सेक्सी औरत हूँ. मेरे पति मेरी चुदाई रोज नहीं करते तो मैंने अपनी चूत की प्यास जरूर मिटाऊँगी. चूत में लंड लेना मेरा हक़ है.","नमस्कार दोस्तो, मैं आपकी प्यारी भाभी सुरभि, सेक्सी औरत दिल्ली से हूं। मेरी चूत में हर वक़्त आग लगी रहती है. बस इतना समझ लो कि महीने के उन 4-5 दिनों को छोड़कर मुझे रोज अपनी चूत में लंड चाहिए।\nमेरे पूरे बदन में कामुकता कूट कूट कर गयी है। मेरा जिस्म 36-34-36 का है!","सबसे पहले मैं आप सबका शुक्रिया कहना चाहूंगी कि आपने मेरी पिछली भाभी की जवानी की कहानी\nगैर मर्द से चुदाई की चाह\nको बहुत प्यार दिया।","बहुत सारे शादीशुदा मर्द और जवान लड़के मुझ सेक्सी औरत को अपनी बांहों में भरने की तम्मना रखते हैं.\nजैसा कि मैंने अपनी पिछली कहानी में बताया कि मैं अपने पति से छिपाकर अपनी लाइफ में एक दोस्त चाहती हूं जो हमेशा मेरा साथ दे सेक्स में!\nऔर मेरी चूत को अपने मुंह में लेकर चूसता रहे।\nवह मेरी चूत में अपना लंड डालकर मुझे खूब चोदे और जिसके साथ में पूरी जिंदगी चुदाई के मजे ले सकूं।","तो आप सब मजा लें मेरी नयी भाभी की जवानी की कहानी का!","8 साल पहले मेरी नई नई शादी हुई थी. तब तो पति रोज़ मेरी चूत का बैंड बजाते थे. और वे रोज नए नए आसन में मेरी चूत और गांड की जमकर चुदाई करते थे।","फिर मुझे एक बच्चा हो गया और पति ने मेरी चूत चुदाई कम कर दी थी। मेरी चूत में लंड की आवा जाही कम हो गई।","मेरा भी इस चुदाई से मन भरता जा रहा था।","मैं अपने हस्बैंड से रोज़ चुदाई की जिद करने लगी तो उन्होंने मुझे एक नकली लंड लाकर दे दिया- जब मेरी चूत में आग लगे तो इससे बुझा लेना.\nअब उन्हें कैसे समझाऊं कि मर्द का जो स्पर्श है, वो इस बेजान चीज में कहाँ से मिलता मेरे जैसी सेक्सी औरत को?\nमुझे असली, ज़िंदा लंड चाहिए था, ये बेजान प्लास्टिक का टुकड़ा नहीं।","मैंने बहुत बार कोशिश की. मगर मुझे न तो चूत में उंगली करने में मजा आया और न ही उस बेजान लंड में!","धीरे धीरे मेरी पति से दूरियां बढ़ती गई और साथ साथ मेरी कामुकता भी!\nमैं जब भी अकेली महसूस करती तो अन्तर्वासना पर सेक्सी कहानियाँ पढ़ती. मैं खूब गर्म हो जाती और चूत में उंगली करके चूत की आग बुझाने की कोशिश करती.\nपर मैं चाहती थी कि कोई बांका जवान मर्द आए, मैं उसके लंड का स्वाद ले सकूँ।","मैंने सोच लिया था कि मैं अपनी चूत की प्यास को मिटाऊँगी ज़रूर! क्योंकि मेरे पति से तो नहीं मिटने वाली … मिटेगी तो बाहर ही!\nमगर कोई ऐसा मौका, ऐसा समय आए जब मैं खुल कर चुदवा सकूं बिना किसी बदनामी के डर के।","पर कभी कभी सोचती कि क्या ऐसा करना ठीक रहेगा?\nसिर्फ थोड़ी देर के मज़े के लिए … अपने पति से बेवफाई करना सही होगा?","पर कहते हैं ना … जब चूत में आग लगी होती है तो वो लंड का रास्ता खुद ही तय कर लेती है.","इस जिंदगी में जवानी सिर्फ एक बार ही मिलती है. और मुझे भी अपनी खुशियां पाने का हक है. जो मेरा दिल करता है वो सब करने का हक है।\nज़रा सोचो जब एक आदमी बाहर की बिरयानी खा सकता है तो आखिर कब तक हम सेक्सी औरतें घर की रोटियां सेकेंगी?\nसेक्सी औरत का भी दिल करता है कि किसी गैर अजनबी मर्द के लंड का स्वाद चखा जाए! आखिर इसमें गलत भी तो क्या है?","चूत और लंड का रिश्ता सिर्फ चुदाई का हो सकता है।","मैं अन्तर्वासना के पाठकों से पूछना चाहती हूं कि अगर यह सब कोई आदमी करे तो वो मर्द कहलाता है.\nऔर एक औरत करे तो समाज उसे रंडी कहकर बुलाता है?","ऐसा क्यों???\nयह समाज का दोगलापन कब तक सहन करेगी हम औरतें?\nक्या कभी किसी सेक्सी औरत के पति ने उसकी पत्नी के दिल की बात जानने की कोशिश की है कि उसकी क्या ख्वाहिश है?","खैर मैं अपनी भाभी की जवानी की कहानी पर आती हूँ.","हुआ यूं कि मेरी कहानी पढ़ कर मुझे राजस्थान से एक 24 साल के जवान लड़के अजय का ईमेल आया.\nउसने मेरी बहुत तारीफ की और मुझे भरोसा दिलाया कि वो मेरी ख़ुशी के लिए कुछ भी करने को तैयार है. और मैं भी यही चाहती थी कि कोई मर्द हो जिस पर मैं दिल से भरोसा कर सकूं.","यह बात इसी साल जनवरी 2020 की है. जब मुझे अजय पूरा भरोसा हो गया तो मैंने अजय को मिलने के लिए दिल्ली बुला लिया.","वो अगले ही दिन ट्रेन पकड़ कर मुझसे मिलने के लिया दिल्ली आ गया.\nमिलना तो बस एक बहाना था असल में तो मैं खुद उससे चुदना चाह रही थी।","मैं उसे लेने के लिए नई दिल्ली स्टेशन गयी।\nजब उसने मुझे देखा तो देखता ही रह गया. मेरे हुस्न की तारीफ करते हुए वह कहने लगा- सुरभि जी, आपको देखकर लगता है कि खूबसूरती की हद यहीं तक होगी. किसी से प्यार में होना आजकल आम है. पररर … सच्चे प्यार को भी मोहब्बत सच में सिर्फ आप से ही होगी!!","मुझे उसका शायराना अंदाज बहुत पसंद आया.\nमैंने एक कातिल स्माइल देते हुए उसे शुक्रिया बोला.","मैं अजय से पहली बार मिल रही थी. तो मैं चाहती थी कि हम कई बाहर ही किसी होटल में मिलें जहां मैं पति के डर के बिना खुलकर गैर मर्द के लंड से अपनी चूत की प्यास बुझा सकूं!","मैं और अजय कैब से होटल की और चल दिये.","होटल में पहुंच कर रूम में आ गए.","मैंने अंदर से दरवाजा बंद करके सबसे पहले अजय को जोर से गले लगाया. फिर मैंने उसके होंठों पर एक किस कर दिया.\nबदले में उसने भी मुझे हल्का सा चूम लिया और मुझे अपने बैग से एक डार्क चॉकलेट निकाल कर गिफ्ट की.","मुझे उसका यह अंदाज बहुत पसंद आया और उसे थैंक यू बोला।\nअजय मेरे लिए कई घंटे का ट्रेन से सफ़र करके आ रहा था. तो मैने उसे फ्रेश होने और नहाने के लिए कहा.\nवो अपना टॉवल लेकर नहाने चला गया.","तब तक मैंने फ़ोन पर होटल के स्टाफ से बीयर की 2 बोतल मंगवा ली.","अजय जब नहाकर अपने टॉवल में बाहर निकला तो उसका गीला बदन और उसकी छाती पर टपकती पानी की बूंदें मुझे पागल करने लगी.\nतब तक मैंने 2 गिलास में बीयर डाल दी और अजय को एक ग्लास आफर की.","तो अजय मुझसे कहने लगा- सुरभि, शायद किसी को शराब पीने के बाद भी नशा न हो. लेकिन एक बार आपको कोई देख ले तो वो मदहोश हो जाएगा. जो नशा आपके हुस्न में है वो इस शराब में कहां!","मैं अजय से अपनी तारीफ सुनकर उसकी दीवानी हो गयी थी.\nउसका शायरी करके मेरी तारीफ करना … दिल से कहूँ तो अजय को देखते ही मुझे ‘लव ऐट फर्स्ट साईट’ हो गया था. आज मैं उसे अपना सब कुछ सौम्पना चाहती थी.","मैंने अपनी ग्लास से एक घूँट भरी तो अजय ने मेरे होंठों से अपने होंठ चिपका दिए और मेरे मुख से बियर पीने लगा. मुझे उसका यह अंदाज सच में बहुत पसंद आया.","अजय ने मुझे अपनी बांहों में भर लिया और मेरे होंठों को बेताशा चूमने लगा. और फिर मेरी गर्दन से होता हुआ मेरे कान की लौ के पास किस करने लगा.\nवो अपनी गर्म गर्म सांसें मुझ पर छोड़ने लगा.","मेरा अनुभव है कि जब कोई मर्द किसी सेक्सी औरत के कान के पास किस करे तो वो बहुत जल्दी उत्तेजित हो जाती है.\nशायद अजय को पहले से इसका अनुभव रहा होगा.","धीरे धीरे हम एक दूसरे की गिरफ्त में आ रहे थे.\nवो लगातार मेरे कान के पास चूम रहा था और अपनी गर्म सांसें मुझ पर छोड़ रहा था. साथ ही अपने दोनों हाथों से ड्रेस के ऊपर से मेरे बूब्स दबाने लगा. उत्तेजनावश मैंने अपनी ड्रेस खोल दी और अब मैं सिर्फ ब्रा और पैंटी में थी और अजय सिर्फ टॉवल में!!","अजय पीछे घूम कर मेरी पीठ को चूमने लगा. एकदम से उसने अपने दांतों से मेरी ब्रा के हुक को खोल दिया. जिससे मेरे दोनों रसीले आम बाहर आ गए.","मैं अपने प्रशंसकों को बताना चाहूंगी कि मेरे बड़े बड़े बूब्स की सबसे बड़ी खासियत दोनों बूब्स पर 1-1 छोटे अंगूर के दाने है. और दोनों के बीच की कश्मीर घाटी जो एक बार देख ले वो बस उसमें खो जाए!","अजय ने बड़े ही प्यार से मेरे रसीले आम अपने मुंह मे भर लिए और पूरी तन्मयता से उनको जोर-जोर से चूसने लगा.\nमैं उसका सर अपने बूब्स पर दबाते हुए सिसकारियां भरने लगी- आह्ह … आह्ह … आह्ह!","बीच बीच में वो मेरे निप्पल्स को अपने दांतों से काट लेता तो मैं दर्द के मारे अपने मुँह से आउच आआहह … ऊऊह … अजय धीरे काटो. दर्द होता है यार!","मैं मस्त होती जा रही थी- आह्ह … आह्ह … आह्ह! अजय चूस लो आज मेरे आम का रस का पूरा रस! पी जाओ लो आह … आआहह! इन्हें निचोड़ कर रख दो. आआहह … ऊऊह … जान!\nऔर नीचे मेरी चूत में चींटियां रेंगने लगी.","उत्तेजनावश मैं अजय का सर पकड़ अपनी चूत के पास ले गयी.\nअजय समझ गया कि मैं उससे अपनी चूत चटवाना चाहती हूं.","वो मेरी गीली पैंटी के ऊपर से चूत पर किस करने लगा. फिर धीरे से उसने अपने दांतों से मेरी पैंटी को मेरी चिकनी टांगों से अलग कर दिया. फिर अपनी जीभ को मेरी रसीली प्यार चूत पर लगा दिया जैसे उसे स्वर्ग जाने का द्वार मिल गया हो.\nऔर वो अपने दोनों हाथों से मेरी चूत के फलकों को फैलाते हुए अपनी नुकीली जीभ को चूत के अंदर बाहर करने लगा. वो जीभ को मेरी चूत की जड़ तक फिराने लगा.","मैं- आआहह … ऊऊऊ यस अजय … उम्म्ह … अहह … हय … याह … सक माय पुसी … और ज़ोर से चाटो … आआअहह … और जोर से चूसो मेरे राजा! खा जाओ मेरी निगोड़ी चूत को!","मेरे ऐसा कहने पर अजय अपनी जीभ को और जोर जोर से चूत के अन्दर-बाहर करने लगा और साथ ही अपनी 2 उंगलियों को भी मेरी चूत में घुसेड़ दिया.\nमैं चिल्ला उठी- आआआहह … ऊऊ … यसस्स अजय … सक माय पुसी हार्डर.\nऔर अजय को जोर-जोर से गालियां देने लगी- आआहह … ऊऊओहह … ईई … यएसस्स अजय … और ज़ोर से मादरचोद … चूस हरामी … चोद डाल अपनी सुरभि को!!","मैं उसका सिर अपने दोनों हाथों से अपनी चूत पर दबाने लगी तो वो उतनी ही तेजी से चूत चाटने लगा. थोड़ी देर में ही चूत के समुद्र में ज्वालामुखी फटा. मैं इतनी जोर से झड़ने लगी जैसे ज्वालामुखी में से गर्म लावा निकल कर बह रहा हो.","वो एक प्यासे की तरह मेरे रस बहती ही धार में से पानी पीकर अपनी प्यास बुझाने लगा. उसने पूरी चूत को चाट कर साफ कर दिया.\nफिर वह अपना चेहरा मेरे चेहरे के करीब लाकर कहने लगा- सुरभि जी, आप बला की खूबसूरत हो. आप मुझे पहले क्यूं नहीं मिली?","तो मैंने चूत का रस लगे उसके होंठों को अपने होंठों से लगा दिए और उसको किस करने लगी. मैं अपनी ही चूत के रस का स्वाद उसके होंठों को चाट कर लेने लगी.\nकुछ देर बाद हम दोनों 69 की पोज़िशन में आ गए. मैं उसका लंड अपने मुँह में लेकर चूसने लगी और वो मेरी चूत चाटने लगा.","फिर से चूत चाटने की वजह से मैं बहुत जल्द ही गर्म हो गयी थी और अजय का लंड पकड़ कर अपनी चूत पर सेट करने लगी.","अजय ने मजाक करते हुए कहा- सुरभि जी, आज मैं आपकी चूत में अपनी ड्रिल मशीन से छेद करने वाला हूँ.\nउसकी बात सुनकर मुझे मन में बहुत खुशी हुई.\nलेकिन मैं अचानक से होने वाले हमले से अनजान थी.","अजय ने अपना कड़क लंड एक ही झटके में तोप के गोले की तरह मेरी चूत की सुरंग में पेल दिया.\n“आआहह … ऊऊओहह … उईईई मां … मर गयी यार!”","मैं दर्द के मारे चिल्लाने लगी क्योंकि मैं उसकी ड्रिल मशीन के एकदम होने वाले हमले से अनजान थी. ","मेरी आँख में आंसू आ गए तो वो थोड़ी देर के लिए रुक गया और अपना लंड चूत से बाहर निकाले बिना ही मेरे बूब्स और निपल्स को चूसने लगा.","जब मेरा दर्द थोड़ा कम हुआ तो मैंने अपनी गांड उठाकर उसे सिग्नल दे दिया. उसने मेरी कमर के नीचे एक तकिया लगा दिया जिससे कि मेरी चूत पूरी खुल जाए. अब मैं अजय का लंड आसानी से अंदर तक ले सकती थी.","अजय मेरी चूत में अपना लंड आगे-पीछे करने लगा और नीचे से मैं अपनी गांड उछाल उछाल कर उसका लंड अपने अन्दर लेने लगी- ऊऊहह … ईयसस्स … अजय … फक मी!!","मैं- आह्ह्ह मेरे राजा … बहुत मस्त लंड है तुम्हारा … आह्ह्ह चोदो … अपनी सुरभि की चूत का भोसड़ा बना दो. फाड़ कर रख दो! उम्म्म याह्ह्ह … चोदो आह्ह … और जोर से चोदो … और जोर से अजय!","अजय ने मेरे दोनों बूब्स को पकड़ कर दबाते हुए धीरे धीरे अपनी स्पीड बढ़ाई. अब वो जोर जोर से मेरी चूत में लंड अन्दर बाहर करने लगा. उसका लंड चूत की दीवारों को चीरता हुआ मेरी बच्चेदानी तक ठोकर मार रहा था.\nमैं जोर जोर से सिसकारियां ले रही थी- आआहह ऊऊऊऊ यस्स … अजय फक मी हार्डर … आःह्ह माँआआआ … अह्ह्ह अजय यस … अजय चोदो मुझे! उम्म आह्ह्ह्ह … अजय आह्ह चोदो मुझे … और जोर से!","मेरी मादक कर देने वाली सिसकारियाँ सुन कर अजय को और ज्यादा जोश चढ़ गया और उसने चुदाई की रफ़्तार बढ़ा दी.\nतो मैं जोर जोर से सिसकारियां लेने लगी- अह्ह उम्म … आह्ह्ह … बहुत मजा आ रहा अजय! उम्म आह्ह्ह्ह … अजय, आह्ह चोदो मुझे … और जोर से!","मैं- आअहह … अजय, तुम तो चुदाई के मामले में बहुत अनुभवी हो. मेरे पति ने सुहागरात वाले दिन भी मेरी ऐसी चुदाई नहीं की. लगता है आज तो तुम सच में मेंरी चूत और गांड के बीच में छेद करके ही दम लोगे. आह्हह अहहहह … ऊऊहह … ईयसस्स … अजय … फक मी. टू हार्ड!","और वो दुगुने जोश के साथ मेरी चूत में अपना लंड आगे-पीछे करने लगा और मैं नीचे से अपनी गांड उछाल उछाल कर अपनी चूत में लंड ले रही थी- ऊऊहह … ईयसस्स … अजय … फक मी … टू हार्ड … आआह … ओह्ह या ऊऊईई … मां!","सच कहूं तो आज जैसे मैं तो सातवें आसमान में उड़ रही थी. ऐसा लग रहा था जैसे कि अजय अपनी राकेट पर बैठाकर मुझे चांद की सैर करवाने के लिए लाया था.","हम दो जिस्म एक जान बन कर एक दूसरे से मे समा जाना चाहते थे. मैं यह भी भूल चुकी थी कि मैं शादीशुदा हूँ और किसी गैर मर्द की बाहों में अपनी चूत की प्यास बुझा रही थी.","लेकिन मैं बाकी दुनिया से बेफिक्र होकर बहुत खुश थी अजय के साथ में! उस पर मैं दिल से भरोसा कर सकती हूं और उसे जब चाहो अपनी चुदाई के लिए बुला सकती थी बिना किसी बदनामी के डर से!","अजय मेरी जबरदस्त चुदाई कर रहा था और मैं उतने ही जोर से उसे और जोर से चोदने के लिए उकसा रही थी.","बहुत लंबी चली इस चुदाई मैं 2 बार पहले झड़ चुकी थी और अब मैं तीसरी बार झड़ने वाली थी.\nमैं जोर से चिल्लाने लगी- आआआहह ऊऊऊऊ यस्स अजय फक मी हार्डर … फ़क मी हार्डर … फाड़ डाल साले आज इसस्स चूत को! ओह्ह या ऊऊईईई … मैं आने वाली हूं. अजय और जोर से और जोर मेरी जान!","अजय ने चुदाई की स्पीड एकदम से तेज कर दी.\nऔर जैसे आसमान में जब बिजली कड़कती है, वैसे ही एक भीषण गर्जना के हम दोनों एक ही साथ झड़ गए- आआह … ओह्ह या ऊऊईईईई … आआह … ओह्ह या ऊऊईईई!! अह्ह्ह माआआ आआआ आह्ह!","मेरी पूरी चूत को अजय ने अपने लंड के रस से भर दिया और मेरी प्यासी चूत को कामतृप्त कर दिया.","मैं उस पल को शायद लफ़्ज़ों मे नहीं बयाँ कर सकती. लेकिन जिसने साथ में झड़ कर इस चरमसुख की प्राप्ति की हो … वो ही इस आनन्द को समझ सकते हैं।","कुछ देर तक हम एक दूसरे से चिपके हुए ऐसे ही लेटे रहे. उसके बाद अजय ने बाथरूम में ले जाकर नहाते हुए मेरी एक बार चूत और एक बार गांड मारी.","मैं अजय के साथ हुई पहली चुदाई को कभी नहीं भूल पाऊंगी.","आज भी अजय मेरा बहुत अच्छा दोस्त है. उसका मेरे साथ बर्ताव बहुत अच्छा है और मेरी दिल से इज्जत करता है.\nइसीलिए जब भी मुझे मौका मिलता है मैं उसे अपने पास बुला लेती हूं और चुदाई के मजे लेती हूं।","मैं अपनी अन्तर्वासना की महिला पाठिकाओं से कहना चाहती हूं कि अपनी जवानी को ऐसे ही एक लंड के पीछे मत बर्बाद करो. आपको भी अजय जैसा कोई और अच्छा लड़का मिल सकता है जिस पर आप भरोसा कर सकती हो!","और मेरे बाकी प्रशंसकों को मेरी भाभी की जवानी की कहानी कैसी लगी मुझे ईमेल करके जरूर बताना. ताकि मैं अजय के साथ मेरी अगली चुदाई की कहानी जल्द ही लिख कर आपके सामने पेश कर सकूँ।","मेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गैर मर्द से चुदाई की चाह","href":"https://www.freesexkahani.com/indian-sex-stories/gair-mard-chudai-chah/"},{"title":"मौसी सास की प्यासी चूत","href":"https://www.freesexkahani.com/family-sex-stories/mother-in-law-xxx-story/"},{"title":"सहेली को दूसरी के बॉयफ्रेंड से चुदाई की तैयारी","href":"https://www.freesexkahani.com/teenage-girl/boyfriend-and-girlfriend-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"सगी भाभी की वासना की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-vasna-ki-kahani/"},{"title":"सीनियर लड़की की कामवासना-1","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-1/"}]}