{"Title":"पड़ोसन भाबी की चुदाई बाथरूम में","author":{"name":"आर्यन मस्त","href":"https://www.freesexkahani.com/author/aryan/"},"date":"01-08-2019","views":"93,545","description":["पढ़ें मेरी भाबी की चुदाई सेक्स कहानी में! भाबी के साथ रोमांस करने का मजा ही अलग है. मैंने अपने पड़ोस की एक भाबी को कैसे पटाया और उसकी वासना जगाई.\n","दोस्तो, आप सभी को आर्यन अग्रवाल का नमस्कार। मेरी आयु 35 साल, रंग गेहुंआ, सामान्य कद-काठी का और मुझे जिम जाने का शौक है, इसी कारण मेरी शरीर गठीला है। मैं हरियाणा के पानीपत का रहने वाला हूं.","मैं अपनी पहली कहानी इस साईट पर लिख रहा हूं। मेरे लंड का साइज तो 5 इंच का है पर किसी को भी सतुंष्ट कर सकता हूं। मुझे टी.वी. पर ब्लु फिल्म चलाकर भाबी की चुदाई का सपना है, क्योंकि ऐसे करने से दोनों दिल अपनी-अपनी हसरत पूरी कर सकते हैं।","वैसे तो मैं पिछले करीब 8 सालों से हर कहानी को पढ़ता आ रहा हूं, शायद ऐसी कोई ही ऐसी कहानी होगी जो मैंने नहीं पढ़ी हो. पर मुझे भाबी की कहानियां पढ़ने में अलग ही मजा आता है\nक्योंकि आप सब को तो पता है कि भाबी के साथ रोमांस करने का मजा ही अलग है.","इसलिए मैं अपने जीवन में घटित हुई असल भाबी की चुदाई कहानी को आप सबके सामने प्रस्तुत कर रहा हूंः","यह घटना आज से करीब 5 साल पुरानी गर्मी के दिनों की है. उन दिनों अगर कोई दो बार नहीं नहाता तो उसकी हालत मानो एक काम करते हुए मजदूर की तरह हो जाती है।","मेरे पड़ोस में एक परिवार किराये पर रहने के लिए आया। उस परिवार में विजय कुमार, उसकी पत्नि मीहा (बदला हुआ नाम) और 4 साल का एक लड़का था। विजय और उनके परिवार को हमारा परिवार अच्छी तरह से जानता था क्योंकि भाबी हमारी दुकान पर सामान लेने आती थी और कभी-कभी भैया भी सामान लेने आते थे।","मीहा भाबी को आते-जाते समय मैं नमस्ते करता था। मैंने उनको अपना फोन नम्बर दे दिया ताकि जरूरत पड़ने पर वे फोन करके हमारी दूकान से सामान मंगवा सकें.\nमीहा भाबी की आयु करीबन 24 साल, 34″ के चुच्चे और बाहर निकली हुई उसकी मस्त गांड किसी को भी पागल कर सकती थी. जबकि विजय भाई की आयु करीबन 40 के आस-पास थी।","उसका पति विजय एक सरकारी विभाग में नौकरी करता था। उनकी रोजाना शराब पीने की आदत थी, जिससे उनका स्वास्थ्य बिल्कुल गिर गया था। भैया सरकारी नौकरी होते हुए भी बहुत ही कम नौकरी पर जाते थे।","थोड़े दिन के बाद किसी अनजान नम्बर का मेरे नम्बर पर फोन आया और कहने लगी- मैं मीहा बोल रही हूं। क्या तुम मेरे घर आ सकते हो?\nभाबी ने बाजार से कुछ दवाइयां लाने के लिए कहा। मैं भाबी के घर पर गया तो भाबी ने एक पर्ची और कुछ पैसे दिये।\nमैंने बाजार से दवाई और बचे हुए पैसे लाकर भाबी को दिये।\nभाबी ने मुझे धन्यवाद कहा और भाई साहब ने भी धन्यवाद किया।\nमैंने दोनों को कहा- इसमें धन्यवाद वाली ऐसी कोई बात नहीं। आप लोगों को मेरी जरूरत जब भी लगे, आप मुझे फोन कर सकते हो।","इस तरह से मैं उनसे मिलने-जुलने लगा और उनका मेरे ऊपर विश्वास होने लगा। कभी-कभार तो भाबी मुझसे फोन करके भी घर का सामान लाने को कहती। इसी बहाने से मैं उसके घर पर जाने लगा और कभी-कभी उसके धीरे से टच करता तो कभी अनजाने ढंग से उसके चुच्चे दबा देता। इस पर भी भाबी कभी भी बुरा नहीं मानती थी बल्कि हंस देती थी।\nभाबी भी अब मेरे इशारे समझने लगी थी।","मुझ पता था कि भैया की बीमारी के चलते भाबी की चुदाई नहीं हो पाती होगी तो उनकी जवानी प्यासी रहती होगी.\nएक बार मैंने उसे मिलने के लिए बोला तो कहा- मैं शादीशुदा औरत हूँ और हमें ये बात शोभा नहीं देती।\nपर बार-बार जिद करने पर वो मेरी बात मान गई और रात को 8 बजे घर पर आने के लिए कहा।","मैंने घर वालों को बहाना बनाया कि मैं एक दोस्त के साथ बाहर जा रहा हूं और रात को देरी से आऊँगा।","फिर उसी दिन करीब आठ बजे मैं उसके घर पहुंच गया और विजय भाई से बातचीत करने लग गया.\nभाबी ने बात ही बात में मुझे दूसरे मकान में जाने का इशारा किया। उनके घर से पीछे का एक मकान उन्होंने अभी खरीदा है जिसमें वो थोड़े ही दिन में शिफ्ट होने वाले थे। उसने अपने पति को कहा कि वह दूसरे मकान की सफाई करने जा रही है और बाद में नहा कर आएगी।\nमैं तो पहले से ही उस मकान में आ गया था।","थोड़ी देर के बाद भाबी आई और मुझे कहने लगी- मैं अभी नहा कर आती हूँ।\nभाबी जी ने जानबूझ कर बाथरूम की कुंडी नहीं लगाई।","मुझे बैडरूम में बैठे-बैठे बाथरूम का खुला दरवाजा दिख रहा था क्योंकि बाथरूम बैडरूम के पास ही था।","मैं रूम में बैठे-बैठे यही सोच रहा था कि क्यों ना भाबी के साथ बाथरूम में मजे कर लूं।\nमैंने फट से अपने सारे कपड़े उतारे और बाथरूम में जाते ही भाबी के मस्त चुच्चों को पीछे से दबोच लिया। मुझे बाथरूम में देखकर भाबी बहुत खुश हुई। मैं और भाबी दोनों एक-दूसरे को साबुन से नहला रहे थे।","नहलाते समय मैंने भाबी के एक चुच्चे को मुंह में लेकर चुसने लगा और दूसरे चुच्चे की निप्पल को हाथ से दबाने लगा।\nभाबी अपने चुच्चे चुसवाते हुए बोल रही थी- और जोर से मेरे राजा … ओह … आह … और जोर से … सारा … सारा निचोड़ दे दोनों को!","अब भाबी ने मेरे लंड को सहलाया और बड़े प्यार से मेरे लंड को चूसने लगी. जैसे ही मेरे लंड को उसने अपने मुंह में लिया मैं तो सातवें आसमान की सैर करने लग गया.","थोड़ी देर चुसवाने के बाद मैंने अपना सारा माल भाबी के मुख में छोड़ दिया, वो भी बड़े प्यार से मेरे माल को बूंद बूंद तक गटक गई।","दोबारा हम एक दूसरे को सहलाने में मस्त हो गये और मैंने दोबारा से उसे लंड चूसने के लिए कहा तो वो बिना कोई देरी किए मेरे लंड को चूसने लग गई।\n5 मिनट बाद मेरा लंड टाईट हो गया तो मैंने उसे बाथरूम के फर्श पर लिटा दिया और अपना लंड भाबी की चुत में डाल दिया. चुत में बड़ी मुश्किल से मेरा लंड गया क्योंकि उसका पति बहुत ही कम भाबी की चुदाई करता था.\nऔर उसने कहा- जोर से … जोर से मेरे राजा!","चोदते समय भाबी के चुच्चे ऐसे लटक रहे थे जैसे पेड़ की टहनी पर आम लटक रहे हों। मैं उसके एक चुच्चे को मुंह में डालकर चूस रहा था और दूसरे चुच्चे को दूसरे हाथ से दबा रहा था। भाबी भी सिसकारी ले रही थी- आह … आह … आह … जोर से … फाड़ दे मेरी चुत को … आह!","करीब दस मिनट बाद उसकी चुत में अपना सारा माल छोड़ दिया।","उसके बाद हम 10 मिनट तक नहाये और बैडरूम में चले गये।","बैडरूम में जाते ही हम एक-दूसरे की चुम्मा चाटी करने लग गये और भाबी ने कहा- मुझे करने दे जो करना है, तुम आराम से लेटा रहो।","फिर भाबी ने बेड की दराज से शहद की शीशी निकाली और उसे मेरे लंड पर डाल दिया। वो मेरे लंड को ऐसे चूस रही थी जैसे कोई बालक लोलीपोप चूसता है।","मैंने भी उसके दोनों चुच्चों पर शहद डाल कर चूसा और उसे पागल बना दिया।","उसने मुझे 69 की पोजिशन में आने के लिए कहा। मैंने जिंदगी में पहली बार किसी के साथ 69 किया। वो मेरे लंड को चूसने में मस्त थी और मैं उसकी चुत को।\nकरीबन दस मिनट तक उसकी चुत चूसने के दौरान 2 बार अपना नमकीन पानी छोड़ दिया। मैं भी उसका सारा पानी पी गया।","मैंने उसे घोड़ी बनने के लिए कहा और वो तुरंत घोड़ी बन गई।\nमैं अपना लंड जैसे ही उसकी चुत में डालने लगा तो मेरा लंड फिसल कर उसकी गांड में चला गया और वो चिल्लाने लग गई- उइइइई मां … छोड़ दे मुझे … मर गई मैं तो … आह… बड़ा दर्द हो रहा है।\nभाबी ने कहा- मैंने तक आज तक अपनी गांड नहीं मरवाई है।\nमैंने उसे कहा- धीरे से करूंगा, अब दर्द नहीं होगा.","फिर मैंने धीरे-धीरे से उसकी गांड मारी। करीब दस मिनट बाद वो खुद मेरा साथ देने लग गई। थोड़ी देर की ताबड़-तोड़ चुदाई के बाद मैंने अपना माल उसकी गांड में ही छोड़ दिया।","इस तरह उस रात मैंने तीन बार भाबी की चुदाई की।\nमेरी चुदाई देखकर वो बहुत खुश हुई और कहा- तेरे भाई साहब से तो कुछ नहीं बनता। महीने में एक-दो बार ही करते हैं। करते ही साथ में उनका छुट जाता है और मैं प्यासी रह जाती हूँ। आज तुमने मेरे जीवन में प्यार का रस डाल दिया जिससे मैं निहाल हो गई हूँ।\nइस तरह मैंने उसके साथ मजे लिए।","थोड़ी देर इकट्ठे लेटने के बाद हमने अपने कपड़े पहने और चुपके से मैं उसके घर से निकल आया।","उसके बाद उसकी अपने पड़ोस में रहने वाली दो सहेलियों को भी मुझसे चुदवाया।","अधिक शराब पीने के कारण उसके पति को मौत हो चुकी है और उसने दोबारा किसी ओर से शादी कर ली है। अब कभी-कभार बाजार में आते-जाते मुझे मिलती है तो मैं गर्दन हिलाकर उसे नमस्कार करता हूं। उसके बाद मुझे उसकी गर्मी शांत करने का मौका नहीं मिला।","मेरी भाबी की चुदाई सेक्स स्टोरी कैसी लगी। मेरा इस साइट पर ये पहला अनुभव था, जिसे मैंने आप लोगों तक सांझा किया। अपने विचार मुझे आप मेल भी कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामी की चुदाई करके प्यास बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/maami-ki-chudai-pyas/"},{"title":"मोटी गांड वाली गर्म आंटी की चुदाई स्टोरी","href":"https://www.freesexkahani.com/aunty-sex/garam-aunty-ki-chudai-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Gand Sex","Mastram Sex Story","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी की चुत और गांड में लंड पेला","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-chut-lund/"},{"title":"भाभी की चूत को उसके मायके में जाकर चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-mayke-me/"},{"title":"पड़ोसन भाभी की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-gand-chudai/"},{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"}]}