{"Title":"भाभीजान को अपनी कुतिया बनाकर गांड मारी","author":{"name":"सन्दीप पटेल","href":"https://www.freesexkahani.com/author/sandeeppatel/"},"date":"18-10-2019","views":"126,726","description":["यह फैमिली सेक्स कहानी मेरी सगी भाभी और मेरे बीच चुदाई की है. भाभी की चूत और गांड मेरे लंड से कैसे चुदी, इसका आप सब मजा लीजिए.\n","दोस्तो, मेरा नाम दिलशाद खान है, मेरी उम्र 22 साल है और मेरी लंबाई 6 फुट 7 इंच है. मेरे लंड की लंबाई 9 इंच और मोटाई एक खीरे जितनी है. मैं इंदौर में अपनी फैमिली के साथ रहता हूं और एक जिगोलो क्लब चलाता हूं.","आज जो सेक्स कहानी मैं बताने जा रहा हूँ, वो मेरी भाभीजान और मेरे बीच चुदाई की है. भाभीजान मेरे लंड से कैसे चुदी, इसका आप सब मजा लीजिए.","मेरी भाभीजान की उम्र 30 साल है. उनका नाम सोफिया खान है. उनकी एक बेटी है, जिसका नाम जोया है. मेरी भाभीजान बहुत मजाकिया किस्म की औरत हैं, इसलिए मैं अपनी भाभी के साथ बहुत हंसी मजाक करता था. वो मुझे बहुत अच्छी लगती थीं. उनकी मदमस्त जवानी को देखकर मेरा लंड बेकाबू हो जाता था. मैं अपनी सोफी भाभी को चोदना भी चाहता था. उनके स्वभाव से और उनकी हंसी मजाक की आदत से मुझे ऐसा लगता था कि वो भी मेरी तरह आकर्षित हैं. लेकिन मुझे कभी कभी ये लगता था कि जो मैं सोच रहा हूँ, यदि वो सब सही नहीं निकला, तो मेरी इज्जत की माँ चुद जाएगी. बस इसीलिए गांड फटती थी. ","मैंने पहले भाभीजान के साथ खुल कर मजाक करना शुरू किया. उनके साथ मैंने वयस्कों वाली जोक्स साझा करना शुरू किए, जिस पर उनकी बिंदास हंसी ने मुझे बता दिया कि भाभीजान चुद सकती हैं. इसी तरह से उनके साथ हंसी मजाक करते हुए, मैंने भाभी को टच करना भी चालू कर दिया था. कभी उनकी कलाई पकड़ कर उमेठ देता, तो कभी उनके बैठे होने की स्थिति में उनकी जांघ पर हंसते हुए हाथ मार देता था. वो भी मेरी इन हरकतों को एन्जॉय करती थीं. उन्होंने कभी मुझे ऐसा करने से मना नहीं किया था.","इसी बीच मेरे भाई को 10 दिनों के लिए बाहर जाना पड़ा, तो भइया मुझे बोल गए की तुम्हारी भाभीजान और भतीजी घर में अकेली हैं. तुमको उनका ख्याल रखना है.\nमैंने हामी भर दी.","अब मैं पहले दिन से ही पूरा दिन भाभीजान और भतीजी के साथ बिताया; भाभी के साथ खूब मस्ती की. आज उसी मस्ती मजाक में मैंने कई बार भाभीजान को इधर उधर कुछ ज्यादा ही टच कर दिया था. उनके साथ मेरा दिन कैसे निकल गया था, मुझे पता ही नहीं चला था.","फिर रात को हम तीनों ने साथ में खाना खाया और सोने की तैयारी करने लगे. फिर थोड़ी देर बातें करने के बाद हम सोने लगे, तो रूम में एक ही बिस्तर पर सभी एक साथ सोने लगे. पहले एक किनारे पर मैं सोया, फिर मेरी भतीजी जोया लेट गई और उसके बाद भाभीजान सो गईं. ","रात को 1:30 बजे मुझे मेरी जांघों पर कुछ महसूस हुआ. मुझे कुछ समझ नहीं आया, तो मैंने अपनी आंखें खोलकर देखा तो भाभीजान अपना एक पैर मेरी जांघों पर फेर रही थीं.","मैं समझ गया कि मेरे जैसी आग भाभीजान की चुत में भी लगी है. कुछ देर तक तो मैं आंखें बंद करके भाभीजान की टांग का मजा लेता रहा. मगर मेरे लंड ने मेरा साथ नहीं दिया और वो खड़ा होने लगा. इससे मुझे लगा कि भाभीजान समझ जाएंगी कि मैं जाग रहा हूँ, तो मजा किरकिरा हो जाएगा.","मैंने खुद से जागते हुए भाभी से पूछा- अरे भाभीजान, आप ये क्या कर रही हो?\nभाभी मुस्कुरा कर धीरे से बोलीं कि प्यार … जो तुम मेरे साथ कब से करना चाहते थे. अब नाटक मत करो और जल्दी से मुझे अपना बना लो.\nमैं बोला- लेकिन भाभी, यहां कैसे? यहां तो जोया सोई है. अगर वो बीच में उठ गई, तो प्रॉब्लम हो जाएगी.\nतब भाभी बोलीं- तुम इस बात की बिल्कुल चिंता मत करो, हम दोनों दूसरे कमरे में चलते हैं.\nमैं- ठीक है.\nभाभी बोलीं- तुम बगल वाले कमरे में चलो, मैं अभी आती हूँ.","मैं उठ कर दूसरे रूम में चला आया. भाभीजान भी जोया को ठीक से कम्बल उढ़ा कर रूम में आ गईं. भाभीजान अन्दर आकर रूम का दरवाजा लगाने लगीं. मैं बेड से उठ कर आया और भाभीजान को पीछे से बांहों में जकड़ कर उनकी गर्दन पर किस करने लगा. साथ ही भाभी के मम्मों को कपड़ों के ऊपर से ही मसलने लगा. ","फिर कमरा बंद करके भाभीजान मुड़ीं. उन्होंने मेरे सामने देखा और मुस्कुराने लगीं, बोलीं- इतनी जल्दी क्या है मेरे राजा … आराम से करो … मैं कहीं भागी थोड़ी जा रही हूँ. चलो पहले बेड पर चलो.\nमैं- अब सब्र नहीं होता मेरी सोफी जान … बहुत दिनों से तड़पाया है तुमने मुझे … और आज मौका मिला, तो ऐसे कैसे छोड़ दूँ.","मैं फिर से भाभीजान के बोबे दबाने लगा. अब भाभी भी जोश में आ गईं और बोलने लगीं- ओफ्फो … थोड़ा और जोर से दबाओ … मसल डालो इन्हें … इनमें से सारा दूध निकाल दो.\nमैंने भी जोश में आकर एक हाथ से उनकी साड़ी ऊपर उठा दी और उनकी चूत मसलने लगा. ","भाभी की पेंटी गीली हो गयी थी और भाभीजान आहें भरते हुए बोलीं कि आएम्म ऊफ एईई देवर राजा … इतना क्यों तरसा रहे हो … जल्दी से कुछ कर दो … मेरी गर्मी शांत कर दो … मुझे कुछ कुछ हो रहा है … प्लीज मुझे अपना बना लो.","मैं भाभी को गोद में उठा कर बेड पर ले गया और उनको बेड पर सुला कर उनकी साड़ी उतारने लगा. कुछ ही देर में वो बिल्कुल नंगी मेरे सामने थीं.","मैं जोश में आकर भाभीजान को लिप किस करने लगा और साथ ही उनके बोबे दबाने लगा. भाभी ने भी जोश में आकर मेरे लंड को कपड़ों के ऊपर से दबोच लिया और वे लंड को दबाने लगीं.","अब तक 20 मिनट हो चुके थे. मैं चूमाचाटी करने के बाद भाभी से बोला- भाभीजान अब मुझे आपकी चूत चाटनी है.","भाभी- दिलशाद यार तुमने तो मेरे मुँह की बात छीन ली … मुझे भी तुम्हारा लंड चूसना है. ","भाभीजान बिस्तर से उतर कर मेरे कपड़े उतारने लगीं और कुछ ही पलों में मेरे बदन पर सिर्फ कच्छा ही रह गया. मैं भी नीचे आ गया था और खड़ा हो गया था. ","भाभीजान ने घुटने के बल बैठकर मेरे कच्छे को भी निकाल दिया. कच्छा निकलते ही मेरा 8 इंच लम्बा और मोटा लंड भाभीजान के मुँह से जा टकराया. भाभीजान मेरे लंड को देखकर डर गईं.","भाभीजान – याल्ला … बाप रे ये क्या है देवर जी … ये आपका ही लंड है ना … या किसी जानवर का लगवा लिया है … ये तो आज मेरी चूत को फाड़ देगा. मैंने आज तक इतना बड़ा लंड किसी का नहीं देखा. ","मैंने भाभीजान के गालों में लंड को टकरा दिया, जिससे उनकी आह निकल गई. भाभीजान ने मेरे लंड को हाथ में लिया और खुले हुए सुपारे पर अपनी जीभ टच कर दी. मेरे लंड को भाभीजान की जीभ का स्पर्श मिलते ही उसमें और भी अधिक सुर्खी आ गई और लंड के छेद से प्रीकम की बूंदें निकल आईं.","भाभीजान ने लंड का नमकीन अमृत निकलते देखा, तो मेरी आंखों से आंखें मिलाते हुए लंड को जीभ से चाट लिया. भाभीजान की जीभ फेरने की अश्लील स्टायल देख कर मुझे मजा गया और मेरे मुँह से सीत्कार निकल गई. मैंने भाभी की एक चूची को हाथ से जोर से मसल दिया.","भाभीजान ने मेरे लंड को मुँह में लेकर चूसना चालू कर दिया.\nमैं- उफ़ ऑफ ओम्म ऊऊ … मेरी जान क्या मस्त लंड चूसती हो … भाभीजान तुम तो बिल्कुल किसी अनुभवी रंडी की तरह लंड चूस रही हो. मैं तो आपकी लंड चुसाई का दीवाना हो गया … आह चूसो मेरी जान … और जोर से चूसो.","मैंने जोश में आकर भाभी के बाल पकड़ कर लंड का एक जोर से धक्का मार दिया और अपना पूरा लंड उनके मुँह में उतार दिया. इससे भाभी की आंखों के आगे अन्धेरा छा गया और आंखों से आंसू आ गए. ","भाभीजान ने मुझे धक्का देकर अपने से अलग किया और खाँसने लगीं- जान लेना है क्या? इतनी जोर से भी कोई लंड पेलता है? एक तो शैतान का लंड लिए हो … और मुझ जैसी परी पर रहम भी नहीं कर रहे हो.\nमैंने हंस कर भाभी का एक दूध दबाया और कहा- आज परी की माँ चुद जानी है … शैतान का लंड परी की चुत में जाएगा.\nभाभीजान ने मुझे धक्का दे दिया और गुस्सा हो गईं- जाओ मुझे नहीं चूसना तुम्हारा शैतानी लंड …\nमैं- सॉरी भाभीजान में कुछ ज्यादा ही एक्साइटेड हो गया था … सॉरी यार.\nभाभीजान मुस्कुरा दीं- अरे तुम ऐसा मत बोलो यार … कोई बात नहीं … ऐसा कभी कभी हो जाता है. वैसे मुझे भी ऐसी दर्द वाली चुदाई पसंद है, जिसमें कोई मुझे गालियां दे, मारे और रंडी की तरह चोदे.","मैं समझ गया कि आज तो भाभीजान पूरी मस्ती में हैं. मैंने भी टोन बदल दी और भाभीजान को गाली देते हुए कहा- तो चल रंडी बेड पर … आज तेरी माँ चोदता हूँ. छिनाल साली कुतिया की तरह रगड़ कर रख दूँगा.","मैं भाभीजान के बाल पकड़ कर उनको बेड पर ले गया और उन्हें धक्का दे कर बिस्तर पर चित गिरा दिया. अभी भाभी संभल पातीं कि मैं उनकी टांगें फैला कर उनकी चूत चाटने लगा. जिससे भाभी की उत्तेजना सातवें आसमान पर पहुंच गई.","भाभीजान- ऊ ओ मम … उम … इस्सम एईई ओऊह ऊऊम मर गयी मैं … आह और जोर से चाटो … खा जाओ माँ के लौड़े इस निगोड़ी चूत को … बहुत परेशान किया हुआ है इसने मुझे … प्लीज और जोर से चाटो यूयू उस्मा माय ऊऊम ईएह चाटो … अब प्लीज मुझे चोदो अब मुझसे बर्दाश्त नहीं हो रहा है … प्लीज फक्क मी मुझे चोदो … मेरी आग बुझा दो … अपने लंड से फाड़ दो मेरी चूत … बना लो मुझे अपनी रंडी.","मैंने भाभी को उठाया और उनके गाल पर एक चांटा खींच दिया- साली छिनाल बहुत गर्मी है … भैन की लौड़ी तुझमें … आज तेरी सारी गर्मी न निकाल दी तो कहना … आज तेरी चुत का भोसड़ा बना दूंगा.","मैंने उन्हें सीधा किया और अपने लंड को उनकी चूत में सैट करके एक जोर से धक्का मार दिया. पहले ही धक्के में मेरा आधे से ज्यादा लंड उनकी चूत में जा पहुंचा और उनकी आंखें पलट गईं. ","मेरा ये धक्का इतना जोरदार था कि भाभीजान की जान ही निकल गयी. वो कुछ कह ही नहीं पा रही थीं. उनकी आवाज उनके कंठ में ही घुट कर रह गई थी.","एक पल बाद भाभीजान की आवाज निकली- मार दिया कमीने मादरचोद निकाल बाहर … वरना मैं मर जाऊंगी कमीने … नहीं चुदना मुझे तुझसे … साले हरामी … अपनी माँ का भोसड़ा समझा है क्या … जो एकदम से घुसा दिया … आह रंडवे … निकाल जल्दी मेरी फट गई.","मैं चुप रहा और थोड़ी देर उनके ऊपर बिना हिले ऐसे ही लेटा रहा. मैं भाभीजान के बोबों से खेलता रहा. थोड़ी देर बाद उन्हें दर्द कम हुआ, तो भाभीजान खुद नीचे से अपनी कमर हिलाने लगीं","भाभीजान बोलीं- चोदो दिलशाद … आह अब चोदो मुझे … आज तक इस मुझे किसी ने ऐसा नहीं चोदा … कसम से आज मैं तुमसे चुदवाकर धन्य हो गयी. आज से तुम जब चाहो, जहां चाहो … मुझे चोद सकते हो … मैं आज से तुम्हारी परमानेंट रखैल हूँ … प्लीज मुझे ऐसे ही चोदते रहना.","अभी दो मिनट ही लंड पेले हुए थे कि भाभीजान यही सब कहते कहते झड़ गईं. ","मुझे उनकी चुत से निकले पानी से अहसास हो गया था कि भाभीजान झड़ गई हैं.","थोड़ी देर बाद मैंने उनको दबा कर छोड़ना चालू कर दिया. दस मिनट बाद मैं भी झड़ने के करीब आ गया.\nमैंने पूछा- भाभीजान, मैं झड़ने वाला हूँ … जल्दी से बताओ किधर निकालूं?\nभाभी- आह साले अन्दर ही निकाल दो मेरे राजा … मुझे तुम्हारा पानी अपनी चुत में चाहिए. ","बस थोड़े से तेज धक्कों के बाद मैं भाभी की चुत में ही झड़ गया और ऐसे ही लेट गया. हम दोनों ऐसे ही लिपटे हुए सो गए.","इसके आधा घंटे बाद मुझे होश आया तो देखा कि भाभी अपनी गांड को मेरे लंड से घिस रही थीं.\nमैंने पूछा- क्या हुआ मेरी जान … बबासीर का इलाज भी करवाना है?\nभाभी हंस दीं और बोलीं- मुझे बबासीर नहीं है, लेकिन गांड में खुजली जरूर है.\nमैंने कहा- तो चलो कुतिया बन जाओ.","भाभी झट से बिस्तर से उतरीं और सामने की अलमारी से एक जैली की शीशी ले आईं. मैं भी नीचे आ गया और लंड को भाभी को बिस्तर पर बिठा कर उनके मुँह से लंड को लगा दिया. भाभी ने लंड चूसना चालू कर दिया. इस बार भाभीजान मेरे लंड को हाथ से पकड़े हुए थीं.","मैं समझ गया कि भाभी ने हाथ से इसलिए लंड पकड़ा है ताकि मैं पहली बार के जैसे उनके गले तक लंड न घुसेड़ दूँ. भाभी ने लंड गीला किया और जैली की शीशी मेरे हाथ में देते हुए कुतिया के पोज में आ गईं. मैंने भाभीजान की गांड में जैली भर दी.","मैंने उनसे कहा- गांड ढीली छोड़ना मेरी जान … बस मिसायल घुसने वाली है.\nभाभीजान हंस दीं.","मैंने खुली शीशी को हाथ में लिया और लंड का सुपारा भाभी की गांड में सैट कर दिया. थोड़ी जैली टपकाई और दबाब बना दिया. लंड गांड में घुस गया. भाभी की चीख निकली तो मैंने फिर से जैली टपका दी. गांड एकदम फिसलपट्टी जैसी चिकनी हो गई थी.","मैंने इसी तरह से धीरे धीरे पूरा लवड़ा भाभी की गांड में पेल दिया. फिर शीशी एक तरफ रख कर मैंने भाभी के चूचे थामे और ताबड़तोड़ गांड चुदाई चालू कर दी.\nभाभीजान की चिल्लपौं कुछ देर हुई, फिर वो भी मेरे लंड से अपनी गांड की खाज मिटवाने लगीं.","बीस मिनट बाद मैंने भाभी को पलट दिया और उनकी चुत को बजाना चालू कर दिया. दस मिनट बाद मैं फिर से भाभीजान की चुत में निकल गया.\nइस तरह से मैं भाभी की गांड और चुत का मजा ले लिया था. ","आज भी मैं अपनी भाभीजान को हचक कर चोदता हूँ. मेरी भाभी ने उनकी 4 सहेलियों को भी मुझसे चुदवा दिया है. मेरी बहन को भी उन्होंने मुझसे चुदवाया है. ","उन्होंने ही मुझे मेरे लंड की ताकत देख कर जिगोलो बनने की सलाह दी. उनकी सलाह पर मैं एक सफल जिगोलो बन गया. आज मैं एक जिगोलो क्लब चलाता हूं. ","दोस्तो, आपको मेरी भाभी की चूत गांड की कहानी कैसी लगी … प्लीज़ मुझे मेल करके जरूर बताएं.\nमेरी मेल आईडी है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पापा के दोस्त की बेटी की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/papa-ke-dost-ki-beti-ki-chudai/"},{"title":"बहन चुदकर लंड की रानी बनी","href":"https://www.freesexkahani.com/family-sex-stories/behan-lund-ki-rani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Gand Sex","Hot girl","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"एक्सरसाइज करवाते वक़्त भाभी को चोदा-1","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ko-choda-part-1/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-2/"},{"title":"चूत चुदाई की हवस-2","href":"https://www.freesexkahani.com/bhabhi-sex/choot-chudai-ki-hawas-part-2/"},{"title":"मेरी चालू मॉम की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/chalu-mom-ki-chudai-1/"}]}