{"Title":"देवर भाभी की सेक्सी चुदाई","author":{"name":"शीतू रोहित","href":"https://www.freesexkahani.com/author/sheetu/"},"date":"05-07-2020","views":"80,130","description":["मैं भाभी जी की चूत का दीवाना हो गया एक बार देवर भाभी की सेक्सी चुदाई करके. एक शादी में मुझे एक विधवा भाभी दिखी. मैंने उसे कैसे सेट किया? फिर भाभी को चोदा.","दोस्तो, मेरा नाम रोहित है. मैं दिल्ली से हूँ. मेरी उम्र 24 साल है. मैं डिफेंस में जॉब करता हूं. मैं एक मिडिल क्लास फैमिली से हूं.","सब मुझे बोलते हैं कि मैं दिखने में स्मार्ट हूँ और कद काठी का भी ठीकठाक हूँ.","मेरे लंड का साइज साधारण ही 5 इंच है. मगर ये बहुत मोटा है और कम से कम बीस मिनट तक चूत का कबाड़ा करता रहता है. इससे मुझे लगता है कि मेरे अन्दर दूसरों से ज्यादा वासना है. अब ये सच है या नहीं … ये तो नहीं पता है … मगर जो भी मेरे नीचे से निकली हैं … वे सब बड़ा खुश होकर जाती हैं.","आइए अब आपको अपने जीवन की देवर भाभी की सेक्सी चुदाई की उस सत्य घटना के बारे में बताता हूं, जिसे मुझे सेक्स का मजा दिया था. आप इसे सच माने या झूठ, पर ये सच है बाकी आपके ऊपर है. ","ये देवर भाभी की सेक्सी चुदाई स्टोरी आज से 2 साल पहले की है. वो अक्टूबर का महीना था, हमारे घर मेरी दूर की मौसी की लड़की की शादी का कार्ड आया था. उस शादी में जाने के लिए किसी के पास टाइम नहीं था, पर जाना जरूरी था. तो मैं और मेरी मम्मी ने जाने की बात सोची.","शादी हमारे शहर दिल्ली में ही थी. हम दोनों शादी में गए.","उधर मम्मी अपनी जान पहचान वाली औरतों से बातें करने लगीं और मैं बोर होने लगा कि कहां फंस गया. ","मैंने इधर उधर देखा, तो कोई अच्छा माल भी नहीं दिखा. तभी मेरी नजर मेरी मौसी के परिवार की एक बहू पर पड़ी. क्या मस्त माल लग रही थी.\nउसका भरा हुआ बदन देखते ही मेरे मुँह से हल्की सी सीटी निकल गई कि यार ये माल चोदने के लिए मिल जाए, तो इधर आना सफल हो जाएगा. ","मैंने मालूमात की, तो उनका नाम पूनम भाभी था. उनका पति एक्सीडेंट की वजह से मर गया था, पर उन्होंने दूसरी शादी नहीं की थी क्योंकि उन पर दो बच्चों की ज़िम्मेदारी थी. मुझे ये सारी स्थितियां देख कर लगा कि बात बन जाएगी. ","फिर मैंने कॉफी का कप लिया और साइड में खड़ा होकर उन्हें आंखों से चोदने लगा. ","कुछ समय बाद भाभी की नजर मुझ पर पड़ी. तो उन्होंने हंस कर स्माइल पास की.\nमैं फिर भी उन्हें देखे जा रहा था. मेरी वासना से तप्त नजरें उनके बड़े बड़े मम्मों और फूली हुई गांड पर टिकी थीं. ","शायद भाभी मेरी नजरों को समझ गई थीं. उन्होंने मुझे आंखों से इशारे से पूछा- क्या है?\nमैंने जवाब में हाथ से इशारा किया- मस्त लग रही हो. ","तभी मम्मी ने उनको देख लिया तो भाभी उनसे बात करने लगीं- ये रोहित है ना!\nमम्मी ने हां में इशारा किया.","मैंने उन्हें देख कर स्माइल कर दी और साइड में हो गया. मुझे मम्मी का डर था कि वे मुझे हरकत करते देख न लें. ","मैं एक तरफ खड़ा होकर फिर से देखने भाभी को लगा.\nवो समझ गई थीं कि मेरा मन उन पर आ गया था.","शायद उन्हें भी अच्छा लग रहा था तो वो भी चोरी चोरी मुझे देखने लगी थीं. एक दो बार हमारी निगाहें टकराईं, तो फिल्म साफ़ होने लगी.","फिर मैंने उन्हें फोन नम्बर देने के लिए इशारा किया. पर वो सबसे बात करते करते अनजान सी बनने लगीं.\nमैंने फिर से इशारा किया, तो वो सबसे अलग हो कर एक तरफ को चली गईं. जाते हुए वे मुझे इशारे में बुलाने लगी थीं. ","उनके पीछे पीछे चलते हुए मैं खाली तरफ को आ गया.\nमैं उनके पास गया तो भाभी बोलीं- क्या बात है, आप जब से मुझे देखे ही जा रहे हो! ","पहले तो मैं डर गया क्योंकि मुझे लगा कि कहीं ये मेरी मम्मी को न बता दें.\nफिर मैंने हिम्मत करके बोल दिया- भाभी आप बहुत ज्यादा सुन्दर लग रही हो. मैं आपको देखने से खुद को रोक नहीं पाया. ","उन्होंने स्माइल पास कर दी, मैं समझ गया कि भाभी से बात बन जाएगी.\nमैंने बोला- भाभी आप मुझे अपना फोन नम्बर दे दो … बाद में बात करते हैं. ","उन्हें भी डर था कि सब उनके पहचान वाले हैं … कोई कुछ उल्टा सीधा अर्थ न लगाने लगे.\nभाभी बोलीं- मुझे नम्बर याद नहीं है … मैंने कल ही नई सिम ली है.\nमैंने बोला- ओके, आप मेरा ले लो. ","वो मेरी बात से जरा मुस्कुरा दीं.","मैं समझ गया कि ये ‘क्या ले लो’ की बात पर मुस्कुरा दीं.","मैंने भाभी को अपना नम्बर दिया और साइड में हो गया.","तभी मम्मी आ गई और बोलीं- चलें!\nमैं बोला- हां चलो मम्मी. ","फिर मैं घर आया, तो देखा मेरे मोबाइल पर दो मिस कॉल पड़े थे. मैं समझ गया कि ये भाभी की कॉल हैं.\nमैं में घर था मगर मम्मी सामने थीं तो मैं घर पर भाभी से बात नहीं कर पाया.","वैसे भी मैं घर में भाभी से सही से बात नहीं कर सकता था … क्योंकि सब होते हैं.\nमैं बहाना बना कर छत पर चला गया. मैंने भाभी को कॉल की, तो उधर से आवाज आई- तुमने कॉल ना उठाने के लिए नम्बर दिया था! ","मैंने बताया- अरे भाभी, वो मैं मम्मी के साथ रास्ते में था.\nभाभी हंस दीं.","फिर हमारी बात शुरू हुईं.","भाभी- कैसे हो?\nमैं- बढ़िया हूँ.\nभाभी- तुम वहां बार बार मुझे क्यों देख रहे थे?\nमैं- आप बहुत खूबसूरत हो भाभी, आप पर से मेरी नजर ही नहीं हट रही थी.\nभाभी- अच्छा … लगता है मौसी से बोल कर आपकी शादी करवानी पड़ेगी.","मैं हंस दिया और मैंने कह दिया- भाभी आप जैसी कोई सुन्दर मिलेगी, तो जरूर आप मम्मी से बात कर लेना.\nवो भी हंस दीं.","ऐसे ही हम दोनों नॉर्मल हंसी मजाक करते रहे.","मैं बहुत देर तक उन्हें पटाने की कोशिश करता रहा … क्योंकि मैं समझ गया था कि भाभी जल्दी ही मेरे लंड के नीचे होंगी. ","अब रोज ही भाभी से बात होने लगी थी. हम दोनों कुछ ज्यादा ही खुलने लगे थे.","एक रात में ही मैंने भाभी से कुछ ज्यादा ही खुल कर बातें कर लीं … क्योंकि ज्यादा गोल गोल घुमाना मुझे भी पसंद नहीं था. उधर वो भी प्यासी थीं. पर एक दिन में ही सब हो जाए, इतनी जल्दी भी सही नहीं था. मैंने हंसी मजाक करके और उन्हें फील करवाके अपनी मुठ मार के सो गया. ","उस दिन भाभी भी कुछ गरमा गई थीं.","ऐसे ही कुछ दिन हमारी बातें हुईं. हमारी बातों में, हम दोनों प्यासे हैं, ये बात दोनों को समझ आ गई थी, बस जरूरत थी कि सही समय मिले.","चूंकि भाभी एक जॉइंट फैमिली में रहती हैं, तो हम दोनों को सही समय नहीं मिल पा रहा था. ","फिर एक दिन उनसे मैंने व्हाट्सैप पर फ़ोन सेक्स किया. वीडियो काल पर मैंने उन्हें अपना खड़ा लंड दिखाया और उनकी चूत और गांड को पूरी तरह से नंगी करवा कर लंड हिलाया.\nउस दिन भाभी मुझसे चुदने के लिए मरी जा रही थीं.","हम दोनों ने फोन सेक्स से ख़ूब मज़े किए और दोनों झड़ गए. भाभी अपनी चूत में उंगली करके झड़ गईं और मैं लंड हिला कर. ","अब हम दोनों को चुदाई की जरूरत थी.","फिर अगले दिन उनसे पूरे दिन बात नहीं हुई … न उनकी कॉल आई, न मैंने की. क्योंकि मैं अपने काम में बिजी था. ","उस दिन शाम को 7 बजे भाभी की कॉल आई, तब मैं घर से बाहर ही था. मैं उनसे बात करने लगा. ","भाभी ने बोला- आज घर पर कोई नहीं है … और तुम एक घंटे बाद आज ही आ जाओ.\nये सुन कर तो मेरा लंड और मैं दोनों खुश हो गए.\nमैं बोला- ओके रानी तुम तैयार रहो … आज तीनों छेदों का रास्ता साफ कर दूँगा.\nभाभी वासना से बोलीं- मैं तो कब से तैयार हूं राजा … जल्दी से आजा … बस अब बजा दे अपनी रानी का बाजा. ","मैं बोला- ठीक है आप तैयार रहो, अभी 7 बजे हैं, मैं घर में बहाना बना कर अभी आया.\nभाभी बोलीं- सब तैयारी कर ली है जान … एकदम सफाचट पिच है … बस लंड की बैटिंग की जरूरत है.\nमैं बोला- ठीक है मेरी जान अभी आया. आज छक्के ही छक्के उड़ाऊंगा.","भाभी हंस दीं.","फिर मैं घर गया और मैंने मम्मी को बोला- मम्मी आज मेरे दोस्त की एक पार्टी है. मैं खाना वहीं खाऊंगा और काम है … तो मुझे वहीं रुकना पड़ेगा. ","मम्मी मान गईं और मैं जल्दी से घर से निकल गया.","रास्ते में कॉल करके मैंने भाभी को बता दिया कि मैं रास्ते में हूँ … बस आ रहा हूँ.\nभाभी ने ओके कहा.","फिर मैं उनके घर पहुंच गया.","भाभी ने गेट खोला.\nमैं तो भाभी को देखता ही रह गया. सच में बड़ी मस्त माल लग रही थीं. भाभी की चूचियां उठी हुई थीं. वे लाल रंग की नाइटी पहने हुए … आंखों में काजल, सुर्ख लाल होंठ में थीं. भाभी एकदम मस्त कांटा लग रही थीं.","मेरे मन में आया कि अभी ही पटक कर भाभी के मुँह में लंड घुसा दूँ. ","तभी भाभी ने चुटकी बजाई- ओ हैलो … क्या हुआ राजा … अन्दर तो आओ पहले या गेट पर ही … ह्हम्म!\nमैं हंस दिया और अन्दर आ गया.","भाभी ने गेट बंद किया और पलटते ही मुझसे चिपक गईं. मेरा लंड भी बोल रहा था कि पहले एक बार भाभी को जल्दी से चोद दूं, पर मन बोला कि बेटा रुक जा … पहले भाभी की चूत रानी को तो तैयार कर दूं. ","भाभी ने मेरे होंठों पर होंठ पर रख दिए और चूमने लगी. मैं भी उनके होंठ चूसने लगा. उनकी जीभ चूसने लगा. वो मेरी जीभ चूस रही थीं. फिर मैं उनके दूध दबाने लगा. ","दो मिनट बाद भाभी मुझसे अलग हुईं और बोलीं- जान पहले जल्दी से खाना खा लो … फिर बहुत काम है आज आपकी रानी बहुत भूखी है.\nमैं मान गया और हमने जल्दी से खाना खाया.","भाभी बोलीं- तुम कमरे में चलो … मैं बस अभी आई.\nमैं उनके कमरे में अन्दर गया और बेड पर लेट गया. लंड अकड़ा जा रहा था तो मैं जींस के ऊपर से ही अपने लंड को सहलाने लगा. ","पांच मिनट बाद भाभी कमरे में आ गईं. वो चॉकलेट लाई थीं.","भाभी ने अन्दर आते ही दरवाजा बंद कर दिया. मैंने उठकर उन्हें पकड़ लिया. ","फिर भाभी ने घूम कर चॉकलेट अपने होंठों में दबा कर मेरे आगे अपना मुँह कर दिया. हम दोनों एक दूसरे के मुँह से चॉकलेट खाते हुए मजे लेने लगे. ","फिर मैं भाभी के दूध दबाने लगा और भाभी को बेड पर ले आया. हम दोनों एक दूसरे में समा जाना चाह रहे थे. मैं भाभी के गाल पर, गले पर किस करता हुआ, सीने पर जीभ चलाने लगा.","भाभी भी पूरे जोश में थीं. उन्होंने मेरा लंड पकड़ लिया और बाहर निकालने लगीं. ","मैंने उठ कर जल्दी से सारे कपड़े उतार दिए. इधर भाभी ने भी जल्दी से सब कपड़े उतार दिए. भाभी बस ब्रा और पेंटी में रह गई थीं. उन्हें इस तरह देख कर मेरा लंड और भी झटके लेने लगा.","सच में भाभी मस्त माल लग रही थीं. उनके दूध एकदम तने हुए थे. पूरा शरीर कसा हुआ था. दो बच्चों के बाद भी भाभी एकदम मॉडल जैसी लग रही थीं.","मैं उन्हें अपनी बांहों में भर कर किस करने लगा … उनके दूध दबाने लगा. वो भी मेरा लंड पकड़ कर उसे आगे पीछे करने लगीं. ","मैंने उनके बड़े बड़े दूध ब्रा से आज़ाद कर दिए और बार उतार कर एक तरफ रख दी. भाभी मुझे अपने साथ खींचते हुए बिस्तर पर लेट गईं और आंखें बंद कर लीं. उनके मुँह से जोश में ऊंह … आंह की कामुक आवाजें निकलने लगीं.","मैं भाभी के दूध दबाता हुआ उनके पेट पर किस करने लगा और एक हाथ से उनकी पेंटी के ऊपर से ही उनकी चूत पर हाथ फेरने लगा.","भाभी ने टांगें हवा में उठा दीं तो मैंने उनकी चड्डी उतार कर फेंक दी और उनकी चूत पर हाथ लगा कर देखा. भाभी की चूत से पानी निकल रहा था.\nमैंने भाभी की चूत में उंगली घुसा दी और अन्दर बाहर करने लगा. भाभी मस्त सीत्कार भरने लगीं. मैं ऊपर उनके दूध दबा रहा था … और नीचे चूत में उंगली कर रहा था.","भाभी अब पूरे जोश में आ गई थीं. वो उत्तेजना में गरम आहें भर रही थीं.","मैं उनके पेट को चूमता हुआ नीचे आया और उनकी चूत पर चूम लिया.\nवो जोश में बोलीं- आंह जान … बहुत प्यासी है मेरी मुनिया.","मैं समझ गया और भाभी की चूत ऐसे चाटने लगा, जैसे कुत्ता जीभ से पानी पीता है. मैं अपनी जीभ को उनकी चूत में घुसाने की कोशिश करने लगा. ","नंगी भाभी ने मेरा लंड पकड़ लिया और चूसने का कहने लगीं. अब हम 69 में आ गए और भाभी मेरे लंड को भूखी शेरनी की तरह खाने लगीं, उसे लॉलीपॉप की तरह चूसने लगीं.\nमुझे जन्नत जैसा मजा आने लगा.","मैं भाभी की चूत को लगभग खाने लगा था. मैं भाभी जी की चूत का दीवाना हो गया. भाभी भी मेरा सर अपनी चूत पर दबाने लगी थीं. वो मुझे ऐसे खींच रही थीं, जैसे अपनी चूत में घुसा ही लेंगी. ","तभी उन्होंने अपनी चूत का रस मेरे मुँह में भर दिया, जिसे मैं पूरा पी गया. मैं भी भाभी के मुँह में लंड के धक्के मारने लगा और झड़ गया. भाभी भी मेरा रस पी गईं.","फिर मैं उठा और भाभी को अपनी बांहों में लेकर उन्हें फिर से किस करने लगा. हम दोनों के वीर्य का स्वाद अब हम दोनों ले रहे थे. ","थोड़ी देर में लंड महाराज सर उठाने लगे. मैं भाभी की चूत पर हाथ फेरने लगा. भाभी की चूत फिर से गीली हो गई थी. ","भाभी बोलीं- राजा देखो तुम्हारी रानी कैसे बह रही है, अब देर मत करो जान जल्दी से अपनी रानी का बाजा बजा दो.","ये बोल कर भाभी ने दोनों टांगें ऊपर कर लीं. मैं भाभी की चूत पर लंड रगड़ने लगा. भाभी नीचे से कमर उठाने लगीं … पर मैंने लंड नहीं घुसाया. ","भाभी उत्तेजित होते हुए बोलीं- भोसड़ी के … चूत के मजे मत ले … जल्दी से अन्दर डाल दे अपना लंड … मां के लौड़े.\nफिर मैं हंस कर बोला- ठीक है मेरी रंडी … ले साली लंड खा.","मैंने एक झटके में ही अपना लंड चूत में घुसा दिया. भाभी काफी टाइम से चुदी नहीं थी, तो उनको थोड़ा दर्द हुआ. तेज सिसकारी निकली और चूत ने लंड को खा लिया. ","मैं उनके होंठ चूसने लगा और धक्के लगाने लगा.","अब भाभी को मजा आने लगा. वो मुझे गाली देने लगीं.\nमुझे भी चुदाई के समय गाली देने और सुनने में मजा आता है. ","भाभी गांड उठाते हुए बोलने लगीं- आह भोसड़ी के चोद … मादरचोद … और तेज चोद … ऐसे ही हां रगड़ दे हरामी … ऐसे ही पेल साले … बड़ा मजा आ रहा है … आंह पूरा अन्दर पेल … ऐसे ही … जान न्ह्ह … मेरे राजा … चोद अपनी चूत रानी को प्यासी है ये. पति के बाद किसी का लंड मिला ही नहीं.\nमैं भी जोश में आ गया- ले साली मेरी चूत रानी … ये ले बहनचोदी … ले लंड ले छिनाल … साली रंडी तेरी मां को चोदूं!","मस्त धकापेल चुदाई होने लगी थी. पांच मिनट बाद मैंने भाभी को कुतिया बनाया, फिर पीछे से लंड लगा कर भाभी को चोदने लगा- आह मेरी कुतिया … रांड साली … ये ले लंड खा.","भाभी भी कुतिया की तरह गांड हिला कर साथ देते हुए बोलीं- मेरे कुत्ते राजा … घुसा दे अपनी कुतिया रानी की चूत में अपना लंड … आंह ऐसे ही चोद … हां ऐसे ही जान.\nफिर भाभी एकदम से रुक कर लेट गईं और बोलीं- अब चोदो.\nमैं फिर से चोदने लगा. ","भाभी ने मुझे कसके पकड़ लिया और तेज आवाज करते हुए झड़ गईं. मैं भी तेज़ तेज़ धक्के लगाने लगा. ","मैं बोला- बस मेरी जान … मैं आ रहा हूं. रस किधर लेना है?\nभाभी बोलीं- अन्दर ही कर दो जान … ज़मीन सूखी पड़ी है.","मैं भाभी की चूत में ही झड़ गया और वहीं भाभी के पास लेट गया.\nमैं भाभी जी की चूत का दीवाना हो गया एक बार देवर भाभी की सेक्सी चुदाई करके!","हम दोनों एक दूसरे को बांहों में लेकर बातें करने लगे. उस रात हमने 3 बार चुदाई की पर मैं भाभी की गांड नहीं मार पाया.\nफिर सुबह मैं अपने घर आ गया. ","इसके बाद भी मैंने भाभी को चोदा, पर वो फिर कभी लिखूंगा. ","दोस्तों ऐसे कई किस्से मेरी जिन्दगी में हुए हैं … आप मुझे मेल करके बताएं कि आपको मेरी देवर भाभी की सेक्सी चुदाई कहानी कैसी लगी.","इसके बाद मैं अपने जीवन की और दूसरी गर्म कहानी लिख सकूं.\nमुझे मेल करके या हैंगआउट पर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की गांड","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-ki-gand-maar-li/"},{"title":"दुनिया ने रंडी बना दिया- 5","href":"https://www.freesexkahani.com/aunty-sex/randi-aunty-story/"},{"title":"गर्लफ्रेंड की चूत तो नहीं मिली पर … -2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/crazy-dildo-sex-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Best Sex Stories","Desi Bhabhi Sex","Hot girl","Hot Sex Stories","Kamukta"],"relatedStoriesLinks":[{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-3","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-3/"},{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-1","href":"https://www.freesexkahani.com/bhabhi-sex/business-deal-client-ki-biwi-1/"},{"title":"भाभी की मचलती जवानी देवर के लंड की दीवानी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-machalti-jawani/"}]}