{"Title":"पड़ोसन भाभी के घर में मिला चुदाई का दोहरा मजा- 1","author":{"name":"राहुल सिंह 09","href":"https://www.freesexkahani.com/author/rahul_singh1/"},"date":"11-02-2022","views":"392,936","description":["भाभी की सेक्सी चुदाई कहानी में पढ़ें कि मेरे पड़ोस में नए बने घर में एक परिवार आया. भाभी जी बहुत सेक्सी थी. एक बार मैं उनके घर गया तो …","नमस्ते दोस्तो, मेरा नाम राहुल है और उम्र 27 साल है. पहले मैं एक छोटी सी प्राइवेट जॉब करता था, अभी प्रतियोगी परीक्षा की तैयारी कर रहा हूँ.","मूल रूप से मैं जयपुर से हूँ, वैसे आपको बता दूं कि मेरी हाइट 6 फिट है और अभी तक अविवाहित हूँ. चूंकि मैं सही से सैटल हुआ नहीं हूं, तो बस तैयारी ही चल रही है.","मैं आपको जो भाभी की सेक्सी चुदाई कहानी बताने जा रहा हूँ, वो अभी हाल के दिनों की ही है.","आज से कुछ वर्ष पहले हमारे घर के सामने एक भैया और भाभीजी रहने आए थे.\nउन्होंने हमारे मोहल्ले में अपना नया मकान बनाया था.","जब वो दोनों रहने लगे तो मैं भाभी जी को देखने लगा.\nभाभी दिखने में किसी अप्सरा से कम नहीं थीं.","चूंकि भैया भाभी हमारे परिवार के परिचित थे तो हम उन्हें भाभीजी ही कहते थे. ","उनके सास ससुर कोई जमाने में हमारे घर पर रेंट पर रहा करते थे और अब भैया ने हमारे मोहल्ले में ही एक आलीशान बंगला बना लिया था. ","भाभी भैया जब नए मकान में रहने आए, उनका वो आलीशान बंगला हमारे घर के बिल्कुल सामने था.","भैया का हैंडीक्राफ्ट का इम्पोर्ट एक्सपोर्ट काम था तो वे अक्सर लम्बे समय के लिए बाहर ही रहा करते थे.","आज इतने वर्ष बीत जाने के बाद उनकी बड़ी बेटी 19 वर्ष और एक छोटी बेटी है, एक बेटा भी है. ","2020 में लॉक डाउन लगने के बाद भैया मुम्बई में ही फंसे रह गए थे.\nतब भाभी का कोई भी काम होता, तो मैं कर दिया करता था. ","मैंने कभी उन्हें ऐसी नजर से नहीं देखा था, पर भाभीजी थीं एकदम अप्सरा जैसी, उन्हें देखते ही मन में कुछ होने लगता था. ","मैं स्वभाव से थोड़ा शर्मीला हूँ तो भाभीजी से नजरें मिला कर बात नहीं कर पाता था और न ही कभी भाभी जी ने मुझसे बोला.\nवो बस काम का मुझे बोल देतीं और मैं कर लाता.","हुआ यूं कि लॉक डाउन लगने के बाद मैं खुद भी बहुत बोरियत महसूस करने लगा था.","ऐसे में छोटे बच्चों को क्राफ्ट और आर्ट के बारे में मोहल्ले में बैठकर बताने लगा.\nचूंकि भाभी जी का एक लड़का भी था, उसे भी इन सब बातों में इंटरेस्ट आने लगा.\nवो अक्सर अपने घर पर चलते की जिद करने लगा.","मैंने मना कर दिया तो अगले दिन मेरा मोबाइल नंबर लेकर चला गया. ","कुछ देर बाद किसी नम्बर से मुझे व्हाट्सएप पर मैसेज मिला- भैया आप घर क्यों नहीं आते?\nडीपी देखने पर पता चला ये तो भीभीजी का नम्बर है, तो मैंने सेव कर लिया और उन्हें हामी भेजी कि आऊंगा. ","फिर कुछ देर बार स्टेटस पर भाभीजी के फोटोज देखे तो बार बार उन्हें ही देखने लगा.\nमेरे दिमाग में अनाप शनाप ख्याल आने लगे. ","उस रात को पोर्न देखता तो भाभीजी ही दिमाग में घूमने लगतीं.\nअब हस्तमैथुन के अलावा भी क्या किया जा सकता था. सो बस खुद को हाथ से ही ठंडा कर लिया और सो गया.","अगले दिन सुबह उनका मैसेज मिला- आप आ भी जाओ, रोहन परेशान कर रहा है.\nमैं अपने घर पर बोलकर सामने भाभीजी के घर चला गया.","अन्दर जाने पर इतना भव्य बंगला मैंने पहली बार देखा था.","वो हमारे सामने जरूर रहते थे पर मुझे कभी अन्दर जाने का मौका नहीं मिला था. ","अन्दर ड्रॉइंग रूम में उनकी दोनों बेटियां बैठकर टीवी देख रही थीं.","तभी सामने से भाभी जी आईं तो मेरा दिमाग सुन्न हो गया क्योंकि उन्होंने टी-शर्ट पहनी थी और नीचे लैगिंग्स … आह चुस्त लैगिंग्स में भाभी की जांघें … ओह माय गॉड … क्या आग उगल रही थीं कि मैं घायल हो गया.\nनीचे मदमस्त केले के तने सी जांघें और ऊपर टाईट टी-शर्ट में कसे हुए उरोज … यार पूछो ही मत, मम्मे उबाल मार रहे थे. लेकिन कुछ किया भी तो नहीं जा सकता था. ","वो मुझे रोहन के कमरे में बिठाकर चाय बनाने चली गईं. फिर कुछ देर से लौटीं, तो चाय रखते समय उनकी ब्रा की काली पट्टी भी दिख गई. ","अब जैसे तैसे खुद पर काबू करके मैं एक घंटा बाद घर आया और टॉयलेट में जाकर मुठ मारी, तब कहीं जाकर मेरा लंड शांत हुआ. ","फिर ये कर्म सप्ताह में 2-3 बार रोज होने लगा. ","लॉकडाउन खुलने तक मैं कभी कभी घर जाता रहा.\nभैया भी आ चुके थे. हालात भी सामान्य हो चुके थे.","एक दिन भैया घर से बाहर थे.\nभाभीजी ने मुझे बुलाया- आप रोहन को थोड़ा पढ़ा दीजिए. हम पास ही के बाजार जाकर आ रहे हैं. ","मैंने हामी भर दी और मैं रोहन को पढ़ाने बैठ गया.","कुछ देर बाद टॉयलेट में गया, तो मेरा ध्यान तिपाई पर गया, उस पर कुछ सामान रखा था, वो कुछ अजीब सा था. चूंकि मेरी हाइट 6 फिट थी तो मैंने देखा तो वो कुछ और नहीं रबड़ का लंड था. ","उसे देखते ही मेरा दिमाग सन्न हो गया- ओह तो ये बात भी है.\nमैंने उसे छुआ तो वो गीला था और उस पर सफेद रस लगा था. ","मैं समझ गया कि ये मलाई किस चुत की है.\nभाभीजी जाते वक्त अभी इसी टॉयलेट से निकली थीं.","उनकी सोचते ही मेरा लंड उफान मारने लगा और मैंने उन्हीं के घर के टॉयलेट में मुठ मारनी शुरू कर दी.","मुझे जैसे इसके लिए उनको वहां पर कल्पना करके मुठ मारने में भी अलग ही सुख की अनुभूति हो रही थी.","बाथरूम में मेरे मतलब का कुछ और भी था.\nसामने टब में देखा तो भाभीजी की धुली हुई चड्डी मेरे हाथ लग गई.\nमैंने गीली चड्डी लंड पर लपेटी और लंड हिलाने लगा.\nआंखें बंद हो गई, सामने भाभी के मम्मे नजर आने लगे.","कुछ देर बाद वीर्य उनकी चड्डी में निकाला और लंड पौंछ कर चड्डी को टब के किनारे फैला दिया ताकि सुबह तक वो सूख जाए और मेरा वीर्य उनकी योनि को छू जाए. ","फिर मैंने उस डिल्डो (रबड़ का लिंग) की फोटो मोबाइल में खींच ली. ","अब तक मेरे लिए यही काफी था. मैं पुनः रोहन को पढ़ाने बैठ गया. ","भाभीजी लौटीं तो फटाफट टॉयलेट की तरफ ही गईं. अब मुझे माजरा समझ आ गया था कि वो डिल्डो रखा भूल गई थीं, शायद उसे ही ठिकाने लगाने गई थीं. ","कहानी अब साफ समझ आने लगी थी कि कुछ तो है.","भाभीजी के आने के कुछ देर बाद मैं घर लौट आया.","उस रात को फिर से भाभी की फोटोज देख देख कर ख्याली पुलाव बनाते हुए मुठ मारकर सो गया. ","अगले दिन सुबह भाभीजी के व्हाट्सएप स्टेटस पर मैंने उनसे मैसेज से पूछा- भाभीजी एक बात पूछ सकता हूँ?\nउन्होंने कहा- हां भैया. ","मैं- देखो, पहले तो आप मुझे भैया नहीं बुलाओगी.\nभाभीजी- ऐसा क्यों?","मैं- बस मुझे अच्छा नहीं लगता.\nभाभीजी- अरे ठीक है, नहीं बुलाऊंगी. ","मैं- ह्म्म्म.\nभाभीजी- तो क्या बुलाऊं … राहुल जी?\nमैं- अरे नहीं जी-वी नहीं.","भाभीजी- अरे तो अब क्या जानू बुलाऊं?\nमैं- अरे ये क्या बात हुई. ","दरअसल मैं सयाणा बन रहा था, पर भाभीजी ने मन की बात कह ही दी.","भाभीजी- ओके ठीक है, नहीं बुलाऊंगी बस राहुल ही कहूंगी. अब बताओ क्या बात है?\nमैं- व्वो वो … कुछ नहीं.","भाभीजी- अरे अब क्या हुआ … प्लीज बताओ भी यार.\nमैं- वो कुछ नहीं.","भाभीजी- कल मेरे जाने के बाद आपने घर में वॉशरूम यूज किया था क्या?\nमैंने अनजान बनकर कहा- हां क्यों?","भाभीजी- हम्म … मैं समझ गई क्या बात है.\nमैं- मतलब.","भाभीजी- अब रहने दो, इतने भी सीधे नहीं हो आप … हो तो आखिर मर्द ही न.\nमैं- मैं कुछ समझा नहीं, आप क्या कह रही हैं भाभी.","भाभीजी- अब आप भी आप आप कहना बंद करो, मुझे पता है आपने वो डिल्डो देखा होगा.\nमैं- ये क्या होता है?","भाभीजी- क्यों, आपका नहीं है क्या?\nमैं- शर्माते हुए, अरे यार आप भी.","भाभीजी- बोलो है नहीं क्या आपके पास?\nमैं- अरे है तो, पर इतना किस्मत का धनी नहीं है कि …","भाभीजी- कि क्या?\nमैं- आगे अब आप भी समझदार हो.","भाभीजी- ह्म्म्म.","मैं- तो वो आप खुद यूज़ करती हैं?\nभाभीजी- ह्म्म्म वो न … आपके भैया मोस्टली बाहर रहते हैं और रोहन के होने के बाद तो अब वो मेरे पास ही नहीं आते.","मैं- ह्म्म्म … वैसे एक बात बताऊं?\nभाभीजी- हां.","मैं- प्लीज बुरा मत मानिएगा, भैया तो बाहर शायद इसीलिए ही रहते हैं.\nभाभीजी- आई नो, अब उनको मुझमें कोई इंटरेस्ट नहीं रहा.","मैं- हम्म … पर भाभीजी जिनको आप में इंटरेस्ट हो, उनका क्या?\nभाभीजी- मतलब?","मैं- कुछ नहीं.\nभाभीजी- नहीं नहीं बताइए न … साफ साफ कहिए.","मैं- भाभीजी … आ..आई लव यू.\nभाभीजी- अरे यार ये सब झूठी बातें हैं. प्यार तो कभी आपके भैया भी करते थे. ","मैं- ह्म्म्म.","अब मैं कैसे बोलता कि भाभीजी मैं आपको चोदना चाहता हूँ. ","मैं- एक और बात बोलूं.\nभाभीजी- हम्म क्या … जल्दी बोलो नागिन शुरू होने वाला है.","मैं- आपको तो नाग से प्यार होना चाहिए आप भी क्या ये टीवी सीरियल्स लेकर देखती हैं.\nभाभीजी- अच्छा ऐसा क्या … तो चलो दिखाओ तो अपना नाग?","मैं- कहां घर आकर?\nभाभीजी- पहले फ़ोटो.","मैं- पक्का?\nभाभीजी- पक्का कच्चा क्या होता है, भेज ही दो. अब इतना खुल ही गए हो तो शर्म किस बात की.","मैं- बस एक मिनट. ","मैंने फटाफट रूम का गेट बंद करके, लंड को पैंट से बाहर निकाला और फोटो खींच कर भाभीजी को व्हाट्सअप कर दिया. ","मैसेज सीन करने के बाद कुछ देर बाद तक रिप्लाय नहीं आया.\nमुझे कुछ ठीक नहीं लगा, तो मैंने फोटो डिलीट कर दी.","भाभीजी- अरे क्या हुआ अपनी फ़ोटो नहीं भेजी … या डिलीट कर दी?\nमैं- आपने देख तो ली. ","भाभीजी- नहीं, मैंने देख ही नहीं पाई, फिर से भेजो. ","मैं सोचने लगा कि शायद भाभी को फिर से लंड देखना है. ","मैं- ओके रुको. ","मैंने फिर से फ़ोटो भेज दी.","भाभीजी- अरे वाह, सालों बाद कमाल का आईटम देखा है.\nमैं- क्यों उससे पहले किसका देखा?","भाभीजी- था कॉलेज के दिनों में एक … पर उससे भी बड़ा तेरा है राहुल.\nमैं- आप लेना चाहेंगी भाभीजी?","भाभीजी- देखो पहले तो भाभीजी कहना बंद करो. मेरा नाम नेहा है, तो तुम मुझे इसी नाम से बुलाओ.\nमैं- ठीक है नेहा, वैसे आपकी उम्र क्या होगी?","नेहा- अभी 38 है, पर उम्र से क्या करना? आपको नहीं करना तो साफ कह दो.\nमैं- नहीं ऐसी बात नहीं है, आप यकीन नहीं करेंगी, मैं तो आपकी खूबसूरती का पिछले 12 साल से फैन रहा हूँ. आज मौका मिला है तो कैसे छोड़ सकता हूँ. ","नेहा- तो आपको मुझे बस चोदना ही है.\nमैं- नहीं, मैं तो बहुत कुछ करूंगा … आपसे प्यार जो करता हूँ.","नेहा- तो आ जाओ कल दोपहर में … करते हैं मजा.\nमैं- ओके … बाय.","आज की रात बहुत लंबी होने वाली थी ये मैं जानता था, फिर भी मुठ नहीं मारी. सोचा अब लंड का घी नेहा की चूत में ही गिरेगा.","इतने में एक और नंबर से मैसेज मिला- हाय भैया, आपका और मम्मी का क्या चल रहा है?\nमैं घबरा गया.\nवो नम्बर नेहा की बड़ी बेटी श्वेता का था जो 19 वर्ष की थी.","मैं- क्यों क्या हुआ, क्या मतलब है तुम्हारा?\nश्वेता- हम नागिन देख रहे थे तो मम्मा के मोबाइल में फोटो देखा था मैंने, मम्मा किचन में खाना लेने गई थीं तब.","मैं समझ गया वो लंड की फोटो श्वेता ने देखी थी. मैं अब क्या बोलता.","श्वेता- देखो जो भी है, कोई बात नहीं. बस आपसे इतना ही कहूंगी खरबूजा कटेगा तो सब में बंटेगा.","मैं समझ गया … पर करता क्या.\nअब नेहा (भाभीजी) को बताता तो वो भी हाथ से चली जातीं.\nतो ऐसे में मैंने चुप रहना ही ठीक समझा.","पूरी रात मैं ढंग से सो नहीं पाया.","अपनी 28 साल की उम्र तक, जिसने परसों तक किसी एक चुत को भी नहीं पेला था, उसके पास 3 दिन में 2 अलग अलग योनियों का स्वाद लेने का मौका था.\nबस एक बार चुदाई का स्वाद मिल जाए, मेरे लिए यही काफी था.","अगली सुबह नेहा भाभीजी को मैसेज किया- कितने बजे आऊं?\nतो उनका रिप्लाई आया- एक बार में इन तीनों को साथ बाहर भेज नहीं सकती, तो श्वेता और नीलू (छोटी बेटी) को बाहर भेज देती हूं अपने ननद के घर … फिर मैसेज करती हूं.","दोपहर के एक बजे मैं भी घर के बाहर टहल रहा था कि देखा श्वेता और नीलू स्कूटी पर निकल रही थीं. श्वेता बार बार मुझे घूर रही थी, पर मैं उसे देखने में संकोच कर रहा था. ","उन दोनों के चले जाने के बाद भाभीजी घर पर आईं ताकि किसी को शक न हो.\nवो मेरी मां के पास बैठकर बातें करने लगीं. ","फिर मुझे देखकर बोलीं- भैया आप प्लीज रोहन को पढ़ा दिया कीजिए, आजकल वो कमजोर हो गया है. मैं आप ही को बुलाने आई थी.\nमैं- हां भाभीजी क्यों नहीं, पहले भी पढ़ाया है … तो अब भी पढ़ा दूंगा.","नेहा- तो आप घर चले जाइए वो अपने रूम में है.\nमैं- ओके अभी जाता हूँ.","भाभीजी मां के पास बैठी रहीं और मैं सामने भाभी के घर में रोहन के कमरे में आ गया.\nउसे फटाफट काम देकर खिड़की में झांकने लगा कि भाभीजी मेरे घर से निकलीं कि नहीं. ","इतने में नीचे से गेट की आवाज आई; मैं समझ गया कि वो घर में लौट आई हैं.","मैं चुपचाप से बैठ गया.\nइतने में भाभीजी आईं और बोलीं- रोहन बेटा, भैया ने जो काम दिया वो जल्दी से करो, ये तब तक वापस आते हैं. ","अब भाभी मेरे लिए एक आइटम बनकर सामने आने वाली थीं. अगले भाग में पूरा मजा लिखूंगा और उनकी लड़की के साथ किस तरह से भाभी की सेक्सी चुदाई हुई, वो भी लिखूंगा.","आप मुझे मेल करना न भूलें कि आपको इस भाभी की सेक्सी चुदाई कहानी में मजा आ रहा है ना!\n[email protected]","भाभी की सेक्सी चुदाई कहानी का अगला भाग: पड़ोसन भाभी के घर में मिला चुदाई का दोहरा मजा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन भाभी के घर में मिला चुदाई का दोहरा मजा- 2","href":"https://www.freesexkahani.com/first-time-sex/bhabhi-chudai-hindi-kahani/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 6","href":"https://www.freesexkahani.com/family-sex-stories/behan-bhai-ki-chudai-ki-story/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 7","href":"https://www.freesexkahani.com/antarvasna/porn-sister-xxx-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Hot girl","Padosi"],"relatedStoriesLinks":[{"title":"मेरी पहली चुदाई सेक्सी पड़ोसन संग- 1","href":"https://www.freesexkahani.com/antarvasna/hot-sex-chat-in-hindi/"},{"title":"किरायेदार ने मेरी चूत चोद दी","href":"https://www.freesexkahani.com/antarvasna/meri-sex-chudai-kahani/"},{"title":"भाभी की चूत का भोसड़ा बनाया-1","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-bhosda-1/"},{"title":"सोते पति के सामने भाभी की चुत चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/garam-bhabhi-se-sex-chat/"}]}