{"Title":"मेरी बीवी ने जेठ से चूत चुदवा ली- 2","author":{"name":"सुनील सिंह 2","href":"https://www.freesexkahani.com/author/sunil-singh/"},"date":"03-08-2020","views":"53,758","description":["भाभू सेक्स कहानी में पढ़ें कि मेरी बीवी मेरे बड़े भाई के इशारों से पटने लगी थी. अब आग दोनों ओर बराबर की लगी थी और दोनों ही चुदाई के तड़पने लगे थे. आप मजा लें दोनों के रोमांस का.","नमस्कार दोस्तो, मैं सुनील एक बार फिर से आपके लिए हाजिर हूं अपनी कहानी का दूसरा भाग लेकर। मेरी भाभू सेक्स कहानी के पहले भाग\nमेरी बीवी ने जेठ से चूत चुदवा ली- 1\nमें आपने पढ़ा था कि मेरी तमन्ना मेरी बीवी को गैर मर्द से चुदते हुए देखने की थी. ","एक दिन मैंने अपनी बीवी को अपने बड़े भाई से इशारे करते हुए देखा और फिर मैं उनकी जासूसी करने लगा. बीवी को गैर मर्द से चुदते हुए देखने का मेरा सपना अब मुझे घर में ही पूरा होता हुआ दिख रहा था. ","फिर रात को चुदाई के दौरान बीवी ने मेरे बड़े भाई हरी से चुदने की बात कही. उसने बताया कि कैसे हरी ने उसको ब्रा पैंटी के पांच सेट और एक सोने का हार गिफ्ट किया. ","वो ब्रा पैंटी पहन कर हरी के सामने गयी तो मेरे बड़े भाई हरी ने उसका रास्ता रोक लिया. ","अब मेरी बीवी सोनी बता रही है आगे की भाभू सेक्स कहानी:","उन्होंने मुझे रोक कर मेरी ब्रा की दोनों स्ट्रिप को अपने दोनों हाथों की उंगलियों से खींच कर पूछा- पसंद आई?\nमैंने मुस्करा कर पूछा- क्या?\nवो एक हाथ से मेरी ब्रा के एक स्ट्रिप को खींचते हुए और दूसरे हाथ से मेरी कुर्ती के गले को आगे की ओर खींचते हुए, मेरी कुर्ती के अंदर मेरे स्तनों में झांकते हुए बोले- ये… (ब्रा)","मैं वहीं खड़ी खड़ी शर्मा गई तो जेठजी मेरे बाएं स्तन को हाथ में पकड़ कर मसलने लगे। मुझे अच्छा लगने लगा और मैं वहीं खड़ी रही। उन्होंने दोनों हाथों से मेरे दोनों स्तन पकड़ लिए और धीरे धीरे सहलाने लगे। ","मेरी आंखें बंद हो गईं और जेठजी फिर दोनों हाथों से मेरे चेहरे को पकड़ कर मेरे होंठों पर अपने होंठों से चुम्बन लेने लगे।\nमुझे भी अच्छा लगने लगा। मैं भी जेठजी का साथ देने लगी और अपना मुँह खोल दिया। ","फिर हरी ने अपनी जीभ मेरे मुँह में डाल दी और एक हाथ से मेरा बायां स्तन दबाने लगे। दूसरे हाथ से जेठ जी ने मेरा दाहिना हाथ अपने हाथ में लेकर अपने कच्छे में डाल दिया।","हे भगवान! उनका लंड पकड़ते ही मेरे तो होश उड़ गये।\nउनका लंड एकदम खड़ा था और मेरी मुट्ठी में समा नहीं रहा था।","अब जेठजी ने पलक झपकते ही मुझे पीछे से जाकर अपने एक हाथ से मेरे पेट को घेर कर अपने से चिपका लिया। उन्होंने अपने दूसरे हाथ को मेरी कुर्ती के गले से अंदर डाल दिया. फिर मेरी ब्रा के अंदर हाथ ले जा कर मेरे स्तन को पकड़ कर दबाने लगे। ","मुझे भी इस खेल में मजा आ रहा था। मैं भी जेठजी के साथ चिपक कर खड़ी रही। अब हरी ने अपने दूसरे हाथ को मेरी लेगिंग्स के ऊपर से मेरी पैंटी के अंदर दे दिया और हाथ को अंदर डाल कर मेरी चूत की फांक में झट से एक उंगली डाल दी। ","जैसे ही उनको मेरी चूत के गीली होने का अहसास हुआ तो उन्होंने दूसरी उंगली और तुरंत बाद फिर तीसरी उंगली भी मेरी चूत में डाल दी। मैं भी कमर से थोड़ा आगे को झुक गई और अपने पैर फैला दिए ताकि जेठजी की उँगलियाँ मेरी चूत में पूरी तरह घुस जाएँ। ","जेठ जी भी पीछे से मेरे ऊपर लद गए। अब उनका एक हाथ मेरी ब्रा के अंदर मेरे स्तनों को बारी बारी से मसल रहा था और दूसरा हाथ मेरी पैंटी के अंदर मेरी चूत में उँगलियाँ घुसा कर चोद रहा था।\nमुझे बहुत मजा आ रहा था. यह सोच कर रोमांच पैदा हो रहा था कि घर में सब होते हुए मैं और मेरे जेठजी वासना का यह खेल गली में खेल रहे थे। ","उस वक्त कोई अगर गली में आ जाता और हम दोनों को इस हालत में देख लेता तो बहुत बड़ी गड़बड़ हो जाती. मुझे मजा तो बहुत आ रहा था लेकिन फिर भी मैंने मन मार कर हिम्मत करके जेठजी के हाथ को अपनी पैंटी से बाहर खींचा.","मैंने खुद को उनकी पकड़ से छुड़वा लिया और भाग गयी. मेरी चूत बुरी तरह से पानी छोड़ रही थी। चूत में आग लगी हुई थी. जेठ का लंड लेने के लिए जैसे प्यासी हो गयी थी मैं. इस प्यास को अभी शांत करना बहुत जरूरी था. ","सीधे ही मैं बाथरूम में गयी और अपनी चूत में तेजी से उंगली करने लगी. मैं पांच मिनट में ही झड़ गयी और शांत हो गयी. फिर मैंने अपने कपड़े ठीक किये और देखा कि ब्रा की स्ट्रिप टूट गयी थी. मन ही मन खुश हो उठी. जेठ जी मेरे स्तनों के लिए पागल हो चुके थे और मैं उनके लंड के लिए।","अब मेरे यानि सुनील के मुख से:\nमैंने सोनी से पूछा- अच्छा डार्लिंग, ये तो बताओ कि मेरे बड़े भाई का लंड कितना बड़ा है?\nवो बोली- आपके लंड से 3 गुना लम्बा है और 2 गुना मोटा है. करीबन 8 इंच से ज्यादा लम्बा है 3 इंच से ज्यादा मोटा है. मुझे तो यकीन नहीं होता कि दोनों भाईयों में इतना फर्क कैसे हो सकता है?","सोनी अब हम दोनों भाईयों के लौड़ों के बारे में खुल कर बात करने लगी थी. इस बीच में मैं लगातार बीवी की गीली चूत में उंगली कर रहा था और वह भी ऐसे ही नंगी मेरे साथ सटी हुई कहानी बता रही थी। ","फिर सोनी आगे बताने लगी. वो बोली- जेठजी का हौंसला उसके बाद और बढ़ गया और मैं भी फ़िराक में रहती कि हम दोनों अकेले कही मिलें। दिन रात मेरे दिमाग में वह गली वाला सीन चलता रहता। जेठजी को जब कभी भी मौका मिलता वो मुझे पकड़ कर मेरे स्तन दबा देते थे। ","एक बार तो मैं नहा कर जब निकली तो जेठजी बाथरूम के दरवाजे पर खड़े थे। उन्होंने मुझे तुरंत अंदर धक्का देकर बाथरूम की चिटकनी लगा दी और मेरे को जोर से जकड़ लिया। एक हाथ से स्तन दबाते हुए वह चूमा चाटी करने लगे। ","फिर उन्होंने मेरे सूट को ऊपर उठा दिया और पीछे जाकर मेरी ब्रा के हुक खोल दिये। मैं भी उनका पूरा सहयोग दे रही थी। मैंने भी उन्हें बांहों में जकड़ लिया और अपने होंठों से जेठजी के होंठों का चुम्बन करने लगी।","अब मेरे नंगे स्तनों को जेठजी जोर जोर से दबाने लगे और मैंने उनके कच्छे में हाथ डाल कर उनके लंड को जोर से पकड़ लिया। ","थोड़ी देर में किसी के आने की आहट हुई तो हम एक दूसरे से अलग हो गये। मैंने जल्दी से बिना ब्रा का हुक लगाए ही अपने कपड़े ठीक किये और बाथरूम से बाहर भाग गई। मेरी सांसें बहुत जोर से चल रही थीं। आप उस वक्त सोये हुए थे और मैं आकर लेट गई।","कुछ देर बाद जब स्थिति ठीक हुई तो मैं तैयार होकर किचन में चली गई। जेठानी जी उस वक्त जेठजी के लिए चाय बना रही थी। जेठानी ने चाय बना कर चाय का कप मेरे हाथ में थमा दिया और मुझे हरी भैया को देने के लिए कहा.","मैं चाय लेकर उनको देने गयी और उन्होंने मेरी ओर देख कर आंख मार दी. फिर चाय का कप पकड़ते हुए उन्होंने मेरे हाथ को अपने हाथ से मसल दिया. मैं भी मुस्करा कर उनको हवा में चुम्बन का इशारा करके चली गयी.","अब तो हम दोनों ही वासना की आग में जल रहे थे और एक सही मौके की तलाश में थे. मैं भी जेठजी के लंड से चुदवाने के लिये जैसे मेरी जा रही थी.","दिन में उन्होंने फोन किया कि मैं रात को उन्हें बाथरूम में मिलूं.\nमैंने कह दिया कि मैं कोशिश करूंगी क्योंकि साथ में ही मां जी का कमरा भी था. वो जरा सी आवाज होने पर ही उठ जाया करती थी.","उस रात 11 बजे तक मैंने आपके सोने का इंतजार किया.\nआपके सोने के बाद फिर मैंने धीरे से उठ कर बाहर हॉल में देखा तो हरी टीवी पर फैशन शो वाली ब्रा पैंटी की मॉडल्स देख रहे थे.","मैंने दूसरी ओर नजर घुमाई तो अंदर मां जी सो रही थी. मेरी हिम्मत नहीं हुई और मैं दरवाजा बदं करके सो गयी. मैंने सोचा कि आपसे ही चुदवा लूं. ","फिर मैंने धीरे से आपके कच्छे में हाथ डाल दिया. मुझे आपका लंड बहुत छोटा महसूस हुआ और मैं हाथ हटा कर चुपचाप वापस से सो गयी.","अगले दिन फिर मैं सुबह नहाने के बाद बाहर आई तो सोचा कि जेठजी शायद फिर मुझे पकड़ कर कल जैसे करेंगे। मगर ऐसा कुछ हुआ नहीं. ","बाहर आने के बाद मैंने देखा कि जेठानी ने जेठजी को चाय दे दी है और वह चाय पी रहे थे। आज वो व्यायाम भी नहीं कर रहे थे। मैंने उनकी तरफ देखा लेकिन उन्होंने मेरी तरफ नहीं देखा। ","मैं समझ गई कि कल रात मेरे न आने की वजह से वह मुझसे नाराज हैं। मुझे थोड़ा दुख हुआ कि मैंने जेठजी को नाराज कर दिया। अब मैं चाहती थी कि जल्दी से जल्दी मैं उनको अपनी जवानी का भरपूर मजा दूं. ","कहते हैं न कि जहाँ चाह हो वहां राह होती है। उसी दिन करीब 11 बजे मां जी और दीदी ने तय किया कि शाम को दोनों 3.30 बजे गुरूद्वारा जाएँगी।\nमुझे भी जेठानी ने पूछा तो मैंने मना कर दिया कि मेरी तबीयत ठीक नहीं है। ","असल में मैं अकेले होने की फ़िराक में थी। मैंने तुरंत हरी भैया को फ़ोन किया लेकिन उन्होंने फ़ोन नहीं उठाया. शायद वो उसी रात वाले गुस्से में थे। फिर मैंने मैसेज किया और लिखा कि शाम को 4 बजे घर पर कोई नहीं होगा। ","थोड़ी देर बाद उनका ‘ओके’ वाला मैसेज आ गया। मैं मन ही मन बहुत खुश थी जेठजी से चुदवाने के लिए। मेरी चूत सोच सोच कर ही पूरी गीली हो रही थी। ","मैंने बालों को शैम्पू किया, उनकी दी हुई सेक्सी वाली लाल रंग की नेट वाली ब्रा पैंटी निकाली और बड़े गले वाला गुलाबी रंग का पारदर्शी सूट निकाला। मैंने उनका दिया हुआ हार पहना और 4 बजने का बेसब्री से इंतज़ार करने लगी।","दोस्तो, सोनी के मुंह से ऐसी सेक्सी कहानी सुन कर मेरी भी हालत खराब हो रही थी और मैं अपनी बीवी की गीली चूत में लगातार उंगली कर रहा था. इस बीच एक बार तो मैं ऐसे ही झड़ गया था. ","सोनी फिर आगे बताने लगी और बोली- मैंने सोचा कि क्यों न मैं अपनी चूत के बाल साफ कर लूं. मेरी चिकनी चूत जेठजी को बहुत पसंद आयेगी. मैं तुरंत रेजर लेकर बाथरूम में गयी और नंगी हो गयी. नंगी होकर मैंने अपनी चूत की शेव कर डाली. मेरी चूत चिकनी हो गयी. ","यह उसी दिन की बात है जब आपने एक बार मुझसे पूछा था कि चूत के बाल क्यों साफ कर लिये और मैंने आपसे गर्मी लगने का बहाना कर दिया था. ","मैंने अब जेठजी को एक प्रेम पत्र लिखने का भी सोचा. ठीक वैसा ही जैसा उन्होंने मुझे दिया था.\nमैंने प्रेम पत्र लिखा और पूरा पेज ‘आई लव यू हरी’ लिख कर भर दिया. फिर अंत में लाल रंग की लिपस्टिक लगा कर, चूम कर होंठों का निशान बना दिया और अंत में लिखा- आपकी प्रेमिका सोनी। ","मन में सोच कर बैठी थी कि आते ही जेठ जी के गले से लग जाऊंगी और उनको यह प्रेम पत्र दूंगी. मन सोच कर रोमांचित हो रहा था कि हरी भैया कैसे मुझे अपनी बांहों में कस लेंगे, कैसे मेरे होंठों को चूम लेंगे, कैसे मुझे बांहों में भींचे हुए मेरे स्तनों को दबा देंगे, फिर कैसे मुझे नंगी करेंगे और मुझे बेड पर गिरा कर चोद देंगे। ","ये सब सोच कर ही मेरी चूत गीली हो रही थी. समय काटना मुश्किल हो रहा था. फिर 3 बजे मां जी और जेठानी जी तैयार होने लगे। ठीक 3.15 पर वो दोनों गुरूद्वारा के लिए निकल गयीं। मैं तुरंत उठी और हल्का सा मेकअप किया. ","मैंने लाल रंग की लिपस्टिक लगाई, लम्बे ईयररिंग पहने, फिर पूरी नंगी हो गई, बालों का जूड़ा बनाया और एक क्लिप लगाया. एक बार तो सोचा कि नंगी ही रह जाऊँ लेकिन फिर सोचा कि पता नहीं जेठजी क्या सोचेंगे और फिर प्रेमी के हाथों से नंगी होने का मजा ही कुछ और है।","ये सोच कर मैंने उनकी दी हुई लाल वाली ब्रा-पैंटी पहनी और तंग, कसी हुई बड़े गले वाली पारदर्शी कुर्ती पहनी और मिरर में अपने आपको देखने लगी। मुझे लगा कि मेरे स्तन और बाहर को दिखने चाहिएं। मैंने अपने स्तनों को नीचे से अपने हाथों से ऊपर की ओर धकेला और अपनी ब्रा के स्ट्रैप्स को पूरी तरह कसा.","अपनी कुर्ती को आगे और नीचे खींचा. अब मेरे दोनों स्तनों का आधे से ज्यादा हिस्सा बाहर को झलक रहा था। अपने आपको आईने में देखा और अपने हुस्न के जलवे से मुझे अपने पर गर्व होने लगा। मन में सोच लिया था कि भैया को दीवाना न कर दिया तो मेरा नाम भी सोनी नहीं। ","अब मैं पूरी तरह तैयार थी और मैंने हरी भैया को मैसेज किया कि जल्दी आइये, मैं घर पर अकेली हूँ।\nमेरी धड़कन जोर से बढ़ने लगी। घबराहट सी हो रही थी. पहली बार जेठ जी से मिलन होने वाला था.","मैं किचन की ओर पानी पीने जा रही थी कि तभी दरवाजे पर दस्तक हुई. ","मैंने दरवाजा खोला तो वो सामने खड़े थे. मैंने उन्हें अंदर आने दिया और शरमा कर किचन में कुछ बनाने का नाटक करने लगी. पूरे घर में हम दोनों अकेले थे. उन्होंने दरवाजा बंद किया और किचन में ही आ पहुंचे.","किचन में गैस स्टॉव के पास खड़ी होकर मैं गैस जलाने का नाटक करने लगी. मेरे हाथ कांप रहे थे.","तभी जेठ जी ने पीछे से आकर मुझे पकड़ लिया. धीरे से अपने दोनों हाथों को आगे लाकर वो मेरे दोनों स्तनों को मसलने लगे।","उनके गले से लगने की और उन्हें प्रेम पत्र देने की मेरी योजना पर पानी फिर गया. वो मेरे पिछवाड़े से चिपके हुए मेरी चूचियों को दबा रहे थे और मेरे गले पर चुम्बनों की बौछार कर रहे थे. ","मैंने अपना चेहरा घुमा कर पीछे खड़े जेठजी को अधखुली निगाहों से देखा। वह भी मुझे एकटक देखते हुए ‘आई लव यू सोनी’ बोले।\nमेरी आंखें मदहोशी से बंद हो गईं और मैंने भी ‘आई लव यू हरी’ कह दिया। ","उन्होंने मेरे होंठों को चूम लिया। घूम कर खड़ी होने के कारण मेरी टाँगें कमज़ोर पड़ने लगीं और मैंने दोनों हाथों से किचन की शेल्फ को सहारे के लिए जोर से पकड़ लिया। हरी का लंड मेरी गांड में घुसने को हो रहा था. ","जेठजी मुँह खोल कर मेरे होंठों का चुम्बन किये जा रहे थे और मैं भी मुँह खोल कर उनकी जीभ को चूस रही थी। मैंने अपनी जीभ जेठजी के मुँह में डाल दी और जेठजी भी बड़े मजे से मेरी जीभ को चूसने लगे। मैंने महसूस किया कि उनका लंड मेरे पीछे मेरी गांड की दरार में जोर से गड़ रहा था। ","मैं एकदम मदमस्त हो गई थी। जेठजी ने थोड़ी देर बाद अपनी पकड़ ढीली की और मेरी बायीं कलाई को अपने हाथ में लेकर मुझे चलने का इशारा किया। मैं सर झुकाए उनके साथ चल पड़ी।\nउनका एक हाथ मेरे कंधे पर था और दूसरे हाथ से मेरे एक हाथ को हाथों में लिये वो मुझे बरामदे से होते हुए अपने रूम में ले गये. ","कमरे में पहुँच कर उन्होंने मुझे अपने पलंग पर बिठाया और खुद भी मेरे सामने खड़े हो गए। जेठजी ने झुक कर मेरी कुर्ती को मेरी कमर पर किनारों से पकड़ कर ऊपर करना शुरू कर दिया.","मैंने भी बिना संकोच किये अपने दोनों हाथ ऊपर उठा दिए जिससे उन्होंने मेरी कुर्ती अलग कर दी। ","कुर्ती उतार कर हरी ने वह पलंग के किनारे में रख दी। फिर उसने पीछे जा कर मेरे बालों के जूड़े में लगी क्लिप खोल दी. मेरे बालों को खुला करके उन्होंने अपनी उंगलियों से उनको फैला दिया. मेरे बालों से खेलते हुए कहने लगे कि सोनी अपनी बालों को खुले रखा करो, खुले बालों में तुम बहुत सुंदर लगती हो.","मैं अपनी सुंदरता की तारीफ सुन कर बहुत उत्तेजित हो रही थी। मन मन में सोच रही थी कि जेठजी को औरत पटाने का बहुत अनुभव है। फिर उन्होंने मेरे बालों को आगे किया और मेरी पीठ पर हाथ फेरते हुए मेरी ब्रा के हुक पर पहुँच गये।","अब मैं भी समझ गई कि वो मेरी ब्रा का हुक खोलना चाहते हैं और मैं थोड़ा आगे की ओर झुक गई जिससे उनको ब्रा का हुक दिख सके और आसानी से हुक को खोल सकें। ","जेठजी ने मेरी ब्रा के हुक को खोल दिया। एक बार उन्होंने मेरी नंगी पीठ पर हाथ फेरा और अपने दोनों हाथों को मेरे दोनों कन्धों पर लाकर अपनी उँगलियों को ब्रा स्ट्रिप में फंसा कर सरका दिया। ","मैंने भी अपने दोनों हाथ फैला दिए जिससे जेठजी ने मेरी ब्रा को मेरे जिस्म से अलग कर दिया और उसे भी कुर्ती के ऊपर रख दिया।","अब उन्होंने मेरे बालों को पकड़ कर मेरी पीठ पर सरका दिया और मेरे दोनों मदमस्त कबूतर जेठजी के सामने नंगे होकर अपना जलवा दिखा रहे थे।\nनज़रें झुकाये मैं ऐसे ही बैठी रही।","जेठजी के मुँह से उफ़… करके एक सीत्कार सा निकल गया और कहा- सोनी आई लव यू!\nउसके बाद उन्होंने अपने सारे कपड़े निकाल दिए। मैंने मदहोशी भरी नज़रों से उनका बड़ा लंड देखा। ","हाय राम! लंड इतना बड़ा होता है? मुझे पहली बार पता चला। जेठजी ने अपने लंड को दाहिनी हथेली में लेकर एक बार सहलाया और अपने अंडकोष को हथेली में लिया। ऐसा लग रहा था मानो अपने लंड को कह रहे हों कि देख … सोनी को … जिसको तुम्हें अब चोदना है. ","फिर वो मेरे कन्धों को अपने हाथों से पकड़ कर मेरे ऊपर झुकने लगे और मुझे झुकाते हुए बिस्तर पर धीरे से लेटा दिया और मेरी लेगिंग्स को मेरी कमर पर अपनी उँगलियों से फंसा कर नीचे खींच कर मेरी टांगों से अलग कर दिया। ","मैंने अपनी पीठ को थोड़ा ऊपर उठाया ताकि जेठजी मेरी लेगिंग्स को आसानी से उतार सकें। अब मैं मात्र पैंटी में थी जिसको कि भैया ने मेरी कमर पर अपनी उंगलियां फंसा कर नीचे खींच दिया और मेरी टांगों से अलग कर दिया। फिर से मैंने अपनी पीठ उठाई और टांगों को मोड़ दिया ताकि जेठजी मेरी पैंटी को आसानी से उतार सकें। ","अब में पूरी नंगी होकर अपने जेठजी के सामने लेटी हुई थी। हरी ने मेरी नंगी जांघों को अपने दोनों हाथों में पकड़ कर मुझे पलंग पर बीच में लेटने का इशारा किया। इशारे को समझते हुए मैं अपने लम्बे बालों को आगे करते हुए ऊपर उठी और पलंग के बीच में लेट गई। अब मेरी तमन्ना पूरी होने वाली थी. ","दोस्तो, मेरी भाभू सेक्स कहानी पर अपनी राय देने के लिए आप मुझे नीचे दी गयी ईमेल पर मैसेज करें. मुझे आप लोगों के रेस्पोन्स का बेसब्री से इंतजार रहेगा. जल्दी ही कहानी का अंतिम भाग आपके सामने होगा.\n[email protected]","भाभू सेक्स कहानी का अगला भाग: मेरी बीवी ने जेठ से चूत चुदवा ली- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बीवी ने जेठ से चूत चुदवा ली- 1","href":"https://www.freesexkahani.com/family-sex-stories/indian-sex-romance-story/"},{"title":"मेरी बीवी ने जेठ से चूत चुदवा ली- 3","href":"https://www.freesexkahani.com/bhabhi-sex/antravassna-hindi-kahani/"},{"title":"मां और बहन की चुदाई का मजा- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-sex-mom-story/"},{"title":"नंगी औरत को छत पर बुला कर चुत चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosen-anty-sex-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hindi Sexy Story","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"सेक्स फेंटेसी किटी पार्टी में पूरी हुई","href":"https://www.freesexkahani.com/antarvasna/sex-fantasy-kitty-party/"},{"title":"स्कूल बस में दीदी को चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-2/"},{"title":"भांजी को दुल्हन बनाकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhanji-dulhan-bana-choda/"},{"title":"मम्मी की करतूतें देख भाई से चुदी-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudi-2/"}]}