{"Title":"शादी में मिली भाभी गर्लफ्रेंड बन कर चुदीं","author":{"name":"प्रशान्त सोनी","href":"https://www.freesexkahani.com/author/psoni/"},"date":"23-04-2020","views":"176,156","description":["हमारे घर शादी में मेरे रिश्ते में लगती भाभी आयी. उनसे मेरी बातचीत हुई और थोड़ा मजाक भी. शादी के बाद भाभी ने कैसे मुझसे सम्पर्क करके सेक्स का न्यौता दिया?","हैलो फ्रेंड्स, मैं प्रशान्त सोनी आपसे मुखातिब हूँ. मैं काफी समय से अन्तर्वासना साइट पर सेक्स कहानी पढ़ता चला आ रहा हूँ. इधर की कामुक कहानियां पढ़ते पढ़ते मुझे भी ऐसा लगा कि मुझे अपनी सेक्स स्टोरी आप लोगों के साथ शेयर करनी चाहिए. इसीलिए मैं आज अपनी लाइफ की एक रियल घटना आपके साथ शेयर कर रहा हूं. मुझे उम्मीद है कि आपको मेरी ये सेक्स कहानी पसंद आएगी. ","चूंकि ये मेरी पहली स्टोरी है, यदि कोई गलती दिख जाए, तो नजरअंदाज कर दीजिएगा. ","कहानी शुरू करने से पहले मैं आपको अपने बारे में बता देता हूं. जैसा कि आपको मेरा नाम प्रशान्त सोनी तो मालूम ही हो गया है. मैं गुजरात के एक छोटे से जिले से हूं. मेरी उम्र 24 साल है. मैं दिखने मैं ठीक-ठाक सा लड़का हूँ. दिखने में मैं थोड़ा हेल्थी हूँ, लेकिन ज्यादा मोटा नहीं लगता हूँ. मेरा लंड 6 इंच लंबा और करीब ढाई इंच गोलाई का है. ","उन दिनों हमारे घर में भाई की शादी थी. बहुत मेहमान आए हुए थे. वो भाभी भी वहां आयी थीं, जिनसे मेरा सेक्स हुआ था. मैंने उन भाभी को वहां पहली बार देखा था. मैं आपको उनके बारे में बताऊं, तो वो अट्ठाईस साल की थीं. उनका नाम पायल (बदला हुआ नाम) था. रंगत एकदम गोरी … सफ़ेद दूध जैसी थी. बड़ी बड़ी आंखें … भाभी मानो परी लग रही थीं. उनका 36-32-38 का फिगर बड़ा ही कामुक था. ये फिगर मुझे बाद में खुद भाभी ने ही बताया था. ","उधर कुछ परिचित के लोग खड़े थे, उनके साथ ही हम दोनों का मिलना हुआ. रिश्तेदारी मालूम हुई और उनके साथ मेरी बातचीत होने लगी. थोड़ी हंसी मजाक भी हुई और हम सभी शादी के कामों में व्यस्त हो गए.","अगले दिन शादी की गतिविधियां खत्म हो गयी थीं. नाते रिश्तेदार जाने लगे थे. भाभी भी घर से चली गई थीं … लेकिन मैं उनको ही याद कर रहा था. ","मेरे घर से जाने के तीन दिन बाद के बाद मुझे एक अलग से नंबर से व्हाट्सैप मैसेज आया. मैंने उस नम्बर के व्हाट्सैप पर डीपी देखी … लेकिन डीपी में कोई जानने वाला नहीं दिखा. ","मैंने ‘आप कौन?’ लिख कर रिप्लाई किया.","अगले ही पल सामने से उत्तर आया- इतना जल्दी भूल गए.\nमैं समझ गया कि ये वही भाभी हैं.","उनसे थोड़ी देर यहां वहां की बात हुई और उन्होंने गुड नाईट कह दिया. ","ऐसे ही भाभी से कुछ दिन बात हुई, फिर बात बंद हो गयी. मैंने कई बार उनको मैसेज किया, पर कोई जबाव नहीं आया. मुझे लगा कि भाभी से बात नहीं बनने वाली है. ","भाभी से बात बंद होने के करीब छह महीने बाद एक दिन उनका सामने से मैसज आया.\nमैंने बोला- काफी दिनों बाद याद किया? ","भाभी बोलीं- फोन खराब हो गया था और ससुराल में बात करने का टाइम ही नहीं मिलता था. अभी पापा के घर आई हूं … तो फोन सुधरवाया और आज आपको याद कर पाई.\nमैंने भी भाभी की टांग खींचते हुए बोला- क्यों भैया ज्यादा परेशान करते हैं क्या?\nइस पर वो थोड़ी देर तक तो कुछ नहीं बोलीं. ","मेरे दुबारा पूछने पर बोलीं कि सिर्फ यही तो बात है कि वो परेशान नहीं करते.\nमैं उनकी बात समझ गया कि भैया भाभी की चुदाई नहीं करते हैं … इसलिए भाभी को गर्मी चढ़ी हुई है.","उस दिन हमारी काफी बातें हुईं … फिर हम दोनों गुड नाईट बोल कर सो गए. ","दूसरे दिन सामने से गुड मॉर्निंग का मैसज आया. उस दिन पूरे समय रुक रुक कर बात होती रही. कुछ गंदे और सेक्सी जोक्स भी साझा हुए. भाभी मेरे हर एडल्ट जोक पर आंख दबाने वाला इमोजी भेज कर मुझे अपने दिल की बात कह देती थीं. ","रात होते होते मैंने उनको बता दिया कि मैं आपको लाइक करता हूँ.\nरिप्लाइ में उन्होंने भी यही लिख दिया. ","रात को हमने पूरी रात बात की … हमारे बीच खुल कर सेक्स चैट भी हुई. उसी रात हम दोनों ने मिलने का प्लान बना लिया. ","भाभी से मिलने के लिए टाइम निकाल कर उनके पास जाने के लिए पूरा एक महीना लग गया. क्योंकी हमारे यहां से भाभी का मायका करीब 2 दिन का रास्ता था. ","मैंने ट्रेन की टिकट्स बुक की और होटल में रूम भी ऑनलाइन ही बुक कर दिया.","मैं नियत समय पर भाभी के शहर आ पहुंचा. उनसे मिलने की जगह आ गया. एक पार्क के पास मिलना था और उधर से हम दोनों को साथ जाना था. मैं पार्क में काफी देर बैठा रहा. क्योंकि अनजान शहर होने के कारण मैं गलत पार्क पर आ गया था. ","खैर आधे घंटे देरी से भाभी ने मुझे वहीं से पिक किया … और हम दोनों होटल पहुंच गए. मैंने काउंटर से कमरे की चाभी ली … और कमरे की तरफ बढ़ गया. मैं उनके लिए चॉकलेट लेकर गया था … रास्ते में वो उन्हें दीं. ","जैसे ही हम रूम में पहुंचे, तो मैंने भाभी की तरफ देखा. हम दोनों ने एक दूसरे को जोर से हग किया और एक जबरदस्त चुम्बन का दौर शुरू हो गया. ये चुम्बन इतना लम्बा चला था मानो हम दोनों ही जन्मों के प्यासे हों. भाभी को किस करते करते मैं उनके साथ बेड पर आ गया. हम दोनों अभी भी एक दूसरे को बेतहाशा चूमे ही जा रहे थे. कभी वो मेरे होंठों को चूस रही थीं … तो कभी मैं.","मेरे हाथ अभी अपने लिए जगह बनाते हुए उनके मम्मों तक पहुंच गए थे. मैं धीरे धीरे भाभी के मम्मों को दबा रहा था. भाभी के चूचे बिल्कुल रुई के गोले के जैसे थे, बिल्कुल नरम और सॉफ्ट.","धीरे धीरे मैंने उनका टॉप ऊपर करना शुरू किया और टॉप पूरी तरह से उतार दिया. इसमें भाभी ने भी पूरा सहयोग दिया. ","वो मेरे कहने पर मेरे लिए रेड ब्रा पहन कर आई थीं. एक तो वो दूध सी गोरी थीं और रेड कलर की ब्रा में से झांकते हुए उनके ठोस से मम्मों को देखते ही मैं पागल सा हुआ जा रहा था. ","फिर मैंने भाभी की ब्रा उतारी और उनके एक मम्मे को हाथ से दबाने लगा. साथ ही मैं उनकी गर्दन पर किस कर रहा था. अभी तक भाभी भी गर्म हो चुकी थीं, वो अपनी आंखें बंद करके मजे ले रही थीं. मैं भाभी को यूं ही किस करते हुए नीचे आने लगा और उनके एक दूध को पहले तो धीरे से काटा, फिर दांतों के बीच में लेकर प्यार से मसला और चूसना शुरू कर दिया. उधर भाभी की मस्त सीत्कार निकल रही थी. इधर मैं अपने दूसरे हाथ से अभी भी उनके दूध को दबा ही रहा था.","अचानक से भाभी ने मुझे धक्का दिया और मेरे ऊपर बैठ गईं. अब भाभी ने मेरी शर्ट के बटन खोले और उतार दी. ","फिर मेरे हाथ दोनों तरफ करके पकड़े और मुझे किस करने लगीं. मुझे ऐसा लग रहा था, जैसे सालों से भूखी शेरनी को दावत मिल गयी हो. ","करीब पन्द्रह मिनट तक ये सब चलता रहा. फिर मैंने उनको बिस्तर पर पटक दिया और उनकी जींस उतार दी … जींस काफी टाईट थी, इसलिए उसी के साथ में मैंने भाभी की लाल रंग की पैंटी भी उतार फेंकी.","अब मेरे सामने भाभी की बिल्कुल क्लीन शेव की हुई चूत दिख रही थी. मैं अपना मुँह भाभी की चुत के आगे लेकर गया और चुत को सूंघने लगा. भाभी की चुत में से आने वाली खुशबू कमाल की थी. ","दोस्तो, मैं उस मस्त महक को शब्दों में बयान नहीं कर सकता. मैंने उनकी चूत को जी भरके सूंघा, फिर उनकी जांघ पर आ गया. ","मैंने वहां किस किया और जीभ से चुत को चाटा. भाभी की जांघों को चाटता हुआ मैं उनकी चूत तक आ गया. अपनी जीभ को चूत की फ्नाकों पर फेर कर मैंने अपनी जुबान से टेस्ट किया. ","चुत पर जीभ का अहसास पाते ही भाभी के मुँह से एक जबर्दस्त ‘आह … मर गई..’ की आवाज निकल आई. मैंने अपना काम जारी रखा … वो आंखें बंद किए हुए चुत चटवाने के मजे ले रही थीं. साथ ही भाभी अपने दोनों हाथ मेरे सर में घुमा रही थीं. उन्होंने अपने दोनों पैर मेरे कंधों से होते हुए मेरे ऊपर रखे हुए थे. ","मैंने उनकी चूत चाटने के साथ साथ अपने हाथ की बीच वाली उंगली भी चुत में डालनी शुरू कर दी. पहली बार उंगली का अहसास अन्दर पाते ही वो थोड़ा चीखीं और एक पल के लिए मुझे अलग सी निगाह से देखा. फिर मस्ती से अपनी आंखें बंद कर लीं. ","मैंने अपना काम जारी रखा. उनकी चुत शायद बहुत दिनों से नहीं चुदी थी. इसलिए उनको थोड़ी तकलीफ हो रही थी. ","धीरे धीरे मैंने अपनी दूसरी उंगली को भी डालना शुरू कर दिया. उनकी चूत ने इतने में ही पानी छोड़ दिया था. चुत ने पानी छोड़ा, तो मैंने जीभ से सारा पानी चाट लिया.","इसके बाद मैंने उनको थोड़ा ढीला छोड़ा.\nये देख कर वो खुद समझ गईं और सीधे होकर उन्होंने मेरी जींस का बटन खोला और जींस उतार दी. ","मैं पलंग पर पीठ के बल लेट गया. वो मेरी निक्कर के ऊपर से ही मेरे लंड पर हाथ फिराने लगीं और अपनी मुट्ठी में लंड को कैद कर लिया. भाभी मेरे लंड को दबाने लगीं. ","मेरा छोटू नवाब भी अभी तक अपनी औकात में आ चुका था. निक्कर में ही तंबू बन चुका था. भाभी ने धीरे से मेरी निक्कर नीचे की … और आपने मुलायम हाथों से मेरे लंड को पकड़ कर उसको नीचे किया. जैसे ही लंड का सुपारा निकला, पहले तो भाभी ने उसको किस किया … फिर हल्के से उस पर जीभ घुमा दी. मुझे बड़ा मज़ा आ रहा था. मैं अपनी आंखें बंद किए बस मजे ले रहा था.","अब वो पूरे लंड पर नीचे से ऊपर तक अपनी जीभ घुमा रही थीं और नीचे हाथ से गोलियों को भी सहला रही थीं … उनसे खेल रही थीं. ","मैंने आंखें खोलकर उनको देखा, तो वो मेरी आंखों में देख कर एक कातिलाना मुस्कान देने लगीं. इसी के साथ भाभी ने मुँह खोल कर लंड को अन्दर लिया और चूसने लगीं. कुछ ही पलों में वो पूरा लंड मुँह में डालने की कोशिश कर रही थीं, लेकिन लंड की मोटाई ज़्यादा होने के कारण ऐसा कर नहीं पा रही थीं. ","अब मैं उनके बाल पकड़ कर उनका मुख चोदन करने लगा. उस वक़्त उनके मुँह से केवल ‘गूं गूं ओं ओं..’ ही निकल रहा था. ","करीब दस मिनट की मुख चुदाई के बाद मैं निकलने वाला था. मैंने उनको इशारा किया कि मैं निकलने वाला हूँ.\nइस पर उन्होंने हाथ के इशारे से कहा कि मुँह में ही निकल जाओ … मुझे चखना है. ","मैंने उनके मुँह के अन्दर ही वीर्य छोड़ दिया. वो पूरा रस पी गईं. मेरा लंड खाली हो चुका था … लेकिन वो मेरे मुरझाए हुए लंड को अब भी चूसे ही जा रही थीं. इससे हुआ ये कि कुछ ही देर में लंड फिर से चुदाई के लिए तैयार हो गया. ","अब मैंने उनको सीधा किया और उनके दोनों पैरों के बीच में आ गया. मैं लंड को भाभी की चूत पर रगड़ने लगा. ","वो भी मस्ती से गांड उठाते हुए बोल रही थीं- आंह जान … रुको मत … प्लीज़ जल्दी से अन्दर डाल भी दो … अब बर्दाश्त नहीं हो रहा है … प्लीज जल्दी से कुछ करो … नहीं तो मैं मर जाऊँगी. ","मैंने भी अब वक़्त ज्यादा ख़राब ना करते हुए लंड को अपनी जगह पर सैट किया और एक हल्का सा धक्का दे दिया. अभी सिर्फ लंड का टोपा ही अन्दर गया था कि भाभी के मुँह से जोर की आह निकल गयी. ","मैंने उनके होंठों पर अपने होंठ रख दिए और किस करने लगा. साथ में उनके मम्मों को भी दबाने लगा. ","कुछ देर के बाद वो कुछ शांत हुईं … तो मैंने अपना काम शुरू किया. मैंने एक और झटका दिया … इस बार मेरा पूरा लंड भाभी की चूत की गहराइयों में उतर गया. भाभी चीखीं … लेकिन कुछ ही पलों में वो लंड के मजे लेने लगीं.","मैंने धीरे धीरे अपने झटके देना शुरू किए. थोड़ी देर में मैंने स्पीड़ बढ़ा दी. अभी तक भाभी का भी दर्द गायब हो चुका था. वो भी अब मेरे हर धक्के का जवाब अपने कूल्हे उठा-उठा कर दे रही थीं. ","इस तरह दस मिनट तक चुदाई चलती रही. इसके बाद मैंने उनको अपने ऊपर आने को कहा. वो मेरे ऊपर आ गईं और लंड सैट करके बैठने लगीं. उसी समय मैंने नीचे से गांड उठाते हुए मूसल ठोक दिया और एक ही बार में मेरा लंड भाभी की चूत ने गप्प से निगल लिया. ","भाभी ने एक मस्त सिसकारी भरी और गांड उछालना शुरू कर दी. ऐसे में भाभी के उछलते हुए चुचे देखने में मज़ा आ रहा था. मैं उनको दोनों हाथों से दबा रहा था. नीचे लंड और चूत अपना काम कर रहे थे.","कुछ ही देर में वो थक गईं और नीचे उतर गईं. इस बार मैंने उनसे घोड़ी बनने को कहा और वो झट से घोड़ी बन गईं. मैंने भाभी के पीछे जाकर लंड को सैट करके एक ही झटके में पूरा अन्दर पेल दिया और चोदने लगा. ","मैं इस वक्त भाभी के बाल पीछे से पकड़े हुए उनको ताबड़तोड़ चोद रहा था और उनको गालियां भी दे रहा था. ","मैं- साली भैन की लौड़ी … बहुत परेशान किया है … बहुत परेशान किया है … तुझे तो मैं शादी में ही चोद देना चाहता था … लेकिन नहीं कर पाया. आज जी भरके चोदूंगा तुझे हरामन … ले कुतिया लौड़े का मजा ले.\nमेरी इस बात पर पायल भाभी भी बोलीं- तो चोद न कुत्ते … भोसड़ी के तेरे लंड में ही दम नहीं था … मैं तो तुझसे उसी समय शादी में ही चुद जाती … मादरचोद तू बोलता तो … चल अभी ही सारी कसर निकाल दे हरामी … चोद साले जोर से … और जोर से पेल मां के लौड़े … ","ऐसे गालियां देते हुए चोदने का अलग ही मज़ा होता है दोस्तों … अगर अभी तक आपने ऐसा नहीं किया, तो एक बार ट्राई जरूर करना. सच में बड़ा मज़ा आता है.\nमैं भाभी को चोदे जा रहा था और गालियां देता जा रहा था. वो भी मुझे गालियां दे रही थी और चुदवा रही थी. ","पायल भाभी बोले जा रही थी- आंह आह … फाड़ दे कमीन … आज़ तो इस चूत का भोसड़ा बना दे मादरचोदी बहुत परेशान करती है.\nमैं भी बोल रहा था- हां मेरी जान आज तो इस चूत का भोसड़ा बना कर ही रहूँगा. ","मैं अपनी पूरी स्पीड से भाभी को चोदने में लगा हुआ था.\nकुछ ही देर में वो बड़बड़ाने लगीं और बोलने लगीं- उई मां … मैं गई … मैं गई …\nबस भाभी झड़ने लगीं. ","मेरा भी होने वाला था … मैंने पूछा- कहां निकालूं?\nभाभी ने बोला- चुत के अन्दर ही निकाल दो … बहुत दिनों की प्यासी है. पिला दे आज इसको अपने लंड का पानी … ","मैं भाभी की चुदाई को चरम पर ले जाने के नजरिये से पिल पड़ा और सात आठ धक्के मारने के बाद मैं भी उनकी चूत में फ्री हो गया. मैं भाभी के ऊपर ही गिर गया. हम दोनों काफी थक चुके थे. ","थोड़ी देर के बाद दोनों उठे और टाइम देखा, तो उनको घर से निकले चार घंटे हो चुके थे. ","हम दोनों ज़ल्दी से उठे, वाशरूम गए. वहां जाकर फ्रेश हुए. वहां मेरी नजर भाभी की गद्देदार गांड पर पड़ी. मैंने भाभी की गांड पर हाथ घुमाया.\nभाभी हंस कर बोलीं- अभी जी नहीं भरा क्या?","मैं कुछ नहीं बोला, सिर्फ मुस्कुरा दिया.\nउन्होंने बोला- अभी जाना है … दूसरी बार में कर लेना … आज नहीं. ","हम दोनों कपड़े पहन कर होटल से बाहर निकल आए. वहां से निकलते वक़्त मैंने भाभी को किस किया और बाय बोल कर वहां से चला आया. ","दोस्तो मेरी ये भाभी सेक्स\nकी पोर्न कहानी कैसी लगी … मुझे मेल करके जरूर बताना. आपका प्यार मिला, तो इसका अगला भाग भी जल्दी ही लिखूंगा … जिसमें मैंने भाभी की गांड भी मारी थी.\nमेरी मेल आईडी है [email protected]\nअगली बार जल्दी ही अगली सेक्स कहानी में मिलते हैं."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी सेक्स\nकी पोर्न कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/porn-chudai-ka-maja-bhabhi-se/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-3","href":"https://www.freesexkahani.com/xxx-kahani/teacher-student-chudai-3/"},{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-2","href":"https://www.freesexkahani.com/antarvasna/sharmili-ladki-vasna-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Hotel Sex","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"पाठिका की प्यासी चुत चोदाई","href":"https://www.freesexkahani.com/antarvasna/pathika-pyasi-chut-chodai/"},{"title":"दोस्त की बीवी को ट्रेन में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-storiya/"},{"title":"पति की बेवफाई से दुखी नारी को यौन सुख","href":"https://www.freesexkahani.com/antarvasna/pati-bewafai-yaun-sukh/"},{"title":"विदेशी लड़की की रफ़ चुदाई","href":"https://www.freesexkahani.com/antarvasna/videshi-ladki-ki-rough-chudai/"}]}