{"Title":"भाभी देवर के बीच की सेक्स कहानी-2","author":{"name":"कर्ण भोस","href":"https://www.freesexkahani.com/author/karanbhos/"},"date":"27-04-2020","views":"259,071","description":["मैं भाभी के पास आने जाने लगा था. मेरी निगाहें भाभी के हुस्न पर थीं. वे भी मेरी नजरों की वासना को समझने लगी थीं. मैं तो बस भाभी की चूत चुदाई करना चाहता था.","मैंने दीपा भाभी को कैसे चोदा, ये बताने के लिए मैं आपका करण पुन: हाज़िर हूँ. मुझे दीपा भाभी का साथ कैसे नसीब हुआ, ये जानने के लिए आप इस कहानी की पहली कड़ी\nभाभी देवर के बीच की सेक्स कहानी-1\nको ज़रूर पढ़िए.","अब आगे:","भाभी की सेवा करने के बाद वो मुझसे काफी खुल गई थीं और मुझे भी उनके घर में जाने की बेरोक-टोक परमीशन मिल गई थी. भैया को भी जब इस घटना की जानकारी हुई, तो उन्होंने भी मुझे अपने काफी करीब कर लिया था. शायद उनको भी भाभी के अकेले रहने की स्थिति में मेरे जैसे एक भाई की जरूरत थी.","मैं और भैया भी काफी देर देर तक बातें करने लगे थे. हालांकि भैया का रहना, तो वैसे भी घर पर कम ही होता था, मगर अब तो शायद भैया भी मेरे रहने के चलते भाभी की चिंता कम करने लगे थे. वो अब अपने लम्बे लम्बे टूर बनाने लगे थे. ","जब भैया घर पर नहीं रहते, तो भाभी मुझसे घर पर खाना खाने की कहने लगी थीं. मैं भाभी के बेटे के साथ भी खेलता रहता था, जिससे भाभी को भी उससे रिलेक्स मिल जाता था.","मगर मेरी निगाहें तो भाभी के हुस्न पर थीं. मैं उनको छिपी नजरों से देखता रहता था. अनेकों बार मेरी भूखी आंखों को भाभी ने पढ़ भी लिया था और शायद वे भी मेरी नजरों की वासना को समझने लगी थीं. तब भी उनका मेरे प्रति व्यवहार में कोई फर्क नहीं आया था. इससे मुझे उनको चोद लेने की उम्मीद बढ़ती जा रही थी. ","आख़िरकार वो दिन आ ही गया, जिस दिन का मुझे इंतज़ार था.","उस दिन 31 दिसम्बर था. हम सब बिल्डिंग वालों ने मिलकर एक पार्टी प्लान की थी. उसमें भाभी भी आने वाली थीं. मैं जब भाभी को पार्टी का टाइमिंग बताने गया.\nतब भाभी बोलीं- आज की पार्टी में तेरे भैया नहीं आ पाएंगे, क्योंकि उन्हें उनकी कंपनी के पार्टी में जाना है.\nमैं- ठीक हैं भाभी. मगर आप तो आने वाली हो ना?\nभाभी ने मुस्कुरा कर कहा- हां, मैं तो आने वाली हूँ … और ख़ासकर तुझे आज नए साल का एक तोहफा भी देने वाली हूँ.\nमैंने खुश होकर कहा- क्या तोहफा है भाभी … अभी बता दो न?\nभाभी- अभी नहीं बता सकती, वो सरप्राइज है.\nमैं- ठीक है भाभी नहीं बताना है, तो मत बताओ.","इतना कह कर मैं वहां से निकल गया.","रात को करीब साढ़े नौ बजे पार्टी शुरू हुई. भाभी भी आ गईं. ","सच में भाभी की सुन्दरता देखते ही बन रही थी. वो एकदम पटाखा माल लग रही थीं. भाभी ने लाल रंग की नेट की साड़ी पहनी हुई थी. उसी की मैचिंग का फुल आस्तीन का बैकलैस ब्लाउज उनकी सेक्सी फिगर को बड़ा ही दिलकश बना रहा था. साड़ी भी एकदम टाईट बंधी थी, जिससे उनकी गांड एकदम तोप की मानिंद उठी हुई मर्दों के लंड खड़े कर रही थी.","ऊपर से भाभी ने हाई हील के सैंडल पहने थे, जिससे उनकी गांड और भी ज्यादा कामुक लग रही थी. उनकी पीठ पर ब्लाउज की एक इंच चौड़ी पट्टी ही दिख रही थी. उनकी इस एक इंच की पट्टी में बड़े ही सलीके से ब्रा की स्ट्रिप को सैट किया गया था. मगर उनकी थिरकती गांड के कारण ब्रा की स्ट्रिप को बड़े ही मुश्किल से छिप पा रही थी.","पार्टी में सब लोग उन्हें ही देख रहे थे और अपने लंड सहला रहे थे. औरतों में भी उनको लेकर बड़ी जलन साफ़ दिख रही थी.","थोड़ी देर बाद नाचना-गाना शुरू हुआ. सब लोग भाभी के साथ नाचना चाह रहे थे, पर भाभी ने मना कर दिया. जब मैंने भाभी को डांस के लिए पूछा, तो भाभी एक पल में ऐसे मान गईं, जैसे वो मेरे लिए इतना सज-धज कर पार्टी में आई थीं. उनकी हामी मिलते ही मुझे बड़ी ख़ुशी हुई और हम दोनों नाचने लगे. ","मैं खुद को रोक ही नहीं पा रहा था. उनके साथ नाचते हुए मैं भाभी की पीठ सहला रहा था. डांस में जब कभी भाभी उल्टा हो जातीं, तो मेरा लंड खड़ा होने के कारण भाभी के चूतड़ों से बार-बार टकरा रहा था.","भाभी भी यह बात जान चुकी थीं कि मेरे मन में क्या चल रहा है और उन्हें भी यह सब अच्छा लग रहा था. इसलिए वो मुझे कुछ नहीं बोल रही थीं.","नाचते वक़्त ही मैंने थोड़ा सा डरते हुए और हिम्मत करके उनके कान में ‘आई लव यू भाभी..’ कह दिया.\nभाभी ने भी मेरे कान में कहा- बुद्धू … इतनी सी बात कहने में तुमने तीन महीने लगा दिए … मेरी जान आई लव यू टू! ","यह बात सुनते ही मेरे मन में बड़े बड़े लड्डू फूटने लगे. मैं अब तो बस पार्टी खत्म होने का इंतज़ार कर रहा था. अब मैं भाभी को बेख़ौफ़ अपनी बांहों में लेकर नाच रहा था और उनके मादक जिस्म की महक का मजा ले रहा था.","भाभी खुद मुझे अपनी चूचियों से सटाते हुए डांस कर रही थीं. अब तो वे बार बार पलट कर डांस करने लगतीं और मेरे खड़े लंड को और भी खड़ा करते हुए उसे अपनी गांड की दरार में घिस कर मजा ले रही थीं. जब भाभी मेरे सीने से अपनी पीठ को लगातीं, तो मैं लोगों की नजरें बचा कर उनकी कमर से अपने हाथ ऊपर करते हुए उनकी चूचियों पर भी हाथ फेर देता था.","हालांकि भाभी मेरे हाथ को अगले ही पल हटा कर मुझे सबके सामने ऐसा करने से रोक रही थीं. मगर ये साफ़ हो चुका था कि भाभी मेरे लंड को लेने के लिए राजी हो गई थीं.","ऐसे ही नाचते-गाते रात के बारह बज गए. सबने एक दूसरे को नए साल की बधाई दी और सबने मिल कर एक साथ केक काटा और खाना भी खाया. उसके बाद करीब रात को एक बजे सब घर जाने लगे.","मैंने भाभी से अपने तोहफे के बारे में पूछा- भाभी मेरा तोहफा कहां है?\nभाभी- मेरे साथ मेरे घर पर चल, तेरा तोहफा मैं वहीं देती हूँ.\nये कहते हुए भाभी ने मेरे गाल पर हाथ फेर दिया.","मैं भाभी के साथ चल दिया. भाभी मेरे आगे आगे चल रही थीं और मैं उनके पीछे-पीछे उनके मटकते हुए चूतड़ों को देखते हुए चलने लगा. उनके घर के अन्दर पहुंचते ही उन्होंने मुझे अपने गले से लगा दिया. उनकी गर्म सांसें मैं अपने जिस्म पर महसूस कर रहा था. उनके चूचे मेरे सीने पर चुभ रहे थे.","उतने में मैंने उनसे पूछा- भाभी यदि भैया आ गए तो?\nभाभ- उनका फोन आया था कि वो सुबह ही आएंगे.\nमैं- ठीक है, पर छोटू का क्या?\nमैं उनके लड़के को छोटू कहता था.","भाभी- वो तो पार्टी के वक़्त ही सो गया था. वो बेडरूम में सो रहा है. अब अपने बीच में पूरी रात कोई नहीं आएगा.","इतना सुनने की ही देर थी कि मैंने उनका चेहरा पकड़ लिया और उनके होंठों का रसपान करने लगा. भाभी भी मेरा पूरा साथ दे रही थीं. मैं तो पागलों की तरह उनके होंठों को चूस रहा था.","भाभी ने तभी अपनी जीभ मेरे मुँह में डाल दी और मुझे मानो आग सी लग गई. मैंने भाभी को अपनी बांहों में जोर से जकड़ा और उनकी जीभ का रसपान करने लगा. कभी मेरी जीभ भाभी के मुँह में जाती, तो भाभी अपने होंठों से मेरी जीभ को दाब कर चूसने का मजा लेने लगतीं और जब भाभी की जीभ मेरे मुँह में आती, तो मैं उनकी जीभ को चचोरने लगता.","हम दोनों को इस खेल में इतना मजा आ रहा था कि कुछ ही देर में हम दोनों की लार हमारे मुँह से निकल कर बाहर बहने लगी … लेकिन हम दोनों की ही आंखें बंद थीं और जन्नत के इस सुख का मजा लेने में कोई भी पीछे नहीं रहना चाहता था.","कोई दस मिनट बाद भाभी ने अपने होंठ हटाए और मुझे देखने लगीं. मैं उनकी नशीली और वासना से तप्त लाल आंखों को देख रहा था. मेरी आंखों में भी वासना का सागर भरा हुआ था.","एक पल यूं ही एक दूसरे को देखने के बाद मैंने थोड़ा आगे बढ़ते हुए अपने हाथ भाभी के मम्मों पर रख दिए और मम्मों को ब्लाउज के ऊपर से ही दबाने लगा. भाभी ने मेरे सामने अपनी चूचियों को और भी ज्यादा उभार दिया था. भाभी की चुचियों का मजा लेने के साथ मैं उनके गले पर और पूरे चेहरे पर भी जमकर चुम्मा-चाटी करने लगा था.","इस दरमियान जब मैं उनके कान के पास किस करता, तो वो चिहुंक उठतीं. ","एक मिनट बाद मैंने उनका पल्लू हटा दिया और उनका ब्लाउज भी निकाल फेंका. मैंने उनको उल्टा किया और उनकी पूरी पीठ को चूमने व चाटने लगा. अब हम दोनों के ऊपर सेक्स हावी होता जा रहा था. भाभी अजीब तरीके की आवाजें निकाल रही थीं. उनकी पीठ पर कुछ पल ही चूमा होगा कि उतने में उन्होंने घूमकर मेरी टी-शर्ट निकाल फेंकी.","मैंने भी उनकी साड़ी खींच कर निकाल फेंकी.\nअब मेरे सामने भाभी सिर्फ़ ब्रा और पैंटी में थीं. उनकी मदमस्त जवानी को देख कर मुझे रहा ही न गया और अगले ही पल मैंने भी अपनी पैंट उतार दी. मैं भी उनके सामने सिर्फ़ अंडरवियर में था. ","मैंने उनको अपनी तरफ खींचा और उनकी ब्रा के ऊपर से ही दीपा भाभी के मम्मों को चूसने लगा.\nभाभी- आह … उई मां … निचोड़ डाल मेरे राजा … आज इनको … उम्म्म … आह.","खुद ही अपने हाथ पीछे ले जाते हुए भाभी ने अपनी ब्रा का हुक खोल दिया … और कबूतर के तरह उनके चूचे उछल कर बाहर आ गए. ","उनके मम्मों को चूसते ही मैंने उनको गोद में उठा लिया और उसी बेडरूम की ओर चल दिया, जहां उनका बेटा सो रहा था.","भाभी ने सरगोशी से कहा- जानू इस कमरे में नहीं … दूसरे कमरे में चलो. हमारी आवाज़ से छोटू जाग जाएगा.\nमैं- नहीं भाभी आज तो मैं आपको आपके बेटे के सामने ही चोदूंगा … उसे भी तो मालूम पड़े कि उसकी मां कितनी बड़ी चुदक्कड़ है.","भाभी मुझे मना करती रहीं, पर मैं नहीं माना. उनके बेटे के बाजू में ही मैंने उनको लेटा दिया और उनके पेट पर चूमते हुए उनकी चूत पर आ गया. मैं पैंटी के ऊपर से ही उनकी चूत चाट रहा था. मैंने अब उनकी पैंटी भी उतार दी.","तभी भाभी बोलीं- कम से कम छोटू को बाजूवाले छोटे सोफे पर ही लिटा दो.\nमैंने कहा- ठीक है … यह बात सही है अपने को भी मस्ती करने के लिए ज़्यादा जगह मिल जाएगी. ","मैं छोटू को सोफे पर लिटा कर सीधे उनकी चूत के ऊपर टूट पड़ा और भाभी की चूत को बेतहाशा चूसने लगा. भाभी की चूत की खुशबू मुझे मदहोश किए जा रही थी. बीच-बीच में मैं भाभी की चूत में अपनी दो उंगलियां भी घुसा देता. जब मैं जैसे ही उनके दाने को मुँह में लेता, तो उनकी वासना से भरी सिसकारियां तेज हो जाती थीं.","भाभी सिर्फ़ ‘आ … उह … ओह गॉड … उम्ह … आह. … फक मी..’ और पता नहीं क्या-क्या बोले जा रही थीं. ","करीब दस मिनट की चुसाई में ही भाभी झड़ गईं और मैं उनकी चुत का सारा पानी पी गया.","इसके बाद मैंने दीपा भाभी को किस-किस आसन में कितनी बार चोदा, ये बताने के लिए मैं जल्द ही इस कहानी की अगली कड़ी पेश करूंगा. आप मुझे अपने सुझाव मेरी ईमेल-आइडी पर भेज सकते हैं. मैं इंतज़ार करूंगा.\n[email protected]","कहानी का अगला भाग: भाभी देवर के बीच की सेक्स कहानी-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी देवर के बीच की सेक्स कहानी-1","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-1/"},{"title":"भाभी देवर के बीच की सेक्स कहानी-3","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-3/"},{"title":"भाई-बहन का लिव इन रिलेशन-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-live-in-2/"},{"title":"मम्मी के चोदू अंकल से चुदी","href":"https://www.freesexkahani.com/xxx-kahani/mammi-chodu-uncle-chudi/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-pyasi-chut/"},{"title":"पड़ोस की भाभी से रोमांस और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-bhabhi-romance-chudai/"},{"title":"भाभी ने मुझे चोदना सिखाकर अपनी सहेली को चुदवाया","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chudai-saheli/"},{"title":"मकान मालकिन भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-bhabhi-chudai/"}]}