{"Title":"दिल्ली वाली भाभी की तड़पती जवानी- 2","author":{"name":"विकास राणा","href":"https://www.freesexkahani.com/author/ranavikas/"},"date":"20-11-2020","views":"41,454","description":["भाभी की गांड मारी कहानी में पढ़ें कि दिल्ली वाली भाभी की चुदाई के बाद मैं भाभी की गांड चुदाई करना कहता था. भाभी गांड मराई के लिए तैयार हुई या नहीं?","दोस्तो, मैं विकास एक बार फिर से आपके सामने आ गया हूं अपनी कहानी के दूसरे भाग के साथ. अगर आपने इस भाभी की गांड मारी कहानी का पहला भाग नहीं पढ़ा है तो आप\nदिल्ली वाली भाभी की तड़पती जवानी-1\nशीर्षक से इस कहानी के पहले भाग को पढ़ सकते हैं. ","कहानी के पिछले भाग में मैंने बताया था कि होलसेल की दुकान होने के कारण मैं दिल्ली में एक फैक्ट्री से माल उठाता था. वहां पर रेखा नाम की एक भाभी जॉब करती थी जो पांच साल से अपने पति से अलग रह रही थी. ","मुझे भाभी में एक प्यासा माल नजर आया और मैंने उसके साथ दोस्ती करके उसकी होटल में चुदाई कर दी. अब वो जैसे मेरी लुगाई बन गयी थी. मैं हर हफ्ते उसको चोद कर आता था. ","अब आगे भाभी की गांड मारी कहानी:","कहानी को आगे बताने से पहले मैं आप सभी पाठकों को धन्यवाद करना चाहता हूं कि आपने मेरी कहानी को इतना प्यार दिया और पहले भाग से संबंधित आपके बहुत सारे ईमेल मिले. ","मगर जिन पाठकों ने भाभी का नम्बर मांगा था उनसे मैं क्षमा मांगता हूं क्योंकि मैं उनका नम्बर नहीं दे सकता हूं. आप केवल पढ़कर ही कहानी का आनंद लें. ","एक दिन मेरा फिर से दिल्ली जाना हुआ.","मैंने जाने से पहले रेखा को कॉल किया और उसे कहा कि मैं शनिवार को दिल्ली आ रहा हूं. रेखा भाभी तो पहले से ही मिलने के लिए तड़प रही थी. ","तो दोस्तो, शनिवार को 5 बजे हमारा मिलना तय हुआ.","दिल्ली पहुंचकर जैसे ही मैंने रेखा भाभी को कॉल किया तो उसने मुझे सीधे उसके रूम पर ही आने के लिए कहा.","ऑटो लेकर मैं सीधा उसके रूम पर पहुंच गया. ","जैसे ही मैंने डोरबेल बजाई तो उसने तुरंत गेट खोला, जैसे वो मेरा ही इंतजार कर रही थी.","उसने काली साड़ी पहनी हुई थी जो उसके गोरे बदन पर बहुत मस्त लग रही थी. ","मैं अंदर आ गया और वो गेट बंद करने लगी.","उसी वक्त मैंने उसको पीछे से अपनी बांहों में जकड़ लिया और उसकी गर्दन पर किस करने लगा. वो भी मेरा पूरा साथ दे रही थी. ","मेरे हाथ उसकी चूचियों पर पहुंच गये थे. मैं उसकी चूचियां दबाने लगा. उसके स्तन दबाने से वो तेज तेज आहें भरने लगी. उसी वक्त मैंने उसको अपनी ओर घुमा लिया और उसको बांहों में जकड़ कर उसके होंठों को चूसने लगा. ","मैंने उसके होंठों में जीभ डालनी चाही तो उसने भी अपना मुंह हल्का सा खोल लिया और मैंने अपनी जीभ उसके मुंह में अंदर दे दी. अब मैं उसकी जीभ को अपनी जीभ से चूसने लगा. ","वो भी अब काफी गर्म हो गयी और मेरे होंठों को जोर जोर से किस करने लगी. फिर मैंने उसकी कमर पर हाथ फिराना शुरू कर दिया. उसकी चिकनी कमर पर हाथ फिराते हुए मेरा लंड उसकी जांघ से टकरा रहा था. ","अब मैंने नीचे हाथ करके उसकी साड़ी को ऊपर उठा लिया. जब उसकी पैंटी पर हाथ मारा तो पाया कि वो गीली हो चुकी थी. उसकी गीली चूत की कल्पना करके मेरा लंड फड़फड़ाने लगा. ","मैं उसकी गीली पैंटी के ऊपर से ही उसकी चूत को सहलाने लगा और उसके होंठों को चूसता रहा. फिर मैंने उसकी पैंटी को हल्का सा साइड किया और उंगली अंदर पैंटी में दे दी. ","उसकी चूत में मैंने उंगली डाल दी. अंदर से उसकी चूत बिल्कुल गर्म और पूरी की पूरी गीली थी. उसकी चूत से जैसे रस की धार बह चली थी. मैं अब एक हाथ से उसके चूचे दबाने लगा और दूसरे हाथ से उसकी चूत में उंगली चलाने लगा. ","चूत में उंगली करने से वो तड़पने लगी. उसकी टांगें वहीं पर कांपने लगीं.","मगर मुझे तो बहुत मजा आ रहा था उसका हाल बेहाल होते हुए देखकर.\nमैं और ज्यादा जोर से उसकी चूत में अंदर तक उंगली को चलाने लगा. ","उसको मैं और ज्यादा तड़पाना चाहता था.","फिर मुझे लगा कि अब ये अगर कुछ देर और खड़ी रही तो यहीं पर स्खलित हो जायेगी. फिर मैं उसको सोफे पर ले गया.","उसकी साड़ी को मैंने खोलना शुरू कर दिया. धीरे धीरे उसकी साड़ी को उसके बदन से खोलकर अलग कर दिया. अब मेरा हाथ उसके पेटीकोट के नाड़े की ओर बढ़ा. ","मैंने पेटीकोट का नाड़ा खोल दिया. अब वो ब्लाउज और पैंटी में मेरे सामने थी. फिर मैंने उसके ब्लाउज को भी खोल दिया. अब वो केवल ब्रा और पैंटी में ही थी. उसकी लाल पैंटी पर गीला धब्बा देखकर मेरे मुंह में पानी आ रहा था. ","मेरा मन कर रहा था कि पहले इसकी चूत को चाट चाट कर इसका सारा रस निकाल लूं, उसके बाद ही कुछ और आगे करूंगा. मैंने उसकी ब्रा को खोला और उसके दोनों बूब्स को हाथों में भर लिया. ","मैं बारी बारी से दोनों बूब्स को दबाने लगा. उसके 34 साइज के बूब्स बहुत मस्त लग रहे थे.","फिर मैंने उसके चूचों को पीना शुरू कर दिया. बारी बारी से मैं दोनों चूचों को चूसने लगा.\nदिल तो कर रहा था कि रेखा के बूब्स को आज काट लूँ पर मैंने ख़ुद पर कंट्रोल रखा.","फिर मैंने उसे सोफ़े पर लेटा कर उसकी पैंटी उतारी और टांगों को खोल लिया. फिर एक हाथ से टांगों को थामा और दूसरे से उसकी चूत को खोलकर देखने लगा. ","उसकी चूत बहुत ही रसीली लग रही थी. अब मेरा भी नंगा होने का समय आ गया था. मैंने जल्दी से अपने कपड़े उतार फेंके और पूरा नंगा हो गया. फिर मैंने उसकी टांगें हवा में ऊपर उठाईँ और उसकी चूत में जीभ लगा दी. ","मैं उसकी कामरस में भीगी चूत को जीभ से ऊपर से नीचे चाटने लगा.\nअब एक दो बार ऊपर से नीचे और नीचे से ऊपर तक चाटने के बाद मैंने जीभ को अंदर उसकी चूत में घुसा दिया. ","उसके बाद फिर मैं उसकी चूत को जीभ से ही चोदने लगा. जहां तक हो सकता था मैं उसकी चूत में जीभ को पूरी अंदर तक घुसाने की कोशिश कर रहा था. अब रेखा बुरी तरह से तड़पने लगी थी. ","मेरी जीभ का चोदन उसकी चूत से बर्दाश्त नहीं हो रहा था. उसने अपना हाथ मेरे सिर पर रख लिया और मेरे सिर को अपनी चूत में दबाने लगी. उसके हाथ फिर तेजी से मेरे सिर पर चलने लगे. ","इस तरह से मेरी जीभ भी उसकी चूत में तेजी के साथ चलने लगी. कुछ देर के मुखमैथुन के बाद ही उसका बदन अकड़ने लगा और उसकी चूत से रस की धार फूट पड़ी. ","मैंने उसी वक्त उसकी चूत के ऊपर अपना मुंह पूरी तरह से सटा दिया और उसके पानी को अंदर खींच खींच कर पीने लगा. उसकी चूत का सारा रस मैंने चाट लिया. भाभी की चूत का रस बहुत टेस्टी था. ","चूत का पानी निकल जाने के बाद रेखा ने मुझे अपने ऊपर खींच लिया और मुझे किस करने लगी. फिर अपना एक हाथ मेरे लंड पर ले आयी. मेरा 6 इंच का लंड पहले से ही खड़ा खड़ा लोहे की रॉड बन गया था.","रेखा ने मुझे सोफ़े पर लेटा लिया और मेरे ऊपर आकर मेरे लंड को अपने मुँह में लेकर चूसने लगी.","मगर मुझे आज भाभी की गांड चुदाई करनी थी. मैं उसके मुंह में झड़ना नहीं चाहता था.\nतो मैंने कुछ पल बाद ही उसको लंड चूसने से रोक दिया. ","मैंने उसको सरसों का तेल लाने के लिए कहा.\nउसने सवालिया निगाहों से मेरी ओर देखा.\nफिर वो उठकर नंगी ही तेल लाने के लिए चली गयी.","उसकी मटकती गांड देखकर मैं यही सोच रहा था कि आज इन्हीं पहाड़ियों पर चढ़ाई करनी है. ","जब रेखा तेल लेकर आयी तो उसको मैं सीधा उसके बेडरूम में ले गया और उसको बेड के एक साइड में डॉगी स्टाइल में होने के लिए कहा.\nवो कहे अनुसार पोजीशन में आ गयी. ","मैं उसकी गांड के पास जाकर खड़ा हो गया. मैंने तेल लिया और उसकी गांड पर लगाने लगा.","उसकी गांड के छेद को तेल से अच्छी तरह चिकना किया. फिर अपने लंड पर भी तेल लगाया. ","वो जान गयी थी कि उसकी गांड का उद्घाटन होने वाला है.","फिर मैंने उसकी गांड में उंगली अंदर दे दी. मेरी उंगली अंदर जाते ही वो एकदम से उचक गयी. वो मना करने लगी कि गांड में मत डालो.\nमगर मैंने उसको किसी तरह से मना लिया.","फिर मैंने लंड को उसकी गांड के छेद पर लगा दिया.\nमेरे लंड का टोपा उसकी गांड के छोटे से छेद पर सट गया था.\nमैंने हल्का धक्का दिया तो वो एकदम से आगे भागने लगी. ","फिर मैंने उसके चूतड़ों को दोनों हाथों से पकड़ लिया. मैंने दोबारा से लंड को उसकी गांड के छेद पर लगाया और मेरा लंड उसकी गांड को चीरकर अंदर जा घुसा. ","टोपे से दो इंच अंदर तक लंड घुस गया था और रेखा भाभी दर्द भरी आवाजें करती हुई छटपटाने लगी- ऊईई … आआ … नहीं … ओह्ह … निकालो … उफ्फ … ईईई … मर गयी. ","वो मुझे पीछे धकेलते हुए लंड को गांड से बाहर निकलवाने की कोशिश करने लगी.\nमगर मैंने उसको नहीं छोड़ा. इतने में ही मैंने दूसरा धक्का दे दिया और उसके मुंह से जोर की चीख निकली. ","मैंने तुरंत भाभी के मुंह पर हाथ रख दिया और उसकी चीख अब अंदर ही दबने लगी.","मेरा लंड उसकी गांड में आधा घुस चुका था. अब मैं उसको बाहर नहीं निकाल सकता था. ","फिर मैंने एक हाथ से उसके बूब्स को दबाना शुरू कर दिया.\nमैं उसकी पीठ पर चूमने लगा.","धीरे धीरे करके वो शांत होने लगी. दो मिनट तक मैं उसको प्यार करता रहा. ","अब रेखा भाभी शांत हो चुकी थी. अब मैंने लंड की हरकत करनी शुरू कर दी. मेरा लंड उसकी गांड में हलचल करते हुए हल्का हल्का अंदर बाहर होने लगा.\nउसे अभी भी दर्द हो रहा था. उसके आंसू निकल आये थे.","मगर मैं उसको मजा देने की पूरी कोशिश कर रहा था. ","धीरे धीरे अब मैंने उसकी गांड को चोदना शुरू कर दिया.","पांच मिनट के बाद उसको मजा आने लगा और उसकी गांड ने मेरे लंड को अंदर जगह देना शुरू कर दिया. ","रेखा भाभी की गांड से खून निकल आया था. मैं चुपचाप उसकी गांड को चोदने लगा.","उसको मजा आ रहा था तो अब वो खुद ही गांड को आगे पीछे करने लगी और गांड चुदवाने का मजा लेने लगी. ","भाभी की गांड चुदाई करते हुए ही मैंने उसकी चूत में उंगली डाल दी. अब मैं साथ साथ उसकी चूत में भी उंगली करने लगा.\nउसको पहले से ज्यादा मजा आने लगा. अब वो मेरे चूतड़ों को अपनी ओर खींच कर मेरे लंड को और ज्यादा अंदर घुसवाने लगी. ","उसकी गांड को चोदने का मजा लेते हुए मैं भी जैसे सातवें आसमान में उड़ रहा था.","15 मिनट तक मैंने भाभी की गांड मारी और उसकी गांड का हलवा कर दिया. अब मैं ज्यादा देर नहीं रुक सकता था. ","मैंने कई धक्के तेज तेज मारे. उसको थोड़ा दर्द देते हुए मेरे लंड से वीर्य निकल गया और सारा माल उसकी गांड में अंदर ही भर गया.","फिर मैंने धीरे से लंड को बाहर निकाल लिया और उसकी साइड में जाकर लेट गया. ","उसकी गांड का छेद पूरा खुल गया था. उसे दर्द भी बहुत हो रहा था. फिर मैंने उसको दर्द की गोली दे दी.","गोली मैंने पहले ही साथ में रख ली थी क्योंकि मैं जानता था कि भाभी की गांड मारी तो उसके बाद उसको दर्द तो होना ही था. ","थोड़ी देर आराम करने के बाद मैंने फिर उसकी चूत में उंगली करनी शुरू कर दी और उसकी चूचियों को मसलने लगा.","वो भी गर्म होने लगी और फिर से चुदवाने के लिये तैयार हो गयी. मेरा लंड भी धीरे धीरे तनाव में आ चुका था. ","अब मैंने रेखा को अपने ऊपर आने के लिए कहा. वो मेरे ऊपर आ गयी. उसने दोनों टांगों को खोलकर मेरी अगल बगल रख लिया और मेरे लंड की सीध लेकर उस पर बैठने लगी. ","उसने लंड को अपनी चूत के मुंह पर रखवा लिया और धीरे से अपना वजन ढीला छोड़ते हुए मेरे लंड पर बैठती चली गयी. धीरे से लंड उसकी चूत में उतर गया और उसकी चूत के होंठ मेरे झांटों से आ सटे. ","एक बार में ही वो पूरे लंड को अंदर ले गयी. उसकी चूत अंदर से बहुत ही गर्म और गीली थी. लंड अंदर लेने के बाद अब उसने ऊपर नीचे होना शुरू किया. ","उसे मजा आने लगा और मुझे भी. मैं भी नीचे से उसकी चूत में धक्के लगाने लगा. कुछ ही देर की चुदाई के बाद उसकी चूत ने पानी छोड़ दिया. ","फिर मैंने उसको सीधी लेटा लिया. मैं उसके ऊपर आ गया और उसको चोदने लगा.","इस तरह से मैंने अलग अलग पोजीशन में उसको 20 मिनट तक चोदा. फिर से उसकी चूत ने पानी छोड़ दिया. ","उसके कुछ पल बाद ही मेरे लंड का वीर्य भी निकल गया.","हम दोनों बहुत ही ज्यादा थक गये थे. मेरा वीर्य उसकी चूत और गांड में भर गया था.\nमैं लंड को चूत में डाले हुए ही सो गया. ","इस तरह से उस रात मैंने भाभी की चुदाई तीन बार की, एक बार भाभी की गांड मारी. उसकी गांड चोदने का सपना भी पूरा हो गया. ","तो दोस्तो, आपको रेखा भाभी की गांड मारी कहानी कैसी लगी मुझे जरूर बताना. इस बार भी मैं आपके ईमेल का इंतजार करूंगा.\nमुझे उम्मीद है कि पहली कहानी की तरह इस भाग को भी आप उतना ही प्यार देंगे. ","मेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दिल्ली वाली भाभी की तड़पती जवानी-1","href":"https://www.freesexkahani.com/bhabhi-sex/delhi-bhabhi-jawani-chudai/"},{"title":"फ़िल्मी हीरोइन और रिसेप्शनिस्ट की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/film-actress-sex-story/"},{"title":"सरपंच की चुदक्कड़ बीवी","href":"https://www.freesexkahani.com/antarvasna/sexy-hot-chachi-chudai/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Gandi Kahani","Kamvasna","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-3","href":"https://www.freesexkahani.com/xxx-kahani/business-deal-client-ki-biwi-3/"},{"title":"पावर हाउस में पावर सेक्स चोदन स्टोरी","href":"https://www.freesexkahani.com/antarvasna/power-sex-chodan-story/"},{"title":"मालिश के बहाने अपनी बीवी चुदवा दी","href":"https://www.freesexkahani.com/xxx-kahani/malish-ke-bahane-biwi-chudwa-di/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-3","href":"https://www.freesexkahani.com/xxx-kahani/jija-bhai-bahan-chut-3/"}]}