{"Title":"भाभी ने सेक्स की गोली खिलाकर चूत चुदवाई","author":{"name":"राज पाल रामू","href":"https://www.freesexkahani.com/author/rajpal/"},"date":"23-10-2019","views":"176,097","description":["भाभी ने सेक्स की गोली खिलाकर चूत चुदवा ली मुझसे. मैंने उसके घर मैं ट्यूशन देने जाता था, एक दिन उसका पति घर पर नहीं था तो उसने मुझे रोक लिया और … ","हमारा नाम राजपाल है. घर में हमको रामू कहते हैं. मेरा उम्र 22 साल के करीब है. हम बिहार का रहने वाला हूं. मेरा हाइट 6 फीट 1 इंच है. ये तो हुई हमारी बॉडी की बात. अब जरा हमारे लंड के बारे में भी बात कर लेते हूँ. ","मेरा जो लंड है न, वो बहुत मोटा है और हमारे लंड की लम्बाई भी बहुत है ज्यादा है. हम आपको जो कहानी बताने जा रहा हूं वो उन दिनों की बात है जब हम अपने कॉलेज में दाखिला लेने वाले थे. हमारी परीक्षाएं खत्म हो गई थीं और हम घर पर बैठ कर मक्खी मार रहे थे. ","करने को कुछ था नहीं इसलिए घर पर ही टाइम हम अपना पास कर लेते थे. मैं कभी टीवी देख लेता था तो कभी बाहर घूमने निकल जाता था. मगर ज्यादा दिन हम खुद को ऐसे बहला नहीं पाये और फिर मैंने सोचा कि क्यों न टाइम पास के लिए कोई ट्यूशन ही पढ़ाने का काम कर लिया जाये. ","यहां घर पर बैठे-बैठे मेरा दिमाग खराब रहता था और जेब में पैसा भी नहीं रहता था. हम यही सोचे कि ट्यूशन पढ़ाएंगे तो टाइम पास के साथ ही कुछ पैसा भी आने लगेगा जिसको हम कालेज की पढाई में भी लगा सकूंगा. ","संजोगबस मेरे ही मोहल्ला में एक फैमिली किराये पर मकान लेकर रह रही थी. उसमें एक भाभी अपने पति और बेटी के साथ रह रही थी. मेरे कहने पर मेरी मां ने उनसे बात किया और हम उसकी लड़की को पढ़ाने लगे. जिस स्टूडेंट को हम पढाते थे उसकी मां बहुत अच्छी थी. ","हमको बहुत मानती थी उसकी मां. उसके पति दूसरे शहर में रहते थे. एक दिन कि ये हुआ कि मेरी मां मेरे नाना जी को देखने नानी के यहां चली गयी. हमारे पिता जी उन दिनों काम से बाहर गये हुए थे. वो गोवा में थे और कई दिन के बाद आने वाले थे. ","उस दिन हमारे घर पर केवल हम ही था. मेरे जो भाई लोग हैं न वो हॉस्टल में रह रहे थे. तो उस दिन हम उसके यहां ट्यूशन पढ़ाने के लिए गये. संजोगबस उसके पति भी उस दिन घर पर नहीं थे. भाभी को उसी समय बाजार जाना था तो वो हमसे कहके गई कि रामू तुम बाद में जाना. मैं अभी बाजार जा रही हूं. ","फिर वो चली गई. जब वो हमारी नजर के सामने से गुजरी तो हम उसकी गांड को देखते ही रह गये. वो भाभी बहुत ही सेक्सी लग रही थी. हमारा लंड उसको देखते ही फुदकने लगा. किसी तरह हम खुद को कंट्रोल किये और फिर उसकी बेटी को ट्यूशन पढाने लगे. ","जब हम उसकी बेटी को पढ़ा दिये तो हम भाभी जी के आने का इंतजार करने लगे. ऐसे ही करते-करते रात के 9 बज गये. जैसे ही वो आयी हम उनसे कहे कि हम अपने घर जा रहे हैं.\nफिर वो कहने लगी कि रामू खाना यहीं पर खाकर जाना, तुम्हारे घर पर भी कोई नहीं है. तुम अकेले वहां क्या बनाओगे? ","हम ऐसे ही जाने का नाटक करते रहे मगर हम दिल से भाभी जी के पास ही रुकना चाह रहे थे. फिर बहुत कहने के बाद हमने उनको हां कह दिया. खाना खाते हुए हमको बहुत देर हो गई. रात के 10 बजे से भी ज्यादा का टाइम हो गया. ","जब हम जाने के लिए बोले तो भाभी जी ने कहा कि रामू अब तो बहुत रात हो गई है. तुमने खाना तो खा ही लिया है तो फिर तो तुम यहीं पर सो जाओ. बिटिया के पापा भी घर पर नहीं है. हम लोगों को भी डर नहीं लगेगा.","भाभी जी ने जब हमसे रात में रुकने के लिए कहा तो हमारा लंड टाइट होना शुरू हो गया. हम तो चाह ही रहे थे कि हमको उनके पास रुकने का कोई बहाना मिल जाये. फिर उन्होंने खुद ही कह दिया तो हम भी झट से मान गये. ","उनके घर पर रुकने से मुझे भी सही था क्योंकि हम रात में अकेले अपने घर में नहीं सो सकते थे. हमको भूत से बहुत डर लगता था. इसलिए भाभी जी के कहने पर हमने तुरंत हां कह दिया. फिर हम बैठ कर वहीं पर गप लगाने लगे. ऐसे ही रात के 11 बजे गये. ","जब उसकी बेटी को नींद आ गयी तो फिर हमने भी भाभी जी से कहा कि हमें भी नींद आ रही है.\nभाभी जी बोली कि हम तुम्हारे लिये बिस्तर लगा देती हूं.\nजब वो बिस्तर लगा रही थी तो हमें भाभी जी के गोल तरबूज दिख पड़े.\nहमारा लंड खड़ा होने लगा.","बेड लगाने के बाद हम उस पर लेट गये और भाभी जी को गुड नाइट बोल कर सोने लगे.\nवो कहने लगी- अभी ऐसी भी क्या जल्दी है रामू, आपसे रोज रोज बात तो कर नहीं पाती हूं. कुछ देर बतिया लो. उसके बाद सो जाना. ","भाभीजी के कहने पर हम बातें करने लगे.\nऐसे ही बातों में वो पूछने लगी कि रामू तुम्हारी तो गर्लफ्रेंड भी होगी?\nहमने कहा कि हां है.\nफिर वो बोली- तो फिर उसके साथ तो तुमने ‘वो’ भी किया होगा.\nहमने कहा- क्या मतलब भाभीजी, हम कुछ समझे नहीं. ","हम भाभी जी की बात का सब मतलब समझ गया था मगर हम नाटक कर रहे थे.\nफिर भाभी जी बोली- क्या तुम अपनी गर्लफ्रेंड के साथ सेक्स भी किये हो?\nमैं बोला- नहीं भाभी जी, हम उसके साथ सेक्स तो नहीं किये हैं कभी. ","भाभी बोली- तुम्हारा मन तो करता होगा सेक्स के लिए, या फिर वो तुमको करने नहीं देती?\nभाभी की बात सुन कर हमारा लंड हमारी पैंट में तन गया था.\nमैं बोला- भाभीजी मन तो बहुत करता है, मगर अभी हमारी नई नई दोस्ती हुई है उसके साथ इसलिए हमने कुछ नहीं किया है. ","वो बोली- तो फिर हमारे साथ करोगे क्या?\nहम भाभी की तरफ हैरानी से देखने लगा. वो एकदम से सेक्स बात कहने लगी तो हमको अंदाज ही नहीं हुआ कि ये भाभी अपने मुंह से हमारे साथ सेक्स करने की बात बोल रही है. ","हमारा लंड तो पहले से ही तना हुआ था. भाभी ने मेरा लंड पर हाथ रख दी. हम भी जोश में आ गया. लंड जोर से फड़कने लगा. भाभी हमारे पास में आ गयी और हम दोनों एक दूजे को किस करने लग पड़े. भाभी जोर से मेरा होंठ पकड़ कर अपने होंठ से चूस रही थी. ","मैं भी भाभी के मुंह में जीभ डाल कर उसका रस का मजा लेने लगा. भाभी के चूचियों पर हमारे हाथ अपने आप ही चले गये थे. हम उनकी चूची को जोर से दबाने लगा. उनकी चूचियों को दबाते हुए हमको बहुत मजा मिल रहा था. ","हम दोनों काफी देर एक दूजे को चूमे और फिर भाभी कहने लगी कि रामू मैं तुम्हारे लिये दूध लेकर आती हूं. वो अंदर चली गई और जब वापस आई तो हम उसको देखते ही रह गये. वो अपनी नाइटी निकाल दी थी. हमारे सामने वो केवल ब्रा और पैंटी में मटकती हुई चली आ रही थी. ","भाभी को इस रूप में देख कर हम पगला उठे. उनका फीगर 40-32-38 का रहा होगा. वो दूध लेकर हमारे पास बैठ गई. उसकी चूचियों को देख कर हमसे रहा नहीं जा रहा था. हमने जल्दी से सारा दूध गटक लिया और भाभी को अपनी तरफ खींचने की कोशिश किये. ","वो बोली- अपने कपड़े नहीं उतारियेगा?\nहम बोले- जरूर भाभी, लेकिन आप ही उतार दीजिये न.\nफिर भाभी हमारे कपड़े को उतारने लगी.\nपहले उसने हमारी बुशट (शर्ट) को खोला और फिर हमारी पैंट को खोल दी. ","कच्छे में हमारा लंड एकदम से फनफना रहा था. हम भाभी की चूत चोदने के लिए मरे जा रहे थे. मगर अभी भाभी को गर्म करना था. मैं भाभी की ब्रा को उतार दिया और उसके दूधों को पीने लगा. उसके दूध बहुत मोटे थे. भाभी के निप्पल गहरे भूरे रंग के थे जो उसके दूधों के बीच में बहुत ही जबरदस्त लग रहे थे.","अब हम भाभी की चूत की तरफ मुंह कर दिये. मैं भाभी की बुर को चाटना चाह रहा था. हमने भाभी की पैंटी को उतार दिया. उसकी बुर को देख कर हम खुश हो गये. भाभी ने चूत के बाल साफ करके उसको बिल्कुल चिकनी कर दी थी. ","उसकी चूत को देख कर हमने कहा कि भाभीजी हमको आपका चूत चाटना है. हमारी गर्लफ्रेंड सेक्स नहीं करने दी थी इसलिए हमारा बहुत मन है चूत को चाटने का.\nभाभी बोली- हां रामू, तुम्हारे लिये ही तो मैंने इसको साफ किया है.","ऐसे बोल कर वो हमारे सामने अपनी चूत को खोल बैठी और चाटने के लिए बोली. हमने उसकी चूत पर किस किया. उसकी चूत पर किस करते ही हम चूत चाटने के लिए पगला गये. हम उसकी चूत को तेजी से चूसने लगे. ","बहुत मजा आ रहा था चूत को चाटने में हमको. बहुत देर तक हम भाभी की चूत को चाटा तो भाभी हमारे मुंह में ही झर गई. मेरा मुंह पर भाभी की चूत का रस पूरा फैल गया था. हम उसकी चूत के रस को जीभ से साफ कर दिये. ","फिर वो बोली कि तुमने मेरी तो चाट ली मगर तुम्हारा मन नहीं कर रहा है अपना ये हथियार मेरे मुंह में देने के लिए?\nहम लंड की ओर देखे तो वो तन कर पूरा खड़ा था. हमने कहा कि भाभी आपको पसंद हो तो कर दो.\nवो बोली- हां, तुमने मुझे इतना मजा दिया है तो मैं भी तुमको ऐसे ही मजा दूंगी. ","वो एकदम से घुटनों पर जा बैठी और मेरा लंड को मुंह में भर ली. फिर वो उसको अंदर लेकर चूसने लगी. हमको बहुत मजा दे रही थी भाभी. हमने पहले कभी अपना लंड किसी के मुंह में नहीं दिया था. हम तीन-चार मिनट में ही पानी छोड़ देते थे, आज नहीं आ रहा था. दस मिनट तक भाभी लंड को चूसती रही. ","हम देख रहे थे कि वो थकने लगी है. हमने अब खुद ही उसके मुंह को चोदना शुरू किया. तेजी से उसके मुंह में लंड को घुसेड़ने लगा. वो पूरे लंड को अंदर तक ले रही थी. हमें गजब का मजा आ रहा था. इतना मजा हमें कभी नहीं मिला था. ","तीन-चार तक मिनट तक भाभी के मुंह को हमने चोदा तो भाभी परेसान हो गई. अब वो अपने हाथ से हमारे लंड की मुठ मारने लगी. साथ ही वो लंड को अंदर लेकर चूस भी रही थी. अब उसके नर्म हाथ और गर्म मुंह का मजा हमको मिलने लगा. हम तेजी से उसके मुंह में गांड हिला कर लंड को दिये रहे. फिर दो मिनट में ही भाभी के मुंह में पानी निकाल दिये. ","भाभी लंड का सारा पानी पी गयी. फिर वो मुझे दूसरे कमरे में ले गयी. वो कमरा बेडरूम था. वहां पर ले जाकर वो बतायी कि इसमें मेरे पति मेरी चूत को चोदते हैं. मैं तुमसे भी इसी कमरे में अपनी चूत को चुदवाऊंगी. ","फिर वो मेरे सामने ही बेड पर चूत को फैला कर लेट गई. उसकी चूत में से अभी भी हल्का पानी लगा हुआ था. वो अपनी चूत को मसलने लगी. मैं भी उसके ऊपर चढ़ गया. उसकी चूचियों को दबाने लगा. उसके होंठों को पीने लगा. ","अब वो फिर से गर्म होना सुरू हो गई थी. धीरे-धीरे हमें भी मजा आता जा रहा था. हमारा लंड टाइट बनने लगा था. हम उसकी चूत पर लंड को लगाना चालू किये तो लंड एकदम से खड़ा हो गया. हमारां लंड अब तन गया था. ","फिर हमने भाभी की बुर में उंगली करना चालू किया. उसकी फुद्दी से अब फिर से रस चूना चालू हो गया. हम तेजी से उसकी चूत में उंगली करते रहे और वो बहुत ज्यादा गर्म होकर हमें पीठ में नाखून गड़ाने लगी. हम जान गये कि यह अब चुदाई के लिए रेडी है. ","हमने उसकी टांगों को फैला दिया. उसकी गांड के नीचे तकिया रखे और अपने मोटे, काले लंड को उसकी चूत पर टिका दिये.\nवो बोली- आह्ह रामू, घुसेड़ दो इसको. बहुत खुजली कर रही है ये.\nमैं बोला- हां भाभी, इस लंड में भी आपकी चूत के लिए बहुत दिनों से खुजली हो रही थी. आपकी प्यास को हम खूब बुझाएंगे अभी.\nयह बोल कर हमने भाभी की चूत पर लंड को एक दो बार रगड़ा और फिर उसकी चूत में लंड को घुसा दिया. ","हमारा मोटा लंड भाभी की चूत में घुस गया. वो एकदम से चिल्लाई तो हमने उसके मुंह पर हाथ से ढक दिया. फिर उसकी चूचियों को पीने लगे. हमारा लंड अभी आधा भी नहीं गया था. ","थोड़ा रुक कर हम उसकी चूत में एक और धक्का लगाये तो उसकी आंख से पानी बह निकला. अब हम उसके होंठों को पीने लगे और उसकी चूचियों को दबाने लगे. धीरे-धीरे अब हमने पूरा लंड भाभी की चूत में घुसेड़ दिया. ","फिर उसकी चूत में लंड को घुसा कर उसे गालों पर किस किया. अब वो हमको प्यार देने लगी. हम उसकी चूचियों को दबाते रहे और वो हमारे गालों पर चूमती रही. फिर वो अपने आप ही गांड को उठा कर हमारे लंड की तरफ धकेलने लगी. ","हम जान गये कि उसकी चूत अब दर्द नहीं कर रही है. उसके बाद हमने उसकी चूत में लंड को धकेलना शुरू कर दिया. उसकी चूत में लंड को धकेलते हुए हम चूत को चोदने लगे. अब वो भी मजा लेने लगी. ","भाभी की चूत में लंड पूरा अंदर जाकर फिर से बाहर आ रहा था. चूत से पच-पच होने लगी थी. मैं बहुत मजे में था. वो भी अपने मुंह से मस्ती में आवाज कर रही थी. आह्ह रामू … मेरी चूत को चोदो, और जोर से चोदो रामू, मैं बहुत दिन से लंड नहीं ली थी. ऐेसे बोल कर वो अपनी चूत को चुदवा रही थी. ","हम भी ताबड़तोड़ उसकी चूत को पेलने में लगे थे. फिर वो अचानक ही हमसे लिपटने लगी. उसकी चूत से गर्म पानी छोड़ दिया. उसकी चूत का पानी हमें अपने लंड पर महसूस किया. फिर वो आराम से लेट गई. मगर हम नहीं रुके. ","आधे घंटे तक उसकी चूत को हमने बजाया. हम भी हैरान थे कि इतनी देर तक हम उसकी चूत को रगड़ रहा था. फिर हमारा पानी निकलने के लिए आ गया. हमने उसकी चूचियों को पकड़ लिया और उनको दबाते हुए उसकी चूत में कई शॉट मारे और फिर अंदर ही झर गये. ","हमारा पानी उसकी चूत में चला गया. वो भी आराम से लेटी रही. हम उसके ऊपर पड़े रहे. उसके बाद हम अलग हुये तो देखा कि उसकी चूत हमारा सफेद पानी निकल रहा था. उसने उठ कर अपनी चूत को कपड़ा लेकर साफ किया. ","उसके बाद हम नंगे ही लेट गये. रात को एक बार फिर से हमने उसकी चूत को बजाया. मगर अबकी बार हम दस मिनट में ही झर गये. हमें समझ नहीं आया कि अबकी बार हम भाभी की चुदाई ज्यादा देर तक क्यों नहीं कर सका. ","फिर सुबह हम अपने घर जाने लगे तो भाभी ने बताया कि रात को दूध में उसने सेक्स की गोली मिला दी थी. हम तब जाने कि भाभी ने चालाकी से हमारे दूध में वो दवाई मिलाई थी. भाभी बहुत चुदक्कड़ थी. उसके बाद कई दफा हमने भाभी की चूत की चुदाई की. ","कुछ महीने के बाद वो लोग वहां से चले गये. हमारे पड़ोस में दूसरी फैमिली आ गयी थी. मगर वो पहले वाली पड़ोसन भाभी की चुदाई मुझे आज भी याद आती है.\nयह मेरी कहानी आप लोगों को पसंद लगी हो तो दोस्तो मुझे बताना कि आपको कैसी लगी मेरी कहानी. ","नीचे मेल आईडी पर अपना मैसेज छोड़ देना. मेरी सेक्स की गोली से चुदाई कहानी पर कमेंट करके भी बताना. मैं फिर कभी दोबारा अपने बिहार की सेक्स स्टोरी लाऊंगा. मैं आपके मैसेज और कमेंट का इंतजार करूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड के साथ सेक्स","href":"https://www.freesexkahani.com/tag/sex-with-girlfriend/"},{"title":"बहन की कुंवारी बुर को भाई ने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/behan-ko-bhai-ne-choda/"},{"title":"सौतेली माँ की चुदाई का आनन्द-2","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-2/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Hot girl","Kamukta","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-chut-ki-kahani/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-3","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-3/"}]}