{"Title":"पड़ोसन भाभी की चूत और गांड चुदाई","author":{"name":"रोहित","href":"https://www.freesexkahani.com/author/rohit/"},"date":"05-12-2019","views":"25,113","description":["पड़ोस में एक सेक्सी लड़की पर मेरा दिल आ गया. पता लगा कि वो शादीशुदा है. मैंने उस भाभी की चूत और गांड चुदाई कर उसको सेक्स का असली मजा दिया, पढ़ें।","मैं काफ़ी समय से अंतर्वासना का पाठक रहा हूँ. लगभग सभी कहानियाँ पढ़ता हूँ. जानकारी के लिए मैं अपने पाठको को बता दूं कि मेरा नाम रोहित है. मैं जयपुर के मानसरोवर में रहता हूँ और कोचिंग करता हूँ.","कोचिंग के साथ ही मैं पार्ट टाइम मेल एस्कॉर्ट का काम भी करता हूँ. मैं अपनी क्लाइंट्स को पूरे मज़े देता हूँ. जैसे भी किसी का मन हो मैं उसको उसी के हिसाब से संतुष्ट करने की पूरी कोशिश करता हूं.","यहां पर अगर ये कहूं कि मैं एक नंबर का चूत का आशिक़ हूँ, तो इसमें कोई दो राय नहीं हैं, मैं सच में चूतों का दीवाना हूं. मेरी हाइट 5 फीट 10 इंच है, रंग गोरा है और दिखने में स्मार्ट हूँ. ","मेरे लंड का साइज़ भी ठीक है. कई बार अन्तर्वासना की कहानियां पढ़ते समय लोग लम्बी लम्बी छोड़ देते हैं कि किसी का लंड 8 इंच है तो किसी का 9 इंच है. हो सकता है कि किसी विशेष प्राणी को भगवान ने इतने बड़े लिंग से नवाजा हो लेकिन भारतीयों में औसत लिंग इतना लम्बा नहीं होता है.","जहां तक मेरे लंड की बात है तो उसका साइज 6 इंच ही है. हां लेकिन वो मोटा बहुत है. मैं इस बात से जरूर सहमत हूं. कई महिलाओं के मुंह से मैंने अपने लंड की मोटाई की तारीफें सुनी हैं इसी वजह से मैं ऐसा लिख रहा हूं.","अब असली कहानी पर आते हैं. बात कुछ 7-8 महीने पहले की ही है. मैं जयपुर में नया नया आया था. मेरी दोस्ती पास में ही रहने वाली एक लड़की से हो गयी. बाद में मुझे पता चला कि वो भी कुंवारी चूत नहीं है. यानि कि उसकी शादी हो चुकी थी.","खैर, मैं थोड़ा निराश जरूर हुआ लेकिन मुझे शादी होने या न होने से कोई खास फर्क नहीं पड़ता था. मैं तो बस चूत चोदने की फिराक में रहता था. वैसे वो लड़की काफी सेक्सी थी. इसलिए मैं अच्छा माल पटाने की ही कोशिश करता था.","उसका रंग एकदम से गोरा था और फीगर भी कहीं से कम नहीं था. उसका फीगर करीबन 36-32-38 का रहा होगा. उसकी गांड ऐसे उठी रहती थी कि उसको देखते ही खा जाने का मन करता था. ","हालांकि ये अलग बात थी कि मुझे कैसी भी चूत मिल जाये मेरी तरफ से हमेशा स्वागत ही रहता था. फिर भी मेरी कोशिश रहती थी कि मैं किसी सेक्सी चूत को पटाऊं. वो लड़की भी कम नहीं थी.","वह लड़की अक्सर शाम को बाहर घूमने के लिए जाया करती थी. मसलन इवनिंग वॉक का नाम दिया जा सकता था उस क्रियाकलाप को. जब वो निकलती थी तो मैं भी उसके पीछे पीछे निकल लेता था. उसे भी पता था कि मैं ऐसा जानबूझ कर रहा हूं.","एक दो बार हमारी नजरें भी मिल चुकी थीं लेकिन उसकी तरफ से पहल होती हुई दिखाई नहीं दे रही थी. फिर मैंने सोचा कि लड़कियां वैसे भी इतनी जल्दी खुल कर पहल नहीं कर पाती हैं. अगर चूत चोदनी है तो मुझे ही कदम आगे बढ़ाना होगा. ","एक दिन मैंने उसको हैलो बोल दिया. उसने भी सामने से हैलो बोल दिया. फिर मैंने उससे कहा कि मैं जयपुर शहर में नया आया हूं और मेरा नाम रोहित है. फिर उसने अपना नाम रूबी (बदला हुआ) बताया. ","इस तरह से हमारी बातें शुरू हो गयीं. कुछ दिन तक हम लोग पार्क में जब आमने सामने आ जाते थे तो बातें हो जाती थीं. मगर बात आगे नहीं बढ़ रही थी. ","एक दिन ऐसे ही बातें करते हुए हमने फोन नम्बर एक्सचेंज कर लिये. उसका फोन नम्बर मिलना मेरे लिए काफी बड़ी बात थी क्योंकि फोन नम्बर मिल जाने से आगे बहुत सारी संभावनाएं खुल जाती हैं. ","फिर एक दिन शाम को उसका कॉल आया कि उसको मेरी हेल्प चाहिए. वो कहने लगी कि बाजार से कुछ सामान लाना है. मैंने बिना सोचे ही उसके लिए हां कर दी. मैं तो किसी भी तरह उसको पटा लेना चाहता था. ","मैंने उसको सामान लाकर दे दिया. जब मैं सामान देकर वापस जाने लगा तो वो बोली- रुको, पानी पीकर जाना.\nउसके कहते ही मैं रुक गया. फिर मैं उसके घर में बैठ कर पानी पीने लगा. ","वो पूछने लगी- दिनभर क्या करते हो.\nमैंने कहा- मैं पढ़ाई कर रहा हूं.\nफिर मैंने उसके बारे में पूछा तो उसने बताया कि वो वहां पर अकेली ही रहती है. उसके पति बाहर रहते हैं. ","बस फिर मुझे समझते देर नहीं लगी कि इसकी चूत को लंड की प्यास जरूर लगी होगी. वरना कोई भी शादीशुदा लड़की किसी गैर मर्द को इस तरह से एक दो बार मिलने के बाद ही अपने घर में बैठने के लिए नहीं कहेगी. उसकी चूत लंड की भूखी थी इसका अंदाजा मुझे हो रहा था. ","उस दिन मैं वहां से आ गया. फिर धीरे धीरे हम दोनों की व्हाट्सएप पर चैट होने लगी. कुछ ही दिन में इस नॉर्मल चैट ने सेक्स चैट का रूप भी ले लिया. आग दोनों तरफ ही लगी हुई थी.","एक दिन रूबी ने मुझे अपने घर डिनर पर इन्वाइट किया. मैंने उसको हां कर दी. मुझे पूरा यकीन था कि आज कुछ होने वाला है. शाम को जब मैं उसके घर गया तो उसने दरवाजा खोला. ","उस दिन उसने एक मिनी स्कर्ट और डीप गले का टॉप पहना हुआ था. मैं तो उसको देखता ही रह गया. इससे पहले भी मैंने उसको कई बार देखा था लेकिन आज तो वो कमाल ही लग रही थी. ","मैं उसको घूरने लगा तो वो बोली- क्या हुआ, कहां खो गये?\nमैंने कहा- बस कुछ नहीं, आज आप बहुत ही सेक्सी लग रही हो.\nमेरी बात पर वो हंसने लगी और बोली- अंदर आ जाओ. ","जाते हुए मैंने उसके लिए कुछ गिफ्ट्स ले लिये थे. जिसमें चोकोबार, लिक्विड चॉकलेट और आइसक्रीम थी. उसने वो सब फ्रिज में रख दिये. उसके बाद वो बीयर की बोतलें निकाल कर ले आई. मैं तो जान ही चुका था कि आज ये चुदने के मूड में है.","हम दोनों साथ में बैठ कर बीयर पीने लगे. धीरे धीरे सुरूर चढ़ने लगा. वो मेरे पास ही बैठी हुई थी. अचानक ही उसने मेरी जांघ पर हाथ रख दिया. जैसे ही उसने मेरी जांघ को छुआ मेरा लंड एकदम से टनटना गया. मैं तो पहले से ही चुदाई की प्लानिंग करके आया था.","मैंने भी उसके गले में हाथ डाल लिये. बस फिर क्या था, हम दोनों एक दूसरे के होंठों को चूसने लगे. मैं उसकी जीभ को चूस रहा था और वो मेरी जीभ को चूस रही थी.","उसको मैंने अपनी तरफ खींच लिया. वो मेरे सामने गोदी में आकर बैठ गयी. अब मेरे हाथ उसकी गांड को दबाने लगे और हम दोनों एक दूसरे के होंठों को चूसते हुए मदहोश होने लगे. ","फिर मैंने उसकी टॉप को उतार दिया. उसने नीचे से ब्रा पहनी हुई थी. उसके मोटे बोबे उसकी ब्रा में कैद थे. मैंने उनको दबा दिया. उसने मेरी टीशर्ट को उतार दिया. ","उसके बाद मैंने रूबी को गोदी में उठा लिया और उसको बेडरूम में ले गया. वहां पर ले जाकर मैंने उसे बेड पर लिटा दिया. उसने अपनी ब्रा खोल दी और उसकी चूचियां नंगी हो गयीं. मैंने उसकी चूचियों को हाथों में भर लिया.","बहुत ही मोटी और बड़ी चूचियां थी उसकी. मैं उसकी चूचियों को दबाने लगा तो वो सिसकारने लगी. फिर मैंने उसे गर्दन पर किस किया. उसके गालों पर किस किया. उसके बदन पर कई जगह लव बाइट्स दे डाले.","उसको भी सेक्स चढ़ रहा था. वो मेरी नंगी छाती को चूम-चाट रही थी. जैसे बहुत दिनों की प्यासी हो. फिर मैं उसको किस करते हुए नीचे की ओर आया और उसके पैर के अंगूठे को चूसने लगा. ","एक बार नीचे और फिर से ऊपर की ओर जाते हुए मैं उसके बदन पर चुम्बन दे रहा था. वो उफ्फ… आह्ह … करते हुए मजा ले रही थी. फिर मैंने उसकी स्कर्ट को उतरवा दिया. उसने नीचे से लाल रंग की चड्डी पहनी हुई थी. ","मैंने उसे पलट दिया और उसके चूतड़ों पर दांतों से काट लिया. उसकी गांड सच में बहुत ही सेक्सी थी. एकदम से गोरी गांड थी जैसे बड़ी बड़ी फुटबॉल हों. ","उसको फिर से मैंने सीधी किया और उसकी चूचियों को पीने लगा. उसके बूब्स को मसलने लगा. उसकी चूचियों पर अपनी जीभ की नोक फिराने लगा तो वो पागल सी होने लगी. उसको बहुत उत्तेजना होने लगी और बोली- आह्ह … रोहित खा जाओ इनको. इनका सारा रस निचोड़ लो. ","मैं और जोर से उसकी चूचियों को पीने लगा, उनको दबाने लगा और सहलाने लगा. अब मैंने उसके पेट व नाभि पर किस किया. उसकी चड्डी के पास वाले एरिया पर चाटने लगा. फिर मैंने फ्रिज से वो लिक्विड चॉकलेट निकाल ली. उनको इस्तेमाल करने का अब सही टाइम था. ","उसके बूब्स पर मैंने चॉकलेट डाली और उसको चूसने लगा. उसके बाद मैंने उसकी पैंटी को सूंघा. उसकी पैंटी से मस्त खुशबू आ रही थी. उसकी पैंटी को किस किया.","अपने मुंह से मैं उसकी पैंटी को खींचने लगा. फिर मैंने उसकी चड्डी को भी निकाल दिया. उसकी गुलाबी चूत अब मेरी आंखों के सामने थी. उसकी चूत को देख कर हर किसी का मन उसको खाने के लिए कर सकता था.","रूबी को मैंने ऊपर आने के लिए कहा. वो उठ गयी. फिर मैं नीचे लेट गया और उसको खुद ही मेरे होंठों पर अपनी चूत को रगड़ने के लिए कहा. मेरे कहने पर वो अपनी चूत को मेरे मुंह पर रगड़ने लगी. कुछ ही देर में उसकी चूत का पानी निकल गया. फिर वो लेट गयी. ","अब मेरी बारी थी अपना खेल दिखाने की. मैंने उसकी टांगों को चौड़ी कर दिया. उसकी चूत के लिप्स पर किस किया. उसकी चूत के दाने को चूसने लगा. इससे उसकी आह्ह निकल गयी और वो जोर से सिसकार उठी- उफ्फ … सीसी… ईईई … आह्हह … करने लगी.","लड़की की चूत के दाने को जरूर मसलना चाहिए. इससे सेक्स का मजा दोगुना हो जाता है.","रूबी ने मेरा सिर अपने पैरों में दबा लिया. वो मेरे सिर को पकड़ कर मेरे होंठों को अपनी चूत पर रगड़ने लगी. मुझे मजा आ रहा था क्योंकि अभी तो चूत को चूसने का खेल शुरू हुआ था. चूत को चूसना मुझे सबसे ज्यादा पसंद था. ","फिर मैं फ्रिज में से कैंडी बार आइसक्रीम निकाल कर ले आया. उसका चॉकलेट फ्लेवर था. मैंने उसको रूबी की चूत में डाला तो वो एकदम से सिहर उठी. मचलने लगी. ","मैंने फिर से ऐसा ही किया. मैं बार बार उसकी चूत में आइसक्रीम को लगाता और फिर उसको चाट लेता. मैंने उसको पागल करके रख दिया. इस खेल में बहुत मजा आ रहा था. ","उसके बाद मैंने उसे कुतिया बनने को कहा. वो कुतिया बन गयी. उसकी गांड अब मेरे सामने थी. गोरी गोरी गांड को मैंने अपने हाथों में लेकर भींच दिया. फिर मैंने उसकी गांड के छेद को जीभ से चाटना शुरू कर दिया. ","गांड को चाटना भी मुझे बहुत पसंद था. काफी देर तक मैं उसकी गांड के छेद को चाटता रहा. उसकी गांड के छेद को मैंने जीभ से बहुत चोदा. वो बिल्कुल पागल हो उठी थी. ","फिर वो कहने लगी कि उसको लंड चूसना है. फिर हम 69 की पोजीशन में आ गये. मैं उसकी चूत और गांड को चाटने लगा और वो मेरे लंड को चूसने लगी. वो बड़ा ही मजा लेकर मेरे लंड को चूस रही थी. ","कुछ देर तक ओरल सेक्स का मजा लेने के बाद वो कहने लगी- बस रोहित, अब इस मोटे मूसल को मेरी चूत में डाल दो.\nउसके कहने पर मैंने उसको सीधी किया. मैं उसके ऊपर आ गया.\nमैंने कहा- तुम खुद ही डाल लो मेरी जान। ","रूबी ने अपने हाथ से मेरे लंड को अपनी चूत पर सेट कर लिया. नीचे से उसने अपनी गांड उचका दी और इस तरफ से मैंने लंड पर जोर दिया तो लंड का टोपा उसकी चूत में घुस गया. ","फिर मैंने एक झटका मारा और पूरा लंड अंदर चला गया. चूंकि चूत पहले से ही चिकनी हो गयी थी इसलिए लंड चूत में गच्च से फिसल गया. फिर मैंने उसके बूब्स को पकड़ कर उसकी चूत की चुदाई शुरू कर दी. पहले मैं धीरे से शॉट लगाता और फिर झटके से एक शॉट मार देता जिससे पूरा लंड उसकी चूत में घुस जा रहा था.","कुछ देर तक मैं लंड को उसकी चूत में घुसाये रखता और फिर लंड की नसों को फुलाता जिससे लंड में वाइब्रेशन पैदा हो रही थी. ऐसा करने से लड़की को और ज्यादा मजा आता है. ","कुछ देर तक इसी पोजीशन में चुदाई करने के बाद वो मेरे ऊपर आ गयी. उसके बूब्स मेरे मुंह के सामने थे. मैंने उसके बूब्स को चूसना चालू कर दिया. वो मेरे लंड की सवारी करने लगी. ","अब मेरा लंड उसकी बच्चेदानी तक जाकर चोट कर रहा था. उसको और ज्यादा मजा आने लगा था. मेरे हाथ उसकी गांड को सहला रहे थे. तभी मैंने अपनी उंगली उसकी गांड के छेद में डाल दी. ","गांड में उंगली जाते ही वो चिहुंक उठी. मैंने उसकी गांड में उंगली करना चालू कर दिया. अब उसकी चूत में मेरा लंड जा रहा था. उसके बूब्स मेरे मुंह में थे और उसकी गांड में मैं उंगली कर रहा था. उसको तीन तरफा मजा दे रहा था मैं. वो बिल्कुल मदहोश हो गयी थी.","फिर वो कहने लगी उसका होने वाला है. तभी मैंने उसको नीचे लिटा दिया और तेजी के साथ उसकी चूत को चोदने लगा क्योंकि अब मैं भी वीर्य निकलने की कगार पर पहुंच गया था. फिर हम दोनों एक साथ ही झड़ने लगे.","मेरे लंड से गर्म गर्म माल उसकी चूत में गिरने लगा. उधर से उसकी चूत का गर्म माल मेरे लंड पर गिरने लगा. बहुत आनंद आ रहा था. उसने मुझे कस कर पकड़ लिया और पूरी चूत का रस मेरे लंड पर निचोड़ दिया. फिर वो हांफने लगी.\nहम दोनों के ही बदन पसीने से तर हो चुके थे. कुछ देर हम दोनों ऐसे ही पड़े रहे.","उसके कुछ देर के बाद हमारा मूड फिर से बन गया. उसने मेरे लंड को चूस कर फिर से खड़ा कर दिया.\nमैंने उससे कहा- मुझे तुम्हारी गांड मारनी है.\nउसने मना नहीं किया.","फिर मैंने उसको कुतिया बना दिया और उसकी गांड को चाटने लगा. उसकी गांड के छेद को जीभ से चूसा. फिर मैंने उसकी गांड में तेल लगा कर उंगली से उसको चौड़ा किया.","उसने भी मेरे लंड पर तेल लगाया और मालिश की. मैंने उसको लेटने के लिए कह दिया.\nदोस्तो, जब भी लड़की की गांड पहली बार मारनी हो तो उसको लिटा कर मारो. इससे उसको दर्द कम होता है. जब उसका छेद चौड़ा हो जाये तो फिर उसको किसी पोजीशन में चोदा जा सकता है. ","मैंने वैसा ही किया. जब रूबी की गांड का छेद चौड़ा हो गया तो मैंने उसे डॉगी स्टाइल में चोदना शुरू किया. फिर मैंने उसको घोड़ी बना कर चोदा. मैं हाथ से उसकी चूत को मसलता रहा. जिससे उसका पानी जल्दी निकल गया. ","जब मेरा होने वाला था तो मैंने उसको लिटा दिया. मेरे लंड का लावा मैंने उसकी गांड में ही गिरा दिया. उसके बाद हम लोग बाथरूम में गये. उसको पेशाब आ रहा था. ","मैंने उससे कहा- मेरे चेहरे पर पेशाब करो.\nउसने ऐसा ही किया.\nउसका नमकीन और गर्म गर्म पेशाब मेरे चेहरे पर गिरने लगा जिसका स्वाद मेरे मुंह में भी जा रहा था. उसका पेशाब सच में बहुत टेस्टी लगा. ","उसके बाद उसने मेरा पेशाब भी ट्राई किया. मैंने उसके चेहरे पर मूत दिया. वो मुंह खोल कर मेरा पेशाब पीने लगी. उसका पूरा चेहरा मेरे मूत से भीग गया.\nफिर वो बोली- तुम तो बहुत मस्त हो यार… ऐसा मजा तो मुझे कभी नहीं आया. तुम्हें तो सामने वाले को बड़े अच्छे तरीके से खुश करना आता है. ","उस रात को मैंने उसकी खूब सेवा की. उसकी चूत को जमकर रगड़ा. उसके बाद जब भी मेरा मन होता था मैं उसको बोल देता था. वो कभी मना नहीं करती थी.\nआज भी हम लोग मजा लेते हैं. वो मेरे साथ काफी खुश रहती है. ","दोस्तो, मेरे वासना के पिटारे में और भी ऐसी बहुत सी कहानियां हैं. वो भी मैं जल्दी ही लिखूंगा. उससे पहले आप लोगों से निवेदन है कि अपने सुझाव मुझे जरूर मेल करियेगा.\nमेरी मेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अस्पताल में भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/hospital-me-bhabhi-ki-chut-chudai/"},{"title":"भाई बहन सेक्स स्टोरी: भाई के लंड से मिला पूरा मजा","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-sex-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gand Sex","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"होली वाले दिन मेरी भाभी सेक्स स्टोरी","href":"https://www.freesexkahani.com/bhabhi-sex/holi-bhabhi-sex-story/"},{"title":"पोर्न जैसी चुदाई का मज़ा भाभी से मिला","href":"https://www.freesexkahani.com/bhabhi-sex/porn-chudai-ka-maja-bhabhi-se/"},{"title":"होली में भिगोई भाभी की चोली","href":"https://www.freesexkahani.com/bhabhi-sex/holi-me-bhigoi-bhabhi-ki-choli/"},{"title":"पड़ोस की भाभी की चूत चुदाई उनके मायके में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-mayke-me/"}]}