{"Title":"इंडियन भाभी के साथ इंडियन सेक्स","author":{"name":"अभी सिंह","href":"https://www.freesexkahani.com/author/abhisingh/"},"date":"30-05-2020","views":"15,407","description":["मैंने इंडियन भाभी के साथ इंडियन सेक्स का मजा लिया. मैं एक सेक्सी भाभी के बेटे को ट्यूशन पढ़ाता था. वो बहुत चुदासी थी. भाभी की चोदाई की कहानी पढ़ें.","नमस्कार मेरे प्यारे दोस्तो। मेरा नाम अभिषेक है. लेकिन सभी मुझे प्यार से अभि बुलाते हैं. मेरी लम्बाई 6 फीट है. जैसा कि लोग बोलते हैं मैं देखने में भी अच्छा दिखता हूं. मैं दिल्ली में रहता हूं और सिविल सेवा परीक्षा की तैयारी कर रहा हूं. ","जब मैंने स्कूल की पढ़ाई खत्म की थी तब से ही मैं अन्तर्वासना का नियमित पाठक बन गया था. मैं रोज ही अन्तर्वासना की कहानियां पढ़ कर मजा लेता था. ","ये इंडियन भाभी के साथ इंडियन सेक्स कहानी मेरे एक स्टूडेंट से जुड़ी हुई है. अगर वो स्टूडेंट न रहा होता तो मुझे इतनी गर्म और सेक्सी चूत चोदने के लिए शायद नहीं मिल पाती. कहानी के पात्रों के बारे में आपको सही से तब पता लगेगा जब मैं अपने बारे में आपको बताऊंगा. ","मैं दो बार परीक्षा में साक्षात्कार तक पहुंच चुका हूं. आप समझ गये होंगे कि मैं लम्बे से समय से तैयारी में हूं और एक लम्बा वक्त दिल्ली जैसे शहर में गुजार चुका हूं. ","जब से मैं दिल्ली आया था पहले घर वालों से पैसे मांग लेता था. फिर अपने रहने और खाने का खर्च निकालने के लिए मैंने ट्यूशन पढ़ाना भी शुरू कर दिया. मैं अपने पड़ोस में ही ट्यूशन देने लगा. ","जिस घर में मैं ट्यूशन पढ़ाता हूं वो लोग काफी अमीर हैं. मुझे वहां से अच्छा खासा पैसा मिल जाता है. घर में 28 साल की एक भाभी है. उनका एक बेटा है जो कि तीसरी कक्षा में है. उनके पति यानि कि भैया एक बिजनेस करते हैं. ","भैया दिखने में काफी अच्छे हैं लेकिन भाभी की बात कुछ और ही है. मैं यहां पर न तो भैया का नाम बता सकता हूं और न ही भाभी का नाम बता सकता हूं. इसके लिए मैं आप लोगों से माफी चाहता हूं.","भाभी की बात करूं तो वो एकदम कातिल अदाओं वाली बहुत ही खूबसूरत माल है. वो 5.7 फीट लम्बी औरत है. उसकी चूची 36 की हैं. कमर 30 की और उसकी गांड भी 36 की है. उसके फिगर को देख कर वो बिल्कुल सेक्स की देवी लगती है.","घर में भाभी अक्सर टीशर्ट और कैफरी में ही रहती थी. उसकी टीशर्ट में उसके तने हुए चूचे दिखते रहते थे. जब भी वो सामने से गुजरती थी तो मेरी नजर उनके चूचों पर ही जा रुकती थी. मेरा लंड सलामी देने लगता था. ","उस सेक्सी इंडियन भाभी के बारे में सोच कर मैं अक्सर भाभी के नाम की मुठ मारा करता था. कितनी बार ही मैं अपने तकिया को भाभी की चूत समझ कर चोद भी चुका था. आप भाभी के प्रति मेरा आकर्षण समझ पा रहे होंगे. ","भाभी और मेरे बीच में अक्सर हल्का फुल्का मजाक होता रहता था. कभी कभार उनके व्हाट्स एप पर जोक्स का आदान प्रदान भी हो जाता था.","एक दिन की बात है कि मैं उनके घर पर ट्यूशन पढ़ा रहा था.\nउस वक्त भाभी सब्जी लेने के लिए कॉलोनी में गयी हुई थी.","तभी जोर से बारिश होने लगी. कुछ देर के बाद वो भीगती हुई घर में घुसी. उसके सारे कपड़े भीग चुके थे. ","मुझे याद है कि उनकी सफेद टीशर्ट के अंदर उनकी लाल ब्रा साफ साफ दिख रही थी. ये नजारा देख कर मेरी नजर वहीं पर जैसे जम सी गयी. इतना उत्तेजक नजारा मैंने कभी नहीं देखा था. मैं एकटक भाभी की चूचियों को देखता रह गया. ","शायद भाभी की नजर भी मुझ पर पड़ गयी थी. उसने देखा कि मैं उसकी चूचियों को घूरता ही जा रहा हूं तो उसने हल्की सी खांसी निकाली ताकि मेरा ध्यान वहां से हट जाये. उसके खांसने पर मेरा ध्यान वहां से हटा. ","फिर वो मुस्कराते हुए बोली- कहां खो गये थे अभिषेक?\nमेरी चोरी पकड़ी गयी और मैं झेंप गया.\nमैं बोला- आप तो पूरी भीग गयी हो, आपको कपड़े बदल लेने चाहिए. अगर आप कहो तो मैं आपके लिये चाय बना देता हूं?\nमैंने भाभी पर लाइन मारने की कोशिश की.","थोड़ा सोचने के बाद भाभी ने चाय के लिए हां बोल दिया और चेंज करने के लिए रूम में चली गयी.","मैं उनके बेटे को अपने साथ किचन में ले गया और उनके लिये चाय बनाने लगा. चाय बनाने के बाद मैंने भाभी को आवाज दी. ","इस बार जब वो बाहर आई तो उसने एक सेक्सी सी नाइटी पहनी हुई थी. उसको देखते ही मेरा लंड पलटी मारने लगा. दो मिनट के अंदर ही लंड का तंबू पैंट में तनने लगा. शायद भाभी ने भी ये बात नोटिस कर ली थी और उनकी नजर मेरी पैंट पर पड़ गयी थी. ","हम दोनों चाय पीने लगे और भाभी साथ में बैठी हुई मंद मंद मुस्कराती रही. उस दिन बस इससे ज्यादा और कुछ नहीं हो पाया. फिर मैं उनके बेटे को पढ़ाने लगा. जब बारिश थोड़ी कम हुई तो मैं भी अपने रूम पर आ गया. ","थोड़ी देर के बाद मैंने देखा कि मेरे व्हाट्स पर एक मैसेज रिसीव हुआ है. मैंने खोल कर देखा तो भाभी के नम्बर से ही था. मैंने मैसेज पढ़ा तो उसमें भाभी ने थैंक्स लिख कर भेजा हुआ था. ","भाभी ने लिखा था- थैंक्स फोर योर टी। (चाय के लिए धन्यवाद)\nमैंने लिखा- एनिथिंग फॉर यू. (आपके लिए सब हाजिर है)\nमेरे मैसेज का रिप्लाई भाभी ने दिल वाली इमोजी के साथ किया. ","मुझे लगा कि शायद भाभी मूड में है. फिर हमारी बातें होने लगीं.\nभाभी ने पूछा- आप ज्यादा भीगे तो नहीं न, कहीं सर्दी लग जाये?\nमैंने लिखा- हां, थोड़ा सा भीग गया हूं. मगर चिंता की कोई बात नहीं है. ","भाभी बोली- नहीं, तुम चाय बना कर पी लो. सर्दी लग जायेगी.\nमैंने जानबूझकर झूठ कह दिया- मेरे घर में दूध नहीं है.\nवो बोली- तो मेरे यहां से ले गये होते?\nमैंने बोला- हां भाभी, बस यही तो गलती कर दी. आपसे नहीं लिया. आपके पास तो हमेशा एक्स्ट्रा स्टॉक में रहता है. ","दोस्तो, मेरे मुंह से ये निकल तो गया लेकिन मेरी गांड फट रही थी. इस बार भाभी ने मैसेज को देखा तो सही लेकिन कोई जवाब नहीं दिया. मैंने सोचा कि उत्तेजना में मैंने काम बिगाड़ लिया. मगर मेरी खुशी का ठिकाना न रहा जब दस मिनट के बाद भाभी का मैसेज दोबारा मिला. ","भाभी ने लिखा था- कल सुबह 10 बजे के बाद आ जाना और जितना दूध चाहिए हो ले लेना.\nमैं हैरान था. भाभी के शब्दों से लग रहा था कि वो मेरी बात का मतलब समझ गयी है और अगर मैं गलत नहीं हूं तो पटाई में आ गयी है. ","उस रात मैंने भाभी के बारे में सोच कर लगातार दो बार मुठ मारी. फिर मैं सो गया. अगले दिन मैं सुबह 11 बजे भाभी के घर पहुंचा. मैंने जाकर घर की बेल बजाई. ","भाभी ने उसी नाइटी में दरवाजा खोला. दरवाजा खोलते हुए वो बोली- बड़ी जल्दी है, तुम्हें तो दूध ले जाने की?\nमैंने कहा- हां भाभी, दूध पीना तो मेरा पसंदीदा काम है. वैसे भी बहुत दिनों से मैंने असली दूध नहीं पीया है. पैकेट वाला दूध पीकर अब मैं ऊब गया हूं. ","वो बोली- फिर तो सही जगह आये हो. अंदर आ जाओ.\nभाभी ने मुझे अंदर कर लिया और दरवाजे को अंदर से कुंडी मारने लगी.","सिग्नल साफ था. एक औरत जब पराये मर्द को घर में बुला कर कुंडी लगाने लगे तो इसका मतलब वो जरूर उससे कुछ न कुछ चाहती है. ","भाभी की गांड को देखते हुए मैं यही विचार लगा रहा था कि मुझसे रुका न गया और मैंने भाभी की गांड पर अपने लंड को सटा कर उसको पीछे से अपनी बांहों में जकड़ लिया. मैंने उसकी गर्दन को चूमना शुरू किया और वो मेरी ओर घूम गयी.","हम दोनों के होंठों को मिलते हुए देर न लगी. मैं उसके होंठों को चूसने लगा और वो भी मेरा साथ देने लगी. मैं धीरे धीरे भाभी के चूतड़ भी सहला रहा था. उसके चूतड़ों को दबाते हुए मैंने महसूस किया कि उसने नीचे से पैंटी भी नहीं पहनी हुई थी.","फिर जब मेरा हाथ उसकी चूचियों पर लगा तो पाया कि उसने ब्रा भी निकाल रखी है.\nमैंने पूछा तो बोली कि उसको मुझसे ज्यादा जल्दी थी दूध पिलाने की इसलिए उसने पहले से ही ब्रा और पैंटी दोनों ही निकाल कर रखी हुई थी. ","ये सुनते ही मैंने उसकी नाइटी को उतार दिया और उसके चूचों पर टूट पड़ा. मैं उसके 36 के चूचों को नंगे करके मुंह में लेकर चूसने लगा. कभी उसकी चूचियों को दबा रहा था तो कभी काट रहा था जिससे भाभी बार बार सिहर जा रही थी. ","इधर अब भाभी से भी रुकना मुश्किल हो गया था. भाभी ने फटाक से मेरे सारे कपड़े उतार दिये और मेरे 7 इंच के लंड से खेलने लगी. जैसे ही भाभी का कोमल हाथ मेरे लंड पर लगा तो नसों में एक अलग ही खिंचाव बढ़ने लगा. मेरा लंड और ज्यादा टाइट होने लगा. लंड की नसें फटने को हो गयीं.","मुझसे रुका न गया और मैंने उसकी चूत चूसने की इच्छा जाहिर की. भाभी तुरंत तैयार हो गयी. मैं उसकी चूत को चूसने लगा. उसके मुंह से सिसकारियां निकलने लगीं. मगर मन उसका भी कर रहा था कुछ चूसने का. ","वो उठी और मेरे लंड की ओर अपना सिर करके लेट गयी. उसने अपनी चूत को मेरे मुंह पर लगा दिया और मेरे लंड को अपने मुंह में भर लिया. हम दोनों 69 की पोजीशन में एक दूसरे अंगों को चूसने और चाटने लगे.","हम दोनों के मुंह से मजे की आवाजें आ रही थीं. ‘आह्ह… ऊमम्… पूच… मुच … आह्ह … अम्म…. गप… गप.. गूं… आह्ह.’ करके वो मेरे लंड और मैं उसकी चूत को चाट रहा था. ","ऐसा मजा मुझे कभी मुठ मारने में नहीं आया. भाभी मस्ती में मेरे लंड को चूस रही थी. मैं भी जोर जोर से उसकी चूत को चाट रहा था. दोनों एक दूसरे में खो गये थे. पांच मिनट तक ऐसे ही चूसा चुसाई चलती रही.","फिर दोनों साथ में झड़ गये. उसके मुंह में अपना वीर्य निकाल कर और उसकी चूत का रस अपने मुंह में पीकर मजा आ गया. थोड़ी देर आराम करने के बाद भाभी मेरे लंड से खेलने लगी और मैं उनकी चूची की घुंडी को धीरे धीरे दबाने और चूसने लगा.","कुछ मिनटों तक ऐसे ही करते करते लंड वापस अपने विकराल रूप में आ गया और इस बार भाभी बिना वक़्त गंवाए लंड को चूसने लगी. उसने मेरे लंड को चूस चूस कर गीला कर दिया. मेरे लंड में अजीब सी गुदगुदी हो रही थी. मगर फिर पूरा जोश भर गया और उसकी चूत चोदने के लिए मैं तड़प उठा. ","इससे पहले मैं भाभी पर चढ़ाई करता, उसने मेरे ऊपर ही चढ़ाई कर दी. वो अपनी चूत फैला कर मेरे लंड पर बैठ गयी और मेरे लंड को अपनी चूत में घुसा लिया. लंड घुसवाने के बाद वो मेरे लंड पर कूद कूद कर चुदने लगी.","भाभी जब मेरे सामने कूद कर चुद रही थी उस वक़्त ऐसा लग रहा था जैसे कि मैं दो घाटियों के बीच तैर रहा हूं. उसके 36 के मम्मे बड़े सुहावने लग रहे थे. बीच बीच में मैं भाभी की गांड पर थप्पड़ लगा रहा था और भाभी अपने मुंह से गन्दी गन्दी गालियां बके जा रही थी.","थोड़ी देर कूदने वाली चुदाई के बाद भाभी घोड़ी बन गयी. इस बार मैं पीछे से उनके ऊपर आ गया. उनकी चूचियों को पकड़ कर मैंने लंड को घप्प से अंदर कर दिया और घपाघप चोदने लगा. इस पोजीशन में और ज्यादा मजा आ रहा था.","पांच मिनट तक मैंने उसको घोड़ी बना कर चोदा. उसके बाद भाभी की गांड के नीचे मैंने तकिया लगा दिया. फिर वो सीधी लेट गयी और उसने सामने से चुदाई करवाई. मैं जान गया था कि भाभी पूरी खेली-खाई हुई माल है. ","पहली ही बार की चुदाई में ही भाभी ने तीन अलग अलग पोज में मुझसे अपनी चूत चुदवा ली. जब मेरा माल निकलने को हो गया तो उसने अपने किसी भी छेद में निकालने से मना कर दिया.\nवो बोली- अपना लंड मेरे चेहरे के सामने लाकर मुठ मारो.","मैं वैसे ही करने लगा. भाभी के चेहरे के पास लंड को लाकर हिलाने लगा. मुठ मारने लगा और जोर जोर से लंड को फेंटने लगा. भाभी अपने होंठ खोल कर मेरा वीर्य निकलने का इंतजार कर रही थी. ","अब मेरा वीर्य किसी भी पल निकलने वाला था. फिर मेरा बदन अकड़ गया और लंड से निकलने वाले वीर्य की पिचकारी भाभी के मुंह पर गिरने लगी. भाभी के चेहरे को मैंने अपने वीर्य से भिगो दिया. ","मैं भाभी के मुंह के अंदर झड़ना चाह रहा था. इसलिए मैंने पूछा कि उसने मेरा माल अंदर क्यों नहीं निकलवाया.\nवो बोली- मर्दों की मुठ का रस चेहरे के लिए बहुत अच्छा होता है. इससे चेहरे पर निखार आता है. ","भाभी की बातें सुन कर मैं हैरान था. मुझे इतना ज्ञान नहीं था सेक्स के बारे में. भाभी पूरी खिलाड़ी थी. मुझे पता था कि ये इतनी आसानी से अब मुझे छोड़ने वाली नहीं है. ","उस दिन के बाद से भाभी के साथ मेरी चुदाई की गाड़ी चल पड़ी. भाभी की चुदाई का ये मजा अब भी मैं ले रहा हूं और हम दोनों का ये खेल खूब अच्छे से चल रहा है. ","अपनी चूत चुदवाने के बाद भाभी ने मुझे तीन नई चूत और भी दिलवाई. उसमें से एक चूत तो भाभी की बहन की ही थी. वो तीन नयी चूत मुझे कैसे मिली और मैंने उनकी चुदाई कैसे की, वो सब बातें मैं आपको अपनी आने वाली कहानियों में बताऊंगा.","दोस्तो, ये मेरी पहली भाभी की चोदी की कहानी थी. इस इंडियन भाभी के साथ इंडियन सेक्स कहानी पर अपने विचार जरूर बतायें. आप कमेंट्स के जरिये अपने विचार रख सकते हैं अथवा मुझे मेरी ईमेल पर संपर्क कर सकते हैं.\nमेरा मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"माँ ने मेरे लंड की सील तोड़ी","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-chudai/"},{"title":"लंड की प्यासी सलहज ने चुत चुदाई","href":"https://www.freesexkahani.com/sali-sex/jija-sali-ki-chudai-ki-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Hindi Desi Sex","Hot girl","Padosi"],"relatedStoriesLinks":[{"title":"होली में भिगोई भाभी की चोली","href":"https://www.freesexkahani.com/bhabhi-sex/holi-me-bhigoi-bhabhi-ki-choli/"},{"title":"पड़ोसन भाभी ने बनाया प्लेब्वॉय","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-ne-banaya-playboy/"},{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"},{"title":"सेक्सी भाभी को गर्म करके चूत मारी-2","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-garm-chut-2/"}]}