{"Title":"भाभी की बहन की चूचियों पर हल्दी","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"13-07-2022","views":"327,468","description":["भाभी सिस्टर सेक्स कहानी मेरे भाई की साली की चुदाई की है. वो मेरी अच्छी दोस्त है. मेरे मंझले भैया की शादी में वो आई हुई थी. मैंने उसे कैसे चोद डाला?","दोस्तो, मेरा नाम मनोज है. मेरी उम्र 23 साल की है. मेरा बदन दुबला पतला है लेकिन ज्यादा भी पतला नहीं हूँ.\nमैं दिखने में एकदम गोरा हैंडसम मुंडा दिखता हूँ इसलिए लड़कियां मुझ पर जल्दी फ़िदा हो जाती हैं.","और मुझे चुदाई करने का मौका लगभग हर हफ्ते मिलता रहता है. मेरा लंड भी काफी बड़ा है.","ऐसी ही मेरी यह भाभी सिस्टर सेक्स कहानी है, जो मैं आपको बताने जा रहा हूँ. ","लॉकडाउन में मेरे मंझले भैया की शादी थी.\nज्यादा लोगों को बुलाने पर पाबंदी थी तो ख़ास ख़ास रिश्तेदार ही आए थे.","उन्हीं में से एक लड़की थी, जो मेरे बड़े भैया की साली थी.\nउसका नाम रोमा था. ","उसका ब्वॉयफ्रेंड बहुत पहले से था और रोमा 24 साल की थी.\nवो उम्र में मुझसे बड़ी थी लेकिन उसका मन मेरे लिए बहुत खुला रहता था. ","उसका ब्वॉयफ्रेंड होने के बावजूद भी वो मुझसे काफी हंसी मजाक करती थी और उससे मेरी बहुत बातें होती रहती थीं. ","मजाक मजाक में हम दोनों ही एक दूसरे से बहुत कुछ कह दिया कहते थे. ","शादी में वो काफी पहले से आ गई थी. ","मैंने उसका स्वागत अच्छे से किया और उसके साथ फ्लर्ट करने लगा.\nवो भी मेरा साथ देने लगी. ","दोस्तो, रोमा दिखने में मुझसे मोटी थी. उसके बड़े बड़े स्तन और कमाल के हिप्स थे. ","शादी के दिन नजदीक आ गए.\nहल्दी वाले दिन सुबह से हल्दी लग रही थी. उस समय मैं अपने कमरे में बैठा था. ","वो कमरे में आई और उसने मेरे गालों में बहुत सारी हल्दी लगा दी.\nमैंने बड़े आराम से उसके हाथों से हल्दी लगवा ली. ","उसके हाथों का स्पर्श मुझे अच्छा लग रहा था तो मैं चुपचाप बैठा रहा. ","अचानक से उसने हल्दी मेरे सीने पर भी लगा दी.\nउसके हाथ मेरे सीने पर आए तो मैंने उसको वहीं पकड़ लिया क्योंकि उस समय कमरे में कोई नहीं था.\nमैंने उसी से हल्दी छुड़ा कर उसके चेहरे पर लगा दी और अपने हाथ उसके स्तनों पर ले गया. ","वो छटपटाती हुई छोड़ो छोड़ो कहने लगी.\nमगर मैंने जबरन अपने हाथ अन्दर डाले और उसके स्तन पकड़ लिए. ","वो मेरा रोमा के स्तन का पहला स्पर्श था. मेरे हाथ उसकी चूचियों को इतनी जोरों से पकड़े हुए थे कि उसकी आह निकल आई. ","मैंने जल्दी से उसके चूचे मसलते हुए दोनों मम्मों में हल्दी लगा दी. ","वो इसी तरह से मेरे हाथ हटा कर वहां से उठ गई और एक पल के लिए भी नहीं रुकी.\nउसने जल्दी से अपने कपड़े ठीक किए और बाहर चली गई.","अब मैं उसके सामने आया तो वो मुझे नहीं देख रही थी.\nउसके गले में एक चुन्नी आ गई थी जिससे सब कुछ ढका था. ","कुछ देर बाद काफी काम करने के बाद मैं कुछ थक सा गया था तो एक पेनकिलर दवा लेकर सो गया. ","करीब तीन घंटे की गहरी नींद के बाद जब मैं उठा तो बाथरूम गया. ","मेरी नजर मेरे लंड पर पड़ी.\nमेरे लंड पर बहुत सारी हल्दी लगी हुई थी. पूरा लंड पीला हो गया था.\nमैंने ध्यान दिया कि केवल लंड के ऊपर ही हल्दी नहीं लगी थी, बल्कि टोपे के अन्दर भी हल्दी लगाई गई थी. ","मैं सोचने लगा कि अब तो ये पानी सिर के ऊपर तक निकल गया.\nआपको बता दूँ कि मेरे घर में 8-8 कमरों के 4 फ्लोर हैं. ऊपर की छत पर एक बाथरूम भी बना है.","शाम का समय था.\nमेरी किस्मत से रोमा उसी बाथरूम में नहाने गई थी. मैंने ये ताड़ लिया था.","मैं घर वालों की नजरों से बच कर ऊपर आ पहुंचा और बाथरूम के बाहर जाकर मैंने रोमा से कहा- दरवाजा खोलो.\nरोमा दरवाजा खोलने के लिए राजी ही नहीं हो रही थी. ","बड़ी मुश्किल में थोड़ी देर बाद दरवाजा खोला तो मैं झट से अन्दर घुस गया और दरवाजा लॉक कर दिया.\nसामने देखा कि उसको नहाना था. उसने अपने कपड़े अभी नहीं उतारे थे.","मैंने उससे कहा कि ये तुमने ऐसा क्यों किया?\nउसने इठला कर कहा- मैंने बदला लिया है.","मैंने कहा- उधर बदला लेने की जगह है क्या?\nवो कहने लगी- तुमने तो मुझे ऐसी हल्दी लगाई कि मेरा पूरा बदन जल रहा है. दीदी से मैंने सब छुपा छुपा कर फिरती रही. ","मैंने कहा- दिखाओ जरा ऐसी ज्यादा किधर लग गई है?\nउसने मना किया.","मैंने जबरदस्ती उसके कपड़े उतार दिए.\nमेरे सामने उसके पीले मम्मे मस्त दिख रहे थे.","मैंने कहा- अरे वाकयी में ज्यादा हल्दी लग गई है. पर तुम चिंता मत करो … जो मैंने किया, मैं उसको सुधार दूँगा और सब साफ कर दूँगा. ","मैंने साबुन लिया और उसके मम्मों पर लगाने लगा. मैंने साबुन से मम्मों की मालिश करके उसके पूरे गोल गोल स्तन साफ कर दिए.\nउसे दर्द न हो इसलिए मैंने उसके मम्मों को मसल कर साफ नहीं किए. ","वो मदहोश होने लगी थी.\nफिर मैंने पूछा- तुमने मेरी हालत ये कैसे की? ","उसने बताया कि मैं तुम्हारे रूम में तुम्हें जगाने आई थी. तुम जगे ही नहीं, तुम काफी गहरी नींद में सो रहे थे, तो मैंने सोचा कि अब कुछ भी कर सकती हूँ. बस मैंने हल्दी तुम्हारे उधर लगा दी. ","मैंने उसकी आंखों में वासना से देखा और पूछा- तुम्हें उधर हल्दी लगाते वक्त कुछ हुआ नहीं!\nवो जरा शरमाई लेकिन बोली- मैं एक बात बोलूं. मैंने तुम्हारे उसके जैसा पप्पू कभी नहीं देखा, कसम से बहुत बड़ा है. ","मैंने कहा- ठीक है तुम आगे की बात बताओ.\nउसने बताया- क्या बताऊं … बस हल्दी लगाने के हाथ बढ़ाया, फिर हटा लिया. फिर मैंने पहले ऊपर से हल्दी लाई, जब तुम नहीं जागे तो मैंने अन्दर हाथ डाल कर हल्दी लगाना चाही. मैं अन्दर नहीं डाल पा रही थी थी तो मैंने तुम्हारी अंडरवियर नीचे की और तुम्हारे पप्पू पर अपने दोनों हाथों से रुच रुच कर हल्दी लगा दी. उसी समय पप्पू एकदम से खड़ा हो गया था, मुझसे रहा नहीं गया तो मैंने खाल नीचे की और हल्दी तुम्हारे टमाटर पर भी हल्दी लगा दी. अब सुन लिया पूरा किस्सा … अब तुम बाहर जाओ, मुझे नहाना है. ","मैंने कहा- नहीं, अभी मुझे उधर साफ करो.\nउसने मना कर दिया.","मैंने लंड बाहर निकाल दिया. लंड लटक रहा था.\nवो लंड देखने लगी और बोली- एक बात बताओ, तुम लगते तो पतले से हो लेकिन ये इतना बड़ा और मोटा कैसे है?","मैंने कहा- कभी कभी मुझे जैसी किस्मत वालों को ही ऐसा लंड मिलता है.\nवो लंड को ललचायी नजरों से देख रही थी.","मैंने कहा- इसे साबुन से नहलाओ, देखो तुमने इसे कितने पीला कर दिया.","ये कहते हुए मैंने अपना लोवर चड्डी समेत उतारा और लंड पर रोमा का हाथ रख दिया. ","रोमा को लंड प्यारा लग रहा था.\nवो अपने हाथ से मेरे लंड को साफ करने लगी.","उसके हाथ लगाने से मेरा लंड बिल्कुल टाइट हो चुका था. ","मैंने रोमा से कहा- बैठ जाओ और दोनों हाथों से साफ करो.\nअब रोमा बैठ गई तो उसके मुँह के ऊपर मेरा लंड था.\nमैंने अपनी शर्ट की जेब से अपना मोबाइल निकाला और रोमा की अपने लंड के साथ फोटो निकाल ली.","उसने लंड को एकदम से चमका दिया था. ","मेरे लंड पर झांटों के नाम पर तो बिल्कुल भी बाल नहीं थे इसलिए उसका मन लगा रहा.\nअब मैंने कहा- थोड़ा अपने मुँह में इसका स्वाद भी ले लो.\nउसने लंड चूसने से मना कर दिया. ","मैंने कहा- ठीक है, रहने दो … अब तुम नहा लो. मैं भी तुम्हारी मुनिया देखना चाहता हूँ.\nवो बिना शर्माए नंगी हो गई और बिना कपड़ों के नहाने लगी. ","मैं मौके की तलाश में था और उसके पीछे था.\nवो अपने पैरों को साफ करने झुकी और मैंने उसकी चूत का मुहाना देख कर लंड को एक झटके में अन्दर पेल दिया. ","रोमा ऊपर उठ गई और चिल्ला पड़ी- उई मम्मी रे मनोज … ये क्या किया … साले मैं दीदी जीजू से बोलूंगी, आंह निकालो बाहर!","मैंने उसको जकड़ कर अपनी बांहों में दबोचे रखा और झटके देने शुरू कर दिए.\nउसकी आंखों से आंसू निकल आए.","इतने में मेरा फोन बजा.\nमैंने देखा कि मम्मी का फोन आ रहा था. ","मैंने रोमा के मुँह पर हाथ रखा और फोन सुनने लगा. ","उन्हें कुछ जरूरी काम था तो मैंने ये हसीन मौका छोड़ दिया और चूत से लंड बाहर निकाल लिया.","मैंने कपड़े पहनते हुए रोमा से कहा- आज रात में मेरे कमरे ने आ जाना, नहीं तो फिर ये फोटो देखो, तुम्हारी दीदी को कल सुबह तक मिल जाएगी.\nवो हंसने लगी.\nमैं वहां से निकल आया.","रात को रोमा का छोटा का भाई मेरे साथ सो रहा था.\nरोमा का मैसेज आया कि मैं इस वजह से नहीं आ सकती क्योंकि सुमित तुम्हारे साथ में सो रहा है. ","मैंने कहा- तुम तो बस आ जाओ, नहीं तो कल सुबह फिर मुँह दिखाने लायक नहीं रहोगी.\nवो कमरे में आ गई. ","गर्मी का समय था, कूलर पंखा सब चल रहे थे.\nवो चोरों के जैसे छिप छिप कर आ रही थी. ","मैंने उसको बेड पर आने कहा.\nवो बहुत नखरे दिखा रही थी. ","मैंने उसे पकड़ कर बेड पर खींच लिया और अपनी चादर में अन्दर कर लिया.\nवो मेरे सीने से लग गई हम दोनों चूमाचाटी करने लगे.","मैंने उसके कपड़े उतार कर फेंक दिए और रोमा से कहकर अपने कपड़े अलग करवा लिए.\nहम दोनों उस चादर में बिना कपड़ों के लेटे थे. ","मैंने रोमा को अपनी तरफ मुँह करके लिटाया और उससे कहा- अपने पैर मेरे ऊपर रख लो.\nउसने पोजीशन बना ली.","मैंने लंड पकड़ कर चूत में एडजस्ट करना चाहा.\nवो हंस कर बोली- पहले मेरा मुँह दबा लो, नहीं तो इधर आवाज निकल गई, तो समझ लेना तुमसे मेरी शादी इसी मंडप में हो जाएगी.\nमैंने कहा- मैं राजी हूँ.","वो बोली- मगर मैं अभी शादी करना नहीं चाहती हूँ.\nमैंने कहा- क्यों?","वो बोली- अभी बस मजा लेने का मन है.\nमैंने कहा- चल ठीक है. मजा ही लेते हैं.","अब मैंने उसकी किस करनी शुरू की और अपने होंठों से उसके होंठों को जकड़ लिया.\nउसी समय मैंने लंड को चूत में धकेल दिया. ","रोमा का शरीर ऊपर से नीचे तक हिल गया.\nउसके होंठों के किस के कारण उसकी आवाज दबी रही.\nमुझे उसके चुम्बन के साथ उसके कुछ आंसू भी पीने मिल गए. ","लंड चूत में सटासट चलने लगा.\nमुझे अपने आप पर गर्व महसूस हुआ क्योंकि मैं दुबला पतला सा लौंडा, रोमा जितनी मस्त लड़की मुझसे चुद रही थी और रो रही थी. ","मुझे लगा कि मैं तो पहलवान हूँ. इससे ज्यादा और क्या अच्छा हो सकता है.\nअब मैंने उसके मम्मों को चूसना शुरू किया और अपने झटकों को जारी रखा.","चुदाई से बेड हिल रहा था जिससे रोमा डर रही थी लेकिन मैं इसमें कुछ नहीं कर सकता था. ","मेरे दोनों हाथों में रोमा के दोनों दूध थे और मैं उन्हें दबाते हुए चूस रहा था.\nनीचे चूत में लंड चल रहा था और ऊपर उसकी दोनों चूचियां मेरे मुँह को मजा दे रही थीं.\nवो दोनों हाथ से मुझे जकड़े हुए ‘उन्ह उआंह …’ कर रही थी.","अचानक से सुमित करवट बदलने लगा तो मैं रुक गया.\nरोमा कहने लगी- इसको नींद नहीं आ रही क्या?","मैंने रोमा से कहा- जिसकी बहन उसके बाजू में चुद रही हो, उसको भला कैसे नींद आ सकती है.\nरोमा ने मुझे काट दिया और बोली- साले ज्यादा मुँह मत चलाओ, बस चोदते रहो. अपना दिमाग लंड चूत में लगाओ.","मैंने रोमा के साथ थोड़ी मस्ती की और जोर जोर से झटके देने लगा.\nअब रोमा हाथ जोड़ने लगी और कहने लगी- ज्यादा तेज मत करो यार … दर्द होता है … और कहीं सुमित जाग गया तो चुदाई की कहानी अधूरी रह जाएगी.","मैंने रोमा को अपने ऊपर आने का कहा.\nवो मेरे लौड़े पर सवार हो गई और लंड चूत में अन्दर करके चुदाई शुरू कर दी. ","रोना के मम्मे इस वक्त मेरे सीने से रगड़ खा रहे थे. मस्त मजा आ रहा था.\nवो धीरे धीरे चूत रगड़ रही थी. मैं उसके मम्मे मसल रहा था.","हम दोनों मस्ती से चुदाई का मजा ले रहे थे.\nअब तक बीस मिनट से ज्यादा का समय हो चुका था. अब हम दोनों अपनी चरम सीमा पर आ गए थे. ","तभी उसका भाई उठ कर बैठ गया, वो अभी नींद में था. ","मैंने धक्के नहीं रोके क्योंकि मेरा लावा उफान पर आ गया था. रोमा रुको रुको करती जा रही थी, मगर तब तक मेरा पानी निकलने लगा.\nमैंने सुमित के चक्कर में रोमा को ऊपर से हटा कर बगल में लिटा लिया और लंड चूत में फंसाए रखा.","मेरा पूरा वीर्य रोमा की चूत में निकल गया.\nरोमा को गर्म गर्म लगा तो वो आंखें निकाल कर देखने लगी. ","इतने में उसका भाई वहां से उठकर हॉल में चला गया और वहीं सो गया.\nमैंने डोर लॉक किया और रोमा को एक गर्भ निरोधक गोली दी. ","वो बोली- कमीने तू पहले से ही सब तैयारी करके बैठा था.\nमैंने कहा- खाना है तो खा ले … वर्ना मंडप में बैठ जाना.","वो हंसती हुई देखने लगी.\nमैंने देखा कि चुदाई में रोमा के बाल बिखर चुके थे.","मैं उसके बगल में जाकर लेट गया और हम दोनों बातें करने लगे. ","कुछ देर बाद रोमा बाथरूम गई. तब तक मैं मोबाइल में पोर्न देखने लगा.","वो वापस आई तो मैं उसके बूब्स से खेलने लगा और उन्हें चूसने लगा. ","करीब दस मिनट बाद लंड फिर से खड़ा हो गया.\nइस बार रोमा को मैंने डॉगी बना कर चोदना शुरू किया. ","कुछ समय बाद मैंने उसे अपने ऊपर बिठा लिया और रिवर्स काऊगर्ल पोज में उसकी चुदाई की.\nफिर मैंने रोमा को उठाया और गोद में लेकर चूत में लंड डाला. ","रोमा का वजन भारी था, तो मैंने उसे दीवार से सटा दिया और चुदाई चालू कर दी.\nकुछ समय के बाद रोमा थक गई तो मैंने उसे लिटा दिया और उसके ऊपर चढ़कर पैरों को हवा में करके उसे चोदना शुरू कर दिया. ","अब सुबह से 3 बज रहे थे.\nरात 11 बजे से 3 कब बज गए, पता नहीं चला. ","इस बार मेरा पानी निकलने का नाम नहीं ले रहा था.\nमैंने रोमा के मुँह में लंड पेल दिया और चुसवाने लगा.\nमुझे मजा आने लगा क्योंकि रोमा ने बिना किसी हुज्जत के लंड चूसना चालू कर दिया था.","थोड़ी देर बाद रोमा खुद मेरे ऊपर आ गई और उछलने लगी.\nकुछ मिनट तक लंड पर उछलने के बाद मैंने उसे औंधा कर दिया और पीछे से लंड पेल कर कुत्ते की तरह तेज स्पीड से चोदने लगा. ","रोमा से इतनी तेजी सहन नहीं हुई और वो रोने लगी. मुझे मना करने लगी.\nमैं नहीं रुका.","कुछ देर बाद मुझे पता ही नहीं चला कि मेरा पानी बाहर आने लगा और रोमा की चूत में पूरा पानी समा गया.\nमैं रोमा के ऊपर ही गिर पड़ा और रोमा से सॉरी बेबी कह के किस करने लगा.","रोमा की हालत भी बिगड़ गई थी.\nथोड़ी समय बाद मैंने रोमा को सहारा देकर उठाया और उसके रूम में उसको लिटा दिया.\nमैं कमरे में आकर लेट गया. ","चुदाई के बाद आंखों में नींद भरी थी, तो सो गया.\nअगले दिन रोमा फिर चुदने कमरे में आई. ","शादी में जब तक वो मेरे घर रुकी बराबर चुदती रही. शादी खत्म होने के बाद भी मैंने रोमा को जमकर ठोका. ","रोमा की चाल एक हफ्ते में बदल गई थी और उसका चेहरा खिल गया था.","वह अब भी मुझसे घर आने को अक्सर कहती है लेकिन मैं यह सही नहीं मानता कि उसके घर जाकर उसकी चुदाई करूं.","अभी कुछ दिनों बाद भाभी की डिलिवरी है तो भाभी सिस्टर रोमा फिर से आने वाली है.","अब मेरी उससे बात हो गई है. इस बार हम दोनों गांड मारने पर फोकस करेंगे.","इस बार हम दोनों दवा की जगह डॉटेड कंडोम से चुदाई करने की कोशिश करेंगे. ","दोस्तो, ये कहानी मैंने जल्द इसलिए डाल दी क्योंकि अभी फिर से यही होने वाला है. चुदाई हो जाने दीजिएगा, फिर किसी दिन में रोमा की चुदाई का वर्णन करूंगा.","आप ये भाभी सिस्टर सेक्स कहानी एक हिंदी चुदाई की कहानी की सबसे अच्छी वेबसाइट पर पढ़ रहे हैं.\nमुझे मेल करें.\n[email protected]","मेरी पिछली कहानी थी: प्यासी भाभी की चुदासी चूत चोदकर प्रेग्नेंट किया"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"प्यासी भाभी की चुदासी चूत चोदकर प्रेग्नेंट किया","href":"https://www.freesexkahani.com/antarvasna/young-bhabi-sex-kahani/"},{"title":"मम्मी पापा की मस्त चूत चुदाई देखी","href":"https://www.freesexkahani.com/antarvasna/nude-mom-sex-kahani/"},{"title":"सम्भोग में लिंग की लम्बाई का असर","href":"https://www.freesexkahani.com/antarvasna/penis-size-effect/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Kamvasna","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"ठरकी ससुर ने बहू पकड़कर चोद दी- 2","href":"https://www.freesexkahani.com/family-sex-stories/nayi-bahu-ki-chudai-kahani/"},{"title":"बड़े भाई और छोटी बहन की मजेदार चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ko-choda/"},{"title":"मेरे चाचा की प्यारी सी जवान बेटी की बुर खोली","href":"https://www.freesexkahani.com/family-sex-stories/desi-girl-xxx-kahani/"},{"title":"चुदक्कड़ अम्मी को देखकर बहन की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/sex-with-sister-hot-story/"}]}