{"Title":"पड़ोसन को चोदने की चाह","author":{"name":"शुभम चौधरी","href":"https://www.freesexkahani.com/author/subham-chaudhary/"},"date":"03-09-2021","views":"462,986","description":["मैंने पड़ोसन भाभी की चुत चाटी. एक दिन मैंने भाभी को नंगी नहाती देख लिया. उसकी चूत से पानी टपक रहा था. मेरे मन में आया ‘भाभी जरा चूत चटा दो!’","हाय दोस्तो, मैं शुभम चौधरी हाजिर हूं अपनी अगली कहानी लेकर!\nमेरी पिछली कहानी थी: पड़ोसन युवती को लगी प्यार की लत","यह नयी कहानी है मेरे गांव की हॉट भाभी गुलाबो के बारे में! मैंने कैसे पड़ोसन भाभी की चुत चाटी.","बात तब की है जब मैं जॉब से पहले गांव में रहता था। ","गुलाबो हमारे पड़ोस में रहने वाली भाभी थी। उनके घर हमारा आना – जाना रहता था और उनका हमारे घर!\nउनका खेत भी हमारे खेत के पास में ही था।","गुलाबो भाभी जब शादी करके हमारे गांव आई, तब मुझ पर ताजा ताजा जवानी चढ़ी थी।\nमेरी उम्र लगभग 20 साल की रही होगी तब। ","गुलाबो भाभी की तरफ मेरा पहला आकर्षण तब हुआ जब मैंने उन्हें नहाते हुए देखा।","मैं उनके घर किसी काम से गया था। जब मैंने उन्हें आवाज लगाई तो वो बोली- देवर जी कमरे मैं बैठिए, मैं नहाकर आती हूं।","मैंने तब तक चूत सिर्फ ब्लू फिल्मों में देखी थी। तब लाइव देखने का मौका मिल रहा था तो मैं हिम्मत कर दबे पांव गया और बाथरूम के गेट के नीचे से झांकने लगा।","मेरे मन की मुराद पूरी हुई। मुझे भाभी की चूत दिख रही थी।\nचूत की हल्की काली फांकें लटक रही थी और उनसे पानी टपक रहा था।","यह नजारा देखकर मेरे होश उड़ गए।\nचूत से टपकता पानी मुझे ललचा रहा था।","मुझे ऐसा लग रहा था मानो चूत अपनी दोनों फांकों को फैलाकर मेरी जीभ को निमंत्रण दे रही हों कि आओ मुझे चाटो।","मैं किसी के आने के डर से कमरे में चला गया।","गुलाबो भाभी जब नहाकर आई और उन्होंने मुझे आने का कारण पूछा तो मैं कांपने लगा और मेरी जुबान लड़खड़ाने लगी।\nउन्होंने मुझे देखा तो नहीं था पर ये मेरा चूत के मामले में पहला अनुभव था तो डरना स्वाभाविक था।","घर वापिस जाने के बाद मैं खेलने चला गया और इस तरह कुछ दिन बीत गए। ","एक दिन भाभी हमारे घर आई।\nउन्हें देखकर फिर मुझे उनकी टपकती चूत याद हो आई और मैं मन ही मन गुनगुनाने लगा\nगुलाबो … जरा चूत चटा दो।","उस दिन के बाद जब भी मैं उन्हें देखता मेरे मन में ये गाना चलने लगता। ","इस तरह दिन बीतते गए पर मेरे दिमाग से गुलाबो की टपकती चूत की तस्वीर नहीं हट रही थी।","जब भी मैं किसी बहाने उनके घर जाता तो उनके घर कोई न कोई होता था।\nमैं उनकी तरफ बस मुस्कुरा देता और वो मेरी तरफ!","इसी तरह कुछ दिन चलता रहा।","फिर एक दिन मैंने सोचा कि बेटा ऐसे तो बात नहीं बनेगी, कुछ तो अलग करना पड़ेगा।","उस दिन मैंने निश्चय किया कि अबकी बार मैं गुलाबो की तरफ आंख मारूंगा।\nजो होगा देखा जाएगा। ","अगली बार मैं जब उनके घर गया तो गुलाबो झाड़ू निकाल रही थी।","वो मेरी तरफ देखकर मुस्कुराई और बोली- देवर जी, कहां घूमते फिर रहे हो?\nमैंने कहा- बस यहीं आपके पास!\nऔर आंख मार दी।","उनके चेहरे के भाव बदल गए और उस दिन से उन्होंने मुस्कुराना और बोलना छोड़ दिया। ","मुझे घर आकर अपनी करनी पर पछतावा हुआ कि कहीं भाभी गुलाबो मेरी गान्ड ना कुटवा दे।","कई दिन बीत गए पर ऐसा कुछ हुआ नहीं।","एक दिन भाभी हमारे घर आई हुई थी और मेरे आने के बाद मां को कहने लगी- देवर जी की शादी कर दो और बहू ले आओ।\nये सब वो मेरी तरफ़ देख कर बोल रही थी और उनकी मुस्कुराहट अबकी बार बदली हुई थी।","मां जब रसोई में गई तो उन्होंने मेरी तरफ आंख मार दी और निचले होंठ को दांतों से काटा।","ये सब मुझे बहुत अच्छा लगा और मैंने गाना गुनगुनाया\nगुलाबो … जरा चूत चटा दो!","इसके बाद जब भी वो मुझे मिलती मैं यहीं गाना गुनगुनाता।\nपर वो कभी समझ नहीं पाई कि मैं क्या गुनगुना रहा हूं।","एक दिन वो मुझे खेत में मिली।","उन्होंने मुझे चारा काटने में मदद के लिए बुलाया और चारा काटते समय मुझसे पूछा- देवर जी, मुझे देखकर क्या गुनगुनाते हो?\nमैंने वहीं गाना गुनगुनाते हुए उनकी तरफ आंख मार दी।","वो कहने लगी- देवर जी, या तो मुझे गाना बताओ, वरना मैं आंटी जी से कहूंगी कि तुम मुझे छेड़ते हो।\nमैंने कहा- हां गुलाबो … जो जी में आए कह देना।","उसने कहा- तुम्हें ऐसा क्यों लगता है कि मैं शिकायत नहीं करूंगी।\nतब मैंने कहा- करनी होती तो कब की कर देती। पर आप नहीं करेंगी क्योंकि आप मुझे पसंद करती हैं और मैं आपको!","यह सुनकर वो कुछ नहीं बोली और चारा लेकर घर चली गई। ","अगले दिन फिर मेरा उनके घर जाना हुआ।","वो घर पर अकेली थी और कपड़े इस्तरी कर रही थी।\nमैंने उनसे हैंड ब्लेंडर मांगा.\nवो उठकर रसोई में चली गई।","मैं भी हिम्मत कर उनके पीछे चला गया।\nवो मुझे देखकर मुस्कुरा दी।","मैंने उन्हें कमर में हाथ डालकर पकड़ लिया और उनके कान के पास जाकर गुनगुनाने लगा\nगुलाबो … जरा चूत चटा दो। ","यह सुनकर वो पीछे पलटी और मेरे गाल पर चपत लगाते हुए बोली- हट बदमाश!","मेरी गिरफ्त से आजाद होते हुए बोली- देवर जी छोड़िए … कोई आ जाएगा।","मैंने दोबारा उन्हें पीछे से पकड़ा और कहने लगा- आज नहीं छोड़ूंगा। आज तो गुलाबो की चूत चाटकर ही जाऊंगा।","वो कहने लगी- चूत में ऐसा क्या है? चूत को छोड़कर बाकी गुलाबो को चाट लो।\nमैंने कहा- नहीं गुलाबो, जब से तेरी टपकती चूत देखी है, मेरी नींद और होश गायब है।","उन्होंने हैरान होकर मेरा कान पकड़ा और बोली- शैतान, आप से सीधा तू? और ये बता मेरी चूत कब देखी तूने?\nमैंने उन्हें सारी बात बताई। ","मेरे बार बार चूत चटाने का हठ करने पर वो बोली- सीधा चोद ले ना … चाटने में क्या रखा है? और वो भी कोई चीज है चाटने की?\nमैंने पूछा- क्यों भैया नहीं चाटते क्या?\nवो बोली- नहीं सीधा पेल देते हैं। चाहे मैं तैयार होऊं या नहीं!","उन्होंने बताया कि दो दिन बाद भैया गांव जा रहे हैं और रात वहीं रुकेंगे। तब रात को सोने आ जाना और जो जी में हो वो कर लेना। मैं अपने प्यारे देवर के लिए इतना तो कर ही सकती हूं।\nमैंने पूछा- मैं घर से कैसे आऊंगा?\nतब उन्होंने कहा- मैं आपके भैया को बोल दूंगी कि आपको पिताजी के पास सोने को बोल दें।","उनके ससुर शराब पीते थे और बीमार रहते थे।\nभाभी के सास नहीं थी ससुर थे बाहर कमरे में सोते थे और भाभी अंदर कमरे में। ","दो दिन बाद जैसा तय हुआ मैं सोने पहुंच गया।","सर्दी का मौसम था तो रात जल्दी हो गई।","उनके ससुर शराब के नशे में धुत थे। उन्हें कोई सुध नहीं थी कि कौन कहां किसके पास है। ","जैसे ही रात गहरी हुई मैं दबे पांव अंदर कमरे में चला गया और अंदर से गेट बन्द कर दिया।","भाभी बेड पर बैठी मेरा इंतजार कर रही थी। वो मुझे देखकर मुस्कुराई मैंने उनकी तरफ आंख मार दी और गाल पर चूम लिया।","मैंने भाभी को बांहों में भर कर गाना गुनगुनाया- गुलाबो … जरा चूत चटा दो।\nवो मुझे दूर हटाकर बोली- बहन के लौड़े! इस गुलाबो ने तुम्हें चूत चटाने ही बुलाया है आ और चाट ले जी भर के!","मेरे दिमाग पर उनकी चूत का ही भूत सवार था तो मैंने उनका सलवार खोलने का इंतजार किए बिना उनकी सलवार चूत की जगह से फाड़ दी।","वो बोली- हरामी, ये क्या किया तूने?\nमैं बोला- गुलाबो, साली रण्डी, तूने मुझे इस चूत के लिए बहुत तड़पाया है। आज जैसा मेरे मन में आएगा मैं वैसा ही करूंगा।\nवो भी बोली- ठीक है … कर ले। लेकिन मेरी भी शर्त है कि मैं सिर्फ चूत दूंगी, गान्ड नहीं और लौड़ा चूत में खाली नहीं करेगा।\nमैंने उनकी हां में हां मिला दी। ","जैसे ही मैंने उनकी सलवार फाड़कर हटाई मुझे चूत के दर्शन हुए।\nएकदम डोमिनिका सी जैसी चूत। (जो डोमिनिका सी को न जानता वो सर्च कर ले)","हल्की काली लटकती हुई दो फांकें … अपनी खुशबू से मदहोश करने वाली चूत … जिसे हर कोई चाटना चाहेगा।\nजिसमें लौड़ा डालते टाइम फांकें रगड़ खाकर अंदर जाए और लौड़ा बाहर निकालते टाइम लौड़ा से चिपक कर बाहर आए।\nयह नजारा मैंने गुलाबो को चोदते समय देखा था.","मैंने देर न करते हुए अपनी जीभ शेव्ड चूत की तरफ बढ़ाई।\nमेरी नाक और जीभ जैसे जैसे चूत के पास जा रहे थे वैसे वैसे मेरी मदहोशी बढ़ रही थी।","जैसे ही जीभ ने चूत की दोनों फांकों को छुआ, गुलाबो सीत्कार भरने लगी।\nमैंने कुछ देर अपनी जीभ दोनों फांकों पर बारी बारी चलाई, फिर चूत के ऊपरी दाने को कुरेदा।","मेरे ऐसा करने पर वो गान्ड उठा उठा कर सीत्कार करने लगी।","कुछ देर फांकों को छेड़ने के बाद मैंने दोनों फांकों को मुंह में भरकर बारी बारी चूसा।\nफिर मैंने जीभ चूत में डाल दी।","जीभ के चूत में जाते ही गुलाबो मदहोश होकर बोलने लगी- आह आह आह … ऊई मां … मर गई रे … आह … उम्म … आह चाट चाट … चाट चाट मेरे राजा! मुझे नहीं पता था कि चूत चटाई में इतना आनंद है। आह … आह!","ऐसा कह के वो मेरे बाल खींचने लगी और अकड़ने लगी, बोलने लगी- ओह मेरे राजा … मैं झड़ने वाली हूं, बस करो।","मैंने अपनी जीभ से पड़ोसन भाभी की चुत चाटी और एकदम से जीभ उसकी फांकों पर फिराने लगा।","वो अकड़कर झड़ने लगी।\nमैं उसे झड़ते हुए देखता रहा।","उसके बाद उसने मुझे गले से लगाया और बोली- ओह मेरे राजा, मुझे ऐसा आनंद आज तक नहीं आया. लेकिन इस बार अकड़ने लगूं तो तुम लौड़ा मेरी चूत में उतार देना। ","इस बार भी मैंने उनकी चूत को जी भरकर चाटा और जब झड़ने को हुई तब लौड़े को चूत की गहराई में उतार दिया।\nवो थोड़ी देर में झड़ गई। उनकी चूत का रस मेरे लौड़े पर लगकर बाहर आने लगा।","मैंने उन्हें घोड़ी बनाकर पेला और इस बार लौड़ा उनकी गांड की दरार पर खाली किया.","और मैं अपने लौड़े के रस को भाभी की गांड से होते हुए चूत में से टपकता हुआ देखने लगा। ","अगली बार 69 की पोजिशन में गुलाबो मेरे ऊपर लेट गई।\nउसने मेरा लौड़ा मुंह में भर लिया और मैंने अपने दोनो हाथों से उसकी गान्ड को पकड़कर फैलाते हुए उसकी चूत पर जीभ से शरारत करनी शुरू कर दी।","उसने मेरे लौड़े का रस चखा और मैंने उसकी चूत का!","अंतिम चुदाई में मैंने उसे अपनी गोद में उठाकर पेला।\nवो मेरे लौड़े पर चढ़ी हुई झड़ गई और मैंने अपना लौड़ा उसके मुंह में खाली कर दिया। ","उसके बाद हम कपड़े पहनकर सो गए।","सुबह मैं अपने घर आ गया जैसे कुछ हुआ ही नहीं!\nऔर वो संस्कारी बहू की तरह घर के कामों में लग गई। ","दोस्तो, गुलाबो भाभी के साथ ओरल सेक्स और चूत चुदाई की मेरी कहानी आपको पसंद आयी होगी.\nमैंने पड़ोसन भाभी की चुत चाटी. आपको कैसा लगा? मुझे मेल और कमेंट्स से अपने विचार जरूर बताएं.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन युवती को लगी प्यार की लत","href":"https://www.freesexkahani.com/antarvasna/romantic-love-sex-kahani/"},{"title":"मामी की मदद से देसी बुर की सील तोड़ी- 1","href":"https://www.freesexkahani.com/teenage-girl/indian-village-sex-kahani/"},{"title":"मामी की मदद से देसी बुर की सील तोड़ी- 2","href":"https://www.freesexkahani.com/desi-kahani/village-girl-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Best Sex Stories","Desi Bhabhi Sex","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बुआ की सहेली की वासना भरी चुदाई","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-ki-xxx-kahani/"},{"title":"किरायेदार चुदासी भाभी की चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/bhabi-sex-xxx-kahani/"},{"title":"मेरी चूत गांड को लंड की लत लग गयी","href":"https://www.freesexkahani.com/antarvasna/aage-peechhe-double-sex/"},{"title":"सेक्सी निजी सचिव बनी सविता भाभी","href":"https://www.freesexkahani.com/antarvasna/sexy-private-secretary-savita-bhabhi/"}]}