{"Title":"भाभी और उनकी बेटी की चुत का मजा","author":{"name":"किशन बिमानी","href":"https://www.freesexkahani.com/author/kishanbhimani/"},"date":"12-11-2019","views":"152,305","description":["मैं अपनी पड़ोसन भाभी पर फ़िदा हूँ. मैं उन्हें चोदना चाहता था. एक बार मैं उनके घर गया तो भाभी ने ही पहल की. कैसे हुआ ये सब? और भाभी की युवा बेटी कैसे आ गयी?","मैं किशन पटेल गुजरात से हूँ. मैं एक भाभी पर फिदा हूँ. वो भाभी बहुत ही हॉट है. उसका फिगर 32-34-38 का है.","पिछले 6 महीनों से मैं इस बात को लिखने के लिए मेहनत कर रहा था कि कैसे मैं अन्तर्वासना पर भाभी के संग अपनी चुदाई की कहानी लिखूँ. आखिरकार आज आप सबकी दुआओं की मेहरबानी से मेरी सफलता रंग लाई. किसी ने सच ही कहा है कि मेहनत करने वाले की कभी हार नहीं होती.","दोस्तो, मैं पहली बार कोई सेक्स कहानी लिख रहा हूँ. यदि मुझसे लिखने में कोई गलती हो जाए तो प्लीज़ नजरअंदाज कर दीजिएगा.","मेरी ये सेक्स कहानी मेरी पड़ोस में रहने वाली भाभी के संग चुदाई की कहानी है. भाभी का नाम हंसा है, वो एक गजब के जिस्म की मालकिन है. मैं उस पर फुल फिदा हूँ.","मैं रोज उसे चुपके से देखता रहता था, वो भी मुझे देखकर बातें करती है, पर मेरी कभी हिम्मत ही नहीं हुई कि मैं उससे अपने दिल की बात कह सकूँ. मेरे दिल में उसके साथ सेक्स करने की चाहत थी, लेकिन गांड फटती थी कि कहीं दांव उल्टा न पड़ जाए और खामखां में बदनामी हो जाए. ","इसलिए मैं उससे कभी सेक्स के लिए पूछने की हिम्मत ही न जुटा सका.","फिर उन दिनों जन्माष्टमी का त्यौहार आया था. इस त्यौहार पर हमारे यहां कई तरह के कार्यक्रम आयोजित होते हैं, जिसमें एक वेशभूषा का आयोजन भी होता है.","इस कार्यक्रम के लिए मुझे एक लड़की का रोल करने का मौक़ा मिला. तब मैंने अपनी माँ से कहा- मुझे लड़की का रोल मिला है … मुझे कौन तैयार करेगा?\nमां ने हंसते हुए कहा- मैं पड़ोस वाली तेरी हंसा भाभी से बात करती हूं.\nमाँ के मुँह से हंसा भाभी की बात सुनकर मैं बहुत खुश हुआ. मुझे लगा मानो मेरी लॉटरी निकल आयी है. ","माँ ने भाभी से बात की, तो भाभी ने बोला- मुझे कोई प्रॉब्लम नहीं है … मैं उसको तैयार कर दूंगी.\nमाँ ने मुझसे कहा- जा हंसा भाभी के पास चला जा. वो तुझे तैयार करने के लिए राजी हो गई है. ","मैं हंसा भाभी के घर पहुंचा. मैंने दरवाजे पर दस्तक दी, तो भाभी ने दरवाजा खोला और मुझे देख कर एक प्यारी सी मुस्कान देते हुए मेरा वेलकम किया.\nहंसा भाभी ने मुझसे मजाक करते हुए कहा- आओ कन्हैया.\nमैं भी प्यारी सी मुस्कुराहट देते हुए बोला- जी भाभी जी.","उन्होंने मुझे बड़े प्रेम से कमरे में ले जाकर बिठाया और मुझे कुछ चाय पानी के लिए पूछा.\nमैंने कहा- वो सब छोड़ो भाभी, आप तो मुझे जल्दी से तैयार कर दो.\nभाभी- ओके … तुम पहले अपने सब कपड़े निकाल दो.\nमैंने बोला- सब कपड़े क्यों भाभी? नहीं मुझे शर्म आएगी.\nभाभी बोली- अरे भौंदू … मैं नंगा होने के लिए थोड़ी कह रही हूँ. सारे कपड़े उतारने से मेरा मलतब है कि तुम अपनी निक्कर को छोड़ कर बाकी के कपड़े उतार दो.\nमैंने बोला- ओके.","मैंने अपनी शर्ट पेंट उतार दी और उनके सामने सिर्फ एक निक्कर में हो गया.","भाभी मेरे बदन को देखने लगी.","मैंने उन्हें टोकते हुए कहा- भाभी कपड़े निकाल दिए, अब क्या करना है?\nभाभी मेरी चौड़ी छाती देखते हुए कहने लगीं- यार तुम तो बहुत ही सेक्सी हो.\nमैंने भी अपनी छाती पर हाथ फेरते हुए कहा- हां भाभी … सब तुम्हारी ही दया है.\nभाभी चौंक कर बोली- मेरी दया … वो कैसे?\nमैं- आप इतनी सुंदर हो … तभी तो … मैं आपको देखकर ही आपसे प्रेरित हूँ. मैं भी आपके जैसा बन संवर कर और अपनी बॉडी को मेंटेन करके रहता हूँ.","भाभी बोली- अच्छा, मतलब तुम ये कह रहे हो कि मैं अपनी फिजिक मेंटेन करके रखती हूँ!\nमैंने हां कहते हुए उनका हाथ पकड़ा और दबाते हुए कहा- जी हां … आप सही पकड़े हो.\nभाभी हंस कर बोली- अच्छा ये बात है … तभी तो मैं सोचूं कि मुझे कौन याद करता रहता है. मुझे बहुत हिचकी आती हैं.\nमैं- अच्छा जी … हिचकी आती हैं … और क्या क्या आता है भाभी जी?\nभाभी आंख तरेर कर बोली- और क्या क्या आता वो सब अभी छोड़ो … तुम्हारा प्रोग्राम अभी एक घंटे में चालू होने वाला ही होगा. अब तक तुम तैयार होने के नाम पर कपड़े उतारे खड़े हो. ","मैंने अपने निक्कर को सहला कर अपने खड़े होते लंड को ठीक किया. ","ये देख कर भाभी मेरे नीचे देखकर बोली- बहुत बड़ा हो गया है.\nमैं- क्या भाभी?\nभाभी अचकचाने का अभिनय करते हुए बोली- तुम और कौन? अब लो ये साड़ी ब्लाउज पेटीकोट पहनो.","मैं कुछ नहीं बोला और चुपचाप कपड़े पहनने लगा. ","भाभी मुझे कपड़े पहनाने में मदद करने लगी. वो बार बार मेरे लंड को छूने की नाकाम कोशिश कर रही थी. भाभी की इस तरह की हरकत करने से मेरा लंड खड़ा हो गया. मैं अपने खड़े लंड को छुपाने लगा. ","भाभी ने मुझे लंड एडजस्ट करते देख लिया और बोली- क्या हुआ … कोई दिक्कत है क्या?\nमैंने कहा- कुछ नहीं भाभी. ","तब भाभी ने आगे आकर मेरा हाथ मेरे लंड पर से हटाया और खड़ा लंड देख कर बोली- बाप रे इतना मोटा?\nमैं उसकी आँखों में देखने लगा. ","तो भाभी आँख दबा कर बोली- बहुत संभाल कर रखा है … कभी तो उसके दर्शन करवा दो.\nमैंने भाभी को बड़ी हिम्मत करके बोला- आपके लिए तो सम्भाल कर रखा है.\nभाभी- वाह … क्या माल है, तेरे जैसा ही तेरा छोटू भी लम्बा है.","भाभी जी ये कहते हुए घुटनों के बल बैठ गयी और मेरे निक्कर में हाथ डालकर मेरे लंड को बाहर निकाल लिया.","मैं लंड पर भाभी के हाथ का स्पर्श पाकर एकदम से उत्तेजित हो गया था. भाभी ने जैसे ही मेरे लंड को निक्कर से बाहर निकाला, उसका मुँह खुला का खुला ही रह गया. ","मैंने भी देर नहीं की और भाभी के खुले मुँह में घुसा दिया.\nवो लंड से मुँह हटाते हुए बोली- अभी नहीं मेरे राजा. अभी कोई आ सकता है. लेकिन मैं अब कहां मानने वाला था.\nमैंने कहा- भाभी वो कहावत सुनी है … चूके तो चौहान … अभी मौक़ा है, थोड़ा सा मजा ले ही लो.","ये कहते हुए मैंने अपने लंड को भाभी के मुँह में पेल दिया. वो भी लंड चूसने का लोभ न त्याग पाई और मेरे लंड को मस्त चॉकलेट की तरह चूसने लगी. मैंने भी आंखें बंद कर लीं और लंड चुसाई का मजा लेने लगा.","हंसा भाभी मेरे लंड को 15 मिनट तक चूसती रही. फिर भाभी ने लंड बाहर निकाल कर बोला- ये सब बाद में करेंगे, अभी प्रोग्राम चालू होने वाला होगा … यदि तू जल्दी से नहीं गया, तो तुझे ढूँढते हुए तेरी माँ इधर आ जाएगी.","मैंने भी वक्त की नजाकत को समझा और उनसे तैयार करने के लिए कहा. ","भाभी ने मुझे जल्दी से रेडी किया और मुझे जाने के लिए कह दिया.","मैं जा ही रहा था कि भाभी बोली- वैसे अभी कुछ मिनट बाकी हैं हमारे पास. जैसा मैंने किया, वैसा तुम भी कर दो … अब मुझसे रहा नहीं जाएगा.\nमैंने कहा- ठीक है. मैं एक बार माँ को फोन कर देता हूँ ताकि वो इधर न आए.","भाभी ने हामी भरी और मैंने माँ को फोन करके बता दिया कि मैं सीधे प्रोग्राम में पहुंच जाऊंगा. ","मेरी बात सुनकर भाभी खुश हो गयी और पलंग के किनारे पर लेट गयी. मैंने जल्दी से उसकी साड़ी ऊपर की पेंटी को खींच कर निकाला और भाभी की चुत चाटने लगा. चुत को चाटने के साथ साथ मैंने अपनी दो उंगलियां भी चूत में घुसा दीं.\n","","मैं भाभी की चुत चूसता रहा. दस मिनट से कम समय में ही हंस भाभी की चुत ने रोना शुरू कर दिया और वो भाभी झड़ गईं.\nभाभी ने मुझे खींच कर किस किया. ","अब तक मेरा लंड एकदम गर्म और खड़ा हो चुका था. मुझसे भी नहीं रहा जा रहा था. मैं भाभी पर और भाभी मुझ पर टूट पड़े. कोई 5 मिनट तक हम दोनों किस करते रहे. ","बाद में भाभी मेरे होंठों को काटने लगी. मेरी छाती पर किस करते हुए काटती रही. फिर बाद में वो नीचे होकर मेरे लंड को दबाते हुए हिलाने लगी और अपने मुँह में लंड लेकर चूसने लगी. ","मैं तो मानो जन्नत में था, मुझे ऐसा लग रहा था कि बस आज ही सारा सुख ले लूं.\nतभी भाभी बोली- अब बस भी करो … और मत तड़पाओ मेरे सनम … मुझसे अब नहीं रहा जाता … जल्दी से मुझे चोद दो. ","मैं उसे और तड़पाना चाहता था … इसलिए मैंने उसे चित लेटाया और उसकी पिकी चाटने लगा. मुझे पिकी चाटना अच्छा लगता है. हम दोनों दीन दुनिया से बेखबर होकर 69 के पोज़ में आ गए.","मैं चुत चाट रहा था और भाभी ‘उम्म्ह… अहह… हय… याह… येस यश … और चाट … आह मजा आ रहा है..’ कह रही थी.","कुछ देर बाद भाभी ने मुझे नीचे खींचा और मेरा लंड हाथ में लेकर सीधे अपनी चुत में लगा कर गांड को उठा दिया. लंड एकदम से भाभी की चुत में घुस गया. इससे मेरी तो चीख निकल गयी, पर भाभी बहुत खुश हो गयी थी. ऐसा लग रहा था जैसे भाभी मुझे चोद रही है. ","थोड़ी देर बाद मुझे भी बहुत मजा आने लगा. कुछ देर बाद हमने चुदाई का पोज़ चेंज किया. अब मैंने कुतिया बना कर उसे चोद रहा था. ","भाभी बोली- आह कितना अन्दर तक लंड जा रहा है … तुम मेरे चूतड़ों पर चांटा मारो.\nभाभी का ढेंका बहुत मस्त था. मैंने झापड़ मार मार कर उसके दोनों चूतड़ लाल कर दिए. ","मैं अभी भाभी की चुत का बजा बजा ही रहा था कि भाभी निकल गई. मैंने लंड पेलना जारी रखा तो दो मिनट में ही भाभी फिर से गर्म हो गई और उसने मुझे रुकने का कहा, तो मैं रुक गया.\nभाभी गांड हिलाते हुए बोली- गांड मारोगे?","मैं कहां मना करने वाला था. मैंने तुरंत ओके कह कर अपना लंड चुत से निकाला और भाभी की सूखी गांड में डालने की कोशिश की. पर मेरा लंड गांड में नहीं जा रहा था.","भाभी खड़ी हो गई और तेल लेकर आयी. उसने मेरे लंड को अपने मुँह में डालकर चूसा और तेल लगा कर गांड में डालने का कहा. ","मैंने लंड गांड में पेला तो भाभी और मुझे दोनों को ही बहुत दर्द होने लगा. मैं थोड़ी देर के लिए रुक गया और भाभी के मम्मों को दबाने लगा. एक पल बाद ही मुझे भाभी की गांड कुछ नर्म होती महसूस हुई, तो मैंने एक करारे झटके के साथ पूरा लंड उसकी गांड में डाल दिया. भाभी की चीख निकल गई. उसकी गांड से थोड़ा खून भी निकलने लगा. खून देख कर मैं डर गया. ","मैंने भाभी को बताया … तो भाभी ने बोला- लंड अन्दर ही रहने दो … अभी खून बंद हो जाएगा.","मैं रुक गया और भाभी की रसीली चूचियों को मींज कर मजा लेने लगा.","दो मिनट के बाद भाभी अपनी गांड आगे पीछे करने लगी. मैंने भी लंड को गति दे दी. अब हम दोनों को मजा आ रहा था. मैं उसकी गांड के पास च्यूंटी से काट लेता, इससे उसे बहुत मजा आ रहा था. ","भाभी की गांड मारने के साथ ही मैं उसके मम्मों को भी दबाता जा रहा था. अपनी दो उंगलियों के बीच में उसके निप्पलों को दबा दबा कर मैंने लाल कर दिया था.","कुछ देर बाद भाभी बोली- अब आगे करो. मैंने लंड आगे डाला और कई पोज़ में भाभी के साथ सेक्स किया. उसे बहुत मजा आने लगा.\nफिर भाभी बोली- मेरा होने वाला है.\nमैंने कहा- कोई बात नहीं … मेरा भी हो रहा है … बताओ कहां निकालूं?\nभाभी बोली- अन्दर ही डाल दो … कोई डर नहीं है … मेरा ऑपरेशन हो चुका है. अब बच्चे नहीं हो सकते. ","ये सुनकर मैंने बिंदास हो कर पिचकारी मार दी. भाभी बहुत खुश हो गयी थी. उसने हंस कर बोला- आज तक इतना मजा मुझे कभी नहीं आया. ","बाद में हम दोनों तैयार होकर प्रोग्राम में जाने लगे. दरवाजे पर उसकी लड़की खड़ी थी. वो बोली- अकेले अकेले ऐसे तैयार होते हैं, तो मुझे भी तैयार कर दो.\nमैं बोला- अभी प्रोग्राम में जाना है.\nवो बोली- बस 5 मिनट मेरी पिकी को चाटो … मैं तुम्हारा खेल कब से देख रही हूँ … अब मुझसे भी रहा नहीं जा रहा … जल्दी करो.\nभाभी बोली- ठीक है, इसकी भी आग ठंडी कर दो … कोई बात नहीं. ","मैं भाभी की तरफ हैरानी से देखने लगा क्योंकि एक माँ अपनी बेटी की चुत चाटने के लिए कह रही थी.\nभाभी ने आंख दबाते हुए कहा कि हम दोनों को फ्रेंड समझो.","अब मैं मान गया और भाभी की लड़की को लिटा कर उसके दोनों पांव जैसे ही खोले, तो वाह क्या मस्त पिकी थी उसकी. एकदम लाल टमाटर जैसी चूत में मैंने जीभ अन्दर डाली, उसे मजा आने लगा. वो मेरे लंड को पकड़ कर हिलाने लगी. ","वो बोली- आह मजा आ गया … अब मेरा निकलने वाला है. ","मैं साइड में हो गया और वो अपने मम्मों पकड़ते हुए गांड उठाकर झड़ गयी. ","एक मिनट बाद वो बोली- आह..क्या मस्त चाटते हो … मेरा आधा काम कर दिया, लेकिन पूरा काम प्रोग्राम खत्म होने के बाद करेंगे. ","मैंने मुंडी हिला कर हामी भर दी. उसने जाते जाते मुझे किस किया और अपनी मम्मी यानि भाभी के मम्मों को दबा कर ‘बाय हंसु … कहां. वो खिलखिलाते हुए अन्दर चली गयी और हम दोनों प्रोग्राम में आ गए. ","प्रोग्राम के बाद जब हम दोनों वापस आए, तो क्या हुआ … उस चुदाई की कहानी आपके मेल मिलने के बाद लिखूँगा.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बेटी की चुत","href":"https://www.freesexkahani.com/category/family-sex-stories/"},{"title":"फेसबुक से होटल में भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/facebook-hotel-bhabhi-ki-chudai/"},{"title":"गे सेक्स स्टोरी : भाई से गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bhai-se-gand-marvayi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"मंगेतर का मूसल लौड़ा-2","href":"https://www.freesexkahani.com/antarvasna/mangeter-ka-moosal-lauda-2/"},{"title":"मेरी माँ और अंकल का जगराता","href":"https://www.freesexkahani.com/antarvasna/maa-aur-uncle-ka-jagrata/"},{"title":"मेरी चुदासी चूत और गांड की चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/meri-chudai-ki-kahani/"},{"title":"दुनिया ने रंडी बना दिया- 3","href":"https://www.freesexkahani.com/antarvasna/hindi-randi-sex-story/"}]}