{"Title":"एक फूल दो माली- 1","author":{"name":"किशोर 69","href":"https://www.freesexkahani.com/author/kishor/"},"date":"10-10-2020","views":"21,520","description":["भाभी की चूत Xxx चुदाई कहानी में पढ़ें कि मैंने अपने अफसर की बीवी को सेट कर रखा था. एक बार मैं उसकी गांड मारने की सोचकर उसे अपने घर ले आया और …","दोस्तो, मैं किशोर अहमदाबाद से हूँ. मैंने काफी सालों तक अन्तर्वासना की कहानियां पढ़ने के बाद सोचा कि क्यों न मैं भी अपना अनुभव आपको लिख कर सुनाऊं.\nइसी के चलते आज मैं आपके सामने अपना सबसे प्यारा अनुभव शेयर करने जा रहा हूँ. मुझे यकीन है कि ये भाभी की चूत Xxx चुदाई कहानी पढ़ने के बाद आप लोग भी अपने आप पर काबू नहीं रख पाएंगे और जहां भी आपको चुदाई जुगाड़ मिलेगा, आप उसका भरपूर लाभ लेंगे.","ये कहानी का पहला हिस्सा है, इसके बाद आपकी फरमाइश के बाद मैं इसका दूसरा भाग भी लिखूंगा. जिसमें आपको एक फूल दो माली वाली सेक्स कहानी का मजा मिलेगा.","तो सबसे पहले मैं आप सबको अपने बारे में बता देता हूँ. मैं एक रेलवे कर्मचारी हूँ और अच्छी पोस्ट पर हूँ. मैं अपने साथ काम करने वाले अफसर की बीवियों को चोदने का काम भी करता हूँ.","वैसे आज तक मैंने ऐसी 3 भाभियों को अपने लंड का शिकार बनाया है. पर आज मैं आपको मेरी सबसे फ़ेवरेट भाभी यानि नीला चौधरी और मेरे बीच हुई चुदाई की कहानी आपके सामने प्रस्तुत कर रहा हूँ.","मैं नीला भाभी से एक फैमिली फंक्शन में मिला था, पहली ही मुलाकात में मुझे वो भाभी पसंद आ गयी थी और शायद मैं भी उसे. वो उम्र में मुझसे 2 साल छोटी और तीन बच्चों की मां थी. जब हम दोनों पहली बार मिले थे, तब मेरी उम्र 39 साल और उसकी 37 साल थी.","पहली मुलाकात में तो हमने ज्यादा बात नहीं की, पर उसके बाद मैंने ठान लिया था कि उसको अपने लंड के नीचे लाना है और उसकी जम कर चुदाई करनी ही है. ","तीन बच्चों की मां होने के बावजूद नीला को भगवान ने अभी भी कातिल बनाए हुए रखा था. नीला बला की खूबसूरत, गोरी और कामुक महिला थी. उसका फिगर अभी भी 30 साल की औरत जैसा आकर्षक था. उसकी पतली कमर, मस्त उठी हुई गांड, सॉफ्ट सॉफ्ट चूचे, एकदम मक्खन सा चिकना बदन और साड़ी और ब्लाउज के बीच में दिखती मस्त नाभि मुझे अन्दर तक गर्म कर गई थी.","वैसे तो कई लोग अपनी पहली चुदाई की कहानी सुनाते हैं, पर मेरी ये सेक्स कहानी नीला और मेरी शायद 10-12 बाद सेक्स का मजा लेने के बाद की चुदाई की कहानी है. ","मैंने उसे 6 महीनों में ही पटा लिया था और उसके बाद दस बारह बार चोद भी चुका था, पर नई नई चुदाई के काफी समय के बाद कुछ ऐसा हुआ, जो मुझे अन्दर तक मजा दे गया था. ये उसी समय की सेक्स कहानी है.","मैं उसे दिन भर और उसकी नानी याद आ जाए, ऐसे चोदना चाहता था. मैं बड़ी तसल्ली और बड़ी बेरहमी से उसे चोदना चाहता था. इसलिए मैंने वेकेशन का समय चुना. इसके लिए जब गर्मियों की छुट्टियों हुईं, तब मैंने मेरी घरवाली और बच्चों को उनके मामा के घर भेज दिया. ","इसके साथ ही मैंने नीला को भी बता दिया था कि हमारे पास एक हफ्ता है … तुम रेडी रहना.","मैंने उसे फ़ोन से सारा प्लान बात दिया था और ये भी बता दिया था कि इस बार तेरी चुत की मां चुदने वाली है. तुम यूं समझ लो कि इस बार तुम्हारी चुत का भोसड़ा बनने वाला है.\nउसने भी हंस कर मेरा चैलेन्ज स्वीकार कर लिया था. ","वो खुद भी मेरे साथ इस दौर की चुदाई की मस्ती को भरपूर जीना चाहती थी. तो प्लान के हिसाब से मैंने अपनी जॉब से कुछ दिन की छुट्टी ले ली और सब परिवार वालों को अपनी ससुराल छोड़ आया. ","उधर से आने के बाद मैंने अपने लंड के बाल साफ किए और नीला को दूसरे दिन सुबह 10 बजे उसके घर के पास वाले बस स्टैंड से लेने का प्लान बता दिया. वो भी अपने घर पर बहाना करके इसके लिए राजी हो गयी. ","उस रात को मैंने एक कामोत्तेजक गोली लेकर रख ली और दूसरे दिन नीला को कैसे चोदना है, वो सोचते सोचते सो गया. ","दूसरे दिन मैं 8 बजे उठा और अपना नित्यकर्म पूरा करके उसके घर के पास वाले स्टैंड के सामने दुकान पर सिगरेट पीने लगा. मैंने ठान लिया था कि आज मेरी ज़िंदगी का सबसे खतरनाक वाला सेक्स करूंगा और अपने सारे अरमान पूरी करूंगा. आज मैं नीला को दिन में तारे दिखा दूँगा.","उस दिन नीला का इंतजार करते करते 10:30 बज गए, पर वो नहीं आई. फिर मैंने उसके घर पर फ़ोन किया, तो कोई फ़ोन भी नहीं उठा रहा था. मैं गुस्सा होकर 11 बजे अपने घर लौट आया. मुझे आज नीला पर बहुत गुस्सा आ रहा था. जैसे तैसे मैंने दारु के साथ खाना खाया और सो गया. ","फिर उसी दिन शाम को मैं उसके घर उसके पति से मिलने के बहाने गया. ","वो पानी लेकर आयी, तो पानी लेते समय मैंने उसके हाथ को जोर से दबा दिया. वो समझ गयी कि मैं गुस्से में हूँ. बाद में उसने बताया कि वो अपनी सहेली की मां को लेकर अस्पताल गयी थी. ","मैंने भी उसे बता दिया कि चलो आज का जो हुआ सो हुआ, मगर कल, आज ही के टाइम पर यानि सुबह 10 बजे आ जाना. कल मैं तुमको बहुत प्यार से चोदूंगा. तुम घर पर बोल देना कि शाम को ही लौट सकोगी. ","अब आप समझ ही गए होंगे कि बहुत गर्म प्यार यानि भयंकर वाली चुदाई होना तय हो गई थी. मैंने उसकी गांड मारने का भी मन बना लिया था. ","अब मुझे कल का इंतजार था.","शाम को बाहर खाना खाकर मैंने दोस्त से तेज अल्कोहल वाली 6 बियर ले लीं. मैंने कल नीला को बियर पिला कर उसकी गांड मारने का तय कर लिया था ताकि उसे नशे में ज्यादा दर्द न हो. ","दूसरे दिन प्लान के मुताबिक वो बस स्टैंड पर आई पर आज भी वो आधा घंटे देर से आ गई. तो गुस्सा तो मुझे आज भी आया, पर मुझे पता था कि ये गुस्सा कहां निकालना है … और कैसे निकालना है.","इसके लिए मैंने अपने छोटे भाई यानि मेरे लंड को भी समझा दिया था कि आज जो भी हो, हमको नीला पर दया नहीं दिखानी हैं. उसकी चूत और गांड दोनों को खोल कर रख देना है. ","जैसे ही वो आयी, मैंने उसे स्कूटर पर बिठाया और हम दोनों मेरे घर की ओर निकल पड़े. ","थोड़े आगे जाते ही उसने मुझे कमर से पकड़ लिया और मुझे कल के लिए सॉरी बोली. ","मैंने भी ज्यादा गुस्सा न दिखाते हुए उसका एक हाथ मेरे लंड पर रख दिया.\nवो समझ गयी और पैन्ट के ऊपर से ही लंड रगड़ने लगी. वो बोली- इसको तो आज मैं खा ही जाऊंगी.\nउसने लंड के साथ में मेरे दोनों लखोटों को भी मसला. ","बीच बाजार से निकलते समय उसने बोला कि दो लस्सी पैक करवा लो. हमको दोपहर में पीने काम आएगी.\nमैंने कहा- लस्सी की क्या जरूरत है?\nवो बोली- आज हमारी इतनी लस्सी निकलेगी, तो हमको इसकी जरूरत पड़ेगी. ","मैंने उससे बोला- तुमको तो मेरे लंड की लस्सी पीनी है. मेरी लस्सी की चिंता तुम छोड़ दो.\nउस बात पर वो हंस दी और जोर से लंड दबा दिया. ","फिर हम लस्सी लेकर घर पहुंच गए. घर जाते ही मैंने घर का दरवाजा बंद किया और उसे ध्यान से देखा. वो भी आज बहुत मस्त माल लग रही थी. पीली साड़ी, ब्लू ब्लाउज, रेड लिपस्टिक … आह साली कहर बरपा रही थी. ","मैंने झट से उसे अपनी ओर खींचा और उसके गाल पर एक कट्टू कर लिया. ","वो आह करते हुए तड़फ गई.","मैंने उसे गाली देते हुए कहा- मादरचोदी साली रांड, कल क्यों नहीं आई!\nवो हंस दी- बताया तो था यार.","फिर मैंने उसकी साड़ी पीछे से उठाकर उसकी गांड पर जोर से 4-5 चमाट मार दिए.\nवो चिल्लाने लगी और थोड़ा गुस्सा हो गयी. वो बोली- ज्यादा मारोगे तो मैं बिना चुदवाए ही चली जाऊंगी.","मैं बोला- साली भैन की लौड़ी, आज तो तू चुदेगी भी … और मैं तेरी गांड भी मारूंगा.\nवो हंस दी.","फिर मैंने उसे बेड पर बैठने को बोला. मैं फ्रीज में लस्सी रख आया और 2 बोतल पानी की ले कर आने लगा. मैं कमरे में वापस जाने से पहले अन्दर से नंगा हो गया और सेक्स बढ़ाने वाली गोली खा कर उसके सामने जा कर खड़ा हो गया. ","वो मेरा फूली पैंट देख कर समझ गयी. उसने झट से चैन खोल कर मेरा लंड मुँह में ले लिया और चूसने लगी. ","मैं पैंट खोलते हुए उससे बोला- नीला रानी … आज हम दोनों ब्लू फ़िल्म से भी खतरनाक वाली चुदाई करने वाले हैं.\nवो बोली- जो हुक्म मेरे आका, ये नीला आज आपकी गुलाम है. आपको जो करना है … करो, बस मुझे निचोड़ कर रख दो. ","उसके इतना बोलते ही मैंने उसके कपड़े निकाले. कुछ ही पलों में वो मेरे सामने सिर्फ पिंक ब्रा पैंटी में रह गई थी. मैंने जल्दी से उसकी ब्रा उतारी और पैंटी को फाड़ दिया. ","वो भी चुत के बाल साफ करके आयी थी. वो नजारा देख कर मैं पागल हो गया. मैंने उसकी चूत को मुँह में भर लिया और चूत चाटने लगा. उसके गोल गोल मम्मों को मैं अपने दोनों हाथों से दबाने लगा. ","करीब आधे घंटे तक मैंने उसे चाटा. उसकी चूत गांड में उंगली की. ","वो तड़प उठी और बोली- चोदोगे भी या खेलते ही रहोगे?\nमैं बोला- रानी, शेर शिकार करने से पहले अपने शिकार के साथ खेलता है. तुम्हें पता तो ही है. ","फिर मन में मैंने सोचा कि आज तुझे मारूंगा तो नहीं, पर तेरी हालात की तो मां चोद कर रख दूंगा. ","मैंने उसे सीधा किया और मिशनरी वाली पोज़िशन में ही चोदना चालू कर दिया. मैं पहले राउंड में उसे शान्ति से ही चोदना चाहता था … ताकि अगले राउंड में उसे सही से चोद सकूं. उसकी चूत का भोसड़ा बना दूँ. फिर मेरे दिमाग में तीसरे राउंड में उसकी गांड फाड़ने का प्लान बन गया था.","पहले राउंड में काफी देर की चुदाई के बाद मैंने उसकी चुत में अपना पानी भर दिया. इस दरमियान वो भी 2 बार बुरी तरह झड़ चुकी थी. पानी निकालते ही मैंने उसे अपनी बांहों में जकड़ लिया और उसके माथे को चूम लिया. ","उसे मेरा चुदाई के बाद ऐसे प्यार करना बहुत अच्छा लगता है. ","करीब 15 मिनट तक हम ऐसे ही चिपके रहे और बातें करते रहे. वो भी बहुत खुश थी. ","अभी तक वैसे मैंने उसे बताया नहीं था कि आज उसकी गांड भी खुलने वाली है. शुरू में जो उससे गांड मारने की बात कही थी, उसे उसने मेरा मजाक समझा था.","वो बोली- जान बहुत प्यास लगी है, पानी पिला दो.\nमैं उठा और उसे पानी पिलाया. ","फिर मैं उसके लिए लस्सी ले आया.\nउसने मुझसे भी लस्सी पीने को बोला.\nतो मैं बोला- मैं बियर पियूंगा, पर पहले नहाऊंगा. ","इतना बोल कर मैं बाथरूम में नहाने चला गया. नहाते नहाते मैंने उसे आवाज़ लगाई- नीला इधर तो आओ यार!\nवो बोली- क्यों? मुझे नहीं नहाना है.\nमैंने कहा- अरे यार आकर जरा मेरी पीठ घिस दो न!\nवो बोली- घिस तो दूँगी, पर उसके बदले मुझे क्या मिलेगा?\nमैंने भी गुस्से में बोला- साली रंडी चुपचाप इधर आ जा और मेरी पीठ मल दे. ","वो हंसते हुए बाथरूम में आयी, पर नखरे करने लगी.\nमैंने उसे पकड़ कर अपनी तरफ खींचा और उसके मम्मे पकड़ कर जोर से मसल दिए.","वो तड़फ उठी और गाली देने लगी- उई मां … मेरे मम्मे उखाड़ने का इरादा है क्या!\nमैं बोला- घिस अब मेरी पीठ … साबुन लगा और रगड़ दे मेरी जान. ","वो मेरी पीठ पर साबुन लगा कर अपनी हाथों से पीठ रगड़ने लगी. मैं भी शांति से उसकी रगड़न का मजा लेने लगा.","मैं स्टूल पर बैठा था. उसने मुझसे खड़े होने को बोला, तो मैं खड़ा हो गया.\nउसने पीछे से मेरे लंड को पकड़ लिया और हिलाने लगी. उसके मम्मे मेरी पीठ पर रगड़ सुख दे रहे थे. मुझे भी मजा आने लगा. ","फिर उसने मुझसे कहा कि अब तुम झुक जाओ. ","जैसे ही मैं झुका. उसने मेरी गांड को 2 चांटे मारे और बोली- साले भैन के लौड़े, देख, अब मैं तेरा क्या हाल करती हूं. चूतिये देख अब तेरी रांड का कमाल. ","इतना बोलते ही वो बैठ गई और मेरी गांड चाटने लगी … और अपने दांतों से मेरे चूतड़ों की चमड़ी को काटने लगी. ","मेरे साथ ऐसा पहली बार हो रहा था. वो एक हाथ से मेरा लंड हिला रही थी और साथ में मेरी गांड की दरार को अपने दांतों से काटते हुए चाट रही थी. ","मुझे बड़ी ही लज्जत मिल रही थी. मैं तो खुद को स्वर्ग में पहुंच गया, ऐसा फील कर रहा था. ","इस तरह का मजा ले कर देखो भाई लोगों. मेरे वे भाई लोग, जिन्होंने इस तरह से अपनी गांड चटवाई होगी, वो ही इस सुख का अंदाजा लगा सकते हैं. ","अभी मैं नीला की मस्ती के मजे ले ही रह था, तभी उसने मेरे कानों के पास आकर कहा- अब देख भड़वे … असली मजा किसे कहते हैं.\nमैं उसकी बात सुनकर मजा ले ही रहा था कि तभी अचानक से उसने मेरी गांड में एक उंगली डाल दी. आह मुझे मजा तो आया, पर दर्द भी हुआ. ","मुझे उस पर गुस्सा आ गया. मैंने उसको आगे खींचा और उठा लिया. मैं बोला- साली भैन की लौड़ी … मेरी गांड में उंगली करती है. अब देखो मैं तेरी गांड का मजा कैसे लेता हूं.\nवो खिलखिलाने लगी.","मैंने उसको गोद में उठाया और सीधा ले जाकर पलंग पर पटक दिया. मैं भी उसके ऊपर चढ़ गया. मैंने उसे बहुत सारे किस किए. उसके दोनों मम्मों को बारी बारी से अपने मुँह में लेकर खूब चूसा. ","उसके दोनों दूध मैंने चूस चूस कर लाल कर दिए थे. वो भी चुदाई के लिए फिर से रेडी हो गई थी. ","मैंने उसकी गांड को दबाते हुए कहा- मां की लौड़ी … तूने मेरी गांड में उंगली करके मुझे चुनौती दे दी है. अब मैं तेरी गांड मारूंगा … बस तू मजे ले. ","वो गांड मारने के नाम से डर तो रही थी, पर उसे ये भी पता था कि अब मैं उसे छोड़ने वाला नहीं हूँ … और न ही उसकी गांड को मेरा लंड छोड़ने वाला है.","मैं जल्दी से उठा और फ्रीज़ से 2 बियर ले आया. एक उसे दे दी और बोला कि इसे पी ले … तो तुझे गांड फटने का दर्द कम महसूस होगा.\nवो हंसने लगी और बोली- आज तो सब दर्द सह लूंगी राजा.","इतना बोलते ही उसने मेरे लंड को पकड़कर मुँह में ले लिया और चूसने लगी. वो मेरे दोनों लखोटों को भी खाने लगी. वो बीच बीच में बियर भी पी रही थी. मैं भी लंड चुसवाते हुए अपनी बियर पी रहा था. ","इसी बीच उसने वापिस मेरी गांड में उंगली डाल दी. अब मैं भी जोश में आ गया और जोश में मैंने बियर की बोतल का आगे वाला हिस्सा उसकी चुत में डाल दिया. वो बोतल का सिरा अपनी चुत में लेते ही चिल्ला उठी. ","मैंने उसके होंठों को चूमना चालू कर दिया. अब उसे भी मजा आने लगा.","मैं गांड में लगाने वाली के-वाई जैल लेकर आया था. वो पलंग के बाजू की दराज में ही रखी थी. मैं उसकी गांड में जैल लगाने लगा. उसकी गांड में उंगली घुसेड़ कर मैंने जैल लगानी शुरू की तो उसको जैल की ठंडक से मजा आने लगा. चूंकि इस जैल से गांड का छेद सुन्न हो जाता है, इसलिए उसे दर्द नहीं हो रहा था.","मैंने कुछ देर तक जमके उसकी गांड में जैल रगड़ी. फिर अपना लंड उसके मुँह में दे दिया. उसने भी लंड को खूब चूसा और उसे चुदाई के लिए चिकना कर दिया. मेरा लंड भी अब उसकी गांड खोलने के लिए रेडी था. मैंने उसे घोड़ी वाली पोजीशन में किया और अपना लंड उसकी गांड के मुँह पर फेरने लगा. ","वो भी गांड हिलाते हुए मचलने लगी. ","फिर अचानक से मैंने अपना लंड का सुपारा उसकी गांड में पेल दिया. वो चिल्ला उठी और मुझे गालियां देने लगी. उसकी गालियां सुन कर मेरा जोश और बढ़ गया. मैंने एक झटके से पूरा लंड गांड में डाल दिया. ","वो चिल्लाती रही. मैंने फिर से बियर की बोतल उसकी चूत में डाली और उसके दूध एक हाथ से मसलने लगा. ","दोस्तो, आप सोच सकते हो कि उस वक्त का क्या नजारा रहा होगा. नीला की गांड में मेरा लम्बा काला लंड घुसा हुआ था, उसकी चुत में बियर की बोतल का मुँह घुसा था और ऊपर से मैं उसकी चूची को मसलता हुआ उसे किस पर किस किए जा रहा था. ","वो दर्द मिश्रित मजे से चिल्लाये जा रही थी. मैं जोश में उसकी गांड मारे जा रहा था. ","थोड़ी देर बाद उसका दर्द कम हुआ, तो वो भी मेरा साथ देने लगी. उसे भी अब अपनी गांड मराने का मजा आने लगा था. ","इस समय पूरा कमरा उसके चूतड़ों पर मेरी मार की आवाजों से गूँज रहा था. हम दोनों ही गांड चुदाई का जमकर मजा ले रहे थे. ","करीब 20 मिनट बाद मेरा पानी निकलने को हुआ. मैंने उसकी चूत से बोतल निकाली और उसको सीधा लिटा दिया. फिर वापस अपना लंड उसकी गांड में घच से डाल दिया. वो थोड़ा तड़पी, पर वो पूरी तरह से मेरे कन्ट्रोल में थी. ","करीब 5 मिनट धुंआधार लंड हिलाने के बाद मैंने सारा माल उसकी गांड में डाल दिया. लंड का पानी निकालते हुए हांफते हांफते मैं उस पर ही निढाल होकर गिर गया. वो भी निढाल हो गई थी. उसकी आंखों से आंसू निकल रहे और गांड से मेरा पानी और थोड़ा खून भी आ रहा था. ","सच में आज मैंने उसकी गांड फाड़ दी थी. पर इस गांड फाड़ चुदाई में हम दोनों को बहुत मजा आया था. ","हम दोनों को थकान कुछ ज्यादा ही थी और ऊपर से तेज बियर का नशा भी हावी हो रहा था, तो हम दोनों ऐसे ही नंगे चिपक कर सो गए. ","करीब आधे पौने घंटे बाद मेरी नींद टूटी, तो मैंने देखा कि वो अभी भी सो रही थी. ","मैंने किस करके उसे उठाया. फिर उसे उठा कर मैं बाथरूम में ले गया. उधर गर्म पानी से उसकी गांड सिकाई की. टॉवल से मैंने उसकी गांड पौंछी. उसे पानी पिलाया, फिर उसकी पसंद का गुजराती खाना खिलाया. ","खाना खाते हुए 2 बज गए थे. मैं थक भी गया था, तो नीला के साथ में लेट कर सोने लगा. ","तभी हमारी सेक्स कहानी का दूसरा माली यानि मेरे दोस्त का कॉल आ गया. ","मतलब अभी आपने एक फूल यानि नीला और पहले माली यानि मेरे लंड की चुदाई की कहानी का मजा लिया था. ","अब जब दूसरे माली की कॉल आ ही गयी है … तो अगली बार मैं आपको बताऊंगा कि कैसे मैंने नीला को दूसरे लंड का सरप्राइज दिया. और कैसे दो मालियों ने एक फूल को अपने अपने पानी से सींचा. मैंने और मेरे दोस्त ने नीला की गांड और चूत एक साथ लंड के पानी से भर दी. ","तो दोस्तो, कैसी लगी मेरी और नीला भाभी की चूत Xxx चुदाई कहानी. इस पार्ट में मैंने ज्यादा गालियों का इस्तेमाल नहीं किया है, पर अगला पार्ट बहुत ही गर्म और कामुक है. वो मैं आपकी राय और रिप्लाई के बाद ही लिखूंगा. ये मेरी पहली सेक्स कहानी है, तो कोई गलती दिखी हो तो प्लीज़ नजरअंदाज कर दीजिएगा. ","आप अपने विचार मेल पर बता सकते हैं.\n[email protected]\nधन्यवाद. ","भाभी की चूत Xxx चुदाई कहानी का अगला भाग: एक फूल दो माली- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक फूल दो माली- 2","href":"https://www.freesexkahani.com/bhabhi-sex/indian-threesome-sex-kahani/"},{"title":"गांड मरवाने का नशा- 2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ka-nasha-2/"},{"title":"गांव की चुत चुदाई की दुनिया- 11","href":"https://www.freesexkahani.com/antarvasna/gaon-ki-chudai-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Gand Ki Chudai","Hot girl","Kamvasna","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"वासनामयी भाभी की चुदाई की ख्वाहिश","href":"https://www.freesexkahani.com/bhabhi-sex/vasnamayi-bhabhi-ki-chudai/"},{"title":"एक फूल दो माली- 2","href":"https://www.freesexkahani.com/bhabhi-sex/indian-threesome-sex-kahani/"},{"title":"मस्तानी फिगर वाली भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/mastani-figure-bhabhi/"},{"title":"गे सेक्स स्टोरी: कुलबुलाती गांड-1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-sex-kulbulati-gand-part-1/"}]}