{"Title":"छत पर देवर भाभी सेक्स स्टोरी","author":{"name":"अंकित यादव","href":"https://www.freesexkahani.com/author/gzpvns/"},"date":"15-09-2019","views":"518,975","description":["देवर भाभी सेक्स स्टोरी पढ़ कर मुझे भी लगा कि मैं अपनी भाभी की चूत चुदाई कर सकता हूँ क्योंकि भाई बहार रहते हैं तो भाभी की कामवासना तृप्त करने के लिए कोई लंड नहीं था.\n","मेरा नाम अंकित है. मैं यूपी का रहने वाला हूं. मेरे परिवार में कुल 6 लोग हैं. मेरे पापा बैंक में काम करते हैं. मैं सबसे छोटा हूँ. मुझसे बड़े दो भाई दो बहनें हैं.","मेरे बड़े भैया की शादी हो गयी है. वो आर्मी में हैं. मेरी भाभी का नाम प्रिया है. मेरी भाभी बहुत ही सुंदर है. वो थोड़ा शांत स्वभाव की है. भाभी सेक्स स्टोरी, चाची सेक्स कहानी पढ़ने के कारण मैंने भी सोचा कि अब मैं भी परिवार में किसी न किसी को चोद दूँ.","अब परिवार में मेरा देखने का नजरिया बदल गया था. मुझे भाभी बहन और माँ सब की सब मुझे माल लगने लगी थीं. ","ये पिछले साल की बात है. मेरे दोस्त का नाम चंदन है. चंदन ने एक बार मजाक में कहा था कि साले तू अपनी भाभी को पटा ले … फिर उसे जब चाहे, तब चोद सकता है.","मैंने भी मन ही मन सोचा कि बड़े भैया की नौकरी बाहर होने के कारण प्रिया भाभी को भैया का ज्यादा साथ नहीं मिल पाता था. इससे शायद भाभी प्यासी हैं. ये सब सोचते ही अब मुझे भी भाभी को चोदने का मन बन गया.","अब मैं आप सभी को थोड़ा अपनी प्रिया भाभी के बारे में बता देता हूँ. मेरी भाभी बहुत ही सुंदर हैं. उनकी चूचियां बड़ी लाजवाब हैं. एकदम पके आम सी तनी हैं.","एक दिन की बात है. भाभी बाहर बरामदे में कुर्सी पर बैठी थीं … तभी उनका फोन बजा. वो जैसे ही फोन लेने उठीं, उनका साड़ी का पल्लू नीचे गिर गया और मैंने पहली बार उनकी चूची का थोड़ा सा हिस्सा देख लिया. मेरा लंड एकदम से खड़ा हो गया. मेरा प्रिया भाभी की चूचियां पीने और दबाने का मन करने लगा.","भाभी ने भी मुझे उस तरह से देखते हुए देख लिया और बगल में रखे फोन को लेकर रूम में चली गईं. घर में सबसे छोटा होने के नाते भाभी मुझे बहुत ही प्यार करती थीं. हालंकि आज उन्होंने जब मुझे अपनी चूचियां देखते हुए पकड़ लिया, तो शायद वे मेरे जवान होने के अहसास से कुछ सोचने लगी थीं.","अब मुझे सिर्फ भाभी को कैसे पेला जाए, यही दिख रहा था. मैं भाभी को चोदने को लेकर ही सोचता रहता था. लेकिन मेरी हिम्मत नहीं हो रही थी कि आगे कुछ करूं.","मेरी भाभी का सबसे अच्छा अंग, उनकी चूची और उनकी पतली कमर थी. मैंने बहुत बार कोशिश की कि उनकी चूची को दबा दूँ, लेकिन न मौका मिला और न हिम्मत हुई और मैं भाभी की चूचियां न दबा सका.","फिर लगभग 3 महीने बाद घर में एक छोटा सा कार्यक्रम था. कुछ लोग रिश्तेदारी से औऱ उनके मायके के लोग भी आए थे.","उस दिन भाभी रसोई में अकेली ही खाना बना रही थीं. मैंने सोचा यही सही मौका है कि कुछ ऐसा काम करूं कि भाभी को बुरा भी न लगे … और बात भी बन जाए.","मैं रसोई में गया और जानबूझ कर फिसल गया. भाभी मुझे फिसलते देखकर आगे बढ़ीं और मुझे सहारा देकर उठाने लगीं. मैंने उनके आगे से उनके कंधे को पकड़ा और तुरंत ही एक हाथ से उनकी चूची को टच करके दबा दिया.","मेरी हरकत पर भाभी कुछ न बोलीं, बस उन्होंने पूछा- चोट तो नहीं लगी?\nमैंने ‘नहीं …’ में उत्तर दिया और वहां से बाहर आ गया.","आज उनकी चूची का स्पर्श पाकर मुझे बड़ा ही सुखद अहसास हुआ था. इससे मेरी थोड़ी हिम्मत भी बढ़ गयी थी.","दो दिनों के बाद भाभी जब सो रही थीं, तभी इनवर्टर की बैटरी डिस्चार्ज हो गई. गर्मी का महीना होने के कारण गर्मी भी बहुत अधिक थी. वो गर्मी के कारण ऊपर छत पर सोने आ गयी और मेरे बगल में चटाई बिछाकर सो गईं.","मैंने सोचा कि इससे अच्छा मौका मुझे नहीं मिलेगा. मेरे बगल में ही मेरी बहन और मम्मी भी सो रही थीं. ","कुछ समय के बाद मैंने देखा कि जब सभी लोग सो गए. मैं अपनी चटाई को खिसका कर भाभी के पास ले गया. मैंने अपना हाथ बढ़ाकर भाभी के पेट रख दिया. जब उनकी तरफ से कोई विरोध नहीं हुआ. तो कुछ मिनट बाद मैंने भाभी की चूची पर हाथ रख कर धीरे धीरे दबाना शुरू कर दिया.\nउनकी चूचियां इतनी नर्म थीं कि क्या बताऊं.","कुछ मिनट तक भाभी के मम्मे दबाने के बाद मैंने उनके होंठ को चूमा. लेकिन तभी वो जाग गईं, मैं डर गया और एकदम से सोने का नाटक करने लगा.","भाभी ने मुझे देखा और कुछ न कहते हुए वे उठकर पेशाब करने के लिए बगल में चली गईं. ये मैंने आंख खोल कर देखा. ","जैसे ही भाभी ने मूतने के लिए अपनी साड़ी उठायी, तो उनकी गोरी गोरी गांड को देखकर मुँह से आह निकल गई. ","भाभी फिर से आकर सो गईं. लेकिन मेरा हाल खराब हो गया था. ","जब मैंने मोबाईल में टाइम देखा, तो एक बज रहे थे. मैंने सोचा कि अब कुछ भी हो जाए … आज कुछ करना ही है.","कुछ ही मिनट बाद मैंने अपना हाथ भाभी के पेट रखा, लेकिन मुझे लगा कि भाभी जाग रही थीं.","थोड़ी हिम्मत करके मैं अपना हाथ भाभी की जांघ पर ले गया और उनकी साड़ी को ऊपर की ओर खींचने लगा. ","तभी भाभी बैठ गईं और मैंने अपना हाथ उसी जगह पर रखा छोड़ दिया. मैं अन्दर ही अन्दर डरने लगा कि भाभी अब पता नहीं क्या करेंगी.","लेकिन भाभी ने कुछ नहीं कहा और लेट गयीं. मेरा डर अब ख़त्म हो गया. भाभी के लेटते ही मैंने तुरंत ही अपना हाथ चूची पर ले गया और जोर जोर से दबाने लगा.","भाभी की सीत्कार निकलने लगी थी. मैंने भाभी के कान में कहा कि मुझे आपकी चूची पीनी है … और मैं जानता हूं कि आप जाग रही हैं.","उनकी तरफ से कुछ भी जबाव नहीं आया, तो मैंने ये उनकी स्वीकृति मान ली.","फिर मैं बेख़ौफ़ होकर भाभी के ब्लाउज को खोलने लगा.\nभाभी धीरे से बोलीं- इस समय नहीं … कल पी लेना.\nमैंने कहा- ठीक है.","मैं भाभी से लिपट गया और उनके प्यारे होंठों को चूसने लगा. भाभी भी मेरे साथ चूमाचाटी का मजा लेने लगी थीं. कोई दस मिनट तक भाभी के होंठ चूसने के बाद मैंने तुरन्त ही एक हाथ भाभी की पेंटी में डाल दिया. मैं उनकी चुत में उंगली डालने लगा. ","भाभी धीरे धीरे आह आह करने लगीं और बोलीं- अपना वो निकालो.\nमैंने कहा- आप ही निकाल दो. ","तभी भाभी मेरे लोवर में हाथ डालकर मेरी अंडरवियर में से ही मेरे लंड को सहलाने लगीं. भाभी के हाथ से लंड सहलाए जाने से मेरा लगभग 6 इंच का लंड सर उठाने लगा.","मैंने भी भाभी की पेंटी नीचे करके उतार दी और उनके ऊपर चढ़ गया. भाभी चुदास से भर गई थीं. उन्होंने भी साड़ी ऊपर कर दी और चुत चुदवाने के लिए खोल दी. ","मैंने तुरन्त ही उनकी बुर में अपना लंड लगा दिया. भाभी ने लंड को हाथ से पकड़ कर चुत के छेद में फिट कर दिया. मैं लंड पेलने लगा.","भाभी कई महीनों से चुदी नहीं थी, उन्हें मेरे मोटे लंड से दर्द भी हो रहा था … मगर वो चीख को दबाए हुए लंड झेल रही थीं. मैं भी बार बार बगल में देख रहा था कि कहीं माँ न जग जाएं.","अत्यधिक उत्तेजना के कारण भाभी को दस मिनट चोदने के बाद मैंने उनकी बुर में ही अपना पानी गिरा दिया.","भाभी चुदने के बाद उठीं और पेंटी उठाकर नीचे चली गईं. मैं भी उनके पीछे पीछे चल दिया.","अब तक लाइट भी आ गयी थी. मैं भाभी के रूम में आ गया और भाभी से चिपक गया. भाभी मुझसे नजरें नहीं मिला पा रही थीं.","मैंने भाभी से कहा- भाभी मुझे आपकी गांड मारना है.\nमेरे मुँह से ऐसे शब्द सुनकर वो शर्मा गयी. ","मैंने भाभी को पूरी नंगी कर दिया.","भाभी ने कहा- गांड मारने से पहले मेरी चूत को चूसना होगा.\nमैंने कहा- ठीक है.","भाभी ने अपनी चुत खोल कर उठा दी. मैंने भाभी की चूत को चूस चूस कर उनको बेहाल कर दिया.","उसके बाद मैंने भाभी की दोनों चुचियों को बारी बारी से खूब चूसा और इतना दबाया कि उनकी गोरी चूचियां लाल हो गईं. मैंने उनके निप्पलों को खूब पिया.","इसके बाद मैंने अपना लंड भाभी के मुँह में डाल दिया. भाभी ने मेरे लंड को चूस कर गीला कर दिया. जब मैं झड़ने वाला था, तो मैंने अपना लंड बाहर निकाल लिया.","फिर मैंने भाभी की चूत को खूब चोदा. ","चुदाई का खेल खत्म होने के बाद मैंने भाभी से कहा- भाभी, मैं जब चाहूंगा, तब आपको चोद लूँगा और आपकी चूचियों को भी खूब मसलूंगा.\nतब भाभी ने हंस कर कहा- ठीक है.","अब सुबह होने वाली थी, तो मैं तुरन्त अपने रूम में आ गया. ","सुबह जब नींद खुली थी, तो 8 बज रहा था. भाभी जब मेरे रूम में आईं, तो मैं तुरन्त उनकी चूची को ब्लाउज के ऊपर से दबाने लगा.\nभाभी ने कहा- बस करो … कोई देख लेगा.","उसके बाद फ़्रेश होने के बाद भाभी के पास रसोई में गया और पीछे से उनकी गांड को सहलाने लगा. ","मैंने भाभी से पूछा- आपको कबसे पता चला कि मुझे आपको चोदने की इच्छा है. ","भाभी ने कहा- जब तुमने जानबूझकर फिसलने का नाटक करके मेरी चूची को दबाया था, मैं तभी समझ गई थी कि मेरे प्यारे देवर को मेरी चूत चोदने का मन है.\nमैं हंस दिया.","मैंने भाभी से कहा- आज आपकी गांड मारूँगा.\nभाभी ने हंस कर हामी भर दी. ","उस दिन के बाद से मैं गाहे बगाहे मौक़ा मिलते ही भाभी को चोदने लगा. लेकिन मुझे उनकी गांड मारने का मौक़ा नहीं मिल रहा था. ","फिर एक दिन मेरी दीदी अत्यधिक गर्मी होने के कारण शाम को बाथरूम से नहा कर आईं, तो मैं उन्हें देख कर हैरान रह गया. उनका शरीर एकदम मदमस्त लग रहा था. उनके गीले बाल उनकी खूबसूरती में चार चांद लगा रहे थे.","पहली बार मैंने अपनी बहन को गंदी नजर से देखना शुरू किया. ","मैं अपनी सेक्स कहानी को आगे लिखूँ, उससे पहले मैं आप सभी को थोड़ा अपनी बहन के बारे बता दूँ. मेरी बहन का नाम प्रीति है, वो बीएससी थर्ड ईयर में पढ़ती है. वो भी एकदम गोरी है. ","उस रात भाभी जब रसोई में खाना बना रही थीं, तो मैं रसोई में गया और पीछे पकड़कर अपना लंड उनकी गांड में दबाने लगा. ","मैंने भाभी से कहा- एक बार अपनी गांड दिखाओ न भाभी.\nभाभी मना करने लगीं- नहीं, ऐसे खुले में कोई देख लेगा.\nमैंने कहा- मम्मी और दीदी अपने रूम में हैं … और पापा बाहर गए हैं. यहां पर कोई नहीं आएगा.\nभाभी ने कहा- ठीक है … लेकिन बस देखना … कुछ करना नहीं.\nमैंने कहा- ठीक है. ","भाभी ने अपनी साड़ी उठाकर अपनी मक्खन गांड दिखा दी. उनकी दूध जैसी सफेद गांड को देखकर ही मेरा लंड खड़ा हो गया. मैं तुरंत भाभी की गांड से लंड सटा कर उनकी गांड में अपना लंड डालने लगा. ","भाभी ने कहा कि यहां पर नहीं … जो कुछ करना, वो रूम में करना.\nपर मैं कहां मानने वाला था. ","मैंने तुरंत उनकी गांड पर दो तीन थप्पड़ मारे और गुस्से में आप से तुम पर आते हुए कहा- आज से तुम मेरी रखैल हो … मैं जब चाहूँ, तुम्हें चोद सकता हूँ … तुम्हें मना नहीं करना है. यदि तुमने मना किया, तो तुम समझ लेना कि मेरे लंड की सेवा तुम्हारी चुत के लिए बंद हो गई.","मुझे मालूम था कि भाभी को मेरे लंड की आदत हो गई है. भैया की गैरमौजूदगी में भाभी को मेरे लंड का ही सहारा था.\nमेरे मुँह से ऐसी बात सुनकर वो चुप हो गईं और मैं वहां से चला गया.","मैं सीधे बाथरूम में गया और मैंने भाभी की गांड के नाम की मुठ मारकर अपने आपको शांत किया. फिर अपने रूम में जा कर बिस्तर पर लेट गया.","मैंने सोचने लगा कि मैंने गुस्से में जो बात भाभी से कह दी थी, वो गलत कह दी थी. मुझे ऐसा नहीं कहना चाहिए था. मैंने सोचा कि भाभी को अपनी रंडी बनाना ही पड़ेगा … नहीं तो वो मुझे जो चाहिए, वो मुझे नहीं मिल पाएगा. ","मैं अभी यही सब सोच रहा था कि मेरी दीदी मेरे रूम में आईं और बोलीं- अंकित तुम मुझे अपना इयरफोन देना.\nमैंने अपना इयरफोन दीदी को दे दिया.","दीदी ने उस समय टी-शर्ट पहनी थी, जो बहुत पतली थी. मैं उनकी चुचियों को ही घूर रहा था. दीदी इयरफोन लेकर चली गईं.","मैं सोचने लगा कि काश मेरी बहन भी मुझसे पट जाए, तो मेरे पास अपने घर में ही दो रंडियां हो जाएंगी. मैं जब चाहूं तब किसी को भी चोद लूंगा.","मैं यही सब सोचकर अपना लंड सहला रहा था, तभी भाभी मेरे रूम में आईं और मुझे लंड को सहलाते देखकर हंसते हुए बोलीं- थोड़ा अपने बाबू का लंड तो देखूँ.\nयह सुनकर मैं मन ही मन खुश हुआ कि भाभी गुस्से में नहीं है.","भाभी ने मेरे लंड को हाथ में लिया और उसे सहलाते हुए बोलीं- मैं तुम्हारी रखैल हूँ … इस रखैल को तुम चाहे जैसे चोदो, मैं मना नहीं करूँगी.\nमैंने कहा- भाभी से मैं तुम्हें नाम से बुलाऊंगा.\nभाभी ने कहा- हां ठीक है.","मैंने कहा- तो प्रिया डार्लिंग … ये बताओ कि तुम शादी से पहले चुदी थी कि नहीं?\nभाभी ने कहा- हां मेरा एक बॉयफ्रेंड था जो मुझे चोदना चाहता था, लेकिन चोद नहीं पाया. पर वो मेरी जवानी से बहुत खेला है. मेरी चुचियां उसे बहुत पसंद था. मैंने उससे कहा कि चोदने अलावा जो कुछ करना है … कर लो … लेकिन चोदना नहीं है. ","मैं आपको अगली कहानी में बताऊंगा कि मैंने भाभी की गांड कैसे बजाई और उनकी मदद से अपनी सगी बहन को कैसे चोदा.","आपको मेरी देवर भाभी सेक्स स्टोरी पर जो भी कमेंट्स करना है, आपको खुली छूट है. मुझे आपके मेल का इन्तजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी गर्लफ्रेंड सेक्स की प्यासी","href":"https://www.freesexkahani.com/antarvasna/meri-girlfriend-sex-ki-pyasi/"},{"title":"पुराने साथी के साथ सेक्स-6","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-6/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot girl","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"},{"title":"भाभी के साथ रोमांस भरे सेक्स की कहानी- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-kiss-story-in-hindi/"},{"title":"मकान मालकिन की वासना और प्यार-2","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-2/"},{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-1","href":"https://www.freesexkahani.com/bhabhi-sex/chalu-bhabhi-ki-chut-ki-chudai-1/"}]}