{"Title":"दोस्त की बीवी बच्चे की चाहत में चुदी","author":{"name":"देव कुमार","href":"https://www.freesexkahani.com/author/devkumar/"},"date":"04-05-2020","views":"39,574","description":["भाभी की चुदाई की कहानी में पढ़ें कि कैसे मैंने अपने दोस्त की बीवी की चुदाई करके उसे गर्भवती किया. मेरे दोस्त की शादी के पाँच साल बाद भी बच्चा नहीं हुआ था.","दोस्तो, मैं देव कुमार, छत्तीसगढ़ से हूं. ये भाभी की चुदाई की कहानी पांच माह पहले की है. मेरा एक दोस्त है, जो सरकारी नौकरी में है. उसकी शादी को पांच साल हो गया है, लेकिन उन दोनों को अब तक कोई बच्चा नहीं हुआ है.","एक दिन उसने मुझसे बोला कि कोई अच्छा सा डॉक्टर बताओ, जो बच्चों के बारे में इलाज करता हो.\nमैंने उसे शहर की एक महिला डॉक्टर का पता बताया. ","उसने मुझसे भी साथ चलने को कहा क्योंकि वह शहर में कार ड्राइव नहीं कर पाता था. मैं भी साथ में चला गया. कार को मैं ड्राइव कर रहा था. मैं और मेरा दोस्त आगे बैठे थे और मेरे दोस्त की बीवी यानि मेरी भाभी पीछे की सीट पर बैठी थी. भाभी की उम्र 23 साल फिगर 32-30-34 की थी. वो एकदम फिट और स्वस्थ सुंदर महिला थी.","उस दिन मैंने भाभी को पहली बार देखा था. वो बहुत ही सुन्दर थी.\nमैंने भाभी को पीछे देखने वाले आईने में देखा, तो पाया कि वो भी मुझे ही देख रही थी. हम दोनों की नजरें मिलीं … लेकिन भाभी कुछ और ही सोच में डूबी थी. ","हम लोग डॉक्टर के पास गए, तो मैंने कहा- मैं बाहर ही रहता हूं.\nउसने मुझसे अन्दर चलने की जिद करते हुए कहा.\nमेरे बार बार मना करने के बावजूद भी वो मुझे अन्दर ले गया. ","फिर डॉक्टर मैडम ने दोनों का टेस्ट किया और दो दिन बाद फिर से आने को बोला.","उस दिन इसी सब में पूरा दिन बीत गया था. शाम को हम लोग वहां से निकले, घर आते आते रात हो गई. ","दो दिन बाद हम लोग फिर हॉस्पिटल गए. डॉक्टर ने फिर से कुछ टेस्ट किए और बोली कि चार दिन बाद फिर से आना पड़ेगा.","हम लोग वहां से निकले, फिर रास्ते में हम सभी ने चाय नाश्ता किया और आगे चल दिए. एक जगह कार को रुकवा कर मेरा दोस्त एटीएम से पैसे निकालने के लिए चला गया. कार में भाभी और मैं ही थे. ","मैंने भाभी से कहा- भाभी, आप अपना मोबाइल नंबर दो ना.\nभाभी ने मुझे नंबर दे दिया.\nमैंने उसको कॉल किया तो उसके फोन की घंटी बजी.","मैं अभी भाभी का नंबर सेव भी नहीं कर पाया था कि मेरा दोस्त वापस आ गया. मैंने गाड़ी स्टार्ट की और हम लोग घर की ओर रवाना हो गए.","कुछ देर बाद मेरे दोस्त ने कहा- मुझे रोज रोज छुट्टी नहीं मिलेगी. तो तुमको तुम्हारी भाभी को हॉस्पिटल लेकर जाना होगा.\nपहले तो मैंने मना किया, लेकिन उसके बार बार बोलने के बाद मैंने हां बोल दिया. ","मैंने घर आकर भाभी का नंबर सेव किया और वॉट्सएप में उसका स्टेटस देखा. क्या बताऊं दोस्तो . … भाभी ने अपने चार पांच फोटो अलग अलग पोज में स्टेटस में लगा रखे थे. मुझे नहीं पता था कि भाभी ने मेरा नंबर सेव किया है या नहीं.","मैंने दूसरे दिन देखा, दूसरे दिन अलग ही स्टेटस डाला था. मैं सिर्फ स्टेटस देखता था. ","फिर तीसरे दिन मैंने नाइस पिक करके कमेंट किया तो उधर से तुरंत रिप्लाई आया- थैंक्यू. ","मैंने उस दिन कुछ मैसेज नहीं किया. फिर से दूसरे दिन जब भाभी ने नया स्टेटस डाला, तो मैंने फिर से नाइस पिक करके कमेंट किया. उसने तुरंत रिप्लाई किया- थैंक्यू.","आज मैंने लिखा- क्या कर रही हो?\nतो बोली- कुछ नहीं … बस मोबाइल देख रही थी … और आप क्या कर रहे हो?\nमैंने कहा- आपको याद कर रहा हूं.\nउसने हंसने की इमोजी भेज दी.","उस दिन हमने मैसेज में बहुत बात की.","भाभी से अब मेरी काफी बातें होने लगी थीं. बातों ही बातों में भाभी ने एक दिन बताया कि मैंने अपना स्टेटस आपके लिए ही डाल देती हूं.\nमैं समझ गया कि जरूर भाभी के दिल में मेरे लिए कुछ तो खिचड़ी पक रही है. ","अगले दिन डॉक्टर के पास जाना था … तो मैं दोस्त के घर गया. उस समय मेरा दोस्त ड्यूटी जा चुका था. भाभी तैयार होकर बैठी थी. भाभी ने पीले रंग की साड़ी पहनी थी.\nक्या बताऊं दोस्तो … ऐसा लग रहा था कि भाभी को अभी चोद दूं.\nलेकिन बात कुछ आगे बढ़ी नहीं थी, इसलिए मैंने कुछ नहीं कहा. ","भाभी ने मुझसे चाय के लिए पूछा तो मैंने मना कर दिया. घर में सिर्फ मेरे दोस्त और भाभी ही रहते हैं, दोस्त के पिता जी भी नौकरी में हैं, इसलिए वो बाहर रहते हैं. ","फिर हम दोनों घर से निकले. मैंने भाभी से अपने बगल की सीट पर बैठने को कहा तो बोली कि कुछ दूर चलने के बाद बैठूंगी, अभी पीछे बैठ रही हूं. आस पास के लोग सब देख रहे हैं.\nमैंने बोला- ठीक है.","कुछ दूर जाने के बाद मैंने गाड़ी को रोका, तो भाभी आगे वाली सीट पर आकर बैठ गई. ","मैंने गियर बदलते समय भाभी के हाथ पर मैंने धीरे से अपना हाथ रख दिया. भाभी ने कुछ नहीं कहा, तो मुझे लगा कि शायद भाभी भी यही चाहती है. ","मैंने अपना हाथ खींच लिया और उसकी तरफ से किसी हरकत का इन्तजार करने लगा. मगर उसने कुछ नहीं किया.","इसके बाद हम लोग बातचीत करते हुए हॉस्पिटल पहुंच गए. ","डाक्टर मैडम के पास गए, तो टेस्ट के रिजल्ट आ गए थे. ","डॉक्टर बोली- सब कुछ नॉर्मल है, जब आपका पीरियड आएगा … उसके पांच दिन बाद फिर से आना. ","उस दिन हॉस्पिटल का काम जल्दी हो गया था. आज किसी तरह की जांच वगैरह नहीं होनी थी.","उसके बाद मैंने भाभी से बोला- चलो कहीं घूमने चलते हैं.\nभाभी बोली कि कहां जाएंगे?\nमैंने कहा- किसी होटल में चलते हैं.\nइस पर भाभी बोली- क्या करोगे होटल जाकर?\nभाभी सब कुछ जानकर अनजान बनी रही.","मैंने कहा- कुछ खाएंगे और आराम करेंगे.\nये कहते हुए मुझे थोड़ा डर लग रहा था कि कहीं भाभी को ये बात पसंद नहीं आई, तो वो मेरे दोस्त को बता देगी. इससे हो सकता था कि उसके यहां मेरा आना जाना बन्द हो जाए. ","मैंने बात घुमाते हुए कहा- अच्छा चलो किसी गार्डन में चलते हैं.\nइस पर भाभी ने हां कह दिया.","अब हम दोनों एक गार्डन में आ गए. वहां हम लोग एक घंटे घूमे, फिर शाम को घर आ गए. ","मैंने भाभी को उसके घर छोड़ा और वापस निकल आया. ","घर आकर मैंने भाभी को कॉल किया, तो बोली- चाय पी कर जाना था ना … आप यूं ही चले गए.\nमैंने कहा- आपने मुझे रोका ही नहीं … चलिए ठीक है … मैं वापस आ जाता हूं … आप चाय बना कर रखो.\nवो तनिक हंस कर बोली- ठीक है आ जाओ.","मैं फिर से उसके घर गया और भाभी ने मुझे चाय दी. मैं कुछ देर चाय पीते हुए भाभी से बात करता रहा. फिर मैं निकलने लगा, तो भाभी मुझे दरवाजे तक छोड़ने आई. ","मैंने न जाने किस भावावेश में आकर पलट कर भाभी को एक किस कर दिया और उसके मम्मों को भी दबा दिया.\nभाभी मेरी इस हरकत पर कुछ नहीं बोली बस एक हल्की सी आह निकालते हुए रह गई. ","मैं मुस्कुराते हुए जल्दी से उसके घर से निकल गया. घर आकर मैंने भाभी को कॉल किया तो उसने फोन नहीं उठाया. ","मैंने दोबारा लगाया, तो फोन रिसीव हुआ. ","भाभी बोली- आप बहुत गंदे हो.\nमैंने कहा- क्या हो गया भाभी?\nभाभी- वही … जो आपने अभी मेरे साथ हरकत की थी.\nइस पर मैंने कहा- मैंने तो कुछ नहीं किया था.","भाभी हंस दी. मैं समझ गया कि भाभी हंस गई माने पट गई.\nफिर हम दोनों ने एक घंटे तक बात की.","मैंने शाम को भाभी को ‘आई लव यू..’ का मैसेज किया. भाभी ने इसका कोई जबाव तो नहीं दिया मगर वो मेरे इधर उधर की बातें करने लगी. ","एक घंटे बाद मैंने फिर से ‘आई लव यू..’ का मैसेज किया.\nइस बार उसने लिखा- क्या पागल हो गए हो?\nमैंने कहा- भाभी मैं आपसे बहुत प्यार करता हूं … मैं आपसे मिलना चाहता हूं.","उसने मुझे इस बात का जवाब ही नहीं दिया. अब हम रोज बात करने लगे. ","भाभी को भी मेरी इस बात की आदत हो गई थी. वो मुझसे खुल कर बात करने लगी थी. ","मैं रोज भाभी को ‘आई लव यू..’ बोलता और भाभी चुप रह जाती.\nफिर एक दिन भाभी ने भी ‘आई लव यू..’ बोल दिया.","मैंने भाभी से पूछा- मुझसे कब मिलोगी?\nभाभी बोली कि रुको … बताऊंगी. ","फिर एक दिन ऐसा हुआ कि मेरा दोस्त ऑफिस की तरफ से दो दिन के लिए टूर पर चला गया. उसने जाते समय मुझसे कहा कि यार मेरे घर पर तेरी भाभी अकेली है … उसका ख्याल रखना.\nमैंने ओके कहा.","दोस्त चला गया तो मैंने भाभी को फोन किया.\nकुछ देर बात हुई, तब मैंने कहा- आपके पतिदेव मुझसे आपका ख्याल रखने का कह गए हैं. मेरी कोई जरूरत हो तो बताओ.\nभाभी बोली- हां मुझे आपकी जरूरत है … आज रात को मेरे घर आ जाना.\nमैंने कहा- आज कोई ख़ास काम करवाना है क्या?\nभाभी बोली- जब तुम्हें सब मालूम है, तो क्यों पूछ रहे हो.","मुझे तो यकीन ही नहीं हो रहा था कि भाभी मुझे रात को अपने घर में बुला रही है. ","मैं रात को मोटरसाइकिल से भाभी के घर पहुंचा और घर के बाहर ही रुककर उसे कॉल किया.\nभाभी ने मुझसे कुछ देर के बाद आने का बोला. उस समय रात को दस बज रहे थे. ","एक घंटे बाद मैंने फिर से फोन किया, तो भाभी बोली- दरवाजा खोल रही हूँ. फिर फोन करूंगी … तुम बिना शोर किये अन्दर आ जाना. ","मैंने ओके कहा और उसके घर से कुछ दूर अपनी बाइक को एक जगह टिका दिया.\nउसी के बाद कुछ देर बाद भाभी ने दरवाजा खोल कर मुझे कॉल किया कि आ जाओ … मैंने दरवाजा खुला छोड़ दिया है. ","मैं बाइक को बिना स्टार्ट किये खींचता हुआ इधर उधर देखता हुआ उसके घर के बाहर आ गया. दरवाजा खुला हुआ था. मैंने बाइक को अन्दर करके दरवाजा बंद कर दिया. आस पास एकदम सन्नाटा था शायद मुहल्ले सब लोग सब सो गए थे. ","मैं भाभी के घर में जाकर सीधा उसके बाथरूम में घुस गया और हाथ मुँह धोकर भाभी के रूम में आ गया. ","भाभी लाल रंग के गाउन में बहुत सुंदर लग रही थी. मैं उसके करीब गया और उसको किस करने लगा. भाभी मुझे सहयोग करने लगी.","मैंने उसके गाउन को उतार दिया. अब मेरे सामने भाभी रेड कलर की ब्रा और पैंटी में थी. मैं उसे किस करते हुए मजा ले रहा था. साथ ही मैं उसके मम्मों को भी दबा रहा था. ","भाभी भी मुझे किस करने में साथ देने लगी थी. मैंने इशारा किया, तो भाभी मेरी शर्ट की बटन खोलने लगी.","मैंने अपनी शर्ट और पैंट को उतार कर बाजू सोफे पर फेंक दिया. इसके बाद मैंने भाभी को बिस्तर पर चित लेटा दिया और उसके ऊपर चढ़ गया. मैं भाभी के दूधिया मम्मों को दबाने लगा. उसका एक हाथ अपने हाथ से पकड़ कर अपने अंडरवियर के अन्दर डाल दिया.","भाभी मेरे लंड को सहलाने लगी.","फिर मैंने भाभी और अपने सारे कपड़े उतार दिए. अब हम दोनों नंगे हो गए थे. मैं भाभी की चूचियों को चूसने लगा और हल्के हल्के से दांतों से काटने लगा. भाभी मस्त होकर मेरे बालों पर हाथ फेरते हुए कुछ बड़बड़ा रही थी.","भाभी- आह जल्दी डालो जी … मुझे बच्चे के लिए चुदना है.\n‘हां मेरे लंड से ही तुझे बच्चा मिलेगा.’","मैं उसकी बात का जवाब देते हुए धीरे से नीचे आ गया और उसके पेट पर किस करते हुए उसकी चूत तक पहुंच गया. मैंने भाभी की टांगों को खोला और चूत को किस किया. साथ ही चुत के आस पास के इलाके को किस किया. ","इससे भाभी एकदम से गरमा गई और मादक सिसकारियां लेने लगी. उसने एक हाथ से मेरे लंड को पकड़ लिया और कहा- तुम्हारा तो मेरे पति के लंड से डबल है … मुझे इसका स्वाद लेना है.","उसकी बात सुनकर मैंने 69 की अवस्था ले ली. हम दोनों 69 की अवस्था में आ गए. अब भाभी मेरा लंड चूस रही थी … और मैं उसकी चूत को अपने मुँह में भर कर चूसने लगा था.","भाभी ने चुत को चूसने से मना कर दिया … तो मैंने एक उंगली को उसकी चूत में डाल दिया और अन्दर बाहर करने लगा. ","भाभी- आह अब मत तड़पाओ … जल्दी से मेरी चूत में अपना लंड डाल दो. ","मैं सीधा हो गया और मैंने अपना लंड एक बार भाभी के मुँह में डाल दिया और कहा कि इसको चिकना कर दो.","भाभी मेरा लंड चूसने लगी. ","वो लंड ऐसे चूस रही थी … मानो बहुत भूखी हो. ","कुछ पल बाद मैं भाभी के ऊपर आ गया और उसके चूतड़ों के नीचे एक तकिया लगा दिया. भाभी ने अपने पैर फैला दिए. इससे उसकी चुत एकदम से किसी फूले पाव की तरह ऊपर उठ गई. मैंने अपना लंड उसकी चूत के मुँह पर रख कर धक्का लगाया. मेरा लंड चूत में नहीं जा सका. क्योंकि भाभी की चूत बहुत टाइट थी और बहुत गीली हो गई थी. लंड फिसल कर बगल में चला था. ","इसके बाद भाभी ने मेरे लंड को पकड़ कर अपनी चूत में सैट किया और आंखों से इशारा किया.","तो मैंने जोर लगाया और लंड को अन्दर पेल दिया. उसी पल मैंने भाभी के होंठों पर अपने होंठ जमा दिए और उसको किस करने लगा. भाभी को लंड घुसने से दर्द हो रहा था वो चिल्लाना चाहती थी लेकिन मेरे होंठों के ढक्कन के होने से वो चिल्ला न सकी. ","कुछ पल बाद मैंने होंठों को हटाया, तो बोली- रुक जाओ … मुझे दर्द हो रहा है. जरा आराम से करो. ","मैंने ओके कहा और अब मैं धीरे धीरे लंड को अन्दर बाहर करने लगा. ","कुछ ही देर में चिकनाई हो जाने से लंड मस्ती से चुत में सटासट जाने लगा. अब भाभी भी पूरा जोश में आ गई थी. वो अपने चूतड़ों को ऊपर उठा उठा कर चुद रही थी. ","मैंने अपनी स्पीड बढ़ा दी और धकापेल चुदाई चलने लगी.","कोई दस मिनट चुत चोदने के बाद मैंने भाभी को अपने ऊपर आने को कहा. उसे ओके कहा तो मैं नीचे लेट गया.","भाभी मेरे ऊपर चढ़ कर मेरे लंड को अपने चूत में से डालने लगी और बोली कि तुम्हारा दोस्त तो मुझे दो मिनट से ज्यादा ही नहीं चोद पाता है. ","वो लंड चुत में लेकर ऊपर नीचे होने लगी. मैं भाभी की चूचियों को दबा रहा था. ","कुछ देर बाद भाभी की चूत से पानी निकलने लगा और वो मेरे ऊपर ही लेट गई. ","पांच मिनट बाद मैं पलंग से नीचे उतरा और भाभी को भी पलंग के कोने में खींच लिया. इधर लाकर मैंने उसकी दोनों टांगों को ऊपर उठाया और उसकी चूत में लंड डाल कर तेजी से चोदने लगा. ","थोड़ी देर चोदने के बाद मैंने भाभी को घोड़ी बना कर चोदा. इस तरह आधा घंटा बाद भाभी को मैंने फिर लेटा दिया और चुदाई करने लगा. ","भाभी अब तक तीन बार गरम होकर ठंडी हो चुकी थी.","मैंने भाभी से कहा- मेरा होने वाला है … किधर निकालूं?\nभाभी बोली- मेरी चूत में ही डाल दो … क्योंकि मुझे बच्चा चाहिए. ","मैंने भाभी की चूत को अपने वीर्य से भर दिया. भाभी ने मुझे अपनी बांहों में कसकर पकड़ लिया और भाभी भी झड़ गई.","उस रात मैंने भाभी के साथ रात भर चुदाई की.","सुबह पांच बजे मैं भाभी के घर से निकलने को तैयार हो गया. भाभी ने दरवाजा खोल कर देखा, तो आस पास के लोग कोई नहीं उठे थे. मैं बाइक लेकर अपने घर आ गया. घर आकर मैंने भाभी को फोन किया. ","वो कहने लगी कि मेरी टांगों में और बाकी शरीर में बहुत दर्द हो रहा है.\nमैं बोला- आज आप आराम करो. ","उस दिन ग्यारह बजे के करीब उसकी सास और ससुर घर आ गए.\nउसकी सास ने भाभी की मालिश की, तब जाकर उसका दर्द कम हुआ. ","अब भाभी मुझसे रोज बात करती थी. हम दोनों को जब भी मौका मिलता, खूब चुदाई करते थे. ","अब भाभी को मैं ही हॉस्पिटल ले जाता हूं. मुझे उसका पति अपनी बीवी को हॉस्पिटल ले जाने के लिए बुलाता है. ","हम दोनों ने हॉस्पिटल जाने के बहाने होटल के रूम में भी जाकर खूब चुदाई की. जब मेरा दोस्त घर नहीं होता, तब मैंने भाभी के घर रात को भी रुक कर उसको चोदता था. ","कुछ दिन बाद तो ऐसा हुआ कि मेरे दोस्त के घर रहते हुए ही मैं भाभी की चुदाई करने लगा था. मेरा दोस्त बहुत ज्यादा ड्रिंक करता था और नशे में धुत होकर सो जाता था. रात को जब वो सो जाता था, तो हम दोनों दूसरे कमरे में आकर चुदाई कर लेते थे. ","एक दिन भाभी की मां आयी थी. उस रात को भाभी और मैं चुदाई कर रहे थे, तो ये उसकी मां ने देख लिया. ","फिर क्या हुआ, मैं बाद में बताऊंगा. भाभी अभी प्रेगनेंट हो गई है. दोस्तों मेरी सेक्स कहानी बहुत लंबी है … पर एकदम सच्ची है. आपको मेरी भाभी की चुदाई की कहानी कैसी लगी … मेल करके जरूर बताएं धन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ऑफिस की सेक्सी लड़की को पटा कर चोदा-2","href":"https://www.freesexkahani.com/indian-sex-stories/office-sexy-ladki-choda-2/"},{"title":"पत्नी की सहेली की चुदाई","href":"https://www.freesexkahani.com/teacher-sex/patni-ki-saheli-ki-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hindi Desi Sex","Kamvasna"],"relatedStoriesLinks":[{"title":"बुर्कानशीं भाभी की चूत चुदाई करके प्यास बुझायी","href":"https://www.freesexkahani.com/bhabhi-sex/burqanashin-bhabhi-ki-chut-chudai/"},{"title":"होली में भिगोई भाभी की चोली","href":"https://www.freesexkahani.com/bhabhi-sex/holi-me-bhigoi-bhabhi-ki-choli/"},{"title":"प्यासी भाभी की चुत चुदाई की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-ki-chut/"},{"title":"जीरो से हीरो का सफर","href":"https://www.freesexkahani.com/bhabhi-sex/chut-chudai-ki-khani/"}]}