{"Title":"भाभी की मचलती जवानी देवर के लंड की दीवानी","author":{"name":"मासूम शर्मा","href":"https://www.freesexkahani.com/author/masoom/"},"date":"28-10-2019","views":"102,504","description":["मैं एकदम गोरा और दिखने में क्यूट हूं. लड़कियां मुझे देखती हैं तो देखती ही रहती हैं. मेरी चचेरी भाभी भी मेरे ऊपर मर मिटी और अपनी जवानी मेरे लंड के नाम कर दी.","दोस्तो, मेरा नाम मासूम है. मैं हरियाणा के कैथल शहर में रहता हूं. मैं अन्तर्वासना का एक नियमित पाठक हूँ और काफी समय से इसकी सेक्स कहानी पढ़ कर अपनी पिपासा शांत करता रहा हूँ. काफी सोचने और संकोच के बाद मैंने सोचा कि मैं भी अपनी कहानी लिखूँ. ","ये मेरी पहली सेक्स कहानी है, जो कि सच्ची कहानी है. पहली कहानी होने के कारण गलती होना स्वाभाविक है, तो प्लीज़ नजरअंदाज कर दीजिएगा. ","ये बात उस समय की है, जब मैं बीकॉम के पहले साल का छात्र था. कहानी में आगे बढ़ने से पहले मैं आपको अपने बारे में बता देता हूं. मेरा कद साढ़े पांच फिट का है. मेरे लंड का साइज 7 इंच है. मैं अपने परिवार में सबसे छोटा हूँ और सब मुझसे प्यार भी करते हैं. मेरी बॉडी दिखने में ठीक-ठाक है. मैं एकदम गोरा हूँ और दिखने में क्यूट हूं. ","अब आप कहोगे कि बंदा अपनी तारीफ खुद कर रहा है, लेकिन ये सच है क्योंकि भाई एक बात आप भी समझते होंगे कि लड़कियां अक्सर लड़कों को देख कर मुँह बिचका देती हैं, पर वे कुछ ही आकर्षक लड़कों की तरफ देखती हैं, मुझे ऐसा सौभाग्य प्राप्त है जो कि मेरा क्यूट होने के कारण है. इसी वजह से ही मैं अपनी भाभी को चोद सका. ","अब मैं अपनी कहानी की हीरोइन के बारे में मतलब अपनी भाभी के बारे में बता देता हूं. भाभी का नाम अंजू है, अंजू भाभी देखने में रूप की सुंदरी हैं. उनको देखने के बाद और किसी को देखने का कोई सोच भी नहीं सकता. भाभी की हाईट यही कोई 5 फुट 1 इंच की है. लेकिन उनका फिगर 36-32-36 का है. उनकी शादी को 6 साल हो गए हैं. उनको अ तक औलाद का सुख नहीं मिल सका है. ","अंजू भाभी मेरे ताऊ के लड़के की पत्नी हैं. हालांकि उन दोनों की जोड़ी मिलती नहीं है, क्योंकि मेरा भाई थोड़ा सांवले रंग का है, ज्यादा काला नहीं है, बस थोड़ा ही है. वो पुलिस में है. उसकी ड्यूटी कुरुक्षेत्र में है, जो कि हमारे शहर से 50 किलोमीटर दूर है. वैसे तो भाई का रोज घर आना होता है, लेकिन कई बार वो घर नहीं आ पाते थे.","एक दिन जब मैं कॉलेज से घर आया, तो घर पर कोई नहीं था सिवाए अंजू भाभी के … सब पड़ोस के घर में कीर्तन में गए थे. ","जब मैं घर पहुंचा, तो मैंने भाभी से अपनी माँ और बाकी सभी के बारे में पूछा, तो वो बोलीं कि सब लोग कीर्तन में गए हैं.\nमैं चुप रहा.","भाभी मुझसे बोलीं- तुम हाथ धो लो, मैं खाना लगा कर तुम्हारे कमरे में ही ले आती हूँ. ","मैं अपने रूम में चला गया. थोड़ी देर बाद अंजू भाभी खाना ले आईं. जब वो थाली मेरे सामने रखने लगीं, तो उनका दुपट्टा नीचे गिर गया … जिससे मुझे उनकी चूचियों के दीदार हो गए. आह क्या गोरे गोरे मम्मे थे उनके … मैं तो देखता ही रह गया. अंजू भाभी ने भी मुझे दूध देखते हुए ताड़ लिया था. ","ये देख कर उन्होंने एक प्यारी सी स्माइल दी और प्यार से मेरे सर में थप्पड़ मारकर बोलीं- खाने खा ले … अभी तू छोटा है, ये सब देखने की तेरी उम्र नहीं है.\nमैं भी मुस्कुरा दिया.","भाभी गांड मटकाते हुए चली गईं और काम करने लगीं. लेकिन मेरी आंखों में तो भाभी की चूचियों का सीन ही दिख रहा था. इससे पहले मैंने अपनी भाभी के बारे में कभी गलत नहीं सोचा था. लेकिन आज मुझे उनको चोदने का मन कर रहा था. ","कुछ देर बाद मैं खाना खाकर बाहर आ गया और भाभी से बातें करने लगा. ","भाभी भी अपना काम करके मेरे पास आकर बैठ गईं और मुझसे बातें करने लगीं. मैं अपने फ़ोन में लगा हुआ था. ","उसी वक्त भाभी ने मेरा मोबाइल ले लिया और देखने लगीं. भाभी मेरे मोबाइल को देख ही रही थीं कि तभी मेरी गर्लफ्रेंड का फ़ोन आ गया. ","भाभी ने फ़ोन उठा लिया, लेकिन उनकी आवाज सुनते ही मेरी फ्रेंड ने फ़ोन काट दिया. ","इस पर भाभी ने पूछा- जनाब ये कौन थी?\nभाभी ने मुस्कराते हुए पूछा था, तो मैंने कहा- भाभी ये मेरे साथ पढ़ने वाली फ्रेंड थी.\nभाभी ने हम्म कहते हुए सीधे ही मुझसे पूछ लिया- कुछ किया भी है इसके साथ … या यूं ही हाथों से हिलाते हो? ","मैं भाभी की बात सुनकर थोड़ा असमंजस में पड़ गया. फिर धीरे से बोला- भाभी मैं समझा नहीं … आप क्या हिलाने की बात कर रही हैं?\nभाभी मेरे पास आकर बोलीं- अभी समझा देती हूं. वो मेरी गोद में सर रख कर लेट गईं और मुझे आंख मारने लगीं.","मुझे तो जैसे जन्नत मिल गई हो … और मैंने कुछ बोले बिना ही भाभी को पकड़ कर उनको किस करने लगा. भाभी तो तैयार ही थीं … मेरा साथ देने लगीं. ","कोई 20 मिनट तक चूमाचाटी करने के बाद मैंने भाभी से कहा- मैं आपको चोदना चाहता हूँ.\nभाभी बोलीं- तो ये सब खेल किस लिए किया था. चुम्मी करने से क्या पूरा मजा आ सकता है … तुमको रोका किसने है. मैं तो खुद तुमसे चुदना चाहती हूँ. आज मेरी प्यास को तू बुझा दे.","बस मैं भाभी के साथ शुरू हो गया और मैंने भाभी को पकड़ कर अपनी और खींच लिया. मैं उनकी कमर से होते हुए अपने हाथों को उनके चूतड़ों पर ले गया और उनको दबाने लगा. ","भाभी ने आंखें बंद कर लीं, मैं उन्हें किस भी किए जा रहा था और उनके चूतड़ों को भी दबाता जा रहा था. इसमें मुझे बड़ा मजा आ रहा था. ","फिर भाभी ने अपने और मेरे सारे कपड़े उतार दिए और मेरा लंड, जो कि अकड़ गया था, उसको पकड़ लिया और लंड पकड़े हुए वो मुझे अपने रूम में ले गईं. ","कमरे में आते ही मैंने भाभी को बेड पर लिटा दिया और खुद उनकी टांगों को फैला कर उनके ऊपर चढ़ गया. मैं भाभी के ऊपर चुदाई की पोजीशन में लेटा हुआ था और उनको किस कर रहा था. मेरा लंड इस समय उनकी फूली हुई चूत को छू रहा था. मैं भाभी के गालों होंठों को चूस रहा था. उसके बाद मैंने उनके मम्मों को चूसना शुरू किया, तो भाभी मस्त सिसकारियां लेने लगीं. मैं उनके एक चुचे को चूस रहा था और दूसरे को हाथ से दबा रहा था. ","तभी भाभी अपने हाथ से मेरा लंड अपनी चूत में लेने लगीं. मैं भाभी को अभी कुछ देर और तड़पाना चाहता था, लेकिन ये मेरी पहली चुदाई थी … इसलिए मैं अपने आपको रोक ना सका.","मैंने भाभी की टांगों को पूरा फैलाया और अपना लंड उनकी चूत पर सैट करके धक्का दे मारा. मेरे पहले ही धक्के में आधा लंड भाभी की चुत में अन्दर घुसता चला गया. ","अंजू भाभी लंड की पहली चोट से ही एकदम से सिसक गईं और थोड़ा सा चिल्लाकर बोलीं- उम्म्ह… अहह… हय… याह… मर गई!","मैं भाभी को चूमते हुए बोला- अभी कहां से मर गईं अंजू रानी … अभी तो फीता ही कटा है.\nभाभी सिसकारियां लेने लगीं- आह ईईए … तुम्हारा बड़ा मोटा है.","ये सुनकर मैंने एक और झटका दे मारा और इस बार मैंने अपना सारा लंड भाभी की चूत में पेल दिया. भाभी दर्द से चिल्ला उठीं और मुझसे लिपट गईं. मैं उनको किस करते हुए चोदने लगा. ","भाभी ने मुझे कसके जकड़ रखा था और वो ‘आ आ ईई ऊऊ..’ की आवाज कर रही थीं. कुछ ही देर में भाभी को मजा आने लगा और वो अपनी टांगें हवा में उठाते हुए लंड का मजा लेने लगीं. भाभी मेरे बालों में हाथ फेरते हुए मुझे जोश दिला रही थीं. वो कभी मेरी गांड पर हाथ फेरने लगतीं. ","लगबग दस मिनट तक धकापेल चोदने के बाद भाभी झड़ गईं और उन्होंने अपना सारा पानी छोड़ दिया. उनकी चूत के गरम पानी से मेरा लंड भी रोने को राजी होने वाला था. ","मैंने भाभी से कहा- मेरा निकलने वाला है … किधर करूं?\nभाभी गांड उठाते हुए बोलीं- अन्दर ही छोड़ दो. ","मैंने बिंदास होते हुए भाभी की चुदाई के आखिरी शॉट देने शुरू कर दिए. लगभग 10-12 झटकों में मैं झड़ गया. मैंने अपना सारा पानी भाभी की चूत में छोड़ दिया और उनके ऊपर ही लेट गया. ","भाभी मुझे किस करने लगीं. वो कभी मेरे बालों को सहलातीं, तो कभी मेरी कमर से होते हुए मेरी गांड पर हाथ फेरतीं. वो मुझे प्यार से चूम रही थीं. भाभी बोलीं- तुम कितने क्यूट हो … प्यार से मांगोगे, तो तुम्हें तो कोई भी अपनी चूत दे देगी.","उनके साथ कुछ देर प्यार करते हुए मैं मस्त रहा. कुछ देर बाद मेरा फिर से खड़ा हो चुका था. भाभी ने लंड को छुआ तो कहने लगीं- इसमें अभी भूख बाकी दिख रही है.\nमैंने कहा- हां एक राउंड और करूंगा.\nभाभी- आ जाओ, मना किसने किया है. मुझे तो खुद बड़ी आग लगी है.","मैंने भाभी को घोड़ी बनने के लिए कहा, तो वो झट से घोड़ी बन गईं. मैं उनके पीछे जाकर अपना लंड उनकी चूत पर सैट करने लगा. उसके बाद मैंने भाभी के चूतड़ों पर हाथ रखा और एक धक्का मार दिया. मेरा लंड उनकी चूत में फिसलता चला गया. भाभी की हल्की सी आह निकली और वो मस्ती से अपनी गांड हिलाने लगीं.","मैंने धक्के देना शुरू कर दिए. उनके चूतड़ों का आकार बड़ा होने की कारण मेरी जांघों की थाप आवाज करने लगी. पूरे कमरे में हम दोनों की चुदाई की जोर जोर की आवाजें आने लगीं ‘फच … फच! ","मैं भाभी के चूतड़ों को मसलने लगा. भाभी आह भरने लगीं. मेरे धक्के मारने से भाभी के बड़े बड़े चूतड़ उछलने लगे थे. भाभी के चूतड़ बहुत ही मुलायम थे, मेरा तो उन पर से हाथ हटाने का मैंने ही नहीं हो रहा था.","थोड़ी देर की दमदार चुदाई के बाद हम दोनों झड़ गए और इसी पोजीशन में बिस्तर पर मैं भाभी के नंगे बदन के ऊपर लेट गया. मेरा लंड अब भी भाभी की चूत में ही घुसा था. वो पेट के बल लेटी थीं. मैं उनके ऊपर ही पड़ा था. ","उसके बाद मैंने भाभी की कमर को किस करना शुरू किया. आधा घंटे के इस चूमाचाटी से मेरा लंड फिर से खड़ा हो गया था. जब मैं भाभी की कमर को किस कर रहा था, तब उनकी गांड के छेद पर मेरा लंड लग रहा था. ","मैंने भाभी से खड़ा होने के लिए कहा, तो वो खड़ी हो गईं. मैं भाभी के पीछे से जाकर चिपक गया और उनके मम्मों को मसलने लगा. साथ ही उनकी गर्दन पर किस करने लगा. मेरा लंड भाभी की गांड के छेद में घुसने की फिराक में था. ","तभी भाभी ने अपने पैर फैलाए और अपने हाथ से मेरा लंड पकड़ कर अपने चूतड़ों के छेद पर सैट करके पीछे को ठोल मार दी. मेरा आधा लंड उनकी गांड में चला गया. मुझे थोड़ा दर्द हुआ, क्योंकि मैंने पहली बार किसी की गांड में लंड घुसेड़ा था.\nभाभी की गांड भी थोड़ी टाइट थी. उनकी चूत में लंड पेलने से मुझे कुछ दर्द नहीं हुआ था लेकिन गांड मारने से काफी दर्द हुआ. उसके बाद मैंने एक और धक्का मारा और अपना पूरा लंड अन्दर पेल दिया. ","इस बार भाभी को दर्द हुआ क्योंकि मेरा भाई भाभी की गांड कम ही मारता था. ये बात भाभी ने मुझे बाद में बताई थी.","उसके बाद मैंने धक्के देना शुरू किए, तो कमरे में एक बार फिर से मेरी जांघों और भाभी के चूतड़ों के टकराने से ठप ठप की आवाजें आने लगीं. मैं भाभी के चूतड़ों से कई बार में बीच में चिपक कर रुक जाता, तो भाभी मुझे प्यार से सहलाने लगतीं. ","लगभग 30 मिनट तक भाभी की गांड मारने के बाद हम दोनों झड़ गए और मैं लेट गया. हम दोनों पिछले दो घंटे से चुदाई कर रहे थे.\nमैंने भाभी से पूछा कि मैंने आपको पूरी तरह खुश कर दिया या नहीं?\nउन्होंने मुस्कराते हुए हां बोला और बाहर जाकर सोफे से कपड़े ले आईं. ","भाभी ने मुझसे कपड़े पहनने के लिए बोला. मैंने कपड़े पहने.","मैं जाने के लिए तैयार तो था, लेकिन मेरा मन नहीं भरा था, मैंने भाभी से कहा- भाभी एक बाद प्लीज़ मेरा लंड चूस दो.\nभाभी मुस्करा दीं और वो फर्श पर घुटने के बल बैठ कर मेरे लंड को फिर से बाहर निकाल कर चूसने लगीं. ","उन्होंने मेरे लंड तो काफी देर तक चूसा इस बीच मेरा माल बाहर निकलने को हो गया. मैंने आवाजें करना शुरू की, तो भाभी समझ गईं. भाभी ने तुरंत मेरा लंड मुँह से निकाल कर अपनी चूचियों के बीच में रख कर मेरा माल निकलवाया. ","मेरा रस भाभी के मम्मों पर चमक रहा था. भाभी ने हंसते हुए अपने आपको साफ किया और कपड़े ठीक करके सोफे पर बैठ गईं.\nमैंने उनकी तरफ देखा, तो उन्होंने मुझे अपनी तरफ खींचा और फिर से मेरे लंड को चूसने लगीं. उनका मन ही शांत ही नहीं हुआ था … मैं समझ गया कि वो बड़ी प्यासी थीं.","भाभी मेरे लंड को तब तक चूसती रहीं, जब तक डोरबेल नहीं बजी. मैंने झट से अपने पेंट की जिप बंद की और सोफे पर बैठ गया. भाभी की कोई फ्रेंड मिलने आई थी. मैं उठ कर बाहर चला गया.","उस दिन से लेकर आज तक में भाभी को 70 बार चोद चुका हूं. मैं भाभी को 10 से 15 मिनट तो हर रोज ही चोदता हूँ. इसके अलावा जब भी भाभी को मौका मिलता है, वो मेरा लंड चूस लेती हैं. मैं जब भी उनको अकेला देखता हूं, तो उनकी गांड पर हाथ फेर देता हूं. वो बदले में मेरे लंड को सहला कर अपना प्यार जता देती हैं. ","हमारी दोस्ती को एक साल से ज्यादा हो गया है. आप सभी को मेरी कहानी कैसी लगी, प्लीज़ मुझे मेल भेजिएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पांच महिलाओं के साथ सेक्स कहानी-2","href":"https://www.freesexkahani.com/hindi-sex-stories/5-females-sex-kahani-2/"},{"title":"बड़ी गांड वाली कुंवारी लौंडिया की देसी सेक्स स्टोरी","href":"https://www.freesexkahani.com/desi-kahani/kunvari-ladki-desi-sex-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-3","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-3/"},{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-1","href":"https://www.freesexkahani.com/bhabhi-sex/business-deal-client-ki-biwi-1/"},{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-1","href":"https://www.freesexkahani.com/bhabhi-sex/chalu-bhabhi-ki-chut-ki-chudai-1/"}]}