{"Title":"पड़ोसन भाभी के घर में मिला चुदाई का दोहरा मजा- 2","author":{"name":"राहुल सिंह 09","href":"https://www.freesexkahani.com/author/rahul_singh1/"},"date":"12-02-2022","views":"388,344","description":["भाभी चुदाई हिंदी कहानी में पढ़ें कि कैसे पड़ोसन ने मुझे पटाकर अपनी चूत चुदाई के लिए अपने घर बुलाया. लेकिन यह खेल भाभी की युवा बेटी को पता चल गया.","दोस्तो, मैं राहुल सिंह आपको पड़ोस की नेहा भाभी की मदमस्त जवानी को भोगने की सेक्स कहानी लिख रहा था.\nभाभी चुदाई हिंदी कहानी के पहले भाग\nपड़ोसन भाभी के घर में देखा डिल्डो\nमें अब तक आपने पढ़ा था कि भाभी ने मुझे अपने बेटे को पढ़ाने के बहाने घर बुला लिया था.\nकुछ देर बाद उन्होंने मुझे कमरे से बाहर आने का इशारा कर दिया.","अब आगे भाभी चुदाई हिंदी कहानी:","उन्होंने मुझे आंखों से इशारा कर बाहर बुला लिया.\nघर अन्दर से लॉक, रोहन का कमरा बाहर से लॉक.","लॉबी में आते ही नेहा भाभी ने मेरा हाथ पकड़ा तो मानो 440 वाट का झटका लगा. ","नेहा बोलीं- लाओ अब दिखा दो … मैदान खुल्ला है अब.","मुझे शर्म आ रही थी, भाभीजी ने सफेद साड़ी पहनी हुई थी, जिस पर गुलाबी हरी फूल पत्तियां बनी थीं, ब्लाउज गुलाबी रंग का और खुद दूधिया सफेद.","मुझे शर्माता देख कर बोलीं- क्या हुआ बाबू मोशाय?\nमैं- कुछ नहीं.","इतने में भाभी घुटने के बल बैठ गईं और मेरा लिंग बाहर निकाल कर सुपारा खोलकर जीभ से चाटा.\nअभी मैं गनगना भी नहीं पाया था कि भाभी ने लंड अपने मुँह में घुसेड़ लिया.\nयकीनन इससे बड़ा मेरे लिए सुख क्या होगा.","मेरे लिंग का टोपा खोलकर भाभीजी ने आज मुझे जो सुख दिया था, वो इससे पहले मुझे कभी नहीं मिला.\nतो मानो मैं स्वर्ग में था. ","मैंने खड़े खड़े उनके ब्लाउज को खोला.\nकाली ब्रा देखकर कामुकता अपने चरम पर थी.","फिर जब उन्होंने अपनी ब्रा को खोला तो उनके उरोजों ने मुझे मदहोश कर दिया.","कोई कैसे इस उम्र में अपने फिगर को इतना मेंटेन करके रख सकता है.\nगोरे उरोजों पर गुलाबी निप्पलों को मैं सहलाने लगा. ","फिर भाभी को खड़ा करके लिप किस किया.\nमेरे अन्दर जितनी कामुकता भाभीजी को लेकर भरी थी, अब मैं उसे अपने होंठों से निकालने लगा. ","भाभी की साड़ी आधी खुल चुकी थी.\nइतना समय था नहीं कि कमरे में जाया जाए.","उसी लॉबी में आज दो प्यार के भूखे पंछियों ने माहौल गर्म कर दिया था.\nसर्दी होते हुए भी शरीर से बस गर्म आहट निकल रही थी.","फिर चूचियों की बारी थी, भाभीजी के स्तन 36 नम्बरी थे.\nमैं उल्टा करके उनके बदन को चूमने लगा. ","यह एक ऐसा मौका था जब मैं उनके जिस्म के हर हिस्से पर अपनी जीभ सहलाना चाहता था.","ऊपर वेंटिलेशन से धूप इस प्रकार से आ रही थी मानो भाभीजी के जिस्म की खूबसूरती मुझे दिखाने के लिए आ रही हो. ","मेरी जीभ नाभि तक आ गई.","साड़ी उतारता, उससे पहले नेहा भाभी अपने हाथों से मुझे दबोच कर पकड़ कर आहें भरने लगी थीं. ","वो बोलने लगीं- आज जो भी जितना भी जैसे भी करना है, कर लो. आज मैं सिर्फ तुम्हारी हूँ. आज का दिन यादगार बना दो … तुम्हारे लिए भी और मेरे लिए भी. बहुत समय हो गया मुझे, मुझे बरसों से तुम्हारे जैसे लंड की तलाश थी, आज पूरी हुई … और अब कभी मैं भूखी नहीं रहूंगी. इतना तो भरोसा करूं तुम पर? ","मुझे कुछ भी नहीं दिख रहा था सिवाय भाभी की योनि मार्ग के.\nकाली चड्डी ने मानो मेरे अन्दर फिर से जेट पॉवर डाल दी.","चड्डी को बिना उतारे ही भाभी को लिटा कर उनकी योनि में उंगली की तो गर्म भट्टी से मानो उसका लावा मुझे पुकार रहा था.","मुझे कंडोम पहनना भी समय गंवाने जैसा काम लगा.\nबिना समय गंवाए ही मेरे होंठ नेहा भाभी की चूत को सहलाने लगे.\nभाभी ने मेरे सर को ऊपर से पकड़ कर धक्का देना शुरू कर दिया. ","करीब पांच मिनट तक मैं बुरचट्टे की तरह उस खट्टे रस का रसपान करता रहा.","भाभी ने इशारा किया तो लंड पर बिना किसी लुब्रीकेंट के ही चुत पर रख दिया. ","भाभी की चुत इतनी गीली थी कि तेल लगाने की जरूरत ही महसूस न हुई …. और न ही उनकी चुत इतनी टाइट थी कि कोई दिक्कत होती.\nउस छेद से 3 बच्चे आ चुके थे. ","खैर … मैं ये सब सोचता भी क्यों, मेरे लिए मेरी सारी दुनिया उस दिन उस 3 इंच की योनि में ही थी और मैंने लंड को अन्दर की तरफ धकेल दिया.\nलंड चुत में घुसा तो मानो ऐसा लगा कि आज सब कुछ मिल गया.","उधर भाभी ने दर्द के चलते मेरी पीठ पर नाखून से जख्म देना शुरू कर दिया और इधर मैंने अपना पिस्टन चालू कर दिया था.\nभाभी कामुक आहें भरने लगीं, चिल्लाने लगीं- आआंह अह और जोर से!","उधर भाभी की योनि बार बार ऐसे संकुचित होने लगी थी मानो उसकी भी तलब मिटने वाली हो. ","मैंने जैसे ही भाभी की टांगों ने नीचे हाथ डालकर उठाना चाहा और अपने मुँह में निप्पल को डाला, मेरा रस भाभी की योनि में स्खलित हो गया. ","वो बोलने लगीं- क्या … हो गया?\nमैंने कहा- हां आ गया.","वो बोलीं- इतना जल्दी?\nमैंने कहा- भाभी आपके लिए ये सामान्य बात होगी, मैं तो जन्नत में था. आप नहीं समझोगी. अभी इसने पहली दफा स्वाद चखा है. ","ये सब बातें करता हुआ भाभी के ऊपर ही लेट गया.","तब उन्होंने अपनी दास्तान सुनाई कि कोई मुझसे प्यार नहीं करता, मैं कहा जाऊं, घर परिवार बच्चों की जिम्मेदारी जितनी जरूरी है, उतना ही ये सब भी जरूरी है. ","इतना सुनते ही मैंने भाभी के होंठों पर फिर से लिप किस करना शुरू किया.","मेरे लंड ने भी ज्यादा देर नहीं की, वो फिर से कड़क हो गया.\nभाभी लंड की सख्ती से खुश हो गईं.","मैंने उनको खड़ा करके कुतिया बना दिया. पीछे से चुत में लंड पेल कर चुदाई चालू कर दी.","अभी 5 मिनट ही ऐसे किया था कि भाभी ने कहा- आंह … अब मुझे भी झड़ना है.\nवो झड़ गईं, मैं लगा रहा.","मैं बिना झड़े ही भाभी के ऊपर से हट गया.","मैंने उनके सारे कपड़े हटा दिए और कमरे में हम दोनों पूरे नंगे ही गए. ","नंगी भाभी की मटकती गांड देखकर मेरा उसे चाटने का मन किया, मैंने कहा. ","तो भाभी बोलीं- मुझे तो तुम बड़े शरीफ लगते थे … न किसी से कोई बात करते हो, न ही कोई बोलचाल लेकिन हवस तो बहुत है तुममें!\nमैंने कहा- भाभीजी, आप हो ही ऐसी चीज कि कोई न चाहे तो भी आपके जिस्म का दीवाना हो जाए. आप तो सनी लियोनी को भी पीछे छोड़ दो.","भाभी जी ने कहा- अच्छा ऐसा है तो आ जाओ … अब पहले मुझे झड़ने देना.\nमैंने कहा- ठीक है. ","मैं फिर से शुरू हो गया. ","अब कमरे से चपक चपक की आवाजें गूंजने लगीं, भाभी की मोटी गोरी जांघों के बीच उस कमल के फूल पर दिल आ गया था. ","इससे पहले जीवन में इतनी गंद मैंने कभी नहीं मचाई थी.\nमैं भाभी की चूत से निकलने वाले सफेद पानी को बार बार जीभ से चाटकर ऐसे पीने लगा मानो अमृत पी रहा हूँ. ","अब मैंने तीन तकियों को भाभी जी की गांड के नीचे डाले और खड़े होकर भाभी के ऊपर से लंड डालने लगा. ","दर्द के मारे भाभी के हावभाव मुझे खुशी देते और मैं और कठोर हो जाता.","भाभी ‘आह राहुल … ओह राहुल … और तेज और तेज …’ कहने लगीं ","फिर मैं नीचे लेटा और भाभी का मुँह मेरे पैरों की तरफ करवा दिया और उनसे लंड के ऊपर बैठकर चुदाई करने को कहा.\nवो लौड़े पर बैठ गईं तो मैंने पीछे से भाभी के बालों को दोनों हाथों से पकड़ लिया.","अब मैं नीचे से भाभीजी को झटके दे दे कर चोदने लगा.\nभाभी जी की कामुकता भी जवाब देने लगी थी.","उन्होंने दोनों हाथों से मेरे पांवों के पंजों को पकड़ दिया और पांव पर उरोज के बल लेटकर गांड मटकाने लगीं. ","पीछे से मैं भाभी की गोरी गांड देखकर मदमस्त हाथी की तरह, पागलों की तरह लंड उचकाने लगा. ","कुछ देर में भाभी जी का शरीर अकड़ने लगा.\nवो शायद झड़ कर मेरे पांवों पर ही अचेत हो गई थीं. शरीर पानी पानी हो गया था.","मैं भी भाभी की योनि में ही झड़ गया. चूंकि इस बार मैं नीचे था, तो सारा वीर्य चुत से बाहर निकल कर टपक रहा था.\nमैंने उंगली पर लगाकर भाभीजी से गर्म होंठों से लगा दिया और वो अपनी जीभ से चाटकर मुझे देखकर मुस्कुराने लगीं. ","फिर भी मैंने उठकर उनके गोरे गोरे मम्मों को चूमा. ","चूंकि यह मेरा ख्वाब ही था कि भाभी को चोद लूं, जो आज पूरा हो गया. ","फिर मैं कपड़े पहन कर रोहन के कमरे में लौट आया और भाभीजी मेरे लिए संतरे का रस लेकर आईं. ","भाभी बोलीं- मेहनत ज्यादा की है, तो थकान नहीं होगी … लो पी लो. ","फिर मैं रस पीकर निकलने लगा तो बोलीं- सेवा देते रहिएगा राहुल.\nमैंने कहा- बस भाभीजी, आप मौका देती रहिएगा.","घर आया तो दिमाग से भाभीजी की जिस्मानी खुशबू जा ही नहीं रही थी. ","भाभीजी को मैंने मैसेज किया कि आपने मुझे कंडोम के लिए फोर्स नहीं किया. ","वो बोलीं- तुम्हें टेंशन लेने की जरूरत नहीं है. तुम्हें अभी अनुभव नहीं है न.\nमैंने भी स्माइली बनाकर भेज दिया.","मैं मंद मंद मुस्कुराने लगा और सोचने लगा कि सोचा भी नहीं था कि पहली पिलाई बिना कंडोम की होगी.","शाम तक श्वेता और नीलू भी घर आ चुकी थीं.","रात को सोते समय श्वेता का मैसेज मिला- भैया, आज जब हम बाहर गए थे, तो आप घर पर आए होंगे. मैंने चुपके से रोहन से पूछा है और कार्यक्रम कैसा रहा आपका?","ये पढ़कर मेरे होश उड़ गए कि श्वेता ने ऐसा सोच भी लिया हद है.\nमैंने कहा- कैसा कार्यक्रम? ","वो बोली- एक बार मुझसे भी मिल लो, सब बता दूँगी.\nमुझे विश्वास नहीं हो रहा था कि कोई 19 साल की लड़की इतनी एडवांस कैसे हो सकती है.","अगले दिन मैं किसी काम के सिलसिले में बाहर था.\nश्वेता का कॉल आया.\nमुझे बड़ी लज्जा आ रही थी कि इससे क्या बात करूं और भाभीजी को भी कैसे बोलूं.","मैंने कॉल रिसीव नहीं किया तो श्वेता ने मेरे लंड की फोटो मुझे भेजी.","वो देखकर मैं समझ नहीं पाया कि इसके पास कैसे आई.\nफिर समझ गया कि इसकी भी इच्छा है चुदने की. ","पर वो मुझसे कई साल छोटी थी, तो मैं सोच रहा था कि क्या करूं. ","इतने में उसने अपने मम्मों की फ़ोटो भेजी, कटोरी के समान गोल 26 साइज के बोबे देखकर मुँह से पानी आ गया.\nगहरी किशमिशी रंग के निप्पलों ने मुझे आकर्षित कर लिया था. ","मैंने उससे बाद में बात करने को कहा.","दो दिन बाद भाभीजी के किसी रिश्तेदार की डेथ होने की वजह से भाभीजी बाहर थीं.","श्वेता मेरे घर में ऊपर मेरे कमरे में आ गई.\nमैंने उसे डांटा तो बोली- भैया घर चलो, रोहन को पढ़ाना है. ","मेरा मन भी उसे चोदने के लिए व्याकुल हो गया और मैं भी घर पर बोलकर चल दिया- रोहन को पढ़ा कर आता हूँ.\nश्वेता ने घर में जाते ही गेट बंद करते ही सीधा हाथ मेरे लंड पर डाल दिया.","एक बारगी तो विश्वास नहीं हुआ, ये साली इतनी बेशर्म कैसे हो गई है. ","मैंने पूछा- नीलू कहां है?\nवो बोली- ट्यूशन गई है. ","बस फिर गया था. मैंने कच्ची कली को उठा कर सोफे पर नीचे हॉल में लिटाया और टी-शर्ट ऊपर करके स्पोर्ट्स ब्रा खोले बगैर ही उसकी चुचियों को बाहर निकाल कर चूमने लगा. ","श्वेता मुँह पकड़ कर लिप किस के लिए ही फोर्स करती रही और मैं हाथ से श्वेता की जींस खोलकर हाथ बुर में घुसेड़ने लगा, जहां हल्के हल्के कोमल बाल थे.","मैंने झटके से जींस उतार कर उसकी योनि में मुँह लगा दिया और कच्ची बुर का रसपान करने लगा. ","अपनी मां की योनि से बहुत ही मोहक और सुंदर योनि थी उसकी.\nएकदम बंद गुलाब के फूल की तरह.","मां से कई गुना अधिक आकर्षक और गर्म खून से लबरेज!","श्वेता बस चुदने के लिए ही आतुर थी उसकी बुर कंपकपा रही थी. उसने शायद सामने से लंड पहली बार देखा था. ","मुझे भी डर था कि कहीं खून ज्यादा निकल गया तो समस्या हो जाएगी. ","पास ही कमरे में रखी तेल की शीशी से लंड को तरबतर कर श्वेता की टांगें फैला कर मैं इस युद्ध में उतर चुका था. ","लंड भी अन्दर जाने का नाम नहीं ले रहा था.","इतने में मैंने जोर का झटका दिया, तो श्वेता की आंखें बाहर निकल आईं.\nएक बार अन्दर जाने के बाद करीब 4 झटके देते ही हाथ जोड़ती हुई बोली- भैया बस!","खून से उसकी योनि ओर मेरा लंड पूरे भर गए थे और उसके भैया शब्द ने पूरे मूड की मां बहन एक कर दी. ","मैं उस पर चिल्लाते हुए पिल पड़ा और दसेक झटकों के साथ बाहर स्खलित हो गया.\nमैंने फटाफट लंड और जांघें साफ करके उसे भी ठीक किया, सब व्यवस्थित करके अपने घर लौट आया. ","आज एक कमसिन सीलपैक चुत चुदाई का आनन्द और भाभी जी के साथ का आनन्द दोनों ही अपनी अपनी जगह अव्वल थे. ","हां भाभीजी के पास अनुभव बोल रहा था, वहीं श्वेता की टाइट और वर्जिन चूत का मजा अलग ही था.","आज इस बात को करीब चार महीने होने को आए हैं.\nभाभीजी और उनकी बेटी को 10 से 12 बार चोद चुका हूं पर मजा भाभीजी ज्यादा देती हैं. कसम से यकीन मानिए कहानी लिखते हुए भी 2 बार झड़ चुका हूं.\nभाभी चुदाई हिंदी कहानी पर अपनी प्रतिक्रिया जरूर दें.\n[email protected]\nधन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन भाभी के घर में देखा डिल्डो","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-sexy-chudai-kahani/"},{"title":"वर्जिन चूत का मजा","href":"https://www.freesexkahani.com/first-time-sex/virgin-chut-ki-pehli-chudai/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 7","href":"https://www.freesexkahani.com/antarvasna/porn-sister-xxx-story/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 8","href":"https://www.freesexkahani.com/antarvasna/didi-ki-gand-chudai/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Bhabhi Sex","Desi Ladki","Hot girl","Kamukta","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"सांवली पड़ोसन लड़की की कुंवारी चुत चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-sex-kahani/"},{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"}]}