{"Title":"पड़ोस की गर्म भाभी की चुत चुदाई का मजा- 1","author":{"name":"राजेश गवाड","href":"https://www.freesexkahani.com/author/rajeshgawad/"},"date":"19-09-2021","views":"198,985","description":["हिन्दी सेक्स स्टोरी साईट पर पढ़ें पड़ोस की गर्म भाभी को पटाने की कहानी. मेरे पड़ोस में वो नयी आयी थी और बहुत सुंदर थी वो! मैं उसे लाइन मारने लगा.","दोस्तो, मेरा नाम राजा है. मैं यह हिन्दी सेक्स स्टोरी साईट अन्तर्वासना कई वर्षों से पढ़ रहा हूँ.\nमेरी एक कहानी\nमेरी पहली चुदाई सेक्सी पड़ोसन संग\nदो भागों में इस हिन्दी सेक्स स्टोरी साईट पर 19 जनवरी 2019 को प्रकाशित हो चुकी है.","मेरी देसी भाभी सेक्स कहानी में एक भाभी और मेरे बीच की चुदाई की रसभरी घटना का जिक्र किया गया है.","उन भाभी की उम्र 30 साल थी. मैं भाभी की डिटेल आपको बाद में देता हूँ, पहले मैं अपने बारे में बता देता हूँ. ","मैं उस समय कॉलेज के सेकंड ईयर में था. उस समय मेरी उम्र 21 साल थी. मैं 5 फिट 6 इंच का हूं और मेरा लंड 7 इंच का है. कॉलेज में मेरा पहला साल ऐसे ही निकल गया. मैं सोचता था कि कोई लड़की से सैटिंग हो जाए, मगर नहीं हो पाई. ","फिर जब मैं सेकंड ईयर में आया, तब मेरे घर के दो तीन मकान छोड़कर एक भाभी रहने आईं.\nशुरू शुरू में जब मैंने उन्हें देखा, तो देखता ही रह गया. सच में भाभी एक कयामत थीं.","मेरे घर के सामने मेरे मामा का मकान है. मैं अपनी नानी के घर में रहता हूं. चूंकि बचपन में मेरे पिताजी का देहांत हो चुका था, जिसके चलते मैं और मम्मी मामा के घर रहने आ गए. ","एक दिन मैं अपने मामा की छत पर ऐसे ही टहल रहा था, तब वो भाभी मुझे दिखाई दीं.\nभाभी छत पर कपड़े सुखाने के लिए आई थीं. ","मैं भाभी को देखने लगा और उनकी नजरों से मेरी नजरें मिलनी शुरू हुईं तो मैं भाभी को लाईन मारने लगा. ","भाभी ने ये देख कर अनदेखा कर दिया.","इतने में मनोज छत पर आ गया.\nमनोज मेरा दोस्त था और वो मेरे मामा के यहां किरायेदार था.","उसने मुझे भाभी की डिटेल बताना शुरू की. भाभी का नाम सावी था.\nमनोज ने यह भी बताया कि भाभी अपने पति को छोड़ कर दूसरे के साथ रह रही थीं. उस पर तुर्रा ये था कि वो दूसरा आदमी भी उनको छोड़कर कहीं बाहर कमाने के लिए चला गया था.\nफिलहाल भाभी के पास लंड की कमी थी. ","मुझे मनोज से इतनी जानकारी इसलिए मिल सकी क्योंकि पहले वो अपनी मम्मी पापा और चाचा के साथ किसी दूसरे मकान में किराए से रहता था और उधर ही ये भाभी भी किराए से रहती थीं.","मनोज मुझे कुछ ज्यादा ही जोश में जानकारी देने लगा था, तो मैंने उसके सामने चुप रहने का ही तय किया और उसे आगे बताने से मना करने के लिए कहा.","मैंने मनोज से कहा कि चल रहने दे, तुम मुझे ये सब क्यों बता रहा है?","मैंने मनोज के सामने यह बात टाल दी तो वो भी चुप हो गया और चला गया.","मेरे दिमाग में अब सावी भाभी ही घूमने लगी थीं. उनका अकेला रहना मुझे एक सुगम रास्ते के रूप में दिखाई दे रहा था.","मैंने भाभी की आवाजाही पर ध्यान देना शुरू कर दिया. मैंने देखा कि सावी भाभी सुबह सुबह किसी कंपनी में काम के लिए जाती थीं.","मैं उनको जाते हुए देखता रहता था. कभी कभी भाभी की निगाहें मुझसे मिल जातीं तो वो मुझे अनदेखा करके निकल जातीं. ","मेरे पड़ोस में एक लड़का किराए से रहता था, उसका नाम डब्लू था, मतलब उसको प्यार से डब्लू कहते थे. उसका असली नाम अभिषेक सिंह था. डब्लू रीवा का रहने वाला था. ","उसके घर के दरवाजे से सावी भाभी का घर साफ़ दिखाई देता था.","मैं जब डब्लू के घर गया तो वो हिन्दी सेक्स स्टोरी साईट अन्तर्वासना पर कहानियाँ पढ़ रहा था.\nमैं वहां बैठकर सावी भाभी को ताड़ने लगा.","यह मेरा रोज का काम काम हो गया.\nमेरे उधर रोज बैठने से अब सावी भाभी ने भी यह नोटिस कर लिया था कि मैं उनको देखता हूं. ","कुछ दिनों बाद भूसे ने आग पकड़ ली और अब भाभी भी मुझे धीरे धीरे देखने लगीं. ","अब सुबह वो कंपनी जातीं तो मुझे देख कर मुस्कुराकर चली जातीं.\nमैं समझ गया कि मेरी दाल जल्दी ही गल जाएगी. ","ऐसे ही कुछ दिन तक चलता रहा.\nअब नवरात्र आ गई, हमारे मोहल्ले में नवरात्र बड़ी धूमधाम से मनाई जाती है. इसी के चलते कुछ कार्यक्रम भी होते हैं.","उधर भाभी भी आती थीं, मेरी निगाह तो बस उनके ऊपर ही टिकी रहती थी.\nमैं उन्हें नशीली निगाहों से देखता, तो भाभी भी मुझे देख कर हंस दिया करती थीं. ","ऐसे ही नवरात्रि में डांडिया आदि हुआ और मेरा उस दौरान एक दो बार भाभी से स्पर्श भी हुआ.\nइससे भाभी का मेरे प्रति आकर्षण और ज्यादा बढ़ गया था.","एक दिन सुबह सुबह मैं सावी भाभी से पहले रास्ते में जाकर खड़ा हो गया.","जब भाभी आईं, तो मैं उनको देख कर मुस्कुरा दिया.\nभाभी मुझे देखकर कहने लगीं- आप यहां क्या कर रहे हो?\nमैंने कहा- बस भाभी जी, आपके आने का इन्तजार कर रहा था.","भाभी- क्यों?\nमैंने बेधड़क कह दिया कि मुझे आपका मोबाइल नंबर चाहिए. ","उन्होंने मुस्कुरा कर कहा- अभी नहीं, शाम को दे दूंगी.\nमैंने कहा- ठीक है भाभी जी, मैं इंतजार करूंगा. ","वो इठला कर मुस्कुरा दीं और गांड मटकाती हुई आगे बढ़ गईं.","अपनी आंखों से भाभी के ओझल होने तक मैं उनकी मटकती गांड को निहारता रहा.\nफिर मैं वहां से आ गया. ","मुझे नवरात्रि के पंडाल आदि का बचा हुआ कुछ सामान वापिस देना था, उसे देने चला गया.\nजब मैं वापस आया तब तक भाभी जी घर वापस आ चुकी थीं और मैं उनसे फोन नम्बर नहीं ले पाया.","फिर भी मैं डब्लू के घर के पास गया तो भाभी जी दिख गईं. मैंने उनकी आंखों में झांका तो उन्होंने मुस्कुरा कर सर हिलाया और इशारा दिया कि कुछ देर बाद दे दूंगी.","मैं डब्लू के घर से अपने घर चला गया और भाभी से नम्बर मिलने का इंतजार करने लगा. ","अब शाम हो चुकी थी, मैं भाभी का इंतजार कर रहा था कि अब वो मुझे मोबाइल नंबर कैसे देंगी. ","कुछ देर बाद मैं उनके घर के सामने से गाना गुनगुनाता हुआ निकला, तो भाभी को मेरे नजदीक होने का अहसास हो गया.","कुछ समय बाद रात के करीब 8:00 बजे काले सूट में भाभी गली के बाहर आईं और कुछ फैंक कर मेरी तरफ देख कर मुस्कुराती हुई चली गईं.\nमैं समझ गया कि मेरा काम बन गया.","उनके जाते ही मैंने इधर उधर देखा और उसी जगह पर गया, जहां भाभी ने कुछ फैंका था.","मैंने देखा तो वो एक पेन का ढक्कन था. मैंने उसे उठाया और देखा तो उसके अन्दर एक कागज घुसा था.\nउस कागज़ को मैंने निकाला और खोल कर देखा, तो कागज पर मोबाइल नंबर लिखा था.","मैंने जल्दी से वो नंबर डायल किया, तो उधर से आवाज आई.\n‘हैलो कौन!’\nमैंने बोला- मैं राजा बोल रहा हूं.","भाभी कहने लगीं- हम्म … अब बताइए क्यों चाहिए था नंबर?\nमैंने कहा- ऐसे ही, मैं आपसे दोस्ती करना चाहता हूँ.","भाभी ने कहा- क्या करोगे दोस्ती करके?\nमैंने कहा- भाभी आप मुझे अच्छी लगती हो और मैं आपसे अपने दिल की बात कहना चाहता था. इसी लिए आपका नम्बर लेना चाहता था.","उन्होंने कहा- क्या कहना चाहते हो और मुझमें ऐसा क्या ख़ास है?\nपहले तो मुझे समझ नहीं आया कि मैं क्या कहूँ. मगर फिर मैंने कहा कि आपका सब कुछ मस्त है भाभी. ","भाभी ने तेज आवाज में मेरी खिंचाई की- हम्म … तो आपको मेरा सब कुछ मस्त लगता है … इसका मतलब क्या समझूँ कि आपको क्या क्या मस्त लगता है?\nमैंने सकपकाते हुए कहा- जब आप चश्मा लगाती हो, तो बहुत खूबसूरत लगती हो. ","सावी भाभी हंसने लगीं. ","मैंने कहा- इसमें हंसने वाली कौन सी बात है?\nसावी भाभी ‌ने कहा- आप मुझे घूरते क्यों हो? ","मैंने कहा- भाभी, जब आप हो ही इतनी खूबसूरत … तो घूरना ही पड़ेगा ना!\nभाभी फिर से हंसने लगीं और बोलीं- मेरा नाम सावी है, आप मुझे सावी ही बुलाओ.","मैंने कहा- ओके … सावी मैं एक बात बोलूं. मैं आपसे प्यार करने लगा हूं.\nसावी भाभी फिर से टोन बदल कर बोलीं- आपको ये कहते हुए शर्म नहीं आती. मैं एक शादीशुदा औरत हूँ और आपकी मेरे लिए ये सोच है! ","मैंने कहा- प्यार में ये सब नहीं देखा जाता है मेरी जान!\nभाभी ‘मेरी जान …’ शब्द सुनकर हंसने लगीं. ","मैं समझ गया कि लौंडिया हंसी तो फंसी. ","कुछ देर बात होने के बाद फोन बंद हो गया और मैं घर आ गया.","ऐसे ही दो-तीन दिन निकल गए. अब मैं सावी भाभी से रोज बात करने लगा. ","एक दिन सावी भाभी ने मुझे ‘आई लव यू …’ कह दिया.\nमैंने भी ‘आई लव यू टू …’ कहा. ","फिर वो मुझसे बोलीं- अब बताओ क्या प्रोग्राम है?\nमैंने भाभी से कहा- मैं आपसे मिलना चाहता हूं. ","सावी ने कहा- मुझसे क्यों मिलना चाहते हो?\nमैंने कहा- मैं आपसे प्यार करता हूं इसलिए नजदीक से आपका अहसास करना चाहता हूँ.","सावी भाभी ने हंसकर कहा- हम्म … मिलने की इतनी जल्दी क्या है?\nमैंने कहा- मैं साफ़ बोल दूँ?","भाभी भी नशीली आवाज में बोलीं- हां बोल दो.\nमैंने साफ़ शब्दों में खुल कर कहा- मैं आपको चोदना चाहता हूं. ","सावी भाभी कहने लगीं- छी: गंदी बात मत करो.\nमैंने कहा- क्यों ना करूं … आप मुझे बहुत अच्छी लगती हो.","सावी भाभी ने एक पल सोचा और फिर कहा कि ठीक है बाबा, ठीक है … जब मैं फ्री रहूंगी, तब तुम्हें कॉल कर दूंगी.\nमैं समझ गया कि भाभी को खुद लंड की जरूरत है इसलिए इतनी जल्दी मान गईं.","ऐसे ही दो दिन निकल गए.\nतीसरे दिन सावी भाभी का फोन आया और उन्होंने बताया कि आज रात वो मुझसे मिलेंगी. ","मैंने कहा- कहां?\nसावी ने कहा- मेरे घर पर ही.","यह बात सुनकर मैं खुश हो गया कि सावी भाभी के घर में ही उनकी चुत चुदाई का अवसर मिल गया है.\nमैं खुशी से झूम उठा और उसी टाइम मेरा 7 इंच का लौड़ा खड़ा हो गया. ","मैं अपने लंड महाराज को हाथ से दबा कर तसल्ली देता रहा कि मान जा भोसड़ी के, आज रात को तुझे तेरी रानी के दर्शन करवा दूंगा. ","अब शाम हो गई, मैं खाना खाकर बाहर टहलने निकल गया. ","मैंने सावी भाभी को फोन लगाया, तो उन्होंने कहा- रात 11:00 बजे आ जाना. ","मैंने ओके कहा और घर आकर मोबाइल चलाता रहा.","जब 11:00 बजे, तो मैंने देखा कि मम्मी और भाई सो चुके हैं. ","मैं धीरे से उठा और कमरे का दरवाजा खोलकर पहले मैं छत पर गया और सावी भाभी को फोन लगाया. ","उधर से आवाज आई- हां आ जाओ.","फिर मैं इधर उधर देखता हुआ, धीरे से घर से बाहर निकल गया.","जब मैं भाभी के घर के दरवाजे पर गया तो उनका दरवाजा उड़का हुआ था. मैं अन्दर धीरे से घुस गया और अन्दर से दरवाजा लॉक कर दिया.","अन्दर अंधेरा था, तो मुझे कुछ दिखाई नहीं दिया. मैं आगे को बढ़ा तो पलंग से टकरा गया. ","तभी सावी भाभी ने लाइट चालू कर दी. ","लाइट चालू हुई तो मैंने पलंग की ओर देखा.\nमेरे सामने सुहागरात जैसा बिस्तर सजा हुआ था और सावी भाभी किसी दुल्हन की तरह सज संवरकर बैठी थीं.\nउन्होंने लाल साड़ी पहनी हुई थी और फुल मेकअप में घूंघट निकाले हुए बैठी थीं. ","मैंने भाभी को देखा तो बस देखता ही रह गया.\nअपने सामने चुदने को तैयार दुल्हन को देख कर मेरी वासना जाग गई और मेरा लौड़ा खड़ा हो गया. ","सावी भाभी ने मेरे टनटनाते हुए लंड को देख लिया और उन्होंने मुस्कुरा कर कहा- आओ मेरी जान … मेरे करीब आ जाओ.","मैं धीरे-धीरे सावी भाभी के पास जाकर बैठ गया.\nआज मेरी तो मानो लॉटरी लग गई थी.","मैं समझ गया था कि भाभी खुद प्यासी हैं और आज तो मेरे लंड के लिए एक नई दुल्हन बन कर चुदाई के लिए सुहागसेज पर बैठी हैं. ","मेरा 7 इंच का लौड़ा एकदम सख्त हो गया था और मेरी पैंट फाड़ कर बाहर आने के लिए बेताब था. ","मैंने बिस्तर पर बैठ कर धीरे से सावी भाभी का घूंघट उठाया तो मैं उन्हें देखता ही रह गया. ","मुझे ऐसा लग रहा था जैसे मैं जन्नत की किसी हूर के पहलू में पहुंच गया हूं.","उसी पल हम दोनों ने एक दूसरे को प्यासी निगाहों से देखा और मैं सावी भाभी के गले से लग गया.\nसावी भाभी ने अपनी बांहें फैला कर मुझे कसकर गले से लगा लिया.","मैं उनको झुकाता चला गया और उन्हें लेटा कर उनके होंठों पर किस करने लगा. ","किसी औरत या लड़की के साथ अब तक का ये मेरा पहला किस था.\nमैंने भाभी के होंठों से होंठ मिला दिए. ","मेरा 7 इंच का लौड़ा पैंट में तंबू बनाए अकड़ा हुआ था जिसे सावी भाभी ने अपने हाथों से हल्का सा दबा दिया.\nलंड को भाभी के हाथों का स्पर्श मिला, तो मेरे मुँह से ‘आह.. हहह …’ निकल गई. ","भाभी सुरसुराईं- बड़ा कड़क कर रखा है.\nमैंने कहा- हां मेरी जान, आज से ये आपकी सेवा के लिए ही है. मुझे इसे बाहर निकाल लेने की आज्ञा दो.","भाभी ने लंड छोड़ दिया.\nफिर जैसे ही मैंने मेरा लौड़ा बाहर निकाला, सावी भाभी लंड देखकर कहने लगीं- इतना बड़ा हथियार … आह मेरी जान, आज तो मजा आ जाएगा. ","हिन्दी सेक्स स्टोरी साईट पर कहानी के अगले भाग में बताऊंगा कैसे मैंने सावी की चुत चोद चोद कर उनका भुर्ता बनाया.\nमेरी इस देसी सेक्स कहानी के लिए आप मुझे मेल कर सकते हैं.\n[email protected]","हिन्दी सेक्स स्टोरी साईट पर कहानी जारी है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी पहली चुदाई सेक्सी पड़ोसन संग","href":"https://www.freesexkahani.com/antarvasna/hot-sex-chat-in-hindi/"},{"title":"दोस्त की अम्मी को उसी के घर में चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/desi-aunty-sex/"},{"title":"दोस्त की अम्मी को उसी के घर में चोदा- 2","href":"https://www.freesexkahani.com/aunty-sex/hot-oral-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Hot girl","Real Sex Story"],"relatedStoriesLinks":[{"title":"दोस्त की बीबी की प्यासी चूत गांड में मेरा लंड","href":"https://www.freesexkahani.com/antarvasna/dost-ki-bibi-chut-gand/"},{"title":"दोस्त की बीवी की चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-sexy-kahani/"},{"title":"पड़ोसन चाची के जिस्म का सुख बारिश में","href":"https://www.freesexkahani.com/antarvasna/chachi-ke-jism-ka-sukh/"},{"title":"मेरी पहली चुदाई सेक्सी पड़ोसन संग- 1","href":"https://www.freesexkahani.com/antarvasna/hot-sex-chat-in-hindi/"}]}