{"Title":"दोस्त भाभी की असली सुहागरात मेरे साथ मनी","author":{"name":"यश यादव 4","href":"https://www.freesexkahani.com/author/yashyadavl/"},"date":"20-11-2021","views":"299,296","description":["भाभी की देसी चुदाई का मजा मुझे मिला मेरे दोस्त की भाभी के साथ. एक बार भाभी घर पर अकेली थी तो मैं उनके घर गया. वहां क्या और कैसे हुआ? पढ़ें इस कहानी में.","दोस्तो, मेरा सभी चिकनी और रसीली चुत वालियों को एक लम्बा किस. ","मेरा नाम विक्की (बदला हुआ) है, मैं कानपुर से हूँ.","आज मैं आपके साथ अपनी रियल सेक्स स्टोरी साझा कर रहा हूँ.\nये मेरी पहली सेक्स कहानी है तो दोस्तो, कोई गलती हो तो माफ कीजिएगा.","मेरी हाईट छह फीट है और मेरा लंड भी छह इंच का है, जो किसी भी लड़की को खुश कर सकता है.\nमुझे फोरेप्ले बहुत पसन्द है और चुत चाटना तो बहुत ही ज्यादा पसंद है.","ये भाभी की देसी चुदाई कहानी कुछ समय पहले की है. मैं तब बारहवीं क्लास में था.","उस समय मेरे दोस्त के भाई की शादी हुई और भाभी घर आ गईं. ","मेरे दोस्त का भाई अपने जॉब की वजह से घर से दूर रहता था.\nतो भाभी का हनीमून भी अभी तक अच्छे से नहीं मना था.","शादी के एक हफ्ते बाद ही भाभी का पति अपनी जॉब पर चला गया था.\nवो दो महीने से घर ही नहीं आ सका था.","इस दौरान मैं अपने दोस्त के घर जाता था तो मुझे भाभी से बात करने को मिल जाती थी.","भैया के घर पर न रहने की वजह से भाभी की चुदाई की आग शांत नहीं हो सकी थी. वो लंड के लिए तड़प रही थीं.\nये सब भाभी ने मुझे बाद में बताया था.","एक दिन मेरे दोस्त ने बताया कि उसकी पूरी फैमिली शादी में जा रही है; सिर्फ भाभी ही घर पर रहेंगी.\nउसकी भाभी के भाई को कुछ काम था, तो वो घर पर रुकने आ सकता था.","मेरे दोस्त ने कहा- यदि वो नहीं आए तो तुम एक बार भाभी से मिल लेना. उन्हें किसी चीज की जरूरत हो तो देख लेना.\nमैंने हां कह दी.","जब मैं उनके घर गया था, तब वहां सिर्फ भाभी ही थीं, उनका भाई अभी नहीं आया था. ","मैं वहां गया तो भाभी ने गेट खोला.\nमैंने उनसे नमस्ते की और अन्दर आने लगा.","भाभी बोलीं- भैया रुको, घर पर कोई नहीं है.\nमैंने अनजान बनते हुए पूछा कि अरे … सब कहां गए हैं? ","भाभी बोलीं- सब लोग शादी में गए हैं.\nमैंने अपने दोस्त को फोन किया- यार, मुझे कुछ नोट्स लेने हैं. ","मैंने उसे ये नहीं बताया कि मैं उसके घर पर ही खड़ा हूँ.\nउसने बोला- तू घर चला जा और भाभी से बोल देना, वो दे देंगी. ","अब मैंने कहा- मैं तेरे घर पर ही हूँ, ले अपनी भाभी को बता दे. ","उसने भाभी से बात की तो भाभी बात करने में थोड़ी गुस्सा सी लगीं. ","भाभी का रुख देख कर मैं कुछ डर गया.\nफिर काल कट हो गयी.","मैं उनकी तरफ देखने लगा.\nभाभी ने मुझसे बैठने को कहा. ","मैं अन्दर आकर सोफे पर बैठ गया.","उन्होंने कहा- चाय चलेगी ना!\nमैंने कहा- हां भाभी ठीक है. ","वो मेरे लिए चाय बना लाईं. ","मैं बिना कुछ बोले चुपचाप से चाय पी रहा था.","भाभी ने चुप्पी तोड़ते हुए कहा- पढ़ाई कैसी चल रही है?\nमैंने बोला- ठीक चल रही है भाभी.","उसी समय न जाने कैसे मेरे हाथ से कप छूट गया और थोड़ी चाय मेरे ऊपर गिर गई.\nचाय एकदम गर्म थी तो मैं हड़बड़ा गया. ","भाभी भी एकदम से ‘अरे ये क्या हुआ …’ कह कर घबरा सी गईं.","मैं पैंट पर गिरी गर्म चाय को साफ़ करने लगा.","भाभी ने भी मेरे लंड पर हाथ लगाते हुए चाय साफ करने की कोशिश की. ","फिर उन्हें लंड का अहसास हुआ तो हाथ हटाती हुई बोली- अरे ऐसे नहीं … जाओ जल्दी से बाथरूम में जाओ और साफ कर लो.","भाभी का हाथ मैंने अपने लंड पर महसूस कर लिया था तो मुझे मजा गया था.","मैंने कहा- अरे कुछ नहीं भाभी, सब ठीक हो जाएगा.","भाभी झुक कर जमीन साफ करने लगीं.\nउसी समय मेरा ध्यान उनके चूचों की ओर चला गया.\nउन्होंने ब्लैक कलर की ब्रा पहनी हुई थी, जो उनके ब्लाउज से साफ़ दिख रही थी.","मस्त नजारा देख कर मेरा लंड खड़ा होने लगा.\nतभी भाभी मेरी ओर देख कर बोलीं- जाओ जल्दी … साफ करके आओ यहां क्यों खड़े हो.","मैं बाथरूम में चला गया और बिना दरवाजा लगाए भाभी की मस्त चूचियों को याद करके मुठ मारने की सोचने लगा.\nमेरा लौड़ा बेहद अकड़ गया था तो मैं मुठ मारने लगा. ","तभी भाभी की आवाज आई- ये क्या हो रहा है? ","मैंने जल्दी से लंड अन्दर किया और बाहर आने लगा.\nमैंने सोचा आज तो मेरी आफत आ गयी.","तभी भाभी बोलीं- अपनी फीलिंग्स पर कंट्रोल करो, ये सब ठीक नहीं है.\nमैंने भाभी से सॉरी बोला और कहा- अब ऐसा नहीं करूंगा भाभी, गलती हो गई. ","भाभी बोलीं- मैं समझ सकती हूँ, डरो मत … मैं किसी से कुछ नहीं बोलूँगी.\nउनकी बदली हुई आवाज से मुझे थोड़ी राहत मिली.","फिर उन्होंने मुझे नोट्स दिए और मैं वहां से आने लगा. ","तभी भाभी ने कहा- तुम मुझे अपना नंबर दे दो.\nमैंने बिना कोई सवाल किए भाभी को अपना नंबर दे दिया और मैं अपने घर आ गया. ","घर आकर मैंने भाभी के नाम की मुठ मारी और खुद को शांत कर लिया.\nलंड का पानी निकला, तब जाकर मेरे लंड को राहत मिली.","अगले दिन कुछ ऐसा हुआ, जिसके बारे में मैंने सोचा भी नहीं था.","आगे बढ़ने से पहले मैं यहां पर आपको भाभी के बारे में बता देता हूँ. ","भाभी का नाम सुमन है. उनकी उम्र 23 साल की है और उनका फिगर 34-26-36 का है.\nभाभी का रंग एकदम गोरा है और उनकी चितवन कुछ ऐसी है कि वो किसी भी लंड को पल भर में अपनी ओर आकर्षित कर सकती हैं.","तो हुआ कुछ ऐसा था कि भाभी ने मुझे फोन किया और अपने घर बुलाया, वो भी जल्दी आने को कहा.","मैं तुरंत उनके घर आ गया.\nजब मैंने घर की बेल बजाई तो अन्दर से आवाज़ आई कि गेट खुला है, अन्दर आ जाओ. ","मैं अन्दर चला गया. भाभी ने ब्लैक कलर की साड़ी पहनी हुई थी, जिसमें वो बहुत सेक्सी लग रही थीं.","जब मैंने भाभी को देखा तो मेरी नजर उनसे हट ही नहीं रही थी. ","भाभी मुस्कुरा कर बोलीं- क्या हुआ?\nमेरे मुँह से न जाने किस झौंक में निकल गया- आप बहुत सेक्सी लग रही हो.","भाभी तेवर बदलती हुई बोलीं- क्या बोल रहे हो?\nमैंने कहा- कुछ नहीं बस ऐसे ही मुँह से निकल गया भाभी … सॉरी.","भाभी बोलीं- मुझे तुमसे कुछ ज़रूरी बात करनी थी. पर पहले तुम प्रॉमिस करो कि ये बात किसी को नहीं बताओगे.\nमैंने हां में सिर हिला दिया.","उन्होंने एक मिनट रुक कर कहा कि तुम जो कल कर रहे थे, उसको रियल में करना चाहोगे!","ये सुनकर तो मैं सोच में पड़ गया कि भाभी ये क्या बोल रही हैं … मुझसे कहीं कुछ गड़बड़ न हो गई हो. ","भाभी बोलीं- क्या हुआ … बताओ ना, करोगे या नहीं?\nमैंने सर हिला कर हां कर दी.","भाभी- मुँह से बोलो.\nमैंने हां कह दी.","भाभी मेरी हां सुनकर बहुत खुश हुईं. ","उन्होंने कहा- मेरी एक बात और मानोगे?\nमैंने पूछा- क्या बात?","भाभी ने अपने स्वर बदल दिए और एकदम साफ़ शब्दों में बोलीं- मुझे बिल्कुल एक रंडी की तरह चुदना है.\nये सुनकर मैंने भाभी को देखा और अवाक रह गया.","भाभी ने एक मादक अंगड़ाई ली और फिर से कहा- जवाब दो राजा.\nमैंने उनसे पूछा- आप ऐसा क्यों चाह रही हैं?","भाभी बोलीं- मुझे ये सब अपने पति को खुश करने के लिए सीखना है.\nमैंने पूछा- क्या मतलब मैं समझा नहीं.","उन्होंने कहा- ये सब मैं बाद में बताती हूँ … चलो हम दोनों पहले थोड़ा एंजॉय कर लेते हैं.","मैंने भी हां कर दी क्योंकि अब मैं भी कंट्रोल नहीं कर पा रहा था.\nजब सामने इतना मस्त माल चुदने के लिए रेडी हो तो कंट्रोल कैसे हो?","फिर मैंने भाभी के होंठों पर एक किस कर दिया. ","इससे भाभी थोड़ी सी चौंक गईं और बोलीं- अरे वाह, तुम्हें तो मुझसे भी ज्यादा जल्दी है.\nमैं बस हंस दिया.","भाभी ने कुछ नहीं कहा, तो मैंने फिर से उन्हें किस करना चालू कर दिया और भाभी के गुलाबी होंठों को पूरी तरह से चूसने लगा.\nसच में यार बहुत मज़ा आ रहा था.","फिर भाभी ने मुझसे दूर होते हुआ कहा- चलो रूम में चलते हैं.","मैं उनके पीछे पीछे चल दिया और रूम में जाते ही मैं भाभी पर टूट पड़ा.","अब भाभी भी मेरा पूरा साथ दे रही थीं.","मैंने उनके होंठों पर किस करते हुए उनकी साड़ी उतार दी.\nभाभी अब मेरे सामने पेटीकोट और ब्लाउज में थीं. ","फिर मैंने उनके ब्लाउज को भी अलग कर दिया और देखा कि भाभी ने पिंक कलर की ब्रा पहनी हुई थी जिसमें उनके चूचे बहुत मस्त लग रहे थे. ","मैं भाभी के मम्मों पर टूट पड़ा और उनके मम्मों को दबाने काटने लगा जिसकी वजह से भाभी आह आह करने लगीं.\nउनकी मादक आवाजों से मुझमें और जोश चढ़ने लगा.","फिर भाभी बोलीं- आज मुझे रंडी की तरह चोदना भोसड़ी वाले … कुत्ते … साले हरामी … मुझे चोद कर रंडी बना माँ के लौड़े.","उनके मुँह से गालियां सुनकर मैं और जोश में आ गया.\nमैंने भाभी के पेटीकोट को भी हटा दिया और उन्हें बिस्तर पर लिटा कर उनकी चुत सूँघने लगा.","भाभी की पैंटी गीली हो चुकी थी.\nवे मादक आवाज में मेरे सर पर हाथ रखती हुई बोलीं- साले कुत्ते, ऊपर से ही मजे ले लेगा क्या?\nअब मैंने भी बोला- साली रंडी … बहुत जल्दी है तुझे … रुक जा भैन की लौड़ी… आज धीरे धीरे ही तेरी सारी गर्मी उतार दूँगा … रंडी की जनी.","मेरी गालियां सुनकर भाभी खुश हो गईं और बोलीं- अब आया पटरी पर साले. चल शुरू हो जा!","मैंने भाभी की पैंटी हटा दी और अपने कपड़े भी अलग कर दिए.\nमैं पूरा नंगा हो गया और भाभी को लंड चूसने का इशारा कर दिया.","वो थोड़ा हिचकिचा रही थीं.\nमैंने कहा- साली रंडी … जल्दी चूस वरना जबरदस्ती मुँह में डाल दूंगा.","अब उन्होंने मेरे लंड का टोपा मुँह में ले लिया और तुरंत ही बाहर कर दिया.\nइससे मुझे गुस्सा आ गया … और मैंने जबरदस्ती अपना पूरा लंड मुँह में घुसेड़ना चालू कर दिया.","भाभी मुझे धक्का देने लगीं, पर मैं नहीं माना और लंड अन्दर बाहर करने लगा.","फिर कुछ ही पलों बाद भाभी खुद ही लंड चूसने लगीं.","भाभी बोलीं- साले, खुद ही मज़ा लेता रहेगा या मुझे भी मज़ा देगा!\nमैं कहा- चल आजा मेरी रांड.","फिर हम दोनों 69 की मुद्रा में आ गए और मैं भाभी की चुत पर किस करने लगा.\nवो बहुत उत्तेजित हो गईं और आह आह करने लगीं.","मैंने अपनी पूरी जीभ उनकी चुत में डाल दी, इस वजह से भाभी ने मेरा लंड और तेजी से चूसना शुरू कर दिया.\nहम दोनों में चुसाई का आलम पूरी गति पर आ गया था.","कुछ देर बाद भाभी ने लंड को चूसना बन्द कर दिया और सीधी होकर मेरे सर को अपनी चुत में दाबने लगीं. ","वो बोलने लगीं- भोसड़ी वाले कुत्ते मेरी चुत को खा जा … आज इसकी पूरी गर्मी निकाल दे … आह आह और तेज चूस भोसड़ी वाले … आंह और तेज आह मज़ा आ गया … आज तो आज मेरी असली सुहागरात है … आज मैं खूब चुत मरवाऊंगी … आज मेरी चुत की मां बहन एक कर दे. ","मैं भाभी की चुत पर मानो पिल पड़ा था.","थोड़ी देर भाभी की चुत का रस निकलने को हो गया और वो अकड़ने लगीं.\nउन्होंने मेरे मुँह को अपनी चुत में दबा लिया और गांड उठा उठा कर अपनी चुत मेरे मुँह पर घिसने लगीं.","तभी चुत से रस गिरने लगा और मैंने उनकी चुत का सारा रस चाट लिया.","अब भाभी को चोदने की बारी आ गई थी.","मैं भाभी के ऊपर आ गया.\nभाभी बोलीं- जल्दी डालो प्लीज़. ","मैंने अपना लंड भाभी की चुत पर लगाया और अन्दर पेलने ही वाला था कि तभी मुझे कंडोम की याद आ गयी.","मैंने भाभी से कंडोम के लिए बोला, तो भाभी ने मना कर दिया.\nमैंने कहा- भाभी सेफ्टी जरूरी है.","भाभी बोलीं- तुम क्या मुझे रंडी समझ रहे हो. मैंने अभी तक कभी वीर्य अन्दर नहीं लिया है, इसलिए कोई प्रॉब्लम नहीं है … अभी तक तो मेरी सुहागरात भी सही से नहीं बनी है.\nमैंने पूछा- क्या मतलब?","भाभी बोलीं- वो सब मैं बाद में बताती हूँ … अभी मुझे चोद दो प्लीज़.","मैंने भी जल्दी से अपना लंड भाभी की चुत पर लगाया और एक धक्का लगा दिया.\nपर लंड अन्दर नहीं गया.\nएक बार और कोशिश की पर चुत की फांकें लंड अन्दर नहीं ले रही थीं.","फिर मैंने भाभी से तेल मांगा और अपने लंड पर लगा लिया.\nभाभी की चुत तो पहले ही गीली थी मगर मैंने फिर भी उंगली से चुत में तेल लगा दिया.","मेरी उंगली चुत में गई तो भाभी को दर्द हुआ.\nमैं कुछ सोच में पड़ गया कि क्या अब तक भाभी की चुत की सील ही नहीं खुली है.","फिर मैं दुबारा से चुत पर लंड सैट किया और फिर से धक्का लगा दिया.","इस बार पूरा लंड अन्दर घुसता चला गया और भाभी चीख पड़ीं. ","मुझे उनकी चीख निकलने का अंदेशा था तो मैंने तुरंत भाभी के होंठ अपने होंठों की गिरफ्त में ले लिए और किस चालू कर दी.\nभाभी का मुँह बंद हो गया था.","इधर मैं उनकी चुत में झटके देता रहा.\nभाभी मुझे हटाने के लिए धक्का दे रही थीं पर मैं नहीं रुका.","थोड़ी देर में भाभी नॉर्मल हो गईं और मजा लेने लगीं.","अब मैं बोला- क्यों भोसड़ी वाली साली ऐसे रंडी बनेगी … भैन की लौड़ी चिल्ला चिल्ला कर रो रही थी … क्या हुआ तेरी दम निकल गयी बहन की लौड़ी साली कुतिया रांड छिनाल. ले लंड खा …\nभाभी कुछ नहीं बोलीं. बस आंह आंह करती रहीं.","मैंने अपने धक्के और तेज कर दिए और भाभी की चुत फाड़ चुदाई फुल स्पीड पर करना शुरू कर दी.","भाभी सिर्फ ‘आह आह आह …’ करे जा रही थीं.","बीस मिनट तक धकापेल चुदाई के बाद अब मैं निकलने वाला था.\nमैंने झटके और तेज कर दिए और भाभी की चुत में ही झड़ गया.","झड़ कर मैं भाभी के ऊपर ही लेटा रहा और थोड़ी देर अलग होकर भाभी के मुँह में लंड डालने लगा. ","भाभी ने लंड चूसना शुरू कर दिया. उनकी लंड चुसाई से लंड कुछ ही देर में फिर से लोहा हो गया.","एक बार फिर से भाभी की देसी चुदाई का सीन बन गया.","दोस्तो भाभी के साथ असली चुदाई तो अब शुरू हुई थी. उसमें बहुत मज़ा आया था. ","आपको भाभी की देसी चुदाई कहानी में मजा आया या नहीं? मुझे मेल ज़रूर कीजिएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुत फाड़ चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/hindi-sexy-kahani-kunvari/"},{"title":"देसी कमसिन लड़की का कौमार्य भंग: कॉमिक वीडियो","href":"https://www.freesexkahani.com/first-time-sex/savita-desi-girl-pahli-chudai/"},{"title":"पराये लंड का स्वाद लेने का चस्का- 2","href":"https://www.freesexkahani.com/xxx-kahani/beautiful-hot-girl-sex-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Gandi Kahani","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"दिल्ली वाली भाभी की तड़पती जवानी","href":"https://www.freesexkahani.com/bhabhi-sex/delhi-bhabhi-jawani-chudai/"},{"title":"अनजान प्यासी भाभी के घर जाकर चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-ki-chudai-kahani/"},{"title":"हरियाणा की देहाती चुत चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/khet-me-sex-story/"},{"title":"सरिता भाबी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/nude-bhabi-chudai/"}]}