{"Title":"मम्मी की करतूतें देख भाई से चुदी-2","author":{"name":"प्रिया राठौर","href":"https://www.freesexkahani.com/author/priyarathor/"},"date":"30-03-2020","views":"277,718","description":["अपने भाई से बाथरूम में चुदा कर में बाहर निकली। कुछ देर में मम्मी भी आ गयी। हम भाई बहन रात में चुदाई करना चाहते थे पर मम्मी घर में थी. हमारी चुदाई कैसे संभव हुई?","मेरी पहली इन्सेस्ट सेक्स स्टोरी\nमम्मी की करतूतें देख भाई से चुदी\nमें आपने पढ़ा कि कैसे मैं अपने भाई से बाथरूम में खड़े खड़े चुदी। मेरे भाई ने अपनी बहन की चूत भर अपने वीर्य से दी। मैं भी अपनी चूत में भाई के लंड का वीर्य लेकर धन्य हो गयी। इसके बाद हम भाई बहन ने अपनी वासना पर काबू किया और आपस में तय किया कि मौक़ा मिलते ही हम दोबारा खुलकर चुदाई करेंगे.","मम्मी का बाहर रहने का प्रोग्राम चलता रहता था और अब हम भाई बहन भी खुल चुके थे.","अब आगे:","अपने भाई से बाथरूम में चुदा कर में बाहर निकली। कुछ देर में मम्मी भी आ गयी। आज मम्मी जल्दी आ गयी थी। हमने मम्मी के साथ बैठकर खाना खाया और मम्मी अपने रूम में आराम करने चली गयी।","मम्मी इतनी थकी हुई लग रही थी कि वो आज कहीं जाने वाली नहीं थी। यह देखकर हम दोनों भाई बहन का मुंह उतर गया। हम एक दूसरे का मुंह देखने लगे।\nमम्मी के घर में रहते हमारा कुछ होना संभव नहीं था क्योंकि हमें डर रहता कि मम्मी रात में कभी भी जग सकती है या मम्मी से मिलने रात में कोई आ भी सकता है।\nऐसे में हमें रिस्क था।","तभी भाई को एक आईडिया आया। शाम का डिनर लेने से पहले भाई मार्किट से नींद की दवा ले आया। हम सभी डिनर पर साथ बैठे और डिनर किया।\nआज कई दिनों बाद डिनर मम्मी ने अपने हाथ से बनाया था।","डिनर पूरा हो गया तो भाई ने मम्मी को पानी का गिलास पकड़ाया। मम्मी पानी पीकर अपने रूम में चली गयी।","मैं खुशी से भाई के गले लग गयी। पर भाई ने मुझे रोका और बोला- दवा का असर तो होने दो।\nमैंने भाई को पूछा- तुमने दवा कब दी?\nतो भाई ने बताया- जब मैंने मम्मी को पानी का गिलास पकड़ाया तो उसमें नींद की दवा पहले से घोल रखी थी।","मैंने कुछ समय और अपने मन को काबू किया और अपने रूम में चली गयी। रूम में बैठे बैठे अपने मोबाईल पर अन्तर्वासना पर स्टोरी पढ़ने लगी।","कामुक स्टोरी पढ़कर कंट्रोल करना मुश्किल हो रहा था। मैंने स्टोरी पढ़ते पढ़ते ही अपने जिस्म से खेलना शुरू कर दिया। मेरा पूरा शरीर अंगारे की भांति तपने लगा। धीरे धीरे मैंने अपने सारे कपड़े एक एक कर उतार फेंके और अपने संतरों को दबाने लगी और अपनी चूत को हाथ से रगड़ने लगी।","जब वासना बर्दाश्त से बाहर हो गयी तो पहले से ला कर रखा हुआ खीरा अपनी चूत में उतार दिया। खीरे से हस्तमैथुन करके एक बार तो मैं फारिंग हो ही गयी. पर भाई के लौड़े का स्वाद खीरे में कहाँ था।\nयह सब करते करते आधा घंटा और निकल गया।","तभी भाई ने अपने रूम से आवाज लगाई। मैंने फटाफट अपने कपड़े पहने, थोड़े बाल संवारे ताकि भाई को मेरी रूम में किये हुए सेक्सी ड्रामे का पता ना चले.","मैं जल्दी से रूम से निकली और मम्मी के रूम के पास गई और देखा तो मम्मी आराम से सो रही है। मम्मी ने अपने कपड़े भी नहीं बदले थे जबकि मम्मी नंगी ही सोती हैं।\nमुझे पूर्ण विश्वास हो गया कि मम्मी पर दवा ने असर कर दिया है।","मैं जल्दी से भाई के कमरे में घुस गई।\nपर यह क्या?\nभाई तो चादर ओढ़ के सोया है।","मैं गुस्से से आगबबूला हो गयी और भाई की चादर झटके से खींच ली। भाई पूरा जन्मजात नंगा आँखें खोल कर सोया हुआ था और चादर खिंचते ही जोर से हँसने लगा।\nमैंने उसे चुप कराते हुए डाँटा- तेरे हँसने से अभी मम्मी जाग जाएगी।\nभाई ने मुझे कहा- मम्मी को इतनी डोज दी है कि सुबह से पहले मूतने भी नहीं उठेगी।\nयह सुनकर मैं भी खिलखिलाकर हँस पड़ी। ","भाई- अब हँसती ही रहोगी या और भी कुछ करेंगे?\nमैं- और क्या करना है अभी?\nभाई- बहनचोद को यह भी समझाना पड़ेगा। वही करना है जो हमारी माँ हमेशा करती है और हमने सुबह बाथरूम में अधूरा छोड़ा है।\nमैं- वो सब मैं नहीं समझती, सीधे सीधे बताओ कि क्या करना है?\nभाई- सीधे सीधे में समझ जाओ कि तुम्हारी चुदाई करनी है।\nमैं- यह चुदाई क्या होती है।\nभाई मेरे पर झपटते हुए- आ जा मेरे पास, अभी बताता हूं कि चुदाई क्या होती है।","इस तरह हम पकड़म पकड़ाई खेलने लग गए और दौड़ते दौड़ते भाई ने मेरे आधे कपड़े तो यूँही फाड़ दिए। अब मैं भी थक गई और भाई की बांहों में गिर गयी। भाई ने भी मुझे कस कर जकड़ लिया और मेरे होंठों को चूमने लगा। मैं भी उसको साथ देने लगी।","थोड़ी देर होंठों का रस पीने के बाद अब मेरी चूत में आग लग चुकी थी। मेरे भाई ने मेरे कपड़े उतारने शुरू किए ही थे कि डोर बेल बज गयी।\nभाई नंगा ही था तो दरवाजा मुझे खोलना पड़ा।","आप सब समझते ही हो कि इस वक्त दरवाजे पर कौन होगा।\nवो मेरे मम्मी के आशिक अंकल थे।\nमैंने दरवाजा खोला और उन्हें बोला कि मम्मी आज बाहर गयी हुई हैं।\nउन्होंने मेरी और सरसरी नजरों से देखा तब मुझे ख्याल आया कि मेरे भी कपड़े तो भाई ने फाड़ रखे हैं।\nमैंने जल्दी से दरवाजा बंद किया और भाई के रूम में घुस गई.","तब तक भाई ने अपना अंडरवियर भी निकाल दिया था। मैंने जाते ही भाई के लण्ड को मुँह में लेना चाहा पर भाई ने मुझे रोका और वो मेरे कपड़े उतारने लगा।\nकुछ ही देर में उसने मेरे बदन पर सिर्फ पेंटी छोड़ी थी। हम दोनो लगभग पूरी तरह नग्न थे।","अब भाई ने मुझे अपनी बांहों में भरकर बेड पर गिरा दिया और मुझे ऊपर से रौंदने लगा। उसने मुझे सर से चूत तक पूरा चूमा और चूत तक पहुंच कर मेरी चूत चड्डी के ऊपर से ही चाटने लगा। अब उसने मेरी चड्डी भी उतार फेंकी।","मैंने उसे रोकते हुए अपनी साइड इस तरह बदली कि अब हम एक दूसरे के लन्ड और चूत मुँह में ले सके यानि कि 69 की पोजिशन।","कुछ ही देर में मेरी चूत ने तो पानी छोड़ दिया पर पता नहीं भाई कौनसी मिट्टी का बना था उसका स्टैमिना गजब का था। अब मुझसे और इंतजार नहीं हो रहा था। पर मेरे भाई ने तो आज अन्तर्वासना की कोई अलग ही कहानी पढ़ रखी थी।","उसने मुझे अपने ऊपर से हटाया और खुद फर्श पर लेट गया और बोला- बहुत प्यास लगी है, मुझे पानी पिला दो।\nपानी लाने के लिए मैं बाहर जाने लगी तो भाई ने मुझे रोक और बोला- मेरी प्यारी दीदी, बाहर कहाँ जा रही हो? मुझे तो तुम्हारी टंकी का पानी पीना है।","मैं उसका इशारा समझ गयी और उसके ऊपर चढ़ गई। मैंने अपने सु सु से अपने भाई की प्यास बुझाई।\nभाई बोला- अब मुझे भी सु सु आ रही है.\nमैं उसका मतलब समझ गयी और उसे साफ मना कर दिया.\nतो उसने मुझे अपने मूत से पूरा नहला ही दिया।","अब भाई ने मुझे फर्श से उठाया और बेड पर लिटा दिया। मैं अपनी टांगें फैलाकर लेट गयी और भाई को अपने ऊपर खींच लिया। भाई का मूसल फनफनाता हथियार मेरी चूत का बैंड बजाने को तैयार खड़ा था।\nभाई ने अपना लण्ड मेरी चूत पर सेट किया और एक झनाटेदार धक्का दे मारा।","मेरी चीख निकल गयी- उह माँ … बहनचोद क्या कर रहा है, आज ही मार देगा क्या अपनी दीदी को?\nभाई- नहीं बहना, मैं तुझे नहीं तेरी इस प्यारी सी चूत को मारना चाहता हूँ। कई सालों की तपस्या से यह चूत मिली है अब तो इसको भोग लेने दो।\nमैं- पूरा मजा ले भाई, मैं भी तो कब से इस दिन का इंतजार कर रही थी। अब यह चूत सिर्फ तेरी है जितना भोगना है भोग। चोद दे अपनी इस लाड़ली बहन को। फाड़ दे मेरी चूत को।\nभाई- हाँ रण्डी अब तो तेरा ऐसा हाल करूँगा चोद चोद कर कि मम्मी भी हैरान हो जाएगी। बहन की चूत तो नसीब वालों को मिलती है।","इसी तरह करीब 25 मिनट तक वो मुझे चोदता रहा और तब तक मैं तीन बार झड़ चुकी थी।\nअब भाई भी झड़ने वाला था, वो बोला- दीदी, मैं आने वाला हूँ कहाँ निकालूं?\nहमने कोई सेफ्टी तो ली नहीं थी तो मैंने उसे अपने शरीर पर ही झाड़ा और उसके लण्ड को पूरा चाट कर साफ किया।","मम्मी सुबह 8.00 बजे से पहले जागने वाली थी नहीं तो हमने छह बजे का अलार्म सेट किया और नंगे ही सो गए।","सुबह जब अलार्म बजा तो हम उठे। हमारा मूड एक और चुदाई का था। हमारे हाथ फिर से एक दूसरे के अंगों को मसलने लगे। भाई मेरे चूचों को और मैं उसके लण्ड को जगाने लगी।","मैंने अपने भाई का लौड़ा मुहँ में लिया और पूरे मजे लेकर चूसने लगी। कुछ ही देर में लौड़ा पूरा कड़क हो गया।","भाई ने मुझे घोड़ी बनाया और अपना लण्ड पीछे से डॉगी स्टाईल में मेरी चूत में घुसा दिया। करीब सात मिनट की चुदाई के बाद हम दोनों ने अपना कामरस छोड़ दिया।","फिर हमने अपने कपड़े पहने और अपने रूम में जाकर सो गए।","कुछ देर के बाद जब मम्मी उठी और हमे अपने अपने रूम में सोया देखकर घर के काम में लग गयी। उसे क्या पता कि रात में उसकी औलाद ने क्या गुल खिलाया है।","सुबह की चुदाई में भाई ने अपना माल मेरी चूत में ही गिरा दिया था तो मम्मी से नजर बचा कर मैंने उनके रूम में रखी एक गर्भ निरोधक गोली खा ली।","बाद जब भी मौका मिला हमने जम कर चुदाई की।","फिर एक दिन वो रात वाले अकंल मम्मी की अनुपस्थिति में हमारे घर आये.\nऔर फिर क्या हुआ वो अगली कहानी में.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मम्मी की करतूतें देख भाई से चुदी","href":"https://www.freesexkahani.com/antarvasna/mammi-ko-dekh-bhai-se-chudi/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-1","href":"https://www.freesexkahani.com/antarvasna/chut-chudai-hawas-callgirl-1/"},{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Gandi Kahani","Garam Kahani","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"छोटी बहन के साथ चोदा चोदी कहानी-1","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-choda-chodi-1/"},{"title":"बुआ की बेटी की कामुक फोन सेक्स चैट","href":"https://www.freesexkahani.com/family-sex-stories/bua-beti-kamuk-phone-sex-chat/"},{"title":"मेरे भाई ने चोदा मुझे सड़क किनारे","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"},{"title":"स्कूल बस में दीदी को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-1/"}]}