{"Title":"भाई बहन की चुदाई का सपना हुआ साकार","author":{"name":"निधान रस्तोगी","href":"https://www.freesexkahani.com/author/nidhanrastogi/"},"date":"31-10-2019","views":"242,205","description":["अन्तर्वासना पर मैंने भाई बहन की चुदाई की कहानियां बहुत मजा लेकर पढ़ी. पर मुझे नहीं पता था कि एक दिन मेरे साथ भी ऐसी ही कोई घटना घटित होने वाली है. ","मेरा नाम निधान है और मैं अन्तर्वासना का एक नियमित पाठक हूं. मुझे रिश्तों में चुदाई की कहानियां बहुत पसंद है. मगर मैं ये नहीं जानता था कि एक दिन मेरे साथ भी ऐसा ही हो जायेगा. आज मैं आपको अपने जीवन की उसी घटना के बारे में बताने जा रहा हूं. ","कहानी पर आने से पहले मैं आपको अपने बारे में कुछ बता देता हूं. मेरी उम्र 28 साल है. मैं मूल रूप से कानपुर का रहने वाला हूं. वर्तमान समय में मैं हैदराबाद में रह रहा हूं. वहीं पर एक सॉफ्टवेयर इंजीनियर का काम करता हूं. ","कानपुर वाले घर में मेरी मां, पापा और छोटी बहन रहती थी. मेरी बहन का नाम सुषमा है. उम्र में वो मुझसे तीन साल छोटी है. वो घर में सबकी लाडली है. ये कहानी जो मैं आप लोगों को आज बताने जा रहा हूं, यह करीबन दो साल पुरानी है.","उस वक्त मेरी बहन ने अपनी एमबीए की पढ़ाई पूरी की थी. पढ़ाई में हम दोनों भाई-बहन ही अच्छे थे. एमबीए की पढ़ाई पूरी करने के बाद मेरी बहन अब जॉब की तलाश में थी. ","चूंकि मैं हैदराबाद जैसे बड़े शहर में रह रहा था तो मैंने उससे कहा कि तुम मेरे ही शहर में जॉब ढूंढ लो. मेरी यह बात मेरे माता-पिता को भी ठीक लगी. मेरे शहर में रहने से उनको भी अपनी बेटी की सेफ्टी की चिंता करने की आवश्यकता नहीं थी. ","हैदराबाद में पी.जी. रूम लेकर मैं रह रहा था. मगर अब सुषमा भी साथ में रहने वाली थी तो मैंने एक बीएचके वाला फ्लैट ले लिया. कुछ दिन के बाद बहन भी मेरे साथ मेरे फ्लैट में शिफ्ट हो गई. ","सुषमा के बारे में आपको बता दूं कि वो काफी खुलकर बात करने वालों में से है. उसकी हाइट 5.6 फीट है और मेरी हाइट 6 फीट के लगभग है. मेरी बहन के बदन की बात करूं तो उसकी गांड काफी उठी हुई है. जब वो अपनी कमर को लचकाते हुए चलती है तो किसी भी मर्द को घायल कर सकती है. ","मेरी बहन का फीगर 36-30-38 का है. आप अंदाजा लगा सकते हैं कि उसकी चूचियां भी कितनी बड़ी होंगी. उसकी चूचियां हमेशा उसके कपड़ों से बाहर झांकती रहती थीं. मैंने सुना था कि जवान लड़की की चूत चुदाई होने के बाद उसकी चूचियों का साइज भी बढ़ जाता है. ","अपनी बहन की चूचियों को देख कर कई बार मेरे मन में ख्याल आता था कि कहीं यह भी अपनी चूत चुदवा रही होगी. मगर मैं इस बारे में विश्वास के साथ कुछ नहीं कह सकता था. मेरी बहन खुले विचारों वाली थी तो दोनों तरह की बात हो सकती थी. ","जब वो मेरे साथ फ्लैट में रहने लगी तो अभी उसके पास जॉब वगैरह तो थी नहीं. वो अपना ज्यादातर समय फ्लैट पर ही बिताती थी. मैं सुबह ही अपने काम पर निकल जाता था. पूरा दिन फ्लैट पर रह कर वो बोर हो जाती थी. ","एक रोज वो कहने लगी कि वो सारा दिन फ्लैट पर रह कर बोर हो चुकी है. उसका मन कहीं बाहर घूमने के लिए कर रहा था. उसने मुझसे कहीं बाहर घूमने चलने के लिए कहा.\nमैंने कह दिया कि हम लोग मेरी छुट्टी वाले दिन चलेंगे. ","फिर वीकेंड पर मैंने अपनी बहन के साथ बाहर घूमने का प्लान किया. अभी तक मेरे मन में मेरी बहन के लिए कोई गलत ख्याल नहीं था. हम लोग पास के ही एक मॉल में घूमने के लिए गये. मेरी बहन उस दिन पूरी तैयार होकर बाहर निकली थी. ","उसके कुर्ते में उसकी चूचियां पूरे आकार में दिखाई दे रही थीं. हम लोगों ने साथ में घूमते हुए काफी मस्ती की और फिर घर वापस लौटने लगे. मगर रास्ते में बारिश होने लगी. इससे पहले कि हम लोग बारिश से बचने के लिए कहीं रुकते, हम दोनों ऊपर से लेकर नीचे तक पूरे भीग चुके थे. ","बारिश काफी तेज थी इसलिए मैंने सोचा कि बारिश रुकने का इंतजार करना ही ठीक रहेगा. हम दोनों बाइक रोक कर एक मकान के छज्जे के नीचे खड़े हो गये. सुषमा के बदन पर मेरी नजर गई तो मैं चाह कर भी खुद को उसे ताड़ने से नहीं रोक पाया. ","उसकी मोटी चूचियों की वक्षरेखा, जिस पर पानी की बूंदें बहती हुई अंदर जा रही थी, मेरी नजरों से कुछ ही इंच की दूरी पर थी. उसको देख कर मेरे लौड़े में अजीब सी सनसनी होने लगी. मैंने उसकी सलवार की तरफ देखा तो उसकी भीगी हुई गांड और जांघें देख कर मेरे लंड में और ज्यादा हलचल होने लगी. ","मैं बहाने से उसको घूरने लग गया था. ऐसा मेरे साथ पहली बार हो रहा था. फिर कुछ देर के बाद बारिश रुक गयी और हम अपने फ्लैट के लिए निकल गये. उस दिन के बाद से मेरी बहन के लिए मेरा नजरिया बदल गया था. ","अपनी बहन की चूचियों को मैं घूरने लगा था. बहन की गांड को ताड़ना अब मेरी आदत बन चुकी थी. मेरी हाइट उससे ज्यादा थी तो जब भी वो मेरे सामने आती थी उसकी चूचियां ऊपर से मुझे दिखाई दे जाती थीं. कई बार हंसी-मजाक में मैं उसको गुदगुदी कर दिया करता था. ","इस बहाने से मैं उसकी चूचियों को छेड़ दिया करता था. कभी उसकी गांड को सहला देता था. यह सब हम दोनों के बीच में अब नॉर्मल सी बात हो गई थी. जब भी वो नहा कर बाहर आती थी तो वह तौलिया में होती थी. ऐसे मौके पर मैं जानबूझकर उसके आस-पास मंडराने लगता था. ","जब मैं उसके साथ छेड़खानी करता था तो वो मेरी हर हरकत को नोटिस किया करती थी. उसको मेरी हरकतें पसंद आती थीं. इस बात का पता मुझे भी था. जब भी मैं उसको छेड़ता था तो वो मेरी हरकतों को हंसी में टाल दिया करती थी. ","वो भी कभी-कभी मुझे यहां-वहां से छूती रहती थी. कई बार तो उसका हाथ मेरे लंड पर भी लग जाता था या फिर यूं समझें कि वो मेरे लंड बहाने से छूने की कोशिश करने लगी थी. अब आग दोनों तरफ शायद बराबर की ही लगी हुई थी. ","ऐसे ही मस्ती में दिन कट रहे थे. एक दिन की बात है कि मैं उस दिन ऑफिस से जल्दी आ गया. हम दोनों के पास ही फ्लैट की एक-एक चाबी रहती थी. मैंने बाहर से ही लॉक खोल लिया था. ","जब मैं अंदर गया तो उस वक्त सुषमा बाथरूम के अंदर से नहा कर बाहर आ रही थी. मैंने उसे देख लिया था मगर उसकी नजर मुझ पर नहीं पड़ी थी. उसने अपने बदन पर केवल एक टॉवल लपेटा हुआ था.","वो सीधी कबॉर्ड की तरफ जा रही थी. मैं भी उसको जाते हुए देख रहा था. अंदर जाकर उसने अलमारी से एक ब्रा और पैंटी को निकाला. उसने अपना टॉवल उतार कर एक तरफ डाल दिया. बहन के नंगे चूतड़ मेरे सामने थे. ","मेरे सामने ही वो ब्रा और पैंटी पहनने लगी. उसका मुंह दूसरी तरफ था इसलिए उसकी नंगी चूत और चूचियां मैं नहीं देख पाया. मगर जल्दी ही उसको किसी के होने का आभास हो गया और वो पीछे मुड़ गई. ","जैसे ही उसने मुझे देखा वो जोर से चिल्लाई और मैं भी घबरा कर बाहर हॉल में आ गया. कुछ देर के बाद वो कपड़े पहन कर बाहर आई और मुझ पर गुस्सा होते हुए कहने लगी कि भैया आपको नॉक करके आना चाहिए था. ","मैंने उसकी बात का जवाब देते हुए कहा- अगर मैं नॉक करके आता तो क्या तुम मुझे वैसे ही अंदर आने देती?\nउसने मेरी बात का कोई जवाब नहीं दिया. मैं समझ गया कि उसकी इस खामोशी में उसकी हां छुपी हुई है. ","अब मैंने थोड़ी हिम्मत की और उसके करीब आकर उसको अपनी बांहों में भर लिया. वो मेरी तरफ हैरानी से देख रही थी. मैंने उसकी आंखों में देखा और देखते ही देखते हम दोनों के होंठ आपस में मिल गये. मैंने उसके होंठों को चूमना शुरू कर दिया. ","पहले तो मेरी बहन दिखावटी विरोध करती रही. फिर कुछ पल के बाद ही उसने विरोध करना बंद कर दिया. शायद उसको भी इस बात का अंदाजा था कि आज नहीं तो कल ये सब होने ही वाला है. इसलिए अब वो मेरा पूरा साथ दे रही थी. ","दस मिनट तक हम दोनों एक दूसरे के होंठों को पीते रहे. उसके बाद मैंने उसके कपड़ों उतारना शुरू कर दिया. उसका टॉप उतारा और उसको ब्रा में कर दिया. फिर मैंने उसकी जीन्स को खोला और उसकी जांघों को भी नंगी कर दिया. ","अब मैंने उसकी ब्रा को खोलते हुए उसकी चूचियों को नंगी कर दिया. उसकी मोटी चूचियां मेरे सामने नंगी हो चुकी थीं. उसकी चूचियों को मैंने अपने हाथों में भर लिया. ","उसके नर्म-नर्म गोले अपने हाथ में भर कर मैंने उनको दबा दिया. अब एक हाथ से उसकी एक चूची को दबाते हुए मैं दूसरे हाथ को नीचे ले गया. उसकी पैंटी के अंदर एक उंगली डाल कर मैंने उसकी चूत को कुरेद दिया.","बहन की चूत पानी छोड़ कर गीली हो रही थी. मैंने उसकी चूत को कुरेदना जारी रखा. उसका हाथ अब मेरे लंड पर आ गया था. मेरा लंड भी पूरा तना हुआ था. वो अब मेरे लंड को पैन्ट के ऊपर से ही पकड़ कर सहला रही थी. ","मैं भी उत्तेजित हो चुका था और मैंने अपनी पैंट को खोल दिया. पैंट नीचे गिर गयी. सुषमा ने मेरी पैन्ट को मेरी टांगों में से निकलवा दिया. वो अब खुद ही आगे बढ़ रही थी. उसने मेरे अंडरवियर को भी निकाल दिया. ","मेरे लंड को पकड़ कर वो उसकी मुठ मारने लगी. मैं तो पागल ही हो उठा. मैं उसकी चूचियों को जोर से भींचने लगा. फिर मैंने झुक कर उसकी चूचियों को मुंह में भर लिया और उसके निप्पलों को काटने लगा. ","इतने में ही मेरी बहन ने अपनी पैन्टी को खुद ही नीचे कर लिया. उसकी चूत अब नंगी हो गई थी. मैं उसकी चूचियों को चूस रहा था. उसके निप्पलों को काट रहा था. बीच-बीच में चूचियों के निप्पलों को दो उंगलियों के बीच में लेकर दबा रहा था. ","सुषमा अब काफी उत्तेजित हो गई थी. अचानक ही वो मेरे घुटनों के बीच में बैठ गई और अपने घुटनों के बल होकर उसने मेरे लंड को अपने मुंह में भर लिया. मेरी बहन मस्ती से मेरे 8 इंची लंड को चूसने लगी. ऐसा लग रहा था जैसे उसको मेरा लंड बहुत पसंद है. ","वो जोर से मेरे लंड को चूसती रही और मेरे मुंह से अब उत्तेजना के मारे जोर की आवाजें सिसकारियों के रूप में बाहर आने लगीं. आह्ह … सुषमा, मेरी बहन, मेरे लंड को इतना क्यों तड़पा रही हो!\nमैंने उसके सिर को पकड़ कर अपने लंड पर अंदर दबाना और घुसाना शुरू कर दिया. ","दो-तीन मिनट तक लंड को चुसवाने के बाद मैं स्खलन के करीब पहुंच गया. मैंने बहन के मुंह में लंड को पूरा घुसेड़ दिया और मेरे लंड से वीर्य की पिचकारी बहन के मुंह में जाकर गिरने लगी. ","मेरी बहन मेरा सारा माल पी गयी. मैंने उसको बेड पर लिटा लिया और उसकी चूत में उंगली करने लगा. वो तड़पने लगी. उसकी चूत पानी छोड़ रही थी. मगर उसकी चूत की चुदाई शायद पहले भी हो चुकी थी. चूत भले ही टाइट थी लेकिन कुंवारी चूत की बात ही अलग होती है. मुझे इस बात का अन्दाजा हो गया था. ","मैं उसकी चूत को चाटने लगा. उसकी चूत का सारा रस मैंने चाट लिया.\nजब उससे बर्दाश्त न हुआ तो वो कहने लगी- भैया, अब चोद दो मुझे… आह्ह … अब और नहीं रुका जा रहा मुझसे.\nमैंने उसकी चूत में अन्दर तक जीभ घुसेड़ दी और वो मेरे मुंह को अपनी चूत पर जोर से दबाने लगी. ","फिर मैंने मुंह हटा लिया. अब उसकी टांगों को मैंने बेड पर एक दूसरे की विपरीत दिशा में फैला दिया. बहन की चूत पर अपने लंड को रख दिया और रगड़ने लगा. मेरा लंड फिर से तनाव में आ गया. देखते ही देखते मेरा पूरा लंड तन गया. ","मैंने अपने तने हुए लंड के सुपाड़े को चूत पर रखा और एक झटका दिया. पहले ही झटके में लंड को आधे से ज्यादा उसकी चूत में घुसा दिया. वो दर्द से चिल्ला उठी- उम्म्ह… अहह… हय… याह…\nमगर मैं अब रुकने वाला नहीं था. मैंने लगातार उसकी चूत में झटके देना शुरू कर दिया. बहन की चूत की चुदाई शुरू हो गई. ","सुषमा की चूत में अब मेरा पूरा लंड जा रहा था. वो भी अब मजे से मेरे लंड को अंदर तक लेने लगी थी. मैं पूरे लंड को बाहर निकाल कर फिर से पूरा लंड अंदर तक डाल रहा था. दोनों को ही चुदाई का पूरा आनंद मिल रहा था.","अब मैंने उसको बेड पर घोड़ी बना दिया और पीछे से उसकी चूत में लंड को पेलने लगा. उसकी चूत में लंड घुसने की गच-गच आवाज होने लगी. मेरे लंड से भी कामरस निकल रहा था और उसकी चूत भी पानी छोड़ रही थी इसलिए चूत से पच-पच की आवाज हो रही थी. ","फिर मैंने उसको सीधी किया और उसके मुंह में लंड दे दिया. मेरे लंड पर उसकी चूत का रस लगा हुआ था. वो फूल चुके लंड को चूसने-चाटने लगी. उसकी लार मेरे लंड पर ऊपर से नीचे तक लग गई. ","अब दोबारा से मैंने उसकी टांगों को फैलाया और उसकी चूत में जोर से अपने लंड के धक्के लगाने लगा. पांच मिनट तक इसी पोजीशन में मैंने उसकी चूत को चोदा और वो झड़ गई. अब मेरा वीर्य भी दोबारा से निकलने के कगार पर पहुंच गया था. ","मैंने उसकी चूत में तेजी के साथ धक्के लगाना शुरू कर दिया. उसकी चूत मेरे लंड को पूरा का पूरा अंदर ले रही थी. फिर मैंने दो-तीन धक्के पूरी ताकत के साथ लगाये और मैं अपनी बहन की चूत में ही झड़ने लगा. उसकी चूत को मैंने अपने वीर्य से भर दिया. ","हम दोनों थक कर शांत हो गये. उस दिन हम दोनों नंगे ही पड़े रहे. शाम को उठे और फिर खाना खाया. उसके बाद रात में एक बार फिर से मैंने अपनी बहन की चूत को जम कर चोदा. उसने भी मेरे लंड को चूत में लेकर पूरा मजा लिया और फिर हम सो गये. ","उस दिन के बाद से हम भाई-बहन में अक्सर ही चुदाई होने लगी. अब उसको मेरे साथ रहते हुए काफी समय हो गया है लेकिन हम दोनों अभी भी चुदाई करते हैं. मुझे तो आज भी ये सोच कर विश्वास नहीं होता है कि मैं इतने दिनों से अपनी बहन की चूत की चुदाई कर रहा हूं. ","तो दोस्तो, यह थी मेरी कहानी. हम भाई-बहन की सेक्स स्टोरी आपको पसंद आई तो मुझे मैसेज करके बताना. मुझे आपकी प्रतिक्रियाओं का इंतजार रहेगा. मैसेज करने के लिए आप नीचे दी गई ई-मेल आइडी का प्रयोग करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड ने चूत चुदाई के लिए घर बुलाया","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-sex/"},{"title":"कॉलेज टूअर का सेक्सी सफर-1","href":"https://www.freesexkahani.com/teenage-girl/college-tour-ka-sexy-safar-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Hindi Desi Sex","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"लॉकडाउन में फिर से दीदी को चोदा- 2","href":"https://www.freesexkahani.com/family-sex-stories/brothers-and-sister-sex/"},{"title":"मेरी कुँवारी रसीली बहन-1","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-1/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"दोस्त के साथ मिलकर बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/dost-ke-sath-behan-ko-choda/"}]}