{"Title":"सगे भाई को सिड्यूस करके चूत मरवाई","author":{"name":"पारूल चौधरी","href":"https://www.freesexkahani.com/author/parul/"},"date":"14-05-2020","views":"157,030","description":["कॉलेज लाइफ में खूब लंड लिये. कॉलेज के बाद लंड नहीं मिला. मेरी सहेली ने सगे भाई बहन का सेक्स सुझाया. मैंने क्या किया? भाई बहन की चुदाई की कहानी में पढ़ें.","दोस्तो, मेरा नाम पारुल है. मैं 22 वर्ष की हूँ. मेरे परिवार में हम 4 लोग हैं- मम्मी-पापा, मैं और मेरा बड़ा भाई विक्रांत. जिसकी उम्र 24 वर्ष है. ","अब मैं अपनी मुद्दे की बात पर आती हूँ. आज मैं आप सबको बताना चाहती हूँ कि 20 की उम्र के बाद लड़का हो, चाहे लड़की सभी को शारीरिक संतुष्टि के लिए सेक्स चाहिए होता है. यह भाई बहन की चुदाई की कहानी इसी सच्चाई को कहती है.","आगे बढ़ने से पहले मैं अपने बारे में आपको बता देती हूं. मेरा फिगर 34 28 36 का है. मेरे कॉलेज और गांव के लड़के सभी मुझ पर मरते थे. अपनी स्कूल लाइफ में भी लड़कों के साथ मैंने काफी मजे किये हैं. ","उसके बाद कॉलेज में आने के बाद मैंने 2 लड़कों को पटा लिया और उनके साथ भी बहुत मस्ती की. मूवी देखते समय भी मैं अपनी चूची दबवाती थी. लड़कों को जवान लड़की की चूची बहुत ज्यादा आकर्षित करती हैं और चूचियों से खेलना और उनको दबाना वो बहुत पसंद करते हैं. ","अपने बूब्स दबवा दबवा कर मैंने 34 के करवा लिये थे. सभी लड़कियां ऐसे ही बूब्स चाहती हैं.\nजब मेरी कॉलेज की पढ़ाई खत्म हो गयी तो मैं घर पर रहने लगी. अब मेरे बूब्स के साथ खेलने वाला कोई नहीं रह गया था मेरे पास. ","एक दिन मैंने अपनी सहेली सपना को ये बात बताई. उसने मुझे मेरे भाई को पटाने का आइडिया दिया. सपना कहने लगी कि उसने भी अपने भाई को पटा रखा है और वो अपने भाई के साथ खूब मजे करती है. घर में ही उसको मस्त लंड मिल गया है. ","सपना की बातें मुझे उत्तेजित करने लगी. मैंने अपने भाई को पटाने का प्लान बनाना शुरू कर दिया. काम थोड़ा मुश्किल था लेकिन इतना भी नहीं कि मैं कर ही न सकूं. मैं देखने में बहुत ज्यादा सेक्सी हूं इसलिए मेरे लिए आसान था. ","किसी भी लड़की को अपने भाई को पटाने में मुश्किल इसलिए होती है क्योंकि भाई-बहन के रिश्ते में हमें शर्म आती है. वरना सेक्स तो लड़के भी करना चाहते हैं जैसे कि हम लड़कियां चाहती हैं. लड़के पटा पटा कर मुझे लाइफ में इतना तजुरबा तो हो गया था कि मैं लड़कों की कमजोरी जान चुकी थी. ","अब मुझे लंड चाहिए था. वो भी अपने ही भाई का लंड.","मेरे पापा की दुकान है और मेरी मां घर पर ही रहती है. हम लोग मिडल क्लास परिवार से हैं. मेरा भाई कॉलेज के थर्ड इयर में पढ़ रहा था उस वक्त. यह बात आज से साल भर पहले की ही है. ","मेरे और विक्रांत के एग्जाम खत्म हो चुके थे. हम लोग अब घर पर ही रहते थे. पापा सुबह दुकान पर चले जाते थे. मां घर के काम में लगी रहती थी. ","घर में मैं बोर हो रही थी और कॉलेज के लड़कों के साथ की हुई मस्ती की यादें मुझे परेशान करने लगीं. मैं अपनी सहेली सपना और उसके भाई के सेक्स रिश्तों के बारे में सोचने लगी. मैंने सपना को फोन किया और उससे कहा कि मैं भी अपने भाई को पटाना चाहती हूं. ","सपना ने मुझे कुछ टिप्स दिये. मैं उसके सुझाव सुन कर खुश हो गयी. मुझे लगने लगा कि मैं भी अपने भाई को पटा सकती हूं. अगले दिन से मैंने उसकी बताई बातों पर अमल करना शुरू कर दिया. ","पहला दिन:\nपहली सीख के तौर पर मैंने डीप गोल गले के टॉप्स के साथ स्कर्ट या जीन्स पहनना शुरू किया. उस दिन जब सुबह विक्रांत बेड पर लेटा हुआ था तो मैं उसके रूम में झाड़ू लेकर पहुंच गयी. उसके सामने झुक कर झाड़ू देने लगी.","मेरा प्लान कामयाब भी हो रहा था. विक्रांत मुझे नोटिस कर रहा था. मैं भी जानबूझ कर अपने चूचे हिला रही थी. ये सब होने के बाद मैं बाहर आ गयी.","फिर दोपहर में मुझे पैसे चाहिए थे. मैं भाई के पास जाकर पैसे मांगने लगी और मजाक करते हुए उसकी पीठ पर चढ़ गयी. मैंने अपने बड़े बड़े बूब्स उसकी पीठ पर टच किये. उसने भी मुझे पीछे हाथ लाकर कस कर पकड़ लिया. जैसा सपना ने बताया था वैसा ही हो रहा था. ","दूसरा दिन:\nविक्रांत ड्राइंग रूम में बैठ कर टीवी देख रहा था. मैंने उसके सामने झुक कर बातें करना शुरू किया. जैसे जैसे मेरे बूब्स के दर्शन उसको हो रहे थे उसका लंड उसके शॉर्ट्स में उठने लगा था. मैं ये सब साफ नोटिस कर पा रही थी. ","उसी रात को हम लोग टीवी देख रहे थे और मम्मी किचन में खाना बना रही थी. तभी अचानक लाइट चली गयी और अंधेरा हो गया. मेरे मन में एक तरकीब सूझी और मैं अपना मोबाइल ढूंढने लग गयी. ","अंधेरे का फायदा उठा कर मैंने अपने भाई की जांघों के बीच में हाथ मारा और मेरा हाथ उसके लंड पर जा लगा. उसने बोला कुछ नहीं लेकिन मुझे हटाने के लिए उसने मुझे भी हाथ मारा और मेरे बूब्स को छेड़ दिया. ये उसकी तरफ से पहला इशारा था. ","तीसरा दिन:\nतीसरे दिन मैं पढ़ाई कर रही थी. तभी विक्रांत बोला कि कुछ समझ नहीं आ रहा हो तो पूछ लेना. फिर मैंने भी मौका देख कर बोल दिया कि भाई एक थ्यौरी समझा दो. ","उस दिन उसने मेरी गोद से नोटबुक उठाये बिना ही मेरी गोद में रखे हुए मुझे थ्यौरी समझाने लगा. वो बीच बीच में मेरी जांघ और चूत पर भी टच करने की कोशिश कर रहा था. मुझे भी अच्छा लग रहा था लेकिन डर भी था कि कहीं मां न आ जाये. ","उसने मुझे थ्यौरी बता दी और दूसरे रूम में चला गया. मैंने उसको फिर से बुलाया और कहा- एक सवाल और भी है.\nइस बार सवाल समझाते हुए विक्रांत ने मेरे बूब्स को कई बार टच किया. जब उससे रुका न गया तो उसने मेरे बूब्स को दबाना शुरू कर दिया. मुझे अच्छा लगने लगा. ","मेरा भाई मेरे बूब्स दबा कर मजा ले रहा था और मैं भी गर्म हो रही थी. मैंने भी उसको रोका नहीं और वो भी नहीं रुका. फिर कुछ देर के बाद मां के आने की आहट हुई और हम दोनों एक दूसरे से अलग होकर नॉर्मल हो गये.","अब विक्रांत मेरे जाल में पूरी तरह से फंस चुका था. ","उसी दिन फिर शाम को मां खेत में चली गयी. हम भाई-बहन घर में अकेले थे. मैं अपने और विक्रांत के लिए रसोई में मैगी बनाने चली गयी.","पीछे से आकर विक्रांत ने मुझे हग कर लिया और मेरे बूब्स को दबाने लगा. मुझे भी बहुत मजा आने लगा. मैंने भी पीछे मुड़कर विक्रांत के होंठों को चूम लिया.","और हम दोनों एक दूसरे को किस करने लगे. ये मेरे भाई के साथ मेरा पहला किस था. मुझे बहुत मजा आ रहा था. हम दोनों काफी देर तक किस करते रहे. ","फिर वो मुझे उठा कर बेड पर ले गया. हमने बहुत देर तक किस किया. उसके बाद विक्रांत ने मेरी टीशर्ट को उतार दिया. मैं ब्रा में रह गयी. विक्रांत मेरी ब्रा के ऊपर से ही मेरी एक एक चूची को दबाते हुए चाटने लगा. मेरी ब्रा गीली होने लगी. ","विक्रांत जोर जोर से मेरे बूब्स को दबाने लगा और मैं सिसकारियां लेने लगी- आह्ह … विक्रांत कोई आ जायेगा. बस करो … आह्हह… ओहह … रुको.\nमगर विक्रांत नहीं रुक रहा था. ","फिर उसने मेरी जीन्स भी निकाल दी. अब मैं ब्लैक ब्रा और पैंटी में थी. उसके बाद उसने मेरे बूब्स को नंगा कर दिया और पीने लगा. मुझे मजा आने लगा. मैं उसके बालों को सहलाने लगी. ","मेरे चूचे पीने के बाद उसने मेरी पैंटी भी निकाल दी. मेरे भाई के सामने मेरी चूत नंगी हो गयी. मुझे अलग ही रोमांच मिल रहा था उसके सामने नंगी होकर. वो मेरी चूत को चाटने और चूसने लगा. ","मैं तड़प उठी. सपना के बारे में सोचने लगी कि वो सच में बहुत मजा लेती होगी अपने भाई के साथ! क्योंकि विक्रांत के साथ मुझे भी बहुत मजा आ रहा था. ","हम दोनों ने काफी देर तक मजे किये लेकिन चुदाई नहीं हो पाई क्योंकि मम्मी के आने का डर था.","घर में चुदाई का मौका नहीं मिल पा रहा था. इसलिए हम दोनों ने कॉलेज का बहाना करने का सोचा. ","कॉलेज खुलने के बाद हम दोनों घर से कॉलेज के लिए काम कह कर निकले लेकिन हमें कहीं और ही जाना था.\nहम सीधे एक होटल में पहुंचे. वहां पर हमने रूम बुक किया. वहां सुबह 10 बजे पहुंच गये थे हम. ","जैसे ही हम रूम में पहुंचे तो मैं विक्रांत की गोद में कूद गयी. उसने भी मुझे लपक लिया. उसके हाथ मेरे चूतड़ों को भींच रहे थे. हम दोनों के होंठ एक दूसरे से मिल गये थे. ","कुछ देर के बाद जब भाई से रुका न गया तो उसने मुझे बेड पर पटक लिया. मेरे ऊपर भूखे शेर की तरह टूट पड़ा. उसने मेरे टॉप को निकाल कर मेरे बूब्स को मुंह में ले लिया. ","मेरा हाथ अपने आप ही विक्रांत की पैंट में घुस गया था. मेरा हाथ उसके अंडरवियर को टटोल रहा था. मैं उसके लंड को देखना चाह रही थी. मेरा हाथ उसके लंड पर जा लगा. उसका लंड बहुत मोटा और लकड़ी की तरह एकदम से सख्त हो गया था. ","बहुत दिनों के बाद मुझे लंड का टच मिला था. कॉलेज के लड़कों के लंड से खेलने के बाद अब भाई का लंड पकड़ना बहुत मजा दे रहा था. विक्रांत मेरी चूचियों को मसल मसल कर पी रहा था. उसके बाद विक्रांत ने मुझे पूरी नंगी कर दिया. वो मुझे निहारने लगा. मैंने भी उसको अपनी जवानी के खूब दर्शन करवाये. ","विक्रांत ने मेरी चूत को छेड़ा तो मैं सिहर गयी. मैंने उसके सिर को नीचे की ओर दबाने लगी. वो मेरा इशारा समझ गया और मेरी चूत को चाटने लगा. मैं मस्ती में खो गयी. पागल होने लगी. ","न जाने इन लड़कों को चूत चाटने में क्या मजा आता है. विक्रांत पागलों की तरह मेरी चूत तो पी रहा था.\nबड़ी मुश्किल से मैंने उसको रोक कर कहा- मेरी जान … अब मेरी चूत को अपने लंड का स्वाद चखा दे. मैं और इंतजार नहीं कर सकती हूं अब. ","उसने हां करते हुए बैग से कॉन्डम निकाल कर मुझे दे दिया. मैं उसके लंड को पकड़ कर कॉन्डम लगाने लगी. पता नहीं मुझे क्या हुआ मैंने उसके लंड को मुंह में लेकर चूसना शुरू कर दिया. मुझे एक दो पल लंड का स्वाद थोड़ा अजीब लगा मगर फिर मजा आने लगा. ","विक्रांत भी मजे से अपना लंड चुसवाने लगा. उसे भी लग रहा होगा कि उसकी बहन कितनी बड़ी रंडी है. अपने भाई के लंड को खा जाना चाहती है. मगर मुझे लंड चूसने में बहुत मजा आ रहा था. ","पांच मिनट में ही विक्रांत मेरे मुंह में ही झड़ गया. हम रुक गये. हम दोनों फिर से किस करने लगे. मैं उसके लंड को सहलाते हुए खड़ा करने की कोशिश करने लगी. वो भी मेरी चूचियों और चूत से खेलने लगा. ","कुछ देर के बाद उसका लंड फिर से खड़ा हो गया. उसने अपने लंड को हाथ से सहलाते हुए कॉन्डम लगाया. फिर मेरी चूत पर लंड को रख कर एक झटका मारा. एक ही झटके में आधा लंड अंदर चला गया. एक बार चीख तो निकली लेकिन मजा भी गजब का मिल गया. ","बहुत दिनों के बाद मेरी चूत में लंड फंसा था. मैं स्वर्ग में थी. फिर विक्रांत ने मेरी चूत में लंड को चलाना शुरू कर दिया. मेरे मुंह से सिसकारियां निकलनी चालू हो गयीं- आह्ह… आईई … आहह … आऊऊ … ओह्ह … करके मैं भाई के लंड से चुदने लगी. ","झटके लगाते हुए भाई ने पूरा लंड अंदर दे दिया था. उसके झटके अब हर पल तेज हो रहे थे. मैं अपनी चूचियों को दबाने लगी. अपने ही हाथ निप्पलों को मसलने लगी. विक्रांत ने देखा तो उसने मेरी चूचियों को कस कर भींच दिया और मेरी चूत ने उसके लंड को भींच लिया.","वो तेजी से मेरी चूत को पेलने लगा और मजे में मेरी आंखें बंद होने लगीं. मैं भाई के लंड से चुद कर सातवें आसमान पर पहुंच गयी थी. 15 मिनट तक विक्रांत ने मेरी चूत को इसी स्पीड से चोदा और फिर हम दोनों साथ में ही झड़ गये. ","उसके बाद हम दोनों बाथरूम में गये और वहां पर रोमान्स करते हुए हमने एक बार फिर से बाथरूम सेक्स किया और भाई बहन की चुदाई का मजा लिया. मैंने बाथरूम में एक बार फिर से विक्रांत के लंड का माल पीया. उसने मेरी चूत का रस चाटा. हम दोनों बहुत खुश हो गये थे एक दूसरे को पाकर. ","फिर हम दोनों वहां से घर आ गये. उस दिन के बाद से मेरे भाई और मेरे बीच चुदाई का खेल शुरू हो गया. हम दोनों सप्ताह में एक या दो बार होटल में जरूर जाते हैं और चुदाई करते हैं. यदि घर पर भी मौका मिलता है तो हम भाई बहन का सेक्स का अवसर नहीं छोड़ते हैं. ","इस कहानी के माध्यम से मैंने आपको यही बताना चाहा है कि जिन्दगी का असली मजा सेक्स में ही है. चाहे वो ब्वॉयफ्रेंड के साथ चुदाई हो या फिर अपने ही सगे भाई के साथ चुदाई हो. चुदाई में ही असली मजा है. ","उस दिन मैंने सपना को थैंक्स बोला. उसने ही मुझे ये रास्ता बताया था.\nदोस्तो, मुझे लिखना थोड़ा कम आता है. मैं कोई लेखिका नहीं हूं लेकिन अपनी भाई बहन की चुदाई की कहानी बताने के लिए लिखना पड़ा. गलती हुई हो तो इग्नोर करें.","अगर आप में से भी कोई भाई बहन का सेक्स का सोच रहा है तो मुझे जरूर बतायें. मैं आपकी मदद करूंगी. इसमें कुछ गलत भी नहीं है क्योंकि ये दोनों की सहमति से ही होता है. वैसे भी सेक्स एक प्राकृतिक जरूरत है और ये पूरी होनी ही चाहिए. ","अपनी बात खत्म करने से पहले मैं जाते जाते कुछ टिप्स दे देती हूं. ताकि आपको अपने भाई को पटाने में आसानी हो. ","टिप 1- जब आप दिन में नहाने जाओ तो एक ऐसे समय पर जाओ जब आपके घर में आपके और आपके भाई के अलावा कोई न हो. आप बाथरूम में ब्रा और पैंटी लेकर मत जाओ और फिर अंदर जाकर उसे अपने भाई से बहाना करके मंगवाओ. जब वो देने आये तो दरवाजा हल्का खुला छोड़ दो और उसको अपने जिस्म के नजारे दिखाओ. इससे उसे एक ग्रीन सिग्नल मिलेगा और उसका लंड चूत के लिए तड़प उठेगा. ","टिप 2- नहाने के बाद आप इस्तेमाल की गयी ब्रा और पैंटी को धोना नहीं. उसको बिना धोये हुए बाथरूम में इस तरह से रख दो कि अगर कोई छुए तो तुम्हें पता लग जाये कि उनको छेड़ा गया है. ","मेरा तजुरबा है कि लड़के अक्सर लड़कियों की ब्रा और पैंटी से खेलते हैं. ऐसे ही आप 2-3 दिन करना. आपको पता लग जायेगा कि वो आपकी ब्रा और पैंटी से खेलता कब है. अगर वो ब्रा और पैंटी से खेले तो इसका मतलब है कि वो भी आपके साथ मजे करना चाहता है. ","दोस्तो, मेरे पास भाई बहन का सेक्स के ऐसे बहुत सारे टिप्स हैं. आप मुझे अपने सुझाव भेजें और यदि इस काम में सहायता चाहिए तो मैं आपको गाइड करने के लिए तैयार हूं. आप मुझे नीचे दी गई ईमेल पर अपने मैसेज भेज सकते हैं.","भाई बहन की चुदाई की कहानी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत के लिए तड़प","href":"https://www.freesexkahani.com/tag/kamukta/"},{"title":"जीरो से हीरो का सफर","href":"https://www.freesexkahani.com/bhabhi-sex/chut-chudai-ki-khani/"},{"title":"विधवा ताई ने मेरी वासना जगायी-2","href":"https://www.freesexkahani.com/family-sex-stories/vidhwa-tayi-meri-vasna-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Gandi Kahani","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"जीजा ने भाई से बहन की चूत चुदवाई-2","href":"https://www.freesexkahani.com/family-sex-stories/jija-bhai-bahan-chut-2/"},{"title":"सेक्सी बहन को बीवी बनाया-2","href":"https://www.freesexkahani.com/family-sex-stories/biwi-ki-chudai-kahani/"},{"title":"मेरी कुँवारी रसीली बहन-2","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-2/"},{"title":"कजिन सेक्स: चाचा की जवान बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sex-chacha-jawan-beti/"}]}