{"Title":"चचेरे भाई का लंड देखकर चुद गयी- 5","author":{"name":"मोना सिंह","href":"https://www.freesexkahani.com/author/monasingh/"},"date":"01-01-2022","views":"493,298","description":["मैंने अपनी सहेली के घर में भाई का लंड खाया, बहुत मजा आया। उसने मेरी लाइव चुदाई देखी थी। फिर उसने अपनी चूत की प्यास कैसे बुझायी?","दोस्तो, मैं मोना आपको अपनी और अपने कज़िन के बीच चुदाई की कहानी बता रही थी।\nपिछले भाग\nचचेरे भाई के साथ डर्टी सेक्स किया\nमें अभी तक आपने पढ़ा कि हम भाई बहन की चुदाई में मैं अपने कज़िन से प्यार करने लगी थी।\nजिस दिन वो जाने वाला था तो मैंने सहेली रिया के घर आखिरी बार भाई का लंड लेने का प्लान बनाया। ","रिया हम दोनों को काम के बहाने से घर में अकेले छोड़ कर चली गयी।\nमगर उसने कैमरा लगाया हुआ था और वो हम भाई बहन की लाइव चुदाई देखने वाली थी। ","यह कहानी सुनें.","अब आगे भाई का लंड की कहानी : ","रिया के जाते ही अनिल बोला- अच्छा है ये शाम तक ना आये तो!\nमैंने उसको चूमते हुए कहा- शाम तक मुझे बर्दाश्त कर लोगे?","वो कपड़ों के ऊपर से मेरे निप्पल पकड़ कर बोला- तुम्हें तो दिन रात बर्दाश्त कर सकता हूं।\nवो फिर मेरे बूब्स से खेलने लगा।","मैंने कहा- यहां नहीं, कमरे में चलते हैं।\nकमरे में जाते ही मैंने उसको बोला- रुको, मैं पानी लेकर आती हूँ।","फ़टाफ़ट जाकर दरवाज़ा खोलकर मैंने रिया को अंदर किया और रसोई से पानी लेकर अनिल के पास आई।","अनिल बोला- यार मोना … किसी दूसरे के रूम में कुछ अजीब नहीं लग रहा क्या?\nमैंने कहा- हां मगर कर भी क्या सकते हैं।\nइतना बोलकर मैं अनिल से लिपट गयी।","वो बोला- पानी की क्या जरूरत थी मेरी जान … मेरे हैंडपंप से निकाल कर पी लेती?\nमैंने लण्ड पैंट के ऊपर से पकड़ते हुए कहा- इस पम्प के पानी से तो मेरे दूसरे मुँह की प्यास बुझेगी।","फिर वो बोला- तो क्या ख्याल है … बुझाई जाए दूसरे मुँह की प्यास?\nमैंने उससे कस कर लिपटकर उसका लण्ड पकड़ कर धीरे से उसके कान में कहा- प्लीज जान … इसको आज सही रास्ते में रखना, कई बार ये रास्ता भटक कर पीछे वाले रास्ते में चला जाता है। आज तुम चले जाओगे इसलिए मुझे ये सिर्फ आगे वाले रास्ते में चाहिये और इसका ढे़र सारा पानी भी!","ये कहते हुए मैंने उसकी पैंट नीचे करके अंडरवियर से लण्ड बाहर निकाल लिया और नीचे बैठकर उसको मुँह में भर लिया।\nअनिल की आंखों में देखकर मैंने कहा- कितना प्यारा है ये!","तभी लण्ड एक झटका मारकर मेरी आँख में लगा।\nमैंने हंस कर कहा- देखो, इस कालू को भी अपनी तारीफ कितनी अच्छी लगी।","अनिल से प्यार करते हुए मैं बिल्कुल भूल चुकी थी कि रिया हमें देख रही होगी।\nअनिल लण्ड चुसवाते हुए पूरा नंगा हो गया और मुझे खड़ी करके मेरे बदन पर चूमते चूमते मुझे भी नंगी कर दिया।","वो बोला- रुक मोना … कुछ नया करते हैं।\nऔर वो नंगा ही रसोई की तरफ जाने लगा।","जब वो वापस आया तो उसके हाथ में खीरा था औऱ उसकी टांगों के बीच पूरा खड़ा काला लण्ड मस्ती से झूल रहा था।","मैंने कहा- इसका क्या करोगे?\nतो वो बोला- पता नहीं, लेने तो आइसक्रीम गया था, आइसक्रीम मिली नहीं तो फ्रीज़ से ये ले आया।","मैं नंगी अपने घुटने मोड़ कर बेड पर बैठ गयी।","उसने खीरा साइड में रखा और बेड पर चढ़कर अपना खड़ा लण्ड मेरे मुंह में डाल दिया.\nभाई का लंड मैं पूरा मुँह में लेकर चूसने लगी और उसके बीच में उसके टोपे पर भी जीभ घुमा रही थी।","कुछ देर बाद उसने मुझे अपने ऊपर लिटा लिया।\nमेरे होंठ उसके होंठों में, मेरे बूब्स उसकी छाती में दबे हुए थे। उसका लण्ड मेरी चूत के होंठों में और हमारी टाँगें एक दूसरे की टांगों पर थीं।","वो दोनों हाथों से मेरे चूतड़ खोलकर उंगली से मेरी गाण्ड के छेद को कुरेदने लगा।\nफिर उसने मेरे दोनों बूब्स को हाथों में पकड़ा और काटने लगा।","उसके गर्म लण्ड को मेरी चूत अपने होंठों से चूम रही थी जो थोड़ी देर में उसको अंदर लेने के लिए तड़प उठी।\nमैंने अनिल को डालने के लिए बोला तो वो कहने लगा- बेशर्म कुतिया होकर बोल कि क्या डालना है?","मैंने कहा- भइया … अपनी बहन की चूत में अपना लण्ड डालकर चोद दो ना!\nउसने एक झटके से मुझे अलग किया और खुद बेड से नीचे उतर कर मेरी टाँगें खींचकर मुझे बेड के कोने में घसीट लिया। ","फिर मेरी टांगें मोड़कर अपने हथौड़े जैसे भारी लण्ड से मेरी चूत को चार पांच बार पीटकर उसका टोपा मेरी चूत के मुंह पर रख दिया।\nमैं लण्ड को अंदर लेने के लिए बेचैन हो गयी थी और कमर उठा उठाकर भाई का लंड अंदर लेने की असम्भव कोशिश कर रही थी।","मेरे मुँह से पहली बार गाली निकली- बहनचोद … अब चोद भी दे!\nउसने इतना सुनते ही एक झटके में सारा लण्ड मेरी चूत में घुसेड़ दिया और चोदने लगा।","मैं अपनी चूचियों को अपने हाथों से मसल मसल उससे चुदवा रही थी और ज़ोर ज़ोर से मेरी सिसकारियां निकल रही थीं।\nमुझे ऐसा लग रहा था जैसे मैं स्वर्ग में हूं।","कुछ देर इसी तरीके से चुदाई के बाद उसने लण्ड बाहर निकाल लिया।\nमुझे ऐसा लगा जैसे मेरे अंदर जो स्वर्ग की लहरें थीं वो किसी ने खींचकर बाहर निकाल दीं।","मैंने आंखे खोलकर उसकी तरफ सवालिया नज़रों से देखा।\nवो बेड पर चढ़कर लण्ड मेरे होंठों से लगाकर बोला- मेरी चुदक्कड़ कुतिया, इसको मुँह में लेकर साफ कर!","फिर मैंने बिना कुछ सोचे लण्ड को मुँह में लिया और चूसने लगी; उसको नीचे तक एकदम साफ कर दिया।\nवो लण्ड मेरे मुँह से खींचकर बोला- चल मेरी रण्डी … कुतिया बन जा।","मैं उसकी बात मानते हुए डॉगी स्टाइल में हो गयी और अपनी कमर झुकाकर अपने चूतड़ उसके लिए फैला दिए।\nतब तक उसने खीरा उठा लिया था जिसे वो मेरी चूत पर रगडने लगा।","रगड़ते रगड़ते उसने आधा खीरा मेरी चूत में डाल दिया।\nखीरा बहुत ठंडा था और मुझे भाई का लंड से चुदवाना था।","मैंने उससे कहा- प्लीज् भइया … मुझे लण्ड से चोदो, इससे नहीं।\nवो गाली देकर बोला- साली रण्डी … सब्र तो कर।","मेरी चूत के रस से भीगा खीरा निकाल कर वो मेरी गाण्ड को चाटने लगा।","जब तक मैं कुछ समझ पाती उसने खीरा मेरी गाण्ड में ठूंस दिया।","फिर उसने बिना देर किए दोनों हाथों से मेरे चूतड़ पकड़ कर अपना लण्ड मेरी चूत में उतार दिया और मुझे चोदने लगा।\nमैं भी सिसकारने लगी- ओह … और ज़ोर से चोदो … उम्मम … मम्मा … बहुत मज़ा आ रहा है … कितना सख्त है तेरा लण्ड!","वो बोला- मेरी कुतिया फील कर दो लण्ड एक साथ … एक तेरी गाण्ड में और एक चूत में।\nभाई मेरी गाण्ड में खीरा अन्दर बाहर करने लगा।","मैंने गुस्से से कहा- बहनचोद … मेरी चूत चोद ज़ोर से!\nवो खीरा छोड़कर ज़ोर ज़ोर से मेरी चूत फाड़ने लगा।","मेरी चूत से फच फच की आवाज़ें आ रही थीं।\nजब लण्ड अंदर जाता तो उसकी भारी बॉल्स मेरी चूत के दाने से टकरातीं।\nमैं ज्यादा देर बर्दाश्त नहीं कर सकी और मेरी चूत ने फड़क कर अपना रस निकाल दिया।","अनिल इस बात को समझ गया। उसने भी कुछ और धक्के कस कसकर लगाए और उसके गर्म पानी के फव्वारे मेरी चूत में निकल पड़े।\nजिन्हें मैंने अपनी गाण्ड को और फैला कर अपनी चूत में भर लिया।","अनिल ने मेरी गाण्ड से खीरा निकाल दिया और हम एक दूसरे की बांहों में लेट गए।\nअनिल मेरी आंखों में देखते हुए बोला- मज़ा आया मेरी जान को?","मैंने शर्माकर उसकी छाती में अपना मुंह छुपाते हुए कहा- बहुत!\nअनिल बोला- तुम्हें ऐसा नहीं लगा कि दो लण्ड से एक साथ चुदवा रही हो? एक गाण्ड और एक चूत में।","मुझे उसकी ये बात अच्छी नहीं लगी और मैं थोड़ी भावुक हो गयी।\nमैंने उसको कहा- अनिल मुझे दो लण्ड नहीं, सिर्फ एक लण्ड चाहिये। वो तुम्हारा ही है। चाहे वो चूत में हो या गाण्ड में!","उसको लगा कि मैंने बात को गलत समझ लिया है तो उसने मुझे समझाया कि दो लण्ड से मतलब कोई दूसरा नहीं था। उसका मतलब मज़े से था कि आगे पीछे दोनों में मज़ा आया या नहीं। ","मैंने कहा- हां जान … मज़ा तो बहुत आया।\nकुछ देर में रिया का फोन आ गया।\nमुझे सीधा बोली- अपना वायदा याद है ना तुझे?","उसको मैंने कहा- हां।\nवो बोली- तो अनिल को बाहर भेजो किसी बहाने से!","अनिल को मैंने कहा- रिया पांच मिनट में आने वाली है।\nमैंने उठकर उसको बेड की चादर दिखाते हुए कहा- रिया आ गयी तो उसको पता चल जायेगा कि यहाँ क्या हुआ है। ऐसा करो, तुम कपड़े पहन कर बाहर जाओ, मैं ये सब सही करती हूं। अगर रिया आ गयी तो उसको बोल दूंगी कि अकेले में पोर्न देखकर मूड बन गया था इसलिए उंगली से किया। इससे हम दोनों पर उसका शक नहीं जायेगा।","अनिल बोला- ठीक है।\nवो कपड़े पहनकर चला गया। ","उसके जाते ही रिया आ गयी, वो एकदम नंगी थी और मेरी बगल में लेट गयी।","रिया बोली- क्या चुदाई हुई है मेरी जान की … तुम्हारी पूरी चूत भर दी उसने पानी से … क्या मोटा तगड़ा औऱ बड़ा लण्ड है तेरे भाई का यार!","मैंने उससे पूछा- तूने हमारी चुदाई देखी?\nवो बोली- हां, पूरी लाईव देखी। उसका लण्ड तुम्हारी चूत में था मगर फील मैं कर रही थी अपने अंदर। मैंने तो दो बार उंगली से चूत का पानी निकाल दिया वहीं बाहर खड़े हुए। ","इतना बोलकर वो मेरे निप्पल पर जीभ घुमाने लगी और कहने लगी- वो भी ऐसे ही प्यार कर रहा था ना तुम्हें?\nमैंने कहा- उम्मम … हां!","मैं फिर से गर्म होने लगी।\nरिया अंगड़ाई लेकर बोली- मोना … उसके लण्ड का पानी टेस्ट करवा ना … जो तुमने अपनी चूत में भर रखा है।","ये बोलकर वो मेरी टांगों में बैठ गयी और मेरी चूत में अंदर तक अपनी जीभ डालकर चाटने लगी।\nउसकी गंदी बातों से और उसके ये सब करने से मैं फिर से मदहोश होने लगी।","वो बोल रही थी- उम्म … क्या स्वाद है तेरे भाई के रस का … तुम भी मुँह में निकलवाया करो!\nउसने कुछ ही टाइम में मेरी चूत चाटकर साफ कर दी और मेरे ऊपर चढ़ कर मेरे मुँह में अपनी जीभ डाल दी।","मैं उसकी जीभ चूसने लगी। उसकी जीभ और मुँह से हमारे कामरस का स्वाद आ रहा था।","हम ऐसे ही कितनी देर एक दूसरे को चूमते रहे।","वो अनिल के बारे में और उसके लण्ड के बारे में गंदा भी बोल रही थी।\nमुझे ये सब सुनकर मज़ा आ रहा था।","वो बोली- मोना, सबसे ज्यादा तुम्हें अनिल के साथ क्या करने में मज़ा आता है?\nमैंने कहा- मज़ा तो हर बात में आता है। मगर जब वो मुझे चोदते हुए रुक जाता है औऱ उसका पूरा लण्ड मेरी चूत में होता है तो पता नहीं वो कैसे अपने लण्ड के टोपे को मेरी बच्चेदानी के मुंह से टच करवाकर बार बार फुलाता है। इससे अजीब सी गुदगुदी होती है और बहुत मज़ा आता है।","शायद उस मज़े और गुदगुदी को आप पाठिकाओं ने भी महसूस किया होगा। अगर किसी ने नहीं किया तो आप अपने पार्टनर को कहकर कोशिश जरूर करके देखें।","फिर वो बोली- रुक … तेरे को एक चीज़ दिखाती हूं।\nये कहकर उसने अपनी अलमारी खोलकर एक प्लग निकाला जिसमें लाल रंग का डायमंड जैसा लगा हुआ था जैसे पोर्न फिल्मों में होता है गाण्ड में डालने वाला।","रिया प्लग मेरे मुँह में डालकर खुद डॉगी स्टाइल में कुतिया बन गयी।\nउसकी चिकनी और गोरी गाण्ड रोशनी में चमक रही थी और उसकी चूत बह रही थी।","मैंने प्लग अपने थूक से भिगोकर उसकी गाण्ड के छेद पर रख कर दबाया तो वो फच की आवाज़ से उसका छेद फैलाकर अंदर चला गया।\nउसकी गोरी गाण्ड में प्लग बहुत सुंदर लग रहा था।","फिर मैं दोनों हाथ उसके चूतड़ों पर रख कर उसकी चूत अपनी जीभ से चाटने लगी लगी।","रिया बोली- यार, एक बार तेरे भाई के लण्ड से चुदवा दे। बदले में तू चाहे तो तुझे दस लण्ड दिलवा दूंगी।\nमैं चुपचाप उसकी चूत चाटती रही।","जब वो बार बार लण्ड लण्ड करने लगी तो मैने पास में रखा खीरा लेकर उसकी चूत में डाल दिया और उसके बाहर वाले हिस्से को अपने मुंह से पकड़ कर उसकी चूत में आगे पीछे करने लगी।","वो बोली- मोना … जो मज़ा असली लण्ड से आता है वो किसी और चीज़ से नहीं आता।","तभी वो उठकर बैठने लगी तो खीरा अपने आप बाहर आकर गिर गया।","फिर उसने खीरा उठाया और मेरे मुंह में डालकर बोली- इसको चूसो और महसूस करो ये अनिल का लण्ड है।\nमैं लण्ड की तरह खीरा चूसने लगी।","तभी रिया अपने हाथ से अपनी चूत फैलाकर बोली- मोना … अब अपने भाई का लण्ड अपने हाथ से पकड़कर मेरी चूत पर रखो।","मैंने ऐसे ही किया।\nखीरा उसके छेद पर रखते ही उसने नीचे से चूतड़ उठाकर अपनी चूत में ले लिया और बोलने लगी- अगर तुम मान जाओ तो एक दिन अनिल का मोटा औऱ बड़ा लण्ड मैं तुम्हारे हाथ से अपनी चूत में लूंगी।","मैं उसकी चूत में खीरा अंदर बाहर कर रही थी।\nतभी उसने कहा- कितना मज़ा आयेगा अगर वो हम दोनों की एक साथ चुदाई करें।","वो अपनी नशीली आँखों से मेरी आंखों में देखते हुए बोली- तुम भी लोगी मेरे साथ उसका लण्ड अपनी चूत में?\nमैं कुछ समझी नहीं तो वो बोली- रुक!","उसने अपने एक हाथ से खीरे का बाहर का हिस्सा पकड़ा और बोली- तुम ये बाकी खीरा अपनी चूत में डालकर मेरी चूत पर अपनी चूत रगड़ो।","ये करने में बहुत मज़ा आया।\nहमारी चूत के नर्म नर्म होंठ एक दूसरे से रगड़ खा रहे थे और अंदर हम दोनों की चूत में खीरा इधर उधर घूम रहा था और उसके भारी बूब्स मेरे बूब्स को रगड़ रहे थे।","इतना मजा आने लगा कि हम दोनों झड़ गईं।\nकुछ मिनट हम ऐसे ही रहीं. फिर मैंने उठ कर खीरा निकाला। ","रिया खीरा मेरे हाथ से पकड़कर बोली- ये अपने भाई को खिला देना।\nहम दोनों हंसने लगीं।","मैंने बाथरूम में जाकर खुद को साफ किया और नंगी ही बाहर आ गयी।","रिया अभी भी लेटी हुई थी।\nमुझे देखकर बोली- यार तुम बहुत सुंदर हो और अपने भाई से चुद कर और सुंदर हो गयी हो। ये तेरे बूब्स पर और चूतड़ों पर उसके निशान देख … कितने सुंदर लग रहे हैं।","मैंने खुद को आईने में देखा।\nसच में मेरे सारे बदन पर लाल निशान थे।","मैंने खुद को देखते हुए उसको कहा- चलो तैयार होते हैं, भूख लगी है।","हमने तैयार होकर अनिल को बुलाया और फिर हम तीनों दोपहर का खाना रेस्टोरेंट में खाकर घूमने चले गए।\nवापिसी में रिया को उसके घर छोड़ा और अपने घर चले गये।","कुछ देर बाद अनिल के जाने का टाइम हो गया।\nउसके जाने के टाइम बहुत मुश्किल से मैंने अपने आप को रोने से बचाया। उसका जाना मुझे बिल्कुल अच्छा नहीं लग रहा था। ","दोस्तो, भाई का लंड की कहानी आपको कैसी लगी? कहानी पर अपनी राय देना नहीं भूलना। मैं आपके कमेंट्स और मैसेज का इंतजार करूंगी।\nमेरा ईमेल आईडी है- [email protected]","भाई का लंड कहानी का अगला भाग: चचेरे भाई का लंड देखकर चुद गयी- 6"],"audiolink":"https://cdn.freesexkahani.com/2021/12/bhai-ka-lund-khaya.mp3","storiesLink_insideParagrapgh":[{"title":"चचेरे भाई के साथ डर्टी सेक्स किया","href":"https://www.freesexkahani.com/xxx-kahani/bhai-bahan-ki-chudai-hindi-mein/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 6","href":"https://www.freesexkahani.com/teenage-girl/school-girl-lesbian-story/"},{"title":"पड़ोसन लौंडिया की सीलतोड़ चुत चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-sexy-girl-chudai/"},{"title":"मेरे अंदर की वासना","href":"https://www.freesexkahani.com/teacher-sex/hot-school-teacher-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","Desi Ladki","Garam Kahani","Hindi Sex Kahani","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/jeth-se-chudai-ka-maja/"},{"title":"ससुरजी ने मेरी चूत पूरी रात बजाई","href":"https://www.freesexkahani.com/family-sex-stories/sasur-aur-bahu-ki-chudai/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 4","href":"https://www.freesexkahani.com/xxx-kahani/sealpack-girl-ki-chudai/"},{"title":"एक बंजारे लड़के ने मेरी मस्त चुदाई की","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-girl-hindi-kahani/"}]}