{"Title":"भाई के दोस्त को पटाकर चूत चुदवा ली-1","author":{"name":"शिवाली ग्रोवर","href":"https://www.freesexkahani.com/author/shivaligrover/"},"date":"02-05-2020","views":"45,147","description":["सेक्सी जवान लड़की की कुंवारी चूत में जब लंड लेने की ललक लगती है तो वो वासना पूरी करने का हरसंभव जुगाड़ करने लगती है. ऐसी ही एक हॉट गर्ल ने क्या किया?","दोस्तो, कैसे हो आप सब?","आपने मेरी पिछली सेक्सी कहानी\nबहन की चुदाई दोस्त से करवाई\nपढ़ी और मजा लिया.","अब मैं आपके लिए एक कहानी लेकर आया हूं जिसमें कहानी का किरदार ऐसा है कि उस हॉट गर्ल ने अपने भाई के दोस्त से पूरी प्लानिंग के साथ चुदाई करवाई वो भी उसको बताये बिना. ","जवानी के जोश में अक्सर हो जाता है जैसा कि आलिया के साथ भी हुआ. आलिया एक 19 साल की बहुत ही खूबसूरत लड़की है. देखने में बिल्कुल पोर्न स्टार वैलेरी के जैसी लगती है. उसके 36 के बूब्स 38 के हिप्स अगर कोई बूढ़ा भी देख ले तो उसका लंड भी खड़ा होने पर मजबूर हो जाये. ","आलिया दिल्ली यूनिवर्सिटी में बी.ए. की स्टूडेंट है जो कि स्वभाव से बहुत ही चंचल है. वह अपने दोस्तों के साथ खूब मस्ती करती है. उसके परिवार में उसके पापा और मॉम के अलावा उसका एक बड़ा भाई भी है.\nउसके पिता जी का अपना एक बिजनेस है जो अच्छा चल रहा है. उसकी मां भी बिजनेस में हेल्प करवाती है. उसका भाई वरुण अभी पढ़ाई कर रहा है जो कि देहरादून में रहता है. ","चूंकि ये लोग बहुत पैसे वाले थे तो इनके घर में हर तरह की सुख सुविधा मौजूद थी. आलिया के घर में एक जिम भी है. आप सोच सकते हैं कि घर में ही जिम भी बनाया गया है तो कितनी पैसे वाली पार्टी होगी.","बिंदास होने के बाद भी हॉट गर्ल आलिया ने अभी तक सेक्स नहीं किया था. उसके दिमाग में अभी तक ऐसे ख्याल आये ही नहीं थे. वो अपने दोस्तों के साथ ही मस्ती में बिजी रहती थी. उसको अच्छी अच्छी ड्रेस पहनने का शौक था.","आलिया को उसके कॉलेज के कई लड़के प्रपोज भी कर चुके थे लेकिन आलिया किसी को घास नहीं डालती थी. ऐसा नहीं था कि उसको अपने जिस्म या हुस्न पर घमंड था लेकिन वो हमेशा दोस्त बनाना पसंद करती थी. ","उस दिन रविवार था. आलिया अपने रूम में शॉर्टस में सो रही थी. फिर अचानक डोर बेल बजी तो उसकी मां ने दरवाजा खोला तो दरवाजे पर वरूण खड़ा हुआ था. ","सात महीने के बाद वरूण अपने घर लौटा था. मां उसको देख कर खुश हो गयी. फिर वरूण आलिया को सरप्राइज़ देने के लिए गया. आलिया के रूम का दरवाजा खुला हुआ था. वो नींद में थी. ","आलिया की टीशर्ट ऊपर उठी हुई थी और उसके शार्ट्स में से उसकी लाल रंग की पैंटी उसकी गांड पर चढ़ी हुई दिख रही थी. वरूण की नजर जब आलिया पर गयी तो उस गोरे संगमरमर जैसे सफेद बदन पर उसकी नजर फिसलने लगी. उससे भी ज्यादा आलिया की लाल पैंटी कहर बरपा रही थी.\nपहली बार वरूण का ध्यान अपनी बहन के जिस्म पर इस तरह से गया था. उसने इतनी हॉट लड़की आज तक नहीं देखी थी.","आलिया को आहट सी सुनाई दी तो उसकी आंख खुली. वरूण को सामने खड़ा देख कर वो चौंक गयी- भैया! आप?\nवो पहले तो खुशी से उछल पड़ी और उसको गले से लगा लिया. फिर उसके साथ लड़ने लगी. ","आलिया बोली- क्या भाई? इतने दिन के बाद शक्ल दिखा रहे हो? जाओ मैं आपसे बात नहीं करूंगी.\nवरूण- यार मेरे एग्जाम्स थे. इसलिए आना पॉसीबल नहीं था. अब मैं हर महीने तुझसे मिलने के लिए आया करूंगा. ये रूठना छोड़ा और देख मैं तेरे लिए क्या लेकर आया हूं मेरे बच्चे!\nतभी वरूण ने अपने बैग से एक सेक्सी सी ड्रेस निकाल कर आलिया को दी. ","आलिया खुश हो गयी. मगर वरूण सच में हैरान था कि उसकी बहन बहुत ही सेक्सी हो गयी है.\nएक दिन आलिया अपने भाई वरूण का मोबाइल चेक कर रही थी. उसके दिमाग में पता नहीं क्या आया कि वो वरूण के मोबाइल की हिस्ट्री चेक करने लगी. ","हिस्ट्री में उसने पाया कि उसके भाई के फोन में अन्तर्वासना सेक्स स्टोरी साइट लिंक खुला हुआ था. उसमें वो हिन्दी सेक्स कहानी पढ़ने लगी. आलिया के लिए सेक्स स्टोरी जैसा साहित्य एकदम से नया था. उसने कभी सेक्स कहानी के बारे में नहीं पढ़ा था.","कहानी पढ़ते हुए उसे एक कहानी ऐसी भी मिली जिसमें एक लड़की अपने भाई और उसके दोस्तों के साथ सेक्स करती है. आलिया को इस तरह की कहानी पढ़ कर काफी बुरा लगा और उसने मोबाइल वहीं पर बंद कर दिया.","उसके बाद वो जिम में जाकर एक्सरसाइज करने लगी. मगर जिम करने में भी उसका मन नहीं लग रहा था. इतने में ही वरूण भी आ गया. वरूण उसको जिम करने में हेल्प करने लगा और उसको जिम के टिप्स देने लगा. ","भाई-बहन की सेक्स स्टोरी पढ़ने के बाद अब आलिया के मन में एक उथल पुथल मच गयी थी. जब वरूण उसके साथ जिम में था तो आलिया के मन में उस वक्त भी ऐसे ही ख्याल आ रहे थे कि पता नहीं उसका भाई उसके बदन को किस नजर से देख रहा होगा. पता नहीं वो भी अपनी बहन के साथ सेक्स करना तो नहीं चाह रहा?","जाहिर सी बात थी कि भाई बहन की चुदाई की कहानी पढ़ने के बाद हॉट गर्ल के मन में इस तरह के ख्याल आना लाजमी था. उसका दिमाग उसका साथ नहीं दे पा रहा था. ","वो असमंजस में थी कि इसके बारे में कैसे पता करे. अब आलिया इस बात की जांच करना चाह रही थी कि उसका भाई उसके बारे में क्या सोच रहा है. वो जानना चाहती थी कि वरूण के दिल में क्या है. ","इसलिए वरुण का ध्यान खींचने के लिए वो बोली- भैया, मेरे बटक (चूतड़) काफी बड़े हो गये हैं. कोई ऐसी एक्सरसाइज बताओ जिससे मैं अपने बटक्स को मेंटेन कर सकूं.","आलिया जानबूझ कर वरूण को उकसाना चाहती थी. वो ऐसा इसलिए बोल रही थी कि वरूण ही कुछ पहल करे. मगर वरूण ने आलिया को नॉर्मल एक्सरसाइज ही बताई. बताते हुए भी वरूण ने अपनी बहन के बदन को ज्यादा टच करने की कोशिश नहीं की. ","तब आलिया को लगने लगा कि उसका भाई अन्तर्वासना हिन्दी सेक्स स्टोरी साइट पर शायद टाइम पास करने के लिए कहानियां पढ़ता है. वो दिल का अच्छा लड़का है. अपनी बहन के बारे में ऐसा नहीं सोचेगा. ","आलिया खुद को समझाने की कोशिश कर रही थी लेकिन उसका दिमाग अब भी उसका साथ नहीं दे रहा था. उसके मन में हलचल थी. अपनी जिज्ञासा को शांत करने के लिए उस दिन आलिया ने रात भर अन्तर्वासना की गर्म सेक्सी कहानियां पढ़ीं. ","कहानी पढ़ते हुए ही हॉट गर्ल आलिया की कुंवारी चूत गीली होने लगी थी. उस दिन पहली बार आलिया के मन में चुदाई का मजा लेने का ख्याल आया. जब से उसने सेक्स स्टोरी पढ़ना शुरू किया था अब वो मर्दों के साथ सम्भोग का आनंद लेने के लिए उत्सुक सी रहने लगी थी.","जवान लड़की की कुंवारी चूत अब अपने अंदर लंड लेने के लिए मचलने लगी थी. ऐसे ही एक महीना बीत गया था. अब वरूण भी हॉस्टल में जा चुका था. उसके जाने के बाद अब आलिया घर में अकेली सी हो गयी थी. ","फिर उसने एक ऑनलाइन साइट से एक डिल्डो मंगवा लिया. फिर उसने रात को अन्तर्वासना साइट खोली और अपनी चूत में उंगली से सहलाने लगी. उसकी कुंवारी चूत मचलने लगी. ","कुछ कहानियां पढ़ने तक आलिया की चूत काफी गर्म हो गयी थी. उसकी चूत से पानी चूने लगा. उसने अपनी चूत का पानी उंगली पर लगाया और उसको चाट कर देखा. उसको अलग ही अहसास हुआ और उसके जिस्म में कामुकता हिलौरियां लेने लगी. अब उसका मन ऐसा कर रहा था कि वो अपनी चूत में कोई लंड ले ले. ","उसने अपना डिल्डो निकाला और कहानी पढ़ते हुए चूत में लेने लगी. उसकी चूत को मजा आने लगा. वो धीरे धीरे अपनी स्पीड तेज करने लगी. जैसे जैसे कहानी आगे बढ़ रही थी वैसे वैसे उसका हाथ उसकी चूत में डिल्डो को तेजी से अंदर बाहर करने लगा था. ","आलिया ने अपने शॉर्ट्स को पूरा निकाल दिया और अपनी पैंटी को भी नीचे करके अपनी टांगों से अलग कर दिया. अब वो अपनी टांगों को फैला कर लेट गयी और चूत को खोल कर डिल्डो को चूत में लेने लगी. ","उसकी कुंवारी चूत की फांकों को खोल कर डिल्डो उसकी चूत में अंदर बाहर हो रहा था. आलिया की चूत ऊपर उठ कर आने लगी थी. अब आलिया ने एक हाथ से डिल्डो लेते हुए दूसरे हाथ से फोन को नीचे रख कर दूसरे हाथ को फ्री कर लिया. ","अब आलिया का दूसरा हाथ उसकी मोटी मोटी तनी हुई चूचियों को दबाने लगा. आलिया को बहुत मजा आ रहा था ये सब करने में. फिर उसने अपने टॉप को उतार दिया और पूरी नंगी होकर लेट गयी. ","आलिया का जिस्म तपने लगा था. उसकी चूत में तेजी से डिल्डो अंदर बाहर हो रहा था. वो अपनी चूची के निप्पलों को उंगलियों में भींच कर मसल रही थी. अब उसके हाथ की स्पीड और तेज हो गयी. ","तेजी से डिल्डो लेते हुए आलिया के बदन में एक लहर सी उठी और उसकी चूत से पहला स्खलन हुआ. आलिया की चूत ने डिल्डो को अपने रस में भिगो दिया. आलिया ने उस रस लगे डिल्डो को अपने मुंह में लेकर चाट लिया.","डिल्डो पर लगे कुंवारी चूत के रस को चाटते हुए वो उसको लंड का रस समझ कर अपनी प्यास को शांत करने की कोशिश कर रही थी. लंड के रस का स्वाद लेना अब उसके लिए और भी जरूरी हो गया था. ","डिल्डो से चूत की चुदाई करने में आलिया को बहुत मजा आया. इस आनंद से वो अब तक अन्जान थी. डिल्डो को चूत में लेकर वो जैसे सातवें आसमान पर पहुंच गयी थी. अब रोज ही डिल्डो से मन बहलाना आलिया की आदत बन गयी. ","अब आलम ये था कि आलिया सेक्स के बारे में और ज्यादा देखने और पढ़ने लगी थी. जिस साइट से उसने डिल्डो ऑर्डर किया था उसी साइट पर वो सेक्स से संबंधित और भी उपकरण खोजती रहती थी. अब आलिया का ज्यादातर समय मोबाइल पोर्न वीडियो और सेक्सी वीडियो क्लिप साइट्स देखने में व्यतीत होता था. ","पोर्न फिल्म देखना भी अब आलिया की आदत बन चुकी थी. अब रात में उसको उसकी तन्हाई चैन से लेटने नहीं देती थी. उसकी चूत अब डिल्डो से भी संतुष्ट नहीं हो रही थी और वो अपनी कुंवारी चूत में अब असली लंड का मजा लेना चाहती थी. ","कॉलेज में आलिया के एग्जाम्स खत्म हो चुके थे. उसके दिमाग में एक आइडिया आया. उसने सोचा कि अगर मैं अपने ही कॉलेज में किसी लड़के का लंड लूंगी तो वह अपने दोस्तों को भी इस बारे में बतायेगा. फिर उसके दोस्त भी उसकी चूत मारने की कोशिश करेंगे. ","वो लड़कों की आदत से भली भांति परिचित थी. उसने सोचा कि कॉलेज के लड़के को पटाने में रिस्क है. पूरे कॉलेज में बदनामी होगी और इमेज का कचरा हो जायेगा वो अलग. ","इसलिए उसने एक दूसरा प्लान बनाया. उसके मन में विचार आया कि वरूण का दोस्त रोहित जयपुर में रह कर पढ़ाई कर रहा है. रोहित कई बार वरूण के घर भी आ चुका था और आलिया की फैमिली रोहित से परिचित थी. ","सुबह नाश्ते की टेबल पर आलिया ने अपने मॉम डैड से कहा कि वो जयपुर में एक महीने का कोर्स करना चाह रही है. आलिया के माता पिता भी खुश हो गये कि चलो अच्छा है कि बेटी अपने खाली समय का सही उपयोग करना चाह रही है. अगर फ्री समय को अच्छे काम में लगायेगी तो कोई हर्ज नहीं है. ","मगर उसके पापा के सामने एक समस्या थी.\nवो बोले- बेटी तू वहां पर ऐसे अकेली कैसे रहेगी? हमारा तो वहां पर कोई रिश्तेदार भी नहीं है कि हम तुझे उसके भरोसे ही वहां पर छोड़ दें. तू जवान हो रही है, तेरी फिक्र होगी हमें. ","आलिया बोली- आपको इसकी इतनी फिक्र करने की जरूरत नहीं है. जयपुर में रोहित भैया भी रहते हैं. वो अपना अलग फ्लैट लेकर रहते हैं. मैं उनके साथ ही रह लूंगी. वो मुझे अपनी बहन ही मानते हैं. ","पापा ने रोहित का नाम सुना तो उनको भी थोड़ी तसल्ली हुई. रोहित के नाम पर मॉम डैड ने आलिया को परमिशन दे दी. हॉट गर्ल आलिया भी मन ही मन खुश हो रही थी कि उसकी चूत को अब लंड जल्दी ही मिल जायेगा. ","उसने फिर जयपुर में एडमिशन ले लिया. जल्दी ही जयपुर जाने का दिन भी आ गया. आलिया जयपुर के लिए निकल पड़ी. चूंकि वरूण से पहले ही फोन पर बात हो चुकी थी तो उसने रोहित को बोल दिया था कि वो उसकी बहन का ख्याल रखे. ","आलिया के पहुंचने से पहले ही रोहित ने उसके लिए इंतजाम कर दिये थे. रोहित के साथ ही उसका एक दोस्त निखिल भी फ्लैट पर रहता था. उसका फ्लैट दो रूम का सेट था. मगर फ्लैट में बाथरूम केवल एक ही था. ","बाथरूम कुछ ऐसे बना हुआ था कि दोनों रूम के साथ में बीच में अटैच था. एक तरफ से एक रूम का दरवाजा बाथरूम में खुलता था और दूसरी ओर से दूसरे रूम का दरवाजा बाथरूम में खुलता था. ","शाम के करीब 7 बजे के आसपास ट्रेन जयपुर पहुंच गयी थी. आलिया के आने की खबर रोहित को मिल चुकी थी इसलिए वो तय समय पर आलिया को लेने के लिए स्टेशन पर पहुंच गया था. ","आलिया ने उस दिन ब्लू कलर की जीन्स पहनी थी और उस पर एक सफेद रंग का टॉप पहना हुआ था. उस ड्रेस में आलिया एकदम से सेक्स बॉम्ब लग रही थी. वैसे भी आलिया अब जवानी के चरम पर थी इसलिए उसके बदन में एक अलग ही आकर्षण आ गया था. ","इसलिए जब रोहित ने आलिया को देखा तो उसकी नजर भी आलिया के बदन को ऊपर से नीचे तक नापने लगी. रोहित उसको देखता ही रह गया.","आलिया भी रोहित के बारे में ऐसा ही सोच रही थी. वो आई ही थी रोहित को पटाने के लिए. मगर रोहित को देख कर लग रहा था कि आलिया को अपने मकसद को अंजाम देने के लिए ज्यादा मेहनत नहीं करनी पड़ेगी. ","उसके बाद वो दोनों फ्लैट पर आ गये.\nकहानी अगले भाग में जारी रहेगी. कहानी पर अपनी राय देने के लिए नीचे दी गयी और ईमेल आईडी का प्रयोग करें. नीचे दिये गये कमेंट बॉक्स में भी अपने कमेंट्स देना न भूलें. आपके रेस्पोन्स का इंतजार है.\n[email protected]","कहानी का अगला भाग: भाई के दोस्त को पटाकर चूत चुदवा ली-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन की चुदाई दोस्त से करवाई","href":"https://www.freesexkahani.com/teenage-girl/behan-ki-chudai-dost-se/"},{"title":"भाई के दोस्त को पटाकर चूत चुदवा ली-2","href":"https://www.freesexkahani.com/first-time-sex/bhai-dost-chut-chudai-2/"},{"title":"सहेली के इंतजार में चुद गई उसके यार से-2","href":"https://www.freesexkahani.com/xxx-kahani/saheli-yaar-chudai-2/"},{"title":"अपने भाई से सहेली को चुदवा दिया","href":"https://www.freesexkahani.com/teenage-girl/bhai-saheli-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Hindi Sexy Story","Hot girl","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"लंड की प्यासी मौसी की चूत- 1","href":"https://www.freesexkahani.com/antarvasna/mausi-ki-chut-lund/"},{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"},{"title":"स्कूल मेनेजर को पटाकर घर में चोदा","href":"https://www.freesexkahani.com/antarvasna/teacher-sex-kahani/"},{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"}]}