{"Title":"भाई की साली की वर्जिन चूत की चुदाई","author":{"name":"सिद्धार्थ गौतम","href":"https://www.freesexkahani.com/author/siddharth/"},"date":"03-01-2020","views":"88,274","description":["भाई की शादी के दौरान भाई की साली मुझे पसंद आयी तो मैंने उसे देखना शुरू किया. वो मुझसे पट गयी, हमारी दोस्ती हो गयी. मैंने भाई की साली की वर्जिन चूत की चुदाई कैसे की?","दोस्तो, मैं सिद्धार्थ अन्तर्वासना पर अपनी पहली सेक्स कहानी लेकर आप लोगों के सामने हाज़िर हूं. मैं अन्तर्वासना का नियमित पाठक हूं, तो सोचा कि क्यों ना अपनी ज़िन्दगी के कुछ खूबसूरत पल जब मैंने अपने भाई की साली की वर्जिन चूत की चुदाई की, आप लोगों के साथ शेयर करूं.","मैं भुवनेश्वर का रहने वाला हूं और अभी तेईस साल का हूं. रेगुलर जिम जाने के वजह से मेरी बॉडी भी अच्छी है. ","ये पांच महीने पहले की बात है. मेरे मौसेरे भाई की शादी पास ही के एक गांव में तय हो गई थी. मुझे शादी की तैयारी करने के लिए गांव आना पड़ा. शादी वाले दिन हम बरात लेकर निकल पड़े. ","गांव में बरात लेट ही आती है, तो हमें पहुंचते पहुंचते रात दस बज गए थे. शादी भाई की थी, तो नाचना तो बनता ही था. दुल्हन के घर के पास तो और जोश के साथ नाचा जाता है क्योंकि भाई की सारी कमसिन सालियां तो वहीं मिलेंगी न.","यूं ही नाचते नाचते मेरी नजर एक खूबसूरत हसीना पर टिक गई. मैं उसे ही देखते देखते नाचने लगा. क्या कहूं दोस्तो … वो क्या लग रही थी … लाल लहंगे में उसका गोरा बदन मुझे भा गया था. वो कमसिन लड़की थी. उसके उभार इतनी कमसिन उमरिया में भी 36 इंच के लग रहे थे. उसके मम्मे उसके कपड़ों में कसे हुए साफ़ दिख रहे थे. ","सपाट गोरा पेट और उस पर गहरी नाभि थी, जिसको छूने को मेरे होंठ तरस रहे थे. उसकी वो हसीन आंखें, गुलाब की पखुड़ियों की तरह खिली हुई थीं. उसके गुलाबी होंठों में तो मैं खो ही गया था. ","कुछ देर बाद उसके नज़र मुझ पर पड़ी, आंखों से आंखें मिलीं और मैं और जोश से नाचने लगा. वह भी मुझे देखे जा रही थी. हम दोनों एक दूसरे को देख कर अब मुस्कुराने लगे थे.","कुछ देर बाद नाचना गाना खत्म हुआ, तो हम सब दूल्हे को लेकर अन्दर आ गए. दुल्हन की कुछ बहनें हमारे लिए कोल्डड्रिंक्स और स्नैक्स लेकर आईं … उनमें वह भी थी. मैं फिर उसे देख कर मुस्कुराया और उसने शरमाते हुए दूसरी तरफ मुँह कर लिया.","मैंने भाई से पूछा, तो पता चला कि वह भाभी की कजिन है, जो भुवनेश्वर में ही पढ़ाई कर रही है. उसका नाम दीपा था. मैं दावत खाकर शादी की रस्म में पहुंच गया. वहां वह नहीं दिखी, मैंने थोड़ी देर इधर उधर देखा, तो वह मुझे अपनी बहनों के बीच में दिख गई. उसने मुझे देखा और मुस्कुरा कर अपनी बहनों को छत पर मुझे बुलाने के लिए उन्हें बताया. उन्होंने मना कर दिया.","फिर उसने मेरे पास आकर मेरी तरफ देख कर बोला- मुझे इधर अच्छा नहीं लग रहा है यहां … तो मैं छत पर जा रही हूं.","वह चली गई, मैं कुछ देर खड़ा रहा और फिर मैं भी छत पर चला गया. मैंने छत पर जाकर इधर उधर देखा, मुझे अंधेरे में कुछ दिखाई ही नहीं दे रहा था. ","मैंने फोन की लाइट को ऑन कर दिया. वह एक कोने में बैठी हुई थी.","मुझे वहां देख कर पहले तो वो चौंकी, फिर मुस्कुरा कर बोली- मेरा पीछा कर रहे हो?\nमैं- नहीं तो!\nदीपा- झूठ मत बोलो.","मैं- तुम्हारा नाम क्या है?\nदीपा- मैं क्यों बताऊं?\nमैं- दोस्ती करनी है तुम्हारे साथ.\nदीपा- मैं तो तुम्हें जानती तक नहीं.\nमैं- मेरा नाम सिद्धार्थ है और मैं भुवनेश्वर में पढ़ाई कर रहा हूं.\nदीपा- हाय, मैं दीपा.\nमैं- काफी खूबसूरत नाम है.\nदीपा- थैंक्यू.","फिर मैं और दीपा यूं ही बातें करते रहे और हमारी दोस्ती पक्की हो गई. दीपा की उम्र इक्कीस साल की थी और वह अपनी ग्रेजुएशन भुवनेश्वर में वूमेंस कॉलेज में कर रही थी. हमने एक दूसरे से अपने नंबर भी शेयर किए. ","फिर शादी खत्म हुई और मैं भुवनेश्वर लौट आया. अब हम दोनों की फोन पर घंटों बात होती रहती थीं. ","यूं ही एक बार हमने मिलने का प्लान बनाया और शाम को साथ में एक पार्क में आ गए. ","वहां मैंने उसे प्रपोज किया और उसने भी हां कह दिया. मेरी खुशी का ठिकाना नहीं रहा और मैं उसको बांहों में लेकर उसके होंठों को चूसने लगा. उसने भी मुझे कसकर पकड़ लिया और मेरा साथ देने लगी. ","चूंकि वहां बहुत अंधेरा था, तो कोई हमें देख नहीं सकता था. हम दोनों तकरीबन पांच मिनट यूं ही एक दूसरे के होंठों को चूसते रहे. सांस लेने के लिए हम एक बार रुके और दोनों एक दूसरे को देख कर मुस्करा दिये. एक पल बाद हम फिर से एक दूसरे के होंठों का रसपान करने लगे. मैंने उसकी टी-शर्ट को उठाकर उसकी कमर को कसके पकड़ लिया और उसके गले और कान में किस करने लगा. ","उसने मुझे वहीं रोक दिया और बोला- ये जगह ठीक नहीं है.\nमैं भी सहमत था.\nफिर थोड़ी देर बाद मैंने उसे उसके हॉस्टल में छोड़ दिया.","अगले दिन शनिवार था … तो इस वीकेंड को मैंने पुरी जाने का प्लान बनाया.\nसबको शायद मालूम होगा कि पुरी अपने समुद्र तट के लिए जाना जाता है. मैंने उससे पुरी के लिए कहा. ","तो वह बोली- ठीक है, मैं हॉस्टल में घर जाने का बहाना बना दूंगी.","उस दिन तीन बजे मैंने उसे उसके हॉस्टल से पिक किया और पुरी के लिए अपनी बाइक पर निकल आया. हम दोनों पुरी पांच बजे पहुंच गए. हमने एक होटल में रूम बुक किया, जो सी-बीच के पास ही था. ","मैं एक शॉर्ट पैंट और बनियान में था और वो एक मिनी स्कर्ट और व्हाइट टॉप पहन कर बाहर आ गयी. फिर हम समुंदर में नहाए और ढेर सारी मस्ती की. वहां मैं उसके दोनों स्तनों को मसलता रहा. चूंकि उधर उस समय हल्का सा अंधेरा हो गया था, तो बहुत से कपल भी अपने अपने इसी काम में लगे हुए थे.","फिर मैं रेत में बैठ गया और वो मेरी गोद में बैठ गई. थोड़ी देर किस करने के बाद हमसे रहा नहीं गया और हम अपने कमरे के तरफ चल पड़े.","रूम में घुसते ही मैंने कुण्डी लगा दी और उसे बांहों में भर लिया. मैं उसके होंठों के रस को पीने लगा. वह भी किसी भूखी शेरनी की तरह मेरे होंठों को चूम और काट रही थी. मैंने उसके टॉप को निकाल कर दूर फेंक दिया और उसकी ब्रा भी निकाल दी. उसने भी मेरी बनियान निकाल कर फेंक दी. ","अब हम ऊपर से बिल्कुल नंगे एक दूसरे से लिपटे एक दूसरे के होंठों का रस पान कर रहे थे.","मैंने उसे बेड पर धकेल दिया और उसकी ऊपर आकर उसके स्तनों को मसलने लगा. मैं उसके गले को दांतों से काटने लगा. वह दर्द और मजे के मिले-जुले एहसास के साथ सिसकारियां ले रही थी. मैं उसके दोनों चूचों को दबाने के साथ उसके निप्पलों को भी चूसने और काटने लगा.","वह दर्द से थोड़ा कराह रही थी और धीरे धीरे काटने को बोल रही थी. मैं अपना कंट्रोल खो रहा था. उसके बदन से आ रही भीनी खुशबू से मेरे होश उड़ रहे थे. ","धीरे धीरे वह भी मजे की समंदर में गोते लगाने लगी, उसकी सिसकारियां तेज़ होने लगी.","मैं उसके स्तनों को दबाते हुए नीचे जाने लगा, उसकी नाभि में जीभ डाल कर चूसने लगा और उसके पेट को काटने लगा.","मैंने उसकी स्कर्ट को उतार फेंका और उसकी मखमली गोरी चूत को देख कर खो गया. उसकी बिना बालों वाली चूत देख कर मेरे मुँह में पानी आ गया. मैंने बिना देर किए उसकी चूत पर अपना जीभ को टिका दिया और चुत चाटने लगा.","उसकी सिसकारियां और तेज़ हो गईं. उसने मेरे सर को अपनी चूत पर दबा दिया. मैं भी उसकी चूत के अन्दर तक अपनी जीभ डाल कर चाटने लगा. थोड़ी ही देर में उसने अपना पानी मेरे मुँह में छोड़ दिया और उसका सारा पानी मैंने गटक लिया. ","उसने मेरी तरफ मुस्कुरा कर देखा और मुझे बेड पर लिटा दिया और मेरे पैंट को उतार दिया. मेरे नागराज जो कब से खड़े थे, उसे देख कर दीपा ने एक नॉटी सी मुस्कान दे दी. वो मेरे लंड को किस करने लगी, फिर उसने मेरी आंखों में आंखें डाल कर लंड के सुपारे को अपने मुँह के अन्दर लिया और चूसने लगी.","अब सिसकारी लेने की बारी मेरी थी, क्योंकि जिस तरह से वो मेरा लंड चूस रही थी, कोई भी नहीं कह सकता था कि ये लड़की पहली बार लंड चूस रही है. ","मैंने उससे पूछा- आह … ऐसा मस्त लंड चूसना कहां से सीखा?\nउसने बताया- पोर्न देख कर.\nमैं भी ज़्यादा कुछ सवाल किए बिना मज़ा लेने लगा.","पर अब मेरे नागराज गुफा में घुसने के लिए बेताब थे, तो मैंने ज़्यादा देर करना ठीक नहीं समझा. मैंने उसे बेड पर लिटा दिया और उसके कूल्हे के नीचे तकिया रख दिया. फिर अपने सख्त लंड को उसकी चूत पर रगड़ने लगा.","उसने कहा- मेरा पहली बार है. ","मैंने ये सुना तो बाथरूम से बॉडीलोशन की शीशी ले आया और उसमें से कुछ लोशन निकाल कर उसकी चूत और लंड पर लगा लिया. फिर उसकी चिकनी हो चुकी चूत पर लंड टिका कर जोरदार धक्का दे मारा. मेरा सुपारा अन्दर चला गया और वह जोर से चिल्ला उठी ‘उम्म्ह… अहह… हय… याह…’","मैं उसके होंठों को चूसने लगा और उसके निप्पलों को सहलाने लगा. जब उसका दर्द थोड़ा कम हुआ, तो मैंने एक और धक्का लगा दिया. अबकी बार मेरा आधा लंड अन्दर चला गया. उसने फिर से चिल्लाना शुरू कर दिया.","मैं उसकी चूचियों को सहलाते हुए निप्पलों को मुँह में लेकर चूसने लगा. कुछ ही पलों में उसका दर्द कम हो गया.\nफिर जब उसने हल्के से अपनी कमर हिलाई, तो मैं भी आधे लंड से ही उसको धीरे धीरे चोदने लगा.","उसने मेरी आंखों में देख कर पूरा लंड डालने को बोल दिया.\nमैंने भी एक और जोरदार धक्का लगा दिया और पूरा लंड अन्दर चला गया.","वो कराह उठी, लेकिन इस बार वो चिल्लाई नहीं थी. मैं रुक गया और थोड़ी देर ऐसे ही रहने के बाद धीरे धीरे उसको चोदने लगा. ","उसको अब भी थोड़ा थोड़ा दर्द था, पर उसको भी मजा आने लगा था. वह धीरे धीरे अपनी गांड उठा कर चुदवाने लगी. धीरे धीरे मेरी भी गति बढ़ने लगी और मैं ज़ोर ज़ोर से धक्का लगाने लगा. ","कोई पांच मिनट चूत चोदने के बाद मैंने उसे अपनी गोद में बिठा लिया और लंड को चूत में डालकर उसकी चूचियों को मसलने लगा. मैं गांड उठाते हुए उसे चोदने लगा. मैं नीचे से धक्का लगाता रहा और उसकी चूचियों को अपने होंठों से चूसने लगा. हमारा बदन पसीने से लथपथ हो गया था. उसके बदन पर पसीने की खुशबू मुझे पागल बना रही थी.","कुछ देर बाद मैंने उसे घोड़ी बना दिया और पीछे आ गया. उसकी पीठ पर अपने दांत गड़ा कर उसे काटने लगा और उसकी गांड पर थप्पड़ जड़ दिया.\nवह चिल्ला उठी.","फिर मैंने पीछे से उसकी चूत पर लंड रगड़ कर धक्का मारा और एक ही झटके में पूरा लंड अन्दर डाल दिया. उसके चूचों को मसलता हुआ मैं धक्का मारने लगा. ","हम दोनों अब मजे की लहरों में तैर रहे थे. रूम में सिर्फ हम दोनों की मादक सिसकारियां सुनाई दे रही थीं.","अब तो दीपा भी मुझे जोर जोर से चोदने को कहने लगी थी. मैं भी अब बिना किसी हिचक के उसकी चूत का भोसड़ा बनाने में लग गया. ","हम दोनों तकरीबन बीस मिनट तक ऐसे ही चुदाई करते रहे.\nमैंने उससे पूछा- कैसा लग रहा है?\nवो बोली- मजे लूट रही हूँ … मैं तीन बार निकल चुकी हूँ.","इससे मुझे हैरानी हुई कि वो तीन बार झड़ चुकी थी. मेरे लंड को भी जोश आ गया था और अब झड़ने की बारी मेरी थी. मैंने उससे पूछा, तो उसने अन्दर झड़ने को बोल दिया.","यह उसकी पहली चुदाई थी, तो मैंने भी उसे भरपूर मजा देते हुए उसकी चूत को अपनी गर्म वीर्य से लबालब भर दिया. ","इस लंबी चुदाई के बाद हम दोनों थक कर बेड पर गिर गए. वह मेरे सीने मैं अपना सर रख कर लेट गई. ","थोड़ी देर बाद मेरी आंख खुली, तो देखा वह वैसे ही सो रही थी. मुझे उसे देख कर प्यार आ गया. मैंने उसके माथे पर और होंठों पर किस किया, तो वह कसमसा कर उठ गई.","उसने भी मुझे प्यार से चूमा और अपनी बांहों में भर कर बोली- आई लव यू सो मच जान … तुमने मुझे आज वो सुख दिया है, जो हर एक लड़की अपने पति से चाहती है. मैंने तुम्हें अपना सब कुछ सौंप दिया … तुम मुझे इसी तरह प्यार करते रहना.","मैंने मुस्कुरा कर उससे अपने प्यार का इजहार किया और उसको अपनी गोद में उठाकर बाथरूम ले गया. वहां मैंने गर्म पानी से उसकी चूत की सिकाई की, तो उसे थोड़ा आराम मिला. ","फिर हम दोनों मिल कर नहाये और वहां भी एक दूसरे से ढेर सारा प्यार किया.","अब हम दोनों ने फ्रेश होकर खाना मंगा कर डिनर किया. मैं बाहर से दर्द रोकने और गर्भ रोकने की गोली ले आया. उसको पेन किलर खिलाकर मैंने उसको बांहों में भर लिया और अगले राउंड की तैयारी करने लगा.\nउस रात मैंने भाई की साली को तीन बार चोदा.","अगले दिन रविवार था तो हम थोड़ी देर बाइक से इधर उधर घूमें और फिर कमरे में आकर एक दूसरे में समा गए. ","उस रात को भी उसके साथ रात भर चुत चुदाई का मजा लिया और अगले दिन सुबह हम दोनों वापिस आ गए. ","आज तक हम एक दूसरे के साथ हैं. हम दोनों ने कई बार सेक्स का मज़ा उठाया है. अब उसका बदन पूरा खिल गया है. हम दोनों एक दूसरे के साथ बहुत खुश हैं.","मैं आशा करता हूं कि आप सबको मेरे भाई की साली की वर्जिन चूत की चुदाई पसंद आई होगी. आप अपनी मूल्यवान राय अवश्य ही दीजिएगा. शुक्रिया.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"वर्जिन चूत की चुदाई","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"प्यासी भाभी की चुत चुदाई की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-ki-chut/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-1","href":"https://www.freesexkahani.com/antarvasna/dost-ki-behan-girlfriend-1/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hot girl","Hotel Sex","Oral Sex"],"relatedStoriesLinks":[{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"मौसी के देवर से मेरी पहली चुदाई","href":"https://www.freesexkahani.com/teenage-girl/meri-kamukta-kahani-hindi/"},{"title":"फेसबुक से मिली कुंवारी नवयौवना","href":"https://www.freesexkahani.com/first-time-sex/full-chudai-ki-story/"},{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"}]}