{"Title":"बड़ी बहन को सेक्स के लिए पटाया- 1","author":{"name":"अंसार खान","href":"https://www.freesexkahani.com/author/ansar/"},"date":"14-07-2020","views":"228,356","description":["भाई सेक्स की देसीकहानी में पढ़ें कि कैसे मेरा दिल अपनी बड़ी बहन की खूबसूरत जवानी पर आया. मैंने तब तक किसी से सेक्स नहीं किया था तो बहन की चुत की कोशिश करने लगा.","हैलो फ़्रेंड्स, मेरा नाम अंसार है, प्यार से मुझे अंशु कहते हैं. यह भाई सेक्स की देसीकहानी मेरी और मेरी बहन के बीच हुई एक सच्ची घटना है. ","मेरी बहन मुझसे 2 साल बड़ी है. उसका नाम राइना है और वो दिखने में थोड़ी पतली है. पर बहुत ही खूबसूरत है. पहली नजर में कोई उसे देखे, तो उसे चोदने का मन बना ही लेगा. उसका फिगर मैं आप लोगों को बता देता हूँ, ताकि आप भी उसकी खूबसूरत जवानी की कल्पना करके अपना लंड हिला सकें. ","मेरी बहन के चूचे 32 इंच के हैं पतली कमर 28 इंच की है और पिछवाड़े पर खुदा की नेमत है. उसकी गांड बड़ी ही उठी हुई पूरी 36 इंच की है. जब वो अपनी गांड मटका कर चलती है, तो बिजलियां गिराती है. ","ये बात तब की है, जब मैं कॉलेज में स्नातक की पढ़ाई कर रहा था और दीदी फाइनल ईयर में थीं. मेरे दिल में दीदी के लिए अभी तक कोई बुरा विचार नहीं आया था. साथ ही मैंने आज तक किसी भी लड़की के साथ सेक्स भी नहीं किया था. जब भी मेरा मन कामुक होता, तो बस अपने हाथ से ही लंड हिला कर मुठ मार लिया करता था. ","एक दिन दीदी अपने कमरे में सो रही थीं और मेरी अम्मी उन्हें आवाज़ दे रही थीं. पर वो कुछ भी जवाब नहीं दे रही थीं. ","तो अम्मी ने मुझे उसे बुलाने के लिए बोला. मैं उनके कमरे की तरफ गया. जैसे ही मैंने दरवाज़ा खोला, तो देखा कि उनकी कुर्ती थोड़ी सा ऊपर उठी हुई है, जिसकी वजह से उनकी कमर दिख रही थी. दीदी की एकदम चिकनी कमर मुझे दिखी, तो मेरा लंड खड़ा होना शुरू हो गया. उस समय मैं भूल गया था कि वो मेरी बहन है. मैंने उन्हें आवाज देकर जगाने की बजाए, उनकी कमर को छू लिया. उसे छूने के बाद मुझे बहुत मज़ा आने लगा. मैं अपना हाथ धीरे धीरे उनकी कमर पर घुमाने लगा. मुझे उनकी रेशम सी त्वचा पर हाथ फिराने में बहुत मज़ा आ रहा था. ","तभी मुझे अम्मी ने आवाज दी और मैं डर गया. फिर मुझे बहुत बुरा लगा कि यार मैं अपनी बहन के साथ ऐसा कैसे कर सकता हूँ. ","मुझे अपने आप पर बहुत ग़ुस्सा रहा था. पर मेरा मन उस रेशमी कमर के स्पर्श को भुला ही नहीं पा रहा था. ","मैंने दीदी को हिला कर जगाया और उनसे कहा- अम्मी बुला रही हैं, उठ जाओ.","वो आंखें मीड़ते हुए उठीं और उन्होंने एक अंगड़ाई ली, मैं उनकी अंगड़ाई लेने की वजह से उनके तने हुए मम्मों को देख कर फिर से गरम होने लगा था. मैं फिर भूल गया था कि ये मेरी बहन है.","तभी दीदी की निगाहें मेरी नजरों से मिलीं और वो मुस्कुराते हुए बोलीं- क्या हुआ? ऐसे क्या देख रहा है?\nमैं सकपका गया और बोला- क..कुछ नहीं दीदी. ","बस इतना कह कर मैं उनके कमरे से बाहर आ गया. मेरी नजरों में दीदी की चिकनी कमर के बाद उनके तने हुए मम्मे ही घूम रहे थे.","इस घटना के बाद मेरे नजरिये में फर्क आने लगा था और अब मैं अपनी बहन की जवानी को छिप छिप कर निहारने की कोशिश करने लगा था. शायद मेरी बहन भी मेरी नजरों को पढ़ने लगी थीं.","कुछ दिन बाद मेरे एग्जाम शुरू होने वाले थे, तो मैंने दीदी को मुझे पढ़ाने के लिए बोला.","वो झट से रेडी हो गईं और मेरे रूम में आकर मुझे पढ़ाने लगीं. ","मेरी दीदी मुझे उस दिन बहुत ही खूबसूरत लग रही थीं. मेरा ऐसा मन कर रहा था कि उन्हें अभी किस कर लूं. ","मैंने जब से दीदी को छुआ था, तब से ही मैं उनका दीवाना हो गया था, पर मैं हमेशा अपने आपको रोक लेता. मेरे मन में उसी समय ये भी ख्याल आता कि ये तेरी बड़ी बहन है.. इसको लेकर सोचना पाप है. ","उस दिन दीदी मुझे पढ़ाते पढ़ाते ही मेरे बेड पर सो गई थीं. मैंने उन्हें आवाज़ दी, पर वो गहरी नींद में सो गई थीं. तो मैंने उन्हें ठीक से मेरे बेड पर लेटा दिया. मैं फिर से अपनी पढ़ाई करने लगा.\nपढ़ाई करते करते मैं चित लेटी हुई अपनी दीदी को घूरने लगा. उनकी चूचियां उठ बैठ रही थीं. उनकी चुचियों का यूं उठना और गिरना मेरे लंड को खड़ा करने लगा. मैं उनके मम्मों के बारे में सोचने लगा.\nमेरा मन कर रहा था कि अभी उठ कर जाऊं और दीदी के मम्मों को दबा दूँ. पर मैंने अपने आपको जैसे तैसे रोका. ","कुछ देर बाद पता नहीं मुझे क्या हुआ कि मैंने अपनी किताबों को साइड में रख दिया और अपना लंड सहलाने लगा. मेरी वासना से भरी हुई निगाहों को गरम करने के लिए मेरे सामने मेरी बहन की चूचियां अपना जलवा बिखेर रही थीं.","फिर न जाने क्या हुआ कि धीरे धीरे मैं उनके करीब जाने लगा और उनके मम्मों पर अपना एक हाथ रख दिया. उन पर हाथ फेरने लगा. मुझे बहुत मज़ा आ रहा था. मेरी बहन के एकदम नर्म नर्म चूचे मुझे मक्खन सी फीलिंग दे रहे थे. मेरा लंड अकड़ा जा रहा था. ","पर फिलहाल मुझे थोड़ा डर भी लग रहा था कि कहीं अम्मी आ गईं, तो सब रायता फ़ैल जाएगा.","मैं झट से उधर से घूमा और अपने कमरे के बाथरूम में जाकर मुठ मारकर बाहर आ गया और बेड के नीचे ही सो गया. रात को किसी वक्त दीदी ने मुझे जगा कर बिस्तर पर सो जाने के लिए कहा और वो अपने कमरे में चली गईं.","अब मुझे दीदी के बारे में गलत ख्याल आने लगे थे. मैं दीदी को हवस की नज़रों से देखने लगा था. ","वो जब भी रात को सो जातीं तो मैं उनके रूम में जाकर उनके मम्मों को दबाता और मुठ मार लेता. ","कुछ दिन तक ऐसा ही चलता रहा. ","फिर एक दिन सुबह सुबह दीदी मेरे कमरे में आईं और बोलीं- मुझे बाहर जाना है.. तुम मुझे बाइक से छोड़ दो.\nमैंने हामी भर दी और उन्हें चलने के लिए बोला. ","तो वो बोलीं- मैं कपड़े बदल कर आती हूँ. फिर चलूंगी.\nमैंने कहा- ठीक है.","वो अपने रूम में गई, तो मैं उनके पीछे जाकर उनके रूम के लॉक वाले सुराख में से उन्हें देखने लगा.","दीदी अपनी टी-शर्ट निकाल रही थीं. और अगले ही पल वो सिर्फ एक ब्रा में मुझे दिखने लगी थीं. उन्होंने सफेद रंग की ब्रा पहन रखी थी.","उसके बाद जैसे ही उन्होंने अपनी जींस उतारी, मैं एकदम दंग रह गया. जींस के नीचे उन्होंने पैंटी नहीं पहनी थी. उनकी चूत एकदम मेरे सामने थी. दीदी की नंगी चुत को देखते ही मैं पागल हो गया.","एकदम झांट साफ़ की हुई दीदी की मस्त गुलाबी चूत मेरे सामने थी.","जींस उतारने के बाद उन्होंने अपने पैर फैलाए और अपनी चुत में अपनी उंगली हल्के से डाली. फिर मुँह से एक चुदास भरी आंह … आह … की आवाज निकाली.","फिर चूत से उंगली निकाल कर उन्होंने उसे चूसा और अपनी चुत की मलाई का स्वाद लिया. फिर एक दो मिनट शीशे के सामने अपनी चुत को मटका कर देखा और दूसरी जींस पहन ली. ","इसके बाद कुछ देर तक दीदी अपने मम्मों को दबाती रहीं और एक नई टी-शर्ट पहन ली. इसके बाद उन्होंने हल्का सा मेकअप किया और कमरे से बाहर आ गईं. ","मुझे वो अपने रूम के बाहर देखकर एकदम हैरान हो गईं.\nउन्होंने पूछा- तू यहां क्या कर रहा है?\nतो मैं हड़बड़ा गया और बोला- मैं आपको देख रहा था.","उन्होंने थोड़ा गुस्से में बोला- क्या?\nमैंने बोला- मेरा मतलब कि मैं आपको देखने के लिए आया था कि अब क्या देर है.\nमेरी इस बात से वो रिलेक्स हुईं और बोलीं- ओके … चलो अब! ","फिर मैंने अपनी बाइक निकाली और उनसे बैठने के लिए बोला.","वो बाइक पर दोनों तरफ पैर करके बैठ गईं, जिससे उसके नरम नरम चूचे मेरी पीठ से रगड़ने लगे. मुझे मज़ा आने लगा.","तभी एक गड्डा आया, तो मैंने ब्रेक मारे. इससे मेरी दीदी की चूचियां मेरी पीठ से एकदम से रगड़ खा गईं और मैं आनन्द के सागर में गोते खाने लगा. अब मुझे समझ आ गया था कि दीदी की चूचियों का रगड़ सुख कैसे मिलेगा. अब कभी कभी मैं एकदम जोर से ब्रेक मारने लगा. ","दो चार बार ऐसा हुआ तो दीदी बोलीं- कैसे बाइक चला रहा है? झटके लग रहे हैं. ठीक से चला ना!\nउनकी बात सुनकर मैं डर गया और आराम से गाड़ी चलाने लगा. ","फिर कुछ देर बाद मैंने दीदी को उनकी फ्रेंड के घर ड्राप किया, तो उन्होंने मुझे थैंक्यू कहा और बोला कि शाम को मैं फोन करूंगी तो तुम मुझे लेने आ जाना. ","मैं ‘ठीक है’ बोल कर घर आ गया.","घर आते ही मैं कमरे में गया और पूरे कपड़े उतार कर शीशे के सामने नंगा खड़ा हो गया. अब मैं दीदी की चुत को याद करके और उनके मम्मों के बारे सोच कर एक बार मुठ मार ली.","मैं उन्हें चोदने के आईडिया सोचने लगा कि यार कैसे दीदी को चोदा जाए. चुदासी तो वो भी थीं क्योंकि उन्होंने खुद ही मेरे सामने अपनी चुत में उंगली की थी. हो सकता था कि दीदी मेरे साथ अपनी फ्रेंड के घर अपने किसी ब्वॉयफ्रेंड से मिलने आई हों.","इन सब बातों से मेरे लंड का तनाव बढ़ता ही जा रहा था और मुझे अब हर हाल में दीदी की चुत में अपना लंड पेलना ही था. ","वैसे जब मैंने उनकी गुलाबी चुत देखी थी, तब मुझे ऐसा नहीं लगा था कि वो चुद चुकी हों.\nखैर … मैं अपनी दीदी के बारे में इतना सब सोच कर एकदम कामुक हो गया था.","फिर मैंने एक प्लान बनाया और एक फेक फेसबुक आईडी बना ली. उसका नाम एक लड़की के नाम पर बना कर दीदी को फ्रेंड रिक्वेस्ट भेज दी.","फिर अगली सुबह मैंने अपना लैपटॉप ओपन किया, तो देखा कि उन्होंने मेरी रिक्वेस्ट स्वीकार कर ली थी और मैसेंजर पर हाय लिख कर भेजा हुआ था.","मैंने उन्हें लिखा- हैलो कैसी हैं आप … आपकी प्रोफाइल की फोटो बहुत सी हॉट है. क्या आपकी ये असली फोटो है? वगैरह वगैरह. मैंने उन्हें अपना फेक परिचय भी लिख दिया. ","अभी मैं दीदी को मैसेज कर ही रहा था कि वो ऑनलाइन आ गईं. उन्होंने भी मुझे जबाव देते हुए अपने बारे में सब बताया. ","अब दीदी से मेरी चैट होने लगी थी. ","कुछ दिन बीतने के बाद मैंने उनसे पूछा- क्या तुम्हारा कोई बॉयफ्रेंड है?\nउन्होंने कहा- नहीं है.\nमैं खुश हो गया और पूछा- क्या तुमने कभी सेक्स किया है?\nउन्होंने कहा- मेरी किस्मत में ही कहां कोई बॉयफ्रेंड है. जब कोई ब्वॉयफ्रेंड ही नहीं है तो सेक्स कैसे करूंगी. बस उंगली से काम चलाना पड़ता है.","मैं ये सुनकर और भी खुश हो गया. ","उन्होंने मुझसे पूछा- क्या तुमने कभी सेक्स किया है?\nमैंने कहा- हां किया है.. पर तुम्हें बताऊंगी तो पता नहीं तुम्हें कैसा लगेगा.\nइस पर दीदी ने पूछा कि बताओ तो सही.\nमैंने कहा कि मैं तो अपने भाई के साथ ही सेक्स करती हूं.","ये बात कहते समय मेरी थोड़ी गांड फट रही थी कि पता नहीं दीदी का क्या रिएक्शन होता है. मगर दीदी ने कुछ देर तक कोई जबाव नहीं दिया.","अब आगे क्या हुआ वो मैं अपनी इस भाई सेक्स की देसीकहानी के अगले भाग में लिखूंगा. आप मुझे मेल कीजिएगा.\n[email protected]","भाई सेक्स की देसीकहानी का अगला भाग: बड़ी बहन को सेक्स के लिए पटाया- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बड़ी बहन को सेक्स के लिए पटाया- 2","href":"https://www.freesexkahani.com/family-sex-stories/desichut-chudai-kahani/"},{"title":"सहेली को दूसरी के बॉयफ्रेंड से चुदाई की तैयारी","href":"https://www.freesexkahani.com/teenage-girl/boyfriend-and-girlfriend-sex/"},{"title":"बॉयफ्रेंड के सामने उसके दोस्त से चुद गई","href":"https://www.freesexkahani.com/teenage-girl/mastchudai-ki-xxx-kahni/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Hindi Desi Sex","Kamukta"],"relatedStoriesLinks":[{"title":"मौसेरी बहन की देसी बुर की सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/desi-kahani/mauseri-bahan-desi-bur-chudai/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"पहले प्यार की पहली चुदाई","href":"https://www.freesexkahani.com/first-time-sex/pahle-pyar-ki-pahli-chudai/"},{"title":"बड़े पापा की बेटी की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/papa-ki-beti-ki-chudai-1/"}]}