{"Title":"भाई से चुदाई की तमन्ना","author":{"name":"शैलजा सिंह","href":"https://www.freesexkahani.com/author/sailzasingh/"},"date":"19-09-2019","views":"391,869","description":["मेरा भाई बाथरूम से नहा कर निकलता है तो मन करता है कि मैं उसका तौलिया को उतारकर उसका नंगा जिस्म देखूं. मैं अपने भाई से चुदाई करवाना चाहती थी, मेरे भाई ने मुझे चोदा भी.\n","मेरा नाम शैलजा सिंह है और मैं उत्तर प्रदेश के कानुपर की रहने वाली हूं. मैं एक सेक्सी जवान लड़की हूं और मेरे जिस्म को देख कर किसी का भी लंड खड़ा हो सकता है. अभी मैं 22 साल की हुई हूं. मेरी गांड एकदम से उठी हुई है. ","मेरे परिवार में चार सदस्य हैं. माता-पिता के अलावा मेरा एक भाई भी है. वो 21वें साल में है मैं उसके बदन को देख कर कई बार आकर्षित हो जाती हूं. वो जब बाथरूम से नहा कर निकलता है तो मेरा मन करता है कि उसके तौलिया को उतार दूं और उसके जिस्म को नंगा देखूं. अपने भाई से चुदाई करवाऊँ.","मैंने एक बार उसे फ्रेंची में देखा था. उसका लंड अलग से दिखाई दे रहा था. मेरा मन कर रहा था कि मैं उसके लंड को पकड़ लूं. कई बार मैंने उसे अंडरवियर में देखा है. उसका लंड काफी बड़ा दिखाई देता है.\nमैं कई बार उसको देख कर गर्म हो जाती हूं. मेरा मन करता है कि अपनी चूत में उसका लंड लेकर भाई से चुदाई करवा लूं. ","वो भी बहुत ठरकी है. मेरे चूचों को घूरता रहता है. ये कहानी मेरे भाई से चुदाई की पहले सेक्स के बारे में है. मेरा भाई चुदाई में बहुत माहिर है. जिस घटना के बारे में आपको बताने जा रही हूं उसको पढ़ कर आपको भी मेरी बात का यकीन हो जायेगा.","यह वाकया आज से करीब एक साल पहले हुआ था. उस दिन मौसी भी आई हुई थी क्योंकि घर पर कथा हो रही थी. मगर वो हमारे दादा दादी के घर पर हो रही थी. आपको बता दूं कि हम लोग मेरे दादा दादी से दूर शहर में रहते हैं क्योंकि मुझे गांव में रहना पसंद नहीं था. ","जब हम लोग दादी के घर पर जाते थे तो वहीं रहते थे. वहां पर गांव में केवल एक ही बाथरूम बना हुआ था. मैं कई बार जल्दी में नहाने के टाइम पर अपनी ब्रा और पैंटी को बाथरूम में ही छोड़ देती थी. मेरा भाई मेरे बाद नहाने के लिए जाता था. मैंने कई बार देखा था कि मेरा भाई मेरी ब्रा और पैंटी को लेकर छत पर चला जाता था. ","एक दिन मैंने ध्यान से देखा कि मेरी ब्रा और पैंटी में निशान बने हुए थे जैसे किसी ने उस पर कुछ पदार्थ डाल दिया हो.","फिर एक दिन मैंने नहाने के तुरंत बाद देखा कि मेरी ब्रा पर मेरे भाई का वीर्य लगा हुआ था. मैंने उसको हाथ लगा कर देखा तो मुझे वो चिपचिपा लगा. मैंने उस दिन अपनी चूत को सहलाया भाई के लंड के बारे में सोचते हुए.\nमेरी चूत गर्म हो गई थी. मैं भाई के लंड के बारे में सोच कर उत्तेजित हो रही थी. मगर अपनी चूत में उंगली करके उसको खुश कर लेती थी.","फिर जब हम दोनों कथा के लिए जा रहे थे. रास्ते में बारिश होने लगी. उस दिन मैंने नीचे से ब्रा नहीं पहनी हुई थी. गीली कच्ची सड़क पर चलते हुए मेरे चूचे भाई की गीली पीठ से चिपक रहे थे.\nउस दिन मैं भाई की गर्म पीठ से लग कर मजा ले रही थी. ","चलते हुए रास्ते में अचानक बाइक के नीचे पत्थर आ गया तो मैं उछल पड़ी. मैंने भाई की जांघ पर हाथ रखा हुआ था. अचानक से मेरा हाथ सरक कर भाई के लंड पर जाकर लगा. भाई का लंड पहले से तना हुआ था. शायद वो भी मेरे चूचों को अपनी पीठ पर महसूस कर रहा था और गर्म हो गया था. ","मैंने भाई के लंड को पकड़ा तो उसे दर्द हुआ और चिल्लाया. वो डांटते हुए बोला- आराम से बैठो.\nभाई के लंड से मैंने हाथ वापस पीछे कर लिया.","उसके बाद हम दोनों दादी के घर में आ गये. फिर रात को कपड़े बदल कर सोने लगे. मेरा भाई भी मेरे साथ ही सो रहा था. मेरी आंख लग गई थी. मगर फिर देर रात को अचानक मुझे महसूस हुआ कि किसी के हाथ मेरे चूचों को छेड़ रहे थे.","आंखें बंद रखे हुए ही मैं लेटी रही. अब मैं जाग गई थी लेकिन सोने का नाटक कर रही थी. मेरी गांड मेरे भाई की तरफ थी. वो मेरे चूचों को पीछे से हाथ लाकर दबा रहा था. मुझे भी मजा आने लगा. कुछ देर तक वो मेरी चूचियों को दबाता रहा. उसके बाद उसने मेरे चूचों से हाथ हटा लिया. फिर उसके हाथ मेरी गांड को दबाने लगे. ","मुझे मजा आ रहा था. उसने मेरी गांड को दबाया. फिर उसने मेरी लैगी को उतार कर नीचे कर दिया. कमरे में हम दोनों के अलावा कोई नहीं था.","उसने मेरी पैंटी को खींचने की कोशिश की लेकिन मेरी पैंटी मेरी जांघों में फंसी हुई थी.\nमैंने हल्का सा उठते हुए उसकी मदद की मगर उसको पता नहीं लगने दिया कि मैं भी उसकी हरकतों का मजा ले रही हूं. उसके बाद भाई ने मेरी पैंटी को उतार दिया.","वो मेरी चूत पर हाथ फिराने लगा. मैं अब गर्म होने लगी थी. मेरी चूत गीली हो रही थी. उसने मेरी चूत में उंगली करनी शुरू कर दी. शायद मेरी चूत में पानी आने लगा था. मुझे भी अपनी चूत में गीलापन महसूस हो रहा था.","वो मेरी चूत में उंगली से सहला रहा था. मेरी सांसें तेज हो रही थी. उसके बाद उसने मेरी चूत को हथेली रगड़ते हुए अपना लंड मेरी गांड में लगा दिया. मुझे उसका गर्म लंड अपनी गांड पर महसूस होने लगा. मेरी चूत बिल्कुल तर हो गई थी.","शायद भाई को भी पता लग गया था कि मैं जाग रही हूं क्योंकि मेरी गीली चूत ने उसको जता दिया था कि मैं केवल सोने का नाटक कर रही हूं और भाई से चुदाई करवा लूंगी.","उसके बाद उसने अपने लंड को मेरे चूतड़ों पर रगड़ना शुरू किया. मुझे बहुत अच्छा लग रहा था. उसका लंड बहुत गर्म था और मैं चाहती थी कि वो और आगे बढ़े.","मेरे कहने से पहले ही उसने मेरे मुंह को अपनी तरफ घुमा लिया और मेरे होंठों को चूसने लगा.","अब मैंने भी अपनी आंखें खोल दीं और भाई का साथ देने लगी. हम दोनों ही एक दूसरे के होंठों को किस करने लगे. वो मेरे होंठों को इस तरह से चूस रहा था जैसे उनको खा जायेगा. उसका लंड मेरी जांघ पर रगड़ रहा था. मैं भी अपने भाई को बांहों में लेकर उसके होंठों को चूस रही थी. मेरे अंदर की प्यास बुझते हुए मुझे आनंद आ रहा था. ","उसके बाद उसने मेरे टॉप को उतार दिया. मेरी ब्रा के ऊपर से ही मेरे दूधों को दबाने लगा. मैंने अपनी ब्रा खोल कर एक तरफ डाल दी और मेरे भाई ने मेरे चूचों को अपने मुंह में भर लिया. वो मेरे चूचों को बारी बारी से एक एक करके चूसने लगा.","मुझे बहुत ज्यादा मजा आने लगा. उसकी जीभ मेरे चूचों के निप्पलों पर तैर रही थी. मैं हर पल चुदासी होती जा रही थी. ","उसने कई मिनट तक मेरे चूचों को पीया और उसके बाद वो मेरी पैंटी की तरफ बढ़ा. उसने मेरी पैंटी को मेरी टांगों से बिल्कुल अलग कर दिया. उसने मेरी टांगों को अलग किया और मेरी चूत में मुंह देकर मेरी चूत को चूसने लगा. मैं तो जैसे पागल सी होने लगी. उसकी गर्म जीभ मेरी चूत में बहुत मजा दे रही थी. ","भाई ने मेरी चूत को कई मिनट तक चूसा. उसके बाद उसने मेरी चूत में जीभ अंदर तक घुसा दी. मैं सेक्स के लिए पागल हो उठी. वो तेजी से अपनी जीभ को मेरी चूत में अंदर और बाहर करने लगा. मैंने उसके बालों को पकड़ कर नोंचना शुरू कर दिया. उसका मुंह अपनी चूत पर दबाने लगी. मैं बहुत ज्यादा गर्म हो चुकी थी. फिर मैंने उसको उठाया और उसकी लोअर को खींच कर नीचे करते हुए उसके लंड को अपने मुंह में भर लिया. ","भाई का मोटा लंड चूसते हुए मुझे बहुत मजा आने लगा. मैंने उसके लंड को पूरा मुंह में लिया हुआ था और भाई के मुंह से कामुक आवाजें निकल रही थी. मगर हम दोनों बहुत कम आवाज करने की कोशिश कर रहे थे क्योंकि नीचे मौसी और दादा-दादी भी सो रहे थे.","मैंने भाई के लंड को चूसते हुए उसका पानी चखा. उसका पानी नमकीन सा लगा. अब उसके लंड में बहुत ही जोर का कड़ापन आ गया था.","उसने मेरे मुंह से लंड को निकाल लिया. फिर उसने अपने मोटे लंड को मेरी चूत पर रख दिया.","भाई का लंड वाकई में बहुत बड़ा था. मैंने कहा- ये मेरी चूत के अंदर नहीं जा पायेगा.\nउसने डांटते हुए चुप करवा दिया और बोला- साली रंडी चुप कर. अब तू मुझे सिखाएगी कि छेद में लौड़ा कैसे जाता है!\nवो बोला- इस लंड ने कई छेद खोले हैं. तू चुपचाप लेट कर लंड का मजा ले. ","यह कह कर भाई ने मेरी चूत में लंड को धकेलना शुरू कर दिया. मगर लंड का सुपारा बहुत मोटा था और वो अंदर नहीं जा रहा था.","मैंने फिर कहा- भाई ये मेरी चूत में नहीं जा पायेगा. कुछ चिकना पदार्थ लगाना पड़ेगा.\nमगर वो बोला- मैं तेरी चूत को बिना थूक लगाये ही चोदूंगा. ","उसने मेरी चूत में लंड को धकेलना जारी रखा और बहुत कोशिश करने के बाद मेरी चूत में जैसे ही उसके लंड का सुपारा गया तो मेरी जैसे जान निकल गयी. मैं उसको हटाने लगी. मगर उसने मेरे होंठों को चूसना शुरू कर दिया. अपने लंड के टोपे को मेरी चूत में घुसा कर वो मेरे होंठों को पीने लगा तो मुझे आराम मिला.","दो मिनट के बाद उसने फिर से लंड को धकेलना शुरू कर दिया. ","मुझे दर्द हो रहा था लेकिन भाई कोशिश करते हुए पूरा लंड अंदर घुसेड़ देना चाह रहा था. उसने धीरे धीरे करके पूरे लंड को मेरी चूत में उतार दिया. मुझे ऐसा लग रहा था जैसे किसी ने मेरी चूत में कोई मोटी रॉड फंसा दी हो. उसके बाद वो अपने लंड को मेरी चूत में हिलाने लगा. मुझे हल्का सा मजा आया लेकिन साथ में दर्द भी बहुत हो रहा था. ","दो मिनट तक वो ऐसे ही मेरी चूत में लंड को धकेलते हुए हिलाता रहा तो मेरी चूत में मजा आने लगा. फिर उसने मेरी चूत को चोदना शुरू कर दिया. उसके मोटे लंड से चुद कर मुझे अब मजा आने लगा था. उसने धक्के तेज कर दिये. अब मैं भी चुदाई में उसका पूरा साथ देने लगी.","हम भाई-बहन की चुदाई में मुझे इतना मजा आयेगा मैंने कभी नहीं सोचा था. मेरे भाई का लंड मेरी चूत की प्यास बुझा रहा था. ","उसने फिर मेरी टांगों को ऊपर उठा लिया और मेरी चूत को फाड़ने लगा. एकदम से मेरी चूत में तूफान सा उठा और मेरी चूत ने पानी छोड़ दिया. उसके लंड से चुद कर मेरी चूत का फव्वारा फट पड़ा था. अब पूरा लंड गीला हो चुका था और चुदाई में पच-पच की आवाज होने लगी थी. कुछ देर तक मैं पड़ी रही और भाई का मोटा लंड मेरी चूत में अंदर बाहर होता रहा. ","ऐेसे ही चूत चुदवाते हुए मैं दोबारा से गर्म हो गई. मैं फिर से गांड उठा कर भाई का लंड चूत में लेकर मजे लेने लगी. उसके बाद उसने मुझे उठाया और कुतिया बना दिया. उसने पीछे से मेरी चूत में लंड को धकेल दिया और मेरी चूत को फाड़ने लगा.","भाई से चुदाई करवा के मुझे गजब का मजा मिल रहा था. भाई के मोटे लंड से चुदते हुए मैं आनंदित हो रही थी. जैसा मैंने सोचा था वैसे ही चुदाई कर रहा था उसका लौड़ा.","मैं दोबारा से झड़ने की कगार पर पहुंच गई थी. फिर एकाएक मेरी चूत से दोबारा पानी निकल गया. मगर भाई अभी भी नहीं रुका. उसके धक्के मेरी चूत में अभी भी जोर से लग रहे थे.","मुझे दर्द होने लगा था. मैं दर्द से चिल्ला उठी. मुझसे दर्द सहन नहीं हो रहा था. लेकिन कुछ देर बाद मुझे फिर से मज़ा आने लगा. मैं गांड हिलाते हुए लंड लेने लगी और मैंने भैया से कहा- मार और जोर से … और तेज मार … फाड़ डाल.\nभाई भी जोर से मेरी चुदाई करने लगा.","पांच मिनट बाद उन्होंने अपना लंड निकाला और मेरे मुँह में दे दिया और मैंने लंड चूसना चालू किया. भाई के लंड पर लगा हुआ मेरी चूत के पानी का स्वाद भी मेरे मुंह में आने लगा था. मैं तेजी से भाई का लंड चूस रही थी. दो मिनट तक मैंने पूरा मन लगा कर भाई का लंड चूसा.","भाई ने पूरा लंड मेरे गले तक उतार दिया. मेरा दम घुटने लगा लेकिन उसने पूरा लंड घुसाये रखा. ","एकाएक उसके लंड से वीर्य की पिचकारी निकलने लगी और मेरे गले में गिरने लगी. भाई का वीर्य मेरे अंदर मुंह में जाने लगा. मैं उसके वीर्य का स्वाद अपने मुंह में फील कर रही थी. उसने पूरा वीर्य मेरे मुंह में छोड़ दिया, फिर मेरे मुंह में लंड डाल कर लेट गया.","उसके बाद हम दोनों ऐसे ही पड़े रहे. कुछ देर तक उसने लंड को मेरे मुंह में ही रखा. ","कुछ देर के बाद उसका लंड मेरे मुंह में फिर से तन गया और उसने एक बार फिर से मेरी चूत फाड़ दी. उस रात को भाई ने तीन बार मेरी चूत की जमकर चुदाई की.","मेरी चूत की प्यास बुझ गई और मुझे भाई के लंड से चुदाई की आदत सी हो गई.","अब हम दोनों भाई-बहन कभी भी चुदाई कर लेते हैं. ऐसा लगता है कि हमारे बीच में भाई-बहन का नहीं बल्कि पति-पत्नी का रिश्ता हो गया है. ","मेरी यह भाई से चुदाई की कहानी आपको कैसी लगी इसके बारे में कमेंट करके मुझे बतायें. मुझे आपकी प्रतिक्रिया का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी जवान लड़की","href":"https://www.freesexkahani.com/category/teenage-girl/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-3","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-3/"},{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-1","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Kamukta","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"छोटी बहन के साथ चुदाई की शुरुआत","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-sex-story/"},{"title":"छोटी बहन के साथ चोदा चोदी कहानी-1","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-choda-chodi-1/"},{"title":"मेरे भाई ने चोदा मुझे सड़क किनारे","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"},{"title":"मामा की सेक्सी जवान बेटी की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mama-sexy-beti-chudai/"}]}