{"Title":"गे सेक्स स्टोरी : भाई से गांड मरवायी","author":{"name":"रैंडी","href":"https://www.freesexkahani.com/author/randy/"},"date":"13-11-2019","views":"111,869","description":["यह गे सेक्स कहानी मेरी खुद की तलाश की है. मुझे पता चला कि मैं गे बाइसेक्सुअल हूँ. तब मेरी ये गाथा शुरू हुई. मैं अपनी बहन की ब्रा पैंटी पहन कर देख रहा था तो …","मेरा नाम मालिनी है. वैसे मैं शरीर से मर्द हूँ पर अन्दर से औरत हूँ. परिवार में सब मुझे मिलन कहते हैं, पर मेरे आशिक मुझे मालिनी कहते हैं.","यह सेक्स कहानी मेरी खुद की तलाश की है. जब मुझे पता चला कि मैं एक गे बाइसेक्सुअल हूँ. तब मेरी ये गाथा शुरू हो गई.","जब मैं छोटा था, तब मुझे लड़कियों के कपड़ों में कुछ ज्यादा ही दिलचस्पी जागने लगी थी. मैं अक्सर लड़कियों के कपड़े पहन कर ट्राय करने लगी. उन कपड़ों को पहन कर मुझे बहुत सुकून मिलता था. मैं ब्रा पेंटी पहन कर खुद की लुल्ली हिला लिया करता था.","इन सबकी शुरूआत, जब मैं अपनी मौसी के घर कानपुर गयी, तब हुई थी. मौसी की लड़की तनु बेहद ही खूबसूरत लड़की थी. उसके चुचे और गांड ऐसी भरी हुई थी कि मोहल्ले के सारे लंड उसको चोदने की फिराक में थे. पर वो किसी को भाव नहीं दे रही थी. मुझे भी वो पसंद थी और उसके कपड़े भी. ","जब भी मैं छुट्टी में कानपुर जाता, तो घर खाली होने के इंतज़ार में ही रहता था. मौक़ा पाते ही मैं तनु की ब्रा पेंटी निकाल कर पहन लेता और अपने आपको आइने में देख कर लंड हिला लेता. ","एक दिन जब मैं ऐसे ही उसकी महरून रंग की ब्रा और पेंटी पहन कर खुद को आइने में देख रहा था. तभी मुझे लगा कि खिड़की से कोई मुझे देख रहा है. वो मेरी मौसी का लड़का था. उसने मुझे देख लिया था. उसकी झलक पाकर मैं एक पल के डर सा गया था. तभी उसने दरवाजे पर दस्तक दी. मैंने फटाफट से कपड़े उतारे और टी-शर्ट और कैपरी पहन कर दरवाजा खोलने आ गया.","दरवाजा खोलते ही मुझे उसने मुस्कुरा कर देखा. मुझे पता था कि उसे पता चल गया है.\nउसने पूछा- कपड़े क्यों बदल दिए? उनमें तुम अच्छे दिख रहे थे.\nउसकी बात सुनकर मैं शर्मा गया और अन्दर चला गया.","उसने अन्दर आकर फिर बोला- तुम काफी अच्छे दिख रहे थे. फिर से पहन कर दिखाओ न?\nमैंने शर्मा कर इन्कार कर दिया.\nउसने मुझसे कहा- अगर तुम सीधे सीधे मेरी बात मान लोगे, तो मैं ये बात किसी को नहीं बताऊंगा. वरना मुझे ये बात सभी को बतानी पड़ेगी कि तुम ब्रा पेंटी पहन कर आईने में देख रहे थे.","उसकी धमकी सुनकर मुझे उसकी बात माननी पड़ी. मैंने फिर से कपड़े उतारे और वही ब्रा-पेंटी पहन ली. ","उसने मुझे क़ातिल नज़रों से घूरा. फिर वो मेरे पास आकर मेरे एकदम से करीब हो गया. मुझे उसका नजदीक आना एक अजीब सी फीलिंग दे रहा था. कुछ डर भी था और शायद अपने लड़की होने का अहसास भी हो रहा था. उसने मेरे चूतड़ पर हाथ फिराया. इससे मेरे शरीर से एक कम्पन छूट गया. किसी ने पहली बार मुझे ऐसे छुआ था. मेरी आंखें बंद हो गईं. ","तभी उसने मेरा मुँह अपने हाथ में लिया और मेरे होंठों पर एक स्मूच कर दिया. मैं एकदम से लड़कियों जैसा शर्मा गया. फिर उसने मेरा हाथ पकड़ कर अपने लंड पर रख दिया. मैंने उसके हाथ से अपना हाथ छुड़वाने की कोशिश की, पर उसका हाथ मज़बूत था. मैं हाथ हटा ही न पाई. ","मुझे उभरा हुए लंड का स्पर्श करके बहुत अच्छा लग रहा था.\nउसने बोला- नीचे बैठकर इसे चूस ले.\nमैंने लंड चूसने की बात सुनकर उसे मना कर दिया.","उसने मेरे सर को हाथ से दबाते हुए मुझे बैठाने की कोशिश की और कहा- कोई आ जाए, उससे पहले मुझे खुश कर दे. मैं किसी को तेरा राज नहीं बताऊंगा. ये राज हमारे दो के बीच ही रहेगा.","मुझे मजबूरन बैठना पड़ा.","मैंने पॉर्न फिल्मों में जैसे देखा था, मैं वैसे ही घुटनों के बल बैठ गया. उसका लंड मेरी नजरों के सामने था. अब उसने अपना एक हाथ मेरे सर के पीछे ले जाकर धक्का दिया और उसका लंड मेरे मुँह में घुस गया. उसका लंड वाकयी बड़ा था. कोई 6 इंच का मोटा लंड मेरे मुँह में घुस रहा था. उसके लंड का टेस्ट मुझे अजीब लग रहा था.","वो मुझे मजे में आकर गालियां बकने लगा- आह खा ले मेरी जानेमन … अब से तुझे रोज चोद का मजा लूंगा और दूंगा. सुबह कॉलेज जाने से पहले तू मुँह में लगा लिया कर और शाम को आकर तेरी गांड मार दूंगा. ले मादरचोद ले और अन्दर तक ले.","मुझे इस गांड मारने के ख्याल से ही रोमांच होने लगा. वो और जोर जोर से धक्के मार रहा था. उसने मेरी ब्रा निकाल दी. पीठ पर और गाल पर मारने लगा. मुझे मजा आ रहा था. तभी उसने मेरा मुँह जोर से पकड़ कर दबा दिया और वह मेरे मुँह में ही झड़ गया. ","मैंने जल्दी उठ कर पूरा वीर्य बेसिन में उगल दिया तो उसने मुझे डांटा- तुमने ये क्यों किया? अब तो तुम्हें इस की आदत डाल लेनी होगी.","इसके बाद उसने मुझे खूब प्यार किया और मुझसे शाम को गांड मराने के लिए कह कर चला गया. उसने जाते हुए कहा कि आज से तू मेरी रखैल है और आज हम दोनों की सुहागरात होगी. सब साफ करके रखना. मुझे आज रात को तू एक सजी धजी दुल्हन जैसे मिलना चाहिए.","मैंने कुछ नहीं कहा और एक कुंवारी गांड की सील टूटने की तैयारी को लेकर सोचने लगी.","उसके जाते ही मैं बाथरूम में घुस गई और अपनी गांड के लिए एक मोटी मोमबत्ती साथ में ले गई.","बाथरूम के आईने में मैंने तनु की ब्रा पैंटी को पहना और अपनी शरमाई आँखों से अपनी छवि को देखने लगी. मुझे आज एक मर्दाना लंड चूस कर बड़ा सुकून मिला था. मैं समझ गई थी कि यही मेरी जिन्दगी का सुख है.","मैंने अपनी एक उंगली में शैम्पू लेकर उंगली को अपनी गांड में घुसा लिया. मुझे बड़ी राहत से मिली. फिर मैंने अपनी दो उंगलियों को गांड में डाला. मुझे हल्का सा पेन हुआ लेकिन शैम्पू की चिकनाई के कारण दोनों उंगलियों से मुझे मजा आने लगा.","कोई दो मिनट बाद मैंने मोमबत्ती को शैम्पू से गीला किया और अपनी गांड में मोमबत्ती डालना शुरू की. मैं अपनी दांतों पर दांत भींचे लंड समझ कर अन्दर लेने लगी. कोई दो मिनट की मशक्कत के बाद मैंने मोमबत्ती को अन्दर ले लिया. करीब दस मिनट तक मोमबत्ती को अन्दर रख कर मैंने अपनी गांड को लंड लायक ढीला कर लिया था.","मेरी गांड में मोमबत्ती घुसी थी और मेरे हाथ हाथ में मेरी लुल्ली थी. मैंने आईने सामने घूम घूम कर अपनी गांड में लगी मोमबत्ती को देखते हुए अपना पानी निकाला और मस्ती से आंखें मूंद कर फव्वारे से गिरते पानी से मजा लेने लगा.","नहाने के बाद दोपहर में मैंने फिर से गांड में मोमबत्ती लगा कर एक बार फिर से गांड को लंड से चुदने के लिए तैयार किया.","शाम हुई तो मैंने फोन से मैसेज कर दिया कि मैं अपने कमरे में ही आपसे मिलूंगी. उससे पहले आप मुझसे न मिलना. मैं एक दुल्हन की तरह आपसे मिलना चाहती हूँ.\nमेरी भाई ने मुझे गाली देते हुए लिखा- हां मेरी रंडी … भैन की लौड़ी … आज तेरी गांड का फीता काट कर तुझे अपनी सुहागन बना कर ही मजा लूंगा.\nमुझे उसका जबाव पढ़ कर मस्ती सी छाने लगी और मैंने एक चुम्बन का इमोजी भेज दिया.","रात को मैं अपने कमरे में तनु की ब्रा पेंटी और एक लाल सलवार सूट दुपट्टा लेकर घुस गई.","मैंने बड़ी शिद्दत से खुद का मेकअप किया. अपने लंड की झांटें साफ़ सुबह ही कर ली थीं. ब्रा पेंटी पहनी, सलवार सूट पहना और लाल लिपस्टिक लगा कर खुद को दुल्हन जैसा सजाने लगी. मैंने गालों पर रूज लगाया था, आँखों में मस्कारा लगाया था. तनु के वो वाले इयरिंग और नथ ले आई थी, जो बिना छेद वाले कानों और नाक में पहने जा सकते थे.\nगले में मंगलसूत्र पहना हुआ था. हाथ की उंगलियों में अंगूठी पहनी थी.","मुझे पता नहीं था कि ये अच्छा होगा या गलत … पर ये सच था कि मैं रोमांचित हो चुका था. ऐसे हुई थी मेरी एक नई जिंदगी की शुरूआत होने वाली थी. मैंने अपने पहले पति को मैसेज कर दिया था कि मैं रात ग्यारह बजे आपका इन्तजार करूंगी.","ठीक ग्यारह बजे मेरी पहले पति का मैसेज आया- दरवाजा खोलो. मैं आ रहा हूँ.\nमैंने दरवाजा खोला और अपने धड़कते दिल से अपने पति का इन्तजार करने लगी. मैं बिस्तर पर दुपट्टे का घूँघट लिए बैठ गई थी.","मेरा मर्द कमरे में आया और उसने कुण्डी लगा दी. मैं सिहर गई. उसने मेरे पास आकर मेरे घूँघट को हटाया और मेरे गालों को चूम लिया.","फिर उसने अपनी जेब से एक व्हिस्की का हाफ निकाला और बगल में रखे एक गिलास में एक तगड़ा पैग बना कर मेरे होंठों से लगा दिया. मैंने सिप लिया और उसकी तरफ देखा, तो उसने मेरे होंठों से होंठ लगा कर आधा जाम ले लिया. इसी तरह से हम दोनों ने पूरे जाम को खत्म किया. इतना रोमांच आ रहा था कि दारू की कड़वाहट भी मीठी लग रही थी.","फिर उसने मेरे कपड़े उतारे और मैंने उसके कपड़े उतारे. मैंने नीचे बैठ कर उसके लंड को अपने माथे से लगा कर उसका वन्दन किया और लंड को अपने मुँह में ले लिया. उसका लंड खड़ा होने लगा और मुझे मस्ती छाने लगी.","फिर उसने पास पड़ी अपनी पैन्ट की जेब से एक जैली का ट्यूब निकाला और मेरी गांड में लगा कर दबाते हुए भर दिया. एक पल के लिए मुझे सुरसुरी सी हुई और मेरी गांड में चिकनाई के साथ साथ सम्वेदना भी खत्म हो गई. तब उसने कुछ क्रीम अपने लंड पर लगाई और मुझे घोड़ी बना कर अपना लंड मेरी गांड में पेल दिया.\n","","एक बाद मारने के बाद हम दोनों ने आपस में चिपक कर खूब प्यार किया और एक ही गिलास से दो बड़े पैग मिल कर खींचे.","उस रात मेरे पहले पति मेरी दो बार गांड मारी और हम दोनों नंगे ही चिपक कर सो गए. रात तीन बजे तक हम दोनों ने मस्ती की थी.","सुबह वो कॉलेज चला गया और मैं शाम की तैयारी में जुट गई. अब मुझे उसके लंड में दिलचस्पी होने लगी थी. मैं रोज सुबह उसका लंड मुँह में लेती. शाम को उसके साथ ही सोती. शाम को ब्रा पेंटी पहन कर उससे गांड मरवाती. वो भी अब मुझे अपनी गर्लफ्रेंड की तरह ही रखता था. ","मैं थोड़े दिनों के लिए उसकी रखैल हो चुकी थी. आगे की सेक्स कहानी में मैं लिखूँगी कि कैसे मैंने उसके अलावा और जग़ह जाकर अपनी गांड के लिए लंड ढूंढना शुरू किया.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड चूसने की बात","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"भाभी और उनकी बेटी की चुत का मजा","href":"https://www.freesexkahani.com/antarvasna/bhabhi-unki-beti-ki-chut/"},{"title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-1","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-1/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["crossdresser sex","Gand Ki Chudai","Kamukta","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"क्रॉस ड्रेसर बन कर गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/cross-dresser-gand-marwayi/"},{"title":"जवानी की शुरुआत मूसल लण्ड के साथ","href":"https://www.freesexkahani.com/gay-sex-story-hindi/jawani-lund-chusa/"},{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"},{"title":"दो मुस्टंडों के लंड से गांड मराई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/lund-se-gand-marayi/"}]}