{"Title":"बड़े भाई और छोटी बहन की मजेदार चुदाई- 1","author":{"name":"प्रशान्त 7","href":"https://www.freesexkahani.com/author/prashantdubey/"},"date":"15-12-2021","views":"345,206","description":["भाई और बहन की चुदाई कहानी में पढ़ें कि कैसे मैं अपनी छोटी बहन के सेक्सी बदन का दीवाना हो गया, उसकी चूत चुदाई की सोचने लगा. फिर क्या हुआ?","नमस्कार दोस्तो, मेरा नाम प्रिंस है। मैं अंतर्वासना का नियमित पाठक हूं।","अंतर्वासना पर यह मेरी पहली कहानी है।\nइस भाई और बहन की चुदाई कहानी में मैं आपको बताऊंगा कि मैंने अपनी छोटी बहन पिंकू को किस तरह पटाकर चुदाई की।","यह कहानी आज से 1 साल पहले शुरू हुई जब मेरी बहन पिंकू गर्मियों की छुट्टी के बाद 12वीं कक्षा में पहुंचीं।","सबसे पहले मैं अपने परिवार की जानकारी देता हूं।","मेरे घर में हम दो भाई और एक बहन और मम्मी पापा रहते हैं।","मेरी उम्र 24 साल है, मेरी हाइट नॉर्मल है लेकिन, मैं एक मस्कुलर बॉडी का मालिक हूं।\nमेरा भाई मुझसे 2 साल छोटा, उसकी उम्र लगभग 22 वर्ष है।","और मेरी बहन जो सबसे छोटी है करीब 20 साल की … उसका नाम पिंकू है।","पिंकू की हाइट लगभग 5 इंच है, गोरा चिट्टा रंग, उभरे हुए बूब्स और कटीला फिगर है, वो किसी एक्ट्रेस से कम नहीं है।\nजब सड़क पर निकलती है तो अच्छे-अच्छे लड़कों का लन्ड खड़ा हो जाता है।","बात उस समय की है जब मैं कॉलेज में था, और मेरी बहन स्कूल कर रही थी।","शुरू में मैं अपने बहन पर ज्यादा ध्यान नहीं देता था लेकिन मेरी नजर उसकी मदमस्त और छलकती हुई जवानी पर तब पड़ी जब मैं उसको 1 दिन बाइक पर स्कूल लेकर गया.","उस दिन मैंने फैसला कर लिया कि पिंकू की मचलती जवानी का आनंद मैं उठा कर रहूंगा और उसकी कुंवारी चूत में अपना मोटा लंड डालकर रहूंगा।","हुआ ये कि उस दिन पिंकू मुझसे बिल्कुल सट कर बैठ गई।\nघर से स्कूल तक का सड़क खराब होने की वजह से बाइक जल्दी-जल्दी रोकनी पड़ती थी जिस वजह से मेरी बहन के मजेदार उरोज मेरी पीठ पर टकरा रहे थे.\nमां कसम पल भर के लिए मुझे इतना आनंद आया, कि मैं सातवें आसमान पर पहुंच गया।\nमैं मन ही मन सोचने लगा कि, बस एक बार उसकी कुंवारी चूत चोदने को मिल जाए।","पहली बार मैंने किसी लड़की के बड़े बड़े बूब्स महसूस किए थे।\nबूब्स क स्पर्श से मेरा 7 इंच का लंड खड़ा होने लगा।","फिर मैंने जानबूझकर बाइक पर ब्रेक मार-मार के रास्ते भर आनंद उठाया और पिंकू को स्कूल पहुंचाया।","तब से मुझे पिंकू को देखने का नजरिया ही बदल गया।\nमुझे समझ आ चुका था कि एक लंड का रिश्ता बस चूत से होता है, जो किसी भी भाई बहन के रिश्ते से ऊपर है।","बस फिर क्या था … मैं अपनी गदराये बदन वाली बहन को पटाकर चोदने का प्लान बनाने लगा।","पहले हमारी छोटी मोटी नोक-झोंक होती रहती लेकिन अब मैं उसके सामने बड़ी प्यार से पेश आने लगा.","जब मेरी पटाका माल पिंकू नहाने को जाती, तब मैं उसे छुपकर देखने की कोशिश करता.","अब मैं उससे सट कर बैठने लगा और जब भी मौका मिलता उसे छूने की कोशिश करने लगा।","कभी-कभी मैं उसके गले पर हाथ डालकर उसके गालों को सहला देता।","पिंकू नहा कर कपड़े बदलकर कम कपड़ों में कमरे में आती तो कयामत ही आ जाती थी.\nमैं सोचता रहता कि भगवान मेरी बहन को इतनी खूबसूरत कैसे बना सकता है.","पिंकू जब कपड़े पहनती तो मैं जानबूझकर कमरे में बैठा रहता था, उसकी पतली कमर और उभरी हुई गांड को देखकर मेरा लंड सिहह उठता‌।","बहन की मदमस्त जवानी को देखकर और लंबी चौड़ी गांड को देखकर मैं सोचता था कि मेरा लंड छोटा ना पड़ जाए.\nलेकिन मेरा लंबा चौड़ा लंड जैसे ही पिंकू की रसीली जवानी को देखकर खड़ा होता, मुझमें कॉन्फिडेंस आ जाता था।","मेरी मम्मी जब भी पिंकू को पढ़ाने को बोलती थी तो मैं झट से तैयार हो जाता और पिंकू से क्लोज होने की कोशिश करता.\nअब मैं उससे रोज पढ़ाने लगा और इसी बहाने मैं उसको छूने लगा।\nकभी-कभी उसकी उभरी हुई गांड पर हाथ फेर देता था.","मेरा मन तो करता था इस अभी चोद डालूं, फिर सोचा पिंकू को राजी करके ही इसकी चिकनी चूत को अपने मोटे लन्ड से चोदूंगा।","शुरू में मेरा छूना उसे अच्छा नहीं लगता था लेकिन मेरा गर्म लंड कहां मानने वाला था, वो अपनी छोटी फुलझड़ी सी बहन चूत को अपना कामरस पिलाकर ही दम लेगा।","अब पिंकू को मेरा छूना सामान्य लगने लगा था, आखिर वो भी एक लड़की ही है।","मैं मन ही मन सोचता रहता कि क्या पिंकू का मन भी चुदाई करने के लिए करता होगा?\nउसका बॉयफ्रेंड भी नहीं है … उसे भी लगता होगा कि कोई कड़क लंड मेरी चूत में डाल दे।","कुछ दिन तक मैं यही सब सोचता रहा और प्लान बनाता रहा कि भगवान एक बार मेरी और पिंकू की चुदाई करवा दे बस!\nऐसे ही लगभग 2 महीने निकल गए।","फिर अचानक एक दिन पापा जी नया टी.वी. लेकर आए जिसको मोबाइल से कनेक्ट कर के भी चला सकते हैं.","तभी मेरे दिमाग में एक आयडिया आया कि पिंकू को पोर्न फिल्म दिखाकर गर्म किया जाए.","मैंने पोर्न साइट्स से बहुत सारी सिस्टर वाली फुल HD वीडियो डाउनलोड कर ली।\nमुझे पता था ये काम आने वाली हैं।","एक दिन की बात है, पता चला कि बुआ जी अचानक पूरी हो गई है, तो वहां जाना पड़ेगा।","तभी मुझे मेरा प्लान कामयाब होता दिखा.","लेकिन मम्मी ने बोला- चलो प्रिंस, तुम और पापा और मैं बुआ जी के यहां चलते हैं.","मुझे पता था कि पिंकू आज स्कूल नहीं जाएगी, मैंने मम्मी से झट से बहाना मार दिया- मम्मी, मेरी कुछ कॉलेज की फाइल बाकी हैं जो आज में कंप्लीट कर के कल जमा करने वाला हूं।","फिर पापा और मम्मी बुआ जी के यहां चले गए.\nमेरा छोटा भाई पहले ही कॉलेज जा चुका था।","अब मैं और पिंकू घर पर थे.","मैं पिंकू के पास जाकर बैठ गया और बातें करने लगा.","बातों बातों में उसके हाथों पर अपना हाथ रख कर हिम्मत करके मैंने उससे पूछा- पिंकू सच बताना, तेरा कोई बॉयफ्रेंड है?\nउसने बोला- क्या भैया आप भी … भला कोई ऐसी बातें करता है?\nऔर शरमाती हुई बोली- नहीं है।","पिंकू ने भी मेरे से पूछ लिया- भैया आप बताओ आपकी कोई गर्लफ्रेंड है?\nमैंने प्यार से उसके गालों को छूते हुए बोला- पिंकू अभी ऐसी मिली नहीं जो तेरे जैसी खूबसूरत हो!","मैं उससे और सट कर बैठ गया.\nअब पिंकू के बड़े बड़े बूब्स मझे नजर आ रहे थे, मन तो कर रहा था इन्हें तभी निचोड़ कर पी जाऊं.\nलेकिन जल्दबाजी नहीं करनी थी।","मैं बोला- पिंकू, खाना वाना जल्दी बना ले.\nपिंकू ने बोला- हां भैया, जल्दी खा पी लेते हैं. आप मेरी मैथ्स में थोड़ी हेल्प कर देना\nयह बोल कर वो नहाने चली गई.","नहाकर मेरी बहन छोटी ड्रेस में कमरे में आई तो ऐसा लगा मानो आसमान से कोई परी आ गई है.\nमैं उसके सुंदर बूब्स और कटीली गांड को निहारता ही रह गया.\nदेखने मात्र से मेरा 7 इंच का लंबा लंड झट से खड़ा हो गया।","पिंकू बोली- ऐसे क्या घूर रहे हो भैया, कभी कोई लड़की नहीं देखे क्या?\nमैं बोला- पिंकू, तू बहुत खूबसूरत है. तेरी जैसी मैंने पहली बार देखी.","फिर मैं नहाने बाथरूम चला गया लेकिन अभी भी मेरे मन में पिंकू की सुंदर चूत और मचलती जवानी घूम रही थी.","मैं उसकी चूत को याद करके लंड हिलाने लगा.\nकुछ देर ऐसे करने से मेरा काम रस छूट गया।","फिर मैं नहा धोकर कमरे में गया.\nअभी पिंकू रसोई में थी.","मैंने झट से टीवी ऑन किया और मोबाइल से सिस्टर वाली पोर्न वीडियो निकाल कर उसे टीवी से कनेक्ट करके चलाने लगा.","मैं जानता था कि पिंकू रसोई में है इसलिए मैंने उसकी वॉल्यूम थोड़ी बढ़ा दी ताकि आवाज रसोई तक पहुंच जाए।","फिर मैं पिंकू से कुछ सामान लाने का बहाना करके बाहर चला गया.","मुझे पता था कि पिंकू कमरे पर जरूर आएगी इसलिए मैं पोर्न वीडियोस चालू करके आया था.","आज मुझे पूरी उम्मीद थी कि मेरे लंबे लंड और पिंकू की कुंवारी चूत का मिलन होने वाला है, आज पिंकू को चोद कर रहूंगा, उसकी मचलती जवानी का रस पीकर रहूंगा.\nइससे अच्छा मौका मुझे कभी नहीं मिलने वाला था इसलिए मैंने बाजार से कुछ निरोधक गोली और दर्द की गोलियां वगैरह ले ली।","घर पहुंचने के बाद कमरे से सेक्सी फिल्म की आवाज आ रही थी जिससे मुझे पता चल गया कि पिंकू सेक्सी वीडियो देख रही है।","मैंने कमरे में झांक के देखा.\nआह … क्या नजारा था!\nयह नजारा देखकर मेरी जिंदगी सफल हो गई.","अंदर बेड पे पिंकू बिना कपड़ों में थी और सेक्स वीडियो देख के अपनी छोटी सी चूत में उंगली डाल रही थी और आहें भर रही थी।","मैंने देखा कि उसके शरीर पर एक भी बाल नहीं था, उसके दूध और उनके गुलाबी निप्पल आज कुछ ज्यादा ही प्यारे लग रहे थे.\nपतली कमर, चिकनी गुलाबी चूत और उसके काले घुंघराले बाल कमर तक लटके हुए थे.","यह सब देख कर मेरा लंबा चौड़ा लंड फनफना कर खड़ा हो गया.","कमरे में पिंकू अपनी चूत में उंगली कर रही थी, बाहर मुझे ऐसा लग रहा था कि मैं उसकी चूत में लंड डाल रहा हूं.\nमुझे ऐसा लग रहा था मानो कोई पोर्न स्टार मेरे सामने है.","फिर अचानक मुझे देखकर उसने झट से चादर ओढ़ ली, पिंकू पूरी नंगी थी।","तब मैं कमरे में गया और मन ही मन सोचा आज उसकी चूत मिलने वाली है.","मैं बेड पर जाकर बैठ गया, मैं बोला- पिंकू क्या हुआ?\nउसने कुछ नहीं कहा.","मैंने फिर से पूछा- पिंकू बता ना … क्या हुआ?\nफिर भी उसने कुछ नहीं बताया.","मैंने टीवी ऑफ किया और बोला- देख पिंकू, मुझे सब पता है कि तू अभी क्या कर रही थी. मेरे सामने ये बहाने मत बना.","तब धीरे से वो बोली- देखो भैया, किसी को मत बताना. अगर मम्मी पापा को पता चल गया तो मेरी कितनी बदनामी होगी.\nऔर मेरी सेक्सी बहन रोने लगी.","मैं बोला- ठीक है, मैं किसी को नहीं बताऊंगा. इस उम्र में ऐसे सभी लोग करते हैं, ये सब कॉमन बातें हैं.\nमैंने उसे समझाया.\nफिर धीरे-धीरे वो नॉर्मल हो गई।","मैंने मन में सोचा इससे अच्छा पिंकू को चोदने का मौका नहीं मिलेगा.\nमैं पिंकू के पास जाकर बैठ गया.","अभी भी बेड पर वो नंगी ही थी और ऊपर से चादर ढक रखी थी.","अब वो बोली- भैया आप भी तो यह सेक्सी वीडियो देख रहे थे. और आप चालू करके ही बाजार चले गए.\nमैं बोला- हां पिंकू, यह सब नॉर्मल बातें हैं।","अब पिंकू कुछ ओपन हो गई थी.","फिर मैंने पूछा- पिंकू, तूने कभी सेक्स किया है?\nतो उसने मना कर दिया.","मैंने समझाया- तुझे यह सब करना था तो तुम मुझसे बताती!\nमैं बोला- पिंकू, मैं तुझसे बहुत प्यार करता हूं, बस एक बार हां कर दे, मैं तुझे बहुत खुश रखूंगा।","मेरी बहन बोली- तुम कैसी बात कर रहे हो? तुम मेरे भाई हो.","मैं बोला- देख पिंकू, तेरा मन भी करता होगा किसी से चुदाई करवाने को! आजकल भाई बहन में यह सब चलता है. फिर तुम अभी भाई बहन की चुदाई वाली वीडियो देख रही थी ना!","पिंकू बोली- तुम मेरे भाई हो, भाई बहन में यह नहीं हो सकता.\nमैंने समझाया- देख पिंकू, तुझे एक लंड की जरूरत है और मुझे चूत की! वैसे भी एक लंड की प्यास चूत ही बुझा सकती है चाहे वह बहन की ही क्यों ना हो!","तब मैंने झूठ बोल दिया- मेरे दोस्त और उनकी बहन भी तो आपस में चुदाई करते हैं.","मेरी बातों से वो धीरे धीरे गर्म होने लगी थी.\nमैं बोला- पिंकू देख … तेरी और मेरी दोनों की जरूरत घर में ही पूरी हो जाएगी तो बाहर मुंह मारने की जरूरत ही नहीं पड़ेगी।","फिर मैं चुप हो गया.\nमेरे प्यारे पाठको, आपको इस भाई और बहन की चुदाई कहानी में मजा खूब आ रहा होगा, यह मेरा दृढ़ विश्वास है.\nआप अपने विचार मुझे अवश्य बताएं मेल या कमेंट्स के माध्यम से!\n[email protected]","भाई और बहन की चुदाई कहानी का अगला भाग: बड़े भाई और छोटी बहन की मजेदार चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी वीडियो","href":"https://www.freesexkahani.com/videos/hot-girl-mizo-sex-video/"},{"title":"बड़े भाई और छोटी बहन की मजेदार चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ko-choda/"},{"title":"मेरी सगी बीवी के चोदू यार","href":"https://www.freesexkahani.com/xxx-kahani/cheating-wife-sex/"},{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Gandi Kahani","Garam Kahani","Kamukta","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"},{"title":"सगे भाई के साथ सेक्स का आनन्द- 1","href":"https://www.freesexkahani.com/antarvasna/meri-xxx-kamukta-kahani/"},{"title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-1","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-1/"},{"title":"मेरे पति ने मुझे जेठ से चुदवा दिया","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-hindi-bhabhi-sexy-chudai/"}]}