{"Title":"भाई बहन सेक्स का आनन्द","author":{"name":"वीरेन पुणे","href":"https://www.freesexkahani.com/author/virenlove/"},"date":"11-09-2019","views":"85,225","description":["यह कहानी भाई बहन सेक्स की है. मैंने मेरी मौसी की युवा बेटी की कामवासना जगा कर उसकी चुदाई की. पहले तो उसने मेरी हरकतों का बुरा माना लेकिन फिर …\n","मेरा नाम वीरेन है, उम्र 25 साल है, मैं पुणे में 3 साल से सॉफ्टवेयर इंजीनियरिंग का जॉब करता हूँ।","मेरी मौसी भी पुणे में पाषाण एरिया में रहती हैं। उनकी दो बेटियाँ हैं, कोई बेटा नहीं है। बड़ी बेटी श्वेता मेरी उम्र के बराबर 25 साल की और छोटी निशा 21 साल की है।","श्वेता की फिगर आयशा टाकिया जैसी है, बड़े-बड़े मम्मे और बड़ी सी पिछाड़ी, जिसे देखकर ही मेरा बुरा हाल होता है।\nजब वो चलती है तो उसकी मटकती गांड देखकर तुरंत मेरा लंड खड़ा हो जाता है।","मैंने इंजीनियरिंग की पढ़ाई भी पुणे से ही की है इसलिए मैं पुणे में पिछले 7 साल से ही रह रहा हूँ। मेरा मौसी के यहाँ पर कभी-कभी हफ्ते के आखिरी दिनों में जाना होता है। तभी से ही मुझे श्वेता अच्छी लगती है लेकिन मुझमें कभी उससे अपने मन की बात कहने की हिम्मत नहीं हुई।","इंजीनियरिंग के लिए शहर में आने से पहले मैं गाँव में था इसलिए मुझे लड़कियों से बात करने की आदत भी कम थी।","मेरे मौसा सरकारी नौकरी में हैं इसलिए वो सरकारी मकान में रहते हैं। एक बेडरूम में मौसा-मौसी सोते हैं और दूसरे में श्वेता और निशा।","जब मैं मौसी के यहाँ जाता हूँ तो श्वेता और निशा के रूम में उनके साथ बेड पर ही सोता हूँ। उनके कमरे में बेड काफी बड़ा है और उस पर 3 लोग आराम से सो सकते हैं।","श्वेता थोड़ी आलसी होने के कारण देर से उठती थी। मैं सुबह जल्दी उठने पर श्वेता को ही देखता रहता।","सुबह के समय उसका गाऊन थोड़ा ऊपर को चढ़ा रहता था जिससे मैं श्वेता की जाँघों को देखता रहता और उसकी गांड को भी जिस पर गाऊन चिपकने के कारण चड्डी के निशान दिखाई देते थे।","कभी-कभी उसका गाऊन का ऊपर का बटन खुला होने पर उसके मम्मे भी दिखाई देते थे।","उठने के बाद मैं श्वेता के नहाने जाने की राह देखता था और जैसे ही वो नहा कर बाहर आती मैं अपना नंबर लगा देता।","गुसलखाने में अन्दर जाकर मैं उसकी ब्रा को गाऊन पर लगा कर हैंगर पर लटका कर उसके मम्मे चूसने की रियाज करता था।","मेरी बहन की पैन्टी की मादक गंध मुझे पागल कर देती थी। उसकी पैन्टी को चूमते हुए मैं भाई बहन सेक्स को मन में लाते हुए मुठ मारता था और अपना सारा वीर्य निकाल देता था।","एक बार मैंने श्वेता को बातों-बातों में बताया कि मैं कभी-कभी शराब लेता हूँ। उसके बाद जब भी मैं उसको रात को एसएमएस करता तो श्वेता को लगता था कि मैंने दारू पी के ही एसएमएस किया है।","2009 में एक दिन रात को मैंने श्वेता को एसएमएस किया तो उसने कहा- लगता है ज्यादा पिए हो?","जबकि मुझे कभी दारू चढ़ती ही नहीं है। मैंने सोचा इसी बात का फायदा उठाते हैं और मैंने श्वेता को एसएमएस किया ‘आज रूम पे कोई नहीं है, अभी तुम रूम पर होतीं तो मजे करते!’","मुझे लगा इससे थोड़ी बात बनेगी और श्वेता भी मेरे बारे में सोचने लगेगी।","लेकिन इसका असर उल्टा हुआ, श्वेता ने मुझे डांटते हुए पूछा तो मैंने उसे कहा- वो एसएमएस उसके लिए नहीं था गलती से उसे भेज दिया था।\nऔर उसको ‘सॉरी’ बोला ताकि किसी को न बताए।","इसके बाद मैंने भाई बहन सेक्स, श्वेता को चोदने का ख्याल छोड़ दिया और उसके बारे में सोच कर मुठ मारने में ही खुश रहने लगा।","इंजीनियरिंग के बाद मुझे पुणे में ही जॉब मिल गया, इसी बीच श्वेता ने भी बी.कॉम. पूरा किया और काल-सेंटर में जॉब शुरू किया।","एक दिन मौसी और मौसा को किसी जरूरी काम से दो दिन के लिए बाहर जाना था, तो मौसी ने मुझे फोन किया और दो दिन घर पर सोने के लिए आने को कहा.","तो मैंने तुरंत ‘हाँ’ कर दिया और मन ही मन बहुत खुश हो गया।","मैंने मन ही मन ठान लिया था कि इन दो दिनों में मैं कुछ न कुछ भाई बहन सेक्स करके रहूँगा।","रात को मैं 8 बजे मौसी के घर पहुँचा। घर पर सिर्फ निशा थी और श्वेता जॉब से रात दो बजे आती थी।\nमैंने निशा के साथ खाना खाया और थोड़ी देर बातें करने के बाद निशा सो गई।","अब मैं श्वेता के आने की राह देखने लगा। मैं श्वेता को पटाने कि तरकीबें सोचने लगा।","मुझे मालूम था कि श्वेता आने के बाद सोने से पहले थोड़ी देर अपने कंप्यूटर पर समय बिताती है.","इसलिए मैंने अपना लैपटॉप निकाला, उसकी स्क्रीन का वालपेपर बदल कर मैंने वहाँ एक नंगी लड़की का फोटो लगाया.","और मेरे लैपटॉप में जितनी भी भाई बहन सेक्स की ब्लू-फिल्म थीं, उनमें से जिनका नाम ‘फकिंग कजिन/सिस्टर’ था, उनको डेस्कटॉप पर ही रखा ताकि वे लैपटॉप चालू होने पर तुरंत दिखाई दें।","मैंने अपना लैपटॉप श्वेता के कंप्यूटर के बिल्कुल पास रखा और मैं दो बजने की राह देखने लगा।","दो बजे श्वेता ने दरवाजा खोलने के लिए मुझे फोन किया।","मैंने दरवाजा खोला और नींद में होने का नाटक करके मैं निशा के बाजू में सो गया। मुझे मालूम था अगर मैं नींद में होने का नाटक न करता तो श्वेता मुझे मौसी के कमरे में सोने को कहती और मेरी योजना फेल हो जाती।","श्वेता फ्रेश होने गई तो मैंने जानबूझ कर मेरा एक हाथ निशा के मम्मे पर रखा और पैर चूत पर। निशा गहरी नींद में थी, इसलिए उसे पता नहीं चला।","मैं आज श्वेता की लेकर ही मानने वाला था। जब श्वेता फ्रेश होकर आई तो मैंने नींद में होने का नाटक करके निशा को और जकड़ लिया, जिसको देखकर श्वेता ने मुझे उससे थोड़ा दूर हटाया और कंप्यूटर पर गई। उसे लगा मैं नींद में ही हूँ।","वहाँ उसने मेरा लैपटॉप देखा तो कंप्यूटर की जगह मेरा लैपटॉप ही चालू किया।\nमेरी योजना की शुरूआत सही हुई। मैंने सोचा कि सब योजना के मुताबिक हुआ तो आज मेरा काम बन सकता है।","दरवाजे से मैंने झाँक कर देखा तो श्वेता वो ब्लू-फिल्म देख रही थी। मैंने सोचा कि यह देख कर वो समझ जाएगी कि अमेरिका और बाकी जगह कजिन के साथ और भाई बहन सेक्स भी करते हैं तो अपने यहाँ क्यों नहीं!","मैंने देखा कि थोड़ी देर बाद श्वेता ने एक हाथ अपनी चूत में डाल दिया और दूसरे हाथ से अपने मम्मे दबा रही थी। यहाँ मेरी हालत खराब होती जा रही थी इसलिए मैं बेड पे आके लेट गया।","थोड़ी देर बाद श्वेता आई और मेरे बाजू में सो गई। एक घंटे बाद मैंने उसके मम्मे पर हाथ फेरना शुरू किया, इतने में वो जाग गई, वो समझ गई मैं सोने का नाटक कर रहा हूँ।","गुस्से में उसने मुझे जगाया और बाजू के कमरे में ले गई। डर के मारे मैंने दूसरे कमरे में जाते ही उससे माफी मांगी।","उसने कहा कि वो एक शर्त पर ही माफ करेगी, अगर वो नहीं मानी तो वो सबको बता देगी।\nमैंने शर्त बिना सुने ही ‘हाँ’ कह दी।","उसने बोला- उसे मेरे लैपटॉप से सारे ब्लू-फिल्म चाहिए।\nमैं तुरंत लैपटॉप और पेनड्राइव लाया। उसने मुझे सिर्फ अच्छी फिल्म्स ही कॉपी करने बोला, तो मैंने बोला- तुम खुद ही देख लो और अपनी पसंद की चुन लो।","तो वो मान गई। मैंने एक मस्त मूवी चालू की, जिसमें लड़का अपनी बहन के साथ सेक्स कर रहा था।","उसने मुझे बोला- कोई भाई बहन सेक्स करते हैं क्या?\nतो मैंने उसे अपने रिश्तेदारों के भाई बहन सेक्स के झूठे किस्से उसे सुनाए।","मैं समझ गया कि श्वेता यह सुन कर थोड़ी खुश हुई है और मेरे साथ सम्भोग करने की सोचने लगी है।","ब्लू-फिल्म चालू थी और श्वेता भी गर्म हो गई थी।\nश्वेता ने गुलाबी रंग का गाऊन पहना था जिसका गला थोड़ा नीचे था और उसके मम्मे थोड़े से दिख रहे थे।","ब्लू-फिल्म और सामने श्वेता को देख कर मेरा लंड खड़ा हुआ था और मुझसे कंट्रोल नहीं हो रहा था तो मैंने जल्दी से श्वेता को पीछे से पकड़ लिया और उसके मम्मे पर हाथ फिराने लगा।","इस बार भी श्वेता ने थोड़ा विरोध किया लेकिन फिर भी मैंने उसके दोनों मम्मे दबाने चालू रखे।\nअब सामने ब्लू-फिल्म चालू देखकर श्वेता भी गर्म हो गई थी इसलिए कुछ नहीं बोल रही थी।","मैंने थोड़ी देर गाऊन के ऊपर से ही उसके मम्मे सहलाए।","थोड़ी देर बाद मैंने उसका गाऊन नीचे से उठाया तो उसने भी हाथ ऊपर करके गाऊन निकालने में मेरा सहयोग दिया।","श्वेता ने अन्दर सफ़ेद रंग की ब्रा और गुलाबी पैन्टी पहनी थी। श्वेता को पहली बार ब्रा और पैन्टी में देख कर मेरा लंड और सख्त हो गया और मैं श्वेता के मम्मे दबाते-दबाते उसे चूमने लगा।","अब मैं पीछे से ही एक हाथ से उसके मम्मे दबाने लगा और दूसरा हाथ उसकी चूत पर फिराने लगा। उसके मुँह से सिसकारियाँ निकलने लगीं।","मैं और जोर से उसके मम्मे दबाने लगा तो उससे रहा न गया और वो मेरे तरफ मुड़ गई तो मैंने अपने होंठ उसके होंठों पर रख दिए और जोरों से चूमने लगा, वो भी मेरा सहयोग करने लगी।","अब मैंने धीरे से उसकी ब्रा का हुक निकाला और उसकी पीठ पर हाथ फेरने लगा। मैंने देखा तो उसके मम्मे बहुत बड़े थे। शायद उसकी मां से भी बड़े। जैसे दो बच्चे की मां के होते हैं ठीक उतने बड़े!","आज तक बाहर से मुझे कभी अंदाज नहीं आया था, शायद वो कम नंबर की ब्रा पहन कर उन्हें दबा कर रखती थी, क्योंकि जैसे ही मैंने ब्रा खोली वैसे ही उसके मम्मे उछलते हुए बाहर आए।","मैंने मेरा मुँह उसके बाएं निप्पल पर रख दिया और उसे जोरों से चूसने लगा। श्वेता भी मेरा सर पकड़ कर जोरों से अपने मम्मों पर दबा रही थी।","मम्मे चूसते-चूसते मैंने एक हाथ उसकी पैन्टी के अन्दर डाल दिया और उसकी चूत पर फिराने लगा। उसकी चूत गुलाब के फूलों जैसी मखमली और एकदम गरम लग रही थी।","मैं एक उंगली उसकी चूत में घुमाने लगा।\nअब श्वेता के निप्पल कुछ सख्त होने लगे थे और उसकी चूत भी गीली हो गई थी।","श्वेता अब ज्यादा उत्तेजित हो गई थी और मेरा पूरा साथ दे रही थी। उसके मुँह से बहुत सेक्सी आवाजें निकल रही थी, वो ‘उऊऊ उम्म्ह … अहह … हय … ओह … ह्ह … अययईईई …’ जैसी आवाजें निकाल रही थी।","उसकी चूत देखे बिना मुझसे रहा नहीं जा रहा था और उसकी चूत की मादक गन्ध ने मुझे पागल कर दिया था। इसलिए मैंने उसे लिटा दिया और तुरंत उसकी पैन्टी उतार फेंकी।","अब उसकी चूत मेरे आंखों के सामने थी, बहुत ही प्यारी थी उसकी चूत, करीब दो इंच लम्बा चीरा था, उसकी चूत के होंठ बहुत ही प्यारे थे और उस पर एक भी बाल नहीं था।\nशायद उसने एक दिन पहले ही उसकी सफाई की थी।","मैंने अपना मुँह उसकी चूत से लगा दिया और जोर से उसकी चूत चूसने लगा।","अब श्वेता के मुँह से और ज्यादा आवाज निकलने लगी और थोड़ी देर बाद श्वेता झड़ने लगी। मैं उसका सारा पानी पी गया, उसका स्वाद बहुत अच्छा था।\nमैंने उसकी चूत चूसना चालू रखा तो कुछ ही देर में श्वेता फिर गर्म हो गई।","अब उसने खड़े हो कर मेरे सारे कपड़े एक मिनट में ही निकाल फेंके और नीचे बैठकर मेरा लंड चूसने लगी। कुछ देर बाद मैं उसके मुँह में ही झड़ गया और हम थोड़ी देर लेटे रहे।","फिर थोड़ी दर बाद मैंने फिर से उसकी चूत पर हाथ फेरना शुरू किया और मम्मे चूसने लगा, जल्द ही वो फिर से गर्म हो गई।","मेरा लंड भी फिर से खड़ा हो गया था और श्वेता की चुदाई के लिए तैयार था। अब मुझसे बर्दाश्त नहीं हो रहा था। मैं अपना लंड उसकी चूत पर रगड़ने लगा।","अब श्वेता को भी बर्दाश्त नहीं हो रहा था, वो भी जोर-जोर से कहने लगी- वीरेन … अब रहा नहीं जाता … फाड़ दे मेरी चूत को फाड़ दे.","मैंने अपना लंड पकड़ा और उसकी चूत के मुँह पर ठीक से रखा और धीरे से एक धक्का लगाया तो मेरा लंड सिर्फ थोड़ा सा अन्दर गया और श्वेता जोरों से चीख पड़ी।","तुरंत मैंने अपना मुँह उसकी मुँह पर रख दिया और जोरों से पांच-छ धक्के लगाए तो मेरा लंड पूरा अन्दर घुस गया।\nमैंने धीरे-धीरे धक्के लगाना शुरू रखा.","थोड़ी देर बाद श्वेता का दर्द कम हुआ तो मैंने अपना मुँह उसके मुँह से हटा दिया और अब उसके मम्मों पर रख दिया और उन्हें चूसते-चूसते धक्के लगाता रहा।","लगभग पंद्रह मिनट तक धक्के लगाने के बाद श्वेता ने मुझे कसके पकड़ लिया और अपने पैरों को मेरी गांड के ऊपर कस दिया।\nमैं समझ गया कि श्वेता की चूत का पानी निकलने वाला है, मैंने भी अपनी गति बढ़ा दी।","अब उसके मुँह से सिसकारियाँ निकल रही थी।","अचानक उसका बदन ऐंठने लगा और उसने मुझे कस कर पकड़ लिया।\nइसी बीच मेरे लंड से भी गर्म वीर्य का लावा निकल कर उसकी चूत में भरने लगा, हम दोनों एक साथ झड़ गए।","उस रात श्वेता को मैंने 3 बार जी भर कर चोदा और दूसरे दिन भी श्वेता मेरे साथ ही सोई।\nअब मैं श्वेता को कभी भी चोद सकता हूँ।","उम्मीद है कि मेरी यह भाई बहन सेक्स की कहानी सभी को पसंद आई होगी।","आपके ईमेल आने के बाद मैं और एक भाई बहन सेक्स कहानी बताना चाहूँगा जिसमें मैंने श्वेता की छोटी बहन निशा को भी चोदा।\nमुझे आपके मेल का इंतजार रहेगा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पुराने साथी के साथ सेक्स-2","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-2/"},{"title":"रूम पार्टनर की हॉट बहन को चोदा-1","href":"https://www.freesexkahani.com/antarvasna/partner-hot-bahan-part-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Garam Kahani","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी आपा की औलाद की ख्वाहिश-2","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-2/"},{"title":"पहली बार भाई बहन की चुदाई होली में","href":"https://www.freesexkahani.com/family-sex-stories/pahli-bar-bhai-behan-ki-chudai/"},{"title":"मेरी स्टेप मम्मी की चुदाई का खेल","href":"https://www.freesexkahani.com/family-sex-stories/step-mammi-ki-chudai-ka-khel/"},{"title":"बुआ की बेटी की चुत चुदाई की स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-beti-ki-chut/"}]}