{"Title":"भाई ने बहन की चुत मारी","author":{"name":"स्वाति परमार","href":"https://www.freesexkahani.com/author/parmarswati/"},"date":"11-09-2019","views":"94,504","description":["रिश्तों में चुदाई की कहानी में पढ़ें कि कैसे एक भाई ने बहन की चुत मारी. हमउम्र मौसेरे भाई बहन माउंट आबू घूमने गए तो दोनों की वासना जाग उठी और …\n","मेरा नाम अतुल कुमार है। मैं झांसी का रहने वाला हूं। यह कहानी मेरे और मेरी मौसी की लड़की के बीच में हुई एक घटना की है.","एक बार हमारा बाहर घूमने का प्लान बना. मैं और मेरी माँ और मेरी छोटी बहन हम लोग माउंट आबू जा रहे थे। हम केवल तीन लोग थे तो माँ ने मौसी से पूछा चलने के लिए.\nमेरी मां ने सोचा कि मौसी भी घूम आयेगी.","दोस्तो, मेरी मौसी के पास तीन बच्चे हैं. दो लड़कियां हैं और एक लड़का है. सबसे बड़ी वाली दीदी का नाम मिताली है और छोटी वाली का अन्नु है. वो मुझसे उम्र में छोटी है. ","उनका बेटा और बड़ी दीदी मिताली तो जाने के लिए तैयार नहीं हुई जबकि मौसी और उनकी छोटी लड़की अन्नु हमारे साथ जाने के लिए तैयार हो गए. वो लोग हमें ग्वालियर के स्टेशन पर मिल गये.","जब मैंने अन्नु को देखा तो मेरी नजर उसके जिस्म पर फिसलने लगी. अन्नु की उम्र 21 साल के करीब थी. उसका जवान जिस्म देख कर मेरे तन बदन में आग लग गयी. उसके 34 साइज के बूब्स, 26 की कमर और 36 के चूतड़ देख कर मेरा लन्ड तन कर खड़ा हो गया था. मैंने इस किस्म की रिश्तों में चुदाई की कहानी पढ़ रखी थी कि एक भाई ने बहन की चुत मारी.","मौसी की लड़की को देख कर वासना ऐसी भड़की कि मन कर रहा था कि उसके दूधों को पकड़ कर अभी मसल दूं. लेकिन किसी तरह मैंने खुद को रोका. साथ में परिवार के लोग थे और रिश्ते में वो मेरी बहन लगती थी. ","हमारी ट्रेन टाइम पर ही थी जिसमें पहले से ही सीट बुक कर ली गई थी. हम लोग घूमने के लिए निकल गये. ट्रेन चल पड़ी थी. अन्नु मेरी सामने वाली बर्थ पर लेटी हुई थी. मेरी नजर बार बार उसके जिस्म को निहार रही थी. ","रात का टाइम हो गया था. सब लोग सो चुके थे. मेरी वासना मुझे चैन से लेटने भी नहीं दे रही थी. मैंने बाकी सदस्यों की तरफ देखा तो सब लोग गहरी नींद में सो रहे थे. अन्नु भी नींद में थी.\nमैंने उसकी बर्थ की तरफ हाथ बढ़ाया.\nउसके हाथ पर मेरा हाथ लगते ही मेरा लंड 8 इंच का हो गया. अब तो जिस्म की आग और भड़क गई. मैंने उसके होंठों को छू कर देखा. उसके होंठों को अपने अंगूठे से मसला. उसके नर्म गुलाबी होंठों को छू कर मेरी हवस और ज्यादा प्रबल हो गई थी.","जब मुझसे रहा न गया तो मैंने धीरे से उसके बूब्स पर हाथ रख दिया. उसके चूचों को छेड़ते हुए बहुत मजा आ रहा था. मैंने उसके बूब्स को धीरे धीरे दबाना शुरू कर दिया. बहुत ही सुखद अहसास था उसके बूब्स को दबाने का.","5-6 मिनट तक मैं उसके बूब्स को दबाता रहा. उनको सहलाता रहा. वो भी कुछ प्रतिक्रिया नहीं कर रही थी. फिर वो थोड़ा सा हिली तो मैं दूर हट गया. उसके हिलने से मैं थोड़ा हिचक गया और मैंने सोचा कि आज बस यहीं तक ठीक है.","उसके बाद मैं उसके ख्यालों में ही लेट गया. मेरा लंड तो अभी भी खड़ा हुआ था. मैंने अपनी पैंट की चेन को खोल कर उसके अंदर हाथ डाल दिया. मैं अपने लंड को सहलाने लगा. पहली बार उसके चूचों को छूने का अहसास बहुत ही प्रबल था.","अपने लंड को अपने अंडरवियर के कट से बाहर निकाल लिया मैंने. एक चादर से जांघों को ढक लिया और उसके चूचों के बारे में साचते हुए लंड को हिलाने लगा. ","काफी देर तक लंड हिलाते हुए मैंने वीर्य निकाल दिया. फिर अपने रुमाल से लंड को साफ किया और फिर चैन से सो गया. सुबह मेरी आंख देर से खुली. तब तक सारे लोग जाग चुके थे. ","फिर हम माउंट आबू पहुंच गये. हमने वहां पर कई जगह देखी. अन्नु भी हमारे साथ काफी घुल मिल गई थी अब तक. वो कई बार मेरा हाथ पकड़ लेती थी चलते हुए. मुझे भी मजा आ रहा था. ऐसे ही मैं ट्रिप का मजा लेता रहा.","हम लोग जब साथ में खाना खाते थे तो कई बार अन्नु और मैं एक ही थाली में खाते थे. उस वक्त भी मैं मौके से नहीं चूकता था और उसके उरोजों को कुहनी से दबा देता था. उसको बुरा नहीं लगता था. मुझे नहीं पता कि वो मेरा इशारा समझ रही थी या नहीं. शायद वो सोच रही थी कि मेरा हाथ गलती से उसके बदन को छू लेता है. ","वैसे भी हम दोनों भाई-बहन थे इसलिए उसको मेरे अंदर दबी वासना का आभास नहीं हो रहा होगा शायद.","एक दिन हम लोग कोई किला देखने के लिए जा रहे थे. वहां पर पहुंचे तो देखा कि किला देखने के लिए एंट्री प्वाइंट पर काफी लंबी लाइन लगी हुई थी. लाइन में अन्नु मेरे पीछे ही लगी हुई थी. उसके चूचे मेरी पीठ से टकरा रहे थे. मुझे मजा आ रहा था. नर्म नर्म चूचे मेरी पीठ को सहला रहे थे.","मैंने भी मौके का फायदा उठाने की सोची. अपने हाथों को मैं पीछे ले गया और बहाने से अपनी पीठ को खुजलाने लगा. अन्नु के चूचे मेरी पीठ से सटे हुए थे तो खुजलाते हुए मेरे हाथ उसके चूचों को भी छेड़ रहे थे. मैं काफी देर तक ऐसे ही अपनी पीठ को खुजलाता रहा और उसके चूचों को छेड़ता रहा. ","अब उसको शायद समझ आ गया था कि मैं उसके चूचों को छेड़ने के लिए यह सब कर रहा हूं. लेकिन उसने कुछ नहीं कहा. वो आराम से खड़ी रही. उसने न तो मेरे हाथ को हटाने की कोशिश की और न ही खुद को पीछे करने की कोशिश की.","उसके नर्म और गद्देदार चूचों को सहलाते हुए काफी देर हो चुकी थी. उसे भी शायद मजा आने लगा था. इधर मेरा लंड भी बुरी तरीके से तना हुआ था. वो कुछ नहीं बोल रही थी. फिर तभी अचानक से मौसी ने आवाज दी तो उसने अपने हाथ से मेरे हाथ को हटा दिया.","अब यह बात साफ हो गई थी कि वासना उसके अंदर भी दबी हुई है. किले में अंदर जाकर हम लोग घूमने लगे. जितनी देर तक हम लोग किले के अंदर रहे उसने मेरे हाथ को नहीं छोड़ा. कई बार तो मैंने उसके हाथ को अपने तने हुए लंड पर लगाने की कोशिश की लेकिन मैं कामयाब नहीं हो पाया. ","उसके बाद हम लोग वापस होटल में आ गये. हमने होटल में दो रूम बुक किये हुए थे. एक में मेरी मां और मौसी ठहरे हुए थे और दूसरे में मैं और मेरी बहन व अन्नु रुके हुए थे. ","जब सोने का समय हुआ तो मैं, मेरी बहन और अन्नु एक साथ लेट गये. मेरी बहन बीच में थी. कुछ देर तक तो हम लोग आपस में बातें करते रहे और उसके बाद हम मेरी बहन बोली कि मुझे ऐसे बीच में नींद नहीं आयेगी. ","मैं भी यही चाहता था कि मेरी बहन मेरे और अन्नु के बीच से हट जाये. जैसे ही मेरी बहन ने कहा कि वो बीच में नहीं सो सकती तो जैसे मेरी लॉटरी ही लग गई. मैं खुश हो गया लेकिन अपनी खुशी को अंदर ही छिपा कर रखा.","मेरी बहन उठ कर दूसरी तरफ चली गई दूसरे छोर पर. अन्नु बीच में आ गई. कुछ देर तक हम तीनों फिर बात करते रहे. उसके बाद मेरी बहन को नींद आ गयी शायद. मेरी बहन चुप हो गयी थी. अन्नु की आवाज भी कुछ देर के बाद आनी बंद हो गई थी. ","हम तीनों के पास ही अलग अलग कम्बल थे. सर्दी का मौसम था तो सब अपने कम्बल में दुबके हुए थे लेकिन मेरे अंदर हवस की गर्मी बढ़ती जा रही थी. कुछ देर तक तो मैं चुपचाप लेटा रहा और उसके बाद मैंने धीरे से गर्दन को उठा कर देखा तो अन्नु भी कम्बल में मुंह अंदर करके सो चुकी थी शायद.","अब मुझसे और इंतजार करना मुश्किल हो रहा था. मैंने धीरे से अपने हाथ को अन्नु के कम्बल में डाल दिया. मेरा हाथ सीधा उसके पेट पर जाकर लगा. उसने एक टीशर्ट और केपरी पहन रखी थी. केफरी उसके घुटनों तक ही आ रही थी.","धीरे से मैंने उसके पेट के ऊपर से टीशर्ट को ऊपर कर दिया और उसके पेट पर हाथ चलाने लगा. उसके नर्म पेट पर हाथ चलाते हुए सहलाया. उसके बाद मैं उसकी जांघों पर अपने हाथ को ले गया. ","मेरे सख्त से हाथ उसकी नर्म जांघों पर चल रहे थे. जैसे जैसे मेरे हाथ उसकी जांघों को सहला रहे थे उसकी सांसों की गति भी बढ़ती जा रही थी. वो लम्बी गहरी सांसें ले रही थी और धीरे धीरे उसकी सांसों की गति भी बढ़ने लगी थी.","मेरी सगी बहन तो सो ही चुकी थी इसलिए कोई डर वाली बात नहीं थी. दिन में जो घटना हुई थी उससे लग रहा था कि अन्नु भी वही चाहती है जो मैं चाहता हूं. इसलिए मैं अन्नु की तरफ से भी आश्वस्त था. अगर वो कुछ करेगी तो ज्यादा से ज्यादा मना ही कर सकती थी. इसलिए मैं धीरे धीरे अपनी हदें पार करने लगा था. ","कुछ देर तक उसकी जांघों को सहलाने के बाद मैं उसके कम्बल में घुस गया. मैंने उसके टीशर्ट में हाथ डाल दिया. उसके टीशर्ट में हाथ डालते ही मेरे हाथ से उसके चूचे छू गये. उसने अन्दर से ब्रा भी नहीं पहनी हुई थी.","अब तो मेरा यकीन और पक्का हो गया था कि आग दोनों तरफ ही लगी हुई थी. अगर ऐसा नहीं होता तो अन्नु बिना ब्रा के नहीं लेटी होती. मैंने उसके चूचों को छुआ तो मेरे लंड ने झटके देना शुरू कर दिया. हवस भड़क गई.","मेरा हाथ उसके चूचों का नाप लेने लगा. मैं उसके चूचों को अच्छी तरह हाथ में भर कर देख रहा था. उसके नर्म मुलायम चूचे अब मेरे हाथ के छूने से कड़क होने लगे थे. ","उसके निप्पल पर अब मेरी उंगलियां चल रही थी. मौसी की लड़की के निप्पल तन गये थे. उसके अंदर भी हवस जाग चुकी थी जिसके गवाह उसके तने हुए निप्पल थे. मैंने अब उसके चूचों को पूरा हाथ में भरना शुरू कर दिया था.","अन्नु के उरोजों को अब मैंने मसलना शुरू कर दिया. उसकी सांसें और तेजी के साथ चलने लगी. मेरा लंड अकड़ चुका था और मेरी लोअर को फाड़ कर बाहर निकलने को हो रहा था. ","मैंने देर न करते हुए अन्नु के होंठों पर अपने होंठ रख दिये. जैसे ही मैंने उसके होंठों को चूसना शुरू किया वो भी मेरा साथ देने लगी. वो मेरे बालों में हाथ फेरने लगी और मैं उसकी जीभ को चूसने लगा. मेरे हाथ उसके स्तनों को दबाते हुए उनका दूध निचोड़ने की कोशिश कर रहे थे.","काफी देर तक यूं ही हम दोनों एक दूसरे के होंठों को चूसते रहे. उसके बाद मैंने उसकी केपरी में हाथ डाल दिया. उसकी चूत के दाने को कुरेदने लगा. वो और ज्यादा तड़पने लगी. अन्नु मेरे होंठों को काटने लगी. उसकी चूत गीली हो चुकी थी.","उसकी गीली चूत को मसलते हुए मुझे बहुत मजा आ रहा था. फिर मैंने कम्बल को भी हटा दिया. मैंने बहन की चूत को मुंह लगाकर चाटा तो वो मेरे सिर को अपनी चूत पर दबाने लगी. कमरे में अंधेरा था इसलिए कुछ दिखाई नहीं पड़ रहा था.","फिर मैंने अन्नु को उठने के लिए कहा. जब वो उठी तो मैंने उसकी टीशर्ट को उतार दिया. उसको ऊपर से बिल्कुल नंगी कर दिया था. मैं अपनी नंगी बहन के चूचों को पीने लगा. हम दोनों को ये पता था कि बगल में ही बहन सो रही है इसलिए सब कुछ बहुत आराम से और सावधानी से कर रहे थे. ","काफी देर तक उसके चूचों को चूसने के बाद मैंने उसकी केपरी को भी निकलवा दिया. अब मौसी की लड़की की चूत भी नंगी हो चुकी थी. मुझे अंधेरे में कुछ दिखाई तो नहीं पड़ रहा था लेकिन उसके गोरे बदन के बीच में एक काला एरिया देख कर पता लग रहा था कि उसकी चूत यहीं पर है. ","मैंने उसको लेटा दिया और उसकी टांगों को फैला कर उसकी चूत को चाटने लगा. मैंने उसकी चूत में जीभ को घुसा दिया. वो मेरे सिर को अपनी चूत में दबाने लगी. वो सिसकारियां लेना चाह रही थी लेकिन जानती थी कि अगर जरा सी भी आवाज मुंह से बाहर निकली तो बहन उठ जायेगी और सारा मजा खराब हो जायेगा. ","कुछ देर तक मैंने बहन की चूत को चाटा. मेरा लंड अब और ज्यादा इंतजार नहीं कर सकता था. मैंने उसकी टांगों को चौड़ी कर दिया और अपनी लोअर को निकाल दिया. मेरा लंड अंधेरे में भी डंडे के समान खड़ा हुआ दिख रहा था. अन्नु ने मेरे लंड को हाथ में भर लिया और उसको सहलाने लगी. ","जब वो मेरे लंड को अपने हाथ में लेकर सहला रही थी तो लगा कि जैसे मेरा वीर्य कुछ ही पल में निकल जायेगा. इसलिए मैंने उसके हाथ को हटा दिया. मैं बहुत ज्यादा उत्तेजित हो चुका था. मैंने उसकी टांगों को फैला दिया और बहन की चूत में उंगली करने लगा. ","कुछ देर तक उसकी चूत में उंगली करने के बाद उसकी चूत को चोदने का समय आ गया था. मैंने अपने तने हुए लंड को उसकी चूत पर रख दिया. उसकी चूत पर लंड को लगा कर धकेलने लगा तो लंड फिसल गया. उसके बाद उसने दोबारा से खुद ही मेरे लंड को पकड़ कर अपनी चूत के छेद पर रख दिया. ","अब मैंने जोर लगाया तो मेरा लंड उसकी गीली चूत में उतरने लगा. आधा लंड उसकी चूत में उतरा तो उसने मुझे अपनी बांहों में भर लिया. उसके चूचे मेरी छाती से सट गये. अब मैंने उसको दोबारा से लेटाया और एक और धक्का मारा तो सात इंच तक लंड बहन की चूत में घुसा दिया. वो मुझे पीछे धकेलने लगी. शायद उसको दर्द हो रहा था. ","मगर मैंने उसके होंठों को अपने होंठों में लेकर चूसना शुरू कर दिया. कुछ ही पल के बाद वो मेरी पीठ को सहलाने लगी. मैं समझ गया कि अब चुदाई करवाने के लिए वो तैयार हो गई है. मैंने धीरे धीरे मौसी की लड़की की चूत में अपने लंड से धक्के देने शुरू किये. ","अन्नु भी अपनी चूत को चुदवाने लगी. बहन की चूत को चोदते हुए इतना मजा आ रहा था कि मैं उस अहसास को शब्दों में नहीं बता सकता. कुछ देर तक उसके ऊपर लेट कर मैं उसकी चुदाई करता रहा. अब मेरे लंड से भी वीर्य निकलने वाला था. ","मैंने अपना लंड बाहर निकाल लिया. मैं थोड़ा और मजा लेना चाह रहा था. मैंने उसकी चूत को दोबारा से चाटना शुरू कर दिया. अब वो उठी और मुझे एक तरफ लेटा कर मेरे लंड को मुंह में लेकर चूसने लगी. मैं सातवें आसमान पर पहुंच गया. उसने दो मिनट तक मेरे लंड को चूसा और फिर मैंने दोबारा से उसको चुदाई के लिए नीचे लेटा दिया. ","मेरी सगी बहन खर्राटे ले रही थी.","अब मैंने अन्नु की चूत में एक बार फिर से लंड को पेल दिया. उसके होंठों को चूसते हुए उसकी चूत की चुदाई करने लगा. उसकी चूत से पानी निकल गया और पच-पच की आवाज होने लगी. तीन चार धक्कों के बाद मेरे लंड से भी वीर्य निकलने को हो गया.","उसेक बाद मैंने पूरे लंड को उसकी चूत में घुसाते हुए धक्के मारे और सारा वीर्य उसकी चूत में निकाल दिया. दोनों ही तेज सांसों से हांफ रहे थे. उसके बाद जल्दी से उठ कर मैं एक तरफ हो गया. मैंने अपने कपड़े पहन लिये और कम्बल ओढ़ कर लेट गया. ","अन्नु ने भी कपड़े पहन कर कम्बल ओढ़ लिया था. कुछ देर के बाद मुझे नींद आ गयी. मगर फिर रात को अचानक आंख खुली. मैंने मोबाइल में टाइम देखा तो सुबह के तीन बजने वाले थे. वो दोनों गहरी नींद में सो रही थी. मैं एक बार फिर से अन्नु के कम्बल में घुस गया और उसकी चूत चोद डाली. ","उस रात को एक भाई ने बहन की चुत मारी दो बार! यह मेरे जीवन की पहली चुदाई थी. इसके बाद जब तक हम ट्रिप में साथ रहे हमने चोरी छिपे बहुत मजे किये. इस ट्रिप में और भी बहुत कुछ हुआ था. वो सब मैं आपको फिर कभी अगली कहानियों के माध्यम से बताऊंगा.","आपको ‘भाई ने बहन की चुत मारी’ रिश्तों में चुदाई की कहानी में मजा आया होगा … इस पर अपनी प्रतिक्रिया दें और अपने मैसेज के जरिये भी अपनी राय देना न भूलें. मैंने अपना मेल आईडी नीचे दिया हुआ है. जल्दी ही मैं दूसरी कहानी लेकर वापस आऊंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स फेंटेसी किटी पार्टी में पूरी हुई","href":"https://www.freesexkahani.com/antarvasna/sex-fantasy-kitty-party/"},{"title":"पुराने साथी के साथ सेक्स-2","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Hot Sex Stories","Hotel Sex"],"relatedStoriesLinks":[{"title":"मेरी कुँवारी रसीली बहन-1","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-1/"},{"title":"मेरी कुँवारी रसीली बहन-2","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-2/"},{"title":"मौसी की बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-beti-ki-chudai/"},{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-1/"}]}