{"Title":"भाई बहन के प्यार से सेक्स तक-3","author":{"name":"रोहित कुमार","href":"https://www.freesexkahani.com/author/rohitk/"},"date":"22-03-2020","views":"344,756","description":["मैंने अपनी कुंवारी बहन के पैर ऊपर की तरफ मोड़ दिये और लंड उसकी रसीली बुर की लकीर पर रगड़ने लगा, जिससे वो पागल हो गयी. वो तड़फ कर बोली- आंह भैया … जल्दी कुछ करो … नहीं तो मैं मर जाऊंगी.","बहन भाई के प्यार की सेक्स कहानी के पिछले भाग\nभाई बहन के प्यार से सेक्स तक-2\nमें आपने पढ़ा कि मैंने अपनी बहन की कुंवारी बुर की झांटों के जंगल को साफ़ करके उसकी बुर को चूम लिया था और उसे नंगी ही अपनी गोद में लेकर लेटा था. मेरा लंड लोअर में से ही उसकी बुर में टच हो रहा था. वो भी मुझसे गांड चिपका कर लेटी थी.","अब आगे:","जब सोते हुए मैंने श्वेता को किस किया तो पलट गई और उसका स्कर्ट ऊपर हो गया. उसकी मस्त रसीली बुर ठीक मेरे लंड के सामने आ गई थी. उसने अपनी बुर मेरे लंड पर दबाते हुए मुझे कई सारे किस मेरे पूरे चेहरे पर दे दिए और लास्ट में हम दोनों के लब आपस में कब जुड़ गए, कुछ पता ही नहीं चला. हम दोनों का ये दूसरा लिप किस था, पर ये अब कुछ अलग ही था.","चुम्बन करते हुए हम दोनों एक दूसरे की जीभ भी चूसने लगे. कुछ ही देर में उसका शरीर एकदम से गर्म हो गया, जैसे बुखार हो. उसके हाथ पैर में कंपकंपाहट होने लगी. वो सिर्फ किस करने से ही इतना गर्म हो गयी थी. ","काफी समय तक किस करते हुए हम दोनों एक दूसरे को सहला रहे थे. मैं उसकी पीठ सहलाते सहलाते उसके चूतड़ों को सहलाने लगा, जो नंगे थे. फिर उसकी गांड की दरार में से होते हुए उसकी बुर तक पहुंचा, तो उसकी बुर गीली हो चुकी थी.","उसकी गीली बुर के लकीर में मैंने एक उंगली से उसकी क्लिट को रगड़ना शुरू किया, तो वो ‘अहह ऊंह..’ करने लगी.\nथोड़ा होश आने पर बोली- भैया आप क्या कर रहे हैं?\nमैंने बोला- तुम्हारी प्यारी बुर को भी तो प्यार चाहिए न. ","वो चुप रह गई.","फिर मैं उसकी एक चूची को दबाने लगा और वैसे ही लिप किस करता रहा. ","आज मेरा सब कुछ कर जाने का इरादा था, तो मैंने कहा- बेटू आज हम दोनों अपने पूरे कपड़े उतार कर सोते हैं … मजा आएगा.\nवो बोली- कैसे?\nमैंने कहा- जैसा मैं कहता हूं, तू करती जा.\nउसने बोला- ठीक है. ","मैंने रजाई के अन्दर ही अपना लोवर टी-शर्ट उतार दिया और उसने भी उतार दिया.","इस बार जब हम दोनों आपस में चिपके, तो नंगे बदन एक एक अंग आपस में सट गए … और ऐसा लगा जैसे हमने दुनिया का सबसे सुखद अहसास पा लिया हो … जो शब्दों में बयान नहीं किया जा सकता. ","फिर मैं उठा और लाइट जला दी, तो वो एकदम से घबरा गई और बोली- क्या हुआ?\nमैंने बोला- तुझे आज बिना कपड़ों के देखने का मन हो रहा है … इसलिए लाइट जला दी.\nउसने इस बात पर बाकी की रजाई भी हटा दी और बोली- भैया आप भी न … मैं तो आपकी ही हूँ न … जब जी चाहे देखिये. ","फिर उसका ध्यान मेरे खड़े लंड पर गया तो बोली- भैया ये तो कल से भी ज्यादा खड़ा है. … और मोटा हो गया है.\nमैं बोला- हां ये तुझे देख कर ऐसा हो गया है बेटू.","मैं उसके करीब गया और उसे सर पर किस किया, फिर आंखों पर, फिर गाल पर … और लास्ट में लिप किस करने लगा. मैं एक हाथ से अपनी बहन की चूचियां दबाने लगा. ","वो बोली- भैया दर्द हो रहा है, धीरे करो.\nमैंने कहा- कहां पर दर्द हो रहा है?\nउसने कहा- जो आप पकड़ कर दबा रहे हैं न.\nमैं बोला- क्या? ","वो शर्मा गयी.","मैंने फिर पूछा- मैं क्या दबा रहा हूँ, बताओ न!\nवो लजा कर बोली- मेरा दुधु …\nइस पर मैं हंस दिया और बोला- पगली इनको चूची बोलो.\nवो मुस्कुराते हुए बोली- भैया मेरी चूची धीरे दबाओ न … दर्द हो रहा है.\nतब मैंने कहा- अभी तो बहुत कुछ होगा … तुमको इस दर्द में भी मजा आएगा.","वो कुछ नहीं बोली बस मेरी तरफ देख कर मुस्कुराने लगी.","फिर मैं उसकी गर्दन पर किस करते हुए नीचे आया और उसकी एक चूची को अपने मुँह में लेकर चूसने लगा. साथ ही दूसरी चूची को दबाने लगा. ","उसको मजा आने लगा और वो बस आंख बंद करके अपने मम्मों की चुसाई और रगड़ाई का मजा लेने लगी.","फिर मैं बोला- बेटू मेरा लंड पकड़ कर कल की तरह सहलाओ न.\nउसने मेरी तरफ देख और पूछा- क्या सहलाऊं?\nमैंने अपने लंड पर उसका हाथ रखा और कहा- इसे लंड कहते हैं. ","मेरी भोली बहन हंस दी और वैसा ही किया, जैसा मैंने उससे कहा था. ","मैं बारी बारी से अपनी बहन की दोनों चूचियों को खूब चूसा और दबाया. वैसे उसकी चूचियां कुछ 28 इंच की ही थीं. मुझे ये ऐसे मालूम था क्योंकि वो 28बी साइज़ की ब्रा पहनती थी, ये मैंने अभी ही देखा था, जब उसने अपनी ब्रा को निकाला था.","मेरी बहन बेड पर एकदम नंगी पड़ी थी और उसकी रुई सी मुलायम चूचियों का मजा मैं ले रहा था. उसकी मक्खन सी चूचिया ऐसी लग रही थीं, जैसे किसी छोटे से गुब्बारे में हवा और पानी भरा हो. मुझे अपनी बहन के चुचे छूने में बड़ा मजा आ रहा था.","फिर मैं उसके पेट को चूमता चाटता हुआ उसकी नाभि पर आ गया. जब वहां मैंने किस किया, तो वो एकदम से ‘सीई…’ की आवाज के साथ मचल गयी. ","काफी देर तक अपनी बहन की नाभि चूसने के बाद अब बारी थी बुर चुसाई की.\nपहले तो मैंने उसके दोनों पैरों को फैलाया और बड़े प्यार से उसकी बुर को सहला कर उसकी बुर के दोनों लबों को अलग करके देखा. बिल्कुल गुलाब की गुलाबी नाजुक सी पंखुड़ियां थीं. मुझे बुर के अन्दर उसके यौवन का कामरस दिखाई दिया, जिसे मैंने चूसने में एक पल का समय भी नष्ट नहीं किया. तुरंत ही मैं पूरी जीभ लगा कर उसकी बुर का रस चूसने लगा. ","क्या बताऊं दोस्तों … उसकी बुर का अमृत जीभ से लगते ही मुझे तो मानो जैसे उसकी जवानी का नशा छा गया था. ","मुझे अब उसकी बुर चाटने के अलावा कुछ समझ ही नहीं आ रहा था. मैं बहन की कुंवारी बुर को चाटता गया और वो मचलती गयी. मुझे तो उसकी आवाज तक का होश नहीं था. मस्त जवानी की महक थी उसकी बुर में. कोरापन का मस्त अहसास था.","फिर मैंने अपनी जीभ नुकीली करके उसकी बुर के छेद में डाला, जो कि अन्दर से बंद था. आह गजब का स्वाद था. मुझे मेरी ज़िंदगी का सबसे स्वादिष्ट स्वाद मिल रहा था. तभी मुझे लगा कि उसने मेरा सर पकड़ लिया है और अपनी रसीली बुर में दबा रही है. मैं समझ गया कि अब मेरी बहन की कुंवारी बुर का सैलाब निकालने वाला है.","मैं और जोर जोर से उसकी बुर चुसाई करने लगा. वो भी अपनी गांड उठा उठा कर बुर चुसवा रही थी. तभी अचानक से उसने कुछ ज्यादा ही ऊपर को गांड उठायी और एकदम से कांपते हुए अजीब सी आवाज निकालते हुए अपने पहले यौवन रस को अपनी बुर के रास्ते मेरे मुँह में निकालने लगी. ","मेरी बहन की कुंवारी बुर का स्वाद थोड़ा खट्टा नमकीन और अलग ही किस्म का था. मैं तो उसमें इतना खो गया कि पूरा रस पी गया और मेरा पूरा चेहरा भी गीला हो गया.","पहली बार झड़ने के बाद वो एकदम बेजान सी हो गई थी. लम्बी सी सांसें लेते हुए आंख बंद किए हुए मेरी बहन निढाल सी पड़ी थी.","दो मिनट बाद मैंने भी उसकी बुर से मुँह हटाया और उसके बगल में लेटकर बोला- बेटू क्या हुआ?\nउसने बिना आंख खोले ही मुझे गले लगा लिया और बोली- आई लव यू भैया.\nमैंने भी ‘आई लव यू टू..’ बोला और पूछा- कैसा लगा मेरा ये वाला प्यार?\nवो बोली- भैया मत पूछो … आज के जैसा सुकून और ताजगी मुझे पहले कभी नहीं मिला.\nमैं बोला- अभी तो पूरा प्यार बाकी ही है.\nवो बोली- भैया अब आप लेटिये, मैं आपको प्यार करूंगी. ","मैं लेट गया और उसने किस करने की वैसे ही शुरुआत की. जब वो मेरी छाती के निप्पलों पर आयी, तो हंसने लगी. ","मैंने उसकी तरफ देखा तो बोली- भैया आपकी ये छोटी सी चूची को मैं कैसे दबाऊं?\nमैंने बोला- चूसो न मजा आएगा.","उसने मेरे निप्पल चूसने शुरू कर दिये.\nक्या बताऊं दोस्तो … मेरा पूरा बदन मेरा हिल गया. इसी दरम्यान उसका दायां हाथ खुद ब खुद मेरे लंड पर चला गया.\nमैंने उसे हिलाना बताया कि लंड को ऊपर नीचे करो. ","उसने मेरा लौड़ा हिलाना शुरू किया.","आह अपनी नंगी बहन से प्यार करने में क्या मस्त मजा आ रहा था.","फिर मैंने कहा- बेटू मेरे लंड पर किस करो न. ","पहले तो उसने थोड़ा न नुकुर की … फिर बाद में उसने अपने भाई के लंड पर चुम्मियों की मानो बरसात कर दी. ","तब मैंने कहा- अब इसे मुँह के अन्दर लेकर चूसो.\nउसने बोला- भैया ये कैसे करूं?\nमैंने कहा- जैसे लॉलीपॉप चूसती हो न … वैसे ही लंड चूसो. ","उसने वैसे ही अपने भाई का लंड चूसना शुरू किया. क्या बताऊं मुझे तो जन्नत का मजा आने लगा था. ","मैं भी ताव में उसका सर पकड़ कर जोर जोर से ऊपर नीचे करने लगा. मैंने देखा कि लंड मेरी बहन के गले तक चोट कर रहा था जिससे उसे तकलीफ हो रही थी, तो मैंने अपनी बहन का सर छोड़ दिया. ","उसने लंड निकालते हुए गुस्से से कहा- मार डालोगे क्या भैया?\nमैंने उससे सॉरी बोला और कहा- जोर जोर से लंड चूसो … मुझे अच्छा लग रहा है.\nउसने भी कहा- हां भैया, पहले तो मुझे अच्छा नहीं लगा था, पर आपके लंड से जब कुछ खट्टा चिपचिपा सा मेरे मुँह में आया, तो मुझे भी अजीब सा नशा चढ़ गया है अब तो मुझे भी आपका लंड चूसना अच्छा लगने लगा है.\nमैंने कहा- जैसे मैंने तेरी बुर का अमृत निकाला था न … वैसे ही मेरा भी निकलने वाला है. तू भी उसे पी जाना, मजा आएगा.\nवो बोली- ठीक है. ","मेरी बहन फिर से अपने भाई का लंड जोर जोर से चूसने लगी. कुछ देर बाद मेरा माल निकलने को हुआ, तो मैंने उसे बताया कि अब रुकना नहीं … बस माल निकलने ही वाला है.","ये जानकर वो और जोर से अपने भाई का लंड चूसने लगी. अगले ही पल मेरा लावा फूट पड़ा. कसम से आज से पहले इतना अधिक लावा कभी नहीं निकाला था. मैंने कई बार खुद लंड हिला कर मुठ मारी थी मगर आज से पहले इतना वीर्य कभी नहीं निकला था, ये देख कर मैं खुद भी आश्चर्य में था.","मेरी बहन काफी हद तक मेरे लंड का रस पी गयी थी, पर कुछ वीर्य बाहर भी गिर गया था, जिसे उसने ऊंगली से उठा कर चाट लिया. ","अब हम दोनों लेटे हुए बात करने लगे.\nमैंने पूछा- कैसा लगा?\nवो बोली- भैया बहुत मजा आया … अब तो मैं रोज करूंगी.\nमैंने बोला- अभी कहां असली मजा आया. अभी तो बहुत कुछ बाकी है.\nउसने कहा- क्या मतलब?\nमैं बोला- चल आ … 69 में करते हैं.\nउसने पूछा- ये क्या होता है?","मैंने पूरा बताया, तो उसने वैसा ही किया. हम दोनों ने पोजीशन ले ली.","मैं पीठ के बल लेटा था, वो मेरे ऊपर उलटी होकर आ गई और पैर अलग कर कर मेरे मुँह पर अपनी बुर रख दी. साथ ही मेरा लंड पकड़ कर उसने चूसना शुरू कर दिया. मेरा लंड फिर से खड़ा होने लगा और मैं उसकी बुर चाटने लगा. ","अब तो इस पोजीशन में उसकी गांड भी सामने थी, तो मुझसे रहा नहीं गया. मैंने अपनी जुबान को सीधा उसकी गांड के छेद पर लगा कर उसकी गांड को चाटने लगा. ","उसकी गांड खुद ब खुद आगे पीछे होने लगी. वो बोली- वॉव भैया … बड़ा मजा आ रहा है.\nमैंने कहा- तू मेरी गांड भी चाट ले … तो मुझे भी मजा आ जाएगा.","वो मेरी गांड के छेद को अपनी जीभ से चाटने लगी. मुझे बहुत मजा आ रहा था.","फिर मैंने उसको सीधा लेटने को बोला और कहा- अब असली मजा आएगा. मैं अब तुम्हारी यानि अपनी प्यारी बहन की बुर में अपना लंड डाल कर पेलूंगा और चोद चोद कर मजा दूंगा. ","वो मदहोश होकर बोली- जो भी करो भैया … पर जल्दी करो … मेरी बुर में चीटियां रेंग रही हैं. मुझे ऐसा लग रहा है कि मेरी बहुत कुलबुला रही है. ","मैंने उसके पैर ऊपर की तरफ मोड़ दिये और लंड को अपनी कुंवारी बहन की रसीली बुर की लकीर पर रगड़ने लगा, जिससे वो पागल हो गयी. वो तड़फ कर बोली- आंह भैया … जल्दी कुछ करो … नहीं तो मैं मर जाऊंगी.\nमैंने बोला- बेटू थोड़ा दर्द होगा, तो मुँह में कपड़ा डाल कर दबा लो … नहीं तो आवाज करोगी. ","उसने वैसा ही किया. ","फिर मैंने अपने लंड को थोड़ा हिला कर टाइट किया और उसकी बुर के जन्नती दरवाजे पर लगा कर थोड़ा सा दबाया … तो वो उचक गई.\nमैं बोला- बस एक बार में ही दर्द होगा … सह जाना.\nउसने इशारे में हां कहा.","मैंने इस बार थोड़ा थूक उसकी बुर के छेद पर लगाया और लंड सैट करके अपनी बहन के ऊपर लेट गया. मैंने उसे सर से पकड़ लिया ताकि वो हिल न सके. बस निशाना सैट होते ही मैंने झटका दे मारा. मेरा लंड एक ही झटके में उसकी बुर में घुस गया.","श्वेता के मुँह से घुटी सी आवाज आई- आ … ई … मर गई.","वो जोर से तड़पने लगी, उसकी आंखों से दर्द के मारे आंसू आ गए. पर कुछ कर तो सकती नहीं थी, उसके मुँह में कपड़ा था. इधर मैंने भी उसे जोर से पकड़ रखा था. मैं एक मिनट रुका रहा … क्योंकि दर्द तो मुझे भी हुआ था. ","फिर मैंने उसके मुँह से कपड़ा निकाला, तो उसने जोर से सांस लेते हुए गुस्से से कहा- भैया आज तो मार ही दोगे … इतना दर्द हो रहा है. ","मैंने कहा- बेटू पहली बार में होता है, अब नहीं होगा.\nउसने पूछा कि क्या पूरा अन्दर चला गया?\nमैंने बताया कि नहीं अभी आधा लंड अन्दर गया है.\nवो बोली- बस अब नहीं करो … और अन्दर नहीं डालना … नहीं तो मर जाऊंगी.\nमैंने कहा- कुछ नहीं होगा … बस तू अब मजा ले. ","मैंने आधे लंड से ही अपनी बहन की कुंवारी बुर को पेलना शुरू कर दिया. उसे दर्द के साथ हल्का मजा भी आने लगा. उसकी बुर भी गीली होने लगी. लंड चुत की रगड़ से रस निकलने लगा. चिकनाई होने से मुझे लगा कि अब मौक़ा आ गया है. तभी मैंने एक जोरदार शॉट मारा और लंड पूरा उसी बुर में घुस गया.","इस बार वो फिर से चीखी और मुझे मारने लगी- भैया आंह मर गई … आप बहुत गंदे हो.","मैं रुक गया और उसकी एक चूची को चूसने लगा. उसका दर्द कम होने लगा तो मैंने अपने लंड को हिलाना शुरू कर दिया. ","वो मस्त होने लगी और लंड का मजा लेने लगी. करीब 20 मिनट तक मैं अपनी बहन को एक ही पोजीशन में पेलता रहा. वो भी मस्ती में अपने भाई का लंड पेलवाती रही. वो अब तक अपनी बुर से दो बार पानी छोड़ चुकी थी.","मैंने पूछा कि बेटू मेरा रस निकलने वाला है … पिएगी या तेरी बुर को पिला दूं?\nउसने पहले डर से पूछा- अन्दर कुछ होगा तो नहीं?\nतब मैंने कहा- कल दवा ला दूंगा … खा लेना.\nतब वो बोली कि भैया ये मेरी ज़िंदगी का पहला प्यार आपसे इस तरह का मिला है … आप मेरी बुर को ही पिला दीजिये. आपका रस या तो मैं पियूंगी या फिर मेरी बुर ही पिएगी.","मैंने उसकी बात सुनकर बेहिचक चुदाई में लग गया. फिर मैंने अपनी बहन की बुर में ताबड़तोड़ 7-8 शॉट जोर जोर से मारे और लावा बुर में निकालने लगा.\nजैसे ही मेरा लावा उसकी बुर में गिरा, वो भी कंपकंपाते हुए अपना यौवन रस निकालने लगी. ","वो हम दोनों की पहली चुदाई आज भी याद आती है, तो मेरा लंड खड़ा हो जाता है. ","इसके आगे की चुदाई की कहानी अगले भाग में लिखूँगा. तब तक आप अपनी चुत में उंगली कीजिएगा या लंड की मुठ मारिएगा … मगर पहले मुझे मेल जरुर कर दीजिएगा.\nकहानी जारी है.\n[email protected]","कहानी का अगला भाग: भाई बहन के प्यार से सेक्स तक-4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाई बहन के प्यार से सेक्स तक-2","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-pyar-sex-2/"},{"title":"भाई बहन के प्यार से सेक्स तक-4","href":"https://www.freesexkahani.com/xxx-kahani/bhai-bahan-pyar-sex-4/"},{"title":"बेटी की ननद को सबक सिखाया","href":"https://www.freesexkahani.com/xxx-kahani/beti-ki-nanad-sex/"},{"title":"पड़ोसन भाभी की गांड में लंड","href":"https://www.freesexkahani.com/xxx-kahani/padosan-bhabhi-gand-lund/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Chudai Ki Kahani","College Girl","Desi Ladki","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"},{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"}]}