{"Title":"सेक्सी बहन को बीवी बनाया-1","author":{"name":"तेज सिंह","href":"https://www.freesexkahani.com/author/tejsingh/"},"date":"23-05-2020","views":"167,999","description":["भाई बहन की चुदाई की कहानी में पढ़ें कि मेरी बहन जवान हुई तो उसकी जवानी देख मेरा ही मन अपनी बहन की चुदाई को करने लगा. मैंने कैसे अपनी बहन को चोदा?","दोस्तो, मेरा नाम राजकुमार है. मैं पुणे में रहता हूं. मेरी उम्र 26 साल है और मैं एक टीचर की जॉब करता हूं. मेरे घर में हम 3 लोग हैं. मेरी मां, मेरी बहन और मैं. मेरी मां की उम्र 42 साल है. मगर वो देखने में 35 की लगती है क्योंकि मेरी बहन पूजा के जन्म के बाद ही पिताजी एक दुर्घटना में चल बसे थे. ","मेरी मां मेरी बहन के साथ गांव में रहती है. मेरी बहन की उम्र 22 साल है. मेरी बहन बला की सुंदर है. उसके बदन का माप 32-26-34 है. उसकी गांड के कर्व बहुत ही सेक्सी हैं. ","अब मैं कहानी पर आता हूँ। आपको अपने जीवन में घटी एक सच्ची घटना के बारे में बताता हूं. यह घटना मेरे और मेरी छोटी बहन के साथ हुई थी. यह बात आज से 3 साल पहले की है. ","उस वक्त मैं गर्मी की छुट्टियों में अपने गांव में गया हुआ था. वहां जाने के बाद एक दिन मां ने मुझसे कहा कि इस लड़की के लिए कोई लड़का देख लो. इसके लक्षण ठीक नहीं रह गये हैं. पूछने पर मां ने बताया कि उनको शक है कि बहन का चक्कर किसी लड़के के साथ चल रहा है. ","इस पर मैंने मां से कहा- यदि ऐसी बात है तो मैं इसको अपने साथ लिये जाता हूं. वहां पर ये अपनी पढ़ाई भी पूरी कर लेगी.\nमां भी राजी हो गयी. उस वक्त मैं भोपाल में रह कर जॉब कर रहा था. मैं बहन को लेकर भोपाल आ गया. ","बहन अब मेरे साथ रहने लगी थी. तो मेरा मन भी उसको चोदने के लिए करने लगता था. उसकी गांड को देख कर लगता था कि इसकी गांड में लंड दे दूं. मेरी वासना मुझ पर हावी रहने लगी थी. मैं उसको चोदने का प्लान बनाने लगा जिसके लिये पहले उसे थोड़ा ओपन माइंडेड बनाना जरूरी था. ","चूंकि वो मेरे ऊपर ही निर्भर थी और मां से बहुत कम बात करती थी. इसलिए मैंने इसी का फायदा उठाने की सोची और उसके लिए प्लान बनाने लगा. मैंने उसके अंडरगार्मेंट्स छुपा दिये जो कि वह नहाने के बाद बाहर सुखाने के लिए डाल देती थी. ","उसके पास केवल दो ही सेट्स की ब्रा और पैंटी थी. मैंने वो ब्रा और पैंटी चुरा ली. उसके पास अब कोई ब्रा और पैंटी नहीं थी.\nवो मुझसे इसके लिए पैसे मांगने लगी.\nमैंने पूछा तो वो बोली- कुछ लाना है. ","मैं जानता था कि उसको क्या लेकर आना है क्योंकि उसका सामान तो मैंने ही छुपाया हुआ था.\nफिर मैंने कहा- मुझे बता दो मैं ले आता हूं.\nउसने कहा कि वो खुद ही ले आयेगी.\nमैं भी मान गया और उसके साथ मार्केट चलने के लिए तैयार हो गया. ","बहन को मैं कपड़ों की दुकान पर ले गया. परंतु उसने वहां पर कुछ भी नहीं लिया. उसके बाद मैं उसको दूसरी दुकान पर ले गया मगर उसने वहां भी कुछ नहीं लिया. फिर मैंने उससे कहा कि अगर तुम्हें कोई दिक्कत है तो बता दो, यहां पर केवल हम दोनों ही हैं.","उसने धीरे से कहा कि अंडर वाले कपड़े लेने हैं.\nउसके बाद मैं उसको अंडरगार्मेंट की शॉप पर ले गया. वहां से उसने दो ब्रा और पैंटी का सेट ले लिया. उसके बाद हम लोग घर वापस आ गये. ","घर आकर खाना खाने के बाद बातें करने लगे और मैंने उसे बताया कि ऐसी चीजों के लिए संकोच करने की जरूरत नहीं है. तुम मुझसे भी कह सकती हो.\nउसने हां में गर्दन हिला दी. ","उसके बाद फिर कुछ समय बीत जाने के बाद मैंने उसकी ब्रा और पैंटी को फिर से छुपा दिया.\nमैं देखना चाहता था कि अबकी बार वो मुझसे खुल कर बोलती है या नहीं. ","फिर उसके बाद वो कहने लगी- मुझे अंडरगार्मेंट्स लेने हैं.\nमैं बोला कि अभी तो तुम लेकर आयी थी, वो वाले सही नहीं हैं क्या?\nवो बोली- नहीं, वो बात नहीं है. मेरी ब्रा और पैंटी को कोई उठा ले जाता है.\nमैंने कहा- ठीक है कोई बात नहीं. मैं तुम्हें और दिला दूंगा.","उसके बाद मैं उसको फिर से दुकान पर ले गया. दुकान पर जाने के बाद मैं उसके पास ही खड़ा हो गया. वो मेरे पास रहते हुए भी अपना साइज बता रही थी. वह अब शरमा नहीं रही थी.\nउसने एक नॉर्मल सेट लिया तो मैंने कहा कि महंगी वाली ले लो, ये सस्ती क्यों ले रही हो?","मेरे कहने पर उसने पैड वाली दो ब्रा और जालीदार दो पैंटी ले ली. अब वो काफी खुल गयी थी.","मैंने सोचा कि अब आगे बढ़ना चाहिए.\nफिर अगले दिन मैंने परिवार में चुदाई की कहानी और भाई बहन की चुदाई की कहानी वाली किताबें अपने बेड पर छोड़ दीं और ऑफिस चला गया. ","शाम को जब मैं घर आया तो उसने मुझे पूछा- ये कैसी किताब पढ़ते हो?\nमैंने अनजान बनकर उससे पूछा- कौन सी किताब?\nउसने वही किताब मेरे सामने ला दी.\nमैंने उसको सॉरी कहा.","मैं बोला कि ऐसे ही कभी कभी पढ़ लेता हूं.\nफिर मैं बोला- तुमने भी पढ़ ली क्या?\nमेरी बात पर उसने नजर नीचे कर ली. ","उसके हाव भाव से मैं समझ गया था कि उसने भी वो किताबें पढ़ ली हैं.","फिर एकदम से वो पूछने लगी- ऐसा सच में होता है क्या?\nमैंने भी सही मौका पाकर बोल दिया- अगर बहन तुम्हारे जैसी सेक्सी फीगर वाली हो तो बिल्कुल हो सकता है. और तुम्हारा जो पीछे वाला हिस्सा है उसका तो कोई भी दीवाना हो सकता है. चाहे फिर वो भाई हो या बाप.","वो बोली- आप सच बोल रहे हो क्या?\nमैंने कहा- हां, बिल्कुल सच बोल रहा हूं. तेरे पीछे भी गांव के कई लड़के घूमा करते थे. तभी तो मां ने तुझे यहां पर मेरे साथ भेज दिया है.\nवो बोली- उनके साथ मेरा कोई चक्कर नहीं था भैया. वो तो मुझे ऐसे ही परेशान करते रहते थे. मुझे बदनामी से डर लगता है. ","मैं बोला- अच्छा, मैं तुम्हें कैसा लगता हूं?\nवो बोली- मैं तो आपसे बहुत प्यार करती हूं. आप मुझे बहुत अच्छे लगते हो.\nमैंने पूछा- भाई-बहन वाला प्यार करती हो या दूसरे वाला?\nमेरी बात पर उसने कोई जवाब नहीं दिया और अपनी गर्दन झुका ली.","इससे मुझे ग्रीन सिग्नल मिल गया था.\nमैंने उसको पकड़ लिया और उसको लिप किस करने लगा.\nवो कहने लगी कि ये सब गलत है.\nमैं बोला- कुछ गलत नहीं है.\nमैंने उसको किस करना जारी रखा और तब तक किस करता रहा जब तक कि वो मेरा साथ न देने लगी. ","फिर मैंने उसके कपड़ों के ऊपर से उसके चूचे मसल दिये. अब वो भी गर्म होने लगी थी. वह मेरा पूरा साथ दे रही थी. हम दोनों एक दूसरे के कपड़े उतारने लगे. आखिर में मैंने उसकी पैंटी उतारने की बजाय फाड़ ही दी और उसको पूरी नंगी कर दिया. ","उसने मुझे भी नंगा कर दिया. हम दोनों एक दूसरे को बुरी तरह से चूमने चाटने लगे और 69 की पोजीशन में आ गये. वो मेरे लंड को मुंह में लेकर चूसने लगी. मैं उसकी चूत में जीभ देकर उसकी चूत को चाटने और चूसने लगा.","करीब पांच मिनट तक चूसने के बाद हम दोनों का पानी एक साथ निकल गया. ","फिर दोबारा मैं उसकी चूत और गांड को चाटने लगा. वो फिर से गर्म हो गयी. उसने मेरे लंड को फिर से मुंह में ले लिया और चूस चूस कर खड़ा कर दिया. मैंने उसको बेड पर लिटाया और उसके ऊपर आ गया. ","मैंने अपना लंड उसकी चूत में रखा और अंदर डालने लगा. उसकी चूत बहुत टाइट थी और रस से भीगी हुई थी. इसलिए बार बार लंड उसकी चूत पर फिसल रहा था.","मैंने उसकी चूत को और फैलाया, इसके बाद फिर से लंड लगा कर एक जोरदार धक्का मारा और उसकी चूत की सील तोड़ता हुआ मेरा लंड अंदर जा घुसा. ","मेरी बहन की चीख निकल गयी और उसकी आँखों से आंसू आने लगे. वो मुझसे लंड बाहर निकालने के लिए कहने लगी. मगर मैं बोला कि थोड़ा सा सहन कर ले, बहुत मजा आयेगा. ","मेरे कहने पर वो ऐसे ही लेटी रही और मैं भी उसकी चूत में लंड डाले हुए पड़ा रहा. थोड़ी देर के बाद जब उसका दर्द थोड़ा कम हुआ तो मैंने एक जोर का धक्का मारा.\nऔर मेरा पूरा 7 इंच का लंड पूजा की चूत में घुस गया.\nउसकी जोर की चीख निकल गयी. ","मैं उसको ऐसे ही किस करने लगा और उसकी चूचियों को मसलने लगा. उसको अब थोड़ा आराम मिला तो मैं अपने लंड को धीरे धीरे आगे पीछे करने लगा.\nउसको भी अब थोड़ा अच्छा लगने लगा और वो मेरा साथ देने लगी. ","अब मैंने अपनी स्पीड बढ़ा दी. मैं तेज गति से उसकी चूत चोदने लगा.","15 मिनट तक मैंने उसकी चूत की चुदाई की और हम दोनों एक साथ झड़ गये.","उस रात मैंने चार बार अपनी बहन की चुदाई की.\nसुबह जब वो उठी तो उससे चला भी नहीं जा रहा था. ","उसकी हालत देख कर मैंने ऑफिस से छुट्टी ले ली. मैंने उसकी चूत की सिकाई की और वो फिर नॉर्मल हो गयी. उसके बाद फिर दिन में मैंने तीन बार और बहन को चोदा. हम पूरा दिन घर पर नंगे ही रहे. शाम को मैं उसको डिनर पर ले जाने के लिए कहने लगा.","मेरे कहने पर उसने सूट सलवार पहन लिया.\nपूछने पर वो बोली- मेरे पास यही बचा हुआ है.","उसके बाद पहले मैं उसको मॉल में ले गया और वहां से उसको दो जीन्स और टॉप दिला दिये. एक स्कर्ट और एक टॉप भी दिला दिया. इसके साथ ही 2 मिडी फुल सॉल्डर और एक लो लेंथ दिला दिया जो उसकी गांड के थोड़ा नीचे तक आ रहा था. उसके बैठने पर बहन की गांड पूरी दिख रही थी. ","उसके लिए मैंने दो जी-स्ट्रिंग पैंटी और हाफ कप ब्रा भी लिये.","फिर उसको मैं स्पा ले गया और उसकी फुल बॉडी मसाज करवाई. मैंन उसको वहीं पर नई पैंटी और ब्रा और मिडी दे दी. उसमें उसकी आधी चूचियां नंगी दिख रही थी. ","उसके बाद हम दोनों रेस्टोरेंट में खाने के लिए निकल गये. वहां पहुंच कर हम टेबल पर बैठ गये. आप लोग तो जानते ही हो कि वहां के स्टाफ का नेचर होता है सबकी तारीफ करने का. वेटर कहने लगा कि सर आपकी वाइफ तो बहुत ही सुंदर है.\nमैंने उसको थैंक्स कहा.\nमेरी बहन मेरी तरफ देखने लगी. ","वेटर के जाने के बाद वो बोली- आपको उसने सही क्यों नहीं बताया कि मैं आपकी बहन हूं?\nमैं बोला- यार तुम खुद ही सोचो कि अब तुम कहां से मेरी बहन बची हुई हो? हमारे बीच में इतना सब कुछ हो चुका है, मैं तुम्हें बहन ही कहूं अब भी? अब तुम ये डिसाइड कर लो कि तुम्हें मेरी बीवी बन कर रहना है या फिर मेरी गर्लफ्रेंड बन कर रहना है?","वो बोली- पहले तो कुछ दिन गर्लफ्रेंड बन कर ही रहना है.\nमैं बोला- ठीक है.","उसके बाद हम लोग डिनर करने लगे. फिर हम घर आ गये. रात काफी हो चुकी थी. आसपास वाले सब लोग सोच चुके थे. अगर वो हमें इस तरह से देख लेते तो कुछ और सोच लेते. वहां पर हम भाई बहन ही बन कर रह रहे थे.","घर पहुंच कर हम बात करने लगे कि हम यहां पर ऐसे तो नहीं रह सकते हैं.\nमैंने अपनी बहन से कहा कि तुम्हारी बी.ए. कम्पलीट होने तक हमें यहीं रहना होगा. अभी एक साल बचा हुआ है. उसके बाद हम लोग किसी दूसरे शहर में जाकर शादी कर लेंगे. मगर घर तो हमें फिर भी चेंज करना होगा. ","फिर मैंने एक और घर किराये पर ले लिया. मकान मालिक ने पूछा कि कौन रहेगा तो मैंने उसको बता दिया कि मैं और मेरी वाइफ रहेंगे.\nअब बाहर जाते टाइम पूजा केवल मॉडर्न कपड़े ही पहना करती थी. घर में तो वो केवल शार्ट्स और टॉप में ही रहती थी. ","फिर एक दिन वो कहने लगी- मुझे हनीमून पर जाना है.\nमैंने पूछा- ठीक है, कहां जाना चाहती हो हनीमून के लिए? जहां तुम कहोगी हम वहीं पर चल लेंगे.\nवो बोली- गोआ जाना है. ","मैंने कहा- ठीक है तो मैं टिकट बुक कर देता हूं.\nमैं गोवा के होटल देखने लगा जहां मैं भाई बहन की चुदाई की कहानी आगे बढ़ा सकूँ, उसके साथ मस्ती कर सकूं. इसके लिए मैंने दो दिन के लिए हनीमून स्वीट और चार दिन के लिए एक बीच हाउस बुक करवा दिया. ","हम लोग लम्बी ट्रिप पर जा रहे थे इसलिए पहले से ही तैयारी करनी थी. एक दिन हम लोग अपनी गोवा ट्रिप के लिए शॉपिंग करने के लिए गये.\nपूजा ने टॉप और स्कर्ट्स ले ली. मैंने कहा कि बीच के लिए कपड़े हम वहीं से ले लेंगे.","उसके एक हफ्ते के बाद हम लोग गोवा में थे. होटल में चेकिंग और ब्रेकफास्ट करने के बाद हम लोग बीच पर घूमने के लिए निकल गये. वहां से हमने बीच के लिए कुछ ब्रा और पैंटी ले ली. उसके बाद वापस होटल में आ गये. ","होटल में कुछ देर आराम करने के बाद मैं पूजा को पार्लर में ले गया. वहां से हमने दुल्हन का पूरा सामान किराये पर ले लिया. उसके बाद पूजा को दुल्हन की तरह तैयार करवाया और फिर से होटल में लेकर आ गया. ","भाई बहन की चुदाई की कहानी पर अपनी राय देने के लिए आप मुझे अपने मैसेज जरूर भेजें और कहानी पर कमेंट्स लिखना भी न भूलें. मैंने अपनी ईमेल नीचे दी हुई है.\n[email protected]","भाई बहन की चुदाई की कहानी का अगला भाग: सेक्सी बहन को बीवी बनाया-1"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी बहन को बीवी बनाया-1","href":"https://www.freesexkahani.com/teenage-girl/bhai-behan-ki-chudai-ki-kahani/"},{"title":"मेरी चालू बीवी लंड की प्यासी-7","href":"https://www.freesexkahani.com/xxx-kahani/chalu-biwi-pyasi-7/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-5","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-ki-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","Bua Ki Chudai","Desi Ladki","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"},{"title":"खेत में बुआ की चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/khet-me-bua-ki-chudai/"},{"title":"दोस्त की पड़ोसन लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-padosan-ladki-ko-choda/"},{"title":"चचेरी बहन की जवानी और कुंवारी बुर","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-jawani-bur/"}]}