{"Title":"मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 1","author":{"name":"रहमान खान","href":"https://www.freesexkahani.com/author/rahamankhan/"},"date":"30-03-2021","views":"376,530","description":["भाई बहन सेक्स कहानी मेरे मामा की कमसिन बेटी की बुर चुदाई की है. हम दोनों एक स्कूटी पर कॉलेज जाते थे. उसकी चूचियां मुझे गर्म कर देती थी. फिर क्या हुआ?","दोस्तो, मेरा नाम रहमान खान है और मैं उत्तर प्रदेश के बिजनौर जिला का रहने वाला हूं.\nमेरी उम्र 21 साल है और मैं हष्ट पुष्ट दिखने वाला एक आकर्षक युवक हूं. पाठिकाओं के लिए विशेष जानकारी है कि मेरे लंड का साइज औसत से काफी अलग है. ये 8 इंच लंबा और 3 इंच मोटा है. ","मेरी पिछली कहानी थी: भाभी की चुदाई के बाद बहन को भी चोदा","यह भाई बहन सेक्स कहानी मेरी और मेरी छोटी बहन आइला और मामू की लड़की ज़ाफिरा और उल्फ़त के बीच की है.","मेरी बहन आइला की उम्र 20 साल है और वह देखने में एकदम हुस्न की परी लगती है. वो पतली है लेकिन उसके चूचे एकदम सामने की तरफ नोकदार उठे हुए हैं और बड़े मस्त लगते हैं. आइला के मम्मों को देखकर किसी का भी लंड खड़ा हो जाएगा, ऐसा मेरा दावा है.","मेरे मामू की बेटी की उम्र 19 साल है. वो कुछ सांवली और पतली है. उसके बूब्स भी बहुत छोटे छोटे नींबू के समान हैं … लेकिन देखने में वो किसी हीरोइन से कम नहीं लगती है. इस वर्ष वो 11 वीं क्लास में आ गई है. ","ये बात तब की है, जब मैंने 12वीं की परीक्षा उत्तीर्ण कर ली थी और ग्रेजुएशन में अपना एडमिशन लेने की सोच रहा था. मेरी सगी बहन ने दसवीं की परीक्षा पास कर ली थी और उसने 11 वीं में एडमिशन के एप्लिकेशन फॉर्म ले लिया था.","हमारे अब्बा और अम्मी ने आपस में सलाह की और मामू जी से बात की कि इन दोनों को अपने पास ही बुला लो. वहां शहर का माहौल है, बच्चे सही तरह से पढ़ाई कर लेंगे. यदि ये यहां रहेंगे तो गांव के माहौल में बिगड़ जाएंगे. ","इस पर मेरे मामू ने कहा- ठीक है इनके साथ साथ मेरे बच्चों की भी पढ़ाई हो जाएगी.","फिर अगले दिन ही मैं और मेरी बहन दोनों दिल्ली के लिए निकल गए. ","मैं मामू जी के घर पहुंचा और वहां जाकर सबसे मिला. मेरे मामू जी के परिवार में मेरी मामी, जिनकी उम्र 45 साल है.\nमामू जी, जो कि एक फौजी हैं और वह अक्सर बाहर रहते हैं. उनकी दो बेटी बड़ी थीं उनका नाम उल्फ़त था वो 21 साल की थी. छोटी का नाम ज़ाफिरा, जो कि 19 वर्ष की थी. ","मेरे मामू जी ने मेरा और उल्फ़त का एडमिशन एक डिग्री कॉलेज में करा दिया था और आइला और ज़ाफिरा का एडमिशन इंटर कॉलेज में करा दिया.\nअब मैं और उल्फ़त साथ साथ स्कूटी से पढ़ने जाते थे.","जब मैं स्कूटी चला कर ले जाता था, तो उल्फ़त मेरे पीछे बैठ जाती थी और जब भी ब्रेकर लगता, तो उल्फ़त की चूचियां मेरी पीठ से चिपक जाती थीं.","उस वक्त मुझे बड़ा अजीब सा महसूस होता क्योंकि इससे पहले मैंने केवल एक लड़की को पटाया था और उसकी चुदाई की थी.\nहालांकि अब उससे भी मेरा ब्रेकअप हो चुका था. ","बाइक पर उल्फ़त के चिपक कर बैठने से मैं परेशान हो जाता और मेरे लंड में तूफान आना शुरू हो जाता था.","एक दिन की बात है, मैंने उल्फ़त से कहा- आज स्कूटी तुम चलाओ … मैं पीछे बैठता हूं.\nउल्फ़त बोली- ठीक है भाईजान.","मैं उल्फ़त के पीछे बैठ गया. अब उल्फ़त बाइक चला रही थी और मैं उसके पीछे बैठा हुआ था.","उल्फ़त बाइक चलाते चलाते पीछे की तरफ खिसकने लगी और मेरे लंड से उसकी गांड जैसे ही लगी, मेरा लंड खड़ा हो गया.","मेरे लंड में तूफान आना स्टार्ट हो गया था, तो साला उल्फ़त की गांड में घुसा जा रहा था.","शायद उल्फ़त को इसका अहसास होने लगा था लेकिन उसने कुछ भी ऐतराज नहीं किया और न ही वो आगे को सरकी.\nबल्कि मैंने महसूस किया कि उसकी गांड मेरे लंड पर हिलने लगी थी. ","इसका मतलब साफ़ था कि उल्फ़त मेरे लौड़े की सख्ती का मजा लेने लगी थी.\nयह समझते ही मैंने अपने दोनों हाथ उल्फ़त की जांघों पर रख दिए. उल्फ़त ने अब भी कुछ नहीं कहा, तो मेरी हिम्मत बढ़ गई. ","मैंने उल्फ़त से पूछा- उल्फ़त तुम्हारा कोई ब्वॉयफ्रेंड है क्या?\nउल्फ़त बोली- नहीं भाईजान, मेरा कोई ब्वॉयफ्रेंड नहीं है.\nमैं चुप हो गया.","फिर उल्फ़त ने मुझसे पूछा- भाई तुम्हारी कोई गर्लफ्रेंड है क्या?\nमैंने भी बोल दिया- नहीं मेरी कोई गर्लफ्रेंड नहीं है.","उल्फ़त- तुम्हारी गर्लफ्रेंड क्यों नहीं है भाई?\nमैंने कहा- अभी तक ऐसी कोई मिली ही नहीं जो कि मेरे लायक हो.","उल्फ़त बोली- तुमको कैसी लड़की पसंद है?\nमैंने अपना हाथ उसकी जांघ पर दबाते हुए कहा- मुझे तुम्हारी तरह तीखी मिर्ची पसंद है.","इस पर उल्फ़त हंसने लगी और बोली- तो अपनी इसी तीखी मिर्ची से फ्रेंडशिप कर लो.\nउसकी यह बात सुनकर मैं एकदम से हॉट हो गया. मैं बोला- क्या वाकयी मैं तुम मुझसे फ्रेंडशिप करना चाहती हो? ","वह बोली- जी हां भाईजान, मैं तुम्हें जान से ज्यादा प्यार करती हूं … और मैं चाहती हूं कि तुम हमेशा मेरे ही रहो.\nइस पर मैंने हाथ फेर कर कहा- ठीक है हम इस बारे में रात में चर्चा करेंगे.\nवह बोली- ठीक है. ","फिर हमारा कॉलेज आ गया और शाम को हम कॉलेज से वापस आ गए.","सबने साथ में बैठकर खाना खाया और टीवी देखने लगे. ","रात के 10:00 बजे मैं बोला- मुझे नींद आ रही है, मैं अपने रूम में सोने जा रहा हूं. ","उल्फ़त का रूम भी मेरे रूम के पास था. आइला और ज़ाफिरा का रूम नीचे वाले फ्लोर पर था.","लगभग ग्यारह चुके थे और मैं अपने कमरे में उल्फ़त को याद करते हुए अपने मोबाइल में ब्लू फिल्म देख रहा था.","अचानक से मुझे किसी के दरवाजे खटखटाने की आवाज आई. ","मैंने मोबाइल बंद किया और पूछा- कौन?\nउधर से आवाज आई- मैं उल्फ़त हूं भाईजान.","मैंने दरवाजा खोला और हम दोनों आकर बिस्तर पर बैठ गए.\nउल्फ़त के बेड पर बैठते ही मैंने उसे अपनी तरफ खींचा और उसके होंठों पर लिप किस कर दिया.","वो मेरी तरफ नशीली निगाहों से देखने लगी. मैंने फिर से उसके होंठों से होंठ लगा दिए और इस बार मैं अपने हाथ बढ़ा कर उसके एक बूब को दबाने लगा. ","उल्फ़त ने मेरे हाथ को धीरे से अपने दूध से हटाया और बोली- अभी नहीं भाईजान, अभी सब जाग रहे होंगे. मैं रात के 12:00 बजे तुम्हारे रूम में आऊंगी, तब हम रात में मस्ती करेंगे.\nमैंने बोला- ठीक है मेरी जान उल्फ़त.","वो अपनी गांड मटकाते हुए उठ कर बाहर चली गई.","अब मुझसे समय काटे नहीं कट रहा था. मेरे लंड में उल्फ़त की चुत की ही सनसनी थी. साला बिठाए नहीं बैठ रहा था. ","रात के 12:00 बजने की आस में मैंने अपना दरवाजा खुला छोड़ दिया था.","ठीक बारह बजे उल्फ़त कमरे के अन्दर आ गई और उसने अन्दर से दरवाजा लॉक कर दिया.","उल्फ़त को देखते मैं बेड से उठा और उसको गोद में भरकर बेड पर पटक दिया. उसके बिस्तर पर गिरते ही मैं उसके ऊपर चढ़ गया और उसके होंठों पर किस करने लगा.\nवो भी मस्ती से चूमाचाटी करने लगी. मैं उसकी चूची दबाने लगा. ","मैंने उल्फ़त से बोला- आई लव यू मेरी प्यारी बहन उल्फ़त.\nउसने मुझे जवाब दिया- लव यू टू भाईजान.","इसके बाद भाई बहन सेक्स शुरू हो गया. उसने मेरी पैंट के ऊपर से मेरा लौड़ा पकड़ लिया.\nमैंने उल्फ़त का सूट सलवार उतार दिया. उसने सूट के नीचे गुलाबी कलर की ब्रा पहनी थी और सलवार के नीचे गुलाबी कलर की पैंटी पहनी थी.","उसको ब्रा पैंटी में देखते ही मेरे छक्के छूट गए … क्योंकि आज से पहले मैंने कभी उस जैसी लड़की नहीं देखी थी.\nवो हुस्न की परी और परियों की मलिका लग रही थी. ","उसने मेरा पैंट उतारा और मेरी शर्ट भी उतार दी. उसके बाद मैंने उसकी ब्रा और पैंटी दोनों को उतार कर उसके बदन से अलग कर दिया.\nउसने भी मेरा अंडरवियर उतार दिया. अब हम दोनों मादरजात नंगे थे.","मैं उसके बूब्स दबाने लगा तो उसके मुँह से सिसकारियों की आवाज आने लगी- ओहो ओह अअआ उउउउई भाईजान और चूसो … ऐसे ही आह खा जाओ … बहुत मजा आ रहा है.","एक हाथ से मैं उसकी बुर को सहलाने लगा.\nउसकी बुर पकौड़ा सी फूली हुई थी और एकदम कुंवारी थी … मतलब बिना चुदी हुई थी. ","मैंने उससे पूछा- सकिंग?\nवो बोली- यस.","अब हम दोनों 69 की पोजीशन में आ गए.\nमैं उसकी बुर को चूस रहा था और उसको चाट रहा था.","दोस्तो, उसकी बुर का टेस्ट बहुत ही मजेदार था.\nउल्फ़त भी बड़े मजे से मेरा लंड चूस रही थी. ","कुछ मिनट के बाद उसने अपनी बुर से पानी छोड़ दिया और मैंने सारा पानी पी लिया.","उसके कुछ देर बाद मैंने उसकी चुत को 5 मिनट और चाटा. उसकी बुर की चुसाई से ये हुआ कि वो तुरन्त गर्मा गई. ","उसका उतावलापन देख कर मैं उसके ऊपर चढ़ गया और अपने लंड को उसकी बुर के मुँह पर रखकर घिसने लगा.\nवो अपनी गांड उठाने लगी.","मैंने माल गर्म देखा तो हल्का सा धक्का दे मारा. उसकी बुर पानी छोड़ चुकी थी तो एकदम पनियाई हुई पड़ी थी.\nइससे मेरा लंड का टोपा ही उसकी बुर में घुस गया.","अभी लंड के सुपारे ने चुत की फांकें चीरी ही थीं कि उल्फ़त की तेज आह निकल गई.\nवो कसमसाते हुए बोली- उई भाई … लग रही है … आह धीरे करो … यह मेरा फर्स्ट टाइम है. ","मैं समझ गया कि आज इसकी मां चुदने वाली है. साली लौड़ा लेकर चिल्लाएगी जरूर!\nमैंने उसके होंठों पर अपनी होंठ लगाए और एक जोरदार झटका मार दिया.","मेरा लम्बा लंड लगभग 4 इंच तक उसकी बुर को फाड़ता हुआ घुस गया. चुत की दोनों दीवारों में लौड़ा फंस गया था.\nवो भारी छटपटा रही थी. हालांकि उसके मुँह से तो आवाज नहीं निकल पाई, लेकिन आंखों से आंसू बहने लगे और बुर से खून निकलने लगा.","मैं लंड फंसाए यूं ही स्थिर हो गया.","एक मिनट तक लंड को उसकी बुर में फंसा कर मैं उसके ऊपर लेटा रहा और उसे सहलाता रहा.\n2-3 मिनट बाद वह नीचे से अपनी गांड को उठाने लगी तो मैंने फिर से एक जबरदस्त झटका दे मारा.","इस बार मेरा पूरा लंड उसकी बुर का कचूमर बनाता हुआ अन्दर घुस गया था.","चूंकि मेरी बहन बिना चुदी हुई थी इसलिए उसकी बुर अब पूरी तरह से फट चुकी थी. उसकी आंखों से आंसू निकल आए थे और वह छटपटा रही थी.\nदो-तीन मिनट के बाद मैंने उसके होंठ से अपने होंठों को हटाया, तो वो लम्बी लम्बी सांस लेते हुए कराह रही थी. ","उल्फ़त- आह भाईजान मर गई प्लीज़ मुझे छोड़ दो … प्लीज भाई छोड़ दो … मैं मर जाऊंगी. मेरी बुर का बुरा हाल हो गया है … अब मुझ से सहन नहीं हो रहा है.","मैं बिना कोई जवाब दिए उसकी बुर में अपने लंड को आगे पीछे करता रहा और वो ‘उउऊई ऊउउउई मां मर गई अअअअआ ..’ करती रही.\nधीरे धीरे उसको भी भाई बहन सेक्स का मजा आने लगा. अब उसकी दर्द भरी कराहों की जगह मादक सिसकारियां आने लगी थीं.","साथियो, मैं अपनी ममेरी बहन की चुदाई की कहानी को यहां एक विराम दे रहा हूँ. कल फिर से आपको उल्फ़त की चुदाई के साथ साथ अपनी सगी बहन की चुदाई की कहानी को भी लिखूंगा.","आपके मेल की प्रतीक्षा में आपका रहमान खान\n[email protected]","भाई बहन सेक्स कहानी का अगला भाग: मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की चुदाई के बाद बहन को भी चोदा","href":"https://www.freesexkahani.com/family-sex-stories/nude-bhabhi/"},{"title":"मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 2","href":"https://www.freesexkahani.com/family-sex-stories/desi-bahan-sex-kahani/"},{"title":"सहेली के बॉयफ्रेंड को अपना चोदू यार बना लिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/jungle-mein-sex/"},{"title":"मैंने अपनी मॉम की सैंडविच चुदाई देखी","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-lady-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"},{"title":"छोटी बहन की कुंवारी बुर चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/bhai-bahan-xxx-kahani/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"मामा की बेटी की कुंवारी बुर चोदी","href":"https://www.freesexkahani.com/family-sex-stories/antarvasna-bhai-bahan-sex-kahani/"}]}