{"Title":"भाई ने बहन को चोदा","author":{"name":"शिवानी शर्मा","href":"https://www.freesexkahani.com/author/sivani/"},"date":"28-01-2020","views":"268,262","description":["मेरी सच्ची हिंदी सेक्सी चुदाई कहानी में पढ़ें कि कैसे बड़े भाई ने छोटी बहन को चोदा. मेरा भाई दिल्ली में रहता था और मैं दो रात उसके पास रुकी थी. तब क्या और कैसे हुआ?","हैलो फ्रेंड्स, मैं सोनिया, मैं आपको मेरी सच्ची हिंदी सेक्सी चुदाई कहानी बताने जा रही हूँ. ये सेक्स स्टोरी मेरे और मेरे भाई के बीच में घटी थी. मैं हरियाणा के एक गांव से हूँ. मेरा फिगर 32-30-36 का है. जो किसी का भी लंड खड़ा कर सकता है. ","मेरे घर में भाई, पापा-मम्मी और मैं बस हूँ. ग्रेजुएशन करके मैं सरकारी नौकरी की तलाश कर रही थी. उसी दौरान एक एग्जाम के लिए मुझे दिल्ली जाना था.","उस समय मेरा भाई भी दिल्ली में रह कर जॉब की तैयारी कर रहा था. वो दिल्ली में एक रूम किराए पर लेकर रहता था. मैं उसी के पास रुकने का तय करके एग्जाम देने दिल्ली गई थी.","मैं नियत समय पर दिल्ली आ गई. मुझे लेने भाई आ गया था. उसी दिन सुबह मेरा एग्जाम था, तो मैं सीधे एग्जाम देने चली गई. चार घंटे बाद मैं अपना एग्जाम देने के बाद फ्री हुई, तब मैं अपने भाई के रूम में गई. ","मैंने देखा ये एक छोटा सा रूम था. इसमें एक बेड, एक चेयर और एक अलमारी रखने की जगह मात्र थी. अकेले भाई के रहने के मुताबिक़ ये कमरा ठीक था. एक अटैच बाथरूम भी था.","मैंने भाई के साथ उसके कमरे पर आकर फ्रेश हुई. भाई ने खाने का इंतजाम कर रखा था, तो खाना खाया. फिर मैं नहाने चली गई. ","तो मैंने नहाने के बाद टी-शर्ट और लोवर पहन लिया था. इस चुस्त सी टी-शर्ट में मेरे बत्तीस इंच के चुचे मस्त लग रहे थे. मैं नहा कर आई और भाई के पास आकर बैठ गई.","मैंने देखा कि भाई मुझको बड़ी कामुकता से देख रहा था. मैंने उसकी निगाहों को पढ़ लिया. मगर मैंने कुछ नहीं बोला. कुछ पल बाद उसका कोई फोन आ गया … तो वो अपने फोन में लग गया. ","थोड़ी देर के बाद वो बाहर चला गया. ","उस समय मैं रूम में अकेली थी. मुझे कुछ थकान सी भी लग रही थी, तो मैं बेड पर लेट गई. मैं भी अपने फोन में लग गई. ","थोड़ी देर में भाई आया और बोला- चल बाहर कहीं घूमने चलते हैं.\nअब तक मुझे भी थकान से राहत मिल गई थी, तो मैं उठ कर तैयार हुई और उसके साथ चली गई.","घूमने के बाद हम दोनों रात को दस बजे घर आए … रात का खाना आदि भी बाहर ही खा लिया था.","कमरे में आकर मैं बेड पर लेट गई. चूंकि बिस्तर तो कोई दूसरा था ही नहीं और हम दोनों भाई बहन थे, तो मेरा भाई भी मेरे साथ में लेट गया. ","भाई और मेरे बीच बहुत ज्यादा खुलापन नहीं था. इसलिए वो भी चुपचाप लेटा था और मैं भी चुप थी. ","थोड़ी देर में भाई बोला- मुझे तो नींद आ रही है … मैं सो रहा हूँ.\nवो ये बोलकर सो गया.","पर मुझको नींद नहीं आ रही थी. ","जब भाई सो गया तो मैंने उसका फोन उठा लिया और देखने लगी. मैंने जैसे ही फोन ऑन किया, तो देखा कि उसके फोन में भाई बहन की एक सेक्स कहानी खुली हुई थी. उसे देख कर मेरा दिमाग घूम गया. चूंकि ये सेक्स कहानी अन्तर्वासना की चुदाई की कहानी थी, इसलिए मुझे पढ़ने में मजा आ रहा था. मैंने यह पूरी इन्सेस्ट स्टोरी पढ़ ली. ","सेक्स कहानी पढ़ने से मेरे मन में चुदाई की मस्ती चढ़ने लगी. मैंने भाई की ओर देखा, वो सो रहा था. मेरा एक हाथ मेरी चुत पर था. मेरे दिमाग में और भी चुदास चढ़ने लगी. मैं भाई के लंड को बड़ी गौर से देख रही थी. ","जब मुझसे रहा नहीं गया, तो मैंने धीरे से अपने भाई के ऊपर मेरा एक पैर रख दिया और सोने का नाटक करने लगी. ","कुछ देर तक जब भाई की तरफ से कोई हरकत नहीं हुई, तो मैंने अपना एक हाथ उसके पेट पर रख दिया. मुझे बहुत अच्छा लग रहा था.","अब भी भाई गहरी नींद में सोया हुआ लग रहा था. तो मैंने धीरे से अपने एक हाथ को बढ़ाया और भाई के लंड पर रख दिया. मुझे उसके लंड पर हाथ रखते ही थोड़ा सा कुछ महसूस हुआ. अब मेरी सांसें गर्म हो रही थीं. ","मैं नींद का ड्रामा करते धीरे से बोली- आआआं …\nइससे भाई थोड़ा सा हिला.\nउसके हिलने से मेरी तो बिना लंड लिए फट गई. हालांकि उस रात कुछ नहीं हुआ. ","अगले दिन जब मैं सुबह सो रही थी, तो उस समय भाई नहाने गया था. मैंने धीरे से आंखें खोल कर देखा, तो वो बाथरूम से केवल एक अंडरवियर में बाहर आ गया था. मैं सोने का नाटक करते हुए उसे देखने लगी.","मेरे भाई मेरे साइड में अंडरवियर में ही लेट गया … और उसने मेरे माथे पर किस किया. ","मैंने आंखें बंद रखी हुई थीं. भाई ने मेरा एक हाथ उठा कर अपने लंड पर रख लिया … और मुझसे करीब होकर लेट गया. मैंने महसूस किया कि भाई का लंड खड़ा हो रहा था. कुछ पल बाद भाई ने मेरा हाथ हटा कर अपना अंडरवियर भी उतार दिया. अब वो एकदम नंगा था. मैं थोड़ी सी डर गई थी. ","वो मेरे पास लेटे हुए ही मुठ मारने लगा. ","लंड हिलाते समय मैंने उसके लंड का विकराल रूप देखा, तो मेरी धड़कनें बढ़ गई थीं. शायद उसने यह महसूस कर लिया कि मैं जागी हुई हूँ क्योंकि मेरी सांस तेज हो गयी थी.","वो एकदम से रुककर मेरे कान के पास आ गया और धीरे से बोला- सोनिया तेरी बड़ी मस्त गांड है … एक बार अन्दर डालने दे न यार प्लीज़!\nमैंने कोई जबाव नहीं दिया.","वो फिर से मुठ मारने में लग गया. मैं दम साधे उसके लंड को देखते हुए सोने का नाटक कर रही थी. ","फिर पांच मिनट लंड हिलाने के बाद वो अपना लंड हाथ में लिए बाथरूम में चला गया और उधर से शायद लंड का रस निकाल कर कोई दो मिनट बाद वापस आ गया. ","बाथरूम से आने के बाद वो मुझको उठाने लगा. मैं उठी और बाथरूम में घुस गई. ","जब मैं नहाकर बाहर आई, तो भाई बोला- ब्रेकफास्ट कर लो. मैंने बना लिया है.\nमैंने कहा- ओके.","उसके बाद भाई ने बोला- पापा की कॉल आई थी, तो मैंने उनको कल आने के लिए कह दिया है. हम दोनों आज घर नहीं जाएंगे. तुमको कोई दिक्कत तो नहीं है.\nमैंने हंस कर कहा- नहीं. ","फिर वो अपनी क्लास के लिए निकल गया. उसके जाने के बाद मैंने अन्तर्वासना की साईट खोली और भाई बहन की चुदाई की कहानी खोल कर पढ़ने लगी. मुझे इस वक्त बड़ी वासना चढ़ी हुई थी. मैंने चुत में उंगली की और खुद को शांत करने के बाद लेट गई. कुछ देर बाद खाना बनाया और थोड़ा सा खा कर फिर से लेट गई. ","शाम को पांच बजे भाई वापस आ गया. हम दोनों ने साथ में खाना खाया. इसी दौरान हम दोनों बातें करने लगे. वो मेरी पढ़ाई के बारे में पूछने लगा.\nमैंने उससे पूछा- भाई, भाभी से तो मिला दो. ","उसने मेरी तरफ सवालिया निगाहों से देखा, तो मैंने आंख दबाते हुए उससे उसकी जीएफ के लिए कहा.\nवो मेरी तरफ देख कर बोला- पिटेगी क्या … कोई नहीं है मेरी. ","उसका रुख देख कर मैंने टॉपिक चेंज कर दिया. ","कुछ देर बाद मैं बेड पर लेट गई. लेटे लेटे ही मैं सो गई. ","कुछ देर बाद मुझे महसूस हुआ कि मेरे मम्मों को कुछ हो रहा है. मैंने बिना जागे हल्के से आंख खोल कर देखा, तो भाई ने मेरे मम्मों को दबाना शुरू कर दिया था.","अब मेरी नींद पूरी तरह से टूट गई, पर मैंने आंखें नहीं खोलीं. वो मेरे मम्मों को बड़ी मस्ती से दबाए जा रहा था. मुझको मज़ा आ रहा था, सो मैंने भी उसे नहीं रोका. ","फिर वो बिस्तर से उठ गया. मैंने दम साधे लेटी रही. तभी मुझे बाथरूम के दरवाजे के खुलने की आवाज़ आई.","आवाज आने के बाद मैंने हल्के से आंख खोल कर देखा कि वो बाथरूम में घुस गया था. कुछ पल बाद वो एकदम से बाथरूम में निकल कर आया, तो मैंने देखा कि वो पूरा नंगा था. ","मेरी आंखों के सामने उसका आठ इंच लंबा लंड लोहे जैसा खड़ा था. मैंने एकदम से आंखें बंद कर लीं, ये शायद भाई ने देख लिया था. ","भाई मेरे पास आकर लेट गया और उसने मेरे ऊपर अपना एक पैर रख दिया. दूसरे ही पल उसने बेख़ौफ़ मेरा एक हाथ अपने लंड पर रखवा लिया. मैंने महसूस किया कि भाई का लंड एकदम टाइट और मोटा था.","मैंने उसका लंड पकड़ लिया, तो उसने मेरी तरफ देखा और मुस्करा दिया.\nमैं भी हंस दी और खड़ी हो गई.","भाई ने मुझको खींच कर अपनी बांहों में ले लिया और पागलों के जैसे किस करने लगा. मैं भी उसका साथ दे रही थी. भाई मेरे मम्मों को दबा रहा था. देखते ही देखते भाई ने अपनी बहन को नंगी कर दिया.\nवो बोला- तुम बहुत सेक्सी हो. प्लीज़ लंड चूसो न.","उसने मुझसे अपना लंड मुँह में लेने के लिए बोला, तो मैंने सर हिला कर मना कर दिया. उसने कुछ नहीं कहा. ","फिर मैंने उसकी तरफ देखा और बिस्तर पर चित लेट गई. वो मेरी चुत को चूसने लगा. मैं पागल हो गई थी. मेरी चुदास बढ़ने लगी थी. मेरी सिस्कारियां निकलने लगी- उम्म्ह… अहह… हय… याह… ","इसी फ़ोरप्ले में पता ही नहीं चला कि कब उसने अपना लंड मेरे मुँह में दे दिया. मैं भी उसके मोटे लंड को मज़े से चूसने लगी थी. ","कुछ देर बाद मैं बोली- भाई अन्दर घुसा दो … अब रहा नहीं जा रहा है.","भाई मेरे ऊपर आया और मेरी चुत पर थोड़ा थूक कर चिकना किया. फिर लंड को मेरी चुत की फांकों में लगा कर हल्का सा घिसने लगा. मैंने गांड उठाई, तो उसने लंड अन्दर पेल दिया. ","उसका मोटा लंड चुत में घुसा, तो मैं चिल्लाने लगी. ","भाई ने मेरे मुँह पर हाथ रखा और हल्का सा और अन्दर पेला. ","मैं- आआ आआआं मर गई. निकाल लो भाई … नहीं प्लीज़ आआआं … बहुत दर्द हो रहा है. प्लीज़ निकाल लो प्लीज़ …\nभाई ने लंड नहीं निकाला और मुझको किस करने लगा. ","मैं उसके किस से कुछ दर्द भूलने लगा. उसी समय किस करते करते उसने एक ज़ोर का शॉट लगा दिया. इस बार उसका आधा लंड मेरी चुत में घुस गया था. ","अब मैं एकदम से बेदम हो गई थी. मेरे हाथ पैरों ने काम करना करना बंद कर दिया था और मेरी चुत से खून आने लगा … आंखों से आंसू बहने लगे थे. ","वो मेरी इस हालत को देख कर थोड़ा रुका. मुझे चूमने और सहलाने लगा. मैं थोड़ी सामान्य हुई, तो उसने फिर से एक ज़ोर का शॉट मार कर पूरा लंड अन्दर पेल दिया. ","मेरी चुत फट गई थी. मुझे असहनीय दर्द हो रहा था. मैंने उसे बहुत रोका, मगर भाई ने मेरी एक ना सुनी. थोड़ी देर रुक कर वो धीरे धीरे शॉट मारने लगा.","जब मेरा दर्द कम हुआ, तो उसने स्पीड बढ़ा दी. ","‘आआ आआआं आआआं याया उउम्म्म्म … आह..’ ","भाई ने मेरे कान में पूछा- मजा आ रहा है?\nमैं हंस दी और उसे चूम कर कहने लगी- आंह … तुम बड़े बेदर्दी हो भाई … पर अब मजा आने लगा है.\nउसने पूछा- बहना … फुल स्पीड में चोदूँ?\nमैंने कहा- हाँ भाई चोदो!","उसने मेरी चुत में मानो पिस्टन चला दिया हो. मेरी चुत ने रस छोड़ दिया, जिससे चुत को लंड का मजा मिलना शुरू हो गया. मेरी सेक्सी चुदाई होने लगी.","‘आआह आआआं भाई क्या मस्त लंड है … मजा आ रहा है.’ अब तो मैं मस्ती में न जाने क्या क्या बोले जा रही थी, मुझे खुद भी कुछ पता नहीं था. ","थोड़ी देर में भाई ने मेरी चुत में सारा रस छोड़ दिया और मेरे ऊपर ही लेट गया. ","थोड़ी देर में हम ऐसे ही पड़े रहे. उसके बाद भाई मेरे बाजू में हो गया. मैंने उठने की कोशिश की, तो मुझसे हुआ ही नहीं. मेरे से खड़ा ही ना हो पाया. ","भाई ने मुझे गोद में उठाया और बाथरूम में ले गया. उधर उसने मेरी चुत साफ की. मेरी चुत साफ़ करते करते उसने मेरी चुत में उंगली करना शुरू कर दी. ","मुझे फिर से मज़ा आने लगा. हम दोनों फिर से एक बार चुदाई का मजा लेने लगे.","उस दिन में अपने सगे भाई से चार बार चुदी. भाई ने मुझे चोदकर मेरी हालत खराब कर दी थी. चुदाई के बाद हम दोनों थकान के नशे में कब सो गए, पता ही ना लगा. ","अगले दिन में घर वापस आ गई. ","इसके बाद मैं तीन महीने तक नहीं चुदी. इस वजह से मेरी चुत अब लंड लंड करने लगी थी. भाई से फोन सेक्स करके बस हस्तमैथुन करके खुद को शांत कर लेते थी. ","थोड़े दिन में मैं एग्जाम के लिए फिर से दिल्ली गई, तो मैंने भाई के साथ खूब मज़े किए. इस तरह बड़े भाई ने छोटी बहन को चोदा.","मैं इस बार उसके एक दोस्त से कैसे चुदी और उसके बाद मेरे तीन ब्वॉयफ्रेंड ने मुझे कैसे पेला, साथ ही मैं अपने सगे चाचा से कैसे चुद गई … ये सब मैं आपको अगली सेक्स कहानी में लिखूंगी.","अब तो मैं पूरी रंडी बन गई हूँ. मैंने अपनी सहेलियों को भी अपने भाई से चुदवाया. उसके दोस्तों ने भी भाई के साथ मुझको चोदा. ","दोस्तों मैं ढेर सारा प्यार लेकर जल्दी ही आपसे मिलूंगी. ","आप मेरी इस हिंदी सेक्सी चुदाई कहानी पर मस्त मस्त कमेंट और मुझे मेल करना ना भूलना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हिंदी सेक्सी चुदाई","href":"https://www.freesexkahani.com/tag/hindi-desi-sex/"},{"title":"मेरी गांड की ग्रांड ओपनिंग","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gaand-ki-grand-opening/"},{"title":"मेरी गर्लफ्रेंड की सुहागरात की कहानी-1","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ki-suhagrat-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Desi Ladki","Hindi Sexy Story","Hot girl"],"relatedStoriesLinks":[{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"},{"title":"बुआ की कुंवारी बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-kuvari-beti-chudai/"},{"title":"भाई-बहन का लिव इन रिलेशन-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-live-in-2/"}]}