{"Title":"भाईजान ने बहन की चूत चोदी","author":{"name":"सदाकत हुसैन","href":"https://www.freesexkahani.com/author/sdaqathusain/"},"date":"28-04-2020","views":"253,437","description":["मेरी दो बहनें हैं. एक दिन मैं अपनी बहन के कॉलेज गया तो मुझे पता चला कि वो लड़कों से चुदती है. मैंने सोचा कि मैं भी अपनी बहन की चूत चुदाई करूंगा. ये मैंने कैसे किया?","दोस्तो, मैं आपका दोस्त साजिद मुरादाबाद उ.प्र. से हूँ. मैं 22 साल की उम्र का एक नौजवान लड़का हूँ. मैं बहुत ही क्यूट सा बंदा हूँ. जो लड़की मुझे एक बार देख ले, तो वो मुझसे चुदने को राजी हो जाएगी.","मैं अन्तर्वासना पर प्रकाशित हर सेक्स कहानी को पढ़ता हूँ और लंड हिला कर मज़ा भी लेता हूँ. इधर की सेक्स कहानी को पढ़ते हुए एक दिन मैंने सोचा कि क्यों ना मैं अपनी भी कहानी आप सबके साथ साझा करूं.","मेरे परिवार में मम्मी पापा और एक छोटा भाई व 2 बहनें हैं. एक बहन का नाम हिना है, दूसरी का नाम रूबी है. रूभी अभी 19 साल की है.","मैं घर में सबसे बड़ा हूँ. अब तक मैं बीएससी कर चुका हूँ. मैंने अपनी ही एक शॉप खोल ली थी. ","मेरी छोटी बहन रूबी अभी बारहवीं में पढ़ती है. मेरी चिकनी चिकनी चुत वाली प्यारी प्यारी पाठिकाओं और लंबे लंड वाले दोस्तों … आज मैं आपको अपनी इस कहानी में ये बताने वाला हूँ कि मैंने किस तरह अपनी छोटी बहन रूबी की चुदाई की और रूबी से बड़ी वाली हिना को लंड का रस पिलाया.","वैसे तो मैं हर हफ्ते अपनी गर्लफ्रेंड की भी चुदाई करता हूँ, लेकिन सच तो ये है कि बहन की चुदाई करने में अलग ही आनन्द आता है. मैं अपने घर में एक अलग रूम में सोता हूँ.","ये बात उस टाइम की है, जब मेरी रंडी बहन हिना ने कॉलेज में एडमिशन लिया था. उसका पहला ही साल था. वो रोज कॉलेज आती जाती थी. ","एक दिन मैंने सोचा कि चलो आज हिना बहन के कॉलेज घूम कर आते हैं. हिना अपने कॉलेज में कैसा पढ़ रही है. यही सब सोच कर मैं उसको कॉलेज चला गया. जब मैं अन्दर गया तो देखा कि अन्दर लड़का लड़की तो आपस में बात करते ही हैं. कुछ कुछ लड़के लड़कियां तो बातचीत के बहाने मजे भी लेने में लगे थे. ","ये सब देख कर मैंने सोचा कि मेरी बहन तो ऐसी नहीं है, वो ये सब काम में नहीं पड़ने वाली है.","जब मैं उसकी क्लास में गया … तो उधर हिना नहीं थी. मैंने एक लड़की से पूछा- हिना कहां है?\nउसने मुझे बताया कि आज तो वो कॉलेज आई ही नहीं है.","ये सुनकर मैं एकदम से हैरान हो गया कि वो तो सुबह ही तो मेरे सामने घर से कॉलेज के लिए निकली थी. कहां चली गई. कहीं उसे कुछ हो तो नहीं गया.\nअब मैं दिमाग़ लड़ाने लगा और मेरे मन में अलग अलग तरह के विचार आने लगे. ","कुछ देर बाद कॉलेज की छुट्टी का समय हो गया. मैं बाहर आकर कॉलेज के गेट के पास एक तरफ छिप कर खड़ा हो गया और बाहर निकलने वाले स्टूडेंट्स को देखने लगा.","तभी मैंने देखा कि मेरी भोली भाली बहन और एक लड़की के साथ बाहर निकली और बाहर खड़ी एक कार में कुछ लड़कों के साथ उसी कार के अन्दर जाकर बैठ गई.","मैंने सोचा कि कुछ तो दाल में काला है. कुछ ही समय में मैंने हिना के बारे में पूरा पता निकाल लिया और घर आ गया. हिना घर आ चुकी थी … मगर मैंने उससे कुछ नहीं बोला. ","जब वो दूसरे दिन फिर कॉलेज के लिए घर से निकली, तो मैं उसके पीछे जाने लगा.","थोड़ी दूर एक जगह उसकी सहेली मिल गई और वो दोनों लड़कियां आगे बढ़ गईं. उस लड़की ने मोबाइल से किसी से बात करना शुरू कर दी. कुछ ही पल बाद एक कार उन दोनों के पास आकर रुकी और वे दोनों उस कार में बैठने लगीं. मैंने देखा कि ये कल वाली ही कार थी और उसमें कई लड़के बैठे थे.","वे सब कार में बैठ कर कहीं जाने लगे. मैं बाइक से था, तो मैंने उस कार का पीछा करना शुरू कर दिया. काफी दूर तक जाने के बाद मैंने देखा कि कार एक घर के आगे रुक गई थी. वे सब कार से उतर कर उस घर में जाने लगे थे. वो सब अन्दर चले गए. पीछे से मैं भी उस घर के नजदीक गया और अन्दर देखने की जुगाड़ बनाने लगा. ","उस घर के बगल में एक गैलरी थी. मैं उधर गया तो उधर एक खिड़की थी. मैंने खिड़की में देखा तो अन्दर का नजारा साफ़ दिखाई देने लगा. मैं वहां छुप गया और अन्दर देखने लगा. ","मेरी जैसे ही अन्दर निगाह गई, मैं तो समझो पागल सा ही हो गया. उन सब लोगों ने बहुत जल्दी से अपने सारे कपड़े उतारे और सिर्फ चड्डी में होकर बैठ गए. तभी उनमें से एक लड़का बीयर की बोतलें लेकर आया और सबने एक एक बोतल ले ली. बियर पीने के बाद में वो सारे लड़के सिगरेट पीने लगे. एक लड़का मेरी बहन हिना से लिपटने लगा. दूसरा लड़का उस लड़की को अपने से लिपटाने लगा. बाकी के तीन सिगरेट का मजा लेते हुए उन दोनों लड़कियों की मस्ती देखने लगे.","तभी सबने कुछ गोलियां खाईं और सब एक साथ उन दोनों लड़कियों के नजदीक आ गए. उन सभी ने लड़कियों को किस करना शुरू कर दिया. ये देख कर मैं गरम होने लगा. मैं इस लाइव ब्लूफिल्म देख कर ये भी भूल गया कि इन दो लड़कियों में से एक मेरी बहन भी है.","वो लोग सेक्स में चालू हो गए. मैंने सोचा कि अब मुझे भी अपनी बहन को चोद लेने में ही फायदा है. ","उसकी चुदाई की बात दिमाग में आते ही मैंने प्लान बनाया और अपना फोन निकाल कर अपनी बहन की चूत चुदाई की वीडियो रेकॉर्ड करनी चालू कर दी. ","उन लोगों ने मेरी बहन को एकदम नंगी कर लिया और उसके ऊपर एक लड़का चढ़ गया. दूसरे ने अपना लंड मेरी बहन के मुँह में दे दिया और हिना लंड चूसने लगी.","पहले वाले लड़के ने मेरी बहन की टांगें फैला दीं और अपना लंड उसकी चुत में ठांस दिया. हिना की हल्की सी कराह निकल गई, मगर वो लड़का उसे चोदता ही रहा. ","उसने बीस मिनट तक मेरी बहन की चुदाई का मजा लिया और अपने लंड का पानी उसके मुँह में ही निकाल दिया. साली मेरी रंडी बहन ने लंड के पानी को पूरा गटक लिया और वो लंड का पानी पीकर बहुत खुश दिखने लगी.","इस सबका वीडियो बना कर मैं वहां से निकल आया. ","जब शाम को वो घर आई, तो मेरी बड़ी बहन हिना के चेहरे पर संतुष्टि भरी मुस्कुराहट थी. ","मैंने उसे देखा और कहा- हिना यार … ऐसी मुस्कुराहट तो मैं भी तुझे हर रोज दे सकता हूँ … इसके लिए कॉलेज क्या जाना.\nवो बोली- क्या मतलब भाईजान?\nमैं बोला- कुछ नहीं … तुम अन्दर जाओ … मैं बाद में बताऊंगा.","मेरी बहन मेरे तेवर देख कर कुछ डर गई. मगर उस समय मैंने कुछ नहीं कहा. मैं रात होने का इंतज़ार करने लगा. मैं मन ही मन बहुत खुश था कि अब तो एक जवान कॉलेज गर्ल की चुत घर में ही मिलेगी … वो भी बिल्कुल फ्री में. ","आख़िर वो टाइम आ ही गया, जब रात को दस बज गए. इन दिनों सर्दियों का मौसम था, तो सब लोग जल्दी ही सो गए थे. मैं अपने रूम से निकला और बहन के रूम में गया. मैंने देखा कि वे दोनों बहनें सो रही हैं. जब मैं पास में गया, तो पागल ही हो गया. मैंने देखा कि मेरी बहन की सलवार खुली है और उसने अपनी चुत पर हाथ रखा हुआ है. ","आह क्या मस्त चुत थी … एकदम साफ और प्यारी सी. उसकी सलवार पर पानी भी निकला हुआ पड़ा था. मैं देख कर खुश हो गया था. शायद वो बस अभी अभी ही अपनी चुत में उंगली हिला कर सोई थी. उसकी चुत के पानी से सलवार अभी गीली थी. ","मैंने पहले तो धीरे से सलवार नीचे की और उसकी चुत का सारा पानी पिया. उसकी चुत के पानी स्वाद बड़ा मस्त था. उसे चाट कर मैं बहुत मस्त फील कर रहा था. क्योंकि आज मुझे कोई डर नहीं था. बस इतना सा मसला था कि छोटी वाली बहन ना जाग जाए. ","कुछ देर के बाद बाद मैंने उसकी सलवार पूरी तरह से निकाल दी और एक हाथ को उसकी नंगी टांगों पर फेरने लगा. ","आह उम्म्मह क्या मज़ा आ रहा था यार!","इसके बाद मैंने ब्रा से अपनी बहन के चूचे बाहर निकाले और देखने लगा. सच में मेरी बहन के चूचे बड़े रसीले थे … एकदम गोल और भरे हुए. एकदम बड़ी साइज़ की गेंद के जैसे मम्मों को देख कर मेरा लंड टनटना उठा.","नीचे उसकी चुत पूरी तरह से खुली थी. मैंने उसकी चुत में उंगली डाली, तो मुझे पता ही नहीं चल रहा था कि कितनी बड़ी है. आख़िर वो पांच लड़कों के लंड से जो चुदवा चुकी थी. ","जब मैंने उसके होंठों पर किस करना शुरू किया, तो वो जाग गई और खड़ी हो गई. पूरी नंगी क्या मस्त रांड लग रही थी. उसकी टाइट गांड देख कर मुझे बड़ा मजा आ रहा था. ","वो बोली- भाई ये क्या कर रहे हो?\nमैंने बोला- चल नाटक मत कर … मेरे लंड को मुँह में ले ले.\nवो बोली- मैं अभी पापा को बोलती हूँ.\nमैं बोला- अच्छा जानू … पहले ये भी देख लो. ","जैसे ही मैंने उसे उसकी चुदाई की वीडियो दिखाई, तो जैसे उसको सांप सूंघ गया.\nवो मुँह लटका कर बैठ गई और बोली- इसमें मेरी गलती नहीं है. ","मैंने कहा- तो मैं भी कुछ नहीं बोल रहा हूँ … मुझे क्यों मना कर रही है … मैं भी किसी को ये फिल्म नहीं दिखाने वाला हूँ.\nवो बोलने लगी- तुम बड़े भाई हो … मुझे शर्म आती है.\nमैंने कहा- सुन तू ये समझ कर लंड चूस ले … जैसे वो लड़के तुझे चोदते हैं, वैसे ही में हूँ. ","आख़िर कुछ देर बाद वो मान ही गई. वो हंस कर बोली- चलो आज एक लंड और ठीक …\nउसने ये कहते हुए बहुत तेज़ी से मेरे लंड को अपने मुँह में भर लिया और चूसने लगी.","मेरे मुँह से ‘अहह उसस्स अम्म्म्म … ऊहह..’ की मस्त आवाज़ निकलने लगी थीं. पहली बार में तो मैंने उसके मुँह में ही पानी निकाल दिया. ","फिर दस मिनट बाद मैंने उसकी टांगें फैला दीं और एक उंगली चुत में डाल कर चुत चाटने लगा.\nअब उसके मुँह से भी ‘आह उउह … सस्स्सीई भाईजान..’ की आवाजें आने लगी थीं.","हिना बोली- भाईजान … अब और मत सताओ … जल्दी से अपनी बहन की चुत में लंड पेल दो … वरना ये रंडी मर जाएगी भाई … जल्दी अन्दर करो.\nउसने चुत को फैला दिया और मैंने बिना सोचे पूरा का पूरा लंड चुत में पेल दिया. ","ओफ … यार क्या मस्ती आ रही थी … बस कुछ ना पूछो. मैं ज़ोर ज़ोर से धक्के मारने लगा. मेरी बहन को भी मज़ा आ रहा था. मेरे मुँह में उसके मम्मे थे. मैं बीस मिनट में उसकी चुत में ही झड़ गया और मेरी बहन का पानी भी निकल गया. उसका पानी मैंने अपने मुँह में ले लिया. ","मैंने उस रात में 4 बार अपनी सग़ी बहन को चोदा और उसकी मखमली गांड भी चाटी. ","अब मैं उसकी रोज़ चुदाई करता हूँ. आज तक इतना मज़ा तो मुझे अपनी गर्लफ्रेंड को चोदने में भी कभी नहीं आया.","मेरी बहनो, सोचो मत … भाईजान को पटाओ और उनका लंड ले लो. मेरे दोस्तो, अगर आपकी बहन भी मस्त है, तो समझो कि आपके पास अनमोल हीरा है. खूब लंड पेलो … घर का माल है चोदो. ","मेरी बहन की सेक्स कहानी कैसी लगी मुझे मेल करें. इसके बाद मैंने अपनी छोटी बहन को कैसे पेला, ये भी बताऊंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी देवर के बीच की सेक्स कहानी-3","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-3/"},{"title":"मेरे लंड को चुत की कमी नहीं हुई","href":"https://www.freesexkahani.com/teenage-girl/chut-ki-kami-nahi/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरे भाई ने चोदा मुझे सड़क किनारे","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"},{"title":"छोटी बहन के साथ चुदाई की शुरुआत","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-sex-story/"},{"title":"बड़ी बहन को सेक्स के लिए पटाया- 2","href":"https://www.freesexkahani.com/family-sex-stories/desichut-chudai-kahani/"},{"title":"भाई से चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudai-tamanna/"}]}