{"Title":"मामा के बेटे के साथ हनीमून वाला मजा","author":{"name":"निशा अग्रवाल 00","href":"https://www.freesexkahani.com/author/nishaagrawal/"},"date":"23-11-2021","views":"515,157","description":["भाई से चुदाई बहन की हो तो नजारा कुछ अलग ही होता है. पति गाँव गए तो अकेली रहने पर मैंने अपने मामा के बेटे को अपने घर बुला लिया. हम दोनों के बीच क्या हुआ?","यह कहानी सुनें.","हाय दोस्तो, मैं प्रियंका इंदौर से रहने वाली हूँ और काफी दिनों से अन्तर्वासना साइट की पाठक हूँ.\nआज मैं आपको मेरे भाई से चुदाई बहन की रसीली सेक्स कहानी सुनाने जा रही हूँ. ","यह सेक्स कहानी एकदम सच्ची है, जो जुलाई महीने में घटित हुई थी. ","मेरी शादी को 8 महीने हो गए हैं और मैं अपने पति के साथ इंदौर में ही रहती हूं.\nमेरे पति पुलिस विभाग में नौकरी करते हैं.","मेरे मामा के लड़के का नाम सुरेंद्र है और वह भी यहीं इंदौर में एक प्राइवेट कंपनी में नौकरी करता है. ","सुरेन्द्र स्वभाव से काफी हंसमुख है और काफी हंसी मजाक करता रहता है.\nवह मुझसे एक महीने बड़ा है. हम दोनों काफी अच्छे दोस्त भी हैं.","ये बात पिछले महीने की है, जब मेरे पति को कुछ काम से गांव जाना पड़ गया था.\nवो वहां एक हफ्ते रुकने वाले थे.","मैंने उनके साथ जाने से मना कर दिया था क्योंकि मुझे गांव की जीवन शैली ज्यादा पसंद नहीं है. ","मेरे पति शाम को गांव के लिए निकल गए और मैं यहीं इंदौर में घर पर रुक गयी. ","शाम को मैं बोर हो रही थी तो मैंने सोचा मामा के लड़के सुरेन्द्र को घर बुला लूं. ","तब मैंने सोचा भी नहीं था कि हमारे बीच यह सब हो जाएगा. ","भाई शाम को घर आ गया.","हम दोनों ने काफी बातें की और साथ में ही खाना खाया. ","अगले दिन रविवार था, तो भाई बोला कि कल हम लोग घूमने चलते हैं.\nहम दोनों ने मांडव (मांडू) जाने का प्लान बना लिया क्योंकि वहां का मौसम बारिश के समय काफी अच्छा रहता है. ","रात को भाई बाहर हाल में सो गया और मैं अपने बेडरूम में सो गई.","अगले दिन सुबह हम 7 बजे निकले और 9 बजे मांडव पहुंच गए. हम दोनों बाइक से गए थे.\nसुरेन्द्र भाई ने बाइक को पार्क की.","हम घूमने लगे और मौसम का आनन्द लेने लगे.","वहां काफी कपल्स आए हुए थे, सब अपनी मस्ती में डूबे हुए थे.","तब तक सब सही था. ","वहां झाड़ियों में कुछ कपल्स किसिंग कर रहे थे और उके बीच बूब्स और लंड की चुसाई रगड़ाई चालू थी.\nउनको देख कर मेरा मन भी मचलने लगा. ","उस समय मुझे अपने पति की काफी याद आने लगी.\nमेरा भाई यही सब देख कर आनन्द ले रहा था पर मैं यहां सकुचाई नजरों से ये सब देख रही थी. ","घूमते घूमते शाम हो गयी, हम दोनों वापस निकलने के लिए तैयार हुए ही थे कि तभी जोरों की बारिश शुरू हो गयी. ","अचानक हुई बारिश से हम दोनों को छिपने का कोई मौक़ा ही न मिल सका और मैं बहुत भीग गयी.","भाई बोला- हम आज यहीं होटल में रुक जाते हैं, कल सुबह चलेंगे. ","शाम का वक्त था और मैं पूरी भीग चुकी थी तो मैंने भी हामी भर दी. ","हमने एक अच्छा सा होटल बुक किया और अपने रूम में पहुंच गए.\nवहां पहुंचे तो मैंने देखा कि मेरे कपड़े मेरे शरीर से भीगने के कारण चिपक गए थे और उसमें से मेरे स्तनों की गोलाई साफ दिख रही थी. ","मैंने भाई की तरफ देखा तो उसकी नजर मेरे स्तनों पर ही टिकी हुई थी. ","उसने मुझे खुद की तरफ देखते हुए देखा, तो बोला- तुम भीग गयी हो, तो पहले कपड़े चेंज कर लो. ","पर हम लोग कपड़े लाए ही नहीं थे. उसके कपड़े भी गीले हो गए थे तो उसने हाउस कीपिंग से 2 एक्स्ट्रा तौलिया मंगवा लिए. ","मैं वाशरूम में कपड़े उतार कर तौलिया लपेट कर कमरे में बाहर आ गयी. ","उसके बाद मेरा भाई वाशरूम में गया और कुछ देर बाद वह भी तौलिया लपेट कर बाहर आ गया था. ","उसकी चौड़ी छाती देख कर मुझे कुछ कुछ होने लगा था.","वो बोला- यार प्रियंका, मुझे तो सर्दी सी लग रही है.\nमैंने कहा- हां, बारिश की वजह से मौसम ठंडा हो गया है.","वो बोला- यार, मैं ड्रिंक कर लूं तुझे कोई ऑब्जेक्शन तो नहीं है.","मैंने उसकी मर्दाना छाती देख कर खुद के अन्दर एक अजीब सी कशिश महसूस की और उससे कह दिया कि हां पी ले मुझे कोई दिक्कत नहीं है.","उसने पूछा- तुम क्या लोगी?\nमैंने कहा- मतलब?\nउसने कहा- मतलब कुछ गर्म पीना है या नहीं?","मैंने धीमे से कहा- मैं भी तेरे साथ ड्रिंक ही ले लूंगी.\nसुरेन्द्र एकदम से खुश हो गया- अरे वाह यार तूने तो मजा दिला दिया.","उसने तुरंत रिशेप्शन पर फोन किया और एक टीचर्स की बोतल मंगवा ली.\nसाथ में कुछ स्नेक्स भी बोल दिए.\nएक सिगेरट की डिब्बी भी मंगा ली.","मैंने कुछ नहीं कहा और बैठ कर टीवी देखने लगी.","दस मिनट बाद वेटर सारा सामान लेकर आ गया. ","सुरेन्द्र ने पैग बनाने शुरू कर दिए.\nहम दोनों ने चियर्स बोला और जाम टकराने लगे.","सुरेन्द्र ने एक सिगेरट सुलगा ली और धुंआ उड़ाने लगा.","उसकी नजरों में वासना दिखाई देने लगी और वो मेरी चूचियों की तरफ़ देखने लगा.","मैंने कहा- एक सिगेरट मुझे भी दे.\nउसने डिब्बी मेरी तरफ सरका दी.","मैंने सिगरेट सुलगाई और धुंआ सुरेन्द्र के लौड़े की तरफ उड़ा दिया.","वो हंसने लगा.\nमैंने भी मुस्कुरा कर पूछा- क्या हुआ बे … हंस क्यों रहा है.\nवो मेरे मुँह से ये सुनकर बोला- तुझे चढ़ गई है क्या?","मैंने कहा- क्यों क्या हुआ?\nवो कुछ नहीं बोला और अपना गिलास फिर से भरने लगा.","फिर उसने एक घूंट में ही आधा गिलास खाली किया और सिगरेट का कश लेकर मेरी चुचियों की तरफ घूर कर देखने लगा.","मैंने कहा- क्या देख रहा है?\nवो बोला- प्रियंका, तू मुझे बड़ी हॉट लग रही है. ","मैंने कहा- जब मैं हॉट लग रही थी, तो दारू क्यों पी … मुझे देख कर ही गर्म हो जाता.\nवो धीरे से बुदबुदाया कि हां यार मैं तुझे देख कर गर्म हो गया हूँ.","मैंने उसकी इस बुदबुदाहट को सुन लिया मगर चुप रही और अपना पैग पीती रही.","कुछ देर बाद मैंने तीन पैग गटक लिए थे और उसने पांच पैग निपटा दिए थे.","अब मैंने कहा- मेरा हो गया. तुझे खाना खाना है या अभी और पिएगा?\nवो बोला- नहीं, अब मैं भी खाना खाऊंगा.","खाना हमने पहले ही मंगवा लिया था.","खुद को तौलिया से ठीक से लपेट कर हम दोनों ने खाना खाना शुरू किया. ","खाना खाते समय भी वह मेरी छाती घूर रहा था.","मेरी धड़कनें तेज हो गयी थीं.","खाना खाने के बाद वह मुझसे बोला- चलो नेटफ्लिक्स पर वेब सीरीज देखते हैं.\nमैंने भी हां कह दिया. ","उसने एक सेक्सी सीरीज लगा दी.\nमुझे नहीं पता था कि वह मुझे उत्तेजित करना चाह रहा था. ","हम दोनों बैठ कर सीरीज देखने लगे. ","कुछ देर बाद भाई बोला- लेट कर देखते हैं.","पहले मैं लेट गयी और मेरे पीछे भाई कंधे के बल लेट गया.\nउसने मोबाइल को मेरे आगे रख दिया जिससे दोनों को ठीक से दिखे. ","कुछ टाइम बाद एक सेक्सी सीन आया जिसमें लड़का लड़की को काफी देर तक किस करता है और लड़की के कपड़े उतारता है. ","सीन गर्म था तो भाई का लंड तौलिया के अन्दर खड़ा हो गया और वह पीछे से मुझसे सट कर लेट गया.\nतौलिये के ऊपर से ही उसके लंड की चुभन मैं महसूस कर सकती थी. ","जैसे जैसे सीन सेक्सी होता गया, भाई ने तौलिया अपनी कमर से हटा दिया.","अब उसका लंड आजाद था और वह मेरी कमर पर हाथ फेरने लगा.\nवो मेरे तौलिये को ऊपर की तरफ खिसकाने लगा. ","मैं खुद भी सेक्सी सीन में इतनी डूब गई थी कि मुझे पता ही नहीं चला कि कब उसने मेरे तौलिया को मेरे चूतड़ों के ऊपर खिसका दिया. ","अब वह पीछे से मेरी गांड में लंड लगाने लगा.\nउसके गर्म लंड की छुअन से मैं मदहोश हो गयी और बिना कुछ रियेक्ट किए लंड के मजे लेने लगी.","जब मेरी तरफ से कोई प्रतिक्रिया नहीं हुई तो उसकी हिम्मत बढ़ गयी और उसने मेरे तौलिया को पूरा खोल दिया. ","तौलिया मेरे जिस्म से गिर गया और भाई मेरी छातियों पर हाथ फिराने लगा. ","मुझे ये सब अच्छा लग रहा था, तो मैं आंख बंद करके लेटी रही. ","उसने मुझे फिर पीठ के बल लिटा दिया और होंठों पर होंठ रख कर चुम्बन करने लगा.\nमैं भी उसे किस में साथ देने लगी. ","तभी मैंने उसके लंड को पकड़ कर भींच दिया.\nउसके लंड की लंबाई काफी ज्यादा लग रही थी और मोटाई किसी खीरे जैसी थी. ","मेरे पति का इतना बड़ा लंड नहीं था. मुझे मस्ती चढ़ने लगी और मैं उसके लंड को फेंटने लगी. ","वो भी गर्म गया और मेरी गर्दन को चूमते हुए मम्मों को ऐसे चूसने लगा, जैसे कोई बच्चा अपने मां के स्तन चूस रहा हो.\nबीस मिनट तक मेरे दोनों दूध चूसने के बाद उसने मुझे घुमा दिया और मेरी गांड पर वो अपना लंड रगड़ने लगा. ","मैंने पीछे से उसके सर को पकड़ लिया. उसने भी मेरी चूचियों की पीछे से पकड़ लिया और जोर जोर से दबाने लगा. ","मैं बुरी तरह से वासना में भर गई थी.\nउसने मेरी तौलिया को खींच कर मेरी गांड के नीचे से निकाल दिया और मुझे घोड़ी बना दिया. ","मैं पलंग पर कुतिया बनी उसके लौड़े का इन्तजार कर रही थी.","उसने मेरी पेंटी को थोड़ा नीचे को सरका दिया और अपने लंड पर थूक लगा कर मेरी चूत के ऊपर रख दिया.","अंधेरे की वजह से उसको मेरी चुत का छेद ठीक से दिखाई नहीं दे रहा था.\nउसका पहला धक्का बेकार गया और लंड फिसल गया. ","उसके बाद उसने फिर से लंड लगाया, तो मैंने उसका लंड पकड़ कर अपनी चूत के छेद पर सैट कर दिया. ","मैंने कहा- हम्म … अब डालो. ","उसी समय उसने एक जोर से धक्का दे दिया और उसका पूरा लंड मेरी चूत के अन्दर समा गया. ","मेरी आह निकल गई इतना बड़ा लंड मेरी चुत में पहली बार घुसा था तो चुत चिर सी गई थी.","मैंने अपने दांतों पर दांत जमाए और दर्द को सहन करती हुई लंड झेलने लगी.","उसने पूरा लौड़ा चुत की गहराई में उतार दिया था और अब वो मेरे चूतड़ों पर चमाट मार मार कर अपने लंड को अन्दर बाहर करने लगा.","यार सच में मेरे भाई का लंड बहुत ही ज्यादा मोटा था.\nफिर मेरी चूत उसके लौड़े के हिसाब से काफी टाइट भी थी.\nमुझे बड़ा दर्द हो रहा था मगर मुझे बहुत मजा आ रहा था. ","मैं भी उसको सहयोग करने लगी और अपनी गांड पीछे करके उसके धक्कों में साथ देने लगी.\nसुरेन्द्र ने अपने दोनों हाथों से मेरी चूचियों को पकड़ लिया और मुझे धकापेल चोदने लगा. ","कुछ ही धक्कों में मैं बहुत ही कामुक हो गई थी.\nमेरे मुँह से अब सिर्फ आह आंह निकल रही थी.","करीब दस मिनट में भी उसने मेरी चुत की हालत ख़राब कर दी.\nमैं झड़ चुकी थी लेकिन वो अब भी लगा हुआ था.","तभी उसके धक्के फुल स्पीड पर लगने लगे और वो झड़ने लगा.\nउसने मेरी चूत में ही अपना सारा वीर्य डाल दिया. ","मैं भी निढाल हो गई और वो भी निढाल हो गया. ","फिर उसने मुझे गले लगाया और आई लव यू बोला.\nमैंने भी उसे लव यू टू कहा.\nइए भाई से चुदाई बहन की हुई मजेदार!","उस रात उसने मुझे चार बार चोदा … सुबह हम दोनों घर आ गए.","उसके बाद एक हफ्ते तक हम दोनों ने बहुत मजे किए.","फिर मेरे पति लौट आए. ","पर अब जब भी हम दोनों को समय मिलता है, तो हम दोनों दो जिस्म एक जान हो जाते हैं.","आपको भाई से चुदाई बहन की कहानी कैसी लगी, प्लीज मेल करें.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/11/bhai-se-chudai-bahan-ki.mp3","storiesLink_insideParagrapgh":[{"title":"दो जिस्म एक जान","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-story-hindi/"},{"title":"मम्मी को पापा के दोस्त से चुदाई करते देखा","href":"https://www.freesexkahani.com/antarvasna/cheating-mom-sex-kahani/"},{"title":"लॉकडाउन में मुंहबोली बुआ की चूत गांड का मजा","href":"https://www.freesexkahani.com/aunty-sex/indian-aunty-xxx-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Best Sex Stories","Bhai Behan Ki Chudai","Hot girl","Hotel Sex","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"भाई के दोस्त ने मेरी चूत मारी","href":"https://www.freesexkahani.com/antarvasna/mast-chudai-story-hindi/"},{"title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-bahu-ki-kahani/"},{"title":"पति की गैरमौजूदगी में मेरी अन्तर्वासना- 1","href":"https://www.freesexkahani.com/antarvasna/married-woman-sex-desire/"},{"title":"सास बहू ननद सबकी चूत में लंड","href":"https://www.freesexkahani.com/antarvasna/xxx-family-porn-kahani/"}]}