{"Title":"भाई बहन के प्यार से सेक्स तक-4","author":{"name":"रोहित कुमार","href":"https://www.freesexkahani.com/author/rohitk/"},"date":"23-03-2020","views":"207,728","description":["मेरी सहेलियां स्कूल में सेक्स की बात करती थीं. पर मैं उनसे दूर रहती थी. एक दिन मेरी सहेली ने एक किताब दी जिसमें सेक्स के मजे के बारे में बताया हुआ था. पर मैं डरती थी और …","आपने अब तक की मेरी कुंवारी जवान बहन की सेक्स कहानी के पिछले भाग\nभाई बहन के प्यार से सेक्स तक-3\nमें पढ़ा था मैंने अपनी बहन की कुंवारी बुर को चोद कर अपने लंड का रस उसी में डाल दिया था.","अब आगे:","जब मेरा पूरा लंड रस निकल गया, तो मैं उठ गया. मैंने देखा कि मेरे लंड के रस और उसकी बुर के रस के साथ थोड़ा सा खून भी मिला हुआ उसकी बुर से बह रहा था. मैंने उसकी स्कर्ट से उसकी बुर को पौंछ कर साफ कर दिया और अपना लंड भी साफ कर लिया. ","फिर मैंने उससे पूछा कि अपने भैया का प्यार पसंद आया?\nवो मुझे किस करते हुए बोली- अब तो मुझे सिर्फ यही प्यार आपसे हर समय चाहिए मेरे प्यारे भैया.","फिर हम दोनों उठे और मैंने उससे बाथरूम में चलने को कहा. वो लंगड़ा कर चलने लगी. मुझे उसकी चाल देख कर हंसी आ गयी.\nवो बोली- भैया आप हंस रहे हैं … मैं खड़ी भी नहीं हो पा रही हूँ.\nमैं उसे सहारा देकर ले गया और उसकी बुर को साफ किया. उसने भी मेरा लंड साफ किया. ","फिर उसने मेरे सामने ही पेशाब की, तो उसकी बुर से अन्दर का माल बाहर आने लगा, जिसमें खून भी निकल रहा था. वो ये देख कर डर गई.\nमैंने उसे बताया कि डरने की कोई बात नहीं है. ये तो पहली बार में आता ही है. ","फिर जब मैंने पेशाब किया तो मेरी जान निकल गयी. मेरा स्किन जो सुपारे से जुड़ी होती है, वो कट गई थी. ","उसे मैंने अपनी बहन को दिखाया- देखो, बस ऐसे ही तुम्हारी बुर में भी होता है. झिल्ली के टूटने से थोड़ा खून आ ही जाता है.","फिर हम दोनों रूम में आ गए, तो वो कपड़ा पहनने लगी. मैंने उसे मना किया कि अब ऐसे ही रहने दो. हम दोनों अब रूम में नंगे ही रहेंगे.\nवो मेरी बात मान गयी.","मैं बोला- बेटू, अब तुमको जब भी अपनी बुर में पेलवाने का मन करे, मेरा लंड घुसवा लेना अपनी बुर में … या जब भी चूसने का मन करे, तो चूस लेना.\nउसने भी वैसा ही कहा कि हां भैया आपका भी जब भी मन हो, मेरी बुर पेल लीजियेगा.","रात भर तो हम दोनों बहुत अच्छे से एक दूसरे को पकड़ कर नंगे बदन सोये, पर सुबह होते होते ठंड काफी बढ़ गई. चूंकि आज रविवार भी था, तो हम दोनों नहीं उठे. बस बेड पर लेटे लेटे ही बात कर रहे थे. ","मैंने कहा- बेटू गुड मॉर्निंग.\nये कह कर मैंने अपनी बहन के होंठों की एक चुम्मी ले ली. बदले में उसने भी पप्पी दी और अपने भैया से गले लग गयी. गले लगने के साथ ही उसने मेरा लंड पकड़ लिया और हिलाने लगी.","मैंने पूछा- क्या पेलवाने का मन है?\nवो बोली- हां भैया","हम दोनों में फिर से किस चालू हो गया. सब कुछ वैसे ही हुआ, बुर चाटना लंड चूसना … पर जब वो पीठ के बल लेटने लगी, तो मैंने कहा- बेटू आज मैं दूसरी पोजीशन तुम्हारी बुर पेलूंगा.\nतब वो बोली- कैसे?\nमैंने आंख मारते हुए कहा- घोड़ी बन जाओ.\nवो हंसते हुए बोली- अब सही बोले हो … भैया आप घोड़ा … और मैं घोड़ी.","जब वो घोड़ी बन गयी, तो मैं अच्छे से उसकी बुर और गांड को चाटने लगा. फिर मैंने अपना लंड उसकी बुर में घुसा दिया. आज भी मेरी बहन को थोड़ा सा दर्द हुआ … मुझे भी हुआ क्योंकि चमड़ी का जख्म अभी भरा नहीं था. पर जब लंड खड़ा हो और बुर में आग लगी हो तो हर दर्द मजा देता है.","मैंने अपनी बहन को बहुत जबरदस्त तरीके से 15 मिनट तक पीछे से पेला.\nफिर मैं बोला- अब तू मुझे पेल.\nवो बोली- मैं कैसे पेलूं … लंड तो आपके पास है?\nतब मैंने कहा- बेटू मैं लेटता हूँ, तू मेरे ऊपर बैठ कर ऊपर नीचे आगे पीछे करके अपनी बुर लंड पर रगड़ कर मजा ले.","उसने वैसा ही किया और खूब मस्ती के साथ चुदती रही. मैं उसकी चूचियों के निप्पलों के साथ खेलता रहा. फिर जब मेरा माल निकलने को हुआ तो मैंने उसे बताया.\nवो बोली- रुको भैया, सुबह का नाश्ता मैं तुम्हारे रस से करूंगी.\nमैं खुश हो गया.","वो उठ गई और मेरे लंड को चूसने लगी. कोई दो मिनट बाद मेरा लंड का रस लावा की तरह निकलने लगा और वो उसे पीती गयी. वो चटखारा लेते हुए बोली- भैया, आपने मुझको ये पहले क्यों नहीं दिया?\nमैंने बोला- था तो तेरे पास ही … पर हर काम का एक समय होता है. जैसे फल के पकने का इन्तजार करने पर ही फल मीठा लगता है.\nवो हंस दी- मतलब मैं पक गई हूँ.\nमैं भी हंस दिया.","फिर हम दोनों उठे, बिस्तर सही किया, ठंड थी, तो दोनों ने पूरे कपड़े पहने और घर का थोड़ा बहुत काम किया. फिर मैं नहाने चला गया … क्योंकि अभी वो खाना बना रही थी. मैं नहा कर बाहर नंगे ही निकल आया … क्योंकि अब तो कोई शर्म बची नहीं थी. ","श्वेता मुझे नंगा देख कर बोली- भैया आज तौलिया भूल गए थे क्या?\nमैंने कहा- भूला कुछ नहीं … बस अब तो नंगे ही अच्छा लग रहा है. ","वो मेरे पास आई और मेरे लिप पर चुम्मी देकर झुक गई और मेरे लंड को चूम लिया. ","मैं उसको पकड़ने चला, तो बोली- अभी नहीं … मुझको खाना बनाना है … और मुझे भी नहाना है. आप अन्दर जाइये, कपड़े पहनिए … नहीं तो ठंड लग जाएगी. ","मैं कपड़े पहन कर बैठ गया और वो काम खत्म करके नहा कर आ गई. वो बाथरूम से टॉवल लपेट कर आई और उसने मेरे सामने आते ही टॉवल खोल दिया. ","आह … बला की खूबसूरत सुंदर मेरी बहन नंगी मेरे सामने खड़ी इतरा रही थी. मैं उठा और उसकी तरफ लपका.\nतो वो बोली- भैया वहीं बैठे रहो.\nमैंने कहा- एक पप्पी बस तेरी और तेरी बुर की.\nवो इतरा कर बोली- हम्म … सिर्फ एक ही लेना. ","मैं उठा, पहले मैंने अपनी बहन के ऊपर के होंठों को चूमा, फिर नीचे बैठ कर नीचे बुर के होंठों को थोड़ा गहराई तक चूसा.\nउसने ‘सीई…’ की आवाज के साथ कहा- बस भैया हो गया … पूरा दिन बाकी है.","फिर उसने कपड़े पहने, हल्का मेकअप लगाया और बोली- भैया मैं कैसी लग रही हूँ.\nमैंने कहा- बिल्कुल मेरी दुल्हन लग रही हो.\nमेरे ऐसा कहने पर वो शर्मा गयी. ","फिर हम दोनों ने खाना खाया और बाहर घूमने चले गए. दो घंटे बाद वापस आते समय मैंने अनवांटेड 72 की एक टॅबलेट खरीद ली और एक पैकेट कंडोम भी ले लिया.","घर आते ही कमरे का दरवाजा लॉक किया और अन्दर चले गए. मैंने उसे दवा और कंडोम दिए, तो उसने मुस्कुराते हुए ले लिए.","वो दवा और कंडोम बैग में रखकर कपड़े उतारने लगी.\nमैंने बोला- रुको.\nवो बोली- क्या हुआ?\nतब मैंने कहा- आज से तेरे कपड़े मैं ही उतारूंगा.\nवो बोली- अच्छा मेरे प्यारे भैया. ","वो खड़ी हो गयी. मैंने उसकी जैकेट उतार दी. फिर मैंने उसकी टी-शर्ट को उतारा. फिर जींस उतार दी. अब वो मेरे सामने सिर्फ पैंटी ब्रा में थी.\nवो बोली- बस..!\nमैं बोला- हां हो गया. ","उसने मेरे सामने पैंटी ब्रा भी उतार दी और बोली कि आपने ही तो नंगे रहने को कहा था.\nतब मैंने कहा- बेटू अभी ठंड बहुत है.\nवो बोली- ठीक है!","उसने बिना ब्रा पैंटी के ही लोवर और टी-शर्ट पहन ली. मैंने भी बिना अंडरवियर के लोवर टी-शर्ट पहन लिया. ","मैंने उससे बोला- तुम दवा खा लो, नहीं तो मामा से पापा बन जाऊंगा.\nवो हंसी और बोली- भैया ऐसा हो जाए तो अच्छा ही है … क्योंकि अब मैं सिर्फ आपकी ही रहना चाहती हूँ.\nमैंने कहा- ठीक है बेटू … तब का तब देखा जाएगा … अभी तो मजे करो.\nवो बोली- ठीक है.","फिर हम दोनों रजाई में बैठ गए, वो मेरी गोद में बैठी थी. मैं उसे पेट से पकड़े हुए था. ","तब उसने पूछा- भैया आप मुझे पहले से ही पेलना चाहते थे?\nमैं बोला- नहीं बेटू … ये तो दो दिन में पता नहीं सब कैसे हो गया.\nमैं थोड़ा उदास हो गया.","वो बोली- भैया आप बुरा न माने, तो एक बात कहूँ?\nमैंने कहा- मैंने तेरी कोई बात का कभी बुरा माना है?\nवो बोली- भैया, मेरी सहेलियां स्कूल में ऐसे ही सेक्स को लेकर उल्टी सीधी बात करती थीं. पर मैं उनसे दूर रहती थी. लेकिन एक दिन मेरी एक सहेली ने मुझे पढ़ने को एक किताब दी, जिसमें सेक्स का मजा दिया हुआ था. पर मैं डरती थी और आपसे बहुत प्यार करती थी. इसलिए बाहर कोई गलत काम नहीं किया. ","मैं उसे बड़ी तल्लीनता से सुन रहा था.","वो- एक दिन जब आप नहा कर टॉवल लपेट कर निकले, तो आपका टॉवल गिर गया था. उस समय मैंने आपको नंगा देख लिया था … बस उसी दिन से पता नहीं क्यों मेरा मन न तो पढ़ाई में लगता था … और न ही किसी काम में. मुझे हर समय आपका लंड दिखता था. उस रात जब आपका लंड खड़ा हो गया था, तो मुझे पता नहीं क्या हो गया … और मैंने अगली रात न चाहते हुए भी आपका लंड पकड़ लिया.","मैंने कहा- बेटू कोई बात नहीं … जो हुआ अच्छे के लिए हुआ. देख न … अब तू भी खुश है और मैं भी.\nश्वेता बोली- हां भैया … अब अच्छा लग रहा है.\nमैंने कहा- अब अच्छे से पढ़ाई करना और इस साल 11 वीं और अगले साल 12 वीं में अच्छे से नंबर ला कर पास होना.\nवो बोली- वादा भैया … आपको निराश नहीं करूंगी. बस तुम मुझे ऐसे ही प्यार करते रहना. ","तब मैंने उसकी चुचियों को पकड़ते हुए कहा- अच्छा मेरी जान.\nमैं अपनी मस्त बहन की मस्त चुचियां दबाने लगा.\nश्वेता बोली- भैया और कितने तरह से चुदाई होती है?\nमैंने उसे बताया- देखो होना तो बस एक ही काम है … बुर और गांड में लंड का घुसना … पर इसको जिस तरह से भी मजेदार बना दिया जाए, वो ही पोजीशन सही होती है और वो ही मस्त तरीका होता है.","मेरे मुँह से गांड शब्द सुनते ही वो बोली- भैया लंड को गांड में भी पेला जाता है क्या?\nतब मैंने बताया कि उसे गांड पेलना नहीं … गांड मारना कहते हैं. पर क्यों कहते हैं, ये मुझे भी नहीं पता.","उसने बोला- तो भैया, आज आप मेरी गांड भी मार दो.\nये कहते हुए उसने मुझे आंख मार दी.\nमैंने कहा- मैं तेरी गांड मार तो दूंगा, पर क्या तू दर्द सह पाएगी? क्योंकि गांड में ज्यादा दर्द होगा.\nवो बोली- भैया मुझे आप पर यकीन है. आप आराम से मेरी गांड में लंड कर लेंगे.\nमैं बोला- हां मैं तो कर लूंगा, पर तू दर्द सह पाएगी?\nवो बोली- आपके प्यार के लिए मैं हर दर्द सहन कर लूंगी.\nमैंने कहा- ठीक … अब तेरी गांड मारने की तैयारी करूंगा. ","आज की सेक्स स्टोरी बस इतनी ही थी. मेरी अगली सेक्स कहानी का इंतज़ार कीजिएगा कि कैसे मैंने अपनी बहन की गांड मारी.\nअपनी चुत में उंगली करने या लंड की मुठ मारने से पहले मुझे मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाई बहन के प्यार से सेक्स तक-3","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-pyar-sex-3/"},{"title":"घर में ही चाची की चूत चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/ghar-me-chachi-ki-chudai/"},{"title":"मौसी की बेटी की चूत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-beti-chut-chudai/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Bur Ki Chudai","Gand Sex","Hot girl","Oral Sex","Porn story in Hindi","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"चुदासी रंडी बहन की मचलती चुत गांड","href":"https://www.freesexkahani.com/xxx-kahani/chudasi-bahan-chut-gand/"},{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"सुहागरात में बीवी की चुत चुदाई और प्यार","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-xxx-kahani/"},{"title":"ऑफिस फ्रेंड के साथ रंगरेलियां","href":"https://www.freesexkahani.com/xxx-kahani/office-friend-ke-sath-rangreliyan/"}]}