{"Title":"बारिश में बहन की बुर चुदाई की कहानी","author":{"name":"मन पांडे","href":"https://www.freesexkahani.com/author/mkp/"},"date":"29-07-2021","views":"437,214","description":["भाई बहन सेक्स की कहानी मेरे और मेरी बहन के बीच तब की है जब बारिश में हम दोनों चुदाई का आनन्द ले रहे थे … या यूं कहें कि बारिश में स्वर्ग का सुख भोग रहे थे.","नमस्कार दोस्तो, मैं मन पांडे.\nमेरी पिछली कहानी थी: ईमेल वाली गर्लफ्रेंड की चूत चुदाई","मैं एक बार फिर से अपनी एक नई सेक्स कहानी के साथ हाजिर हूँ. ","ये भाई बहन सेक्स की कहानी मेरी और मेरी अपनी बहन आर्या की है, मैं उसे प्यार से आरू कहता हूँ … और वो मुझे प्यार से मनु भाई कहती है. हम दोनों बचपन से ही साथ रहे, एक साथ खेले और साथ ही बड़े हुए.","हम दोनों काफी ओपन माइंडेड हैं, एक दूसरे से हर तरह की बात कर लेते हैं. इसीलिए शायद हमें कभी बॉयफ्रेंड या गर्लफ्रेंड की जरूरत नहीं महसूस हुई.\nऔर जरूरत पड़े भी क्यों … जिसकी बहन इतनी खूबसूरत, मस्त, गदराया हुआ माल हो … वो बाहर मुँह क्यों मारे. ","आइए पहले मैं आपको अपनी बहन के बारे में कुछ बता देता हूँ.","मेरी बहन एक खूबसूरत बदन की मालकिन है. उसकी आंखें एकदम नशीली हैं, जिसे दखकर मैं भी नशे में आ जाता हूँ.\nउसके रसभरे होंठ एकदम सुर्ख लाल गुलाब के फूलों से कोमल हैं, जिन्हें देखते ही मन करता है कि अभी चूस लूं.\nमेरी बहन के बूब्स 36 इंच के उठे हुए मस्त लगते हैं. देख कर मन करता है कि अभी पकड़ कर दबा दूँ.\nउसकी कमर 29 इंच की और गांड 36 की है. उठे हुए मस्त गोल गोल चूतड़ों को देख कर मन करता है कि अभी दांत से काट लूं … पर किसी तरह कंट्रोल कर लेता हूँ. ","कुल मिला कर मेरी बहन पूरी कयामत है, जिसे देख बुड्ढे में जवानी के जोश भरने लगते हैं और उनके लंड खड़े हो जाते होंगे.","मैं अपनी बहन आरू से काफी क्लोज और अट्रैक्ट था … और कहीं न कहीं वो भी मुझे पसन्द करती थी.\nपर समाज की लोकधारणाएं, मर्यादाएं हमें कहीं न कहीं मिलने से रोक देती थीं. ","लेकिन ये भी सच है यदि आप किसी को शिद्दत से चाहो … तो जर्रा जर्रा उसे आप से मिलाने की साजिश में लग जाता है. ऐसा ही कुछ हमारे साथ भी हुआ.","एक दिन हम दोनों अपनी छत पर खड़े होकर बातें कर रहे थे.\nतभी उसने अचानक मुझसे कहा- मनु भाई आपने गर्लफ्रेंड क्यों नहीं बनाई?\nमैं तपाक से बोल पड़ा- तुम्हारी जैसी बहन के होते हुए किसी और के पीछे जाऊं … ये मुझसे नहीं हो सकता है.","वो मेरी इस बात से थोड़ा चौंकी … पर खुश भी थी कि उसका भाई उसी पर मरता है.","उसने मौके पर चौका मारते हुए कहा- ठीक है, यदि तुम मुझे इतना ही चाहते हो … तो मुझे तो बताओ कि तुम अभी मेरे साथ क्या क्या कर सकते हो!\nमैंने कहा- सिर्फ बता नहीं सकता हूँ … करके भी दिखा सकता हूँ. ","उसने कहा- अच्छा … ठीक है, करके दिखाओ. लेकिन करते वक्त कॉम्प्लीमेंट भी देना है.\nमैंने कहा- ठीक है.","आरू ने ऊपर टॉप और नीचे लैगी पहनी हुई थी. मैं उसके नजदीक गया. उसके दोनों हाथों को पकड़ कर अपने कंधे पर किए और अपने हाथ उसके कमर पर रखते हुए सबसे पहले मैंने उसकी आंखों की तारीफ की. ","मैंने कहा- ये तुम्हारी नशीले आंखें, इनको देखते ही मैं इनमें डूब जाता हूँ.\nऐसा कहकर मैंने उसकी दोनों आंखों को बारी बारी से किस किया.","उसकी सांसें थोड़ी तेज हो गईं. ","फिर मैं उसके एक गाल पर अपने होंठ घुमाते हुए उसके गाल को अपनी जीभ से चाटने लगा.\nआरू अपनी आंखें बन्द करके मेरी हरकतों का पूरा मज़ा ले रही थी.","उसके गाल चाटते हुए मैं उसके गालों को अपने मुँह में भरकर चूसने लगा जिससे आरू की उत्तेजना और बढ़ने लगी, उसकी पकड़ मेरे लिए और तेज हो गयी. ","फिर मैं उसके होंठों की तरफ बढ़ा, जो लाल सुर्ख गुलाबी ऐसे लग रहे थे, जैसे दुनिया के सारे रस आज इसी के होंठों में भरे हुए हैं.\nमैं बड़े प्यार से उसके दोनों होंठों को अपने होंठों के बीच में रखकर चूसने लगा.\nवो और भी मदमस्त होने लगी और मैं भी. ","मेरे दोनों हाथ उसकी गांड को मसल रहे थे और उसके हाथ मेरे गर्दन और बालों में चल रहे थे.\nमैं उसके होंठों को ऐसे चूस रहा था, जैसे कोई रसगुल्ले से रस चूस रहा हो.","कभी मैं उसके होंठों को अपने मुँह में, तो कभी अपनी जीभ उसके मुँह में डाल कर चूस रहा था. कभी वो ऐसा कर रही थी.","हम दोनों एक दूसरे में सारी दुनिया को भुला बैठे थे.","तभी नीचे से आवाज आयी- आरू, मनु क्या कर रहे हो … नीचे आओ.","हम दोनों का जैसे सपना टूट गया हो हम एक दूसरे से न चाहते हुए भी अलग हुए और अपने को ठीक करते हुए नीचे आ गए. वहां मम्मी पापा हमारा इंतज़ार कर रहे थे. ","हम सभी ने रात को खाना खाया और सोने चले गए.","रात भर किसी को नींद नहीं आयी, न मुझे … न आरू को.\nमम्मी पापा के डर से हम दोनों चुपचाप सो गए. ","सुबह जब मैं उठा तो आरू ने बताया कि मनु भाई आज घर में कोई नहीं है. मम्मी पापा किसी काम से बाहर गए हैं. वो शाम तक लौटेंगे. तुम जल्दी से फ्रेश हो जाओ … फिर दोनों दिन भर मस्ती करेंगे. देखिए न आज बादल भी लगे हुए हैं … अगर बारिश हुई तो हम दोनों बारिश का पूरा मज़ा उठाएंगे. ","अपनी बहन की बातें सुनकर मैं भी उत्तेजित हो गया और जल्दी ही फ़्रेश होने के बाद हम नाश्ता करने बैठ गए. ","आज हमारा नाश्ता कुछ अलग होने वाला था. आज मेरी बहन आरू ने मुझे अलग नाश्ता कराया. वो ब्रेड को अपने हाथ से उठाने के बजाए उसे अपने मुँह में दबा कर मेरे मुँह में डाल रही थी. जिससे उसके होंठ मेरे होंठों में लग रहे थे और हम ब्रेड के साथ एक दूसरे के होंठों का रसपान भी कर रहे थे. ","तब तक बारिश भी शुरू हो चुकी थी.\nये देख कर मेरा और आरू की खुशी का ठिकाना न रहा … क्योंकि हम दोनों को बारिश वैसे भी बहुत पसन्द है और साथ में हम दोनों मूड में भी थे. ","आरू ने कहा- भाई चलो बारिश में रोमांस करते हैं … बहुत मज़ा आएगा.\nमैंने भी कहा- चलो.","हम दोनों छत पर चले गए.","मैं सिर्फ निक्कर और बनियान में था और आरू टॉप और हाफ लैगी में थी.","छत पर बारिश में भीगते हुए आरू एकदम मस्त लग रही थी. उस वक्त उसे देख कर किसी का भी नियत बिगड़ सकती थी.","बारिश में भीगते ही उसके जिस्म के सभी उभार दिखने लगे. उसकी तनी हुई चुचियां मानो खुला निमन्त्रण दे रही थीं कि आओ और मुझे मसलकर चूस लो. उसकी उठी हुई गांड … आह क्या मस्त लग रही थी.","आरू को देख कर लग रहा था कि जैसे उसने ब्रा और पैंटी नहीं पहनी थी. ","मैंने उसे अपनी ओर खींचते हुए बांहों में भरकर उसके होंठों को चूसते हुए उससे कहा- तुमने अन्दर कुछ पहना नहीं है!\nउसने इठला कर कहा- नहीं … कोई जरूरत नहीं थी. ","उसके बाद बारिश में भीगती हुई मैंने अपनी बहन आरू को गोद में उठा लिया और उसने भी मुझे जोर से पकड़ लिया. ","गोद में उठाकर मैं अपनी बहन के भीगे हुए चेहरे को चाटने लगा. मैं कभी उसके गाल काटता, तो कभी उसके होंठ.","उसके बाद मैं धीरे धीरे उसकी गर्दन को चाटने लगा और साथ में उसके टॉप में हाथ डाल कर उसके एक चूचे को भी मसल रहा था.\nमेरी बहन आरू भी अपनी पूरी वासना में आ गई थी. ","उसके बाद मैंने उसे भी छत पर लिटा दिया और उसके ऊपर आकर एक हाथ से उसके कपड़े के ऊपर से ही उसके एक चुचे को मसलने लगा और उसके दूसरे मम्मे को मुँह से काटने लगा.","अपने दूसरे हाथ से लैगी के ऊपर से ही उसकी बुर को मसलने लगा.","मेरी ये तीनों हरकतें मेरी बहन आरू के लिए आग में घी का काम कर रही थीं.\nवो एक जल बिन मछली की तरह तड़प रही थी.","अब मैं अपना बनियान और निक्कर निकाल कर पूरा नंगा हो गया और अपनी बहन का भी टॉप और लैगी निकाल कर उसे भी पूरी नंगी कर दिया.","अब हम दोनों के बीच कुछ नहीं बचा.","मैं आरू का मदमस्त गोरा बदन पागल होने लगा और मैं तुरन्त उसके ऊपर चढ़ गया; उसके मम्मों को बुरी तरह मसलने और चूसने लगा.","उसके मम्मों को अपने हाथों में पकड़े हुए मैं नीचे मुँह लाकर उसके नाभि से खेलने लगा, उसमें अपनी जीभ फिराने लगा.\nइससे वो और मस्त हो गयी और जोर जोर से सिसकारियां भरने लगी. ","फिर मैं उसकी कमर को अपने हाथ में पकड़ कर उसकी बुर तक आया.\nबारिश में भीग रही बुर को देखकर मेरे मुँह में पानी आ गया और मैंने तपाक से उसकी बुर के दोनों फांकों को अपने मुँह में भर लिया और चूसने लगा. ","मेरे इस अचानक हमले से आरू पूरी तरह हिल गयी. वो मेरे सर को अपनी बुर पर दबाने लगी और जोर जोर से सिसकारियां भरने लगी. ","‘आह … उम्मह … कम ऑन फ़क मी मनु भाई और जोर से .. आई.’\nउसकी ये आवाजें मुझे और उत्तेजित कर रही थीं. ","तभी आरू बोली- भाई आप अपना लंड मेरे मुँह में दे दो … मैं आपका लंड चूसती हूँ … और आप मेरी बुर चूसो. ","हम दोनों फट से 69 की स्थिति में आ गए.","अब मेरा लंड मेरी बहन में मुँह में था. वह उसे एक दम लॉलीपॉप की तरह चूस रही थी और मैं उसकी बुर को रसगुल्ले की तरह चचोर रहा था. ","थोड़ी देर बाद आरू बोली- भाई अब रहा नहीं जा रहा है … पेल दो अपना लंड … अपनी बहन की बुर में. ","मैं सीधा हुआ और अपनी आरू की टांगों के बीच में बैठ कर उसकी टांगें अपने कमर पर रख दीं.\nफिर अपना लंड उसकी बुर पर रखकर एक ही झटके में पिला दिया. मैंने एक ही शॉट में अपना पूरा लंड उसकी बुर में घुसा दिया था.","वो जोर से चिल्लाई- आह मर गई मम्मी रे … बुर फाड़ दोगे क्या साले बहनचोद.\nमैं उसके मुँह से गाली सुन थोड़ा शॉक था, पर वो सही बोली थी कि किसी की बुर में ऐसे ही लंड पेल दोगे, तो वो गाली तो देगा ही. ","लेकिन धीरे धीरे मैं उसकी बुर में लंड अन्दर बाहर कर उसे चोदने लगा.\nवो भी गांड उठा उठा कर बुर चुदवाने लगी.","थोड़ी देर ऐसे ही चोदने के बाद मैंने उससे कहा- आरू, अब तुम कुतिया बन जाओ … मैं तुम्हें पीछे से चोदूँगा. ","वो तो मानो इसके लिए तैयार बैठी थी, वो फटाक से कुतिया बन गयी.\nऔर मैं पीछे से लंड डालकर पूरी स्पीड में उसकी बुर चोदने लगा.\nवो भी कामुक सिसकारियों के साथ चुदने लगी. ","थोड़ी देर धकापेल चुदाई के बाद मैंने कहा- आरू मेरा निकलने वाला है.\nउसने कहा- भाई मेरा भी … थोड़ा और तेज़ करो.","मैंने स्पीड और बढ़ा दी.\nजोर जोर से ठप ठप की आवाज आ रही थी.","थोड़ी देर में हम एक दूसरे में पूरी तरह समा गए.\nमेरी स्पीड भी रुक गयी, मैं आरू की चूचियां पकड़ कर उसके ऊपर वैसे ही लेट गया.","थोड़ी देर बाद वो उठी और मेरे ऊपर आकर मुझे अपनी बांहों में कस लिया.\nवो मुझे किस करती हुई बोली- थैंक्यू भाई … बहुत मज़ा आया. ","हम एक दूसरे को पकड़े हुए वहीं बारिश में लेटे रहे.","फिर थोड़ी देर बाद हम नीचे गए … कपड़े बदले, खाना खाया और एक ही रूम में एक दूसरे को पकड़ कर किस करते हुए सोने लगे.","इसके बाद भी हमारी चुदाई जारी रही, कैसे और कब कब हुई … अगली सेक्स कहानी में लिखूंगा.","तब तक आपको ये भाई बहन सेक्स की कहानी कैसी लगी, हमें मेल लिख कर जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ईमेल वाली गर्लफ्रेंड की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kanpur-sex-ki-kahani/"},{"title":"मैंने अपनी माँ की चुदाई देखी- 1","href":"https://www.freesexkahani.com/xxx-kahani/ma-ki-chut-chudai-dekhi/"},{"title":"मैंने अपनी माँ की चुदाई देखी- 2","href":"https://www.freesexkahani.com/antarvasna/meri-randi-maa-ki-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Hot girl","Hot Sex Stories","Kamukta"],"relatedStoriesLinks":[{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-5","href":"https://www.freesexkahani.com/family-sex-stories/jija-bhai-bahan-chut-5/"},{"title":"बुआ की बेटी की कामुक फोन सेक्स चैट","href":"https://www.freesexkahani.com/family-sex-stories/bua-beti-kamuk-phone-sex-chat/"}]}