{"Title":"चचेरे भाई का लंड देखकर चुद गयी- 4","author":{"name":"मोना सिंह","href":"https://www.freesexkahani.com/author/monasingh/"},"date":"31-12-2021","views":"369,294","description":["यह भाई बहन की चुदाई हिंदी में है. बहन अपने चचेरे भाई के प्यार में डूब रही थी और उसकी सहेली की चूत भी मचल रही थी। ये सब कैसे हुआ, स्टोरी में पढ़ें। ","यह कहानी सुनकर आनन्द लें.","दोस्तो, मैं मोना हूं।\nभाई बहन की चुदाई हिंदी में कहानी का अगला भाग शुरू करने से पहले बता दूं कि आपने पिछले भाग\nबहन की सहेली को चोदने की ललक\nमें देखा कि मेरा कज़िन अनिल मेरी चूत और गांड चोद चुका था। ","फिर मेरी सहेली रिया मेरे घर आ गयी।\nवो भी अनिल से चुदना चाहती थी लेकिन मैं ये बर्दाश्त नहीं कर सकती थी क्योंकि मैं अनिल से प्यार करने लगी थी।\nइसलिए मैंने रिया को मना कर दिया। ","उसके बाद की भाई बहन की चुदाई हिंदी में:","दोस्तो, मैं अनिल और मैंने आपको पिछले भाग में बताया कि मैं रिया को छोड़ने उसके घर गया।\nवहां पर मैंने रिया की पैंटी को सूंघकर मुठ मारी और वीर्य उसकी पैंटी में ही छोड़ दिया।\nफिर मैं वहां से आ गया। ","अब उसके आगे की कहानी मैं बता रही हूं मोना:","अनिल के घर आने तक रात हो चुकी थी। खाना भी तैयार था। पूरे परिवार ने रात का खाना खाया और हॉल में बैठकर बातें करने लगे।","मेरे पापा ने बताया कि अनिल और उनकी फैमिली कल भी रुकेंगे क्योंकि अनिल के पापा को यहाँ कोई ज़मीन देखनी थी और अगले दिन संडे भी था।","सब बहुत थके हुए थे। कुछ देर बातें करके सब सोने चले गए।\nअनिल ये बोल कर कि उसको नींद नही आ रही, उसे मूवी देखनी है, वो मेरे कमरे में आ गया।","मैं कपड़े बदलने के लिए बाथरूम जाने लगी तो उसने मेरा हाथ पकड़ कर मुझे अपनी तरफ खींच लिया और बोला- जान कपड़े बदलने के लिए बाथरूम जाने की क्या जरूरत है, यहीं बदल लो ना … और वैसे बदलने ही क्यूं हैं जब पूरी रात नंगी ही रहना है?","ये बोलकर वो मेरे कान को अपने होंठों में लेकर चूसने लगा और अपने दोनों हाथों से मेरी गांड को सहला रहा था।\nफिर वो मेरी गर्दन और होंठों पर अपनी जीभ चलाने लगा।","मैं गर्म हो गयी।\nमैंने कहा- अनिल थोड़ा सब्र करो, वो लोग सो जाएं … फिर कुछ भी कर लेना।\nमगर वो माना नहीं तो मैंने कहा- कम से कम मूवी तो चला लो? अगर बाहर कोई उठे तो शक ना हो।","तो उसने ऐसे ही कोई फ़िल्म चला दी और मुझे चूमते हुए मुझे नंगी करने लगा।\nमुझे पूरी नंगी करके वो मुझे बड़े आईने के सामने बाथरूम में ले गया और खुद भी नंगा होकर बोला- आईने में देखो … मैं तुम्हें कैसे प्यार करता हूं।","अनिल मेरे हाथ ऊपर करके मेरी बगलों पर जीभ से चाटने लगा।\nफिर एक झटके से उसने मेरे बूब्स अपनी हथेलियों में खींचकर, जैसे गाय का दूध निकालते हैं, पकड़ लिए और दोनों को बारी बारी काटने और चूसने लगा।","मेरे बूब्स चूसते हुए वो बोला- देख कुतिया आईने में अपने आपको … मैं तेरे साथ क्या कर रहा हूं।\nमैं सिसकार रही थी- उफ्फ … उम्म … आह्ह … अनिल!","मेरी चूत बहने लगी थी।\nउसका पूरा खड़ा लण्ड मेरी चूत के पास था। ","मैंने उसको पकड़ना चाहा तो उसने मेरी एक चूची पर चांटा मारा और बोला- बहुत जल्दी है लण्ड लेने की तुझे? ये इतनी जल्दी नहीं मिलेगा क्योंकि शाम से ये तेरी चूत के लिए तड़प रहा है और तू उस रिया रण्डी को बुलाकर बैठ गयी।","मुझे उसके चांटे से दर्द तो बहुत हुआ मगर वो जहां चांटा लगा था वहां चाटने लगा।\nफिर धीरे धीरे वो मेरी कमर और पेट पर चूमने लगा; चूमते चूमते उसने अपनी जीभ मेरी नाभि में घुसा दी।","मेरी चूत से पानी निकल कर टांगों से होता हुआ मेरे पैर तक आ गया था।\nफिर मेरी चूत को एक हाथ से छूकर बोला- देख … ये तो रो रही है लण्ड के लिये।","मैंने कहा- हां भइया … डाल दो ना … क्यों तड़पा रहे हो!\nउसने कसकर मेरे बाल पकड़ कर कहा- नहीं … तड़पने दे साली को!","तभी उसने मेरे मुंह में अपनी जीभ डाल दी।\nमैंने उसकी जीभ को चूसा।","वो अचानक मेरे पैरों में बैठ गया और मेरी टांगों से मेरी चूत का रस नीचे से ऊपर तक चाटने लगा।","मैं ये सब आईने में देख रही थी।\nउसको मेरे नंगे बदन से खेलते हुए देखना मुझे बहुत कामुक लग रहा था।","मैं अपनी पाठिकाओं से अनुरोध करूँगी कि एक बार बड़े आइने के सामने जरूर चुदवा कर देखना। ","जब लण्ड हमारी चूत के अंदर बाहर होता है और हम उसको देख रहे होते हैं तो चुदवाने का मज़ा दोगुना हो जाता है।\nफिर अनिल ने कमरे से बेबी ऑयल लाकर अपनी बीच वाली उंगली उसमें डालकर मुझे बोला- कुतिया … गांड फैलाकर थोड़ी झुक जा!","मैं आईने के सामने टेढ़ी खड़ी थी और उसका चेहरा आईने के सामने और लण्ड मेरी कमर के पास था।","मेरे आगे झुकते ही उसने पूरी उंगली मेरी गांड में घुसा दी।\nइससे मैं चिहुंक उठी और इतने में उसने मेरे पीछे आकर दूसरे हाथ की दो उंगलियां मेरी चूत में एक झटके से डाल कर बहुत तेज़ी से आगे पीछे करने लगा।","साथ में कभी कभी वो मेरी चूत के दाने को अंगूठे से रगड़ रहा था।","मेरे से ज्यादा देर ऐसे खड़ा नहीं रहा गया तो मैंने उससे कहा- मैं खड़ी नहीं हो पा रही हूं। ","फिर उसने मुझे नीचे बिठा कर अपना लण्ड मेरे मुँह में घुसेड़ दिया।\nमैं उसकी बॉल्स पकड़कर लण्ड चूसने लगी।\nसाथ में मैं अपनी दोनों चूचियों को मसल रही थी।","मेरी चूत की हालत खराब थी।","कुछ देर मेरे से लण्ड चुसवाकर मुझे वहीं बाथरूम में घोड़ी बनाकर बोला- अपनी गांड अच्छे से खोल!\nमैंने कमर को पूरा झुकाकर गांड ऊपर उठा दी जिससे मेरे दोनों चूतड़ पूरे खुल गए।","उसने मेरी चूत के बहते पानी से अपने लण्ड को गीला किया और मेरी गांड के छेद पर उसका टोपा रखकर धीरे धीरे सारा अंदर डाल दिया, फिर कस कर मेरी गांड की कुटाई करने लगा।","आईने के सामने अपनी गुलाबी गांड में उसका काला लण्ड देखने का मजा ही अलग था।\nथोड़ी देर चोदने के बाद उसने एक झटके से लण्ड बाहर निकाला और मुझे बोला- देख तेरी गांड कितनी खुल गयी।","मैंने आईने में देखा, ओह भगवान … मेरी गांड का भुर्ता बना हुआ था। बेचारी पूरी खुलकर अंदर से लाल हुई पड़ी थी।","उसने मेरी गांड में बहुत सारा थूक डाला और पूरा का पूरा लंड अंदर डाल कर पूरा मेरे ऊपर चढ़ गया, जैसे कुत्ता किसी कुतिया पर चढ़ कर चोदता है। ","वो मेरे दोनों बूब्स पकड़ कर कस कसकर मेरी गांड मारने लगा।\nजब उसकी बॉल्स मेरी चूत से टकरातीं तो मुझे गुदगुदी होती।","मुझे बहुत मज़ा आ रहा था।","जब उसका पानी निकलने वाला था तो वो रुक गया।\nउसने मेरी कमर में हाथ डालकर मुझे उठा लिया और टॉयलेट के कमोड पर अपनी टांगें खोलकर बैठ गया।","अभी भी उसका लण्ड मेरी गांड में था और मेरी टांगें उसकी टांगों पर!","फिर उसने अपनी टांगें पूरी तरह खोल लीं जिससे मेरी टांगें और चूत भी पूरी खुल गयी।\nउसने दो उंगलियां मेरी गीली चूत में डाल दीं और बहुत जोर से अंदर बाहर करने लगा।","वो साथ में चूत का दाना और मेरा पेशाब वाला छेद भी अंगूठे से रगड़ रहा था।","अचानक से मेरा बदन अकड़ गया और मेरी चूत से पेशाब की धार निकल गयी और मेरी चूत ने भी साथ में ही अपना रस छोड़ दिया।","तभी मेरी गांड में उसका लण्ड फूलने लगा और गर्म गर्म पानी की धार से उसने मेरी गांड भर दी।\nमेरी सांसें फूल चुकी थीं। इतना मजा मुझे कभी नहीं आया। ","ये मेरे लिए नया मज़ा था।\nइस तरह से भाई ने बहन की गांड मारी.","कुछ देर हम ऐसे ही बैठे रहे।\nधीरे धीरे लण्ड सिकुड़ कर पचक की आवाज़ से बाहर आ गया।","मुझे हंसी आ गयी।\nमैंने अनिल की तरफ देखकर कहा- लो हो गया शेर तो ढेर!","अनिल मुझे चूमकर बोला- जान … ये शेर ढेर होने वाला नहीं, इसको थोड़े प्यार की जरूरत है। ये फिर खड़ा हो जायेगा। अगर मन है तो देख लो।","मैंने कहा- ना बाबा ना … अब नहीं।\nफिर हमने खुद को साफ़ किया और नंगे आकर एक दूसरे की बांहों में लिपट कर लेट गये और बातें करते रहे।\nमैंने अनिल को कहा- तुम कल शाम को चले जाओगे … फिर क्या होगा?","हमने प्लान किया कि हम मिलते रहेंगे किसी ना किसी बहाने से।","फिर हम कपड़े पहन कर अलग अलग कंबल लेकर सो गए क्योंकि सुबह कोई भी आ सकता था।","सुबह 9 बजे मैं उठी।\nअनिल अभी भी सो रहा था।","मैंने अनिल को माथे पर चूमा और बाहर आ गयी।\nबाहर आते ही अनिल की मम्मी बोली- क्या करते रहे तुम लोग जो इतनी लेट उठे हो?","मैंने कह दिया- ताई जी हम फ़िल्म देख रहे थे। मुझे तो 11 बजे नींद आ गयी थी मगर भइया का पता नहीं वो कितने बजे सोये। अब भी सो रहे हैं।","ताई ने मुझे डांट लगाई- ना तुम लोग टाइम से सोते हो … ना उठते हो और ना टाइम पर खाना पीना!","तभी पापा बोले- भाभी आप बच्चों की फिक्र ना किया करो इतनी। इन्होंने अपनी ही मर्जी करनी होती है। हम भी जब बच्चे थे तो ऐसे ही करते थे। फिर इन पर आजकल की पढ़ाई का इतना बोझ भी रहता है।","मैंने पापा के गले में बांहें डालकर कहा- ताई जी समझीं आप पापा की बात?\nताईजी बोलने लगी- तुम बाप ही बच्चों को बिगाड़ते हो।","फिर वो बोलीं- जाओ मोना, उस शहजादे को उठाकर लाओ, नहीं तो वो सारा दिन सोता रहेगा।\nमैं अनिल को उठाने गयी तो उसने नींद में ही मुझे कसकर पकड़ लिया और मेरे होंठ चूसने लगा।","कमरे का दरवाजा खुला था। मैंने बड़ी मुश्किल से उससे खुद को अलग किया और उसको जगाया।\nघर में 12 बजे तक यूं ही चलता रहा।","तब तक पापा और ताऊजी बाहर चले गए।\nमम्मी और ताईजी अपने में ही बिजी थे।","मैं और अनिल नहा-धोकर तैयार होकर अपने कमरे में आ गये। मेरा मन उदास था क्योंकि अनिल आज शाम को जाने वाला था।\nमैंने अनिल को ये बात बताई तो वो बोला- जान उदास मत हो … तुम सर्दी की छुट्टियों में मेरे घर आ जाना। हम दोंनो कहीं घूमने चलेंगे और खूब चुदाई करेंगे।","उसकी प्लानिंग सुनकर मेरा मन खुश हो गया।\nवो बोला- अब आज का सोचो … आज एक बार और चुदाई करने का मन है।","मैंने कहा- भइया … दिन में घर पर तो हो नहीं सकता।\nफिर कुछ सोचकर मैंने अनिल को कहा- आप बैठो, मैं अपनी किसी सहेली से बात करके कुछ करती हूं।","फिर मैंने घर के ऊपर वाले कमरे में जाकर रिया को फोन किया तो उसने कहा- मेरे घर आ जाओ। आज मेरे मम्मी पापा की हॉस्पिटल में मीटिंग है, वो शाम तक ही आयेंगे। मगर मेरी एक शर्त है।","मैंने पूछा- क्या शर्त है?\nतो उसने कहा कि वो हमारी चुदाई देखना चाहती है और चुदाई के बाद वो मेरे से लेस्बियन वाला प्यार करेगी क्योंकि उसको भी चुदाई करवाये बहुत दिन हो गये थे।","फिर मैंने उसको कहा- ये कैसे हो सकता है?\nतो उसने मुझे सारा प्लान बताया।","मैं पहले तो मानी नहीं … मुझे डर था कि अनिल को ये सब पता ना चल जाये। मैं अनिल को खोने से डर रही थी। ","मगर मैं अनिल के साथ हर पल भी बिताना चाहती थी इसीलिए मैंने उसको हां बोल दिया।\nरिया से मैंने पूछा- ये सब होगा कैसे?\nतो उसने कहा कि डरने की कोई बात नहीं, वो सब कर लेगी।","फिर मैं रिया से बात करके मम्मी और ताईजी के पास आकर बैठ गयी।","तभी रिया का फोन आया।\nवो बोली- मोना, मेरे घर आ जाओ, कहीं घूमने चलते हैं।","मैंने भी मम्मी के सामने ही कहा- हां रिया, अनिल भी कह रहा था कि बोरिंग लग रहा है, चलो अच्छा है … हम घूमने चलें तो!","फिर मैंने मम्मी से कहा- हम घूमने जा रहे हैं रिया के साथ!\nमम्मी बोली- दोपहर का खाना?\nमैंने बोल दिया- हम बाहर खा लेंगे।","मैंने अनिल को जाकर कहा- चलो घूमने चलते हैं, तैयार हो जाओ।\nउसके बाद मैं खुद भी जाकर तैयार होने लगी।","हम दोनों तैयार होकर रिया के घर चल दिये।\nअनिल को मैंने अभी तक कुछ नहीं बताया था।","रिया के घर जाकर हम घूमने का प्लान करने लगे।\nतभी रिया के फ़ोन पर किसी का कॉल आया।","रिया ने बात करके मुझे बताया कि उसकी मम्मी कोई फ़ाइल घर भूल गयी है, उसे वो देने जाना होगा और उसको एक घंटा लगेगा वापस आने में।","इसके बाद उसने मुझे इशारे से अपने कमरे में बुलाया और बोली- ये झूठा कॉल था।\nवो बोली कि वो एक बार बाहर जाएगी, फिर थोड़ी देर बाद वापस लौट आएगी।","उसने एक कैमरा दिखाया जो दूसरे कमरे में लगी बड़ी टेलीविजन स्क्रीन से कनेक्ट था जिस पर वो मेरा और अनिल का प्यार और चुदाई लाइव देख सकती है।","फिर उसने कहा कि जब हम लोगों की चुदाई ख़त्म हो जाएगी तो वो मुझे कॉल करके बोल देगी कि वो अब आने वाली है। तब अनिल को बहाने से कहीं भेज देना!","मैंने उससे कहा- अपने मतलब के लिए रिया तुमने क्या प्लानिंग बनाई है यार … तू बहुत चालू है।\nमुझे ये सब कहीं ना कहीं गलत लग रहा था मगर मैं कुछ कर भी नहीं सकती थी।","फिर वो कुछ देर में चली गयी।\nउसके जाते ही अनिल ने मुझे पकड़कर अपनी गोद में बिठा लिया और बोला- अच्छा है ये शाम तक ना आये।","दोस्तो, कहानी अगले भाग में जारी रहेगी। आपको ये भाई बहन की चुदाई हिंदी में स्टोरी कैसी लगी? इसके बारे में अपने कमेंट्स और ईमेल में हमें बताते रहें।\nमेरा ईमेल आईडी है- [email protected]","भाई बहन की चुदाई हिंदी में स्टोरी का अगला भाग: चचेरे भाई का लंड देखकर चुद गयी- 5"],"audiolink":"https://cdn.freesexkahani.com/2021/12/bhai-bahan-ki-chudai-hindi-mein.mp3","storiesLink_insideParagrapgh":[{"title":"बहन की सहेली को चोदने की ललक","href":"https://www.freesexkahani.com/teenage-girl/punjabi-girl-sex-kahani/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 5","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ka-lund-khaya/"},{"title":"कुंवारी गर्लफ्रेंड को पहाड़ी पर चोदा","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-xxx-chudai/"},{"title":"पड़ोसन लौंडिया की सीलतोड़ चुत चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-sexy-girl-chudai/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Bhai Behan Ki Chudai","Gand Ki Chudai","Gandi Kahani","Hindi Sex Kahani","Hot Sex Stories","Kamvasna"],"relatedStoriesLinks":[{"title":"मेरे चोदू यार का लंड घर में सभी के लिए- 6","href":"https://www.freesexkahani.com/antarvasna/mom-ki-chudai-live-dekhi/"},{"title":"बेटे की क्लासमेट की कुंवारी बुर की चुदाई- 1","href":"https://www.freesexkahani.com/xxx-kahani/indian-chut-ki-sex-kahani/"},{"title":"मेरे चोदू यार का लंड घर में सभी के लिए- 3","href":"https://www.freesexkahani.com/teenage-girl/boyfriend-ne-gand-mari/"},{"title":"गैर मर्दों के लंड से चुत चुदवाकर मां बनी","href":"https://www.freesexkahani.com/xxx-kahani/husband-friend-sex-kahani/"}]}