{"Title":"भाई-बहन का लिव इन रिलेशन-2","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"27-04-2020","views":"446,863","description":["फ्लैट में साथ रहते हुए भाईजान को अपनी बहन के जिस्म प्यार हो गया और फिर भी बहन सेक्स भी. जब बहन भाई के लंड से उसके बच्चे की अम्मी बनने का पता चला तो …","दोस्तो, मैं आपके लिए अपनी सेक्सी कहानी का अगला भाग लेकर आया हूं. मेरी कहानी के पिछले भाग\nभाई-बहन का लिव इन रिलेशन-1\nमें मैंने आपको फिजा और उसके भाई आसिफ के बारे में बताया था. ","वो दोनों भाई बहन पढ़ने के लिए बैंगलोर में रह रहे थे. रिश्ते में वो दोनों भले ही भाई-बहन थे लेकिन शारीरिक तौर पर देखा जाये तो वो दोनों औरत और मर्द भी थे. ","फिजा के पैर में चोट लगी तो आसिफ ने उसका बहुत ख्याल रखा. इसी बात ने फिजा के दिल में आसिफ के लिए जगह बना दी. एक दिन आसिफ ने भी अपनी बहन की चूत देख ली. अब दोनों एक दूसरे के प्रति आकर्षण महसूस कर रहे थे. ","एक दिन ऐसे ही शाम को अचानक से मौसम बहुत खराब हो गया. देखते देखते ही तेज आंधी तूफान चलने लगा. साथ में ही बारिश भी आ गयी. रात के 9 बज रहे थे. मगर बारिश थमने का नाम नहीं ले रही थी. ","फिजा उस वक्त किचन में खाना बना रही थी कि एकदम से पावर कट हो गया. घर में पूरा अंधेरा हो गया. वह उजाला करने के लिए किचन से निकल कर बाहर आने लगी. वह इमरजेंसी लाइट ढूंढ रही थी. ","उसी वक्त आसिफ बाथरूम में नहा रहा था. एक तरफ से फिजा अंधेरे में पैर जमाती हुई आगे बढ़ रही थी और दूसरी ओर से आसिफ बाथरूम से निकल कर बाहर आ रहा था. बीच में दोनों कहीं एक दूसरे से टकरा गये और फिजा नीचे गिरते गिरते बची क्योंकि आसिफ ने अपनी बांहों में उसको थाम लिया था. ","आसिफ के मुंह से निकला- ओह्ह सॉरी. फिजा तुम्हें चोट तो नहीं लगी?\nवो बोली- नहीं भाईजान, मैं बिल्कुल ठीक हूं. आप ठीक हो ना?\nवो बोला- हां मैं भी ठीक हूं.","फिर आसिफ ने कहा- फिजा वैसे एक बात कहूं?\nवो बोली- हां बोलिये न?\nआसिफ ने उसका हाथ पकड़ते हुए कहा- जिसको कोई इतना चाहता हो उसको भला कैसे कुछ हो सकता है?","फिजा बोली- कौन है वो खुशनसीब भाईजान? मुझे भी तो पता चले उसके बारे में.\nआसिफ ने कहा- पागल तू ही तो है, और कौन हो सकती है मेरी जिन्दगी में तेरे सिवाय?\nवो बोली- धत्त, भाईजान ये भी कोई बात है क्या, आप भी न बस!","इतना बोल कर फिजा ने अपने सिर को आसिफ के चौड़े सीने पर रख दिया. ये सब इतना जल्दी में हुआ कि फिजा को संभलने का मौका नहीं मिला और वो अब आसिफ की बांहों में कैद हो गयी थी.","आसिफ ने धीरे से फिजा के कानों के नीचे अपने होंठों को ले जाकर प्यार से फुसफुसाया- फिजा, आई लव यू.\nफिजा भी आहिस्ता से उसके सीने में अपने सिर को छिपाते हुए धीरे से बोली- आई लव यू टू भाईजान. ","फिजा की ओऱ से पॉजीटिव रेस्पोन्स मिलने पर आसिफ ने उसके चेहरे को ऊपर करते हुए अपने होंठों को उसके होंठों पर रख दिया और धीरे धीरे उन दोनों के बीच में लिप-लॉक और किसिंग शुरू हो गयी. ","आसिफ के साथ लिप लॉक होने से पहले फिजा बस इतना ही बोल सकी- ओह्ह भाईजान, ऐसा मत कीजिये, ये गुनाह है. ऐसा मत कीजिये.\nआसिफ ने एक हाथ से फिजा के बूब्स को दबाते हुए बोला- नहीं, फिजा आज मुझे मत रोको. आज वो सब कुछ हो जाने दो, मैं अब तुमसे दूरी को बर्दाश्त नहीं कर सकता हूं. ","अपने भाई के मर्दाना जिस्म की गर्मी के दायरे में आने के बाद फिजा का बदन भी पिघलने लगा था.\nवो हकलाने लगी थी और हकलाते हुए बोली- भाईजान, प्यार तो मैं भी आपसे बहुत करती हूं. मगर मैं इस बात को लेकर सोच रही हूं कि मां और पापा क्या कहेंगे. ","आसिफ ने कहा- तुम घबराओ नहीं. मैं उन्हें समझा दूंगा.\nये कह कर फिजा को उसने गोद में उठाये हुए ही अंधेरे में ही अपने कदमों को अपने बेडरूम की ओर बढ़ा दिया. फिजा अपने भाई की मजबूत बांहों में चिपकी हुई थी. ","दो दिन पहले ही फिजा पीरियड से फारिग हुई थी. उसकी भी सेक्स की ख्वाहिश भड़क उठी थी. आसिफ ने उसे पलंग पर बैठा दिया. उसके बाद उसने फिजा के कपड़े एक एक करके उतार दिये. ","फिजा का बदन अब नंगा था और वो अपने भाई के हवाले थी. आसिफ ने अपनी बहन की गोल गोल कसी हुई चूचियों को अपने हाथों में भर कर उनको दबाना शुरू कर दिया. फिर वो अपनी बहन की चूचियों का रसपान करने लगा.","इधर अंदर इन दोनों के जिस्म में चाहत और वासना का तूफान उठा हुआ था और बाहर मौसम का तूफान भी थमने की बजाय और तेज हो रहा था. दो जिस्म अब मिलन के लिए मचल रहे थे. आसिफ फिजा के पूरे बदन पर चूम रहा था. कभी उसकी चूचियों मसल रहा था तो कभी उसके पेट पर चूम रहा था. कभी उसके होंठों को पी रहा था और कभी उसके कानों पर दांतों से काट रहा था. ","आसिफ अब बेकाबू होता जा रहा था. अब उसने फिजा की दोनों टांगों को फैला दिया था और भाई के होंठ बहन की चूत पर जाकर ठहर गये. जैसे ही उसकी चूत पर आसिफ के होंठ लगे तो फिजा ने उसके सिर को अपनी चूत पर दबा दिया.","फिजा अब बुरी तरह से मचलने लगी और आसिफ उसकी चूत का रस खींच खींच कर बाहर निकालने लगा. इधर फिजा ने आसिफ के बालों को पकड़ लिया और दूसरे हाथ से बेड के बिछौने को नोंचने लगी. ","आसिफ के होंठों के प्रहार को फिजा की चूत झेल नहीं पा रही थी. उसके मुंह से सहसा ही निकलने लगा- आह्ह भाईजान … प्लीज मुझे थाम लीजिये … ओह्हह … मैं गिर जाऊंगी. ","इतना बोलते ही फिजा के शरीर में झटके लगने शुरू हो गये. उसने कस कर आसिफ के मजबूत बाजुओं को पकड़ लिया और उसकी चूत से पहला स्खलन होने लगा. उसकी चूत से ढेर सारा पानी निकल आया. आसिफ ने जान बूझ कर उसे झड़ने दिया. उसे पता था कि अब दूसरी बार जब उसकी चूत में लंड जायेगा तो उसको चोदने का असली मजा आयेगा. इससे फिजा को भी चूत में तकलीफ नहीं होगी और लंड आसानी से प्रवेश कर जायेगा.","स्खलन के बाद फिजा सुस्त होकर बेड पर लेट गयी. लगभग आधे घंटे तक वो दोनों चुपचाप लेटे रहे. आसिफ उसको पूरा आराम देकर सहज करना चाह रहा था. आराम करने के बाद अब आसिफ ने फिर से फिजा के जिस्म को छेड़ना शुरू कर दिया.","बीस मिनट तक वो उसके बदन को छेड़ता रहा. उसको सहलाता रहा. उसके बाद उसने फिजा की दोनों टांगों को फैला कर फिर से मोर्चा संभाल लिया. इस बार आसिफ ने अपने लंड को चूत की दरार के बीच में एडजस्ट कर दिया.","अब वो अपने लंड को उसकी चूत पर अप और डाउन करते हुए उसकी चूत पर रगड़ने लगा. कुछ ही देर में फिजा दोबारा से गर्म हो गयी. उसके मुंह से अब कामुक सिसकारियां निकलने लगीं- आह्ह उफ्फ … भाईजान, अब कर दीजिये. ","आसिफ भी अब ताव में आ चुका था. उसने बहन की चूत के नीचे लंड को सेट करके धक्का लगाया तो फिजा की चीख निकल गयी- बाप रे,,, मर गयी रे … ओह्ह नहीं भाईजान, प्लीज मत डालिये, बहुत दर्द हो रहा है. ","फिजा की चूत बिल्कुल सील पैक थी. 5-6 बार कोशिश करने के बाद भी उसकी चूत में लंड अंदर घुसाने में आसिफ कामयाब नहीं हो पा रहा था. जब उसको कोई रास्ता नहीं सूझा तो उसने तेल की बोतल ली और अपने लंड और अपनी बहन की चूत पर नारियल तेल से चिकना कर लिया. ","अब वो दोबारा से मोर्चे पर आ गया. उसने फिजा की टांगों को अपने दोनों हाथों से पकड़ कर फैला दिया और मोड़ दिया, इससे फिजा की चूत की दरार खुल गयी. फिर उसने उसकी कमर को दोनों हाथों से पकड़ कर अपने लंड को उसकी चूत पर सेट कर दिया. ","लंड को सेट करने के बाद उसने लंड को अंदर धकेला तो कच्च की आवाज के साथ उसका लंड फिजा की चूत को फाड़ता हुआ उसकी चूत में घुस गया. इससे पहले की फिजा की चीख निकलती उससे पहले ही आसिफ ने उसके मुंह को अपनी हथेली से दबा लिया. इससे उसकी चीख अंदर ही दब कर रह गयी.","फिजा दर्द से बिलबिला उठी थी. उसकी आंखों से दर्द के मारे पानी निकलने लगा था. इधर आसिफ को परेशानी हो रही थी. उसको ऐसा लग रहा था जैसे उसने अपने लंड को एक रबर बैंड वाले छल्ले के छोटे से छेद में घुसाया हो और उस छल्ले ने उसके लंड को चारों तरफ से जकड़ लिया हो. उसको ऐसा लग रहा था जैसे उसकी चूत का छेद उसके लंड को अंदर खींच रहा था. ","उसके बाद वो धक्के देने लगा. इंच दर इंच उसका लंड फिजा की चूत में घुसता जा रहा था. पहले धक्के में 2 इंच, दूसरे में 4 इंच, फिर 6 इंच और फिर 8 इंच और अंत में एक और जोरदार धक्के के साथ 9.5 इंच तक उसने अपना लंड उसकी चूत में पूरा घुसा दिया.","इतने में ही आसिफ के फोन का रिंगटोन बजने लगा- दूरी ना रहे बाकी, तुम इतने करीब आओ कि तुम मुझ में समा जाओ, मैं तुम में समा जाऊं. ","अब आसिफ धीरे धीरे अपने धक्कों की रफ्तार को बढ़ा रहा था. फिजा के मुंह से जोर जोर से दर्द भरी सिसकारियां निकल रही थीं. बाहर अभी भी तूफानी बारिश जारी थी. अंदर फ्लैट में सुनामी आई हुई थी. आसिफ अब तूफान मेल बन चुका था- हच … हच … फच-फच … करते हुए अपनी बहन की जबरदस्त चुदाई कर रहा था. ","लगभग 20 मिनट तक उसकी चूत की जबरदस्त चुदाई चली.\nतभी फिजा फिर से बोल उठी- हाय … ओह्ह … मुझे संभालिये भाईजान, मैं गिर रही हूं.\nये कहते हुए उसने आसिफ के कंधे और सीने पर कई जगह अपने दांत गड़ा दिये. ","साथ ही उसने दोनों टांगों को आसिफ की कमर में कैंची की तरह फँसा दिया. इस तरह वो चुदाई की चरम सीमा में पहुंच गयी और 7-8 झटके देते हुए जोर जोर से झड़ गयी. ","उस रात को उन दोनों के बीच में 3 बार जम कर चुदाई हुई. सुबह 7 बजे आसिफ की नींद खुली तो उसने पाया कि बेडशीट पर जगह जगह खूने के दाग हो गये थे. फिजा की चूत सूज कर कचौरी बन गयी थी. वो अपना मुंह छुपाये हुए रो रही थी. उसकी इज्जत की उस रात में धज्जियां उड़ गयी थीं. ","फिजा को रोते हुए देख कर वो उसे तसल्ली देने लगा.\nवो बोला- घबराओ नहीं, कुछ नहीं होगा. अब तुम्हारी सारी जिम्मेवारी मेरी है. जब तुमने अपना सब कुछ मुझे सौंप दिया है तो अब मैं तुम पर कोई आंच नहीं आने दूंगा. ","धीरे धीरे बीतते दिनों के साथ सब कुछ नॉर्मल होता गया. अब फिजा अपने भाई आसिफ के साथ ही सोने लगी थी. वो दोनों बिल्कुल ऐसे रहने लगे जैसे शौहर और बीवी रहते हैं. ","संडे के दिन हर बार दिन में 3-4 राउंड चुदाई के होने लगे थे. दोनों को सेफ्टी और प्रोटेक्शन का जरा भी ध्यान नहीं था. महीना पूरा होते होते फिजा का जिस्म काफी भर गया था. उसके चूतड़ चौड़े और भारी हो गये थे. ","उसके दोनों बूब्स भी काफी हद तक बड़े हो चुके थे. अब उसको जीन्स और टीशर्ट टाइट होने लगी थी. उन दोनों को होश तब आया जब अगले महीने में फिजा का पीरियड मिस हो गया. ","उसने यूरीन टेस्ट कराया तो उसमें प्रेगनेंसी का टैस्ट पॉजीटिव आया. आसिफ को मालूम चला तो घबराने की बजाय वो उल्टा खुश हो गया.\nखुश होकर वो बोला- आई लव यू मेरी जान … तुमने इतनी जल्दी मुझे अपने बच्चे का बाप और मामा बना दिया?","ये सब होने के तीने महीने के बाद ईद की छुट्टी पर दोनों भाई बहन अपने घर गये. जब फिजा की दादी ने उसके जिस्म को देखा तो उसको कुछ शक सा हुआ. ","उसकी दादी ने फिजा से पूछा- साफ साफ बताओ, क्या बात है.\nदोनों ने ही अपने बीच हुई बात को एक्सेप्ट कर लिया. आसिफ ने घर वालों को खुल कर बता दिया. उसने कहा कि इसमें फिजा की कोई गलती नहीं है. ये बच्चा जो इसके पेट में है वो बच्चा हम दोनों का ही है. ","इस बात पर घर में बहुत हंगामा हुआ. वो लोग मानने को तैयार ही नहीं थे कि भाई बहन आपस में मिल कर बच्चा पैदा कैसे कर सकते हैं. जफर साहब भी काफी गुस्सा हो गये. ","जफर साहब ने उन दोनों को घर से निकाल देने का फैसला कर लिया. मगर दादी नहीं चाहती थी कि उसके पोता-पोती घर छोड़ कर जायें. उसने अपने बेटे जफर को किसी तरह से समझा दिया. उसने बड़ी ही होशियारी से मामले को निपटा दिया. ","अब घरवालों ने फिजा को अपने एक दूर के रिश्तेदार के यहां कानपुर में भेज दिया. फिजा कानपुर में 9 महीने तक रही. उसके बाद उसने वहीं पर जुड़वा बच्चों को जन्म दिया. धीरे धीरे सब कुछ नॉर्मल होता चला गया. ","आसिफ की जॉब मुम्बई में माइक्रोसॉफ्ट कंपनी में लग गयी थी. वो फिजा और दोनों बच्चों को लेकर मुंबई में चला गया और वहीं पर रहने लगा. जफर साहब और उनकी बीवी ने दोनों को माफ कर दिया. एक महीने के लिए वो अपने पोते पोती-कम-नाती नातिन और बेटे बेटी-कम बहू दामाद के पास आकर रहने लगे. ","इस तरह से अब यह एक हैप्पी फैमिली बन गयी थी. मगर ये कहानी की हैप्पी एन्डिंग नहीं थी. जफर साहब अभी केवल 48 साल के थे. उनकी नजर अब अपनी ही बेटी फिजा की भरपूर जवानी पर फिसलने लगी थी. ","फिजा की बड़ी बड़ी गोल चूचियां, उसका भरा बदन और उसके गुदाज चूतड़ और बड़ी बड़ी सुडौल चूचियों को देख कर जफर साहब का लंड फिर से जवान हो जाता था. ","जब फिजा चलती थी जफर साहब की नजर अपनी बेटी की मोटी मोटी सुडौल चूचियों को उछलते हुए देख कर ललचा जाती थी. भले ही फिजा उनकी सगी बेटी थी लेकिन वो एकदम से गोरी और कमाल की माल हो गयी थी. आसिफ ने चोद चोद कर उसके हुस्न को और निखार दिया था. अब इसी निखार की चमक जफर साहब की आँखों को भी चुभने लगी थी और वो अपनी बेटी की चुदाई की फिराक में रहने लगे थे. ","इत्तेफाक से उनको ये मौका मिल भी गया. इस बार ये हुआ कि माइक्रोसॉफ्ट कंपनी ने आसिफ को तीन महीने के लिए ट्रेनिंग के लिए अमेरिका में भेज दिया. ","बस फिर क्या था. जफर साहब के पास इससे अच्छा मौका कहां हो सकता था. उन्होंने अपनी बेगम को साफ साफ शब्दों में अपना इरादा बता दिया कि किसी तरह फिजा की चूत का जुगाड़ करवाओ. मगर किसी तरह का हंगामा नहीं होना चाहिए. ","आसिफ के जाने के दूसरे दिन के बाद ही जफर साहब ने अपनी बीवी को कहा कि वो दोनों बच्चों को अपने साथ में सुला ले. बीवी ने वैसा ही किया. फिजा के कानों में बात पहले ही डाल दी गयी थी. ","जफर साहब अपनी मजबूत बांहों का प्रयोग करते हुए फिजा को उठा कर अपने कमरे में ले गये. उस रात उन्होंने चार बार अपनी बेटी की जम कर चुदाई की. चूत चुदाई के साथ ही उन्होंने फिजा की गांड चोदने का भी भरपूर मजा लिया.","फिजा के बारे में जफर साहब अच्छी तरह जानते थे कि वो लम्बी रेस की घोड़ी है. इसलिए पहली ही रात को उन्होंने अपना लोहा मनवा लिया. उन्होंने अपने 8 इंची हथियार से फिजा की चूत का रेशा रेशा हिला कर बिल्कुल ढीला कर दिया.","अब धीरे धीरे वो भी बिल्कुल खुल कर अपने पिता के लंड से अपनी चुदाई करवाने लगी. 7 इंची की जगह अब उसको 8 इंची लंड मिल गया था. वैसे भी बाप तो आखिर बाप ही होता है. भाई के लंड में उतना दम कहां जो अपने अब्बू के लंड में उसको दिखाई दे रहा था. ","एक महीने तक लगातार चुदवाने के बाद फिजा एक बार फिर से प्रेग्नेंट हो गयी. घर में फिर से खुशियां आ गयीं. मगर इस बार खुशी किसी और के खाते में आई थी. इसलिए अबकी बार आसिफ को अपने पिता के साथ समझौता करना पड़ा. ","समझौता एक्सप्रेस दौड़ी और दोनों पार्टियों के बीच में सुलह हो गयी. पिछली बार पिता ने कॉम्प्रोमाइज किया था और अबकी बार कॉम्प्रोमाइज करने की बारी बेटे की थी. ","उसके ठीक 9 महीने के बाद फिजा जफर साहब के बच्चे की अम्मी बन गयी. एक बार फिर से घर बच्चे की किलकारियों से गूंज उठा. अब फिजा अपने अब्बू जफर साहब से भी बहुत खुश थी. उसकी खुशी के दो कारण थे. एक तो उसके पास अब एक और औलाद हो गयी थी. दूसरा ये कि जफर साहब अपने बेटे यानि कि फिजा के पति आसिफ से सेक्स के मामले में ज्यादा तजुरबेदार थे. ","तो दोस्तो, आप लोगों को ये कहानी कैसी लगी. ये कहानी लिखने का मेरा मकसद भी आप लोगों को समझ में आ गया होगा. आजकल के जमाने में ये जो लव आजकल चल रहा है इसके बारे में कुछ भी निश्चित नहीं है. इसलिए युवाओं को काफी सोच समझ कर आगे कदम बढ़ाना चाहिए. ","मुझे अपने कमेंट्स के जरिये बताना न भूलना कि आपको मेरी यह इन्सेस्ट सेक्स स्टोरी कैसी लगी. मुझे आप लोगों के कमेंट्स का इंतजार रहेगा.\nलेखक का ईमेल आईडी नहीं दिया जा रहा है. "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाई-बहन का लिव इन रिलेशन-1","href":"https://www.freesexkahani.com/teenage-girl/bhai-behan-live-in-1/"},{"title":"आंटी की कामुक चाल ने मेरी वासना जगायी","href":"https://www.freesexkahani.com/aunty-sex/aunty-kamuk-vasna/"},{"title":"भाभी देवर के बीच की सेक्स कहानी-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"},{"title":"बुआ की कुंवारी बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-kuvari-beti-chudai/"}]}