{"Title":"मेरी पहली चुदाई: बड़े भैया के साथ रात रंगीन हुई","author":{"name":"ओ पी","href":"https://www.freesexkahani.com/author/opthkr/"},"date":"19-12-2021","views":"528,921","description":["भाई बहन का सेक्सी प्यार कैसे शुरू हुआ और कहाँ तक पहुंचा … मेरा भाई खेलते समय मेरे जिस्म को छेड़ता रहता था. मुझे भी अच्छा लगता था.","दोस्तो, मैं आज आप लोगों को अपनी जिंदगी में घटी एक सच घटना के बारे में बताने जा रही हूँ. ","ये बात तब की है जब मैं पढ़ती थी.","मेरे बड़े भाई भी मेरे साथ पढ़ते थे.\nहम दोनों का साथ में पढ़ना, साथ खाना, साथ खेलना ये नियमित रूटीन था. ","मैं उस समय सेक्स जैसे शब्द से भी अनजान थी. मैं आपको ये इसलिए बता रही हूँ कि कुछ घटनाएं ऐसी होती हैं जो बाद में समझ आती हैं.","मेरे साथ जो हुआ था वो मुझे कुछ समय बाद समझ आया कि वो क्या था.\nवो बहन का सेक्सी प्यार था.","हुआ ये कि मेरा भाई खेलते खेलते कभी मेरे बूब्स दबा देता या कभी मेरे हिप्स दबा देता था.\nमैं इन बातों से बिल्कुल अनजान थी इसलिए उसकी इन बातों को कभी गौर नहीं करती थी. ","हमारे घर में मैं मां के साथ सोती थी. भाई अकेला अलग रूम में … और पापा अलग रूम में सोते थे.","दीवाली की साफ सफाई चल रही थी.\nघर में सभी सामान अस्त व्यस्त होने की वजह से उस दिन पापा मम्मी भाई और मैं सब लोग एक साथ ही सो रहे थे. ","तभी मुझे नींद में महसूस हुआ कि कोई मेरे मम्मों को दबा रहा है.\nमैं समझ नहीं पाई कि ये क्या हो रहा है.\nहालांकि मैं मेरा भाई खेलते समय मेरे दूध दबा देता था मगर आज नींद में ये कैसे हो रहा है. ","फिर भी मैं आंख बंद करके सोई रही. ","थोड़ी देर बूब्स दबाने के बाद उसका हाथ मेरी पैंट के नीचे जाने लगा.\nतब भी मैं चुप रही.","अब उसका हाथ बिल्कुल मेरी चूत पर था. ","एक बार तो मैंने उसका हाथ हटा दिया पर वो दुबारा वहीं अपना हाथ लेकर आ गया और मेरी चूत को सहलाने लगा. ","मैं चुप रही कि अभी कुछ बोलूंगी तो भाई के साथ साथ मैं भी पापा से पिटूंगी.\nइसलिए मैं चुप रही. ","मेरी इस चुप्पी को भाई ने मेरी रजामंदी समझ ली.\nअब मेरा भाई अपनी उंगली मेरी चूत में घुसाने की कोशिश करने लगा.","कुछ ही देर में वो अपनी इस हरकत में कामयाब भी हो गया. ","मैं आपको सच बताऊं कि मुझे भी अच्छा लगने लगा था.\nइस वजह से मैं चुपचाप बनी रही.\nवो जो कुछ करता रहा, मैं चुपचाप करवाती रही. ","इस तरह वो करीब 20 मिनट तक करता रहा. फिर मेरी चूत के अन्दर से कुछ तरल सा निकला, तो मैं एकदम से थकी हुई सी महसूस करने लगी. ","फिर भाई ने अपना हाथ निकाल कर मेरी सलवार में ही हाथ पौंछा और मुँह फेर कर सो गया.","पर मैं उस आनन्द को सोचती सोचती सुबह 5 बजे सो पाई जिस वजह से सुबह देर से उठी और मुझे मम्मी पापा दोनों से डांट भी सुननी पड़ी. ","अगले दिन भाई मुझसे नज़र भी नहीं मिला पा रहा था, न ही उस दिन वो मेरे साथ खेला और न साथ में खाना खाया. ","कुछ दिन वो वैसे ही रहा, फिर कुछ नार्मल हुआ तो बातचीत शुरू हुई. ","इस तरह उस बात को काफी समय बीत गया.","वो मौका मिलते ही मेरी चूत में उंगली करने लगता था या मेरे दूध मसलने लगा था.\nमुझे भी मजा आने लगा था तो मैं भी कुछ नहीं कहती थी.","एक दिन मम्मी पापा को किसी काम से घर से बाहर जाना हुआ.\nवो दोनों 2 दिनों के लिए बाहर गए थे.","मैं तब खाना बना लेती थी तो मम्मी पापा हम दोनों को घर में छोड़ कर चले गए. ","अब मैं बड़ी क्लास की स्टूडेंट थी और भाई इंजीनियरिंग का स्टूडेंट बन गया था. ","मैं रात का खाना बनाकर उसको देने गयी तो वो लैपटॉप पर शायद पोर्न देखने में बिजी था.\nलैपटॉप का साउंड तो कम था पर इतना भी कम नहीं कि मेरे कानों तक नहीं आ सके. ","मैंने भी पूछ लिया- भाई तुम्हारे लैपटॉप से ये कैसी आवाज़ आ रही है?","उसने झटके में लैपटॉप को बंद कर दिया.\nमैं भी उसको खाना देकर नहाने चली गयी. मैं अपने रूम के बाथरूम में होने की वजह से दरवाजा को बंद करने के बजाए सिर्फ़ भिड़ा कर नहाने लगी. ","अभी मैंने शॉवर खोल कर नहाना ही शुरू ही किया था कि किसी ने मुझे पीछे से जोर से जकड़ लिया. मैंने मुड़कर देखा तो वो भाई था. ","मैं बोली- भाई ये क्या हरकत है … तुम मेरे रूम में कैसे आ गए? ","पर उसने बिना कोई जवाब दिए मेरे होंठों पर अपने होंठ रख दिए और मेरे होंठों को बेतहाशा चूसने लगा. ","मैं जितना खुद को उसकी बांहों से दूर करने की कोशिश करती, वो मुझे उतना ही जोर से जकड़े जा रहा था. ","कुछ देर तक तो मैं भी उसकी बांहों से निकलने की कोशिश करती रही. पर मेरी नाकाम कोशिश के बाद मैं खुद को ढीला छोड़ दिया.\nउसकी वजह ये थी कि मुझे खुद भी अच्छा लगने लगा था. ","अब वो भी किस करते करते मेरे मम्मों तक आ गया था.\nअब उसका किस पॉइंट मेरी नाभि पर था. उसके बाद तो वो सीधा मेरी पैंटी निकालने लगा.","मैंने तब उसे मना किया और बोला- भाई, सब यहीं करना है?\nवो बोला- तब कहां करना है?\nमैं शर्मा कर चुप रह गयी.","मैंने धीरे से कहा- मुझे नहा तो लेने दो.\nवो बोला- ठीक है, तुम नहा कर रूम में आओ, मुझे तुम्हें कुछ दिखाना है. ","मैंने पूछा- क्या दिखाना है?\nवो बोला- अपना हथियार.","मैंने पूछा- हथियार मतलब? क्या तुम हथियार रखते हो?","अब तक मुझे सेक्स समझ आने लगा था और मेरा मन भी अपने भाई के लंड से चुदवाने का होने लगा था.\nमगर मैं उसके साथ थोड़ा मजाक कर रही थी.","उसने मेरा हाथ अपने लंड पर रखवा दिया और बोला- ये है हथियार … इससे खेलना चाहोगी?","मैंने कुछ नहीं कहा और अपने भाई के मोटे लंड को महसूस करती रही.","फिर मैंने अपने भाई को धक्का दिया और कहा- तुम अपने कमरे में जाओ … मैं अभी आती हूँ.","वो हंसता हुआ बाथरूम से निकल गया.","मैंने उसके लंड को महसूस करके अपनी चूत पर हाथ रगड़ना शुरू कर दिया.","मुझे अपनी चूत पर झांटें महसूस हुई तो ख्याल आया कि मुझे अपनी चूत साफ़ कर लेनी चाहिए क्योंकि मैंने भाई के लंड पर झांट नहीं महसूस की थी.\nशायद उसने अपने लंड को भी साफ़ कर लिया था.","ये सोचते ही मैंने झट से अपनी चूत पर क्रीम लगाई और उसे साफ कर ली.","अब तक मैं भी लगभग हवस की आग की लपट में झुलस चुकी थी इसलिए बिना देरी किए मैं जल्दी जल्दी नहाकर बिना खाना खाए भाई के कमरे में पहुंच गयी. ","वो सिर्फ अपने अंडरवियर में लेटा हुआ, अपनी छाती पर लैपटॉप रख कर पोर्न देख रहा था. उसने अब साउंड भी फुल कर रखा था. ","मैं बोली- इसको बंद करो.\nवो बोला- आओ देखो तो सही … क्या मस्त चुदाई चल रही है.","उसके मुँह से चुदाई शब्द सुनकर मैं शर्मा गई लेकिन मेरी चूत में आग लगी थी, तो मैं देखने लगी. ","लैपटॉप की स्क्रीन पर लड़की की चूत में लड़का दो उंगली डाल कर जल्दी जल्दी आगे पीछे कर रहा था. ","मुझे उसकी चूत में उंगली करने वाली बात याद आ गयी और अब मैं उत्तेजना के शिखर पर पहुंच चुकी थी. ","मेरा हाथ खुद ब खुद भाई के लंड पर पहुंच गया था.\nउसने भी लैपटॉप साइड में रखते हुए सीधा मेरे पैंटी में हाथ डाल दिया और जोर जोर से उंगली आगे पीछे करने लगा. ","मैं पागल सी होने लगी थी.","उसने बोला- तू मेरा लंड चड्डी से बाहर निकाल ले और मुँह में ले ले. ","मैं इतनी उत्तेजित हो चुकी थी कि मैंने बिना किसी संकोच के झट से भाई का चिकना लंड चड्डी से बाहर निकाल कर अपने मुँह में ले लिया. ","उसका लंड इतना बड़ा था कि ढंग से मेरे मुँह में भी नहीं जा रहा था. ","वो बोला- रुको. ","फिर उसने 69 की पोजीशन बनाई और मेरे चेहरे को अपने लंड की तरफ करके मुँह में लेने को बोला.\nवो खुद पलट कर लेट चुका था, तो वो मेरी चिकनी चूत चाटने लगा. ","उसने कहा- अरे वाह … तुमने तो अपनी चूत चिकनी कर ली है.\nमैं शर्मा गई और कुछ नहीं बोली.","अब तक मैं अपनी उत्तेजना के अंतिम चरण में पहुंच चुकी थी. ","करीब 5 मिनट तक लंड और चूत चाटने के बाद उसने मेरे टॉप और ब्रा दोनों निकाल कर मुझे चित लेटा दिया. ","फिर अपने लंड में तेल लगा कर मुझसे बोला- थोड़ा दर्द होगा, चीखना मत!\nमैं तब तक नहीं समझी थी कि दर्द कैसा होगा.","उसने अपना मोटा लंड मेरी चूत के सामने लाकर सैट किया.\nतब मेरे मन में ख्याल आया कि उंगली की तरह तरह इतना मोटा लंड तो कहीं अन्दर तो नहीं जाएगा. ","मेरी तो सोच सोच कर हालत खराब थी.\nसच में वो सब होने वाला भी था.\nपर उस समय जो रहा था … या होने वाला था, उसमें बहुत ही आनन्द आ रहा था.\nमैं सबके लिए तैयार थी.","तभी भाई ने एक जोरदार झटका मारा और अपना पूरा लंड अन्दर घुसा दिया.","मेरी तो समझो गांड फट गई. मेरा दिल हलक से बाहर आ गया हो, मेरी ऐसी हालत हो गई थी. ","वो अपना लंड मेरी चूत में घुसा कर मेरे ऊपर ही लेट गया. ","कुछ देर बाद जब मेरा दर्द कम हुआ तो समझ आया कि भाई इसी दर्द की बात कर रहा था. ","मुझे सामान्य देख कर भाई मेरे ऊपर से कुछ उठा और अपने लंड को मेरी चूत में अन्दर बाहर करने लगा. ","मैं बता नहीं सकती कि मुझे कितना आनन्द आ रहा था. मैं खुद भी अपनी कमर उठा उठा कर उसका पूरा लंड खुद लेने लगी थी.","इस तरह वो जोश में आ गया और जोर जोर से धक्के मारने लगा.\nमैं भी पूरी उत्तेजना के साथ उसका साथ देने लगी. ","‘आह … आउच …’ जैसी आवाजों से पूरा घर गूंज रहा था.\nमेरी चूत भी पहली बार लंड पाकर बेइंतहा दर्द मिलने के बाद भी इतनी खुश थी कि कहना मुश्किल है. ","भाई को तो ख्याल ही नहीं था कि वो अपनी सगी बहन के साथ जिस्मानी संबंध बना रहा है.\nबस उसका हर धक्का पहले से जोरदार लगने लगा था. ","कुछ देर बाद मुझे थकावट सी महसूस होने लगी और मेरी चूत पूरी गीली हो गई.\nभाई के लंड की हर चोट पर थप थप की आवाज़ आ रही थी. ","फिर दो मिनट बाद तो मुझे ऐसा महसूस हुआ कि किसी ने गर्म पानी मेरी चूत में छोड़ दिया हो.\nउसी के साथ भाई भी मेरे से बिल्कुल चिपक गया और मैं भी. ","कुछ मिनट बाद भाई ने मुझसे अलग होते हुए पूछा- कैसा लगा?\nमैं शर्माती हुई बोली- भाई, बहुत अच्छा लगा.","इस तरह से मुझे सेक्स का मतलब उस दिन समझ आया.","हम दोनों भाई बहन ने रात में तीन बार सेक्स किया.","मैंने अपनी सेक्स कहानी में अपने नामों की कहीं भी चर्चा नहीं की. इसकी वजह आप लोग जानते हैं.\nतो पाठको, कैसा लगा आपको यह बहन का सेक्सी प्यार?\nमुझे मेल और कमेंट्स में बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन के साथ जिस्मानी संबंध","href":"https://www.freesexkahani.com/tag/bhai-behan-ki-chudai/"},{"title":"भाई ने दिया प्यारा बर्थडे गिफ्ट- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahan-ki-gand-mari/"},{"title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 1","href":"https://www.freesexkahani.com/antarvasna/pahadi-desi-lady-sex-story/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Kamvasna","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"अंधेरे में कजिन सिस्टर की चूत का मजा","href":"https://www.freesexkahani.com/family-sex-stories/garam-sex-bhai-bahan-ka/"},{"title":"चुत और गांड की ओपनिंग एक साथ- 2","href":"https://www.freesexkahani.com/first-time-sex/fati-chut-pahli-chudai-me/"},{"title":"बुआ के लड़के से मेरी बुर चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-chudai-kahani/"},{"title":"सगी छोटी बहन की चुत गांड चोद दी","href":"https://www.freesexkahani.com/teenage-girl/bro-sis-sex-kahani/"}]}