{"Title":"सगी भाभी की चुदाई देख मेरी वासना जागी- 1","author":{"name":"पंकज कुमार 102","href":"https://www.freesexkahani.com/author/pankuias/"},"date":"10-10-2021","views":"350,718","description":["भैया भाभी की चुदाई कहानी में पढ़ें कि एक कमरे के घर में मैं भाई भाभी के साथ ही सोता था. अक्सर वे दोनों चुदाई करते थे और मैं अँधेरे में ही देखने की कोशिश करता था.","दोस्तो, मेरा नाम राहुल है और मैं नोएडा में किराए पर एक कमरा लेकर रहने वाला एक नौजवान लड़का हूँ.","आज मैं जो सेक्स स्टोरी आप सभी लोगों के सामने लाया हूँ, वो मेरी खुद की एक सच्ची सेक्स कहानी है.\nचूंकि यह मेरी पहली सेक्स कहानी है, तो मेरी गलतियों को नजरअंदाज करके मजा लें.","यह भैया भाभी की चुदाई कहानी तब की है, जब मैं बीए फाईनल में दिल्ली में था और अपने भैया भाभी के साथ में किराए के घर में रहता था.\nये घर एक कमरे वाला था और कमरे के बाहर बरामदे के जैसी बाल्कनी थी.","मेरे भैया नोएडा में एक बहुत बड़ी प्राइवेट कंपनी में नौकरी करते थे. मेरी भाभी दिखने में बहुत ही सुंदर हैं और वो मेरे भैया से बहुत प्यार भी करती हैं. ","मैं भी भाभी को पूरी इज़्ज़त देता हूँ.","हम तीनों उसी एक कमरे वाले मकान में रहते थे. रात को वो दोनों बेड पर और मैं ज़मीन पर सो जाया करता था.","एक बार बहुत रात के बाद मुझे कुछ हल्की हल्की सी आवाजें आईं.\nलेकिन उस समय मैं बहुत गहरी नींद में था इस कारण मैंने गर्दन उठाकर देखा तो मुझे कुछ भी नहीं दिखा था.\nमैं फिर से सो गया. ","चूंकि भैया भाभी मेरी तरफ पैर करके लेटते हैं और कमरे में घुप्प अन्धेरा था, तो मुझे सबकुछ सामान्य सा ही दिखा.","फिर अगली शाम को भाभी ने मुझसे कहा- अरे राहुल, तेरी सेहत मुझे ठीक नहीं दिख रही है, तो तू आज टाईम से सो जाया कर. ","मुझे भाभी की बात का मर्म समझ में ही नहीं आया, तब भी मैंने कह दिया- ठीक है भाभी.","फिर भाभी ने मुझसे पूछा- तुझे कितनी गहरी नींद आती है?\nमैंने बताया- मुझे पता नहीं, हां बस इतनी गहरी नींद भी नहीं आती कि कुछ सुनाई ही न दे.","ये सुनकर भाभी सकपका गईं.","मैंने उनके चेहरे की भाव भंगिमा देखी, तो पूछा- क्या हुआ भाभी … पहले आप मुझे ठीक-ठीक बताओ कि क्या हुआ. कोई दिक्कत हो गई है क्या?\nभाभी ने कहा- नहीं, ऐसा कुछ खास नहीं हुआ था. पर तेरे भैया कहते हैं कि तेरी नींद तो इतनी गहरी है कि अगर भूचाल भी आ जाए तो तुझे पता ही नहीं लगेगा. वो कहते हैं कि उन्हें तुझे बहुत धक्के मारकर उठाना पड़ता है. ","अपनी बात कह कर भाभी एक पल के लिए रुकीं, फिर कहने लगीं- हालांकि मुझे भी बड़ी गहरी नींद आती है. सुबह तेरे भैया ही मुझे हिला कर जगाते हैं.\nये कहते समय भाभी के चेहरे पर एक हल्की सी शरारत भरी स्माईल थी.","मैं कुछ समझ नहीं पाया कि अभी तो भाभी कुछ चिंता सी दिखा रही थीं और अब मुस्कुरा रही हैं.","फिर मैंने इस बात पर ज्यादा ध्यान नहीं दिया और तैयार होकर कॉलेज चला गया.","उसी शाम को 8.00 बजे भाभी ने मुझे बादाम गिरी वाला दूध पीने को दिया और बोलीं कि आज तुम 10.00 बजे तक सो जाना और देर रात तक टीवी मत देखना.","मैंने कहा- ठीक है.\nफिर 9.30 बजे मैं नीचे ज़मीन पर बिस्तर लगाकर सोने की कोशिश करने लगा. ","थोड़ी देर बाद भैया भी आ गए और उन्होंने भाभी से पूछा- राहुल का क्या हाल है … वो ठीक से सो तो गया है ना?\nमैं ये सुनकर सोचने लगा कि यह क्या हो रहा है … और आज मेरी इन्हें इतनी चिंता क्यों हो रही है. ","इसी उधेड़बुन में मैं सो नहीं पाया लेकिन में अब आंख बंद करके सोने की बहुत कोशिश करता रहा.","फिर लगभग 11.30 बजे रात को हल्की हल्की सी आवाज़ आई तो अब मुझसे रहा नहीं गया और मैं बिना आवाज किए उठ गया.","मैंने भाभी के पलंग की तरफ मुड़कर देखा तो मेरे तो होश ही उड़ गए थे.","हल्की रोशनी वाला नाइट लैंप जल रहा था और सामने बड़ा कामुक सीन चल रहा था. ","मैंने देखा कि भाभी बिल्कुल नंगी होकर नीचे मेरी तरफ मुँह करके बैठी थीं.\nउन्होंने भैया के लंड को अपनी चूत पर लगाया हुआ था और वो उनके लंड के ऊपर घोड़े की सवारी के जैसे बैठी हुई थीं. ","भाभी के 40 साईज़ के बूब्स हवा में उछल रहे थे और भाभी मादक आवाज़ कर रही थीं.\nभैया बीच बीच में भाभी के मम्मों को पकड़कर ज़ोर से दबाकर मजा ले रहे थे. ","फिर भाभी ने अपना चेहरा भैया की तरफ कर लिया, तो अब भैया भाभी के मम्मों का रस भी चूस रहे थे.\nउन दोनों की धकापेल चुदाई हो रही थी.","भाभी भी नीचे की तरफ झुककर अपने दोनों मम्मों को भैया के मुँह में बारी बारी से दे रही थीं. ","मैं उन दोनों की चुदाई एकटक देख रहा था.","तभी एकदम से भाभी ने मुड़कर मेरी तरफ देखा तो मैं सकपका गया और मैंने वहीं पर अपनी आंखें बंद कर लीं. ","भाभी को कम रोशनी में जल्दी में कुछ समझ ही नहीं आया.\nउन्हें लगा कि शायद मैं सो रहा हूँ.\nवो फिर से अपनी चुदाई में लग गईं. ","बहुत देर तक ऐसे ही सब कुछ चलता रहा और मैंने भी बीच बीच में देखकर भैया भाभी की चुदाई का मज़ा लिया. ","इस घटना के बाद से मेरी भाभी को देखने की नज़र ही बदल गई.","अब मैं भाभी को पाने की नज़र से देखने लगा था. मेरे ख्याल एकदम से बदल गए थे.\nमैं अब कोशिश करता रहता था कि कैसे भाभी को नंगी देख सकूं और उनको अपनी बांहों में एक बार लेकर उनको प्यार करूं, अपना लंड डालकर भाभी की चुत चोद दूँ.","एक दिन मैं बाहर कहीं से घर आया था.","उस समय भाभी कमरे में थीं और कमरे का दरवाज़ा थोड़ा सा खुला हुआ था.\nवो अपने कपड़े बदल रही थीं.","मैं दरवाज़े के पास जाकर खड़ा हो गया और कोशिश करने लगा कि उनको देख सकूं.\nउन्हें मैं साफ़ साफ़ देख रहा था.","भाभी बहुत देर तक बिना कपड़े के ही खड़ी खड़ी अपनी चूत को सहला रही थीं और दीवार के पास खड़ी होकर अपने मम्मों को दीवार से चिपकाकर बहुत ज़ोर से दबा रही थीं. ","मैं उनकी इस हरकत को देखता रहा. मेरा लंड खड़ा होने लगा था. ","कुछ देर बाद भाभी की चूत ने पानी छोड़ दिया और वो आह आह करती हुई पलंग पर बैठ गईं.\nयह सब देखकर मेरा लंड बहुत गर्म हो गया था. ","फिर अचानक से भाभी पीछे की तरफ मुड़ीं और शायद उन्होंने मुझे देख लिया था.\nमैं झट से दूसरी तरफ देखने लगा. ","फिर जब भाभी अपने कपड़े बदल कर बाहर आईं तो उनकी तरफ से ऐसा कुछ भी नहीं हुआ जिसकी वजह से मैं डर जाता.","इससे मैंने भी समझ लिया कि उनको शायद कुछ नहीं पता चला है.\nअब तो लगभग हर रोज़ यही सब चलने लगा. ","अब तो भाभी कमरे से बाहर निकलकर मुझे एक हल्की सी स्माईल भी दे देतीं.\nमगर मैं भाभी की इस मुस्कान को बिल्कुल भी नहीं समझ पा रहा था.","फिर एक दिन में कॉलेज से घर पर आया तो मैंने देखा कि कमरे का दरवाज़ा खुला हुआ है और भाभी नाईटी पहनकर सो रही हैं.\nमैं उनके बिल्कुल पास खड़ा होकर उन्हें देखने लगा.","मैंने देखा कि उनकी नाईटी एकदम जालीदार थी और उन्होंने अन्दर कुछ भी नहीं पहना था. उनके अन्दर का सारा नजारा साफ़ दिख रहा था.\nसीन देख कर मेरा लंड फिर से गर्म हो गया. ","तभी भाभी अपने हाथ को अपनी चूत की तरफ ले गईं और धीरे धीरे से चुत को सहलाने लगीं.\nउन्होंने अपने दूसरे हाथ से अपने मम्मों को मसलना शुरू कर दिया.","मैं पागल हो रहा था … मुझे वासना का भूत सवार होने लगा था. ","मैंने वहीं पर खड़े होकर भाभी की मदमस्त जवानी और उनकी बेताबी को देखते हुए मुठ मारना शुरू कर दी.","कुछ ही देर बाद मेरा पानी तेजी से फिंका और भाभी की नाईटी के ऊपर गिर गया.\nइससे मैं बहुत डर गया कि अब बवाल होगा. ","मैं जल्दी से बाहर आ गया और अपना लंड साफ करने लगा. फिर कुछ देर बाद चुपचाप बाहर बरामदे में पड़े सोफे पर बैठ गया.","थोड़ी देर के बाद भाभी नाईटी में ही बाहर निकलीं और मुझे देखकर एकदम से चौंक गईं और वापस कमरे में जाकर कपड़े बदलकर बाहर आकर पूछने लगीं. ","भाभी- तू कब आया?\nफिर मैंने कहा कि मुझे आए तो बहुत देर हो गयी है.","मेरी बात सुनकर भाभी ज़ोर से हंसने लगीं और एकदम से मेरे बिल्कुल पास आकर बैठ गईं.\nहम दोनों बातें करने लगे. ","अगले सोमवार से भैया की ऑफिस में 6 दिन तक दिन रात की शिफ्ट थी.\nभाभी ने मुझे ये बात बातों ही बातों में बता दी. ","भाभी ने कहा- तुम कुछ दिन कॉलेज मत जाना, मैं घर पर बिल्कुल अकेली हूँ. मैं अकेली बोर हो जाती हूँ. हम दोनों बातें करेंगे और कुछ मज़ा भी!","मैं भाभी की मजा वाली बात से कुछ समझा नहीं कि ये मुझे किस मजे देने की बात कर रही हैं.","अगली रात को मैं फिर से जल्दी सोने का नाटक करके सो गया और इंतजार करने लगा कि कब उनकी चुदाई का प्रोग्राम शुरू होगा. ","थोड़ी देर बाद भैया-भाभी दोनों बेड पर लेट गए थे और भाभी उनसे बात कर रही थीं कि अब तो आप अगले हफ्ते से सात दिन के बाद ही वापस घर लौटोगे, तो मैं अपनी प्यास का क्या करूंगी. वैसे भी आपने अभी तक मेरी प्यास कभी भी पूरी तरह से नहीं बुझाई है. मेरी जितनी भी प्यास बुझती थी, अब तो वो भी नहीं बुझ सकेगी. मैं आपके बिना इतने दिन कैसे में काटूँगी और इतने दिन बिना सेक्स के कैसे रहूंगी! ","भैया भाभी को चूमते हुए बोले- अरे यार अभी पूरा हफ्ता पड़ा है. मैं तुमको इतना प्यार करूंगा कि तुमको सात दिन मालूम ही नहीं चलेंगे कि कब निकल गए.\nभाभी- चलो ठीक है … पर आज आप मेरी जमकर ऐसी चुदाई कर दो कि मेरी सारी कसर अभी ही निकल जाए. ","भैया बोले- अरे राहुल भी तो इसी कमरे में है तो कैसे करूं?\nभाभी ने कहा- आप उसकी क्यों फिक्र करते हो, वो तो मुझसे भी गहरी नींद में सोता है. ये मुझे उसी ने बताया है.","मैं ये सुनकर हैरान हो गया कि मैंने ऐसा तो कभी नहीं कहा, तो भाभी भैया से ऐसा क्यों कह रही हैं?","फिर भैया ने भाभी के कपड़े उतारना शुरू किए.","मैंने भी थोड़ी खुली आंखों से सब कुछ देखना शुरू कर दिया.","जैसे जैसे भैया भाभी को नंगी करते जा रहे थे, वैसे वैसे मैं पागल होता जा रहा था कि मेरी भाभी कितनी सुंदर और मस्त माल हैं. वो चुदाई के वक्त ग़ज़ब की रंडी लगती हैं. ","ये सब देखकर और सोच कर मेरे लंड का बहुत बुरा हाल होने लगा था.\nमेरा लंड अब भाभी की चूत में घुसने के लिए बेताब हो रहा था. ","मैंने अपने लोवर के अन्दर हाथ डाल लिया और अपने लंड को धीरे धीरे सहलाने लगा.\nवो दोनों मुझे नहीं देख पा रहे थे क्योंकि हमेशा की तरह उनके सर दूसरी तरफ थे और पैर मेरी तरफ थे. ","फिर भैया भाभी के ऊपर चढ़ गए और सेक्स करने लगे.","भैया भाभी के ऊपर घोड़े की तरह ऊपर नीचे हो रहे थे. कई बार तो भैया भाभी की चुत से लंड निकाल कर भाभी के मुँह की ओर कर देते तो भाभी लंड को अपने मुँह में लेकर लॉलीपॉप की तरह चूसने लगती थीं.","तभी भाभी ने अपनी पीठ भैया की तरफ कर दी और चेहरा मेरी तरफ करके सेक्स करने लगीं. ","कई बार उन्होंने मुझे देखने की कोशिश भी की कि मैं कहीं जाग तो नहीं रहा हूँ.\nमैं भी अपनी आंख थोड़ी बंद करके सब कुछ देख रहा था और भाभी सेक्स करती रहीं. ","पूरे हफ्ते ऐसे ही चलता रहा और मैं इन दिनों सिर्फ मुठ मारकर ही गुज़ारा करता रहा.","भैया के जाने के बाद मेरा भाभी के साथ अकेले में क्या खेल हुआ, मैंने अपनी गर्म भाभी की चुत चुदाई किस तरह से की. वो सब मैं आपको अपनी भैया भाभी की चुदाई कहानी के अगले भाग में लिखूंगा.","आप मेल करना न भूलें.\n[email protected]","भैया भाभी की चुदाई कहानी का अगला भाग: सगी भाभी की चुदाई देख मेरी वासना जागी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सगी भाभी की चुदाई देख मेरी वासना जागी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-devar-sex-story/"},{"title":"बीवी की कमी सासू माँ ने पूरी करी","href":"https://www.freesexkahani.com/antarvasna/sas-damad-xxx-kahani/"},{"title":"प्रीति से लगाई प्रीत- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-girl-hindi-story/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamvasna","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"गैर मर्द से पत्नी की चुदाई देखने की चाहत","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-patni-chudai/"},{"title":"हॉट कस्टमर को उसके घर जाकर चोदा","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-sunita-bhabhi-xxx/"},{"title":"चुदाई की शौकीन लड़की","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-sex-chudai-kahani/"},{"title":"सेक्स की चाहत में बेवफाई- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-girls-love-sex/"}]}