{"Title":"छोटी चचेरी बहन की बुर चुदाई","author":{"name":"आयुष अमन","href":"https://www.freesexkahani.com/author/ayushicomputer/"},"date":"22-05-2022","views":"314,320","description":["भाई बहन पोर्न स्टोरी मेरे चाचा की जवान बेटी की पहली बार बुर चुदाई की है. मुझे उसकी जवानी चखने का भूत चढ़ा था. तो मैंने अपनी बहन की सील कैसे तोड़ी?","दोस्तो, मेरा नाम अमन है आज मैं आपको अपनी छोटी बहन रिशू की चुदाई की कहानी बताऊंगा!\nरिशू मेरे चाचा की बेटी है, मुझसे 1 साल ही छोटी है.\nमेरे पापा और चाचा संयुक्त परिवार में ही रहते हैं.","यह भाई बहन पोर्न स्टोरी वास्तविक घटनाओं पर आधारित है।","मेरी बहन रिशू को देखकर किसी का भी मन उसको चोदने के लिए व्याकुल हो जायेगा क्योंकि उसकी पतली कमर और छोटी छोटी चूचियां जो बहुत ही मस्त हैं.\nमैं रिशू को रोज चोदता हूं.","तो चलिए आपको जल्दी से अपनी छोटी बहन की चुदाई की कहानी सुनाता हूं!","जाड़ों का समय था; मैं और सभी लोग मैच देख रहे थे.\nरिशू को मैच में ज्यादा रुचि नहीं थी तो वह आराम से सो रही थी.\nउसने रजाई ओढ़ रखी थी.","मैंने जैसे ही देखा कि रिशू सो रही है तो मैंने सोचा की क्यों न मैं भी रजाई में घुस जाऊं और रिशू की बुर चोदने की कोशिश करूं!\nतब तक मैंने अपनी चचेरी बहन के साथ कुछ नहीं किया था पर मेरा दिल बहन की जवानी पर आया हुआ था.","मैं ठण्ड लगने का नाटक करके तुरंत रजाई में आ गया और रिशू के पैर में पैर लगाया.\nउसने कुछ रिस्पॉन्स नहीं दिया, आराम से सोती रही.","मैंने हिम्मत करके अपना हाथ उसकी कमर पर रख दिया और धीरे धीरे उसकी सलवार नीचे कर दी.\nफिर मैंने जल्दी से पैंटी में हाथ डाल दिया और बुर सहलाने लगा और दूसरे हाथ से उसके दूध दबाने लगा!","तब मैंने सोचा कि जब मेरी बहन सो ही रही है तो क्यों न नाइटी भी नीचे कर के दूध दबाने के बाद पीने की कोशिश करूं!\nलेकिन कमरे में और भी लोग थे तो मुझे ये करना सही नहीं लगा.","फिर मैंने उसकी नाइटी में हाथ डाल दिया और अपनी बहन के नर्म गर्म दूध दबाने लगा.\nदोस्तो, क्या बताऊं … बहुत ही मस्त दूध थे!","फिर मैंने अपनी बहन की पेंटी को नीचे कर दिया और अपना लन्ड बाहर निकाल कर पहले रिशू के हाथ में दिया. फिर मैंने एक पैर रिशू के ऊपर रख दिया जिससे मेरा लन्ड रिशू की बुर को टच करने लगा.","मैंने रिशू को थोड़ा सा सीधा किया और मैंने उसके ऊपर जाने की कोशिश भी की लेकिन असफल रहा क्योंकि तब तक मैच समाप्त हो गया था.","तभी मैंने रिशू के कपड़े ठीक किए जल्दी जल्दी से!","उस दिन से मैं सोचने लगा कि कैसे भी करके अपनी चचेरी बहन रिशू की बुर की चुदाई करनी है।","इसके बाद हम सब लोग गर्मियों की छुट्टियों में अपनी बुआ जी के घर गए.\nवहाँ पहुंच के सबने आराम किया.","फिर जब रात हुई तो सोने के लिए बिस्तर छत पर लगाया गया क्योंकि बिजली गुल थी.","मैं और रिशू पास पास लेटे थे एक ही पलंग पर … और बुआ जी, फूफा जी, सब लोग नीचे लेटे थे जमीन पर बिस्तर बिछा के!","सब लोगों ने थोड़ी देर बात की.\nफिर सब सोने लगे.","रात के 1 बजे मैंने उठ के देखा कि बुआ जी और फूफाजी, सब लोग लाइट आने की वजह से नीचे चले गए थे.","मैं बहुत खुश हुआ क्योंकि मैं बहुत दिन से रिशू की बुर चोदना चाहता था. आज मेरा सपना पूरा होने वाला था.","मैंने तुरंत रिशू के पेट पर हाथ रखा.\nवो वैसे ही सोती रही.","फिर मैंने उठ के पहले जीने का दरवाजा बन्द कर लिया जिससे कोई आ न जाए चुदाई करते समय!","इसके बाद तुरंत मैंने रिशू की नाइटी उतार दी और लैगी भी उतार दिया.\nअब रिशू मेरे सामने सिर्फ ब्रा और पैन्टी में थी.","क्या बताऊं दोस्तो … क्या माल लग रही थी मेरी बहन रिशू!","फिर मैंने दूध दबाये थोड़ी देर तक उसके बाद रिशू की ब्रा और पैंटी भी निकाल दिया.","अब मुझसे रहा नहीं जा रहा था, मैंने तुरंत अपनी अंडरवियर निकली और रिशू के ऊपर बिना किसी डर के लेट गया।","लेकिन रिशू जाग गई और जब उसने देखा कि वो बिना कपड़ों के है तो उसने कहा- भाई, ये क्या कर रहे थे तुम मेरे साथ?\nमैंने कहा- यार रिशू, तुम इतनी हॉट और सेक्सी हो. तुमको अपने पास पाकर चोदने का मन कर रहा था. तभी तुमको चोदने की कोशिश कर रहा था. लेकिन तुम जाग गई.","वो मना करने लगी.\nफिर मैंने कहा- यार आज चोद लेने दो प्लीज. अगर तुमको मजा नहीं आयेगा तो कभी मत चोदने देना!","उसने थोड़ी देर सोचा, फिर मान गई.","अब किसी बात का डर नहीं था क्योंकि हम दोनों राजी थे।","पहले मैंने रिशू से कहा- मेरा लन्ड चूसो पहले … फिर कुछ करते हैं!\nलेकिन उसने मना कर दिया और बोली- यार, ये सब न करवाओ!","फिर मेरे बहुत कहने के बाद मेरी बहन मान गई और मेरा लन्ड चूसने लगी.","मुझे बहुत मजा आ रहा था.","फिर जब मैंने कहा- बस करो!\nतो रिशू ने कहा- भाई अब थोड़ा और रुक जाओ, मुझे चूस लेने दो, मुझे बहुत मजा आ रहा है ऐसा करने में!\nमैंने कहा- ठीक है, तुम चूस लो जितना मन हो! फिर मैं भी जितना मन होगा उतनी देर तेरी बुर चोदूंगा!","रिशू बोली- ठीक है भाई … अब तो मैं तुम्हारी ही हूं जब मन करे तब चोद लिया करना!\nतो रिशू बहुत देर तक मेरे लंड को चूसती रही, खेलती रही.","जब वो लंड चूस कर hat गयी तो मैं रिशू के ऊपर आ गया.\nमैंने कहा- जब लंड तेरी बुर में घुसे तो चीखना मत! थोड़ा बर्दाश्त कर लेना! लंड मेरा बड़ा है, तुम्हारी बुर अभी तक चुदी नहीं है तो टाइट होगी. थोड़ा बर्दाश्त कर लेना, आवाज न करना!","फिर मैंने रिशू की बुर पर लंड लगाया और उसके दूध पीने लगा.","तभी मुका देख कर मैंने एक धक्का लगाया.\nमेरा आधा लंड मेरी बहन रिशू की बुर में चला गया.","रिशू दर्द के मारे तड़प कर रह गयी पर कुछ नहीं बोली.\nफिर थोड़ी देर बाद मैंने पूरा लन्ड रिशू की बुर में डाल दिया.","अब रिशू को और ज्यादा दर्द होने लगा तो वो बोली- भाई, बहुत दर्द हो रहा है. निकाल लो प्लीज अमन … तुम्हारा बहुत बड़ा लंड है. मेरी बुर दर्द कर रही है.","थोड़ी देर तक मैं रुका रहा, बहन की चूची पीता रहा.\nफिर जब उसका दर्द कम हुआ तो मैं उसे चोदने लगा.","और अब रिशू को भी मजा आने लगा, वो कहने लगी- भाई, आज अपनी बहन की बुर चोद दो खूब! अमन दूध भी दबा लो जितना मन हो!\nमैंने कहा- बहुत दिन से मैं तुम्हें छोड़ने की कोशिश कर रहा था … आज जाकर मिली हो मेरी जान!","उस रात रिशू को कई बार चोदा.","तब से रिशू हर हफ्ते में 5-6 दिन तो अपनी चूत मुझसे चुदवाती ही है.\nमैं भी अपनी चचेरी बहन को खूब चोदता हूँ क्योंकि रिशू खुद कहती है- भाई आओ चलो, चोद दो चल के थोड़ा!\nउसको तो रोज रोज चुदवाने की आदत हो गई है.\nमैं और रिशू सेक्स के खूब मजे लेते हैं।","प्रिय पाठको, आपको मेरी भाई बहन पोर्न स्टोरी पढ़ कर मजा आया होगा. मुझे अपनी राय कमेंट्स में और इमेल पर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी मॉम का सहेली के साथ लेस्बियन सेक्स- 2","href":"https://www.freesexkahani.com/antarvasna/mom-lesbo-sex-kahani/"},{"title":"गे सेक्स का मजा पहली बार मामा के साथ लिया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-chudai-pahali-baar/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 1","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-sexy-kahani/"},{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"},{"title":"मौसी के देवर से मेरी पहली चुदाई","href":"https://www.freesexkahani.com/teenage-girl/meri-kamukta-kahani-hindi/"},{"title":"दोस्त की सेक्सी बहन को पटाकर चोदा","href":"https://www.freesexkahani.com/teenage-girl/college-girl-ki-chudai/"}]}