{"Title":"भाई बहन के प्यार से सेक्स तक-1","author":{"name":"रोहित कुमार","href":"https://www.freesexkahani.com/author/rohitk/"},"date":"20-03-2020","views":"253,917","description":["मेरी माँ बहुत पहले मर गयी थी. मेरी छोटी बहन को मेरे पापा और मैंने ही पाला पोसा है. हम उसे जान से भी ज्यादा प्यार करते हैं. इस प्यार आगे चल कर क्या रूप लिया?","अन्तर्वासना के सभी पाठकों को दिल से नमस्कार. मैं रोहित 29 साल का, अपनी ज़िंदगी की शत प्रतिशत सच्ची सेक्स कहानी लेकर हाजिर हूँ. मैं आपको बता दूँ कि ये मेरी ज़िंदगी के पिछली 7 सालों मतलब सन 2012 से अब तक की सच्चाई है, इसलिए ये कुछ लंबी हो सकती है और आपके सामने कई भागों में आएगी.","ये सेक्स कहानी मेरे और मेरी छोटी बहन के बीच की है. पहले मैं आपको अपने बारे में बता देता हूँ, फिर विस्तार से सारी कहानी बताऊंगा. ","जैसा कि मैं अपना नाम रोहित बता चुका हूँ. मेरी बहन का नाम श्वेता है. हम दोनों के अलावा इस दुनिया में हमारे पिता जी ही हैं. हम सभी बिहार के एक गाँव में रहते हैं और इस गांव में हमारी कुल 8 बीघा जमीन है, जिसमें मेरे पिता खेती करते हैं. हमारी मां उस समय गुजर गई थीं, जब श्वेता 3 साल की थी और मैं छह साल का था. मतलब मेरी बहन मुझसे 3 साल छोटी है. ","मां के जाने के बाद पापा और मैंने ही श्वेता को पाला पोसा है. हम दोनों उसे अपनी जान से भी बहुत ज्यादा प्यार करते हैं. ","पापा ने हम दोनों की पढ़ाई और ख्वाहिशों का बड़ा ध्यान रखा है. मैं 10वीं के बाद पढ़ने के लिए उत्तर प्रदेश के एक जिले में आ गया, जो बिहार से सटा हुआ था. श्वेता उस समय गांव में ही मुझसे छोटी क्लास में पढ़ रही थी.","एक साल बाद पापा ने उसे भी मेरे पास यहीं इसी शहर में भेज दिया. हम दोनों यहीं किराये के मकान में रहकर एक ही स्कूल में पढ़ने लगे. जब मैं ग्रेजुएशन कर रहा था, तब श्वेता क्लास 11 वीं में आ गयी थी. यहीं से हमारी कहानी शुरू हो गई थी. ","श्वेता शुरू से ही मेरे साथ ही सोती आयी थी. एक ही बिस्तर पर वो और मैं लेट कर सोते थे. हम दोनों ही कोई भी किसी भी तरह की बात आपस में कर लेते थे. हमारे बीच कोई कुछ छिपाता नहीं था. वैसे वो शरारती भी ज्यादा थी, कुछ भी ऊटपटांग बात पूछ लिया करती थी.","वो सर्दी की रात थी. हम दोनों रजाई ओढ़ कर सोए हुए थे. मैं अपने दाईं करवट में लेटा था और श्वेता भी वैसे ही लगभग मेरी गोद में लेटी थी. श्वेता इस समय तक जवानी में कदम रख चुकी थी. ऐसे ही उसकी चुचियों में अच्छा खासा उभार आ चुका था. उस रात ठंड काफी थी, तो वो मुझसे कुछ ज्यादा ही चिपक कर सोयी हुई थी. मैं भी उसको पेट से पकड़ कर सोया था. खुद को एडजस्ट करते समय मेरा बायां हाथ उसकी एक चुची से लग गया.","पहले तो मुझे बहुत बुरा लगा, पर थोड़ी देर बाद उसके कोमल अहसास से मेरा लंड तन गया. चूंकि श्वेता मुझसे चिपकी हुयी थी, तो उसे भी कुछ महसूस हुआ. शरारती तो वो थी ही, उसने पूछ लिया.","श्वेता- भैया कुछ अजीब सा गड़ रहा है … और गर्म भी लग रहा है.\nमैं- कुछ भी तो नहीं है … और तुम मेरी गोद में हो न, तो गर्म लग रहा होगा.\nश्वेता- नहीं भैया … कुछ है. ","उसने पीछे हाथ करके सीधे मेरे लंड पर हाथ रख दिया.","मैं पूरी तरह से सकपका गया और थोड़ा पीछे को हो गया. मैंने कहा- कुछ नहीं है … तू सो जा आराम से.\nश्वेता- नहीं भैया, मुझे पता है … क्या चुभ रहा है.\nमैं- क्या?\nश्वेता- भैया ये आपका सुसु है न!\nमैं- नहीं नहीं … कुछ नहीं है.\nश्वेता शरारत से बोली- भैया मैं जानती हूँ आपका सुसु ही गड़ रहा है, पर वो इतना बड़ा और गर्म क्यों है.\nमैं- कुछ नहीं पगली, वो मौसम ठंडा है न इसलिए.\nतो वो और मुझसे चिपकते हुए बोली- आपको अब ठंड नहीं लगेगी. ","उसकी ऐसी हरकत की उम्मीद मुझे नहीं थी. खैर लंड महराज और तन गए. मैं सोचता ही रह गया कि मेरी बहन आज कैसे इस तरह से खुल गयी है. ","फिर किसी तरह हम दोनों सो गए.","सुबह उठने पर तो मैं थोड़ा झेंपा हुआ था, पर वो एकदम सामान्य थी. ","हम दोनों अपने अपने स्कूल और कालेज गए. शाम को वापस आए और खाना-पीना हुआ. पढ़ाई की और सोने आ गए. ठंड तो आज भी थी, पर सोते समय मुझे पिछली रात का सीन याद आ गया था. वही सब सोच कर मेरा लंड फिर से तन गया. मैंने किसी तरह से अपने आपको काबू में किया और सोने लगा. ","आज श्वेता खुद ही मुझसे चिपक गयी और बोली- भैया ठंड आज भी ज्यादा है. ","अब मैं हूँ तो आखिर मर्द ही … लंड फिर से उसके कोमल चूतड़ों से सट कर खड़ा हो गया. ","वो बोली- भैया आज भी ठंड लग रही है न!\nमैंने बोला- हां. ","उसने आज फिर से लंड पकड़ लिया और बोली- इसको इतनी ठंड क्यों लगती है?\nमैं पीछे होकर बोला- पकड़ क्यों लेती है … छोड़ पहले.\nतो उसने बड़ी मासूमियत से कहा कि मुझे जब ठंड लगती है, तो आप भी तो मुझे गोद में पकड़ कर सुलाते हैं. ","इसके बाद मैंने उसे काफी समझाया, पर उसकी मासूमियत से मैं हार गया और चुपचाप वैसे ही सो गया. ","अगली सुबह मौसम बहुत ही खराब था, तो हम दोनों ही पढ़ने नहीं गए. बस नाश्ता पानी, खाना पीना करने के बाद बिस्तर में लेट कर बात करने लगे. पर इन दो रातों का मेरे पर काफी असर हुआ और मेरा दिमाग कुछ अलग ही सोचने लगा. ","मैं उससे बोला- अब हम दोनों को अलग अलग बेड पर सोना चाहिये.\nये सुनकर उसने मना कर दिया और बोलने लगी- भैया आप ऐसा क्यों कर रहे हैं?\nमैं बोला- देख … अब हम दोनों बड़े हो गए हैं … इसलिए अलग सोना ठीक रहेगा.","काफी देर समझाने के बाद वो रोने लगी और बोली- आप मुझे अब पहले जैसा प्यार नहीं करते.\nमैंने बोला- ऐसा नहीं है … तू समझा कर, कुछ साल बाद तो तुझे मुझसे अलग ही सोना होगा क्योंकि तेरी शादी हो जाएगी. तू अपने पति के घर जाएगी और वहां रहेगी.\nइस पर वो उदास हो गयी और गुस्सा करते हुए बोली- मुझे शादी नहीं करनी. मैं तो आपके साथ ही रहूँगी.\nबस वो रोने लगी. अब मैं भी क्या करता, सो बोल दिया कि ठीक है, मेरे साथ ही ज़िंदगी भर रहना.","इस पर वो खुश होकर एक पैर मेरे ऊपर फेंकते हुए और जोर से पकड़ते हुए मुझसे चिपक गयी और प्यार से मुझे एक पप्पी दी. लेकिन उसके पैर फेंकने से मेरे लंड पर इतनी जोर से चोट लगी कि मेरे मुँह से आह निकल गई और मैं थोड़ा सा ऐंठ गया. ","उसने घबरा कर पूछा कि भैया क्या हुआ?\nमैं बोला- कुछ नहीं.\nवो बोली- आपको मेरी कसम … बताओ न! ","मैं फिर सोचने लगा कि इसे अब क्या बताऊं कि लंड पर ठोकर लगी है. ","मैंने कह दिया कि तुमने झटके से पैर रखा न … इसलिए मेरी सुसु पर चोट लग गई. ","ये सुनकर वो झट से उठकर बैठ गयी और मेरे लंड पर हाथ रखने की कोशिश करने लगी. पर मैंने तो पहले से ही लंड पकड़ रखा था.\nवो बोलने लगी- दिखाओ न … कहां लग गई है. ","मेरी मासूम बहन बाम लेकर आ गयी और जिद करने लगी.\nइस पर मैंने कहा- अभी अपने आप ठीक हो जाएगा, तुम परेशान नहीं हो.\nपर वो नहीं मानी और उसने मुझे अपनी कसम दे दी.","अब मैं क्या करता- ले देख ले.","ये कहते हुए मैंने अपना लोअर नीचे कर दिया. मेरी तो शर्म से ही हालत खराब हो गयी. ","वो कुछ देर तक लंड देखने के बाद बोली- भैया मुझे तो समझ नहीं आ रहा, तुम बताओ न! ","मैंने अपनी गोटियों की तरफ हाथ फेर कर बताया कि यहां लगी है.","वैसे मैं बता दूँ कि मैं अपनी झांटें हमेशा साफ करके रखता हूँ. ","मेरे इशारे करने पर उसने अपने हाथ में बाम ली और जोर से मेरी गोटियों पर बाम लगा दी. मुझे उसके हाथ लगने से फिर से दर्द हुआ. ","श्वेता बोली- अब क्या हुआ भैया!\nमैंने कहा- गोटियां बहुत नाजुक होती हैं … तू हल्के हाथ से लगा … और अब रहने दे.","लेकिन उसके छूने से मेरा लंड खड़ा होने लगा था, जिसे देखकर वो पूछने लगी कि भैया ये क्या होने लगा, आपका सुसु अब बड़ा क्यों हो रहा है … और फिर से गर्म भी हो रहा है. ","अब मुझे भी शर्म आना कुछ बंद सी हो गई थी, तो मैंने भी बोल दिया कि उसे आराम मिल रहा है … और अच्छा लग रहा है … इसलिए वो खड़ा हो रहा है.\nमेरे ये कहने पर पता नहीं क्यों, इस बार वो थोड़ा सा शर्मा गयी और उसने हाथ पीछे कर लिया. ","मैंने पूछा- क्या हुआ?\nवो बोली- कुछ नहीं. ","फिर मैंने भी अपना लोवर ऊपर किया और उसको लेकर लेट गया. ","मैं बोला- ये सब किसी को बताना नहीं.\nवो मेरे सीने में सर छिपाते हुए बोली- ठीक है. ","फिर कुछ देर तक इधर उधर की बात करने के बाद वो बोली कि भैया आपका सुसु अब दर्द तो नहीं कर रहा न!\nमैंने बोला- नहीं.\nफिर बोली- पता नहीं क्यों आपका सुसु पकड़ने का मन कर रहा है.\nअब मुझे भी ये सब अच्छा लगने लगा था, तो मैंने भी कह दिया कि तेरा ही तो है … पकड़ ले. ","उसने झट से लोवर में हाथ डाल दिया और मेरा लंड पकड़ लिया.","मैंने बोला- अब खुश!\nतो बोली- हां भैया.\nमैंने कहा कि लम्बे वाले को ऊपर नीचे करके सहलाओ.\nतो उसने बोला- क्यों?\nमैं बोला कि मुझे भी अच्छा लग रहा है.","वो वैसे ही लंड पकड़ कर सहलाती रही. ","बाद में उसने एक सवाल फिर से किया, जिसे सुनकर मैंने भी खुलने का फैसला किया कि या तो वो सच में नादान है … या फिर बन रही है.","उसने पूछा- भैया आपके सुसु पर बाल नहीं हैं … ऐसा क्यों!\nतो मैंने बोला- ऐसा क्यों पूछ रही हो?\nउसने बोला कि मेरी सुसु के ऊपर तो बहुत सारे बाल हैं.","ये बात सुनकर मुझे भी अब शरारत सूझी. ","मैंने आश्चर्य से पूछा- ऐसा कैसे हो सकता है … देखूँ तो जरा.\nतो इस बार वो शर्मा गयी और बोली- नहीं नहीं!\nतब मैंने थोड़ा नाराजगी दिखाते हुए कहा- ठीक है तेरी मर्जी … मैंने तो तुमसे कुछ नहीं छिपाया … यानि कि तुम मुझसे प्यार नहीं करती.\nवो बोली- ऐसा नहीं है भैया … मुझे थोड़ा शर्म आ रही है बस.\nमैंने कहा कि बचपन में तो मैं ही तुमको नहलाता था … वो भी बिना कपड़ों के … तब तो तुम नहीं शर्मायी.\nइस पर वो बोली- अच्छा ठीक है भैया आप खुद ही देख लो. ","ये कह कर उसने अपना लोवर नीचे कर दिया, लेकिन पैंटी नहीं निकाली. ","मैंने भी बेवकूफ बनते हुए पैंटी के ऊपर से ही उसकी सुसु यानि कि बुर पर हाथ रख कर मुआयना करने लगा. क्या मस्त अहसास था मुलायम बुर का … वो भी अपनी छोटी बहन की बुर का अहसास मुझे अन्दर तक मजा दे रहा था. मुझे अलग ही रोमांच आ रहा था, धड़कनें बढ़ गयी थीं. ","उसी समय मेरे मन में फिर से एक बार आया कि ये हम दोनों क्या कर रहे हैं. पर अब शायद थोड़ा सा ही सही, पर देर हो चुकी थी. पैंटी के ऊपर से ही बहन की बुर का मुआयना किया, तो लगा कि उसकी बुर पर बहुत सारे बाल हैं, जो काफी घने लग रहे थे. ","मैं अपना हाथ नीचे ले गया, तो उसकी बुर की लकीर चालू हो गयी और मैंने नीचे तक उंगली से अच्छे से टटोल कर देखा. एकदम पतली सी लकीर महसूस हुई. ","फिर मैंने जानबूझ कर हाथ वापस कर लिया और थोड़ा रूखे स्वर में कहा- कहां कुछ गलत है … सब ठीक तो लग रहा है … बाल तो है ही नहीं.","इस पर वो थोड़ा उखड़ते हुए बोली- क्या भैया आपने सही से देखा ही नहीं … ऊपर से ही आप छू रहे थे.\nमैंने बोला- जैसे तुमने किया, वैसे ही मैंने छू कर देखा. ","तब उसने खुद ही अपनी पैंटी नीचे कर दी और बोली- लो अब छू कर देखो … कितने बड़े बड़े बाल हैं.","मैं फिर से उसकी बुर को छुआ. वाकयी में बहुत घने बाल थे.","फिर मैंने पूरी हथेली से उसकी बुर को दबाया और चुत की लकीर के सहारे उसकी बुर को ऊपर नीचे कई बार सहला दिया, जिससे वो थोड़ा मचल उठी. ","उसके कंठ से ‘इस्स…’ की आवाज निकल गई.","मैंने पूछा- क्या हुआ?\nतो बोली- पता नहीं, कुछ अजीब सा लगा. ","अब मैंने खुद ही उसकी पैंटी और लोवर को ऊपर कर दिया और बोला कि इसको साफ कर लिया करो … यहां के बाल को काट लिया करो … या रेज़र से साफ कर लिया करो.\nतब उसने कहा- ठीक है. ","चूंकि दिन का समय था … मगर ठंड ज्यादा थी इसलिए बिस्तर से निकलने का मन ही नहीं कर रहा था. सो हम दोनों सो गए. मैंने वैसे ही उसको अपनी बांहों में लिए हुए सो गया.","बाकी का अब आपको अगले भाग में बताऊंगा कैसे क्या हुआ.","दोस्तो, हो सकता है आपको ये भाग बोर लगे, पर सच मानिए जो जैसी घटना घटी है, वैसे ही मैंने लिखा है, कोई मिर्च मसाला नहीं डाला. अगले भाग से आपको हम दोनों भाई बहन की चुदाई की कहानी का मजा मिलने लगेगा. मुझे सेक्स कहानी लिखने में कोई तजुर्बा नहीं है … इसके लिए क्षमा चाहूंगा.\nआप कमेंट्स कर सकते हैं.\nकहानी जारी है.\n[email protected]","कहानी का अगला भाग: भाई बहन के प्यार से सेक्स तक-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाई बहन के प्यार से सेक्स तक-2","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-pyar-sex-2/"},{"title":"कोरोना वायरस महामारी के चलते कुछ सावधानियां","href":"https://www.freesexkahani.com/antarvasna/corona/"},{"title":"पड़ोसन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-pyasi-chut/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Gandi Kahani","Nangi Ladki"],"relatedStoriesLinks":[{"title":"छोटी बहन के साथ सुहागदिन","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-suhagdin/"},{"title":"बुआ की कुंवारी बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-kuvari-beti-chudai/"},{"title":"मामा की सेक्सी जवान बेटी की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mama-sexy-beti-chudai/"},{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"}]}