{"Title":"ममेरे भाई की बीवी की गदराई जवानी","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"12-04-2020","views":"82,685","description":["मेरा ममेरा भाई पास के एक गाँव में रहता था. वो अकसर अपनी बीवी के साथ मेरे पास आता रहता था. मैंने कैसे उसकी बीवी के गदराए बदन को अपना बनाया।","1 साल पहले की बात है तब मेरे ममेरे भाई की बीवी रीना मुझसे करीब 7-8 साल छोटी होगी, उसकी उम्र करीब 30-31 साल के आस पास रही होगी। रीना हमारे शहर के पास के गांव में रहती थी। वहां के लोग अपना इलाज़ या शॉपिंग करने यहाँ ही आते हैं।","एक बार सुबह सुबह मेरा ममेरा भाई अपनी पत्नी रीना को लेकर मेरे घर आ गया। वो कुछ जल्दी में था। उसने मुझे बताया कि वो अपने किसी कोर्ट के काम से तुरंत निकल रहा है, रीना को डॉक्टर से मिलना है, वो शाम को आएगा, तब दोनों डॉक्टर के क्लिनिक जायेंगे।\nइतना कहकर वो चला गया।","मैंने घर का मेनगेट बंद किया और अंदर आ गया।","घर की लॉबी में डायनिंग सेट की एक चेयर पर रीना चुपचाप बैठी थी। मुझे देखकर वो खड़ी हो गयी। ","मैं बोला- अरे बैठी रहो, मुझसे देखकर मत खड़ी हुआ करो।\nरीना- जी दादा, ठीक है।","रीना आसमानी रंग का टाइट सलवार सूट पहने हुई थी, जिस पर उसने बड़े कायदे से दुपट्टा डाला हुआ था. जिससे उसके ब्रैस्ट का कोई भी भाग नहीं दिख रहा था। मगर उसकी दोनों अंडरआर्म्स पसीने से भीगी थी।\nशायद उसने अपनी अंडरआर्म्स शेव नहीं की थीं.","मैं बोला- रीना, आज सुबह से ही बहुत गर्मी है, अभी तो पूरा दिन है, तुम चाहो तो नहा लो।\nरीना- नहीं दादा, ठीक है, ज्यादा गर्मी नहीं लग रही मुझे!\nमैं- अरे देखो तुम्हारी कुर्ती पसीने से भीग रही है!\nरीना- ठीक है दादा, जाती हूं।","रीना सकपका गयी कि मैंने उसकी अंडरआर्म्स के पसीने को नोटिस किया, इसीलिए वो जल्दी से बाथरूम में चली गयी.","2 मिनट बाद:","“अरे रीना …सुनो … तुमने कपड़े तो लिए नहीं?” मैंने बाहर से आवाज़ लगायी।\n“अरे दादा, कोई बात नहीं, मैं यही कपड़े पहन लूँगी, आप परेशान न हों!” रीना थोड़ा झुंझुला कर बोली।\n“इसमें परेशानी की क्या बात है, घर पर बहुत से लेडीज कपड़े रखे हैं।” मैंने जवाब दिया।","“दादा, मैं नहा रही हूँ, कपड़े कैसे लूँगी अब?” रीना थोड़ा परेशान सी हो गयी।\n“मुझे बताओ मैं कपड़े दे दूँ?”\n“दादा, आप!!” रीना संकोच और शर्म से भर चुकी थी।","“और क्या, तुम कोई पराई हो क्या! मेरी बहू लगती हो।” मैंने जवाब दिया।\n“ठीक है दादा, आप कोई एक सलवार सूट दे दीजिए बस!” रीना धीरे स्वर में बोली।\n“सिर्फ सलवार सूट? और अंडरगारमेंट्स … वो नहीं चाहिए क्या?” मैंने पूछा।","रीना चौंकती हुई बोली- अरे दादा, आप क्यों परेशान हो रहे हैं? प्लीज आप रहने दीजिए!\nवो थोड़ा गिड़गिड़ाते स्वर में बोली।","“अरे नहीं परेशानी की कोई बात नहीं रीना, मैं तुम्हारे लिए एक ब्रा और एक पैंटी लाता हूँ अभी।”\n“ठीक है, आप को जो देना है जल्दी दे दीजिए!” रीना पीछा छुड़ाने वाली आवाज़ में बोली।","“किस साइज की ब्रा पहनती हो रीना? और हाँ पैंटी भी!” मैंने जल्दी से पूछ लिया।\n“अरे आप मेरे जेठ जी लगते हैं, आप कैसे बात कर रहे हैं आज?” रीना गुस्से में बोली।\n“क्यों? क्या तुम ब्रा-पैंटी नहीं पहनती या किसी भी साइज की पहन लेती हो। हर औरत ब्रा-पैंटी पहनती है, तुम एक जवान औरत हो, इसमें जेठ बहू कहाँ आ गया?” मैं भी थोड़ा गुस्सा दिखाते हुए बोला।","“ठीक है, मुझसे गलती हो गयी!” रीना बिल्कुल परेशान हो गयी थी। ","जेठ और बहू … घर में अकेले … बहू बाथरूम में बिल्कुल निर्वस्त्र खड़ी है और जेठ बाहर से उसे अंतर्वस्त्र देने की बातें कर रहे हैं, बहू संकोच और लज़्ज़ा से गड़ी जा रही है, पर जेठ जी अश्लील बातें करते ही जा रहे है.","आगे देखिये क्या होता है?","“दादा, आप मुझे 34 नंबर की ब्रा और 95 नंबर की पैंटी दे दीजिए।” रीना शर्म से कांपती हुई आवाज़ में गिड़गिड़ाई।\n“ठीक है, तुम्हारा कपसाइज़ क्या है?”\n“पता नहीं ‘बी’ या ‘सी’ होगा।” रीना बहुत झुंझुला गयी.","“मुझे लगता है तुम्हारा कपसाइज़ ‘डी’ होना चाहिए।” मैंने कहा।\n“अरे जब सब कुछ आपको पता ही है तो ले आइये ‘डी’ ले आइये। हद हो गयी आज तो हर चीज़ की।” रीना बुरी तरह नाराज़ लग रही थी।\n“गुस्सा मत हो … रीना … मैं ला रहा हूँ अभी!” ","कुछ देर बाद मैंने एक जालीदार ब्रा और पैंटी लाकर बाथरूम का दरवाज़ा खटखटाया. अंदर रीना ने डरकर अपने दोनों स्तनों पर हाथ रख लिया. नीचे वो भीगी हुई काले रंग की पैंटी पहने हुए थी.","“रीना, लो कपड़े ले लो!” मैंने आवाज़ दी।\nरीना ने दरवाज़े की सिटकनी खोली और बहुत जरा सा दरवाज़ा खोल कर अपना हाथ बाहर निकाला और बोली- लाइए दादा!","बाहर से कोई आवाज़ नहीं आयी, कोई हरकत नहीं हुई.","“दादा … दादा … क्या हुआ? दीजिये कपड़े!” रीना अपनी बांह को हिला कर थोड़ा जोर से बोली।","अब भी बाहर से कोई आवाज़ या हरकत नहीं हुई.","रीना ने थोड़ा सा दरवाज़ा खोल कर बाहर झांका- दादा, दादा … जेठ जी … कहाँ हैं आप?\nबाहर कोई नहीं दिख रहा था।","रीना को अब कुछ डर सा लगने लगा … पता नहीं क्या हुआ … जेठ जी कहाँ चले गए।","एक तो युवा महिला … वो भी निवस्त्र, ऊपर से भीगी हुई, पराये घर में अकेली … क्या करे?","रीना ने थोड़ा सा दरवाज़ा और खोलकर पूरा चेहरा बाहर निकाल कर चारों तरफ देखा … कोई नहीं है … बिल्कुल सन्नाटा!\nहिम्मत जुटा कर उसने पूरा दरवाज़ा खोला और धीरे से सहमी हुई बाहर आई. साथ ही अपनी दोनों हथेलियों से अपने स्तनों को छुपाने की लगातार कोशिश भी कर रही थी वो!","अपने यौवन के शिखर पर खड़ी नारी की नग्न देह बहुत सुंदर प्रतीत होती है।\n5 फुट 1 इंच का थोड़ा नाटा शरीर, गोरा रंग, कमर तक लंबे बाल, काली आँखें, थोड़े मोटे होंठ, भरे हुए गाल रीना के यौवन को बढ़ा रहे थे।","“दादा? आप कहाँ हैं? प्लीज़ जल्दी आइये … हमें बड़ा डर लग रहा है।” रीना काँपती आवाज़ में बोली। ","कोई नहीं है. बस सन्नाटा!","रीना ने चारों तरफ घूम कर देखा. एक डाइनिंग टेबल है उसके सामने किचन … किचन के बगल में एक कमरा, उसके बगल में जेठ जी का बैडरूम!\nरीना धीरे से बैडरूम की तरफ जाने लगी.","चौड़े मांसल कंधे, फूले हुए बड़े स्तन जिन्हें रीना ने अपनी हथेलियों से अभी भी छुपा रखा था. थोड़ा बाहर निकला पेड़ू, और गहरी, बड़ी और बिल्कुल गोल नाभि, जिसकी गहराई 1 इंच होगी और गोलाई 2 इंच! उसके चारों तरफ पानी की छोटी छोटी बूंदें चमक रही थी, कटिप्रदेश से नीचे काले रंग छोटी सी पैंटी कसी हुई थी, जो भीग कर बिल्कुल चिपक गयी थी.","बैडरूम में अँधेरा था, अंदर जाने से पहले रीना ने थोड़ा जोर से आवाज़ लगायी- दादा … क्या आप अंदर हैं?\nकोई जवाब नहीं!","रीना हिम्मत करके अंदर गयी. वो टटोल कर बिजली का बोर्ड ढूँढने लगी.","पर शायद उसकी उंगली बिजली के सॉकेट में चली गयी … और एक चीख के साथ रीना फर्श पर गिर कर बेहोश हो गयी.","कुछ देर बाद बैडरूम की लाइट जली. रीना पेट के बल फर्श पर पड़ी थी. क्या गज़ब के कूल्हे थे रीना के!\nबड़े बड़े फूले हुए चूतड़, थोड़ा बाहर की तरफ उठे हुए।","औरत के गोरे और गदराए, रसभरे नितम्ब, नीचे चिकनी मोटी जाँघें केले के पेड़ के तने जैसी, पैंटी दोनों नितंबों की दरार में खो गयी थी.\nअब वो थी पूर्ण निःवस्त्र युवती!","दो मजबूत हाथों ने रीना को उठाया. रीना उसकी बांहों में झूल गयी. दोनों हाथ नीचे झूल रहे थे और बड़े बड़े स्तन इधर उधर ढलक गए थे. रीना के निप्पल काफी बड़े थे और फूले हुए, भूरे रंग के कसे हुए निप्पल वक्ष-सौंदर्य को बढ़ा रहे थे.","उन हाथों ने रीना को बेड पर लेटा दिया.","रीना बेसुध सी बेड पर अस्त व्यस्त पड़ी हुई है। तभी दो हाथों ने उसकी गीली पैंटी खींच कर नीचे सरका दी. फिर जांघों से सरकाकर पैंटी उतार दी।\nरीना की चूत एकदम साफ थी, फूली हुई थी … बीच में एक लाल लकीर खींची हुई थी। ","अब बेड पर रीना एकदम नंगी पड़ी थी और सामने खड़े हैं उसके जेठ जी … यानि मैं!","फिर मैंने अपने सारे कपड़े उतार दिए और रीना की बगल में लेट गया. मैंने रीना के गुलाबी होंठों को अपने होंठों में भर लिया और अपनी जुबान अंदर डाल दी.","रीना को होश आ रहा था, मैं जल्दी जल्दी उसे रगड़ने लगा.\nवो गर्म होने लगी और बेहोशी में ‘अहहम्म … ह्म्म्म …’ करने लगी.","मैंने उसकी चुत में तुरंत दो उँगलियाँ डाल दी और अंदर बाहर करने लगा.\nवो अकड़ने लगी.\nमैंने स्पीड बढ़ा दी. उसकी गर्म चूत से फ़ज़्ज़, फच्च, पक पक की तेज आवाज़ आने लगी।\nरीना का बदन गर्म सा लगने लगा.","मैं तो नंगा हो ही चुका था. उसका रिस्पोंस अच्छा मिलते देख मैं अपना हाथ उसकी कमर से सरकाते हुए उसके चूतड़ों पर ले गया और उन्हें मसलने लगा।\nउसके मुँह से ‘आह …’ निकलने लगी थी और उसकी जुबान भी मेरे मुंह के अन्दर तक सफर कर रही थी।","मैंने भी अपना एक हाथ उसके चूतड़ों से हटा कर उसकी छाती के उभार पर रख दिया, जबाव में उसने भी अपना एक हाथ नीचे ले जाते हुए मेरे लंड को पकड़ लिया।","औरत के हाथ की गरमी पाते ही लंड टाईट होने लगा. यह अहसास उसे भी होने लगा था, लंड की गर्मी पाते ही रीना होश में आ गयी.\nउसने अपनी आँखें खोली और उछलकर साइड में खड़ी हो गयी और जल्दी से एक ब्लाउज और लहँगा जो पीछे खूंटी पर टँगा था, पहन लिया।","“दादा … आप? अरे ये सब क्या हो रहा है?”\n“रीना टाइम वेस्ट मत करो, मेरे साथ आज संबंध बना लो. फिर जीवन में कभी मैं तुमसे कुछ नही माँगूँगा।”\nसंबंध बना लो? पर दादा, ये पाप है।”\n“प्लीज रीना, प्लीज़ बस एक बार!”\n“बिल्कुल नहीं …”\n“फिर सोच लो तुम्हारे नंगे फ़ोटो मेरे पास हैं।”\n“ब्लैकमेल करोगे आप?”\n“नहीं करना चाहता, मान जाओ प्लीज़ …”","रीना चुपचाप सिर झुकाए बैठी थी, थोड़ा जल्दी जल्दी सांस ले रही थी. स्पष्ट था कि वो वासना की आग में जल रही थी पर नारी सुलभ लज्जा उसके और मेरे बीच में झीनी सी दीवार बनी खड़ी थी.","“किसी को पता चला तो?”\n“कोई नहीं है यहां, किसी को कुछ नही पता चलेगा!”\n“ठीक है, इसके बाद फिर कभी नहीं!”\n“हां मंज़ूर है. बस एक बार!”","रीना ने चेहरा ऊपर उठाया और मुस्कुराई.\nफिर वो मेरे पास आकर खड़ी हो गयी.","मैंने उसका ब्लाउज पकड़ कर खींच दिया तो वो पूरी तरह फट गया। मैं उसके 38 साइज के मम्मों को पकड़ कर चूसने लगा।\n“आह.. धीरे धीरे करो जेठ जी … कहीं भागी नहीं जा रही हूँ मैं … अपने छोटे भाई की बीवी के सेक्सी बदन को चोदने की नीयत रखने वाले बुरे आदमी … मेरी चुत में तूने भयानक आग लगा तो दी … अब इसको बुझा … आह्ह … चूस इसे!”","मेरे भाई की बीवी अब वासना की देवी बन चुकी थी, उसे लंड चाहिए था, जोरदार चुदाई मांग रही थी वो!\nमैंने उसके घाघरे का नाड़ा खोल दिया और उसे गिर जाने दिया.","रीना ने मेरे लंड को पकड़ा और नीचे बैठ कर उसे अपने मुख में लेकर चूसने लगी. अब उसकी शर्मोहया गायब हो चुकी थी, वो जंगली बिल्ली की तरह बर्ताव कर रही थी. वो ऐसे मेरे लंड को चूस रही थी कि जैसे खा जायेगी.","अब मैं भी उसकी चिकनी चूत का रस पीना चाहता था तो मैंने उसे कन्धों से पकड़ कर उठाया और बिस्तर पर गिरा लिया.\nमैंने अब 69 अवस्था में होकर उसके मुँह में अपना लंड घुसा दिया और खुद उसकी चूत पर अपना चेहरा झुका दिया. एक कामोद्दीपक सुगन्ध मेरे नाक में भर गयी और मेरा लंड मेरे छोटे भी की बीवी के मुख में झटके मारने लगा.","मैं रीना के मुख में अपना लंड पेलने लगा और 4-5 मिनट में ही उसके मुख में झड़ गया. वो भी मेरे वीर्य को चटनी की तरह चाट गयी. मैंने उसकी चूत को कुछ देर चाटा और फिर मैं उसके नंगे जिस्म पर सीधा होकर लेट गया. मैंने अपने होंठ उसके होंठों पर रख दिये और चूसने लगा. ","मेरे मुख में मेरे वीर्य के अंश आ रहे थे और रीना भी अपनी चूत के रस को मेरे होंठों पर से चूस रही थी.","रीना के चेहरे पर मुझे कहीं भी किसी प्रकार की ग्लानि या शर्म नहीं दिख रही थी. वो मेरे साथ सेक्स का पूरा मजा ले रही थी. वो अपनी जीभ मेरे मुख में घुसा रही थी और मेरी जीभ को चूस भी रही थी.","रीना के साथ चूमा चाटी करते करते ही मेरा लंड फिर से खड़ा होने लगा. उसे भी मेरे लंड के खड़े होने का आभास हुआ तो उसने अपना हाथ नीचे करके मेरा लंड पकड़ लिया और उसे अपनी चूत की दरार में रगड़ने लगी.\nउसके मुख से अब सिसकारियाँ निकल रही थी.","2-3 मिनट में ही मेरा लंड अपने भाई की बीवी की चूत में घुसने के लिए तैयार हो गया था. मैंने रीना को कहा कि लंड को अपनी चूत के छेद पर लगाए.\nउसके मेरे लंड का सुपारा अपने छेद में रखा और खुद ही अपने चूतड़ उछाल कर मेरे लंड को अपनी चूत में घुसा लेने का प्रयास किया.\nऊपर से मैंने भी अपने चूतड़ों को झटका दिया तो मेरा लंड उसकी चूत में पूरा एक बार में ही घुस गया.","उसके मुख से आनन्द भरी आह निकली और उसके आनन्द से लिप्त चेहरे को देख मेरे अंदर और जोश भर गया, मैंने उसे जोर जोर से चोदना शुरू किया. वो भी नीचे से अपने कूल्हे उछाल कर चुदाई में साथ दे रही थी और पूरा मजा ले रही थी.","थोड़ी देर बाद उसने अपनी ऐड़ियाँ मेरे कूल्हों पर रख ली, अपने हाथ मेरी पीठ पर रख कर अपने नाखून मेरी पीठ में गड़ाने लगी. कामवासना से वो पागल हुई जा रही थी. उसके मुख से सिसकारियाँ निकल रही थी. उसे ज़रा भी शर्म नहीं थी कि वो अपने जेठ से चुद रही है.","कुछ मिनट बाद उसने अपनी जांघें ऊपर उठानी शुरू कर दी. मैं समझ गया कि अब रीना अपने चरमोत्कर्ष के करीब है. मैंने भी अपना पूरा जोर लगा कर उसे चोदना शुरू कर दिया.\nऔर कुछ पल में वो गर्जन करती हुई झड़ने लगी. उसके गले से लम्बी लम्बी हांह … जैसी आवाजें निकल रही थी. मैंने अपना लंड उसकी चूत में पूरे जोर से गाड़ दिया.","वो थोड़ी निढाल हो गयी. उसकी आँखें बंद हो गयी, उसके चेहरे पर कामसंतुष्टि का आनन्द झलक रहा था.","लेकिन मेरा काम अभी अधूरा था. मुझे पता था कि अब मैं रीना की चुदाई करूंगा तो इसे तकलीफ होगी. लेकिन फिर भी मुझे भी तो परमानन्द प्राप्त करना था. मैंने 2-3 मिनट रीना की चूत में झटके मारे और मैं भी अब अपने भाई की बीवी की चूत में बह गया.","मैं उसके नंगे बदन पर गिर गया और उसके होंठों पर होंठ रख कर चूसने लगा.","सम्भोग में जब नर और मादा दोनों बराबर सहयोग करें तो जो आनन्द दोनों को मिलता है, उसका कोई सानी नहीं.\nहम दोनों को भी ऐसा ही आनन्द मिला था.","लेखक के आग्रह पर इमेल आईडी नहीं दी जा रही है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाई की बीवी के सेक्सी बदन","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},{"title":"फैंटेसी सेक्स स्टोरी: माशूका की होटल में चुदाई","href":"https://www.freesexkahani.com/teenage-girl/mashuka-hotel-chudai/"},{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hindi Desi Sex","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"बुआ को चोदकर उनकी आग बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-ki-hindi-kahani/"},{"title":"मेरी मस्त सलहज की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-1/"},{"title":"दोस्त के साथ मिलकर बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/dost-ke-sath-behan-ko-choda/"}]}