{"Title":"ब्लू फिल्म दिखाकर दीदी की चूत चोद दी","author":{"name":"गणेश कुमार","href":"https://www.freesexkahani.com/author/kumargganesh/"},"date":"31-05-2021","views":"471,260","description":["भाई बहन सेक्सी स्टोरी में पढ़ें कि मेरी सेक्सी बहन को देख सब लड़के कमेंट करते थे। एक दिन मैंने बहन को बाथरूम में नंगी नहाते देखा तो मुझसे रहा न गया.","दोस्तो, मेरा नाम सोनू है। मैं आपको अपनी आपबीती भाई बहन सेक्सी स्टोरी बताने जा रहा हूं।\nयह कहानी मेरी बहन के बारे में है। उसका फिगर बहुत ही मस्त है; वो देखने में काफी सेक्सी है। ","मेरे घर में मेरे मम्मी पापा और हम दो भाई बहन ही हैं।","मैं आपको अपने बारे में बताता हूं। मेरा लंड 7 इंच लम्बा है और 3 इंच मोटा है। मेरा लंड किसी भी लड़की की चूत को जड़ तक हिला सकता है। ","अब मैं आपको भाई बहन सेक्सी स्टोरी में बताता हूं कि मेरे साथ क्या हुआ था।\nये तब की बात है जब हम स्कूल से पास करने वाले थे। मैं और मेरी बहन साथ में ही पढ़ने जाया करते थे और स्कूल के लड़के मेरी बहन को देखकर गंदे गंदे कमेंट्स करते थे। ","बहन के बारे में गंदी बातें सुनकर मुझे बहुत बुरा लगता था मगर मैं अकेला था और वो बहुत सारे लड़के होते थे इसलिए मैं कुछ कर नहीं पाता था।\nमगर रोज उनकी बातें सुनकर मेरा दिमाग खराब हो जाता था। ","जब स्कूल की छुट्टियां हुईं तो एक रोज़ हमारे घर में कोई नहीं था, बस मैं और मेरी बहन थे।","मेरी बहन नहा रही थी।\nशायद वो दरवाजा लगाना भूल गयी थी।\nपता नहीं कब दरवाजा हल्का खुल गया था। उसको भी पता नहीं चल पा रहा था शायद क्योंकि घर में हम दोनों ही थे तो वो बेफिक्र होकर नहा रही थी। ","मेरी नजर उसके बदन पर गयी तो मैं देखता ही रह गया। उसके बड़े बड़े गोल चूचे और उसकी पानी में भीगी चूत देखकर मेरी तो आंखें ही फैल गयी थीं। ","मेरा दिल तेजी से धड़कने लगा था। उसको देखकर मेरा लंड भी खड़ा हो गया।\nफिर मैं वहां से चला गया।","कुछ देर के बाद जब वो बाहर आई तो मैं अंदर गया और उसके नाम की मुठ मारने लगा। ","उस दिन के बाद से मैंने बहन को गंदी नजर से देखना शुरू कर दिया। अब मुझे उसकी गांड देखना और उसकी चूचियों को घूरने का मन करता रहता था।","मैं दिनभर उसको ताड़ने लगा था।\nरोज उसकी चूत के बारे में सोचकर मुठ मारने लगा था।","एक महीना ऐसे ही निकल गया।","फिर अचानक मेरे नाना चल बसे। मेरे मम्मी पापा को उनके यहां जाना था।","हम दोनों के एग्जाम आने वाले थे। हम नहीं जा सके.","मेरे मम्मी पापा को अब 15 दिन के लिए वहीं पर रहना था तो हम दोनों भाई बहन घर पर ही रह गये।\nअब मेरे पास पूरा मौका था बहन को पटाने का।","एक दिन मौका देखकर मैंने उसको कह दिया कि मैं उसे पसंद करता हूं।\nबहन मेरी तरफ हैरानी से देखने लगी मगर कुछ बोली नहीं।\nउसे लगा कि मैं अभी छोटा हूं तो उसने कुछ नहीं कहा और वहां से चली गयी।\nमगर उसने मेरे से बात करना बंद कर दिया। ","शाम हो गयी और रात भी हो गयी।\nवो मुझे खाने के लिए बुलाने आई।","मैंने मना कर दिया कि मुझे भूख नहीं है।\nवो बोली- अगर तू नहीं खायेगा तो मैं भी नहीं खाऊंगी।\nमैंने कहा कि ठीक है मत खाओ, मुझे नहीं खाना है। ","फिर वो बिना कुछ बोले चली गयी और सो गयी।","कुछ देर के बाद मुझे जोर से भूख लगने लगी। मैं खाने के लिए किचन में गया और अपनी बहन पूजा के बारे में सोचने लगा।\nपूजा ने भी खाना नहीं खाया था।","मैं उसके रूम में खाना लेकर गया। उसको जगाने लगा तो वो मुझ पर चिल्लायी।\nमैंने कुछ नहीं कहा और उससे खाना खाने के लिए कहने लगा।","वो बोली- तू जा, मुझे नहीं खाना है।\nमगर मैं नहीं माना और बोला कि एक बार खाना खा लो फिर हम बात करेंगे। ","हम दोनों ने खाना खा लिया।\nपूजा बोली- हम भाई बहन हैं। हम दोनों के बीच में ऐसा कोई रिश्ता नहीं हो सकता। ये गलत होगा।\nमैं बोला- प्यार कभी गलत नहीं होता। मैं तुमसे प्यार करता हूं।","वो बोली- नहीं ये गलत होगा। तुम जाओ यहां से!\nमेरी बहन नहीं मान रही थी।","फिर मेरे दिमाग में एक आइडिया आया। मैं बोला- ठीक है, मुझे नींद नहीं आ रही। तुम मेरे साथ बाहर आकर तो बैठ लो। हम थोड़ी देर टीवी देख लेते हैं।\nवो मान गयी।","मैंने जानबूझकर टीवी में ब्लू फिल्म चला दी।\nजैसे ही उसको टीवी पर चुदाई की फिल्म दिखी वो गुस्सा होकर बोली- ये क्या बकवास लगा दी तूने?\nमैंने कहा- देखो ना दीदी … मजा आयेगा। ","वो उठकर जाने लगी तो मैंने उसका हाथ पकड़ लिया।\nसामने टीवी पर एक गोरी लड़की चुद रही थी।\nमेरा मन भी बहन को नंगी करने का कर रहा था मगर मैं जोर नहीं डालना चाह रहा था।","मैंने उसको उकसाने के लिए कहा- मुझे पता है तुम नहीं देखोगी, अगर ऐसा किया तुम्हें भी मुझसे प्यार हो जाएगा।\nवो बोली- ऐसा कुछ नहीं है, मैं तेरे साथ ऐसा कुछ नहीं करना चाहती।","मैं बोला- तो फिर तुम डर क्यों रही हो, अगर ऐसा नहीं है तो मेरे साथ बैठकर देखो ये फिल्म!\nपूजा ने मेरी चुनौती स्वीकर कर ली; वो मेरे साथ बैठकर चुदाई की फिल्म देखने लगी। ","बहन के साथ पोर्न वीडियो देखते हुए मेरा तो बुरा हाल हो रहा था। मैंने देखा कि पूजा के माथे पर भी पसीना आने लगा था। ","मैंने उसका हाथ पकड़ लिया और सहलाने लगा।\nउसने एक बार मेरी तरफ देखा और फिर दोबारा से फिल्म देखने लगी।","मैंने उसकी जांघ पर हाथ रख दिया और सहलाने लगा।\nअब उसकी सांसें तेज होने लगीं। ","मैंने उसका हाथ पकड़ा और अपने गर्म कड़क लंड पर रखवा दिया।\nवो मेरे शॉर्ट्स के ऊपर से मेरे लंड को पकड़े रही।","मैंने उसकी नाइटी के ऊपर से ही उसके बूब्स को दबाना शुरू कर दिया।\nबहन की चूची दबाते हुए मेरे लंड में और ज्यादा जोश आने लगा और वो पूजा के हाथ में झटके देने लगा।","इधर पूजा भी मेरे लंड को पकड़ कर सहलाने लगी थी; वो गर्म हो रही थी।","फिर मैंने उसका चेहरा अपनी ओर किया और उसके होंठों पर होंठ रख दिए।\nवो कुछ नहीं बोली और मैं उसके होंठों को चूसने लगा।","फिर मेरी बहन भी साथ देने लगी। हम दोनों एक दूसरे के होंठों को चूसने लगे।","मैं बहन की चूचियां दबाता रहा और वो मेरे लंड को पकड़ कर सहलाती रही।\nबहुत मजा आ रहा था। आज मेरा सपना पूरा हो रहा था। ","फिर मैंने उसको लिटा लिया और उसकी नाइटी ऊपर कर दी।\nपूजा ने नीचे से पैंटी भी नहीं डाली थी।","उसकी चूत देखते ही मेरे मुंह में पानी आ गया।\nमैंने उसकी चूत पर हाथ फेरा और फिर जीभ से चाटने लगा। ","पूजा सिसकारने लगी- आह्ह … भैया … ये क्या कर रहे हो!!\nमैंने कहा- तुम्हें प्यार कर रहा हूं बहना!","फिर मैंने उसकी चूत में जीभ दे दी और चूत को पूरी अंदर तक चाटने लगा। ","अब पूजा बहुत ज्यादा गर्म होने लगी। उसकी चूत से पानी का नमकीन स्वाद आने लगा था।","मैं उसकी चूचियों को जोर जोर से दबा रहा था।\nपूजा अब जोर जोर से सिसकार रही थी- आह्ह … आह्ह … ओह्ह … भैया … आराम से … आह्ह … पागल हो रही हूं मैं … आह्ह ऐसे मत चाटो। ","मैंने देखा कि अब पूजा खुद ही अपने बूब्स को दबा रही थी। उसकी चूचियों के निप्पल एकदम से मटर के दाने के जैसे गोल गोल ऊपर उभर आये थे। ","फिर उसने मेरे सिर को अपने हाथों से चूत पर दबाना शुरू कर दिया।\nवो जोर से सिसकारने लगी- आह्ह भैया … और जोर से चूसो … आह्ह … हाय … आह्ह … चूसते रहो। ","पूजा मेरे सिर को जोर से दबा रही थी। मेरी भी सांस रुकने लगी थी।","फिर एकदम से उसकी चूत से ढेर सारा गर्म गर्म पानी बाहर निकलने लगा।\nमेरा पूरा चेहरा उसकी चूत के पानी में भीग गया। ","वो शांत हो गयी। मैंने उसकी चूत का पूरा पानी पी लिया। बहुत मजा आया मुझे उसको पीने में।","मेरा लंड पागल हुआ जा रहा था। मैं उठा और उसके मुंह के पास लंड ले गया और चूसने को बोला।\nबहन ने मेरे लंड को चूसने से मना कर दिया।","फिर मैं उसकी चूत को दोबारा से सहलाने लगा; उसकी चूत में उंगली करने लगा।\nथोड़ी देर तक उसके होंठों को चूसते हुए मैं उसकी चूत में उंगली करता रहा। ","फिर वो गर्म होकर बोली- बस भैया … अब चोद दो मुझे। मैं पागल सी हो रही हूं।\nमैं भी बहन की चुदाई के लिए मरा जा रहा था। मैंने उसकी टांगों को खोला और अपना लंड उसकी चूत के छेद पर टिका दिया। ","मैंने एक जोर का धक्का मारा और मेरे लंड का सुपाड़ा उसकी चूत में घुस गया।\nवो जोर से चिल्लायी- आईई … मम्मीईई … मर गयी! बाहर निकाल कुत्ते … बहुत दर्द हो रहा है। ","मगर मैंने उसकी एक न सुनी। मैंने लगातार धक्के लगाने शुरू कर दिये और पूरा लंड उसकी चूत में उतार दिया।\nअब मैं उसको चोदने लगा। कुछ देर तक वो चीखती चिल्लाती रही मगर फिर शांत होने लगी। ","धीरे धीरे उसको चुदने में मजा आने लगा; मैं भी अब मस्ती में चोद रहा था।","फिर पूजा ने धीरे धीरे नीचे से गांड उठाकर धक्के लगाने शुरू कर दिए।\nअब वो चुदने का पूरा मजा लेने लगी। ","मेरी स्पीड अब काफी तेज हो चुकी थी। मैं जोर जोर से उसकी चूत में लंड को पेलने लगा।\nअब उसकी चूत एकदम से लाल हो चुकी थी। मेरे मोटे लंड का जोर उसकी चूत को फाड़ रहा था। ","पहली बार बहन की चूत चुदाई कर रहा था इसलिए मैं भी ज्यादा नहीं रुक पा रहा था। मैंने अब पूरे जोश में धक्के लगाने शुरू किये और पूजा मेरे बदन से लिपट गयी। ","उसकी चूत से फिर से पानी निकल पड़ा। मगर मैं उसको चोदता रहा। ","फिर मेरा निकलने को हो गया। मैं उसकी चूत में माल नहीं गिरा सकता था इसलिए मैंने उसकी चूत से लंड को निकाल लिया। ","मैं लंड को उसके मुंह के पास ले गया। अबकी बार उसने मना नहीं किया और मेरे लंड को मुंह में ले लिया। मैं उसके मुंह को चोदने लगा.\nफिर दो चार धक्कों के बाद मेरे लंड का पानी उसके मुंह में ही निकल गया। ","अब मैं जोर जोर से हांफ रहा था और पूजा भी। हम दोनों एक दूसरे से लिपट कर लेट गये।\nमैं उसकी चूत को छेड़ता रहा और वो मेरे लंड को सहलाती रही। ","वो बोली- भैया, मैं तो हैरान हूं कि भाई के लंड से चुदकर भी इतना मजा लिया जा सकता है।\nमैंने कहा- हां, रिश्ते के अलावा हम दोनों आखिर हैं तो लड़का-लड़की ही न … वैसे भी लंड कभी चूत के बिना नहीं रह सकता और चूत लंड के बिना नहीं रह सकती। जैसे अभी तुम्हारी चूत मेरे लंड के लिए तड़प गयी। ","फिर हम दोनों जाकर फ्रेश हुए और फिर मैं अपने रूम में चला गया। पूजा अपने कमरे में चली गयी। अगले दिन जब मैं सोकर उठा तो मैं पूजा को देखकर हैरान रह गया। ","उसने शादी वाला जोड़ा पहन लिया था। वो दुल्हन बनी घूम रही थी।","मैंने पूछा तो वो कहने लगी कि जल्दी से नहा लो, मुझे कुछ काम है।\nतो मैंने नहाकर कपड़े बदल लिये।","वो मुझे फिर घर में बने मंदिर में ले गयी.\nवहां पर मेरे हाथ में सिंदूर थमा दिया और वो बोली- अब तुम मेरी मांग भर दो।\nमैंने वैसा ही किया।","इस तरह मैंने अपनी बहन से शादी कर ली; हम दोनों पति पत्नी बन गये। ","उस रात फिर मैंने अपनी सुहागरात मनायी। पूजा को मैंने रातभर चोदा और खूब एक दूसरे की प्यास बुझायी।\nअगले दिन पूजा से चला भी नहीं जा रहा था।\nमैंने उसको दर्द की गोली लाकर दी। ","फिर मैंने पूजा की चूत की सिकाई भी की। उसके बाद मैं बाहर से खाना लाया और हमने साथ में खाना खाया और पूरे दिन आराम किया।\nइस तरह हम दोनों 14 दिन तक घर में पति पत्नी की तरह रहे। ","उसके बाद फिर भाई बहन सेक्सी चुदाई चलती रही। फिर हम कभी होटल में तो कभी बाहर कहीं सुनसान खुली जगह में चुदाई करने लगे। ","दोस्तो, ये थी मेरी बहन की चुदाई की कहानी … आपको ये भाई बहन सेक्सी स्टोरी कैसी लगी मुझे जरूर बताना।\nमुझे आप लोगों के मेल का इंतजार रहेगा।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खुली जगह में चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chudai-ki-kahani/"},{"title":"नौकर ने हवेली में गर्म मालकिन को चोदा","href":"https://www.freesexkahani.com/desi-kahani/punjabi-chut-ki-chudai/"},{"title":"लंड की प्यासी लड़की की कामवासना- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-student-ki-vasna/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Garam Kahani","Hot girl","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 1","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-sexy-kahani/"},{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"},{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-1","href":"https://www.freesexkahani.com/teenage-girl/beti-ki-saheli-ki-teen-sex-part-1/"},{"title":"गर्लफ्रेंड को चोदा रंडी बनाकर","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ko-choda-randi/"}]}