{"Title":"बहन से शादी करके सुहागरात मनायी- 1","author":{"name":"रोहित कुमार","href":"https://www.freesexkahani.com/author/rohitk/"},"date":"26-08-2020","views":"269,612","description":["भाई बहिन सेक्स की कहानी में पढ़ें कि मेरी बहन मुझसे अपनी चूत और गांड मरवा चुकी थी. पापा की मौत के बाद हम दोनों ने शादी करके साथ रहने का फैसला किया.","नमस्कार दोस्तो, कैसे हो आप सभी! आप सभी के ईमेल पढ़ कर बहुत खुशी हुई कि आप सभी को भाई बहिन सेक्स की कहानी\nछोटी बहन की गांड चुदाई\nपसंद आई. ऐसे ही प्यार बनाए रखिएगा.","प्लीज़ मुझे ये भी जरूर बताना कि किस-किस ने अपनी भाभी या बहन को सही में चोदा है.","इसी के साथ ही मैं ये भी कहना चाहूंगा कि लोग बार बार पूछ रहे हैं कि अपनी बहन को मुझसे चुदवाओगे … तो मैं अभी से ही ये कहना चाहता हूँ कि हां मुझे कोई आपत्ति नहीं है, यदि मेरी बहन श्वेता आपसे चुदने के लिए हां कहेगी और आपने इसे गोपनीय रखने का वादा किया, तो उसकी चूत आपके लंड के लिए खुली है … बस आपको ये तय करना होगा कि आपका लंड 7 इंच से बड़ा होना चाहिए.","चलिए अब मैं भाई बहिन सेक्स की कहानी की ओर आता हूँ. आपने मेरी सेक्स कहानी के अंतिम भाग में पढ़ा था कि कैसे हम दोनों ने अपने घर पर होली के दिन चुदाई का मजा लिया था. मैंने अपनी बहन की चूत और गांड की चुदाई की थी. ","मुझे उम्मीद है कि आपकी चूत ने पानी जरूर छोड़ा होगा और लंड ने मलाई. ","चूंकि होली की छुट्टी लंबी चलनी थी, तो पापा ने श्वेता को गांव में ही रोक लिया. हालांकि वो रुकना तो नहीं चाहती थी, पर उसे रुकना पड़ा. मैं भी बेमन ने वापस शहर लौट आया.","इधर मैं रोज अपनी बहन श्वेता को याद करके और उससे फोन पर बात करके लंड हिलाता रहता था. उसकी ब्रा-पैंटी को लेकर हत्थु यानि मुठ मारता रहता था.","लगभग एक महीने बीते थे कि श्वेता का फ़ोन आया कि पापा को हार्ट अटैक आया है. तुम जल्दी इधर आ जाओ. ","मैं ये सुनकर घबरा गया और अपने एक दोस्त की बाइक लेकर भागा. दो घंटे में बाद मैं गांव पहुंच गया.\nतब तक पापा की हालत बहुत खराब हो चुकी थी.","मैं उन्हें गांव से शहर लाने की तैयारी करने लगा, लेकिन शायद तब तक देर हो चुकी थी. पापा हम दोनों से एक ही बात बोल पाए कि ज़िन्दगी में एक दूसरे का ख्याल रखना. बस इतना कह कर पापा चले गए.","हम दोनों पर ये दुःख का पहाड़ टूटा, तो जैसे पूरी ज़िंदगी बदल गई. अब हमारे ऊपर से मां बाप का साया उठ चुका था.","अगले 2 महीने तक हम दोनों भाई बहन गांव में ही रहे. उधर रहकर मैं सोचता रहा कि आगे क्या करना है. उसको लेकर काफी मनन किया और हम दोनों ने फैसला ले लिया. मैंने गांव की जमीन और घर को बेच कर वो पैसा बैंक में जमा कर दिया. फिर शहर वापस आकर हम दोनों ने सोचा आगे क्या करना चाहिए. ","तो श्वेता ने कहा- भैया हमारा एक दूसरे के सिवाए कोई नहीं है और आप भी जानते हो कि हम एक दूसरे के बिना अब जी नहीं सकते. तो क्यों न हम कहीं और किसी अनजान शहर में चलकर रहते हैं, वहीं एक छोटा सा घर ले लेंगे. समाज में हम दोनों एक नया रिश्ता बना लेते हैं. ","उसकी बात सुनकर मैं बोला- हां बेटू, तुम ठीक कह रही हो. क्या तुम मुझसे शादी करोगी?\nवो बोली- हां भैया, यही तो मैं भी कह रही हूँ.","मैंने उसके बात से सहमत होते हुए उसे अपनी बांहों में भर लिया और हम दोनों सोचने लगे कि किस शहर में रहना चाहिए. या इसी शहर में किसी दूसरी जगह जाकर रहना चाहिए.","बाद में ये तय हुआ कि फिलहाल इसी शहर में किसी दूसरी जगह जाकर रहना ही ठीक रहेगा.","इसके बाद हम दोनों ने सबसे पहले उसी शहर के दूसरे छोर पर एक दो कमरे का घर ले लिया. ","ये सब करते हुए लगभग 2 महीने और गुजर गए थे. पापा के जाने के बाद से अब हमें 4 महीने हो गए थे. इस दौरान हम दोनों ने एक बार भी लंड चूत का खेल नहीं खेला था.","घर लेने के 5 दिन बाद जब सभी कानूनी कागजी कार्यवाही खत्म हुई, तो उस दिन हम दोनों ने सुकून की सांस ली.","शनिवार का दिन था. श्वेता कमरे की सफाई कर रही थी. तो मेरी नज़र अचानक से उसकी हिलती हुई गांड पर गयी. उसकी गांड की गोलाई पहले से बढ़ गयी थी और चुचियां भी बड़ी हो गई थीं. अब उसकी चूचियां पहले से ज्यादा भरी लगने लगी थीं.","बस मेरा शैतान लंड खड़ा हो गया. मैं उठा और उसकी गांड पर लंड दबाते हुए मैंने अपनी बहन को दबोच लिया.","इतने दिनों बाद उसे इस तरह अपने जिस्म से चिपकाने का जो सुकून मिला, वो मैं बयां ही नहीं कर सकता.","हम दोनों एक दूसरे से चिपक गए और ऐसे ही गले लगाए हमें काफी देर हो गई.","जब हम अलग हुए, तो श्वेता की आंखों में आंसू थे. मैंने उससे इसका कारण पूछा, तो उसने बताया कि ये सुकून के आंसू हैं. पिछले 4 महीनों से हम दोनों बहुत कठिनाई से गुजरे हैं.","मैंने श्वेता से कहा- मेरी जान अब दुखों का मौसम गया, अब तो सिर्फ प्यार प्यार और बस प्यार वाला मौसम होगा.\nउसने बोला- हां मेरे प्यारे भैया. आप सही कह रहे हो.","मैंने उसे चूम लिया और प्यार से सहलाने लगा.","वो कुछ मिनट बाद बोली- भैया क्या सिर्फ प्यार ही करोगे … या पेलोगे भी?\nये कहते हुए मेरी बहन ने मुझे आंख मार दी. ","मैंने भी कहा- मेरी प्यारी बहन अब तो जब मेरी दुल्हन बन जाएगी … और मेरे साथ सुहाग सेज पर आएगी, तभी तुम्हारी चूत पेलूंगा. जब तक तुम अपनी चूत से हम दोनों का बच्चा नहीं निकाल देती, तब तक तुझे चोदता रहूंगा. ","श्वेता ने किलक कर कहा- हां मेरी इस चूत को पेलो न भैया … जिसको तुमने पेल पेल कर अपने लंड से कली से फूल बना दिया है. शादी का क्या है … वो तो आप अभी ही मेरी मांग में सिंदूर भर दो.\nमैंने उसकी इच्छा समझते हुए कहा- अच्छा ऐसा है … तो कल ही मंदिर में शादी कर लेते हैं.","श्वेता ने कहा- भैया शादी सिर्फ सिंदूर लगाना और मंगलसूत्र पहनना नहीं है. ये तो औपचारिकता है. हम दोनों तो पति पत्नी उसी दिन से हैं, जिस दिन पहली बार आपका लंड मेरी चूत में गया था. ये सिंदूर, मंगलसूत्र तो मात्र समाज को दिखाने के लिए होता है. आप ऐसा कीजिए भैया … आप अभी ही बाहर जाईए और कुछ सामान ले आईए.\nमैंने कहा- कौन सा सामान?\nउसने कहा- रुकिए, मैं लिस्ट बना देती हूँ.","फिर थोड़ी देर में वो एक सामान की लिस्ट बना कर लाई और मुझे थमा दी. ","मैंने उसे पढ़ा और खुश हो गया. एक बार फिर से मैंने अपनी श्वेता को अपनी बांहों में लेकर चूमा और बाजार निकल गया.","मैं बाजार से 30 मिनट में वापस सामान के साथ आ गया. सामान में फूलमाला, कुछ दूल्हा का लिबास और दुल्हन के श्रृंगार का सामान. कुछ सुहागरात वाला आदि सामान था. ","मैंने आते समय एक मेडिकल स्टोर से कामवर्धक दो गोलियां भी ले ली थीं. ","जब घर आकर मैंने श्वेता को सामान दिया, तो वो बोली- अब आप आधे घंटे बाद ही इस रूम में आइएगा और अपनी बहन को दुल्हन बना देखिएगा. आप भी जल्दी से दूल्हा बन जाईए.","मैं खुश था. फिर 30 मिनट में मैं तैयार हो गया था. मुझे ये तो पता था ही कि अन्दर मेरी बहन मेरे साथ सुहागरात मनाने की तैयारी कर रही है, पर वो ये सब किस तरह करना चाहती है, ये मुझे नहीं पता था, पर हां इतना जरूर मालूम था कि ये सुहागरात का कार्यक्रम सामान्य वाला कार्यक्रम नहीं होगा. क्योंकि मैं अपनी बहन श्वेता को अच्छे से जानता था. ","मैं बाहर इसी उधेड़बुन में लगा था कि श्वेता ने मुझे आवाज लगा दी कि अब आप अन्दर आ सकते हैं.","मैं दूल्हा बना हुआ अन्दर गया, तो अन्दर का नजारा कुछ इस तरह का था कि कमरे की सारी लाइट्स बन्द थीं. ","लगभग 15 से 20 मोमबत्तियां पूरे रूम में जल रही थीं, मस्त भीनी सी खुशबू रूम में फैली हुई थी. हमारा बेड फूलों से भरा पड़ा था. ","फिर जब मेरी नजर श्वेता की तरफ गयी, तो मैं उसे देखता रह गया. उसने लाल रंग की साड़ी पहनी हुई थी, जिसे देख कर मैं समझ गया कि ये मां की साड़ी थी, जिसे पापा ने अब तक संभाल कर रखा था.","श्वेता तो किसी अप्सरा से कम नहीं लग रही थी. वो लाल लिपस्टिक में और ही ज्यादा कातिल लग रही थी. और उसका ये रूप कातिल क्यों लग रहा था, जानते हैं … उसने अपने बदन से सिर्फ साड़ी को ही लपेट रखा था. ना ही उसने ब्रा या ब्लाउज पहना था … और न ही उसने पेटीकोट और पेंटी को पहना था. उस झीनी शिफोन की कशीदाकारी वाली साड़ी में वो पूरी तरह नंगी दिख रही थी.","मैं उसे देखता ही रह गया. उसके हुस्न और उसके कातिल चुदाई की देवी जैसे सौन्दर्य को देख कर मैं बस उसे देखने में ही खो गया.","अचानक से मेरी तब तंद्रा टूटी … जब उसने कुछ कहा.\nमैं तुरंत ही उसकी ओर लपका, तो उसने रोक दिया और बोली- पहले शादी … फिर सुहागरात.","तो मैं अचकचा गया कि अब इस वक्त ऐसी ड्रेस में ये शादी करने मन्दिर कैसे जाएगी.","तभी उसने कहा- भैया, आप पूरा दूल्हा बन गए हैं.\nमैंने कहा- हां मेरी दुल्हन, शादी जो है हमारी.\nउसने कहा- हां भैया मेरी कुछ ख्वाहिश और अरमान हैं … या बेवकूफी कहो. मगर जैसा मैं कहूंगी, वैसे ही आज हम दोनों की पहले शादी होगी.\nमैं बोला- जैसी तुम्हारी मर्जी मेरी जान.\nउसने कहा- आप पहले पूरे नंगे हो जाओ. ","मैंने एक पल कुछ सोचा और पूरा नंगा हो गया. ","फिर उसने कहा- अब पगड़ी पहन लो … और सामने वो दिया रखा है, उसे जलाओ. ","मैंने वैसा ही किया. ","फिर उसने मुझसे कहा कि अब सिंदूर उठाओ.\nमैंने कहा- जान तुम भी नंगी हो जाओ न. ","वो मेरी बात सुनकर साड़ी खोल कर पूरी नंगी हो गयी. उसने अपने बदन पर बस पूरी ज्वैलरी को ही पहने रखा.","इस समय वो एक काम देवी लग रही थी. ","फिर उसने कहा- भैया अब मेरी मांग भरो.\nमैंने अपनी चुटकी में सिंदूर लिया, तो उसने मुझे रोक दिया और बोली- अपने लंड से सिंदूर लगाओ. ","उसकी इस अजीब सी ख्वाहिश सुनकर अब मुझे भी इस शादी में मजा आने लगा. मैंने भी सिंदूर की डिब्बी को अपने लंड के करीब किया और अपना लंड उसमें डुबो दिया. ","तभी श्वेता मेरे करीब आकर नीचे बैठ गयी. मैंने लंड लगे सिंदूर से अपनी बहन की मांग भर दी. ","मुझे तो इतना मजा आ रहा था कि क्या बताऊं. ","फिर उसने कहा- दुबारा लंड पर सिंदूर लगाओ. ","मैंने फिर से वैसा ही किया और इस बार उसने अपनी चुचियों के दानों पर सिंदूर लगवाया. ","तीसरी बाद उसने फिर से लंड पर सिंदूर लगाने को बोला … और इस बार वो अपनी चूत खोल कर लेट गयी और बोली- मेरी चूत की फांकों में अपने लंड से सिंदूर लगा दो. ","मैंने उसके ऊपर आते हुए वैसा ही किया. उसने मुझे अपने हाथों से जरा उठने का इशारा किया, तो वो पलट गई और मैं समझ गया. मैंने फिर से लंड को सिंदूर से लाल किया और उधर उसने अपने हाथों से अपने चूतड़ों को खोल कर गांड का छेद सामने कर दिया था. मैंने अपनी बहन की गांड के छेद पर भी लंड से सिंदूर लगा दिया.","अब तक मेरे लंड में इतनी वासना जाग चुकी थी कि उसमें से प्रीकम टपकने लगा था. मेरा मन था कि मेरी बहन एक बार लंड चूस कर उसका प्रीकम चाट ले. मगर आज मैंने उसके मन के अनुसार ही सब होने दिया. ","फिर वो उठी और उसने पास रखे मंगलसूत्र को उठा कर मेरे लंड पर लपेट कर लंड से निकल रहे प्रीकम से मंगलसूत्र को भिगोया और उसे मुझे अपने गले में बंधवा लिया.","अब बारी थी फेरों की, तो अक्सर आपने देखा होगा कि जोड़ों के कपड़ों में आपस में गांठ बांधकर फेरे लिए जाते हैं, पर यहां तो कुछ अलग होना था. ","उसने मेरा लंड पकड़ लिया और जलते दिए के दो फेरे लिए. ","फिर श्वेता ने कहा- भैया, अब मुझे गोद में उठा कर अपना लंड मेरी चूत में डालो और दो फेरे ले लो. ","मैंने उसे अपनी कमर पर लटकाया और उसकी चूत में लंड डाले डाले दो फेरे ले लिए. ","फिर श्वेता ने कहा- अब मेरी गांड में लंड डालो … और फिर से दो फेरे लो.\nमैंने वैसा ही किया.","अब बचा था एक फेरा … तो मैंने पूछा- ये कैसे लेना है?\nतो उसने आंख मार दी. ","अब क्या बताऊं दोस्तो, जब भी श्वेता आंख मारती है … तो उसके दिमाग में जरूर कोई बड़ी शैतानी चल रही होती है.","उसके दिमाग में किस तरह की शरारत थी … और हम दोनों भाई बहन ने आपस में शादी करके किस तरह से सुहागरात की चुदाई को अंजाम दिया, ये सब मैं आपको इस भाई बहिन सेक्स की कहानी के अगले भाग में लिखूंगा. आप मुझे मेल भेजना न भूलिएगा.\n[email protected]","भाई बहिन सेक्स की कहानी का अगला भाग: बहन से शादी करके सुहागरात मनायी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोटी बहन की गांड चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-gand-mari/"},{"title":"बहन से शादी करके सुहागरात मनायी- 2","href":"https://www.freesexkahani.com/xxx-kahani/honeymoon-sex-story/"},{"title":"विधवा चाची की अन्तर्वासना जगायी- 2","href":"https://www.freesexkahani.com/aunty-sex/sexy-chachi-ki-chut-story/"},{"title":"कमसिन कुंवारी लड़की की गांड- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-erotic-stories-hindi/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Garam Kahani","Hot girl","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"चचेरी बहन की जवानी और कुंवारी बुर","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-jawani-bur/"},{"title":"स्कूल बस में दीदी को चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-2/"},{"title":"सगी बहन को चोद कर मां बनाया","href":"https://www.freesexkahani.com/family-sex-stories/sagi-bahan-ko-choda/"},{"title":"मम्मी की करतूतें देख भाई से चुदी-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudi-2/"}]}