{"Title":"भाई बहन के प्यार से सेक्स तक-2","author":{"name":"रोहित कुमार","href":"https://www.freesexkahani.com/author/rohitk/"},"date":"21-03-2020","views":"255,263","description":["मेरी छोटी बहन ने मेरा लंड देखा तो वो बोली कि भैया आपकी सूसू पर बाल नहीं हैं, मेरी सूसू पर तो बहुत बाल हैं. मैंने अपनी बहन की बुर कैसे देखी और उसको साफ़ किया?","सभी पाठकों को फिर से स्वागत है, जैसा कि मैंने अपनी सेक्स कहानी के पिछले भाग\nभाई बहन के प्यार से सेक्स तक-1\nमें बताया था कि कैसे मेरी छोटी बहन श्वेता ने मेरा लंड देखा और किस परिस्थितियों में मुझे उसकी बुर छूने का सौभाग्य मिला. ","अब आगे:","शाम को जब मेरी आंख खुली, तो श्वेता पीठ के बल सीधी लेट कर सो रही थी. पहले तो मैंने आज उसको कुछ अलग नजरिए से देखा और दो दिनों में … और आज दिन में जो हुआ, उसको सोच कर मेरा लंड फिर से खड़ा हो गया. ","मुझे भी शरारत सूझी, तो मैं ठीक उसके ऊपर लेट गया और लंड का दबाव उसकी बुर पर देते हुए, उसे जोर से पकड़ कर पहले गाल पर किस करने लगा. इससे वो पहले हड़बड़ा गयी, फिर उसने मुझे भी पीठ पर हाथ ले जाकर जोर से पकड़ा और ‘सी…’ की आवाज करते हुए मेरे गाल पर भी किस कर दिया. ","मैंने कहा- बेटू उठो … (मैं उसे प्यार से बेटू कहता हूं) चलो कहीं बाहर घूम कर आते हैं.\nउसने ‘ऊंऊ…’ करते हुए मेरे गाल पर एक किस किया और बोली- ठीक है.","फिर हम दोनों तैयार हुए और मार्किट गए, थोड़ा पार्क में घूमे. फिर वापस आते समय छोटे से रेस्टोरेन्ट में खाना खाया. फिर एक जनरल स्टोर पर जाकर मैंने एक लेडीज रेजर और वीट क्रीम ले ली. तभी मेरी नजर कंडोम पर पड़ी और मेरे मन में कुछ होने लगा, पर मैंने सोचा इतना कुछ नहीं होने वाला, इसकी कोई जरूरत नहीं पड़ेगी.","हम दोनों सामान लेकर रूम पर आ गए. ठंड भी बढ़ने लगी थी. आज शनिवार था, कल रविवार की छुट्टी थी. ","आते ही मैंने रेजर और वीट क्रीम उसको दे दी, तो वो बड़े हैरान होकर पहले देखने लगी. फिर शर्मा कर उसने मुझसे क्रीम ले ली. ","मैं बोला- इन दोनों में से जो तुम्हें सही लगे, उसे यूज़ कर लेना. ","फिर वो कुछ सोच कर बोली कि भैया मैं क्रीम नहीं लगाऊंगी.\nमैंने पूछा- क्यों?","उसने बताया कि मेरी सहेलियां बताती हैं कि क्रीम लगाने से स्किन काली हो जाती है … इसीलिए उन्होंने कभी नहीं लगाई. लेकिन मुझे रेजर से डर लगता है कि कहीं कट न जाए … इसी वजह से आज तक कभी बाल नहीं काटे हैं. मुझे रेजर चलाना भी नहीं आता.","मैंने उसे अपने फोन पर एक वीडियो खोज कर दिखाया कि रेजर से कैसे बुर के बाल साफ करते हैं. पहले तो वो झांटें साफ़ करने वाले वीडियो को देखने से शर्मा रही थी, फिर उसने बड़े गौर से देखा. पर फिर भी हिम्मत नहीं जुटा पायी.","मैं बोला कि देखो वहां के बालों को साफ कर देना चाहिए … इन बालों से खुजली भी होती है और दूसरी वो जगह साफ सुथरी नहीं रह पाती.\nवो बोली- हां जानती हूं भैया, पर डर लगता है.\nमैंने कहा कि अगर तुम ठीक समझो, तो मैं साफ़ कर दूँ.\nवो बोली कि भैया आपसे कैसे करवा लूं … मुझे शर्म आएगी. ","तब मैंने कहा- देखो, यहां हम दोनों ही एक दूसरे का ख्याल रखने के लिए हैं. हमें एक दूसरे की पूरी मदद भी करनी होगी न..!\nइस पर वो बोली- जैसा आपको ठीक लगे.\nमैं बोला- ऐसा करो, तुम लोवर निकाल कर स्कर्ट पहन लो … तब तक मैं पानी गर्म कर लेता हूं. ","मैं पानी गर्म करके जब रूम में आया, तो वो स्कर्ट पहन कर रेडी थी.\nमैंने कहा- सीधी लेट जाओ.\nवो लेट गयी. ","फिर मैंने रूम हीटर को उसके पैर की तरफ लगाया और बोला कि स्कर्ट ऊपर करके पैर फैलाओ.\nउसने ऐसा ही किया.","उसके बाद का सीन देख कर मुझे हंसी आ गयी … क्योंकि उसने पैंटी तो निकाली ही नहीं थी. ","मुझे हंसता देख कर वो थोड़ी चिढ़ गयी और बोली- मुझे नहीं कराना.\nतब मैंने सॉरी बोला और कहा कि पैंटी भी निकाल दो.\nवो बोली- आपको जैसे जो करना है, खुद ही कीजिये … मुझे नहीं मालूम. ","मैंने खुद ही उसकी पैंटी को निकाल दिया और उसके बाद का नज़ारा देख कर तो मेरे मुँह खुला ही रह गया … क्योंकि उसकी झांटों से भरी बुर बहुत ही कामुक और मस्त लग रही थी. ","मुझे देखकर वो थोड़ा सा शर्मा गयी और उसने अपने पैरों को सटा लिया.\nमैंने कहा- बेटू, ऐसे कैसे होगा.\nउसने पैर धीरे से खोले. ","पहले मैं नजदीक से जाकर उसकी बुर को देख रहा था. फिर अपने दाएं हाथ से उसको छुआ, तो श्वेता उचक गयी.\nमैंने पूछा- क्या हुआ?\nवो बोली- कुछ नहीं.","इसके बाद मैंने उसकी बुर को पूरी हथेली से सहलाया, तो उसने अपनी आंखें बंद कर लीं. फिर मैंने उसके एक बाल को खींच कर देखा, तो वो लगभग 3 इंच का था. ","मैंने बोला कि इसको 2 बार में साफ करना होगा. पहले कैची से काटना होगा फिर रेजर से.\nवो बोली- भैया आपको जैसा सही लगे.","अब आप कल्पना कीजिए कि एक भाई अपने बहन की बुर की झांट के बाल साफ करने जा रहा है. वो पल बड़ा रोमांचक था. मेरा दिल जोरों से धड़क रहा था. लंड पूरा खड़ा था, सामने नई नवेली बुर थी … कैसे अपने आपको मैंने रोक रखा था, आप समझ सकते हैं.","फिर मैंने उसकी बुर के बालों को कैंची से काटना शुरू किया और पूरा ध्यान उसकी बुर पर ही रखा. एक बार मैंने उसे देखा, तो वो बड़े गौर से देख रही थी. जैसे ही उसकी मुझसे आंख मिली, तो उसने शर्म से अपना चेहरा छिपा लिया.","कोई 15 मिनट में मैंने उसके बाल को काट कर रेजर चलाने लायक कर दिया. ","उसके बाद तो उसकी चुत की असली रंगत देखने को मिली. श्वेता गोरी तो थी ही, पर उसकी बुर भी इससे एक टोन कम ही गोरी थी. मैंने हाथ लगाकर बुर के बालों को झाड़ कर साफ किया और थोड़ा सहला दिया.","फिर बोला- बेटू … अभी देख कैसा लग रही है तेरी सुसु!\nतब उसने देखा और खुद छू कर भी देखा तो बोली- हां भैया … अब बड़ा अच्छा लग रहा है.\nमैंने बोला- अभी पूरी सुसु साफ करने दो फिर देखना.\nवो बोली- ठीक है.","फिर मैंने गर्म पानी से उसकी बुर के बाकी बचे बालों को भिगो कर मुलायम किया और शेविंग फोम लेकर बुर पर मलने लगा, जिससे उसको मजा भी आ रहा था और मुझे भी. उसने अपनी आंखें बंद कर ली थीं … इससे मैं भी पूरी मस्ती से बुर का मजा लेने लगा था.","फिर मैंने रेजर से उसकी बुर को ऊपर से शुरू किया और साफ करता गया. अंत में उसकी बुर की लकीर के अगल बगल ही बाल बच गए थे, तो मैंने उसकी बुर की लकीर के अन्दर से उंगली करके उसकी बुर की फांकों को फैलाया. आह क्या मस्त सीन नजर आया. पूरा पिंक और अन्दर लाल रंग. … उसकी बुर के लबों को देखकर मजा आ गया. बिल्कुल कुंवारी 19 साल की बुर थी. लेकिन मैंने महसूस किया कि उसकी बुर अन्दर से गीली हो गयी थी क्योंकि चिपचिपा पानी हल्का हल्का आ रहा था … यानि कि मेरी बहन श्वेता गर्म हो रही थी.","दस मिनट की मेहनत के बाद मैंने अपनी बहन की कुंवारी बुर को एकदम चिकना कर दिया. क्या मस्त बुर लग रही थी. मेरा मन तो कर रहा था कि अभी बुर चूम लूं और लंड पेल दूँ. पर मैंने मन को अपने काबू में किया. जल्दबाजी गलत हो सकती थी. मुझे अब लग रहा था कि बहन की बुर मेरी ही होने वाली है. ","मैंने श्वेता से कहा- अब देखो, कितनी प्यारी लग रही है.\nउसने देखा और बोला- हां भैया ये तो बहुत अच्छी दिखने लगी … सुन्दर भी दिखने लगी है.","फिर मैंने थोड़ा जानबूझ कर उसकी बुर पर उंगली से इधर उधर दबा कर खोलकर देखा कि कहीं बाल तो नहीं बचा है न. तो मुझे उसके गांड के छेद के आस पास थोड़ा बाल दिखे. ","मैंने कहा कि अब तुम पेट के बल लेट जाओ … क्योंकि नीचे भी कुछ बाल हैं.","वो पेट के बल हो गयी. क्या नमकीन नज़ारा था … बहन के गोल गोल गोरे गोरे चूतड़ देखकर मेरे मुँह में पानी आ गया. मेरा लंड गीला हो गया. ","खैर पेट के बल लेटने से दोनों चूतड़ आपस में चिपक गए थे, तो रेजर जाना मुश्किल था.","मैंने उससे कहा कि बेटू जैसे मैं घोड़ा बनकर तुमको अपनी पीठ पर घुमाता था, वैसे ही तुम घोड़ा बन जाओ.\nवो हंसने लगी और बोली- भैया मैं कैसे घोड़ा बन सकती हूं\nमैंने पूछा- क्यों?\nउसने बोला- अरे भैया मैं तो लड़की हूँ न … तो मैं तो घोड़ी बनूंगी न!\nतब मैंने कहा- अच्छा बाबा, घोड़ी ही बन जाओ. ","फिर वो खड़ी हुई, तो उसका स्कर्ट नीचे हो गया. वो घोड़ी बन गयी. वो घोड़ी तो बन गयी. पर स्कर्ट से उसका पिछवाड़ा ढक गया था. जब मैं उसकी स्कर्ट उठाने लगा, तो जैसे लग रहा था किसी दुल्हन का घूंघट उठा रहा हूँ. मैं उस समय रोमांच से भरा हुआ था. फिर मैंने स्कर्ट रूपी घूंघट को उठाया और अपनीं बहन की प्यारी सी गांड देख कर मुझे मजा आ गया. ","उसके गोरे गोरे चूतड़ों के बीच में छोटी सी भूरे रंग का प्यारी सी गांड का मुहाना दिखा, तो मैं अपने आपको रोक नहीं पाया और अपनी बीच की उंगली से मुहाने को सहला दिया, जिससे वो एक बार फिर चिहुंक उठी. ","मैंने पूछा- क्या हुआ?\nवो बोली- कुछ नहीं. ","मैंने हल्का सा गर्म पानी लिया और पहले गांड और आस पास को गीला किया. फिर शेविंग फोम लेकर बुर से लेकर पूरी गांड तक मलने लगा. इसके बाद रेजर से पूरी गांड के आस पास के बाल साफ करके चमका दिया.","मैंने एक बार फिर से श्वेता की बुर व गांड का मुआयना किया और थोड़ा सहला भी दिया. उसकी बुर की फांक में उंगली से उसकी क्लिट को सहला भी दिया, जिससे उसकी बुर थोड़ी सी पनिया गयी. ","फिर मैंने कहा- अब जा … साबुन से अच्छे से धोकर आ जा. ","उसने वैसा ही किया और वापस आयी, तो मैंने कहा- जरा देखूँ तो अपनी बहन की सुसु कैसी लग रही है.\nतो वो बोली- भैया 45 मिनट से आप यही तो देख रहे थे.\nमैंने कहा- अरे देख थोड़ी रहा था, वो तो साफ कर रहा था न.\nवो कुछ नहीं बोली.","मैंने बोला- अब सीधी लेट जाओ.\nवो लेट गयी और मैंने उसकी स्कर्ट को उठाया, तो देखा उसने पैंटी पहन ली थी. ","मैंने कहा- अरे बेटू अभी पूरी साफ़ कहां हुई थी.\nवो बोली- हो तो गई साफ!\nमैंने बोला- अरे अभी आफ्टर शेव लोशन लगाना है.\nवो बोली- ठीक है.","मैंने उसकी पैंटी निकाली और देखा कि क्या मस्त उजला स्वर्ग सा नजारा था. गोरी ब्रेड के जैसे फूली हुई मस्त रसीली बुर दिख रही थी. मैं तो अपनी बहन की चकाचक साफ़ बुर को देखता ही रह गया.","उसने मुझे हिला कर बोला- भैया कहां खो गए?\nमैंने कहा- इतनी सुंदर लग रही है कि नजर ही नहीं हट रही है, मेरा मन कर रहा है कि चूम लूं. ","ये कहते हुए मैंने अपनी बहन की बुर को चूम लिया और एक गहरी पप्पी एकदम बीचों बीच, दाने के पास जीभ से छू लिया. ","मेरे ऐसा करते ही वो उछल गयी और बोली- भैया, ये क्या कर रहे हो, ये भी कोई चूमने की जगह है?\nतब मैंने कहा- इतनी सुंदर दिख रही है कि मैं अपने आप को रोक ही नहीं पाया.\nवो बोली- कोई बात नहीं. ","फिर मैंने उससे देखने को कहा, तो उसने कहा- हां भैया, मेरी सुसु बहुत अच्छी लग रही है.\nमैंने कहा- अरे बेटू इसे सुसु नहीं बुर कहते हैं … सुसु तो छोटे बच्चों की होती है … अब तो ये बड़ी हो गयी है.\nवो बोली- धत भैया आप भी! ","फिर मैंने आफ्टर शेव अपनी हथेली में लेकर उसकी बुर पर लगाया, तो वो मचल उठी.","फिर वो उठी और अपनी पैंटी पहनने लगी, तो मैंने मना किया. ","वो बोली- क्यों!\nतब मैंने कहा- आज शेविंग की हो न … तो आज खुला ही रहने दो.\nवो बोली- ठीक है.","फिर हम दोनों सोने लगे. आज मुझे कुछ अलग ही मजा आ रहा था. मैंने अपना लंड ठीक उसके पीछे सटा दिया. आज मैंने सिर्फ लोवर पहना था, अंडरवियर नहीं पहना था. मैंने खड़े लंड को ज़ोर से दबा कर उसे अपनी गोद में ले लिया और एक हाथ पेट पर ले जाकर उसका पेट सहलाने लगा. उसको भी आज अच्छा लग रहा था, तो उसने अपनी गांड को पीछे दबा दिया. ","वो बोली- भैया आप मुझे कभी छोड़ना नहीं … आपके बिना मैं मर जाऊँगी.\nमैंने बोला- ऐसा नहीं बोलते … मैं हूँ न.\nउसे गाल पर किस किया मैंने.","अब आगे चुदाई होगी मित्रो, पर अगले भाग में. आपके कमेंट्स का इन्तजार रहेगा. मुझे मेल करना न भूलें!\nकहानी जारी है.\n[email protected]","कहानी का अगला भाग: भाई बहन के प्यार से सेक्स तक-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाई बहन के प्यार से सेक्स तक-1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-pyar-sex-1/"},{"title":"भाई बहन के प्यार से सेक्स तक-3","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-pyar-sex-3/"},{"title":"रसगुल्लों के बदले मिला दीदी गर्म जिस्म","href":"https://www.freesexkahani.com/antarvasna/rasgulla-didi-jism/"},{"title":"मकान मालकिन के जिस्म की प्यास","href":"https://www.freesexkahani.com/hindi-sex-stories/malkin-jism-pyas/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Garam Kahani","Hindi Sex Kahani","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"},{"title":"सहेली के इंतजार में चुद गई उसके यार से-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-yaar-chudai-1/"},{"title":"अपने भाई से सहेली को चुदवा दिया","href":"https://www.freesexkahani.com/teenage-girl/bhai-saheli-chudai/"},{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"}]}