{"Title":"फुफेरे भाई ने बहन की चुत की सील तोड़ी","author":{"name":"प्रिया वर्मा","href":"https://www.freesexkahani.com/author/priya/"},"date":"15-11-2019","views":"65,589","description":["मेरी हिंदी सेक्सी स्टोरी में पढ़ें कि कैसे मेरी बुआ के बेटे ने मेरी कुंवारी चूत की चुदाई करके मुझे सेक्स का मजा दिया. छुट्टियों में वो मेरे घर आया हुआ था.","मेरा नाम प्रिया वर्मा है, मैं मध्य प्रदेश से हूँ. अभी मेरी उम्र 23 साल हो गयी है. मेरा फिगर 32-28-34 का है. मैं एक मेडिकल की स्टूडेंट हूँ.\nमैंने पहली बार सेक्स अपने जीवन के उन्नीसवें साल में कर लिया था. तब मैं 12वीं क्लास में थी. उसके बाद से मुझे सेक्स से बहुत ज्यादा लगाव हो गया था और अब तक मैं अनेकों लोगों से चुद चुकी हूं. ","यह मेरी पहली बार की हिंदी सेक्सी स्टोरी है.","हमारे एग्जाम हो चुके थे. गर्मी की छुट्टियां आरम्भ हो चुकी थीं. इस बार शुभम, जो मेरी बुआ का बेटा है, छुट्टियां मनाने गुजरात से हमारे घर आया था.","शुभम उम्र में मुझसे 3 साल बड़ा था, और काफी हैंडसम भी था. लेकिन मेरी चुत की सील मेरा भाई शुभम तोड़ेगा, ये मुझे पता नहीं था.","जिस दिन वह मेरे घर आया, उस दिन तो हमने ज्यादा बात नहीं की, लेकिन दूसरे दिन हम दोनों ने दुनिया भर की सारी बातें शेयर की. खूब देर तक हम दोनों एक दूसरे से हर विषय पर बात करते रहे. मुझे उससे बात करना बड़ा पसंद आ रहा था.","रात को खाने के बाद हम दोनों छत पर बैठे थे. उस वक्त रात के 10 बज रहे थे. हम दोनों मूवीज़ के बारे में बात कर रहे थे. मैं सारी रोमांटिक फिल्मों के नाम बता रही थी और शुभम सारी ऐसी फिल्मों के नाम बता रहा था, जिसमें स्टोरी कम और सेक्स सीन ज्यादा थे.","वैसे तो मैंने उनमें से बहुत सी फ़िल्में देखी थीं, लेकिन शुभम से झूठ कहती रही कि नहीं वो मैंने नहीं देखी. ","लेकिन उन फिल्मों के सीन याद करके मेरी चुत से पानी आने लगा था. ऊपर से शुभम उन फिल्मों के सेक्स सीन की बड़ी विस्तार से चर्चा करके मेरी आग को और भी ज्यादा भड़का रहा था.","तभी मैंने यह कहकर बात घुमा दी कि तुम पढ़ाई भी करते हो या सिर्फ ऐसी फिल्में ही देखते रहते हो?\nवह शर्माते हुए कहने लगा- नहीं यार मैं तो बस संडे को ही देख लेता हूं. वो भी हर संडे नहीं, कभी कभी.\nमैंने कहा- हर संडे जाते भी होगे, तो मुझे कौन सा मालूम चलने वाला है.","वो हंस दिया और उसका हाथ उसके लोअर के उस भाग पर चला गया, जहां मेरे मतलब की चीज थी. उसके ऐसा करने से मेरा ध्यान शुभम के लोवर पर गया. उसका खिलौना भी खड़ा हो चुका था और शुभम बार बार लोवर ठीक कर रहा था.","मैं सर दूसरी तरफ कर के मुस्कुराने लगी और मैंने कहा- चलो यार … नीचे चलते हैं … काफी देर हो गई … अब सोने का वक़्त हो गया है.\nउसने कहा- मैं तो 2 बजे से पहले नहीं सोता.\nमैंने कहा- क्या करते रहते हो इतनी देर तक?\nशुभम ने कहा- बस … उससे पहले नींद ही नहीं आती.\nमैंने कहा- मैं समझ गयी, जरूर तुम उस वक्त तक वैसी वाली फिल्में देखते होगे.","मैंने डीप नेक वाली टी-शर्ट पहन रखी थी, जिससे मेरी क्लीवेज नजर आ रही थी. मैंने नोटिस किया कि शुभम मेरे मम्मों को देखने की कोशिश कर रहा था.","उसके फूलते लंड को देख कर मेरी चुत में खुजली शुरू हो गई थी. मैं सोचने लगी कि क्यों न शुभम के साथ कुछ मस्ती की जाए. इस वक्त तक मेरे मन में चुदाई की मंशा नहीं जगी थी.","मैंने मस्ती करने के इरादे से अपनी टी-शर्ट थोड़ी और नीचे कर दी, ये देख कर उसका लंड और खड़ा हो गया.","आंख मारते हुए मैंने उससे कहा- सम्हालो अपने शेर को.\nशुभम ने मेरा हाथ पकड़ा और अपने लंड यह कहते हुए रख दिया- तुम कोशिश कर लो. ","उसके ऐसा करते ही मैं एकदम से सिहर गई. पहली बार मैंने किसी का लंड हाथ में पकड़ा था. मेरे पकड़ने से उसका मोटा लंड और बढ़ने लगा था.","उसने मेरी तरफ देख कर कहा- यार तुम तो पूरी जवान हो चुकी हो … एकाध बार मजा तो ले ही चुकी होगी.\nमैंने कुछ नहीं कहा, लेकिन उसके ये कहने से मुझे लगने लगा था कि आज शुभम के साथ चुदाई कर ही लेती हूँ.\nफिर मैंने मुस्कुराते हुए उसके लोवर के अन्दर हाथ डाल दिया. ","शुभम ने भी अपना हाथ मेरी टी-शर्ट में डाला और मेरे मम्मे दबाने लगा. मुझे मजा आने लगा और मेरी कामुकता बढ़ने लगी. शुभम मेरे और करीब आया औऱ मेरे होंठों पर किस करने लगा.","मैं भी उसे किस करने लगी, उसने अपना हाथ टी-शर्ट से निकाल कर मेरी कैपरी में डाल दिया. ","शुभम ने अपना लंड बाहर निकाला और मुझसे चूसने को कहा. मैं भी झुक कर उसके मोटे लंड को अपने मुँह में लेने लगी. थोड़ी ही देर में उसका लंड मेरी लार से सन गया और मेरे मुँह ग्लप ग्लप की आवाज होने लगी.","शुभम बहुत जोश में आ गया. उसने मेरा सर पकड़ कर पूरा लंड मेरे मुँह में डाल दिया और मेरी नाक दबा दी. उसका लंड पूरा गले तक घुस गया था. इससे मैं साँस नहीं ले पा रही थी. मैंने एकदम से छटपटा कर उसकी पकड़ से खुद को छुड़ाया.","वो मुझे वासना भरी निगाहों से घूर रहा था. मैं भी उसको चुदासी निगाहों से देखने लगी थी.","शुभम ने मुझे उल्टा होने को कहा, लेकिन अभी मुझे उसका लंड और चूसना था. मुझे उसका मोटा लंड चूसने में मजा आने लगा था. उसकी मंशा को दरकिनार करते हुए मैंने फिर से उसके लंड को मुँह में भर लिया और अबकी बार उसकी गोटियों को सहलाते हुए लंड को पूरा गले तक लेकर चूसने लगी. जैसे ही वो मेरे मुँह में झटका देने का प्रयास करता, मैं उसकी एक गोली दबा देती … जिससे वो मेरे सर की पकड़ को ढीला कर देता. ","पूरी तरह से लंड चूसने के बाद अब मुझे उससे अपनी चुत चटवानी थी. मैं बोलती, इसके पहले शुभम ने मुझे लिटा दिया और मेरी कैपरी और पेंटी दोनों साथ में उतार दी और मेरी टांगें फैला कर मेरी फूली नंगी चुत चाटने लगा.","आह … पहली बार मेरी चुत पर किसी की जीभ का एहसास पाते ही मैं एकदम से मस्त हो गई … सच में इस अहसास का क्या मस्त मजा था कि क्या कहूं.","शुभम मेरी पूरी चूत पर अपनी जीभ फेर रहा था. वो अपनी जीभ से मेरी चुत का पानी साफ कर रहा था. मुझे साथ में डर भी लग रहा था, कोई ऊपर न आ जाए … लेकिन चुत चटाई के सुख के आगे और कुछ नहीं सूझ रहा था. ","उसने मेरी चुत फैलाते हुए कहा- यह तो अभी सील पैक है.\nमैंने कहा- हां, मैं किसी मस्त लंड का इन्तजार कर रही थी.","शुभम मेरी चुत में उंगली डालने की कोशिश करने लगा. दर्द की वजह से मेरे मुँह से आह निकलने लगी, उसने दो तीन बार उंगली डालने की कोशिश की, लेकिन दर्द की वजह से मैं ऊपर खिसक जाती थी.","मैंने कहा- सिर्फ चाटो, अभी मुझे तुमसे और चुत चटवानी है.\nवो पूरी तरह से पसर कर मेरी चुत को ऊपर से नीचे तक चाटने लगा. मैं भी गांड हिला हिला कर उसकी जीभ से चुत चटवाती रही. ","फिर हम दोनों से सब्र नहीं हुआ. उसने मुझे उठाया और ऊपर के स्टोर रूम में ले गया. उसने मुझे टेबल पर लिटाया और मेरी चुत पर थूक लगा कर अपने मोटे और बड़े लंड से चुत की फांकों से सहलाने लगा.","मैं बहुत ज्यादा कामुक हो चुकी थी और नर्वस भी थी. पहली बार में ही इतना मोटा लंड चुत में ले रही थी.","इतने में शुभम ने बिना बताए चुत में जोर से लंड डाल दिया. दर्द से मेरी चीख निकल गयी ‘उम्म्ह… अहह… हय… याह…’\nशुभम ने मेरे मुँह पर हाथ रहा औऱ कहा- मरवाओगी क्या? इतनी जोर से चीख रही हो.","उसका लंड जैसे ही चुत में गया, मेरी जान निकल गयी थी. आंखों में आंसू आ गए थे, बहुत तेज दर्द होने लगा था. तभी शुभम ने लंड निकाला और मुझे किस करने लगा … मेरे मम्मे दबाने और चूसने लगा. उसके लंड पर खून लग चुका था. मतलब मेरी सील टूट चुकी थी.","उसने मेरी चुत को अपनी टी-शर्ट से साफ किया और दुबारा चुत में लंड डाल दिया, मुझे दर्द तो हो रहा था … लेकिन कुछ समय बाद मजा आने लगा. आज भी पहली बार लंड लेने का वो मीठा दर्द मुझे याद है. ","थोड़ी देर में शुभम से जोर जोर से चोदना शुरू कर दिया और मेरे हिलते हुए मम्मों को दबाने लगा. मेरी चुत के पानी निकल जाने की वजह से उसका लंड अब तेजी से अन्दर बाहर हो रहा था. बीच बीच में वह लम्बे झटके देकर अपना पूरा लंड मेरी चुत में भर देता था.","कुछ देर बाद उसने मुझे गोद में उठाया और मेरी चुत में अपना लंड डाल कर फिर चोदने लगा. मैं उसकी गर्दन पकड़ कर लटकी हुई थी और उसने मुझे मेरी दोनों जांघों से पकड़ा हुआ था. वह मुझे उछाल रहा था, मैं भी ऊपर नीचे होने लगी थी. कोई सात आठ बार उछालने के बाद उसने मुझे डॉगी स्टाइल में बनाया और जोर से लंड पीछे से चुत में डाल दिया. एकदम से लंड घुसा, तो मेरी मदमस्त आह निकल गई. ","अब वह जोर जोर से चोदने लगा. मेरी सेक्सी आहें उसे और उत्तेजित कर रही थीं. मेरी चुत अब तक दो बार झड़ चुकी थी और मुझे लग रहा था कि कब शुभम मुझे चोदना छोड़े.","इतने में उसने अपना लंड चुत से निकाला और मेरे मुँह की तरफ आ गया. मैंने सोचा कि शुभम फिर से लंड चुसवाने आया है, लेकिन उसने हाथ से हिलाते हुए सारा वीर्य मेरे चेहरे पर निकाल दिया. ","मुझे राहत मिल गई और गर्म वीर्य मुझे बड़ा सुकून देने लगा. आज जिस तरह से शुभम ने मेरी चुदाई की थी, उससे मुझे बहुत मजा आया.","कुछ देर रुकने के बाद शुभम फिर से गर्म हो गया और मेरी भी चुदास जाग गई. इस बार शुभम ने मुझे अपने ऊपर ले लिया और अपने लंड पर मुझे झूला झुलाने लगा. मुझे उसका लंड अपनी चुत में कीला सा फंसा हुआ महसूस हो रहा था. ","करीब बीस मिनट बाद उसने मुझे झड़ने पर मजबूर कर दिया. मैंने इस बार उसका रस अपने मुँह से निकाल दिया था.","आधा घंटे बाद उसने फिर से मेरी चुत में लंड पेल दिया. इस तरह से उन दो घण्टों में शुभम ने मेरी तीन बार चुदाई की. ","फिर हम दोनों सोने चले गए. अगले दिन मेरी चुत दर्द कर रही थी, लेकिन रात के मजे के आगे यह दर्द कुछ नहीं था.","तीसरे दिन चुदाई करवाते समय मैंने शुभम से पूछा- तुमने इतने अच्छे से चोदना कहां से सीखा?\nउसने कहा- वक़्त आने पर सब बताऊंगा.","दो दिन बाद फिर हमने नीचे ही रूम में फिर सेक्स किया. एक महीने तक शुभम ने मेरी इतनी चुदाई की कि उसने मुझे पक्की चुदक्कड़ बना दिया. ","पिछले 4 साल से अब तक मैं न जाने कितने लंड से चुद चुकी हूँ. नए लंड से चुदना मानो अब मेरी हॉबी हो गयी है. मैं दो दिन से ज्यादा बिना चुदे अब किसी भी सूरत में नहीं रह सकती. ","दोस्तो, मुझे उम्मीद है कि आपका लंड मेरी चुत के लिए खड़ा हो गया होगा. लेकिन मैं आपको इतनी जल्दी मिलने वाली नहीं हूँ. इसके लिए आपको पहले मुझे मेल करनी होगी, मुझे बताना होगा कि आपको मेरी हिंदी सेक्सी स्टोरी कैसी लगी? … फिर देखूँगी.","खैर … जल्द ही मैं अपनी दूसरी हिंदी सेक्सी स्टोरी शेयर करूँगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नंगी चुत","href":"https://www.freesexkahani.com/tag/nangi-ladki/"},{"title":"दूसरी हिंदी सेक्सी स्टोरी","href":"https://www.freesexkahani.com/teenage-girl/kamuktavash-office-chud-gayi/"},{"title":"जवानी की शुरुआत मूसल लण्ड के साथ","href":"https://www.freesexkahani.com/gay-sex-story-hindi/jawani-lund-chusa/"},{"title":"मेरे चचेरे भाई ने मेरी माँ को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/chachera-bhai-maa-ko-choda/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Hindi Sexy Story","Kamukta"],"relatedStoriesLinks":[{"title":"भाई बहन के प्यार से सेक्स तक-3","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-pyar-sex-3/"},{"title":"बहन ने मुझे चोदना सिखाया","href":"https://www.freesexkahani.com/first-time-sex/chacheri-didi-ko-choda/"},{"title":"कामुक चचेरी बहन की पहली चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kamuk-chacheri-behan/"},{"title":"सेक्सी स्टोरी: लालच में कुंवारी चूत की पहली बार चुदाई","href":"https://www.freesexkahani.com/first-time-sex/sexy-story-kunwari-chut/"}]}