{"Title":"चने के खेत में मौसी की बेटी की चुदाई","author":{"name":"रवान पण्डित","href":"https://www.freesexkahani.com/author/ravanpandit743/"},"date":"23-01-2022","views":"433,748","description":["भाई बहन Xxx हिंदी कहानी मेरी मौसी की बेटी के साथ सेक्स की है. गाँव में शादी की रात हम दोनों साथ सोये थे. उसने मेरे शर्ट में हाथ डाल दिया.","यह मेरी अपनी असली सेक्स कहानी, जो मेरे साथ घटी थी.\nये छह महीने पहले की घटना है, इसमें जो हुआ था, वो मैं आज लिख रहा हूँ.","यह भाई बहन Xxx हिंदी कहानी मेरे और रेनू के बीच की है.\nरेनू मेरी मौसी की बेटी है … मतलब मैंने अपनी ही मौसेरी बहन के साथ मज़े किए थे.","अभी रेनू की उम्र बीस साल की है और वो दिखने में बहुत लाजवाब है.\nउसकी गांड और चुचियां देख कर तो कोई भी पागल हो जाएगा और उसको चोदना चाहेगा.","लेकिन भाग्य से उसे सबसे पहले चोदने का मौका मुझे मिला. ","मेरा नाम अमर है और मैं 19 साल का जवान लड़का हूँ.\nउस वक़्त मैं एक गबरू जवान सा दिखने लगा था. मेरा लंड काफी लम्बा और मोटा है.\nमेरे लौड़े को देखकर कोई भी जवान लड़की चुदवाने के लिए पागल हो जाएगी. ","उस समय मैं अपनी बहन की शादी में गया हुआ था और यह शादी गांव में होने वाली थी.","मैं करीब सात साल के बाद गांव गया था. उसी समय मेरे गांव वाले घर में मेरी मौसी की बेटी भी आयी हुई थी जिसे मैंने आज तक कभी देखा नहीं था, सिर्फ उसका नाम ही सुना था. ","उसका नाम रेनू था और दिखने वह बड़ी हॉट थी.\nउसका रंग थोड़ा सा सांवला था लेकिन उसका फिगर बड़ा ही लाजवाब था.\nरिश्ते में तो वह मेरी मौसेरी बहन थी.","उसकी गदरायी जवानी देख कर मुझे बड़ा मस्त लग रहा था. मैं भूल गया था कि वो मेरी बहन है.","जब हम सब घर पहुंचे तो सबने आराम किया और फ्रेश हो गए.\nउस समय गांव में ठंडी का मौसम भी चल रहा था और वो फरवरी का महीना था.\nआप गांव की ठंडी का अंदाजा लगा सकते हो कि खुले में ये ठंडक क्या गांड फाड़ होती है.","शाम का धुंधलका भी जल्दी हो जाता था और देखते ही देखते रात होने लगती थी.","उस दिन भी रात होते ही हम सब सोने की तैयारी करने लगे.\nघर में ज्यादा चारपाई ना होने की वजह से हम सारे मर्दों को जमीन पर ही सोना पड़ा.\nतो मैंने अपने सोने के लिए पियरा या पुआल (एक प्रकार की घास होती है जिसके ऊपर सोने से ठंड कम लगती है) का बिस्तर लगा दिया.","लेकिन मैं थोड़ी देर के लिए बाहर चला गया.\nबाद में जब मैं आया तो देखा कि मेरे छोटे भाई मेरी बिछाई पुआल पर सोया हुआ है.","तो मैंने उसे जगाना ठीक नहीं समझा और सोने के लिए दूसरी जगह ढूंढने लगा. ","तभी रेनू ने मुझे देख लिया.\nउससे मैंने कहा- मेरे कमरे में सोने की जगह नहीं है.\nतो उसने मुझे अपने कमरे में सोने के लिए बुला लिया. ","उधर सारी लेडीज सोई हुई थीं. वो सारी महिलाएं रिश्ते में मेरी चाची बुआ मौसी आदि लगती थीं.\nवहीं पर मेरी मम्मी भी सोयी हुई थीं.","पहले तो मैंने रेनू को मना कर दिया लेकिन उन रिश्ते में लगने वाली एक चाची के बोली- सब अपने ही तो हैं, हमसे कैसी शर्म आ जा, यहीं आकर सो जाओ. ","तो मैं जाकर सो गया और किस्मत भी ऐसी कि मुझे रेनू के बगल में ही सोने की जगह मिली.","उस वक़्त मैंने लेदर की जैकेट पहनी हुई थी और मैं वही पहन कर सो गया.","कुछ समय पश्चात मैंने अपनी लेदर जैकेट की चैन खोल दी क्योंकि मैं आराम से सोना चाहता था.\nमेरी नींद लग गई. ","थोड़े समय के बाद … तक़रीबन रात के एक बजे मैंने रेनू के हाथ को अपने सीने के ऊपर महसूस किया. ","मुझे अच्छा तो लग रहा था लेकिन मैंने डर के मारे उसका हाथ आराम से अपने ऊपर से हटा दिया और फिर से सोने लगा.","मगर दस मिनट के बाद मैंने उसका हाथ फिर से अपनी टी-शर्ट के अन्दर महसूस किया.","इस बार मैंने कुछ नहीं किया और उसका हाथ महसूस करता रहा और चुपचाप लेटा रहा.","फिर थोड़े समय के बाद वह मेरे एक निप्पल को छेड़ने लगी. मुझे बहुत मज़ा आ रहा था.","कुछ पल बाद उसने मेरे दूसरे निप्पल को जोर से चिमटी काटी. मैं चीखना चाहता था लेकिन चीख ही नहीं पाया. वह यह सब इसलिए आराम से कर पा रही थी क्योंकि वह एक साइड होकर लेटी थी और मैं सीधा सोया हुआ था. ","जब मुझे ऐसा लगा कि अब कुछ करने की बारी है, तो मैंने अपना मन बनाया.","अभी मैं कुछ कर पाता कि उससे पहले ही उसने मेरे छाती पर नाख़ून से चुभोना शुरू कर दिया.","मुझे एकदम से कोई झटका सा लगा.\nमैं अभी भी उसके इस हमले को झेल कर खुद पर कण्ट्रोल करके लेटा रहा. ","उसके इतना सब करने के बाद मेरा लंड खड़ा हो गया था.\nमैंने समय को समझते हुए करवट ले ली और अपनी लेदर जैकेट पूरी तरह से उतार कर अपने सर के नीचे रख दी.","ये देख कर मेरी बहन भी शांत हो गई और कुछ नहीं बोली.","अब तक मेरा लंड भी सो गया था यानि नार्मल हो गया था.","लेकिन मेरे वापिस सोते ही उसने अपना एक हाथ मेरी पैंट पर मेरे लंड के ऊपर वाले हिस्से पर रख दिया.","उसका हाथ लंड पर महसूस करते ही मेरा लंड झट से खड़ा हो गया और फुंफकार मारने लगा. ","उसने समझ लिया कि मैं भी जाग रहा हूँ.\nतो उसने भी मौके का फायदा उठाया क्योंकि शायद उसे पता लग गया था कि मुझे भी अच्छा लग रहा है.","अब उसने मेरे लोअर में हाथ डाला और मेरे लंड को पकड़ लिया.\nमेरा लम्बा मोटा लंड उसने हाथ में पकड़ते ही पहले तो हाथ हटा लिया.\nशायद वो बड़े लंड से सहम गई थी.","फिर अगले ही पल उसने फिर से मेरे लोअर में हाथ डाल दिया और इस बार उसने पहले मेरे पूरे लंड की लम्बाई नापी और उसे कसके पकड़ लिया. ","मैंने भी टांगें खोल कर अपना लंड उसे सौंप दिया था.\nउसे मेरा लंड सहलाने में मजा आने लगा था.","कुछ पल बाद उसने मेरी रजाई भी निकाली और मुझे अपनी रजाई में ले लिया.\nअब मेरे लिए भी रास्ता साफ़ हो गया था.","मैंने अपना एक हाथ उसकी चूचियों पर रखा और घुमा कर उसके दूध सहलाए.\nतब मुझे फील हुआ कि उसने ब्रा नहीं पहनी है वो सिर्फ टी-शर्ट ही पहन कर लेटी थी. ","मैं उसके कड़े निप्पलों को अपने हाथों से महसूस कर पा रहा था.","उसके कड़क मम्मों का अहसास पाते ही जोश में मेरा लंड और टाइट हो गया और उसमें से प्रीकम निकलने लगा. ","यह रस उसने अपने हाथ पर फील किया और मेरे लंड को आराम आराम से ऊपर नीचे करने लगी.\nमुझे बड़ा मज़ा आ रहा था. ","फिर कुछ समय बाद उसने अपने मम्मों को अपनी टी-शर्ट से बाहर निकाल दिया और मेरे मुँह को अपने एक दूध के ऊपर चिपका दिया.\nमैं बड़े मज़े से उसके मम्मे को चूसने लगा. मैं उसकी दोनों चूचियों को मस्ती से चूसने लगा. ","यह सब उस कमरे में बड़े आराम से शांति के साथ हो रहा था, जिस कमरे में छह लोग और भी सो रहे थे. ","मैं अपनी बहन की चूचियों को चूसने में मस्त भी था और थोड़ा डर भी लग रहा था कि कहीं कोई देख न ले.\nकमरे में जीरो वाट का बल्ब जल रहा था, तब भी काफी उजाला था.","तभी अचानक से लाइट चली गयी और रूम में जो जीरो वाट का बल्ब जल रहा था, वो बंद हो गया. ","चूँकि ठंडी का मौसम था तो किसी को लाईट जाने पता ही नहीं चला.\nइस तरह से अचानक से लाईट का चला जाना मेरे लिए सोने पर सुहागा वाला मौका था. ","अब हम दोनों ने अपनी अपनी रजाई नीचे कर दी और मैंने उसको अपने और करीब खींच कर उसके होंठों को अपने होंठों में दबा लिया. ","मैं लगभग बीस मिनट तक उसके होंठों को और मम्मों को बेदर्दी से चूसता चूमता रहा.\nवो भी मेरे लौड़े को मींजती रही और उसे हिलाती रही.","उसके बाद हम दोनों सीधे लेट गए और मैंने अपने लोअर को नीचे खिसका दिया था.","जब मैंने उसकी चुत को छूने के लिए उसकी लैंगिंग्स में हाथ डाला, तो उसने भी अपनी लैंगिंग्स का अवरोध मेरे लिए खोल दिया था. ","मैं उसकी चुत में अपनी उंगली आगे पीछे करने लगा.\nमैंने जैसे ही उसकी चुत को एकदम गीला सा अनुभव किया तो मैंने अपनी उंगली की रफ़्तार बढ़ा दी.","वह भी मेरे लंड को तेजी से हिलाने लगी. ","कुछ मिनट के बाद हम दोनों झड़ गए और मैंने अपना सारा माल उसकी हाथों पर गिरा दिया.\nउसका भी सारा पानी मेरे हाथों पर आ गया था था, जिसे मैं चाट लिया.\nबड़ा ही नमकीन रस था उसका. ","फिर हम दोनों ने अपनी पोजीशन को ठीक किया और रजाई को ओढ़ ली. ","उसके बाद हमने लगभग दो घंटे तक एक दूसरे को प्यार किया, एक दूसरे को हर तरह से मसला और चूसा चूमा. ","इस दौरान वो फिर से एक बार झड़ गयी और हम दोनों एक दूसरे की बांहों में बांहें डालकर सो गए.","सुबह होने से पहले ही वो मुझे मेरी रजाई औढ़ा कर वाशरूम चली गयी. ","उसे अपनी लैंगिंग्स और पैंटी को बदलना था.","फिर सुबह हो गयी और मैं उठ कर बाहर आ गया.\nबाहर वो मुझे देख कर मुस्कुरा रही थी.","हमने किसी को इस बात का अहसास नहीं होने दिया कि हम दोनों ने रात को जवानी का खेल खेल लिया है.\nहम दोनों बिल्कुल ऐसे बात कर रहे थे कि जैसे कुछ हुआ ही नहीं था.","इसके बाद हम दोनों ने दो रात तक ऐसा ही किया और मज़े किए.","मगर अब प्यास बढ़ चुकी थी और हम दोनों को चुदाई करने का समय व मौका नहीं मिल पा रहा था. ","फिर वह दिन भी आ गया, जिस दिन हम दोनों को अपनी जवानी की प्यास बुझानी थी.\nमुझे मेरे लंड की आग और उसे अपनी चुत की.","हुआ यूं कि शादी के बाद हम सब थक गए थे तो विदाई के बाद सब गहरी नींद में सो गए थे.","उस दिन दोपहर में मैं उसे नींद से जगा कर खेतों में ले गया.\nदिन में काफी धूप थी और बड़ा सुहाना मौसम था.","वो मुझसे बोली- किधर चलना है?\nमैंने कहा- चने के खेत में … आज तुझे चोदने का मन है.","वो भी चुदने को बेचैन थी. मगर डर रही थी कि कहीं कोई देख न ले.\nमैंने कहा- तुम चिंता मत करो मैं तीन दिन से उस जगह की रेकी कर रहा हूँ. उधर इस वक्त कोई नहीं होता है.","मैंने अपने साथ एक दरी ले ली थी भाई बहन Xxx चुदाई के लिए!","चने के खेत में बीचों बीच एक जगह ऊसर थी, जिधर खेती नहीं हुई थी. वो जगह कुछ गड्डे जैसी थी और एकदम सूखी थी.","मैंने उस गड्डे में अपनी बहन को नीचे उतारा और हम दोनों ने दरी बिछा कर अपनी चुदाई का मैदान तैयार कर लिया.\nजल्दी ही हम दोनों नंगे हो गए और एक दूसरे के लंड चूत चाट कर गर्म करने लगे. ","अगले पांच मिनट में मैं अपनी बहन की टांगें फैला कर उसकी चूत पर लंड सैट करके चढ़ गया था.\nउसने भी चुदाई की जल्दी में अपनी गांड उठा दी और इधर से मैंने शॉट मार दिया.","लंड चूत में घुसता चला गया और चूत की सील टूट गई.","एक दो मिनट के दर्द के बाद हम दोनों भाई बहन चूत चुदाई का मजा लेने लगे. ","अगले एक घंटे में मैंने अपनी बहन की चूत की दो बार चुदाई की और दोनों बार उसकी चूत में ही रस छोड़ा.","चुदाई समारोह के बाद हम दोनों वापस घर आकर सो गए.","तो दोस्तो, चने के खेत में ये देसी भाई बहन Xxx हिंदी कहानी आपको कैसी लगी, आप जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे लंड की आग","href":"https://www.freesexkahani.com/bhabhi-sex/shadi-me-chudai-ka-maja/"},{"title":"चुदाई की जल्दी","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-mast-chut/"},{"title":"क्लासमेट और उसकी मम्मी दोनों ने मज़े दिए","href":"https://www.freesexkahani.com/aunty-sex/dost-ki-mom-xxx-kahani/"},{"title":"मोहल्ले की हॉट भाभी को पटा कर चुदाई का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/desi-hot-bhabi-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","Hot girl","Hot Sex Stories","Kamvasna","Mastram Sex Story","Nangi Ladki","public sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"बड़ी बहन और उसकी सहेली को चोदा","href":"https://www.freesexkahani.com/teenage-girl/desi-didi-sex-kahani/"},{"title":"बहन ने छोटे भाई को चूत चुदाई करना सिखाया","href":"https://www.freesexkahani.com/family-sex-stories/bahan-bhai-chut-chudai/"},{"title":"अंकल की बेटी से सेक्स","href":"https://www.freesexkahani.com/teenage-girl/uncle-ki-beti-sex/"},{"title":"मौसेरी बहन की चुदी हुई चुत की चुदाई- 1","href":"https://www.freesexkahani.com/family-sex-stories/sleeping-sister-sex/"}]}