{"Title":"मां और बहन की चुदाई का मजा- 2","author":{"name":"अनीश कुमार","href":"https://www.freesexkahani.com/author/anishkumar/"},"date":"03-08-2020","views":"125,872","description":["भाई बहन सेक्स कहानी में पढ़ें कि मेरी जवान बहन ने मुझे माँ के साथ सेक्स करते देख लिया लेकिन कुछ नहीं बोली. मैं समझ गया कि एक चूत और मिलेगी. ","हैलो साथियो, मैं अनीस फिर से आपके सामने अपनी मम्मी की चुदाई की कहानी लेकर हाजिर हूँ.","पिछले भाग\nमां और बहन की चुदाई का मजा- 1\nमें आपने जाना था कि मैंने मेरी अतृप्त मम्मी को दो बार चोद दिया था और इस बात से मेरी मम्मी खुश तो थीं लेकिन वे मुझे चुदाई में पूरा सहयोग नहीं कर रही थीं.","अब आगे:","उसी शाम को चाची भी वापस आ गईं. फिर मुझे मम्मी को चोदने को मौका नहीं मिला. घर में अब हमेशा चाची रहती थीं, इसलिए मैं परेशान हो गया.","फिर भी जब आस-पास कोई नहीं होता, तो मौका देख कर मैं उनकी चूचियों और गांड को जरूर मसल देता था. वो कुछ नहीं बोलती थीं क्योंकि मैं पहले उन्हें चोद चुका था और उन्हें भी ये सब अच्छा लगता था. ","एक दिन मैं, मम्मी, रीता और चाची खाना खा रहे थे.\nतभी रीता ने फिर से पूछा- भईया, मम्मी फिर से खुश नहीं लग रही हैं.\nइस बार मम्मी ने कहा- तुम्हें मेरी खुशी की बड़ी चिंता है! ","मैंने सोचा कि आज मौका अच्छा है तो कह ही देना चाहिए. मैंने बोला- मम्मी ही नहीं चाहती है कि मैं उनका सेवा करूं.\nमम्मी चुप हो गईं और मेरी तरफ देख कर उधर से चली गईं.","कुछ दिनों तक ऐसा ही चलता रहा.","तभी दस दिन बाद अचानाक चाची के मायके से फ़ोन आया कि उनकी मां की तबियत फिर से खराब हो गई है और चाची को मायके जाना होगा.","ये सुन कर मुझे बहुत खुशी हुई क्योंकि अब मुझे फिर से मम्मी को चोदने का मौक़ा मिलने वाला था.\nमैंने देखा कि चाची के जाने की बात सुनकर मम्मी को कुछ ख़ुशी हुई थी.","चाची के जाने के बाद उसी रात को मम्मी को चोदने की बात सोच सोच कर मैंने तीन बार मुठ मार ली.","अगले दिन जैसे ही पापा ऑफिस और रीता कॉलेज गई, तो मैंने सोचा कि अभी ही मम्मी को किचन में चोद दूं. पर मुझे पता था कि मम्मी फिर साथ नहीं देंगी. इसलिए मैं मम्मी के रूम में जाने का वेट करने लगा.","जैसे ही मम्मी काम ख़त्म करके कपड़े लेने रूम में गईं. मैं भी उनके पीछे पीछे रूम में घुस गया और दरवाजे को बंद कर दिया. ","मम्मी देख कर समझ गईं कि मैं उन्हें चोदने आया हूँ.\nआज वो बोलीं- तुम मुझे परेशान क्यों कर रहे हो?\nमैं- मुझे बस आप चोदने दो. मैं आपको परेशान नहीं बल्कि तृप्त करने आया हूँ.","मम्मी- मैं तुम्हारे पापा को धोखा नहीं दे सकती हूँ.\nमैं- तो क्या अपने पापा को बता दिया है कि मैं आपको चोद चुका हूँ?\nमम्मी- नहीं.\nमैं- क्यों?\nमम्मी- तू क्या चाहता है कि मैं उन्हें बता दूं?\nमैं- नहीं, मैं तो बस ये चाहता हूँ कि आप मुझे और पापा दोनों को चोदने दो. क्योंकि पापा आपको खुश नहीं कर पाते हैं. ये मुझे और आपको मालूम है.\nमम्मी- ठीक है … ले चोद ले.\nमैं- ऐसे नहीं … आज आपको पूरा साथ देना होगा.\nमम्मी- मैं कुछ नहीं करूंगी.\nमैं- ठीक है.","फिर मैंने मम्मी को एक जोरदार किस किया और उनकी साड़ी को खोल दिया. फिर ब्लाउज को खोल दिया और साये का नाड़ा भी खोल दिया. जिससे वो अब मेरे सामने सिर्फ काली ब्रा और पैंटी में खड़ी थीं. ","उनको नंगी देख कर मैं उत्तेजित होने लगा और मैंने अपने सारे कपड़े खोल दिए और पूरा नंगा हो गया … ताकि मम्मी को चोदने के लिए तैयार कर सकूं.","मैं अपने लंड को खड़ा करके मम्मी की पीछे से उनकी गांड पर रख कर रगड़ने लगा और ब्रा के ऊपर से ही चूचियों को मसलने लगा. मैं उनकी गर्दन पर किस करने लगा. ","कुछ देर ऐसे करने के बाद मैंने उनकी ब्रा और पैंटी दोनों को खोल दिया. मेरी मम्मी नंगी हो गई थीं. उसके बाद मैं आगे आकर उनकी चूचियों को चूसने लगा, दांतों से निप्पलों को काट काट कर पूरी तरह से फुला दिए.","फिर नीचे बैठ कर उनकी चुत की झांटों को सहलाते हुए चुत चाटने लगा. जिसके कारण मम्मी के मुँह से गरमागरम सिसकारियां निकलने लगीं और खुद बड़बड़ाने लगीं.\nलेकिन वे अभी भी साथ नहीं दे रही थीं. ","कुछ ही देर में उनकी चुत से पानी निकल गया, जिसे मैं पूरा पी गया. लेकिन मैंने मम्मी की चुत को चाटना नहीं छोड़ा. ","इससे कुछ देर बाद वो फिर से झड़ गईं. इस प्रकार जब वो तीसरी बार झड़ने वाली थीं … तो उन्होंने अपना हाथ मेरे सर पर रख दिया और सहलाने लगीं. ","मैं समझ गया कि अब वो बेहद गर्म हो चुकी हैं. मैं उठा और मैंने उनकी चुत के रस से सने अपने होंठ मम्मी के होंठ से लगा कर उन्हें किस करने लगा. मम्मी मेरे होंठों में लगे खुद की चुत रस का स्वाद लेने लगीं. उनको चूमने के साथ ही मैं अपनी एक उंगली चुत में डाल कर आगे पीछे करने लगा.","वो अब तीन बार झड़ चुकी थीं.\nफिर मैंने पूछा कि अब क्या बोलती हो?\nउन्होंने धीरे से कहा- चोद दे मुझे … मेरी चुत की आग बुझा दे. ","मैं उन्हें बेड पर ले गया और उनकी टांगों को फैला कर गांड के नीचे तकिया लगा दिया. फिर मैं उनके ऊपर चढ़ गया और अपना लंड चुत पर सैट करके एक जोर का झटका दे दिया. इससे मेरा पूरा लंड चुत में चला गया.","आज बिस्तर पर मम्मी की चुत में मेरा पूरा लंड चला गया था, इसलिए वो दर्द से चिल्लाने लगीं कि निकाल ले … मुझे बहुत दर्द हो रहा है. ","पर मैं कहां मानने वाला था.","कुछ देर रुकने के बाद मैं फिर से चोदने लगा. इस बार मम्मी अपनी गांड उठा उठा कर मेरा साथ दे रही थीं, साथ ही गाली भी दे रही थीं. ","मम्मी- आह … चोद दे मादरचोद अपनी मां को चोद दे … बड़ी खुजली थी न … चोद भोसड़ी के … जिस चुत से निकले हो … उसी चुत को चोद मादरचोद.\nमैं बोला- हां साली रंडी … जब चुदवाना था ही तो नखरे क्यों दिखा रही थीं?","धकापेल चुदाई होने लगी. मेरी मम्मी आज पूरी मस्ती से लंड चुत में ले रही थीं.","कुछ देर बाद मैं झड़ने वाला था, तो जोर जोर से झटके देने लगा. ","मम्मी भी अकड़कर चिल्लाने लगीं- आंह मादरचोद … आज ही मार डालोगे क्या … मैं झड़ने वाली हूँ.\nमैंने भी कहा- हां मम्मी, मैं भी बस आ ही गया समझो.","मैंने 4-5 झटके दिए और चुत में लंड की पूरी मलाई भर दी. ","कुछ देर ऐसे ही रहने के बाद मैंने अपना लंड मम्मी के मुँह में डाल दिया. मम्मी किसी पोर्नस्टार की तरह लंड को चूस रही थीं. कुछ ही देर में मेरा लंड फिर से तैयार हो चुका था. ","अब मैंने मम्मी से डॉगी स्टाइल में होने को बोला. ","मम्मी- क्यों? क्या गांड मारेगा?\nमैंने कहा- हां.","मम्मी बोलीं- मैं तुम्हारे लंड को गांड में नहीं ले सकती हूँ … क्योंकि तेरे बाप ने आज तक कभी मेरी गांड नहीं मारी है. वो तो साला मेरी चुत को तो शांत नहीं कर पाता है … तो गांड क्या मारेगा.\nमैं बोला= चिंता मत करो रानी आज से मैं तेरी चुत और गांड का मालिक हूँ. ","ये कह कर मैं मम्मी की गांड सहलाने लगा और अपने खड़े लंड को मम्मी की गांड के छेद पर रख दिया. ","मम्मी ने कहा- धीरे करना.\nमैंने ओके कहते हुए एक तेज झटका लगा दिया. मगर मेरा लंड फिसल गया.","अब मम्मी ने खुद अपने हाथ से लंड को पकड़ कर गांड पर रखा और बोलीं- अब पेल.","मैंने झटका मारा और लंड अन्दर घुसा दिया. चूंकि मम्मी की गांड बहुत टाइट था, तो मम्मी चिल्लाने लगीं और लंड को बाहर निकालने को बोलने लगीं.","मैं थोड़ी देर रुक कर धीरे धीरे लंड आगे पीछे करने लगा. ","कुछ देर बाद मम्मी भी गांड मरवाने के मजे लेने लगीं और कहने लगीं कि आह … और जोर से … और जोर से … मुझे खूब चोदो … मुझे अपनी रखैल बना ले. मैं जीवन भर तेरी रखैल बन कर रहूँगी. ","मैं भी मम्मी को ताबड़तोड़ चोदे जा रहा था. बीस मिनट तक मम्मी की गांड चोदने के बाद मैं गांड में ही झड़ गया. ","इसके बाद उनकी चूचियों से खेलने के बाद हम दोनों नंगे ही बाथरूम में चले गए और साथ में नहाए. ","फिर नंगे ही बाहर आए और फिर कपड़े पहन कर बात करने लगे.","मैं- मम्मी आज के बाद कभी भी मैं आपको चोद सकता हूँ न!\nमम्मी बोलीं- हां मेरे राजा … तू जब चाहे चोद लेना, मैं तो तेरे लंड की दीवानी हो चुकी हूँ. वैसे भी मैं तेरी रखैल बन गई हूँ. ","उस दिन के बाद से मैंने चाची के वापस आने तक अपनी मम्मी को हर जगह चोदा है. किचन में, हॉल में, अपने रूम में, मम्मी के रूम में खूब चुदाई हुई.","अब तो मैं कई बार तो पापा के रहते मम्मी को उनके रूम में ही चोद चुका हूँ.","एक दिन मैं मम्मी को किचन में चोद रहा था, तभी रीता अचानक से कब अन्दर आ गई, हमें पता ही नहीं चला.","क्योंकि उस समय मैं मम्मी को घोड़ी बना कर चोद रहा था और हम दोनों का मुँह दीवार की ओर था. वो भी हम दोनों की चुदाई देख कर मज़े में अपनी चूचियों को दबा रही थी. ","जब मैंने मम्मी को सीधा किया, तो मम्मी ने देखा कि रीता हमें चुदाई करते देखते हुए वापस जा रही थी. ","मेरी मम्मी उससे कुछ नहीं बोलीं … क्योंकि हम दोनों भी पूरी तरह से गर्म हो चुके थे. ","जब बाद में मम्मी ने ये बात मुझे बताई, तो मुझे विश्वास ही नहीं हुआ.","हालांकि ये बात सुनकर मैं बहुत खुश हुआ था क्योंकि रीता का कुछ नहीं बोलना इस बात का संकेत था कि आज के बाद से मेरे लिए एक और चुत की जुगाड़ गई थी … वो भी घर में ही. मुझे रीता की सोचते ही समझ आ गया था कि अब तो सीलपैक चुत भी मिलने वाली है. ","मैं हंसने लगा.","मम्मी मुझे हंसते देख कर पूछने लगीं- हंस क्यों रहे हो?\nतो मैं बोला कि आज से मेरे पास दो चुत चोदने को हैं.\nमम्मी- दूसरी किसकी?\nमैं- किसकी क्या … घर में तुम्हारे अलावा कौन है … उसी का छेद मिलेगा. मम्मी मेरा मतलब रीता का है. उसी की चुत चोदूंगा.","ये कहते हुए मैंने मम्मी की गांड में फंसे लंड को जोर से झटका मार दिया और दस धक्के मारकर मम्मी की गांड में ही झड़ गया","अब मैंने मम्मी को रीता के रूम में भेज दिया और उनके पीछे मैं अपना लंड को खड़ा करके रीता के रूम में चला गया. ","मेरे नंगे खड़े लंड को देख कर रीता फिर से गर्म हो गयी. वो पहले से ही अपनी चुत में उंगली कर रही थी.","ये सीन देख कर मम्मी ने उससे बोला- ऐसे क्या परेशान हो रही है … चल कपड़े खोल दे.\nरीता ने कोई विरोध नहीं किया और झट से नंगी हो गई.","अब कमरे में हम तीनों नंगे थे. मैंने मम्मी से रीता की चुत चूसने बोला. मैं खुद अपना लंड रीता के मुँह में डाल कर उसका मुँह चोद रहा था.","मैं कुछ देर बाद रीता के मुँह में झड़ गया. फिर रीता के मुँह से लंड निकाल कर मैंने मम्मी के मुँह में लंड डाल दिया. मम्मी ने लंड चूस कर फिर से खड़ा कर दिया. ","उसके बाद मैं रीता की चुत को चाटने लगा. कुछ देर बाद मैंने रीता की चुत पर लंड रख दिया और एक जोर झटका दे मारा. मेरे लंड का टॉप उसकी चुत में चला गया. वो चिल्ला पड़ी. मैंने फिर से एक और झटका दिया, जिससे रीता को बहुत दर्द हुआ और उसकी आंखों से आंसू आने लगे. ","पर मम्मी ने सब संभाल लिया और मैं अपनी बहन की कमसिन चुत चोदता रहा.","बीस मिनट तक बहन की चुत चोदने के बाद जब मैं झड़ने वाला था, तो मैंने बोला कि मैं झड़ने वाला हूँ. ","मम्मी बोलीं- इसकी चुत के अन्दर रस मत नहीं निकालना … नहीं तो ये प्रेग्नेंट हो जाएगी. ","मैंने अपना लंड निकाल कर मम्मी के मुँह में डाल दिया और उनके मुँह में ही झड़ गया.","मैं बोला कि आज से रात में रीता को … और दिन में मम्मी तुम्हारी चुत चुदाई होगी.\nमम्मी बोलीं- ठीक है. मगर रीता को बिना कंडोम के मत चोदना.","एक घंटे बाद मैं सौ रूपए लेकर कंडोम लेने जा रहा था तो मैंने सोचा कि क्यों न कंडोम की जगह गर्भ रोकने की गोली ले ली जाए. ","मैंने दवा की दुकान से एक जापानी कैप्सूल खरीदा और बाकी पैसे से गर्भ रोकने की गोलियां ले ली.","रात में खाना खाने के बाद मैं मम्मी से बोला कि आज रीता को पूरी रात चोदूंगा.\nमम्मी बोलीं- क्यों? कितने कंडोम खर्च करेगा?\nमैंने मम्मी को सारी बात बता दी कि कंडोम नहीं, गोली के साथ चुदाई का मजा लूंगा.\nमम्मी ने ओके कह दिया.","मैं रीता के रूम में चला गया, जहां वो सो रही थी. मैंने उसके पास जाकर उसके कपड़े खोल दिए और उसे नंगी कर दिया. ","मैं उसके ऊपर चढ़ कर उसकी चूचियो और चुत को चूसने लगा.","कुछ देर चूसने के बाद मैं चुत में लंड डालने लगा, तो वो बोली- कंडोम कहां है?\nमैं बोला- नहीं है … गोली लाया हूँ … वो खा लेना.\nउसने हां कह दिया.","मैंने पूरी रात उसे चोदा और सुबह उसे गर्भ रोकने की गोली दे दी.","अब मैं रोज़ दिन में मम्मी को और रात में अपनी बहन को चोदता हूं. कभी कभी हम तीनों ग्रुप सेक्स भी कर लेते हैं. ","इसके बाद मेरी निगाह अब चाची की जवानी पर भी है. मगर उनको पटाने का काम मम्मी या रीता करेंगी. जब वो राजी हो जाएंगी, तो मैं अपनी चाची की चुत चुदाई की कहानी आपके लिए लिखूंगा. ","दोस्तों मैं सच कह रहा हूँ कि एक बार आप अपनी मम्मी या बहन की चुदाई के बारे में सोचते हुए मुठ मार कर देखो … फिर आपको पता चल जाएगा कि जो अपनी मम्मी को या बहन को चोदने में मज़ा है … वो किसी और को चोदने में नहीं है. आप एक बार जरूर कोशिश करना.","आपको मेरी सेक्स कहानी कैसी लगी … मुझे मेल जरूर करना.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मां और बहन की चुदाई का मजा- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-sex-mom-story/"},{"title":"नंगी औरत को छत पर बुला कर चुत चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosen-anty-sex-story/"},{"title":"मेरी बीवी ने जेठ से चूत चुदवा ली- 3","href":"https://www.freesexkahani.com/bhabhi-sex/antravassna-hindi-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"भाई से चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudai-tamanna/"},{"title":"छोटी बहन के साथ चोदा चोदी कहानी-1","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-choda-chodi-1/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"}]}