{"Title":"भाभी की बहन चोदकर बीवी बना ली- 2","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"02-01-2021","views":"93,650","description":["मैंने अपने भाई की साली को चोदा. वो अपनी बहन की डिलीवरी में देखभाल के लिए आयी थी. उसे मैंने पहले से ही पटा रखा था. चुदाई के लिए कैसे मनाया उसे?","दोस्तो, मैं अनुज एक फिर से आप लोगों का इंडियन देसी गर्ल की चुदाई की कहानी में स्वागत करता हूं.\nइस कहानी के पहले भाग\nभाभी की बहन चोदकर बीवी बना ली-1\nमें मैंने आपको बताया था कि मेरी भाभी की बहन रीति को मैंने पटा लिया था. हम दोनों की व्हाट्सएप पर सेक्स चैट और लाइव सेक्स वीडियो कॉल भी होती थी. ","जब भाभी पेट से हुईं तो उन्होंने काम संभालने के लिए रीति को घर बुला लिया. अब मेरा मन रीति को चोदने के लिए करने लगा. मैंने उसको खुश करके उसको चुदाई के लिए पटा लिया. ","फिर उस रात को जब वो रूम में आई तो मैंने उसे नंगी करके चूस डाला. उसकी चूत में जीभ देकर चोदते हुए मैंने उसकी चूत का रस निकाल दिया.\nअब आगे की भाई की साली को चोदा कहानी: ","झड़ने के बाद कुछ देर तक हम लेटे रहे. मैंने रीति को मेरे कपड़े निकालने के लिए कहा. वो उठी और मेरी टीशर्ट खोलने लगी. फिर उसने मेरी ओअर भी उतार दी. ","मेरा लंड वैसा का वैसा तना हुआ था. लौड़े ने मेरी चड्डी को आधी गीली कर दिया था.","रीति ने मेरी चड्डी खींची तो लंड को देखकर वो हैरान रह गयी और बोली- ये तो पोर्न मूवी वाला लंड है.\nमैं बोला- हां, यही तो असली खिलाड़ी है. ये तुम्हारी चूत को ऐसा मजा देगा कि तुम इसकी दीवानी हो जाओगी. ","उसने मेरे लंड को हाथ में लेकर देखा.\nजैसे ही उसका कोमल हाथ लगा तो मेरे लंड ने एक जोर का झटका दे दिया. ","उसकी चूचियों को छेड़ते हुए मैंने कहा- देख रही हो? कैसे तड़प रहा है तुम्हारे हाथ लगते ही।\nवो मुस्कराने लगी.","फिर मैंने उसकी गर्दन के पीछे हाथ देकर उसको अपने होंठों पर झुका लिया और हम दोनों एक बार फिर से किस करने लगे. ","अब हम लेटकर एक दूसरे से चिपक गये. दोनों एक दूसरे के मुंह की लार को पीने लगे.","मेरा हाथ फिर से उसकी चूत को सहलाने लगा.\nइधर रीति ने भी अपना हाथ मेरे लंड पर रख दिया और उसको मुट्ठी में भरकर दबाने लगी. ","मैं उसकी चूत को सहला रहा था और वो मेरे लंड की मुट्ठ मार रही थी.","किस करने के बाद हम दोनों 69 की पोजीशन में आ गये.\nमैंने उसकी चूत में जीभ दे दी.\nवो मेरे लंड को मुंह में लेकर चूसने लगी. ","दोस्तो, रीति की चूत ने कुछ देर पहले ही पानी छोड़ा था. उसके रस की महक अब और भी ज्यादा मादक हो गयी थी.","मैं अब पहले से ज्यादा जोर लगाकर उसकी चूत को पीने लगा था.","पांच मिनट की चुसाई में ही दोनों पूरी तरह से गर्म हो चुके थे. दोनों ही एक दूसरे के सेक्स अंगों को काटने खाने को उतावले थे.","रीति भी पूरे जोश में मेरे लंड को चूस रही थी. जल्दी ही रीति फिर से गर्म होने लगी.","अब लंड पर कॉन्डम चढ़ाने का वक्त आ गया था. मैंने उसकी चूत से जीभ निकाली और उठकर एक कॉन्डम निकाल लिया. मैंने उसको कॉन्डम पकड़ा दिया. ","उसने रैपर खोलकर कॉन्डम को लंड के टोपे पर टिका दिया. मैं उसको बताता गया और वो वैसे ही करती गयी. ","मैं बोला- बस अब हम दोनों जन्नत की सैर करने वाले हैं.\nवो बोली- मुझे तो बहुत डर लग रहा है.\nमैं बोला- तुम बस मेरा साथ दो, बाकी का सब कुछ मैं संभाल लूंगा. ","फिर मैंने उसको चित लेटा दिया. मेरे सामने एक कमसिन कली थी. उसकी कमसिन चूत के लिए मेरा लंड एक काला भंवरा था. यह भंवरा अब इस फूल की कली के रस को पीने जा रहा था. ","मैंने कहा- जान, तैयार हो जाओ.\nवो बोली- आप जो करेंगे ठीक ही करेंगे, मगर ज्यादा दर्द मत करना.","मैंने कहा- एक बार तो दर्द होगा ही. पहली बार का दर्द तुमने बर्दाश्त कर लिया तो फिर मजे ही मजे हैं. ","अब मैंने अपने लंड को उसकी चूत के मुंह पर सेट किया. अपने टोपे को उसकी चूत की फांकों पर घिसने लगा.\nघिसते हुए मैंने कहा- जान … हल्का सा ब्लड भी आयेगा. तुम घबराना मत. ","मैंने रीति को दिमागी रूप से पूरी तरह तैयार कर दिया था. फिर मैंने उसके मुंह पर हाथ रख लिया. फिर दूसरे हाथ से लंड को चूत के मुंह पर फिक्स कर दिया. ","फिर मैंने उसकी टांगें फैलायीं और उसके दोनों हाथों को अपने एक हाथ के नीचे दबा लिया. मेरा दूसरा हाथ उसके मुंह पर ही था.\nमैं जानता था कि मेरा लम्बा लौड़ा जब इसकी कुंवारी चूत में जायेगा तो ये घर को सिर पर उठा लेगी. ","मैंने धक्का मारा तो लंड फिसल गया. मैं जान गया कि इसकी चूत में घुसाने के लिए काफी मेहनत करनी होगी.\nचूत के नाम पर रीति की जांघों के बीच में बस एक दरार ही थी.","मैंने कॉन्डम पर थोड़ी सी क्रीम लगा ली. थोड़ी क्रीम उसकी चूत की फांकों के अंदर तक भी लगा दी.","उसकी कमर के नीचे तकिया लगाया मैंने … तो चूत थोड़ी खुलने की स्थिति में आ गयी.","फिर मैंने पूरा जोर लगाकर उसकी चूत में धक्का दे दिया और उसकी कुंवारी चूत को फाड़ता हुआ मेरा लंड 5 इंच तक उसकी चूत में जा घुसा. ","रीति ने चिल्लाने की बहुत कोशिश की. गूं … गूं … ऊं … ऊं … करके वो अपने दर्द को बयां करने की कोशिश करती रही.\nमगर मैं उसके मुंह से हाथ नहीं हटा सकता था. ","उसकी चूत की सील टूट गयी थी. दर्द के मारे उसकी आंखों से आंसू बहने लगे. नीचे देखा तो पूरा खून ही खून हो गया था.","उसका दम घुटने लगा तो मैंने अपना हाथ हटाया.\nवो कराहते हुए बोली- अनुज, निकाल लो प्लीज … मैं मरने वाली हूं. बहुत दर्द हो रहा है. ","मुझसे भी उसका दर्द देखा नहीं जा रहा था. मगर उसकी चूत को चोदने का जैसे भूत सवार था मुझ पर … इसलिए समझा बुझाकर मैंने रीति को शांत करवा दिया. ","मैंने दोबारा से उसके मुंह पर हाथ रखा. मैं चाह रहा था कि पूरा लंड एक बार में ही घुस जाये क्योंकि धीरे धीरे करके चोदने में तो उसको बहुत दर्द होने वाला था. ","एक बार फिर से मैंने पूरा जोर लगाकर धक्का मारा और वो एक बार फिर से बिलबिला गयी.","मैंने तुरंत उसके होंठों को चूसना शुरू कर दिया और उसकी चूचियों को मसलने लगा.","कुछ देर तक मैं प्यार से उसको किस करता रहा. फिर मैंने धीरे धीरे उसको चोदना शुरू कर दिया.","थोड़ी देर के बाद उसको अच्छा लगने लगा. फिर मैंने अपनी स्पीड बढ़ाना शुरू कर दिया. उसको और ज्यादा मजा आने लगा. ","कुछ देर बाद तो वो सिसकारते हुए खुद ही कहने लगी- आह्ह … पतिदेव … ओह्ह … चोद दो … अपनी बीवी की कुंवारी चूत को जी भरकर चोद लो … आह्ह … मेरी जान … चोदते रहो … मेरी चूत में अपना बच्चा डाल दो … आह्ह चोदो … मुझे चोदते रहो. ","थोड़ी देर के बाद मैंने उसके पैरों को हवा में उठा लिया. अब उसके पैर मेरे दोनों हाथों की गिरफ्त में थे. चूत में लण्ड अपनी ठोकरें मार ही रहा था और रीति अपनी कामुक आवाजें निकाले जा रही थी.","मैं अपने पूरे जोश में आ चुका था. उसकी चूत फाड़ने में मुझे कॉन्डम अब रुकावट सी लगने लगा था.","मैंने लंड को चूत से निकाला और कॉन्डम उतार कर एक तरफ फेंक दिया.\nनंगे लंड को मैंने फिर से उसकी चूत में पेला और चोदने लगा.","कुछ देर के बाद मैं नीचे लेट गया और उसको अपने लंड पर बिठा लिया. वो मेरे लंड पर बैठकर चुदने लगी. ","काफी देर तक भाई की साली को चोदा मैंने और फिर उसके बाद मैं उसकी चूत में ही झड़ गया.\nउसकी चूत भी दो बार और झड़ चुकी थी.","हम दोनों पसीने में लथपथ हो गये थे. दोनों बुरी तरह थक गये थे. ","एक दूसरे की बांहों में बांहें डाले हुए हम पड़े रहे और फिर ऐसे ही नींद आ गयी.","बीच रात में करीब 3.30 पर मेरी आंख खुली और मैंने बिना उसको जगाये उसकी चूत में लंड दे दिया. वो नींद में एकदम से उचक गयी. ","उसे पता लगा कि उसकी चूत में लंड जा चुका है तो वो गुस्सा करने लगी.\nमगर मैं रुका नहीं और उसको किस करते हुए उसको चोदने लगा.","बहुत देर तक मैंने भाई की साली को चोदा. इस बार हमने कई पोजीशन चेंज कीं. ","अब वो बहुत थक गयी थी. मैंने उसको उसके कपड़े पहनाए और फिर उसको उठाकर उसके रूम में लिटा कर आ गया.","अगली सुबह हम दोनों 10 बजे तक सोते रहे. ","भाभी ने मुझे आकर जगाया और कहा- क्या बात है देवर जी? रात भर प्रोग्राम चला है क्या?\nमैं बोला- नहीं भाभी, हम जल्दी ही सो गये थे.\nवो बोलीं- हां, वो तो मैं तुम्हारे कमरे का हाल देखकर समझ ही रही हूं. ","मेरे रूम में वीर्य से भरे हुए कॉन्डम पड़े थे. भाभी के जाने के बाद मैंने रूम को साफ किया और चूत का खून लगी चादर भी धो दी.","फिर दोपहर में मैंने सोचा कि रीति की गांड चुदाई भी कर डालूंगा आज. ","2 बजे के करीब मैंने उसको रूम में बुला लिया और कहा कि मेरा एक बार सेक्स करने का मन है.\nवो बोली- रात को कर लेना, अभी कोई देख लेगा. ","मैं बोला- तुम्हारी दीदी को भी पता है कि रात भर तुम मुझसे चुदी हो.\nवो बोली- ये क्या किया तुमने? अब वो मुझे गंदी लड़की समझेगी.\nमैं बोला- नहीं, उनको हमारे बारे में सब पता है. वो हम दोनों की शादी होने में भी हेल्प करेंगी. ","इतना कहकर मैंने रीति की पैंट को खोल दी और उसकी पैंटी नीचे कर ली.\nघोड़ी बनाकर मैंने उसकी चूत और गांड पर तेल लगा दिया.","फिर मैंने म्यूजिक चला दिया क्योंकि गांड चुदाई में रीति की फिर से चीखें निकलने वाली थीं. ","मैंने उसकी चूत में लंड को घुसाया और चोदने लगा. रीति मजे लेकर चुदने लगी.","मैं उसको गांड चुदाई के लिए तैयार करना चाहता और इसके लिए उसकी चुदास भड़काना जरूरी था. ","फिर मैंने बीच में ही उसकी चूत से लंड निकाल लिया और उसकी गांड पर टिका दिया. ","वो बोली- क्या कर रहे हो, ये कहां लगा दिया?\nमैं बोला- इसमें और ज्यादा मजा है, तुम बस देखती जाओ. ","मैंने उसकी गांड पर लंड लगाकर एक धक्का दे दिया और मेरा टोपा उसकी गांड में जा फंसा.","वो छूटकर भागने लगी लेकिन मैं उसको पकड़ कर एक धक्का और दे दिया.\nमेरा आधा लंड उसकी गांड में जा घुसा. ","वो चिल्लाते हुए रोने लगी और बोली- निकालो … मर जाऊंगी मैं … आईई … उफ्फ … निकालो जल्दी, बहुत दर्द हो रहा है.\nमैंने कहा- ठीक है, निकालता हूं. ","मैंने लंड को बाहर खींचने की कोशिश करने का नाटक किया और बोला- लंड फंस गया है. मैं कोशिश कर रहा हूं निकालने की.\nइस बहाने से मैं लंड को उसकी गांड में आगे पीछे करने लगा.","उसको कुछ ही देर में मजा आने लगा और मैंने उसकी गांड को चोदना शुरू कर दिया. ","20 मिनट तक मैंने उसकी गांड मारी और फिर उसकी चूत में उंगली करते हुए हम दोनों साथ में झड़ गये.","उसकी चूत और गांड दोनों ही लाल हो गयी थीं. वह ठीक से चल भी नहीं पा रही थी. ","जब वो भाभी के पास पहुंची तो भाभी बोली- ये क्या हुआ रीति तुझे? तेरा चेहरा, आंखें सब लाल हुए पड़े हैं. रो रही थी क्या?\nमैं बोला- अरे भाभी, अब जमाना बदल गया है, जरूरी नहीं कि लड़की की आंखें लाल हो रही हों तो वो रो रही हो. हो सकता है कि कुछ मेहनत का काम करके आई हो? ","मेरा इशारा भाभी समझ गयी और बोली- लगता है अब तो जल्दी ही तुम दोनों की शादी करवाने पड़ेगी देवर जी, नहीं तो आप मेरी बहन को शादी से पहले ही मां बना दोगे. ","अगले हफ्ते भाभी ने हम दोनों की बात घर में की.\nभाभी के पापा मना करने लगे. ","तो भाभी ने कह दिया कि रीति प्रेग्नेंट है, शादी तो करवानी ही पड़ेगी.\nभाभी के झूठ से सब डर गये और अगले महीने ही हम दोनों की शादी करवा दी गयी. ","अब रीति मेरी पत्नी है और हम दोनों चुदाई का खूब मजा लेते हैं. रीति रोज मेरे लंड के जुल्म सहती है. उसको मेरे लंड का दर्द बर्दाश्त करने की आदत सी हो गयी है. वो उछल उछलकर चुदवाती है. ","दोस्तो, अब हम दोनों पति-पत्नी बनकर बहुत खुश हैं. यह स्टोरी मैंने रीति की मर्जी से ही लिखी है. अब किसी दिन रीति भी अपनी स्टोरी लिखेगी. वो अपनी सेक्स लाइफ का अनुभव अपने तरीके से बतायेगी. ","आपको रीति की चुदाई की कहानी यहीं पर मेरे पेज पर ही मिल जायेगी. ये भाई की साली को चोदा स्टोरी आपको कैसी लगी इसके बारे में अपनी राय जरूर मुझे बतायें. मेरा ईमेल मैंने नीचे दिया हुआ है. बाय-बाय दोस्तो।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की बहन चोदकर बीवी बना ली-1","href":"https://www.freesexkahani.com/sali-sex/sister-in-law-sex-story/"},{"title":"जिस्म दिखाकर लिया सेक्स का मजा- 4","href":"https://www.freesexkahani.com/indian-sex-stories/chut-chatna-ki-kahani/"},{"title":"जिस्म दिखाकर लिया सेक्स का मजा- 5","href":"https://www.freesexkahani.com/teacher-sex/xxx-hindi-story-2/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Gand Ki Chudai","Hot girl","Hot Sex Stories","Kamvasna","Nangi Ladki","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"नंगी चुदाई दोस्त की गर्लफ्रेंड की","href":"https://www.freesexkahani.com/teenage-girl/nangi-chudai-dost-girlfriend/"},{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 3","href":"https://www.freesexkahani.com/first-time-sex/sex-with-romance-story/"},{"title":"कॉलेज में टीचर और स्टूडेंट को एक साथ चोदा","href":"https://www.freesexkahani.com/teacher-sex/college-sex-ki-garam-kahani/"},{"title":"नव दम्पति को चुदाई करना सिखाया","href":"https://www.freesexkahani.com/teenage-girl/tight-chut-ki-chudai-kahani/"}]}