{"Title":"चचेरे भाई से चूत चुदाई का मजा लिया- 1","author":{"name":"शनाया राजपूत","href":"https://www.freesexkahani.com/author/raajputsanaya/"},"date":"21-07-2022","views":"345,334","description":["Xx हिंदी कहानी में पढ़ें कि काफी दिन से मेरी चूत में कोई लंड नहीं गया था. एक दिन मेरा चचेरा भाई आया तो मैंने सोचा कि आज इसी का लंड अपनी चूत में लेती हूँ.","दोस्तो, मेरा नाम शनाया राजपूत है. ये बात कुछ महीने पहले की उस वक्त की है, जब मैं पढ़ाई के कारण बाहर रहती थी. मैं एक कमरे वाला फ्लैट किराए पर लेकर रहती थी.","मेरी उम्र उस समय 22 साल की थी. ","जवानी की उम्र थी तो चूत में खुजली होने लगी थी. मेरी चूत चुदनी ही थी, इसलिए मैं अपनी सील पहले ही अपने जीजू से तुड़वा चुकी थी. ","आपने मेरी वो सेक्स कहानी जीजू ने दीदी से बोलकर मुझे अपने साथ सुला लिया था. फिर कोई गोली खिला कर रात भर चोदा और बेहोश करके छोड़ा था.\nचुदाई के उन्होंने फिर से मुझे मेरे रूम में मुझे सुला दिया था. ","उस रात दर्द से मेरी जान निकलने वाली हो गई थी. मेरे कपड़े खून से लथपथ हो गए थे और वो मैंने देख लिया था. ","मेरी उस चुदाई में मेरी दीदी रोने लगी थी लेकिन ये दर्द कभी न कभी सहना ही था … तो जीजू ने मुझे चार बार चोद कर मेरी चूत को एक चुदी चूत बना दिया था.\nजिससे मैं न केवल वाकिफ थी, बल्कि मेरी चूत में लंड की आग भी लग गई थी.","आपको उस चुदाई की कहानी का मजा लेने के लिए इस लिंक पर क्लिक करना पड़ेगा.","अब मेरी भाई बहन Xx हिंदी कहानी का मजा लें.","फ्रेंड्स, मेरे पापा एक बड़े अधिकारी के पद पर हैं और हम दो बहनें हैं व एक छोटा भाई है.","मेरी बहन की शादी अभी एक साल पहले ही हुई थी. पापा ने मेरी शादी की कही तो मैंने उन्हें मना कर दिया था कि मुझे अपना कैरियर बनाना है.","मेरे पापा मम्मी मुझ पर बहुत विश्वास करते हैं इसलिए उन्होंने मुझे अपनी पढ़ाई के लिए बाहर रहने दिया. ","मैंने एक कमरे वाला फ्लैट ले लिया था, जिसमें एक किचन, हॉल और एक रूम के साथ अटैच लेटबाथ था.","मैं आपको अपने बदन से मिलाना भूल गई.\nमेरा शौक मॉडलिंग का था. मैंने कोशिश की भी थी लेकिन लेकिन वहां ये शर्त आड़े आ गई थी कि मुझे अपने जिस्म को वहां के हेड के हवाले करना पड़ता, तभी मेरा शौक पूरा हो पाता. ","मैंने ये सब उचित नहीं समझा और अपने इस शौक को दफना दिया. ","अब जब मेरा शौक मॉडलिंग का था तो आप समझ सकते हैं कि मैं किसी मॉडल जैसी ही दिखती होऊंगी. ","मेरी हाइट साढ़े पांच फिट की है, वजन 56 किलो है और मेरे स्तनों का साइज 34 है. मेरा फिगर 34-28-36 का है.","ब्रा की साइज मैं 34 नम्बर से कम की पहनती थी, जिससे मेरे चूचे एकदम कसे हुए से नजर आते थे.\nमैं अपनी इस मदमस्त कर देने वाली फिगर को लेकर जब भी कहीं से निकलती हूँ तो लगता है कि मुझे देखने वालों ने पक्का अपने सपनों में मुझे रात को पकड़ कर चोदा होगा. ","उन सबकी कामुक निगाहें मुझे अन्दर तक गीली कर देती थीं.","यहां फ्लैट में रहते हुए मुझे एक साल हो गया था.\nमैं अब पढ़ाई में मन लगा रही थी और इस वक्त चुदाई के नाम से बहुत दूर थी, चुदाई तो बहुत बड़ी बात है.","मगर आप तो सब जानते ही हैं कि जवान लौंडिया की चूत एक बार चुद जाए तो उससे रहा नहीं जाता है.\nमेरे चुदाई का दिन अब नजदीक आ गया था.","उस समय ठंडी का मौसम चल रहा था.","एक दिन रात में 8 बजे मेरे चाचा जी के मंझले लड़के का कॉल आया.\nउसका नाम शानू था. ","शानू- दीदी, मैं लेट हो गया हूँ. घर जाने के लिए बस नहीं मिल रही है.\nमैंने बोला- तो यहां आ जाओ न मेरे रूम पर … यहीं खाना भी खा लेना और सो भी लेना. सुबह घर चले जाना.","उसकी उम्र 20 साल से कुछ महीने कम थी.\nयह बात मैंने अपनी सहेली को बताई तो उसने मुझे ज्ञान दिया- एक काम कर मेरी सन्नो, तेरा भाई आज तेरी प्यास बुझा देगा.\nमैंने कहा- नहीं रे कुतिया … भाई है वो मेरा!","मैं उससे बात कर ही रही थी कि तभी शानू आ गया.\nवो मुझे बात करते हुए निहार रहा था.","फिर वो बाथरूम में चला गया.\nमैं अपनी सहेली से बात करने में फिर से बिजी हो गई थी. ","मेरी सहेली ने कहा- देख, जैसे भी बने उसे सेक्स की गोली खिला देना … फिर तेरी प्यास बुझ जाएगी.\nमैंने कहा- मगर यार ये गोली मेरे पास तो हैं ही नहीं.\nउसने कहा- मैं लाकर दे देती हूँ.","तभी मुझे ध्यान आया और मैंने कहा- यार, दवा के साथ अच्छे से फ़्लेवर वाले दो पैकेट कंडोम भी ले आना. तू 3 गोलियां लेकर आना, मैं पैसे तुझे दे दूंगी.\nहम दोनों की बात खत्म हुई, तब तक शानू बाहर आ चुका था. ","कुछ देर बाद मेरी सहेली भी आ गई थी.","उसने बाहर से मुझे फोन लगा कर कहा- मैं बाहर खड़ी हूँ, अपनी चूत का सामान ले जा.\nमैंने दांत पीसते हुए धीमे से कहा- साली कुतिया खड़ी रह, आती हूँ.","मैं रूम के बाहर आई और वो मुझे दोनों चीजें दे गई.\nमैं अन्दर आई तो मैंने देखा कि मेरा भाई शानू मेरे कामुक बदन को निहार रहा था. ","उस समय मैंने ब्रा नहीं पहनी थी तो जैसे ही मैं झुकती या चलती … तो मेरे स्तन हिलते और झुकने पर दिखने लगते.\nये अच्छा सिग्नल था कि मेरा भाई मेरे दूध देख रहा था.\nलेकिन मैंने सोचा ब्रा पहन लेती हूँ. ","मैं बाथरूम में गई और ब्रा देखने लगी.\nमेरी ब्रा मुझे नीचे पड़ी मिली और उसमें सफेद सफेद चिपचिपा सा कुछ लगा हुआ था. ","मैं समझ गई कि ये जरूर शानू का वीर्य होगा.\nएक पल को लगा कि साले ने अपनी गर्मी ब्रा में ही निकाल दी जबकि मैं उसके लंड को अपनी चूत ने घूमने का मौका देने वाली थी. ","फिर भी मैंने सोचा कि गोली खिला देती हूँ, फिर देखती हूँ. ","उस समय करीब 9 बज गए थे.","मैंने अपने भाई को खाना परोसा और उसकी सब्जी रोटी और दाल चावल थाली में सजा दिए.\nउसकी सब्जी में एक गोली मिला कर उसे खिला दी.","अब मैंने भी खाना खाया और एक गोली कुनकुने पानी के साथ खा ली.\nथोड़ी देर में सानू बोला- दीदी मुझे कुछ अजीब सा लग रहा है, सिर में दर्द हो रहा है. ","मेरा ये भाई मेरे लिए बिल्कुल सीधा था और मुझसे डरता भी था.\nलेकिन उसकी जवानी को आज मैं, उसकी बहन होकर भी लूटने वाली थी. वो मुझे, आज भाई नहीं … एक मर्द दिख रहा था, जिसको मैं ओरिजनल मर्द बनाने वाली थी. ","मैं बोली- शानू, हॉल में सो जाओ.\nवो बोला- दीदी उधर डर लगेगा, क्या करूं? ","मैंने कहा- ठीक है, मेरे साथ सो जाओ.\nउसने कहा- ठीक है. ","फिर उसने मुझसे कहा- दीदी, मेरी आदत है बार बार करवट लेने की, हाथ पकड़ने की और हाथ पैर पटकने की. इससे आपको कोई दिक्कत तो नहीं होगी न दीदी?\nमैं उसकी इस बात से अन्दर से खुश हो गई और मैंने कहा- ठीक है, लेकिन ध्यान रखना. सो जाओ.","वैसे तो मैं भी यही सब चाहती थी.\nमैंने उसको सुला दिया.","ठंडी का समय था मेरे पास एक ही कंबल था. ये एक मस्त सबब बनने वाला था. ","हम दोनों को एक ही कम्बल में अन्दर लेटना था. ","मैंने कम्बल में घुसने से पहले अपनी फ्रेंड को कॉल किया.\nउसने बताया कि कुछ समय रुक जा, अभी चूहा बिल से बाहर आ जाएगा, फिर टूट पड़ना तू … आज तेरा भाई तुझे ही रंडी बना कर चोदेगा.","वो कुतिया गंदी बातें कर रही थी तो मैंने फोन काट दिया.","थोड़ी देर में शानू का मौसम बनने लगा.\nमैं आंख बंद करके सोने का ड्रामा करने लगी.","उसने मुझे हिलाया और बोला- दीदी.\nमैं चुप रही. ","फिर कुछ ही पल में उसका एक हाथ मेरे पेट पर आ गया.\nमैं सिहर उठी लेकिन चुप पड़ी रही.","अब उसने अपना हाथ स्तन पर न लाते हुए मेरी पैंटी में डाल दिया, अन्दर हाथ डाला और जल्दी से बाहर निकाल लिया. ","इस बार उसने मेरे स्तन पर हाथ पटक दिया और स्तन को पकड़ लिया.\nमैं लेटी थी और चुप रही क्योंकि जरूरत तो मुझे भी थी. ","वो बगल में लेटा हुआ था. उसने मेरी टी-शर्ट स्तन के ऊपर से अलग कर दी और मुँह से दूध को किस करने लगा. ","मैंने सोचा उठने का ये सही मौका है, लेकिन ऐसा कुछ नहीं करूंगी, जिससे बात बिगड़ जाए.\nमैं जानबूझकर सिसकारियां लेने लगी और तड़पने लगी. ","उसने पैंटी नीचे की.\nमैं डर गई कि कहीं सच में जल्दी लंड अन्दर न डाल दे. ","मैं उठ गई और बोली- ये सब क्या है?\nवो बोला- अरे अरे दीदी आप … मुझे लगा कि कोई और है. मुझे कुछ समझ नहीं आ रहा दीदी … देखो न मेरा ये लंड दर्द कर रहा है सॉरी सॉरी. ","मैंने एक लापड़ा उसके गाल पर मारा और उसका कड़क सफेद लंड पकड़ लिया.\nवो कुछ समझ पाता कि तब तक मैं उसका लंड हिलाने लगी. ","मैंने कहा- तू मुझसे कहता, तो मैं तेरा हिला हिला कर तेरी गर्मी निकाल देती लेकिन तुम तो बहन को ही अपनी रंडी बनाने वाले थे. ","“दीदी इसमें क्या हर्ज है. देखिये ये तड़प रहा है … मैं मर जाऊंगा दीदी. पेलने दो न!”\nमैंने कहा- ठीक है, मैं लेटी हूँ, तुझे अपने हाथ से जो करना है करो. ","वो भी डर की वजह से अलग होकर लेट गया.\nमैं उसके पास थोड़ी सी खिसक आई. मेरी पीठ अपने भाई की तरफ थी.","अब शानू ने करवट ले ली. मुझे उसका लंड अपने चूतड़ों में रगड़ता हुआ महसूस हुआ.\nमैंने करवट नहीं बदली और कुछ नहीं कहा.","शानू जोश में था मगर वो डर गया था.\nअब जो भी करना था, मुझे करना था. ","मैंने एक हाथ पीछे किया और उसके लंड पर रख दिया.\nमैं खुश हो गयी क्योंकि उसके लंड को महसूस करने से मुझे लगने लगा कि आज मेरी प्यास बुझ जाएगी.\nइतना कड़क और लम्बा गर्म लंड मेरे बाजू में खड़ा था.","मैं अपने भाई के लंड को चूत में लेने को बेचैन हो गई थी.\nमैंने अपनी सहेली से मैसेज से बात की. ","वो बोली- तू भी न, पहले बाहर निकाल कर लंड देख ले. और तू कंडोम लगा देना उसके लंड पर क्या पता कब झड़ जाए और सुन … पांच मिनट लंड भी चूस लेना. यदि ढक्कन ढीला होगा तो रस निकल जाएगा. फिर निकलने की गुंजाइश ही नहीं रहेगी. ","मैंने कहा- यार मैंने आज तक नहीं चूसा है.\nवो बोली- तू पहले बाहर निकाल कर तो देख, यदि भाई का उठ जाए, तो सीधे लंड चूसने लगना और किस करने लगना.","मैंने फोन एक तरफ रखा और उसकी अंडरवियर निकाल दी.\nसामने देखा तो कसम से लग ही नहीं रहा था कि ये मेरे भाई का लंड है. वो तो बहुत मोटा और बहुत लम्बा था मानो जैसे कोई लोहे का मोटा कीला हो. साले का लंड बिल्कुल सफेद गोरा था.\nवो आंख बंद करके लेटा था.","मैंने लंड की फ़ोटो लेकर सहेली को भेजी.\nवो बोली- बाप रे … मैंने भी कभी इतना बड़ा लंड नहीं देखा. मैं भी आ रही हूँ तेरे रूम पर!","मैंने सोचा कि साली ये आ जाएगी, तो मेरा मजा ये ले जाएगी. मैंने उसको मना कर दिया और कहा- तू कल आ जाना. कल मैं इसे कमरे पर रुका लूंगी.\nमैंने फोन बंद कर दिया.","अब मैंने सोचा कि मेरे भाई का लंड गोरा और बड़ा है … क्योंकि न टेस्ट लेकर देख ही लिया जाए.\nमैंने पहले अपनी टी-शर्ट उतारी और शानू के ऊपर लेट कर उसे किस करने लगी. ","वो सोने का ड्रामा कर रहा था.\nमुझे गुस्सा आया और मैंने सोचा- साला भैनचोद … चूत में आग लगा कर सो रहा है. यहां इसकी बहन चुदने तैयार पड़ी है. ","मैंने उसके गाल पर एक तमाचा जड़ दिया और उसे किस करने लगी.\nअब उसकी नींद खुली और उसने मुझे देख कर कहा- दीदी, ये क्या कर रही हो?","मैं बोली- अभी जो तूने अपना लंड खड़ा करके मेरी पैंटी नीचे करके डाल दिया था न, उसी से ये सब कर रही हूँ. देख मैं जवान हूँ, घर की इज्जत बाहर न उछले इसलिए अब तू मेरी जवानी लूट ले.\nवो बोला- दीदी मैंने ये सब कभी पहले कभी किया ही नहीं.\nमैंने कहा- बस अन्दर पेल कर धक्के देना पूरी दम से चोदने लगना … सब खुद ही सीख जाएगा. ","ये कह कर मैंने अपने भाई को किस करना शुरू कर दिया. कुछ ही पलों में वो भी साथ देने लगा. ","मैंने उसने एक हाथ को अपने स्तन पर रख दिया. वो मेरे दूध दबाने लगा और पूरी हैवानियत से किस करने लगा. ","जल्द ही उसने मेरी पैंटी नीचे कर दी.\nशानू जल्दी में था. उसका लंड मेरी चूत पर टिकने लगा था. ","वो बोला- दीदी, आप बहुत मस्त हो, इतनी गोरी चूत तो मैंने अब तक किसी वीडियो में देखी ही नहीं है.\nमैंने कहा- इसलिए तो तुझे दे रही हूँ … खुद लूट ले मजा और मुझे भी दे दे.","उसने लंड पकड़ कर चूत में घुसेड़ना चाहा.\nमैंने कहा- रुक … अभी ये क्या कर रहा है? ","वो बोला- दीदी, वीडियो में तो यही सब करते हैं, वही मैं भी कर रहा था.\nमैंने कहा- साले पहले अपने लंड को देख, कितना बड़ा है. मैं तो मर ही जाऊंगी. इतना बड़ा कैसे ले सकती हूँ\nवो बोला- दीदी, अपन तेल लगा कर करेंगे.","मैं नीचे खिसक कर आ गई और भाई के लंड मुँह में लेकर चूसने लगी.\nशानू ‘आह आआह आआह …’ करने लगा. ","मैंने सोचा कि आज इसका लंड गले के पार करके देखती हूं.\nमैंने कोशिश की, मगर नहीं हो पाया. ","वो बोला- मैं हेल्प करूं?\nमैंने बोला- ठीक है. ","वो बोला- आप लेट जाओ.\nमैं लेट गई. ","वो मेरे मुँह के पास आ गया और लंड होंठों पर रख कर बोला- अब लो अन्दर.\nमैंने मुँह खोला तो उसने लंड अन्दर डाल दिया.","वो रुक रुक कर लंड अन्दर पेलता गया.\nमेरी आंखें बंद हो गईं और आंसू आ गए. ","उसने मेरे हाथ पकड़ लिए. अभी उसका लंड आधा मुँह में था, उसने एक जोर की ठेल मारी तो उसका लंड मेरे गले के नीचे पहुंच गया. ","अब मुझे सांस लेने में दिक्कत आ रही थी. मैं छटपटा उठी. ","उसने और तेजी से लंड पेल दिया साथ ही उसने गाल पर हाथ भी मार दिया.\nपता नहीं चला, कैसे मुझे सांस मिल गई और मैं मजे से लंड चूसने लगी.","अब पता ही नहीं था कि मेरे साथ क्या हो रहा था.\nमैं मुँह में लंड होने से कुछ बोल नहीं पा रही थी. ","कुछ देर बाद जब मैंने हाथ पटके और इशारा किया, तो उसने लंड बाहर निकाल लिया.\nवो बोला- आप ठीक हो न?","मैंने कहा- साले मैं मरी जा रही थी. ये सब कहां से सीखा?\nवो बोला- मैंने वीडियो में सब देखा था दीदी मगर कभी किया नहीं था, तो आज करके देख रहा था. ","मैंने कहा- अब चूत में मुँह डाल कमीने.\nवो बोला- ठीक है. ","अब उसने मेरी चूत चाटनी शुरू कर दी.\nमेरी ‘ऊम्म्म् आआ आआई ईईई …’ की आवाज निकलने लगी. ","थोड़ी देर बाद मैं उसके बाल पकड़ने लगी और उसे अपनी चूत पर दबाने लगी.","मैं अभी झड़ना नहीं चाहती थी इसलिए मैंने उससे हटने के लिए कह दिया.","दोस्तो, मैं इस वक्त एकदम रांड बन चुकी थी और मुझे इस बात से कोई फर्क नहीं पड़ रहा था कि मेरा भाई का लंड मेरी चूत में जाने के लिए फड़फड़ा रहा है.","अपनी भाई बहन Xx हिंदी कहानी का अगला भाग जल्द ही आपके सामने होगा. आप मुझे मेल करें.\n[email protected]","भाई बहन Xx हिंदी कहानी का अगला भाग: छोटे भाई से चूत चुदाई का मजा लिया- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"इस लिंक पर क्लिक","href":"https://www.freesexkahani.com/family-sex-stories/xxx-sali-jiju-sex-kahani/"},{"title":"छोटे भाई से चूत चुदाई का मजा लिया- 2","href":"https://www.freesexkahani.com/family-sex-stories/hindi-xxxx-cousin-chudai/"},{"title":"शेयर बाजार के साथ चूत चुदाई का ज्ञान मिला","href":"https://www.freesexkahani.com/aunty-sex/hot-xxx-aunty-chudai/"},{"title":"चूत की चुदास और कोचिंग के लिए चुदी","href":"https://www.freesexkahani.com/teacher-sex/xxx-college-student-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Garam Kahani","Hot girl","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"सेक्स की प्यासी मेरी छोटी बहन","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-sex-story/"},{"title":"मौसेरी दीदी की गर्म चूत का मक्खन निकाला","href":"https://www.freesexkahani.com/family-sex-stories/pussy-lick-hot-story/"},{"title":"खालाजात बहन की बुर की सील खोली","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-chudai/"},{"title":"भाई जैसे लड़के से चूत की सील फड़वा ली","href":"https://www.freesexkahani.com/first-time-sex/first-time-oral-xxx-kahani/"}]}