{"Title":"चाचा के लौंडे की जबरदस्त गांड चुदाई","author":{"name":"हनी रिशु","href":"https://www.freesexkahani.com/author/honey/"},"date":"05-12-2022","views":"97,969","description":["भाई गांड चुदाई Xxx कहानी में पढ़ें कि मैं चूत का शौकीन हूँ. मेरी गर्लफ्रेंड नानी के घर गई तो मुझे चूत का टोटा पड़ गया. मेरे चचा का लड़का गांडू जैसा था तो …","मेरी उम्र 23 वर्ष की है, कद 5 फुट 8 इंच और लंड की साइज़ 5 इंच है.","मैं एक मस्तमौला लड़का हूँ और हर वक्त छेद के चक्कर में ही घूमता रहता हूँ. ","मैंने अब तक चार चूत चोद ली हैं. जिसमें से एक लौंडिया मेरी गर्लफ्रेंड है और मैं उसकी जब तब मौक़ा पाते ही लेता रहता हूँ.","बाकी तीन में से दो अपरिचित थीं और यूं ही सैट होकर चुद गई थीं.\nएक को बस अड्डे पर सैट किया था और उधर ही एक खाली बस में पेल दिया था.\nदूसरी एक कामकाजी महिला थी, जिसे उसके कहने पर एक फिल्म टाकीज के टॉयलेट में बजाया था.","तीसरी एक सब्जी वाली थी, उसे एक दिन खाली घर में अन्दर लेकर पेला था.\nवो अभी काफी दिन से आई नहीं थी तो फिलहाल अपनी गर्ल फ्रेंड की चूत चुदाई का ही मजा ले रहा हूँ. ","मगर दो दिन पहले मेरी गर्लफ्रेंड अपनी नानी के घर चली गई थी और उसे एक महीने बाद वापस आना था, तो लंड को चूत का टोटा पड़ गया था.","आजकल मैं गर्लफ्रेंड से ही फोन पर सेक्स चैट कर रहा था.\nमुझे मुठ मारने के अलावा लंड को शांत करने का कोई और दूसरा रास्ता नहीं सूझ रहा था.","मेरे पड़ोस में ही चाचा का घर है. उनका लड़का भी दिखने में बहुत अच्छा है, साला शुरू से ही गांडू लगता है.","वो बरसात का दिन था.\nउसके मामी पापा और उसका भाई कहीं गए हुए थे.","मैं ऐसे ही घर के बाहर आया और फोन पर बात करते हुए घूम रहा था.\nहल्की हल्की बारिश की बूंदें गिर रही थीं.","तभी मैंने चाचा के लड़के को देखा जो अपने घर पर अकेला था और वो भी फोन चला रहा था.\nवो आगे वाले कमरे में बैठा बारिश का मजा ले रहा था और शायद घर पर अकेला था.","मुझे पहले नहीं पता था कि ये साला गांड मराने का शौकीन भी है.\nमैं ऐसे ही उसके पास गया और उसके पास बैठ गया.","हम दोनों ही इधर उधर की बातें करने लगे. ","तभी मैंने देखा कि वो अपने फोन में एक पॉर्न साइट ओपन किया हुआ था. ","मैंने पूछा- भोसड़ी के खड़ा भी होता है तेरा … जो पॉर्न देख रहा है?.\nउसने हंस कर कहा- अरे भैया, आप क्या समझते हैं कि सिर्फ आपका ही खड़ा होता है.","मैंने कहा- तेरा लंड, मेरे से बड़ा नहीं होगा.\nउसने कहा- अच्छा तो दिखाना अपना एक बार.","मैंने बोला- ऐसे नहीं दिखाऊंगा … एक शर्त पर दिखाऊंगा. जब तुम मेरा लंड अपने मुँह में और गांड में लेने की हां कहोगे, तब दिखाऊंगा.\nवो कुछ सोचने लगा फिर बोला- ठीक है.","ये बात हुई ही थी कि मेरे दिमाग में खुरापात आ गई कि आज चूत नहीं तो गांड का छेद ही सही.\nअब हम दोनों उसके कमरे में आ गए और एक कम रोशनी वाला बल्ब चालू किया.","मैं बोला- चल अब तू खुद ही पैंट से निकाल कर देख ले.\nतब वो शर्माते हुए करीब आया और उसने धीरे से मेरा लंड बाहर निकाला. ","फिर बोला- हां भैया, आपका तो मेरे से बहुत बड़ा और मोटा भी है.\nमैंने कहा- बड़ा है तो जरा सहला कर देख न भोसड़ी के.","अब वो मेरा लंड सहलाने लगा.\nमैंने उसकी तरफ देखा तो वो लंड को ही बड़ी मस्ती से सहलाते हुए देख रहा था.","मैं बोला- अब मुँह में भी ले ले!\nवो मना करने लगा.","तब मैंने उसकी गर्दन पकड़ी और नीचे करके ज़बरदस्ती उसके मुँह में लंड दे दिया. ","उसने एक बार भी मुँह हटाने की कोशिश नहीं की … बस वो धीरे धीरे लंड चूसने लगा.\nमुझे मजा आने लगा और मैंने अपनी आंख बंद लीं. ","उसके मुँह की गरमाहट से लंड में तरंग आने लगी थी.\nतब मैंने मोबाइल में एक ब्लू फिल्म लगा दी और उससे वैसे ही चूसते रहने को बोला.\nवो वैसे ही मजे से लंड चूसने लगा.","आह हम दोनों को मज़ा आ रहा था.","फिर मैं उसकी गर्दन पकड़ कर उसके मुँह में बहुत तेज तेज लंड पेलने लगा.","कुछ देर बाद वो बोला- भैया, अब रहने दो. मुझे मुँह में दर्द होने लगा है.\nमैंने कहा- ठीक है, अब मैं तेरी गांड मारता हूँ.\nतो वो कहने लगा- हां भैया मन तो मेरा भी बहुत है. मगर मैंने कभी लिया नहीं है.","मैंने उसके लोवर को नीचे किया और बहुत सारा थूक उसकी गांड में लगा दिया.\nअपने लंड पर भी थूक लगाया. ","फिर धीरे से उसकी गांड के छेद पर लंड रखा और अन्दर डालने की कोशिश करने लगा.\nलेकिन साले की गांड बहुत टाइट थी. ","वो बोला- भैया रहने दो, मैं हाथ से कर देता हूँ.\nमैंने कहा- अबे चूतिए हाथ से तो मैं खुद ही कर सकता हूँ. आज छेद में पेलने का मन है. तुझे भी मजा आ जाएगा.","वो कुछ नहीं बोला.\nउसका भी मन था कि गांड में लंड लिया जाए. ","अब मैंने उससे तेल लाने को लाने को कहा, वो किचन से तेल ले आया.\nतब उसकी टांगें फैला कर गांड ऊपर उठा कर उसकी गांड को तेल से भर दिया. ","उसकी गांड में मैंने अपनी एक उंगली डाली.\nउसने बड़ी आराम से मेरी उंगली गांड में ले ली.","मैंने कहा- उंगली तो बड़े आराम से ले ली … क्या पहले से लेता है?\nवो हंसा और बोला हां भैया, अपने हाथ से कर लेता हूँ.","मैंने कहा- कैसे करता है?\nवो बोला- जब लैट्रिन जाता हूँ ना … तो उधर शैम्पू लगा कर गांड में उंगली कर लेता हूँ. ","मैंने उंगली अन्दर बाहर करते हुए पूछा- उंगली के अलावा और भी कुछ डाला है बे?\nवो बोला- हां एक गोल लकड़ी को चिकनी करके रखा है, वो लेता रहता हूँ. ","मैंने कहा- अब दो उंगली डाल रहा हूँ.\nवो बोला- हां भैया डालो.","मैंने दो उंगलियां उसकी गांड में डालीं.\nउसने हल्की सी आह की आवाज निकाली और दो उंगलियों से गांड चुदवाने का मजा लेने लगा.","फिर मैंने उसे खड़ा किया और उसे झुका कर उसकी गांड में लंड डालने की कोशिश करने लगा.\nउसने अपनी टांगें फैला ली थीं.","मैंने गांड के छेद में ज्यादा सा तेल लगाया और तेल की शीशी हाथ में ले ली. ","अब धीरे धीरे मैंने लंड अन्दर करना शुरू किया और साथ में उसकी गांड में तेल डालना चालू रखा.\nमेरा लंड अन्दर सरकने लगा. उसको थोड़ा दर्द भी हो रहा था लेकिन मैं धीरे धीरे अन्दर घुसेड़ता रहा. ","मेरे भी लंड में दर्द हो रहा था क्योंकि पहले कभी मैंने गांड नहीं मारी थी, जीएफ की चूत बहुत बार चोदी थी.","फिर जब लंड अन्दर बाहर होने लगा, तो उसको बहुत दर्द हो रहा था.\nलेकिन मैं अब नहीं रुक रहा था.\nमैं चोदता रहा और साथ ही उसको गाली भी दे रहा था ‘मादरचोद शांति से गांड मारने दे गांडू साले.’","कुछ देर बाद वो भी चुप हो गया और मुझे भी उसकी गांड बजाने में मजा आने लगा.\nकुछ देर ऐसे ही चोदने के बाद मैंने उसको बेड के किनारे पर लेटाया और एक टांग ऊपर उठा कर सीधा उसकी गांड पर लंड रख कर घुसेड़ दिया. ","उसकी आवाज आई- आंह मर गया भैया … धीरे पेलो न!\nएक बार तो मेरे भी लंड में बहुत दर्द होने लगा था लेकिन गांड का छेद बड़ा कसा हुआ था तो मुझे गांड मारने में काफी मज़ा आ रहा था. ","तब उसने कहा- भैया, अब जल्दी जल्दी कर लो, नहीं तो मम्मी पापा आ जाएंगे.\nमैं ये सुनकर होश में आया कि हां कोई आ सकता है. मैं थोड़ा जल्दी जल्दी चोदने लगा.","फिर 6-7 मिनट तक चोदने के बाद मेरा रस निकलने वाला हो गया था तो मैंने उसकी गांड में ही सारा पानी छोड़ दिया.","हम दोनों ही निढाल हो गए थे. मैंने उसकी गांड से लंड बाहर निकाला तो वो मुस्कुरा दिया.","मैंने उससे पूछा- मजा आया?\nवो बोला- हां भैया … और आपको कैसा लगा?\nमैंने कहा- बड़ा टाईट छेद है बे तेरा. इतना टाइट तो लौंडियों की चूत भी कसा हुआ नहीं होता.","वो बोला- भैया आपने चूत चुदाई का मजा लिया है क्या?\nमैंने कहा- हां कई बार.","वो मेरी तरफ प्रशंसा भरी नजरों से देखने लगा.\nमैंने उससे पूछा- क्यों क्या बात है तू बड़ी अचरज से देख रहा है.","उसने अगला सवाल दागा- भैया क्या आप उनकी गांड भी मारते हो?\nमैंने कहा- हां मार सकता हूँ मगर अभी तक किसी लड़की की गांड नहीं मारी. तू ही पहला गांडू मिला है, जिसकी मैंने गांड मारी है.\nवो ही ही करके हंसने लगा.","तब तक वो मेरे पास सरक आया और मेरे लंड से खेलने लगा.\nमेरा लंड फड़फड़ाने लगा.","मैंने उससे कहा- क्या कर रहा है बे … क्या फिर से मूड बन गया है तेरा?\nवो हंसने लगा और बोला- हां भैया मन तो हो रहा है.","मैंने कहा- अब तेरे मम्मी पापा नहीं आ जाएंगे क्या?\nवो हंसा और बोला- मम्मी पापा रात से पहले नहीं आ पाएंगे.","मैं ये सुनकर मस्ती में आ गया और उसे खींच कर अपनी टांगों में फंसा लिया.\nवो भी मचलने लगा और मेरे लंड को हाथ से सहलाने लगा.","मेरे लंड में जान आने लगी और जल्दी ही लंड कड़क हो गया.\nमैंने कहा- अबे मुँह में ले कर चूस ना.","वो झट से लंड को मुँह में लेकर चूसने लगा.\nउसके लंड चूसे जाने से मेरा हथियार एकदम से सख्त होने लगा और उसकी गांड में घुसने को बेताब हो गया.","मैंने उसे घोड़ी बनने का कहा.\nवो बोला- भैया इस बार मैं लंड की सवारी करूंगा.","मैंने कहा- अच्छा तो तू ही आ जा भोसड़ी के गांडू.","वो हंसता हुआ मेरे सीने पर अपनी पीठ सटा कर मेरे ऊपर बैठ गया और लंड हाथ से पकड़ कर अपनी गांड में सैट करने लगा.\nगांड पहले से खुली थी, तो लंड उसकी गांड में आसानी से घुसता चला गया. ","मैंने उसकी गांड मारना शुरू कर दी.\nवो भी मेरे लंड पर उछलने लगा.","जल्दी ही मुझे मजा आने लगा.","उसने कहा- भैया मेरे लंड को सहलाओ न!\nमैंने उसके लंड को पकड़ लिया और मुठ मारने लगा.","उसकी मादक आहें निकलने लगीं और जल्द ही हम दोनों फुल स्पीड पर चुदाई का मजा लेने लगे.\nतभी अचानक से उसके लंड से रस छूट गया और वो निढाल हो गया.","मैंने मोर्चा संभाला और उसकी गांड में तेज तेज शॉट मारना शुरू कर दिए.\nजल्द ही मेरे लंड से भी रबड़ी छूट गई और हम दोनों मस्ती से चिपक कर लेट गए.","मैं थोड़ी देर लेटा रहा, फिर उठा और उसके मुँह में लंड दे दिया.\nपहले उसने मना किया मगर फिर रस से सना लंड चूसने लगा.","मैं मस्ती से उसके मुँह में लंड डालने निकालने लगा.\nउसने लंड चूस कर साफ कर दिया. ","उसके बाद हम दोनों ने नहाया और कपड़े पहन लिए.\nमैं अपने घर चला गया. ","तब से मैं उसको बहुत बार चोद चुका हूँ और वो नए नए आसन में मुझसे गांड मरवाने लगा है.","दोस्तो, मेरी भाई गांड चुदाई Xxx कहानी आपको कैसी लगी, प्लीज़ मुझे मेल करके बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहला गांडू मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/indian-gandoo/"},{"title":"पति के पार्टनर ने मेरी चूत का मजा लिया- 1","href":"https://www.freesexkahani.com/antarvasna/wet-pussy-xxx/"},{"title":"पति के पार्टनर ने मेरी चूत का मजा लिया- 2","href":"https://www.freesexkahani.com/antarvasna/xxx-friend-cheating-wife/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Kamvasna","Non Veg Story","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"सब्जी वाले की बीवी बन कर गांड का उद्घाटन कराया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-xxx/"},{"title":"चार मर्दों ने मेरी हचक कर गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-chudai-kahani/"},{"title":"दोस्त ने मुझे गर्म करके मेरी गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gay-friends-kahani/"},{"title":"एक गांड और छह पतियों के लंड","href":"https://www.freesexkahani.com/gay-sex-story-hindi/crossdresser-group-sex/"}]}