{"Title":"भाई की पुत्रवधू पटा कर चुदाई","author":{"name":"विशू राजे","href":"https://www.freesexkahani.com/author/vishuraje/"},"date":"21-05-2020","views":"166,201","description":["मैं अपने गांव में भाई के पास गया. वहां मेरा ध्यान मेरे भतीजे की जवान बीवी की ओर गया. उसकी नजर भी वासना से भरी लगती थी. ससुर बहू सेक्स की इस स्टोरी का मजा लें.","नमस्कार दोस्तो, मैं विशू मेरे जीवन की ससुर बहू सेक्स की सत्य घटना बताने जा रहा हूं.\nबात ज्यादा पुरानी नहीं है. मई का महीना था. मैं और मेरा परिवार गांव में गये हुए थे.","हमारे गांव में हमारा पुरखों का मकान है. मेरे भाई का परिवार वहीं गांव में ही रहता है. उसकी बीवी का नाम रंजना है.","मेरे भाई के दो बेटे हैं. छोटे वाला शहर में अपनी बीवी के साथ रहता है क्योंकि उसकी नौकरी वहीं है जबकि बड़े वाला बाहर जॉब करता है. वो महीने दो महीने में मुश्किल से एक बार घर आता है. रंजना की बड़ी पुत्रवधू का नाम निशा है. ये कहानी निशा बहू और मेरे बीच के सेक्स के रिश्ते की है. ","उस दिन जब निशा बहू नहा के बाहर आई तो उसी समय मैं अंदर आया. मुझे देख कर वह शरमा गई और पर्दे के पीछे छिप गई, परंतु छिपने के पहले उसके गदराये बदन का दर्शन मुझे हो गया. उसका शरीर सोने जैसा चमक रहा था, जो मेरी आंखों में समा गया.","मेरी नजर बहू के शरीर को देखने के लिए लालायित हो गयी. उसकी चूची मेरी आंखों से छुप न सकीं. मेरा मन डोल गया था उसको देख कर। तन बदन में आग लगा दी उसने. अब आंखें उसके जिस्म के दीदार के लिये मचल गयी थीं जिनमें निशा के प्रति वासना ही वासना थी. ","उस दिन के बाद से मैं उसको पटाने में लग गया. मैं निशा के आगे पीछे डोलता रहता था. किसी न किसी काम के बहाने उससे बात करने की कोशिश करता रहता था. यदि उसे कुछ सामान की जरूरत होती तो मैं झट से आगे आ जाता था. ","मैं देख रहा था कि वो भी मेरे सामने आते ही शरमाने लगती थी. उसकी नजर भी मुझ पर मोहित सी दिखाई दे रही थी.\nकई बार मैं उसके सामने अपनी पैंट में अपने लंड को खुजला देता था.","वो मेरे इशारे समझने लगी थी. अब आगे बढ़ने का समय आ गया था. उस पर अपनी वासना का आक्रमण करना आवश्यक हो गया था अब. ","इसके लिए मैंने पिकनिक जाने की योजना बनाई. उसके लिए एक मिनी बस बुक कर दी गयी. पिकनिक जाने के दिन हम सब लोग तैयार थे और फिर सारी तैयारी करके गाड़ी में बैठने लगे. मौका पाकर मैंने निशा बहू के कान में धीरे से कह दिया कि गाड़ी की पीछे वाली आखिरी सीट पर ही बैठे. ","उसने वैसा ही किया. सब को बिठाने के बाद मैं सामान वगैरह सेट करवा कर मैं खुद भी पीछे की ओर चला गया.","मैं और निशा मतलब ससुर बहू अगल बगल में ही बैठे हुए थे. मैंने उसके शरीर से अपने शरीर को स्पर्श करना शुरू किया. उसने भी कोई प्रतिक्रिया नहीं दी. वो चुपचाप बैठी हुई थी. ","मैं अपना पैर उसके कोमल पर पैर पर घिस रहा था. उसको थोड़ी बेचैनी होने लगी तो वो शरमा कर यहां वहां नजर दौड़ाने लगी. भले ही मैं अपनी ओर से आश्वस्त था कि निशा के मन में भी मेरे लिये आकर्षण है लेकिन उसके लिए यह सब हरकतें इतनी आसानी से स्वीकार करना सरल नहीं था क्योंकि वो थी तो एक स्त्री ही. इसलिए थोड़ी घबराहट हो रही थी उसे. ","वो बार बार इधर उधर नजर दौड़ा कर ये सुनिश्चित कर रही थी कि कोई हम दोनों को ये हरकत करते हुए देख न रहा हो क्योंकि वो घर की इज्जत थी. उसके इस प्रयास से ये तो साफ हो गया था कि वो भी कुछ करना चाहती है. ","फिर मैंने अपना हाथ उसकी जांघों पर रख दिया. उसने तब भी कोई आपत्ति नहीं की. वो खिड़की से बाहर देखती रही. इस मौके का मैंने फायदा उठाना चाहा. मेरे पास एक बैग था जिसको मैंने अपनी एक जांघ पर रख लिया. इससे हुआ यूं कि किसी को भी नीचे का कुछ दिख नहीं सकता था कि मेरा हाथ कहां रखा हुआ है. ","अपने हाथ से मैंने निशा बहू की जांघ को सहलाना शुरू कर दिया. फिर आहिस्ता अहिस्ता से उसकी साड़ी को उसकी टांगों पर ऊपर की ओर खींच कर सरकाना शुरू कर दिया. मेरी नजर सामने सब लोगों को चेक कर रही थी और मेरा हाथ नीचे ही नीचे अपना काम कर रहा था. ","धीरे-धीरे करते हुए मैंने उसकी साड़ी को उसकी जांघों तक ऊपर कर लिया. उसकी जांघें नंगी हो गयी थीं. मैंने धीरे-धीरे से उसकी नंगी जांघों को सहलाना शुरू कर दिया. उसकी जांघें बहुत ही कोमल थीं. निशा की सांसें अब तेज होने लगी थीं. ","वो गर्म होने लगी थी. मैंने गाड़ी में नजर घुमा कर देखा तो सब लोग अपने अपने में व्यस्त थे. कोई फोन में लगा हुआ था तो कोई खाने पीने में और बातें करने में मशगूल था. ","फिर मैंने अपने हाथ को धीरे धीरे ऊपर ले जाना शुरू किया. अब मेरा हाथ निशा की कोमल जांघों से ऊपर होता हुआ उसकी चूत की ओर प्रस्थान कर गया था. धीरे धीरे निशा की चूत के करीब पहुंचता जा रहा था मेरा हाथ और इसी फीलिंग के कारण मेरे लंड का बुरा हाल हो चुका था. ","मेरा लौड़ा मेरे पजामे में उछल कूद कर रहा था. किसी तरह से मैं अपने लंड को ढका रखने की कोशिश भी कर रहा था. पहुंचते पहुंचते आखिरकार मेरे हाथ निशा की जांघों पर फंसी चड्डी से जा टकराया. उसकी कोमल चूत से दूरी अब कुछ ही सेंटीमीटर की रह गयी थी. ","मैंने थोड़ी और हिम्मत की और उसकी चड्डी को लांघ कर मेरा हाथ उसकी चूत को छू गया. उसकी कोमल सी चूत को छूते ही पूरे बदन में तूफान उठने लगा. अब मुझसे रुका नहीं जा सकता था और मैंने उसकी चूत को उसकी चड्डी के ऊपर से ही सहलाना शुरू कर दिया. निशा अब काफी गर्म हो चुकी थी. ","कुछ ही देर के बाद निशा की चूत ने पानी छोड़ना शुरू कर दिया था जिसका गीलापन मुझे मेरी उंगलियों पर लग रहा था. अब मुझे उसकी चड्डी हम दोनों के मिलन में बहुत बड़ी अड़चन लगने लगी थी. मेरा हाथ उसकी चूत को चड्डी के नीचे से छूने के लिए बेताब था. मेरी हथेली उसकी चूत का स्पर्श पाने के लिए बेचैन थी. उसकी चूत में उंगली डालने का बहुत मन कर रहा था. ","फिर मैंने आहिस्ता से उसकी चड्डी को एक तरफ कर दिया. उसकी चूत आसपास से गीली हो चुकी थी. मुझे बहुत ही मादक क्षण लगा ये जब मेरी उंगलियां उसकी चूत के पानी में भीग रही थीं. मैंने उसकी चूत को छेड़ा तो वो थोड़ी सी उचक गयी. उसकी चूचियां तेजी से हिल रही थीं क्योंकि उसकी सांसें बहुत तेजी से चल रही थीं. ","मैंने उसकी चूत में उंगली दे दी और धीरे धीरे उसकी चूत में अंदर बाहर करने लगा. निशा आहिस्ता आहिस्ता से आवाजें करने लगी- अम्म … स्स … अम्म … कर रही थी वो. मगर आवाज काफी धीमी थी.\nवो खुद को रोकने की कोशिश भी कर रही थी लेकिन उसकी चूत बहुत गर्म हो चुकी थी. ","मैंने अब तेजी से उसकी चूत में उंगली अंदर बाहर करना शुरू कर दिया.\nउसका बदन तपने लगा और धीरे धीरे कांपने लगा. वो खुद को रोक नहीं पा रही थी. मैं तेजी से उंगली चला रहा था और वो मेरी जांघ पर अपने हाथ से दबाते हुए खुद को संभालने की कोशिश कर रही थी. ","पांच मिनट हो चुकी थी उसकी चूत में उंगली चलते हुए. फिर उसका पूरा बदन एकदम से तेजी से कांपने लगा और उसकी चूत ने मेरे हाथ पर ढेर सारा पानी छोड़ दिया. मैंने फिर अपना हाथ बाहर निकाल लिया. ","मेरे उंगलियां उसकी चूत के पानी से सराबोर हो गयी थीं. मैं अपने हाथ को सूंघने लगा. निशा की चूत की खुशबू हो गयी थी मेरे हाथ में. मैं निशा के सामने ही उसकी चूत की खुशबू लेने लगा और फिर मैंने अपनी उंगलियों को चाट लिया. ये देख कर वो शरमा गयी. ","मैंने धीरे से उसके कान के पास अपना मुंह ले जाकर कहा- ये अमृत मुझे अब दोबारा कब मिलेगा?\nवो बोली- जब आपका मन करे ले लेना. ","बस, अब मेरा काम आधा बन चुका था और आधा ही बाकी रह गया था. उसकी चूत तक तो पहुंच गया था अब उसकी चूत में लंड देने का काम बाकी रह गया था. फिर हम पिकनिक वाली जगह पर पहुंच गये. ","हम सब बस से उतर गये. उस दिन हम दोनों एक दूसरे को चोरी चोरी देख रहे थे. मैं भी निशा के बदन की गोलाइयों को नाप रहा था और वो भी मेरे बदन का नाप ले रही थी. ","पूरा दिन घूमने के बाद हम लोग थक चुके थे. उसके बाद हम लोग वहां से वापसी के लिए निकल लिये. अब थकावट काफी हो चुकी थी. फिर हम घर पहुंच गये. सब लोग नहा धो लिये और आराम करने के लिए जाने लगे. उसके बाद शाम का खाना हुआ और सबने खाना खा लिया.","फिर सोने की तैयारी होने लगी. सब अपने अपने बिस्तर पर पहुंच गये. सब थके हुए थे इसलिए सबको जल्दी ही नींद भी आ गयी. सब लोग हॉलनुमा कमरे में ही पड़े हुए थे जो कि काफी बड़ा था. सब लोग खर्रांटे लेने लगे. मगर मेरा लंड मुझे सोने नहीं दे रहा था. ","रात के 1.30 बजे का टाइम हो गया था और मैं बेचैनी में करवटें बदल रहा था. निशा की चूत के वो विचार मुझे लेटने नहीं दे रहे थे. मेरा लंड उछल उछल कर दर्द कर रहा था. फिर मैं उठ कर पेशाब करने के लिए जाने लगा. ","मैंने चारों ओर नजर घुमा कर देखी तो सब लोग गहरी नींद में थे. मैं बाथरूम की ओर गया. जाते हुए मैंने निशा की ओर देखा. उसके अगल बगल में काफी जगह थी. सभी औरतें एक तरफ लेटी हुई थी. ","सही मौका देख कर मैं भी निशा के पास पहुंच गया. शायद उसको भी पूरा यकीन था कि मैं जरूर आऊंगा. उसके करीब काफी जगह थी. मैं जाकर उसकी कमर के पास बैठ गया. मैंने देखा कि उसकी साड़ी घुटने तक ऊपर उठ गयी थी. ","उसकी साड़ी को मैंने और भी ज्यादा ऊपर तक उठा दिया. नीचे से निशा ने कुछ भी नहीं पहना हुआ था. मैंने साड़ी को पूरी ऊपर कर दिया और निशा की नंगी चूत मेरी आंखों के सामने थी. अपनी आंखों के सामने उसकी चूत को देख कर मुझे पागलपन चढ़ने लगा.","मुझे डर भी लग रहा था क्योंकि बाकी लोग भी बगल में ही सोये हुए थे. मगर रोमांच इतना था कि हिम्मत भी साथ साथ बढ़ रही थी. एक बात मैंने देखी कि निशा ने अपनी चूत को साफ किया हुआ था. गांव में रहते हुए भी वो शहरी लड़की की तरह एकदम टिप-टॉप रहती थी.","धीरे से मैंने अपना हाथ उसकी चूत पर रख दिया. उसने थोड़ी सी हलचल की और फिर शांत हो गयी. मैंने धीरे से उसकी चूत की पंखुड़ियों को खोल कर देखा और फिर फैला दिया. ","मैंने एक उंगली उसकी चूत के दाने पर रख दी और उसको सहलाने लगा. निशा के पूरे बदन में हरकत होने लगी थी लेकिन वो अभी भी सोने का नाटक कर रही थी. मुझे भी ये खेल खेलने में काफी मजा आ रहा था. ","निशा बहू की चूत का दाना सहलाते हुए मैंने एक उंगली उसकी चूत के अंदर घुसा दी. उसके मुंह से आह्ह निकल गयी. मैंने तुरंत अपने हाथ से उसका मुंह बंद किया. एक बार तो मेरी भी जान निकल गयी क्योंकि बाकी लोगों के उठने का डर था. ","कुछ पल का विराम देकर मैंने उसके मुंह पर हाथ रखे हुए उसकी चूत में उंगली को चलाना चालू रखा. उसे भी मजा आ रहा था. अब उसने अपनी आंखें खोल ली थीं. वो मदहोशी में मेरी ओर देख रही थी. उसकी आंखों में सेक्स का एक नशा सा भर आया था. ","मैं उसकी चूत को अपनी उंगली से जोर जोर से रगड़ने लगा. वो अपनी चूत को ऊपर करने लगी. मैं समझ गया कि अब बात निशा के काबू से बाहर जा रही है. इतने में ही वो उठने लगी. ","उसने मेरा हाथ पकड़ा और मेरे होंठों पर उंगली से मुझे चुप रख कर कमरे में अंदर ले जाने लगी. वो आगे आगे थी और मैं पीछे पीछे. हम अंदर वाले कमरे में चले गये. सब लोग बाहर सो रहे थे. ","जाते ही निशा ने मुझे अपने ऊपर खींच लिया और बेड पर मेरे साथ लेटते हुए नीचे आ गयी. मैं भी उसके ऊपर लेट गया. उसने मेरे होंठों को जोर जोर से चूसना शुरू कर दिया और मैं भी उसका साथ देने लगा. दोनों एक दूसरे के मुंह से लार को खींचने लगे. ","फिर मैंने इसी दौरान उसके ब्लाउज को खोलना शुरू कर दिया. उससे लिपटते चूमते हुए मैंने उसके ब्लाउज के हुक खोल डाले. उसकी चूचियां नंगी हो गयीं. एकदम दूध के जैसी सफेद चूचियां थी उसकी. मैंने बिना देर किये उनको मुंह में भर लिया और जोर जोर से पीने लगा. ","निशा सिसकारने लगी और मेरे सिर को अपनी छाती की ओर दबाने लगी. मैं उसके निप्पलों को दांतों से काटने लगा. दो मिनट तक उसके बूब्स को चूसने और पीने के बाद मैंने उसके पेटीकोट भी खोल दिया. मैंने बहू को पूरी नंगी कर दिया.","उसके बाद मैंने भी जल्दी से अपने कपड़े निकाले और नंगा हो गया. मैंने बहू के दोनों पैरों को खोल दिया और उनके बीच में चला गया. मैंने बहू की चूत पर मुंह लगाया और जोर जोर से चूसने लगा.","वो एकदम से सिहर कर सिमटने लगी. अपनी जांघों को भींचने की कोशिश करने लगी. मगर मैंने उसकी जांघों को दोनों हाथों से खोला हुआ था. ","मैं जोर जोर से बहू की चूत में मुंह देकर चूस रहा था. फिर उसने अपनी जांघें खुद ही ढीली छोड़ दीं और चूत चुसवाने का मजा लेने लगी. मैंने उसकी चूचियों को पकड़ लिया और दोनों हाथों से दोनों चूचियों को दबाने लगा. वो मदहोश होने लगी. ","अब मैंने अपने लंड को उसकी चूत पर लगाया और रगड़ने लगा. वो सिसकारने लगी. मगर मंद मंद आवाजें कर रही थी. मैं उसकी चूत के दाने पर अपने लंड को रगड़ रहा था. ","उसकी चूत एकदम से चिकनी हो गयी थी. उसकी चूत से निकला कामरस और मेरे लंड से निकला कामरस दोनों के ही मिल जाने से उसकी चूत काफी गीली लग रही थी और एकदम से फिसलन भरी हो गयी थी. ","जब उससे रहा न गया तो बोली- जल्दी करो, कोई आ जायेगा.\nनिशा अब मेरा लंड लेने के लिए तड़प गयी थी. लंड को बहू की चूत के छेद पर सेट करके मैंने एक धक्का दिया तो आधा लंड अंदर चला गया.","शादीशुदा होने के बावजूद भी निशा बहू की चूत ऐसी टाइट लग रही थी जैसे कुंवारी चूत ही हो. उसके पति को शायद ज्यादा समय नहीं मिलता था उसकी चूत को चोदने के लिए, इसी वजह से वो इतनी जल्दी अपनी चूत मुझसे चुदवाने के लिए तैयार हो गयी थी. ","मैंने दूसरा झटका दिया तो उसके मुंह से आह्ह निकल गयी और मेरा पूरा लंड उसकी चूत में घुस गया.\nवो धीरे से कान में कराहते हुए बोली- आह्ह, दर्द हो रहा है, धीरे करो.\nमैंने आहिस्ता आहिस्ता से निशा बहू की चूत को चोदना शुरू किया. ","फिर मैंने अपनी चोदने की गति बढ़ा दी. वो भी नीचे से सहयोग देने लगी. जब बहू की चूत में मेरे लंड के धक्के लग रहे थे तो उसकी गोल गोल बॉल के जैसी सफेद चूचियां आगे पीछे डोल रही थीं. उसकी चूचियों पर हल्के भूरे रंग के निप्पल एकदम से तने हुए थे. ","मैं जोर जोर उसको चोदने लगा. उसकी आंखें बंद होने लगी थीं और मैं भी जैसे सातवें आसमान पर था. 15 मिनट तक निशा बहू की चूत की चुदाई चली और फिर अचानक से थरथराती हुई झड़ गयी. मगर मैं अभी भी उसी रफ्तार से उसकी चूत को चोदता रहा. ","फिर उसके पांच मिनट के बाद मेरे लंड से भी वीर्य निकल पड़ा और मैंने सारा माल उसकी चूत में उगल दिया. मैं भी हांफता हुआ उसके ऊपर गिर गया. मैं बुरी तरीके से हांफ रहा था और निशा की सांसें भी सामान्य नहीं हो पाई थी. ","थोड़ा शांत होने पर मैं उठा और बाहर का जायजा लेने के लिए गया. मैंने देखा कि सब लोग अभी भी घोड़े बेच कर सो रहे थे. वापस आकर मैंने फिर से उसकी चूत को कुरेदना शुरू कर दिया. फिर थोड़ी देर के बाद वो भी लय में आ गयी. ","अबकी बार मैंने निशा को घोड़ी बना लिया. मैंने अपना औजार पीछे से उसकी चूत में डाला और चोदने लगा. वो भी मेरा साथ देने लगी. आधे घंटे तक मैंने दूसरे राउंड की चुदाई की. उसकी चूत चुद चुद कर लाल हो गयी थी. फिर आखिरकार मैंने फिर से एक बार अपना माल उसकी चूत में छोड़ा. इस दौरान वो तीन बार झड़ गयी थी. ","फिर मैंने बाथरूम में जाकर खुद को साफ किया. उसके बाद निशा भी वहीं जाकर लेट गयी जहां पहले लेटी हुई थी. फिर मैं भी आराम से आकर सो गया.","सुबह फिर मैं देर से उठा. उस वक्त घर के सभी लोग अपने काम में लगे हुए थे. ","मैं निशा को ढूंढ रहा था. वो कहीं नजर नहीं आ रही थी.","फिर दो मिनट बाद मैंने उसको किचन में खड़े हुए देखा. मुझे देखते ही वो शरमाने लगी.","रंजना भी उसके बगल में ही काम कर रही थी. मुझे देख कर रंजना ने कहा कि इनको नाश्ता दे दो. ","उसके बाद मैं अपने रूम में गया और फ्रेश हो गया. थोड़ी देर के बाद निशा भी नाश्ता लेकर आ गयी.\nचाय नाश्ता मुझे पकड़ाते हुए बोली- कल की रात मेरी जिन्दगी की बहुत ही खूबसूरत रात थी.\nमैंने उसको धन्यवाद कहा.\nवो बोली- नहीं, ये तो मेरा सौभाग्य था. ","मैं बोला- अब तुम्हारी चूत के झरने का पानी पीने के लिए मुझे दोबारा कब मिलेगा?\nनिशा बोली- अब तो आप इसके मालिक हो गये. जब आपके दिल किया करे आप मिलने आ जाइयेगा. जब भी कहोगे इसका पानी आपको मिल जायेगा. मगर केवल आप और मैं. इसके अलावा कोई और नहीं. ","इस तरह से मैं पांच दिन वहां रहा और मैंने निशा बहू की चूत कई बार बजाई. उसके बाद मैं अपने घर आ गया. मगर जब भी मैं जाता हूं तो वो मेरी राह देख रही होती है. निशा को जैसे अपने अकेलेपन का सहारा मिल गया. ","आपको मेरी यह ससुर बहू सेक्स स्टोरी कैसी लगी मुझे इसके बारे में अपनी राय और विचार बतायें. नीचे दी गई ईमेल अपने मैसेज करें अथवा कमेंट बॉक्स में भी अपनी राय बता सकते हैं. धन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"मेरी चालू बीवी लंड की प्यासी-6","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-6/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Ladki","Hot girl","Kamukta","Nangi Ladki","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"},{"title":"चचेरी बहन की जवानी और कुंवारी बुर","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-jawani-bur/"},{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"},{"title":"कज़िन सिस्टर सेक्स का मजा-2","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-2/"}]}