{"Title":"भाई का लंड बहन की चूत","author":{"name":"आदित्य 4","href":"https://www.freesexkahani.com/author/sm4/"},"date":"29-09-2019","views":"234,381","description":["इस भाई बहन सेक्स कहानी में पढ़ें कि कैसे जवान भाई ने अपनी बहन को चोदा. कैसे भाई का लंड बहन की चूत … वो भी कुंवारी… में कैसे गया. ","मेरी पिछली कहानी थी\nचाचा की जवान बेटी की चुदाई","इस भाई बहन सेक्स कहानी में आप पढ़ेंगे कि कैसे जवान भाई बहन ने अपने अन्दर की हवस को मिटाया.","दो बड़े परिवार, जो एक ही घर में रहते हैं. जिसमें 10 लोग रहते हैं उनका परिचय में करवा देता हूं.","आकाश- घर का मुखिया, उम्र 53 साल.\nसुनीता- आकाश की पत्नी, उम्र 51 साल.\nजयेश- आकाश का छोटा भाई, उम्र 49 साल.\nममता- जयेश की पत्नी, उम्र 46 साल.","आकाश के दो लड़के और एक लड़की हैं.\nबड़े बेटे का नाम अनिल और छोटे बेटे का नाम सुनील है. उन दोनों की उम्र 25 और 22 साल है और दोनों की शादी हो चुकी है.\nअनिल की बीवी शिवानी है. उसकी उम्र 23 साल है वो एकदम मस्त माल है उसकी 32-30-38 की कंटीली फिगर है.\nसुनील की बीवी पूजा, उम्र 21 साल. ये भी हुस्न की रानी है. इसका 32-28-36 का फिगर है.","इन दो भाइयों की एक बहन है, एकता. वो भी किसी माल से कम नहीं थी. खास करके उसकी गांड बहुत ही बाहर को निकली हुई थी. एकता के चुचे मीडियम साइज के थे … न ज्यादा बड़े … और ना ज्यादा छोटे.","जयेश के 2 लड़की और एक लड़का था. जिसमें अजय सबसे बड़ा था, उससे छोटी सोनल और सबसे छोटा बेटा आदी था. अजय की शादी हो चुकी थी और इसकी बीवी का नाम कीर्ति था.","कीर्ति इन सबमें सबसे ज्यादा खूबसूरत थी और काफी खुली हुई लड़की थी. किसी से भी बात करने में शर्माती नहीं थी. वो दिनों दिन एकदम मस्त माल हो रही थी. उसके 34 के चुचे. सेक्सी कमर 28 की और 38 की बाहर निकलती हुई गांड … जो किसी बड़े के लंड को भी खड़ा कर दे.","मैं आपको अनिल और एकता की कहानी सुनाता हूं.","वैसे तो दोनों सगे भाई बहन हैं … लेकिन हवस के आगे सारे रिश्ते भुला चुके थे. इन दोनों भाई बहन में बहुत प्यार था. वे दोनों खूब मस्ती करते थे. वे जवान हो चुके थे.","अनिल को सेक्स के बारे में सब पता था जबकि एकता को इस सबके बारे में कम ही पता था.","ऐसे ही एक दिन अनिल अपने कमरे में सोया हुआ था, तो एकता वहां पर झाड़ू लगाने आयी. एकता ने उस दिन गहरे गले की टी-शर्ट और लोवर पहना हुआ था.","जब एकता कमरे में आई, तो दरवाजे की आवाज से अनिल की नींद खुल गयी. वो बेड पर लेटे लेटे ही एकता को देख रहा था. जब एकता झुक कर झाड़ू से कचरा निकाल रही थी, तो अनिल को उसके पूरे चुचों के दर्शन हो गए.","बस यहीं से अनिल एकता को हवस की नजर से देखने लगा. अनिल के दिल में एकता के लिए हवस जाग गयी थी.","एकता इस सबसे अनजान थी कि उसका बड़ा भाई उसकी जवानी का दीवाना हो गया है. अब अनिल एकता को किसी भी हाल में चोदना चाहता था. लेकिन उसे मौका नहीं मिल पा रहा था. चूंकि वे दोनों अक्सर मस्ती किया करते थे, तो अब अनिल उसके चूचों और गांड को छूने लगा था.","ऐसे ही दिन निकलते जा रहे थे और अनिल की हवस बढ़ती जा रही थी.","एक दिन संयोग से एकता को अनिल के कमरे में सोना पड़ा. अनिल ने सोचा कि आज अच्छा मौका है. आज तो एकता को चोद ही दूंगा.","एकता अनिल के पास उसके बेड पर आयी और मस्ती करने लग गयी. हमेशा ही एकता अनिल के ऊपर बैठकर मस्ती करती थी. आज भी एकता अनिल के ऊपर चढ़ी हुई मस्ती कर रही थी.","अनिल बार बार मस्ती के बहाने एकता के चुचे दबाये जा रहा था. एकता भी जवान हो गयी थी, तो उसे भी अपने मम्मे दबवाने में मजा आ रहा था. इसलिए वो कुछ नहीं बोल रही थी. ","लेकिन थोड़ी देर बाद अनिल ने एकता को नीचे बेड पर लिटा दिया और खुद एकता के ऊपर आकर मस्ती करने में लग गया.","कुछ ही देर में वो मस्ती नहीं और कुछ ही काम में चालू हो गया था.","थोड़ी देर बाद अनिल ने अपने होंठों एकता के होंठ पर रख दिये. एकता एक पल के लिए चौंक गयी और उसने अनिल को धक्का दे दिया.\nएकता बोली- भैया आप ये क्या कर रहे हो?\nअनिल- अरे बहुत मजा आएगा … मुझे करने दे.\nएकता बनावटी ग़ुस्सा करते हुए कहने लगी- नहीं … मुझे जाने दो … मुझे नहीं लेना ऐसा वाला मजा.","पहले तो अनिल ने एकता को समझाया कि अरे यार बहुत मजा आने वाला है … तू खुद कहेगी कि भैया और करो.\nएकता ने कहा- मुझे थूक से गीला गीला लगता है.\nअनिल बोला- शुरू में लगेगा. फिर तुझे बहुत मजा आएगा.\nएकता बोली- नहीं मुझे बिना थूक वाला खेल अच्छा लगता है.\nअनिल बोला- अच्छा आ जा … अब बिना थूक वाला खेल खेलते हैं.","एकता मान गई और अनिल के ऊपर आ गयी.","कुछ देर तक वे दोनों धींगा मस्ती करते रहे और एक दूसरे के शरीर से मजा लेते रहे. अनिल ने एक बार फिर से अपनी बहन के होंठों को चूमा. इस बार उसने जीभ को अन्दर नहीं डाला था, जिससे उसकी बहन को अच्छा लगा और उसने भी अनिल को चूमा.\nउसने कहा- भैया मुझे ऐसे ठीक लग रहा है.","अनिल उसको बिना गीला किये चूमने लगा. कुछ देर बाद अनिल की गर्मी बढ़ गई, तो उसने अपनी जीभ फिर से एकता के मुँह में डाल दी. ","एकता फिर से मना करने लगी. उसने अनिल को अपने ऊपर से हटा दिया. लेकिन इस बार अनिल नहीं माना और वो वापस एकता के ऊपर आकर उसे किस करने लगा. उसने अपना एक हाथ उसके एक चुचे पर रख दिया और वो अपनी बहन की चूचियों को दबाने लगा. ","एकता को भी चूची दबवाने में मजा आ रहा था, तो वो भी मजे लेने में लग गयी. ","फिर अनिल ने एकता की टी-शर्ट और लोअर को निकाल दिया. एकता अब ब्रा और पेंटी में हो गई थी. अनिल ने तभी उसकी ब्रा का हुक खोलकर ब्रा भी निकाल दी और उसके चूचों को बारी बारी से चूसने लगा. चूचों पर अनिल ने अपनी गीली जीभ को खूब फिराया, तो एकता को मजा आने लगा. अब एकता भी मस्ती में आ गयी.","फिर थोड़ी देर बाद अनिल नीचे खिसका और एकता की पेंटी के पास आ गया. अनिल हवस भरी नजरों से उसकी पैंटी को देख रहा था. वो अपना एक हाथ एकता की जांघों पर फेरता हुआ उसकी पेंटी पर लाया और पेंटी खींच कर निकाल दी.","अब एकता पूरी नंगी हो गयी थी. फिर अनिल खड़ा हुआ और उसने भी अपने सारे कपड़े निकाल दिए.","उसका लंड फनफनाता रहा था. जब एकता ने उसका लंड देखा, तो हाथ में पकड़ते हुए बोली- आह … कितना बड़ा है ये.\nअनिल बोला- हां और अब ये तेरी चूत में जाएगा.\nये सुनकर एकता घबरा गई और बोली- भैया … मैं सहन नहीं कर पाऊंगी. ये बहुत बड़ा है.\nअनिल बोला- कुछ नहीं होगा मेरी बहना रानी … बस थोड़ा दर्द होगा, सहन कर लेना. उसके बाद मैं तुझे जन्नत की सैर करवाऊंगा.","लेकिन एकता मना कर रही थी.","फिर अनिल ने वापस एकता को बेड पर लेटाया और उसकी चूत के पास ले जाकर उसे सूंघने लगा. उसने अपनी जुबान एकता की चूत पर फेरी, जिससे एकता की मदभरी सिसकारी निकल गयी.","अनिल उसकी चूत चाटने में लग गया. एकता को चूत चटवाने में बहुत ही मजा आ रहा था. ये सब उसके लिए पहली बार था.","थोड़ी देर में एकता का बदन अकड़ने लगा और वो जोर जोर से अनिल का मुँह अपनी चूत पर दबाने लगी थी. थोड़ी देर में वो एक झटके के साथ झड़ गयी और बहुत तेज़ हांफने लगी.\nअनिल चूत का सारा रस पी गया.","कुछ देर बाद अनिल एकता के ऊपर आ गया और उसने अपना लंड उसकी चूत पर टिका दिया.","बहन की चूत एकदम कुंवारी थी तो उसकी चूत बहुत ही ज्यादा टाइट थी.","अनिल ने जोर लगाया, तो भाई का लंड बहन की चुत पर से फिसल गया. दो तीन बार कोशिश करने के बाद भी लंड चूत में नहीं गया.","फिर अनिल ने अपनी बहन की चूत पर ढेर सारी क्रीम लगा दी और वापस अपने लंड को उसकी चुत पर टिका दिया.","एकता को लंड की गर्मी से मजा आ रहा था. तभी अनिल ने एक जोर से झटका मारा, तो उसका आधा लंड उसकी बहन की चुत में घुस गया.","एकता लंड के एकदम से घुस जाने बेहोश सी हो गयी. उसकी आंखें बाहर आने को थीं. वो चिल्लाई, पर अनिल ने अपने हाथ से उसके मुँह को दबा दिया था. जिस वजह से उसकी आवाज वहीं घुट गयी.","वो कुछ संभलती, उससे पहले अनिल ने एक और झटका लगा दिया और पूरा लंड बहन की चूत में घुसा दिया.\nएकता छटपटाने लगी, उसकी आंखों से आंसू गिरने चालू हो गए थे. वो रहम की भीख मांग रही थी … क्योंकि उसकी चूत की सील टूट चुकी थी.","अनिल थोड़ी देर रुक कर उसे किस करता रहा. वो उसके चूचों को बारी बारी चूसता रहा. कुछ ही देर में एकता का दर्द कम हुआ, तो उसने अपनी गांड हिला दी.","इससे अनिल समझ गया कि अब घोड़ी हिनहिनाने को तैयार है. वो अपने लंड को अन्दर बाहर करने लगा. एकता वासना भरी सिसकारियां लेने लगी.","एकता बोले जा रही थी- उम्म्ह … अहह … हय … ओह … आआहहह … येयेहह … जोर से … और जोर से चोदो मेरे भैया राजा..","अनिल भी जोश में धक्के पर धक्के दे रहा था. पूरे कमरे में थप थप की आवाज गूंज रही थी.","करीब 15 मिनट बाद अनिल झड़ने को हुआ, तो उसने अपना लंड बाहर निकाला और अपना वीर्य एकता के पेट और चूचों पर निकाल दिया. एकता दो बार पहले ही झड़ चुकी थी. अनिल थक कर एकता के पास लेट गया.","दोनों नंगे भाई बहन एक दूसरे से चिपके हुए थे.","थोड़ी देर बाद अनिल ने एकता के चूचों को सहलाते हुए पूछा- मजा आया?\nएकता बोली- हां … बहुत मजा आया भैया.\nफिर अनिल बोला- ये बात किसी को मत बताना.\nएकता ने कहा- ठीक है, मैं किसी को नहीं बताऊंगी.","कुछ देर में वापस अनिल का लंड खड़ा हो गया और वो फिर से एकता के ऊपर चढ़ गया.","फिर से एक बार दनादन चुदाई का खेल शुरू हो गया. उस रात अनिल ने तीन बार अपनी बहन को चोदा.","दोस्तों इसके आगे इसी परिवार की बहुत सी सेक्स कहानियां हैं. धीरे धीरे मैं आपको पूरे परिवार की चुदाई की कहानी लिखता रहूंगा. ","इसके बाद सुनील ने भी एकता को चोदा और उसकी गांड भी मारी थी, वो सब कैसे हुआ, ये मैं आपको अगली कहानी में बताऊंगा. आपको ये सेक्स कहानी कैसी लगी, प्लीज़ मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चाचा की जवान बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sex-chacha-jawan-beti/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-2","href":"https://www.freesexkahani.com/indian-sex-stories/teen-ladki-bur-chudai-2/"},{"title":"जिम ट्रेनर और चुत चुदाई का खेल","href":"https://www.freesexkahani.com/antarvasna/gym-trainer-chut-chudai-khel/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Hindi Desi Sex","Oral Sex"],"relatedStoriesLinks":[{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"},{"title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-2","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-2/"},{"title":"बड़े पापा की बेटी की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/papa-ki-beti-ki-chudai-1/"},{"title":"मेरी कुंवारी बहन की बुर की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-bur-chudai/"}]}