{"Title":"भाई के दोस्त को पटाकर चूत चुदवा ली-2","author":{"name":"शिवाली ग्रोवर","href":"https://www.freesexkahani.com/author/shivaligrover/"},"date":"03-05-2020","views":"41,408","description":["हॉट गर्ल कामुकतावश अपने भाई के दोस्त के घर पहुंच गयी. दोस्त का लंड उसे देख हिल गया पर … अपनी इच्छा पूरी होती न देख अब लड़की ने कैसे चूत चुदाई करवायी?","हाय दोस्तो, मुझे उम्मीद है कि आप सब ठीक होंगे. मैं अपनी सेक्स हिंदी कहानी का दूसरा भाग आपके लिए लेकर आया हूं. कहानी के पिछले भाग\nभाई के दोस्त को पटाकर चूत चुदवा ली-1\nमें मैंने आपको हॉट गर्ल आलिया के बारे में बताया था कि जो अभी अभी जवान हुई थी. उसकी कुंवारी चूत अब लंड लेने के लिए मचलने लगी थी.","पहले तो उसने सेक्स टॉय साइट से अपने लिए एक डिल्डो मंगवाया और फिर अपनी चूत को डिल्डो का मजा दिया. मगर गुजरते दिनों के साथ उसकी चूत अब असली लंड की मांग करने लगी थी. ","अब उस हॉट गर्ल ने जयपुर में कोर्स करने के बहाने चूत चुदवाने का प्लान बनाया. अपने माता-पिता से परमिशन लेकर वो जयपुर जा पहुंची जहां जयपुर रेलवे स्टेशन पर उसके भाई का दोस्त रोहित उसका इंतजार कर रहा था. ","अब आगे:","रोहित ने आलिया को देखा तो देखता ही रह गया. आलिया ने एक ब्लू कलर की जीन्स और सफेद टॉप पहना हुआ था जिसमें वो एकदम सेक्सी माल लग रही थी. फिर वो दोनों फ्लैट पर गये. ","घर आने के बाद दोनों ने पहले खूब बातें कीं. आलिया जानती थी कि रोहित का दोस्त निखिल भी उसके साथ रह रहा है. उसके भाई वरूण ने उसको बता दिया था.\nआलिया पूछने लगी- निखिल भैया नजर नहीं आ रहे हैं?\nरोहित- वह अपनी बुआ की बेटी की शादी में गया हुआ है. दस दिन के बाद ही आयेगा. ","ये सुनकर आलिया मन ही मन खुश होने लगी. उसे भी अब लगने लगा था कि जल्दी ही रोहित को पटाने का काम भी अब आसानी से हो जायेगा. ","उसके बाद आलिया ने अपने कपड़े बैग से निकाले और फ्रेश वगैरह होने के लिए बाथरूम में गयी. दस मिनट के बाद वो एक सेक्सी शार्ट और बड़े गले वाले टॉप में आई तो रोहित उसको आंखें फाड़ कर देखने लगा. उसका बुरा हाल हो रहा था आलिया को देख कर. ","आलिया के गीले बाल बिखरे हुए थे और उसकी गोरी जांघें मलाई जैसी लग रही थीं. उसकी चूचियां उसके टॉप में ऐसे दिख रही थीं जैसे दो बड़े बड़े सेब उसकी छाती पर उठे हुए हों. ","इस हालत में दोस्त की बहन को देख कर रोहित का मन के अंदर हवस की भावना आने लगी. मगर दोस्त की बहन तो उसकी भी बहन के बराबर ही थी इसलिए इस रिश्ते को बीच में लाकर वो अपने आप कंट्रोल करने की कोशिश कर रहा था.","रोहित अपनी भावनाओं को तो कंट्रोल कर रहा था मगर उसका लंड उसके मन की बात नहीं सुन रहा था. उसका लंड उसके पायजामे में फर्राटे मारने लगा था. आलिया की नजर ने भी रोहित के पायजामे में बने उसके लंड के उभार को भांप लिया था और उसके चेहरे पर मुस्कुराहट आ गयी थी. ","आलिया ने जान बूझ कर अपनी ब्रा और पैंटी को बाथरूम में ही छोड़ दिया था. आलिया जानती थी कि रोहित जब बाथरूम में आयेगा तो उसकी ब्रा और पैंटी के साथ में जरूर कुछ न कुछ करेगा और उसका मन चूत मारने के लिए उसको उकसायेगा.","खाना खाने के बाद रोहित बाथरूम में गया. उसने आलिया की पैंटी को हाथ में लेकर देखा. जवान लड़की की चूत की खुशबू लेने से वो खुद को रोक न पाया और उसने आलिया की पैंटी को नाक से लगा लिया और उसकी चूत की खुशबू को सूंघने लगा.","हवस में बह कर वो पैंटी को चाटने वाला था कि उसके मन में फिर से यही ख्याल आया कि आलिया उसकी बहन के जैसी है. आलिया के बारे में ऐसा विचार मन में लाना सही नहीं है.\nफिर वो बाहर आ गया.","उन दोनों ने बातें की और फिर आलिया आराम करने लगी. रात को फिर खाने के बाद सोने की बारी आयी. आलिया अब उत्साहित थी कि कुछ होगा.\nमगर रोहित बोला- आलिया तुम दूसरे रूम में सो जाओ. तुम्हें सुबह कोचिंग के लिए भी जाना है. तुम्हारी नींद में रुकावट नहीं होनी चाहिए. ","यह सुनकर आलिया उदास हो गयी. वो सोचने लगी कि इतनी सेक्सी लड़की उसके सामने है और ये कुछ ज्यादा ही शरीफ बनने का नाटक कर रहा है. ","फिर वो अपनी गांड मटकाते हुए दूसरे कमरे में चली गयी. आलिया की मटकती गांड देख कर रोहित का लंड फिर से खड़ा हो गया. आलिया अपने रूम में जाकर लेट गयी और रोहित अपने बेड पर. मगर नींद दोनों में से किसी को नहीं आ रही थी. ","आलिया से रुका नहीं जा रहा था. इसलिए उसने एक और दूसरी तरकीब लगाई. घंटे भर के बाद वो फिर से रोहित के रूम का दरवाजा खटखटाने लगी. ","रोहित ने दरवाजा खोला तो आलिया बोली- भैया मुझे यहां पर अकेले रूम में डर लग रहा है. मैं कभी अकेले नहीं सोई हूं. आप प्लीज मुझे आपके साथ सोने दो. ","आलिया की बात मान कर रोहित उसको अपने रूम में ले आया. मगर आलिया की ये तरकीब भी काम न आई. रोहित मुंह फेर कर सो गया. जिस बात की उम्मीद में आलिया उसके पास आई थी उन दोनों के बीच में वैसा कुछ भी नहीं हुआ.","रात भर आलिया जागती रही. फिर सोचते सोचते उसको नींद आ गयी. सुबह हुई तो रोहित ने ही आलिया को जगाया. उसने रोहित को गुड मॉर्निंग कहा और फिर उठ कर अपनी गांड मटकाते हुए बाथरूम में चली गयी.","जब वो नहा कर बाहर आई तो एकदम पटाखा लग रही थी. रोहित का मन फिर से डोलने लगा. वो चाह कर भी खुद को आलिया को देखने से नहीं रोक पा रहा था. ","रोहित सोचने लगा कि अगर मैंने आलिया के साथ कुछ करने की कोशिश की तो कहीं कुछ गलत न हो जाये क्योंकि आलिया बहुत ही चंचल लड़की है. ","वो समझता था कि आलिया बहुत ही ओपन माइंडेड लड़की है और मुझे अपना भाई मानती है. इसीलिए तो वो अन्जान शहर में अकेले ही उसके साथ रहने के लिए चली आई है. अगर उसके साथ कुछ गड़बड़ हो गयी तो वरुण की दोस्ती से भी उसको हाथ धोना पड़ सकता है.\nअगर ऐसा हुआ तो वो आलिया के मॉम डैड को भी मुंह दिखाने के लायक नहीं रहेगा.\nइसलिए उसने फिर से अपना ध्यान दूसरी बांटने की कोशिश की.","फिर आलिया नाश्ता करने के बाद कोचिंग के लिए चली गयी. ","कोचिंग का तो केवल एक बहाना था. उसने क्लास में पहुंच कर रोहित के पास फोन किया और बोली- भैया, मेरे बैग में मेरा आधार कार्ड होगा, आप उसकी फोटो क्लिक करके मुझे भेज दो. ","जब रोहित ने आलिया का बैग खोला उसकी अलग अलग रंगों की ब्रा और पैंटी उसमें रखी हुई मिली. ये सब आलिया का ही प्लान था. जवान लड़की की चूची की ब्रा और चूत की पैंटी देख कर रोहित का लौड़ा फिर से तन गया.\nउसने आलिया के बारे में सोच कर मुठ मार डाली.","फिर शाम को आलिया भी आ गयी. वो अपने साथ जाते हुए एक वायग्रा की गोली भी ले आयी. उसने चाय में वायग्रा की गोली मिला दी. रोहित ने चाय पी तो उसका दिमाग घूमने लगा. उसके मन में सेक्स के ख्याल आने लगे.","गोली का असर होता देख कर आलिया बोली- भैया, आपकी कोई गर्लफ्रेंड नहीं है क्या?\nरोहित सकपका गया आलिया के इस सवाल पर और फिर सोच कर बोला- नहीं, मेरी फिलहाल तो कोई गर्लफ्रेंड नहीं है.","आलिया बोली- आप झूठ बोल रहे हो, आप दिखने में इतने स्मार्ट हो, आपकी तो कई गर्लफ्रेंड होनी चाहिए.\nरोहित बोला- यार स्मार्ट तो तू भी बहुत है आलिया, तुम्हारा कोई बॉयफ्रेंड है क्या?","वो बोली- अरे मैं कहां स्मार्ट हूं भैया.\nरोहित- नहीं, सच में तुम बहुत स्मार्ट हो यार.\nआलिया- अच्छा, आपको मेरे बारे में क्या अच्छा लगता है?\nरोहित- सब कुछ अच्छा लगता है. ","आलिया- ऐसे नहीं, सही से खुल कर बताओ भैया. ऐसा क्या है मेरे अंदर?\nरोहित- तुम्हारी फिगर बहुत ही मस्त है.\nआलिया- फिगर का नाम बोल कर बताओ.","अब तक रोहित पर वायग्रा का पूरा असर हो चुका था और वो खुल कर बात करने लगा था.\nवो बोला- यार आलिया, तुम्हारे बूब्स बहुत मस्त हैं.","आलिया सेक्सी आवाज में बोली- और बताओ डार्लिंग!\nरोहित- तुम्हारे हिप्स भी बहुत ज्यादा सेक्सी लगते हैं मुझे.\nआलिया- हिन्दी में कहो.\nरोहित- तुम्हारी गांड बहुत सेक्सी है. जब तुम चलती हो तो तुम्हारी गांड मटकती है और मेरे ऊपर कहर ढहाती है. ","आगे बढ़ कर रोहित के पास आकर उसके कान में आलिया ने कहा- आपको पता है मेरी गांड का साइज 38 है.\nरोहित- वाऊ! सच में? बहुत मस्त साइज है यार!","आलिया बोली- और आपका वो कितना बड़ा है?\nरोहित- वो क्या?\nआलिया- अरे वो ही.\nरोहित जानबूझकर- वो क्या, मुझे समझ नहीं आ रहा है?","वो बोली- वही, आपका … वो!\nरोहित- मेरा क्या?\nआलिया सेक्सी आवाज में- आपका लंड!\nरोहित- तो खुद ही हाथ में पकड़ कर देख लो कितना बड़ा है. ","आलिया तो जैसे इसी पल का इंतजार कर रही थी. मगर नाटक करते हुए बोली- अरे नहीं बाबा, मुझे तो डर लगता है कहीं ये सांप डस न ले.\nरोहित- अरे कुछ नहीं होगा. ये प्यार की भाषा समझता है.\nआलिया- पक्का?\nरोहित- हां बच्चा!","अब आलिया ने अपना हाथ बढ़ा कर रोहित के पायजामे को तंबू बना रहे उसके लंड को अपने हाथ में पायजामे के ऊपर से ही थाम लिया. जैसे ही लंड को हाथ में लिया तो उन दोनों के ही शरीर में कंरट दौड़ने लगा.","दोनों एक दूसरे के करीब आ गये और दोनों की सांसें गहरा गयीं. आलिया अपने होंठों को आपस में रगड़ कर सेक्सी आवाजें कर रही थी. रोहित ने आलिया की कमर में हाथ डाल लिये और उसके होंठों पर अपने होंठों को रख दिया.","आलिया भी रोहित को किस करने लगी. दोनों की ये पहली किस थी. दोनों जबरदस्त तरीके से एक दूसरे को चूमने लगे.\nफिर आलिया बोली- भैया, मेरी दुद्धू पियो प्लीज!","यह सुनते ही रोहित आलिया के ऊपर आ गया. जोश में उसने आलिया के टॉप को ही फाड़ दिया. आलिया के बूब्स बहुत टाइट हो गये थे. ऐसा लग रहा था कि जैसे कि प्लास्टिक सर्जरी से उसकी छाती पर चूची चिपकाई गयी हों.","रोहित पूरे जोश में आलिया के बूब्स को चूसने लगा. आलिया रोहित के बालों में अपने हाथ से सहलाने लगी. अब तक रोहित ने नीचे से आलिया के शार्ट्स को निकाल दिया था.","अब उसके पेट को चूमता हुआ नीचे उसकी चूत की ओर पहुंच गया. आलिया की गोरी गोरी मलाई जैसी जांघों के बीच में उसकी कुंवारी गुलाबी चूत बहुत ही प्यारी लग रही थी. उसकी चूत पर हल्के हल्के सुनहरे भूरे बाल थे जैसे कोई कली खिलने के लिए तैयार हो रही हो.","रोहित ने आलिया की चूत पर प्यार से किस कर दिया. आलिया के पूरे बदन में सिहरन दौड़ गयी. पहली बार उसको अपनी चूत पर एक मर्द के होंठों का स्पर्श मिला था. वो अपनी जांघों को कसने लगी.","मगर रोहित ने फिर से उसकी जांघों को चौड़ी करके उसकी चूत को फिर से किस कर दिया. आलिया कसमसा गयी. फिर रोहित ने उसकी जांघों को विपरीत दिशा में फैला कर आलिया की कुंवारी चूत को तेजी से चाटना शुरू कर दिया.","आलिया जोर जोर से सिसकारने लगी- आह्ह भैया, आई लव यू … ओह्ह … फक मी भैया … आई लव यू … प्लीज फक मी … फक मी वैरी हार्ड (मुझे जोर से चोद डालो भैया)","बेकाबू सी होकर आलिया रोहित का लंड अपनी चूत में लेने के लिए उससे गुहार लगाने लगी. रोहित उसकी चूत में तेजी के साथ अपनी जीभ को अंदर बाहर कर रहा था. कभी उसकी चूत के छोटे से दाने को दांतों से पकड़ कर खींच लेता तो कभी चूत को खींच कर चूसने लगता.","आलिया की हालत खराब होने लगी.\nआलिया अब स्वर्ग की सैर करने लगी थी और अचानक ही उसकी चूत से लावा फूट पड़ा. उसकी चूत के पानी से रोहित का पूरा मुंह भर गया.","अब रोहित से भी नहीं रहा गया. उसने अपने बचे हुए कपड़े भी निकाल फेंके और नंगा होकर लंड की प्यासी एक जवान लड़की की कुंवारी चूत की चुदाई करने के लिए तैयार हो गया. ","उसने आलिया से अपना लंड चूसने के लिए कहा.\nआलिया नाटक करते हुए बोली- नहीं भैया, इतना बड़ा मैं कैसे लूंगी मुंह में, मैं तो मर जाऊंगी.","आलिया का मन लंड चूसने के लिए कर रहा था मगर वह ये भी जताना चाह रही थी कि वह एक शरीफ लड़की है. फिर रोहित आलिया के सिर को पकड़ा और उसके मुंह में अपना लंड दे दिया. आलिया की हालत बुरी हो गयी. मगर वो लंड को चूसने लगी और उसको मजा भी खूब आने लगा. ","दस मिनट तक आलिया ने रोहित का लंड चूसा और वो थक गयी. रोहित पर गोली का असर था इसलिए उसका निकलने वाला नहीं था इतनी जल्दी.\nआलिया बोली- मैं थोड़ी देर आराम कर लूं. ","इतना बोल कर वो रोहित की साइड अपनी गांड करके लेट गयी. रोहित से उसकी गांड देख कर रुका न गया और उसने अपने लंड को आलिया की चूत में पीछे से लगा दिया और धकेलने लगा. आलिया की कुंवारी चूत बहुत टाइट थी इसलिए लंड अंदर नहीं जा रहा था. ","रोहित ने आलिया को फिर से सीधी किया और उसकी चूत को चाटने लगा और अंदर तक थूक लगाने लगा. फिर उसने अपने लंड पर आलिव ऑयल लगाया और उसकी चूत पर एक बार फिर से लंड को सेट कर दिया. ","रोहित ने जोर लगाया तो उसके लंड का सुपारा आलिया की चूत में घुस गया. आलिया की आंखें बाहर आ गयीं. वो छटपटाने लगी. उसकी टाइट चूत में 7 इंच लंड कहां बर्दाश्त होने वाला था. वो रोहित को धकेलने लगी.","मगर रोहित ने उसकी चूचियों को दबा दिया और उसके होंठों को अपने होंठों से लॉक करके उसके ऊपर लेट गया. दोनों किस करने लगा. धीरे धीरे नीचे से रोहित अपने लंड को हल्का हल्की उसकी चूत में सरकाने की कोशिश करने लगा. मगर लंड मोटा था और चूत संकरी. ","फिर उसने एक और झटका मारा और आलिया के मुंह से गूं गूं करके आवाजें होने लगीं. उसकी आंखों से पानी बहने लगा. मगर अभी लंड ने आधा सफर तय किया था. ","अपने होंठों को छुड़ाकर आलिया बोली- प्लीज भैया, बाहर निकाल लो प्लीज। मैं मर जाऊंगी.\nरोहित नहीं माना. वो जानता था कि अब अगर लंड बाहर निकाला तो दोबारा से डालने में बहुत दिक्कत होगी. वो आलिया के ऊपर लेटा रहा. ","दो मिनट रुक कर उसने फिर से लंड को हिलाना शुरू किया. अब आलिया को आराम था. वो लंड को बर्दाश्त कर रही थी. धीरे धीरे रोहित लंड को धकेलने लगा और अगले झटके में उसने लंड को लगभग पूरा उसकी चूत में धकेल दिया.","वो उसके होंठों को चूसने लगा और आराम से लंड को भी धकेलने लगा. दो-तीन मिनट के बाद आलिया नॉर्मल हो गयी और रोहित के लंड से चुदने लगी. ","कुछ ही देर में आलिया के मुंह से मस्त कामुक आवाजें निकलने लगीं- आह-आह- आह्ह .. भैया, फक मी, बहुत मजा आ रहा भैया, चोदो मुझे.\nरोहित भी सिसकारते हुए उसकी चूत को पेल रहा था और कह रहा था- होह्ह … आह्ह .. मेरी जान, तेरी चूत को बहुत मजा दे रही है. ऐसी टाइट चूत को तो मैं सारी रात चोद सकता हूं. ","दोनों ही चुदाई का मजा लेने लगे. कुछ ही देर में आलिया का बदन अकड़ने लगा और उसने रोहित को कस कर अपनी बांहों में जकड़ लिया. वो झड़ने लगी और रोहित को जोर जोर से चूमने और चूसने लगी. फिर वो शांत हो गयी. ","रोहित बोला- अब गांड भी दे दे जान! मुझे तेरी गांड चोदनी है.","हॉट गर्ल आलिया ने पहले तो मना किया लेकिन फिर मान गयी. रोहित ने लंड उसकी चूत से निकाल लिया. आलिया की चूत से निकाल खून रोहित के लंड पर लगा हुआ था. कुछ बूंदें बेडशीट पर टपक गयी थीं. ","एक कपड़ा लेकर रोहित ने अपने लंड और आलिया की चूत को पौंछा और फिर उसकी गांड पर लंड को रगड़ने लगा. फिर उसने अपने दोस्त की बहन की गांड भी चोदी. इस तरह हॉट गर्ल आलिया ने उस दिन अपनी चूत और गांड की चुदाई पहली बार करवाई. ","असली लंड से चुदने की उसकी चाहत पूरी हो गयी थी. पहली चुदाई का मजा उस हॉट गर्ल को मिल गया था. मगर अभी तो कहानी यहां से शुरू हुई थी. आलिया की चूत को अब लंड का स्वाद मुंह लग गया था. ","उसके बाद आलिया ने रोहित की मदद से और भी कई लंड अपनी चूत में लिये और अपनी चूत को लौड़ों का पूरा मजा दिया.\nवो सब कहानी मैं आपको आने वाले समय में बताऊंगा.","आपको मेरी हॉट गर्ल सेक्स कहानी पसंद आई होगी? तो मुझे मेल करें और अपनी राय दें.\nकहानी पर कमेंट करना भी न भूलें. अगर रेस्पोन्स अच्छा रहा तो मैं जल्दी ही और बहुत सारी हॉट गर्ल सेक्स कहानियां लेकर आऊंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाई के दोस्त को पटाकर चूत चुदवा ली-1","href":"https://www.freesexkahani.com/antarvasna/bhai-dost-chut-chudai-1/"},{"title":"नंगी चुदाई दोस्त की गर्लफ्रेंड की","href":"https://www.freesexkahani.com/teenage-girl/nangi-chudai-dost-girlfriend/"},{"title":"सीनियर लड़की की सहेली की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/senior-ladki-ki-saheli/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Hot girl","Hot Sex Stories","Kamukta"],"relatedStoriesLinks":[{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"},{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"},{"title":"भाई बहन के प्यार से सेक्स तक-3","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-pyar-sex-3/"},{"title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 3 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/first-time-sex/aantarwasna-sex-kahani/"}]}