{"Title":"भाई बहन सेक्स स्टोरी: भाई के लंड से मिला पूरा मजा","author":{"name":"मीना","href":"https://www.freesexkahani.com/author/meena/"},"date":"05-12-2019","views":"166,919","description":["मेरी भाई बहन सेक्स स्टोरी में पढ़ें कि शादी के बाद जब मेरे पति मुझे सेक्स का पूरा मजा नहीं दे पाए तो मैंने अपने भाई को पटाने का सोचा. मैं उसको कैसे गर्म करके चुदी.","कैसे हो दोस्तो? मेरा नाम निशा है और अन्तर्वासना पर यह मेरी पहली कहानी है. मेरी जिन्दगी में घटित हुई ये एक सच्ची घटना है. मेरी भाई बहन सेक्स स्टोरी को शुरू करने से पहले मैं आप लोगों को अपने परिवार से परिचित करवा देती हूं. ","हम लोग गुजरात के रहने वाले हैं. घर में मां-पापा और एक भाई दिव्यांश है. हमारे घर में सब सुख शांति से चल रहा था. मेरे पापा प्राइवेट जॉब में थे और मां घर को संभालती थी. ","हमारा घर 3 फ्लोर का है. दो फ्लोर को हम लोग खुद यूज करते हैं. एक फ्लोर को, जो सबसे नीचे वाला है, उसको हम किराये पर दे देते हैं. इससे घर में पैसा आता रहता है. किसी चीज की कमी नहीं है.","मैं घर के काम में हाथ बंटाया करती थी और मेरा भाई पढ़ाई कर रहा था. मैं अपने भाई से उम्र में बड़ी थी. चूंकि मैं उनकी पहली औलाद थी इसलिए मैं घर की लाड़ली बेटी थी. सब लोग मुझे बहुत प्यार करते थे. ","कॉलेज के दिनों में ही मेरा एक बॉयफ्रेंड बन गया था. मगर मेरे पास फोन नहीं होता था. उससे बात भी नहीं हो पाती थी. बस हमारे बीच में एक दो बार किसिंग ही हुई थी. वो भी हमने चोरी से छिपकर कॉलेज में ही की थी. मुझे हैंडसम लड़के बहुत पसंद हैं जो मुझे पूरा प्यार दें. ","मेरे बॉयफ्रेंड के साथ मेरा ज्यादा कुछ हो नहीं पाया क्योंकि मेरे पापा बहुत गुस्से वाले थे. मुझे डर लगता था. फिर कॉलेज खत्म हो गया था. एक दिन हमारे नीचे वाले फ्लोर पर रेंट के लिए दो लड़के पूछने के लिए आये. ","पापा ने उनको किराये पर रख लिया. उनमें से एक लड़का देखने में अच्छा था. वो देखने में गोरा था. मुझे वो पसंद आ गया. उसका नाम मधुर था.","एक दिन मधुर किराया देने आया तो घर पर कोई नहीं था. केवल मैं ही थी. मैंने उससे बात की और फिर हम दोनों में बातें शुरू हो गयीं. मैं उसको पसंद करती थी. उसने मुझे अपना फोन नम्बर दे दिया. मगर मेरे पास फोन नहीं था. इसलिए हमारी बात कम हो पाती थी. ","एक बार मधुर ने मुझे अपने रूम में नीचे ही पकड़ लिया और मुझे किस करने लगा. मैं भी उसका साथ देने लगी. मैं उसको पसंद करती थी इसलिए मुझे भी उसको किस करने में मजा आ रहा था. लेकिन साथ ही डर भी लग रहा था कि कहीं कोई देख ले. ","उस दिन के बाद हमने कई बार एक दूसरे को किस किया. मगर इससे ज्यादा कुछ नहीं हो पाया था. एक दिन पापा घर में नहीं आये थे. वो लेट आने वाले थे. भाई और मां सो गये थे. ","मैं चुपके से नीचे चली गयी. मधुर भी नीचे अकेला ही था. उसका दोस्त कहीं बाहर गया हुआ था. इसलिए उस दिन उसके साथ मस्ती करने का अच्छा मौका था. ","नीचे पहुंच कर मैं उसके कमरे में गयी. उसने मुझे पकड़ लिया और मेरे लिप्स को चूसने लगा. मैं भी उसके लिप्स को चूसने लगी. मुझे वो बहुत पसंद था. मैं उसको जोर से किस कर रही थी. वो बहुत ही रोमांटिक तरीके से किसिंग करता था. ","मगर एक गड़बड़ हो गयी. नीचे वाला गेट खुला हुआ था. पता नहीं पापा कब आये और उन्होंने हमारी आवाजें सुन लीं. मैंने मुड़ कर देखा तो वो हमें देख रहे थे. उसके बाद मैं वहां से डर के मारे निकल गयी. मगर पापा ने उस रात कुछ नहीं कहा. ","अगले दिन फिर उन्होंने मेरी और उस लड़के मधुर की पिटाई की और उन लड़कों को रेंट से निकाल दिया.","अब मेरे घर वाले मेरी शादी के लिए कोई लड़का देखने लगे. उनको लगने लगा कि मैं अब जवान हो गयी हूं इसलिए ये सब कर रही हूं. इसलिए वो जल्दी से मेरी शादी कर देना चाह रहे थे. ","6 महीने के अंदर ही मेरा रिश्ता पक्का हो गया था. जिस लड़के से शादी तय हुई थी वो देखने में अच्छा था और अच्छी फैमिली से था. पापा ने जल्दी से रिश्ता तय कर दिया. कुछ ही दिनों में मेरी शादी हो गयी.","जब मेरे पति ने मेरे साथ सुहागरात सेक्स करना शुरू किया तो उसने ज्यादा मजा नहीं दिया. उसका माल जल्दी निकल गया. मैं उस दिन प्यासी ही रह गयी. मगर मैंने अपने पति को कुछ नहीं बोला. मैं किसी और को भी ये बात नहीं बोल सकती थी. ","हम लोग अहमदाबाद में रहते थे. मेरे पति की जॉब वहीं पर थी. मैं इस शादी में खुश नहीं रह पा रही थी लेकिन मैंने किसी को इस बारे में नहीं बताया. मैंने सोच लिया था कि अब तो सारी जिन्दगी ऐसे ही बितानी पड़ेगी. ","मैं अपने मायके को बहुत मिस करती थी. कई बार मैं सोचती थी कि अपने भाई दिव्यांश से इस बारे में बात करूं. लेकिन मैं उनको परेशान नहीं करना चाह रही थी. मेरा भाई मेरी बहुत हेल्प करता था. वो हमेशा मुझे खुश रखने की कोशिश करता था. ","ऐसे ही एक साल गुजर गया. एक साल के बाद हमारा एक बेबी हुआ. ससुराल वाले भी घर आये हुए थे. मैंने एक बेटी को जन्म दिया था. मगर सब लोग चाहते थे कि एक बेटा भी हो जाये. ","उसके 2 साल बाद मुझे एक बार फिर से बेबी हुआ लेकिन वो भी बेटी ही थी. सब लोग उदास रहने लगे कि मुझे बेटा नहीं हो रहा है. मेरे मायके वाले और मेरे ससुराल वाले परेशान हो रहे थे. ","फिर चिंता के कारण मेरी तबियत भी खराब हो गयी. मेरी मां कुछ दिन के लिए मेरे भाई को लेकर हमारे घर पर आ गयी. कुछ दिन मां हमारे साथ ही रही और उसके बाद वो पापा के पास चली गयी. भाई मेरे पास ही रुक गया. अभी वो कहीं पर जॉब नहीं कर रहा था. घर में ही रहता था. ","मेरे पति सुबह ही काम पर चले जाया करते थे. मेरा भाई मेरे लिये बहुत सपोर्ट करता था. मेरा पति तो रोमांटिक नहीं था लेकिन मेरा भाई मेरा बहुत ख्याल रखता था. उन दिनों जब मुझे सिर में दर्द होता था तो वो मेरा सिर भी दबा दिया करता था. ","एक दिन मैंने सोचा कि अपनी परेशानी अपने भाई से कहूं. मेरी एक सहेली अपने भाई से ही चूत को चुदवा लेती थी. मुझे उस वक्त भाई बहन सेक्स स्टोरी सुनकर बहुत अजीब लगता था. इसलिए मैंने इस बारे में कभी नहीं सोचा था. लेकिन अब मैं बहुत परेशान रहने लगी थी. ","जब भी मैं भाई के जिस्म को देखती थी तो मेरा मन करता था कि वो बहुत जवान है. वो मेरी प्यास बुझा सकता है. लेकिन डर भी लगता था क्योंकि बचपन की बात और थी. बचपन में हम लोग सब कुछ शेयर कर लिया करते थे. अब हम लोग बड़े हो गये थे. ","लेकिन मैंने सोच लिया था कि मैं भाई के साथ कुछ करना चाहती हूं. इसी मकसद मैं उसके साथ ज्यादा टाइम बिताने लगी. मैं उसके बदन को छूने की कोशिश करती रहती थी. मेरा भाई बहुत शरीफ था. मेरी इन बातों की तरफ उसका ध्यान नहीं जाता था. ","उसके बाद मैंने कुछ और ट्राइ करने के बारे में सोचा. मैं मजाक में ही उसकी गोद में बैठ जाया करती थी. मैं उसको उत्तेजित करना चाह रही थी. ऐसे ही करते करते एक बार मैंने महसूस किया कि जब मैं उसकी गोद में बैठी हुई थी तो मुझे मेरी गांड पर उसका लंड महसूस हो रहा था. ","अब मुझे उम्मीद लगने लगी थी. अब मैं जब भी उसकी गोद में बैठती थी तो उसका लंड खड़ा हो जाता था. मुझे उसका लंड अपनी गांड पर फील होता था. मुझे अच्छा लगता था. मैं उसके लंड को चूत में लेना चाह रही थी. ","एक दिन की बात है कि मैं बाथरूम से नहा कर बाहर आई थी. मैंने एक बड़े गले वाला सूट पहना हुआ था. मेरी वक्षरेखा उसमें कुछ ज्यादा बाहर दिख रही थी. मैं अपने भाई के सामने गयी और उसके सामने झुक कर अपने बालों को झटकने लगी.","मैं उसको अपने बूब्स दिखाना चाह रही थी. उसने मेरी छाती की तरफ देखा. वो भी फीलिंग लेने लगा. मगर वो शरमा रहा था. उस दिन के बाद उसके मन में कुछ कुछ होने लगा. ","फिर एक दिन मैं अपने फोन में पोर्न वीडियो देख रही थी. एकदम से आवाज तेज हो गयी और उसको सुनाई दे गयी तो वो हंसने लगा. अब वो थोड़ा खुलने लगा था. मगर फिर मां का फोन आ गया और उसको घर जाना पड़ा.","अब मैं अपने भाई को अपनी सेक्सी फोटो भेजने लगी. व्हाट्सएप पर उससे बातें करने लगी. वो भी मेरी फोटो को लाइक करता था. वो खुद मुझसे मेरी फोटो मंगवाता था. ","मैं उसको किसी न किसी बहाने से अपने घर पर बुला लिया करती थी. उसको गर्म करने की कोशिश किया करती थी. एक दिन ऐसे ही वो मेरे घर पर आया हुआ था. मेरे पति बाहर गये हुए थे. हम दोनों टीवी पर फिल्म देख रहे थे. ","उसमें एक सेक्सी सीन आ गया. मैंने अपने भाई का हाथ पकड़ लिया. उसके हाथ को मैंने अपने बूब्स पर रखवा लिया. वो हटाने लगा लेकिन मैंने उसके हाथ को अपने बूब्स पर दबा दिया. फिर उसका लंड भी खड़ा हो गया.","हम दोनों फिर किस करने लगे. वो मेरे होंठों को चूसने लगा और मैं अपने भाई के होंठों को चूसने लगी. मुझे मजा आ रहा था. मेरा भाई देखने में बहुत हैंडसम था. वो बहुत जवान था. इसलिए मैं उसके साथ अपनी प्यास को बुझाना चाह रही थी. ","मैं अपने भाई के साथ स्मूच करने में लगी हुई थी कि तभी मेरे पति घर में आ गये. उसके बाद हमारे बीच में कुछ नहीं हो पाया. उसके बाद अगले दिन भाई वापस चला गया. अब मैंने भाई को एक बार तो गर्म कर दिया था. मैं उसको दोबारा से गर्म करना चाह रही थी. ","एक दिन मेरे पति का फोन आया कि वो लेट से घर आने वाले हैं. मैंने सोचा कि आज सही मौका है. मैंने अपने भाई को फोन किया और उसको अपने घर पर बुला लिया. ","उस दिन आते ही उसने मुझे किस करना शुरू कर दिया. हम दोनों तीस मिनट तक किस करते रहे. वो बहुत ही रोमांटिक तरीके से मेरे होंठों को चूस रहा था. मैं भी उसके होंठों को चूसने का मजा ले रही थी. मैं उसके लंड को पकड़ कर सहलाने लगी. उसका लंड भी काफी लम्बा और मोटा था. मुझे उसके लंड को पकड़ने में मजा आ रहा था. ","हम दोनों काफी देर तक एक दूसरे के बदन को चूमते और सहलाते रहे. फिर भाई ने मुझे बेड पर बैठा दिया. उसने अपनी पैंट खोल दी और अपने लंड को बाहर निकाल लिया. ","उसका लंड देख कर मैं उस पर टूट पड़ी. मैं उसके लंड को मुंह में लेकर चूसने लगी. उसके लंड को चूसने में मुझे बहुत मजा आ रहा था. मैं उसके लंड के टोपे को लॉलीपोप की तरह चूस रही थी. उसके लंड का सुपारा एकदम से लाल था. उसका लंड बहुत पसंद आया मुझे. ","मैंने पहली बार अपने भाई का लंड देखा था. मैं उसकी गोटियों को भी चूसने लगी. उसके मुंह से सिसकारियां निकलने लगीं. वो मेरे सिर को पकड़ कर अपने लंड पर दबाने लगा. मैं उसके लंड को पूरा मुंह में ले रही थी.","उसके बाद उसने मेरे कपड़े निकलवा दिये, मैं ब्रा पैंटी में हो गयी. वो मेरी ब्रा हटा कर चूचियों को पीने लगा. मुझे बहुत मजा आने लगा. मैं उसके मुंह को अपने बूब्स पर दबाने लगी. ","फिर मैंने भाई को बांहों में जकड़ लिया. मैं उसको जोर से गर्दन पर किस करने लगी. वो भी मुझे पागलों की तरह चूमने लगा. फिर उसने मेरी पैंटी निकाल दी. उसने मुझे पूरी नंगी कर दिया.","भाई ने मेरी चूत को चाटना शुरू कर दिया. मैं पागल सी होने लगी. उसने मेरी चूत में जीभ दे दी और मेरी चूत को अपनी जीभ से चोदने लगा. मैं एकदम से मदहोश हो गयी. पांच मिनट के अंदर ही मेरी चूत ने पानी छोड़ दिया. बहुत दिनों के बाद मेरी चूत का पानी ऐसे निकला था. ","फिर मैं शांत हो गयी. मगर भाई का पानी अभी नहीं निकला था. उसने मेरे बूब्स को दबाना शुरू कर दिया. मेरे पूरे बदन को चूमने लगा. उसके बाद भाई ने फिर से मेरी चूत में उंगली करना शुरू कर दिया. मैं दोबारा से गर्म हो गयी. ","अब मैं उसके लंड को चूत में लेने के लिए कहने लगी. वो भी मेरी चूत को चोदने के लिए तैयार था. उसने मेरी चूत पर लंड को लगा दिया और धक्का दे दिया. मुझे मजा आ गया. मेरे पति का लंड इतना बड़ा नहीं था. मुझे पहली बार चूत में ऐसा लंड मिला था. ","मैं खुश होकर उसके लंड से चुदने लगी. वो भी जवान था और जोश में मेरी चूत में धक्के लगाने लगा. उसके बाद उसने पंद्रह मिनट तक मेरी चूत को चोदा. उस रात को उसने एक बार मेरी चूत में वीर्य छोड़ दिया. फिर मेरे पति आ गये. ","फिर हम दोनों अलग अलग कमरे में सो गये. अगले दिन पति के जाने के बाद मैंने फिर से उसको गर्म किया. फिर से मैंने उसके लंड को पकड़ लिया. अब वो भी मेरी चूत को चोदने के लिए मचल गया था. उसने उस दिन घोड़ी बना कर मेरी चूत चोदी. एक बार फिर से भाई ने मेरी चूत में वीर्य छोड़ दिया. ","दो दिन में उसने चार बार मेरी चूत चोदी. फिर वो मेरे मायके में चला गया. उसके बाद तो मैंने कई बार अपने भाई से अपनी चूत चुदवाई. मैं तीन महीने के अंदर ही प्रेग्नेंट हो गयी.","फिर मुझे एक बेटा हुआ. सब लोग बहुत खुश हो गये. सबको लगा कि यह मेरे पति और मेरा बेटा है. लेकिन भाई और मैं जानते थे कि यह बेटा मेरे भाई का ही है. सब लोग काफी खुश थे.","उसके बाद अभी भी मैं और भाई चुदाई करते हैं. पहले मुझे भाई बहन की चुदाई वाली घटनाएं बकवास लगती थीं. लेकिन जब से मैंने अपने भाई के साथ सेक्स किया है तब से मैं भी इन सब बातों को मानती हूं. ","मैं भी अपने भाई के साथ मजा लेती हूं. उसकी अभी भी शादी नहीं हुई है. अभी भी वो मेरे साथ ही चुदाई के मजे लेता है. मैं भी खुश रहती हूं. वैसे भी मुझे लगता है कि लाइफ इन्जॉय करने के लिए मिली है. इसलिए मैं अब इस बारे में ज्यादा नहीं सोचती हूं. बस खुश रहती हूं. ","आप लोगों को मेरी भी बहन सेक्स स्टोरी कैसी लगी मुझे इसके बारे में जरूर बतायें. मुझे आप लोगों के मेल का इंतजार रहेगा. मुझे अपने कमेंट्स के जरिये बतायें कि भाई बहन का प्यार कितना सही है. मैं आपकी निशा आप लोगों के मैसेज का इन्तजार करूंगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सुहागरात सेक्स","href":"https://www.freesexkahani.com/tag/suhagrat-ki-kahani/"},{"title":"पड़ोसन भाभी की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-gand-chudai/"},{"title":"बड़े प्यार से मैंने चाची को चोदा","href":"https://www.freesexkahani.com/hindi-sex-stories/maine-chachi-ko-choda/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Hot girl","Kamukta","Real Sex Story"],"relatedStoriesLinks":[{"title":"गाँव में भाई से चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/gaon-me-bhai-se-chudai/"},{"title":"कज़िन सिस्टर सेक्स का मजा-2","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-2/"},{"title":"बुआ की बेटी की कामुक फोन सेक्स चैट","href":"https://www.freesexkahani.com/family-sex-stories/bua-beti-kamuk-phone-sex-chat/"},{"title":"चचेरी बहन की जवानी और कुंवारी बुर","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-jawani-bur/"}]}