{"Title":"भाई-बहन का लिव इन रिलेशन-1","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"26-04-2020","views":"198,466","description":["आजकल युवा पढ़ाई के लिए दूसरे शहरों में जाते हैं. कई बार हालात और जवानी का जोश उनको किसी दूसरी राह पर धकेल देती हैं. इसी पहलू पर प्रकाश डालती एक कहानी आपके लिए. ","कैसे हो दोस्तो? मैं अन्तर्वासना पर अपनी एक कहानी आप लोगों के साथ में शेयर करना चाहता हूं. मेरी यह कहानी लिव इन रिलेशन पर आधारित है. ","जिस तरह से शिक्षा के प्रति लोगों की दिलचस्पी बढ़ी है उसे देखते हुए देश में एजुकेशन का रेश्यो भी काफी हद तक बढ़ गया है. आज के जमाने में हर इन्सान और हर माता पिता अपने बच्चों को अच्छी से अच्छी शिक्षा देने की सोचता है. ","इसके लिए सब कोशिश में लगे हुए हैं. मैं इस प्रयास में कोई कमी निकाल कर लोगों के मन में कोई गलत धारणा पैदा करना नहीं चाहता हूं किंतु मुझे लगता है कि हर सिक्के के दो पहलू हैं. ","इसमें कोई दो राय नहीं हैं कि शिक्षा के उच्च स्तर से लोगों का जीवन स्तर बेहतर होता है लेकिन इस बात को भी नकारा नहीं जा सकता कि किसी चीज का कोई फायदा होता है तो उसका नुकसान भी होता है. इसी को सोच कर मैंने ये कहानी लिखी है ताकि दोनों पहलुओं को आपके सामने रख सकूं. ","मैं एक बार बिहार स्टेट में गया हुआ था. शहर के पास शेरघटी के जफर खान साहब जो एक जमींदार की फैमिली ताल्लुक रखते थे. उनके दो बच्चे थे. वो दोनों शहर से दूर थे. एक का नाम आसिफ था जिसकी उम्र 24 साल थी. दूसरी एक बेटी थी जिसका नाम था फिज़ा, जो कि 19 साल की थी. ","वो दोनों बच्चे स्टडी के लिए बैंगलोर में चले गये थे. आसिफ एम.टेक करने के बाद इंजीनियरिंग में पीएचडी कर रहा था और फिजा इंटर के बाद मेडिकल की कोचिंग ले रही थी. दोनों ही एक फ्लैट में रहते थे जो कि दो रूम वाला फ्लैट था. फ्लैट काफी छोटा था तो दोनों को थोड़ी परेशानी हो रही थी लेकिन दोनों के बीच की जुगलबंदी और समझदारी इतनी अच्छी थी कि दोनों आराम से मैनेज कर ले रहे थे. ","उन दोनों के बीच की बॉन्डिंग इतनी अच्छी थी कि दोनों साथ में ही मिल कर खाना बनाते थे. साथ में ही पढ़ाई करते थे और साथ ही बाइक से यूनिवर्सिटी भी जाया करते थे. ","तीन चार महीने तक सब कुछ अच्छा चल रहा था. एक दिन कोचिंग से वापस आते वक्त रास्ते में जोर से बारिश होने लग गयी. वो घर की ओर भागे मगर रास्ते में ही दोनों के दोनों पानी में पूरे तर हो गये थे.","उन्होंने जल्दी से बाइक को बेसमेंट में पार्क किया और फिर सीढ़ियों से ऊपर चढते हुए तेजी से अपने फ्लैट की ओर दौड़े. चूंकि दोनों के कपड़े गीले हो चुके थे और दोनों ही पानी पानी हो रहे थे इसलिए कपड़ों से बहता पानी पैरों में जाकर नीचे टपक रहा था.","इसी जल्दी जल्दी में सीढियां चढ़ते हुए फिजा का पैर सीढ़ियों पर से फिसल गया. पैर फिसलते ही उसके पैर में मोच आ गयी. आसिफ ने उसको उठाने की बहुत कोशिश की लेकिन उसके पैर में बहुत ज्यादा दर्द हो रहा था और काफी कोशिश करने के बाद भी वो उठने में कामयाब नहीं हो पा रही थी.","उठने की जल्दी में उसके पैर में दर्द और तकलीफ और ज्यादा बढ़ गया था. आसिफ भी बेबस हो गया था. वो अपनी बहन को इस तकलीफ में नहीं देख सकता था. मगर फिजा से उठा ही नहीं जा रहा था. मजबूरी में आसिफ ने अपनी बहन को अपनी गोद में उठा लिया. ","वो उसको उठा कर फ्लैट में अंदर ले गया. आसिफ पहली बार किसी जवान लड़की के इतने करीब आया था. फिजा का बदन उसके गीले बदन से सटा हुआ था. फिजा भी पूरी गीली थी और उसका भरा भरा और गुदाज बदन जब आसिफ के शरीर से टच हो रहा था तो आसिफ को एक अलग ही फीलिंग आ रही थी. ऐसी फीलिंग जो उसने आज से पहले कभी महसूस नहीं की थी. उसको वो अहसास काफी खूबसूरत लग रहा था. ","उधर फिजा की हालत भी कुछ ऐसी ही थी. उसके मन में भी शायद वही सब उथल पुथल चल रही थी जो आसिफ के मन में चल रही थी. आसिफ की मर्दाना बांहों में उसे भी वही मीठी मीठी और मदहोश कर देने वाली फीलिंग आ रही थी.","फ्लैट के दरवाजे के बाहर पहुंच कर आसिफ ने किसी तरह बहुत ही मुश्किल से फिजा को सहारा देकर खड़ी होने में मदद की. फिजा ने दीवार का सहारा लेकर अपने वजन को संभालने की कोशिश की. इतने में ही आसिफ जल्दी से फ्लैट का लॉक खोलने लगा. ","ताला खोलकर वो फिजा को सीधा बेडरूम में ले गया और उसको बेड पर लिटा दिया. फिजा पूरी तरह से भीग गयी थी. इस कारण से उसके सफेद रंग के टॉप में जो कि पूरा का पूरा गीला हो गया था, उसके अंदर फिजा ने सफेद रंग की समीज पहनी हुई थी जो गीली होने के कारण उसके बदन से चिपक गयी थी.","उसकी चिपकी हुई समीज के अंदर से फिजा के मस्त से कसे हुए बूब्स और उसके चूचों पर तने हुए गुलाबी से निप्पल साफ साफ झलकी सी दे रहे थे. आसिफ भी तिरछी नजर से अपनी बहन के गुब्बारों को घूर रहा था.","जब फिजा ने देखा कि उसका भाई उसकी चूचियों को इस तरह से घूर रहा है तो वो बुरी तरह से शरमा गयी. उसने अपने दोनों हाथों से अपने बूब्स को छिपा लिया. आसिफ भी ये सब देख रहा था. फिर उसने नजर हटा ली और वो अलमारी से तौलिया निकालने लगा.","तौलिया के साथ में उसने फिजा के कपड़े भी निकाल दिये. उसने फिजा की ओर कपड़े डाल दिये.\nफिजा बोली- भाईजान, मुझे सिर्फ मेरी मैक्सी दे दीजिये. मैं इन गीले कपड़ों के ऊपर से ही मैक्सी डाल कर अपने कपड़े चेंज कर लूंगी.","फिजा के कहने पर आसिफ ने अलमारी से उसकी मैक्सी निकाल कर दे दी. फिर वो रूम से बाहर निकल गया. कुछ देर के बाद वो आयोडेक्स लेकर आया. उसको बहन के पैर की मालिश करनी थी. ","वो फिजा के पास बैठ कर उसके टखने पर बाम मलने लगा. आसिफ के छूने से फिजा के बदन में हल्का सा सुरूर और गुदगुदी हो रही थी. तभी दोनों की नजरें मिल गयीं. उनकी नजर एक साथ टकराई तो फिजा शरमा गयी. ","फिजा ने अपनी नजरें नीचे करके झुका लीं. आसिफ ने भी उसके टखने पर ध्यान दिया. फिजा पहली बार किसी लड़के के इतना करीब आई थी. अब वो कोई छोटी बच्ची नहीं रह गयी थी. उसकी खिलती जवानी में उसके यौनांगों में कुछ कुछ अब महसूस होने लगा था.","काफी देर तक आसिफ ने अपनी बहन के पैर की मालिश की. फिर वो किचन में गया और वहां से हल्दी मिला हुआ दूध लेकर आ गया. उसने वो दूध फिजा को पीने के लिए दिया. ","आसिफ के प्यार भरे बर्ताव से वो काफी इम्प्रेस हो गयी. चार दिनों तक आसिफ ने अपनी बहन फिजा का काफी ध्यान रखा. उसने उसका पूरा खयाल रखा. उसको सुबह सुबह बाथरूम में लेकर जाना. उसको ब्रश वगैरह करवाना. ये सब करते हुए वो दोनों काफी करीब आ गये थे.","भले ही वो दोनों रिश्ते में एक दूसरे के भाई बहन लगते थे लेकिन वो दोनों थे तो विपरीत सेक्स वाले. विपरीत सेक्स में आकर्षण हो जाना तो आम सी बात है. मगर यहां पर देखने वाली बात ये भी थी कि प्यार को अक्सर अंधा कहा जाता है. प्यार को दिखाई नहीं देता कि कौन सी राह ठीक है और कौन सी नहीं.","जिस तरह से एक साथ में आग और तेल साथ सुरक्षित नहीं रह सकते, इन दोनों के साथ रहने से दुर्घटना होने का खतरा हमेशा बना रहता है. आसिफ और फिजा के साथ भी ऐसा ही हो रहा था. दोनों के दिलों में एक दूसरे के लिए मोहब्बत की चिंगारी सुलग चुकी थी. दोनों के दिल में प्यार के दीये जल उठे थे.","इसी दौरान एक ऐसी घटना घट गयी कि बाकी जो थोड़ी बहुत कसर रह गयी थी इन दोनों के रिश्ते में वो भी फिर पूरी हो गयी.","आसिफ अपनी बहन फिजा के पैर में सरसों का गर्म तेल लगा रहा था. फिजा बेड के ऊपर बैठी थी और आसिफ नीचे बैठा हुआ था. उस वक्त फिजा अपने फोन में टिकटॉक देखने में बिजी थी. इसी बेखयाली में उसकी मैक्सी उठ गयी. ","उस दिन इत्तेफाक भी ऐसा था कि फिजा ने नीचे से पैंटी भी नहीं पहनी हुई थी. उसी वक्त आसिफ की नजर फिजा की जांघों के बीच में ऊपर की ओर चली गयी. आसिफ की नजर सीधी अपनी बहन की छोटी सी और प्यारी सी उभरी हुई चूत पर चली गयी. ","ये देख कर उसका दिल धक्क से रह गया. वाह … क्या खूबसूरत नजारा था उसकी आंखों के सामने. उसकी चूत के ऊपर मुलायम से झांट भी आ गये थे. उसकी चूत की अगल बगल में उसकी रेशमी झांटों ने अपना डेरा जमाया हुआ था.","फिजा की चूत की दोनों फांकें आपस में चिपकी हुई थी. उसकी चूत की दोनों फांकें बिल्कुल ही बेदाग थीं. ये देख कर आसिफ के दिल में तूफान सा उठने लगा. वो बहुत ज्यादा एक्साइटेड हो गया था. अब आसिफ जान बूझ कर अपनी बहन की टांग पर तेल मलने में ज्यादा से ज्यादा समय लगाने की कोशिश कर रहा था. ","ज्यादा समय लेने का यही कारण था कि वो फिजा के जनकलोक (चूत) का दर्शन इसी तरह से करता रहे. उसको अपनी आंखों पर यकीन नहीं हो रहा था कि उसकी बहन की जवानी से यौवन की खुशबू अब आसपास में फैलने लगी है. उसी यौवन का एक फूल, उसकी चूत, के दर्शन करके आसिफ अचम्भे में था. ","आसिफ का 7 इंच लम्बा लंड उसकी बरमूडा में उछल-फांद कर रहा था. उसका लंड पूरी तरह से अकड़ कर तन गया था. कुदरत ने भी ये दोनों चीज बहुत ही कमाल बनाई हैं. लंड और चूत ये दो ऐसे अंग हैं जो एक दूसरे की झलक भर भी पा लें तो तुरंत मचलने लगते हैं. ","तभी फिजा बोली- अब रहने भी दीजिये न भाईजान, आप काफी थक गये होंगे.\nइतना कह कर फिजा ने अपनी मैक्सी को नीचे करके अपने पैरों को मोड़ लिया. आज की इस घटना ने आग में घी का काम किया. ","आसिफ भी एक मर्द था. इस छोटी सी घटना ने उसकी सोच को एक दोराहे पर लाकर खड़ा कर दिया था. उसको असमंजस और दुविधा ने ऐसा जकड़ लिया था कि उसको कोई रास्ता दिखाई ही नहीं दे रहा था. उसको समझ नहीं आ रहा था कि वो आखिर करे तो क्या करे. ","फिजा की मदमस्त जवानी हर वक्त उसके दिल पर छुरी चलाती रहती थी. वो भला खुद को काबू में रखने की कोशिश भी करता तो कब तक? फिजा की जवानी उसके धैर्य और संयम की परीक्षा ले रही थी. आसिफ पूरी कोशिश कर रहा था कि वो इन सब बातों को इगनोर कर दे लेकिन उसका मन बार बार विचलित हो रहा था. ","वो जानता था कि इस तरह की बातें सोचना उसके लिये पाप था लेकिन दिल पर भला किसका जोर चलता है. आखिर में वो अपने आप से ही हार गया. जब से उसको फिजा की कुंवारी चूत का दर्शन हुआ था तब से ही वो अपनी बहन की चुदाई के लिये बेताब था.","आसिफ को ये भी मालूम था कि इस उम्र में, खासकर कि पीरियड्स के दिनों में लड़कियां सेक्स के लिए काफी एक्साइटेड हो जाती हैं. ऐसे में अगर वो फिजा की सेक्स की ख्वाहिश को जगाने में कामयाब हो जाता है तो उसकी पांचों उंगली घी में होंगी. ","आसिफ इस बात से बिल्कुल अन्जान था कि फिजा भी कुछ इसी तरह के ख्यालों से घिरी हुई थी. उसके मन में भी वही हालात पैदा हो गये थे जिनसे आसिफ गुजर रहा था. ये 18-19 की उम्र होती ही ऐसी है कि सब संयम हाथों से छूटता सा नजर आता है. कई बार कदम लडखड़ा जाते हैं.","आसिफ के प्यार और समर्पण की भावना ने फिजा के दिल में एक अलग ही जगह बना ली थी. वो आसिफ की आंखों में अपने लिये प्यार और चाहत के भावों को साफ साफ देख सकती थी. ","एक सगे भाई के देखने के तरीके और मर्द के देखने के तरीके में बहुत ज्यादा फर्क होता है. औरतों को कुदरत ने एक कमाल की चीज दी है जिसको छठी इंद्री कहा जाता है. ","अगर कोई मर्द किसी औरत को छूता है तो उसके स्पर्श के बारे में औरत तुरंत पता लगा सकती है. यदि स्पर्श साधारण तौर पर या गलती से किया गया होता है तो उसको पता लग जाता है. यदि स्पर्श काम की दृष्टि से किया गया है तो भी औरत को पता लग जाता है. ","इतना ही नहीं. महिलाओं को पुरूषों के देखने के नजरिये से भी पता लग जाता है कि सामने वाला उसके बारे में क्या सोच रहा है या उसके मन में किस तरह के विचार चल रहे हैं. जिस तरह से आसिफ फिजा के बदन को देखता था उसकी नजर सीधे फिजा के जिस्म में अंदर तक उतर जाती थी. ","फिजा भी अपने भाई की आंखों में एक भाई को नहीं बल्कि एक मर्द को ही देख रही होती थी. वह जानती थी कि आसिफ के मन में उसके लिए प्यार और वासना काफी बढ़ चुकी है. ","यह सब देखते देखते फिजा की सोच में भी तब्दीली आ रही थी और उसकी कामेच्छा भी सिर उठाने लगी थी. फिजा को अब अपना बिस्तर जैसे कांटों भरा लगने लगा था. उसके हाव-भाव में अब समाज के प्रति बागी तेवर साफ साफ नजर आने लगे थे. ","फिजा इस तथाकथित समाज के बनाये हुए सिद्धांतों और लाज-ओ-शर्म व मान-मर्यादा की दीवार को धवस्त करके आसिफ की बांहों में समा जाने के लिए उत्सुक रहने लगी थी. ","आसिफ को देख कर आजकल उसकी धड़कनें तेज हो जाती थीं. उसके जिस्म में एक अलग ही झुरझुरी सी दौड़ने लगती थी जब आसिफ उसके सामने होता था. अपने भाई से उसकी नजर से नजर मिलते ही उसकी नजर का नीचे झुक जाना इस बात की ओर साफ इशारा कर रहा था कि उसको आसिफ से प्यार हो गया है.","जब भी आसिफ अधनंगा होता या बाथरूम से बाहर निकल रहा होता था तो फिजा की नजर उसके कसरती बदन को चोरी चोरी चुपके चुपके से ताड़ने की कोशिश किया करती थी. आसिफ को कई बार उसने तौलिया में भी देखा था. उसके गीले बदन को देख कर और उसके तौलिया में उठे उसके लंड के उठाव को देख कर फिजा की चूत में कामरस बहना शुरू हो जाता था. ","धीरे धीरे उन दोनों के बीच की ये कशिश और चाहत दोनों को एक दूसरे के करीब ले आयी. शायद कुदरत भी उनके इस प्यार को आगे ले जाने में उनकी मदद कर रही थी.","एक दिन ऐसे ही शाम को अचानक से मौसम बहुत खराब हो गया. देखते देखते ही तेज आंधी तूफान चलने लगा. साथ में ही बारिश भी आ गयी. रात के 9 बज रहे थे. मगर बारिश थमने का नाम नहीं ले रही थी.","फिजा उस वक्त किचन में खाना बना रही थी. उसको नहीं पता था कि आगे क्या होने वाला है. वो अपनी मस्ती में खाना बनाने में व्यस्त थी कि एकदम से पावर कट हो गया. घर में पूरा अंधेरा हो गया. बाहर से भी कोई रोशनी नहीं आ रही थी.","अंधेरा होने के कारण उसको कुछ दिखाई नहीं दे रहा था. वह उजाला करने के लिए किचन से निकल कर बाहर आने लगी. वह इमरजेंसी लाइट ढूंढ रही थी. ","अब यहां पर किस्मत का खेल देखिये कि उसी वक्त आसिफ बाथरूम में नहा रहा था. वहां भी अंधेरा हो गया तो वो कुछ देख नहीं पा रहा था. एक तरफ से फिजा अंधेरे में पैर जमाती हुई आगे बढ़ रही थी और दूसरी ओर से आसिफ बाथरूम से निकल कर बाहर आ रहा था. ","बीच में दोनों कहीं एक दूसरे से टकरा गये और फिजा नीचे गिरते गिरते बची क्योंकि आसिफ ने अपनी बांहों में उसको थाम लिया था. अगर उस वक्त आसिफ ने फिजा को थामा न होता तो उसको अंधेरे में काफी चोट लग सकती थी. ","मगर उस चोट से तो वो दोनों बच गये थे लेकिन अब चोट कहीं और लग गयी थी. बाहर की चोट की बजाय अब अंदर की चोट में दर्द होने लगा था. आसिफ की बांहों का सहारा पाकर फिजा के बदन में अलग ही लहरें दौड़ने लगीं. ","उधर फिजा के बदन को छूने के बाद आसिफ भी बहकने लगा था. वो तो अभी नहाकर ही बाहर आया था. बाहर बारिश का मौसम और अंदर अंधेरे में दो जवान जिस्म एक साथ चिपके हुए, आप सोच सकते हैं कि दोनों की हालत क्या हो रही होगी. ","कहानी अगले भाग में जारी रहेगी.\nआपको कहानी कैसी लगी इसके बारे में अपनी प्रतिक्रिया आप कहानी पर कमेंट करके बताएं.\nलेखक की इमेल नहीं दी जा रही है.","कहानी का अगला भाग: भाई-बहन का लिव इन रिलेशन-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाई-बहन का लिव इन रिलेशन-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-live-in-2/"},{"title":"सेक्सी भाभी को गर्म करके चूत मारी-2","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-garm-chut-2/"},{"title":"भाभी देवर के बीच की सेक्स कहानी-1","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-1/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Gandi Kahani","Hot girl"],"relatedStoriesLinks":[{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"},{"title":"बुआ की कुंवारी बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-kuvari-beti-chudai/"},{"title":"सगे रिश्तों में चुत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/sage-rishte-chut-chudai/"},{"title":"ममेरी बहन के साथ सेक्स चैट फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/role-play-sex-story-hindi/"}]}