{"Title":"छोटी बहन की कुंवारी बुर चुदाई","author":{"name":"रंगीला","href":"https://www.freesexkahani.com/author/rangila/"},"date":"08-07-2020","views":"91,677","description":["भाई बहन Xxx कहानी में पढ़ें कि मैंने छोटी बहन को चुदाई के लिए पटा लिया. हम दोनों चुदाई का मजा लेने के लिए बेताब थे. मैंने बहन की बुर की सील कैसे खोली?","दोस्तो, मैं रंगीला एक बार फिर से अपनी कहानी लेकर आया हूं. इससे पहले मैंने भाई बहन Xxx कहानी के पहले भाग\nछोटी बहन के साथ चुदाई की शुरुआत\nमें बताया था कि कैसे मैं अपनी बहन की ओर आकर्षित हो गया. ","एक दिन घर में अकेले होने पर मैंने उसको नहाते हुए नंगी देखा और फिर उसकी बुर चोदने का प्लान बनाया. जब हम घर में अकेले थे तो रात में मैंने उसके कपड़े उतार कर उसे नंगी किया और उसके साथ मस्ती की. मगर चुदाई नहीं हो पाई. ","अब आगे की भाई बहन Xxx कहानी:","उस दिन बहन का पीरियड चल रहा था और इसकी वजह से मैं उसको चोद नहीं पाया. उसके बाद हम दोनों साथ में मस्ती करते. दो दिन तक मैं उसके साथ सेक्सी छेड़छा करता रहा. कभी उसकी चूचियों को छेड़ देता था और कभी उसकी गांड को दबा देता था.","वो भी मेरे लंड को सहला देती थी और हम किस भी करते थे. अब मैं उस रात का इंतजार कर रहा था जब मुझे मेरी छोटी बहन की बुर चोदने के लिए मिलने वाली थी.","उस दिन शाम से ही मेरा मन उसकी चुदाई के लिए करने लगा था. वो काम में लगी हुई थी इसलिए मैं कुछ नहीं बोला. फिर सारा काम खत्म होने के बाद वो अपने रूम में चली गयी. मैं बाहर बैठ कर टीवी देख रहा था. ","थोड़ी देर के बाद मैं भी उसके रूम में चला गया. मैं जाकर उसकी बगल में लेट गया. लेटते ही मन में बहन की बुर चोदने के ख्याल आने लगे. उसको नंगी करके चूसने का मन करने लगा. मेरा लंड खड़ा हो गया था. ","दो मिनट के बाद ही मेरी बहन का हाथ मेरी जांघ से होता हुआ आया और उसने मेरे लंड पर अपना हाथ रख दिया.\nमैं खुश हो गया कि गुड़िया का मन भी अपने भाई से चुदने के लिए कर रहा है. उसने खुद ही मेरे लंड पर हाथ रखा और उसको सहलाने लगी. ","मैंने उसके बदन पर हाथ फेरा तो पाया कि वो ब्रा और पैंटी में लेटी हुई थी. उसने मेरे हाथ को पकड़ा और अपनी पैंटी पर रखवा दिया. मैं उसकी पैंटी के ऊपर से ही उसकी बुर को सहलाने लगा. फिर उसने मेरा हाथ अपनी चड्डी में दे दिया. ","मैं समझ गया कि वो अपनी चड्डी को उतरवाना चाहती थी. मैंने उसकी चड्डी खींच दी और थोड़ी नीचे कर दी. ऊपर से उसकी बुर नंगी हो गयी. मैंने उसकी बुर को सहलाना शुरू कर दिया. ","फिर मैंने उसे बांहों में भर लिया और चूमने लगा. मैंने उसको चूमते हुए उसकी ब्रा को भी उतरवा दिया. अब मेरा एक हाथ मेरी छोटी बहन की बुर को सहला रहा था और दूसरा हाथ उसकी चूचियों को मसल रहा था. मेरे होंठ उसके होंठों को चूस रहे थे. ","इन सब काम क्रियाओं से वो बहुत कामुक हो गयी और उसकी जांघें अपने आप ही फैलने लगीं. वो अपनी बुर को फैलाने की कोशिश कर रही थी. उसकी चड्डी दोबारा से ऊपर चढ़ आई थी. ","वो सिसकारते हुए बोली- आह्ह … भैया, किसी को पता तो नहीं लग जायेगा इस सब के बारे में?\nमैं बोला- किसी को कुछ पता नहीं लगेगा. हमें यहां कोई नहीं देख रहा है. ","उसके बाद हम दोनों एक दूसरे से कस कर लिपट गये. मेरी बहन ने मेरे होंठों को कस कर चूमते हुए कहा- आई लव यू भैया!\nमैं भी उसे ‘आई लव यू टू’ बोलते हुए उसके होंठों को कस कर काटने लगा और उसकी चड्डी के अंदर हाथ डाल कर उसकी बुर को मसलने लगा. ","मैंने अपनी बहन की बुर में उंगली करना चालू कर दिया और मेरी बहन की साँसें तेज होने लगीं. मैं उसकी बुर में तेज तेज उंगली चला रहा था और वो तेज तेज सिसकारियां भर रही थी. फिर अचानक उसकी बुर ने पानी छोड़ दिया. ","उसकी बुर के पानी से मेरा हाथ गीला हो गया.\nमैंने कहा- इतनी जल्दी हो गया तुम्हारा?\nवो बोली- मैं पिछले तीन दिन से आपके लंड से चुदवाना चाह रही थी लेकिन आपने मेरी बुर को अधूरा छोड़ दिया. मगर मैं आज खुल कर चुदवाना चाहती हूं. मुझे चोद डालो भैया. ","मैंने भी वैसा ही किया. मैं अपनी बहन के बूब्स को जोर जोर से दबाने लगा. वो कराहने लगी. मैं उसके बदन के हर एक अंग को काटने लगा उसको सहलाने लगा.","कुछ ही देर में वो फिर से गर्म हो गयी. अब मैं समझ गया था कि इस बार मेरी बहन कस कर चुदवाना चाह रही है. ","वो जोर जोर से मेरे होंठों को चूसते हुए उनको चबाने लगी. वो कहने लगी- मेरी बुर में लंड डालो. आह्ह … चोदो मुझे भैया … मुझे चोदो आज … मैं अपने भाई के लंड से चुदना चाहती हूं. ","मगर मैं गुड़िया को अभी और तड़पाना चाहता था इसलिए मैं उसकी बुर में लंड नहीं डाल रहा था. मैं भी उसके सेक्सी बदन का भरपूर मजा ले रहा था. ","कभी उसके दूध दबाता तो कभी उसके दूधों को पीता. कभी उसके होंठों को चूसता और कभी उसकी गर्दन पर किस कर देता.\nफिर थोड़ी देर के बाद मैंने उससे कहा- मेरा लंड पीओ!","फिर वो मेरे लंड को अपने मुंह में लेकर चूसने लगी. अब मैं भी बहुत गर्म हो चुका था. मेरा भी पानी निकलने वाला था.\nमैंने अपनी बहन को बोला- और कस कर चूसो मेरा लंड.\nमेरे कहने पर उसने मेरे लंड पर तेजी के साथ मुंह चलाना शुरू कर दिया.","कुछ ही पल में मैं अपनी बहन के मुंह में ही झड़ गया.\nमैंने गुड़िया को बोला- मेरे माल को पूरा पी जाओ.\nउसने अपना मुंह जोर से मेरे लंड पर कस लिया और मेरे लंड से चूस चूस कर एक एक बूंद को निचोड़ने लगी. उसने मेरा सारा माल पी लिया. ","अब हम दोनों आपस में चिपक कर लेटे हुए थे. एक दूसरे के बदन के साथ खेल रहे थे. ऐसे ही एक दूसरे के बदन से खेलते हुए हम दोनों में फिर से चुदाई का जोश भरने लगा. अब हम फिर से एक दूसरे के होंठों को चूसने लगे. ","एक दूसरे के होंठों को चूसते हुए हम जल्दी ही बहुत गर्म हो गये.\nमैंने छोटी बहन को बोला कि अपने पैरों को फैला ले. मैं उसकी बुर में लंड डालने जा रहा था.\nमेरे कहने पर उसने अपनी दोनों टांगों को फैला दिया. ","मैं उसकी दोनों टांगों के बीच में बैठ गया. मैंने अपनी बहन की बुर में थूक लगाया. अब मैंने अपने लंड पर भी थूक लगा दिया. मैंने अपने लंड और उसकी बुर को अच्छी तरह से चिकनी कर दिया. ","उसके बाद मैंने उसकी बुर के मुंह पर लंड रखा और धकेलने लगा. उसकी बुर का छेद बहुत छोटा था और मेरा लंड अंदर नहीं घुस पा रहा था. बार बार धक्का लगाते ही लंड इधर उधर फिसल जाता और गुड़िया की हल्की चीख निकल जाती. ","दो बार में ही उसकी बुर में दर्द होने लगा क्योंकि लंड का सुपारा बड़ा था और उसकी बुर काफी छोटी थी. वो अब मुझे लंड डालने के लिए मना करने लगी. ","वो लंड अंदर डालने के लिए मना करने लगी. मुझसे छोड़ने के लिए कहने लगी मगर अब मैं रुक नहीं सकता था.\nमैंने उसे समझाया कि पहली बार में थोड़ा दर्द होता है मगर फिर बहुत मजा आता है. ","वो पहले तो मना करती रही लेकिन फिर मेरे बहुत समझाने और जोर देने पर फिर वो चुदाई के लिए मान गयी. मैंने नारियल का तेल लिया और उसकी बुर में लगा दिया. थोड़ा सा तेल मैंने अपने लंड पर भी लगा दिया. ","अब मैं उसकी बुर में धीरे धीरे लंड को अंदर डालने लगा और वो दर्द को बर्दाश्त करने लगी. मैंने धीरे धीरे लंड पूरा उसकी बुर में घुसा दिया और मेरा लंड उसकी बुर में फंसता फंसाता हुआ अंदर तक चला गया. उसका रोना बंद नहीं हो रहा था क्योंकि उसको मोटे लंड से बहुत दर्द हो रहा था. ","जब मैंने लंड को आगे पीछे चलाना शुरू किया तो उसकी बुर से निकला खून मेरे लंड पर लग कर बाहर आने लगा. मैंने उसको सहज करने की कोशिश की और उसको समझाया कि पहली चुदाई में एक ही बार दर्द होता है लेकिन उसके बाद फिर मजा ही मजा है. ","मेरे समझाने के बाद वह थोड़ी शांत हुई. मैंने धीरे धीरे उसकी बुर में लंड को रगड़ना शुरू किया. जब उसका दर्द कम होता गया तो वो भी मेरा साथ देते हुए अपनी गांड को हिलाने लगी थी. वो भी अपने चूतड़ों को आगे पीछे करने लगी.","मेरी छोटी बहन गुड़िया अब अच्छे से चुद रही थी. मैं भी उसको जम कर चोद रहा था. उसको चोदने में इतना मजा आ रहा था कि मेरे मुंह से सिसकारियां निकलने लगीं- आह्ह … ओह्ह … आह्ह … फक … आह्ह फक यू … करके मैं उसको चोदने लगा. ","मेरे लंड से चुदते हुए उसके मुंह से भी आनंद के मारे सिसकारियां निकल रही थीं. वो अच्छे से चुदने लगी और मैं कस कर चोदने लगा. वो पूरी तरह से चुदने में मस्त हो गयी थी. ","कुछ देर ऐसे ही चोदने के बाद मैंने अपने धक्कों की स्पीड बढ़ा दी.\nवो अब जोर जोर से चिल्लाने लगी- आह्ह चोदो भैया … चोदो मुझे … मेरी बुर को फाड़ दो. मेरी बुर को चोद चोद कर चौड़ी कर दो. मुझे अपनी रखैल बना लो आह्ह … और चोदो … आह्ह और तेज। ","मैं भी उसको पूरी स्पीड में पेलने लगा. इस तरह से लगभग 25 मिनट मैंने उसकी बुर को पेला और फिर मैं झड़ने के करीब पहुंच गया. मैं तेजी से धक्के लगाता हुआ उसकी बुर में झड़ने लगा. फिर वो भी मेरे साथ में झड़ने लगी. ","हम दोनों बुरी तरह थक कर लेट गये. पूरा बेड वीर्य और खून के धब्बों से सन गया था. हम कुछ देर पड़े रहे. उसके बाद करीब एक घंटे के बाद हम दोनों फिर से मूड में आ गये और एक बार फिर से चुदाई हुई. ","इस तरह से उस रात मैंने तीन बार अपनी बहन की बुर चोदी. फिर हम सो गये. सुबह जब उठे तो देखा कि सारा बेड खून से लाल हो गया था. उसके बाद हमने उस चादर को मिल कर जला डाला. फिर रात को उससे अपने घर से दूर फेंक दिया. ","मेरी बहन की सील अब टूट चुकी थी. इसलिए अब मैं जैसे चाहूं वैसे उसकी चुदाई कर सकता था. उसके बाद 2 दिन तक हमने खूब चुदाई की. मगर अब तक मैंने अपनी बहन की चूत नहीं चाटी थी क्योंकि उसके पीरियड चल रहे थे. ","फिर हफ्ते भर बाद एक दिन वो नहाने के लिए जा रही थी तो मैंने उससे कहा- मुझे तेरी चूत चाटनी है.\nवो बोली- चाट लो फिर … मैंने कब मना किया है?\nये सुनते ही मैं उसके पास गया और मैंने गुड़िया को अपनी गोद में उठा लिया. ","मैं उसको उठा कर बेड पर ले गया. बेड पर ले जाकर मैंने उसे पूरी नंगी किया और उसके पैरों को फैला कर उसकी चूत पर मुंह रख दिया. मैं उसकी चूत को चाटने लगा. मुझे उसकी चूत चाटने में बहुत मजा आ रहा था. मैं जोर जोर से उसकी चूत को चाटने लगा. ","वो चूत चटवाते हुए बहुत चुदासी हो गयी और अपनी चूचियों को जोर जोर से मसलने लगी. मैं भी उसकी चूचियों को कस कस कर भींचने लगा. दस मिनट तक चटवाने के बाद एकदम से उसकी चूत ने पानी छोड़ दिया और उसकी चूत का सारा पानी मेरे मुंह में आने लगा.","मैंने अपनी बहन की चूत का सारा पी लिया और उसकी चूत के रस की बूंद बूंद को चाट लिया. उसके बाद मैंने उसकी चूत पर अपने लंड को सेट किया और एक रंडी की तरह उसकी चूत की खूब चुदाई की. ","उसकी चुदाई में मुझे बहुत मजा आ रहा था. थोड़ी देर के बाद फिर मेरे लंड से भी पानी निकलने को हो गया.\nमैंने कहा- कहां निकालूं?\nवो बोली- मेरी चूत में ही भर दो. ","उसके बाद तीन-चार धक्कों के बाद ही मेरे लंड से मेरा वीर्य छूट पड़ा और मैंने अपनी बहन की चूत को अपने वीर्य से भर डाला.\nअब तो हम दोनों किसी भी टाइम शुरू हो जाते थे. मैंने उसको जैसे अपनी रखैल बना लिया था. रोज उसकी चूत चोद कर मजा ले रहा था. ","फिर बीतते हुए वक्त के साथ मेरी शादी भी हो गयी. आज मेरी वाइफ के होने के बाद भी मैं अपनी बहन की चुदाई करना नहीं छोड़ पाया हूं. मैं आज भी मौका मिलते ही बहन की चूत की चुदाई जरूर करता हूं. ","यहां पर रोचक बात ये है कि हम भाई बहन की चुदाई के इस रिश्ते के बारे में मेरी पत्नी को भी पता है. मगर वो कहती है कि इसमें कुछ बुरा नहीं है. बाहर चुदवाने से अच्छा है कि वो घर में ही चुदवा ले. घर की इज्जत घर में ही बनी रहे तो अच्छा है. ","तो दोस्तो, इस कहानी पर आपकी क्या राय है मुझे मेरी ईमेल आईडी पर रिप्लाई देकर जरूर बतायें. इसके अलावा आप कहानी के नीचे दिये गये कमेंट बॉक्स में भी अपनी टिप्पणी कर सकते हैं. मेरी भाई बहन Xxx कहानी आपको कैसी लगी इसके बारे में आप अपना रिप्लाई जरूर देना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोटी बहन के साथ चुदाई की शुरुआत","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-sex-story/"},{"title":"पड़ोस की सेक्सी भाबी चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/indian-bhabi-sex-kahani/"},{"title":"शादी में मिली प्यासी भाभी से प्यार और चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/new-kamukta-kahani-free/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"मामा की बेटी की कुंवारी बुर चोदी","href":"https://www.freesexkahani.com/family-sex-stories/antarvasna-bhai-bahan-sex-kahani/"},{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-ki-chudai-2/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मेरी कुंवारी बहन की बुर की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-bur-chudai/"}]}