{"Title":"चचेरे भाई बहन की चुदाई का मजा","author":{"name":"नेहा यादव","href":"https://www.freesexkahani.com/author/nehayadav/"},"date":"22-08-2019","views":"57,913","description":["मैं अपनी बुआ के बेटे के साथ यानि चचेरे भाई बहन की चुदाई का मजा लिया. बुआ अक्सर अपने बेटे के साथ हमारे घर रहने आती थी. मेरा दिल अपने फुफेरे भाई पर आ गया और …\n","दोस्तो, मेरा नाम नेहा है. मैं एक साधारण लड़की जरूर हूँ लेकिन बहुत ही खूबसूरत हूँ. मेरी सहेलियों में मेरी चूचियां और गांड सबसे ज्यादा आकर्षक हैं. मैं दिखने में भी अपनी सभी सहेलियों में सबसे ज्यादा खूबसूरत हूँ.","मैं अपनी एक सहेली के साथ जॉब करने जाती हूँ. मेरी ये जॉब मेरी सहेली ने ही लगवाई है. मेरी चूचियां और गांड बड़ी बड़ी होने के कारण ऑफिस के सभी लोग मुझे बात करने के लिए मरते हैं. ये बात मैं भी समझती हूँ कि लगभग सभी लोग मुझे अपनी दोस्त बना कर चोदना चाहते हैं. लेकिन मुझे ऐसे लोगों से कोई मतलब नहीं रहता है. मैं अपना काम करती रहती हूँ और समय खत्म होने पर अपनी सहेली के साथ घर आ जाती हूँ. ","मेरी बुआ हमारे घर आती रहती हैं. वो जब भी आती हैं, तो अपने पूरे परिवार के साथ आती हैं. जब बुआ हमारे घर आती हैं, तो उनका बेटा भी उनके साथ आता है. मैं और मेरी बुआ का बेटा जिसका नाम रंजन है, हम दोनों लोग लगभग एक ही उम्र के हैं. वो मुझसे थोड़ा ही बड़ा है. हम दोनों बहुत अच्छे दोस्त हैं. ","जिस दिन मेरे ऑफिस की छुट्टी रहती है और बुआ अपने बेटे के साथ हमारे घर आती हैं. उस दिन मैं और रंजन हम दोनों एक साथ बाहर घूमने निकल जाते हैं. कभी कभी मैं अपनी सहेली को भी अपने साथ ले लेती हूँ. उसके बाद हम तीनों साथ में घूमने के लिए निकल जाते हैं. हमारे घर से थोड़ी दूर पर मेट्रो ट्रेन से जाने की सुविधा है, इसलिए हम लोग मेट्रो ट्रेन से तुरंत मेन शहर में पहुँच जाते हैं. ","गर्मी के दिनों के चलते मैं छोटे और मॉडर्न कपड़े पहनती हूँ. मेरे ये कपड़े इतने अधिक चुस्त और छोटे होते हैं, जिनसे मेरी चूचियों और उठी हुई गांड का आकार बिल्कुल साफ़ दिखाई देता है. ","एक बार बुआ और उनका बेटा रंजन कुछ दिन के लिए हमारे घर आए थे. मैं और रंजन हम दोनों एक दिन बाहर घूमने गए. उस दिन उसने मेरे साथ बड़ी मस्ती की, जिससे मुझे उसके साथ सेक्स यानि भाई बहन की चुदाई करने का मन करने लगा था. ","तो मैंने अपने ऑफिस से कुछ दिन की छुट्टी ले ली. अब मैं बुआ के बेटे रंजन के साथ ज्यादा समय घर में रहती थी. हम दोनों दिन में अधिकांश सामान्य मेरे बेडरूम में रहते थे. एक दूसरे से बात करते थे और फिल्म देखते हुए मजे करते रहते थे. शाम को बाहर पार्क में घूमने निकल जाते थे. शाम को घर लौटने पर साथ में रात का खाना खाते थे. चूंकि मेरे घर में सब लोग जल्दी सो जाते हैं, तो हम दोनों रात तक फिल्म देखते रहते थे. हम दोनों के एक बीच अब तक कुछ भी गलत नहीं हुआ था. बस दोनों अच्छे दोस्त की तरह रहते थे लेकिन मैं भाई बहन की चुदाई के लिए मचल रही थी.","रात में घर में जब सब सो जाते थे, तो हम दोनों अकेले रात को बहुत मस्ती करते थे. ","उस दिन हम दोनों रात में एक दूसरे से बात करते करते सो गए. उस दिन मैं और रंजन एक ही बिस्तर पर सोये हुए थे. मुझे पता ही नहीं चला कि कब हम दोनों एक दूसरे से चिपक कर सोने लगे.","लगभग एक घंटे बाद मेरी नींद खुली तो मैंने देखा कि रंजन मुझे अपनी बांहों में लेकर सो रहा था और उसका लंड मेरी गांड से टच हो रहा था. मैं कैसे भी करके उसकी बांहों से बाहर निकली और उससे थोड़ी दूर को सोने लगी. जब वो मुझे पकड़ कर सो रहा था, मुझे अजीब सा एहसास हो रहा था. मेरी गांड ने उसके लंड को भी महसूस किया था. मुझे बाद में पता चला कि रंजन जग रहा था और अपना लंड मेरी गांड में टच करके मजा ले रहा था. ","अब चूंकि मैं उससे दूर सो रही थी, तो वो दुबारा मेरे नजदीक आ गया और अपना लंड मेरी गांड को टच करवाने लगा. मैं समझ गयी थी कि वो भी मेरी गांड का मजा ले रहा है. मुझे भी अच्छा लग रहा था और उसके लंड के एहसास से मेरी गांड को मजा आ रहा था. मैं भी कभी कभी अपनी गांड आगे पीछे कर रही थी. ","मुझे लग रहा था कि आज रात भाई बहन की चुदाई हो ही जायेगी लेकिन तब भी न जाने कौन सी झिझक काम कर रही थी कि हम दोनों ने उस रात में कुछ नहीं किया और कुछ देर बाद सो गए. ","अगले दिन जब मैं नहा कर आई, तो मेरी बुआ के लड़के रंजन ने मुझे देख कर स्माइल किया. रात की बात याद करके मैंने भी उसको देखकर स्माइल कर दिया और उसके बाद मैं अपने रूम में आ गयी. ","हम सब लोगों के नाश्ता करने के बाद मुझे पता चला कि घर मम्मी और बुआ बाजार जा रही हैं, तो मैं न जाने क्यों आज कुछ ज्यादा ही खुश हो गई थी. शायद इसका कारण ये था कि मम्मी और बुआ के बाजार चले जाने के बाद रंजन और मैं, हम दोनों लोग ही घर में अकेले रह जाने वाले थे. मम्मी और बुआ को आज कम से कम छह घंटे तक बाजार के कुछ काम निपटाने थे. इसका सीधा सा अर्थ ये था कि आज हम दोनों को पूरे दिन घर में अकेला रहना था.","मैं अपने कमरे में आकर टीवी पर फिल्म देखने लगी और कुछ देर बाद रंजन भी अन्दर आ गया. हम दोनों बेड पर लेटकर फिल्म देखने लगे.","रंजन बार बार मूवी देखते हुए मेरी चूचियों की तरफ देख रहा था. उसका ध्यान मूवी पर कम और मेरी चूचियों पर ज्यादा था. मेरी चूचियां हैं भी काफी बड़ी बड़ी.. तो रंजन मेरी चूचियों को देखता हुआ मुझे स्माइल पास कर रहा था. मैं भी समझ रही थी कि कल रात को इसने मेरी गांड में अपना लंड टच करके मजा लिया और दिन में मेरी चूचियों को देखकर मजा ले रहा है. ","मैंने उससे आंख के इशारे से पूछा- क्या देख रहा है?\nउसने हाथ में चूची को पकड़ कर खाने के लिए मुँह बनाया और मैं हंस पड़ी. मैं समझ गई थी कि आज मजा आने वाला है. मेरी बुर में भी चींटियां रेंगने लगी थीं.","अभी मम्मी और बुआ गई नहीं थीं, वे लोग जाने वाली थीं, इसलिए हम दोनों को उनके चले जाने तक का इन्तजार करना बाकी था.","मैं रंजन से हंसी मजाक करने लगी. हंसी मजाक करना तो एक बहाना था. जबकि आज हम दोनों का सेक्स करने का मन बन चुका था. ये बात दोनों ही समझ चुके थे. मैं भी चुदासी हो गई थी क्योंकि मेरा कुछ महीने पहले मेरे ब्वॉयफ्रेंड से झगड़ा हो गया था और मेरी चूत को लंड की बेहद जरूरत थी.","वैसे तो मैं अपने पड़ोसी लड़के के साथ सेक्स कर लेती थी, लेकिन उसके साथ भी चुदाई किए बहुत दिन हो गए थे. मेरी जवानी को देखकर तो मुझे बहुत लोग लाइन मारते थे, लेकिन मैं किसी को ज्यादा भाव नहीं देती थी. हर किसी के साथ सेक्स कर लेना इतना आसान और सुरक्षित नहीं होता है.","तभी मेरी मम्मी की आवाज आई कि वे लोग बाजार जा रहे हैं और घर का ख्याल रखना.","मैं भी हामी भरते हुए उन दोनों को जाने के लिए कह दिया. उनके जाने के साथ ही मेन दरवाजे के लगने की आवाज आई, जिसे सुनकर रंजन गया और दरवाजे पर अन्दर से कुंडी लगा आया.","जब वो कमरे में आया, तो वो अपना लंड सहला रहा था. उसने मेरी तरफ हंसते हुए देखा, तो मैंने पूछा- बड़े खुश नजर आ रहे हो … क्या हुआ?\nमुझे पता था कि वो भी भाई बहन की चुदाई का मजा लेने के लिए बेचैन हो रहा है.","वो लंड सहलाता हुआ बोला- आज खजाना मिलने वाला है इसलिए ख़ुशी दबाए नहीं दब रही है.\nमैंने भी अपनी चूचियों को हिलाते हुए कहा- खुशी को दबाना नहीं चाहिए बल्कि उसे दूसरे के साथ शेयर करनी चाहिए.","वो मेरी बात समझ गया कि मैं उससे लंड दिखाने के लिए कह रही हूँ.","अब रंजन मेरे जिस्म की तारीफ करने लगा और मैं खुश होने लगी. वो मेरे बालों की और मेरे होंठों की तारीफ करते करते मेरी चूचियों को देखते हुए रुक गया.\nमैं समझ गयी कि वो मेरी चूचियों को देखकर आकर्षित हो गया है.","उसने मुझसे पूछ लिया कि तुमने तो ब्वॉयफ्रेंड बनाये ही होंगे.\nमैंने उसको हाँ बोला.\nइए पर वो थोड़ा मायूस हो गया. ","बाद में मैं उससे हंस कर बोली कि मेरा कोई ब्वॉयफ्रेंड नहीं है, मैं तो मजाक कर रही थी.\nवो इस बात से खुश हो गया और उसने मेरे नजदीक आकर मेरी तरफ अपनी बांहें फैला दीं. मैं समझ गई और मैंने भी उसे बिस्तर में आने के लिए अपनी बांहें फैला दीं. वो मेरे साथ बिस्तर में आ गया और मुझे अपनी बांहों में भर कर मुझे किस करने लगा. ","मैंने उसका साथ दिया और हम दोनों एक दूसरे की आंखों में देखते हुए अपने भाव शेयर कर रहे थे.","उसने मुझे दुबारा से किस किया और इस बार मैं भी उसका साथ दे रही थी. हम दोनों लोग एक दूसरे के होंठों को चूसने लगे. ","मेरी बुआ का लड़का रंजन जिम जाता था, तो मुझे उसकी बॉडी बहुत पहले से ही पसंद थी. मुझे बॉडी बनाने वाले लड़कों से शुरू से ही बहुत प्यार है. ","अब हम दोनों टीवी नहीं देख रहे थे बल्कि एक दूसरे को किस कर रहे थे. हम दोनों भाई बहन की चुदास बढ़ गई थी. एक दूसरे को काफी देर तक किस करने के बाद रंजन ने मेरी नाईटी सूट के टॉप को निकाल दिया. मैं ऊपर से केवल एक ब्रा में रह गयी. उसके बाद उसने मेरे लोअर को भी निकाल दिया. अब मैं उसके सामने केवल ब्रा और पेंटी में हो गयी. वो भी जल्दी से अंडरवियर में हो गया. ","गर्मी का मौसम था, तो उसने ऊपर कुछ पहना ही नहीं था. हम दोनों एक दूसरे से चिपक गई और एक दूसरे को बहुत देर तक किस करते रहे. इससे हम दोनों भाई बहन की चुदाई की, सेक्स की इच्छा बढ़ने लगी. ","फिर उसने मेरी ब्रा और पेंटी निकाल दिए और मैं उसके सामने नंगी हो गयी. मेरे भाई ने मेरी एक चूची के निप्पल को अपने होंठों में दबा कर चूसा और दूसरी को मसलने लगा. मेरी कामुक आहें निकलने लगीं. मेरी चूचियां इस वक्त बहुत ही बेदर्दी से मसली और चूसी जा रही थीं. कई दिनों बाद मुझे चुदाई का सुख मिल रहा था, इसलिए मुझे भी अपनी चूचियों के चूसे और मसले जाने से बड़ा मजा आ रहा था.","रंजन ने मेरी चूचियों को चूसने के बाद मेरे नीचे की तरफ सरकना शुरू किया. वो मेरी नाभि के पास कुछ पल रुका और मेरी नाभि में अपनी जुबान की नोक चलाने लगा. मैं एक पल के लिए सिहर उठी. उसके बाद उसने मेरी चूत पर निशाना साधा. एक पल के लिए उसने मेरी रस बहाती चूत को देखा और हल्के से अपनी जीभ की नोक से चूत के दाने को चाट लिया.","उसकी जीभ के स्पर्श से मेरी चूत से पानी निकलने लगा. मेरे मुँह से एक किलकारी निकल गई. हालांकि मैं भी उसका विरोध नहीं कर रही थी. मेरी आवाज से वो एक मिनट के लिए मेरी तरफ देखने लगा और मुँह पर उंगली रख कर मुझे कम शोर करने का इशारा करने लगा.","हालांकि इस वक्त हम दोनों घर में अकेले थे, तो किसी बात का कोई डर नहीं था. हम दोनों आराम से नंगे हो कर धीरे धीरे ओरल सेक्स का मजा ले रहे थे. उसने मेरी चूत को बहुत देर तक चूसा और इसके बाद उसने फिर से मेरी नाभि को भी चाटा.","मैं एकदम से उत्तेजित हो गई थी. फिर मैंने उससे कहा- अब मेरी बारी है.\nवो खुश हो गया और झट से बिस्तर पर चित लेट गया. मैंने भी उसके लंड को अपने हाथों से पकड़ कर सहलाया और धीरे से उसके लंड के सुपारे पर अपनी जीभ फेर दी. ","उसकी गांड एकदम से झनझना उठी और उसके मुँह से ‘उन्हह.. आंह..’ के स्वर निकल गए.","फिर मैंने उसके लंड को अपने मुँह में भर लिया और अन्दर गले तक लेकर लंड को खूब चूसा. उसकी आहें और कराहें निकलती रहीं. ","कोई पांच मिनट की लंड चुसाई से उसने अपना पानी छोड़ दिया. उसने मुझसे लंड छोड़ने के लिए कहा भी, लेकिन मैंने उसके वीर्य को पीने का तय कर लिया था. मैंने उसे इशारे से निकल जाने को कहा और वो अगले ही पल मेरे मुँह में अपनी मलाई छोड़ बैठा.","मैंने उसके लंड की रबड़ी को पूरा खा लिया. मुझे लंड का वीर्य खाना बहुत अच्छा लगता है. मैंने उसके पोते सहला सहला कर उसके लंड के वीर्य की आखिरी बूंद तक निचोड़ ली और उसके लंड को पूरा चाट कर साफ़ कर दिया.","वो निढाल होकर बिस्तर पर लेट गया और उसके चेहरे पर एक थकान सी दिखने लगी थी. उसने मेरे मुँह में अपनी जीभ डाल कर मुझे प्यार किया और अपने साथ अपनी छाती पर लिटा लिया. ","हम दोनों भाई बहन अधूरी चुदाई करने के बाद थोड़ी देर यूं ही चिपके हुए लेट कर आराम करते रहे और फिर दुबारा गर्म होने तक एक दूसरे की बांहों में आकर मूवी देखने लगे. ","हम दोनों लोग नंगे ही बिस्तर पर लेटे थे और साथ आपस में किस भी करते जा रहे थे. मैं रंजन का लंड भी हिला रही थी. वो भी मेरी चूचियों को दबा कर मेरे निप्पलों को मींज रहा था.","कुछ ही पलों बाद हम दोनों फिर से गर्म हो गए. अब उसने मुझे बिस्तर पर लेटा कर मेरी गांड के नीचे के तकिया लगा दिया और उसके बाद वो अपना लंड मेरी चूत पर रगड़ने लगा. ","धीरे धीरे उसने अपना लंड मेरी चूत में डाल दिया और मेरी चूत को चोदने लगा. हम दोनों भाई बहन की चुदाई करने लगे और साथ में एक दूसरे को किस भी कर रहे थे. वो मेरी चूत में जोर जोर से अपना लंड अन्दर बाहर कर रहा था और बाद में वो भी नार्मल हो गया और हम दोनों लोग आराम से सेक्स करने लगे. ","मैं मादक सिसकारियां ले रही थी और अब वो मेरी चूत को बड़ी तेजी से चोद रहा था. हम दोनों का पसीने से भीगा हुआ जिस्म एक दूसरे से रगड़ खा रहा था. हम दोनों एक दूसरे को देखकर हंस रहे थे और चुदाई कर रहे थे. इस वक्त रंजन की कसरती जिस्म को देख कर मेरी चूत बड़ा रश्क कर रही थी कि आज एक पहलवान किस्म के मर्द के लंड से चुत चुदवाने का मौका मिला है.","रंजन जिम जाता था, इसलिए उसका लंड दमदार था और उसके अन्दर बहुत ताकत थी. रंजन से सेक्स करने में बहुत अच्छा लग रहा था. ","मेरी चूत ने अभी तक जितने लंड खाए थे, उनमें से रंजन के साथ मैं बहुत अच्छा महसूस कर रही थी. रंजन अपना लंड मेरी चूत में डाल कर मेरी चूत को बड़ी मस्ती से चोद रहा था. मैं भी अपनी गांड उठा उठा कर रंजन का साथ दे रही थी. ","चुदाई के दौरान ही मैंने रंजन से पूछा- पहले किसके साथ सेक्स किया है?\nउसने बताया कि मैंने बहुत सारी लड़कियों से बहुत बार सेक्स किया है.","मैं समझ गई कि इसीलिए आज वो मुझे इतने अच्छे से चोद रहा था.\nउसने मुझसे पूछा तो मैंने भी कह दिया- हां, मैं भी चुद चुकी हूँ.","ये बात न उसने पूछी कि मैंने किस से चुदाई करवाई है और न मैंने उससे पूछा कि तुमने सबसे पहले किसे चोदा था.","हम दोनों भाई बहन चुदाई करते करते अपने आसन भी बदल रहे थे. मैं कभी रंजन के ऊपर आ जा रही थी और उसके लंड पर बैठ कर कूद रही थी. कभी उसने मुझे घोड़ी बना कर भी चोदा.","हम दोनों भाई बहन करीब बीस मिनट तक चुदाई करते करते थक गए थे. हम सेक्स का भरपूर मजा ले चुके थे. वो कभी कभी अपने लंड को मेरी चूत से बाहर निकाल कर हवा खिलाने लगता था, जिससे मेरी चूत को भी वक्त मिल जाता था. वो जब लंड बाहर कर लेता था, तो मेरी चूत चाटने लगता और उसके बाद वो अपना लंड मेरी चूत में डाल कर मेरी चूत को चोदने लगता. इससे हम दोनों लोग बिना झड़े काफी देर तक लगातार चुदाई कर पा रहे थे. ","अब हम दोनों पसीने से भीग गए थे और साथ में थक भी गए थे. फिर आंखों में इशारे हुए और हम दोनों सेक्स करते करते अपनी चरम सीमा पर पहुँच गए.","तभी उसकी रफ़्तार एकदम से बढ़ गई और हम दोनों का एक साथ पानी निकल गया. पानी निकलने के बाद हम दोनों जोर जोर से सांसें लेने लगे और निढाल होकर गिर गए.\nइस तरह भाई बहन की चुदाई संपन्न हुई.","दस मिनट बाद मैं उठी और नंगी ही रसोई में जाकर पानी में निम्बू डाल कर ले आई. मैंने उसकी तरफ गिलास बढ़ा दिया. उसने मेरी नजरों में नजरें डाल कर निम्बू पानी पी लिया. मुझे भी उसकी इन मासूम और शरारती नजरों से प्यार हो गया था और मैंने उसे हल्के से आंख दबा दी. वो भी हंस दिया और उसने मुझे फिर से अपनी बांहों में खींच लिया.","मेरे फुफेरे भाई रंजन ने आज मुझे बेरहमी से चोदा था लेकिन मुझे बहुत अच्छे से चोदा था और भाई बहन की चुदाई करके मैं बहुत फ्री महसूस कर रही थी. हम दोनों के बीच अब रास्ता खुल गया था. उसके बाद हमारे बीच चार दिन और सेक्स हुआ.","फिर उसके बाद रंजन बुआ के साथ अपने घर चला गया. अब वो जब भी मेरे घर आता है, तो हम दोनों भाई बहन की चुदाई का मजा लेते हैं.","आप सबको मेरी भाई बहन की चुदाई की कहानी कैसी लगी. मुझे मेल करके जरूर बताएं. आप सबके मेल से मुझे कहानी बताने में बहुत सहायता मिलती है. आप सबके फीडबैक कर इंतजार करूंगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"औलाद का सुख देने की हिंदी सेक्स कहानी","href":"https://www.freesexkahani.com/hindi-sex-stories/aulad-sukh-hindi-sex-kahani/"},{"title":"ट्रक ड्राईवर से एनल सेक्स","href":"https://www.freesexkahani.com/gay-sex-story-hindi/truck-driver-se-anal-sex/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Hindi Sex Kahani","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"मेरी आपा की औलाद की ख्वाहिश-4","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-4/"},{"title":"दोस्त की सेक्सी बहन की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-hot-girl-story/"},{"title":"गांव की चुत चुदाई की दुनिया- 8","href":"https://www.freesexkahani.com/indian-sex-stories/desi-sex-ka-khel-kahani/"},{"title":"पोर्न स्टोरी हिंदी: सगाई टूटी तो …","href":"https://www.freesexkahani.com/hindi-sex-stories/porn-story-hindi-sagai/"}]}