{"Title":"मेरे भाई ने चोदा मुझे सड़क किनारे","author":{"name":"सोनिया","href":"https://www.freesexkahani.com/author/sonia-rawat/"},"date":"30-10-2019","views":"543,977","description":["एक बार मेरे भाई ने मुझे बाथरूम में नंगी देख लिया और उस दिन से वो मेरे सेक्सी जिस्म को भोगना चाहते थे. पढ़ें कि कैसे मेरे भी ने चोदा मुझे सड़क किनारे झाड़ी में!","हेलो दोस्तो, कैसे हो?\nमैं सोनिया राजस्थान से!\nमेरी पिछली कहानी\nबाप बेटी की चुदाई करवा दी\nआपने पढ़ी और पसंद की.","आज मैं एक बार फिर लाई हूँ अपनी सच्ची कहानी … जिसे पढ़कर आपका लंड खड़ा हो जायेगा.","मेरा एक बड़ा भाई जिसका नाम हेमराज है लोग प्यार से उन्हें हेमू कहते हैं … काफी स्मार्ट और हट्टे-कट्टे!","एक बार जब भाई गाँव आए हुए थे तो मैं बाथरूम में नहाने गयी और कुण्डी लगाना भूल गयी. मैं हमेशा नंगी नहाती हूँ, उस दिन भी नंगी थी.\nऔर इतने में अचानक भैया अंदर आ गये; मुझे नंगी देखकर हक्के बक्के रहे गये.","मैं शर्म से लाल पीली थी क्यूंकि अभी तक नंगी मुझे मेरे बॉयफ्रेंड ने ही देखा था.","उस दिन के बाद भैया का नजरिया ही बदल गया.","एक दिन मेरे बॉयफ्रेंड ने मुझे फोन करके कहा कि मैं अपनी मम्मी की साड़ी और ब्लाउज पहन कर उनको फोटो भेजूं … और उपर से अपने बूब्स दिखाऊं.\nतो मैंने मम्मी की साड़ी और बिना ब्रा के ब्लाउज पहन ली. उसके बाद मम्मी के कपड़ों में ही बाहर चौक में झाड़ू लगाने लग गयी.\nजैसे ही मैं झाड़ू मार रही थी, उतने में भाई आ गए और सामने कुर्सी पर बैठ गये.","मेरा ब्लाउज ढीला होने के कारण मेरी बड़ी बड़ी चूचियां ऊपर से साफ़ दिखने लग गयी यहाँ तक कि मेरे चुचियों के भूरे रंग के निप्पल भी दिख रहे थे.\nमैंने तिरछी नजर देखा तो भाई बड़े गौर से देख रहे थे.","मैं समझ गयी कि भाई अब मेरी चूत बजाने के लिए उतावले हो रहे हैं. अब वो हर दिन में वासना की नज़र से देखने लग गये. मैं सब समझ रही थी … मन तो मेरा भी हो रहा था पर हिम्मत नहीं हुई ना उनकी और न मेरी!\nअगले दिन भाई शहर चले गये जॉब के लिए!","6 महीने के बाद भाई ने फोन किया और कहा- मैं कल कुछ काम से गाँव वाले बाज़ार आ रहा हूँ, मुझे तुझसे मिलना है.\nहमारे गाँव 15 किलोमीटर की दूरी पर ही बाज़ार है और वहीं मेरा कॉलेज भी. मैं तब बी ए सेकेंड इयर में थी.\nमैंने कहा- ठीक है भाई!\nभाई ने कहा- वहीं होटल में कमरा ले लेना. हम वहीं बैठ कर खाना खायेंगे और आराम भी करेंगे.\nमैंने कहा- ठीक है भाई!","अगले दिन मैं बाज़ार चली गयी. पहले मैं कॉलेज गयी और उसके बाद आई और होटल में रूम बुक करने गयी. पर मुझे कहीं भी रूम नहीं मिला. मैं दो घंटे तक पूरे बाज़ार में रूम ढूंढती रही पर कहीं नहीं मिला.\nसुबह के 10 चुके थे.","इतने में भाई भी आ गये.\nमैंने भाई से कहा- कहीं भी रूम नहीं मिला.\nतो भाई ने कहा- कोई बात नहीं.","फिर हमने एक दुकान में चाय पी और पकौड़े खाए.\nउसके बाद हमने बाज़ार में ऐसी जगह तलाशनी शुरू की जहाँ कोई आता जाता ना हो. पर ऐसी जगह कहीं नहीं मिली.","फिर भाई की नज़र सामने की पहाड़ी पर पड़ी … वहां से एक रास्ता था जो ऊपर किसी गाँव की तरफ जा रहा था.\nभाई ने कहा- चल वहां चलते हैं, वहां कोई नहीं आएगा.","मैं भाई की बातों को समझ चुकी थी कि आज मैं अपने भाई से चुदने वाली हूँ.\nमेरा भी बहुत मन था अपनी चूत में लंड लेने का; दो महीने से बॉयफ्रेंड नहीं चोदा नहीं था.","हम दोनों भाई बहन उस पहाड़ी की तरफ चले गये … वहीं जाकर एक झाड़ी के सहारे बैठ गये. झाड़ी भी रास्ते के किनारे थी यानि आने जाने सभी हम साफ़ देख सकते थे.\nपर क्या करते … और कुछ नहीं था … हम वहीं बैठ गये.","मैं उसने दिन हल्के नारंगी का कुर्ता और सफ़ेद रंग का सलवार पहन रखा था और भाई ने नीले रंग की कमीज और नीले रंग की जींस पहनी हुई थी.","मेरा कुर्ता बहुत टाइट था जिसकी वजह से मेरी चूची उपर से दिख रही थी. बैठे बैठे भाई की नजर मेरी चूची पर पड़ती और बातें करते.","अब वो बड़े गौर से देखने लग गये.\nमैंने कहा- क्या देख रहे हो भाई?\nभाई ने कहा- कुछ नहीं.\nमैंने कहा- कुछ तो देख रहे हो?\nतो इस बार भाई ने हिम्मत करके कह ही दिया- तेरे सीने को देख रहा हूँ.","मैंने कहा- ऐसा क्या है मेरे सीने में?\nतो भाई ने कहा- तेरे सीने ने ही तो मुझे पागल बना रखा है.\nमैंने कहा- पर ऐसा क्या है?","तो भाई की झिझक अब कम हो चुकी थी, भाई ने कहा- तेरी कोमल और बड़ी बड़ी चूचियां जिनमें मुझे डूब जाने का मन कर रहा है.\nमुझे थोड़ी सी शर्म आई मगर मैं फिर भी मुस्कुरा दी.","भाई की हिम्मत बढ़ गयी … अब भाई ने कहा- सोनिया तेरी इन चुचियों में ऐसा क्या जादू है … कितनी सेक्सी और हॉट हैं … मुझे इनको छूने का मन कर रहा है.\nमैं कुछ ना बोली और आँखें नीचे कर ली.","उसके बाद भाई आगे बढ़ा और मेरे कुर्ते के ऊपर से मेरी चूची पर हाथ रख दिया. पहली बार अपने भाई का हाथ अपने चुचियों पर महसूस करके बहुत अच्छा लग रहा था. एक अलग से हलचल हो रही थी, शरीर में एक कम्पन थी. ये अहसास बहुत अलग था.","उसके बाद भाई ने धीरे धीरे मेरी चूचियां मसलना शुरू किया. धीरे धीरे मेरा जोश भी बढ़ने लगा.\nअबकी बार भाई ने अपने हाथ मेरे कुरते के अन्दर डाल कर मेरी चूचियां दबाना शुरू कर दिया. मैंने अपनी आँखें बंद कर दी.","इतने में उस रास्ते दो औरत और एक मर्द गुजरे तो भाई ने झट से अपना हाथ हटा लिया. शायद उन लोगों ने नहीं देखा.","उनके जाने के बाद भाई ने दोनों हाथ मेरे गालों पर रख कर मेरे फूल से ओंठ चूसना शुरू किया. मेरे गुलाब जैसे ओंठों को भाई ने खूब चूसे. मैंने भी उन्हें किस करना शुरू किया.","अब भाई खड़े हुए और मैं वहीं पत्थर पर बैठी रही. भाई ने अपनी जींस की जिप खोली और अपना अपना तनतनाता लंड बाहर निकाला.\nओह माय गॉड … क्या लंड था इतना मोटा और बड़ा तो मेरे बॉयफ्रेंड का भी नहीं था!","भाई ने लंड बाहर निकाला, कहा- सोनिया मेरा लंड चूस न!\nमैंने भी बिना देरी किये भाई का लंड हाथ में लिया और मुंह में डाला पर ओ मुंह में गया ही नहीं.","फिर मैंने आगे का हिस्सा ही बस मुंह में डालकर उस मस्त लंड को चाटने और चूसने लग गयी.","अपने बॉयफ्रेंड का लंड तो मैंने कई बार चूसा था पर आज जो मजा जो आनंद भाई के लंड चूसने में आ रहा है वो कभी नहीं आया.\nसच में क्या लंड था भाई का … ऐसे ही लंड की तो तलाश थी … ऐसा लंड जब मेरी चूत में जाएगा तो मुझे दुनिया का हर आनंद मिल जाएगा. अब तो मैं जल्दी से भाई का लंड अपनी चूत में लेने के लिय मचल रही थी.","काफी देर तक मैंने भाई का लंड ऐसे ही चूसा. इतने में उस रास्ते से एक अंकल और आंटी गुजरे. मैंने झट से भाई के लंड को अपने मुंह से बाहर निकाला. शायद उन्होंने भी हमें नहीं देखा.\nउस रास्ते में हम ये करने को मजबूर थे क्यूंकि कहीं भी कोई रूम नहीं मिला.","उन लोगों के जाने के बाद भाई ने कहा- सोनिया ज्यादा समय नहीं … लोग आ जा रहे हैं. बस तू सलवार नीचे कर … मैं तुझसे अब चोदना चाहता हूँ.","मैंने कहा- भाई ऐसे कैसे? कितने लोग आ जा रहे हैं. दिक्कत हो जाएगी.\nभाई ने कहा- सच कह कि तू चुदना नहीं चाहती.\nमैंने कहा- भाई, कौन पागल लड़की होगी जो इतने मस्त लंड से चुदना नहीं चाहेगी?\nतो भाई ने कहा- चुद ले और टेंशन ना ले. कोई आएगा तब की तब देख लेंगे.","तो मैंने भाई से कहा- तुम मुझे नंगी करोगे क्या यहाँ बीच रास्ते में?\nभाई ने कहा- नहीं बस तेरी सलवार थोड़ा नीचे सरकाऊंगा और तेरी कच्छी को एक तरफ करके लंड डालूँगा.\nफिर मैंने हामी भरी.","भाई ने मुझे खड़ा किया और पहले तो मुझे सीने से लगाया और कहा- सोनिया, मैं तुझे उसी दिन से चोदने के मूड में हूँ जब मैंने तुझे बाथरूम में नंगी देखा था … तेरे ये हसीन जिस्म देख कर मैं बहक गया. जब तेरा खुद का भाई ही बहक गया था तो सोच बाकियों का क्या हाल होता होगा.","उसके बाद मैंने भाई को खूब किस किया.","फिर भाई ने मेरी सलवार का नाड़ा खोला और घुटनों तक सरका दिया और मेरा कुर्ता ऊपर करके मेरी मासूम ही चूचियां बाहर निकाल दी.\nअब भाई ने कहा- सोनिया, एक टांग नीचे रख और एक टांग पत्थर पर!\nफिर मैंने ऐसा ही किया.","भाई नीचे से आये और मेरी चूत में अपनी जीभ डालकर चाटने लग गये.","“उईइ माँ …” मेरे मुंह से यही निकला. क्या आनंद था वो क्या पल था वो … ऐसा पल हर लड़की के जीवन में आये.\nभाई कुछ देर तक मेरी चूत ऐसे ही चाटते रहे.","उसके बाद भाई ने अपनी उंगली मेरी चूत में डाल दी. जैसे ही भाई ने चूत में उंगली डाली मुझे पेशाब आने लगा.\nमैंने भाई को कहा- हटो मुझे पेशाब आ रहा है.\nभाई ने कहा- यही तो मैं चाहता था. तू पेशाब मेरे मुंह में कर दे.","मैंने कहा- ये क्या बोल रहे हो भाई?\nभाई ने कहा- सुंदर और हॉट लड़कियों का पेशाब पीने में बहुत मजा आता है.","तो मैंने सारा पेशाब भाई के मुंह के अंदर कर दिया. भाई कहने लगे- सोनिया, तेरा पेशाब भी तो तेरे जैसा मस्त है. वाह … मेरी बहना बहुत मजा आ रहा है … तू भी कभी मेरा पेशाब पी कर देखना.\nमैंने कहा- ठीक है भाई … फिर कभी!","फिर भाई ने मेरी कच्छी को एक तरफ सरका के अपना लंड मेरी चूत में डालने का प्रयास किया. पहली बार में लंड फिसल के दूसरी तरफ गया.\nभाई ने कहा- सोनिया, अपने भाई का लंड अपने कोमल हाथों से पकड़कर अपनी मासूम सी चूत में घुसा न!","मैंने भाई का लंड अपने हाथों लेकर अपनी चूत के छेद पर टिका दिया और भाई को कहा- धक्का मारो.\nभाई ने एक ही झटके में सारा लंड अंदर पेल दिया.","मेरी चूत की सील तो मेरे बॉयफ्रेंड तोड़ दी थी. फिर भी मुझे बहुत दर्द हुआ. मैंने भाई से कहा- भाई दर्द हो रहा है.\nतो वो ठहर गये.","कुछ देर रुकने के बाद भाई फिर से हल्के हल्के धक्के मारने लग गये.\nमैंने कहा- भाई, अब दर्द महसूस नहीं हो रहा है.\nकुछ देर बाद भाई की धक्कों की स्पीड बढ़ गयी.","भाई के हर धक्के से मेरी सिसकारी निकल रही थी- आहहह उम्म्ह… अहह… हय… याह… ओह … चोदो और जोर से चोदो भाई … आहह हहह!\nइस तरह मैं लगातार सिसकारियां ले रही थी.","भाई भी किसी माहिर खिलाड़ी की तरह अपनी छोटी बहन की चूत चोदे जा रहे थे.","मैं बहुत गर्म हो चुकी थी और भूल गयी थी कि मैं बीच रास्ते में अपने भाई से चुद रही हूँ … मैं सिसकारियां लेने लगी और भाई से कहने लगी- भाई चोदो ना आज अपनी सोनिया बहन को … चोद-चोद के आज मेरी चूत फाड़ दो.","मुझे अपने बड़े भाई के लंड से चुदने में कितना मजा आ रहा था आह हह … मैं बोली- भाई, आप तो बहुत मस्त मजा देते हो. चूत चाट कर भी और अपने लंड से चुदाई का भी!\nफिर वो तेजी के साथ मेरी चूत में धक्के लगाने लगे … मुझे दुनिया का हर आनंद अनुभव हो रहा था … मैं कहने लगी- भाई, अब कोई भी आएगा तो अपना लंड बाहर मत निकालना, बस चोदते रहना अपनी बहन को!","भाई मुझे जोरों से चोद रहे थे. मेरी चूची दबा दबा कर उन्होंने लाल कर दिए. भाई कहने लगे- सोनिया, ऐसी चुदाई के लिए कब से तरस गया था … आज अपनी सोनिया बहन को चोद चोदकर रांड बना दूंगा.\nमैं भी सेक्स के मजे में कहने लगी- हाँ भाई, आज से मैं आपकी रखैल हूँ … बना दो आज मुझे रांड … बना दो आज खूब चोदकर अपनी बहन को माँ … आज बीच रास्ते में आपकी बहन चुदकर माँ बनना चाहती है … आहहह उम्म्ह!","मेरी आवाजें तेज हो गयी थी और भाई की भी … हम भूल गये थे कि हम पब्लिक प्लेस में चुदाई कर रहे हैं.\nभाई मुझे पेले जा रहे थे और मैं भी अपने भाई से पिलती रही.","इतने में वहां से एक सुंदर सी नयी नवेली दुल्हन और उसके साथ एक बुड्डा था या तो उसका पति रहा होगा या ससुर … हमने सच में अनदेखा कर दिया और चुदाई के सागर में गोते लगाते रहे. भाई उनके सामने ही मुझे चोदने में लगे रहे.( उसके बाद क्या हुआ, उन्होंने क्या कहा ये सब अगली कहानी में लिखूंगी)","मैं झड़ने लगी. मगर भैया अभी नहीं रुके. उन्होंने अगले पन्द्रह मिनट तक मेरी चूत को रगड़ा … खूब रगड़ा … जैसे कोई एक रंडी की चूत बजाता है भाई ने भी मेरी चूत ऐसी ही बजाई वो भी खुले में!\nभाई पूरी स्पीड में अपनी बहन की चूत में लंड फंसा कर धक्के मारे जा रहे थे.","और फिर उनका वीर्य निकलने को हुआ तो उन्होंने पूछा- कहां गिराना है?\nमैंने कह दिया- आह्ह … भैया, मेरी चूत में ही गिरा दो … बना दो आज अपनी सोनिया बहन को माँ!","उसके बाद भैया ने तीन-चार जोर के धक्के मारे और मेरी चूत में झड़ने लगे. उन्होंने सारा वीर्य मेरी चूत में गिरा दिया. मुझे भैया का लंड अपनी चूत में लेकर बहुत मजा आया.","भाई ने कुछ देर अपना लंड मेरी चूत में ऐसे ही रखा, उसके बाद जबा लंड बाहर निकाला तो मैंने भाई का गीला लंड चाट चाट के साफ कर दिया.\nउसके बाद भाई ने मुझे गये लगाया और मेरे ओंठ चूसे.","उसके बाद भी वहां पर कुछ हुआ, वो अगली कहानी में जरूर लिखूंगी.\nभी बहन सेक्स कहानी कैसी लगी? मुझे मेल करके जरूर बताएं.\nमेरी मेल आई डी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अपनी क्लासमेट कुंवारी लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-ko-choda/"},{"title":"गर्लफ्रेंड और उसकी नौकरानी का लेस्बियन सेक्स","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-lesbian-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"भाईजान ने बहन की चूत चोदी","href":"https://www.freesexkahani.com/family-sex-stories/bhaijaan-bahan-chut/"},{"title":"छोटी बहन के साथ चुदाई की शुरुआत","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-sex-story/"},{"title":"बड़ी बहन को सेक्स के लिए पटाया- 2","href":"https://www.freesexkahani.com/family-sex-stories/desichut-chudai-kahani/"},{"title":"भाई से चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudai-tamanna/"}]}