{"Title":"भाई ने दिया प्यारा बर्थडे गिफ्ट- 1","author":{"name":"रूचि डिज़ायर्स","href":"https://www.freesexkahani.com/author/sensualdezires/"},"date":"17-12-2021","views":"587,424","description":["भाई बहन टीनेज़ सेक्स कहानी में पढ़ें कि मैं अपने भाई के साथ एक कमरे में पीजी पर रहती थी. भाई मोबाइल पर पोर्न देखते थे, मैं अन्तर्वासना की सेक्स कहानियाँ पढ़ती थी.","यह कहानी सुनें.","मेरा नाम रूचि है।\nअभी मेरी उम्र 23 साल है। मेरा कद 5′ 6″ है।\nमेरा रंग गोरा है और फीगर 30-27-32 है।","मेरे परिवार में माँ पापा के अलावा एक भाई है रोहित जो मुझसे 3 साल बड़ा है.\nफिर मेरी बड़ी बहन रिया जो मुझसे 1 साल बड़ी है और सबसे छोटी मैं!","रोहित भाई 5 फ़ीट 11 इंच के हैं, गोरे और सुगठित शरीर के!\nरिया की लम्बाई 5 फ़ीट 4 इंच है और फीगर 33-29-34 है।","जो भाई बहन टीनेज़ सेक्स कहानी मैं बताने जा रही हूँ वो न सिर्फ अन्तर्वासना पर मेरी पहली कहानी है, बल्कि मेरे लिए सेक्स का प्रारम्भ भी है।","कॉलेज में मेरा दाखिला लखनऊ के एक स्कूल में हो गया।\nरोहित भाई भी लखनऊ ही पढ़ते थे और पीजी में रहते थे।","मैं पहली बार घर से इतना दूर रह रही थी तो मैं उन्हीं के साथ उनके रूम में रहने लगी।","बचपन से हम तीनों भाई बहन आपस में बहुत खुले तरीके से रहते थे – जैसे साथ नहाना, साथ सोना, एक दूसरे की मालिश करना!","उस समय मेरे मन में कोई कामुक विचार नहीं आते थे।\nपर यहां आने के बाद मुझे भाई का व्यव्हार थोड़ा अजीब लगता था।\nवो अपना बेड अलग कर सोते थे और वैसे खुले खुले नहीं रहते थे।","बहुत बार तो मैंने रात में सोते टाइम उनके फ़ोन से पोर्न की आवाज़ें सुनी थीं।","कॉलेज में दोस्तों से सुनकर मैंने भी बहुत बार छुप कर भाई के फ़ोन में अन्तर्वासना पर कहानियां पढ़ लेती थी।","इससे पहले मैं किसी लड़के से उतना बात नहीं करती थी पर अब एक तो 19 की उम्र और मेरे हारमोन्ज़ का बदलाव, मैं भैया के फ़ोन से कामुक आवाज़ें सुन कर अपने स्तनों को ही मसल लेती थी।\nकुछ ही समय में मेरा उनीसवाँ जन्म दिन आ गया।\nइत्तेफ़ाक़ से इस बार मेरा जन्मदिन शुक्रवार को पड़ा था।","भैया जानते थे कि मैं गर्मी के मौसम में घर में कम, छोटे और हल्के कपड़े पहनना पसंद करती हूँ।\nऔर गर्मी में आराम रहे, इस वजह से मैं अपने अंडर आर्म्स और चूत के बालों को हटाती रहती हूँ.","तो क्लास के बाद मैं रूम में पढ़ रही थी, भैया बाहर से आये तो उनके हाथ में 2 बैग्स थे।","एक में से उन्होंने एक कप केक, एक कैंडल और कुछ खाने के सामान निकाले.\nऔर दूसरे में से एक टॉप और एक काले रंग की शार्ट स्कर्ट – बिल्कुल वैसी ही जैसी मैं गर्मी में पहन कर सोना चाहती हूँ। ","पहले हमने छोटा सा सेलिब्रेशन किया और फिर भैया ने टॉप दिया मुझे!","टॉप लाल रंग का क्रॉप टॉप था और उसमें कन्धों पर स्ट्रिप्स थे जिससे मेरी ऊपर की पीठ और आधे चूचे दिख रहे थे।","मैंने भैया से कहा- मैं वाशरूम से चेंज करके आती हूँ.\nपर वाशरूम ख़राब था और प्लम्बर उसकी मरम्मत कर रहा था।","चूँकि हम बचपन से घुले मिले थे तो भैया ने कहा- यहीं रूम में बदल लो।","गर्मी के वजह से और आराम के लिए मैंने अपनी टीशर्ट के नीचे ब्रा नहीं पहनी थी।","पर भैया से खुला होने के वजह से मैंने भैया की तरफ पीठ कर के टी शर्ट उतार दिया और वो टॉप पहन लिया।","टॉप मेरे नाभि से थोड़ा ही नीचे थी, पर थोड़ी छोटी और टाइट होने के वजह से मेरे चूचे आधे दिख रहे थे.\nयूँ कह लीजिये कि मेरे निप्पल्स और उनके नीचे का नहीं दिख रहा था।","मैंने भैया से पूछा- देखो कैसा है?\nतो उन्होंने कहा- स्कर्ट भी पहन कर देख लो अभी ही! अगर वापस करना हो तो आज या कल ही हो जायेगा।","और फिर मैंने अपनी निकर उतार कर वो स्कर्ट भी पहन ली।","आज से पहले मुझे भैया के सामने कपड़ों में अजीब नहीं लगा था पर आज न जाने क्यू शरीर में एक सिहरन सी हो रही थी।","मैं जब पहन कर भैया की ओर घूमी तो देखा कि वो बस मुझे ही देखे जा रहे हैं।","फिर उन्होंने पूछा- टॉप और स्कर्ट ठीक तो हैं ना? अगर छोटी या टाइट हैं तो मैं बदल आऊं!","अब मेरे मन में कामुकता उठ रही थी, मैंने अपनी सहेलियों से सुना था ऐसे अहसास के बारे में!","मैंने भैया से कहा- देखो ना भाई, ये टॉप ज्यादा खुली है क्या?\nऔर उसे नीचे से थोड़ा और खींचा जिससे मेरे निप्पल भी बाहर आ गए जो धीरे धीरे कामुकता से कड़े हो रहे थे।","फिर एक हाथ से टॉप को वैसे ही पकड़ कर दूसरे साथ से दोनों चूचों को थोड़ा सा ऊपर उठाकर पूछा- और टाइट भी है क्या?\nभाई तो देखते रह गए, वो खड़े हुए तो मुझे उनके लिंग का उभार साफ दिख रहा था।","भाई पहले मेरे सामने आकर खड़े हो गए, दोनों हाथों से मेरे दोनों निप्पलों को पकड़ा और हल्का सा मसल दिया।","मेरी आँखें बंद होने लगीं और हल्का सा सीत्कार निकल गया मेरे मुंह से!","फिर भाई थोड़ा और करीब आये और अपने हाथ से मेरे दाहिने चूचे को पूरा पकड़ कर के टॉप के अंदर कर दिया.\nतब बायें चूचे को पकड़ा, थोड़ी देर देखा ध्यान से, उसे सहलाया और उसे भी अंदर कर दिया।","मेरी आँखें बंद हुई जा रही थी और मैं भैया की ओर झुकती जा रही थी।\nतब तक भाई ने कहा- अभी ठीक है? रुको मैं देखता हूँ।","फिर भाई मेरे पीछे आ गए और एक हाथ मेरे कमर पर से ले जाकर मेरे नंगे पेट को पकड़ लिया; हल्का सा अपने करीब खींचते हुए दूसरे हाथ से मेरे एक चूचे को पूरा हाथों में ले लिया।\nवे हल्का सा दबाते हुए उसे बाहर निकल कर सहलाने लगे और दो उंगलियों से निप्पल रगड़ने लगे।","फिर भैया ने दूसरे हाथ से मुझे एकदम खुद से चिपका कर मेरे दाहिने चूचे को भी अपने हाथों में भर लिया और उसे भी सहलाने लगे।\nतब वे बोले- जब आखिर बार देखा था तो ये इतने बड़े नहीं थे, अब थोड़े से ज्यादा बड़े हो गए हैं … और प्यारे भी!","एक हाथ से मेरे चूचे को मसलते हुए भाई ने एक हाथ मेरे चिकने कमर से नीचे ले जाते हुए, मेरे स्कर्ट के अंदर डाल दिया.\nफिर भाई मेरी जांघों को सहलाने लगे और बोले- स्कर्ट भी छोटी लग रही या ठीक है?","भैया का लंड अब एकदम तन गया था और मेरे गांड से रगड़ रहा था.\nअब भैया की हरकतों से मुझे बर्दाश्त भी ना हो रहा था।","इधर मेरे जांघ सहलाते सहलाते भाई का हाथ जैसे ही मेरे नाभि के नीचे से होकर स्कर्ट के अंदर और पैंटी के अंदर गया, मैंने भाई के लोअर में हाथ डाल कर उनका लंड पकड़ लिया।","भाई मेरे हरकत से हैरान रह गया.\nमैंने भाई से पूछा- ये क्या है भाई?","भाई ने अपना लोअर और चड्डी नीचे सरका कर कहा- इसे लंड कहते हैं!\nऔर मेरे हाथों से उसे सहलवाते हुए कहा- इसे ऐसे सहलाओ।","भैया का लंड कम से कम 5.5 इंच का रहा होगा और लगभग 3 इंच मोटा रहा होगा. लंड की चमड़ी मुलायम थी और वो बाकी शरीर के तुलना में गर्म था।","अब मुझे यक़ीन था कि आज मेरी चुदाई होकर रहेगी।","मैं लंड सहलाने लगी, मैंने कभी लंड ना तो देखा था ना ही पकड़ा था, तो मेरा सारा ध्यान उधर ही था।\nइस सब में मुझे ध्यान न आया कि मेरे दोनों चूचे बाहर ही हैं।","इसी का फायदा उठा कर भाई अपने उँगलियों से मेरी चूत रगड़ने लगे।","मेरी आँखें बंद हो गयीं और मैं आह आअह ह्ह्ह की कामुक आवाज़ें निकालने लगी।","भाई ने मुझे आने पास खींचा और मेरी टॉप ऊपर कर के मेरे चूचों को हाथों में भर कर उन्हें हल्के से दबाने लगे।\nमेरी आँखें बंद हो गयीं और मुँह से आह आह की आवाज़ें निकलने लगीं।","मैंने दोनों हाथों से कस के पकड़ लिया उन्हें!\nउन्होंने कहा- शर्म आ रही है?\nमैंने कहा- हाँ!","तो भाई ने लाइट बंद कर के नाईट बल्ब ऑन कर दिया।","फिर वे मुझे बेड तक ले गए और लिटा दिया मुझे!\nभाई ने अपनी टीशर्ट उतार दी और कहा- टॉप उतार दो, नहीं तो ख़राब हो जाएगी। मैं दूसरी लेते आऊंगा।","मैंने शर्माते हुए टॉप उतारा ही था कि भाई ने स्कर्ट खींच कर उतार दिया।\nभाई ने कहा- आज एक और गिफ्ट दूंगा मैं तुम्हें!","मेरी पैंटी उतार कर भाई मेरे ऊपर ही लेट गए और मुझे किस करने लगे।","जैसे ही उनके होठों में मेरे होठों को छुआ, मेरी आँखें बंद हो गयीं और पूरे शरीर में रोमांच की लहर दौड़ गयी।\nमुझे ऐसा अहसास आज तक नहीं हुआ था।","मैं भी भाई को किस किए जा रही थी।\nभाई का एक हाथ मेरे चेहरे को पकड़े था तो दूसरा मेरे चूचे मसल रहा था.","और भाई का लंड मेरे चूत की दरार पर रगड़ खा रहा था जिससे मेरी कामुकता बढ़ती ही जा रही थी।\nमैंने भाई को रोक कर कहा- भाई अब चोद दो मुझे!","भाई हैरान रह गए, उन्होंने पूछा- तूने ऐसे शब्द कहाँ से सीखे?\nतो मैंने बताया कि जब वो रात में पोर्न देख कर सो जाते थे तब मैं उनके फ़ोन और अन्तर्वासना कहानियां पढ़ती थी और एक दो बार कॉलेज दोस्तों के फ़ोन पर पोर्न भी देखा था।","और ये भी बताया कि कैसे मेरे सारे दोस्त सेक्स की बातें करते थे तो मेरा भी बहुत मन होता था चुदने का।","भाई ने कहा- तू तो बड़ी ठरकी निकली, पहले बोला होता तूने तो मुझे बाहर नहीं जाना पड़ता, या मुठ नहीं मारनी पड़ती न! मुझे शक तो तभी था जब मैंने अपने ब्राउज़र हिस्ट्री में अन्तर्वासना की कहानियां देखा था। अब तू सब जानती है तो आज महसूस भी कर ले!","भाई मेरे पैर फैला कर बीच में आ गए, मेरी जांघों पर किस करने लगे.\nकिस करते करते उनके एक हाथ ने मेरे कमर को पकड़ा हुआ था तो दूसरे ने मेरे दाहिने चूचे को।","मैं आँखें बंद कर के मजे ले रही थी कि तभी भैया ने अपनी जीभ से मेरे चूत को चाटना और चूसना शुरू कर दिया।\nमेरे पूरे बदन में जैसे झुरझुरी सी दौड़ गयी। मैं अपने हाथ से भाई का सर अंदर दबाने लगी।","मेरे लिए ये और भी उत्तेजक अहसास था, मुझे अपने चूत में मिली जुली नमी महसूस होने लगी.","एक भाई की जीभ की और दूसरी इतनी कामुकता के वजह से मेरी चूत गीली हो रही थी।","मैं पूरे मदहोशी में भाई का सर बालों से पकड़ कर अपने चूत में दबाये जा रही थी, अपने निप्पल्स को बारी बारी मसल रही थी।","थोड़े देर बाद मैंने भाई से कहा- भाई अब डाल दो लंड, अब नहीं रुका जा रहा।\nऔर मैंने भाई का सर बालों से पकड़ कर ऊपर किया और भाई को किस करने लगी।\nमैं दूसरे हाथ से पकड़ कर भाई का लंड अपने चूत पर रगड़ने लगी।","भाई ने अपने लंड पर थूक लगाया और मेरे पैरों को फैला कर उनके बीच में आ गए और अपना लंड मेरी चूत पर रगड़ने लगे।","मैं कमर उठा उठा कर उनके लंड को अंदर लेने की कोशिश करती तो उन्होंने एक हाथ से मेरे कमर को पकड़ा और दूसरे से अपना लंड चूत के मुहाने रख कर के एक धक्का दिया.","मेरी तो जैसे सांसें थम गयी, मुझे बहुत ज़ोर से दुःख रहा था, मैंने अपने दोनों पैर से भैया को कस कर पकड़ लिया।","भाई ने दोनों हाथों से मेरे दोनों हाथों मेरे सर के ऊपर पकड़ कर मुझे किस करना शुरू कर दिया.","जब दर्द कम हुआ तो मैंने किस तोड़ कर कहा- भाई, अब चोदो अपनी बहन को!\nभाई ने एक और झटका दिया और लंड पूरा बहन की चूत के अंदर!","दर्द अब और बढ़ गया था पर थोड़ी देर बाद दर्द कम होने पर भैया ने धीरे धीरे अंदर बाहर करना शुरू किया, साथ ही मेरे चूचे किस करते जा रहे थे।","धीरे धीरे दर्द कम होते चला गया और मुझे अच्छा लगने लगा।\nपर अभी भी दर्द हो ही रहा था हल्का सा!","कभी धीरे कभी तेज धक्के मारते हुए भाई मुझे चोदे जा रहे थे.\nहर धक्के पर मेरे चूचे हल्के से ऊपर नीचे हो रहे थे।","भाई के धक्कों से मेरी पूरा शरीर हिल रहा था और जैसे भाई का लंड बाहर निकलता एक खालीपन सा लगने लगता।\nफिर जैसे ही अगले पल भाई धक्का लगाकर लंड अंदर डालते तो इतना अच्छा लगता।","ऐसे ही चोदते चोदते भाई के धक्के धीरे होते गए.\nभाई ने कहा- अब तुम ऊपर आओ।","फिर भाई ने लंड निकला, मेरी चूत से निकला खून थोड़ा सा भाई के लंड पर भी लगा था।","भाई ने तौलिये से अपना लंड और मेरी चूत साफ़ की और लेट गए.","मेरे प्यारे दोस्तो, आपको भाई बहन टीनेज़ सेक्स कहानी पढ़ कर मजा तो जरूर आया होगा.\nकमेंट्स और मेल में मुझे बताएं.\n[email protected]","भाई बहन टीनेज़ सेक्स कहानी का अगला भाग: भाई ने दिया प्यारा बर्थडे गिफ्ट- 2"],"audiolink":"https://cdn.freesexkahani.com/2021/12/bhai-bahan-teenage-sex.mp3","storiesLink_insideParagrapgh":[{"title":"भाई मुझे चोदे जा रहे थे","href":"https://www.freesexkahani.com/videos/teen-sleeping-porn-video/"},{"title":"भाई ने दिया प्यारा बर्थडे गिफ्ट- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahan-ki-gand-mari/"},{"title":"गर्लफ्रेंड की मदद से एक और चूत मिली","href":"https://www.freesexkahani.com/teenage-girl/young-hot-girl-xxx-kahani/"},{"title":"सविता भाभी कार्टून वीडियो कड़ी 8: साक्षात्कार","href":"https://www.freesexkahani.com/xxx-kahani/savita-bhabhi-interview/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Gandi Kahani","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"बुआ की कुंवारी बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-kuvari-beti-chudai/"},{"title":"भाई-बहन का लिव इन रिलेशन-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-live-in-2/"},{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"मौसी की बेटी की कुंवारी चुत- 2","href":"https://www.freesexkahani.com/family-sex-stories/brother-sister-xxx-chudai/"}]}