{"Title":"मौसेरी बहन की सीलतोड़ चुदाई की कहानी","author":{"name":"वाशु आगरा","href":"https://www.freesexkahani.com/author/vashuagrahari/"},"date":"10-08-2021","views":"227,562","description":["भाई बहन की सेक्सी कहानी मेरी मौसेरी बहन की कुंवारी बुर की सील तोड़ कर फाड़ने की है. मेरी मौसी की दोनों बेटियाँ हमारे घर आई हुई थी, तब ये सब हुआ.","दोस्तो, ये मेरी सेक्स कहानी भाई बहन की चुदाई की कहानी पर आधारित है.\nजिन पाठकों को भाई बहन की सेक्सी कहानी में रूचि न हो वो क्षमा करें.","मैं जबलपुर का रहने वाला एक मिडल क्लास फैमिली का लड़का हूँ और मेरा नाम राजेश उर्फ़ राज है.\nमेरी हाइट 5 फुट 7 इंच है और मेरे लंड का साइज़ 6.1 इंच है. मैं यहां जबलपुर में अपनी ग्रॅजुयेशन की पढ़ाई पूरी करने आया हूँ.","ये घटना 5 महीने पहले की है.\nमैं अपने गांव (उज्जैन के पास) गया हुआ था. वहां मेरी मौसी की बेटी आई हुई थी.","मेरी मौसी की दो बेटियां हैं. बड़ी वाली का नाम पारूल है, जिसकी उम्र 23 साल है. जबकि मेरी उम्र 20 साल है.\nजो छोटी वाली बहन है, उसकी उम्र मेरे बराबर की ही है … यानि वो 20 साल की है. उसका नाम रचना है.","वैसे तो हमारी आपस में उतनी बनती नहीं थी … इसलिए मैं उन दोनों से कम ही बोलता था.","उस दिन जैसे ही मैं अपने घर में पहुंचा, मेरी नज़र मेरी बड़ी बहन पर पड़ी. मतलब वहां मेरी मौसी की बेटी आई हुई थी.","उसे देखकर मैं हैरान सा हो गया क्योंकि उस वक्त वो एक हाफ निक्कर में बैठी हुई थी और उसकी गोरी जांघें देखकर मेरे लंड में पानी आने लगा था.\nवो भरपूर मस्त माल हो चुकी थी.","मैं उसे पूरे तीन साल बाद देख रहा था.\nफिर जैसे ही उसने मुझे देखा, वो किलकारी मारती हुई उठी और उसने मुझे लपक कर गले से लगा लिया. ","वो मुझे देख कर बहुत खुश हुई.","उसने जैसे ही मुझे अपने सीने से लगाया तो पहले पहल मुझे बड़ा अजीब सा लगा.\nलेकिन मुझे भी उसमें रस मिल रहा था, उसके तने हुए दूध मेरे सीने में गड़ रहे थे तो मैं भी उस मोमेंट को एन्जॉय करने लगा. ","फिर मैं अन्दर जाकर मां से मिला.\nमां ने मुझसे कहा- जाकर फ्रेश होकर थोड़ा आराम कर ले, फिर मैं तेरे लिए खाना लगाती हूँ.","मैं भी थका हुआ होने के कारण सीधा जाकर बाथरूम में घुस गया और अपनी बहन की चूचियों की रगड़न के मस्त अहसास को याद करते हुए लंड हिलाने लगा.\nमुठ मार कर मैंने खुद को शांत किया और नहा लिया. ","नहा कर मैंने खाना खाया और जैसे ही मैंने अपने रूम का दरवाज़ा खोला, मेरे सामने बेड पर मेरी छोटी मौसेरी बहन रचना सोई हुई थी.\nवो बहुत गहरी नींद में थी.","वैसे तो उसे देखकर मेरे मन में पहले कुछ गलत ख्याल नहीं आया था. लेकिन जब उसने करवट बदली तो मैं हैरान ही हो गया था क्योंकि रचना के बूब्स भी बहुत बड़े हो चुके थे.","उसका फिगर यही कोई 34-28-36 का था … जो उसने बाद में मुझे खुद बताया था. ","मैं बिना कुछ सोचे सीधे जाकर उसके बगल में लेट गया और टॉप के ऊपर से है उसके मम्मों को वासना से देखने लगा.\nउसके मम्मों को देख कर मेरा झड़ा हुआ लंड मेरे निक्कर के अन्दर से फिर से सलामी देने लगा था. ","कुछ देर यूं ही मैं लंड सहलाता रहा. फिर मन नहीं माना तो मैंने थोड़ी हिम्मत करके उसके पेट पर अपना हाथ रख दिया.","जब उसने कोई भी प्रतिक्रिया नहीं दी … तो मेरी हिम्मत थोड़ी और बढ़ गई.\nअब मैं उसके पेट को सहलाने लगा.","तभी अचानक से किसी के आने की आहट सुनकर मैं तुरंत हाथ हटाकर सोने का नाटक करने लगा.","फिर नाटक करते करते ही मुझे सच में नींद आ गई.","मेरी गहरी नींद में सो जाने के दो घंटे बाद शाम 6 बजे मैं उठा. अब तक मेरी बहन उठ कर बैठ चुकी थी और मुझे देखकर खुश भी थी.\nउससे मेरी कुछ देर बात हुई.","फिर हम सबने मिलकर खाना खाया. ","रात हो गई थी, तो हम सभी सोने की तैयारी करने लगे. हमारे घर में तीन कमरे थे … एक हॉल और दो रूम. ","एक रूम में मां और पापा सोते थे और दूसरे में मैं.\nलेकिन अभी घर में ज़्यादा लोग होने के कारण एड्जस्ट करना था, सो मैं हॉल में सोने वाला था और मेरी दोनों बहनों को मेरे रूम में सोने के लिए व्यवस्था हो गई. ","मेरे मां और पापा सोने जा चुके थे और अभी रात के 11 बजे थे. हम तीनों भाई बहन आपस में बातें कर रहे थे. ","कुछ ही देर बार पारूल को नींद आने लगी … तो वो उठकर रूम में सोने चली गई.","रचना और में अभी भी हॉल में टीवी देखते हुए बातें कर रहे थे लेकिन पता नहीं कब रचना बैठी बैठी ही सो गई.","उसे यूं अधलेटा सा सोती देख कर मेरे मन में खुरापाती बातें आने लगीं.\nमैंने उसे आवाज लगाई तो उसने कोई उत्तर नहीं दिया. ","जब मुझे लगा कि वो गहरी नींद में है, तो मैंने उसके पैर को लोवर के ऊपर से ही सहलाना शुरू कर दिया. ","उसकी कुछ भी प्रतिक्रिया ना देखकर मैंने धीरे धीरे उसकी चूत पर हाथ फेरना शुरू कर दिया.\nएकदम सॉफ्ट सा फील होने की वजह से मेरा लंड खड़ा हो चुका था. ","मेरी हिम्मत और हवस दोनों ही अब चरम सीमा पर आ गए थे.\nमैंने धीरे धीरे करके अपना हाथ उसकी चुत में डाला, तो महसूस किया कि उसकी चुत एकदम चिकनी थी. ","मुझे उस वक्त चुदास चढ़ गई थी और मैं उसे इसी पोजीशन में चोदने की सोचने लगा. ","फिर मैंने सोचा कि पहले इसे गर्म करना ठीक रहेगा.\nमैं अपना हाथ उसकी चुत से निकाल कर उसके मम्मों पर ले गया और धीरे धीरे दूध मसलने लगा. ","वो अभी भी नींद में थी और कोई भी प्रतिक्रिया नहीं कर रही थी. ","लगभग दस मिनट तक उसके टॉप के ऊपर से ही चुचियों को सहलाने मसलने के बाद मैंने अपना हाथ उसके टॉप के अन्दर डाल दिया.\nउसने अन्दर ब्रा नहीं पहनी हुई थी. उसके बड़े चुचों को मैं मस्ती से दबा रहा था.","अब मुझे अहसास होने लगा था कि वो जाग गई है और उसे भी मज़ा आ रहा है.\nउसकी चूचियों ने सख्त होना शुरू कर दिया था जिससे मैं समझ गया था कि लौंडिया गर्म होने लगी है. ","उसके गर्म होने का अहसास होते ही मैंने बेख़ौफ़ उसके लोवर को थोड़ा सा नीचे खींच दिया.\nमेरे सामने उसकी पैंटी दिखने लगी थी जो कुछ कुछ भीग सी गई थी.","मैंने एक साथ में ही लोअर और पैंटी को नीचे खींचते हुए उतार दिया.\nहॉल में अंधेरा होने के कारण मुझे उसकी चुत का दीदार ढंग से तो नहीं हो पाया … लेकिन फिर भी उस अंधेरे में उसकी चुत पर उभरा हुआ पानी चमक रहा था. ","मेरे हाथ ने चुत को छुआ तो उसे एक करेंट सा लगा. इतनी मुलायम चुत को छूकर मुझसे रहा नहीं गया और मैंने उसकी टांगों को फैला दिया. ","उसकी चुत की भीनी भीनी महक मुझे मदांध करने लगी और मैंने पोजीशन बना कर उसकी चुत को चाटना शुरू कर दिया. ","जैसे ही मेरी जीभ ने उसकी चुत को टच किया, वो सिहर उठी और उसने अपने हाथों से मेरे सर को अपनी चुत पर दबा लिया.","अब खेल का खुलासा हो गया था.\nमैं भी मस्ती से अपनी बहन की चुत चाटने लगा था और वो भी मस्ती से गांड उठा कर मुझसे चुत चटवाने का मजा लिए जा रही थी. ","कुछ मिनट बाद मेरी बहन शरीर का अकड़ने लगा और वो आह आह करती हुई झड़ गई. ","अब मेरी बारी थी … मैंने अपने निक्कर में से अपना 6.1 इंच का लंड निकाल कर उसकी चुत की फांकों में रखा और रगड़ने लगा.\nउसने भी अपनी टांगें फैला कर मेरे लंड को दिशा दे दी. मैं उसके ऊपर चढ़ सा गया था और उसकी एक निप्पल को अपने मुँह में लेकर पीने लगा.","उसे चूची चुसवाने में बहुत मज़ा आ रहा था और वो अपनी छाती उठा कर मुझे पूरा दूध चुसाने की की कोशिश कर रही थी.\nसाथ अपनी गांड उठा कर मेरे लंड को अपनी चुत के अन्दर लेने के लिए तड़प रही थी.","मैंने उसे ज़्यादा ना तड़पाते हुए उसके होंठों पर अपने होंठों रखकर धीरे धीरे अपना लंड उसके चुत में धकेलने लगा.","बहन की चुत की फांकें एकदम कस कर चिपकी हुई थीं. ","अभी मुझे मालूम नहीं था कि इसकी चुत की ओपनिंग हो चुकी है या मैं करूंगा.\nमगर जो भी हो, वो एक टाईट माल थी.","मैंने जब धक्का मारा, तो लंड फिसल गया और उसकी गांड की तरफ चला गया.\nवो लंड की सरसराहट अपनी गांड की तरफ पाकर चिहुंक गई मगर मैंने उठ कर लंड फिर से चुत पर टिका दिया था.\nतो वो फिर से धक्के का इंतजार करने लगी.","इस बार मैंने ढेर सारा थूक अपने लंड पर लगा कर उसकी चुत की फांकों में फंसा दिया, तो उसने अपने हाथ से लंड को पकड़ कर छेद में सैट कर दिया. ","अब मैंने धीरे से धक्का दिया तो लंड का सुपारा अन्दर चला गया.\nलंड अन्दर घुसा तो वो एकदम से सिहर उठी.","मैंने उसके होंठों को अपने होंठों से बंद किया हुआ था … तो वो चीख नहीं सकी.\nमगर उसे दर्द ज्यादा हो रहा था तो वो मुझे धक्का देते हुए हटाने की कोशिश करने लगी. ","उसकी चुत एकदम ऐसी थी मानो सिली हुई हो … लंड पेलते ही मुझे अहसास हो गया था कि मैं ही इसकी चुत को फाड़ने वाला ओपनर बनने जा रहा हूँ.","चुत भले ही टाइट थी मगर जैसे ही मुझे ये अहसास हुआ कि मैं ही चुत की सील तोडूंगा, मुझमें एक गजब की मस्ती छा गई.","वो अपनी वर्जिनिटी को लेकर बहुत तड़फ रही थी और चीखने चिल्लाने की कोशिश कर रही थी.\nमगर मैंने एक शिकारी की तरह उसे अपनी पकड़ में दबोच रखा था.","वो बेतहाशा छटपटा रही थी लेकिन मैं नहीं रुका और मैंने दूसरे धक्के से साथ ही अपना लंड उसकी चुत की फांकों को चीरते हुए पूरा अन्दर ठांस दिया. ","मेरे होंठ उसके होंठों पर जमे होने के कारण वो चिल्ला ना सकी.\nमैंने लंड अन्दर पेला और रुक गया.","उसकी छटपटाहट मुझे एक मुर्गी के जैसी लग रही थी.\nउसी समय मुझे कुछ गर्म गर्म सा अपने लंड पर फील हुआ, मैं समझ गया कि इसकी सील टूट चुकी है.","मैं कुछ देर रुका रहा. उसको थोड़ा आराम मिलने पर मैंने धीरे धीरे लंड को हिलाना शुरू किया.","अब उसे भी दर्द नहीं हो रहा था क्योंकि उसकी कमर ने भी जुम्बिश देना शुरू कर दिया था.\nएक दो धक्कों के बाद अब वो भी मेरा साथ देने लगी थी.","मैंने अपने होंठों का ढक्कन उसके होंठों से हटा कर उसे चूमा तो वो लम्बी सांस लेती हुई मेरे सीने पर घूंसा मारने लगी.","मैं हंस कर धीमी आवाज में पूछा- क्या हुआ?\nतो वो कुछ नहीं बोली, बस मुस्कुरा दी.","अब जब उसे भी चुदाई का मज़ा आने लगा … तो मैंने अपना लंड पूरा बाहर निकाला और एक बार में पूरा अन्दर घुसा दिया.","उसके मुँह से हल्की सी चीख निकली, जो उसने इस बार खुद दबा ली थी.","मैंने अपनी बहन को चोदना चालू कर दिया.\nतो उसके मुँह से ‘आउहह … एयेए राज चोदो … आह फक मी फक मी हार्ड राज … प्लीज़ फक मी.’ की मादक आवाजें आने लगीं. ","मैंने भी अब अपने लंड के धक्के तेज़ तेज़ देने शुरू कर दिये थे.\nलेकिन थोड़ा डर भी था कि कहीं कोई आ ना जाए.","इसलिए वो कहने लगी- राज जल्दी कर लो … कोई आ न जाए.\nमैं भी ताबड़तोड़ चुत फाड़ने में लग गया.","करीब पन्द्रह मिनट बाद मैं उसकी चुत में ही झड़ गया. ","जब वो उठने लगी तो उसे चूत और टांगों में बहुत दर्द हो रहा था, जिससे वो चल भी नहीं पा रही थी. ","मैंने उससे बोला- कोई पूछे कि क्या हुआ ऐसे क्यों चल रही हो, तो बोल देना कि मोच आ गई है.\nउसने हंस कर हां कह दी.","उसके बाद मैंने मौसी की बेटी की चुदाई बार बार की … और उसकी बड़ी बहन को भी चोदा, वो में अगली सेक्स कहानी में बताऊंगा. ","उम्मीद है आपको मेरी आपबीती पसंद आई होगी मुझे भाई बहन की सेक्सी कहानी के लिए मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बेटी की चुदाई ","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"},{"title":"सेक्स के लिए लड़की ने मुझे पटाया","href":"https://www.freesexkahani.com/teenage-girl/hot-sexy-girl-ki-chudai/"},{"title":"उदयपुर जाते हुए स्लीपर बस में गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/antarvasna/indian-bf-gf-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Desi Ladki","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"मामा की बेटी की कुंवारी बुर चोदी","href":"https://www.freesexkahani.com/family-sex-stories/antarvasna-bhai-bahan-sex-kahani/"},{"title":"मेरी बहन के साथ मेरी चुदाई लीला","href":"https://www.freesexkahani.com/family-sex-stories/chut-mari-hindi-kahani/"},{"title":"मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 2","href":"https://www.freesexkahani.com/family-sex-stories/desi-bahan-sex-kahani/"},{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"}]}