{"Title":"सगी बहन को कॉलेज में चुदते देखा तो …","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"07-05-2021","views":"122,047","description":["भाई ने बहन की गांड मारी. भाई ने अपनी बहन को कॉलेज में अपने यार से चुदाई करवाते देखा तो उसका मन भी बहन की चुदाई का हो गया. उसके बाद क्या हुआ?","दोस्तो, आज मैं भाई ने बहन की गांड मारी की घटना को सेक्स कहानी के रूप में लिख रहा हूं.","पहले मैं आपको अपनी बहन के बारे में बता देता हूँ.","मेरी बहन का नाम पूजा है. उसका फिगर 28-26-30 का है. वो दिखने में बहुत ही सेक्सी है. उसकी उठी हुई गांड का मैं बहुत बड़ा दीवाना हूँ.","ये उन दिनों की बात है, जब मेरी बहन कॉलेज में बी कॉम के पहले साल में पढ़ रही थी.","मैं उस दिन अपनी बहन के पास कॉपी लेने गया था, लेकिन वो अपनी क्लास में नहीं थी. ","मैंने उसकी फ्रेंड्स से पूछा, तो उसकी एक सहेली ने मुँह बनाते हुए कहा कि हम लोगों को नहीं मालूम कि तेरी बहन कहां गई है. ","मैंने उस दिन अपनी बहन को पूरे कॉलेज में ढूंढ लिया लेकिन वो नहीं मिली. ","जब मैं वापस उसकी क्लास में गया, तो उसकी एक फ्रेंड प्रिया मेरे पास आई और मुझसे बोली- तेरी बहन कहां है … कुछ पता चला … तुमको कहीं मिली क्या?\nमैंने कहा- नहीं मिली.","उसने कहा- मैं जानती हूं कि तुम्हारी बहन कहां गई है.\nमैंने कहा- बताओ कहां है?\nउसने कहा- वो अपने ब्वॉयफ्रेंड के साथ है.","मैं उसकी बात सुनकर थोड़ा हैरान हुआ कि मेरी बहन का कोई ब्वॉयफ्रेंड भी है.","मेरे पूछने पर प्रिया ने मुझे बताया था कि तेरी बहन और पंकज एक ही क्लास में पढ़ते हैं.","मैंने उससे कहा- क्या तुम मुझे उसके पास ले जा सकती हो?\nतो वो मुझे कॉलेज के स्टोर रूम में लेकर गई.","मैंने वहां का नज़ारा देखा, तो मेरी आंखें फटी की फटी रह गईं. ","मेरी बहन अपने ब्वॉयफ्रेंड को किस कर रही थी. मैं और मेरी बहन की सहेली उस नजारे को देखने लगे. ","कोई दस मिनट की किस के बाद मेरी बहन के ब्वॉयफ्रेंड ने उससे कहा- अब तुम एक बार मेरा लंड पकड़ो.\nमेरी बहन ने उसका लंड पकड़ा और सहलाने लगी. ","फिर मेरी बहन ने अपने ब्वॉयफ्रेंड से कहा- पंकज, अगर तुम बुरा ना मानो तो मैं तुम्हारा लंड मुँह में लेकर चूसना चाहती हूँ.\nपंकज ने कहा- अरे तो चूसो न तुमको मना किसने किया है यार … ये लंड तुम्हारा ही तो है मेरी जान. ","इसके बाद मेरी बहन ने जब पंकज का लंड अपने मुँह में डाल कर चूसने लगी.\nतो मुझे अपने लंड में भी गर्मी महसूस होने लगी.","मुझे इस समय सामने सिर्फ एक लौंडिया एक लौंडे का लंड चूसती हुई दिखाई दे रही थी.\nमैं अपनी बहन की इस मस्त कारगुजारी को देखने में मस्त हो गया और अपने लंड को सहलाने लगा.","उस दौरान मुझे पता ही नहीं चला कि उसकी फ्रेंड प्रिया अपने मोबाइल में ये सीन रिकार्ड करने लगी थी.","सामने मेरी बहन पंकज का लंड मुँह लेकर चूस रही थी.","मेरी बहन ने 15 मिनट तक अपने ब्वॉयफ्रेंड पंकज का लंड चूसा. ","इसके बाद पंकज ने मेरी बहन को बेंच पर लिटा दिया और उसको किस करते हुए उसके चूचे दबाने लगा.\nवो कभी मेरी बहन की चूत में उंगली करने लगता तो कभी उसकी गांड में उंगली करता. ","फिर पंकज मेरी बहन की चूत चाटने लगा और बहन कामुक सिसकारियां लेने लगी- आह आह ई उईई म्म उफ़ पकंज चाटो … और चाटो मेरी चूत … आह मजा आ रहा है.","ये सब देख कर मेरा लंड खड़ा होने लगा और मेरी बहन की सहेली प्रिया भी ये सब देख कर कामुक होने लगी.\nहम दोनों सामने लाइव चल रही ब्लू फिल्म का मजा लेने लगे. ","फिर पंकज ने मेरी बहन की चूत पर अपना लंड सैट किया और धक्का दे दिया.\nउसका लंड मेरी बहन की चूत में समा गया.","ये मेरी बहन की पहली चुदाई थी, तो उसको दर्द होने लगा.\nउससे ये दर्द सहन नहीं हुआ तो उसकी चीख निकल गई- आह मर गई पकंज आह बहुत दर्द हो रहा है … आह उई मां मर गई.","मेरी बहन को बहुत दर्द हो रहा था तो बहन ने बोला- आह पंकज जरा रुको, मुझे बहुत दर्द हो रहा है.\nपंकज लंड चुत में फंसाए हुए रुक गया और मेरी बहन के दूध सहलाने लगा.","मेरी बहन ने उससे कहा- आह पंकज, मुझे बहुत दर्द हो रहा है … मुझे कुछ नहीं करना, बहुत दर्द हो रहा है, प्लीज़ लंड बाहर निकाल लो.\nपंकज ने लंड चुत से निकाल लिया.","मेरी बहन की कुंवारी चुत की सील टूट चुकी थी. क्योंकि मेरी बहन की चूत से बहुत खून बह रहा था. ","हम दोनों दम साधे इस चुदाई को देख रहे थे.","तभी मेरी बहन ने अपने बैग से रूमाल निकाला और अपनी चूत को पौंछते हुए नीचे रूमाल लगा दिया.\nवो अपनी चूत को रूमाल से साफ करने लगी. ","पंकज बोला- जानू, पहली बार में थोड़ा दर्द होता है. अभी तो तुमने कहा था कि मैं तुम्हारा लंड मुँह में ले सकती हूं, फिर चूत में लेने से क्या हो गया. प्लीज़ जानू एक बार और ट्राई करते हैं.\nमेरी बहन ने साफ मना कर दिया.","पर पंकज मेरी बहन को चोदे बिना कहां मानने वाला था; फिर वो मेरी बहन को किस करने लगा और उसकी चूत पर लंड सैट करके अन्दर डाल दिया. ","मेरी बहन दर्द के मारे छटपटा रही थी लेकिन पंकज नहीं रुका और वो मेरी बहन को धकापेल चोदने लगा. ","कुछ मिनट की चुदाई के बाद मेरी बहन को भी मजा आने लगा.\nअब मेरी बहन मादक सिसकारियां लेते हुए बोली- अहा अहा पंकज आह मजा आ रहा है … आह चोदो मुझे … और तेज चोदो आआह अपनी पूजा जानू की चूत फाड़ दो. ","अब पंकज मेरी बहन को ताबड़तोड़ चोदे जा रहा था.\nउसकी रफ़्तार और भी ज्यादा बढ़ गई थी. नीचे से मेरी बहन अपनी गांड उठा उठा कर चुदवा रही थी.\nउन दोनों की लम्बी चुदाई के बाद वो दोनों अपने चरम पर आने लगे थे.","पंकज ने बोला- जानू, मेरी एक बात मानोगी?\nपूजा बोली- तुम्हारे लिए तो अब जान भी हाजिर है … बोलो क्या बात है?\nपंकज ने कहा- पूजा डार्लिंग, मैं तुम्हारी गांड का रस अपने लंड को चखाना चाहता हूँ … और मैं भी चखना चाहता हूं.","उसके मुँह से गांड मारने की बात सुनकर मेरी बहन ने पंकज को साफ बोल दिया- मैं गांड नहीं मारने दूंगी. ","वो मेरी बहन को प्यार करने लगा और बहन से रिक्वेस्ट करने लगा- जानू मान जाओ ना प्लीज … मैं एक बार तुम्हारी गांड की रस मलाई चखना चाहता हूं प्लीज … मान जाओ ना! ","मगर मेरी बहन नहीं मानी और अपने कपड़े पहनने लगी.","फिर वो दोनों उधर से बाहर को आने लगे तो हम दोनों अलग हो गए और वो दोनों चले गए.","अब कॉलेज की छुट्टी होने वाली थी.","जब हम रूम से निकले, तो बहन की फ्रेंड प्रिया ने कहा- मेरा भी अभी एक नया बॉयफ्रेंड बना है मगर मैंने अभी तक चुदाई का मजा नहीं लिया है.","मैंने उसकी तरफ देखा और उसकी बात को समझने की कोशिश करने लगा.\nशायद प्रिया की चुत में लंड के लिए आग लग गई थी.","मैं आपको प्रिया की चुत चुदाई की कहानी अगली बार लिखूंगा, अभी तो आप मेरी बहन की चुदाई की कहानी का मजा लो.","उसके बाद मैं अपनी बहन से मिला और उसे साथ लेकर घर आ गया. ","मेरी बहन घर आकर चुपचाप टॉयलेट में गई और अपनी चूत साफ करने लगी.","मैं दरवाजे के नीचे से बहन को चूत साफ करते देख रहा था.","अचानक बहन को लगा कि कोई उसे देख रहा है. ","बहन ने एकदम से दरवाजा खोला, तो मैं लेटे हुए झांक कर उसको देख रहा था. ","बहन ने मुझको देखा और वो चिल्लाई- साले तू ये क्या कर रहा था … शाम को मम्मी को आने दे मैं उन्हें सब बताऊंगी.\nमैं कुछ नहीं बोला और चुपचाप अपने रूम में चला गया.","कुछ देर बाद मेरी बहन कमरे में आई और उसने कहा- आज तेरी तो खैर नहीं.\nमैंने उसे देखते हुए कहा- तुम भी चिंता मत करो … मैं भी मम्मी को सब बता दूंगा. ","मेरी बहन ने कहा- क्या बता देगा?\nमैंने उससे पूछा- तुम कॉलेज में कहां थी?","मेरी बहन ने कहा- मैं अपनी क्लास में थी और कहां थी.\nमैंने उससे कहा- झूठ मत बोलो, मुझे सब मालूम है कि तुम कहां पर थी. ","मेरी बहन ने सहमते हुए पूछा- कहां पर थी?\nमैंने बताया- तुम अपने क्लासमेट के साथ कॉलेज के स्टोर रूम में क्या कर रही थी … मुझे सब मालूम है. मेरा मुँह न खुलवाओ.","अब मेरी बहन सोच रही थी कि ये सब बात इसे कैसे पता चली.","मेरी बहन ने पूछा- तुझे कैसे पता?\nमैंने बोला- उस समय मैं वहीं पर था और सब कुछ देख रहा था.","ये सुनकर पूजा डर गई और बोली- चल ठीक है … मैं मम्मी को कुछ नहीं बताऊंगी, तू भी मत बताना.\nफिर मैंने पूजा से पूछा- ये सब तेरे को अच्छा लगता है?","मेरी बहन ने कहा- नहीं.\nमैं- तो फिर तूने अपने कॉलेज में क्यों किया? ","वो बोली- अब तुम इस बात को भूल जाओ.\nमैंने कहा- पूजा मैं तुमसे एक बात और पूछना चाहता हूँ. ","वो बोली- हां पूछो, क्या पूछना है?\nमैं- तुमको सेक्स करके कैसा लगा? ","मेरी बहन ने मेरी बात का कोई जवाब नहीं दिया. ","मैंने फिर से पूछा- प्लीज बताओ ना … कैसा लगा तुमको?\nउसने कहा- अच्छा लगा. ","फिर मैंने उसके सामने अपने मन की बात रख दी और उससे कहा- मुझे तुम्हारा सेक्स देखकर काफी अच्छा लगा.\nमेरी बहन बोली- पागल हो क्या … भला अपनी बहन से कोई ऐसी बातें करता है क्या?","मैंने उसको सब कुछ बता दिया और कहा- मैंने सेक्स में देखा है, उसको देखने में भी बहुत मजा आता है.\nमेरी बात सुनकर मेरी बहन ने कहा- हां वो तो है.","फिर मैंने उससे कहा- मैं एक बात कहूं … तुम बुरा तो नहीं मानोगी!\nपूजा बोली- नहीं, बोलो क्या बात है? ","मैंने कहा- मैं भी तेरी चूत पीना चाहता हूं.\nपूजा ने कहा- पागल हो गए हो गया … मैं तुम्हारी बहन हूं. यह सब कहना तुमको शोभा नहीं देता. ","मेरी बहन ने मुझे साफ मना कर दिया.","मैंने कहा- यार मान जाओ ना प्लीज.\nवो मना करने लगी.","मैंने कहा- अरे यार, तुम ये ही सोच लेना कि पंकज तेरे साथ है और वो ही तेरी चूत चाटने के लिए बोल रहा है.\nआखिर मेरी बहन ने मानते हुए कहा- ठीक है … सिर्फ एक बार होगा … फिर कभी नहीं कहोगे.\nमैंने कहा- ओके पूजा थैंक्स. ","मैं ये देख कर हैरान हो गया कि मेरी बहन ने उसी समय अपना स्कर्ट को ऊपर कर दिया और बिना पैंटी की चुत दिखाते हुए कहा- ले चूस ले अपनी बहन की चूत. ","जब मैंने अपनी बहन की चूत चाटी, तो मजा आ गया.\nबड़ा नमकीन स्वाद था मेरी बहन की चूत का!","मैं उसकी चूत का रस पीने में लगा हुआ था.\nउसी समय मेरी बहन को सेक्स चढ़ने लगा और वो सिसकारियां लेने लगी- आआ आआह … आ यस चूसो आह … और चाटो अपनी बहन की चूत … आह इसका रस पी जाओ आकाश!","मेरी बहन वासना भरी सिसिकारियां ले रही थी.\nउसी समय मुझे याद आया कि पंकज ने मेरी बहन से कहा था कि मुझे तुम्हारी गांड का रस पीना है. मेरी बहन ने गांड मराने से मना कर दिया था. ","मैंने चुपचाप जीभ नीचे करके अपनी बहन की गांड चाट ली.","मेरी बहन बोली- आह ये तुम क्या कर रहे हो?\nमैंने कहा- कुछ नहीं यार … तेरी चूत का रस पीने में लगा हुआ हूं … बस एक बार तेरी गांड का भी स्वाद ले लिया. ","मेरी बहन ने कहा- चूत चाटनी है, तो चाटो … गांड मत चाटना. ","मैंने कहा- पूजा, तूने पंकज को मना कर दिया था मगर मैं तो तेरा भाई हूँ. क्या मेरा हक नहीं है कि मैं तुम्हारी चूत और गांड का रस पी सकूं!\nपूजा ने कहा- चल ठीक है … पीछे भी चाट ले.","अब मैं अपनी बहन की गांड चाटने लगा और इसमें मेरी बहन को भी मजा आने लगा था.\nमेरी बहन अपनी गांड का छेद खुल बंद कर रही थी और मैं मजे से उसकी गांड चाटने में लगा हुआ था.","कुछ देर बाद मैंने उससे कहा- पूजा, सही से चाटने तो दो मुझे … क्या लुक लुक कर रही हो. क्या तुमको मजा नहीं आ रहा है?","ये सुनकर मेरी बहन ने थोड़ी ढील दे दी और अपनी गांड का छेद खोल दिया.\nमेरी पूरी जीभ अब मेरी बहन की गांड में घुस गई और मैं मजे से अपनी बहन की गांड चुत चाटने लगा.","कुछ देर बाद मैंने कहा- यार पूजा, मैं तेरी चूत को एक बार चोदना चाहता हूँ.","अब तक मेरी बहन भी चुदासी हो गई थी. उसने कहा- आ जा मेरे भैनचोद भाई … चोद ले अपनी बहन की चूत. ","मैंने अपना लंड अपनी बहन की चूत पर रखा और अन्दर पेल दिया. बड़ी आसानी से मेरा लंड चुत के अन्दर चला गया. ","मेरी बहन मेरे लंड से चुदने के मजे लेने लगी और बोली- साले तू अभी इतना छोटा है … मगर तेरा लंड काफी मोटा और लम्बा है … ये कैसे हुआ?","मैंने अपनी बहन को चोदते हुए उसे बताया- पूजा, मैं हैंडप्रेक्टिस करता हूं, इसलिए मेरा लंड इतना बड़ा है.\nमेरी बहन ने गांड उठाते हुए पूछा- कब से कर रहे हो ये सब? ","मैंने बताया- जबसे मैं जवान हुआ, तभी से कर रहा हूं. तुमको एक राज की बात बताऊं?\nवो बोली- हां बताओ क्या बात है?","मैंने कहा- पूजा, मैं तेरी गांड का बहुत बड़ा दीवाना हूँ. मेरा बहुत मन था कि मैं तेरी गांड का रस पीने को मिल जाए तो मजा आ जाए. आज तूने मेरी इच्छा पूरी कर दी थैंक्स पूजा.\nपूजा- अच्छा, मुझे तो मालूम ही नहीं था कि तुम भी मेरी गांड के दीवाने हो. चलो एक बात तो पता चली कि मेरा भाई भी मेरी गांड का दीवाना है. अच्छा ये बताओ मेरी गांड में ऐसा तुम्हें क्या अच्छा लगा? ","मैंने कहा- जब तुम अपनी गांड मटका कर चलती हो, तो मैं तेरी गांड देख कर खुश हो जाता हूं. तेरी गांड जब हिलती है, तो मेरा लंड खुश हो जाता है.\nपूजा- अच्छा चलो, अब जल्दी मेरी चूत चोदो.","मैं- यार पूजा, तेरी चूत के साथ एक चीज और मिल जाए तो मजा आ जाए.\nवो बोली- क्या?","मैंने कहा- तुम मना तो नहीं करोगी?\nवो बोली- नहीं मना करूंगी … बोलो?","मैं- मैं तुम्हारी गांड मारना चाहता हूँ.\nये सुनकर उसने तुरन्त मना कर दिया और बोली- केवल चूत चोदने मिलेगी, गांड नहीं. ","मैंने कहा- यार मान जाओ ना प्लीज … मुझे एक मौका दो, मैं दर्द नहीं होने दूंगा.\nबहन ने कहा- बिल्कुल नहीं. ","मैंने बोला- यार मैं तो तुम्हारा अपना भाई हूँ, कोई बाहर का नहीं … पंकज तो बाहर का है. मेरे लंड को तो एक बार अपनी गांड का रस चख लेने दो.\nकुछ देर बाद मेरी बहन मान गई.","वो बोली- पहले चूत तो पूरी तरह से चोद ले … गांड भी दे दूंगी. लेकिन मेरी एक शर्त है कि मेरी गांड में बिल्कुल दर्द नहीं होना चाहिए.\nमैंने कहा- ठीक है पूजा, जैसा तुम बोलोगी, वैसे ही करूंगा.","पूजा- वैसे एक ऑफर भी है तुम्हारे लिए. अगर मुझे गांड मराने में मज़ा आ गया … तो हमेशा के लिए ये गांड तुम्हारी!","मैं ये सुनकर खुशी के मारे पागल सा हो गया और मजे लेते हुए बहन की चूत चोदने लगा.","बीस मिनट बाद मैं बहन की चूत में झड़ गया. ","फिर मैंने उससे कहा- पूजा मेरे लंड को मुँह में लेकर चूसो न!","पूजा पलंग से उठी और मेरा लंड अपने मुँह में लेकर चूसने लगी. ","मैं काम भरी सिसकारियां ले रहा था- आहा अहा … चूसो और चूसो!\nपूजा बोली- मज़ा आ रहा है ना आकाश! ","मैंने बोला- हां यार, बहुत मज़ा आ रहा है … तुम कितनी अच्छी हो, काश मुझे तुम्हारे बारे में पहले क्यों नहीं पता चला.\nवो बोली- कोई बात नहीं … अब तो पता चल गया ना!","मैं बोला- अब तुमको कहीं बाहर जाने की भी जरूरत नहीं है. अब मैं रोज तुमको प्यार से चोदूंगा और तुम्हारी गांड भी मारूंगा.\nवो हंस दी.","मैंने उससे कहा- अब तुम डॉगी स्टाइल में पोजीशन ले लो.\nमेरी बहन अपने भाई के सामने कुतिया बन गई. ","मैं पीछे से अपनी बहन की गांड चाटने लगा. पांच मिनट बाद मैंने अपना लंड उसकी गांड पर सैट किया और मेरा लंड का टोपा अन्दर चला गया. ","बहन की चीख निकल गई और वो कहने लगी- बाहर निकाल अपने लंड को.\nमैंने लंड गांड से बाहर निकाला.","बहन ने कहा- जा मेरे कमरे से सरसों के तेल की शीशी लेकर आ!","मैं तेल की शीशी लेकर आ गया और उसकी गांड की मालिश करने लगा.\nमैंने अपने लंड पर भी तेल लगा लिया. ","मेरी बहन बोली- अब तू बहन की गांड मार … तुझे भी मज़ा आएगा और मुझे भी!\nमैंने पूछा- तूने कभी किसी से अपनी गांड मरवाई नहीं है, तो फिर तुमको कैसे पता है कि दोनों को मज़ा आएगा!\nउसने बताया- मैं अपनी चूत और गांड में रोज रात को उंगली डालती हूँ.","फिर मैंने अपना लंड अपनी बहन की गांड पर सैट किया और अन्दर डाल दिया.\nतेल के कारण लंड फिसलता हुआ बहन की गांड में घुस गया.","मेरी बहन अपनी गांड में मेरा लंड लेकर बोली- आह … अब दर्द कम हो रहा है. ","मैं अपनी बहन की गांड मारता रहा और उसको भी मज़ा आने लगा.\nबहन की गांड में मैं लंड की तेज ठोकर मारता तो मेरी बहन मस्त मस्त सिसकारियां लेते हुए गांड हिला रही थी. ","उसकी कामुक आवाजें आ रही थीं- आह चोद दे अपनी बहन की गांड आह फाड़ दे गांड … मजा आ रहा है.","अब मैं कभी अपनी बहन की चूत में लंड डाल देता, तो कभी गांड में.","मैंने काफी देर तक अपनी की गांड चुत चोदी और झड़ गया.\nइस तरह से एक भाई ने बहन की गांड मारी.","मेरी चुदाई से मेरी बहन की गांड का छेद भी बड़ा हो गया था. ","चुदाई के मैंने उससे पूछा- तुमको अपनी चूत और गांड मरा कर कैसा लगा?\nउसने खुश होकर मुझे गले लगा लिया और बोली- आकाश, आज से मेरी इस गांड पर अब सिर्फ तुम्हारा हक है. ","मैंने उसको थैंक्स कहा और किस किया. हम दोनों थक चुके थे इसलिए हम सो गए.","दोस्तो, आपको ये भाई ने बहन की गांड मारी कहानी कैसी लगी … प्लीज कमेंट करके जरूर बताएं.","लेखक के आग्रह पर इमेल आईडी नहीं दिया जा रहा है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भैनचोद भाई ","href":"https://www.freesexkahani.com/antarvasna/muhboli-bahan-chudai/"},{"title":"अनजान आदमी से जंगल में चुद गयी मैं","href":"https://www.freesexkahani.com/xxx-kahani/hot-desi-nude-ladki-ki-kahani/"},{"title":"रेलगाड़ी में मिली भाभी की चूत गांड दोनों मारी","href":"https://www.freesexkahani.com/indian-sex-stories/train-me-chudai-ka-maja/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Gand Ki Chudai","Nangi Ladki","Oral Sex","public sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"शादी में मिली अनछुई चूत- 3","href":"https://www.freesexkahani.com/desi-kahani/hindi-kahani-chudai-ki/"},{"title":"कोचिंग की लड़की की लाइब्रेरी में चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-hindi-hot-kahani/"},{"title":"ओपन सेक्सी गर्लफ्रेंड को हॉस्टल में चोदा","href":"https://www.freesexkahani.com/teenage-girl/open-sexy-girlfriend/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"}]}