{"Title":"बहन की सुहागरात से पहले उसकी कुंवारी चुत चोदी","author":{"name":"अकील मुहम्मद","href":"https://www.freesexkahani.com/author/akeel/"},"date":"28-05-2021","views":"257,016","description":["भाई बहन Xxx कहानी में पढ़ें कि शादी के बाद मैं अपनी बहन को लेने गया तो लॉकडाउन में हम दोनों फंस गए. मुझे मेरी बीवी की चूत याद आ रही थी.","दोस्तो, आज मैं अपनी पहली सेक्स कहानी लिखने जा रहा हूँ.\nये भाई बहन Xxx कहानी 22 मार्च 2020 की है, उस दिन जनता कर्फ़्यू लगाया गया था.\nइस जनता कर्फ्यू से दो ही दिन पहले 20 मार्च को मेरी और मेरी बड़ी बहन सलमा का निकाह हुआ था.","बाइस मार्च को मैं अपनी आपा को लेने और अपनी बीवी को छोड़ने महू गया था क्योंकि जीजाजी की बहन से मेरी शादी हुई थी और उनकी शादी मेरी बहन से हुई थी.\nहमारे यहां ऐसा चलन है. ","चूंकि कोरोना की खबरें फ़ैल रही थीं और माहौल सही नहीं था, तो उस दिन मैं ही दोनों को छोड़ने और लेने गया था.","मैं इंदौर में जॉब करता हूँ और उज्जैन में मेरा घर है. अगले दिन तेईस तारीख की देर शाम को मैं बहन को लेकर वापस इंदौर पहुंचा. ","उस दिन मुझे ऑफिस का कुछ काम था, तो मैंने सोचा था कि रात को काम करके उज्जैन निकल जाऊंगा.\nलेकिन उसी रात को 8 बजे पूरे देश में लॉकडाउन घोषित हो गया तो मैं मेरी बहन वहीं इंदौर में फंस गए. ","इंदौर के इस एक कमरे के घर में मैं औऱ बहन ही थे, खाने पीने का सब इंतजाम था … लेकिन बीवी की कमी थी.\nअपनी बीवी को यानि मेरी बहन को जीजाजी दो दिन बाद लेने आने वाले थे. उसी समय वो अपनी बहन को मेरे पास छोड़ने वाले थे. ","लॉकडाउन लगा, तो कुछ दिन तो यूं ही निकल गए. मगर अब मुझसे चूत के बिना रहना मुश्किल हो रहा था.\nकमरा भी एक ही था, तो मैं कुछ कर ही नहीं पा रहा था.","दूसरी तरफ शायद मेरी आपा को किसी तरह की परेशानी नहीं थी.","एक दिन मेरी बहन नहाने गई तो मैं मोबाइल पर अपनी बीवी से बात करने लगा.","उससे बात करतें करते सेक्स की बात होने लगी और मैं ये भूल गया कि बहन नहाने गई है.\nमैं अपने लंड को हिलाने लगा और जब लंड की छूट होने वाली थी, तभी बहन नहा कर कमरे में आ गई. उस समय मैं अपने चरम पर था … तो मैं अपने आपको रोक ही नहीं पाया और बहन के सामने ही अपना माल निकाल बैठा.","फिर उसे देख कर मुझे शर्म आ गई तो झेम्प कर बाथरूम में चला गया. ","उस पूरे दिन मैंने अपनी बहन से कोई बात नहीं की. रात को बहन ने खाना बनाया और हम दोनों खाना खाने बैठ गए. ","थोड़ी देर बाद बहन बोली- भाभीजान की याद आ रही है?\nमैंने धीमे से कहा- हां.\nवो कुछ नहीं बोली.","तो मैंने उससे पूछा- तुम्हें जीजाजी की याद नहीं आ रही?\nबहन बोली- तुम्हारे जीजाजी से अभी तक सिर्फ दो बातें ही हुईं थीं और उसी दिन वो अपने किसी काम से ऑफिस चले गए थे. फिर जब वो लौटे, तो तुम लेने आ चुके थे. मैं बिना उनसे मिले तुम्हारे साथ आ गई.","मैंने पूछा- तो तुम्हारी सुहागरात नहीं मनी?\nवो दुखी स्वर में बोली- नहीं.","ये सुन कर मैं सन्न रह गया, मेरी बहन एकदम कुंवारी चूत वाली थी. लेकिन मन में एक अनजानी ख़ुशी भी थी कि मुझे दस दिन में दूसरी सील पैक चूत चोदने को मिल सकती है क्योंकि हमारी यहाँ अपनी बहन को चोद देना कोई बड़ी बात नहीं है.","मैं उस समय तो चुप रह गया और हम दोनों सोने की तैयारी करने लगे.\nमेरे रूम में पलंग नहीं था. मैं हमेशा ज़मीन पर ही सोता था क्योंकि अकेला रहता था. ","सोने से पहले हम दोनों बात करने लगे. ","मेरी बहन बोली- जब भी तुम्हें भाभी की याद आती है, तो क्या तुम ऐसे ही करते हो?\nमैंने उसकी बात समझ ली कि ये मुठ मारने की बात कर रही है.","मैंने कहा- हर बार नहीं, कभी कभी.\nवो बोली- क्या इसमें वो ही मजा आता है, जो भाभी के साथ आता है! ","मैं बोला- नहीं, उसका मजा ही अलग है.\nआपा बोली- मैं इस मजे से अभी दूर हूँ … लॉकडाउन खुलेगा, तब तेरे जीजाजी आएंगे, उसके बाद ही मुझे इस मजे का मालूम पड़ेगा. ","ये सुन कर मैं बोला- आपा, जिस तरह मैं तेरी भाभी के बिना करता हूँ, तुम क्यों नहीं कर लेतीं.\nवो बोली- जो काम एक मर्द कर सकता है … वो औरत नहीं कर सकती. ","इस तरह की बातों के बाद मुझे कुछ वासना चढ़ने लगी और मैं मन मसोस कर सोने लगा.\nबहन भी सो गई.","मुझे नींद नहीं आ रही थी.\nमैं आपा की बातों को याद करने लगा तो मुझे उसका इशारा समझ आने लगा.","तब भी मैं उससे सेक्स के लिए कह नहीं पा रहा था. मेरे मन में आपा को चोदने का जी कर रहा था पर उसे कैसे चोदूं ये समझ नहीं आ रहा था. ","अगले दिन सब कुछ रोज जैसे ही हुआ. ","रात को मैंने आपा से कहा- आप चाहो तो जो मैं अपनी बीवी को याद करके करता हूँ … आप जीजाजी को याद करके कर लो.\nवो बोली- नहीं. ","फिर मैंने कहा- आपा आप कब तक इंतजार करोगी?\nआपा मेरी आंखों में आंखें डालकर बोली- तू क्या चाहता है?","मैंने हिम्मत करके कहा- मैं आपको चोदना चाहता हूँ.\nआपा मुस्कुरा कर बोली- बहुत बड़ा लंडधारी हो गया है! ","मैं बहन के मुँह से लंड सुनकर गर्मा गया और बोला- आप एक मौका तो दो … जीजाजी को याद नहीं करोगी.\nआपा बोली- तेरे जीजाजी ने अभी तो चूत के दर्शन भी नहीं किए, सिर्फ मम्मे ही दबाए थे. ","मैं अब खुल कर बोला- जब जीजाजी आएंगे, तब तक तो मैं आपकी चूत का भोसड़ा बना दूंगा.\nआपा बोली- हां, जैसे अभी तुमने भाभी की चूत का भोसड़ा बना ही दिया होगा. ","मैंने कहा- मेरे सामने अपनी भाभी से बात कर लो, अगर उसका जबाब सही लगे … तो फैसला कर लेना कि क्या करना है.\nआपा बोली- ये बात!\nमैंने कहा- हां ये बात.","फिर आपा ने मेरी बीवी को फ़ोन लगाया और इधर उधर की बात करके उससे सीधे सुहागरात की बात पूछ डाली. ","मेरी बीवी बोली- आपा, सिर्फ एक रात साथ बिताई थी, तो सात दिन तक सही से चल भी नहीं पाई थी. एक दो दिन और रुक जाती तो आपके भाई मेरी चूत का भोसड़ा बना डालते. मैं तो अभी ये सोच कर डर रही हूँ कि जब घर जाऊंगी, तो मेरा क्या होगा.","ये सुन कर आपा ने फ़ोन काट दिया और मुझसे बोली- ठीक है, मैं तुमसे चुद लूंगी … लेकिन ये बात किसी को पता नहीं चलना चाहिए.\nमैंने कहा- तो आज आपकी सुहागरात मनेगी.","आपा तैयार होने लगी. मैं रात के अंधेरे में बाहर निकला और पास के गार्डन से कुछ फूल तोड़ लाया.\nमैंने बिस्तर पर फूल सजा दिए. आपा बिस्तर पर घूंघट में बैठ गई. ","मैंने आपा का घूंघट हटाया और उसे एक अंगूठी गिफ्ट दी, जो मैं अपनी पत्नी के लिए लाया था. ","आपा अंगूठी देख कर खुश हो गई क्योंकि उसे उम्मीद ही नहीं थी कि चुदाई से पहले उसे गिफ्ट मिलेगा. ","अब मैं अपनी बहन को किस करने लगा और मेरे बहन मुझे चूमने लगी.","कुछ देर की चूमाचाटी के बाद मैंने आपा की कुर्ती खोल दी और उनके मस्त मम्मे चूसने लगा.\nआपा ने भी मेरे लोवर मैं हाथ डालकर मेरा लंड पकड़ लिया और उसे हिलाने लगी. ","मेरा लंड खड़ा हो गया तो आपा बोली- भाई इतना बड़ा लंड घर में था … और मैं चुदाई के लिए शादी का इंतजार करती रही. अब जल्दी से चोद दो भाई!\nमैंने कहा- थोड़ा रुको, तेरी चुत चोदने में अभी मैं कुछ टाइम लूंगा.","मैंने आपा की सलवार खोल दी और उसकी सफाचट चूत देखकर मेरा दिमाग ख़राब हो गया.\nबहन की चुत बिल्कुल कसी हुई चूत थी. देख कर ही साफ़ समझ आ रहा था कि बहन ने अपनी चुत में कभी अपनी उंगली भी नहीं घुसाई होगी. ","सलमा की चुत देखते ही मैंने उसे लिटा दिया और उसकी टांगें खोल कर उसकी टांगों के बीच में आ गया.","मैंने अपनी जीभ बहन की चूत पर रख दी, तो मेरी बहन एकदम से सिहर उठी.\nउसने अपनी टांगों से चुत को छिपाने की कोशिश की मगर मैंने उसकी दोनों टांगों को फैलाए रखा और अपनी जीभ से बहन की चुत को चाटना शुरू कर दिया. ","ज्यादा से ज्यादा बीस सेकंड ही बहन ने अपनी चुत की चटाई के लिए टांगें फड़फड़ाईं, फिर खुद ही चुत खोल कर मेरे मुँह में देने लगी.\nउसकी कमर उठने लगी थी और मैं उसकी चुत की फांकों को अपने होंठों से पकड़ पकड़ कर खींचते हुए चूस रहा था. ","मैं बहन की चुत के ऊपर फूले से मटर के दाने को खींच कर चूस रहा था और जीभ को चुत के अन्दर तक डालकर चाट रहा था. ","कोई तीन चार मिनट की चुत चटाई से ही आपा की चुत रोने लगी और वो मेरे मुँह में ही झड़ गई. ","बहन के झड़ जाने के बाद भी मैं उसकी चुत को चाटता चूसता रहा.","इससे मेरी बहन फिर से गर्मा गई.\nवो मेरे लंड को पकड़ने लगी, तो मैंने उससे कहा- मुँह में लंड लेकर चूस दो.","उसने मुँह फेर लिया.\nमैंने सोचा कि शायद मेरी बहन मेरा लंड चूसने में शर्मा रही है, इसलिए मैंने उसके मुँह में लंड डालना चाहा.","उसने मना कर दिया और बोली- मुँह में फिर कभी और ले लूंगी, अभी मेरी चूत चोद दो और पहले इसका भोसड़ा बना दो. ","मैंने उसकी बात मान ली और उसे चुदाई की पोजीशन में लिटा कर उसकी चूत पर लंड सैट कर दिया.","मेरी बहन ने जैसे ही अपनी चुत पर लंड का गर्म अहसास किया, वो अपनी गांड उठाने लगी और लंड कि अन्दर पेलने की कहने लगी.\nहालांकि मुझे मालूम था कि इसे अभी चुदने का तजुर्बा नहीं है. जिस समय इसकी चुत को चीर कर लंड अन्दर घुसेगा, तब इसे अहसास होगा कि लौड़ा किसे कहते हैं. ","मैंने उसकी आंखों में झांका … तो वो मुझे चोदने के लिए गांड उठाती दिख रही थी.\nमैंने उससे कहा- झेल लेना.","वो नशीली आंखों से मुझे देखते हुए बोली- क्यों … आर-पार निकालेगा क्या?\nमैंने हंस कर कहा- आर-पार तो नहीं … लेकिन काफी अन्दर तक घुसेगा.\nवो बोली- हां, मुझे मालूम है कि अन्दर तक घुसेगा. सबकी चुत में अन्दर ही घुसता है.","उसके मुँह से ये सुनकर मैंने सोचा कि कहीं साली चुद तो नहीं चुकी है.","फिर मैंने उससे पूछा- तुझे मालूम है कि लंड जब चुत में जाता है, तो कैसा लगता है!\nवो बोली- मुझे कैसे मालूम होगा … मैंने अभी तक लंड लिया ही नहीं है.","मैंने पूछा- तो तुम्हें कैसे मालूम है कि ज्यादा अन्दर तक घुसता है?\nवो चुप हो गई.","मैंने उससे फिर से पूछा- बता न!\nवो बोली- बाद में बता दूंगी … अभी डाल जल्दी से.","मैंने कहा- क्यों अभी बताने में शर्म आ रही है क्या?\nवो सर हिला कर हां बोली.","मैंने कहा- साली, अपनी चुत पर लंड रखवाए हुए हो और शर्मा रही हो. बता न कैसे मालूम तुझे?\nवो बोली- मैंने मोबाइल में देखा है.","मैंने कहा- चुदाई देखी है.\nवो बोली- हां.","मैंने कहा- तो उसमें क्या क्या देखा?\nवो गांड उठा कर बोली- सब बता दूंगी भैन के लंड, अभी लौड़ा अन्दर डाल कमीने.","मैंने आव देखा न ताव और एक ही बार में पूरा लंड चुत में घुसेड़ दिया. ","मेरी बहन की चीख निकल गई और आंसू आ गए. वो दर्द से कलपने लगी और छटपटाने लगी.","अब मेरी बहन मुझसे लंड निकालने की कह रही थी.\nमैं थोड़ी देर रुक गया और उसकी चूची सहलाने लगा. एक चूची के निप्पल को चूसने लगा.\nइससे उसे राहत मिलने लगी और वो शांत हो गई. ","मैं फिर से धीरे धीरे लंड चुत में अन्दर बाहर करने लगा.","उसकी दर्द और वासना से मिश्रित आवाजें आने लगी.\nमैंने अपनी रफ्तार बढ़ा दी और दस मिनट नॉन स्टॉप चुदाई के बाद आपा की चूत में झड़ गया. ","जब मैंने चुत से लंड बाहर निकाला, तो मेरा पूरा लंड खून से लाल हो गया था.","मैंने सोचा कि ये खून देख कर डर ना जाए.\nपर आपा ने लंड देख लिया था.\nवो चुत पर हाथ रखते हुए बोली- डरो मत … चूत की सील टूटती है, तो खून निकलता ही है. ","मैं समझ गया कि बहन को चुदाई का पूरा ज्ञान है … बस ये चुदी ही नहीं थी. ","फिर आपा उठी और बाथरूम करने जाने लगी. लेकिन आपा की चाल देखकर मुझे हंसी आ रही थी. ","आपा बोली- ज्यादा हंसो मत साले … चुत में बहुत दर्द हो रहा है.","फिर वो बाथरूम से चुत साफ़ करके आ गई और मुझसे चिपक कर लेट गई. मैंने उसे फिर से प्यार करना शुरू कर दिया.","थोड़ी देर बाद चुदास फिर से भड़क गई और चुदाई का खेल शुरू हो गया.","उस रात मैंने आपा की तीन बार चुदाई की.","इसके बाद तो ये सिलसिला तब तक चलता रहा, जब तक लॉकडाउन नहीं खुला. मैं रात में बहन की चुत चोदता औऱ दिन में आपा जीजाजी से फ़ोन पर सेक्स करती ताकि जीजा जी को लगे कि आपा ने अपनी उंगली से चूत का ये हाल किया है. ","लॉकडाउन के बाद मेरी बहन जीजा के पास चली गई और मेरी बीवी मेरे पास आ गई.","मगर मेरी बहन को मेरे लंड का स्वाद मिल गया था, तो वो मुझसे चुदवाने के लिए मचलने लगी थी.\nअब जब भी मुझे और उसे मौका मिलता है. हम दोनों चुदाई कर लेते हैं.","आपा जब भी मुझसे चुदाई करवाती है, तो ये जरूर कहती है कि अकील तुम्हारी तरह तुम्हारे जीजा भी नहीं चोद पाते हैं.","आपको मेरी भाई बहन Xxx कहानी कैसी लगी, प्लीज़ मेल करके बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नॉन स्टॉप चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/my-girlfriend-sex-story/"},{"title":"माँ की चूत पर बेटे की नजर- 2","href":"https://www.freesexkahani.com/antarvasna/man-bete-ki-chudai-kahani/"},{"title":"माँ की चूत पर बेटे की नजर- 3","href":"https://www.freesexkahani.com/family-sex-stories/madarchod-ladke-ki-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Desi Ladki","Hindi Sex Kahani","Hot girl","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"भाई बहन के प्यार से सेक्स तक-3","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-pyar-sex-3/"},{"title":"घर बन गया रंडीखाना-2","href":"https://www.freesexkahani.com/first-time-sex/ghar-randikhana-2/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"},{"title":"बहन ने मुझे चोदना सिखाया","href":"https://www.freesexkahani.com/first-time-sex/chacheri-didi-ko-choda/"}]}