{"Title":"अपने भाई से सहेली को चुदवा दिया","author":{"name":"शिवानी शर्मा","href":"https://www.freesexkahani.com/author/sivani/"},"date":"03-05-2020","views":"138,741","description":["भाई से चुद चुद कर मेरा जिस्म मस्त हो गया. मेरी पक्की सहेली ने मेरे सेक्सी भरे जिस्म का राज पूछा तो मैंने उसे बता दिया कि हम भाई बहन सेक्स करते हैं तो …","दोस्तो, मैं शिवानी अपनी अगली सेक्स स्टोरी लेकर आपके सामने हाजिर हूँ. मैंने अपनी पिछली सेक्स कहानी\nभाई बहन की चुदाई की गर्म कहानी\nमें बताया था कि मैं अपने भाई से कैसे चुद गई थी. आज की इस सेक्स स्टोरी में मैं कैसे मैंने अपने भाई से अपनी सहेली को चुदवा दिया. ","जैसे कि मैंने पिछली बार भी आपको लिखा था कि मेरे भाई का लंड आठ इंच का था. अपने भाई के लंड से कई बार चुदवा लेने से मेरी फिगर भी भरने लगी थी और मेरा जिस्म मस्त हो गया था. ","कॉलेज में मेरी सहेलियां मुझे छेड़ने लगी थीं कि ऐसा क्या लेने लगी हो, जिससे तेरा जिस्म भरने लगा है.","इस पर मेरी एक सहेली मुझे छेड़ते हुए बोली- लगता है जलेबी शीरा पी गई.\nउसकी बात मेरी समझ में नहीं आई मगर बाकी की सहेलियां जो कुछ चुदक्कड़ किस्म की थीं, हंसने लगीं.","मैंने उस सहेली से पूछा- जलेबी शीरा पी लेती है, तो इसमें हंसने की क्या बात है?\nवो और जोर से हंसने लगी.","मेरी समझ में नहीं आ रहा था.\nतभी एक सहेली ने मुझसे कहा- तू बिल्कुल चूतियम सल्फेट है … अबे जलेबी शीरा पीने का मतलब भी नहीं समझती है.\nमैंने उसकी तरफ देख कर कहा- अगर मैं समझ गई होती, तो पूछती ही क्यों … बता न जलेबी शीरा पीने से क्या मतलब होता है?\nतभी एक दूसरी चुदक्कड़ सहेली ने मेरी चूची दबाई और कहा- आह मेरी जलेबी बाई … तूने किसके लंड का शीरा पी लिया … जो तेरे इतने कड़क मम्मे हो गए.","उसकी बात सुनते ही मुझे समझ आ गया कि कमीनी की जलेबी शीरा पीने की बात का क्या मतलब हुआ.","वैसे साली सही ही तो कह रही थी कि मेरी चुत ने भाई के लंड का शीरा पी लिया था इसलिए तो मेरी चूचियां भरने लगी थीं. चुदाई के वक्त मेरा भाई मेरी चूचियों को खूब चूसता है, जिस वजह से मेरे दूध फलने फूलने लगे थे.","मैं हंस दी और वहां से अपनी एक पक्की सहेली के साथ क्लास की तरफ बढ़ गई. मेरी इस सहेली का नाम तान्या था. वो कॉलेज में मेरी बेस्ट फ्रेंड है.","उसने मुझसे कहा- ये लड़कियाँ इतनी गंदी बातें करती हैं कि मेरी तो चुत में पानी ही आ जाता है.\nमैंने उससे पूछा- तेरी चुत में पानी आ गया है … तो अब तू क्या करेगी?","वो मेरी तरफ देख कर हंसने लगी. मैंने हंस मत कुतिया … बता न कि चुत के पानी का क्या करेगी?\nपहले तो वो बोली- क्या करूंगी, बाथरूम में जाकर उंगली करके पूरा शीरा निकाल लूंगी और सूसू करके वापस आ जाऊंगी.\nमैंने उसकी चूची दबाते हुए कहा- कमीनी शीरा तो लंड से निकलता है … तेरी चुत से शीरा कैसे निकलेगा.","वो हंसने लगी और बातों ही बातों में उसने मुझे बताया- मैं भी शीरा ले लेती हूँ.\nमैंने आंख मार कर उससे पूछा- तू किसका शीरा लेती है?\nवो मेरी चूची दबाते हुए बोली- साली, अभी तू ही तो कह रही थी कि शीरा तो लंड से निकलता है, तो मैं भी लंड का शीरा ही लेती हूँ.\nमैंने अपना सर पीटते हुए पूछा- अरी मूरख ये तो मालूम है कि लंड का शीरा लेती है … लेकिन किसके लंड का शीरा लेती है, ये तो बता? ","पहले तो वो आनाकानी करने लगी. फिर मुझे कसम देते हुए बोली- किसी से कहना मत!\nमैंने उसके सर पर हाथ रखा कि तू मेरी सबसे पक्की सहेली है, मैं किसी से नहीं कहूँगी. अब तू जल्दी बता कि किसका लंड लेती है?\nउसने मुझे बताया- मैं अपने भाई का लंड लेती हूँ.","मैं उसकी बात सुनकर अवाक थी.","वो मेरी तरफ देख कर बोली- अब तू बता कि तू किसका शीरा लेती है?\nमैंने भी दबी जुबान में बता दिया- मैं भी अपने भाई के लंड का शीरा लेती हूँ.","वो मेरी शक्ल देखने लगी. एक पल के लिए हम दोनों की आंखों में एक अजीब सी बेचैनी थी. मगर अगले ही पल हम दोनों हंस पड़ी और एक दूसरी से लिपट गई. वो मुझे ऐसे चूमने लगी, जैसे हम दो रंडियां अपनी चुदाई की बात से खुश हो रही हों.","इस तरह हम दोनों ने ओपन होते ही एक दूसरे को सब बता दिया. ","तान्या ने अपने भाई के लंड की फोटो अपने मोबाइल में ली हुई थी. उसने मुझे अपने भाई के लंड की फोटो दिखाते हुए कहा- ये मेरे भाई के लंड की फोटो है … तेरे भाई का लंड कैसा है?\nमैं भी अपने भाई के लंड की फोटो अपने मोबाइल में रखे थी. मैंने भी उसको अपने भाई के लंड की पिक दिखाई. ","मेरे भाई का आठ इंच का मोटा लंड देख कर तान्या बोली- वाओ तेरे भैया का लंड तो बड़ा मस्त है … मुझे भी इस लंड को अपनी चुत में लेना है … प्लीज़ तू कुछ जुगाड़ कर न!\nमैंने उससे बोला- मैं भाई से बात करके बताती हूँ.","अब इधर मैं आपको थोड़ा तान्या के बारे में बता देती हूँ. तान्या का फिगर बड़े कमाल का है उसके फिगर का साइज़ 32-28-34 का था. वो एकदम दूध के जैसे गोरी थी और उसे लंबे लंबे लंड लेने का बड़ा शौक था. साथ ही वो गंदी गंदी बातें करने में मानो एक्सपर्ट थी. साली एक लाइन में दस गाली निकालती थी. ","साथ ही वो मेरी सबसे अच्छी फ्रेंड भी थी. अब तो हम दोनों के बीच में अपने भाइयों से चुदने का राज भी साझा हो गया था, तो हम दोनों एक दूसरे के पक्के राजदार बन गयी थी. ","उस दिन उसने मुझे क्लास से बाहर खींचा और मुझे वाशरूम की तरफ ले आई. उधर उसने मुझसे कहा- चल कुतिया आज हम दोनों अन्दर चल कर लेस्बो करती हैं.","मैंने कहा- साली मरवाएगी क्या? जानती भी है … कोई लड़का आ गया तो क्या होगा?\nवो बोली- साली तेरी इतनी गांड फटती है … मुझे आज ही मालूम हुआ है. भोसड़ी वाली … सभी जगह लेडीज जेंट्स टॉयलेट अलग अलग होते हैं. और तेरी मर्जी हो तो चल मैं तो जेंट्स टॉयलेट में चल कर भी तेरे साथ लेस्बियन करने को रेडी हूँ. कोई आ भी गया तो उसके लंड को भी मजा दे दूंगी.","मैंने उसकी बात सुनकर माथा पीट लिया कि किस कमीनी से दोस्ती कर ली.","खैर वो नहीं मानी और लेडिज टॉयलेट में जाकर उसने मेरी चुत में उंगली की, मेरे दूध मसले और मैंने भी उसकी चुत में उंगली करके एक दूसरे का पानी निकलवा दिया. फिर सूसू करके मैं अपनी पैंटी और सलवार ऊपर करने लगी, तो देखा उसने अपने बैग में से एक सिगरेट निकाली और लाईटर से जला कर कश लेने लगी. उसने अभी भी अपनी चुत नंगी खोल रखी थी. ","मैंने उसकी तरफ देखा, तो उसने मुझे आंख मारी और मेरी तरफ सिगरेट बढ़ा दी.","मैंने भी कामवासना के मद में उसके हाथ से सिगरेट लेकर अपने होंठों में लगा ली और एक कश खींचा … मगर मुझे खांसी आ गई और वो हंसने लगी. उसने अपनी चड्डी और सलवार ऊपर की और मुझे सिगरेट पीने का तरीका बताने लगी.","दोस्तो, ये कॉलेज ही होता है, जिधर हर तरह का ज्ञान दोस्तों के द्वारा मिलता है. खैर … हम दोनों बाथरूम में मस्ती करने के बाद वापस आ गयी.","शाम को मैं घर आ गई. उस समय मेरा भाई अपने रूम में था. मैं फ्रेश होकर भाई के पास गई और भाई को अपनी बांहों में लेकर उसे किस किया. ","उसने भी मुझे अपनी बांहों में कस लिया. वो इस समय सिर्फ एक फ्रेंची में था. मैंने उसकी चड्डी में हाथ डालकर उसके लंड को हाथ में ले लिया. भाई मेरी इस हरकत से गर्म होने लगा और मेरी चूचियां मसलने लगा.","कुछ ही देर में मैंने भाई को बिल्कुल गर्म कर दिया.\nभाई ने अपना आठ इंच का लंड बाहर निकाल लिया और बोला- चल तू बड़ी गर्म होकर आई है … पहले सेक्स कर लेते हैं. ","मैं बोली- भाई अभी घर पर सब हैं, रात तो अपनी है ही मेरी जान. ","मगर भाई नहीं माना. उसने जिद करके अपना लंड मेरे मुँह में दे ही दिया. ","मैं बैठ कर उसका लंड चूसने लगी. मेरे अन्दर आज पहले से ही सेक्स का खुमार चढ़ा था … लंड चूसने से और नशा छा गया. मैं ज़ोर ज़ोर से भाई का लंड चूस रही थी. तभी किसी के आने के आवाज़ आई, तो मैं झट से अलग हो गई और भाई ने सब ठीक कर लिया. हम दोनों आमने सामने बैठ गए और बात करने लगे. ","मेरा मन भी अब उससे चुदने को करने लगा था. भाई का लंड तो ले नहीं सकती थी … तो बाथरूम में जाकर मैंने अपने आपको शांत किया. ","जैसे जैसे रात गहरी होती गई … सब सो गए. मैं सबसे छिप कर भाई का लंड चुत में लेने के लिए अपने भाई के पास आ गई. मेरा भाई अब तक सो चुका था. ","मैंने उसके कमरे के दरवाजे को धीरे से बंद किया और सिटकनी लगा कर घूम गई. मैं इस समय बहुत चुदासी हो रही थी. मैंने जल्दी से अपने ऊपरी कपड़े उतार कर एक तरफ फेंक दिए. मैं अब ब्रा और पैंटी में रह गई थी. मैंने भाई के पास जाकर उसका लोअर खींच कर उतार दिया. साथ साथ में उसका अंडरवियर भी खिंचा चला आया. मैंने देखा कि भाई का सोया हुआ लंड भी मस्त लग रहा था. मैं भाई के लंड को चूसने लगी. लंड चूसते समय भाई को गीला गीला सा लगा तो उसकी आंखें खुल गईं. ","भाई मुझे गाली देते हुए बोला- भैन की लौड़ी … साली आ गई अपने आदमी के पास लंड लेने. ","मैं हंस दी और उसका लंड चूसने लगी. धीरे धीरे भाई का लंड एकदम खड़ा हो गया. पूरा फूल कर लंड अपनी औकात में आ गया. मैं जल्दी से अपनी चड्डी और ब्रा उतार कर भाई के लंड के ऊपर आकर अपनी चुत में लेने लगी. ","मैं अपने भाई का पूरा लंड अन्दर ले गई, तो भाई बोला- साली बड़ी जल्दी लंड खा गई … किसी और का भी लेने लग गई क्या?\nमैं हंस दी और बोली- भाई मेरी चुत के लिए तो आपका लंड ही बहुत है. ","ये बोल कर मैं अपनी भैया के मोटे लंड से चुदने लगी. ","‘आआह … आआहह … भाई चोदो ज़ोर से चोदो … बड़ा मजा आ रहा है.’ ","पूरे रूम में पट् फट् की आवाज़ आ रही थी. ","‘आह बसस्स भाई … बहुत अन्दर तक जा रहा है … आह मैं मर जाऊंगी … आह धीरे..’\nमेरी बात सुनकर भाई मुझे और ज़ोर से चोदने लगा. ","कुछ देर बाद भाई ने मुझको डॉगी स्टाइल में खड़ा कर दिया और ज़ोर से पीछे से लंड पेल कर मुझे चोदने लगा. ","बीस मिनट की चुदाई के बाद भाई ने अपना सारा लंड रस मेरी चुत में छोड़ दिया. ","वो अपने लंड की पिचकारियां मेरी चुत में छोड़ते हुए बोला- आआहह … मज़ा आ गया यार. … कल तेरी गांड मारूंगा. ","मैं बोली- भाई नहीं … गांड नहीं … उधर बहुत दर्द होता है.\nभाई बोला- नहीं मेरी बहना … मैं प्यार से तेरी गांड मारूंगा.\nमैं बोली- यहां नहीं … मैं दिल्ली आऊंगी … तब मार लेना. ","भाई ने मुझको किस किया. मैं भाई की बांहों में नंगी ही लेट गई.","मुझे अपनी फ्रेंड की बात याद थी.","मैंने भाई को बताया कि मेरी एक फ्रेंड आपसे चुदवाना चाहती है.","भाई ने मेरी सहेली के बारे में मुझसे बात की और उसका फिगर कैसा है, ये सब पूछा.","मैंने तान्या के सेक्सी शरीर की बात भाई को बताई, तो भाई का लंड तान्या की चुदाई करने के लिए खड़ा हो गया.\nवो बोला- ठीक है … कब चुदवाएगी तान्या. मैं बोली- जब आप बोलो. ","तान्या की चुत मिलने का सुनते ही भाई ने कहा- उसकी चुदाई पहली फुर्सत करूंगा. मगर अभी तेरी एक बार फिर से लेने का मन हो गया है.\nमैं भी अपने भाई के लंड से दुबारा चुदने को बेचैन हो गई थी.","इस बार भाई से सुपरफास्ट और बहुत हार्ड तरीके से मेरी चुत चुदाई कर डाली. उसने इतनी स्पीड में चुदाई की थी कि मेरी चुत भी दर्द करने लगी थी. ","भाई बोला- यार तान्या को जल्दी चुदवाना … तेरी बात सुनकर मेरे लंड में आग लग गई है.\nमैं थोड़ी दुखी हो गई.","वो बोला- क्या हुआ?\nमैंने कहा- तान्या के बाद आप मुझको तो चोदोगे नहीं?\nभाई बोला- अरे नहीं यार … तान्या को एक बार खुश कर देता हूँ. उसके बाद मैं तो तेरा ही हूँ. जब तू बोलेगी तब तुझे चोद दूंगा.\nमैं बोली- ओके भाई. ","मैं कपड़े पहन कर अपने रूम में चली गई. सुबह कॉलेज में मैंने तान्या को रात की चुदाई के बारे में सब बता दिया. ","वो गाली देते हुए बोली- साली अकेली ही चुद कर आ गई भोसड़ी वाली. मेरी चुत का क्या होगा?\nमैं बोली- मर मत. … भाई से बात हो गई है … तू बता तुझे उससे कब चुदना है.\nवो बोली- कल ही बुला ले.\nमैंने कहा- किधर चुदेगी?\nवो बोली- हां यार … ये तो दिक्कत है … उसे कहाँ बुला लूं … मादरचोद कोई प्लेस भी नहीं है. ","मैं उसकी तरफ देखने लगी.\nवो बोली- होटल में चली जाऊंगी.\nमैंने ओके कह दिया और घर आ गई.","घर आकर मैंने भाई को बता दिया और कल उसके साथ चलने का कहा.\nभाई भी राजी हो गया. ","अगले दिन मैंने तान्या को भाई से मिलवाया, तो दोनों बिना किसी की शर्म के ऐसे मिल रहे थे … जैसे दोनों पहले ही एक दूसरे जानते हों.\nथोड़ी देर में मैं कॉलेज आ गई. ","अब आगे की स्टोरी तान्या से सुनिए.","हैलो मैं तान्या … मैं शिवानी के भाई के साथ होटल के रूम में आ गई. ये रूम मैंने ही बुक किया था. कमरे में जाते ही मैं शिवानी के भाई से चिपक गई. पागलों के जैसे उसको किस करने लगी. वो भी गर्म हो गया और मेरा पूरा साथ दे रहा था. मेरे चूचे दबा रहा था. वो दो तीन मिनट में ही पूरा पागल हो गया. ","उसने धीरे धीरे करके मेरे सारे कपड़े निकाल दिए, मैंने उसके कपड़े हटा दिए. ","उसका आठ इंच कर खड़ा लंड देख कर मेरी तो गांड फट गई. मैं उससे बोली- कैसे जाएगा … ये तो बहुत मोटा और लंबा है.\nवो बोला- तू मेरा कमाल देख … इस लंड को तो तू उछल उछल कर चुत में लेगी.\nमैं हंस दी.","उसने मुझे बेड पर लिटा दिया और मेरी चुत चाटने लगा. मैं पागल हो गई और सिसकारियां भरने लगी ‘आआहह … आआहह … चाटो … डियर मज़ा आ रहा है … आआह..’ ","कुछ देर मैं भी उसका लंड चूसने लगी. फिर मैंने उससे कहा- अब नहीं रहा जा रहा … मुझे चोद दो प्लीज़. ","उसने मुझे बिस्तर में चित्त लेटा दिया और मेरी टांगें ऊपर करके लंड चुत की फांकों में सैट कर दिया. उसके मलंद का सुपारा एकदम दहक रहा था. उसने मेरी चुत में लंड का एक शॉट मारा … तो उसका आधा लंड मेरी चुत में घुसता चला गया","मेरी मैया चुद गई … ऐसा लगा जैसे किसी ने गर्म सलाख चुत में ठांस दी हो. मेरी दर्द से भरी तेज चीख निकल गई- आआहह … आआहह … निकालो.","और मेरी आँखों से आंसू निकल गए. मैंने इतना मोटा लंड अब तक नहीं लिया था. हालांकि मेरे भाई का लंड भी सात इंच का है … लेकिन शिवानी के भाई का लंड मोटा बहुत था. ","थोड़ी देर बाद मेरा दर्द कम हुआ तो वो मुझे ज़ोर ज़ोर से चोदने लगा.\nमैं भी ‘आआहह … आआहह..’ करके चुद रही थी. वो ज़ोर ज़ोर से मुझे चोदे जा रहा था. ","कोई बीस मिनट की चुदाई में मेरी जान निकल गई. उसने मेरी चुत में ही सारा रस छोड़ दिया और मेरे ऊपर लेट गया.\nथोड़ी देर वो ऐसे ही लेटा रहा. फिर बोला- तेरी लेने में मज़ा आ गया.\nमैं उसको किस करने लगी. ","उस दिन उसने मुझको तीन बार चोदा. शाम को घर आकर मैंने शिवानी को फोन पर सब बता दिया और सो गई.","तो दोस्तो, मेरी सहेली तान्या मेरे भाई से चुद कर खुश हो गई थी. भाई को भी उसे चोदने में मज़ा आ गया था.","भाई ने घर आकर मुझे गले से लगाया और बोला- सच में तान्या बड़ी टेस्टी थी … आज उसकी चूत लेने में बड़ा मज़ा आया.","मैंने कहा- उसकी तो ले ली … मेरी कब लोगे?\nभाई- तुम्हारी कल लूंगा … कल तुमको और भी मस्त चोदूंगा.","उस दिन के बाद मैं और तान्या भाई से चुद रही हैं. तान्या और मैं अपने भाई से एक साथ भी चुद चुकी हैं. तान्या के भाई से भी मैं चुद चुकी हूँ. हम चारों ने एक बार ग्रुप सेक्स भी किया है. वो सारी बातें अगली मदमस्त सेक्स कहानी में लिखूंगी. लव यू फ्रेंड्स आप भी चोदते रहिए और लड़कियों तुम सब भी चुदती रहो. जवानी एक बार ही आती है … इसके पूरे मजे लो. ","मेरी ये सेक्स कहानी आपको कैसी लगी … कमेंट करके जरूर बताना … मेल भी करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाई बहन की चुदाई की गर्म कहानी","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-bahan-ko-choda/"},{"title":"भाई के दोस्त को पटाकर चूत चुदवा ली-1","href":"https://www.freesexkahani.com/antarvasna/bhai-dost-chut-chudai-1/"},{"title":"नंगी चुदाई दोस्त की गर्लफ्रेंड की","href":"https://www.freesexkahani.com/teenage-girl/nangi-chudai-dost-girlfriend/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Garam Kahani","Hot girl","Hotel Sex","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"},{"title":"मम्मी की करतूतें देख भाई से चुदी-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudi-2/"},{"title":"गर्लफ्रैंड हो तो ऐसी","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ho-to-aisi/"},{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"}]}