{"Title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 4","author":{"name":"फेहमिना इक़बाल","href":"https://www.freesexkahani.com/author/fehmina/"},"date":"08-02-2022","views":"467,354","description":["भाई बहन का सेक्सी खेल है इस कहानी में! मेरी दीदी चुदाई करवाने को आतुर हो रही थी पर वो बाहर के लड़के से चुदाई नहीं करना चाहती थी. उन्होंने मुझे कहा.","कहानी के पिछले भाग\nमेरी बहन मुझसे चुदाई करवाना चाहती थी\nमें आपने पढ़ा कि","मैंने नसरीन आपा को अपने गले से लगा लिया और उन्हें चूमना शुरू कर दिया. मैं नसरीन आपा पर ऐसे टूट पड़ा जैसे मुझे कोई कोहेनूर का हीरा मिल गया हो.\nनसरीन आपा भी मुझे पूरे जोश के साथ मुझसे चिपटी जा रही थी.","अब आगे भाई बहन का सेक्सी खेल:","फिर मैंने नसरीन आपा के मुंह को सीधा किया, अपने होंठ नसरीन आपा के तपते हुए होंठों पर रख दिये और उनके होंठ चूसने शुरू कर दिए.","आपा के होंठ इतने मुलायम थे कि ऐसा लग रहा था जैसे होंठ मेरे मुंह ही रह जायेंगे.\nमैंने नसरीन आपा को अपने से चिपका रखा था और मैं उन्हें बेतहाशा चूमे जा रहा था.","मेरा एक हाथ नसरीन आपा के चूतड़ों को सहलाने में व्यस्त था तो दूसरे हाथ से मैं टीशर्ट के ऊपर से उनके बड़े बड़े बूब्स दबा रहा था.","इतने में नसरीन आपा ने मेरी टीशर्ट उतार दी और मेरे सीने को किस करने लगी.\nनसरीन आपा थोड़ा सा झुककर मेरे सीने को चाट रही थी तो मैंने आपा की टीशर्ट उतार दी.","उनकी टीशर्ट उतरते ही नीले रंग की ब्रा में सफ़ेद दूध जैसा जिस्म मुझे पागल कर रहा था.\nकल तक मुझे हानिया का जिस्म दुनिया का सबसे खूबसूरत जिस्म लग रहा था लेकिन आज नसरीन आपा का जिस्म उससे कहीं बेहतर था.","मैंने थोड़ा सा झुककर नसरीन आपा के चूतड़ों पर हल्का सा थप्पड़ मारा लेकिन नसरीन आपा तो बस मेरा सीना ही चाटे जा रही थी.\nअब मेरा लंड पूरा तनाव में आ चुका था लेकिन पजामे के अंदर होने की वजह से मुझे हल्का दर्द भी हो रहा था.","तब नसरीन आपा ने मेरा लंड पजामे के ऊपर से पकड़ लिया और सहलाना शुरू कर दिया.\nफिर आपा ने नीचे बैठकर मेरा पजामा मेरे जिस्म से अलग कर दिया जिससे मैं उनके सामने पूरा नंगा हो गया.","मेरा लंड उछलकर सामने आ गया.\nलंड देखते ही नसरीन आपा की आँखों में चमक आ गयी.\nमेरा लंड 6 इंच लम्बा और लगभग 3 इंच मोटा है.","आपा ने मेरे लंड को हाथ में ले लिया और सहलाने लगी.\nफिर अचानक उन्होंने मेरे होंठों को चूसना कर दिया.","अब मैं दोनों हाथों से नसरीन आपा के बूब्स जोर जोर से दबा रहा था. मुझे बहुत मजा आ रहा था.\nमैं कभी उनके बूब्स दबा रहा था तो कभी उनकी गांड सहला रहा था.","नसरीन अभी मेरा लंड अपने हाथ में लेकर सहला रही थी और मुझे किस किये जा रही थी.","फिर मैंने अपना हाथ पजामे के ऊपर से उनकी चूत पर रख दिया.\nचूत पर हाथ लगते ही आपा को झटका सा लगा और एकदम मुझसे पीछे हो गई.","मैंने आपा से पूछा- क्या हुआ?\nतो वे बोली- सलीम, कहीं हम दोनों यह कुछ गलत तो नहीं कर रहे हैं?\nमैंने उनकी बात को काटते हुए कहा- यार नसरीन … अब मेरा लंड खड़ा हो गया है. अब मैं और ज्यादा इंतजार नहीं कर सकता. गलत गया मां चुदाने!","मेरी इस बात को सुनते ही नसरीन आपा ने मुस्कुराकर मेरे गाल पर एक छोटा सा थप्पड़ मारा और बोली- ऐसे गालियां मत दिया करो!","उनको मैंने अपनी तरफ पकड़कर खींचा और फिर से किस करना शुरू कर दिया. हमारा भाई बहन का सेक्सी खेल दोबारा शुरू हो गया.\nमैंने धीरे धीरे करके उनका पजामा उतार दिया.","नसरीन आपा ने पैर ऊपर करके पजामा उतरने में मेरी मदद की.\nअब नसरीन आपा मेरे सामने ब्रा और पेंटी में खड़ी थी.\nनीले रंग की ब्रा और पेंटी में नसरीन आपा का जिस्म संगमरमर के पत्थर जैसा लग रहा था जिसे देखकर किसी नामर्द का लंड भी खड़ा हो जाए!","मैं तो फिर भी एक जवान लड़का था … मेरा लंड मेरे काबू से बाहर जाता जा रहा था.","मैंने पैंटी के ऊपर से ही नसरीन आपा की गांड को दबाना शुरू कर दिया.\nफिर अचानक आपा ने मुझे धक्का देकर बिस्तर पर गिरा दिया और मेरा लंड पकड़कर सहलाने लगी.","मैंने आपा को अपनी तरफ खींचा और उन्हें किस करना शुरू कर दिया.\nतभी मैंने नसरीन आपा को कहा- आपा, मुझे आपको नंगी देखना है.","तो उन्होंने मेरी आंखों में देख कर मुस्कुरा कर कहा- तो किसने रोका है?\nफिर मैंने हाथ पीछे ले जाकर नसरीन आपा की ब्रा उतार दी.","ब्रा उतरते ही नसरीन के गोल-गोल गुलाबी निप्पल के साथ बूब्स बाहर आ गए.\nअब आपा के जिस्म पर एक छोटी सी पैंटी थी.","फिर मैंने हाथ नीचे ले जाकर नसरीन की पेंटी भी उनके जिस्म से अलग कर दी जिसमें आपा ने मेरी पूरी मदद करी.","अब हम दोनों भाई बहन नंगे थे और एक दूसरे पर जुड़े हुए थे.\nनसरीन आपा का नंगा जिस्म देख कर इतना मजा आ रहा था कि मैं आपको बता नहीं सकता!","मैंने आपा से उनका फिगर पूछा तो उन्होंने अपना फिगर 34-28-34 बताया.\nनसरीन के चूतड़ काफी बड़े-बड़े थे.","मैंने बिना कुछ सोचे समझे उनके बूब्स पर अपना मुंह लगा दिया और उनका दूध पीने लगा.\nहालांकि नसरीन को दूध नहीं आता था लेकिन मैं उनके बूब्स ऐसे चूस रहा था जैसे कि इनमें से सारा दूध आज ही निचोड़ लूंगा.","आपा अभी भी मुझे बेतहाशा चूमने जा रही थी, मेरे लंड को सहला देती, कभी मेरी छाती को चाटने लगती!","मैंने कुछ दिन पहले ही हानिया को चोदा था लेकिन जितनी नशीली आँखें नसरीन आपा की थी हानिया की तो उसकी आधी भी नहीं थी.","शायद इसकी वजह यह थी कि हानिया बहुत बार चुदी हुई थी और वह रंडी का रोल निभा रही थी.\nऔर नसरीन आपा घरेलू लड़की थी जो अपनी आग अपने अंदर दबाए बैठी थी. आज उनकी आग मेरे सामने बाहर निकल रही थी.","मैंने कभी सपने में भी नहीं सोचा था कि मेरी शरीफ से दीखने वाली बहन के अंदर इतनी आग हो सकती है.","नसरीन आपा की गांड पर मैंने हल्के हल्के थप्पड़ मारने शुरू कर दिए.\nमेरे हर थप्पड़ पर नसरीन आपा के मुंह से एक आह निकल जाती थी.","थोड़ी देर ऐसे ही मस्ती करने के बाद मैंने आपा को कहा- आपा मेरा लंड चूसो न!\nतो आपा ने मेरी तरफ देखा और कहा- छीः ऐसे गंदे काम नहीं करूंगी.","फिर मैंने आपा को कहा- आपा … करके तो देखो. बहुत मजा आता है. हानिया ने भी मेरा लंड चूसा था.\nतो वे बोली- मैं कोई हानिया की तरह रंडी थोड़ी ना हूं जो ऐसे ही लंड चूस लूंगी?","फिर मैंने ज्यादा जोर देते हुए कहा लेकिन वे फिर भी नहीं मानी.","तब मैंने उन्हें सीधा लिटा दिया और उनके ऊपर आकर उनके जिस्म के हर कोने को चाटना शुरू कर दिया.\nआपा ने अपने दोनों हाथों से बिस्तर की चादर को जोर से जकड़ लिया.\nमैं उनके बूब्स को चूसता हुआ उनकी नाभि पर पहुंचा और उनकी नाभि में जीभ डालकर उन्हें गर्म करने लगा.","फिर मैं धीरे-धीरे आपा की चूत तक पहुंच गया.\nमैंने देखा कि उनकी चूत पर एक भी बाल नहीं था और एकदम कच्ची कली वाली चूत थी जैसे इस चूत में कभी कोई उंगली भी ना गई हो.","अभी मैंने चूत को छेड़ना सही नहीं समझा. मैंने उससे पहले आपा की जांघों को चाटना शुरू कर दिया.","मेरे ऐसे चाटने से आपा अब अपने आपे से बाहर हो गई. वे मेरा सर पकड़ कर अपनी चूत में लगाने लगी.","जैसे ही आपा ने मेरा सर पकड़ कर अपनी चूत पर लगाया, मैंने जीभ निकाल कर उनकी चूत को चाट लिया.","उसके बाद तो आपा का असली रूप सामने आ गया.\nआपा गालियाँ देती बोली- मादरचोद … बहन के लोड़े … चाट मेरी चूत को … बहन के लोड़े … तुझे बड़ी रंडी चोदने की आदत लगी हुई है. चूत चाट मेरी!","मैं आपा का यह रूप देखकर सन्न रह गया. मुझे भरोसा नहीं हुआ कि मेरी बहन गंदी गंदी गालियां भी दे सकती है.","मैंने उनकी चूत चाटना चालू रखा.\nआपा ने मेरा सर तब तक नहीं छोड़ा जब तक उनका पानी नहीं निकल गया.","मैंने उनकी चूत का सारा पानी पी लिया.\nपहली बार मैंने चूत का पानी पिया था लेकिन मुझे बहुत मजा आया क्योंकि वह मेरी अपनी सगी बहन की चूत का पानी था.","अब नसरीन थोड़ा सा ठंडी पड़ चुकी थी तो उन्होंने मेरा सिर पकड़कर उन्होंने मुझे अपने ऊपर गिरा लिया.","उनके ऊपर आकर मैंने उनके जिस्म से छेड़ना शुरू कर दिया.\nमैंने आपा को बोला- आपा, मेरा भी लंड चूसो न अब!","तो वह मेरी तरफ देख कर मुस्कुराए और मुस्कुरा कर उन्होंने अपनी सहमति जता दी.\nमैं तो बस इसी इंतजार में था. मैं झट से नीचे लेट गया और आपा को अपने ऊपर ले आया.","आपा अब सामने घुटनों के बल बैठी हुई मेरा लंड सहला रही थी और मुस्कुरा रही थी.\nमैंने उनका चेहरा पकड़ा और लंड को उनके होंठों तक ले गया.","आपा अपना मुंह नहीं खोल रही थी तो मैंने अपना लंड पकड़ कर उनके होंठों पर सहलाना शुरू कर दिया.\nथोड़ी देर बाद आपा ने अपना मुंह खोला तो मैंने अपना लंड झटके में अंदर दे दिया.","आपा ने तुरंत ही मेरा लंड अपने मुंह से बाहर निकाल दिया और बोली- ऐसे बेसबरों की तरह क्यों कर रहे हो? मैं तुम्हें मना नहीं कर रही हूं ना … मैं अपने तरीके से ले लूंगी.\nफिर आपा ने धीरे-धीरे अपनी जीभ निकाली और मेरे लंड का टोपा सहलाना शुरु कर दिया.","आपा मेरे लंड को चाट रही थी, बहुत धीरे-धीरे लंड को मुंह में लेने की कोशिश भी कर रही थी क्योंकि आपा पहली बार कर रही थी तो उन्हें बहुत अजीब सा लग रहा था.","थोड़ी देर ऐसे ही करते रहने के बाद आपा ने लंड मुंह में ले लिया और चूसना शुरू कर दिया.","लगभग 2 मिनट आपा ने मेरा लंड चूसा होगा तभी मेरे लंड से पानी आने को हुआ तो मैंने अपना लंड जो आपा के मुंह में था, उसको झटका देना शुरू कर दिया.\nशायद आपा समझ गयी कि मैं झड़ने वाला हूं.","तभी उन्होंने तुरंत अपने मुंह से मेरा लंड बाहर निकाल दिया और हाथ से हिलाने लगी.","मैंने अपने आप को रोकने की कोशिश की और आपा को भी रोकना चाहा लेकिन वह नहीं मानी, मेरा लंड सहलाती रही.","तभी मेरा पानी निकल गया जो कि आपा के ऊपर जाकर गिरा. कुछ बूँदें आपा के मुंह पर भी गिरी.\nतभी आपा ने कहा- याहल्ला कैसे बेगैरत आदमी हो तुम? सारा गंदा कर दिया मुझे!","मैंने आपा को सॉरी बोला.\nतो आपा हंसती हुई बाथरूम में चली गई.","मैं उनको जाते हुए देख रहा था. चलते हुए उनकी गांड ऐसे हिल रही थी जैसे मानो आपा ने कितनी बार गांड मरवाई हुई हो.\nमेरी बहन की गांड देखकर तो किसी मुर्दे का लंड भी खड़ा हो जाए.\nआपा को ऐसे नंगी जाते हुए देख कर बहुत मजा आ रहा था.","फिर मैं भी पीछे-पीछे बाथरूम में चला गया.\nमैंने देखा आपा टॉयलेट सीट पर बैठकर मूत कर रही थी.","मुझे देखते ही उन्होंने अपना मूत रोक लिया, अपना चेहरा अपने हाथों से ढक लिया और बोली- बेगैरत इन्सान … जाओ यहाँ से मुझे अभी पेशाब करना है.\nमैंने कहा- आपा, मुझे आप जैसी हसीन लड़की को मूतते हुए देखना है.","इस बात पर आपा हंसने लगी और उन्होंने अपना हाथ अपने चेहरे से हटा लिया और वे मूतने लगी.","आपा के मूत की आवाज मेरे कानों में पड़ रही थी.","तभी पता नहीं मुझे क्या सूझा … मैं आपा के आगे आ गया और अपना लंड उनके मुंह की पास कर दिया.","इससे पहले आपा कुछ समझ पाती … मैंने अपना लंड उनके मुंह में डाल दिया.\nआपा ने इशारों में मुझे ऐसा ना करने के लिए कहा लेकिन मैंने उनकी कुछ ना सुनी और अपने मुरझाए हुए लंड को उनके मुंह में देकर झटके देने शुरू कर दिए.","धीरे-धीरे मेरा लंड तनाव में आने लगा मैंने हाथ नीचे ले जाकर आपा की चूत में सहलानी शुरू कर दी.","क्योंकि आपा ने अभी थोड़ी देर पहले ही मूता था तो उनके मूत की थोड़ी सी बूंदें मेरे हाथ पर भी आ गई जिन्हें मैंने अपने मुंह में चाट लिया.\nयह देखकर आपा ने मुझसे कहा- छीः तुम कितने गंदे हो! तुम ऐसा कैसे कर सकते हो?","तो मैंने कहा- आपा, आप जैसी हसीन लड़की का मूत पीने में मुझे बहुत मजा आ रहा है.\nफिर आपा चुप हो गई और लंड चूसने लगी.","मैं एक हाथ से उनकी चूत को सहला रहा था और दूसरे हाथ से उनके बूब्स दबा रहा था.","आपा अभी भी टॉयलेट सीट पर बैठी हुई थी.","फिर आपा ने अपने मुंह से मेरा लंड बाहर निकाला और बोली- चलो बिस्तर पर चलते हैं.","उनको मैंने गोदी में उठा लिया और उनको अंदर ले जाने लगा.","मैंने उनको प्यार से बिस्तर पर लेटा दिया.\nफिर हम दोनों एक साथ बिस्तर पर लेट गए और बातें करने लगे.","मेरी इस भाई बहन का सेक्सी खेल पर अपनी राय मुझे [email protected] पर बताएं.\nफेसबुक आईडी: Fehmina.iqbal.143","भाई बहन का सेक्सी खेल का अगला भाग: मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बहन मुझसे चुदाई करवाना चाहती थी","href":"https://www.freesexkahani.com/teenage-girl/hot-sister-sex-story/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 5","href":"https://www.freesexkahani.com/first-time-sex/bahan-ki-chut-ki-bhai-se-chudai/"},{"title":"ट्यूशन पर सेक्सी कुंवारी लड़की की चुदाई","href":"https://www.freesexkahani.com/antarvasna/garam-ladki-ki-gori-chut/"},{"title":"चार मर्दों ने मेरी हचक कर गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-chudai-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Gandi Kahani","Garam Kahani","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"खालाजात बहन की बुर की सील खोली","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-chudai/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"बड़े भाई और छोटी बहन की मजेदार चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ko-choda/"},{"title":"चुदक्कड़ अम्मी को देखकर बहन की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/sex-with-sister-hot-story/"}]}