{"Title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 4","author":{"name":"अंजलि शाह","href":"https://www.freesexkahani.com/author/anjalishah/"},"date":"05-04-2022","views":"350,141","description":["यह कहानी भाई बहन के सेक्सी गेम की है जो दोनों ने अपने पड़ोसी जोड़े के साथ मिलकर खेला. मेरे भाई को मेरी चैट से पता चल गया था कि मैं पड़ोसी से सेक्स करती हूँ.","यह कहानी सुनें.","दोस्तो, कैसे हो?\nमैं आपकी दोस्त अंजलि फिर से एक बार अपनी अधूरी कहानी का अगला हिस्सा लेकर।\nलड़को, अपना कच्छा उतार दो और लड़कियो, अपनी पैन्टी भी वर्ना तुम्हारे पानी से वो गीले हो जाएंगे।","कहानी के पिछले भाग\nपड़ोसी कपल ने मेरी चूत में डिल्डो घुसा दिया\nमें मैंने आप लोगों को बताया था कि किस तरह निधि ने मेरे हाथ पैर बांध कर मेरे साथ सेक्स करवाया था।\nमुझे अब निधि और तपिश से बदला लेना था।\nपर मुझे नहीं पता था कैसे।","अब आगे भाई बहन के सेक्सी गेम:","मैं घर पहुंची तो दरवाजा यश (मेरा छोटा भाई) ने खोला।\nवो मेरे पीछे पीछे मेरे कमरे में आया और बोला- दीदी, मुझे पता है कि तुम निधि के घर में कौन सा खेल खेलने जाती हो।\nमैं हंसी और उससे पूछा- कौन सा खेल?\nउसने कहा- दीदी मैंने तुम्हारी चैट रीड की है। मैं मम्मी को बताने वाला हूं।","तब मुझे समझ आया कि इसे सब पता है। ","मैंने उसे कहा- तू चुप रह और बता कि तुझे क्या चाहिये।\nतब उसने बोला- मुझे भी इस खेल को खेलना है।\nमैंने कहा- तेरा दिमाग खराब है? निधि और तपिश नहीं मानेंगे और जब हम दोनों एक दूसरे के सामने नंगे रहेंगे तो वो क्या सोचेंगे।\nतब उसने कहा- दीदी वो सब तुम जानो। तुम उन्हें मनाना और वो कौन सा दूध के धुले हैं।","मैंने कुछ सोचा और उससे कहा- ठीक है, मैं उन दोनों को मना लूंगी पर तुम्हें मेरी हेल्प करनी होगी।\nउसने पूछा- क्या हेल्प?\nमैंने कहा- मुझे उनसे कुछ बदला लेना है।\nउसने कहा- ठीक है।","तब मैंने दिमाग में एक प्लान बनाया और उसे बताया.\nतो वो हंसने लगा और उसने कहा- इसमें तो मुझे बहुत मज़ा आयेगा।","उस रात और अगले दिन मैंने निधि और तपिश से ग्रुप चैट हर रोज की तरह बात करी।\nमंगलवार रात को मैंने उनसे कहा- यार, अब मैं आगे तुम्हारे घर नहीं आ पाऊँगी।\nदोनों ने पूछा- क्यों क्या हुआ?\nमैंने कहा- यार, यश ने हमारी सारी चैट रीड कर ली है और मुझे कह रहा है कि वो मम्मी को बता देगा. अगर मम्मी को पता चल गया तो वो बहुत गुस्सा करेंगी और मुझे आगे से तुमसे मिलने नहीं देंगी।","तपिश ने कहा- उसे कुछ लालच दे दो और कहो किसी को ना बताये।\nमैंने उन्हें कहा- मैंने यश को कहा था पर उसने मुझसे जो मांगा वो मैं नहीं दे सकती, पर तुम लोग दे सकते हो।\nनिधि ने कहा- ऐसा क्या है जो हम दे सकते हैं?","मैंने कहा- वो भी मेरे साथ तुम्हारे यहां आना चाहता है।\nतपिश हंसने लगा और बोला- तेरे भाई को तुझे नंगा देखने की बड़ी चूल है।\nमैं बोली- यार, मुझे तो वो कई बार नंगी देख चुका है पर फिर भी उसे आना है।","तपिश ने पूछा- उसकी उम्र क्या है?\nमैंने कहा- वो 19 साल का है।\nतब तपिश ने कहा- ठीक है उसे भी ले आना।\nमुझे लगा मेरा पहला दांव तो ठीक लगा है।","पर शुक्रवार को एक पंगा हो गया; मेरे पीरियड शुरु हो गए।\nमैंने निधि को फोन किया और कहा- निधि मैं कल और परसों नहीं आ पाऊँगी।\nउसने पूछा- क्यों यश ने मम्मी को बोल दिया क्या?","मैंने कहा- नहीं यार, मेरे पीरियड शुरु हो गये हैं।\nउसने कहा- बस इतनी सी बात … यार एक छेद छोड़ दियो पर दूसरा तो है।\nमैं समझ गई।","मैंने उससे पूछा- तूने लिया है दूसरे छेद में?\nतो उसने कहा- हां यार, एक दो बार तपिश का लिया है। थोड़ा दर्द हुआ पर फिर मजा आया।","मैंने कहा- यार इस बार तपिश को कुछ और मजा देते हैं!\nतो उसने कहा- वो कैसे?\nमैंने उसे कहा- हम तपिश के हाथ पैर कफ्फ करेंगे और उसका लंड चूस चूस कर खड़ा कर देंगे। फिर उसके खड़े हुए लंड को अपनी चूत और गांड में डाल कर उसका पानी निकालेंगे। उसको बिना मेहनत के ही स्वर्ग घुमा लाएंगे।\nनिधि ने खुशी खुशी कहा- हां यार, बड़ा मजा आयेगा।","अब मैं आप लोगों को यश के बारे में बता देती हूं।\nयश 19 साल का बी ए प्रथम वर्ष में पढ़ने वाला स्टूडेंट है। उसे सेक्स करना मैंने ही सिखाया था।\nकैसे सिखाया था वो आप लोग मेरी पिछली कहानियों में पढ़ सकते हो।","मैंने यश को पहले ही बता दिया था कि निधि के यहां पर कोई कपड़े नहीं पहनता है।\nतो उसने कहा- अच्छा है, मुझे तो बहुत मजा आयेगा।","अगले दिन शनिवार को सुबह ही मैंने मम्मी को बोल दिया- आज मैं और यश निधि के यहां लंच करेंगे तो हम दोनों के लिये लंच मत बनाना।\nमम्मी ने ओके कहा और कहा- चलो अच्छा है … यश की भी उनसे दोस्ती हो जाएगी।","दोपहर में एक बजे हम दोनों निधि के यहां गए।\nमैंने लाल रंग की शर्ट पहनी थी और नीचे एक काली स्कर्ट पहनी थी। ब्रा तो नहीं पहनी थी पर पीरियड की वजह से पैन्टी पहनी थी और उसमें सेनेटरी पेड लगाया था।","उधर यश ने एक बरमुडा पहनी थी और ऊपर एक लूज टी शर्ट पहनी थी।\nअंदर शायद उसने कुछ नहीं पहना था।","हमने पहुंचकर बेल बजायी और तब हर बार की तरह निधि ने दरवाजा खोला और अंदर चली गई।\nमैंने देखा कि हर बार की तरह आज भी वो पूरी नंगी थी।","मैं और यश अंदर गये और मैंने दरवाजा बंद कर दिया।\nफिर मैंने शर्ट और स्कर्ट उतार दी और यश को भी इशारा किया तो उसने भी अपनी टी शर्ट और बरमुडा उतार दी।\nअब वो भी पूरा नंगा था।","उसने पूछा- दीदी तुमने पैन्टी क्यों नहीं उतारी?\nमैंने कहा- अबे मेरे पीरियड चल रहें हैं।","तब उसने कहा- दीदी तेरे निप्पल बहुत मोटे हो गये हैं, लगता बहुत चुसवाती हो?\nमैंने कहा- हां यार, मेरे चूचे सबको बहुत पसंद हैं तो सब इन्हें चूसते और काटते रहते हैं।","मैं बोली- तेरा लंड भी काफी बड़ा हो गया है। तू किस से चुसवाता है?\nउसने कहा- दीदी तुझे पता है ना मेरी गर्लफ्रेंड नेहा जो हमारे ब्लॉक में ही रहती है और मेरी क्लासमेट भी है उस से! जब से लॉक डाउन हुआ है तब से मिले भी नहीं। ना वो मुझे बुला सकती अपने घर और ना मैं बुला सकता।","मैंने कहा- यहां बुला ले निधि के घर।\nतब उसने कहा- पर दीदी निधि और तपिश मानेंगे?\nमैंने कहा- उन्हें मैं मना लूंगी … पर एक शर्त है तपिश भी उसे चोदेगा।","उसने कहा- दीदी वो नहीं मानेगी।\nमैंने उसे कहा- अगर नहीं मानेगी तो उसे ट्रिक कर देना।","फिर हम दोनों अंदर किचन में चले गये।\nआज तपिश और निधि दोनों किचन में थे।","तपिश ने हम दोनों को नंगे देखा तो वो मुस्कराया और बोला- क्या अंजलि, आज तो तूने रूल तोड़ दिया।\nतभी निधि बोली- यार आज अंजलि को सब माफ़ है, इसके पीरियड चल रहे हैं।","तपिश ने यश को देखा और उससे कहा- यार, तू तो जवान हो गया है और तेरा लोड़ा भी अच्छा है।\nउससे तपिश ने पूछा- अपनी दीदी को कितनी बार चोदा है?\nयश ने कहा- दस एक बार!","तपिश ने कहा- ठीक बहनचोद, क्या इतनी हॉट माल को सिर्फ एक बार?\nहम सब हंस पड़े।","तपिश ने यश से पूछा कोई गर्ल फ्रेंड है या गेला है?\nयश ने गर्व से बोला- हां है और इसी ब्लॉक में रहती है।","तपिश ने पूछा- तूने उसके साथ कुछ किया भी है या सूखा सूखा है।\nमेरा भाई बोला- सब कुछ किया है.","तपिश बोला- अच्छा तो कभी हमसे भी मिला!\nयश ने घमंड से कहा- ठीक है तो कल ही लाता हूं उसे!\nतपिश ने कहा- देख तू अगर उसे यहां लाएगा तो उसे नंगी रहना पड़ेगा। ","तब मुझे लगा यश गधा है। मैंने सब संभालते हुए कहा- यार वो अभी छोटी है और वो ऐसे कैसे मान जायेगी?\nयश बोला- दीदी, मैं उसे ले आऊंगा. आप लोग अंदर रहना और तब मैं उसे ट्रिक करके उसकी आंख पर पट्टी बाँध दूँगा और फिर आप लोग आकर सब कुछ करना।\nमैंने उसे कहा- अबे गधे अगर उसने शिकायत कर दी तो सबको जेल हो जाएगी। हमें कुछ ऐसा करना पड़ेगा कि वो खुशी खुशी सब करने को राजी हो जाये।","तपिश ने भी मेरी हां में हां मिलाई।\nमैंने तपिश को कहा- कल के लिये थोड़ा रूल चेंज करते हैं। कल हम सब कपड़ों में रहेंगे। अगर तपिश तुम राजी हो तो बाकी सब मैं सम्भाल लूंगी।\nतपिश ने ओके कहा।","मैंने यश को कहा- तुम कल नेहा को लंच के बाद बुलाओ।\nतब तक बातों बातों में हमने मेज पर खाना लगा दिया था।","हम लोग बैठकर खाना खाने लगे।\nबीच में तपिश ने यश को बोला- तुम दूध तो नहीं पीते हो?\nयश ने कहा- हां मैं पीता हूं।\nतपिश ने कहा- मुझे क्या पता … तुम्हारे सामने दो दो दूध की डेरी हैं और तुमने अब तक दूध नहीं पिया।\nउसका इशारा मेरे और निधि के नंगे दूध की तरफ था।","यश भी समझ गया। यश उठकर मेरे पास आया और कहा- दीदी दूध पीना है।\nमैंने कुछ नहीं कहा तो वो नीचे घुटने पर बैठ गया और मेरा एक दूध अपनी और खींचकर मुंह में ले लिया और उसे चूसने लगा। ","दूसरे हाथ से मेरा दूसरा दूध दबाने लगा।\nमैंने भी चेयर पीछे करके उसे थोड़ी जगह दे दी।","वो कभी मेरा एक निप्पल चूसता कभी दूसरा चूसता।\nमेरे नीचे लीक होना शुरु हो गया था।","तब मैंने कहा- एक डेरी का दूध खत्म हो गया। अब दूसरी से पी ले और अच्छी तरह पीयो ताकि तपिश को भी पता चले कि उसकी वाली डेरी में भी खूब दूध है. वर्ना वो इसी डेरी के पीछे लगा रहता है।","ऐसा सुनकर तपिश और निधि हंसने लगे।\nयश उठकर निधि के पास गया और कहा- दीदी दूध पिलाओ ना!\nनिधि ने गुस्से से कहा- मुझे दीदी मत बोल! मुझे सिर्फ निधि बोल!","यश ने भी मजे लेते हुए कहा- निधि, तेरी चूची छोटी है, चल मैं इनका दूध चूस कर इन्हें बड़ा कर दूँ।\nमैं हैरान रह गई।","यश ने निधि की चूचे पकड़ लिये और अपनी तरफ खींचे।\nनिधि को दर्द हुआ और वो बोली- उई मां।","तब यश नीचे बैठकर उसकी चूची को मुंह में लेकर कभी चूसता और कभी उसके निप्पल काटता।\nनिधि के मुंह से उह आह की आवाजें आने लग गई थी।","मैंने यश को इशारा किया और यश ने निधि की चूत पकड़ ली और बोला- क्या निधि, तू तो अभी से चू रही है.\nऔर उसने जोर से निधि के दूध पर काट लिया।","निधि की चूची पूरी लाल हो गई और उस पर यश के दांतों के निशान बन गए।\nमैंने यश को कहा- चल दूध बहुत हो गया, अब खाना खा ले।","तब यश ने निधि को छोड़ा और खाना खाया।\nखाने के बाद हम सब ने मिलकर टेबल साफ़ की।","तब मैंने तपिश को कहा- यार आज बेडरूम में चलते हैं।\nतपिश ने कहा- लगता है बेडरूम पसंद आ गया! ठीक है चलते हैं।","मैंने निधि को आंख मार दी।\nनिधि को लगा हमने जो प्लान किया है वैसे ही होगा पर मेरे दिमाग में तो कुछ और था। मुझे बदला जो लेना था।","हम लोग बेडरूम में आ गये।\nआज विंडो पर पर्दे थे तो आज रूम में अंधेरा था।\nतपिश ने लाइट चालू की।","मैं तपिश को किस करने लगी और यश निधि को!\nधीरे-धीरे मैं तपिश को बेड पर ले गई और उसे सीधा लिटा दिया और उसपर बैठ गई।","तब मैंने उसके हाथ सिर के ऊपर करे और झुककर अपना एक निप्पल उसके मुंह में दे दिया।\nतपिश को बहुत मज़ा आ रहा था और वो मेरे निप्पल चूसने लगा।","तब निधि ने अलमारी खोली और उसमें से दो हैंड कफ्फ निकाले और तपिश के सिर की तरफ आकर एक हैंड कफ्फ तपिश को लगाया और साईड पोल पर लगा दिया।\nजब तक तपिश कुछ समझता निधि ने दूसरे हाथ को भी पोल से बांध दिया।","मैंने जान बूझकर तपिश के मुंह में अपना चूचा ठूंस दिया ताकि उसे कुछ समझ ना आये।\nफिर मैंने अपना चूचा उसके मुँह से निकाला और खड़ी हो गई। ","मैं उसके पैरों के पास आई, पैरों के बीच में बैठकर उसका लोड़ा मुंह में ले लिया और चूसने लगी।\nतपिश ने आँखें बंद कर ली और एंजॉय करने लगा।","भाई बहन के सेक्सी गेम आपको कैसी लगी?\n[email protected]","भाई बहन के सेक्सी गेम का अगला भाग: लॉकडाउन में मिला शानदार चुदाई का मजा- 5"],"audiolink":"https://cdn.freesexkahani.com/2022/03/bhai-bahan-ka-sexy-game.mp3","storiesLink_insideParagrapgh":[{"title":"पड़ोसी कपल ने मेरी चूत में डिल्डो घुसा दिया","href":"https://www.freesexkahani.com/xxx-kahani/bdsm-sex-couple-story/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 5","href":"https://www.freesexkahani.com/antarvasna/hot-bondage-sex-kahani/"},{"title":"मम्मी का चाचा से पुनर्विवाह और गर्मागर्म सेक्स- 3","href":"https://www.freesexkahani.com/antarvasna/wife-hot-sex-kahani/"},{"title":"मम्मी का चाचा से पुनर्विवाह और गर्मागर्म सेक्स- 4","href":"https://www.freesexkahani.com/indian-sex-stories/bhabhi-wife-xxx-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Bhai Behan Ki Chudai","Hot girl","Kamukta","Non Veg Story"],"relatedStoriesLinks":[{"title":"घर में घर के लंड से चुदने का मजा","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ki-chudai-kahani/"},{"title":"सगे भाई के साथ सेक्स का आनन्द- 2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-xxx/"},{"title":"भाई ने दिया प्यारा बर्थडे गिफ्ट- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahan-ki-gand-mari/"},{"title":"स्कूल बस में दीदी को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-1/"}]}