{"Title":"छोटी बहन के साथ चुदाई की शुरुआत","author":{"name":"रंगीला","href":"https://www.freesexkahani.com/author/rangila/"},"date":"07-07-2020","views":"1,028,715","description":["भाई बहन सेक्स स्टोरी में पढ़ें कि कैसे मेरे दोस्तों ने मुझे सेक्स कहानी की किताबें पढ़वाई. मैं चुदाई करके देखना चाहता था. मुझे बहन की चूत का ख्याल कैसे आया और मैंने क्या किया?","दोस्तो, मेरा नाम रंगीला है. आज मैं आपको अपनी भाई बहन सेक्स स्टोरी सुनाने जा रहा हूँ. ये कहानी मेरी और मेरी छोटी बहन गुड़िया की है. वो इतनी खूबसूरत है कि मैं बता नहीं सकता दोस्तो. इसलिए आज मैं उसकी कहानी आपको सुनाने जा रहा हूँ.","इस भाई बहन सेक्स स्टोरी में मैं आपको बताऊंगा कि मैंने कैसे अपनी बहन के साथ सेक्स की शुरुआत की.","बात उस समय की है जब मुझे स्कूल पास किये हुए एक साल हो गया था. उस वक्त मेरी बहन बाहरवीं के एग्जाम दे चुकी थी और कॉलेज में एडमिशन की तैयारी कर रही थी. ","मैं 20 साल का था और मेरी बहन 19 साल की. मैं आपको बताना भूल गया कि मेरे घर पर हम छह भाई बहन हैं. जिस बहन की कहानी मैं आपको बता रहा हूं उसके अलावा मेरी चार बहनें और भी हैं. मगर उनमें से तीन की शादी हो चुकी है और मुझसे बड़ी वाली के लिए घर वाले लड़का देख रहे थे. ","मेरे पापा सरकारी नौकरी में हैं और मेरी मां हाउसवाइफ हैं. हम लोगों को सरकार की ओर से ही एक घर मिला हुआ है. ज्यादा बड़ा नहीं है लेकिन इतना छोटा भी नहीं है. ","उस वक्त मेरा फ्रेंड सर्कल मेरे जैसे जवान लड़कों का ही था. वो लोग सेक्स कहानियों की किताबें पढ़ा करते थे. कई बार उन्होंने मुझे भी कहानी वाली किताबें पढ़ने के लिए बोला मगर मैं मना कर देता था. ","मुझे अपने घर वालों से डर लगता था. पकड़े जाने से बहुत डरता था. मुझे डर था कि अगर घरवालों को ऐसी गंदी किताबें हाथ लग गयीं तो बहुत मार पड़ेगी. ऊपर से दोस्तों से मिलना जुलना भी बंद हो जायेगा.","मगर मेरे दोस्त बहुत कमीने थे. उन्होंने एक दिन मेरे बैग में वो सेक्स कहानी की किताब छुपा दी. मैं घर जाने के बाद आराम करने लगा. फिर मैंने पढ़ाई करने के लिए बैग खोला तो उसमें मुझे वो किताब मिली. ","उस नंगी किताब के कवर पर ही एक नंगी फोटो छपी थी और अंदर भी काफी नंगी फोटो थी. घबराकर फिर मैंने उस बुक को बेड के गद्दे के नीचे छुपा दिया ताकि किसी घरवाले सदस्य की नजर उस पर न पड़े. ","रात हुई तो मैंने उस बुक को देखा तो उसमें बहुत सी चुदाई की फोटो थी. उसमें कुछ काले हब्शी लोग भी थे जिनका लंड बहुत बड़ा था और उनमें से एक आदमी एक गोरी लड़की की चूत में पूरा लंड घुसा रहा था. मैं तो देख कर हैरान रह गया कि क्या इतना बड़ा भी लंड होता है किसी का? ","फिर उसके बाद मैंने वो बुक पढ़ी और दूसरे दिन अपने दोस्तों को वापस लौटा दी.","अब तो मुझे भी उस तरह की बुक को पढ़ने का रोज मन करने लगा. मुझे मजा आने लगा और मैं रोज बुक घर ले आता था. उसको पढ़ते हुए लंड हिलाता था और उसकी नंगी फोटो देख कर मुठ मारता था. ","मेरा रोज का यही काम हो गया था कि बुक पढ़ो और मुठ मारो.","एक दिन मैंने देखा कि बुक में एक भाई बहन सेक्स स्टोरी थी जिसमें बहन की चुदाई हो रही थी. पहले तो मुझे लगा कि किसी ने गलती से बहन लिख दिया होगा. मगर फिर बाद में पूरी कहानी पढ़ी तो पता लगा कि लोग बहन को भी चोद देते हैं. ","भाई बहन सेक्स स्टोरी पढ़ते पढ़ते मेरे मन में मेरी छोटी बहन के ख्याल आने लगे. उस दिन के बाद से मेरी बहन की ओर मेरी नजर बदल गयी थी. वो मुझे बहुत अच्छी लगने लगी थी. अब वो मुझे सिर्फ बहन की नजर से ही नहीं बल्कि सेक्स की नजर से भी अच्छी लगने लगी थी. ","अब मैं रोज उसको देखता रहता था.","कुछ दिन के बाद मैंने उसकी ब्रा और पैंटी को भी छुपाना शुरू कर दिया. उसकी ब्रा और पैंटी को बाथरूम में ले जाकर मैं उस पर मुठ मारने लगा. अब मुझे ये सब करने में बहुत मजा आने लगा. अब मैं भी अपनी बहन को ख्यालों में चोदने लगा था. ","धीरे धीरे करके अब मैं रोज़ाना किताब पढ़ने लगा और रोज ही बहन की पैंटी में मुठ मारने लगा. तीन महीने ऐसे ही मुठ मारते हुए निकल गये. अब मुझे चूत की जरूरत महसूस होने लगी थी. ","मैं चूत चोदना चाहता था. जानना चाहता था कि चूत में लंड देकर चोदने में कितना मजा आता है? मगर मुझे कोई चूत नहीं मिल रही थी. मैं काफी चिड़चिड़ा सा रहने लगा था. किसी काम में मन नहीं लगता था. ","कई दिनों तक ऐसे ही चलता रहा.","एक दिन मैं दोपहर में अपने घर में ही था. कॉलेज की छुट्टी थी. मैं टीवी देख रहा था और तभी मेरी बहन नहाने के लिए बाथरूम में जाने लगी. ","तभी मेरे दिमाग में ख्याल आया कि क्यों न मैं अपनी छोटी बहन को नहाते हुए देखूं? हो सकता है कि उसको नहाते हुए देखते समय मुझे अपनी बहन की चूत ही देखने को मिल जाये? यही सोच कर मैं एक्साइटेड हो गया. ","हमारे घर में एक आंगन बना हुआ था. सभी लोग वहीं पर नहाते थे. उस दिन घर पर कोई नहीं था इसलिए बहन को छुप कर देखने में मुझे भी कोई खास परेशानी नहीं होने वाली थी. मेरी बहन अंदर नहाने के लिए गयी और उसने दरवाजा बंद कर लिया. मैं भी वहीं पर दरवाजे के पास बैठ गया. ","मैंने बाथरूम के दरवाजे में एक छेद ढूंढा और उसके अंदर से बाथरूम में झांकने लगा. मेरी बहन उस वक्त अपने कपड़े उतार रही थी. पहले उसने अपना टीशर्ट उतारा और फिर अपनी पजामी उतार दी. अब वो केवल ब्रा और पैंटी में थी.","उसकी चूचियां मध्यम आकार की थी और बहुत ही टाइट लग रही थीं. उसकी चूत पर पैंटी बिल्कुल चिपकी हुई थी और चूत की फाकें पैंटी पर लाइन बना रही थीं. ये देख कर मेरा लंड एकदम से टाइट हो गया था.","मेरी बहन अब अपने बदन पर पानी डालने लगी. उसकी ब्रा भीग गयी और उसकी चूचियों के चूचक भी अब दिखने लगे.\nये देख कर मेरे लंड का बुरा हाल हो रहा था.\nउसकी चूचियों से बहता हुआ पानी उसकी पैंटी से होता हुआ जा रहा था. ","मैंने अपने लंड को वहीं पर दबाना और सहलाना शुरू कर दिया था. मैं पैंट के ऊपर से ही अपने लंड को मसल रहा था. उसके बाद मेरी बहन ने अपनी पैंटी उतार दी और वो नीचे से पूरी नंगी हो गयी. उसकी चूत दिखते ही मैं बेकाबू हो गया और मैंने अपने लंड को बाहर निकाल कर मुठ मारना शुरू कर दिया. ","गुड़िया की चूत एकदम से गुलाबी थी. बहन की नंगी चूत देखते ही मेरी उत्तेजना बहुत बढ़ गयी. फिर उसने अपनी ब्रा भी निकाल दी. ब्रा निकालते ही वो ऊपर से नीचे तक पूरी नंगी हो गयी और मैंने जोर से लंड को रगड़ डाला और मेरा पानी निकल गया. ","वहीं मुठ गिरा कर मैं वहां से वापस आ गया और अपने कमरे में आकर लेट गया. उस दिन के बाद से अब रोज मेरा मन करने लगा कि मैं उसको नंगी देखूं. मैं रोज ही छुप कर उसको देखने का मौका तलाशता रहता था. कई बार मौका लग जाता था और कई बार नहीं. ","ऐसे ही दो महीने और बीत गये. अब मेरे कॉलेज की छुट्टियां हो गयीं. मेरे मां और पापा मेरी बड़ी बहन के साथ उसकी शादी के लिए लड़का देखने गांव चले गये. हम दोनों भाई बहनों को घर पर ही छोड़ गये. ","अब हम अकेले हो गये थे. दस दिन तक घर में हम अकेले रहने वाले थे और ये सोच सोच कर मैं खुश भी हो रहा था. मुझे पता था कि सबके जाने के बाद हम एक ही रूम में सोयेंगे. ","मेरी छोटी बहन अकेले नहीं सोती थी. उसको अकेले सोने में डर लगता था और इसी बात का मुझे फायदा उठाना था. पहले ही दिन मैंने सोच लिया था कि आज बहन की चूत को एक बार तो जरूर छूकर देखूंगा. ","रात का खाना होने के बाद हम दोनों एक ही बिस्तर पर लेट गये. बेड बड़ा था इसलिए कोई दिक्कत नहीं थी. मैं अपनी बहन को चोदने के बारे में ही सोच रहा था. जब वो सो गयी तो मैंने अपना कम्बल जानबूझ कर नीचे गिरा दिया और मैं उसी के कम्बल में घुस गया. ","फिर वो जाग गयी और उठ कर देखने लगी. उसने मेरा कम्बल नीचे गिरा हुआ पाया और वो बिना कुछ बोले फिर से लेट कर सोने लगी. कुछ देर के बाद मैंने अपनी हरकत शुरू कर दी. ","धीरे धीरे मैं अपनी बहन के बदन को छूने लगा. मुझे बहुत अच्छा लग रहा था. हिम्मत करके मैंने उसके पेट पर अपना हाथ रख दिया. उसने कोई रिएक्शन नहीं दिया. फिर मैं धीरे धीरे हाथ को फिराने लगा. ","अब मेरा हाथ मेरी बहन के बूब्स की ओर बढ़ने लगा. धीरे धीरे मैं हाथ को उसके दूधों तक ले गया और फिर आहिस्ता से हाथ उसके बूब्स पर रख दिया. उसने ब्रा पहनी हुई लगा रही थी. मुझे बहुत उत्तेजना होने लगी. मैं हाथ को ऐसे रखे नहीं रह सका. ","मैंने धीरे धीरे से अपनी बहन के बूब्स को दबाना शुरू कर दिया. मैं बहुत ही हल्के हाथ से दबा रहा था. आहिस्ता से उसके चूचों को मसल मसल कर मजा ले रहा था. ","वो अब भी कुछ नहीं बोल रही थी. शायद गहरी नींद में थी, यही सोच कर मेरी हिम्मत और ज्यादा बढ़ गयी. मैं अपनी बहन की स्कर्ट को ऊपर सरकाने लगा. धीरे धीरे सरकाते हुए उसकी पैंटी मेरे हाथों पर टच हो गयी. मैं वहीं पर रुक गया. ","अब मुझे उसकी शर्ट का बटन खोलना था ताकि मैं उसके दूधों को हाथ में ले सकूं.\nमगर ये इतना आसान नहीं था. मुझे डर लग रहा था कि अगर ये जाग गयी तो सारा काम खराब हो जायेगा और हो सकता था कि वो मेरे पिताजी को भी मेरी हरकत के बारे में बता दे. ","मैं अब नींद का नाटक करते हुए आगे बढ़ने लगा. मैंने नींद का नाटक करते हुए उसकी चूचियों पर हाथ रख दिया. उसने मेरे हाथ को अच्छे से पकड़ लिया. नींद में शायद वो सोच रही थी कि ये हाथ मम्मी का है.","इसी का फायदा उठा कर मैं उसके शर्ट के बटन खोलने लगा. धीरे धीरे करते हुए मैंने उसकी शर्ट के तीन बटन खोल दिये. मगर लाइट बंद होने के कारण मैं अपनी बहन के बूब्स को नहीं देख पा रहा था. मैं बस उसके दूधों को सहला पा रहा था. ","कुछ देर सहलाने के बाद मेरी बहन थोड़ा सा कसमसाई तो मुझे लगा कि वो उठ गई है. मगर मेरा अंदाजा गलत निकला. वो अभी भी नींद में थी. मैं कुछ देर रुका रहा. उसके बाद फिर से मैंने अपना काम चालू कर दिया. ","मैंने उसकी स्कर्ट के हुक को खोल दिया. हुक खोलने के बाद मैंने उसे नीचे सरका दिया. फिर मैंने उसकी शर्ट के सारे बटन खोल दिये. अब उसकी ब्रा ऊपर आ गयी थी. मैंने उसकी ब्रा के ऊपर से उसके दूधों को छुआ और हल्का सा दबा कर देखा. ","अब मुझे सिर्फ़ अपनी बहन की ब्रा के हुक को खोलना बाकी था. मैं सोच रहा था कि अब कैसे खोलूं क्योंकि उसकी ब्रा का हुक तो उसकी पीठ के नीचे दबा हुआ था. मेरा हाथ वहां तक नहीं पहुंच सकते थे. मुझे किसी तरह उसको करवट के बल लेटाना था. ","कुछ सोचने के बाद मैंने उसको कंधे से हल्का धकेलना शुरू किया. उसको दूसरी ओर मोड़ने लगा. मैं हल्का दबाव दे रहा था ताकि वो खुद ही नींद में पलटी मार ले.","काफी कोशिश करने के बाद मेहनत रंग लाई और मेरी बहन ने करवट ले ली.\nअब उसकी पीठ मेरी ओर थी. अब मुझे उसकी ब्रा का हुक खोलने का मौका मिल गया.","उसके हुक को खोल कर मैंने उसकी ब्रा को भी खोल दिया. जैसे उसकी ब्रा उतरी तो मुझे शक हुआ कि वो जाग गयी है. ","वो कुछ प्रतिक्रिया नहीं दे रही थी लेकिन उसकी सांसें अब सामान्य नहीं थीं जैसे कि सोते हुए हुआ करती हैं. वो जाग चुकी थी लेकिन कुछ बोल नहीं रही थी. ","मैंने हिम्मत करके उसकी चूचियों पर हाथ रख दिया और उनको दबाने लगा. वो कुछ नहीं बोल रही थी मगर उसकी सांसें अब भारी हो गयी थीं. मैं समझ गया कि उसको अपनी चूची दबवाने में मजा आ रहा है. ","कुछ देर तक उसके बूब्स को दबाने के बाद वो पलट गयी और उसने खुद ही मेरे हाथों को अपनी चूचियों पर दबाना शुरू कर दिया. अब तो सब कुछ क्लियर हो गया था. मैं अपनी बहन के ऊपर लेट गया और उसके होंठों पर अपने होंठ ही रख दिये.","मैं उसके होंठों को चूसने लगा और उसकी चूचियों को दबाने लगा. वो भी ऊंहह … उंहहह करके सिसकारी लेते हुए अपना मजा जाहिर करने लगी. मैं उसकी चूचियों को पीने लगा और उसने मेरे मुंह को अपने बूब्स में दबा लिया. ","अब मेरे हाथ उसकी चड्डी की ओर बढ़े. मैंने उसकी चड्डी को उतारना चाहा और उसमें हाथ दिया तो अंदर भी एक कपड़े जैसा कुछ लगा हुआ था. मुझे पता लग गया कि मेरी बहन के पीरियड्स चल रहे हैं. ","फिर मैंने उसकी चड्डी को नहीं छेड़ा. मैं दोबारा से उसके दूधों को पीने लगा. उसके दूधों को कस कर दबाने लगा. अब मेरी बहन भी मेरे साथ खुल कर दूध दबवा रही थी और सिसकारियां निकाल रही थी.","वो पूरी तरह नंगी हो चुकी थी. उसके बदन पर केवल एक चड्डी ही बची हुई थी. मैंने उसके हाथ को पकड़ा और उसके हाथ को अपने लंड पर रखवा दिया. उसको मेरे लंड को हिला कर मुठ मारने के लिए कहा. ","उसने धीरे धीरे मेरे लंड को पकड़ कर लोअर के ऊपर से सहलाना शुरू किया. फिर कुछ देर के बाद उसने मेरी लोअर में अंदर हाथ दे दिया और मेरे लंड को पकड़ कर आगे पीछे करते हुए मुठ मारने लगी.","अब मुझे बहुत जोश आ गया और मैं जोर से उसके होंठों को पीते हुए उसकी चूची को भींचने लगा. ","मुझे बहुत मजा आ रहा था. मन कर रहा था कि बहन की चूत में लंड से चोद चोद कर उसकी चूत को फाड़ दूं. मगर उसके पीरियड्स थे.","वो तेजी से मेरे लंड की मुठ मार रही थी. इतने में ही मेरे लंड का पानी निकल गया और मेरी बहन का पूरा हाथ मेरे वीर्य में सन गया. ","मैंने अपनी लोअर को उतार दिया और कम्बल को भी उतार दिया. फिर उसने मेरे लंड को कपड़े से साफ किया. उसके बाद मैं कम्बल के बाहर लेट गया. मैं पूरा नंगा था. मेरी बहन को अब चुदास जग चुकी थी.","वो खुद ही मेरे पास आई और मेरे लंड को हाथ में लेकर उससे खेलने लगी. मुझे भी मजा आ रहा था. मैं उसकी चूचियों के निप्पल मसल रहा था. जैसे ही मैं उसके निप्पल निचोड़ता था तो वो मेरे लंड को कस कर भींच लेती थी. ","कुछ देर के बाद उसने मेरे लंड को मुंह में लिया और चूसने लगी. मुझे मजा आने लगा.","फिर मैंने एकदम से उठ कर लाइट चालू कर दी. मैं उसके नंगे बदन को देखना चाहता था. लाइट जलते ही वो मुझे नंगी दिखाई दी और मेरे लंड में झटके लगने लगे. ","उसने अपने हाथ से अपने मुंह को छुपा लिया. वो मुझे नंगा देख कर शरमा रही थी. वो बहुत ही खूबसूरत लग रही थी. मैंने उसको फिर से मेरा लंड पीने के लिए बोला तो उसने एक बार फिर से मेरे लंड को मुंह में भर लिया और चूसने लगी. ","दस मिनट तक मैंने उसको लंड चुसवाया और एक बार फिर से पानी निकाल दिया. इस बार मैंने उसके मुंह में ही पानी गिराया. उसने मेरा माल बाहर थूक दिया. उसके बाद हम लेट कर फिर से एक दूसरे के जिस्मों से खेलने लगे. ","इस तरह से उस रात हम दोनों ने सारी रात सेक्स फोरप्ले किया मगर चुदाई नहीं हो पाई. मगर बहन के साथ सेक्सी हरकतें करके मजा बहुत आया.\nभाई बहन की कहानी के अगले भाग में मैं आपको बताऊंगा कि मैंने अपनी छोटी बहन की चुदाई कैसे की और हम दोनों ने कैसे मजे लिये. ","इस भाई बहन सेक्स स्टोरी पर अपने कमेंट्स में अपनी राय दें. आप मुझे मेरे ईमेल पर मैसेज भी कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"निःसंतान भाभी के साथ सेक्स करके मां बनाया","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-kahani-hindi-mein/"},{"title":"शादी में मिली प्यासी भाभी से प्यार और चुदाई- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-ki-kamuk-kahaniya/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Hot girl","Kamukta","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"भाई से चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudai-tamanna/"},{"title":"मेरे भाई ने चोदा मुझे सड़क किनारे","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"},{"title":"भाईजान ने बहन की चूत चोदी","href":"https://www.freesexkahani.com/family-sex-stories/bhaijaan-bahan-chut/"},{"title":"बड़ी बहन को सेक्स के लिए पटाया- 2","href":"https://www.freesexkahani.com/family-sex-stories/desichut-chudai-kahani/"}]}