{"Title":"कुंवारी बहन की लंड से चुदने की लालसा","author":{"name":"अयान खान","href":"https://www.freesexkahani.com/author/ayankhan/"},"date":"04-10-2020","views":"147,876","description":["इस कहानी में पढ़ें कि कैसे भाई ने बहन को चोदा. मैंने मेरी फूफी की कुंवारी बेटी को अपने घर की छत पर रात को सोते हुए चोद दिया. आप भी मजा लें.","नमस्ते दोस्तो, मेरा नाम अयान है. मैं मुबंई से हूं. मैं 21 साल का हूँ. मेरी हाईट 5 फुट 7 इंच है और मेरा लंड साढ़े पांच इंच का है. मेरे लंड की खास बात ये है कि मेरे लंड की टोपी काफी मोटी है.","यह सेक्स कहानी मेरे और मेरी फुफेरी बहन के बीच हुए सेक्स की है कि कैसे भाई ने बहन को चोदा. यह हम दोनों का पहला सेक्स था. मैं दसवीं कक्षा में लगातार दो साल फेल होने के बाद पास हो गया था. उन्हीं दिनों कुछ कारण से मुझे अचानक गांव आना पड़ गया था. ","ट्रेन के लम्बे सफर के बाद मैं गांव वाले घर पहुंच गया. घर पहुंचते ही फूफी ने मुझे गले लगा लिया. उनके बड़े और सख्त मम्मे मुझसे सट गए. मम्मों की सख्ती से मेरा लंड सलामी देने लगा.","उन्होंने मेरा बड़ा जोरदार स्वागत किया. फूफी कई साल पहले ही तलाक ले चुकी थीं. उनकी पांच बेटियां और एक बेटा है. वो सब गांव में मेरे दादा दादी के साथ रहते हैं. ","कुछ देर तक इधर उधर की बातों के बाद मेरी नजर घर में गई. फूफी का घर खाली दिख रहा था.","मैंने पूछा, तो उन्होंने बताया.","फूफी- सब मोहल्ले की शादी में गए हैं.\nमैं- अच्छा तो कब तक आएंगे?\nफूफी- वो आज सुबह ही तो पड़ोस के गांव में गए हैं, शायद दो या तीन दिन बाद आएंगे.","ये सुनकर मुझे थोड़ा बुरा लगा. घर में कोई ना होने से बहुत बोरियत होती है. ","तभी बाहर से शबाना आ गई. शबाना मुझसे एक साल छोटी है.","शबाना- अरे तुम कब आए?\nमैं- मैं बस अभी ही आया हूँ, तुम नहीं गई शादी में?","उसने इस बात का कोई जवाब नहीं दिया, वो बस एक मुस्कान के साथ रसोई में चली गई.","मैं भी फ्रेश होकर, खाना खाने के लिए आ गया. खाना खाने के बाद फूफी ने कहा- तेरा बिस्तर ऊपर छत पर लगा दिया है.\nमैंने हां में सर हिला दिया.","शबाना और फूफी नीचे ही सो रही थीं. ","मुझे रोज मुठ मारने की आदत है. ऊपर छत पर मैं अकेला ही था. अकेलापन देखा तो फूफी की सख्त चूचियां याद करके गर्म होने लगा. मैंने मोबाइल में एक पोर्न साईट खोली और ब्लूफिल्म देखने लगा.","तभी अचानक से किसी के छत पर आने की आवाज आई. मैंने देखा, तो शबाना अपना बिस्तर लेकर आ रही थी. ","मैंने मोबाइल बंद कर दिया और उसे देखने लगा. वो मेरे ही बाजू में ही अपना बिस्तर लगा कर लेट गई. उसके आने से मेरा पूरा मूड खराब हो गया. मैं सोने की कोशिश कर ही रहा था. ","अचानक एक जोर की हवा चलने लगी. उससे शबाना की कुर्ती उसकी कमर के ऊपर तक उठ गई थी. मेरी नजर उसकी नंगी कमर पर टिक गई थी. वैसे शबाना है सांवली, लेकिन उसके जैसा बदन पूरे गांव में नहीं था. उसके टाइट मम्मे, उभरी हुई गांड बड़ी मस्त थी.","मेरी तो पहले से ही हालत खराब थी. उसकी नंगी कमर देख मेरा हाथ अपने आप लंड सहलाने लगा. ","मैंने उसकी तरफ देखा, तो वो सो चुकी थी. मैंने उसकी कमर को हल्के से सहला दिया. उसने कुछ नहीं कहा … तो मैं समझ गया कि ये सो चुकी है. पर मेरी गांड अब भी फट रही थी.","कुछ ही देर में उसके बदन की गर्मी से मेरी आंखों में एक नशा सा छाने लगा था. उसकी तरफ से कोई प्रतिक्रिया न होने से मेरी हिम्मत भी थोड़ी बढ़ रही थी. वो दूसरी तरफ मुँह करके सोई हुई थी, तो मैंने अपना हाथ उसकी गांड पर फेर दिया. उसकी गांड की मुलामियत ने मुझे और भी गर्म कर दिया था. ","अब मैंने अपनी नाइट पैंट उतार दी और नंगा होकर उसकी गांड को सहलाने लगा. ","कुछ ही देर में चुदाई का नशा मेरे सर चढ़ चुका था. मैंने आगे हाथ किया और उसकी सलवार के नाड़े पर हाथ ले गया. एक पल उसकी सांसों को सुना और धीरे से उसकी सलवार का नाड़ा खोल दिया. सलवार ढीली हुई, तो मैंने उसे पकड़ कर नीचे कर दिया. उसने सलवार के अन्दर कुछ भी नहीं पहना था. ","मैं उसकी चिकनी गांड देख कर मस्त हो गया. अब मेरा हाथ उसकी चूत की झांटों को सहलाते हुए उसकी चुत से टच हो गया. शबाना की गर्म चुत से हाथ का स्पर्श होते ही मेरे बदन में मानो करंट सा लगा. तभी मुझे कुछ गीला सा लगा. मैं समझ गया कि उसकी चुत पहले से ही पानी छोड़ रही है. ","मेरी उंगली थोड़ी गीली हुई. मैंने उंगली को अपनी नाक के पास लाकर सूंघा, तो एक अलग ही महक आ रही थी. ","उसकी चुत की मादक सुगंध पाते ही मेरे दिमाग में एक नशा चढ़ गया. मैंने अब बेहिचक उसकी सलवार उतार दी. चांद की रोशनी में उसकी चुत अलग ही मदहोशी फैला रही थी.","मैं बस उसकी चुत को देख रहा था. फिर मेरी नजर शबाना के चेहरे पर गई. चांद की रोशनी में उसका चेहरा अलग ही नूर बिखेर रहा था. ","मैंने उसे चूमने के लिए चेहरे के पास गया … तो उसकी सांसें तेज तेज चल रही थीं. मैं समझ गया कि शबाना मुझसे चुदना चाहती है. मगर वो अपनी तरफ से कोई पहल नहीं करना चाहती है. ","मैंने उसका हाथ पकड़ा और अपने लंड पर रख कर उसके कान में कहा- बेबी नाटक खत्म करो … और खुल कर मजा लो.\nउसने धीरे से आंखें खोल दीं और मुस्कुराते हुए मुझे देखने लगी.","शबाना- कब से तड़पा रहे हो, जल्दी कुछ करो … बहुत आग लगी है.","उसके मुँह से बस इतना ही सुनते ही मेरे और उसके होंठ मिल गए. हम दोनों बेताहाशा किस करने में बिजी हो गए. मेरे हाथ उसके मम्मों को दबोचने लगे.","शबाना- आह … उहह … धीरे धीरे करो … दर्द होता है.\nमैं- अब कैसे रूकूं मेरी जान … तुम जल्दी से अपनी कुर्ती निकालो.\nशबाना- नहीं .. आज नहीं, वो सब फिर कभी कर लेना. अभी सिर्फ जल्दी से अपना लंड मेरी चुत में डाल दो.\nमैं- यार कंडोम नहीं है.\nशबाना- ऐसे ही करो.","मैंने अपना लंड उसको मुँह में लेने को कहा.\nउसने तुरंत मना कर दिया. ","मैंने भी जोर नहीं दिया. बस उसे किस करते हुए चुदाई की पोजीशन में आया और लंड चुत में घुसाने की कोशिश करने लगा.\nशबाना की चुत काफी टाइट थी. ","मैंने लंड पर थोड़ा थूक लगाया और चुत की फांकों में सुपारा सैट करते हुए एक तेज धक्का लगा दिया.\nशबाना चीख पड़ी- आह … उम्म … म..र गई अम्मी रे … निकाल जल्दी निकाल … मेरी फट गई.","मैं लंड घुसेड़ने में लगा रहा- बा..अ..स.स … हो गया या..हा … अहा! ","शबाना दर्द से तड़फने लगी- आह … खुदा के वास्ते निकाल लो … नहीं तो मैं मर जाऊँगी.. आह … बहुत बड़ा है … मेरी फट गई या अल्लाह .. छोड़ दे प्लीज़. ","उसकी टाईट चुत में मेरे लंड को भी जलन सी होने लगी थी. इसलिए मैं भी थोड़ी देर वैसे ही रुका रहा. कुछ पलों बाद जब उसका दर्द कम हुआ … तो उसकी उठती बैठती हुई गांड मुझे बुला रही थी. ","हालांकि मेरा दर्द अभी भी कम नहीं हुआ था. मगर लंड में जोश भरपूर था. मैं धीरे-धीरे धक्के लगाने लगा.","शबाना- आह जोर से पेल साले … क्या जोश खत्म हो गया … आह.\nमैं- आह साली ये ले … अभी तो तेरी फट गई थी.\nशबाना- आ.आहह … मजाआ … आ रहा है. ","धकापेल चुदाई चालू हो गई. मैं उसके मम्मों को मसलता हुआ ताबड़तोड़ धक्के देने लगा था.","थोड़ी देर में वो झड़ गई. मेरा लंड अभी भी बहुत दर्द दे रहा था मगर मैं उसकी चुत के पानी निकलने के बाद भी धीरे धीरे चुदाई करने में लगा रहा.","शबाना की चुत झड़ने के पांच मिनट बाद अब मैं भी झड़ने ही वाला था.","शबाना फिर से गर्म हो गई थी. वो सीत्कार करने लगी- आह … कमीने साले भोसड़ी के जोर जोर से कर … तभी निकलेगा.\nमैं- हां … आह … बस मेरा निकलने ही वाला है. ","शबाना शायद फिर से चरम पा चुकी थी वो नशीली आवाज में बोली- आह मेरे अन्दर ही निकल जा … मुझे महसूस करना है. ","मैं तेजी से शॉट मारता हुआ स्खलित होने लगा- ले … आआहह.\nमेरा लंड चुत में ही रस छोड़ने लगा.","मैं थक गया और वैसे ही उसके मम्मों से खेलते हुए सो गया. वो भी मुझसे चिपक कर निढाल हो गई.","इसके बाद मुझे नहीं मालूम कि उसने मुझे कब अपने ऊपर हटा दिया था.","सुबह जब मैं उठा तो देखा कि मैं पूरे कपड़ों में था. शबाना नीचे जा चुकी थी. मैंने उठ कर ऊपर से उसे देखा. उसे चलने तकलीफ हो रही थी. मैं नीचे आया तो फूफी मुझे देखकर बड़ी मुस्कुरा रही थीं. ","मैं फूफी को नजरअंदाज करता हुआ शबाना के पास चला गया. ","मैं- कैसी रही रात … मजा आया?\nशबाना- मेरी हालत देखो … चलने तक में तकलीफ हो रही है.\nमैं- तो आज भी कर दूंगा, सब तकलीफ खत्म हो जाएगी.","वो बस मुस्कुराते हुए अन्दर चली गई. मैं वापस छत पर आया. मेरी नजर रात के बिस्तर पर गई. पूरी चादर खून से लाल थी. मैं सकपका गया कि अब क्या होगा.","मैं नीचे उतर आया और थोड़ी देर बाद मेरी नजर वापस उसी चादर पर गई. उसे फूफी धो रही थीं. मुझे यकीन नहीं हो रहा था. मैं समझ लिया कि फूफी भी मेरे लंड के नीचे आ सकती हैं.","अब मेरे दिमाग में फूफी के मम्मे घूम रहे थे. मैं नहा धोकर तैयार हुआ और मेडिकल से दवाई ले आया. मैंने शबाना को दवा खिला दी. ","उसके पूछने पर बताया कि यह दवाई बच्चे रोकने की है.\nवो हंस दी.","अब बस मुझे रात का इंतज़ार था. ऐसे ही थोड़ी बहुत छेड़छाड़ में दिन गुजर गया. ","रात का खाना खाकर मैं छत पर चला गया. काफी देर के बाद वो ऊपर आ गई. उसके आते ही मैंने उसका हाथ पकड़ कर अपनी ओर खींचा और चुम्बन कर दिया. वो भी मेरा पूरा साथ दे रही थी. उसे चूमते हुए मैं उसके दोनों मम्मों को कसके मसल रहा था. वो बस मादक सिसकारियों के साथ मस्त थी. उसके दोनों हाथ मुझे जकड़े हुए थे. ","थोड़ी देर उसके मम्मों से खेलने के बाद उसने मेरी आंखों में देख कर कहा- मैं तुमसे बहुत प्यार करती हूं, अब से मैं बस तुम्हारी हूँ.","इतना कह कर शबाना ने मुझे गले लगा लिया. उसे देख कर मुझे उस पर प्यार आ गया. मैंने उसके माथे को चूमा और किस करने लगा.","कुछ मिनट किस करने के बाद वो उठी और उसने एक एक करके अपने सारे कपड़े उतार दिए. अब वो मेरे सामने नंगी खड़ी थी. अपने हाथों से मम्मे छुपाने की नाकाम कोशिश कर रही थी. मैं उसे देख कर उत्तेजित हो गया और मुस्कुराते हुए मैंने अपने भी कपड़े उतार दिए. ","अब हम दोनों नंगे एक दूसरे को निहारने लगे. तभी वो नीचे बैठ कर मेरे लंड पकड़ कर खेलने लगी.","मैंने आज तय कर लिया था कि कुछ भी हो जाए, आज इसे लंड जरूर चुसाऊंगा. मगर मेरे बिना कुछ कहे ही शबाना ने लंड मुँह में ले लिया और चूसने लगी. ","आह … अब मुझे जन्नत वाली फीलिंग आ रही थी. वो काफी देर तक लंड चूसती रही थी. ","मेरा माल निकलने वाला था. मैंने उसका मुँह पकड़ कर तेजी से झटके मारते हुए उसके मुँह में झड़ गया. मेरे लंड का पूरा माल उसके मुँह में चला गया. ","वो बहुत गुस्से में मुझे गाली देने लगी और अपने बिस्तर में जाकर लेट गई. ","मैंने भी ज्यादा ध्यान नहीं दिया और नीचे मूतने चला गया. वापस आते टाइम मैंने फूफी के कमरे में झांका, तो मैं चौंक गया. फूफी एकदम नंगी लेटी थीं और अपनी चुत में उंगली कर रही थीं. साथ ही साथ वो मेरा नाम भी ले रही थीं. मेरा लंड फिर से सलामी देने लगा. मैं ऊपर आया और शबाना के बाजू में लेट गया.","इधर शबाना भी अपनी चुत में उंगली कर रही थी. नीचे अम्मी गर्म थी और ऊपर बेटी चुदने को मरी जा रही थी.","मैंने पीछे से उसके मम्मों को दबाना शुरू कर दिया.","मैं- मेरे होते हुए तुम्हें ये सब नहीं करना चाहिए.\nशबाना- मुझे तुमसे कोई बात नहीं करनी.","मैं हंस दिया और धीरे-धीरे अपना एक हाथ उसकी चुत पर ले गया. ","मैंने एक उंगली उसकी चुत में घुसाई तो उसके मुँह से ‘आहह …’ निकल गई. उसने मेरा लंड पकड़ कर हिलाना शुरू कर दिया. हम दोनों एक दूसरे के नंगे जिस्मों से खेलने लगे.\nशबाना- अब डालो … मुझसे और नहीं रुका जा रहा.\nमैं- आज जो भी करना है, तुम करो.\nशबाना- सोच लो, जैसा मैं चाहूँगी, वैसा होगा!\nमैंने हां में सर हिलाया. ","बस उसे इतना ही चाहिए था. वो उठी, मेरा लंड पकड़ा चुत पर सैट किया और ऊपर नीचे कूदने लगी.","शबाना- आआह … अयान मुझे तुम कभी मत छोड़ना … आह … मैं तुमसे रोज चुदूंगी.\nमैं- आह ले ले लंड … आह मैं भी तुम्हें रोज चोदूंगा.\nशबाना- आआह.","कुछ देर बाद मैंने पोजीशन चेंज की. अब वो मेरे नीचे थी. वो अपने दोनों पैर मेरे कमर पर लपेटे हुए गांड उठा कर चुद रही थी.","शबाना- आआहह … अयान … और जो.जो… जोर से … आह फाड़ … डाल … आह … रूकना मत साले.\nमैं- आहह ले ले … लेले और ले … साली रंडी उहह.","कुछ धक्कों के बाद हम दोनों साथ में ही झड़ गए. हम थोड़ी देर तक किस करते रहे. फिर नंगे ही बांहों में बांहें डाले सो गए. इस तरह से एक भाई ने बहन को चोदा.","अगली सेक्स कहानी में मैं बताऊंगा कि शबाना के साथ गांड चुदाई कैसे हुई. इसके अलावा यह भी बताऊँगा कि मैंने अपनी फूफी की चूत चुदाई की या नहीं. ","मेरी अगली सेक्स कहानी का इंतजार कीजिये. इस भाई ने बहन को चोदा सेक्स कहानी के प्रति अपनी राय, सुझाव मुझे जरूर मेल करें.\nईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फूफी की चूत चुदाई","href":"https://www.freesexkahani.com/tag/bua-ki-chudai/"},{"title":"चोद चोद कर साली की हालत खराब की- 2","href":"https://www.freesexkahani.com/sali-sex/jija-sali-xxx-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 5","href":"https://www.freesexkahani.com/antarvasna/chhoti-chut-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Hot girl","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"सगे रिश्तों में चुत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/sage-rishte-chut-chudai/"},{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-ki-chudai-2/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"}]}