{"Title":"घर में घर के लंड से चुदने का मजा","author":{"name":"रिया कुमारी","href":"https://www.freesexkahani.com/author/riyakumari/"},"date":"30-01-2021","views":"530,609","description":["भाई की चुदाई कहानी में पढ़ें कि एक रात मैं भाई के साथ सोई थी. उसने मेरी चूची पर हाथ रख दिया. मैं गर्म हो गयी. फिर उसने मेरी चूत छुई. तो मैंने क्या किया?","दोस्तो, मेरी नाम रिया है. मेरी आयु 24 साल है. मैं एक छोटे से गांव से हूं.","इस कहानी को सुन कर मजा लें.","यह भाई की चुदाई कहानी 3 साल पहले की है जब मैं 21 साल की थी; मेरी शादी नहीं हुई थी, मैं कुंवारी थी. अब तो मेरी शादी हो चुकी है और दो साल बीत चुके हैं. ","हम लोग परिवार में कुल 4 सदस्य थे. मेरा भाई, मैं और मम्मी-पापा. हम मिडिल क्लास के लोग हैं.\nपापा हमेशा बाहर जाते थे पैसे कमाने के लिए. वह दिल्ली में रहते हैं और सिलाई का काम करते हैं.","मैं और मेरा भाई जो कि मेरे से 2 साल छोटा है हम लोग पढ़ने जाते थे.\nउस समय मैं कॉलेज के सेकेण्ड इयर में थी और मेरा भाई बाहरवीं में था. मैंने भी कभी चुदाई नहीं करवायी थी और भाई भी चुदाई से अनजान था. ","वो काफी शर्मीले मिजाज का हुआ करता था और मेरी हर बात मानता था. मुझे पता था कि उसकी कोई गर्लफ्रेंड नहीं थी.\nमुझसे उसकी कोई बात छिपी नहीं थी. ","जब मैं कॉलेज जाती थी तो एक लड़का मुझे ध्यान से देखा करता था.\nमैं भी धीरे धीरे उसको पसंद करने लगी.","फिर वो बहाने से मेरे साथ बात करने लगा और हम दोनों की फ्रेंडशिप हो गयी. ","चूंकि भाई मेरे कॉलेज के सामने से ही गुजरता था तो वो भी उस लड़के की निगाहें पढ़ चुका था. यह बात भाई को बिल्कुल अच्छी नहीं लगती थी.","मुझे वो लड़का अच्छा लगने लगा था. हम लोग चोरी छुपे मिलते थे.","भाई को ये बात एक दिन पता लग गई कि हम लोग आपस में मिलते हैं.\nउसने मुझे धमकी दी कि वो घर में इस बात के बारे में बोल देगा.\nबड़ी मुश्किल से मैंने उसको मनाया. फिर वो मान गया.","फिर कुछ दिन के बाद गर्मी का मौसम शुरू हो गया. फिर जुलाई का महीना आ गया. गर्मी काफी पड़ रही थी. हम लोग अब छत पर सोते थे. ","एक रात को बारिश का मौसम हो रहा था. मैंने भाई को छत पर सोने के लिए मना किया.\nमगर वो नहीं माना.\nवो कहने लगा कि बारिश आयेगी तब नीचे आ जायेगा. ","फिर वो ऊपर सोने चला गया.","दोस्तो, मैं आपको बता दूं कि हमारे घर में दो कमरे थे जिनमें बेड डले हुए थे. एक में मम्मी पापा सोते थे और एक में हम दोनों भाई बहन सोते थे.\nमैं उस दिन अपने रूम में सो रही थी नीचे.","रात को अचानक बारिश शुरू हो गयी तो मेरी भी आंख खुली. मैं नींद में थी तो फिर मैंने दोबारा से आंखें बंद कर लीं. ","मगर मुझे याद है कि मैंने भाई को भागकर नीचे आते हुए देखा था.\nवो आकर मेरे पास बेड पर लेट गया. फिर मैं भी सो गयी.","कुछ देर के बाद जब अचानक से मेरी नींद हल्की सी टूटी तो मेरी नजर भाई की ओर गयी.","मैंने पूरी आंखें नहीं खोलीं मगर मैं सोने का नाटक करती रही.\nवो बैठा हुआ मुझे ही देख रहा था.","कुछ देर तक वो ऐसे ही मुझे बैठा बैठा देखता रहा.\nफिर वो मेरे पास आकर बैठ गया.","मेरी तो धड़कनें तेज हो गईं. मगर उसने कुछ किया नहीं.\nफिर वो दोबारा से लेट गया.\nमगर इस बार वो मेरे काफी पास लेटा था. ","लेटने के बाद उसने मेरे पेट पर अपना हाथ रख दिया.","मैं जाग गयी और मैंने उसे भी जगा दिया.\nमगर वो तो पहले से ही जाग रहा था.\nमैंने उसको बोला- ये क्या कर रहा है तू भाई?\nवो बोला- सॉरी दीदी, नींद में था तो लग गया. ","फिर मैंने कहा- ठीक है, सो जा आराम से.\nउसके कुछ देर बाद उसने फिर से मेरे पेट पर हाथ रख दिया.\nमेरी आंख खुली मगर मैंने सोचा कि नींद में रखा होगा और मैं भी फिर सो गयी. ","एक घंटे के बाद मुझे कुछ महसूस हुआ. मुझे लगा जैसे कोई नुकीली चीज मेरे पीछे चुभ रही है. मैंने पाया कि भाई के हाथ मेरे बूब्स पर थे और वो पीछे से अपना लंड मेरी गांड पर चुभा रहा था. ","मैं कुछ नहीं बोली और चुपचाप उसकी हरकतें देखने लगी.","धीरे धीरे वो मेरे पूरे बदन पर हाथ से सहलाने लगा. मेरे पेट से होते हुए मेरी चूत तक आ गया. ऊपर से उसने मेरी चूत पर हाथ फिरा दिया. ","एकदम से मेरे बदन में सरसरी दौड़ी जिसको मैंने बहुत ही मुश्किल से कंट्रोल किया.\nवो मेरे बूब्स दबाने लगा और मैं कुछ नहीं बोल रही थी.","भाई के सहलाने से मेरी चूत गीली होने लगी. मैंने अपनी चूत के बाल भी दो दिन पहले ही साफ किये थे.","मैं भी अब धीरे धीरे गर्म होने लगी थी. मगर मैं सोने का नाटक करती रही. मैं उसके हाथों का मजा ले रही थी. ","उसने धीरे से फिर मेरी कैपरी नीचे कर दी. मैंने भी बिना उसको जाहिर हुए अपनी गांड थोड़ी सी उठा दी थी ताकि कैपरी आसानी से निकल जाये.\nमैं सोने का नाटक पहले की तरह ही करती रही. ","मेरी कैपरी को नीचे करने के बाद उसने मेरी पैंटी भी नीचे कर डाली और मेरी चूत को चाटने लगा.\nउसकी गर्म जीभ मुझे मेरी चूत पर महसूस हो रही थी.\nमैं खुद को अब कंट्रोल कर नहीं पा रही थी. ","फिर उसने मेरी चूत के अंदर ही जीभ दे दी और मेरी आह्ह निकल गयी.\nमैं उठ गयी और चौंक कर बोली- ये क्या कर रहे थे तुम?\nवो बोला- सॉरी दीदी, आप बहुत हॉट हो. मुझसे रहा नहीं गया. ","मैं नाटक करते हुए बोली- मैं ये सब मम्मी को बता दूंगी.\nवो डर गया और अपनी साइड जाकर लेट गया.","उसका लंड उसकी कैपरी में अभी भी खड़ा था जो फिर धीरे धीरे सो गया. ","वो लेट तो गया लेकिन वो डर गया था. वो बोला- दीदी, मम्मी को मत बताना.\nमैं बोली- नहीं बताऊंगी. मगर जैसा मैं कहती हूं फिर वैसा ही कर!","उसने कहा- हां. ठीक है. बताओ क्या करना है?\nमैं बोली- मेरे पास आ जा और मेरी चूत को अच्छे से चाट. ","ये सुनकर वो खुश हो गया और मेरे पास आकर उसने फिर से मुझे नीचे गिरा लिया. ","उसके बाद वो जोर जोर से मेरी चूत में जीभ से चाटने लगा.","मैं तो पहले से ही गर्म थी. चूंकि अब भाई को मेरी चूत चाटने की अनुमति मिल गयी थी तो वो पूरे जोश में बिना डरे चूत को चाट रहा था. ","इससे मैं जल्दी ही झड़ने को हो गयी. मैं बोली- रुक जा अब … आह्ह … रुक … मेरा आने वाला है.\nवो बोला- आने दो दीदी, मैं आपका पानी पी जाऊंगा. ","अब मैं तेज तेज कमर हिलाने लगी और अपनी चूत को उसके मुंह से चुदवाने लगी.\nकुछ ही देर में मेरा पानी निकल गया और मैंने उसके मुंह को अपनी चूत पर दबा लिया. ","उसने मेरी चूत का सारा पानी पी लिया. मैं शांत हो गयी.\nफिर वो बोला- आपका तो हो गया लेकिन मेरे इसका क्या?\nउसने अपनी कैपरी में तने लंड को दिखाते हुए कहा.","वो बोला- अब आपका तो हो गया, मेरा कौन करेगा?\nमैंने कहा- ठीक है, मगर मैं थोड़ा सा ही करूंगी. ज्यादा नहीं.\nवो बोला- ओके.","फिर उसने अपनी कैपरी निकाल दी और मैंने उसका लंड पहली बार देखा.\nउसका लंड 6 इंच का था और रस में पूरा भीग गया था.\nफिर मैंने उसके लंड को मुंह में लिया. ","मुझे बहुत गंदा लगा. मैंने पहली बार लंड को मुंह में लिया था. फिर मैं चूसने लगी और धीरे धीरे मुझे अच्छा लगने लगा.\nअब भाई के मुंह से आह्ह … आह्ह … करके आवाजें आने लगीं. ","मैं बोली- क्या हुआ भाई?\nवो बोला- करती रहो दीदी … बहुत मजा आ रहा है. चूसती रहो अच्छे से!","मैं और अच्छे से उसका लंड चूसने लगी क्योंकि मुझे भी अब लंड चूसने में काफी मजा आने लगा था. ","पांच मिनट तक चुसवाने के बाद फिर उससे रहा नहीं गया और वो मेरे सिर को उठाकर बोला- बस दीदी … अब आपको चोदने का मन कर रहा है. अब चूत में डालने दो प्लीज. ","मेरी चूत में भी खुजली मची हुई थी इसलिए मैंने भी मौके का फायदा उठाया और मैं चूत खोलकर उसके सामने लेट गयी.\nवो मेरी टांगों के बीच में आ गया और मेरी चूत पर अपना लंड रगड़ने लगा.","मैं भी पूरी गर्म हो गयी और मजा लेने लगी. अब मेरा मन खुद ही चुदने का कर रहा था.\nमैंने कहा- भाई, जल्दी डाल दे.\nलेकिन वो हरामी मेरी चूत पर लंड को रगड़ता ही रहा. ","फिर उसने अपना लंड एकदम से मेरी चूत में धकेल दिया और मेरी आह्ह निकल गयी.\nमैंने बहुत बार चूत में उंगली की हुई थी इसलिए मेरी चूत इतनी कुंवारी नहीं रह गयी थी. ","उसका लंड मेरी चूत में फंस गया. मुझे दर्द तो हुआ लेकिन मैं बर्दाश्त कर गयी क्योंकि भाई का लंड भी औसत ही था.\nफिर वो मेरी चूत में लंड घुसाकर मुझे चोदने लगा. ","हम दोनों के मुंह से आह्ह … आह्ह … करके सिसकारियां निकलने लगीं.\nमगर हमें ध्यान ही नहीं रहा कि घर में मम्मी पापा भी हैं.","वो तो अच्छा हुआ कि बाहर जोर से बारिश पड़ रही थी और हम भाई बहन की चुदाई की आवाजें हमारे मम्मी पापा को सुनाई नहीं दीं. ","मुझे चुदाई में पूरा मजा आ रहा था. भाई भी पागलों की तरह मुझे चोदने में लगा हुआ था.","मैं अब बहुत ज्यादा गर्म हो गयी थी और जोर से चुदना चाह रही थी.\nमैंने कहा- और तेज करो भाई. ","वो बोला- हां चोद रहा हूं दीदी. मगर तुम्हें इतनी जल्दी क्यों मची है? हमें कोई ट्रेन पकड़नी है क्या?\nमैं बोली- तू जोर से चोद … बहुत मजा आ रहा है … आह्ह … चोद भाई … चोद दे बहन को … बहन की चूत भाई के लंड से चुदना चाह रही है। ","वो मुझे जोर जोर से चोदने लगा.","फिर वो थकने लगा तो मैंने उसको नीचे लेटा दिया और मैं उसके लंड पर बैठकर आगे पीछे होने लगी.\nउसको थोड़ी राहत मिली और फिर हम दोनों फिर से एक दूसरे का साथ देने लगे. ","मेरी चूत का पानी निकल चुका था जो भाई के लंड को पूरा गीला कर गया था. अब पच … पच की आवाज होने लगी और भाई भी झड़ने को हो गया. ","वो बोला- आह्ह दीदी … और अंदर लो … आह्ह … लेती रहो … बहुत मजा आ रहा है… आह्ह … मैं आने वाला हूं दीदी … ओह्ह … मैं आने वाला हूं. ","मैंने कहा- नहीं, अंदर नहीं गिराना है.\nवो बोला- ठीक है तो मैं लंड को निकाल लेता हूं. बाहर गिरा दूंगा.\nमैंने कहा- नहीं, बाहर भी नहीं गिराना है.","वो गुस्सा होकर बोला- साली … फिर कहां गिराना है?\nमैंने कहा- मेरे मुंह में गिराना है. मैं पीना चाहती हूं. मैं भी देखना चाहती हूं लंड के माल का स्वाद कैसा होता है. तूने तो मेरी चूत के रस का स्वाद ले लिया. अब मैं लंड के माल का स्वाद लूंगी. ","जब उसका निकलने को हुआ तो उसने मेरी चूत से लंड को निकाल लिया और उठकर मेरे मुंह में लंड दे दिया.","वो मेरे मुंह में लंड से चोदने लगा.\nमैं भी लंड को चूसकर उसका रस चख रही थी लेकिन वीर्य आना बाकी था. ","फिर वो जोर जोर से चिल्लाते हुए आहें भरने लगा और उसके वीर्य की गर्म पिचकारी मेरे मुंह में आने लगी.\nमुझे बहुत अजीब स्वाद लगा लेकिन वीर्य को मुंह में गिरवाने में मजा आया.","मैं वीर्य को मुंह में ही रखे रही और फिर पास में जाकर थूक आई. उसके बाद मैंने अपने कपड़़े पहने और कुल्ला किया. फिर भाई भी बाथरूम में गया. उसका लंड अब सिकुड़ गया था. ","फिर वो नंगा ही लेट गया.\nउसका लंड बहुत रसीला लग रहा था. मैं दोबारा से उसके लंड से खेलने लगी.","फिर उसने एक बार मुझे फिर से चोद दिया. ","इस तरह से हमने उस रात को तीन बार चुदाई की.","फिर मैं भाई से रोज ही चुदने लगी. जब तक मेरी शादी नहीं हुई मैं अपने ही घर में रहकर बहुत बार चुदी. ","कई बार तो उसने मुझे बाहर रूम पर ले जाकर भी चोदा. हम दोनों होटल में जाते थे और वहां पर चुदाई का मजा लेते थे.","उसके बाद मैंने एक बॉयफ्रेंड भी पाल लिया था. पर मुझे मेरे बॉयफ्रेंड से चुदाई में भी इतना मजा नहीं आता था जितना भाई के लंड से चुदवाने में आता था. ","उसके बाद फिर शादी हो गयी लेकिन जब भी घर आती मैं भाई का लंड जरूर लेती थी.\nअब भी हम दोनों का ये प्यार जारी है. मुझे भाई के लंड से चुदने में अलग ही मजा आता है. ","यदि आपको भी कभी ऐसा मौका मिला हो कि किसी भाई या बहन संग चुदाई का मजा लिया हो तो अपना अनुभव भी आप मुझसे शेयर करना.\nआप मुझे हम भाई बहन की चुदाई की कहानी के बारे में भी बताना. ","आप भाई की चुदाई कहानी पर अपनी राय कमेंट बॉक्स में छोड़ सकते हैं अथवा मेरी ईमेल पर भी मुझे कॉन्टेक्ट कर सकते हैं.\nमैंने अपना ई-मेल दिया है.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/01/bhai-ki-chudai-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"बॉयफ्रेंड से चुदाई","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"},{"title":"मेरी जवान मम्मी की चुत चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/desi-yaar-sex/"},{"title":"किरायेदार की कुंवारी बेटी की चूत का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/desi-nude-girl-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Bhai Behan Ki Chudai","College Girl","Hindi Desi Sex","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"छोटी बहन के साथ चुदाई की शुरुआत","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-sex-story/"},{"title":"भाई से चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudai-tamanna/"},{"title":"बुआ की बेटी की कामुक फोन सेक्स चैट","href":"https://www.freesexkahani.com/family-sex-stories/bua-beti-kamuk-phone-sex-chat/"},{"title":"मेरे भाई ने चोदा मुझे सड़क किनारे","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"}]}