{"Title":"भला आदमी देख चूत और गांड मरवा ली","author":{"name":"सोनाली शर्मा","href":"https://www.freesexkahani.com/author/sonalisharma/"},"date":"16-03-2020","views":"72,021","description":["मेरी पिछली कहानी पढ़ कर एक आदमी ने मुझे मेल किया. वो आदमी मुझे भलामानुष लगा तो मैंने उससे बात की. मैं उससे मिलने गयी तो उसने मुझे अपने पास बिठा लिया और …","हेलो, मेरा नाम सोनाली है अंतर्वासना पर मेरी एक कहानी है\nइंटरनेट दोस्त के साथ सेक्स का मजा\nआ चुकी है। मेरे बूब्स का साइज 32 और मेरे हिप्स का साइज 36 है मैं एकदम भरे हुए जिस्म की औरत हूं।\nमुझे देखते ही सब मुझसे अट्रैक्ट हो जाते हैं और मुझे चोदने की ख्याल अपने मन में लाने लगते हैं.","यह अंतर्वासना पर मेरी दूसरी फ्री सेक्स कहानी है. जो मैंने अपनी पहली कहानी लिखी तो मुझे बहुत सारे ईमेल आए। वहां मुझे एक व्यक्ति जिनकी उम्र 40 साल के आसपास रही होगी उनका ईमेल आया वह बहुत ही मैच्योर व्यक्ति थे। उनकी बातों से ही उनका अच्छापन, भलमानसत साफ झलक रहा था. उनकी ईमेल पर मुझसे बहुत अच्छी तरीके से बात हुई. फिर मैंने उन्हें हैंग आउट पर आने को कहा फिर हमारी हैंग आउट पर बात होने लगी.","उस दिन मेरी थोड़ी तबीयत खराब थी. आप समझ रहे हैं ना … लड़कियों की तबीयत हर महीने खराब हो जाती है. उस दिन मेरी तबीयत उसी तरह से खराब थी. मतलब लाल झंडी आई हुई थी.","मैंने उनसे कहा कि आज मेरी तबियत ख़राब है, बाद में बात करूंगी.","उन्होंने मेरी मजबूरी समझी और कहा- ठीक है सोनाली।\nमुझे भी लगा कि वे अच्छे इंसान हैं.","फिर मैंने उन्हें एक दिन अपने पास मिलने के लिए बुलाया.\nतो उन्होंने मुझसे कहा कि अभी तो मुझे टाइम नहीं है। जैसे ही मैं फ्री होता हूं मैं आपको बताता हूं, मैं आ जाऊंगा.","फिर उनकी और मेरी कॉल पर बात होती रही.","एक दिन उन्होंने मुझसे कहा- सोनाली जी, आप मेरे पास आ सकती हैं क्या?\nमैंने उनसे कहा- ठीक है. बताइए कहां आना है मुझे?","और मैं उनके पास मिलने के लिए चली गई. उनकी उम्र 40-42 साल के आसपास रही होगी, थोड़े मोटे से थे लेकिन इंसान बहुत अच्छे थे। इसलिए उनके पास उनसे मिलने के लिए चली भी गई थी.","फिर वे मेरे पास आकर बैठे. उन्होंने मेरा हाथ अपने हाथ में ले लिया और मेरे हाथ पर अपनी उंगलियां फिराने लगे.\nमैं भी उनकी तरफ देख कर मुस्कुराने लगी.","फिर वे मेरे बालों में अपनी उंगलियां फिराने लगे और मेरे होठों पर किस करने लगे. मैंने भी अपने हाथ उनके कंधों पर रख लिए थे और मैं उनके होंठ चूसने लगी.\nहम दोनों एक दूसरे को किस करने लगे और एक दूसरे में इस तरह से खो गए हमें पता ही नहीं चला कि हमने कब एक दूसरे के कपड़े उतार दिए. तब हम एक दूसरे के बदन को चूम चाट रहे थे।","यह सब करने से मेरी वासना जाग उठी थी तो फिर मैं उनका लंड अपने मुंह में लेकर चूसने लगी. उन्हें भी बहुत मजा आ रहा था. वे भी अपना लंड अपने हाथ में पकड़ कर मेरे मुंह में डालने लगे। थूक का लार मेरे होंठ और उनके लंड से चिपका पड़ा था।","फिर उन्होंने मुझे बिस्तर पर सीधा लेटा दिया और मेरी जांघें फैला दी. मुझे अच्छा तो लग रहा था लेकिन वो इस तरह से मेरी नंगी चूत को घूर रहे थे कि मुझे शर्म आने लगी. मैंने उन्हें रोका तो नहीं पर मैंने अपनी आँखें बंद कर ली.","उन्होंने अपनी उंगली मेरी चूत की दरार पर फिराई तो मेरा पूरा बदन झनझना गया. फिर उन्गोने मेरी चलित को अपनी ऊँगली और अंगूठे के बीच में लेकर मसला तो मेरी सिसकारी निकालने लगी और मेरे चूतड़ अपने आप ही ऊपर को उठाने लगे.\nअब तक मेरी चूत कामवासना से पानी छोड़ कर गीली हो चुकी थी और लंड लंड पुकार रही थी.","लेकिन जब मैंने उन्हें देखा कि वे तो मेरी नंगी चूत से खेलने में ही लगे हुए हैं तो मैंने अलसी और कामुकता भारी आवाजा में कहा- अब ऊपर भी आ जाओ ना.","उन्होंने मुस्कुरा कर मेरी आँखों में देखा तो मैं फिर शर्म से पानी पानी होने लगी.","मेरी कामुकता को भाम्प कर वे मेरी नंगी जाँघों के बीच में आये और अपना लंड मेरी चूत की दरार में रगड़ने लगे. अब मुझे गुस्सा आने लगा था कि ये मेरी चूत में अपना लंड घुसा क्यों नहीं रहे हैं.\nआखिअर मैंने अपने कूल्हे ऊपर को उचकाये तो उनके लंड का सुपारा मेरी चूत के छेद में फंस गया.\nआह … मजा आ गया था मुझे.","मेरी सिसकारी सुन कर उन्होंने एक धक्का लगा कर मेरी चूत में अपना लंड डाल दिया. और साथ ही बहुत तेज तेज धक्के मार मारने लगे.\nतेज धक्कों से मुझे दर्द होने लगा, मैं चिल्लाने लगी.","मैंने उनसे कहा- प्लीज आराम से करिए!\nफिर वे मुझे मजा दिलाने लगे. मेरे स्तनों पर वे अपना हाथ फिराने लगे.","फिर हमने बहुत देर तक ऐसे ही चुदाई की. उसके बाद उन्होंने मुझे घोड़ी बना लिया और पीछे से अपना लंड मेरी चूत में डाल दिया. वे मेरी कमर पर किस करने लगे और मेरे हिप्स पर मारने लगे. उन्होंने मुझसे कहा- तुम्हारी कमर बड़ी गोरी है. एकदम चिकनी हो तुम! तुम्हारे पूरे शरीर पर कहीं भी बाल नहीं हैं. इतने बड़े बड़े बूब्स और साथ में चिकनी चूत और एक औरत चोदने में मजा आ रहा है.","मैंने भी हम्म कहकर उनके सवाल का जवाब दिया।","उन्होंने मुझसे कहा कि आज मैं तुम्हें बहुत चोदूंगा.\nमैंने कहा- आप मुझे बहुत अच्छे लगे हैं, आप मुझे जितना मर्जी चोद लीजिए।","मेरी ऐसी गरम बातें सुनकर फिर उनको मजा आने लगा. उन्होंने मुझसे कहा- मैं अपने लंड का पानी तुम्हारे मुंह पर गिराना चाहता हूं.\nतो मैं घुटनों के बल नीचे बैठ गई और वे अपने लंड से मेरे चेहरे पर मुठ मारने लगे और सारा पानी मेरे गोर चेहरे पर गिरा दिया।","फिर मैंने एक तौलिये से से अपना चेहरा साफ किया और ऐसे ही उनके पास आके बैठ गई।\nहम दोनों ऐसे ही बेड पर नंगे लेट गए।","थोड़ी देर बाद उनका लंड फिर से खड़ा होने लगा. अबकी बार उन्होंने मुझे दीवार के सहारे खड़ा कर लिया और पीछे से अपना लंड मेरी चूत में डाल दिया और मेरी कमर को पकड़ कर आगे पीछे हिलाने लगे.\nकुछ देर ऐसे ही करने के बाद फिर हम बेड पर आ गए. उन्होंने मुझे पेट के बल लेटा कर पीछे चूतड़ों की दरार से अपना लंड मेरी चूत में डाल दिया और मेरे बालों को कस कर पकड़ लिया।","वे मुझे बहुत तेज तेज चोदने लगे. मैं उनके धक्कों का साथ पता नहीं कैसे-कैसे दे रही थी. मुझे ही पता है कि मैं उनके झटके कैसे झेल रही थी. पर अंदर ही अंदर मुझे मजा भी खूब आ रहा था.","और तभी उन्होंने मुझसे कहा- मैं इस बार तुम्हारी चूत में ही झड़ने वाला हूं.\nमैंने उससे कहा- नहीं, आप अंदर नहीं करना क्योंकि हमने कंडोम नहीं लगाया था.\nउन्होंने मुझसे कहा- नहीं, मुझे तो तुम्हारी प्यारी सी चूत के अंदर ही करना है और मुझे मजा आने वाला है.","मैंने उनसे कहा- ठीक है, कर लीजिए.","और उन्होंने मेरी चूत में ही अपना सारा गरम गरम पानी छोड़ दिया। मुझे उनका पानी अपने अंदर खूब महसूस हुआ।","करीब 1 घंटे में वह दो बार झड़ गए थे फिर हमारी कुछ देर तक ऐसे ही बैठ कर बातें होती रही।","एक डेढ़ घंटे बाद उनका लंड फिर से खड़ा हो गया और उन्होंने मुझसे कहा- प्लीज मेरे लंड को एक बार सक करो!\nऔर मैं उनका लंड फिर से एक बार अपने मुंह में लेकर चूसने लगी.","जब मैं उनका लंड चूस रही थी तो उन्होंने मुझसे कहा- सोनाली, मुझे तुम्हारी गांड मारनी है.\nमैंने कहा- नहीं, मैंने आज तक नहीं पीछे से नहीं मरवायी है।\nमुझे गांड शब्द का इस्तेमाल करने में शर्म सी महसूस हुई.","उन्होंने मुझसे कहा- प्लीज, एक बार ट्राई करो ना!\nमैंने उनसे कहा- ठीक है.","फिर वे एक लोशन लेकर आए और उन्होंने उसको मेरी गांड के छेद पर मल दिया और अपने लंड पर भी लगा लिया. फिर मेरी गांड के छेद पर लगाकर अपना सारा लंड एक ही झटके में मेरी गांड में उतार दिया।","मेरी तो जैसे चीख निकल गई मेरी आंखों में हल्के से आंसू भी आ गए थे।","फिर वे बहुत धीरे धीरे धक्के लगाने लगे और अपने हाथ से मेरी चूत को मलने लगे. मेरी चूत के दाने पर अपना हाथ फिराने लगे तो फिर मुझे थोड़ी सी राहत महसूस हुई और मुझे मजा आने लगा.\nतब उन्होंने अपने धक्के की स्पीड थोड़ी सी तेज कर दी और मेरी गांड को भी जमकर चोदने लगे.","बहुत देर तक चोदने के बाद अब मेरी गांड खुल चुकी थी.","तब उन्होंने मुझसे फिर से अपना लंड चूसने को कहा.\nमैं गांड से निकला हुआ लंड अपने मुंह में लेकर चूसने लगी। अजीब सी गंध आ रही थी लेकिन इन सब बातों में एक अजीब सा मजा था.","और फिर उन्होंने मुझे पेट के बल लेटा लिया और पीछे से कभी लंड मेरी गांड में डालते तो कभी मेरी चूत में डालते।\nवे बहुत देर तक ऐसे ही मेरी चूत और गांड की चुदाई करते रहे.","फिर उन्होंने मुझे सीधी लिटा लिया और मेरे ऊपर आकर मुझे चूमने लगे, मेरे जिस्म का चाटने लगे, काटने लगे, चूसने लगे. उन्होंने मेरे सारे जिस्म को लाल कर दिया था. मेरे बूब्स को चूस चूस कर भी उन्होंने लाल कर दिया था.","मेरे बाल खुल गए थे. आज मुझे पहली बार चुदाई में ऐसा महसूस हुआ कि जैसे आज से पहले मैं चुदी ही नहीं हूँ. इस जोरदार चुदाई में बहुत मजा आया मुझे.","उन्होंने मुझसे कहा- तुम बहुत सेक्सी हो. मेरा मन करता है कि तुम्हें खा जाऊं.\nफिर वे पूछने लगे- तुम्हें भी रोज चुदने की आदत होगी?\nमैंने उन्हें हम्म कहकर कर जवाब दिया।","अब उन्होंने फिर से मेरी चूत में लंड डाल दिया और मुझसे कहा- अब मैं तुम्हें मजा दिलाऊंगा. क्योंकि अगर मैं तुम्हें पहले ही मजा दिला देता तो तुम मुझे मजा नहीं दिलवाती. जैसे तुम अब चुदी हो तुम फिर वैसे नहीं चुदवाती।","इसलिए वह मेरी चूत में अपना लंड आगे पीछे करने लगे और आराम आराम से मेरे सारे जिस्म को चाटने लगे.","मेरा तो जैसे अब झड़ने का पूरा मन कर रहा था क्योंकि एक चुदने की हवस भी अब खत्म हो गई थी और अंदर कहीं ना कहीं मैं थक सी भी गई थी. अब मुझे चुद के झड़ के बस सोना था.","और मुझे धीरे-धीरे मजा आने लगा. मैंने अपने हाथों से उनके कंधों को पकड़ लिया और अपनी टांगों को उनके चूतड़ के ऊपर रख दिया. वे अंदर तक अपना लंड मेरी चूत में डालने लगे।","मेरा बदन अकड़ने लगा था, मुझे मजा आने वाला था. मेरा मुंह खुल रहा था और मैं अपने मुंह से सांसें ले रही थी.","और मुझे मजा आ गया. जैसे ही मुझे पूरा मजा आया, मैंने अपना दांत हल्के से उनके कंधे पर गड़ा दिए और तेज तेज धक्के मारने लगी।","फिर उनको भी एकदम से मजा आ गया, हम दोनों एक साथ झड़ गए.","दोस्तों मेरी दूसरी सेक्सी कहानी आपको कैसी लगी? कृपया मुझे ईमेल करके जरूर बताएं।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"इंटरनेट दोस्त के साथ सेक्स का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/internet-dost-sex-maja/"},{"title":"एक नवविवाहिता की सेक्स समस्या","href":"https://www.freesexkahani.com/hindi-sex-stories/newly-married-sex-problem/"},{"title":"सहेली की शादी में मेरी चुत चुद गई-1","href":"https://www.freesexkahani.com/xxx-kahani/saheli-shadi-chut-chudi-1/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Garam Kahani","Hot girl","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बीवी की सेक्सी सहेली की कुंवारी गांड मारी","href":"https://www.freesexkahani.com/indian-sex-stories/biwi-ki-sexy-saheli-gand/"},{"title":"वासनामयी भाभी की चुदाई की ख्वाहिश","href":"https://www.freesexkahani.com/bhabhi-sex/vasnamayi-bhabhi-ki-chudai/"},{"title":"दो भाभी और अकेले देवर में चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/do-bhabhi-akele-devar/"},{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"}]}