{"Title":"जवान लड़की की वासना और चुदाई","author":{"name":"शारा वासानी","href":"https://www.freesexkahani.com/author/sharauvasani/"},"date":"01-05-2022","views":"363,077","description":["भानजी मामा सेक्स कहानी मेरी चुदाई की शुरुआत से लेकर अब तक की है. मेरे मामा ने मुझे पहली बार चोदा, खूब चोदा. फिर मेरी शादी हो गयी. इसके बाद …","यह कहानी सुनें.","दोस्तो, आज मेरी उम्र पचास साल की है. ये भानजी मामा सेक्स कहानी मेरी जवानी की एक हकीकत है.","मैं जब कम उम्र की थी, तब मेरे मां बाप एक महामारी में गुजर गए थे. मेरे मामा ने ही मुझे पाला पोसा था. ","मेरी मामी हमेशा बीमार रहती थीं. मेरे मामा का हमारे घर में काम करने वाली कामवाली से जिस्मानी संबंध था. ","लड़कियों को जो माहवारी आती है, वो मेरी भी चालू हुई मेरे माँ बाप के गुजरने के कुछ माह बाद! ","इससे मैं घबरा गई.\nतो काम वाली बाई ने बाजू में ले जाकर मुझे समझाया कि हर औरत को यह होता है. अब तू बड़ी हो गई है.\nमैं समझ गयी कि मैं अब जवान होने लगी थी.","उसी समय मेरी मामी गुजर गईं.\nघर का काफी काम अब मुझे करना पड़ता था.\nमुझे कामवाली और मामा जी की चुदाई जब तब देखने को मिल जाती थी जिससे मेरी बुर में आग भड़क जाती थी.","मुझे मामा का लंड भाने लगा था, अब तक मेरे मन में भी मामा के लंड से चुदने की लालसा होने लगी थी.","मेरे मामा खाट पर सोते थे, मैं नीचे सोती थी.\nमामा बहुत गुस्से वाला था, मैं उससे बहुत डरती थी.","एक रात मैं नींद से जागी तो कोई मेरे ब्लाउज के ऊपर से मेरे मम्मों को दबा रहा था.\nमैं घबरा गई और हाथ हटा कर सो गई. ","वो अंजान हाथ फिर से मेरे दूध दबाने लगा.\nअंधेरे में कुछ दिखाई नहीं दे रहा था, मैं फिर से हाथ हटाकर सो गई.","मैंने समझ लिया था कि ये काम मेरे मामा का है मगर मेरी उससे बात करने में गांड फटती थी तो कैसे कहूँ, ये समझ ही नहीं आ रहा था. ","सुबह मैंने मामा को डरते डरते रात का किस्सा बताया.","मामा बोला- तू बड़ी भाग्यवान है. वो अपनी जिन्दगी का रखवाला होगा. वो घर घर जाकर सबका भला करता है. तुझे भी वो ही करता है. उसे करने दे, नहीं तो वो तुम्हें बददुआ दे देगा.\nमैं घबराने का नाटक करती हुई बोली- वह कुछ करेगा तो नहीं ना!","मामा बोला- जो करेगा, तेरा भला करेगा.\nमैं सब समझ कर चुप हो गई. ","दिन निकल गया, रात हो गई.","आधी रात को मेरे मम्मों को दबाने से मैं जाग गई.\nमम्मों को दबाते दबाते मेरे ब्लाउज के बटन खोल कर मेरे मम्मों को आजाद कर दिया गया.\nमुझे मजा आने लगा था तो मैं चुपचाप लेटी रही.","वो अंजान हाथ मेरे मम्मों को जोर जोर से दबाने लगा.\nमुझे दर्द भी हो रहा था और मजा भी आ रहा था. ","ये सब मेरा मामा कर रहा था, ये मैंने समझ लिया था.","फिर मामा मेरी पजामी का नाड़ा खोल कर मेरी बुर को अपने हाथ से सहलाने लगा.\nइससे मुझे और मजा आने लगा. ","फिर वो मेरी बुर में उंगली डाल कर अन्दर बाहर करने लगा.\nमुझे और ज्यादा मजा आने लगा, मेरी बुर में से पानी निकल गया. ","फिर मामा की आवाज आई- मैं तेरे मुँह में कुल्फी डाल रहा हूँ, इसे चूस लेना चूसने से जो निकलेगा, उसे प्रसाद समझ कर पी जाना.","मैंने उसका लंड मुँह में आता महसूस किया. मैं लंड चूसने लगी. खट्टा सा स्वाद आ रहा था.","मैं चूसती गई. लंड चूसने से जो रस निकला, वो मैं पी लिया. ","मामा ने पूछा- मजा आया?\nमैं हां कह दिया.","‘अब कल से तू ये सब अपने मामा से कराना, तुझे बहुत मजा मिलेगा. आज भी मैं तेरे मामा के ऊपर सवार होकर तेरे पास आया हूँ. कल से मैं उसी के ऊपर सवार रहूँगा. तू मना मत करना.’","मैंने हामी भर दी और मामा के ऊपर देवता आने की बात को मान ली.\nवो मेरा भला करने वाला था.\nये आईडिया मुझे भी सही लगा.","सुबह मैंने मामा से ये सब बोला कि मेरे साथ ये हुआ और उसने ये ये कहा.\nमामा बोला- हां ठीक है … अब से मैं जो बोलूंगा, तो तू वह कर लेगी न!\nमैंने हां बोल दिया.","दोपहर का खाना खाने के बाद मामा ने मुझे अपने बाजू में बिठाया और मेरे ब्लाउज के ऊपर से मेरे मम्मों को दबाने लगा.\nमैं कुछ नहीं बोली. मुझे मजा आ रहा था और अब मामा से कोई डर भी नहीं लग रहा था.","मामा ने मेरे दूध दबाते हुए ही मेरे ब्लाउज के बटन खोल दिए. उसने मेरे मम्मों को आजाद कर दिया और मम्मों को जोर जोर से दबाने लगा. ","मुझे दर्द भी आ रहा था और मजा भी आ रहा था. ","फिर मामा ने मेरी सलवार का नाड़ा खोलकर मुझे नंगी कर दिया, मेरे होंठों पर अपने होंठों को रखकर चूसने लगा. ","मैं जल्दी ही गर्म हो गई.","मामा ने नंगे होकर मेरे मुँह में लंड को डाल दिया और चूसने को कहा.\nमैं मामा का लंड चूसने लगी. ","वो खड़ा हो गया और लंड चुसवाने लगा. ","फिर कुछ देर बाद मामा ने मेरी टांगों को फैला दिया. उसने मेरी बुर पर थूक लगा दिया. मामा मेरे ऊपर चढ़ गया.\nमुझे बड़ा मजा आ रहा था.","मामा ने मेरी बुर पर लंड को घिसा और एक धक्का दे दिया. मामा के लंड का सुपारा मेरी बुर के अन्दर घुस गया.\nमैं दर्द से कलप उठी.\nमगर मामा ने होंठों से मेरी आवाज को दबाया हुआ था.","मामा ने फिर से लंड बाहर निकालकर जोर से धक्का दे दिया.\nउनका आधा लंड मेरी बुर के अन्दर घुस गया.","मैंने दर्द से चिल्लाने की कोशिश की मगर मामा ने अपने होंठों से मेरे होंठों को दबाया हुआ था. ","वो बोला- पहली बार में दर्द होता है, फिर मजा ही मजा आता है.\nकुछ देर तक मेरे दूध सहलाए तो मेरा दर्द कुछ कम हो गया.","मामा ने लंड को फिर से बाहर निकाला और फिर जोर से धक्का दे दिया. ","इस बार मामा का पूरा लंड मेरी बुर में अन्दर घुस गया था.\nबड़ा दर्द हो रहा था.","मामा लंड बुर में अन्दर बाहर करने लगा.\nकुछ देर बाद मुझे भी मजा आने लगा, मैं अपनी गांड जोर जोर से उठाने लगी. ","कुछ ही देर बाद मैं कामुकता से कहने लगी- आह मामा … अपनी भांजी की बुर को ऐसे चोदो कि ये फट जाए.\nमामा भी मस्ती से भांजी की बुर में ताबड़तोड़ लंड अन्दर बाहर करने लगा.","कुछ देर बाद हम दोनों का पानी निकल गया. ","कुछ देर बाद मामा ने फिर से एक बार मेरी बुर में लंड डाल कर मुझे चोदा.\nहम दोनों का पूरा पानी निकल गया.","मामा ने बोला- तू छोटी उम्र में चुदाई में मस्त निकली.\nमैंने कहा- मामा, तुमको कामवाली बाई को चोदते वक्त चोरी से देखकर तैयार हो गई थी और रात को तुम्हीं थे, ये भी मालूम था. मैंने भी सोचा कि बाहर किसी से चुदवाने से अच्छा है कि मामा ने ही चोदा, तो घर की बात घर में रहेगी.","मामा हंस कर बोला- हां तू बड़ी समझदार है.\nफिर मैंने पूछा- मामा, मेरी बुर तुमको कैसे लगी? ","मामा- कुंवारी बुर को चोदने में मजा आता ही है. वो मजा मैंने ले लिया.\nअब मामा और भांजी की चुदाई का दौर चालू हो गया. ","मैंने कामवाली को भगा दिया.\nचुदाई के तीन महीने पूरे हो गए. मुझे माहवारी नहीं हो रही थी. पहले तो मैंने ध्यान नहीं दिया.","जब चौथे महीने भी मुझे माहवारी नहीं हुई तो मैंने इस बात को मामा से कहा. ","वह मुझे डॉक्टर के पास लेकर गया. डॉक्टर ने कहा- ये प्रेंगनेट है. चार महीने का गर्भ है. इस कारण बच्चा नहीं गिरा सकते. ","सात महीने होने के बाद मामा मुझे गांव के बाहर लेकर गए, एक खोली भाड़े से लेकर रहने लगे. ","जून में 9 वां महीना लगा.\nउसी महीने में 12 जून दिन मैंने बच्चे को जन्म दिया.","वह लड़का था.\nमामा भांजी के प्यार की निशानी थी.","मैंने दो महीने उसे अपना दूध पिलाया. ","मामा ने मुझे बहुत समझाया कि छोटी उम्र में तुझे बच्चा हुआ है. लोग हसेंगे, बदनाम करेंगे.\nमैं मान गई. ","मामा मेरा बच्चा किसी को देकर आ गए. फिर हम दोनों घर वापस आ गए. ","हमारा भानजी मामा सेक्स फिर से चालू हो गया.\nमामा मेरे दूध पीने लगा था.\nमुझे भी मामा को अपना दूध पिलाने में मजा आता था.","दो साल तक मामा ने मुझे खूब चोदा.","फिर एक दिन बोले- मेरे जाने के बाद तेरा क्या होगा. मैं तेरी शादी कर देता हूँ. मैं तेरी शादी ऐसे आदमी से करा देता हूँ कि वो भी तुझे चोदता रहे और मैं भी.\nमैं मान गई.","मामा ने मेरी शादी एक सिंधी से करा दी. उस सिन्धी का नाम दिनेश वासानी था.","वो सिन्धी मेरे से 12 साल बड़ा था. सिन्धी पैसे वाला था अपने व्यापार में लगा रहता था. रात को वो मेरे ऊपर चढ़ता था. ","उसकी पहली बीवी उसे छोड़कर भाग गई थी. उसे भागे चार साल हुए थे. देखने में दिनेश अच्छा लगता था. ","शादी के दूसरी रात को उसने मुझे चोदा. उसका लंड साढ़े पांच इंच से कुछ ज्यादा का रहा होगा. ","मामा का लंड छह इंच का था. मामा से चुदने में बड़ा मजा आता था.\nदिनेश से वो मजा नहीं आया. ","एक महीना हो गया था. हमारी चुदाई चालू थी. ","एक दिन मामा आकर बोला- मैं एक महीने से प्यासा हूं. मेरी प्यास बुझा दो.\nमैं बोली- पहले नसबंदी करवा लो. अब मुझे तुमसे कोई बच्चा नहीं चाहिए.","मैं मामा को साथ लेकर नसबंदी करावा कर ले आई.\nफिर मैंने उसे चूत चोदने दी.","उस दिन मामा के मोटे लंड से चुदवा कर मुझे बड़ा मजा आया.","मेरी पति दिनेश की इलेक्ट्रॉनिक की दुकान थी. वो रोज सुबह 10 बजे निकलता था. दोपहर 2 बजे खाना खाने के लिए घर आता था. फिर आराम करके 5 बजे जाकर रात को 9 बजे आता था. ","दुकान में दो नौकर भी थे. वो दिनेश की गैरहाजिरी में दुकान देखते थे.","इस बीच में मामा मेरे पास आकर अपनी प्यास बुझाकर चला जाता था.","शादी के तीन साल पूरे हो गए. मैं 23 साल की हो गई थी.\nतब वीडियो कैसेट का जमाना आ गया था. दिनेश ब्लू फिल्म की कैसेट लाने लगा. ","हम दोनों बैठकर देखते थे. जब गर्म हो जाते तो हमारा चुदाई का खेल चलने लगता था.\nउसका पानी जल्दी निकल जाता, मैं प्यासी रह जाती. ","दिनेश के दो दोस्त थे. एक मराठी था उसका नाम रमेश था और एक का नाम जावेद था.\nवो दोनों पढ़े लिखे थे. उनकी नौकरी भी अच्छी थी. ","उन दोनों का घर में आना जाना बहुत था. दोनों घर के सदस्य जैसे थे. ","दिनेश हर दिन नई नई कैसेट मुझे दिखाता था. उसमें एक औरत के साथ दो या तीन मर्द चूत को चोदते थे.","मैंने उससे पूछा- एक औरत को तीन आदमी कैसे चोद सकते हैं?\nवह बोला- तीन क्या … औरत तो पांच मर्द से भी चुदाई का मजा ले सकती है.","मैं बोली- ये सब झूठ है. दो दो बार उसे चोदे, ये मुमकिन नहीं है.\nवो बोला- सब मुमकिन है. तुम एक काम करो.","मैं- क्या?\nवो- तुम भी ये करके आजमा लो.","मैं- ये तुम क्या बोल रहे हो … अपनी बीवी के बारे में ऐसा कैसे बोल सकते हो?\nवो- मैं झूठ नहीं बोल रहा हूँ. मुझे भी अपनी बीवी को दूसरों से चुदाई करते देखने में मजा आएगा. वो मेरी बीवी की चूत को कैसे चोदते हैं.","मैं- आप पागल हो गए हैं क्या?\nवो- तेरी कसम, मुझे किसी और से तुझे चुदते देखना है.","मैं- अब चुपचाप सो जाओ.\nहम दोनों सो गए.","मगर मुझे अब नींद कहां आने वाली थी.\nमैं सोच रही थी कि दिनेश मुझे दूसरों से चुदवाना चाहता है या मेरी परीक्षा ले रहा है. पर वो मेरी कसम नहीं लेता. ","फिर मैंने सोचा कि दिनेश को थोड़ा पीछे पड़ने दो, फिर देखा जाएगा. ","सुबह उठते ही उसने मुझसे पूछा- क्या सोचा तुमने?\nमैंने- किस बारे में?","वो- किसी और से चुदवाने के बारे में.\nमैंने कहा- मैंने कुछ भी नहीं सोचा, ये सब फालतू की बात है.","मैं अपने काम करने में लग गई.\nवो दुकान चला गया. ","दोपहर का खाने के बाद उसने फिर से पूछा- क्या सोचा तुमने?\n‘कुछ भी नहीं.’ ","‘अरे सोचो जरा.’\nमैं- तुम सीरीयस हो क्या?\nवो- हां.\nमैं- यानि मैं पत्नी से रंडी बन जाऊं .. यही ना!","वो- हां.\nमैं बोली- चलो सोचती हूँ, रात को बताती हूँ.","रात को खाना खाने के बाद दिनेश ने पूछा- क्या सोचा तुमने?\nमैं बोली- इतनी जल्दी क्या है … कल परसों बताऊंगी.","वो कुछ नहीं बोला, बस मुझे अपनी बांहों में लेकर मेरे मम्मों को दबाने लगा. ","मैं गर्म हो गई.\nउसने मुझे नंगी कर दिया और मेरी चूत को चाटने लगा. मेरी चूत में जीभ अन्दर बाहर करने लगा.\nमुझे बेहद मजा आने लगा.","मैं बोली- बस अब लंड डाल कर चोद दो.\nदिनेश- लंड नहीं डालूंगा, जब तब दूसरों के लंड को डाल कर चुदने कि बात नहीं मान लेती. तब तक मैं नहीं चोदूंगा.","मैं- अच्छा मुझे सोचने को दो दिन दे दो.\nवो- नहीं आज ही बताना होगा. हां या नहीं. तभी चोदूंगा.","मैंने कहा- अभी करो … फिर कल बताती हूँ.\nवो- नहीं आज ही और अभी ही.","मैं- तो फिर नहीं.\nदिनेश मायूस हो गया, वो बोला- पत्नी पति हर बात मानती है.","मैं- हां मानती है, पर गलत बात नहीं.","मैं उससे बोली- अच्छा तुम कब मेरी चूत को दूसरे के लंड से चुदवाना चाहते हो?\nवो- मतलब तू तैयार है?","मैं- हां मैं तैयार हूँ. तेरी खुशी में ही मेरी ख़ुशी है. अपनी बीवी को दूसरों से चुदाई करवाते देखने में तुम्हें मजा और ख़ुशी मिलती है, तो मैं तैयार हूँ. पर मेरी एक शर्त है.","वो- तू जो बोलेगी, मुझे मंजूर है.\nमैं- नहीं, मेरी बात पूरी सुनो, बाद में दुनिया को दिखाने के लिए मैं तेरी बीवी हूँ. मैं अपनी पसंद के किसी भी मर्द के नीचे लेटूं, तुझे ऐतराज नहीं होगा.","वो बोला- हां राजी.\nमैं- मुझे मालूम है, तुम मुझे जावेद और रमेश से चुदवाओगे न!","वो- हां.\nमैं- उस दिन से मैं तुम तीनों की रखैल या रंडी बनकर रहूँगी. जब मैं चाहूँगी, तब वो मुझे चोदेंगे. उनके अलावा कोई और भी मुझे अच्छा लगा, तो उसी से मैं चुदवा लूंगी. आखिर मैं रंडी हूं. बोलो तैयार! ","वो- हां मंजूर.\nमैं- ओके कल से चालू कर ही देना … नहीं तो कब मन बदल जाए, मालूम नहीं.","उसके बाद उसने अपना लंड मेरी चूत में टपकाया और हम दोनों सो गए. ","सुबह जल्दी उठकर मैं काम करते हुए गाना गुनगुना रही थी. ","तभी पीछे से दिनेश आकर बोला- आज बहुत खुश दिख रही है.\nमैं- हां क्या तुम नहीं हो?","वो- हां मैं भी खुश हूँ.\nमैं- तुम क्यों खुश हो?","वो- आज मेरी बीवी रंडी बनेगी, तुम्हें रंडी बनना बहुत पसंद है न!\nमैं- हां मैं बचपन से चाहती थी कि मैं रंडी बनूं, मेरा वो सपना आज मेरा मर्द पूरा कर रहा है.","मैंने शाम को एक झीना सा गाउन पहना, जिसमें मेरी चड्डी चोली और मेरा बदन देखा जा सके.\nवो गाउन डाल कर मैं उन सबकी राह देखने लगी.","रात को 8 बजे घंटी बजी.\nमैंने दरवाजा खोला तो सामने दुकान का नौकर राजेश खड़ा था जो 23 साल का था.","वो मेरे नंगे बदन को देखता रहा.\nमैं उससे पूछ रही थी मगर उसकी नजर मेरे बदन से हट ही नहीं रही थी. ","फिर वो बोला- वो सब एक घंटा लेट आएंगे.","मैं बड़बड़ाने लगी- तो उनको फोन करने का था, तू क्यों आया है?\nनौकर- वो मुझे अपने काम से इधर से जाना था. मालिक बोले कि जाते वक्त ये सामान घर दे देना.\nमैंने- ओके.","वो- मालकिन थोड़ा पीने को पानी मिलेगा!\nमैं- हां देती हूं, अन्दर आ जाओ.","मैं किचन में गई. वह दरवाजा बंद करके चुपके से मेरे पीछे आ गया.\nमेरे ऊपर अपने हाथ रखकर उसने मुझे अपनी बांहों में जकड़ लिया और मेरे मम्मों को जोर से दबाने लगा. ","मैं छटपटाने लगी. मैं पहले से ही गर्म हो गई थी … इसके हाथों से और गर्म हो गई.\nमैं जोर से उसका हाथ हटाकर बोली- तुम जबरदस्ती से करोगे तो मजा नहीं आएगा. मैं जैसे कहती हूँ, वैसा करो.","वो- तुमको गुस्सा नहीं आया?\nमैं- नहीं, जल्दी करो नहीं तो वह लोग आ जाएंगे. ","मैं सब कपड़े निकालकर नंगी हो गई और उसको नंगा करके उसका लंड अपने मुँह में लेकर चूसने लगी.\nउसका लंड काफी मस्त था, दिनेश के लंड से काफी बड़ा भी था. ","मैंने उसके लंड को चूत पर रखा और बोली- मार जोर से धक्का और चोद दे अपनी मालिक की बीवी को … फाड़ दे मेरी चूत को.","उसने तेज धक्का मारा, आधा लंड अन्दर घुस गया.\nमुझे काफी अच्छा लगा. ","उसने एक और धक्का मारा, तो पूरा लंड बुर के अन्दर हो गया.","वो लंड डाल कर अन्दर बाहर अन्दर बाहर करने लगा.\nमुझे बड़ा मजा आने लगा.\nमैं भी गांड उठा उठा कर साथ देने लगी.","कुछ देर बाद मैं चिल्लाने लगी- आह फाड़ दे इस रंडी की चूत को. ","कुछ देर बाद हम दोनों का पानी निकल गया.\nहम दोनों पांच मिनट यूं ही पड़े रहे.","मैंने पूछा- कैसा लगा, मजा आया?\nवो- बहुत मजा आया.","इतने में मेरे फोन की घंटी बजी.\nमैंने फोन उठाया. ","दिनेश- रमेश को ऑफिस में थोड़ा काम है. हम सवा नौ बजे तक घर आएंगे.\nमैंने ओके बोल कर फोन रखा.","घड़ी में देखा तो 8 बजकर 45 मिनट हुए थे.\nमैंने देखा कि राजेश का लंड खड़ा होने लगा था. ","मैंने झुककर उसके लंड को मुँह में लेकर चूसा. उसका लंड एकदम टाईट हो गया.\nमैं बोली- राजेश वक्त जाया मत कर. अपना लंड इस रंडी की चूत में फिर से डाल कर चोद डाल. ","उसने एक तेज धक्का दिया और पूरा लंड चूत में अन्दर डाल कर अन्दर बाहर करने लगा.\nमैं भी नितंबों को उठा उठा कर साथ देने लगी. मस्ती से सीत्कार करने लगी- आह फाड़ दे अपनी रंडी की चूत को. ","वो भी पिल पड़ा और मेरे दूध चूसते हुए उसने मुझे धकापेल चोदा.\nफिर हम दोनों ने पानी निकाला और पांच मिनट यूं ही पड़े रहे. ","मैंने उससे कहा- तेरे लंड में जान है, मुझे मस्त मजा आया. अब तू निकल, उनका आने का वक्त हो गया है.\nवो चला गया. ","मैंने बाथरूम में जाकर खुद को ठीक किया. कपड़े पहने और सोचने लगी कि आज मैं किसी और को चोदने देने वाली थी और कौन मुझे चोदकर चला गया. ","इतने में बेल बजी.\nमैंने दरवाजा खोला.\nसामने तीनों खड़े थे.","वो मुझे देखते रहे क्योंकि मैंने गाउन का पट्टा नहीं बांधा था, इस कारण मेरी चड्डी चोली खुली दिख रही थी. ","चड्डी चोली भी पारदर्शक थी. उसमें से मेरी बुर और मम्मे साफ दिखाई दे रहे थे.","मेरे पति के साथ वो सब अन्दर आ गए और महफ़िल जम गई. दारू के जाम टकराने लगे और मैं दिनेश के दोस्तों की गोद में बारी बारी से बैठने लगी.","मेरी चूत में राजेश का लंड जाकर आया था तो चूत खुल गई थी.","एक एक करके उन दोनों ने मुझे चोदा.","मैं आज से अपने पति के घर में एक रांड बन गई थी. मेरा मामा, पति के दोनों दोस्त और नौकर मुझे जब चाहे चोद लेते थे. इससे न मुझे कोई गिला थी और न ही मेरे पति को कोई शिकायत थी.","इस भानजी मामा सेक्स कहानी में बहुत कुछ लिखने को है.\nयदि आपने मेल मुझे उत्साहित करेंगे, तो मैं आगे की कहानी भी लिखूँगी.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/04/bhanji-mama-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"लंड को मुँह में लेकर चूसा","href":"https://www.freesexkahani.com/videos/xxx-wife-anal-sex-video/"},{"title":"डिलीवरी बॉय से शादी की सालगिरह पर चुदवाया","href":"https://www.freesexkahani.com/antarvasna/desi-xxx-sex-kahani/"},{"title":"गर्म चूत की आग लंड से ही बुझती है- 1","href":"https://www.freesexkahani.com/antarvasna/hot-bhabhi-xxx-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Desi Ladki","Hot girl","Mastram Sex Story","Oral Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"खेत में भैया और उसके दोस्त ने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/khet-ki-chudai-ka-maja/"},{"title":"प्यार भरी जोरदार चुदाई की प्यासी औरत","href":"https://www.freesexkahani.com/antarvasna/khet-sex-kahani/"},{"title":"ससुरजी ने मेरी चूत पूरी रात बजाई","href":"https://www.freesexkahani.com/family-sex-stories/sasur-aur-bahu-ki-chudai/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 2","href":"https://www.freesexkahani.com/family-sex-stories/erotic-xxx-father-in-law/"}]}