{"Title":"मामी को माँ बना कर इच्छा पूरी की","author":{"name":"कमल कुमार","href":"https://www.freesexkahani.com/author/kamal/"},"date":"12-05-2021","views":"173,261","description":["भानजा मामी सेक्स कहानी में पढ़ें कि मामी और मैं चुदाई का मजा ले चुके थे. एक बार मामा मामी हमारे घर आये तो मामी ने मुझसे दो बूंद जिन्दगी की मांगी.","नमस्ते, आप सभी को मेरी भानजा मामी सेक्स कहानी\nमामी की चूत और गांड का आनन्द\nपसंद आयी, उसके लिए बहुत धन्यवाद.","मेरी अगली सेक्स कहानी, मेरी प्यारी मामी के साथ की ही है.\nउन हसीन पलों के बाद मामी और मैं फिर से मिले और जी भर के प्यार किया. ","फिर मैं अपने काम के लिए शहर चला आया. उसके एक साल बाद मैंने अपनी फैमिली को भी यहां शिफ्ट कर लिया. ","अब मुझे मामी जी से मिले दो साल हो गए हैं. उनके मम्मे और उनकी सुगंध आज भी दिमाग में आ जाती है तो बस मत पूछिये.\nमगर अब कुछ कर नहीं सकता था.\nदिल में मामी को चोदने की कल्पना करके अपने लंड की मुठ मार लेता था.","फिर एक दिन किस्मत ने मेरी सुन ही ली.","एक दिन मामाजी का फोन आया और उन्होंने बोला कि वो और मामी किसी काम से शहर आ रहे हैं. ","मेरी माताजी तो ये खबर सुनकर बहुत खुश हो गईं. आखिर वो भाई बहन जो थे.","पर मैं सिर्फ अपनी मामी के लिए ही खुश था.\nमैंने तुरंत मामी को मैसेज किया और उधर से सिर्फ दिल वाला निशान ही आया.\nमैं इससे ही खुश हो गया.","फिर वो दिन भी आ गया, जब मामा मामी हमारे घर आए.\nमम्मी उन दोनों को देखकर बहुत खुश हुईं और मैं सिर्फ मामी को देखकर खुश था. ","वो दोनों थोड़ी देर बैठे ही थे कि माताजी और मामाजी पास में एक मंदिर जाने का मन बनाने लगे. ","मामा ने मुझसे साथ चलने को कहा. ","मैंने कहा- आप लोग हो आइए मुझे थोड़ा काम है.\nमामा बोले- ठीक है, तेरी मामी भी घर पर आराम कर लेगी. ","फिर माताजी और मामाजी घर से निकल गए. ","उनके जाते ही मामी कहने लगीं- मैं नहा लेती हूँ.\nमैंने उनकी तरफ प्यार से देखते हुए कहा- ठीक है, आओ मैं आपको वाशरूम दिखा देता हूँ.","मैं उनका सामान अपने कमरे में रखने चला गया. मामी मेरे पीछे आईं और कहने लगीं- मुझे अपने बैग में से कपड़े निकालने हैं.\nमैंने बोला- हां ले लीजिए.","वो जैसे ही बैग के लिए आगे बढ़ीं, मैंने उनको पीछे से पकड़ लिया और उनकी गर्दन पर चुंबन करने लगा. ","मामी आह भरते हुए कहने लगीं- इतनी देर से क्यों तड़पा रहे थे?\nमैंने कहा- बस अब नहीं तड़फाऊंगा मेरी जान. ","मैंने तुरंत घर का मुख्य दरवाजा बंद किया, फिर अपने रूम का दरवाजा बंद कर लिया. ताकि कोई आ भी जाए तो हम दोनों को संभलने का मौका मिल सके. ","मैंने मामी को अपनी बांहों में लेकर चुंबन करना शुरू कर दिया.","उनके बदन को चूमते हुए मैंने उनको बिस्तर पर धक्का दे दिया.\nमामी बिस्तर पर गिरीं, तो मैंने उनके सारे कपड़े निकाल दिए.","अब वो सिर्फ काले रंग की ब्रा और पैन्टी में मेरे सामने चित पड़ी थीं. मामी का गोरा बदन काले रंग की ब्रा पैंटी में अलग ही चमक रहा था.","मैं उनके ऊपर चढ़ गया और उनके पूरे बदन को चाटने लगा. फिर मैंने उनकी ब्रा और पैन्टी भी निकाल दी और खुद नीचे जाकर उनकी चूत चाटने लगा.\nमामी की चुत एकदम साफ़ थी, झांटों का नामोनिशान तक नहीं था. ","मैंने मामी की ओर देखा, तो उन्होंने कहा- तुमसे मिलने की आस में सब कुछ रेडी करके आई हूँ. ","मैं उनकी चुत को फिर से चाटने लगा और अपने हाथों से उनके मम्मे दबाने लगा. ","आज दो साल बाद भी मामी का बदन इतना खूबसूरत था कि जन्नत की हूर भी उनकी खूबसूरत जवानी देख कर शर्मा जाए.","मैंने मामी को पीछे पलट दिया और उनकी पीठ पर चुम्बन करते हुए ऊपर आता चला गया.","उनके बदन को अच्छे से अपने नीचे करके पीछे से उनकी चूत में मैंने अपना लंड डाल दिया.\nमामी के मुँह से कामुक आवाजें आने लगीं.","मैं थोड़ी देर ऐसे ही उनको चोदता रहा, फिर मैंने उनको आगे पलटा दिया और उनके मम्मे पीते हुए उनको चोदने लगा.\nकोई 20 मिनट तक हम ऐसे ही भानजा मामी सेक्स में लगे रहे, फिर मैंने अपना काम रस उनकी चूत के बाहर ही छोड़ दिया. ","आप लोग तो जानते ही हैं कि मामी को ऐसे ही रस लेना पसंद है.","फिर हम दोनों एक दूसरे को चूमते हुए नहाने चले गए. ","जब तक माताजी और मामाजी नहीं आए, हम दोनों ऐसे ही प्यार से एक दूसरे के साथ बैठे रहे और चुंबन करते रहे.","कुछ समय में मामाजी और माताजी भी आ गए.\nफिर पूरी फैमिली ने मिलकर खाना खाया और बहुत सारी बातें होती रहीं.","तभी मामाजी मुझसे बोले- मुझे अपने एक मित्र के साथ बिजनेस के सिलसिले में मिलने जाना है. तुम अपनी मामी जी को शहर घुमा दो.\nमैंने कहा- ठीक है.","मैंने माताजी को पूछा तो उन्होंने बोला- शाम को मंदिर में सोसायटी का प्रोग्राम है … मैं वहां जाऊंगी. तुम ही अपनी मामी को घुमा लाओ.\nमैंने कहा- ठीक है. ","शाम को मैं और मामी जी तैयार होकर बाहर जाने लगे.\nजब मामी जी तैयार होकर आईं, तो मैं उन्हें देखता ही रह गया.\nमामी ने ब्लू जींस और पिंक टॉप पहना था. पहली बार आज मैंने मामी को जींस और टॉप में देखा था.\nऊपर से उनका गोरा बदन मानो बिजली गिरा रहा था. ","हम दोनों जैसे ही लिफ्ट से नीचे जाने लगे, तो मैंने उनके दूध दबा दिए और होंठ पर एक चुंबन कर दिया. ","वो इठला कर बोलीं- ये क्या था?\nमैंने कहा- बस आप पर प्यार आ रहा था.","वो हंसने लगीं और उन्होंने भी मुझे चूम लिया.","मामी बोलीं- कमल, मुझे तुमसे कुछ चाहिए है.\nमैंने कहा- बिंदास मांग लो, आपके लिए तो मेरी जान भी हाजिर है.","मामी ने झट से मेरे होंठों पर अपनी हथेली रख दी और बोलीं- शुभ शुभ बोला करो.\nमैंने उनकी हाथ अपने हाथों में लिए और उनकी आंखों में प्यार से देख कर पूछा- बोलो मेरी जान … मैं क्या दे सकता हूँ?\nमामी ने आंख दबाते हुए कहा- दो बूंद जिन्दगी की.","मैं समझ गया लेकिन मैंने उनसे कुछ कहने के लिए मुँह खोला ही था कि लिफ्ट रुक गई.","मैं मामी का हाथ पकड़ कर बाहर आ गया.","इसके बाद हम दोनों में इधर उधर की और प्यार मुहब्बत की बातें होती रहीं. मैंने उन्हें शहर में थोड़ा इधर-उधर घुमाया.","फिर मामी का मूवी देखने का मन हुआ, तो हम दोनों मूवी देखने चले गए.\nमूवी काफी रोमांटिक थी, तो हम दोनों का ही मूड बन रहा था, पर वहां कुछ हो नहीं सकता था. ","फिर हम दोनों मॉल में आ गए और हमने शॉपिंग की. मैंने मामी जी के लिए तीन ड्रेस पसंद किए, उन्होंने भी मुझे कपड़े दिलाए. ","कुछ देर बाद मैंने मामी से कहा- आप इधर ही रुको, मैं टॉयलेट होकर आता हूँ.","मैं टॉयलेट जाने के बहाने से अलग हुआ और उस मॉल के वेडिंग स्पेशल सेल में चला गया.\nवहां एक खूबसूरत सा लहंगा चुनरी टंगा हुआ था.\nमैंने उसे खरीद लिया और पैक करवा कर ले आया.","जब मैं आया, तो मामी ने मेरे हाथ में बैग देखा. वो पूछने लगीं कि ये क्या ले लिया है?\nमैंने कहा- कुछ स्पेशल लिया है. पर अभी नहीं, कमरे में चल कर बताऊंगा.","मामी मेरी तरफ जरा कौतूहल भाव से देखने लगीं, तो मैंने उन्हें आंखों से ही आश्वस्त किया और उन्हें चुप करा दिया.","फिर हम दोनों हाथ पकड़े एक दूसरे के साथ घूमने लगे; रेस्तरां में खाना खाने गए.","तभी बरसात होने लगी और घूमते हुए रात भी होने लगी थी.\nहम दोनों भीग भी गए थे.","हम दोनों घर से दूर थे, मैंने सोचा बरसात में घर पहुंचना मुश्किल रहेगा और रात भी हो गई है. ","मैंने मामी जी को समझाते हुए कहा- हम पास में कोई होटल में रुक जाते हैं. ","वो मेरा मतलब तो समझ गई थीं, पर झिझक रही थीं.","मैंने कहा- मैं घर पर बता देता हूँ.\nउन्होंने कहा- ठीक है.","फिर मैंने घर पर कॉल करके बता दिया कि हम दोनों सुबह आएंगे, बारिश होने से आने के लिए कोई साधन नहीं मिल रहा है.","मेरी माता जी ने भी हां कह दी और हम एक होटल में रूम लेकर रुक गए.","हम होटल के रूम में जैसे ही अन्दर गए, तो मैंने अपने गीले हो चुके कपड़े निकाल दिए और मामी जी ने अपने कपड़े निकाल दिए.","हम दोनों साथ में ही नहा लिये. अब मैंने कमरे की रोशनी को हल्की कर दिया.","मैंने मामी को गोद में लेकर बेड पर लेटा दिया. उनके बालों को खोल दिया.","उनके हाथों में चूड़ियां खनक रही थीं. मैंने उनको भी निकाल दिया, उनके बदन को हर जगह चूमने लगा.","मैंने चूमते हुए मैंने उन्हें ‘आई लव यू ..’ बोला, उन्होंने भी मुझे ‘लव यू टू ..’ बोला. ","सच बताऊं तो मुझे मामी को चूमना और चाटना बहुत अच्छा लग रहा था. मैंने उन्हें हर जगह चूमा और उनके मम्मों को चूस चूस कर लाल कर दिया.\nफिर उनके पैरों के बीच में जगह बनाकर मैं अपने लंड को उनकी चूत पर रगड़ने लगा और उनके नर्म नर्म होंठ चूमता रहा. ","मैंने बहुत आराम से उनको चोदना चालू किया और काफी देर तक उनको चोदता रहा.\nबारिश में भीगने के कारण हम दोनों जितने ठंडे हुए थे, इतना सेक्स करने के बाद हम उससे भी ज्यादा गर्म हो गए थे.","फिर हम दोनों साथ में झड़ गए और साथ में लेट गए. मैंने अपना रस उनके पेट पर ही निकाल दिया था.","मामी बोलीं- मैंने तुमसे कुछ मांगा था, याद है न!\nमैंने बोला- हां मैंने भी कहा था कि आपके लिए मेरी जान भी हाजिर है. ","वो बोलीं- तुमसे मुझे एक बच्चा चाहिए.\nमैंने कहा- ठीक है. मगर मेरी एक इच्छा है.","मामी ने पूछा- क्या इच्छा है?\nमैंने कहा- मैं आपको दुल्हन के रूप में भोगना चाहता हूँ और पूरे मन से आपको दो बूंद जिन्दगी की देना चाहता हूँ.","मामी हंस दीं और बोलीं- अच्छा तो तुम मेरी मनोकामना उसी समय समझ गए थे!\nमैंने कहा- हां जी … और उसी के बाद मैंने आपके लिए वो गिफ्ट खरीदा था.","उस समय मामी को याद आया कि मैंने बैग में कुछ लिया था.\nवो जल्दी से बैग की तरफ देखने लगीं और बोलीं- क्या है इसमें?\nमैंने कहा- बैग खोल कर देख लो.","मामी ने बैग खोला तो उसमें दुल्हन के लिबास के लिए लाल रंग का लहंगा चुनरी और उसके साथ कुछ मेकअप का सामान था.","मामी ये सब देख कर खुश हो गईं. फिर मेरी बांहों में खुद को समर्पित करते हुए बोलीं- आई लव यू कमल.\nमैंने भी मामी को चूमा और कहा- लव यू टू जान.","अब मैंने मामी से कहा- अब आप बाथरूम में जाकर जल्दी से मेरी दुल्हन बन कर आ जाओ. फिर मैं तुम्हें दो बूंद जिन्दगी की दे देता हूँ.","मामी किलकारी भरती हुई लहंगा चुनरी और बाकी का सामान लेकर बाथरूम में चली गईं.","बीस मिनट बाद मामी बाथरूम से एक नई नवेली दुल्हन के लिबास में घूंघट निकाले हुए मेरे सामने आईं.\nमैं उन्हें देख कर खुश हो गया.","मामी बेड पर दुल्हन की तरह घुटने ऊपर करके बैठ गईं. मैं उनके करीब गया और और उनका घूघंट उठाने लगा.\nतो मामी बोलीं- मेरी मुँह दिखाई तो दो!","अब मैं अचकचा गया.\nफिर मैंने अपने गले की जंजीर उतारी और मामी को पहनाने लगा.","मामी ने मेरे हाथ को पकड़ लिया.\nमैंने उनकी तरफ देखा तो मामी ने कहा- ये नहीं … अपना स्पेशल इंजेक्शन लगा दो.\nतो मैंने कहा- दो बूंद जिन्दगी वाला!","मामी हंस पड़ी.","मेरी मामी मुँह दिखाई में लंड देखना चाह रही थीं.\nमैंने उनका घूंघट उठाया और उनके होंठों से अपने होंठों को जोड़ दिया. हम दोनों प्रेम के सागर में डूबते चले गए. ","कुछ पल बाद उन्होंने बताया- तुम्हारे मामाजी बिजनेस के लिए विदेश जाकर रहने का बोल रहे हैं. तब ये बच्चा मेरे लिए तुम्हारी याद बन जाएगा.","मामी के विदेश जाने की बात सुनकर मुझे थोड़ा बुरा लगा, परंतु मैंने मामी जी की बात मान ली.","उस रात चार बार भानजा मामी सेक्स हुआ. और हर बार मैंने अपना लंड चुत में खाली किया और मामी की चुत को दो बूंद की जगह चार चम्मच वीर्य पिला दिया.","सुबह हम दोनों घर आ गए.","वहां मामाजी ने भी वही विदेश जाने की बात बताई. ","कुछ दिनों बाद मुझे मामी का मैसेज आया, इसमें उन्होंने मां बनने का संदेश लिखा था.\nमैं उनके लिए बहुत खुश था. ","अब मामाजी और मामी जी विदेश में रहते हैं और मेरी भी शादी हो गई है.\nपर मुझे मामी जी की याद हमेशा आती है.","आपको भानजा मामी सेक्स कहानी कैसी लगी, प्लीज़ मेल करना न भूलें.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामी की चूत और गांड का आनन्द","href":"https://www.freesexkahani.com/family-sex-stories/antarvasna-mami-chudai/"},{"title":"मेरी बीवी ने मेरे साथ सुहागरात मनायी","href":"https://www.freesexkahani.com/antarvasna/hot-wife-ki-chudai-story/"},{"title":"नवविवाहिता लड़की लन्ड की प्यासी","href":"https://www.freesexkahani.com/antarvasna/married-girl-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hindi Desi Sex","Hot girl","Hotel Sex","Mami Ki Chudai Story","Oral Sex"],"relatedStoriesLinks":[{"title":"ममेरी सास और उसकी नवविवाहिता पड़ोसन- 1","href":"https://www.freesexkahani.com/family-sex-stories/desi-hindi-xxx-kahani/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"मामी की कामुकता और तड़प","href":"https://www.freesexkahani.com/family-sex-stories/mami-kamukta-tadap/"},{"title":"ममेरे भाई की बीवी की गदराई जवानी","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ki-biwi-jawani-chudai/"}]}