{"Title":"भांजी को दुल्हन बनाकर चोदा","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"26-12-2019","views":"213,626","description":["मेरी बहन की बेटी बहुत सेक्सी थी, मैं उसकी जवानी देखकर मुठ मारता था लेकिन कुछ कर नहीं सकता था. लेकिन हालात ऐसे बने कि मैंने अपनी भांजी को जीभर के चोदा. कैसे?","मेरी दीदी का घर और मेरा घर ज्यादा दूर नहीं है. मेरा बेटा और दीदी का बेटा बंगलौर में एक ही कम्पनी में काम करते हैं. दीदी की एक बेटी अवनीत भी है जिसने एम कॉम किया है और आजकल इसकी शादी के लिए लड़के की तलाश हो रही है.","एक दिन जीजा जी ने बताया कि एक विकट समस्या आ गई है. अवनीत ने बताया है कि वो रोहित गुप्ता नाम के किसी लड़के से प्यार करती है और उसी से शादी करेगी.\nमैंने पूछा- कौन रोहित गुप्ता? वो मूल चन्द्र गुप्ता का बेटा तो नहीं?\nजीजा जी ने बताया- हाँ वही!","मैंने कहा- लड़का, उसका परिवार और व्यापार ये सब तो ठीक है लेकिन गुप्ता है. बस यही एक दिक्कत है.\nजीजा जी ने कहा- मैं मर जाऊंगा लेकिन इस शादी के लिए हां नहीं करूंगा.\nमैंने उनको तसल्ली दी- जीजा जी, मैं अवनीत को समझाने की कोशिश करता हूँ. शायद मान जाए!","जीजा जी से हुई बातचीत के बाद से मेरा दिमाग स्थिर नहीं हो पा रहा था क्योंकि जिस अवनीत को मैं सीधी सादी लड़की समझता था, बहुत बड़ी खिलाड़ी निकली.","पिछले दो सालों में मेरी बहन की बेटी अवनीत बहुत सेक्कासी हो गयी थी, उसका शरीर काफी भर गया था, जांघें मांसल हो गई थीं, चूतड़ और चूचियां भी भारी भरकम हो गये थे, मुझे यकीन हो गया कि अवनीत जरूर अपने यार का लण्ड खा रही थी.\nअब तो मुझे खुद पर ही झुंझलाहट हो रही थी कि मैं तो अवनीत को देख देखकर मुठ मारता रहा और वो साला मूल चन्द्र का लड़का मेरी भानजी को चोद कर मजा ले रहा था.","खैर जो बीत गई सो बीत गई, मेरे सामने अब भी बहुत मौके थे.","दो दिन के बाद मैं दीदी के घर गया तो अवनीत ने कहा- मामा जी, आप डैडी को समझाइये कि हमारी शादी हो जाने दें. रोहित बहुत अच्छा लड़का है.\nमैंने अपनी भानजी से कहा- बेटा, मैं जीजा जी को मना लूंगा लेकिन पहले तुमसे पूरा मामला समझना पड़ेगा. तुम एक हफ्ते के लिए मेरे घर चलो, वहीं बात होगी. बोलो क्या तुम मेरे साथ चलोगी?\nअवनीत मेरे साथ मेरे घर चलने को एकदम तैयार हो गयी.","तब दीदी जीजा जी से मैंने कहा- इसको एक हफ्ते के लिए मेरे घर भेजो, समझाने की कोशिश करता हूँ.","शाम को अवनीत हमारे घर आ गई. हम लोग रात का खाना 8 बजे तक खा लेते हैं, फिर मेरी पत्नी नींद की दवा खाकर 10 बजे तक सो जाती है. ","आज भी वैसा ही हुआ, मेरी पत्नी सो गई तो मैं अवनीत के कमरे में पहुंचा, वो टीवी देख रही थी.\nमैंने पूछा- तुम्हारा जो भी मैटर है, सच सच बताओ, मैं तुम्हारी मदद करूंगा.","अवनीत के बताने और मेरे सवाल जवाब के बाद कहानी का निचोड़ यह निकला कि इन दोनों का चार साल से अफेयर चल रहा था और पिछले तीन साल से इनमें शारीरिक सम्बन्ध भी थे.\nसारी बातचीत के बाद मैंने अवनीत से कहा- मैं तुम्हारी पूरी मदद करूंगा जीजा जी को राजी करने से लेकर शादी के कार्यक्रम सम्पन्न कराने तक … लेकिन मेरी एक शर्त है.\n“आप बताइये मामाजी, मुझे हर शर्त मंजूर है. मैं रोहित को पाने के लिए कुछ भी करने को तैयार हूँ.”","“तुम्हें मुझको खुश करना होगा.”\n“आपको खुश करना होगा? कैसे खुश करना होगा?”\n“वैसे ही, जैसे एक औरत एक मर्द को करती है.”\n“मामू, आप मेरे साथ???”\n“हाँ बेटा, तुम ठीक समझ रही हो, अब तुम्हें फैसला करना है कि तुम रोहित को पाने के लिए ये सब करोगी या नहीं.”\n“करूंगी मामू, मैं यह भी करूंगी. लेकिन वादा करो कि आप मेरी शादी रोहित से करायेंगे?”\n“मैं कराऊंगा, यह मर्द की जबान है.”","अवनीत उठी, उसने कमरे का दरवाजा बंद किया और अपना सलवार सूट उतार दिया, अब वो ब्रा और पैन्टी में थी.\nमेरी सगी भांजी मुझसे बोली- आओ मामू, जो करना है कर लो.\nमैंने कहा- यह डील मामा और भांजी के बीच नहीं बल्कि एक मर्द और और एक औरत के बीच हो रही है.","इतना कहकर मैंने अपने सारे कपड़े उतार दिये और अवनीत से अपना लण्ड चूसने को कहा.","अवनीत मेरा लण्ड चूसती जा रही थी और उसके बढ़ते आकार से हैरान होकर बोली- मामू, आपका तो बहुत बड़ा है, रोहित का ऐसा नहीं है, इससे लम्बाई में भी कम है और पतला है.\nमैंने कहा- बेटा, हम लोग पंजाबी हैं, पंजाबियों की हर चीज बड़ी होती है, तुम्हारी चूत इसी साइज के लण्ड से संतुष्ट होगी.","तब मैंने अवनीत की ब्रा और पैन्टी उतार दी और उसे अपनी गोद में बैठाकर उसके होठों का रसपान करने लगा. अपने लण्ड का सुपारा मैंने अवनीत की बुर के द्वार से सटा दिया था और उसकी चूचियां मेरे सीने से सटी हुई थीं.","होठों के रसपान में अवनीत भी मेरा साथ दे रही थी. साथ ही साथ वो अपने चूतड़ आगे खिसका कर लण्ड चूत के अन्दर लेने की कोशिश कर रही थी.\nमैंने अवनीत को बेड पर लिटाकर उसकी गांड के नीचे दो तकिये रखे जिससे अवनीत की चूत पूरी तरह से खुल गई.","अपने लण्ड पर कॉण्डोम चढ़ाकर अवनीत की बुर पर क्रीम चुपड़कर मैंने अवनीत की बुर में अपना लण्ड पेला तो चिल्ला पड़ी.\nमैंने कहा- चार साल से चुदवा रही हो और चिल्ला ऐसे रही हो, जैसे पहली बार चुदवा रही हो.\n“मेरी बुर केला खाने की आदी है, लौकी पेलोगे तो चिल्लायेगी ही!”","इस बीच मैंने धक्के मारना शुरू कर दिया था, जब डिस्चार्ज किया तो अवनीत ने कहा- मामू, मैं तो रोहित की दीवानी हूँ और उसके बिना रह नहीं सकती लेकिन मेरी चूत आज से तुम्हारे लण्ड की दीवानी हो गई. मैं शादी रोहित से करूंगी लेकिन चुदवाने तुम्हारे पास ही आया करूंगी.","इस एक हफ्ते में चुदवा चुदवा कर अवनीत मस्त हो गई, हफ्ते भर में उसकी चूचियों और चूतड़ों का साइज दो इंच बढ़ गया था.","अवनीत के वापस जाने के दो दिन बाद मैंने दीदी और जीजा जी को अपने घर बुलाया और जमाने की ऊंच नीच, मना करने पर होने वाली सम्भावित घटनाओं का जिक्र करके अन्ततः उन्हें इस शादी के लिए राजी कर लिया.","अवनीत के सामने मैंने एक शर्त रखी कि अब शादी से पहले तुम लोग मिलोगे नहीं!\nइस शर्त से दीदी, जीजा जी, अवनीत, रोहित सब सहमत थे. इस शर्त के पीछे मेरा एक ही उद्देश्य था कि मैं इस अवधि में ज्यादा से ज्यादा समय अवनीत को अपने पास रखना चाहता था.","शादी के कार्यक्रम शुरू हो चुके थे और आज शाम को बारात आने वाली थी. अवनीत को ब्यूटी पार्लर लेकर जाना मेरे जिम्मे था क्योंकि पार्लर मालिक मेरा दोस्त था. उसने बताया था कि मैनीक्योर, पैडीक्योर, फुल वैक्सिंग, मेकअप और जूड़ा इतने काम में चार घंटे लगते हैं. जयमाल का समय 9 बजे का था लेकिन मैंने पार्लर में 7 बजे बताया था.\nइस हिसाब से मैं अवनीत को लेकर 3 बजे पार्लर पहुंच गया.","फुल वैक्सिंग का मतलब पूछने पर मुझे मेरे दोस्त ने बताया था कि इसमें चूत की भी वैक्सिंग करते हैं, यह काफी पेनफुल और टाइम टेकिंग जॉब है.","3 बजे से पहुंचा हुआ मैं 7 बजे तक इन्तजार करता रहा, सवा 7 बजे अवनीत बाहर आई तो मुझे लगा कि माधुरी दीक्षित आ गई है.","अवनीत कार में बैठी तो मैंने कार कार्यक्रम स्थल के बदले अपने घर की ओर मोड़ दी. जब घर पहुंचे तो अवनीत ने कहा- मामू, आप तो घर ले आये?\nमैंने घड़ी देखते हुए कहा- वहां 9 बजे का समय है और अभी साढ़े सात बजे हैं.","घर के अन्दर पहुंच कर मैंने अवनीत से कहा कि तुम्हारा मेकअप या कपड़े खराब न हों, इसलिये आराम आराम से मैं जो करूँ, करने दो.","अवनीत का लहंगा ऊपर उठाकर मैंने उसे पकड़ा दिया और उसकी पैन्टी उतार दी. वैक्सिंग के बाद उसकी चूत उसके गालों जैसी चिकनी हो गई थी. मैंने अवनीत की टांगें फैला दीं और जमीन पर बैठकर अवनीत की चूत और जांघें चाटने लगा.","जांघों से लेकर नाभि तक सारी स्किन एक जैसी थी. जांघें चाटते चाटते उसकी चूत के छेद तक जाता और जीभ बढ़ाकर उसकी गांड के छेद तक चाट आता.","अवनीत की चूत काफी गीली हो चुकी थी और मेरा लण्ड भी फनफना रहा था.","मैं खड़ा हुआ और अवनीत के हाथ डाइनिंग टेबल पर रखते हुए कहा- झुक जाओ.\nअवनीत झुक गई तो मैंने उसका लहंगा पीछे से उठा दिया और अपने लण्ड पर क्रीम मलकर उसकी बुर में डाल दिया और धीरे धीरे पेलने लगा.","इस पोजीशन में झुके झुके अवनीत को दिक्कत होने लगी तो उसने अपने हाथ मेज से हटाकर कुर्सी पर रख दिये जिसके कारण वो और ज्यादा झुक गई.\nलण्ड के अन्दर बाहर होने के दौरान अवनीत बोली- मामू आज आपने कॉण्डोम भी नहीं लगाया है?\n“वो तो आज लगाना भी नहीं है बेटा. मैं चाहता हूँ कि तुम्हारी बुर में वीर्य की जो पहली धार गिरे, वो मेरे लण्ड से निकले.”","“लेकिन मामू, कुछ गड़बड़ हो गई तो?”\n“गड़बड़ क्या होगी? कल तो रोहित भी बिना कॉण्डोम के चोदेगा.”","इतना कहकर मैंने अवनीत की कमर कसकर पकड़ ली और शताब्दी एक्सप्रेस की रफ्तार से अपनी दुल्हन बनी भानजी की चूत को चोदने लगा. जब मेरे डिस्चार्ज का समय करीब आया तो लण्ड का सुपारा फूलकर मोटा हो गया जिससे मेरी भानजी की बुर और टाइट लगने लगी.\nलेकिन मैंने अपनी भांजी की चूत में धक्के मारना जारी रखा और अन्ततः अवनीत की चूत मेरे वीर्य से भर गई.\nइस चुदाई में मुझे हमेशा से ज्यादा मजा आया क्योंकि मेरे मन में था कि मैं किसी दूसरे की दुल्हन को चोद रहा हूँ जो अगली रात को सुहागरात मना रही होगी.","मैंने अपना लण्ड बाहर निकाला और अवनीत की चूत पर अपना रूमाल रख दिया. अवनीत ने रुमाल दबा लिया और कुर्सी पर बैठ गई.","मैं बाथरूम गया, अपना लण्ड धोकर कपड़े पहन लिये. फिर अवनीत बाथरूम गई, पेशाब करके आई, पैन्टी पहनी और अपने चेहरे पर छलकी पसीने की बूंदें टिश्यू पेपर से पोंछी.\nसवा नौ बज चुके थे, हम लोग कार्यक्रम स्थल पर पहुंचे और राजी खुशी शादी हो गई.","शादी के बाद रोहित और अवनीत हनीमून पर चले गये और लौटने के बाद जब मैं उससे मिला तो उससे हनीमून की चुदाई की कहानी पूरे विस्तार से सुनी.\nउसकी बातों से मुझे लगा कि मेरी भांजी अवनीत को हनीमून पर अपने पति के छोटे लंड से चुदा कर कुछ भी मजा नहीं आया लेकिन उसने अपने मुँह से सीधे सीधे कुछ नहीं कहा. ","मौक़ा मिलते ही मैंने उसे चूमना शुरू कर दिया तो वो बड़ी खुशी खुशी मुझसे चुदाई करवाने को तैयार हो गयी. मैंने उसे चोद चोद कर पूरा मजा दिया.\nतब से लेकर अब तक से हफ्ते दस दिन में कोई न कोई मौका ढूंढकर मेरी भांजी अवनीत आ जाती है और बेझिझक चुदवाती है, हमारे बीच मामा भांजी जैसा कोई रिश्ता नहीं है.","मेरे प्यारे पाठको, आपको मेरी फैमिली सेक्स स्टोरी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हनीमून की चुदाई की कहानी","href":"https://www.freesexkahani.com/tag/suhagrat-ki-kahani/"},{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"},{"title":"हवस की आग में बहन की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/hawas-ki-aag-bahan-ki-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Garam Kahani","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"ससुर जी का लंड लिया प्यासी चूत में","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-story/"},{"title":"विधवा बुआ को चोदा उसी के घर में","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-ki-kahani/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"दोस्त के साथ मिलकर बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/dost-ke-sath-behan-ko-choda/"}]}