{"Title":"भरी ठंड में मोसी को चोदा","author":{"name":"विवेक मिश्रा","href":"https://www.freesexkahani.com/author/vivekmishra/"},"date":"29-10-2019","views":"335,471","description":["मेरी मोसी मेरे घर आयी हुई थी. वो मुझे बहुत प्यार करती थी. लेकिन इस बार उनकी नजर में मुझे शरारत लग रही थी. रात को मैंने अपनी मोसी को चोदा. कैसे?","अन्तर्वासना सेक्स स्टोरीज के सभी पाठकों को मेरा नमस्कार। मेरा नाम राहुल यादव है. मैं बिहार के छपरा का रहने वाला हूं। मेरी उम्र 22 की है और मैं दिल्ली में रहकर पढ़ाई कर रहा हूँ। मैंने अन्तर्वासना पर बहुत सारी कहानियां पढ़ी हैं। आज मैं अपनी अपनी पहली कहानी बताने जा रहा हूँ जो कि मेरे जीवन की सच्ची कहानी है, इसमें मैंने बताया है कि मैंने कैसे अपनी सगी मोसी को चोदा।","यह कहानी आज से पहले 2 साल पहले की है। मैं कॉलेज में दाखिला लेने के लिए इंतजार कर रहा था. परीक्षाएं कुछ दिन पहले ही समाप्त हुई थीं. परीक्षा के बाद मैं घर में ही खाली बैठा रहता था। एक दिन घर पर मेरी छोटी मोसी आयी.","मेरी मोसी बहुत दिनों के बाद हमारे घर आई थी. साथ में उनके बच्चे भी थे. मोसी को एक लड़का और एक लड़की थी. वो दोनों बच्चे अभी छोटे ही थे. मोसी की उम्र भी ज्यादा नहीं थी. वो 30 साल के करीब की रही होंगी. ","घर पर मम्मी से मिल कर वो मुझसे भी गले मिलीं। मेरे लिये यह सब सामान्य था क्योंकि मोसी हमेशा से ही मुझे प्यार किया करती थी. लेकिन इस बार मोसी की नजर में एक शरारत सी दिखाई दे रही थी जो मुझे कुछ अजीब सी लग रही थी. ","फिर मोसी ने मेरे कंधे पर हाथ रख कर कहा- सोनू, तुम तो काफी बड़े हो गये हो. (मेरे घऱ में मुझे सोनू कह कर ही बुलाया जाता था)\nमैंने महसूस किया कि मोसी मेरे कंधे को इस तरह से सहला रही थी जैसे वो मेरे शरीर की मजबूती को जांच रही हो.\nमैंने मोसी की बात का जवाब देते हुए कहा- मोसी, अब छोटा ही रहूंगा क्या?\nमेरी बात पर मोसी मुस्कराने लगी. ","फिर वो फ्रेश होकर मेरी मां के साथ बातों में लग गयी. मुझे उस दिन मेरे दोस्त की बहन की शादी में जाना था. तैयार होकर मैंने मां से कहा कि मैं शादी में जा रहा हूं. मां ने मुझे टाइम से घर वापस आने के लिए कह दिया. मैं घर से निकल गया. ","शादी में जाकर देखा तो मेरे बाकी दोस्त भी आए हुए थे. महफिल पूरी सजी हुई थी. उन लोगों ने दारू पीने का प्रोग्राम बनाया हुआ था. मेरे मना करने के बाद भी उनके जोर देने पर मुझे पीनी पड़ी. फिर मस्ती में रात के 3 बज गये. ","सर्दियों के दिन थे और ठंड बहुत पड़ रही थी. तभी मां का फोन आया और वो मुझे घर आने के लिए कहने लगी. मां ने कहा कि उनकी तबियत ठीक नहीं है. उन्होंने बताया कि पिता जी भी घर पर नहीं हैं और वो दोनों मेरा ही इंतजार कर रहे थे. ","मां ने मुझे जल्दी घर पहुंचने के लिए कह दिया. मोसी भी अभी तक सोई नहीं थी और वो लोग मेरा ही इंतजार कर रहे थे. मैं अपने दोस्तों के साथ बाइक लेकर निकल पड़ा. 35 किलोमीटर का सफर था. रास्ते में घना कोहरा छाया हुआ था. ","बाइक पर बैठे हुए मेरे दांत कंपकंपा रहे थे. जब मैं घर पहुंचा तो पूरा कांप रहा था. मैंने घर के बाहर पहुंच कर मोसी को फोन किया. मोसी ने आकर दरवाजा खोला और मैं जल्दी से अंदर घुस गया. अंदर जाकर मैं सीधा अपने रूम में चला गया. ","मैंने जूते निकाले और कम्बल उठा कर उसमें दुबक गया. मुझे बहुत ठंड लग रही थी. मोसी को शायद मेरी हालत का अंदाजा हो गया था. वो कुछ मिनट के बाद मेरे कमरे में आई तो मैं कांप रहा था.\nवो कहने लगी- सोनू, तू तो सर्दी से कांप रहा है. रुक मैं तेरे लिये चाय बना कर लाती हूं. ","इतना बोल कर मोसी रसोई में चली गई मेरे लिए चाय बनाने के लिए. तब तक मैं कम्बल की गर्मी लेकर थोड़ा गर्म हो चुका था. अभी तक मुझे दारू का नशा चढ़ा हुआ था. मैं अपने फोन में टाइम पास करने लगा. ","मोसी चाय लेकर आई और मेरे ही साथ कम्बल में घुस कर वो भी पीने चाय पीने लगी।\nमोसी बोली- क्या बात है सोनू? तुम शराब भी पीने लगे!\nउन्होंने मेरे मुंह से आ रही महक से समझ लिया था कि मैंने दारू पी रखी है।","मैं- नहीं मोसी, मुझे नशे की आदत नहीं है, वो तो मैं आज शादी में गया हुआ था तो दोस्तों के साथ थोड़ी पी ली थी. कभी-कभार पार्टी में ही पीता हूं. मगर आप मां से इस बारे में कुछ मत कहना. हंसते हुए मोसी बोली- अरे नहीं पगले, मैं कुछ नहीं कहूंगी. इस उम्र में तो यह सब नॉर्मल सी बात है. मैं सब समझती हूं.\nअब तक मेरी चाय खत्म हो गयी थी. मोसी बिस्तर से उठ कर मेरे हाथ से चाय का कप लेने लगी तो मुझे मोसी की नाइटी में से उसके चूचे दिखाई दे गये. ","मोसी की चूचियों का साइज 36 के करीब था. मैं उनकी चूचियों को घूरने लगा. इससे पहले कि मेरी नजर हटती मोसी की नजर मुझ पर पड़ गई और वो समझ गई कि मैं उनकी चूचियों को घूर रहा हूं. ","मेरे बालों को सहलाते हुए मोसी बोली- क्या बात है सोनू, तुम तो ज्यादा ही बड़े हो गये हो. तुमने कोई गर्लफ्रेंड बनाई है या नहीं?\nमैंने कहा- नहीं मोसी जी।\nशराब का नशा मुझ पर चढ़ा हुआ था और मैं कुछ समझ नहीं पा रहा था. बस बहक रहा था. ","फिर मोसी ने कप को नीचे रखते हुए कहा कि बहुत ठंड हो रही है. इतना बोल कर वो भी कम्बल में मेरे पास लेट गयी और टीवी चालू कर दिया।","मेरे पैर उनके पैरों से सटे थे और मुझ पर सेक्स का सुरूर चढ़ने लगा था। मैंने उनसे पूछा- मौसा कैसे हैं?\nमोसी बोली- उनकी बात तो करो ही मत, वो तो हमेशा ही बाहर रहते हैं. मगर तुम मुझे ये बताओ कि तुमने अभी तक गर्लफ्रेंड क्यों नहीं बनाई है?","मोसी की सांसें तेज होने लगी थीं. उन्होंने अपना पैर मेरी कमर पर चढ़ा दिया. मैंने भी उनके बदन को पकड़ कर अपने आप को उनके जिस्म के और ज्यादा करीब कर लिया.\nमैंने लड़खड़ाती जुबान से कहा- मोसी, अभी तक कोई मिली ही नहीं है.\nमेरा लंड अब तनाव में आने लगा था. ","वो बोली- इतने हट्टे कट्टे हो गये हो. अभी तक हाथ से ही काम चला रहे हो क्या?\nमोसी ने ऐसा कहते हुए आंखें बंद कर ली थीं. मैं समझ गया था कि मोसी भी सेक्स आग में जल रही है. ","अब मुझसे भी रुका न गया और मैंने मोसी के होंठों पर अपने होंठों को रख दिया. मैं मोसी के होंठों को चूसने लगा और मेरे हाथ मोसी की गांड पर चले गये. मैं मोसी की गांड को दबाने लगा और उनके होंठों को चूसने लगा. ","अब मोसी भी गर्म होते हुए मेरे होंठों को चूस कर मेरा साथ देने लगी. उनके हाथ मेरी पीठ में आकर कस गये थे. वो जोर से मेरे होंठों को पीने लगी थी जैसे मेरे होंठों को खा ही जायेगी. मेरे हाथ अब मोसी की चूचियों को दबाने लगे. ","कुछ देर तक हम ऐसे ही लिपटम-लिपटा होते रहे. फिर मैंने एक हाथ को नीचे ले जाकर मोसी की पैंटी के ऊपर से उनकी चूत को सहलाना शुरू कर दिया. उसके बाद मैंने उनकी नाइटी को उठा कर उनकी कमर तक कर दिया. ","फिर पता नहीं अचानक उनको क्या हुआ, वो उठ कर गेस्ट रूम की तरफ चली गईं. मेरा लंड पूरा तना हुआ था. अब हर कीमत पर मेरे लंड को चूत चाहिए थी. दारू का नशा और हवस का जोश दोनों ही मुझे पागल कर रहे थे. मैं तड़पता हुआ उठा और मोसी के पीछे ही चल दिया.","गेस्ट रूम में जाकर देखा तो रूम में अंधेरा था.","मैंने बेड के साथ वाला टेबल लैम्प जलाया तो देखा कि मोसी कम्बल के अन्दर दूसरी तरफ मुंह करके लेटी हुई थी. मैं तुरंत कम्बल में घुस गया और मैंने मोसी को बांहों में भरा तो झटका सा लगा. मोसी ने अपनी नाइटी उतार दी थी. वो केवल ब्रा और पैंटी में लेटी हुई थी. ","मेरा 8 इंच का लंड अब फूल कर 9 इंच का हो गया था. मैंने अपनी जांघों में फंसी हुई जीन्स को जल्दी से निकाल दिया और मोसी से चिपक गया. मेरे अंडरवियर में मेरा लंड तना हुआ था और वो मोसी की गांड से सट गया था. ","मैंने मोसी से चिपक कर कहा- मोसी, आप ही मेरी गर्लफ्रेंड बन जाओ न प्लीज?\nयह कहते हुए मैं मोसी की ब्रा के ऊपर से ही उनके मम्मों को दबाने लगा था. फिर मैंने मोसी की ब्रा को पीछे से खोल दिया. ब्रा को अलग कर दिया और मोसी की चूचियां आजाद हो गईं. ","चूचियों को मैंने अपने हाथों में भरा तो पता चला कि वो एकदम से टाइट हो चुकी थीं. मेरे हाथों में पूरी तरह से समा भी नहीं रही थी उनकी चूचियां. मैं उनकी चूचियों को जोर से दबाने लगा और वो आहिस्ता से सिसकारने लगी. ","उसके बाद मोसी ने अपना हाथ पीछे किया और मेरे अंडरवियर में हाथ डाल कर मेरे लंड को बाहर निकाल लिया. मोसी मेरे लंड को हाथ में लेकर सहलाने लगी. उसको दबाने लगी. अब मेरा हाल और भी ज्यादा बुरा हो चला था. ","मोसी को मैंने सीधी तरफ लेटा दिया और उनकी चूचियों पर टूट पड़ा. मैं उनकी चूचियों को अपने मुंह में लेकर चूसने लगा. जोर से उनकी मोटी-मोटी चूचियों को पीने लगा. मेरा लंड एकदम से फटने को हो रहा था. इधर मोसी भी अब जोर से सिसकारियां भर रही थी और मेरे मुंह को अपनी चूचियों में दबा रहा थी. ","उनके मुंह से कुछ ऐसी आवाजें आ रही थीं- आह्ह सोनू, और जोर से … आह्ह बेटा, चूसो इनको, बहुत मजा आ रहा है. इस्स आह्ह … सोनू, उफ्फ पी लो मेरी चूचियों को.\nमैं मोसी के सीत्कारों से और ज्यादा कामोत्तेजित हो गया था और उनके निप्पलों को काटने लगा था. ","अब उन्होंने मेरे लंड को नीचे हाथ ले जाकर पकड़ लिया और उसको जोर से दबाने लगी. फिर मुझे एक तरफ धकेल कर मेरे ऊपर आ गयी. अब मैं नीचे था और मोसी मेरे ऊपर थी. मोसी की चूचियां मेरी आंखों के सामने लटक रही थी. वो बहुत ज्यादा गर्म हो चुकी थी. ऐसे रूप में मैंने उनको पहली बार देखा था. ","उसके बाल खुले हुए थे और उसको देख कर ऐसा लग रहा था कि वो लंड की बहुत प्यासी है. मोसी की गांड मेरे लंड पर टिकी हुई थी. मैं पागल हुआ जा रहा था. जिसको मैं अपनी मां की तरह मानता था, आज वही औरत मेरे लंड के तले रंडी बन कर चुदने के लिए तैयारी थी. ","मोसी ने एकदम से अपनी गांड को पीछे किया और मेरे लंड पर झुक कर मेरे लंड अपने मुंह में लेकर चूसने लगी. मेरे आनंद का ठिकाना न रहा. मेरी आंखें बंद हो गईं. मोसी के गर्म मुंह में लंड का सुपाड़ा देकर इतना मजा आ रहा था कि क्या बताऊं. ","वो मेरे पूरे लंड को अपने मुंह में अंदर तक भर रही थी. उसकी जीभ मेरे लंड के टोपे को सहलाते हुए चूस रही थी. अब मेरे मुंह से जोर जोर से आवाजें निकलने लगी थीं. उम्म्ह… अहह… हय… याह… उफ्फ … आईस्सस … आह्हह … मोसी चूसो, बहुत मजा आ रहा है. ","मेरे हाथ मोसी के चूचों को जोर से दबा रहे थे. मेरे लंड मोसी के गले तक जाकर लग रहा था. ऐसा लग रहा था कि मैं चूत को ही चोद रहा हूं. पांच मिनट तक मोसी मेरे लंड को चूसती रही. फिर मैंने नियंत्रण खो दिया और मोसी के मुंह में ही झड़ गया. वो मेरा सारा माल पी गयी. ","अभी भी मोसी मेरे लंड को सहला रही थी. स्खलित होने के बाद अब मेरे लंड में गुदगुदी होने लगी थी. अब मैंने मोसी को अपनी टांगों के ऊपर से उठने के लिए कहा. मैंने मोसी को नीचे लिटाया और उनकी पैंटी को उतार कर उनकी चूत को नंगी कर दिया. अब मैं मोसी की चूत में उंगली करने लगा. ","मैंने पाया कि मोसी चूत पानी छोड़ कर गीली हो चुकी थी. मैंने फिर मोसी की चूत पर अपने होंठों को रख दिया और चूत को जीभ देकर चूसने लगा. मोसी उछल सी गई. वो अपनी गांड को उठा कर मेरे मुंह की तरफ धकेलने लगी. ","मोसी पागल सी हो गई. कई मिनट तक मैंने मोसी की चूत को चाटा. अब मेरा लंड दोबारा से तन गया था. मोसी ने मेरे लंड को फिर से सहलाया और कहने लगी कि ये तो फिर से तैयार हो गया है. लगता है कि इसने कईयों की चूत का बैंड बजाया हुआ है. अब मेरी चूत की प्यास भी शांत कर दे सोनू बेटा. ","उनके कहे बिना ही मैं मोसी की चूत चोदने के लिए मरा जा रहा था. मैंने उनकी टांगों को फैलाया और अपने लंड को उनकी चूत पर सेट कर दिया. मैंने एक धक्का दिया और मोसी की चिकनी और गीली चूत में लंड हल्का सा अंदर चला गया. मोसी के मुंह से दर्द भरी आह्ह सी निकली. ","मगर मैंने तभी दूसरा झटका दिया और मेरा आधा लंड मोसी की चिकनी चूत में उतर गया.\nवो कराहते हुए बोली- आराम से कर बेटा, मैं रात भर तेरी ही हूं. इतनी जल्दबाजी मत कर, दर्द हो रहा है. ","मैंने झुक कर मोसी के होंठों को चूसना शुरू किया और फिर तीसरे झटके में पूरा लंड मोसी की चूत में उतार दिया. वो मुझसे लिपटने लगी. दो मिनट के बाद ही मोसी ने अपनी गांड को उठाते हुए मेरे लंड की तरफ धकेलना शुरू कर दिया और मेरी कमर को सहलाने लगी. ","अब मोसी को आराम हो गया था. मैंने भी अब मोसी की चूत को चोदना शुरू कर दिया.\nवो अब सिसकारते हुए कहने लगी- आह्ह बेटा, चोद दे मुझे, आज मुझे अपनी रंडी बना ले. मैं तेरे लंड को लेकर अपनी चूत की प्यास बुझाना चाहती हूं. बहुत मस्त चोदता है रे तू तो। ","कुछ देर तक मैंने मोसी को इसी पोज में चोदा. फिर मैंने उनको ऊपर आने का इशारा किया. वो उठ कर मेरे ऊपर आ गई. अब वो खुद ही मेरे लंड पर उछल-उछल कर मेरे लंड को अपनी चूत में लेने लगी. उनके चूचे मेरे सामने ऊपर नीचे झूल रहे थे. ","मैंने मोसी की उछलती हुई चूचियों को दबाना शुरू कर दिया. वो तेजी से मेरे लंड अपनी चूत में लेती हुई कूदती रही और बड़बड़ाती रही. गालियां देती रही. मोसी की बातों से मुझे और जोश चढ़ रहा था और मैं पूरी ताकत के साथ उसकी चूत में लंड को धकेल रहा था. ","मेरे मुंह से भी गाली निकलने लगी- साली रंडी, बहुत गर्मी चढ़ी है तेरी चूत में. आज तेरी चूत की सारी गर्मी निकाल दूंगा. साली कुतिया, तूने मेरे बाप से चूत चुदवा रखी है. मुझे सब पता है. आज उसका बेटा भी तेरी चूत को फाड़ देगा. ","इस तरह से मजे लेते हुए मैंने मोसी को चोदा, काफी देर तक हम चुदाई में खोये रहे और फिर मैंने एकदम से मोसी की चूत में अपना वीर्य छोड़ दिया. मेरा वीर्य मोसी की चूत में भर गया. हम दोनों थक कर एक साथ वहीं पर नंगे ही लेट गये और सो गये. ","सुबह के करीब पांच बजे फिर से चुदाई का एक और राउंड हुआ. उसके बाद मैं अपने कपड़े पहन कर अपने कमरे में आ गया और सो गया. सुबह मां ने डांटते हुए उठाया तो 11 बज चुके थे. मैं फ्रेश होकर वापस आया तो मां ने कहा कि तेरी मोसी अपने घर वापस जा रही है. एक बार उनसे मिल ले. ","मैं गेस्ट रूम में मोसी के पास गया. वो बच्चों को तैयार कर रही थी.\nमैंने कहा- आप जा रही हो?\nमोसी ने मेरी तरफ देखा और बच्चों को बाहर भेज दिया.","मेरे पास आकर उन्होंने मुझे दीवार से सटा कर मुझे किस करना शुरू कर दिया. मैंने मोसी की गांड को पकड़ लिया और उसके होंठों को चूसने लगा.\nमैंने होंठों को छुड़ाते हुए कहा- विनिता डार्लिंग, तुम्हारी गांड की चुदाई तो रह ही गई. ","वो बोली- कमीने, अब मैं तेरी ही हूं. जब भी तेरा मन करे मेरे घर पर आ जाना. तेरे मौसा तो बाहर ही रहते हैं. मैं अपनी गांड को तेरे लिए संभाल कर रखूंगी.\nउसके बाद हम दोनों ने एक जोरदार किस किया और एक दूसरे को आई लव यू कहा. ","फिर वो मां से मिल कर अपने घर वापस चली गई. मैं भी अपने रूम में जाकर मोसी के ख्यालों में बिस्तर पर लेट कर जैसे बिखर सा गया.\nदोस्तो, यह थी मोसी के साथ मेरी पहली चुदाई की कहानी. मेरी यह कहानी आपको पसंद आई हो तो मुझे बताना. मैं आपके लिए आगे भी ऐसी ही गर्म कहानी लेकर आऊंगा. ","अगली कहानी में आपको बताऊंगा कि मैंने और कैसे कैसे मोसी को चोदा … मोसी और मेरे बीच में और क्या-क्या हुआ. आप नीचे दी गई मेल आईडी मैसेज करके अपनी राय जरूर दें और कमेंट करना भी न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत की प्यास","href":"https://www.freesexkahani.com/tag/kamukta/"},{"title":"पांच महिलाओं के साथ सेक्स कहानी-3","href":"https://www.freesexkahani.com/sali-sex/5-females-sex-kahani-3/"},{"title":"अपनी क्लासमेट कुंवारी लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-ko-choda/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hindi Sexy Story","Hot girl","Mastram Sex Story","Mausi ki Chudai"],"relatedStoriesLinks":[{"title":"दोस्त की सास की चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/dost-sas-ki-chudai/"},{"title":"मेरी माँ की चूत चचेरे भाई ने दोस्त को गिफ्ट दी","href":"https://www.freesexkahani.com/aunty-sex/chachere-bhai-maa-ki-chut/"},{"title":"भाभी की मम्मी ने चुदाई सिखाई","href":"https://www.freesexkahani.com/aunty-sex/bhabhi-ki-mammi-chudai/"},{"title":"गर्लफ्रैंड की माँ ने चूत चुदवायी","href":"https://www.freesexkahani.com/aunty-sex/girlfriend-ki-maa-chut-chudai/"}]}