{"Title":"भतीजी और उसकी सहेली की चुदाई-2","author":{"name":"रसूल खान","href":"https://www.freesexkahani.com/author/rasoolkhan/"},"date":"10-08-2019","views":"117,186","description":["मेरी भतीजी और उसकी सहेली की अश्लील बातें सुनकर मैं गर्म हुआ जा रहा था. मैं उन दोनों की कमसिन चूत चुदाई करना कहता था. तो मैंने क्या किया?\n","इस सेक्सी कहानी के पहले भाग\nभतीजी और उसकी सहेली की चुदाई-1\nअब तक आपने पढ़ा कि मेरी भांजी और उसकी सहेली छत पर दारू और सिगरेट का मजा ले रही थीं. मैं उन दोनों की अश्लील बातें सुनकर गर्म हुआ जा रहा था. फिर मैं अपना लंड हिलाता हुआ उन दोनों के सामने आ ही गया.","अब आगे:","उनके सामने अपने लंड को हिलाते हुए मैं बोला- मुझे तो सिर्फ एक चूत चाहिए थी मारने को, यहां तो दो दो हैं. अब बोलो, किसकी मारूं?\nयह कहते हुए मैंने अपनी पेंट और चड्डी दोनों उतार दीं. अब ऊपर से तो मैंने कोट पहना था, मगर नीचे से नंगा हो गया था. ","लड़कियां भी मस्त थीं, मगर फैसला नहीं कर पा रही थीं कि कौन पहल करे. ","मैंने कहा- इंशा, तू तो मेरी बेटी है, आ जा, तू आ जा पहले. ","उसकी बाजू पकड़ कर मैंने अपनी ओर खींचा, तो वो नीचे को ही झुक गई और मेरे पैरों के पास ही बैठ गई. अब मेरा लंड सीधा उसके मुँह के पास था, तो मैंने अपना लंड उसके हाथ में पकड़ा दिया. बस वो तो जैसे इसी बात का इंतज़ार कर रही थी. अगले ही पल मेरा 52 साल का लंड उसकी कमसिन लौंडिया के मुँह में घुस गया. ","सच में क्या मज़ा आया, कितने प्यारे और मासूम होंठ थे उसके. कम उम्र की लड़की में सच में बहुत आकर्षण होता है.","इंशा को लंड चूसते देख कर शिफा भी पास आ गई, तो मैंने उसे भी अपनी ओर खींच लिया. मैं उसको अपनी बांहों में भर कर, उसके होंठ चूसने लगा. सिगरेट और शराब की बू उसके मुँह से आ रही थी, मगर मैं तो खुद सब कुछ पीता था, तो मुझे तो और भी अच्छा लगा.","मेरे पास यही एक मौका था, तो मैंने शिफा के सारे चेहरे को चाट डाला और उसके ब्लाउज़ में हाथ डाल कर उसके मम्मे दबा दिए. उसके घाघरे में हाथ डाल कर उसकी फुद्दी, गांड सबको सहला दिया, ताकि अगर ऐन वक्त पर ये मुकर भी जाए, तो भी मुझे कोई मलाल न रहे.","शिफा को चूस कर मैंने उसको नीचे बैठाया और फिर इंशा को उठाया. अब मैंने उसके सारे बदन को सहलाया और उसको भी खूब चूसा. ","अपनी बेटी जैसी लड़की को चूसने का तो अलग ही लुत्फ आया. जिसको मैंने अपनी आँखों के सामने जवान होते देखा, छोटे से बड़े होते मम्मे, चूतड़, जांघें … अब सब मेरे कब्जे में थीं. मैंने उसे खूब सहलाया. ","अब गर्मी तो पहले से ही बहुत थी, तो मैंने बिना कोई और देरी किए, इंशा को घोड़ी बनाया और पीछे से उसकी फुद्दी में अपना लौड़ा घुसेड़ दिया. मैं सोच रहा था कि लड़की अभी छोटी है, कुंवारी होगी, मगर नहीं. वो पहले से ही चुदी हुई थी.","मैंने पूछा- इंशा, किस से सील तुड़वाई?\nवो बिंदास बोली- अपने मामू के बेटे से.\nफिर मैंने शिफा को पूछा- और तूने?\nवो बोली- उसी से.\nमैंने कहा- तो दोनों ने एक ही लड़के से सील तुड़वाई?\nशिफा हंस कर बोली- और वो भी एक साथ.\nमैं बड़ा हैरान हुआ- कब?\nइंशा बोली- दो महीने हो गए, फुफू!","मुझे बड़ा अफसोस हुआ कि मैं इन लड़कियों की फुद्दियों को फूल नहीं बना सका. मगर मुझे चोदने को मिल गईं, ये क्या कम था. ","मैंने कुछ देर इंशा को चोदने के बाद शिफा को भी घोड़ी बना कर चोदा. दोनों लड़कियां बहुत ही ज़बरदस्त चुदक्कड़ थीं. मैं एक को चोदता, तो लगता दूसरी बढ़िया है .. दूसरी को चोदता तो लगता नहीं पहली वाली ही बढ़िया थी.","मैं बार बार बदल बदल कर दोनों को चोद रहा था. खूब पेला दोनों को, खूब मज़े ले ले कर पेला. दोनों ने खूब चिल्लपों की. मगर मैंने उन पर कोई रहम नहीं किया. ","फिर जब मैं फारिग हुआ, तो दोनों लड़कियों की गांडों पर अपना माल गिराया. उन दोनों ने भी मेरे रस को साफ नहीं किया, बल्कि वैसे ही अपने अपने घाघरे नीचे कर लिए और बाथरूम में जाकर फ्रेश हो गईं.","उसके बाद मैं भी शादी में आ गया.","अब जब बात खुल ही चुकी थी, तो मैंने उसके बाद इंशा और शिफा को कई बार चोदा. जब भी कभी मौका मिलता, मैं उन्हें बुला लेता, मगर कुछ समय बाद मेरी उन लड़कियों से कुछ खटपट हो गई. ","फिर एक दिन उन दोनों ने मुझसे कह दिया कि आज के बाद वो कभी भी मेरे साथ सेक्स नहीं करेंगी. ","फिर मैंने उनको उस रात की पिक्स दिखाईं, अभी वीडियो मैंने छुपा ली थी. अब वो मजबूर हो गईं और फिर बेचारी मुझसे चुदवाने लगीं. ","मगर अब मैं कुछ ज़्यादा ही हैवानियत दिखाने लगा. उन नाज़ुक नाज़ुक सी लड़कियों पर अपनी हैवानियत दिखा कर ना जाने क्यों मेरे दिल को सुकून सा मिलता था. ","फिर एक दिन हुआ यूं कि इंशा ने सारी बात अपनी अम्मी यानि कि मेरे साली की बीवी फरज़ाना को बता दी. ","अब फरजाना ने कई बार कोशिश तो की मुझसे बात करने की, मगर बात करे कैसे. वो क्या कहती कि आप मेरी बेटी को चोदना छोड़ दो. इधर मैं तो खुद फरजाना को भी चोदने की स्कीम बना रहा था. ","खैर एक दिन फरजाना ने हिम्मत कर ही ली. हम दोनों अकेले थे, तो वो बोली- इंशा कह रही थी, कुछ आपके बारे में? मैंने उसे समझाया कि रसूल फुफू तो तुम्हारे अब्बा जैसे हैं, वो तो तुम्हें बहुत चाहते हैं. मगर वो कुछ अनाप शनाप सा बोल रही थी. किसी शादी में कोई गलती हो गई, फिर फुफू मुझे तंग करने लगे हैं.","मैं समझ गया कि ये अपनी बेटी को मुझसे बचाना चाहती है. अब मैं या तो इसकी बेटी को छोड़ दूँ, या फिर इसे भी लपेटे में ले लूँ. ","इतनी खूबसूरत औरत आपके सामने खड़ी हो और आपके पास उसको पकड़ने के लिए जाल भी हो, तो सैयाद क्यों किसी पर तरस खाये. ","मैंने उससे कहा- देखो फरजाना, मैं तुम्हें सब सच सच बता देता हूँ. अकील की शादी में ये सब हुआ था. तुमको मैं कुछ दिखाता हूँ, तुम देखो और समझो … और फिर मुझे बताना कि मैंने क्या गलत किया. ","मैंने अपनी जेब से अपना मोबाइल निकाला और उस पर फरजाना को इंशा और शिफा के साथ अपनी सभी पिक्स और वीडियो दिखा दीं. ","अब जब शिफा और इंशा को मैं पहले ही चोद चुका था, तो बाद में भी चोदने में क्या दिक्कत थी. ","फरजाना ने सारी वीडियो देखीं. एक वीडियो में तो उसने मुझे भी नंगा देख ही लिया था. मैंने ये भी नोटिस किया कि चुदाई के वीडियो देख कर फरजाना के चेहरे पर भी रंग बदल गया था. ","मुझे एक बार लगा कि अब जैसे फरजाना ने मेरे साथ अपनी बेटी की ब्लू फिल्म देख ली है, तो अगर मैं इस पर भी हाथ डाल दूँ, तो क्या फरजाना भी मुझसे चुदवा लेगी. मगर इसमें बहुत रिस्क भी था, हो सकता है, वो मेरे मुँह पर झापड़ मार दे कि पहले बेटी को बर्बाद किया अब मेरे पर भी गंदी निगाह रखता है. मगर रिस्क तो लेना ही पड़ता है, बिना रिस्क लिए कैसे बात बन सकती है. ","सो मैंने फरजाना से कहा- देखो फरजाना, एक बात गौर से देखो.\nये कहते हुए मैंने फिर से वो वीडियो चलाई. ","मैं- इसमें कहीं तुम्हें लगता है कि मैंने इन लड़कियों के साथ कोई ज्यादती की है, दोनों पहले से ही दारू और सिगरेट पी रही थीं, दोनों गंदी गंदी बातें कर रही थीं. पहले से चुदी हुई थीं. मैंने भी पी रखी थी, तो खाये पिये में ये सब हो गया. अब ये देखो, जब मैं शिफा को चूस रहा हूँ, तो ये नीचे देखो, इंशा अपने हाथ में पकड़ कर मेरा लंड चूस रही है. ये देखो … ध्यान से. ","मैंने जानबूझ कर फरजाना का ध्यान अपने लंड की तरफ किया. वो देख भी रही थी और शर्मा भी रही थी, मगर उसने देखने से मना नहीं किया और न ही अपना मुँह दूसरी तरफ घुमाया. जिससे मुझे लगा कि शायद फरजाना भी ये वीडियो देख कर मस्ती में आ गई है और अब इस पर हाथ डाला जा सकता है. ","यही सोच कर मैंने कहा- देखो ये तो इंसानी फितरत है. अब देखो, तुमसे बात करते करते मेरा लंड भी खड़ा हो गया है. ","ये कहते हुए मैंने अपनी सलवार के ऊपर से ही उसे अपना लंड पकड़ कर दिखाया. वो शरमाई, मगर मुस्कुरा भी दी. ","बस उसके मुस्कुराने पर ही मैंने अपना अगला तीर चला दिया- फरजाना, अगर तुम चाहो तो ये खड़ा लंड तुम्हारा भी हो सकता है.\nवो एकदम से उठी- अरे नहीं, भाईजान.","वो थोड़ा दूर जा कर खड़ी हो गई, मगर मेरी तरफ पीठ करके. मैंने आव देखा न ताव, अपनी सलवार खोली और अपने लंड को हिलाते हुए जाकर, पीछे से फरजाना को अपने आगोश में ले लिया. ","वो थोड़ा सा कसमसाई- नहीं भाई जान, नहीं … छोड़ दो मुझे. ","मगर मैं अब कहां छोड़ने वाला था, हां अगर एक झन्नाटेदार झापड़ मेरे गाल पर पड़ता, तो शायद मैं उसे छोड़ भी देता. मगर अब तो सिर्फ जुबानी इंकार था. बस मैंने उसे वैसे ही आगे को झुका दिया. फिर पीछे से उसका बुर्का, साया सब ऊपर उठाया और पहले उसके गोल भरे हुए चूतड़ पर एक कस कर चपत मारी. अगले ही पल अपना लंड रख कर उसकी फुद्दी में धकेल दिया. पहली बार में ही मेरा टोपा उसकी फुद्दी में घुस गया.","सारा घर खुला था, सभी दरवाजे भी खुले थे और मैं अपने ही साले की बीवी को चोद रहा था. मेरी बीवी, मेरे बच्चे या कोई और भी आ सकता था, कभी भी. मगर इस सारे खतरों को दरकिनार करके मैंने फरजाना की फुद्दी में अपना पूरा लंड डाल दिया. ","वो भी साली, आराम से घोड़ी बनी रही, सामने दीवार पर अपने हाथ लगा कर लंड लेती रही. ","मैंने पीछे से उसकी कमर को दोनों तरफ से पकड़ा और उसके गोरे बदन को नोंचते हुए चुदाई शुरू कर दी. मुझे नहीं पता था कि फरजाना इतनी आसानी से मान जाएगी.","अब मैंने उससे पूछ ही लिया- फरजाना तुम तो यहां अपनी बेटी को मुझसे बचाने आई थीं.. और यहां तुम खुद ही मेरा लंड खाने लगीं?\nवो बोली- हां आई तो मैं इसी लिए थी कि आपसे अपनी बेटी को बचा लूँ, मगर जब आपकी वीडियो देखी, तो मैंने जाना कि मेरे शौहर के पास तो कुछ भी नहीं है. आपके मुक़ाबले में वो तो बिल्कुल फिसड्डी है. चाहती तो मैं बहुत समय से थी कि कोई शानदार मर्द मुझको मिले, मगर वो शानदार मर्द मेरे घर में ही मुझे मिल जाएगा, इसका पता नहीं था.","मैंने कहा- तो मेरी जान … अब खुल के मज़े ले लो अपने घरेलू यार के लौड़े के … अब आगे भी ऐसे ही गाड़ी चलती रहनी चाहिए. इंशा की चिंता छोड़ दे, वो इसी उम्र में बहुत खेली खाई है. अब उसको मुझसे बचा लेगी, तो वो किसी और से चुदवाने लगेगी. उसकी चिंता छोड़, बस तू मुझे खुश करती रह और मैं तुझे.\nफरजाना बोली- मगर मैं इंशा को क्या कहूँगी?\nमैंने कहा- चल ऐसा करते हैं, इंशा को मैं कुछ नहीं कहता, मगर शिफा तो हमारे खानदान से नहीं है. तू इंशा से कह देना कि रसूल फुफू आज से तुझे कुछ नहीं कहेंगे, मगर शिफा मेरे पास आती रहनी चाहिए.","फरजाना इस बात से मान गई. उसके बाद मैं उसे उठा कर बेड पर ले गया और वहां सीधी लेटा कर मैंने पूरे जोश से उसको चोदा. पहले खूब चोदा, जब मेरा पानी निकल गया, तो उसके बाद उसे फिर से चोदा. ","मैंने उसे लगातार दो बार चोदा. उसके कपड़े टाईट थे, तो वो अपने मम्मे बाहर नहीं निकाल पाई. मगर मैंने उसके मम्मे ऊपर ऊपर से बहुत दबाये. ","दूसरी चुदाई में तो फरजाना ने खुद मुझे बहुत चूसा, मेरे होंठ चबा जाने तक चली गई. मेरा लंड भी चूस गई और अगली बार फिर मिलने का वादा भी कर गई. ","अब मैं इंशा को नहीं चोदता, उसको बड़े प्यार से बेटी बेटी कह कर बुलाता हूँ, पर उसके साथ सेक्स की सारी बातें करता हूँ. वो भी एक दोस्त की तरह बड़ी खुल कर सेक्स की बातें करती है, क्योंकि अब मेरे लिए शिफा को वही लेकर आती है.","मैं उसकी जानकारी में शिफा को चोदता हूँ. कभी कभी मज़ाक में वो मुझसे पूछ लेती है- क्यों फुफू आज कैसा मज़ा आया?\nमैं भी कह देता हूँ- बाकी सब तो ठीक है यार.. पर तेरी जैसी ज़बरदस्त नहीं है.","अभी तक इंशा को ये नहीं पता चला कि मैं सिर्फ उसे ही नहीं उसकी माँ को भी चोद रहा हूँ. सोचता हूँ, किसी दिन पता चल गया तो क्या होगा. फिर सोचने लगता हूँ कि पता चल गया, तो चल गया.. मुझे क्या? हो सकता है, इसी बिना पर मैं माँ बेटी दोनों को एक साथ चोदने का भी मज़ा ले सकूँ. ","मेरी सीधी सपाट शब्दों में मेरी ये चुदाई की कहानी आपको कैसी लगी, प्लीज़ मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भतीजी और उसकी सहेली की चुदाई-1","href":"https://www.freesexkahani.com/teenage-girl/bhatiji-saheli-ki-chudai-part-1/"},{"title":"भाबी की चुदाई: ज़िप में फंसा लंड-1","href":"https://www.freesexkahani.com/bhabhi-sex/zip-me-fansa-lund-part-1/"},{"title":"भाबी सेक्स स्टोरी: ज़िप में फंसा लंड-2","href":"https://www.freesexkahani.com/sali-sex/zip-me-fansa-lund-part-2/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Garam Kahani","Kamvasna"],"relatedStoriesLinks":[{"title":"कॉलेज गर्ल के जिस्म का पहला स्पर्श","href":"https://www.freesexkahani.com/teenage-girl/college-girl-jism-pehla-sparsh/"},{"title":"मेरी बहन की चुदाई की कहानी","href":"https://www.freesexkahani.com/xxx-kahani/bahan-ki-chudai-ki-kahani/"},{"title":"क्सक्सक्स स्टोरी: आंटी की सहेली ने बहाने से बुलाकर चुदवाया","href":"https://www.freesexkahani.com/xxx-kahani/aunty-ki-saheli-chudai/"},{"title":"दोस्त की बहन को चोदने की कहानी","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-chodne-ki-kahani/"}]}