{"Title":"भतीजी और उसकी सहेली की चुदाई-1","author":{"name":"रसूल खान","href":"https://www.freesexkahani.com/author/rasoolkhan/"},"date":"09-08-2019","views":"122,719","description":["मेरी भतीजी की जवानी की कहानी में पढ़ें कि मुझे अपनी साली की बेटी यानि मेरी भतीजी की जवानी को देखकर लगता था कि साली को लिटा कर चोद डालूं. मगर वो मुझे शरीफजादी लगती थी. एक दिन एक शादी में मैंने जो देखा …\n","दोस्तो, मैं आपका अपना दोस्त रसूल खान हूँ. आज मैं आपको अपनी किस्मत का चमत्कार बताना चाहता हूँ. कैसे मुझे मेरी किस्मत ने एक नहीं बल्कि तीन लाजवाब चूतों को चोदने का मौका दिया और मैंने भी उस मौके का भरपूर फायदा उठाया.\nअपनी थोड़ी सी बेशर्मी और बदतमीजी की बदौलत मुझे ज़िंदगी भर याद रहने वाली यादगार चुदाइयां करने का मौका मिला.","तो आइए लुत्फ लीजिए जवानी की कहानी का. ","दोस्तों जैसा कि मैंने अपना नाम रसूल खान बताया … मैं बिहार में रहता हूँ और शादीशुदा हूँ. दो बच्चों का बाप हूँ. शादी से पहले और शादी के बाद भी मैंने बहुत सी औरतों और लड़कियों की जवानी का रस पिया है. मेरी अपनी दर्जी की दुकान है, साथ में कॉस्मेटिक शॉप भी है. इस वजह से मेरी दुकान में हमेशा औरतों और लड़कियों की भीड़ सी लगी रहती है. हर उम्र की औरतों के लिए मेरे पास ब्रा, पेंटी, लिपस्टिक, बिंदी सब कुछ है. काम बहुत अच्छा चल रहा है.","मगर इतनी लड़कियां आस पास होने की वजह से मेरी हवस हर वक्त जवान रहती है. मैं हमेशा ही हर लड़की या औरत को चोदने के लिए तैयार ही रहता हूँ. दुकान में मैं थोड़ा शराफत से पेश आता हूँ. मगर अपनी रिश्तेदारी और आस पड़ोस में मैं बहुत मज़ाकिया और ज़िंदादिली से पेश आता हूँ.","इसी वजह से बहुत सी औरतें तो मेरी झोली में खुद आ गिरीं. यहां तक कि मेरी सगी बुआ ने मेरी चढ़ती जवानी में खुद आकर मेरा लौड़ा पकड़ लिया था. जब उसने मेरा लंड पकड़ा, तो बस मैंने पेल दिया.","अब आप सोचेंगे, साले अपने ही बाप की बहन चोद दी. मैं कहूँगा कि क्या आपको मौका मिलता, तो क्या आप छोड़ देते. छोड़ता कोई नहीं है, सब साले दूसरे को उपदेश देते हैं. इसलिए जो मिले खा जाओ.","अब हुआ यूं कि मेरा छोटा साला जो है, उसकी बीवी फ़रजाना, पर मेरी शुरू से ही नज़र थी. जब से वो शादी करके आई थी … तब से बड़ी मासूम सी प्यारी सी लड़की थी. साले ने चोद चोद कर उसको शानदार औरत बना दिया. उसके तीन बेटियां हुईं. सबसे बड़ी बेटी इंशा, बिल्कुल अपनी माँ पर गई. बाकी दो बेटियां अपने बाप पर गईं. ","सच कहूँ तो बचपन से ही मेरी इंशा पर भी बुरी नज़र थी. मेरी बड़ी चाहत थी कि अगर कभी मौका मिले, तो मैं माँ बेटी दोनों को चोदना चाहूँगा. मगर ऐसे मौके मिलते कहां हैं. ","खैर वक्त बीतता गया और इंशा बड़ी क्लास में हो गई. जवानी की दहलीज पर लाजवाब हसीना इंशा मस्त होने लगी थी. उसका बदन भरने लगा था. गोरा गुलाबी रंग और कसा हुआ चिकना बदन था. जब कभी जीन्स टी-शर्ट पहनती, तो कसे हुए कपड़ों में उसका बदन देख कर मेरा दिल करता कि साली को उठा कर ही ले जाऊं. मगर लड़की बेहद शरीफ थी. बेशक आज के दौर की फैशनेबल लड़की थी, मगर उसका कभी किसी लड़के से किसी भी चक्कर की कोई बात नहीं सुनी थी. इतनी सुंदर होकर भी उसका कोई टांका नहीं भिड़ा था. ","उसी दरम्यान हमारे बड़े साले साहब की बेटी की शादी आ गई. शादी हमारे ही शहर में थी, क्योंकि हम लोगों के सबके घर आस पास ही थे. कोई इस मोहल्ले, तो कोई दूसरे मोहल्ले. साले साहब ने भी अपनी बेटी के लिए दूसरे मोहल्ले में ही लड़का देख लिया था. शादी के जितने भी फंक्शन थे, सभी तो हमारे पड़ोस में ही हो रहे थे. ","फिर जिस दिन लड़की की मेहंदी की रस्म थी, उस दिन की बात है. मैंने सोचा के बाकी घर के तो सब बिज़ी हैं, क्यों न अपना थोड़ा सा प्रोग्राम फिट किया जाए. मैंने अपना एक दारू का अद्धा लिया और पानी और नमकीन अपनी जेबों में भर कर मैं छत पर चला गया. ","फिलहाल तो मैं अकेला ही था, सो छत पर जाकर एक कोने में बैठ गया. मैंने एक पैग बनाया और पीने लगा. सामने मेरे साले का घर दिख रहा था, मैंने एक पैग खींचा. अभी दूसरा बनाने ही लगा था कि मुझे सिगरेट की महक आई.","अब सिगरेट तो मैं भी पी लेता हूँ तो मेरा भी मन मचला कि यार सिगरेट पीने को मिल जाती, तो मज़ा आ जाता. सो मैंने देखने की कोशिश की कि सिगरेट कौन पी रहा है. ","सिगरेट की गंध हमारे पड़ोस वाले घर की छत से आ रही थी. मैंने चुपके से उधर को देखा. उधर का तो नज़ारा देख कर मेरी हैरानी का कोई पार ही न रहा. मेरे छोटे साले की लड़की इंशा सामने एक दीवार के साथ पीठ टिका कर बैठी थी, साथ में उसकी सहेली थी. मैंने ध्यान से देखा, दोनों के एक हाथ में गिलास और दूसरे हाथ में सिगरेट थी. ","मैं चौंकते हुए बुदबुदाया ‘अरे … बाप रे … इंशा और इसकी ये हालात?’ ","वे दोनों सहेलियां, बड़े मज़े से घूंट घूंट करके गिलास से पी रही थीं और सिगरेट के कश पर कश लगा रही थीं. मेरी तो जितनी पी थी, सब उतर गई. मैंने सोचा ये मौका अच्छा है, मैंने चुपके से अपना मोबाइल निकाला और उन दोनों की फोटो खींच ली. सिगरेट पीते हुए, गिलास से दारू पीते हुए.","अब मुझे ये पता नहीं था कि गिलास में बीयर थी, शराब थी, या कोई कोल्ड ड्रिंक थी. मगर मेरा अंदाज़ा था कि गिलास में शराब ही थी. दोनों लड़कियां बड़े बिंदास अंदाज़ में मज़े ले रही थीं. ","सो मैंने सोचा क्यों न थोड़ा इनके नजदीक जाकर देखा जाए. मैं दीवार की ओट में खुद को छिपाते हुए अपनी भतीजी और उसकी सहेली के काफी करीब आ गया, जहां से मैं उनकी बात भी सुन सकता था. ","इंशा अपनी सहेली शिफा से बोली- यार मज़ा आ गया. मैं तो बहुत दिन से इंतज़ार कर रही थी कि कब दीदी की शादी आए, तो हमें खुल कर मस्ती करने का मौका मिले.\nशिफा बोली- हां यार, बहुत दिन हो गए थे, साला पैग मारने का बड़ा दिल कर रहा था. और आज तो देखो, पैग के साथ सुट्टा मारने को भी मिल गया.\nइंशा बोली- अब साली ये मत कह देना कि अब तुझे लौड़ा भी चाहिए.","इस पर दोनों ज़ोर से हंसीं.","फिर शिफा बोली- अरे लौड़ा भी मिल जाए, तो दिक्कत क्या है. शादी है, बहुत से लड़के आए होंगे, किसी को भी लाइन दो … साला एक मिनट में लंड अकड़ा कर आ जाएगा.\nइंशा बोली- सच कहूँ, दिल तो मेरा भी लंड लेने का कर रहा है. ये देख मैं तो मैदान साफ करके आई हूँ.","ये कहते हुए इंशा ने अपना लहंगा उठा कर शिफा को दिखाया. ","तो शिफा बोली- ओ तेरी माँ की चूत, साली तू तो पूरी तैयारी करके शादी में आई है. चड्डी भी नहीं पहनी तूने … तेरा तो सीधे लंड अन्दर ले लेने का प्रोग्राम है.\nइंशा बोली- तू भी साली हरामी है एक नंबर की. तैयारी तो तेरी भी होगी, दिखा अपनी ज़रा?","फिर जब इंशा ने शिफा का लहंगा उठा कर देखा, तो उसकी चूत भी बिल्कुल साफ थी. उसने भी पेंटी नहीं पहनी थी.","इंशा बोली- स्साली कुतिया … एक नंबर की भैंनचोद है तू.","दोनों हंसने लगी. मैंने दीवार के पीछे से थोड़ा सा अपना सर निकाल कर देखा. इंशा खड़ी थी और शिफा उसके सामने अपना लहंगा उठा कर बैठी थी, गोरी चिकनी टांगें, उसकी फुद्दी तो मैंने नहीं देख पाया, मगर कमर से लेकर नीचे तक खूबसूरत टांगें देख कर ही मेरा तो मन बहक गया.","मैंने छुप कर अपने मोबाइल से उनकी वीडियो बना ली. उसमें इन दोनों की आवाजें भी रिकॉर्ड हो गई थीं.","मैं तो उन दोनों लड़कियों को बहुत ही शरीफ समझता था, मगर उनकी ये हरकत देख कर तो मेरे रोंगटे खड़े हो गए. मेरी भतीजी ऊपर से इतनी शरीफ और अन्दर से इतनी छिनाल. ","पर उन दोनों की करतूत देख कर मेरा मन भी मचल उठा, अगर मैं उन कच्ची कलियों को चोद नहीं सकता, तो उनकी वीडियो तो बना ही सकता हूँ. ये सोच कर मैं उनकी वीडियो बनाता रहा कि बाद में कभी मन हुआ, तो दोनों की नंगी वीडियो देख कर मुट्ठ तो मार लिया करूंगा. ","उसके बाद इंशा ने अद्धा उठाया और दो पैग और बनाए. क्या सलीके से पैग बनाए साली ने. दोनों ने जाम टकरा कर पीना शुरू किया. इंशा खड़ी थी, मगर शिफा बैठी थी. वैसे ही अपना घाघरा ऊपर उठाए खड़ी थी, तो उसकी नंगी टांगें साफ दिख रही थीं. ","फिर इंशा बोली- वो देख … तौफीक, साला बड़ा अच्छा लगता है मुझे, दिल करता है इसी से शादी कर लूँ. ","शिफा भी उठ खड़ी हुई और उस तरफ देख कर बोली- साली सीधा कह ना कि उससे चुदवाने को मरी जा रही है, अगर उसका लंड लेना है, तो शादी का इंतज़ार क्यों कर रही है. जाकर उसे लाइन दे … हो सकता है, घंटे भर बाद यहीं पर उसका लंड तेरी भोसड़ी में हो.","इंशा हंस पड़ी- हाय … क्या क्या सपने दिखा रही है साली. चल मुझे तो तौफीक मिल जाएगा. पर तू क्या करेगी?\nशिफा बोली- अरे मैं तो किसी का भी लंड लेने को तैयार हूँ. कोई मर्ज़ी आ कर अपना खड़ा लंड मुझे दिखाए और मैं उसी का ले लूँगी.","उसकी बात सुन कर मैंने अपनी पेंट की ज़िप खोली और अपना लंड बाहर निकाल कर हिलाने लगा. ","मैंने सोचा कि शिफा भी क्या मस्त लड़की है, अगर मुझे इसे चोदने को मिल जाए, तो मज़ा न आ जाए ज़िंदगी का! ","मैं अपना लंड हिलाने लगा. मगर शायद दारू के नशे ने लड़कियों को काफी गर्म कर दिया था. शिफा ने अपना घाघरा ऊपर उठा कर, अपनी एक टांग सामने की दीवार पर रखी और अपने हाथ से अपनी फुद्दी मसलने लगी.","इंशा ने पूछा- ये क्या कर रही है?\nशिफा बोली- अरे यार चूत में आग लगी है, बहुत दिल मचल रहा है. अब तो बिन चुदे रहा नहीं जाएगा. अब अगर लंड न मिला, तो मैं तो हाथ से ही कर लूँगी. ","भतीजी और उसकी सहेली की बात सुन कर मेरी तो हालत और खराब हो गई. सोचने लगा कि क्या करूँ … जाऊं या न जाऊं. दो लड़कियां, खूबसूरत, नौजवान, मगर मेरे बच्चों के उम्र की. शराब और सेक्स के नशे में बहकती हुईं. मैं अगर उनके पास जाऊं, तो क्या मुझसे चुदवा लेंगी. दिल में बड़ी कश्मकश थी.","मगर उधर शिफा को देख कर इंशा ने भी अपना लहंगा ऊपर उठाया और दोनों सहेलियां एक दूसरे के सामने अपनी अपनी फुद्दी रगड़ने लगी. इधर मैंने भी अपना लंड हिला हिला कर खड़ा कर लिया था. ","फिर मैंने सोचा कि जो होगा देखा जाएगा … मान गईं तो ठीक, नहीं तो सालियों के सामने ही मुट्ठ मार लूँगा. आगे की आगे देखी जाएगी. ","यही सोच कर मैंने पहले अपना मोबाइल सैट किया, ताकि वहां की सारी वीडियो मैं रेकॉर्ड कर सकूँ. कैमरा सैट करके मैंने चुपके से दीवार फांदी और और उनके पीछे जा कर खड़ा हो गया, थोड़े फासले पर. दोनों लड़कियां पूरी गर्म और मैं भी. ","अपनी फुद्दी मसलते हुए शिफा बोली- अरे कोई तो आ जाओ, खड़े लंड वालों, कोई तो मेरी फुद्दी की आग को ठंडा करो … है कोई लंड वाला.\nमैंने पीछे से कहा- हां मैं हूँ न!","दोनों लड़कियां एकदम से चौंकी, पीछे मुड़ीं … उनके लहंगे नीचे गिरे और उनकी गोरी नंगी टांगें छुप गईं. ","मगर मैं बेशरमों की तरह उनके पीछे खड़ा अपना लंड हिला रहा था.\nशिफा एकदम से बोली- फूफू, आप यहां?","मगर मैं ऐसे ज़ाहिर कर रहा था कि जैसे मैंने बहुत पी रखी हो और अब मुझे सिर्फ उनके जिस्म ही दिख रहे हों और कुछ नहीं.\nइंशा बोली- फूफाजी आप!\nमैंने थोड़ा ओवरएक्टिंग करते हुए कहा- कौन फूफा, किसका फूफा … ","वो दोनों शर्मिंदा सी भी थीं, मगर हंस भी रही थीं. अपने अपने मुँह पर हाथ रखे दोनों मेरे लंड को देख देख कर हंस रही थीं. ","अब जब दोनों ने कोई जोरदार विरोध नहीं किया, तो मेरी भी हिम्मत बढ़ी. मैं उनके बिल्कुल पास गया और अपने लंड को हिलाते हुए बोला- मुझे तो सिर्फ एक चूत चाहिए थी मारने को, यहां तो दो दो हैं. अब बोलो, किसकी मारूं?","हालांकि अभी भी मुझे शक था कि इनमें से कोई भी मुझसे चुदने के लिए राजी हो सकेगी. मगर हिम्मत करने से ही सफलता हासिल होती है. मेरा लंड बड़ा और मोटा था, जिस वजह से मुझे लग रहा था कि ये दोनों नहीं तो एक तो मान ही जाएगी.","चलिए अगले भाग में आपको लिखता हूँ कि मेरी भतीजी ने मेरे लंड को सुकून दिया या नहीं. आपको मेरी इस जवानी की कहानी को लेकर कुछ भी कहना हो, तो आपका स्वागत है. मेल जरूर भेजिएगा. ","[email protected]\nभतीजी की जवानी की कहानी का अगला भाग: भतीजी और उसकी सहेली की चुदाई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भतीजी और उसकी सहेली की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/bhatiji-saheli-ki-chudai-part-2/"},{"title":"दोस्त की बहन मुझे लव करती है-1","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-behan-love/"},{"title":"क्सक्सक्स स्टोरी: आंटी की सहेली ने बहाने से बुलाकर चुदवाया","href":"https://www.freesexkahani.com/xxx-kahani/aunty-ki-saheli-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Chudai Ki Kahani","College Girl","Hot girl"],"relatedStoriesLinks":[{"title":"मेरी पहली चुदाई स्लीपर बस में","href":"https://www.freesexkahani.com/teenage-girl/pahli-chudai-sleeper-bus/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-1","href":"https://www.freesexkahani.com/teenage-girl/teacher-student-chudai-1/"},{"title":"इंडियन कॉलेज गर्ल की चुदाई का पहली बार मजा-1","href":"https://www.freesexkahani.com/teenage-girl/indian-college-girl-ki-chudai/"},{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"}]}