{"Title":"चाची का आंचल : प्यासी जवानी की कहानी","author":{"name":"राहुल फंकी","href":"https://www.freesexkahani.com/author/rahulfunky/"},"date":"05-10-2021","views":"442,050","description":["भतीजा चाची सेक्स स्टोरी मेरे चाचा की दूसरी बीवी की चुदाई की है. एक दिन मैंने देखा कि चाचा उसे चोद रहे थे पर पूरा मजा नहीं दे पाये. तो मैंने क्या किया? ","नमस्ते दोस्तो, मैं मस्तराम आपके सामने एक सेक्स कहानी पेश कर रहा हूँ.\nयह भतीजा चाची सेक्स स्टोरी मेरे दोस्त प्रतीक और उसकी चाची की है.","मेरा नाम प्रतीक है, मैं यूपी के एक छोटे से गांव का रहने वाला हूँ. मेरे घर पर मेरी मम्मी पापा और मैं ही रहता हूँ.","मेरे घर से थोड़ी दूर पर मेरे चाचा और चाची का घर है.\nमेरे चाचा एक व्यापारी हैं और उनकी उम्र काफ़ी हो चुकी है.","ये मेरे चाचा की दूसरी शादी है. मेरी चाची दिखने में बहुत ही ज्यादा आकर्षक हैं. उनका गदराया हुआ बदन हर एक इंसान के अन्दर कामुकता पैदा कर देता है.","मेरी चाची का फिगर 36-32-38 का है, जो किसी को भी घायल कर सकता है.\nचाची का चेहरा देख कर कोई भी बता सकता है कि मेरी चाची को चाचा जी अच्छे से संतुष्ट नहीं कर पाते होंगे.\nमैं भी अपनी चाची की इस विवशता से परिचित था. ","एक दिन मेरे कॉलेज की छुट्टी थी, तो मैं चाचा के घर गया.\nमैंने देखा दरवाज़ा खुला हुआ था और अन्दर से कुछ आवाज़ें आ रही थीं. मैंने अन्दर जाकर देखा तो चाचा और चाची अपनी कामुक क्रियाओं में लीन थे. ","मैं चाचा चाची की चुदाई देखने लगा लेकिन चाचा अपने बुढ़ापे की वजह से एक मिनट में ही चाची के ऊपर गिर गए.","चाचा जी चाची को ढंग से खुश नहीं कर पाए थे … वो झड़ कर चाची के ऊपर ही गिर गए थे और चाची अपने हाथों से उन्हें सहलाती हुई और चोदने की कह रही थीं.\nमगर चाचा का लंड मुरझा गया था तो वो चाची के ऊपर से हट कर बगल में लेट गए. ","अब चाची अपनी उंगलियों से अपनी चुत मसल कर खुद को शांत करने की कोशिश कर रही थीं. ","तभी मेरे पैर से एक बाल्टी टकरा गई और आहट सुन कर चाची ने झट से अपने ऊपर चादर डाली और पूछा- कौन है?\nमैंने आवाज दे दी कि चाची मैं प्रतीक हूँ.","चाची तुरंत ही एक गाउन पहन कर बाहर आ गईं.\nमैंने देखा कि चाची के गाउन में से उनके पूरे गदराए हुए जिस्म का दर्शन हो रहा था.\nचाची ने अपने गाउन के अन्दर शायद कुछ भी नहीं पहना हुआ था, जिस वजह से उनके बड़े बड़े मम्मे साफ़ नुमाया हो रहे थे.","मैं अपनी चाची के गदराए शरीर को देखने लगा. ","तभी चाची बोलीं- अरे प्रतीक, आज सुबह सुबह कैसे आना हुआ?\nमैंने कहा- कुछ नहीं चाची, आज कॉलेज की छुट्टी थी … तो सोचा आपके यहां आ जाऊं.","हम दोनों बातें करने लगे.","इतने में चाचा जी भी बाहर आ गए और बोले- प्रतीक अच्छा हुआ, जो तुम आ गए. आज मैं कुछ काम से शहर के बाहर जा रहा हूँ, कल तक वापस लौटूंगा. तुम आज इधर ही रह जाओ और अपनी चाची का ध्यान रखना.","इतना कह कर चाचा जी चले गए.","चाचा जी के जाते ही चाची मुझसे बोलीं- आ प्रतीक, बैठ जा … मैं तेरे लिए नाश्ता लाती हूँ. ","इतना कह कर चाची किचन में चली गईं और मैं पीछे से उनकी गदराई गांड को देख कर पागल होने लगा था. ","चाची ने किचन से आवाज देकर मुझसे पूछा- तुम दूधे पियोगे या चाय? ","मैंने मन में मुस्कुरा कर सोचा कि चाची मुझे आपका दूध ही पीना है.","फिर मैंने मुस्कुरा कर बोला कि चाची दूध ही पिऊंगा.","चाची मेरी बात पर न जाने क्यों हंस पड़ीं.\nअब चाची मेरे लिए दूध गर्म करने लगीं और मैं उनके कमरे में टीवी देखने लगा.","मुझे चाची के रूम में चाची की ब्लैक कलर की पैंटी पड़ी दिखी. मैंने उसे देखा और उठा कर सूंघने लगा.\nमैं चाची की रस भरी जवानी को महसूस करने लगा. ","इतने में चाची ने मुझे आवाज दी और बोलीं- प्रतीक पहले नाश्ता कर ले.","मैंने उनकी पैंटी अपनी पैंट की जेब में डाल ली और नाश्ता करने चला गया.","नाश्ते की टेबल पर मैं और चाची बगल बगल में बैठे बात कर रहे थे. ","चाची की निगाहें मेरे पैंट में फूलते हुए लंड पर टिक गई थीं.","मैंने भी समझ गया था कि चाची मेरे लौड़े को ही देख रही हैं. ","मैंने दूध पीते हुए एक हाथ से अपना लंड सहलाया और कहा- चाची, आपका दूध तो बड़ा मीठा है.\nचाची बोलीं- हां घर का दूध है, तुझे पसंद आया!","मैंने कहा- चाची, मुझे तो आपका दूध बहुत पसंद आ रहा है. ऐसा लग रहा है कि बस पीता ही जाऊं.\nचाची अपने मम्मे मेरी तरफ करती हुई बोलीं- तो पी ले न … मैंने कब मना किया है. तेरे चाचा को भी मैं बहुत पिलाती हूँ मगर अब उनकी उम्र हो गई है न … तो उन्हें दूध ताकत ही नहीं देता है.","मैं हंसने लगा.","चाची बोलीं- क्यों हंस रहा है?\nमैंने कहा- मैं चाचा की उम्र की बात सुनकर हंस दिया चाची जी. आपकी बात सही है … चाचा की उम्र ज्यादा हो गई है तो उनसे कोई काम ठीक से बनता ही नहीं होगा … है न!","चाची मेरी बात का मर्म समझने लगीं.\nफिर वो बोलीं- तू तो जवान है … तुझसे तो सब काम बनता होगा. अपनी चाची का काम भी कर दिया कर!","मैंने कहा- चाची आप बोलो तो सही मैं आपका हर काम कर दूंगा. मुझसे बोलने में आपको कैसी शर्म!\nचाची हम्म कह कर मेरे फूलते लंड को वासना से देखने लगीं.","मैं भी उनकी कामुक नजरों को ताड़ रहा था.","तभी चाची ने अपने गाउन में हाथ फेरना शुरू कर दिया और बोलीं- न जाने मुझे क्या होने लगा है. शायद कोई कीड़ा अन्दर घुस गया है.","मैंने कहा- अरे तो चाची जल्दी से कीड़ा मार दो. वरना काट लिया तो लाल पड़ जाएगा.","मेरे इतना कहते ही चाची ने अपने गाउन का ऊपर का एक बटन खोल दिया और हाथ डालकर चूचों को मसलने लगीं.\nउनके आधे चूचे दिखने लगे थे.\nमैं हवस भरी नजरों से चाची के चूचों को देखने लगा. ","तभी चाची की निगाहें मेरी नजरों से टकरा गईं और वो समझ गईं.","चाची ने अपने गाउन के बाकी बचे दोनों बटन भी खोल दिए और मुझसे बोलीं- मुझसे कीड़ा मर ही नहीं रहा है. जरा तू देख न!","इतना कहते हुए चाची ने अपने गाउन का गला लगभग खोल दिया था और मुझे उनकी रसभरी चूचियां साफ़ नजर आने लगी थीं.","मैं बस चाची के दूध देखने लगा.","अचानक से उसी समय चाची का हाथ मेरे पैंट पर आ गया और उन्होंने मेरी जवानी को छुआ. इससे मानो मेरे तो जैसे रोंगटे खड़े हो गए. ","चाची बोलीं- क्या देख रहा है … जल्दी से अपना हाथ मेरे अन्दर डाल दे और मेरे कीड़े को मार दे.","मैं उनके हाथ की लज्जत को अपने लंड पर महसूस करने लगा. वो भी धीरे धीरे मेरे लंड को सहलाने लगीं. ","इतने में चाची उठीं और मेरी गोद में आकर बैठ गईं.","उनके जिस्म की गर्मी मानो आग उगल रही थी. चाची बोलीं- अब हाथ अन्दर डाल ना. अब तो मैं तेरी गोद में बैठ गई हूँ.","मैं मदहोश हो गया था और मैंने उनके गाउन में अपना हाथ डाल दिया. चाची ने भी मेरे हाथ को अपने मम्मे पर दबा दिया और सीत्कार करने लगीं.","मैंने उनके निप्पल को अपनी दो उंगलियों से पकड़ा तो बोलीं- हां शायद यही है कीड़ा … इसे मसल कर दबा दो.","मुस्कुरा कर मैंने चाची के निप्पल को मींजना शुरू कर दिया.\nतभी चाची बोलीं- एक मिनट रुक जा … मैं दरवाजे लगा कर आती हूँ. तू बेडरूम में चल.","अगले ही मिनट हम दोनों बिस्तर पर थे और चाची मेरे सामने बैठ गई थीं.\nउनकी नशीली आंखों में बेहद कामुकता दिख रही थी.\nउनके दहकते होंठ मानो कह रहे थे कि आज इनका सारा रस पी जाओ मेरी जान. ","फिर चाची बोलीं- तुझे मेरा दूध पसंद आया था न … चल अब सीधे मुँह लगा कर दूध पी ले.","ये कहते हुए चाची ने अपने गाउन को उतार फैंका.\nआह मेरे सामने मेरी जवान चाची एकदम नंगी बैठी थीं.","फिर वो मुझे धक्का देकर मेरे ऊपर चढ़ गईं और अपने एक मम्मे के निप्पल मेरे होंठों में लगा कर दूध पिलाने लगीं.","चाची मेरे सर पर हाथ फेरती हुई बोलीं- ले पी ले बेटा … अपनी चाची की चूची चूस ले और मेरी जवानी का कीड़ा मार दे. तेरे चाचा के औजार में अब दम ही नहीं बचा है कि वो मेरी आग को बुझा सकें.","वो मेरे सीने पर झुकती गईं और मैं उनके रस भरे होंठों को चूमने लगा. ","इतना प्यारा रस मैंने आज तक नहीं पिया था.\nचाची भी मेरा साथ मस्ती से दे रही थीं. ","इतने में उन्होंने नीचे उतर कर अपने हाथों से मेरे सारे कपड़े उतार दिए और वासना से तप्त होकर फिर से मेरे ऊपर चढ़ गईं. अब चाची में नंगी जवानी का मजा ले रही थीं. मेरा लंड चाची की चुत से रगड़ रहा था और मैं भी उनकी गर्म जवान चुत का स्पर्श अपने लौड़े पर महसूस कर रहा था.","मैं अब अपनी चाची की चुत का रस पीने को तैयार हो गया था.","अचानक उन्होंने पलट कर मुझे अपने ऊपर कर लिया और मेरे मुँह में अपना एक दूध दे दिया.\nमैं चाची की एक चूची चूसने लगा और दूसरी मसलने लगा.","कुछ देर बाद मैं चाची के नीचे आने लगा और उनकी चुत पर अपनी नाक लगा कर चुत की महक को सूंघने लगा.\nतभी चाची ने मेरे सिर को अपनी चुत में दे दिया और मैं उनकी चुत से टपकने वाले जवानी के रस को चूसने लगा और चाची की चुत को पिए जा रहा था. ","कुछ ही समय में चाची की चुत ने रस छोड़ दिया और मैंने सब चाट लिया. ","सारा रस पी जाने के बाद चाची फिर से मेरे ऊपर आ गईं और हम दोनों कामुक क्रियाओं में ऐसे डूब गए मानो कोई शोला भड़क गया हो. ","अब वो मुझे चुमते हुए धीरे धीरे बोले जा रही थीं- प्रतीक अब अपनी चाची की प्यास बुझा दे. मैं सहन नहीं कर पा रही हूँ.\nमैंने उनसे कहा- चाची केला नहीं चूसोगी?","चाची बोलीं- हां प्रतीक, मैं सब करूंगी. जो तू चाहेगा, मैं तुझे मना नहीं करूंगी. लेकिन अभी पहले एक बार मुझे चोद दे. मेरी चुत में अंगारे सुलग रहे हैं.\nमैंने उनकी बात से हामी भर दी और अपना लंड उनकी चुत में रगड़ने लगा. ","चाची ने अपने हाथ से मेरा लंड पकड़ा और अपनी चुत में सैट करती हुई उस पर बैठने लगीं.\nमेरा मोटा लंड चाची की चुत में खलबली मचाने लगा और चाची ने अपने दांतों को भींच कर धीरे धीरे लंड चुत में लेना शुरू कर दिया.","मुझे ऐसा लग रहा था कि मेरा लंड किसी गर्म भट्टी में घुसा जा रहा हो.\nचाची ने आंह आंह करके पूरा लंड अपनी चुत में लिया और मेरे सीने पर झुक कर मुझे नशीली आंखों से देखने लगीं.","उनके मुँह से निकला- प्रतीक, आज पहली बार मेरी चुत में किसी मर्द का लंड गया है. मुझे पेल दे तू और मेरी चुदाई का कीड़ा मार दे.","मैंने हंस कर अपने दोनों हाथों से चाची के दोनों दूध पकड़े और अपनी गांड उठा कर चाची की चुत में लंड के धक्के देने शुरू कर दिए.\nचाची को दर्द हो रहा था तब भी वो मेरे लंड से मजा लेने लगी थीं.","कुछ ही देर में लंड चुत में दोस्ती हो गई और चाची ने फुल स्पीड से अपनी कमर चलाना शुरू कर दिया.","धकापेल चुदाई होने लगी और चाची मुझे अपनी चूची का रस पिलाती हुई चुदाई का मजा लेने लगीं.","चाची की कमर तेज़ तेज़ हिल रही थी और वो आह आह करती हुई निढाल हो गईं, उनकी चुत ने रस छोड़ दिया था.","मैं रुक गया और उनको अपने नीचे ले लिया.\nमैंने फिर से लंड चुत में चलाना शुरू कर दिया था और चाची एक बार फिर से चार्ज हो गई थीं.","हम दोनों ही चुदाई के मज़े लिए जा रहे थे. ","कुछ पल बाद मैंने कहा- चाची घोड़ी बन जाओ.\nचाची झट से घोड़ी बन गईं और फिर से धकापेल शुरू हो गई.","अब तक चाची दो बार झड़ चुकी थीं.","हम दोनों ने कई मुद्राओं में अपनी चुदाई को अंजाम दिया. ऊपर से, नीचे से, साइड में लिटा कर, कुतिया बना कर … मैंने चाची की चुत की आग हर तरह से शांत कर दी थी. ","अब चाची का तीसरी बार का स्खलन नजदीक था.\nवो इतनी ज़ोर ज़ोर से चिल्ला रही थीं कि आह मेरे राजा आज मेरी जवानी का रस पी जाओ … आह मेरी जवानी का पूरा मज़ा ले लो. ","मैं भी अब अपने आप पर से नियंत्रण खो चुका था और और उनकी जवानी को किसी कुत्ते की तरह पेले जा रहा था. ","हम दोनों की चुदाई की तेज आवाज़ें पूरे घर में गूंज रही थीं. ","‘आह चाची क्या जवानी है आपकी … मन तो करता है आपको कच्चा ही खा जाऊं.’\nवो- उम्म्म्म आईईई मेरी मांआ … आज में पहली बार ठंडी हुई … प्रतीक मैं फिर से आ रही हूँ … तुम्हें कितनी देर है.\nमैंने कहा- बस चाची मैं भी आ गया.","किसी मालगाड़ी के जैसे हम दोनों की चुदाई की गति अपने चरम पर आ गई थी और हम दोनों एक साथ ही झड़ गए.","उनकी जवानी और मेरी जवानी ऐसे आ टकराई, जैसे किसी प्यासे को कुआं मिल गया हो. मीलों दूर की दौड़ खत्म हुई और हम दोनों लम्बी लम्बी सांसें लेते हुए एक दूसरे से चिपक गए.","कुछ देर बाद चाची ने मुस्कुरा कर मुझे देखा और चूम लिया. हम दोनों मीठी मीठी बातें करने लगे.","उस दिन हम दोनों ने पूरे दिन अपनी वासना की आग को शांत किया.","चाची को मेरे लौड़े से चुदाकर उस चरम सुख की प्राप्ति हुई, जो उन्हें अब तक कभी मिली ही नहीं थी.","उसके बाद तो जैसे मानो चाची की जवानी मुझे रोज पुकारने लगी थी.\nचाचा के जाने के बाद भतीजा चाची सेक्स वासना शांत करने में ऐसे लीन हो जाते थे कि मानो हम दोनों पति पत्नी हों.","हम दोनों हर रोज एक नयी मुद्रा में अपनी चुदाई को अंजाम देते थे.\nचाची मेरा लंड चूस कर मुझे मजा देने लगी थीं.","उसके बाद हमारी चुदाई इस तरह से होती थी मानो यहां कोई स्पीड ब्रेकर ही नहीं है, चिकनी फोरलेन पर गाड़ी दौड़ी चली जा रही हो.","दोस्तो, उम्मीद है आपको मेरी भतीजा चाची सेक्स स्टोरी में मजा आया होगा. प्लीज़ मुझे मेल करना न भूलें!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवानी का पूरा मज़ा","href":"https://www.freesexkahani.com/first-time-sex/desi-nude-girl-sex/"},{"title":"पुलिस वाले ने मेरी दीदी की चुत चोदी","href":"https://www.freesexkahani.com/teenage-girl/meri-hot-sister-sex-kahani/"},{"title":"सगी भाभी ने मुझे अपना दूध पिलाया","href":"https://www.freesexkahani.com/bhabhi-sex/hot-sexy-family-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Hot girl","Kamukta","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"साले की छोरी की खोल दी मोरी-1","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-1/"},{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"},{"title":"ससुर को सेक्स के लिए पटाया","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-sexy-kahani/"},{"title":"बहन भाई के बीच वासना और सेक्स- 2","href":"https://www.freesexkahani.com/family-sex-stories/xxx-sis-brother-kahani/"}]}