{"Title":"भतीजी की कुँवारी चूत की सील तोड़ी","author":{"name":"संजय शर्मा","href":"https://www.freesexkahani.com/author/sanjaysharma/"},"date":"26-01-2020","views":"98,330","description":["बड़े भाई की बेटी यानि मेरी भतीजी कमसिन जवानी के रस से भरी है. मैं उसकी चूत चुदाई करना चाहता था पर रिश्तों में चुदाई में डर लगता है. तो मैंने उसकी कुंवारी चूत कैसे फाड़ी?","मेरे अन्तर्वासना के पाठक दोस्तो, आप सभी को नमस्कार, मेरा नाम जयेश है. मैं मध्य प्रदेश का रहने वाला हूँ. कभी मैं भी आप सभी की तरह अन्तर्वासना का रेगुलर पाठक हूँ. आज मैं अपनी पहली सेक्स कहानी लिखने जा रहा हूँ. आशा करता हूँ, आप सभी मुझे प्रोत्साहित करेंगे.","मैं अपने बारे में बताते हुए इस सेक्स कहानी की शुरूआत कर रहा हूँ. मेरी लम्बाई 5 फुट 7 इंच है, रंग सांवला है, शरीर ठीक-ठाक है और मेरा लंड 6.5 इंच का है. चुदाई में मेरी ख़ास रूचि है. मैं अपनी मौसी को भी चोद चुका हूँ, जोकि इस बार की चुदाई का सबब बनी.","यह एक साल पहले की बात है, जब मैं अपने बड़े भैया के घर दिल्ली गया था. वो वहां नौकरी करते हैं. उनके घर में तीन लोग हैं, भैया भाभी और कमसिन देसी जवानी के रस से भरी मेरी जवान भतीजी सोनिया.\nमैं उसके जवान सौंदर्य की जितनी तारीफ करूं, उतनी कम है. उस पर एक बार जिसकी भी नजर पड़ जाए, तो समझो वो उसके शरीर को पूरा निहारे बिना नहीं रहेगा. ","उसके फिगर की यदि मैं कल्पना करता हूँ … तो ये 34-28-36 का होगा. मैंने कभी नापा नहीं है. सोनिया के मम्मे बड़े बड़े हैं, जो किसी को भी उत्तेजित कर दें. उसके तने हुए दूध टी-शर्ट के अन्दर ऐसे लगते हैं, जैसे अभी ही बाहर निकल कर आ जाएंगे. उसकी कमर माशाल्लाह … क्या तारीफ करूँ … देखते ही हाथ घुमाने का मन हो जाता है और गांड के बारे में तो सोच कर लंड फनफनाने लगता है. सच में यूं लगता है कि उसकी जीन्स फाड़ कर गांड में अभी लंड पेल दूं. ","एक दिन दोपहर की बात है, जब भैया भाभी दोनों काम पर गए थे. मैं दोपहर में लेटा हुआ था और मेरी भतीजी सोनिया बाहर हॉल में टीवी देख रही थी.","थोड़ी देर में उठकर मैं भी टीवी देखने चला गया. वो कोई सास बहु वाला सीरियल देख रही थी. हम दोनों एक ही सोफे पर बैठ कर टीवी देख रहे थे कि तभी अचानक हीरो हीरोइन के बीच एक अन्तरंग दृश्य आया, जिसमें हीरो हीरोइन बिस्तर पर लेट कर चुम्बन ले-दे रहे थे.","मेरे मन में भी ऐसा गरम सीन देख कर लड्डू से फूट रहे थे.","तभी अचानक मेरी कमसिन भतीजी सोनिया ने मेरे हाथ पर अपना हाथ रख दिया. मेरे शरीर में मानो झटका सा लगा. मैंने आव देखा न ताव उसके होंठों पर अपने होंठ रख दिए. ","मुझे ऐसा लग रहा था मानो मैं जिसे सपनों में चोदता था, आज उसे हकीकत में चोदूंगा. ","मैं उसके होंठों को चूसने लगा, वो भी मेरे करीब आकर मेरा साथ देने लगी. उसके हाथ मेरी पीठ पर थे. वो मुझे कसके पकड़ रही थी. मैं उसे बेतहाशा चूमते जा रहा था. मैंने एक हाथ उसके बोबे पर रखा और दूसरे हाथ से उसकी गांड को मसलने लगा ताकि वो भी गरम होने लगे. ","अब हम दोनों एक दूसरे में पूरी तरह खो चुके थे. उसने मेरी शर्ट उतारी और मेरी छाती के बालों को सहलाने लगी. मैंने भी उसकी टी-शर्ट उतारी और उसकी चुचियां देखने लगा और उन्हें दबाने लगा.","वो बोली- चाचू, इन्हें भी ऐसे चूसो, जैसे उस दिन मौसी के चूसे थे.\nउसकी बात सुनकर मैं भौंचक्का रह गया. मैंने बोला- तुम्हें कैसे पता?\nवो बोली- मैंने आप दोनों को उस दिन चुदाई करते हुए देखा था, तभी से मैं आपसे चुदना चाहती थी. यह जवानी मैंने आपके लिए ही संभाल रखी है, आज मुझे इतना चोदो कि मेरा जी भर जाए. चोद दो … मुझे चोद दो.","मैं उसके बोबे चूसने लगा. वो सिसकारियां भर रही थी. आह आह आह्ह्ह … ","उसका एक हाथ मेरी पेंट के ऊपर घूम रहा था. वो पेंट के ऊपर से ही लंड सहला रही थी. वो मुझे चूमने लगी. ","मैंने उसकी जीन्स को उतारा. अब मैं उसकी जांघों पर हाथ घुमाने लगा. वो तड़पने लगी. मैंने उसके बोबे चूसते हुए उसकी चूत पर हाथ घुमाया, वो कंपकंपाने लगी, उसकी सिसकारियों की आवाज तेज हो गयी- आह्ह्ह उम्म्ह… अहह… हय… याह… ओह्ह ओह्ह्ह्ह करो, चाचू मुझे करो.","अब मैंने अपनी जीभ उसकी चूत पर लगा दी और चुत चाटने लगा. वो सहन नहीं कर पाई और मुझे बांहों में कसने लगी और उसकी ‘आह्ह्ह आह्ह्ह …’ की आवाजों से हॉल गूंज उठा. ","मैंने जीभ और अन्दर डाल दी.\nवो कराहने लगी- आंह चाचू छोड़ दो … मुझसे सहन नहीं हो रहा है … आह्ह आंह्ह ऊह्ह्ह माय गॉड आह्ह्ह. ","उसकी कामुक आवाज से मैं लगातार उत्तेजित होता जा रहा था. अब हम दोनों का शरीर पसीने से भीगने के कारण चिपका जा रहा था. हम दोनों इन रोमांचक पलों का आनन्द ले रहे थे. ","फिर मैंने उससे पूछा- मेरा लंड चूसोगी?\nउसने ना बोला.","फिर भी मैंने उसे चाटने के लिए राजी कर लिया. उसने जैसे ही मेरे लंड पर अपनी जीभ लगायी, मेरे अन्दर मानो एक लाख वोल्टेज का करंट दौड़ गया. ","मेरे मुँह से सिसकारियां निकल उठीं- आह्ह्ह सोनिया चूसो … इसे पूरा मुँह में ले लो … मजा आ जाएगा … चूस डालो इसे केला समझ कर.","अब मैं उसकी चूत और वो मेरा लंड चाटने लगे. फिर मैंने उसे अपने ऊपर से उतारा और उसकी चूत में उंगली डाली … ताकि मैं अपना लंड उसमें घुसाने के लिए जगह बना लूं.","उसकी चुत पानी से लबरेज थी. मेरी एक उंगली तो आराम से एक इंच अन्दर चली गई. मगर मैंने और अन्दर करने की कोशिश की, तो उसे दर्द होने लगा.","फिर मैंने उतनी जगह को ही ढीला करने का सोचा. कुछ देर उसकी एक चूची को अपने मुँह में भर कर उसकी चुत में उंगली अन्दर बाहर की.\nउसकी चुत के दाने को दो उंगलियों में पकड़ कर मींजा, तो उसने अपनी टांगें खोल दीं.","फिर मैंने दो उंगलियों को अन्दर डाला, तो उसकी आंखों में दर्द का अहसास झलका, लेकिन वो उंगलियों का मजा लेती रही. कुछ ही समय में मेरी दो उंगलियों ने इतनी जगह बना ली थी कि मेरे लंड का सुपारा अन्दर घुस सके.","इतना काम करने के बाद मैंने खुद को तैयार किया. अपने लंड पर तेल लगा कर मैंने उसे बिस्तर पर लिटा दिया. मैंने उसकी टागें चौड़ी करके उसकी चूत पर अपना लंड रखा. ","वो गांड उठाते हुए बोली- चाचू, आज मेरी सील तोड़ कर मुझे अपनी रानी बना लो!","मैंने फटाक से बिना देरी किये अपने लंड को धक्का मारा. लंड का टोपा ही अन्दर गया था कि सोनिया तड़प उठी.","उसकी आंखों की पुतलियां फ़ैल गईं. एक पल के लिए तो उसके गले से कोई आवाज ही नहीं निकली … मैं समझ गया कि इसकी चुत का भोसड़ा बन गया है. ","तभी उसकी दर्द भरी आवाज निकल गई- आह … मैं मर गई … इसे बाहर निकालो … चाचू मुझसे सहन नहीं हो रहा है … आंह्ह्ह आआह आह्ह्ह बाहर निकालो इसे!","सोनिया की चुत सील पैक होने की वजह से वो इस दर्द को सहन नहीं कर पा रही थी. एक पल रुक कर मैं उसे सहलाने लगा और चूमने लगा. मगर वो बराबर छटपटाती रही. ये देख कर मैंने एक धक्का और दे मारा. इस बार आधा लंड चुत के अन्दर चला गया.","वो और जोर से चिल्लाने लगी. अब उसकी चीख इतनी तेज थी, जैसे उसकी जान निकल गयी हो- हाय चाचू, इसे बाहर निकालो आंह्ह्ह ऊऊह्ह ऊओह्ह हाय राम मुझसे दर्द सहन नहीं हो रहा है.","मैंने उसके होंठों पर अपने होंठों को रखा और उसे चूमते हुए फिर से एक धक्का मार दिया. इस बार मेरा पूरा लंड अन्दर घुसता चला गया. ","वो बेहोश सी हो गई. मैं भी लंड को रोक कर बस यूं ही उसके ऊपर चढ़ा रहा. मैं उसे चूमने और सहलाने लगा. शांत करने लगा. वो मेरे से चिपक गयी. कुछ ही पलों बाद उसकी छटपटाहट कम हो गई और वो शांत हो गई.","ये देख कर मैं धीरे धीरे धक्के लगाने लगा. इससे उसे दर्द के साथ मजा भी आ रहा था. ","उसकी ‘आह्ह्ह आंह्ह..’ की आवाज तेज हो रही थी. वो तेज तेज सांसों के साथ सिसकारियां भरने लगी थी. मैंने अपने धक्के मारने की स्पीड बढ़ा दी और एक हाथ से उसके बोब़े मसलने लगा ताकि उसे भी मजा आने लगे. ","वो कुछ ही देर में मस्ती से चुत रगड़वाने लगी. करीब पचास धक्कों के बाद वो मेरे ऊपर आने का बोल रही थी. मैंने उसे कुछ इस तरह से उठाया कि लंड चुत में ही रहा और वो मेरी गोद में आ गई. ","इस आसन में चुदाई का अपना मजा है. चूचियों से मर्द का सीना रगड़ खाता है तो लौंडिया को चुत में लंड लेने में बेहद मजा आता है.","फिर मैंने खुद को नीचे लिटाते हुए उसे अपने ऊपर ले लिया. वो मेरे ऊपर आ गयी. मैंने उसकी चूत में अपना लंड एडजस्ट किया और उसे ऊपर नीचे उछलने को कहा. वो धीरे धीरे ऊपर नीचे होने लगी. उसे लंड लेने में मजा आ रहा था.","मैं उसके मचलते बोबों को मसल रहा था, साथ में धीरे धीरे उसकी पीठ से उसे ऊपर नीचे होने में मदद भी कर रहा था. उसकी मादक सिसकारियों की आवाज से मेरे अन्दर उत्तेजना और बढ़ रही थी. वो जोर जोर से ऊपर नीचे होने लगी. मेरा पूरा लंड उसकी चूत की दीवारों को रगड़ता हुआ उसकी चूत में जा रहा था.","‘आह्ह्ह ओह्ह ओह्ह्ह मर गयी..’ जैसे शब्दों से वो कुछ न कुछ बोले जा रही थी.\nइस समय उसे चोदने में मुझे जो आनन्द आ रहा था … उसका ब्यान करना मुझे नामुमकिन लग रहा है. ","मैंने अब उसे अपने ऊपर से उतार कर दीवार के सहारे टिका दिया और लंड पेल कर उसे रगड़ कर चोदने लगा. ","मैं जोश में आकर जोर जोर से धक्के मार रहा था. उसके चिल्लाने से मुझे और मजा आ रहा था. मैं और जोर जोर से उसे चोदने लगा. ","फिर मैंने उसे पलट दिया और घोड़ी बनने को कहा. वो घोड़ी बनी तो मैंने उसके पीछे से लंड उसकी चूत में घुसाकर धक्का दे दिया. ","वो चिल्ला उठी- हाय मैं मर गयी … आह्ह्ह आह्ह्ह ऊओह ओह्ह इतना दर्द प्यार में होता है … पता ही नहीं था. ","मैं उसे घोड़ी बना कर चोदने लगा. मैंने एक हाथ से उसके बाल पकड़ रखे थे और दूसरा हाथ उसकी गांड पर रखा हुआ था. मैं जोर जोर से धक्के मारने लगा … वो जोर जोर से सिसकारियां भर रही थी. ","वो बोली- आंह और तेज करो चाचू … मेरा पानी निकलने वाला है! ","यह सुन कर मैंने अपनी गति बढ़ा दी और मैं तेजी से लंड अन्दर बाहर करने लगा. ","भच्च भच्च भच्च की आवाज पूरे हॉल में गूंज रही थी. हम दोनों का पानी साथ में निकल गया और मैं उसकी पीठ पर ही लेट गया. इस तरह से मेरी भतीजी की सील पैक चुत चुद चुकी थी.","एक बार चुत ने मेरे लंड का स्वाद चख लिया था, तो ये तो जाहिर था कि वो बार बार मेरे लंड की सवारी करेगी.","सोनिया को कई बार चोदा. आज भी वो मेरे लंड के लिए मरती है.","मेरी भतीजी की कुंवारी चूत की चुदाई की कहानी आपको कैसी लगी? आप मुझे ईमेल कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कमसिन देसी जवानी","href":"https://www.freesexkahani.com/tag/desi-ladki/"},{"title":"जीजा की नजर साली की कुंवारी बुर पर-1","href":"https://www.freesexkahani.com/antarvasna/jija-sali-kunvari-bur-1/"},{"title":"दोस्त की मम्मी की अन्तर्वासना","href":"https://www.freesexkahani.com/aunty-sex/dost-mammi-antarvasna/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bur Ki Chudai","College Girl","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"},{"title":"पापा से मिटाई गर्म चूत की प्यास","href":"https://www.freesexkahani.com/family-sex-stories/papa-chut-ki-pyas/"}]}