{"Title":"बड़ी बहन की चूत को गर्म करके चोदा","author":{"name":"नोबिता","href":"https://www.freesexkahani.com/author/nobita/"},"date":"30-09-2020","views":"276,803","description":["मेरी भेनचोद सेक्स कहानी में पढ़ें कि मेरी बड़ी बहन बहुत सुंदर है. एक दिन मैंने उसकी चूचियां देख लीं तो मैं उसकी चुदाई के लिए तड़प उठा. मुझे बहन की चूत कैसे चोदी?","नमस्कार मित्रो, मेरा नाम जय है और मैं उत्तर प्रदेश के गोरखपुर जिले का रहने वाला हूं. मैं अन्तर्वासना का नियमित पाठक हूं. मैं आज आप लोगों के लिए अपनी भेनचोद सेक्स कहानी लेकर आया हूं जो मेरी बड़ी बहन के बारे में है. ","कहानी में मैं बताऊंगा कि कैसे मैंने अपनी बहन की चूत की आग को ठंडा किया. भेनचोद सेक्स कहानी शुरू करने से पहले मैं आपको अपने और अपने परिवार के बारे में बता देना चाहता हूं. ","मैं बीस साल का हूं. मेरे लंड का साइज करीब 7 इंच और मोटाई करीब 3 इंच की है. मेरा लंड किसी भी लड़की या औरत का पानी निकालने के लिए पर्याप्त है। मगर पहली बार उसको मेरी बहन की ही चूत मिली थी.","दोस्तो, हमारा संयुक्त परिवार है जिसमें कुल 18 सदस्य हैं. मेरी तीन बहनें हैं और एक भाई है. ये कहानी मेरी बहन सुजाता की है और वो 22 साल की है. मैं अपनी बहन से दो साल छोटा हूं. ","सुजाता का शरीर गदराया हुआ है. उसका फिगर 32-30-34 का है जिसे देखकर हर किसी का लंड सलामी देने लग जाए और चोदने के लिए लालायित हो जाए।","आप लोग तो जानते ही हो कि भाई-बहन के प्यार का रिश्ता दुनिया में सबसे अनोखा और अटूट बंधन है. किंतु अगर यही प्यार जिस्म और जान का हो जाये तो इसमें जैसे चार चांद लग जाते हैं।","कुछ ऐसा हमारा भी रिश्ता था. मेरी और सुजाता की बात बात पर अक्सर लड़ाई होती रहती थी। मैं हमेशा उसको ताने देता रहता था कि उसे खाना बनाना नहीं आता. ससुराल जाकर वो घरवालों का नाक कटवाएगी.","मेरी इस बात पर वो थोड़ा चिढ़ जाती थी और नाराज हो जाती थी. फिर अपनी भड़ास निकाल कर फिर से काम में लग जाती थी. एक दिन गांव में बारात आनी थी और गांव के सब लोगों को न्यौता मिला था.","हम लोग भी तैयार होकर सायम् को शादी में जाने लगे. सुजाता घर में नॉर्मल कपड़ों में रहती थी लेकिन आज उसने एक टाइट सूट पहना हुआ था जिसके नीचे एक फिट पजामी थी. ","उसकी सुडौल जांघें देखकर बार बार मेरा ध्यान उसके बदन की ओर खिंचा चला जा रहा था. उसकी चूचियां उसके सूट में एकदम से कस गयी थीं. पहली बार सुजाता की ओर मैं आकर्षण महसूस कर रहा था. ","शादी में से वापस आने के बाद सुजाता का ख्याल मेरे दिमाग से निकल ही नहीं रहा था. मेरा लंड खड़ा हो गया और मैं उसके बारे में सोचकर मुठ मारकर सो गया. उस दिन के बाद से मैं उसकी ओर ज्यादा ही ध्यान देने लगा. ","जब वो पोंछा लगा रही होती थी तो उसके सामने जाकर खड़ा हो जाता था. उसकी चूचियों की गोलाईयां देखता रहता था. मन करता था कि उसको नंगी करके चोद दूं लेकिन फिर मुठ मारकर ही काम चलाना पड़ता था. ","ऐसे ही कई बार मैंने पोंछा लगाते हुए उसकी पैंटी भी देखी थी. वो पोंछा लगाते हुए सूट को ऊपर उठा लेती थी और उसकी पैंटी दिख जाती थी. फिर मुझसे रुका न जाता था और मैं बाथरूम में जाकर माल गिरा देता था. ","इसी तरह कई दिनों तक चलता रहा और सुजाता के लिए मेरा आकर्षण बढ़ता जा रहा था. एक दिन मैंने देखा कि वो बाथरूम से नहाकर निकल रही थी तो उसके बाहर आते ही मैं नहाने के बहाने बाथरूम में घुस गया.","मैंने देखा कि वहां उसकी काले रंग की पैंटी और ब्रा भीगी पड़ी थी. मैंने उसकी गीली पैंटी उठाई और उसको बुर की जगह से चाटने लगा. मुझे उसकी चूत की हल्की खुशबू उसमें मिल रही थी जिससे मेरा लंड खड़ा हो गया. ","उसकी पैंटी को मुंह से लगाकर मैं जोर जोर से चाटने लगा और फिर मैंने लंड भी बाहर निकाल लिया. अपने लंड की मुठ मारते हुए पैंटी को चूसा और फिर लंड पर पैंटी को लगाकर मुठ मारने लगा. ","मुझे ऐसा लग रहा था जैसे कि मैं बहन की चूत चाट रहा हूं. मैंने अपना माल उसकी पैंटी में ही गिरा दिया और बाहर आ गया. फिर जल्दी ही वक्त बीत गया. ","फिर सांय को जब वो हैंडपंप पर कपड़े धोने के लिए गई तो मैं भी उसके साथ चला गया. उसने अपनी पैंटी को देखा तो उस पर चिकना पदार्थ लगा हुआ था. उसको थोड़ा शक हो गया और उसने एक बार मेरी ओर देखा लेकिन उसने कुछ कहा नहीं.","अब मेरे अंदर और हिम्मत बढ़ गयी थी. मैं रोज उसकी पैंटी पर वीर्य गिराने लगा. अब वो भी मेरी हरकतों पर ध्यान देने लगी थी. शायद उसका शक मुझ पर ही गहराता जा रहा था. ","कई बार सुबह जब मैं सोकर उठता था तो मेरा लंड मेरे पजामे में तना हुआ होता था. मैं टांगें फैलाकर सो रहा होता था और मेरा तंबू तना हुआ मिलता था. कई बार आंख खुलती थी तो सुजाता उस वक्त कमरे में सफाई कर रही होती थी.","शायद वो भी मेरे तने हुए लंड को देख रही होती थी. इसी तरह दिन गुजर रहे थे. अभी तक न तो मैं ही आगे बढ़ने की हिम्मत कर पा रहा था और न ही बहन की तरफ से कोई संकेत मिल रहा था.","एक रात की बात है कि बिजली चली गयी थी. घर में लाइट नहीं थी. सब लोग अपने अपने कमरों में सो रहे थे. मुझे नींद नहीं आ रही थी. इसलिए मैंने अपना बिस्तर उठाया और छत पर चला गया. वहां पर सुजाता पहले से ही सो रही थी. ","हम दोनों के सिवाय छत पर कोई नहीं था. मैंने भी अपना बिस्तर उसकी बिल्कुल बगल में लगा दिया. अब मेरा ध्यान बार बार उसके जिस्म की ओर जा रहा था. बहन के बदन को छूने का मेरे पास अच्छा मौका था. ","मैंने धीरे से उसके पास सरक कर उसके पेट पर हाथ रख दिया. मेरी धड़कनें तेज होने लगीं. उसकी ओर से कोई प्रतिक्रिया नहीं हुई. फिर मैंने धीरे से उसके पेट पर से हाथ उठाया और उसकी छाती पर रख दिया.","मेरा हाथ सीधा उसकी चूची पर जाकर टिक गया. आह्ह … क्या नर्म चूची थी उसकी. मेरा लंड एकदम से तन गया उसकी चूची पर हाथ लगते ही. फिर मैंने उसको धीरे से, हल्का सा दबाया. ","अब भी सुजाता की ओर से कोई रिएक्शन नहीं आया. फिर मैंने आगे बढ़ते हुए उसकी मैक्सी को उसके घुटनों पर से ऊपर सरकाना शुरू किया और उसकी चूत तक लाकर छोड़ दिया. ","मैंने धीरे से उसकी पैंटी को छुआ तो मेरे तन बदन में आग लग गयी. चूत के स्थान पर छूने मात्र से ही मेरी हवस एकदम से भड़क गयी. मेरा मन कर रहा था कि उसकी चूत को पकड़ कर जोर से भींच दूं. ","फिर मैंने उसकी मैक्सी के अंदर हाथ दे दिया और धीर से हाथ सरकाते हुए उसकी चूचियों तक ले गया. मेरा हाथ उसकी ब्रा से टकरा गया. मैंने एक बार पहले धीरे से उसकी ब्रा के ऊपर से ही चूची को पकड़ लिया. बहुत मजा आया. ","अब मैं उसकी चूची को ब्रा के बिना महसूस करना चाहता था. इसलिए मैं ब्रा के नीचे से ही उंगली घुसाने लगा. मेरी उंगली घुस गयी और उसकी मस्त मुलायम चूची मुझे उंगली में महसूस हुई. मगर इतने में ही वो हलचल करने लगी और मैंने घबराकर अपना हाथ तेजी से बाहर खींच लिया. ","मैं दूसरी तरफ करवट लेकर सोने का नाटक करने लगा. मगर अब उसकी नींद शायद खुल चुकी थी. उसने अपनी मैक्सी को चूत तक उठी हुई पाया तो वो शायद समझ गयी थी. ","उसने मुझे हिलाते हुए पूछा- जय? तुम कब आये ऊपर?\nमैं पलटकर बोला- मुझे तो बहुत देर हो गयी है आये हुए. तुम गहरी नींद में थीं.\nइतना सुनकर वो दोबारा से लेट गयी और सोने लगी. ","अब उसने करवट ले ली थी और उसकी गांड मेरी ओर हो गयी थी. उसके पैर अंदर की ओर मुड़े हुए थे इसलिए गांड मेरी ओर ज्यादा निकल आयी थी. कुछ देर के बाद मैं फिर से हरकत में आ गया. ","मैं धीरे से उसके पीछे जाकर चिपक गया. उसकी मैक्सी को उठाया और अपना तना हुआ लौड़ा उसके चूतडो़ं पर लगाकर उससे चिपक गया. आह्ह … उसकी बड़ी सी गांड पर मेरा लंड लग गया था और मेरे लंड में झटके लगने लगे. ","मन कर रहा था कि लंड को उसकी गांड में ही घुसा दूं. मैं बहन की गांड में अपने लंड को रगड़ने लगा. एक हाथ को आगे ले जाकर मैंने उसकी पैंटी के ऊपर से ही उसकी चूत को सहलाना शुरू कर दिया. ","उसकी तरफ से कोई हलचल नहीं हो रही थी. मैं अब खुद को रोक नहीं पा रहा था और उसको बस चोद देना चाहता था. इसलिए मैंने बिना किसी अंजाम की परवाह किये उसकी पैंटी में हाथ डाल दिया और उसकी चूत पर रख दिया. ","बहन की चूत पर जैसे ही हाथ लगा तो मेरे लंड में तूफान आ गया. मैं उसकी गांड में लंड को घुसाने को बेकाबू हो गया. मैंने उसकी चूत में उंगली डाल दी और तेजी से उसकी चूत में चलाने लगा. ","अब मुझे इस बात की परवाह नहीं थी कि सुजाता क्या प्रतिक्रिया देगी, मैं बस उसको चोद देना चाह रहा था, बाद में चाहे कुछ भी परिणाम हो.","जैसे ही उंगली उसकी चूत में गयी तो वो हड़बड़ा कर उठ गयी और उसने मेरे गाल पर जोर से तमाचा मार दिया.\nवो बोली- शर्म नहीं आई तुझे बहन के साथ ये सब करते हुए?\nमैंने उसको सॉरी बोला और कहा- गलती हो गयी दीदी. किसी को बताना मत.\nउसने कहा- एक शर्त पर नहीं बताऊंगी.\nमैं बोला- हां क्या शर्त है बताओ?","सुजाता बोली- पहले मुझे ये बताओ कि मेरी पैंटी पर वो चिपचिपा चिकना पदार्थ तुम ही गिराते थे न?\nमैंने हां में सिर हिला दिया.","वो बोली- तुम इतने गंदे कब से हो गये?\nमैं बोला- जब से तुम्हारी चूची मैंने देखी हैं.\nउसने हैरानी से पूछा- तुमने मेरी चूची कब देख ली कमीने?\nमैं- जब आप पौंछा लगाती हो तो मैं वही देखता रहता हूं.\nफिर उसने कुछ नहीं कहा.","वो बोली- और क्या क्या देखा है तुमने?\nमैं बोला- एक बार नहाते हुए तुम्हारी चूत भी देखी है. (मैंने उसको झूठ ही कह दिया)","वो बोली- ठीक है नालायक, सो जा अब. रात बहुत हो गयी है.\nमैं बोला- दीदी, एक बात मान लो प्लीज।\nवो बोली- अब क्या है?\nमैं- मैं एक बार बस तुम्हें किस करना चाहता हूं.","उसने कहा- किस ही करेगा न?\nमैं बोला- हां, बस किस ही करूंगा.\nवो बोली- ठीक है.","सुजाता ने जैसे ही हां की तो मैंने उसकी गर्दन को पकड़ा और अपने होंठ उसके होंठों पर रख दिये. मैं उसके होंठों को चूमने लगा. वो मुंह नहीं खोल रही थी. ","फिर मैंने उसकी कमर में हाथ डाल लिया और अपनी जीभ उसके मुंह के अंदर घुसाने की कोशिश करने लगा. उसने मेरी जीभ को रास्ता दे दिया और मेरी जीभ उसके मुंह में जा घुसी. ","अब मैं जोर जोर से उसके होंठों का रस पीने लगा. मेरे हाथ उसकी चूचियों पर पहुंच गये और मैं उसकी चूचियों को किस करते हुए जोर जोर से दबाने लगा. ","सुजाता भी अब गर्म होने लगी थी और उसके हाथ मेरे सिर के पीछे आ गये थे. हम दोनों एक दूसरे के होंठों को चूसने में मशगूल हो गये.\nफिर वो अलग होकर बोली- मेरी पैंटी के साथ क्या क्या करते थे तुम, अभी करके बताओ. ","मैं भी खुश हो गया और मैंने दीदी को नीचे लिटा लिया. उसकी मैक्सी ऊपर कर दी और पेट तक चढ़ा दी. मैंने उसकी टांगों को चौड़ी किया और उसकी पैंटी पर होंठों को रख दिया. ","दीदी की चूत के ऊपर से ही मैं उसकी पैंटी को चूसने और चाटने लगा. वो एकदम से सिसकार उठी और अपनी टांगों को और ज्यादा फैला दिया. फिर जब मुझसे रुका न गया तो मैंने उसकी पैंटी उतार दी. ","सुजाता की चूत अब मेरे सामने नंगी थी. मैंने उसकी जांघों को पकड़ा और उसकी चूत में मुंह लगाकर चाटने लगा. उसकी चूत पानी छोड़ चुकी थी और चूत का रस चाटने में मुझे गजब का स्वाद मिल रहा था.","थोड़ी ही देर में सुजाता जोर जोर से सिसकारने लगी. मैंने उसकी मैक्सी को उतार दिया और अपने कपड़े भी निकाल दिये. अब वो मेरे सामने केवल ब्रा में थी और मैं अंडरवियर में था. ","मैंने दीदी की ब्रा को उतरवा दिया और उसकी चूचियों को जोर जोर से दबाते हुए उसके निप्पलों को चूसने लगा. दीदी की चूचियां बहुत ही कड़क थीं. मैं उसकी चूचियों को किसी बच्चे की तरह पी रहा था. ","अब मैं दोबारा से नीचे आया और उसकी चूत में जीभ देकर अंदर तक घुमाने लगा. वो पागल हो गयी और मेरे सिर को दबाते हुए सिसकारी लेकर बोली- आह्ह … जय … ये क्या हो रहा है मुझे … आह्ह … ऊफ्फ … कुछ कर जल्दी … मेरी चूत में कुछ बड़ा सा डाल … आह्हह … मुझे चोद दे भाई. ","मैं दीदी की हालत समझ गया. मगर मैं इस मौके का पूरा फायदा उठाना चाहता था.\nमैं बोला- दीदी एक बार मेरा लंड भी चूस दो. बहुत तड़प रहा है.\nवो बोली- जल्दी ला … मैं और नहीं रुक सकती.","फिर हम दोनों 69 की पोजीशन में हो लिये और दीदी मेरे लंड को मुंह में लेकर जोर जोर से चूसने लगी. मैं भी मदहोश होने लगा और दीदी की चूत को जीभ से ही चोदने लगा. ","दो मिनट में ही वो फिर से चीखी – आह्ह … जय … मुझे चोद दे प्लीज … मुझे अपनी बीवी बनाकर चोद … मेरा पति बन जा कुछ देर के लिए … आह्ह … जल्दी कर … अब और नहीं रुका जा रहा. ","यह सुनकर मैं बहुत खुश हुआ और उसकी टांगों को अलग करके उसके बीच आ गया. अपना लंड उसकी बुर के छेद पर सेट किया और धक्का लगा दिया. मगर चूत टाइट होने के कारण लंड फिसल गया. ","सुजाता ने मेरे लंड पर थूक लगाया और फिर अपनी चूत पर मेरा लंड सेट किया. सेट करके बोली- अब धक्का लगा.\nमैंने एक झटका मारा तो लंड एक ही बार में आधा जा घुसा. वो जोर से चिल्लाई और मैंने उसके मुंह पर हाथ रख लिया. ","बहन की चूत की सील टूट गयी थी. मैं उसके मुंह को दबाये रहा और वो ऊँ … ऊँ … करके अपने दर्द को जता रही थी. मुझे पता था कि अभी कोई भी हरकत करना ठीक नहीं है. ","मैं चुपचाप लंड को चूत में दिये हुए उसके बदन को सहलाता रहा. कुछ देर में उसकी कराहटें बंद हो गयीं. फिर मैंने धीरे धीरे लंड को चूत में हिलाना शुरू किया. उसको थोड़ा अच्छा लगने लगा. ","अब मैंने उसके मुंह से हाथ को हटाया तो वो आवाजें नहीं कर रही थी. बस केवल कसमसा रही थी. जब भी मेरा लंड उसकी चूत में अंदर की ओर घुसता था तो वो कसमसा जाती थी. ","इस तरह से धीरे धीरे मैंने सुजाता दीदी की चुदाई शुरू कर दी. मैं हर धक्के के साथ लंड को थोड़ा और अंदर तक घुसा देता था. सुजाता की चूत ने कब मेरे पूरे लंड को एडजस्ट कर लिया उसे पता भी नहीं चला. ","फिर मैं धीरे धीरे उसकी चूत में लंड की स्पीड तेज करने लगा. वो अब सिसकारते हुए चुदने लगी – आह्ह … हरामी … तू तो असली भेनचोद भाई निकला … मेरी चूत चोद ही दी तूने … आह्ह … और चोद … साले … आह्हह … अपनी बहन की चूत को फाड़ दे … आह्ह और तेज। मुझे अपने बच्चे की मां बना दे और तू पापा बन जा … आह्ह … चोद जय। ","मैं उसकी ये कामुक बातें सुनकर हैरान था लेकिन मजा लेकर चोद भी रहा था. सोच रहा था कि मेरी बहन की चूत कितनी गर्म है. ये तो पूरी चुदासी हो चली है.","फिर मैं जोर जोर से उसकी चूत को पेलने लगा. 20 मिनट तक उसकी ताबड़तोड़ चुदाई के बाद मैं उसकी चूत में ही झड़ गया. मैंने सारा लावा उसकी चूत में पच् … पच् … करके भर दिया. ","उसके बाद फिर हम दोनों नंगे ही लिपट कर सो गये. रात में फिर मेरी आंख खुली. मैंने उसको फिर से चूसना शुरू कर दिया और हम दोनों एक बार फिर से गर्म हो गये.","अब मैंने दीदी की चूत दूसरे स्टाइल में चोदी. फिर हम कपड़े पहन कर सो गये. अगले दिन सुबह मैंने दीदी को गर्भनिरोधक गोली लाकर दी. ","बस उसके बाद तो मैंने दीदी की फुद्दी चुदाई न जाने कितनी बार की. अभी भी मैं उसको चोदता रहता हूं और हमारा ये प्यार अब और ज्यादा गहरा होता जा रहा है. ","तो दोस्तो, ये थी मेरी भेनचोद सेक्स कहानी.\nमैंने इस तरह से अपनी बहन की चूत की आग को ठंडा किया.\nआपको मेरी यह स्टोरी कैसी लगी, मुझे अपने कमेंट्स और मेल में जरूर बतायें. मुझे आप लोगों की प्रतिक्रियाओं का बेसब्री से इंतजार रहेगा. अगर कोई गलती हो गयी हो तो माफ करना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत की आग को ठंडा किया","href":"https://www.freesexkahani.com/indian-sex-stories/pet-chut-ki-aag-randi/"},{"title":"मेरी दुल्हन बीवी के साथ वो पहली रात","href":"https://www.freesexkahani.com/indian-sex-stories/suhagrat-ki-chudai-kahani/"},{"title":"छोटी मामी की चुदाई बाड़े में- 1","href":"https://www.freesexkahani.com/family-sex-stories/mami-sex-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी कुंवारी बहन की बुर की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-bur-chudai/"},{"title":"मामा की सेक्सी जवान बेटी की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mama-sexy-beti-chudai/"},{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"},{"title":"भाई-बहन का लिव इन रिलेशन-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-live-in-2/"}]}