{"Title":"कुंवारी बहन को ट्रेन में चोदा","author":{"name":"तेज सिंह","href":"https://www.freesexkahani.com/author/tejsingh/"},"date":"11-08-2020","views":"151,680","description":["भेनचोद भाई की सेक्स कहानी में पढ़ें कि मेरी जवान बहन की चूत की गरमी उसे लंड लेने के लिए कह रही थी. मेरी छोटी बहन ने मेरे लंड को ही पसंद किया और मुझसे चुद गयी.","लेखक की पिछली कहानी: गोवा में माँ को चोदागोवा में माँ को चोदा","यह भेनचोद भाई की सेक्स कहानी मेरे एक दोस्त की है. उसी के शब्दों में सुनिए.","दोस्तो, मैं यासीन भेनचोद भाई की सेक्स कहानी लिख रहा हूँ. चूंकि ये पहली बार लिखी है, तो कुछ गलतियां होंगी ही. कृपया नजरअंदाज कर भेनचोद भाई की सेक्स कहानी का मजा लीजिएगा.","मैं उत्तर प्रदेश का रहने वाला हूँ और नागपुर में जॉब करता हूँ. मेरे घर में हम 3 लोग हैं. मैं, मेरी अम्मी और मेरी छोटी बहन नज़मा हैं. मेरे अब्बू अब नहीं रहे हैं. ","मेरी उम्र 26 साल है और मेरी बहन की 22 साल है. मेरी अम्मी की उम्र 44 साल है. मैं मास्टर डिग्री करने के बाद एक कॉलेज में पढ़ाता हूँ और मेरी बहन बेचलर डिग्री कर चुकी है. ","ये घटना दो साल पहले की है. जब मैं छुट्टियों में घर आया था. ","उस समय मेरी अम्मी ने मुझसे कहा कि अपनी बहन के लिए कोई ठीक सा लड़का देख कर इसकी शादी कर दे.\nमैंने कहा- मगर अम्मी, अभी तो नज़मा और आगे पढ़ेगी.\nतो अम्मी बोलीं- इतना पढ़ लिया है ये बहुत है. अब शादी कर देना ही ठीक है. यदि इसे पढ़ना होगा तो अपनी ससुराल में पढ़ लेगी.","मैंने पूछा- आप इतना परेशान क्यों हो रही हैं. कोई बात हुई है क्या? हुआ क्या है, मुझे बताओ.\nतो उन्होंने बताया कि ये लड़की किसी दिन नाक कटा देगी. ये किसी लड़के से मिलती है.\nमैंने कहा- मैं नज़मा से बात करता हूँ. अगर उसको आगे नहीं पढ़ना होगा, तो शादी कर देंगे. ","फिर मैंने बहन से बात की.\nतो वो बोली कि कुछ नहीं है. मेरा किसी से कोई चक्कर नहीं है. अम्मी तो ऐसे ही बोल रही हैं.\nमैंने उससे पूछा- तुम्हें और आगे पढ़ना है या शादी करनी है?\nवो बोली- मुझे आगे और पढ़ना है.\nमैंने बोला- तो ये समझ लो कि अम्मी तो तुम्हें यहां आगे पढ़ने नहीं देगी. तुम मेरे साथ नागपुर चलो, वहीं मैं तुम्हारा एडमिशन करा दूंगा.\nवो बोली- ठीक है … अम्मी से आप बात कर लेना. ","मैंने अम्मी से बात की, तो अम्मी बोली- ठीक है … पर इसका ध्यान रखना, कहीं कुछ गलत न कर दे.\nमैंने कहा- ठीक है. ","जब ये बात मैंने बहन नज़मा को बताई, तो वो मेरे गले से लग गयी और मैंने पहली बार महसूस किया कि मेरी बहन की जवानी तो पूरे शवाब पर आ गई है. उसकी चूचियां 34 डी साइज़ की हो गई थीं. कमर 28 की और गांड 36 इंच की है. ","उस दिन उसने भी मेरी छाती से अपनी चूचियां जिस तरह से रगड़ी थीं, उससे मुझे लगने लगा था कि ये चुदने को मचल रही है.","कुछ दिन मैं अपने घर पर रहा. फिर वो दिन भी आ गया जिस दिन हम दोनों नागपुर को निकलने वाले थे.","लेकिन मैंने पहले से ही दो टिकट गोवा के करा रखे थे. ये टिकट कन्फर्म नहीं हो सके थे. हमको एक ही सीट मिली थी. जब हम ट्रेन में बैठ गए … तो टीटीई आया. ","वो मुझसे पूछने लगा- मिस्टर एंड मिसेज यासीन … गोवा जा रहे हैं?\nमैं बोला- यस … हम गोवा जा रहे हैं.","उसके जाने के बाद मेरी बहन नज़मा हैरानी से बोली- ये क्या चक्कर है?\nमैंने बोला- वो मेरी माशूका आने वाली थी … और हम दोनों गोवा जाने वाले थे. लेकिन तुम्हारी वजह से सब गड़बड़ हो गया. ","वो बोली- सॉरी भाई … चाहो तो आप मेरे साथ गोवा जा सकते हो.\nमैंने कहा- वहां लोग अपनी बीवी के साथ या माशूका के साथ जाते हैं … बहन के साथ नहीं.\nवो बोली- क्यों?\nमैंने कहा- जो मजा बीवी और माशूका दे सकती, ऐसी जगह पर बहन उतना ही टेंशन देती है.","वो बोली- तो टीटीई की बात को सच कर दो … मुझे बीवी बना कर ले चलो.\nमैंने बोला- तुम अभी कहीं से किसी की वाइफ नहीं लगती हो.\nवो इठला कर बोली- तो माशूका बना कर ले चलो न. ","मैंने सोचा कि जब ये इतना बोल रही है, तो एक बात और पता कर लेता हूँ. ","मैंने बोला- तुझे पता भी है कि एक माशूका ओर आशिक के बीच क्या होता है? ","वो बोली- कुछ भी होता है … लेकिन लास्ट में तो चुदाई ही होती है. जितना आपने मेरे लिए किया है, आपके लिए वो भी हाजिर कर दूंगी.","मैं उसके मुँह से सब कुछ साफ़ साफ़ सुनकर हैरान था.","फिर भी मैंने संयत होते हुए उसे और ज्यादा खोलने की कोशिश की.\nमैं बोला- मुझे फ्रेश माल चाहिए, किसी की चुदी हुई चूत नहीं.\nवो भी अब खुल गई थी … बोली कि अगर आपको लगे कि किसी ने मुझे चोदा है तो जिंदगी भर आपकी रंडी बनकर रहूंगी. जिसके सामने … और जिससे चुदवाने को बोलोगे, मैं चुदवा लूंगी. ","मैंने बोला- अगर तू किसी से नहीं चुदी होगी, तो मेरी बीवी बनेगी. अगर कोई एतराज हो तो अभी बता दे.\nवो बोली- ये मेरा सौभाग्य होगा कि मैं आप जैसे इंसान की बीवी बन सकूंगी.\nमैं बोला- ठीक है, फिर गोवा चलते हैं. लेकिन तेरे पास तो वहां पहनने लायक कुछ कपड़े है ही नहीं?\nवो बोली- जब आपके जैसा भाई शौहर और आशिक साथ में हो, तो किस बात की प्रॉब्लम … और वैसे भी वहां बिकिनी पहननी होती है. आप मेरे नाप की खरीद देना. ","मैंने पूछा- नज़मा, तेरा नाप क्या है?\nवो बोली- जब आपके लंड से चुदूंगी, तो मेरा साइज़ नाप लेना.","अब बात साफ़ हो गई थी कि मेरी बहन मेरे लंड से चुदने के लिए एकदम रेडी है. ","इसी तरह की गरमागरम बातें करते करते रात हो गयी. सब सोने लगे और थोडी देर में कम्पार्टमेंट की लाइट भी ऑफ हो गयी. मैं और मेरी बहन ने भी चादर ओढ़ ली और एक दूसरे की तरफ मुँह कर लिया. मैं अपनी बहन को किस करने लगा. वो भी मेरा साथ देने लगी. हम दोनों 5 मिनट तक एक दूसरे को किस करते रहे. ","फिर मैंने बहन की चूची को दबाना शुरू कर दिया. पहले तो ब्रा और कुर्ते के ऊपर से उसके दूध दबाए, फिर सलवार के अन्दर हाथ डाल कर बहन की चूत को मसलने लगा. ","वो अब तक बहुत गर्म हो गयी थी और उसके मुँह से मादक सिसकारियां निकलने लगी थीं. ","कुछ ही मिनट में ही बहन की चूत ने पानी छोड़ दिया और मेरा हाथ पूरा गीला हो गया. मैंने हाथ बाहर निकाला और चाट कर साफ कर दिया. ","बहन झड़ कर रिलेक्स हो गयी थी. मैंने कहा- तेरा तो हो गया, मेरा कैसे होगा?\nवो बोली- जैसे आप कहोगे, मैं वैसे कर दूंगी.\nमैंने कहा- मुझे तो चोदना है.\nवो बोली- यहां नहीं, पहली बार है तो मैं दर्द सहन नहीं कर पाऊँगी और सब खून से खराब भी हो जाएगा.","मैंने कहा- फिर कैसे करोगी? चुदाई ही करवा लो.\nवो बोली- नहीं भाई, चूत में लंड में डालने के अलावा जो बोलोगे, मैं कर दूंगी.\nमैंने बोला- लंड को मुँह में ले लो और चूस लो. तुम अपनी चूत मेरे मुँह पर रख दो मैं भी तेरी चूत का मजा ले लूंगा.","वो राजी हो गई. अब हम दोनों 69 के पोज़ में आ गए. ","मैंने हम दोनों के ऊपर एक चादर ओढ़ ली और उसकी सलवार को ढीला करते हुए पैंटी को नीचे सरका दी.","उसने भी मेरे लोअर और चड्डी को नीचे करते हुए मेरे लंड को हाथ में ले लिया.","मैंने उसकी दोनों टांगों को कुछ इस तरह से फैला दिया कि बहन की चूत मेरे मुँह से लग गई. मैं अपनी बहन की चूत को जीभ से चाटने लगा और वो भी मेरे लंड को अपने मुँह में लेकर चूसने लगी.","मुझे अपनी बहन से लंड चुसवाने में बेहद मजा आ रहा था. मैं अपनी गांड को हरकत देते हुए अपनी बहन के मुँह में अन्दर तक लंड देते हुए लंड चुसवाई का मजा लेने लगा था. ","इधर नीचे बहन की चूत का नमकीन रस भी मुझे मस्त किए दे रहा था. ","कोई पांच मिनट तक मस्त चुसाई हुई.","फिर जैसे ही वो झड़ने वाली थी, उसकी अकड़न को महसूस करते ही मैं समझ गया था कि इसका दूसरी बार झड़ना होने वाला है. ये समझते ही मैंने बहन की चूत को चाटना छोड़ दिया. ","नज़मा तड़फ कर बोली- चाटो न भाईजान … क्यों रोक दिया?\nमैं- साली रंडी, भाई मत बोल … और कुछ बोल ले … नाम ले ले या जान बोल ले. साली इधर किसी ने सुन लिया तो सब गड़बड़ हो जाएगी.\nवो जिद करते हुए बोली- जानू मेरी चूत चूसो न … क्यों रुक गए.","मैंने कहा- अब मुझसे मुँह से नहीं हो रहा है … तू कहे तो लंड डाल दूं?\nवो बोली- डाल दे.\nमैंने कहा- दर्द होगा, आवाज मत करना.\nवो बोली- मेरी पेंटी मेरे मुँह में ठूंस दो और जल्दी से लंड चूत के अन्दर डाल दो. ","मैंने सीधे होते हुए उसकी सलवार नीचे करते हुए उतार दी और उसकी पेंटी को निकाल कर उसके मुँह में ठूंस दिया. ","वो अब नीचे से नंगी थी. मैंने उसे अपने नीचे लिटाया और लंड को बहन की चूत की फांकों पर रखकर लंड सैट कर दिया. फिर मैंने बहन से कहा- अब झेलना … मैं लंड पेल रहा हूँ.","उसकी ‘हूँ..’ की आवाज आई.","मैंने एक जोरदार धक्का मार दिया. मेरा आधा लंड बहन की चूत की झिल्ली को फाड़ता हुआ अन्दर घुस गया.\nबिना कोई परवाह करते हुए मैंने एक और धक्का दे दिया. तो मेरा लंड बहन की चूत के अन्दर पूरा घुसता चला गया. मेरी बहन की तड़फ मुझे समझ आ रही थी. मैं पूरा लंड पेलने के बाद रुक गया और उसकी चूचियों को सहलाने लगा. कुछ देर बाद मेरी बहन ठीक हो गई. ","मैंने बहन के मुँह से पेंटी निकाली, तो उसको बहुत दर्द हो रहा था. ","वो कराहते हुए बोली- फाड़ दी मेरी चूत तूने साले बहनचोद.\nमैंने उसे चूमते हुए कहा- साली बहनचोद रंडी … एक न एक दिन तो तेरी चूत फटनी ही थी … साली आज मेरे लंड से फट गयी, तो क्या हो गया.","वो दर्द भरी हंसी हंस दी. ","मैंने कहा- सच बता कैसा लग रहा है.\nवो बोली- लंड बहुत मोटा है … अन्दर तक मेरी फाड़ते हुए घुस गया है.\nमैंने एक ठोकर मारी और पूछा- कितनी अन्दर घुसा है मेरी जान.\nवो मुझे समेटते हुए बोली- आह कुछ मत पूछो जान … बस चोदते रहो.","फिर मैंने धीमे धीमे लंड को अन्दर बाहर करना शुरू कर दिया. दस बारह झटकों के बाद मेरी बहन को भी मजा आने लगा. वो गांड उठाते हुए कामुक सिसकारियां लेने लगी. ","मैंने उससे बोला- बहनचोद ये क्या हल्ला कर रही है … चुप रह … कोई सुन लेगा.\nवो बोली- ठीक है … आप चोदते रहो. ","फिर दस मिनट की चुदाई के बाद हम दोनों एक साथ झड़ गए. मैंने अपना सारा रस उसकी चूत में भर दिया. ","मैंने पूछा- मजा आया?\nवो बोली- मजा तो बहुत आया … पर आप बहुत बड़े बहनचोद हो … ट्रेन में ही चोद दिया. ","मैंने कहा- मैं भेनचोद भाई तो नहीं था … लेकिन बहन की चूत चोदने मिल गई, तो बहनचोद बन ही गया हूँ. अब बता हनीमून पर चलेगी या नागपुर रूम पर ही चलना है.\nवो बोली- हनीमून पर. उधर खुल कर मजा ले लेंगे. नागपुर में उतना मजा नहीं आएगा, जितना गोवा में आएगा.","मैंने अपनी बहन नज़मा को चूम लिया और उसके बाद हम दोनों एक एक करके बाथरूम में जाकर खुद को साफ़ करके आ गए.","अगली सेक्स कहानी में आप मेरी और मेरी बहन का सेक्स गोवा में हनीमून मनाते हुए लिखूंगा.","आप मेरे दोस्त की भेनचोद भाई की सेक्स कहानी पर अपने विचार मेल से भेजिए.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गोवा में माँ को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/maa-beta-sex-stories/"},{"title":"सेक्सी बीवी की स्कूटी शोरूम में सर्विसिंग","href":"https://www.freesexkahani.com/xxx-kahani/hot-wife-story-hindi/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/girl-sucking-dick-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"बड़ी बहन की चूत को गर्म करके चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhenchod-sex-kahani/"},{"title":"मेरी बहन की चुदाई परीक्षा के दौरान","href":"https://www.freesexkahani.com/family-sex-stories/meri-bahan-ki-chudai/"},{"title":"मेरी कुंवारी बहन की बुर की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-bur-chudai/"},{"title":"मामा की जवान बेटी की अन्तर्वासना","href":"https://www.freesexkahani.com/indian-sex-stories/mama-beti-antarvasna/"}]}