{"Title":"भिखारी और मैंने मॉम की थ्रीसम चुदाई की- 1","author":{"name":"प्राशिक","href":"https://www.freesexkahani.com/author/prashikmeshram/"},"date":"23-09-2021","views":"293,931","description":["गांड में डिल्डो सेक्स कहानी मेरी मम्मी की है. मैंने अपने घर में अपनी माँ को गली के भिखारी से सेक्स करते देखा. मम्मी ने पहले उसे नहलाया और फिर …","लेखक की पिछली कहानी: बुड्ढे से गांड मरवाकर नौकरानी की चुत चोदी","दोस्तो, मेरा नाम संजय है, मैं दिल्ली में रहता हूं. मेरी उम्र 24 साल है.\nमैं अपने घर में अपनी मॉम डैड के साथ रहता हूं. मेरे डैड की उम्र 55 साल है और मॉम 48 है.","वैसे मेरी मॉम दिखने में काफी गोरी हैं. बस उम्र ज्यादा होने के कारण थोड़ी मोटी सी हो गई हैं.\nजवानी में वो किसी हीरोइन के जैसी दिखती थीं. उनके कूल्हे बाहर होने के कारण उनकी गांड अभी भी बहुत कामुक दिखती है.","मेरा जॉब मुंबई में लग गई थी तो मैं मुंबई में एक किराए के मकान में रहने लगा था.","अभी दो महीने पहले ही मैं अपने घर वापस आया. मैं अचानक से वापस आया था तो मेरी मॉम मुझे देख कर एकदम से चौंक गईं.","फिर उन्होंने मुस्कुराते हुए मुझे गले से लगाया और हम बातें करने लगे. ","तभी डैड भी ऑफिस से आ गए.","डैड- अच्छा हुआ बेटा तू आ गया. मुझे ऑफिस के काम से हैदराबाद जाना है. तुम कुछ दिन रुकोगे, तो तेरी मॉम का भी मन लगा रहेगा.\nमैं- ठीक है डैड.","डैड हैदराबाद चले गए.","गांड में डिल्डो सेक्स कहानी यहाँ से शुरू होती है.","दूसरे दिन मेरे घर के बाहर मैंने एक भिखारी को देखा.\nमैंने उसे दो तीन दिन तक रोज देखा, वो रोज मेरे घर के पास चक्कर लगाता था. मैंने उसे नजरअंदाज कर दिया. ","फिर एक दिन मैंने बाल्कनी से देखा कि मेरी मॉम भिखारी से कुछ बात कर रही थीं.","तभी मैंने आवाज़ दी, तो मॉम अन्दर आ गईं. ","वो मुझसे बोलीं- न जाने कैसे कैसे लोग हैं, काम करने की उम्र में भीख मांगते हैं!\nमैंने कहा- जाने दो मॉम … हमको इनसे क्या लेना देना.","मॉम ने भी हां में सर हिलाते हुए बात खत्म कर दी.","मुझे वो भिखारी अगले 3 दिन तक नहीं दिखा.","इस बीच मेरे दोस्त का कॉल आ गया था, तो हमारा मिलने का प्लान बन गया था.\nमैंने सोचा सब दोस्त मिलते हैं और पार्टी करेंगे.\nतो मैंने मॉम से कहा- मॉम मैं आज रात घर नहीं आऊंगा. मेरे दोस्त के घर प्रोग्राम है, मैं वहीं रहूंगा.","मॉम ने भी अनुमति दे दी. ","मैं निकल गया.\nहम सभी खूब ने मस्ती की. हम सारे दोस्त जब भी अपनी पार्टी करते हैं तो रात रंगीन करने के लिए कॉल गर्ल्स को बुलाते हैं.\nपर उस दिन कोई लौंडिया आई ही नहीं. ","हम सभी ने सोचा कि अब मजा किरकिरा हो ही गया है तो क्यों ना घर वापस चले जाएं.\nहोटल के रूम में रात गुजारने का कोई मतलब ही नहीं था.","हम सब अपने अपने घर के लिए निकल गए.","रात के करीब 12:30 बज गए थे. मैं भी अपने घर की तरफ निकल गया. ","जैसे ही मैं घर में जा रहा था, मुझे वो भिखारी मेरे घर के गेट से अन्दर जाते दिखा.\nमैंने गाड़ी रोक दी और दीवार से झांक कर देखा तो वो दरवाजे की घंटी बजा रहा था.","कुछ पल बाद मेरी मॉम ने दरवाज़ा खोला और उसे अन्दर ले लिया.\nमैं समझ गया कि कुछ तो गड़बड़ है.","दीवार से छलांग लगाकर मैं अन्दर आया और पाइप के सहारे से अपने कमरे की बाल्कनी पर आ गया.","कमरे का दरवाजा बंद था तो खिड़की खोल कर मैं अपने रूम के अन्दर आ गया.\nफिर उधर से बाहर आकर चुपके से अन्दर का नजारा देखने लगा.","मेरी मॉम बाथरूम के बाहर खड़ी थीं. थोड़ी देर बाद वो बाथरूम के अन्दर घुस गईं और दरवाजा बंद कर लिया.\nवो भिखारी शायद पहले ही बाथरूम में घुस गया था.","अब मैं बाथरूम के बाहर आ गया और खड़े होकर उन दोनों की बातें सुनने लगा.\nमॉम- कितने गंदे हो गए हो, कितने दिन से नहीं नहाए!\nभिखारी- पिछली बार आपने नहलाया था, तब से नहीं नहाया है.","मॉम- अब अपने पूरे कपड़े उतारो … मैं नहला देती हूं.\nतभी कुछ आवाज़ आई.","मॉम बोल रही थीं- तुम्हारा अभी से ही कितना बड़ा हो गया है … और इसमें से कितनी बदबू आ रही है. इसे थोड़ा साफ रखा करो. देखो कितना मैल निकल रहा है.","शायद मॉम उस भिखारी के लंड के लिए ही कह रही थीं और उसके लंड को हाथ से खोल कर मैल देख कर उससे कह रही थीं.","भिखारी- मुँह में लेकर साफ करो ना!\nमॉम- नहीं, ऐसे ही कर देती हूं, बहुत बदबू आ रही है.","इस पर उस भिखारी के रोने की आवाज़ आने लगी.\nवो रोते हुए बोल रहा था कि मुँह में लो … मुझे अच्छा लगेगा, मुँह में लो!\nमॉम बोलीं- रो मत … चुप हो जाओ, अभी ले लेती हूँ.","मुझे समझ आ गया कि ये भिखारी जरूर पागल है और चूंकि वो जवान हष्ट पुष्ट है, इसलिए मॉम को वो पसंद है. ","तभी मुझे आवाजें आने लगीं.\nये आवाजें साफ़ बता रही थीं कि मेरी मॉम उस भिखारी का लंड चूस रही हैं.\nवो भिखारी भी लंड चुसवाते हुए कामुक सिसकारियां भर रहा था.","वो लंड चुसवाते हुए बोला- मैं दो दिन पहले आया था, तो तुमने मुझे डांट कर क्यों निकाल दिया था!\nमॉम बोलीं- उस दिन मेरा बेटा घर पर था, तो तुम्हें अन्दर कैसे आने देती.","भिखारी बोला- क्या तुम्हारा बेटा भी तुम्हारे साथ ऐसा करता है.\nमॉम- नहीं वो मेरा बेटा है. बेटे के साथ ये सब नहीं करते. ये सब पति के साथ करते हैं.","भिखारी- तो क्या मैं तुम्हारा पति हूँ!\nमॉम- नहीं तुम मेरे दोस्त हो, पर ये सब बातें बाहर किसी को नहीं बताना, नहीं तो लोग तुझे मारेंगे. अभी ये सब किसी को बताया तो नहीं है ना!\nभिखारी- नहीं. ","तभी मेरी मॉम ने उससे कहा- ये तौलिया लो और अपना बदन पौंछ कर बाहर आ जाना. मैं तुम्हारा बाहर इंतजार करती हूँ.\nमैं जल्दी से अपने रूम में आ गया और नीचे झांक कर देखने लगा था. ","मेरी मॉम बाथरूम से बाहर आईं और अपने रूम में चली गईं.\nवो भिखारी बाहर आया तो तौलिया उसके कंधे पर था और वो पूरा नंगा था. उसका लंड पूरा काला था और करीब 7 इंच लंबा और काफी मोटा था. उसकी उम्र करीब 35 साल की रही होगी.","उसने आवाज दी- कहां हो तुम?\nउसकी आवाज सुनकर मेरी मॉम कमरे से बाहर आईं और उससे बोलीं- मेरे पीछे आ जाओ.","मॉम उसका हाथ पकड़ कर उसे अपने रूम में ले गईं.\nउन्होंने कमरे का दरवाजा धक्का देते हुए बंद कर दिया.","चूंकि आज की रात मॉम को ये मालूम था कि घर में कोई नहीं है इसलिए शायद उन्होंने अपने कमरे के दरवाजे की कुंडी लगाना जरूरी नहीं समझा था.","मैं भी मॉम के दरवाजे के बाहर बने की-होल से अन्दर झांकने लगा था.","मेरी मॉम ने अपनी साड़ी उतारी और ब्लाउज खोल कर अपनी ब्रा निकाल दी.\nफिर वो अपने पेटीकोट का नाड़ा खोलने लगीं और पेटीकोट उतार कर साइड में रख दिया.","अब वो सिर्फ चड्डी में थीं. मॉम की बाहर को निकली बड़ी सी गांड, कुछ फूला हुआ सा पेट और बड़े बड़े बूब्स थिरक रहे थे. ","मॉम के मम्मों के ऊपर काले अंगूर जैसे चूचुकों को देख कर मेरा लंड एकदम से खड़ा हो गया.\nमेरी मॉम इस वक्त एक मदमस्त रांड लग रही थीं. ","फिर मॉम भिखारी के पास आईं और उससे बोलीं- तुम्हें चॉकलेट्स खानी है?\nउसने हां बोला.","तो मॉम दरवाज़े की तरफ आने लगीं. मैं जल्दी से वहां से हट कर सीढ़ियों के पीछे छुप गया.","मॉम नंगी ही किचन में चली गईं और उधर से आइस्क्रीम का डब्बा लेकर कमरे में अन्दर घुस गईं.","मैंने फिर से देखा तो मॉम बिस्तर पर चित लेट गई थीं और उन्होंने अपनी चड्डी पर चूत वाले हिस्से पर आइसक्रीम लगा ली थी.\nअब उन्होंने भिखारी से अपनी चुत चाटने को कहा.","वो भिखारी मेरी मॉम की चुत चाटने लगा.","अगले ही उस भिखारी ने मेरी मॉम की दोनों जांघों को पकड़ा और पूरी मस्ती से मेरी मॉम की चुत चाटने लगा.\nमेरी मॉम अपनी आंखें बंद करके मादक सिसकारियां लेने लगी थीं और उन्होंने अपनी दोनों टांगें मस्ती से फैलाते हुए हवा में उठा ली थीं.\nउनकी चड्डी चुत के रस और भिखारी के चाटने के कारण पूरी गीली हो गई थी.","फिर मॉम ने अपनी एक उंगली से आइसक्रीम ली और अपनी चड्डी में हाथ डाल कर चूत पर लगा ली.","हाथ बाहर निकला तो चड्डी ने फिर से चुत को ढक लिया. ","भिखारी चड्डी के ऊपर से ही मेरी मॉम की चुत चाटे जा रहा था. ","कुछ देर बाद उसने मेरी मॉम की चड्डी घुटनों तक उतार दी और चुत चाटने लगा. मॉम ने अपनी चूत पर और आइसक्रीम लगा दी और टांगें फैला दीं. ","अब मॉम ने उस भिखारी से चुत के अन्दर जीभ डाल कर चाटने को कहा.","सच में मेरी मॉम की चूत एकदम लाल थी यार .. एकदम मस्त चुत थी.","अब मॉम ऊपर से काली झांटों से भरी हुई चुत पर बार बार आइसक्रीम लगा रही थीं और भिखारी से अपनी चुत चटवा रही थीं. ","मुझे मॉम की कामुक सिसकारियां सुनाई दे रही थीं. ","कुछ देर बाद मॉम ने उस भिखारी को खड़ा किया और उसे किस करने लगीं.\nमेरी मॉम की हाइट ज्यादा नहीं थी तो वो भिखारी के बाल पकड़ कर उसे नीचे खींच करके किस कर रही थीं.","फिर भिखारी बोला- मेरा मुँह में लो ना!\nमॉम बोलीं- रुको अभी नहीं.","फिर मॉम ने अलमारी के नीचे वाला ड्रॉवर पूरा बाहर निकाला और ड्रॉवर के पीछे के हिस्से में अन्दर हाथ डाल दिया. वो उधर कोई छिपी हुई चीज निकाल रही थीं. ","अगले ही पल मॉम ने हाथ बाहर निकाला तब मैंने देखा कि वो एक प्लास्टिक का लंड था.\nउसी के साथ मॉम ने एक छोटा डब्बा भी निकाला और वो भिखारी के पास आ गईं. ","मॉम ने डब्बा खोला तो उस डब्बे मैं कुछ पीले रंग की क्रीम जैसी चीज थी. मॉम ने वो क्रीम को उस प्लास्टिक के लंड पर लगा दी.\nफिर वो बेड पर डॉगी स्टाइल में झुक कर हो गईं.","मॉम ने अपनी गांड ऊपर की और भिखारी से बोलीं- सुनो, मेरे पीछे ध्यान से देखो … उधर एक छेद है!","मॉम अपने दोनों कूल्हों को फैला कर भिखारी को अपनी गांड का छेद दिखाने लगीं.","भिखारी ने मॉम की गांड के छेद में उंगली फेरी और बोला- ये वाला!\nमॉम बोली- हां … इस छेद को चाटो.","भिखारी मॉम की गांड चाटने लगा.\nमॉम अपनी आंखें बंद करके गांड चटवाने का मज़ा लेने लगीं. ","अगले ही पल मॉम भिखारी से बोलीं- अपने एक हाथ से मेरी चूत को भी रगड़ो.\nवो ऐसा ही करने लगा. ","ये सब देख कर मेरा पानी छूट गया.","थोड़ी देर बाद मॉम ने उस भिखारी से प्लास्टिक का लंड धीरे धीरे करके अपनी गांड में डालने को बोला. ","भिखारी ने लंड हाथ में ले लिया और मॉम की गांड में डालने लगा. उसने अचानक लंड को जोर से दबा दिया, तो आधा लंड अन्दर घुस गया. ","मॉम एकदम से चीख उठीं और दर्द के मारे लंड बाहर निकालने को बोलने लगीं- आआह उई मां आह नहीं … इसे बाहर निकालो!","उस भिखारी ने डिल्डो गांड के छेद तक बाहर निकाला और अलग हट गया.","मॉम ने खुद उठ कर अपनी गांड में से डिल्डो को निकाला और बैठ गईं. मॉम की आंखों में आंसू आ गए थे.","दोस्तो, गांड में लंड लेना कोई हंसी खेल नहीं होता है. मेरी मॉम ने किस तरह से अपनी गांड में लंड लेना सीखा था, ये तो नहीं मालूम था मगर वो गांड मरवाने की अभ्यस्त थीं.","गांड में डिल्डो सेक्स कहानी के अगले भाग में आपको मॉम के साथ मैं भी चुदाई करता नजर आऊंगा, आप सब मेरे साथ इस देसी मां बेटे की सेक्स कहानी से जुड़े रहिए और अपने मेल भेजिए.\n[email protected]","गांड में डिल्डो सेक्स कहानी का अगला भाग: भिखारी और मैंने मॉम की थ्रीसम चुदाई की- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बुड्ढे से गांड मरवाकर नौकरानी की चुत चोदी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/buddha-gand-naukrani-chut/"},{"title":"भिखारी और मैंने मॉम की थ्रीसम चुदाई की- 2","href":"https://www.freesexkahani.com/xxx-kahani/family-sex-mom-story/"},{"title":"पड़ोसन लड़की की चुत की कुंवारे लंड से चुदाई","href":"https://www.freesexkahani.com/teenage-girl/indian-college-girl-xxx/"},{"title":"दूर की रिश्तेदारी में दीदी की चुत चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/meri-didi-antarvasna-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gandi Kahani","Hot girl","Kamukta","Mastram Sex Story","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"प्यासी औरत ने नकली लंड बनाया","href":"https://www.freesexkahani.com/antarvasna/pyasi-aurat-ne-nakli-lund-banaya/"},{"title":"मेरी सेक्सी बीवी की चुत चुदाई की हवस- 1","href":"https://www.freesexkahani.com/antarvasna/hot-wife-sex/"},{"title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-bahu-ki-kahani/"},{"title":"चचेरी बहन की सील पैक गांड मारी- 1","href":"https://www.freesexkahani.com/antarvasna/brother-and-sister-sexy/"}]}