{"Title":"सेक्सी पड़ोसन की रसीली चूत","author":{"name":"शुभम चौधरी","href":"https://www.freesexkahani.com/author/subham-chaudhary/"},"date":"09-01-2022","views":"257,150","description":["भोजपुरी भाभी की चुदाई कहानी मेरे घर के सामने रहने वाली एक जवान भाभी की है. उसका पति विदेश में रहता था। मेरी नजर उसपर थी. बात कैसे बनी?","दोस्तो!\nमैं शुभम चौधरी हाजिर हूं एक और कहानी लेकर। आप सभी ने मेरी पहली कहानी\nपड़ोसन को चोदने की चाह\nको खूब सराहा है।","तो पेश है एक और कहानी।","ये कहानी है मेरी पड़ोस की खूबसूरत भाभी सारिका की।","सारिका अपने सास ससुर और एक 5 साल की बेटी के साथ मेरे पड़ोस में रहती थी।\nउसका पति विदेश में रहता था।","सारिका पूर्वी उत्तरप्रदेश की लड़की थी मतलब भोजपुरी क्षेत्र की!\nमैंने सूना है कि भोजपुरी भाभी बहुत सेक्सी होती हैं.","उसके घर का मेन गेट मेरे घर के मेनगेट के सामने था और किस्मत से फर्स्ट फ्लोर पर बालकनी भी, जहां से हम दोनों की आंखें मिली।","वो कपड़े सुखाने आती और मैं एक्सरसाइज करता।\nजब भी हमारी आंखें मिलती मैं ऐसे रिएक्ट करता मानो ये बाइ चांस हुआ हो।","कुछ दिन बीते पर कोई सिग्नल नहीं दिया सारिका ने!","एक बार की बात है कि सारिका अपनी बेटी के स्कूल में गई हुई थी, शायद पी टी एम में!","मेरा उसी रास्ते से मेरे ऑफिस में आना जाना था।","उस दिन शाम को खूब बारिश हो रही थी।","सारिका अपनी बेटी को लेकर स्टैंड पर खड़ी थी ताकि यहां से कोई ऑटो या टैक्सी हायर कर घर जा सके।","मैंने ऑफिस से लौटते टाइम इन दोनों को स्टैंड पर खड़ा देख लिया।\nमैं उनके पास गया और गाड़ी का शीशा नीचे कर अंदर आने का इशारा किया।","वो छाता लेकर खड़ी थी सो कार में आकर बैठ गई।\nठंड के कारण उन दोनों माँ बेटी के दांत किटकिटा रहे थे.","मैंने हीटर ऑन कर दिया।","थोड़ी देर में उनके नॉर्मल होने पर घर के लिए निकल पड़ा।","रास्ते में मेरी नजर सारिका के मासूम और खूबसूरत चेहरे पर पड़ रही थी।\nमुझे उसे देखने में सुकून मिल रहा था।","कुछ ही देर में घर पहुंच गए।\nवो ‘थैंक यू’ बोलकर अपने घर में घुस गई और मैं मुस्कुरा कर अपने घर में!","मेरे मुस्कुराने पर वो मुस्कुराई तो नहीं पर उसकी आंखों में मुझे बेचैनी सी महसूस हुई।","रात होने को थी।\nउसकी छोटी सी बेटी ने डोर बेल बजाई मैंने दरवाजा खोला तो वो नन्हीं सी परी हाथ में पकौड़ों से भरा टिफिन लेकर खड़ी थी।\nमैंने बच्चों की तरह बोलकर उसका अभिवादन किया, नाम पूछा।","मुझे बच्चों से बहुत प्यार है।\nउसे देखकर मैंने सोचा कि हे भगवान! काश इस बच्ची का पापा मैं होता।\nमैंने उसे थैंक यू बोला और चॉकलेट दी।","उसके जाने के बाद मुझे सारिका का मासूम चेहरा और बेचैन आंखें याद आने लगी।","मैंने बहुत आराम से बालकनी में बैठकर पकौड़े खाए।","दिन बीतते गए, बालकनी से यूं ही देखना दिखाना चलता रहा।","एक दिन मैं सुबह ऑफिस जाने के लिए नहा रहा था।\nमैं घर में अकेला था तो घर आने के बाद शॉर्ट्स में या नंगा ही रहता था।\nनहाते टाइम गुनगुनाने का भी शौक था।","उसी दिन मैं ऐसे ही नहा रहा था तो डोर बेल बजी।\nकई बार बजी तो मैंने जोर से आवाज लगाई कि ‘वेट … कमिंग!’","तौलिया लपेट कर गेट खोला तो सामने सारिका खड़ी थी।","एक बारगी तो उसने मुझे देखा और मैंने उसे फिर उसने नजर झुका ली और मैं भी तुरंत संभलते हुए अंदर गया।","जीन शर्ट पहनकर हाजिर हुआ तो उसने कहा- कि क्या आप आज मेरी बेटी को स्कूल ड्रॉप कर देंगे क्योंकि उसकी वैन निकल गई है।\nमैंने हाँ में सिर हिला दिया।","मैंने माँ बेटी को स्कूल ड्रॉप कर दिया और ऑफिस के लिए निकल गया।\nसारिका के इस बार के थैंक यू में कातिलाना स्माइल भी थी, तो मुझे छाती में तीर चुभने की सी महसूस हुई।","उसी रास्ते रात को मुझे मेरे व्हाट्सएप पर अनजान नंबर से हाय का मैसेज मिला।\nमैंने लिखा- हू आर यू?\nसामने से रिप्लाई आया- सारिका।","बस सारिका नाम पढ़ते ही मुझे मेरे पूरे शरीर में झुनझुनाहट सी महसूस हुई।\nमैंने रिप्लाइ में लिखा- हैलो सारिका जी!\nउसने भी हैलो से रिप्लाई किया।","उसके बाद गुड मॉर्निंग और गुड नाईट के मैसेज शेयर होने लगे।\nपर कभी भी बात उससे आगे नहीं बढ़ी।","उन दिनों सर्दी थी।\nएक रात की बात है सारिका का मुझे देर रात को कॉल आया।\nवो रो रही थी।","मैंने पूछा तो उसने कहा- उसका ब्लड प्रेशर लो हो रहा है, तुम आ जाओ प्लीज़!\nतो मैंने कहा- रात को कैसे आऊं? तुम्हारे ससुर और सास को कहो.","तो उसने कहा- तुम्हारे घर के सामने वाला गेट अंदर से खुला है, मैं अंदर कमरे में हूं। मुझे बचा लो, मैं मर रही हूं।","ऐसा सुनकर मुझसे रहा नहीं गया … मैं हिम्मत करके घर को लॉक कर धीरे से बाहर निकला।","धुंध काफी थी तो किसी को दिखने का खतरा ना के बराबर था।\nउसके बताए मुताबिक मैं अंदर घुस गया।","सारिका अपने कमरे में थी, उसने गेट को हलका सा खटखटाने पर खोल दिया।\nवो बेड पर बैठी रो रही थी और उसकी बेटी सो रही थी।","उसने मैक्सी पहन रखी थी जिसके अंदर से उसके बूब्स की महक आ रही थी।","वो रो रही थी, मैंने उसे चुप कराया और रोने का कारण पूछा.\nतो उसने मुझे कुछ नहीं बताया।","जोर देने पर उसने कहा कि उसके हसबैंड उससे चीट कर रहे हैं।\nये बोलकर वो मुझसे लिपट कर रोने लगी।","उसके ससुर और सास बाहर रूम में सोए थे और उसका बेडरूम अंदर था जिसका एक गेट आंगन और दूसरा खुली जगह में खुलता था जिससे मैं अंदर घुसा।","अब वो नॉर्मल हो गई थी, इसलिए मैं खड़ा होकर आने लगा।\nअभी मैं गेट तक पहुंचा ही था कि उसने मुझे हाथ से खींचा और मेरे पीछे मुड़ते ही उसने अपने रसीले गुलाबी होंठ मेरे होंठों पर रख दिए, मुझे बांहों में भर लिया।","मैं भी खुद को रोक न सका और डीप किसिंग शुरू कर दी।","किसिंग किसिंग में ही हमने एक दूसरे को नंगा कर दिया।\nफिर बेड पर लेटने लगे तो याद आया कि उसकी बेटी भी यहां सो रही थी।","हम दोनों नंगे थे और मेरा लौड़ा तनकर मेरे पेट को छूने की कोशिश कर रहा था।","मैंने सारिका को गोद में उठाया और पास के स्टोर रूम में ले गया; वहाँ एक पुरानी मेज पर उसे लेटा दिया और खुद खड़ा रहकर उसके होंठ चूसने लगा।","मैंने लगभग 10 मिनट उसके होंठ पिए, फिर उसके गोरे बदन के हर हिस्से को प्यार किया।","मेरी हर किस पर वो सिहर जाती और करवट लेती।\nउसकी आंखें बन्द थी और मुंह से आहें निकल रही थी जो मुझे और उत्तेजित कर रही थी।","मैं अब उसकी चूत पर आ गया।","मेज इतनी ऊंची थी कि मैं घुटनों पर बैठकर सारिका की चूत तक आराम से पहुंच पा रहा था।","मैं पागलों की तरह उसकी चूत को चूम रहा था।\nउसकी चूत के प्रिकम की खुशबू से मेरे होश उड़ गए थे।","मैं गुलाब की पंखुड़ियों को तरह बाहर की निकले हुए हल्के काले चूत के लिप्स को बारी बारी होंठों के बीच भरकर उनका रस पी रहा था।","सारिका ने मेरा सिर दोनों टांगों के बीच लॉक कर दिया था और मेरे बाल खींचने लगी थी।\nमैं बेतहाशा चूत चूसने में लगा था.","थोड़ी देर में वो अक़ड़कर झड़ गई और मैं उसके कम को निकलते देखने लगा।","अब मैंने उसकी चूत का कम साफ किया और उसे किस करने लगा, उसके गोरे गोरे मम्मों को खूब पिया और मसला।","वो फिर से गर्म हो गई.\nअबकी बार हमने 69 की पोजिशन में ओरल किया।","मुझे 69 पोजिशन में चूत चाटना बेहद पसंद है।\nमैं ऐसा पूरी रात कर सकता हूं। इस पोजिशन में चूत चटाई बहुत अच्छे से होती है और गांड को भी अच्छे से मसल और पकड़ सकते हैं।","इस पोजिशन में चूत की खुशबू का आनंद भी खूब लिया का सकता है।\nदूसरी तरफ आपका पार्टनर आपका लौड़ा चूसकर भी आनंद देता है।","सारिका ने भी मेरा खूब साथ दिया।","मैं सारिका की चूत को देखता, सूंघता, बुर जीभ से छेड़ता, बुर को होंठों से पीता, जीभ से चूत चोदता।\nमैंने सारिका के साथ जिस पोजिशन में होने के ख्वाब देखे वो आज पूरे हो रहे थे; मैं एक एक पल को खूब एन्जॉय कर रहा था।","अब सारिका खड़ी हो गई और मुझे गले से लगाकर बोली- थैंक्स शुभम! आज मैं मर जाऊं तो भी ग़म नहीं। मैं तुमसे बहुत प्यार करती हूं, तुमसे हर रात इसी तरह चुदवाना चाहती हूं।","मैंने उसे गले लगाया और बोला- जान जब तुम चाहो, मैं लोड़े के साथ हाजिर हूं।","फिर मैंने उसे लोड़े पर बैठाया और उसने मेरी सवारी की.","69 में ओरल की वजह से हम चरम पर थे तो हम 9/10 झटकों में ही एक दूसरे की आंखों में देखते हुए एक साथ झड़ गए।\nचूत के अंदर झड़ने में मुझे इतना आनंद आया कि जैसे में जन्नत में पहुंच गया हूं।","उस रात मैंने 2 बार उस भोजपुरी भाभी की चुदाई की, चूत मारी और घर आकर सो गया।","उसके बाद जब तक मैं उस गली में रहा तब तक उसकी रसीली चूत को चूमने, सूंघने, चाटने और चोदने का मज़ा लिया।","अब हम अलग हैं और उसने दूसरी बेटी को जन्म दे दिया है।\nअक्सर मैं सोचता हूं कि शायद वो हमारे ही प्यार की निशानी है।","मेरी जिंदगी की ऐसी ही बहुत सारी हसीन दास्तां मैं आप तक पहुंचाता रहूंगा।","हसीनाओं से निवेदन है कि मुझे हैंगआउट पर जरूर मिलें।\nप्यार और खुशी बांटने से बढ़ती है।\nचूत और लौड़े एक दूसरे के लिए ही बने हैं, उन्हें जुदा न रखें, उन्हें भी पास आने दें।","आपको भोजपुरी भाभी की चुदाई कहानी कैसी लगी मुझे कमेंट और मेल करके जरूर बताइए।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन को चोदने की चाह","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-chut-chati/"},{"title":"चूत की खुशबू","href":"https://www.freesexkahani.com/teenage-girl/girfriend-ki-chut-hotel-chudayi/"},{"title":"ठाकुर जमींदार ने ससुराल में की मस्ती- 3","href":"https://www.freesexkahani.com/antarvasna/desi-gand-ki-chudai/"},{"title":"ठाकुर जमींदार ने ससुराल में की मस्ती- 4","href":"https://www.freesexkahani.com/family-sex-stories/xxx-mosi-hot-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Hot girl","Kamvasna","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"लॉकडाउन में एक महीना पड़ोसन भाभी के साथ","href":"https://www.freesexkahani.com/xxx-kahani/hot-sexy-bhabhi-mast-chudai/"},{"title":"ऑनलाइन डेटिंग ऍप पर मिली लड़की की कामवासना","href":"https://www.freesexkahani.com/xxx-kahani/meri-gandi-kahani-hindi/"},{"title":"गांव की चुत चुदाई की दुनिया- 3","href":"https://www.freesexkahani.com/xxx-kahani/lund-chusne-ki-kahani/"},{"title":"लॉकडाउन में बीवी को रंडी बना दिया","href":"https://www.freesexkahani.com/xxx-kahani/sexy-hot-wife-chudai/"}]}