{"Title":"पति के सामने उसकी बीवी चोद दी- 1","author":{"name":"राज वर्मा","href":"https://www.freesexkahani.com/author/rajv/"},"date":"24-09-2020","views":"83,213","description":["बीबी चुदाई कहानी में पढ़ें कि कैसे एक पति ने मुझे अपनी सेक्सी बीबी की फोटो दिखा कर उसकी प्यासी चूत चोदने एक लिए बुलाया. तो मैंने क्या किया?","दोस्तो, मेरा नाम राज वर्मा है। मेरी उम्र 26 साल, कद 5 फीट और 6 इंच है. मेरे लंड का साइज भी 6 इंच है. रंग से सांवला हूं लेकिन बॉडी अच्छी बनाई हुई है. मैं लखनऊ के एक गांव में रहता हूं. ","सीधे आज की बीबी चुदाई कहानी पर आता हूं। यह बात आज से 2 साल पहले की है. ","मुझे मेरे फेसबुक मैसेंजर पर एक मैसेज आया जिसमें एक शादीशुदा आदमी ने अपनी पत्नी की फोटो भेजी हुई थी.\nउसमें साथ ही संदेश भी लिखा था- क्या तुम इसको चोदना चाहोगे?\nउसकी बीबी चुदाई की बात जानकर मैंने जवाब दिया- हां ज़रूर, मेरा तो काम ही यही है।","फिर उन्होंने फोन पर बात की और अपनी पत्नी से भी बात करवाई। हमारी बात होने के बाद मिलने की एक तारीख तय हुई। जब वो तारीख आयी तो उनका मेरे पास फोन आया कि आज आना है. मैंने भी बोल दिया कि मैं समय पर पहुंच जाऊंगा. ","तैयार होकर मैं उनके शहर के लिए निकल पड़ा. लगभग 100 किलोमीटर दूर जाना था मुझे. इसलिए मैं ट्रेन से पहुंचा. वहां पहुंचने के बाद मुझे मधुराज (बदला हुआ नाम) स्टेशन से लेने आए जो कि रीमा (बदला हुआ नाम) के पति थे।","फिर हम उनके घर पहुंचे लेकिन पीछे वाले रास्ते से, ताकि उनके घर वालों को मेरे आने के बारे में कोई शक न हो. घर पहुंचा तो रीमा मैडम बेड पर लेटी हुई थीं. ","मैंने उनको हैलो किया, उन्होंने भी सिर हिलाकर हैलो किया। मधुराज ने पहले ही बता दिया था कि ज्यादा आवाज मत करना. घर के बाकी लोग साथ ही रहते थे बगल के कमरों में, इसलिए मैं भी कुछ नहीं बोल रहा था. ","थोड़ी बहुत इधर-उधर की बातें होने के बाद मैंने धीरे से पूछा- क्या आपको मसाज करवाना पसन्द है?\nउन्होंने थोड़ा सोचने के बाद बोला- ठीक है, पहले तुम मसाज ही कर दो।","मैंने उसको कपड़े निकालने को कहा तो मैडम ने पैंटी को छोड़कर बाकी सब कपड़े निकाल दिए. साथ ही मैंने भी अपने सारे कपड़े निकाल दिए और सिर्फ अंडरवियर रहने दिया। मैडम पेट के बल लेट गयी. ","फिर मैंने तेल की शीशी लेकर पहले उनकी पीठ पर तेल की मालिश करनी शुरू कर दी. दोस्तो, बहुत ही मस्त, गोरा व चिकना बदन था उसका. उसके बूब्स भी बहुत सुंदर और नर्म थे.","उसकी गांड की शेप ज्यादा अच्छी नहीं थी लेकिन गोरी बहुत थी. हाथों में तेल लेकर मैंने धीरे-धीरे पीठ पर मालिश करते हुए उसके बूब्स को टच करना शुरू कर दिया था. ","मैं कभी उसकी गांड तक हाथ ले आता था तो कभी उसकी चूचियों को साइड से टच करते हुए मसाज कर रहा था. कभी उसकी पैंटी में अंदर तक हाथ डालकर उसकी गांड को दबा देता था. ","फिर मैंने कहा- आप थोड़ा कमर को ऊपर कीजिए.\nजैसे ही उसने अपनी कमर ऊपर की वैसे ही मैंने उसकी पैंटी भी उसके बदन से अलग कर दी. अब वो मेरे सामने पूरी नंगी पेट के बल लेटी थी. ","मुझे अब उसकी नंगी गांड और चूत दोनों दिखाई दे रही थीं क्योंकि मैं उसके पैरों की तरफ था. फिर मैं तेल लेकर उसकी मस्त गांड की मालिश करने लगा और साथ में जांघों और पैरों की मालिश भी कर रहा था।","मालिश करने के दौरान मैं उसकी गांड के छेद के पास अपनी उंगली पर थोड़ा ज्यादा दबाव दे देता था जिससे उसकी आह निकल जाती थी और वो अपनी गांड को टाइट कर लेती थी. ","ऐसे ही जब मेरी उंगली उसकी चूत के पास जाती तब भी वो आहें भरते हुए अपनी चूत को सिकोड़ लेती थी।\nमुझे ये सब करते हुए उसके पति भी देख रहे थे, जो कि हमारे साथ उसी कमरे में थे।","फिर मैंने रीमा मैडम को पलटने को बोला. वो अब पीठ के बल लेट गई जिससे अब उसका चेहरा, चूचियां, पेट और चूत ऊपर की तरफ हो गए।\nमैंने तेल लेकर उसकी मस्त गोरी-गोरी चूचियों की मालिश करना शुरू कर दिया. साथ ही उनके पेट और चूत की भी मालिश करने लगा।","जब मैं उसकी चूत में मालिश करता तो वो अपनी चूत को छुपाने का प्रयास करती लेकिन ऐसा संभव नहीं हो पा रहा था.\nजब पूरे बदन की मालिश हो गई तो उसने मुझसे बोला- तुमने कहीं से मालिश का कोर्स किया है क्या? तुम मालिश बहुत अच्छी कर लेते हो।","मैंने कहा- ऐसा कुछ नहीं है मैडम, मैंने तो आज पहली बार आपकी ही मालिश की है।\nयही सच भी था। मैंने इससे पहले किसी महिला की मसाज नहीं की थी. बस चूत चोदकर आ जाता था.\nवो बोली- तुम अपना मसाज पार्लर खोल लो, बढ़िया चलेगा।\nमैंने बोला- ठीक है, देखेंगे बाद में!","उसके बाद मैंने थोड़ा सा तेल लिया और उसकी चूत के पास हाथ ले जाकर सहलाने लगा और फिर एक उंगली उसकी चिकनी चूत में डाल दी. चूत में उंगली जाते ही उसके मुंह से एक जोर की आह निकल पड़ी. ","शायद उसको अंदाजा नहीं था कि मैं उसकी चूत में भी उंगली डाल दूंगा. वो मुझे देखकर मुस्कराने लगी. अब मैंने अपनी उंगली को धीरे-धीरे उसकी चूत में अंदर बाहर करना शुरू कर दिया और साथ ही उसकी दोनों चूचियों को बारी बारी से दबाने लगा. ","फिर मैं अपनी उंगली को जोर-जोर से चूत में डालने लगा, इससे वो पागल सी हो गई और बोली- अब बस करो … अब सीधे अपना लंड डाल कर मेरी चुदाई कर दो।","मैंने उसकी बात को अनसुना करके तुरंत अपनी जीभ उसकी चूत पर रख दी और उसकी मस्त चिकनी चूत को अपनी जीभ से चाटने लगा. वो मछली के जैसे छटपटा गयी. उसने मेरे सिर को पकड़ लिया और अपनी चूत पर जोर से दबाने लगी. ","आज पहली बार मैंने किसी औरत की चूत चाटी थी. चूत मैंने कई बार चोदी थी लेकिन चाटी नहीं थी. मैं उसकी चूत के अंदर जीभ घुसा घुसाकर चोद रहा था. ","मुझे रीमा मैडम की चूत से पहले खट्टा सा स्वाद आ रहा था. फिर वो स्वाद बदल गया और मेरा मन करने लगा कि मैं इसकी चूत का सारा रस पी जाऊं और इसकी चूत को दांतों से काटकर खा जाऊं. ","फिर उसने सिसकारते हुए मेरे सिर को ऊपर उठाया और अपनी चूचियों पर मेरा मुंह लगाकर बोली- थोड़ा सा इनको भी पी लो.\nअब मैंने बारी बारी से उसकी दोनों चूचियों को पीना शुरू कर दिया. अब उससे बर्दाश्त करना मुश्किल हो रहा था. ","वो बोली- बस … अब लंड को चूत में डालकर पेल दो. मैं और नहीं रुक सकती हूं. जल्दी चोद दो मुझे … आह्ह … अपना लंड डालकर कसकर चोद दो मेरी चूत. ","मैंने भी देर करना ठीक न समझा और मैंने उसकी दोनों टांगों के बीच आकर अपना लंड जैसे ही उसकी चूत पर रखा तो रीमा ने अपनी गांड नीचे से उठा दी और मुझे अपनी ओर खींचते हुए मेरा लंड खुद ही अपनी चूत में डलवा लिया. ","मालिश के तेल से चिकनी हो चुकी उसकी गर्म चूत में मेरा लंड आधा तो वैसे ही घुस गया. फिर मैंने पीछे से एक धक्का भी मार दिया और मेरा पूरा लौड़ा उसकी चूत में जा फंसा. वो चीखी लेकिन मेरे होंठ उसके होंठों पर कसे होने के कारण उसकी आवाज नीचे दब गयी. ","फिर उसको जोर-जोर से किस करते हुए मैं उसकी चूत को चोदने लगा. दोस्तो, चूत में लंड देकर जब चोदा जाता है तो उस वक्त जिस आनंद में पुरूष होता है उसको शब्दों में बयां नहीं किया जा सकता. ऐसा लगता है कि सारी जन्नत चूत में ही है. ","उस चुदासी लेडी की चूत में धक्के मारते हुए मैं उसकी चूचियों को जोर जोर से भींच रहा था. वो भी मस्त सिसकारियां लेते हुए मेरे लंड से चुदने का पूरा आनंद लूट रही थी. ","पीछे उसका पति मधुराज गुप्ता हम दोनों को चुदाई का मजा लेते हुए बहुत ही ध्यान से देख रहा था. शायद उसको भी अपनी बीवी की चुदाई गैर मर्द से होते हुए देखने में मजा आ रहा था. ","रीमा मैडम इस बात से बिल्कुल जैसे बेफिक्र थी कि उसका पति भी उसको चुदते हुए देख रहा है. वो बस अपनी चूत में मेरा लंड लेने में मस्त हो चली थी. ","कुछ देर तक मैंने उसको इसी पोजीशन में चोदा और फिर उसको आसन बदलने के लिए कहा. मैंने उससे घोड़ी वाली पोजीशन में आने के लिए कहा और वो उठ कर बेड पर झुक गयी. ","फिर मैंने उसकी चूत में अपना लंड सेट किया और एक जोर का झटका मारा. मेरे धक्के से वो बिस्तर पर गिर पड़ी जिससे लंड बाहर निकल आया।","मैंने पूछा- अगर इसमें दिक्कत हो तो दूसरे आसन में करते हैं?\nवो बोली- नहीं, कोई दिक्कत नहीं है, हम दोबारा कोशिश करते हैं।\nमैंने बोला- ठीक है.","वो फिर से घोड़ी बन गई और मैंने फिर से अपना लंड उसकी चूत पर सेट कर दिया. इस बार मैंने उसकी कमर को कसकर पकड़ लिया ताकि वो फिर से ना गिर जाए.","उसको अपनी पकड़ में लेकर मैंने एक जोर का धक्का मारा तो मेरा पूरा लंड रीमा मैडम की चूत को फाड़ता हुआ पूरा अन्दर घुस गया. मैडम के मुंह से जोर की आह निकल गई और वो कराहने लगी. ऐसा लग रहा था जैसे वो पहली बार इस आसन में अपनी चुदाई करवा रही हो।","खैर, मैंने ऐसे ही लगभग 5 मिनट तक चोदा. अब उसकी कमर में दर्द होने लगा तो मैंने अपना लंड बाहर निकाल लिया.\nमैंने उसको बिस्तर से नीचे पैर लटकाकर लेटने के लिए बोला ताकि मैं फर्श पर जाकर उसकी चूत में लंड डाल सकूं. उसने वैसा ही किया और अपने पैर लटकाकर लेट गयी. ","अब मैं बेड से नीचे उतरकर फर्श पर आ गया और घुटनों के बल बैठ कर उसकी दोनों टांगों को फैला दिया. फिर अपनी जीभ से उसकी रसीली चूत को चाटने लगा. क्या मस्त खुशबू आ रही थी उसकी चूत से! मैंने लगभग 2-3 मिनट तक उसकी चूत को चाटा और चूसा।","उसके बाद में खड़ा हुआ और उसके दोनों पैरों को अपने दोनों कंधों पर रखा और फिर अपने लंड को उसकी चूत के द्वार पर सेट कर दिया.\nइशारे में मैंने पूछा- डाल दूं?\nउसने सहमति में सिर हिला दिया. ","हां करते ही मैंने उसके दोनों बूब्स को जोर से पकड़ा और एक जोर का धक्का मारा. मेरा पूरा लंड उसकी चूत में अंदर तक घुस गया। अब मैं ऐसे ही जोर जोर से उसको चोदने लगा. ","इस आसन में मेरा लंड पूरा उसकी चूत की गहराई तक जा रहा था. वह हर झटके में सीसी … आह्ह … इस्सश्श … करते हुए चुद रही थी. मुझे भी रीमा मैडम को इस आसन में चोदने में बहुत मजा आ रहा था. ","अब शायद वो झड़ने के करीब आ गई थी.\nवो बोली- अब मैं तुम्हारे लंड की सवारी करना चाहती हूं.\nमैंने जल्दी से अपने लन्ड को बाहर निकाला और बेड पर लेट गया.","वो जल्दी से मेरे ऊपर आ गयी और मेरे लन्ड को पकड़कर अपनी चूत में सेट कर लिया. फिर धीरे धीरे से नीचे होते हुए मेरे लंड पर बैठती चली गई और मेरा लंड उसकी चूत में घुसता चला गया.","अब उसने मेरे दोनों हाथों को पकड़ लिया और अपनी चूचियों पर रखवा लिया. फिर मैंने उसकी दोनों चूचियों को जोर जोर से भींचना और दबाना शुरू कर दिया. ","वो भी वासना में उत्तेजित होकर जोर जोर से मेरे लंड पर कूदने लगी. उसके चेहरे पर आनंद के भाव साफ दिख रहे थे. वो मस्ती में चुदती जा रही थी. ","फिर उसने एकदम से मेरे हाथों को अपनी चूचियों पर से हटा लिया. नीचे होकर वो मुझसे लिपट गई और मुझे जोर-जोर से किस करने लगी. पीछे से वो अपनी गांड उठा उठाकर मेरे लंड को चूत में लेने लगी. मैंने उसको अपनी बांहों में कसकर जकड़ लिया था. ","आप लोगों को बता दूं कि मैं उसको बिना कॉन्डोम के ही चोद रहा था. मेरे पास कॉन्डोम तो था लेकिन न तो उसने ही लगाने को बोला और न मैंने ही इस बात पर कोई खास ध्यान दिया. ","अब हम चुदाई के चरमोत्कर्ष पर थे. हम दोनों ही झड़ने वाले थे.\nमैंने हांफते हुए पूछा- वीर्य कहां निकालना है?\nउसने कुछ जवाब नहीं दिया बस केवल जोर जोर से मुझे चूमते हुए चुदती रही.","फिर 10-12 धक्कों के बाद मेरा वीर्य निकल पड़ा और मैं उसकी चूत में अंदर ही झड़ने लगा. मेरा वीर्य उसकी चूत में झड़ता रहा और वो लंड पर कूदती रही. फिर 6-7 झटकों के बाद उसकी चूत ने भी पानी फेंक दिया. वो मुझसे बुरी तरीके से लिपट गयी और मुझे पागलों की तरह चूमने लगी. ","झड़ने के बाद हम दोनों शांत हो गये. झड़ने के लगभग 10 मिनट बाद तक वो मेरे ऊपर ही लेटी रही और मुझसे चिपकी रही. उसकी चूत का रस बहकर मेरे लंड और लंड के आसपास की बाकी जगह को गीला कर रहा था. ","उसकी खुशी के लिए मैंने भी उसको अपने ऊपर से हटाना ठीक नहीं समझा।","फिर वो अपने आप ही मेरे ऊपर से हटकर बगल में लेट गई और अपने खुद के कपड़े से मेरे लंड और बाकी जगह को उसने साफ कर दिया. ","अपनी चूत को साफ करके वो नंगी ही मुझसे लिपट कर लेट गई. हम दोनों वहीं पर पड़े हुए सो गये. मधुराज जी वहीं सोफे पर लेटे हुए थे. मुझे तो नींद आ गयी थी तो पता नहीं उसके बाद क्या हुआ लेकिन फिर उस रात मैंने रीमा मैडम की चूत तीन बार चोदी. ","उसके पति ने भी बीबी चुदाई कहानी में साथ दिया. रीमा मैडम के साथ मैंने और क्या क्या किया और उसके पति ने फिर क्या क्या किया ये सब मैं आपको अपनी आगे आने वाली कहानियों में बताऊंगा. अभी इस कहानी में इतना ही. ","आपको कुकोल्ड पति की बीबी चुदाई कहानी कैसी लगी मुझे इस ईमेल पर अपने संदेशों के जरिये जरूर बतायें. मुझे आप सबकी प्रतिक्रियाओं का इंतजार रहेगा.\n[email protected]","कुकोल्ड पति की बीबी चुदाई कहानी का अगला भाग: पति के सामने उसकी बीवी चोद दी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पति के सामने उसकी बीवी चोद दी- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-kahani-sex-ki/"},{"title":"वो मुझे देखकर मुस्कुराती थी","href":"https://www.freesexkahani.com/aunty-sex/indian-aunty-sex-kahani/"},{"title":"जुआरी की बीवी दो लंड से चुदी","href":"https://www.freesexkahani.com/xxx-kahani/indian-randi-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"बॉस की बीवी की चुदाई का सपना-4","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-4/"},{"title":"पति के दुश्मन ने चोदा","href":"https://www.freesexkahani.com/xxx-kahani/full-sex-kahani-hindi-me/"},{"title":"जिम ट्रेनर और चुत चुदाई का खेल","href":"https://www.freesexkahani.com/antarvasna/gym-trainer-chut-chudai-khel/"},{"title":"ऑफिस फ्रेंड के साथ रंगरेलियां","href":"https://www.freesexkahani.com/xxx-kahani/office-friend-ke-sath-rangreliyan/"}]}