{"Title":"बिछड़ा हुआ मूसल लंड मिला","author":{"name":"प्रेम शर्मा","href":"https://www.freesexkahani.com/author/premkumar/"},"date":"26-12-2019","views":"103,487","description":["मुझे गांड की चुदाई में मजा आने लगा था. लेकिन मेरा चोदू शहर से चला गया तो मेरी वासना पूरी नहीं हो रही थी. तभी मेरे पड़ोस में रहने वाले भैया ने मेरी गांड मारी.","मेरी पिछली कहानी\nगांड मरवाने की शुरुआत\nमें आपने पढ़ा कि कैसे मेरे दोस्त राजेश ने मेरे गांड का उद्घाटन किया और रात भर मेरे गांड बजाई। लेकिन कुछ दिनों बाद उसके पापा की पोस्टिंग शहर में दूसरी आफिस में हो गयी. और वो दूसरी जगह शिफ्ट हो गया.\nअब हमारी मुलाकात काफी कम हो गई. अब हम महीने में एक दो बार ही मिल पाते थे. ","मेरी उससे भी पुरानी कहानी\nजवानी की शुरुआत मूसल लण्ड के साथ\nमें मैंने बताया कि हॉस्पिटल वाले रमेश भैया ने कैसे मुझसे लण्ड मिला चुसवाया था लेकिन वो अचानक अपने गांव चले गए.","लगभग एक साल बाद वो वापस आये. अचानक वो एक दिन मुझे वो दिखे. मैं उनको देख कर खुश हो गया. वो भी मुझे देख कर खुश हो गए.\nउन्होंने बताया कि अचानक उनके पिता जी की तबियत काफ़ी खराब हो गयी तो उन्हें दखभाल के लिए गांव जाना पड़ा. लेकिन कुछ दिन में उनकी मृत्यु हो गई.","रमेश भैया की अभी शादी नहीं हुई थी. ","अचानक उन्होंने मेरे कूल्हों पे हाथ फेरा और बोले- अरे ये तो बड़े हो गए हैं.\nमैं मुस्कुराया और बोला- भैया, आपका लण्ड भी तो बहुत बड़ा है.\nवो बोले- तुम्हें पसंद है?\nमैंने हाँ में सिर हिलाया.","उन्होंने कहा- मैंने तो तुम्हें बहुत मिस किया.\nऔर मेरे होटों को चूम लिया.\nफिऱ बोले- चलो रूम में चलते हैं.\nऔर मेरा हाथ पकड़ कर अपने रूम में ले गए।","मैं अंदर ही अंदर बहुत खुश था लेकिन उनका मूसल लंड को याद कर डर भी लग रहा था. फिर सोचा देख लेते हैं.\nफिर वो बोले- मैं थोड़ा फ्रेश हो लेता हूँ. तुम तब तक टी वी देखो.\nऔर वो बाथरूम में चले गए.","पांच मिनट में वे नंगे ही बाथरूम से निकले. उनका लण्ड पूरा खड़ा था. शायद वो भी बहुत उत्तेजित थे, उनका लण्ड झटका मार रहा था.\nउनका गोरा लण्ड लगभग 8 इंच का था और 3 इंच मोटा था. मैं सोच रहा था कि चूसना तो ठीक है लेकिन अगर इन्होंने मेरी गांड में डाला तो मैं मर जाऊंगा.\nयह सोच के ही में डर गया.","खैर वो मेरे पास आये और मेरा हाथ पकड़ कर अपने लण्ड को मेरे हाथ में दे दिया. उनका लण्ड पहले से भी मोटा लग रहा था और मेरे मुट्ठी में नहीं आ रहा था.","कुछ देर हिलाने के बाद उन्होंने मेरे टी शर्ट उतार दिया और मुझे बच्चों की तरह गोदी में ले लिया और मेरे गालों और होंठों को चूमने लगे. मेरी कमर को भैया ने एक हाथ से पकड़ा और मेरी पैंट को एक झटके में खोल दिया.","उनके सामने मैं बहुत छोटा लग रहा था. मैंने भी अपने दोनों पैरों से उनके कमर को कस लिया. वो मेरे चूतड़ को सहलाते और गांड की छेद को उंगली से सहलाते.","कुछ देर बाद उन्होंने मुझे पलंग पर पेट के बल लेटा दिया और गर्दन पीठ को चूमते हुए मेरे चूतड़ों को चाटने लगे.\nमैं जोश में आहें भरने लगा. कुछ देर बाद उन्होंने मेरे चूतड़ की दरार को ढेर सारा थूक से भर दिया और गांड के छेद में एक उंगली डाल दी. मुझे बहुत मजा आ रहा था.","फिर कुछ देर में अपनी दूसरी उंगली भी उन्होंने मेरी गांड में डाल दी. मुझे हल्का दर्द हुआ, मेरे मुंह से ‘आह’ निकली क्योंकि उनकी उंगली भी बड़ी और मोटी थी.\nउन्होंने पूछा- डार्लिंग, दर्द हो रहा है क्या?\nमैं बोला- हाँ, थोड़ा दर्द हो रहा है.","उन्होंने बगल में रखा नारियल का तेल लिया और मेरे गांड के छेद और अपने उंगली में लगाया और दोनों उंगलियों को गांड में पेल दिया.\nअब मुझे अच्छा लग रहा था.","कुछ देर बाद मेरा गांड का छेद ढीला हो गया. फिर उन्होंने मुझे बैठाया और अपना लण्ड मेरे मुँह में डाल दिया. उनका मोटा लण्ड मेरे मुँह नहीं घुस रहा था, केवल सुपारा ही जा रहा था.","पाँच मिनट लण्ड को चूसने के बाद उन्होंने मुझे लेटाया और मेरे कमर के नीचे दो तकिये रख दिये. अब गांड का छेद उनके लण्ड के सामने था. उन्होंने अपने लण्ड पर ढेर सारा नारियल तेल लगाया और मेरे गांड के छेद पर रगड़ने लगे, फिर एक धक्का मारा लेकिन वो चिकना होने के कारण फिसल गया.","तब उन्होंने मेरे कमर को एक हाथ से पकड़ा और एक हाथ से अपना लण्ड मेरे गांड के छेद पर फिट करके धक्का मारा. लण्ड का सुपारा गप से अंदर घुस गया. फिर धीरे धीरे मेरे गांड की पेलाई चालू रखी.","मुझे अभी बहुत मज़ा आ रहा था.","कुछ देर बाद उन्होंने मेरी कमर को दोनों हाथों से पकड़ा और एक जोरदार शॉट मारा उनका लण्ड मेरे गांड को फाड़ते हुए आधा घुस गया.\nमैं दर्द से बिलबिला गया, मैं बोला- उम्म्ह… अहह… हय… याह… निकालिये … बहुत दर्द हो रहा है, आपका इतना बड़ा लण्ड है.","उन्होंने मेरे कमर को जोर से पकड़ा हुआ था. वो गुस्से से बोले- चुपचाप लण्ड का मज़ा लो. नहीं तो एक बार में ही पूरा लण्ड डाल दूँगा, आज तुमको लण्ड का मज़ा दिलवाना है.\nऔर धीरे धीरे लण्ड अंदर बाहर करने लगे.","कुछ देर बाद मेरा दर्द कम हो गया. उन्होंने मेरे दोनों हाथ को पकड़ा और मेरे सिर के पीछे ले गए. उनकी स्पीड बढ़ते जा रहा था. मुझे भी अब मज़ा आ रहा था. मैंने भी अपने दोनों पैरों से उनकी कमर पकड़ ली और उनका साथ देने लगा.","वो मेरे मुँह में अपना जीभ डालकर चाटने चूसने लगे. मैं पूरी मस्ती में था.","तभी एक जोरदार झटका मारकर पूरा लण्ड मेरे गांड में पल दिया. मैं चिल्ला भी नहीं पाया, उनकी जीभ मेरे मुँह में थी. मेरी आँखों से आँसू निकल आये. वो धीरे धीरे धक्का मारते रहे.","दो तीन मिनट में मुझे कुछ आराम मिला तो वो उठे और बोले- अब कैसा लग रहा है?\nमैं बोला- अब दर्द कम है.\nउन्होंने आँख मारते हुए कहा- अब से तुम ही मेरी बीवी की कमी पूरी करोगी.\nऔर अपनी स्पीड बढ़ा दी.","पूरे कमरे में ‘फट फट’ की आवाज़ आ रही थी और उससे और उत्तेजना बढ़ रही थी। उन्होंने मेरे दोनों पैरों को हाथ में पकड़ कर टांगें फैला दी और पूरी स्पीड से मेरी गांड मारने लगे, मैं भी उनका साथ देने लगा.","पांच मिनट तक जम के चुदाई की उन्होंने मेरी और फिर अपना लण्ड निकाल कर मेरे बगल में साथ लेट गए और फिर से अपना लण्ड मेरे गांड में डाल दिया.","अब मेरा दर्द एकदम खत्म हो गया था. अब उनका लण्ड आराम से गांड में घुस रहा था. उन्होंने एक हाथ से मेरे पैर को उठाया और गपागप लण्ड पेलने लगे.\nमैं आंख बंद करके लण्ड का मज़ा ले रहा था.","दस मिनट पेलने के बाद वो पूरी तेजी से कमर हिलाने लगे और ‘आह आह …’ करते हुए मेरी गांड में झड़ गए. मेरी गांड उनके वीर्य से पूरी तरह भर गया.","कुछ देर में उन्होंने अपना लण्ड बाहर निकाल लिया. अब मेरी गांड का छेद बड़ा हो गया था, उनका वीर्य मेरी गांड से रिस रहा था.","मैंने टाइम देखा तो एक घंटा मेरी गांड को उन्होंने फाड़ा था.","अब मुझे देर हो रही थी तो मैं उठा और बोला- अब जा रहा हूँ.\nउन्होंने मुझे अपनी ओर खींचा और जोरदार चुम्मा लेते हुए कहा- जानेमन, अब कब खिदमत का मौका मिलेगा?\nमैंने भी उनके होंठों को चूमते हुए कहा- अब तो मैं आपके लण्ड का गुलाम हो गया हूँ. मौका मिलेगा तो आपके लण्ड की सेवा में मेरी गांड हाज़िर हो जाएगी.","उन्होंने मेरी गांड से रिसते हुए वीर्य को पौंछा और मुझे कपड़े पहनाये. फिर एक जोरदार चुम्मी के साथ मेरी विदाई दी.\nमेरी गांड की चुदाई की यह कहानी कैसी लगी? मुझे बताइयेगा जरूर!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड मरवाने की शुरुआत","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-marwane-ki-shuruat/"},{"title":"जवानी की शुरुआत मूसल लण्ड के साथ","href":"https://www.freesexkahani.com/gay-sex-story-hindi/jawani-lund-chusa/"},{"title":"मौसेरी दीदी की चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/didi-ki-chut-chudai/"},{"title":"भांजी को दुल्हन बनाकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhanji-dulhan-bana-choda/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Kamukta","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"बड़े लड़के से मेरी गांड की चुदाई कहानी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ki-chudai-kahani/"},{"title":"क्रॉस ड्रेसर बन कर गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/cross-dresser-gand-marwayi/"},{"title":"गे सेक्स स्टोरी : भाई से गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bhai-se-gand-marvayi/"},{"title":"जवानी की शुरुआत मूसल लण्ड के साथ","href":"https://www.freesexkahani.com/gay-sex-story-hindi/jawani-lund-chusa/"}]}