{"Title":"मेरी बीवी की चूत में नीग्रो का लंड- 1","author":{"name":"फरियाज पटेल","href":"https://www.freesexkahani.com/author/fariyajpatel/"},"date":"19-08-2022","views":"165,362","description":["बिग लंड की सेक्स कहानी में पढ़ें कि मेरी बीवी बहुत सेक्सी है, मैं उसे अन्य मर्दों से सेक्स का मजा दिलवाना चाहता रहा हूँ. इस बार मैंने उसे नीग्रो का विशाल लंड दिलाया.","दोस्तो, मेरा नाम राज है और मैं पुणे में रहता हूं.","मेरी पिछली कहानी थी: मकान मालिक की कुंवारी बेटी मेरे मोटे लंड से चुदी","आपने मेरी पिछली सभी सेक्स कहानियों को बहुत प्यार दिया है.\nइसके लिए आप सभी का शुक्रिया. ","आज मैं फिर से आपके लिए एक नई सेक्स कहानी लेकर आया हूँ जो मेरी बीवी सीमा की चुदाई की कहानी है.\nमुझे उम्मीद है कि आपको मेरी ये बिग लंड की सेक्स कहानी बहुत पसंद आएगी.","जैसा कि मैंने अपनी बीवी का नाम सीमा बताया है, उसकी उम्र 25 साल है. वो दिखने में बहुत खूबसूरत है.\nउसका फिगर बड़ा ही कातिल है. उसकी 34 सी की चूचियां हैं जिनके ऊपर छोटे छोटे चॉकलेटी निप्पल हैं.","जो भी उसके निप्पल को मुँह में ले ले, तो बस चूसता ही जाए, छोड़े ही नहीं.","नीचे उसके 36 नाप के चूतड़ है और कमर 30 की है. जब वो चलती है तो उसको देख कर अच्छे अच्छों का लंड खड़ा हो जाता है और हर कोई उसे बस चोदना चाहता है. ","यह बात 2021 की है. अभी लॉक डाउन खत्म हुआ है तो हम दोनों अपनी शादी की सालगिरह मनाने के लिए मनाली गए थे.\nहम दोनों मनाली पहुंचे और होटल के रूम में चैक-इन किया. ","सीमा आज बहुत रोमांटिक मूड में दिख रही थी तो उसी मूड में उसने मुझे किस किया और शादी की सालगिरह की मुबारकबाद दी. ","उसने बड़े प्यार से कहा- मेरे हबी को आज क्या तोहफा चाहिए?\nमैंने उससे बोला- मुझे कुछ नहीं चाहिए.","पर वो नहीं मानी और बोली- बोलो न यार …. क्या तोहफा चाहिए आपको?\nमैंने उससे कहा- छोड़ो यार … तुम नहीं दे पाओगी.","उसने हैरानी से पूछा- ऐसा क्या है जो मैं आपको नहीं दे सकती हूँ.\nमैंने उसकी ओर देखा और बोला- प्रॉमिस करो कि जो मुझे चाहिए, वो तुम दोगी.\nउसने मुझसे वादा किया. ","मैंने फौरन से उसको बोला- मुझे ये गिफ्ट चाहिए कि तुम मेरे सामने किसी नीग्रो लड़के से रात भर चुदाई करो. मैं उसके लंड पर तुमको सवार होकर चुदते हुए देखना चाहता हूँ. ","इस बात पर सीमा एकदम से गुस्सा हो गई और हमारी लड़ाई हो गई.\nमैंने उसको अपने प्यार का हवाला देते हुए इमोशनल किया.","तब वो बोली- अगर मैंने ऐसा किया तो तुम मुझे छोड़ दोगे.\nमैंने उससे वादा किया कि मैं ऐसा कुछ भी नहीं करूंगा.","तब वो बोली- ठीक है, मैं सिर्फ आपकी खुशी के लिए ये सब करूंगी, पर ये सब मैं आपके सामने नहीं करूंगी. ","मैं बहुत खुश हुआ और मैंने उसको गले लगा लिया.\nफिर उसको रूम में छोड़ कर एक नीग्रो जवान लड़के को ढूँढने बाहर निकल गया. ","मुझे एक एजेंट मिला, जिससे मैंने सीमा की फ़ोटो दी और कहा- एक जवान अफ्रीकन लड़का चाहिए.\nवो मान गया और मैं होटल वापस आ गया. ","सीमा थोड़ी डरी हुई थी.\nमैंने उसे हौसला दिया और हमने दोपहर का खाना खाया.","शाम को उस एजेंट का कॉल आया कि एक अफ्रीकन लड़का मिल गया है, उसको भी इंडियन लड़की चाहिए है. ","हमारी बात फिक्स हो गई और मैंने उसको एक अच्छे इनाम की लालच देते हुए सौदा तय कर दिया. ","मैंने ये बात सीमा को बताई और उसको पार्लर जाकर आने को कहा.\nवो पार्लर जाकर वैक्सीन वगैरह सब करवा के आ गई.","आज मैंने उसे अपने हाथों से तैयार किया था.\nउसको मैंने साड़ी पहने को कहा, उसने पहन ली.","इस साड़ी ब्लाउज में वो गजब की माल लग रही थी.\nउसका ब्लाउज नेट वाला था और उसके अन्दर सीमा ने सेक्सी लाल रंग की ब्रा पहनी हुई थी.\nउसकी चूचियां आज कुछ ज्यादा ही कामुक लग रही थीं. ","वो मेरी तरफ देख कर बोली- कैसी लग रही हूँ?\nमैंने कहा- एकदम सनी लियोनी लग रही हो.","वो हंस कर बोली- आज सनी लियोनी जैसी ही हरकत भी करने वाली हूँ.\nमैंने कहा- हां जान मुझे भी ये सब सोच कर बड़ा मजा आ रहा है.","अब मैंने सीमा को तैयार करके बिठा दिया और उस लड़के के आने की राह देखने लगे.","करीब 9 बजे वो लड़का हमारे रूम में आया और मैंने दरवाजा खोल कर उसका स्वागत किया.\nमैंने देखा कि वो एक साढ़े छह फीट लंबा लड़का था. ","वो सीधा बेडरूम में घुसता चला आया.\nसीमा तैयार होकर चुदाई के लिए उसका इंतजार कर रही थी. ","उसने अन्दर जाकर सीमा को हैलो बोला और अपना नाम हैरी बताया.\nसीमा ने भी उससे हैलो बोला और उसको अपना नाम बताया. ","सीमा को मेरे सामने उससे बात करने को झिझक हो रही थी इसलिए उसने मुझे बाहर जाने बोला. ","हैरी को मैंने बाय बोला और रूम से बाहर आ गया. हैरी ने रूम को लॉक कर दिया. ","अब इसके आगे की कहानी आप सीमा की जुबानी सुनिए.","दोस्तो, मैं सीमा आप सभी को मेरा नमस्ते. ","जैसे ही मेरे हसबैंड बाहर गए, हैरी ने रूम लॉक कर दिया और मेरे पास आकर बैठ गया. ","हम दोनों में 2 मिनट कुछ बात हुई.\nफिर उसने धीरे से मेरे होंठों को किस करना शुरू कर दिया.\nमैं सिहर गई.\nये मेरे लिए पहला मौका था जब कोई गैर मर्द मुझे चूम रहा था.","मेरे नाजुक मुलायम होंठ उसके काले सख्त होंठों से रगड़ खा रहे थे.\nमैं शुरुआत में अजीब सा महसूस कर रही थी पर बाद में मैं बहकने लगी और उसका साथ देने लगी. ","अब हैरी किस करते हुए मेरे नर्म चूचों पर अपना हाथ ले आया और उनको दबाने लगा.\nमुझे फिर से अजीब सी सिरहन होने लगी और मैं उसको किस करने लगी. ","कुछ देर यूं ही करने के बाद हैरी ने मेरी साड़ी का पल्लू नीचे गिरा दिया और मेरे गले पर जगह जगह चूमने लगा.\nदेखते ही देखते उसने मुझे ऊपर से पूरी नंगी कर दिया.\nमुझे बहुत शर्म आ रही थी इसलिए मैं अपने दोनों हाथों से अपनी चूचियों को छुपाने लगी. ","इससे हैरी को और जोश आने लगा और उसने मेरे दोनों हाथ पकड़ कर एक बाजू कर दिए.\nफिर वो बारी बारी से मेरे दोनों नर्म चूचों को मुँह में लेकर चूसने लगा, खींचने लगा.","अब मैं और ज्यादा पागल होने लगी और उसका सिर अपने चूचों पर दबाने लगी.\nहैरी ने बहुत देर तक मेरी दोनों चूचियों को चूस चूस कर लाल कर दिया.","फिर धीरे धीरे करके उसने मुझे नीचे से नंगी कर दिया. ","मैंने सुबह ही वैक्सिंग करवाई थी इसलिए जब उसने मेरी चूत को देखा, तो एकदम से उस पर टूट पड़ा और कुत्ते की तरह मेरी चूत को चाटने लगा.\nहैरी की जुबान बहुत लंबी थी इसलिए वो अपनी पूरी जीभ को मेरी चूत में घुसा कर मेरी चूत का रस पीने लगा. ","हैरी ने 20 मिनट तक मेरी चूत को चूसा जिसमें मैं दो बार झड़ गई थी.\nमेरी चूत का पूरा रस हैरी ने चाट चाट कर पी लिया.","मैं इतने में ही थक कर चूर हो गई थी.\nतभी हैरी ने अपने पूरे कपड़े उतारे और उसके भीमकाय लंड को देख कर मेरे तो होश ही उड़ गए क्योंकि हैरी का लंड कम से कम 10 इंच लंबा और 4 इंच मोटा था. ","उसके बिग लंड को देख मेरी गांड फट गई, मैं उससे चुदाई के लिए मना करने लगी.\nपर हैरी अब मुझे छोड़ने को तैयार नहीं था. ","वो सीधा मेरे पास आया और लेट कर मुझे किस करने लगा.\nमैं एक बार फिर से बहकने लगी और धीरे धीरे उसका साथ देने लगी. ","इसी बीच मेरे पैर अपने आप खुल गए और हैरी मेरे पैरों के बीच आ गया.\nवो मेरी चूत पर लंड रगड़ने लगा, जिससे मैं जल बिन मछली की तरह तड़पने लगी. ","मुझे जब तक कुछ समझ में आता, उससे पहले उसने मेरी चूत पर लंड रख कर एक जोर का शॉट दे मारा.\nउसका तीन इंच लंड मेरी चूत को चीरता हुआ अन्दर घुस गया.","मैं बहुत जोर से चिल्ला पड़ी.\nमेरी आंखों के सामने अंधेरा छाने लगा.\nमैं हैरी से लंड बाहर निकलने को बोलने लगी, रोने लगी.","पर उसने मेरी चिल्लपौं पर जरा भी ध्यान नहीं दिया. ","वो धीरे धीरे अपने लंड को अन्दर बाहर करने लगा.\nमुझे अपनी चूत की फांकों को चिरता सा महसूस होने लगा और बहुत दर्द होने लगा.","मैं बराबर उसकी छाती को अपने हाथ से धकेलने की कोशिश कर रही थी और कराह रही थी.","मगर वो किसी पागल सांड की तरह मुझे चोदता रहा. ","थोड़ी देर बाद मेरा दर्द मजे में बदल गया और मैं मजे से उसके बिग लंड से चुदने लगी.\nतभी हैरी ने लंड बाहर निकाल लिया, जिससे मुझे बहुत गुस्सा आया.","तभी हैरी ने मुस्कुराते हुए मुझे पलट दिया और मुझे घोड़ी बनाकर झट से लंड मेरी चूत में पेल दिया.\nइस बार मुझे एक अजीब सा सुकून मिला.","हैरी का लंड अब मेरी चूत में अच्छे से फिट हो गया था और वो बहुत लंबे लंबे शॉट मारकर मेरी चूत की बैंड बजा रहा था. ","हमारा पहला राउंड 25 मिनट तक चला.\nइसके बाद हैरी और मैं एक साथ ही झड़ गए. ","थोड़ी देर आराम करने के बाद मैं बाथरूम जाने को उठी तो मैं ब्रा पैंटी ढूँढने लगी.\nवो दोनों हैरी के तकिए के पास रखी हुई थीं. ","जैसे ही मैं उन्हें लेने के लिए झुकी, मेरी चूचियां हैरी के मुँह के पास आ गईं.\nहैरी ने झट से मेरी एक चूची को मुँह में भर लिया और मुँह में दबा कर चूसने लगा. ","मैंने हंसते हुए अपना ब्रा पैंटी ले ली और उससे खुद को छुड़ा कर टॉवल लेकर बाथरूम में भाग गई. ","बाथरूम में जाकर मैंने अपनी चूत को अच्छे से साफ किया और ब्रा पैंटी पहन कर टॉवल बांध कर बाहर आ गई. ","हैरी को मेरा ऐसे बदन को ढकना और सेक्सी लगा.\nउसने मुझे अपने पास खींचा और वापस मुझे किस करने लगा. ","कब मैं पुनः पूरी नंगी हो गई, मुझे पता ही नहीं चला.\nहमारा चुदाई का प्रोग्राम फिर से शुरू हो गया. ","उस रात हैरी ने मुझे 4 बार लंबे लंबे शॉट के साथ जम कर चोदा जिसमें मैंने भी उसका साथ दिया. ","सुबह 5 बजे हम दोनों सो गए.","करीब 7 बजे मेरे हस्बैंड हमें उठाने आए, तब हम दोनों उठे.\nमैं नंगी थी तो मुझे शर्म आ रही थी इसलिए मैं बाथरूम में नहाने चली गई.","उस समय हैरी का भी नहाने का मन था, तब वो भी मेरे पीछे मेरे पति के सामने ही बाथरूम में आ गया. ","मेरे पति कमरे का दरवाजा बंद करके बाहर चले गए.\nहम दोनों बाथरूम में थे, उसने वहां भी मेरे साथ एक बार सेक्स किया. ","इस बार हैरी ने मुझे अपने मजबूर हाथों में उठा कर मेरी चूत में लंड पेला और मेरी जानवरों जैसी चुदाई की. ","फिर वो नहा कर बाहर चला गया. ","कुछ देर बाद मैं भी बेड पर आकर सो गई.\nपूरी रात चुदाई की थकान से मैं इतनी ज्यादा थक गई थी कि मैं शाम से पहले उठी ही नहीं.","तो दोस्तो, यह थी मेरी सेक्स कहानी, उम्मीद करती हूं आप सभी को ये कहानी बहुत पसंद आई होगी. ","आप सभी लड़के अपने लंड हिलाकर पानी निकालें और लड़कियां अपनी चूत में उंगली करके पानी निकालें. ","दोस्तो, इस सेक्स कहानी में अभी एक ट्विस्ट भी है.\nवो क्या ट्विस्ट है, ये मैं अपनी सेक्स कहानी के अगले भाग में लिखूँगी.","आपको मेरी बिग लंड की सेक्स कहानी कैसी लगी, मुझे जरूर मेल करके बताएं.\n[email protected]","बिग लंड की सेक्स कहानी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मकान मालिक की कुंवारी बेटी मेरे मोटे लंड से चुदी","href":"https://www.freesexkahani.com/antarvasna/hot-virgin-first-sex-kahani/"},{"title":"होली, चोली और हमजोली- 4","href":"https://www.freesexkahani.com/antarvasna/swimming-pool-sex/"},{"title":"सविता भाभी की सेक्स क्लास","href":"https://www.freesexkahani.com/first-time-sex/savita-bhabhi-sex-class/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Hot girl","Hotel Sex","Nangi Ladki","Non Veg Story","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"अंगिका: एक अन्तःवस्त्र-3","href":"https://www.freesexkahani.com/xxx-kahani/xxx-hindi-story/"},{"title":"यार के दोस्त से भी चुद गई मैं","href":"https://www.freesexkahani.com/xxx-kahani/hotel-hot-sex-story/"},{"title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chut-gand-fati/"},{"title":"अजनबी से अपनी दुल्हन की चुत चुदवा दी","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-biwi-chudai-kahani/"}]}