{"Title":"होली का रंग चूत चुदाई के संग- 8","author":{"name":"फेहमिना इक़बाल","href":"https://www.freesexkahani.com/author/fehmina/"},"date":"05-10-2022","views":"59,431","description":["बिग डिल्डो सेक्स कहानी में पढ़ें कि हम दो बहनों के पास दो जवान लड़कियां आयी तो हमने उनकी चूत में बड़े बड़े डिल्डो घुसाकर कैसे चोदा. ","दोस्तो, मैं आपकी फेहमिना इकबाल अपनी सेक्स कहानी के अगले भाग में फिर से मजा देने के लिए हाजिर हूँ.\nकहानी के पिछले भाग\nनंगी लड़कियों की आपस में मस्ती\nमें अब तक आपने पढ़ा था कि हम चारों सहेलियां आपस में लेस्बियन सेक्स करती हुई मजे कर रही थीं.\nतभी मैंने आयेशा को डिल्डो लाने का इशारा किया और सहेलियों से कहा कि लड़कों के साथ किस तरह से गांड फाड़ चुदाई करनी है, उसकी प्रेक्टिस कर ली जाए.","अब आगे बिग डिल्डो सेक्स कहानी:","आयेशा अन्दर चली गई थी और वापस आते टाइम 2 डिल्डो ले आई.\nदोनों डिल्डो 12 इंच बड़े और 4 इंच मोटे थे. ","आयेशा के हाथ में डिल्डो देखकर रिया की आंखों में चमक आ गयी.\nउसने आयेशा के हाथ से डिल्डो ले लिया और उसे चूसना शुरू कर दिया. ","रिया को ऐसा करते देखकर हम तीनों की हंसी छूट गयी.\nवह डिल्डो को ऐसे चूस रही थी जैसे वो किसी गधे का लंड चूस रही हो. ","मैंने दूसरा डिल्डो आयेशा से लेकर नेहा को दे दिया.\nनेहा डिल्डो को हाथ में लेकर ऐसे चौंक कर देखने लगी जैसे उसके हाथ में डिल्डो नहीं, किसी हाथी का लंड हो. ","नेहा ने कहा- यार, मैंने पोर्न में डिल्डो बहुत देखे हैं, मगर कभी रियल में नहीं देखा था. ","फिर उसने कहा- ये डिल्डो तुम दोनों आपस में यूज़ करती हो क्या?\nमैंने कहा- हां. ","तो नेहा ने कहा- यार, ये इतना मोटा है, इससे तो अच्छी खासी लड़की की चूत की माँ चुद जाए.\nमैंने कहा- मेरी जान, मोटे लंड में ही तो मज़ा आता है. तू भी इस डिल्डो को लेकर देख, तुझे भी मज़ा ना आए तो कहना. ","यह कहकर मैंने नेहा से डिल्डो ले लिया और उसे अपनी कमर पर बांध लिया.\nअब ऐसा लग रहा था, जैसे मुझे सच में लंड लगा हो.","मैंने नेहा से कहा- चल मेरी जान आज तुझे जन्नत की सैर करवाती हूँ. ","ये कहकर मैंने नेहा को घुटनों के बल बैठा दिया और डिल्डो नेहा के मुँह पर मारना शुरू कर दिया.\nफिर मैंने नेहा के बाल पकड़े और उसके मुँह में डिल्डो डाल दिया. ","नेहा के मुँह में पूरा डिल्डो नहीं जा रहा था मगर जितना हो सकता था, उतना डिल्डो मैंने उसके मुँह में डाल दिया. ","फिर मैंने नेहा में मुँह में झटके देने शुरू कर दिए.\nउधर आयेशा भी मेरी तरह रिया का मुँह चोद रही थी. ","फिर मैंने डिल्डो नेहा के मुँह से निकाला और नेहा को बिस्तर पर धक्का देकर लेटा दिया. ","मैंने डिल्डो नेहा की चूत पर घिसना शुरू कर दिया, जिससे नेहा पागल होने लगी. ","वो बस मुझसे ‘चोदो आअहह आआआ अम्मम्म म्मम मेरी जान चोद दे मुझे …’ कह रही थी.\nमैंने नेहा को जोर से किस किया और एक झटके में नेहा की चूत में डिल्डो डाल दिया.","बारह इंच का डिल्डो चूत में जाते ही नेहा की जान निकल गयी. ","मैं धक्का देने लगी तो नेहा की चीख निकल गई.\nवो, ‘उम्म्ह … अहह … हय … ओह … मर गई …’ करने लगी. ","वह कुछ ज्यादा ही चिल्ला रही थी तो चुदाई के साथ ही मैंने उसके मुँह पर हाथ रख दिया.\nनेहा की आंखों से आंसू निकल आए. हालांकि मैंने पूरा डिल्डो चूत में नहीं डाला था मगर नेहा की आंखें बाहर आने को तैयार दिख रही थीं. ","उसने मेरे होंठों पर इतनी जोर से काटा कि उनमें से खून निकल आया.\nमगर मैंने फिर भी चूत में से डिल्डो नहीं निकाला. ","नेहा मुझे कमर पर मुक्के मारे जा रही थी, वो छटपटा रही थी और अपने पैर इधर उधर फटकार रही थी.\nमगर मैंने फिर भी डिल्डो नहीं निकाला.","हालांकि मुझे समझ आ गया था कि इसे दर्द हो रहा है इसलिए मैंने अब धक्के मारने बंद कर दिए थे.\nथोड़ी देर बाद जब उसकी चूत में दर्द बंद हुआ, तो मैंने अपने होंठ उसके होंठ से अलग किए. ","वो लम्बी सांस लेकर बोली- साली बहनचोद रंडी, चूतिया है क्या? मादरचोद मेरी चूत फट गयी.\nमैंने हंसते हुए कहा- क्यूं मेरी जान सच बता … मोटे लंड से मज़ा आया या नहीं?\nनेहा ने कहा- माँ चुदाने गया मज़ा … यहां चुत की माँ चुद गयी … तू मज़े की बात कर रही है. ","तभी अचानक से एक तेज चीख हम दोनों के कानों में पड़ी, तो देखा आयेशा ने आधे से ज्यादा डिल्डो रिया की चूत में डाल दिया था और वो चीख रिया की थी.\nमगर रिया नेहा के मुताबिक कम ही चीख रही थी. ","फिर आयेशा ने रिया की चूत में जोर जोर से झटके देने शुरू कर दिए.\nअब शायद रिया को भी मज़ा आ रहा था तो वो ज्यादा चीख नहीं रही थी मगर उसकी हल्की हल्की सिस्कारियां अभी भी निकल रही थीं. ","इधर मैंने भी नेहा के चूत में जोर से झटके देने शुरू कर दिए.\nअब पूरे कमरे में हम चारों लड़कियों की सिसकारियों की आवाज आ रही थी. ","पूरा रूम सिर्फ आह आह आ आह हआह आह आह … उह उह उह आउच यस फ्क फ्क्फच फच फच की आवाजों से ही गूंजता रहा.","थोड़ी देर में हम सब ऐसे ही डिल्डो सेक्स करते हुए झड़ गयी और थक कर एक साथ ही लेट गयी. ","फिर लगभग शाम को 5 बजे रिया ने सबको जगाया तो हमें याद आया कि आज तो हमें लड़कों की गांड मारने की तैयारी करनी है. ","रिया ने कहा कि यार हम उनकी गांड मारेंगे कैसे?\nमैंने कहा- उन हरामियों की गांड इन डिल्डो से मारी जाएगी. ","रिया ने कहा- बहनचोद पागल है, अगर इससे उनकी गांड मारी तो डिल्डो गांड में जाएगा, मगर आंखों की गोटियां बाहर आ जाएंगी.\nये सुनकर हम सब हंस दी.","मैंने कहा- फिर तू बता कि कैसे गांड मारेंगे?\nरिया ने कहा कि मेरी एक सहेली के पास डिल्डो है. उसका साइज़ भी छोटा है. मैं वो मंगवा लेती हूँ. ","मैंने कहा कि यार एक से क्या होगा. मैं चाहती हूँ कि सब लौंडों की गांड में डिल्डो एक साथ जाएं.\nरिया ने कहा- तो ये बात पहले सोचनी चाहिए थी ना? हम पहले से ही और डिल्डो मंगवाकर रख लेते. ","यह सुनते ही मैंने कहा- कहीं से कुछ मंगवाने की जरूरत नहीं है. मैंने पहले से ही 4 नार्मल साइज़ के डिल्डो मंगवाकर रखे हुए हैं.\nये कहकर मैं डिल्डो लेने चली गयी.\nजब मैं वापस आई तो मेरे हाथ में 4 डिल्डो थे. ","वो चारों डिल्डो नार्मल साइज़ के ही थे मतलब लगभग 6 इंच लंबे और 2 इंच मोटे थे.\nमैंने वो डिल्डो रिया और नेहा को दे दिए. ","नेहा ने कहा- बहनचोद अगर तेरे पास ये डिल्डो थे तो तूने हमारी चूत में वो घोड़े के लंड जैसे डिल्डो क्यों डाले? ","मैंने नेहा को किस करते हुए कहा- यार तू लड़की है, तू ये 6 इंच के डिल्डो कब से लेने लगी. तुझे तो ऐसे 12 इंच के डिल्डो लेने की आदत होनी चाहिए. ","ये सुनकर नेहा ने कुछ नहीं कहा, वो बस वो छोटे वाले डिल्डो देखने लगी. ","मैंने कहा- आज रात उन भोसड़ी वालों की माँ चोद देनी है.\nअब हमारे पास ज्यादा टाइम तो था नहीं तो मैंने सबको समझा दिया कि आज हम लड़कों के साथ क्या क्या करने वाले हैं.","मेरे प्लान सुनकर नेहा ने कहा- यार ऐसे तो उनकी सच में माँ चुद जाएगी. मगर हम जब ये सब करेंगे, तो कहीं कोई परेशानी न हो जाए. ","मैंने नेहा से कहा- बहनचोद तू भूल गयी, उन मादरचोदों ने हमारे साथ क्या किया था? मैं अभी तक मेरी चूत में मोम डालने वाला कांड भूली नहीं हूँ. आज तो उन सबकी माँ चोदनी है मुझे. अगर तुम लोग साथ दोगी तो और ज्यादा मज़ा आएगा वर्ना ये सब मैं अकेले ही कर लूंगी. ","मेरी बात सुनकर आयेशा ने कहा- मैं तो हमेशा मेरी जान के साथ हूँ.\nफिर रिया ने भी कहा- हां यार, उन बहन के लौड़ों ने उस दिन कुछ ज्यादा ही किया था, तो अब उसका बदला तो लेना ही है. ","अंत में नेहा ने कहा- ठीक है, जैसा तुम लोग ठीक समझो मगर कोई परेशानी नहीं होनी चाहिए.\nनेहा की शायद गांड फट रही थी मगर वो हमारे समझाने से मान गयी.","फिर हम लोग रात का इन्तजार करने लगे.","मैंने सबको सिर्फ ब्रा पैंटी पहनने को कहा और ये भी कहा कि लड़कों को जितना हो सके उतना ज्यादा तड़पाना है मगर कुछ भी हो जाए, आज उन्हें चूत मारने नहीं देनी है. जब तक वो लोग हमसे गांड नहीं मरवा लेते, तब तक चुत में कुछ नहीं करने देना है.\nसबने ये बात मान ली. ","अब रात के 8 बज चुके थे तो दरवाजे पर बेल बजी.\nआयेशा ब्रा पैंटी में ही गेट खोलने चली गयी.\nअन्दर हम सब लड़कियां भी सिर्फ ब्रा और पैंटी में थीं. ","गेट खोलने से पहले आयेशा ने दरवाजे के की-होल से देखा कि कौन है, तो वहां लड़के ही थे.\nआयेशा ने गेट खोल दिया.","गेट खुलते ही सारे लड़के आयेशा को ब्रा पैंटी में देखकर उसे घूरने लगे.\nआयेशा ने कहा- अबे चूतियो अन्दर आकर पूरा घूर लेना. ","तभी सब लड़के जैसे नींद से जगे और अन्दर आ गए.\nउनके अन्दर आते ही आयेशा ने गेट बंद कर दिया. ","उनमें सबसे आगे अमन था, फिर पुलकित, फिर अमित और अंत में हरामी मोहित था.\nउसके पीछे आयेशा थी. ","मोहित ने पलटकर आयेशा को किस करना शुरू कर दिया और ब्रा के ऊपर से ही उसके बूब्स दबाने लगा.\nआयेशा ने उसे धक्का देकर अपने से दूर कर दिया और कहा- भोसड़ी के, आज हम नहीं, तुम मरवाओगे. ","ये सुनकर मोहित बोला- बहनचोद, सारे मूड की माँ चोद दी तूने.\nआयेशा ने कहा- अभी तो ये भी कहेगा कि तेरी गांड की भी माँ चोद दी.","ये कहकर आयेशा हंसने लगी तो मोहित ने कहा- यार, क्यूं अभी से गांड फाड़ रही है हमारी?\nयह कहकर मोहित ने आयेशा के चूतड़ पर थप्पड़ मार दिया. ","फिर सब लोग अन्दर आ गए.\nअन्दर आते ही सब लड़कों ने हमें ब्रा-पैंटी में देखा तो सबकी लार टपकने लगी. ","सब हमें ऐसे घूरने लगे, जैसे अभी आंखों से ही चोद देंगे.\nरिया ने कहा- जितनी लार टपकानी है, टपका लो मगर आज तो तुम लोगों को चूत मिलेगी नहीं. ","ये सुनकर सारे लड़कों के चेहरे उतर गए. ","मैंने कहा- अगर हमारे साथ सेक्स करना है, तो कर सकते हो मगर उसके लिए पहले कुछ देना पड़ेगा.\nसारे लड़के अच्छे से जानते थे कि मैं किस चीज़ की बात कर रही हूँ.\nमगर अनजान बनते हुए अमन ने कहा- क्या देना पड़ेगा?","नेहा ने कहा- जरा देखो तो इस बहन के लंड को … कैसे अनजान बन रहा है, जैसे कुछ पता ही ना हो.\nमैंने कहा- कोई बात नहीं. जल्दी पता चल जाएगा इन बेचारों को. ","ये कहकर हम सब हंसने लगीं.\nसारे लड़के झेंप गए.","फिर आयेशा ने कहा- यार फेहमिना, ज़रा सामान तो लाना.\nतो मैं समझ गयी कि ये डिल्डो लाने की बात कर रही है. ","मैं जान बूझकर मोटे वाले डिल्डो ले आई.\nमेरे हाथ में डिल्डो देखकर सारे लड़के समेत सभी लड़कियां भी चौंक गईं क्यूंकि ये तय हुआ था कि हम पतले वाले डिल्डो से इनकी गांड मारेंगे मगर मैं तो बड़े वाले ले आई थी.","दरअसल मैं बस लड़कों को अन्दर तक डरा देना चाहती थी बाकी चुदाई तो उनकी पतले वाले डिल्डो से ही होनी थी.\nमैंने इशारे से लड़कियों को समझा दिया.","मेरे हाथ में इतना मोटा डिल्डो देखकर अमन ने कहा- ओ बहनचोद इससे क्या करने वाली हो?\nआयेशा ने कहा- देखो अब हमारे पास लंड तो हैं नहीं, लेकिन फिर भी हमें तुम्हारी गांड मारनी ही है, तो अब ये डिल्डो ही लंड का काम करेगा. और इससे ही तुम सबकी गांड मारी जाएगी. ","ये सुनकर मोहित ने कहा- अबे चूतिया हो क्या बहनचोद? मुझे नहीं मरवानी कोई गांड वांड. बहनचोद इतने मोटे डिल्डो से तो तुम गांड फाड़ दोगी. अगर इन रोज लंड लेने वाली रंडियों की गांड मारी जाएगी, तो उनकी भी माँ चुद जाएगी. हमने तो आज तक अपनी गांड में पेंसिल भी नहीं डाली है, तो फिर ये इतना मोटा डिल्डो कैसे जा सकता है? ","मैंने कहा- ठीक है, जिस चूतिये की भी गांड फट रही है, वो यहां से निकल ले. और ये समझ लेना आज के बाद अगर उसने हमारे साथ सेक्स करने का सोचा भी न … तो यही डिल्डो मुँह में डालकर गांड से बाहर निकाल दूंगी.","सब लड़के वहीं रुककर कुछ सोचने लगे.\nअमित ने बेचारे की सी सूरत बनाकर कहा- यार देखो, हम गांड मरवाने से मना नहीं कर रहे, बस ये बहुत मोटा डिल्डो है, इससे गांड नहीं मरवाई जा सकती … समझो यार!","नेहा ने कहा- यार फेहमिना, क्यूं इन बेचारों की गांड फाड़ रही हो. इन बेचारों को असली वाले डिल्डो दिखा दे, वर्ना इनकी गांड बिना वजह ही ऐसे ही फटती रहेगी. ","मैंने उन्हें असली वाले डिल्डो दिखाए और कहा- सालो, इन डिल्डो से तुम सबकी चुदाई होगी.\nमेरे हाथ में पतले वाले डिल्डो देखकर उन सबकी जान में जान आई. ","फिर मैंने कहा- देखो अब ये सारे डिल्डो अलग अलग साइज़ के हैं. मैं इनको तुम सबकी तरफ फेकूंगी और तुम खुद पसंद कर लो कि किसे किस डिल्डो से चुदना है. और हां ये याद रखना, इन सबमें 3 डिल्डो एक साइज़ के हैं और चौथा डिल्डो इन सबसे बड़ा है. अब देखते हैं कि वो बड़ा डिल्डो किसकी गांड फाड़ता है.\nये कहकर मैंने वो डिल्डो लड़कों की तरफ उछाल दिए.","वो सारे के सारे डिल्डो पर ऐसे झपटे, जैसे उन्हें कोई लड़की पसंद करने को कहा गया हो.\nउन्हें लड़ता हुआ देखकर हम लड़कियां हंसने लगीं.","आयेशा ने कहा- देखो इन मादरचोदों को, कैसे गांड मरवाने के लिए तड़प रहे हैं.","थोड़ी देर में सबने अपनी पसंद का डिल्डो ले लिया और फिर अपने अपने डिल्डो देखकर बोले- बहनचोद ये तो सब एक ही साइज़ के हैं.\nमैंने कहा- हां हमें पता था कि ये सब एक ही साइज़ के हैं. वो तो हम तुम्हारी गांड मरवाने की तड़प देखना चाहते थे. ","ये कहकर हम सब लड़कियां जोर जोर से हंसने लगीं.\nअब तक लड़कों को भी ये अंदाजा हो गया था कि आज उनके साथ बहुत बुरा काण्ड होने वाला है. ","मुझे उम्मीद है कि आपको सेक्स कहानी में मजा आ रहा होगा. अगले भाग में आपको और भी ज्यादा मजा आने वाला है.\nचुदाई का मजा लेने के लिए मेरे साथ बने रहें.\nबिग डिल्डो सेक्स कहानी पर अपने विचार अवश्य बताएं.","fehminaiq111[email protected]\nfacebook: fehmina.iqbal.143 ","बिग डिल्डो सेक्स कहानी का अगला भाग: होली का रंग चूत चुदाई के संग- 9"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नंगी लड़कियों की आपस में मस्ती","href":"https://www.freesexkahani.com/teenage-girl/girl-girl-sex/"},{"title":"होली का रंग चूत चुदाई के संग- 9","href":"https://www.freesexkahani.com/xxx-kahani/boyfriend-ki-gand-mari/"},{"title":"देसी कामवाली की चुत चुदाई का मजा- 3","href":"https://www.freesexkahani.com/antarvasna/house-maid-porn-kahani/"},{"title":"इन्स्टाग्राम पर मिला दोस्ती के नाम पर धोखा","href":"https://www.freesexkahani.com/xxx-kahani/hot-girl-cheating-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Gand Sex","Hot girl","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"चुदासी रंडी बहन की मचलती चुत गांड","href":"https://www.freesexkahani.com/xxx-kahani/chudasi-bahan-chut-gand/"},{"title":"मां के यार के लंड का मजा लिया","href":"https://www.freesexkahani.com/xxx-kahani/hot-girl-desi-sex-story/"},{"title":"फोन सेक्स के बाद कुंवारी चूत की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/indian-chut-gand-chudai-kahani/"},{"title":"मन्त्री जी के फार्म हाउस में मेरी बीवी- 2","href":"https://www.freesexkahani.com/xxx-kahani/free-wife-sex/"}]}