{"Title":"चुदासी भाभी को बड़ा लंड लेना पसंद था","author":{"name":"राज राज","href":"https://www.freesexkahani.com/author/rajraj/"},"date":"03-07-2021","views":"53,999","description":["इस बिग कॉक सेक्स कहानी में पढ़ें कि मैं अपने दोस्त की शादी के काफी अरसे बाद उसके घर गया तो भाभी से पहली बार मुलाक़ात हुई. वहां क्या घटित हुआ?","दोस्तो, यह मेरी पहली सेक्स कहानी है. मेरा बदला हुआ नाम राज है. मैं एक छोटे से शहर में रहता हूँ … इसलिए मैं अपनी और अधिक जानकारी नहीं दे सकता हूँ.","ये सेक्स कहानी तब की है, जब मैं पोस्ट ग्रेजुएशन कर रहा था. मेरा एक दोस्त था, हमारी बहुत अच्छी दोस्ती थी इसलिए मैं उसके घर आता जाता रहता था. ","मगर जब से उसकी शादी हुई है उसके एक डेढ़ साल तक मैं उसके घर नहीं जा सका था.\nइसके पीछे मेरी कुछ व्यस्तता रही थी.","दोस्त अपने शहर वाले इस घर में सिर्फ अपनी पत्नी के साथ रहता था. उसकी पत्नी को एक बच्चा भी हो गया था.","उसके कई बार फोन आते थे कि तुमने तो घर आना ही छोड़ दिया.\nइसी के चलते मैंने सोचा कि अचानक से जाकर मैं अपने दोस्त को सरप्राइज दे दूँगा.","मैंने उसके लिए एक गिफ्ट खरीदा और उसके घर चला गया.","मुझे आया देख कर वो बड़ा खुश हुआ और बोला कि चल तुझे मेरी याद तो आई. ","उसने अपनी पत्नी को बुला कर मेरा भाभी से परिचय करवाया. ","मगर उस दिन उसको कुछ काम से बाहर जाना था तो वो ये बोला- यार, मैं आज तुमसे माफ़ी चाहता हूँ. मैं जरूरी काम से शहर से बाहर जा रहा हूँ. मेरी ट्रेन का टाइम हो रहा है. तुम यहीं बैठो अपनी भाभी से बात करो. मैं निकल रहा हूँ. अगले हफ्ते हम दोनों जरूर साथ बैठेंगे.","मैंने कहा- अरे तो क्या हुआ … तू जा मैं भी निकलता हूँ अपन अगले हफ्ते बैठेंगे.\nमगर दोस्त ने कहा- नहीं तू इधर रुक … चाय नाश्ता करके ही जाना. ","मैंने बहुत मना किया मगर वो नहीं माना और उसने अपनी बीवी से कहा- ये तुम्हारी जिम्मेदारी है कि राज बिना चाय नाश्ते के नहीं जाएगा.\nभाभी ने भी हंस कर कहा- जी.","वो बाय कहते हुए चला गया. ","उसके जाते ही भाभी मेरे पास को आईं और मुझसे बात करने लगीं. ","भाभी बोलीं- अब समय मिल रहा है आपको हमारी शादी के बाद … इतने दिन याद ही नहीं आई क्या? इन्होंने न जाने कितनी बार आपको याद करते हुए मुझे बताया था कि राज मेरा सबसे प्यारा दोस्त है. मैंने तो बल्कि इनसे कई बार कहा भी कि ऐसा कैसा प्यारा दोस्त … जी एक बार भी अपनी भाभी से मिलने नहीं आया.","मैं बस हंस कर रह गया और भाभी से कुछ नहीं बोला.\nमैंने उन्हें गिफ्ट पकड़ाया और कहा- ये आपके लिए लाया था.\nवो गिफ्ट लेते हुए बोलीं- चलो आप बैठो … मैं चाय बना कर लाती हूँ. फिर रिटर्न गिफ्ट भी लेकर जाना.","मैं समझ नहीं पाया कि रिटर्न गिफ्ट का क्या मतलब हुआ. शायद शादी की कोई गिफ्ट होगी … जो भाभी मुझे देने की कह रही होंगी.","वो अन्दर चली गईं … मगर उनकी बातों में मुझे वो भाभी वाली बात कहीं नहीं दिखी. ","भाभी चाय बना कर लाईं तो हम दोनों में बातचीत चालू हो गई. ","उन्होंने पूछा- आप कब शादी कर रहे हो?\nमैंने कहा- अभी पढ़ाई तो पूरी हो जाए … फिर देखता हूँ.","भाभी- पढ़ाई तो होती रहेगी … ज्यादा पढ़ने के चक्कर में कहीं खेती ही न सूख जाए!\nमैं फिर से चौंक गया कि भाभी कौन सी खेती सूखने की बात कह रही हैं.","मैंने बात बदलते हुए कहा- हां जल्दी ही कर लूंगा.\nइस पर वो बोलीं- अच्छा … कोई लड़की फंसा रखी होगी आपने?","भाभी के मुँह से मैं ये सब सुनकर चौंक गया कि भाभी ये क्या बोल रही हैं.\nएक पल उन्हें ध्यान से देखने के बाद मैंने भी कह दिया- आप जैसी कोई मिले तो सही. ","इस पर वह बोलीं- मुझ जैसी ही चाहिए या मैं ही चाहिए!\nइतना कह कर उन्होंने मेरा हाथ पकड़ते हुआ अपना हाथ टच कर दिया. ","मुझमें तो जैसे बिजली दौड़ गई.\nमैं उनके इरादे कुछ कुछ समझ चुका था.","फिर एकदम न जाने क्या हुआ कि तेज हवा चलने लगी और दरवाजे खुले होने के कारण कुछ धूल से अन्दर आ गई.\nधूल का एक कण मेरी आंख में आ गया और मैं एकदम से उसे निकालने लगा. ","भाभी ने ये देखा तो बोलीं- लाओ, मैं निकाल देती हूँ. ","मैंने दूसरी आंख से उन्हें देखा तो वो मेरी तरफ अपनी साड़ी का पल्लू लेकर आने को हो रही थीं.","जैसे ही वो मेरे आंख से उस कण को निकालने के लिए मेरे पास आईं तो मेरी कोहनी उनके मम्मों को छूने लगी.","बहुत देर तक तो वो आंखों में से कचरा निकालने का ड्रामा करती रहीं जबकि वो तो पहले ही निकल चुका था.\nमैं भी अपनी कोहनी से उनके बूब्स का मज़ा ले रहा था.","यहां मैं आपको भाभी के बारे में बताना चाहूँगा. ","भाभी की उम्र आज लगभग 25-26 साल की होगी. भाभी कड़क मम्मों की मालकिन हैं. एक बच्चे की माँ बन गई हैं … मगर आज भी देखने में एकदम कुंवारी दुल्हन सी ही लगती हैं. उनका नाम शिवकन्या है. प्यार से उन्हें शिबू कहते हैं.","तो मेरी कोहनी उनके मम्मों को छू रही थी. शायद वो भी मेरा मन भांप चुकी थीं, मगर मेरे मन में अब भी एक डर सा था.\nजबकि भाभी प्यास भरी नज़रों से मेरी तरफ देख रही थीं.","मैंने उनसे अलग होते हुए कहा- भाभी कचरा निकल गया … थैंक्स. चलो अब मैं चलता हूँ.\nइस पर वो नाराज़ होकर बोलीं- इतने दिनों में तो आए हो … उसमें भी जाने की जल्दी कर रहे हो. अब मत आना जाओ … बड़ी जल्दी रहती है आपको.","मैंने भाभी से सॉरी बोला.\nतो वो मेरा हाथ पकड़कर बोलीं- बैठो तो अभी तो रिटर्न गिफ्ट भी देना बाकी है.","मैं बैठ गया और उनकी रिटर्न गिफ्ट वाली बात को सुनने समझने कि कोशिश करने लगा.","थोड़ी देर तक हमारे बीच में यूं ही इधर उधर की बातचीत चलती रही.\nउसके बाद मैंने पूछा- भाभी वो कौन सी रिटर्न गिफ्ट की बात कर रही थी आप … और आपका बेटा कहां है?\nवो बोलीं- वो अभी सो रहा है. रिटर्न गिफ्ट की बात बड़ी याद कर ली आपने इतनी बेचैनी क्या है … रिटर्न गिफ्ट भी मिल ही जाएगी.","यह कहते हो उन्होंने मेरी जांघ पर हाथ रख दिया. मैंने भी भाभी की आंखों में देखा और उनके ब्लाउज से झांकते हुए उनके मम्मों को देखने लगा. ","भाभी ने दूध हिलाते हुए मुझसे पूछा- क्या देख रहे हो?\nमैंने कहा- कुछ नहीं भाभी … आपका मंगलसूत्र देख रहा था.","भाभी बोलीं कि बस मंगलसूत्र ही देख रहे हो … मुझे तो तुम्हारी नजर कहीं और जाती लग रही है.\nमैंने पूछा- आपको मेरी नजर कहां जाती हुई लग रही है?","भाभी तो भाभी ने साड़ी का पल्लू गिरा दिया और अपने दूध तानते हुए बोलीं- यहीं देख रहे थे ना!\nमैंने दूध निहारते हुए कहा- हां बहुत बढ़िया इलाका है.","भाभी बोलीं- तो बस देखते ही रहोगे या कभी छुओगे भी!\nमैंने पूछा- हाथ रख दूं?\nभाभी बोलीं- हां रख दो. ","जैसे ही मैंने भाभी के मम्मों पर हाथ रख कर एक दूध दबाया, तो उनके मुँह से आह की आवाज निकल गई. ","मैंने पूछा- क्या हुआ भाभी?\nभाभी बोलीं- कुछ नहीं. रिटर्न गिफ्ट में झनझनी हो गई.","मैंने दूध दबाते हुए कहा- ये है रिटर्न गिफ्ट!\nभाभी बोलीं- शुरू से ही चूतिया हो या मेरे सामने बन रहे हो. रिटर्न गिफ्ट नीचे होता है. ","इस बात पर मुझे हंसी आ गई और मैंने भाभी के बोबों पर हल्का सा दबाव डाला, तो उन्होंने अपनी आंखें बंद कर लीं और मेरा हाथ अपने दूध पर पूरी ताकत से दबा दिया.","अब तक मेरा लंड भी खड़ा हो चुका था, जिसे भाभी ने मेरी पैंट के ऊपर से तना हुआ देख लिया था.","भाभी बोलीं- क्या हुआ देवर जी … आपकी पैंट इतनी ऊपर कैसे उठ गई? क्या छिपा रखा है आपने अन्दर!\nमैंने बोला- आप ही पता लगा लो कि पैंट कैसे उठ गई. ","इस बार उन्होंने मेरे लंड को हाथ लगाया और पकड़ते हुए बोलीं- ये तो बहुत ही मोटा और कड़क है.\nमैंने बोला- क्यों कभी देखा नहीं क्या इतना मोटा और कड़क!","तो वह बोलीं- नहीं तुम्हारे दोस्त का तो ऐसा नहीं है.\nमैंने बोला- मेरा बिना देखे कैसे समझ लिया?","भाभी ने लंड टटोला और बोलीं- मैंने पारखी नजरों से देखा है.\nमैंने पूछा- अब खुली नजरों से भी देखना चाहोगी?","वह बोलीं- केवल दिखाओगे या और भी कुछ करोगे?\nमैंने उनसे कहा कि अभी ये आपका है … इसके साथ आप जो भी करना चाहो, वह कर सकती हो. ","इस पर उन्होंने मुझको बेडरूम में चलने के लिए कहा.\nमैं उनके पीछे पीछे चल दिया.","हम दोनों बेडरूम में घुसे ही थे कि भाभी मेरे सीने से लिपट गईं.\nमैं भी धीरे-धीरे अब उनके चूचों को दबाने लगा. ","वे भी एक हाथ मेरे लंड पर रखकर उसे जोर जोर से दबा रही थीं.\nजैसे जैसे मैं उनके मम्मों को दबा रहा था, उनके मुँह से मादक आवाज आ रही थीं- ओह मां ओह मां … मर गई! ","कुछ ही देर में उन्होंने मेरी शर्ट के बटन खोल दिए और बनियान भी उतार कर फेंक दी; मेरे नंगे सीने पर भाभी हाथ फेरने लगीं.","मैंने भी भाभी के लाल ब्लाउज के हुक खोल दिए और ब्लाउज अलग फैंक दिया.\nवे सफेद रंग की ब्रा में मेरे सामने थीं. ","जैसे ही मैंने भाभी को सीने से लगाया तो उन्होंने बोला- अब देर मत करो, मेरी चूत में आग लगी है. पहले इसे शांत कर दो.\nथोड़ी ही देर में हम दोनों ने एक दूसरे के पूरे कपड़े उतार कर अलग कर दिए.","भाभी मेरे सामने केवल ब्रा और अपनी चिकनी चूत लिए खड़ी थीं.\nमेरे तने हुए लंड को देख कर बोलीं- बस अब मत तड़पाओ अपनी भाभी को … अपने इस बिग कॉक को मेरी चूत में डाल दो. ","मैंने उन्हें लिटाया और उनकी दोनों टांगों को अपने कंधे पर रखकर अपने लंड को उनकी चूत पर सैट कर दिया.\nजैसे ही मैंने लंड को थोड़ा सा धक्का लगाया तो उनकी चीख निकल पड़ी.","फिर मैं भी कहां रुकने वाला था, मैंने पूरी ताकत से दूसरे ही झटके में पूरा लंड उनकी चूत के अन्दर डाल दिया.\nधकापेल चुदाई चलने लगी. ","दस मिनट की चुदाई के बाद भाभी ने पानी छोड़ दिया.","कुछ देर बाद मैंने भी अपना सारा माल उनकी चूत में छोड़ दिया और निढाल होकर उन पर ही लेट गया. ","थोड़ी देर बाद हम दोनों कपड़े पहने और बाहर हॉल में आ गए.","हमने कुछ देर बातें की तो भाभी ने बताया कि मेरे दोस्त का लंड सिर्फ साढ़े चार इंच का होता है खड़ा होने के बाद.\nमैं समझ गया कि भाभी को बड़े लंड यानि बिग कॉक की जरूरत थी.","फिर मैं भाभी को एक किस करके अपने घर आ गया. ","दोस्तो, यह मेरी पहली सेक्स कहानी है. इसके बाद मैंने कई बार भाभी को चोदा और उनके अलावा कुछ आंटियों को चोद कर शांत किया है.","मेरी इस सेक्स कहानी पर आप अपने विचार ईमेल के जरिए मुझे जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"आंटियों को चोद कर शांत किया","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-chudai-ki-kahani/"},{"title":"ससुराल में शादी में सीलतोड़ चूत चुदाई","href":"https://www.freesexkahani.com/sali-sex/sexy-sali-ko-choda/"},{"title":"नौकरी के साथ छोकरी की चुत चोदने को मिली","href":"https://www.freesexkahani.com/antarvasna/sexy-office-girl-ki-hot-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Hindi Sex Kahani","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"सोते पति के सामने भाभी की चुत चुदाई- 3","href":"https://www.freesexkahani.com/bhabhi-sex/cuckold-sex-kahani/"},{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"ससुर जी का लंड लिया प्यासी चूत में","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-story/"},{"title":"मेरी बीवी ने जेठ से चूत चुदवा ली- 3","href":"https://www.freesexkahani.com/bhabhi-sex/antravassna-hindi-kahani/"}]}