{"Title":"गैराज वाली मोटी औरत की चूत गांड मारी","author":{"name":"अंकुश कुमार","href":"https://www.freesexkahani.com/author/ankush_kumar/"},"date":"02-09-2022","views":"290,574","description":["बिग ऐस सेक्स स्टोरी में पढ़ें कि मेरी कार ख़राब हुई तो हाई वे पर निर्जन स्थान पर एक गैराज मिला. वहां पति पत्नी ही काम कर रहे थे. पति को बाजार से सामान लाना पड़ा.","दोस्तो, मेरा नाम अंकुश कुमार है. मेरी उम्र 25 साल है.\nमैं पुणे महाराष्ट्र का रहने वाला हूँ और आपकी तरह मुझे भी चुदाई की कहानियां पढ़ना बहुत पसंद हैं. ","यह मेरी पहली चुदाई कहानी है. ","बिग ऐस सेक्स स्टोरी पिछले साल की उस समय की है जब मुझे अपनी जॉब के चक्कर में बहुत घूमना पड़ता था. ","वैसे तो मुझे ट्रेन या फ्लाइट से ही ट्रैवल करना होता है पर पिछले साल कोरोना के कारण मुझे अपनी कार से आना जाना करना पड़ रहा था. ","मैं ऐसे ही काम से पुणे से गोवा जा रहा था.\nसफर अच्छा चल रहा था कि बीच में मेरी गाड़ी कुछ हिचकोले खाने लगी.","मैंने उतर कर देखा तो गाड़ी के टायर में हवा ही नहीं थी.\nआसपास देखा मैंने … तो मेरी मदद के लिए कोई भी नहीं था क्योंकि लॉकडाउन का समय चल रहा था. ","मैंने गूगलमैप में देखा तो पास में ही एक गैराज था. ","किसी तरह मैंने वहां तक गाड़ी चलाई और उधर पहुंच गया. ","मैंने देखा तो वो एक पति-पत्नी थे और मिलकर काम कर रहे थे. ","मैं उनके पास को गया और उनको आवाज दी.\nवो औरत मेरे पास आई.","दोस्तो, क्या बताऊं … वो औरत कितनी सुन्दर माल लग रही थी.\nउसने जींस टॉप पहना हुआ था.","उस समय सुबह के 9 बजे थे तो शायद वो नहाकर आई थी जिस वजह से उसके बाल गीले थे और खुले थे.\nखुले बाल उसकी गांड तक लंबे थे.\nउसके चूचे तो टी-शर्ट से एकदम चिपके और लिपटे हुए थे. ","वो थोड़ी मोटी भी थी. मुझे बचपन से ही मोटी औरतें बहुत पसंद हैं.\nमैं उसकी सुंदरता में खो गया. ","उसने मुझे हाथ लगाया और बोली- भाईसाहब आपको क्या चाहिए. आपने आवाज क्यों लगाई थी?\nमैं थोड़ा संभला और उससे कहा- मेरी गाड़ी के टायर में प्रॉब्लम है.","तभी उसका पति आकर चैक करने लगा.\nउसका पति टायर में घुसा था और मैं उसकी बीवी को ही देखे जा रहा था.","कुछ पल बाद वो आदमी बोला- इसके टायर की टोंटी लीक कर रही है. इसे बदलना होगा. ये मेरे पास नहीं है, मुझे बाजार जाकर लाना पड़ेगा.\nउधर से बाजार दूर था.","मैंने ओके कह दिया और उसे कुछ पैसे दे दिए.\nउसने अपनी बाइक उठाई ली और वो सामान लाने जाने लगा.","तो उसकी वाइफ ने उसे एक लिस्ट भी पकड़ा दी और कहा- ये सब भी लेते आना.","मैं उससे ये कहना चाहता था कि पहले मेरी कार का सामान ले आओ … मुझे जल्दी जाना है.\nमगर वो औरत मुझे चुप कराती हुई मुझसे बात करने लगी. ","मैं समझ नहीं पाया कि क्या मामला है.","खैर … अब हम दोनों में बातचीत शुरू हुई.\nउसने पूछा- आप कहां के हो, क्या करते हो? ","मैंने उसे बताया और उससे बातें करते हुए उसकी मादक गांड और चूचों को ताड़े जा रहा था.\nसच में क्या मस्त मोटी उभरी हुई गांड थी उसकी … और तने हुए मम्मे मेरे कलेजे को चाक कर रहे थे.","वो कुछ देर बाद अन्दर चली गई और कुछ काम करने लगी.\nमैं भी अन्दर आ गया और वहीं उसके पीछे कुर्सी पर बैठ गया. मैं उसकी ठुमकती हुई गांड को देख रहा था. ","मैंने उससे पूछा- आप महिला होकर गैराज में कैसे काम कर लेती हैं?\nवो झुक कर अपने मम्मों का दीदार कराती हुई बोली- मेरे पति बीमार रहते हैं, तो वो कभी कभी ही काम के लिए आते हैं. मैं ही गैराज चलाती हूँ. कुछ मिस्त्री भी हैं, पर आजकल कोरोना के चलते सब कुछ ढीला ढाला चल रहा है.","मैंने इस बात पर उसकी भरपूर तारीफ की, तो वो हंसने लगी.\nजैसे ही वो हंसी, मेरे अरमानों को मानो पंख लग गए.","मैंने सोचा ऐसा माल मुझे कहीं और नहीं मिल सकता.","कुछ देर सोचने के बाद मैंने तय किया कि इसकी तो मैं मार के ही रहूँगा. ","मैंने उसकी हेल्प करने की कोशिश की तो वो भी मान गई.\nमैं उसके पास बैठ कर उसकी हेल्प करने लगा.","उसी दौरान उसकी गांड को मैंने बहुत बार छुआ पर वो कुछ नहीं बोली. ","फिर वो बोली- मुझे एक गाड़ी धोनी है तो मैं जाती हूँ.\nवो पाइप लेकर चली गई.\nमैं भी उसके पीछे पीछे आ गया. ","गैराज के पीछे उनका वाशिंग सेंटर था.","मैंने देखा तो उसने अपनी ऊपर की टी-शर्ट निकाल दी थी और बस एक स्पोर्ट ब्रा में ही गाड़ी धोने में लगी थी. ","आह्ह दोस्तो … क्या सीन था.\nमेरा लंड बेकाबू हुए जा रहा था.\nउसके गोल मोटे मम्मे मस्त हिल रहे थे.","मैं वही खड़े-खड़े अपना लंड मसलने लगा.\nमेरा मन कर रहा था अभी जाकर उसको पीछे से पकड़ कर उसकी गांड मार लूं. ","उसने धीरे-धीरे अपनी टाइट जींस को भी नीचे करना शुरू किया.\nशायद वो चुदासी हो रही थी.\nअब मुझे कुछ कुछ समझ आने लगा था कि ये भी चुदासी है.","कुछ ही देर में वो बस अपनी पैंटी और ब्रा में थी.\nमेरा लंड का बुरा हाल हो रहा था.\nमुझसे रहा नहीं गया और मैं जल्दी से उसके करीब गया और उसको पीछे से दबोच लिया.","वो पहले चिहुंकी, फिर बोलने लगी- अरे साहब, यह क्या कर रहे हो मैं शादीशुदा हूं … मेरा पति कभी भी आ सकता है. ","मैंने कहा- यार तुझको देखकर मुझसे रहा नहीं जा रहा है. बस मेरा साथ देगी तुझे जन्नत दिखाऊंगा. ","ये बोलते हुए मैंने उसको खींच कर उसके मोटे मोटे चूचों को मसलना शुरू कर दिया.\nजब मैं जोर जोर से उसके चूचे दबाने लगा तो उसके मुँह से आह निकलने लगी. ","मेरा खड़ा लंड उसकी पैंटी के ऊपर से उसके चूतड़ों की घाटी में रगड़ मार रहा था.\nमुझे ऐसा अनुभव पहले कभी नहीं हुआ था. ","मैंने एक हाथ से उसकी चूचियां दबाना शुरू की और दूससे हाथ का अंगूठा उसके मुँह में दिया और वह अच्छे से चूसने लगी. ","उसके लंबे गांड तक लहराते बाल, उसकी बाहर को निकली हुई गांड, उसका गोरा रंग, उसके शरीर की कामुक खुशबू मुझे पागल बना रही थी. ","मैंने उसको पलटाया और उसका मुँह अपने सामने कर लिया.\nएक पल उसकी नशीली हो रही आंखों में झांका और अगले ही पल उसके एक मम्मे को अपने मुँह में दबा कर जोर जोर से चूसने लगा. ","वह भी मेरा अच्छे से साथ दे रही थी. वह बोली- साहब इतने साल हो गए, बच्चे होने के बाद मेरे पति ने कभी मुझे नहीं छुआ. वह हमेशा बीमार ही बना रहता है. मैं बहुत तड़प रही हूं साहब, आज मेरी तड़प मिटा दो.\nमैंने कहा- तुम चिंता मत करो, मैं हूं ना आज मैं तेरी पूरी तड़प मिटा दूंगा.","फिर हम दोनों ने लिप किस करना शुरू किया.\nक्या बताऊं यार … उसकी जीभ का स्वाद … आह किसी चोकोबार जैसी थी.\nउसकी जीभ को चूसने में बहुत मजा आ रहा था.","वो भी पैन्ट के ऊपर से मेरे लंड को सहला रही थी.\nतभी मैंने उसकी ब्रा को जोर से खींचा और फाड़ दिया. ","वह बोली- आह साहब धीरे करो.\nमैं बोला- आज धीरे नहीं, आज तो तू मेरी रंडी है और रंडी को जोर से ही चोदना पड़ता है.","मैं अब नीचे आ गया और उसकी चूत को जोर जोर से सहलाते हुए मसल रहा था. ","उसके मुँह से मदभरी सिसकारियां निकल रही थीं- आह ह साहब मजा आ गया और करो … और मसलो मेरी चूत को … आह साली बहुत दिनों से प्यासी है … साहब आह्ह बड़ा मजा आ रहा है. ","ऐसा करते करते उसने मेरे कपड़े खोलना शुरू कर दिए, मेरी पैन्ट निकाल कर अलग कर दी, अंडरवियर को नीचे कर दिया.","मैंने उसे झट से नीचे झुकाया और वो मेरे लंड के सामने आ गई.\nउसने मेरा लंड पकड़ा और जोर जोर से हिलाने लगी. ","वो मेरा लंड देख कर बड़ी खुश थी. वो बोली- आपका तो बहुत बड़ा है साहब … मेरे मर्द का इतना बड़ा नहीं है.","तभी मैंने उसके मुँह में अपना पूरा का पूरा लंड पेल दिया.\nउसकी सांस अटक गई.","मुझसे रहा नहीं गया.\nमैं उसको देख कर पागल हुए जा रहा था.\nमैंने अपने लंड को उसके मुँह में भी आगे पीछे करना शुरू किया और जोर जोर से उसके मुँह को चोदने लगा. ","मैंने उसके बाल पकड़े हुए थे.\nउसे भी बहुत मजा आ रहा था.\nअब वो खुद से मेरा लंड चूस रही थी, चाट रही थी. ","मैं उसके बालों को सूंघ रहा था और वह मेरा लंड चाट रही थी. ","क्या बताऊं दोस्तो, मुझे न जाने कितना मजा आ रहा था, ऐसा लग रहा था कि बस जिन्दगी के ये पल यहीं ठहर जाएं.","कुछ देर बाद मैंने उसको उठा कर खड़ी किया और उसको गाड़ी के बोनट पर ले जाकर पलट दिया. ","मैं नीचे को झुका और उसकी पैंटी के ऊपर से ही उसकी गांड सूंघने लगा.\nआह उसकी गांड की क्या खुशबू थी.","कुछ देर बाद मैंने अपना पूरा मुँह उसकी पैंटी के ऊपर से ही गांड की दरार में घुसा दिया और उसकी पैंटी में लुकलुकाती गांड को चूमने लगा. ","उसके मुँह से मादक सिसकारियां निकल रही थीं- आह आह ऊउफ … ऊहह मजा आ गया साहब! आपके मुँह से मेरी गांड में गुदगुदी हो रही है … आह!","उसकी गांड बहुत मोटी थी और मुझे मोटी गांड वाली औरतें बहुत ज्यादा पसंद आती हैं.\nमैं उनकी गांड मारने से पहले गांड को अच्छे से चाटता हूं और चूसता हूं.","आज तक जितनी औरतों को मैंने चोदा था, यह तो उन सबमें मोटी और मस्त गांड वाली माल थी.","फिर मैंने उसकी पैंटी नीचे करके उतार दी और अपने हाथ में पैंटी लेकर उसके मुँह में घुसा दी.\nवो शायद समझ गई थी कि मेरी आवाज न निकले इसलिए मैंने ऐसा किया है.","मगर उसने मुँह से पैंटी निकाल दी और बोली- इधर सुनने वाला कोई नहीं है. मेरा मरियल मर्द भो दो घंटा से पहले नहीं आने वाला है. उसको मैंने सामान की लिस्ट जो पकड़ा दी है.","अब मैं बेफिक्र था.\nमैंने उसे नीचे झुकाया और उसकी गांड अपने दोनों हाथों से चौड़ी करके फैला दी.\nमैंने अपनी जीभ निकाल कर उसकी चूत पर लगा दी और जोर से उसकी चूत को चाटने लगा. ","वह हद से ज्यादा पागल हो रही थी और जोर जोर से चिल्ला रही थी.\nउसको बहुत मजा आ रहा था और मैं भी खुले आसमान के नीचे किसी पराई औरत की चूत को मजे से चाट रहा था. ","मैं अपने होंठ उसकी चूत में रगड़ रहा था और उसकी चूत को काट रहा था.\nवह अपने मम्मों को बहुत जोरों से दबा रही थी, उसको मेरे साथ चुसाई में बहुत मजा आ रहा था. ","मैंने उसकी गांड पर दो चाटें मारे.\nवह कराह कर बोली- आहह साहब … बहुत मजा आ रहा है आह्ह् मारो मेरी गांड को मुझे शांत कर दो साहब.","अब मैंने वहां पड़ा हुआ वो पाइप उठाया जिससे से वह गाड़ी धो रही थी और उस पाइप से पानी उसकी गांड पर डालना शुरू कर दिया.\nउसकी गांड पूरी भीग गई थी. ","अब उसकी पूरी चूत और गांड को मैंने पानी से साफ कर दी.\nफिर मैंने उसकी गांड में जीभ चलानी शुरू कर दी.","जैसा कि मैंने ऊपर लिखा है कि मुझे औरतों की गांड चाटना और चूसना बहुत पसंद है.\nअपने उसी शौक के चलते मैंने उसकी गांड में अन्दर तक जीभ डाली और पूरा अन्दर तक चाट कर उसकी गांड का स्वाद लेने लगा. ","सच में याद क्या बताऊं … उसकी गांड का स्वाद कितना मस्त था!\nजैसे उसकी गांड का अन्दर का माल मेरे लिए ही बना हो. बहुत मजा आ रहा था. ","मैंने उसकी गांड में अपना पूरा थूक डाल दिया और उसकी गांड को अपने मुँह से और नाक से रगड़ने लगा था. ","अब मैंने उससे कहा- खड़ी हो जाओ.\nवह खड़ी हो गई और मैं बोनट पर बैठ गया. ","मैंने उससे कहा- झुक कर मेरा लंड चूसो.\nवो झुक कर मेरा लंड मजे से चूसने लगी.","मुझे बहुत मजा आ रहा था और मेरा लंड उसके मुँह में पूरा अन्दर बाहर हो रहा था. ","मैं अब उसे चोदने के मूड में आ गया था.\nमैंने उससे कहा कि मेरे लंड पर बैठ जाओ. ","वह बोनट पर चढ़ गई और मेरे लंड के निशाने पर पोजीशन बना कर बैठ गई.\nचूत में लंड फंसा कर उसने ऊपर नीचे करना शुरू कर दिया.","वह चुदते समय बहुत चिल्ला रही थी क्योंकि मेरा लंड उसकी टाइट चूत में फंसता सा आ जा रहा था.\nफिर भी मैंने उस पर दया नहीं दिखाई क्योंकि मैं भी पागल हो रहा था. ","वो खुद से अपनी चूत को चोद रही थी और मैं उसके मम्मों को अपने दोनों हाथों से दबा रहा था.\nऊपर खुला आसमान था और मैं नीचे किसी पराई औरत की चूत को उसके गैराज की गाड़ी पर चोद रहा था. ","मेरे लिए यह किसी सपने से कम नहीं था.","अब वो थक गई और मैंने नीचे से धक्के मारना शुरू कर दिया.\nमैं नीचे से बहुत जोरों से उसको चोद रहा था. ","वह मस्ती से बोल रही थी- आह साहब … चोदो और तेज चोदो मुझे … आंह और जोर से चोदो … बहुत मजा आ रहा है साहब … मैं आपकी रंडी आंह साहब मुझको कुतिया बना दो साहब … आह मेरी चूत फाड़ दो.\nमैंने भी उसके साथ धकापेल लगा हुआ था. ","मैंने उससे पूछा- पति के अलावा कोई और लंड नहीं लिया अपनी चूत में?\nवो बताने लगी- आंह साहब … किसी परिचित से चुदने में डर लगता है. ","मैंने कहा- फिर क्या उंगली से काम चलाती हो?\nवो- हां साहब … मैंने बहुत बार खीरा भी मेरी चूत में डाला था, मैंने बहुत कुछ किया है अपनी चूत को शांत करने के लिए … मगर बिना लंड के इसे चैन कहां मिलता साहब. आज आप शांत कर दो मेरी चूत को.","यह सब सुनकर मेरा और भी जोश बढ़ गया और मैं जोर जोर से उसे चोदता रहा. ","कुछ देर बाद मैंने उसे नीचे खींचा और उसके रस भरे होंठ चूसने लगा.\nउसके रसीले होंठ चूस कर मुझे लग रहा था जैसे मैं स्ट्रॉबेरी चूस रहा हूं.","मैं मुँह से होंठ चूसते हुए उसकी चूत में लंड पेल रहा था. इस तरह से चुदाई करने में बड़ा मजा आता है.","कुछ देर बाद वो नीचे झुक गई और मैं पीछे आ गया.\nमैंने उसके बाल खींचे और उसकी चूत चोदने लगा. ","उसे घोड़ी बना कर चोदने में बहुत मजा आ रहा था.\nमैं जोर जोर से उसके चूतड़ों पर चमाट भी मार रहा था.","इस पोजीशन में उसके चूचे नीचे लटक रहे थे. ","करीब 15 मिनट तक मैंने उसकी चूत मारी.\nवो झड़ गई थी.","फिर मैंने उससे कहा- अब मैं तुम्हारी गांड मारूंगा.\nवो बोली- नहीं साहब, मुझे बहुत दर्द होगा. ","मैंने कहा- मोटी गांड वाली औरतों को दर्द नहीं होता बल्कि गांड मरवाने में मजा आता है.\nये बोल कर मैंने उसकी गांड पर जोर से चमाट मारी और झुक कर उसकी गांड चाटने लगा. ","मैं उसकी गांड के छेद को किसी भूखे कुत्ते की तरह चाटने लगा था.\nमुझे बहुत मजा आ रहा था.\nउसकी गांड का स्वाद बहुत स्वीट था.\nउसे भी अपनी गांड चटवाने में मजा आ रहा था. ","मैंने ऐस सेक्स करने के लिए उससे कहा- गाड़ी के बोनट पर चढ़कर घोड़ी जाओ.\nमैं भी बोनट पर चढ़ गया और खड़े होकर उसकी गांड फैला दी. मैं अपना लंड उसकी गांड में डालने लगा. ","वह बहुत जोर जोर से चिल्लाने लगी- आंह मुझे बहुत दर्द हो रहा है साहब, मेरी गांड बहुत टाइट है … और आपका लंड बहुत मोटा है.\nमैंने कहा- तभी तो मजा आएगा मेरी जान कुछ देर दर्द सहन कर ले मेरी रंडी … फिर तुझे जन्नत का सुख मिलेगा.","मैं धीरे-धीरे उसकी गांड में लंड अन्दर करने लगा. ","कुछ देर की ऊंह आह के बाद मामला सैट हो गया और अब उसको मजा आने लगा था.\nमैंने स्पीड बढ़ा दी.\nमेरा लंड मस्ती से उसकी गांड मार रहा था और उसकी मोटी गांड मुझे पागल बना रही थी. ","मैं बहुत जोर जोर से उसकी गांड में लंड अन्दर बाहर करने लगा था.\nवो आगे से झुकी हुई थी तो उसके मम्मे नीचे बोनट पर लग गए थे.","वह नीचे से अपने हाथ से अपनी चूत को मसल रही थी. ","सच में कितना हसीन पल था.","अब मैं गाड़ी के टॉप पर आ गया और उससे कहा- मेरे ऊपर आकर अपनी गांड मेरे मुँह पर रखकर बैठ जाओ.\nवो आ गई.","मैं गाड़ी के टॉप पर उसकी मोटी गांड के नीचे दब चुका था.\nमुझे सांस लेना नहीं आ रहा था. वहां उसकी गांड और चूत का मिला हुआ स्वाद और सुगंध मेरी नाक और मुँह में जा रहा था. ","मैं अपनी जीभ से जोर जोर से किसी पागल कुत्ते की तरह उसकी गांड चाट रहा था. ","उधर वह भी पूरी रांड बन गई थी और मुझे गालियां दे रही थी- आह मादरचोद साहब … चूसो मेरी गांड भोसड़ी के बहुत मजा आ रहा है … आह ऐसा मजा मुझे कभी किसी ने नहीं दिया.\nकुछ पल बाद मैंने उससे कहा- अब मुँह से हट जा रंडी और मेरे लंड पर अपनी गांड टिका कर बैठ जा. ","वो मेरे लंड पर गांड लगा कर बैठ गई. मैंने लंड अन्दर किया और जोर जोर से उसकी गांड मारने लगा.\nमैं बहुत जोर जोर से शॉट लगाने लगा था और उसके चूतड़ों पर थप्पड़ मारने लगा था.","वो बहुत जोर से चिल्ला रही थी और तड़प रही थी. उसकी बॉडी एकदम से कांपने लगी. ","मैं जान चुका था कि वो फिर से झड़ने वाली है. मैं उसकी गांड नीचे से थपाथप मारे जा रहा था. ","तभी वह अपनी चूत से एक तेज पिचकारी मारती हुई मेरे मुँह पर झड़ गई.\nउसकी पेशाब भी साथ में ही छूट गई थी.\nपूरा पानी मेरे मुँह पर फैल गया. ","मैंने उसकी गांड मारते हुए उसे अपनी तरफ खींचा और उससे मेरे मुँह का पानी अपनी जीभ से साफ करने को बोला.\nवो मेरा पूरा मुँह अपनी जीभ से चाटने लगी थी और मैं उसकी गांड मार रहा था. ","इस पोजीशन में मैंने उसकी काफी देर तक गांड मारी.\nफिर मैं उसको नीचे जमीन पर लेकर आ गया और पूरी जमीन की मिट्टी उसके उसके बॉडी पर लगा दी. ","मैं बहुत अच्छे से उससे लिपटा हुआ था और उसको किस किए जा रहा था. ","फिर मैंने उसको बिठाया और अपना लंड मुँह में दे दिया.\nवो लंड चूसने लगी.","उसके मुँह में मैं जोर से धक्के मारने लगा, मैं अब झड़ने वाला था.\nमैं जोर-जोर से उसका मुँह चोदने लगा और ऐसे करीब एक मिनट बाद में उसके मुँह में झड़ गया.\nमेरा गाढ़ा वीर्य उसके मुँह पर भी फैल गया.\nआज मेरा बहुत वीर्य निकला था, मैंने एक मस्त गांड वाली औरत की चुदाई की थी. ","उस वक्त वह पूरी मिट्टी से सनी हुई थी और उसके मुँह पर मेरा पूरा वीर्य छप गया था.\nमैंने पाइप उठाया और उस पाइप से उसको पूरा नहला दिया.","फिर उससे चिपक कर हम दोनों एक साथ उस पाइप से नहाने लगे.\nहम दोनों किस कर रहे थे. ","नहाने के बाद हम दोनों गैराज में गए और एक कपड़े से एक-दूसरे को साफ करके अपने अपने कपड़े पहन लिए. ","अब मुझे उसके पति के आने का इन्तजार था.","जब तक उसका पति नहीं आया, हम दोनों एक दूसरे के जिस्म से खेलते रहे और चूमाचाटी करते रहे.","फिर उसका पति आ गया तो हम दोनों एक दूसरे से दूर हो गए.","उसके पति ने मेरी गाड़ी ठीक कर दी और मैंने उसको पैसे दे दिए.","उसी समय मैंने मौका पाकर उसकी पत्नी को जोर से किस किया और उसकी ब्रा में कुछ रूपए डाल दिए.\nवो मेरे साथ चुदकर बहुत खुश हो गई थी.","वह बोली- वापस आते हुए यहां आना मत भूलना. ये मेरा फोन नम्बर ले लो.","मैं अपनी गाड़ी में बैठकर अपनी आगे की यात्रा पर निकल पड़ा.\nतो दोस्तो ये थी बिग ऐस सेक्स कहानी. आगे मेरी इस कामुक यात्रा में क्या क्या हुआ, मैं बताता रहूँगा. ","आपको मेरी बिग ऐस सेक्स स्टोरी कैसी लगी, प्लीज मेल और कमेन्ट करके जरूर बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कामुक यात्रा","href":"https://www.freesexkahani.com/hindi-sex-stories/hasina-ko-choda-part-1/"},{"title":"एक से भले दो – दो का रहस्य","href":"https://www.freesexkahani.com/group-sex-stories/mystery-of-two/"},{"title":"दोस्त की पत्नी को गर्म करके चोदा","href":"https://www.freesexkahani.com/hindi-sex-stories/horny-bhabhi-fuck/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Gandi Kahani","Hot girl","Nangi Ladki","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"स्कूल के टॉयलेट में लंड चूत का खेल","href":"https://www.freesexkahani.com/antarvasna/young-girl-hot-sex-kahani/"},{"title":"सुहागरात में शौहर के बाद देवर से चुद गयी मैं","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-xxx-ladki-sex-kahani/"},{"title":"शादीशुदा जोड़े की संतानोत्पत्ति में मदद की- 1","href":"https://www.freesexkahani.com/antarvasna/desi-bhabi-sex/"},{"title":"पड़ोसन लड़की की चड्डी का नशा","href":"https://www.freesexkahani.com/antarvasna/bdsm-urine-sex-kahani/"}]}