{"Title":"मेरा बड़ा लंड भाभी को पसंद आया","author":{"name":"राहुल गुर्जर","href":"https://www.freesexkahani.com/author/rg8/"},"date":"14-08-2021","views":"273,125","description":["बिग पेनिस सेक्स स्टोरी में पढ़ें कि मेरे बड़े लंड के साइज़ के कंडोम एक ही दूकान पर मिलते थे. उस दूकान पर मालिक की बीवी भी होती थी. एक दिन वो अकेली थी.","दोस्तो, मैं राहुल गुर्जर एक मस्त सेक्स कहानी लेकर हाजिर हूँ. दरअसल ये कोई सेक्स कहानी नहीं है, ये एक सच्ची घटना है, जो मेरे मित्र के साथ पिछले महीने ही हुई है. ","इस बिग पेनिस सेक्स स्टोरी में एक एक बात पूरी तरह से सच्ची है. आप इस चुदाई की कहानी का मजा मेरे मित्र की जुबानी सुनिए.","मेरा नाम विशाल है, मैं दिल्ली में रहता हूँ. मेरी उम्र 23 साल है और मेरी शादी हो चुकी है. मेरी शादी को एक साल हो चुके हैं. मैं दिखने में काफ़ी हैंडसम, गुडलुकिंग और एक असली मर्द हूँ.","मैं अपने आपको असली मर्द इसलिए कह रहा हूँ, क्योंकि मेरा लंड 8 इंच से भी लंबा है.\nमैंने शादी से पहले अच्छी से अच्छी चूत वालियों की आग को शांत किया है.\nशादी से पहले मैंने बारह चूतें चोदी हैं.","खैर … ये बातें बहुत पुरानी हो गई हैं. मैं आपको अभी की बात बताता हूँ.","दरअसल मुझे शुरू से कंडोम लगा कर चूत चोदने में बहुत मज़ा आता था. इसलिए मैं शादी के बाद भी कंडोम लगा कर अपनी वाइफ को चोदता था.","मेरी वाइफ भी मुझसे बहुत प्यार करती थी. उसका प्यार देख कर ही मैंने बाहर मुँह मारना बंद कर दिया. अब मैं पूरी तरह से अपनी वाइफ का ही बन कर रह गया. ","मुझे शुरू शुरू में काफ़ी दिक्कत हुई, पर जब मेरी वाइफ ने मुझे अपना प्यार दिया तो मैं अपनी वाइफ का ही हो कर रह गया.","मैं बिजनेस करता हूँ. इसमें खासा मुनाफ़ा पैदा हो जाता है इसलिए मैं और मेरी फैमिली काफ़ी खुश थी. ","मेरे घर के रास्ते में एक मेडिकल स्टोर आता था. जहां से मैं 2 या 4 दिन में एक बार ज़रूर कंडोम खरीद लेता था.","उस शॉप का मालिक करीब 40 साल का था. उसे काफ़ी अच्छे से पता था कि मुझे कौन सा कंडोम पसंद आता था. इसलिए वो मुझे देखते ही मेरा पैकेट तैयार करके मुझे चुपचाप दे देता था.","उस शॉप के मालिक की पत्नी भी कभी कभी उसकी शॉप पर उसकी हेल्प करने के लिए आ जाती थी.\nउसे देख कर मेरी नियत खराब हो जाती थी क्योंकि वो साली थी ही इतनी सुंदर और कड़क माल.","उसकी उम्र करीब 33 साल थी, इतनी उम्र में भी वो एक कमाल की लगती थी.\nवो अकसर साड़ी पहनती थी. जिसमें वो और भी मस्त लगती थी.\nउसका फिगर करीब 36-30-38 का था. अब आप ही सोच सकते हैं कि साली क्या कमाल की चीज़ होगी.","उसका नाम मनीषा था, वो हमेशा थोड़ा बहुत मेकअप लगा कर रखती थी.\nवो ज़्यादातर लाल रंग की लिपस्टिक और आंखों में काजल लगाती थी. ना चाहते हुए भी मेरी नज़रें उसे देखने लगती थीं.","मैं उस शॉप पर हमेशा अपनी होंडा सिटी में जाता था. मैंने काफ़ी बार ये बात नोटिस की थी कि उसकी वाइफ मनीषा मुझे देखती थी.\nजब मैं शॉप पर आता था, तो वो मुझे अपने पति के पीछे खड़ी होकर मुझे छुप छुप कर देखती थी.\nमैं ये बात अब अच्छे से जान गया था कि कहीं ना कहीं कुछ गड़बड़ तो है. ","कुछ ही दिनों बाद गर्मियां शुरू हो गईं और मेरी वाइफ ने अपने घर कुछ दिनों के लिए जाने को कहा.\nअब भला मैं उसकी बात को कैसे टाल सकता था तो मैंने हामी भर दी.","उसको अगले दिन सुबह ही जाना था.\nइसलिए मैं रात को आते हुए कंडोम लेने के लिए उसी शॉप पर चला गया.","वो शनिवार का दिन था. सुबह मेरी वाइफ को अपने पीहर जाना था. इसलिए मैं रात को अपनी वाइफ को जम कर चोदना चाहता था. ","मैं कंडोम लेने के लिए शॉप पर गया. वहां मैंने देखा वो शॉप का मालिक नहीं था बल्कि उसकी वाइफ थी.","मैं शर्माते हुए उसके पास गया और वहां खड़ा हो गया. अब मुझे समझ नहीं आ रहा था कि मैं इससे कंडोम कैसे मांगूं!","मनीषा- हां जी बोलिए … क्या चाहिए आपको?\nमैं- वो, अच्छा वैसे आपके पति कहां हैं, वो दिख नहीं रहे हैं?\nमनीषा- वो किसी फ़ार्मा कंपनी की मीटिंग में गए हैं … करीब 3 घंटे बाद ही आ पाएंगे.","उसकी ये बात सुन कर मैं परेशानी में आ गया कि अब मैं क्या करूं. इससे कंडोम मांगू तो कैसे मांगू.","मनीषा- अरे आप इतना क्यों परेशान हो रहे हो … आपको कंडोम ही लेना है ना?\nमैं उसकी तरफ हैरानी से देखने लगा.","मनीषा मुझे देख कर मुस्कुराती हुई फिर से बोली- मुझे पता है, मेरे पति आपको कंडोम ही देते हैं. अब बता दो आपको कौन सा ब्रांड का कंडोम चाहिए!","अब मेरी शर्म साइड में चली गई और बोला– मा##@ ट्रिपल जे एक्सट्रा डॉटेड.","मनीषा मेरा वाला ब्रांड इधर उधर देखने लगी और थोड़ी देर बाद बोली- सॉरी वो शायद खत्म हो गया है, आप कोई और ले लीजिए.\nमैं- सॉरी … मैं वो ही यूज़ करता हूँ.","मनीषा ने कंडोम की तरफ इशारा किया- वैसे भी ये वाला किसी किसी को पूरा आता है.\nमैंने अपने ब्रांड के लिए कहा- पर मैडम वो ही एक ऐसा कंडोम है, जो मुझे पूरा फिट आता है.","मनीषा ने इठलाते हुए कहा- क्या आपका इतना बड़ा है, ये मैं नहीं मानती.\nउसकी अदा पर मैंने एक कदम आगे बढ़ा दिया और कहा- अगर आपको सबूत चाहिए तो आपको खुद देखना होगा.","मनीषा ने आंखें मटकाईं और बोली- अगर ऐसी बात है, तो सुनिए. अगर आपको ये कंडोम पूरा नहीं आया, तो मैं पूरी लाइफ के लिए ये कंडोम आपको फ्री में दूंगी.\nमैं- कोई बात नहीं, अब बताइए मैं आपको कहां पर डाल कर दिखा सकता हूँ?","मनीषा समझ गई थी कि मामला टॉप पर आ गया है.\nउसने इधर उधर देख कर कहा- देखिए कल संडे है और मेरे पति को कल भी पूरे दिन के लिए बाहर जाना है. आप कल 11 बजे मेरे घर आ जाना.\nमैंने आंख दबा कर- ओके … बात पक्की रही.","उसने मुझे अपने घर का एड्रेस समझा दिया और मैं उसे आंख दबा कर घर वापिस आ गया. ","मुझे आज कंडोम तो नहीं मिले थे पर मैंने रात को अपनी वाइफ को बिना कंडोम से ही बहुत हचक कर चोदा.\nमैंने उसकी चूत का भोसड़ा बना दिया.\nमुझे अच्छे से पता था कि अब 15 दिन तक मेरी वाइफ मुझे याद करेगी.","अगली सुबह 9 बजे मैं अपनी वाइफ को कार में बिठा कर उसे बस स्टैंड तक ले गया. वहां मैंने उसे बस में बिठा कर विदा किया.","फिर मैं सीधा मनीषा के घर चला गया. उसका फ्लैट था, मुझे डर लग रहा था कि कहीं आस-पास का कोई देख ना ले.","खैर … मैं हिम्मत करके उसके फ्लैट पर आ गया.\nमैंने बाहर से डोर बेल बजाई.","थोड़ी ही देर में मनीषा ने दरवाजा खोला.\nउसने सफ़ेद रंग की मैक्सी डाली हुई थी. होंठों पर वही लाल रंग की लिपस्टिक और आंखों के नीचे काजल लगाया हुआ था.","वो बेहद खूबसूरत लग रही थी, उसको देख कर मेरा लंड खड़ा होने लगा.","मैं उसे ऊपर से लेकर नीचे तक अच्छे से देख रहा था. मेरी नज़र उसके तने हुए मम्मों पर आ कर रुक गई. मैं उसके मम्मों को एकटक देख रहा था.","उसने मेरी निगाहों को भांपा और मुस्कुरा दी.\nवो बोली- बस करो … अब क्या देखते ही रहोगे या अन्दर भी आओगे?","मनीषा की बात सुन कर मैं अन्दर चला गया और अन्दर जाकर मैं सोफे पर बैठ गया.\nवो मेरे लिए अन्दर से पानी का गिलास लेकर आई.","मैंने पानी पिया और गिलास उसकी तरफ बढ़ा दिया.\nवो मेरे हाथ से गिलास लेकर मेरे बाजू में ही बैठ गई.","मनीषा ने खाली गिलास टेबल पर रखा और बोली- अच्छा बताओ … मैं आज कैसी लग रही हूँ?\nमैंने उसकी आंखों में झांका और कहा- बहुत ही सुंदर लग रही हो, पर सच कहूँ तो तुम साड़ी में बेहद सेक्सी और हॉट लगती हो.","मनीषा- अच्छा वैसे तुम्हारी वाइफ ने पूछा नहीं कि तुम संडे वाले दिन कहां जा रहे हो?\nमैं- वो तो 15 दिनों के लिए अपने घर गई है.","मनीषा- तो फिर रात को तुमने तो उस बेचारी का बैंड बजा दिया होगा.\nमैं हंस दिया.\nवो भी ठठा कर हंस पड़ी और उठती हुई बोली- अच्छा तुम बैठो, मैं अभी आती हूँ.","फिर मनीषा अपने रूम में चली गई और मैं बैठ कर टीवी देखने लगा.","करीब 20 मिनट बाद पीछे से उसने मुझे आवाज़ मारी और बोली- अच्छा जी … अब बताओ मैं कैसी लग रही हूँ?","मनीषा ने पिंक कलर की साड़ी और ब्लाउज पहन लिया था. ब्लाउज तो बहुत ही कमाल का था. उसका ये ब्लाउज विदाउट स्लीव और डीप नेक का था. उसके बूब्स आधे से ज़्यादा बाहर दिख रहे थे.\nऊपर से उसका गोरा जिस्म देख कर मैं पागल हो रहा था.","मनीषा इठला कर फिर से बोली- तुम फिर कहीं खो गए … अब बताओ न, मैं कैसी लग रही हूँ?","मेरा लंड पूरा खड़ा हो गया था.\nमैं उठ कर उसके पास गया और उसे अपनी बांहों में लेकर धीरे से लंड उसकी टांगों में रगड़ते हुए कहा- इससे ही पूछ लो ना … कैसी लग रही हो.","ये सुनते ही उसने मेरा लंड अपने हाथ में ले लिया और पैंट के बाहर से ही मेरे लंड को मसलने लगी.\nमैं उसे होंठों पर किस करने लगा.\nउसने भी मुझे किस किया और साथ साथ मेरे लंड को मसलती रही.","कुछ पल बाद किस तोड़ती हुई मनीषा मेरी आंखों में आंखें डालकर बोली- ये कह रहा है कि मैं बहुत अच्छी लग रही हूँ.\nमैं- हां ये सच बोल रहा है.","फिर हम दोनों ने एक दूसरे के कपड़े निकालने शुरू कर दिए.\nकुछ ही देर में वो ब्रा और पैंटी में आ गई.","मैं नीचे बैठ कर उसके सेक्सी पेट को अपनी जीभ से चाटने लगा.\nवो आह आह करने लगी.","एक मिनट बाद उसने मुझे खड़ा किया और बेडरूम में ले गई.\nवहां जाते ही मैंने उसकी ब्रा को खींच कर उतार दिया.\nमेरे सामने उसके मम्मों आकर उछलने लगे.","मैंने उसके दोनों मम्मों को वासना से देखा, तो मनीषा ने अपने मम्मों को एक गहरी जुम्बिश के साथ हिलाया और आंख दबा दी.","मुझसे रुका ही न गया और मैं उसके एक दूध को अपने मुँह में लेकर ज़ोर ज़ोर से चूसने लगा.","इतने मोटे बूब्स मेरी वाइफ के भी नहीं थे इसलिए मैं मनीषा के दोनों मम्मों को बारी बारी से बहुत ही मस्ती से चूस रहा था.\nवो भी मेरे सर को अपने हाथों से पकड़ कर अपने दूध मेरे मुँह में ठूँसे जा रही थी. उसकी मादक सीत्कार मुझे उत्तेजना के शिखर पर पहुंचाने में मदद कर रही थी. ","फिर मैं नीचे गया और उसकी पैंटी को भी फाड़ कर उसकी चूत को सूंघने लगा.","मनीषा ने मेरे आने से पहले ही चूत को शेव कर लिया था; उसकी चूत पर एक भी बाल नहीं था.\nमैंने उसकी चूत को चाटना शुरू कर दिया, उसकी चूत का स्वाद बहुत ही मस्त था.\nउसने शायद अपनी चुत पर कोई महक लगाई हुई थी.","मैं ज़ोर ज़ोर से उसकी चूत को चाट चाट कर स्वाद लेने लगा. ","वो मेरे सर को अपनी चुत पर दबाने लगी और बेहद कामुकता से बड़बड़ाने लगी- आह … खा जाओ … आह बहुत अच्छा लग रहा है बाबू पूरी चुत चूस लो आह आह!","कुछ ही देर में वो अकड़ने लगी और उसकी चूत का पानी निकल गया. ","फिर वो खड़ी हुई और घुटनों पर बैठ कर मेरे लंड को ज़ोर ज़ोर से चूसने लगी.","वो मेरे लंड को हाथ से मुठियाती हुई देख कर बोली- वाओ सच अ बिग पेनिस … मुझे लगता है आज मैं शर्त हार जाऊंगी. सच में ऐसा मस्त लंड मैंने आज तक नहीं देखा. तुम्हारी वाइफ सच में बहुत किस्मत वाली है.\nमैंने कहा- तो चलो … अब इसको नाप कर नहीं देखोगी?\nवो हंस कर बोली- डालोगे … तभी तो नापूँगी.","अब मुझसे और नहीं रुका गया और मैंने उसको बेड पर लेटा दिया.\nमैं उसकी दोनों टांगों के बीच मैं बैठ गया और अपना बड़ा लंड चुत की फांकों में घिसने लगा.","इससे मनीषा की टांगें पूरी तरह से खुल कर लंड का स्वागत करने को रेडी हो गईं.\nमैं लंड को चूत में डालने वाला था, तभी मुझे मनीषा रोक दिया.","मनीषा ने तकिया के नीचे से कंडोम निकाल कर मुझे दिखाया और बोली- रूको यार … ये कंडोम तो लगा लो, भूलो मत इसी कंडोम की वजह से आज तुम मेरे पास आए हो.\nमैं- हां ज़रूर … इसे तुम ही अपने हाथ से पहना दो.","फिर मनीषा ने मेरे लंड पर कंडोम लगाना शुरू किया और देखते ही देखते पूरा कंडोम मेरे 8.5 इंच के लंड की गर्दन पर आकर ठहर गया. ये देख कर मनीषा की आंखें फटी की फटी रह गईं.","मैंने मुस्कुरा कर उसकी दोनों टांगें ऊपर उठाईं और अपना लंड उसकी पनियाई हुई चूत में जड़ तक उतार दिया और झटके से आधा बाहर खींच लिया.\nउसके लिए लंड काफ़ी बड़ा था इसलिए उसे काफ़ी दर्द हो रहा था.","पर मैंने रुक कर उसके मम्मों को चूसना शुरू किया और उसका दर्द कम कर दिया.\nजब उसका दर्द कम हुआ तो मैंने चुदाई शुरू कर दी. उसकी चूत में मैंने अपना पूरा लंड उतार दिया.","उसकी तो जान निकल गई, पर अब कुछ नहीं हो सकता था. अब मैंने बेदर्द वाली चुदाई शुरू कर दी.","कुछ देर बाद पोजीशन बदल गई और अब मनीषा भी मेरे लंड के ऊपर बैठ कर मेरे लंड के पूरे मज़े ले रही थी.\nकसम से उसकी टाइट चूत को खोलने में मुझे बहुत मज़ा आ रहा था. ","दस मिनट बाद वो झड़ गई थी.\nउसने हाथ के इशारे से मुझे रुकने को कहा तो मैंने चुत से अपना बड़ा लंड खींच लिया.","उसकी प्यासी आंखों में लंड के लिए प्यार दिख रहा था तो मैंने लंड से कंडोम उतार कर अपना लंड उसके मुँह में डाल दिया.","वो बड़ी लज्जत के साथ मेरे लंड को चूसने लगी.","कुछ ही देर में मेरे लंड ने अपना सारा लावा उसके मुँह में भर दिया. मनीषा ने भी मेरा सारा पानी पी लिया. ","हम दोनों थक कर चूर हो गए थे.\nतो हम कुछ देर लेट कर बातें करने लगे.","उसके अनुसार उसके पति के साथ चुदाई में उसे ख़ास मजा नहीं आता था और वो मेरे जैसे किसी मर्द की तलाश में थी.","मैंने उस दिन उसे 4 बार जम कर चोदा. ","फिर मैंने अपने कपड़े पहने और अपने घर आ गया.","उस दिन के बाद हम दोनों 10-15 दिनों में एक बार सेक्स कर लेते हैं. जब भी उसके पति कहीं जाते हैं तो वो मौक़ा नहीं गंवाती.","दोस्तो, ये थी मेरी एक सच्ची सेक्स कहानी. मुझे उमीद है आपको मेरी ये बिग पेनिस सेक्स स्टोरी पसंद आई होगी.\nआप मेल करके जरूर बताएं कि आपको मनीषा की चुदाई की कहानी कैसी लगी. ","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड के पूरे मज़े","href":"https://www.freesexkahani.com/xxx-kahani/nangi-ladki-ki-chudai/"},{"title":"ममेरे भाई के लंड से मैं चुद गयी","href":"https://www.freesexkahani.com/family-sex-stories/porn-sister-brother-sex/"},{"title":"बारिश में मिली भाभी ने चुत की सवारी करवाई","href":"https://www.freesexkahani.com/bhabhi-sex/barish-me-xxx-bhabhi-porn-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Best Sex Stories","Chudai Ki Kahani","Desi Bhabhi Sex","Garam Kahani","Hot girl","Real Sex Story"],"relatedStoriesLinks":[{"title":"ससुर या पड़ोसी, सेक्स का मजा आना चाहिए","href":"https://www.freesexkahani.com/antarvasna/sasur-ya-padosi/"},{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"एक हसीना थी एक दीवाना था- 2","href":"https://www.freesexkahani.com/antarvasna/dost-ki-wife-ko-choda/"},{"title":"पति की गैरमौजूदगी में मेरी अन्तर्वासना- 1","href":"https://www.freesexkahani.com/antarvasna/married-woman-sex-desire/"}]}