{"Title":"ट्रेन में मिली सहेली एक दूसरे के पति से चुदाई","author":{"name":"रेहाना खान","href":"https://www.freesexkahani.com/author/reahana/"},"date":"22-03-2022","views":"397,921","description":["बिहारी सेक्स स्वैप स्टोरी मेरी सहेली के साथ पति बदल कर चूत चुदाई की है. वो मुझे पटना वाली ट्रेन में मिल गयी. मुझे उसका पति पसंद आ गया.","कहते हैं कि जिनको सेक्स करने की इच्छा होती है वो सेक्स करने की जगह, सेक्स करने वाले लोग और सेक्स करने का मौक़ा ढूंढ ही लेते हैं।\nमैंने भी एक बार ऐसा मौक़ा ढूंढ लिया था, वही बिहारी सेक्स स्वैप स्टोरी आपको बताने जा रही हूँ।","मैं मिसेज काजल सिन्हा हूँ दोस्तो!\nमेरे पति मिस्टर करन सिन्हा सर्विस में हैं और मैं एक हाउस वाइफ!","मैं रहने वाली तो पटना बिहार की हूँ पर अब मैं अपने पति के साथ मुम्बई में रहती हूँ।\nशादीशुदा हूँ, खूबसूरत हूँ, सेक्सी और हॉट भी हूँ।\nमस्त जवान हूँ इसलिए मैं सेक्स खूब एन्जॉय करती हूँ।","वैसे तो सेक्स के खेल में पोर्न देखती हूँ, हिंदी की सेक्स कहानियां पढ़ती हूँ और अपने ग्रुप में सभी औरतों से खूब गन्दी गन्दी बातें भी करती हूँ; नॉन वेज चुटकुले सुनाती हूँ; लण्ड चूत चूत भोसड़ा सब खुल्लम खुल्ला बोलती हूँ।","मैं नंगी गालियां भी खूब देती हूँ; मैं न शर्माती हूँ और न झिझकती हूँ।\nअपनी कुछ खास दोस्तों के साथ तो बिना गाली के कोई मैं बात ही नहीं करती।","सबको पता है कि मिसेज काजल सिन्हा बुरचोदी बड़ी बोल्ड और मुंहफट औरत है।","दोस्तो, सच बात यह है कि मैं वास्तव में लण्ड की बड़ी दीवानी हूँ।\nमैं अपने पति के लण्ड को छोड़ कर बाकी सबके लण्ड से खूब प्यार करती हूँ।\nपराये मर्दों के लण्ड से खेलती हूँ और धकाधक अपनी चूत में पेलवाती भी खूब हूँ।","मैं ऊपर से बड़ी सभ्य औरत हूँ पर अंदर से बड़ी घुटी हुई, बदचलन और एकदम चुदक्कड़ औरत हूँ।\nआप मुझे अगर रंडी कहें तो मैं बुरा नहीं मानूंगी।","मैं बहनचोद रंडी हूँ और रंडी की तरह पराये मर्दों से धकापेल चुदवाती हूँ, गांड में भी पेलवाती हूँ लण्ड!\nमादरचोद मैं हमेशा लण्ड के नशे में रहती हूँ।","मैं अपनी जवानी शुरू होने की उम्र से लण्ड पकड़ती आ रही हूँ। साल दो साल तक तो लण्ड पकड़ पकड़ कर हिलाती रही, मुंह में भी लेती रही, मुट्ठ भी मारती रही लेकिन जब मैं और बड़ी हुई तो लण्ड चूत में पेलवाना शुरू कर दिया था।","शादी के पहले ही मैं खूब चुदी हुई थी।\nयह बात केवल मैं जानती हूँ और मेरी चूत!\nआज आप लोग भी जान गए हैं कि मैं अपनी शादी से पहले चुदी हुई थी।","मेरे लिए यह अच्छी बात है कि मेरा पति भी भोसड़ी का बड़ा रंगीन मिज़ाज़ है।\nउसको भी सेक्स उतना ही पसंद है जितना मुझे!\nहम दोनों मिलकर सेक्स खूब एन्जॉय करतें हैं।","दोनों में समझदारी बहुत मजबूत है।\nन कभी उसने मुझसे पूछा कि तुम शादी के पहले किस किस से चुदी हो और न मैंने कभी उससे पूछा कि तुमने शादी के पहले किस किस को चोदा है।\nजो हो गया वो हो गया। उसका ज़िकर करने की कोई जरूरत नहीं है।","वह मेरी जिस्म से संतुष्ट है और मैं उसके जिस्म से संतुष्ट हूँ।\nमैं उसके लण्ड से प्यार करती हूँ और वह मेरी चूत और मेरे मम्मों से प्यार करता है।","लेकिन मुझे थोड़ा थोड़ा समझ में आ रहा था कि वह भी पराई बीवियों की चूत में लण्ड पेलता है।\nलण्ड भी उसका जबरदस्त है तो पराई बीवियां जरूर पसंद करतीं होंगीं।","एक बार हम दोनों मुम्बई से पटना बिहार जा रहे थे।\nहमारी बुकिंग ए सी फर्स्ट क्लास में थी। हमें लोवर बर्थ मिलीं थी।","मैं अपना सामान वगैरह जमा कर बैठी ही थी कि सामने से मेरी पुरानी सहेली ऋचा दिख गयी। वो भी बिहारी चूत है मेरी तरह!\nमैंने उसे आवाज़ दी तो वह फ़ौरन मेरे पास आ गयी।","जब मैंने उसकी मांग में सिन्दूर देखा तो समझ गयी कि इस गंडमरी की शादी हो गयी है।","उसने कहा- अरे यार तू काजल यहाँ कहाँ?\nमैंने कहा- यार मैं तो पटना जा रही हूँ.\nवह बोली- पटना तो मैं भी जा रही हूँ। मेरे हसबैंड की पोस्टिंग वहां हो गयी है; पर मेरी बुकिंग अगले कोच में है।","तब मैंने अपनी कोच के दो ऊपर के बर्थ वाले लोगों से रिक्वेस्ट किया तो वो दोनों अगले कोच में चले गए।\nइस तरह ऋचा हमारे कोच में आ गयी।","उसने सामान लगाया फिर उसका हसबैंड आ गया उसका नाम था अभीजीत!\nअभीजीत मुझे एक ही नज़र में भा गया; मैं उसके लण्ड के बारे में सोचने लगी।","हम सबका एक दूसरे से परिचय हुआ और सब कुछ ठीक ठाक करके सब लोग आराम से बैठ गए।\nकुछ छुटपुट बातें होने लगीं।","इतने में ट्रेन चल पड़ी।\nट्रेन छूटने के कुछ ही देर बाद टी टी आ गया, उसको मैंने सब समझा दिया।\nवह भी टिकट चेक करके बोला- अब आप लोग आराम से सो जाइये। कोई प्रॉब्लम हो बताना वरना न कोई पटना के पहले उतरेगा और न चढ़ेगा।","मैंने दरवाजा बंद किया और बातों का मज़ा लेना शुरू कर दिया।","धीरे धीरे आपस में खुल कर बातें होने लगीं।\nमुझे मालूम था की ऋचा ड्रिंक्स लेती है।\nतो मैंने इशारे से पूछा- ऋचा क्या ड्रिंक्स लोगी?\nतो उसने इशारा से ही कहा- हां लूंगी और मेरा पति भी लेगा।","फिर क्या … मैंने चार गिलास निकाल कर टेबल पर रखे और व्हिस्की की बोतल निकाल कर पैग बनाने लगी।\nइस तरह हम चारों ड्रिंक्स का मज़ा लेने लगे।","बातों बातों में अभीजीत ने पूछा- काजल भाभी, लगता है कि आप दोनों कॉलेज की दोस्त हैं?\nमैंने कहा- हां हम दोनों एक ही कॉलेज में और एक ही क्लास में पढ़ती थीं अगल बगल बैठ कर। ऋचा मेरी पक्की दोस्त है। उस समय यह बहुत ही चुलबुली और शरारती लड़की थी ऋचा!","अभीजीत बोला- चलो फिर मैं भी करन का आज से पक्का दोस्त बन जाता हूँ।\nसब लोग हंसने लगे.","इतने में करन और अभीजीत दोनों टॉयलेट के पास चले गए सिगरेट पीने के लिए।\nबस हम दोनों को बढ़िया मौक़ा मिल गया और तब हम खुल कर बातें करने लगीं।","मैंने कहा- चूत चोदी ऋचा तूने मुझे बताया नहीं कि बहनचोद तेरी शादी हो गई है और तेरा पति इतना हैंडसम है और स्मार्ट भी। मेरा तो दिल उस पर आ गया है यार!\nवह बोली- हाय दईया भोसड़ी की काजल … तूने कभी अपना नंबर ही नहीं दिया मुझे तो बताती कैसे? वैसे तेरी पति भी बड़ा शानदार है। मुझे पसंद है। मेरी चूत में तो आग लग गयी है बहनचोद!","मैंने कहा- तो फिर ले ले तू मेरे पति को … मुझे कोई आपत्ति नहीं है.\nवह बोली- हां ले तो लूंगी, पहले तू बता कि तेरे पति का लण्ड कैसा है?\nमैंने कहा- तू माँ की लौड़ी खुद खोल कर देख ले न मेरे पति का लण्ड?","वह बोली- हां हां मैं तो देख लूंगी। पर तू भी देख ले पकड़ कर मेरे पति का लण्ड। पसंद आ जाये तो पेल लेना अपनी चूत में मेरे पति का लण्ड।\nमैं बोली- तुझे मेरे पति का लण्ड अच्छा लगे तो बताना। मैं खुद अपने पति का लण्ड तेरी चूत में घुसा दूँगी।","उसने कहा- अरे यार, तो फिर क्यों न हम लोग हसबैंड स्वैपिंग कर लें। मौका बड़ा अच्छा है। सफर भी रंगीन हो जायेगा और मजे से कट भी जायेगा। आगे का भी रास्ता खुल जाएगा। कॉलेज में हम दोनों लड़कों के लण्ड एक दूसरे की चूत में पेल कर मज़ा लेतीं थीं तो यहाँ क्यों न हम एक दूसरे के पति का लण्ड पेल कर मज़ा लें?","मैंने कहा- हां यार, तू अपने पति से बात कर ले और मैं अपने पति से बात कर लेती हूँ।\nवह बोली- तो फिर मैं बाथ रूम जाती हूँ और अपनी पति से बात करती हूँ। तेरे पति को वापस यहाँ भेज देती हूँ तू उससे बात कर ले।","फिर क्या ऋचा बाहर बाथरूम चली गईं और मेरा पति करन मेरे पास अंदर आ गया.\nमैंने उसको सारी बात बता दी.","वह बोला- अरे यार हम दोनों भी यही बात कर रहे थे कि क्यों न हम लोग मौके का फायदा उठायें और वाइफ स्वैपिंग कर ले? एक दूसरे की बीवी चोदें? हम दोनों को एक दूसरे की बीवी बहुत पसंद आ गईं हैं। हमारे लण्ड में तो खलबली मची हुई है यार काजल!","मैंने कहा- आग तो हम दोनों की चूत में भी बड़ी बुरी तरह लगी हुई है। मैं तो अभीजीत से चुदवाने के लिए तैयार हूँ।\nवह बोला- मैं भी अभीजीत की बीवी ऋचा की चूत चोदने को तैयार हूँ।","इतने में वो दोनों वापस आ गए।","हम लोगों ने एक दूसरे को देखा और आँखों आँखों में ही इशारा हो गया।","फिर ड्रिंक्स का आखिर पैग बनाया मैंने और सबको पकड़ा दिया।","शायद सबको चुदाई की बड़ी जल्दी थी। सबने ये आखिर पैग पानी की तरह एक ही सांस में पी डाला।\nमदिरा पीने से थोड़ी बेशर्मी बढ़ गयी। सामूहिक चढ़ाई में बेशरम होना बहुत जरूरी था। खुल कर बोलने का, गाली गलौज करने का और खुल कर शरारत करने का बहाना तो मिल ही जाता है।\nनशे में मन की बात जबान पर आ जाती है।","मेरा पति बोला- यार अभीजीत, मैंने जब तेरी बीवी देखी तो मेरा लण्ड खड़ा हो गया था। मेरा मन हुआ कि मैं इसे अपने बदन से चिपका लूँ और खूब मस्ती से चोदूँ तेरी बीवी!\nअभीजीत ने कहा- यार करन, मैंने जब तेरी बीवी देखी तो मन हुआ कि मैं इसकी बड़ी बड़ी चूचियों में अपना लण्ड घुसेड़ दूँ। इसके खूबसूरत मुंह में अपना लण्ड पेल दूँ। भगवान् ने मेरी सुन ली आज मैं खूब मज़ा लूंगा तेरी बीवी के साथ।","फिर मैंने अपनी बांहें अभीजीत के गले में डाल दीं और ऋचा बुरचोदी मेरे पति से चिपक गई।\nमेरे पति ने ऋचा की बड़े प्यार से चुम्मी लीं।","उसके पति ने मुझे खूब चूमा और मेरे मम्मे खुले आम दबाने लगा।\nमेरा पति भी ऋचा की चूचियाँ ऊपर से ही पम्प करने लगा।","गर्मी बढ़ने लगी; माहौल रंगीन होने लगा।\nमेरा हाथ उसके पति के लण्ड पर चला गया और ऋचा भी मेरे पति का लण्ड ऊपर से दबा दबा कर मज़ा करने लगी।","करन उसकी बीवी के कपड़े उतारने लगा तो उसका पति मेरे कपड़े खोल खोल कर नीचे गिराने लगा।","पहले मेरी चूचियाँ खुली, फिर मेरी चूत खुली और फिर गांड भी सबके सामने खुल गयी।\nउधर मेरे पति ने भी ऋचा को पूरी तरह नंगी कर दिया।\nउसके बड़े बड़े मम्मे, मस्तानी चूत और सेक्सी गांड सबको दिखने लगी।","मैं भी जोश में थी और ऋचा भी!\nउसने मेरे पति को नंगा किया, मैंने उसके पति को नंगा किया।","मैं उसके पति का लण्ड पकड़ कर हिलाने लगी वह मेरे पति का लण्ड पकड़ कर हिलाने लगी।","दरवाजा बंद था लेकिन हम सबके चूत और लण्ड खुले हुए थे।\nहम दोनों पहली बार एक दूसरे के पति के आगे नंगी खड़ी थी और हम दोनों के पति भी हमारे सामने नंगे खड़े थे।\nउनके लण्ड भी बहनचोद खड़े थे।","पराये मरद का लण्ड जब मेरे हाथ में आया तो लगा कि मुझे दुनिया की सारी दौलत मिल गयी।\nथोड़ा शराब का शरूर हो तो पराये मरद का लण्ड और ज्यादा प्यारा लगता है।","मैं ऋचा के पति के लण्ड में खो गयी और वह मेरे पति के लण्ड में खो गई।","ऋचा बोली- बड़ा प्यारा और मस्त है तेरे पति का भोसड़ी का लण्ड, काजल!\nमेरे मुंह से भी निकला- हाय मेरी चूत चोदी ऋचा, बड़ा मोटा तगड़ा है तेरे पति का मादरचोद लण्ड … मेरी तो नज़र इसके लण्ड से हट ही नहीं रही है।","इस तरह मैं उसके पति का लण्ड चूसने लगी वह मेरे पति का लण्ड।","मुझे एक हाथ से पेल्हड़ थामे हुए किसी पराये मरद का लण्ड चूसने में बड़ा मज़ा आ रहा था।","अभीजीत मेरी चूत चाटने लगा और मेरा पति ऋचा की बुर।","ट्रेन अपनी गति से चली जा रही थी और हम दोनों एक दूसरे के मरद के लण्ड में घुसी हुईं थीं।\nलण्ड का टोपा बड़ा मज़ा दे रहा था।","अभीजीत के लंड का टोपा अंडाकार था और मेरे पति के लण्ड का टोपा एकदम गोल।","मैं बीच बीच में लण्ड अपनी चूचियों के बीच में घुसेड़ लेती, कभी उसे अपने होठों पर, कभी अपनी आँखों पर और कभी अपनी प्यारी प्यारी नाक पर फिराती।","उधर ऋचा मेरे पति का लण्ड अपनी दोनों हाथ के बीच में रख कर मथानी की तरह मथने लगी।\nमेरी मस्ती बढ़ती ही जा रही थी।","फिर थोड़ी देर में ही मेरे पति ने उसकी बीवी की चूत में लौड़ा एक ही बार में घुसा दिया।\nउसके मियां अभीजीत ने भी गच्च से लण्ड मेरी चूत में पेल दिया।","मैं भी एक रंडी की तरह घपाघप चुदवाने लगी।\nहम एक दूसरे को देख देख कर चुदाई का आनंद लेने लगी।\nमैं ऋचा के पति के लण्ड का मज़ा लूटने लगी और ऋचा मेरे पति के लण्ड का।","मुझे जब मज़ा आने लाग तो मेरे मुंह से कुछ न कुछ मस्ती में निकलने लगा- हाय दईया, फाड़ डालो मेरी हाय रे बड़ा, मुझे पराये मरद का लण्ड बड़ा अच्छा लगता है. चीर डालो मेरी बुर, पूरा लौड़ा घुसेड़ दो अंदर, हाय रे! मैं तेरी बीवी हूँ, तेरी रंडी हूँ मुझे चोदो बार बार चोदो दिन रात चोदो भकाभक चोदो।","इसी तरह ऋचा भी ऐसा ही कुछ बोलने लगी।","एक बर्थ पर मैं उसके पति से चुदवा रही थी और दूसरी बर्थ पर वह मेरे पति से चुदवा रही थी।","ऋचा बोली- काजल तू भोसड़ी वाली गपागप मेरे पति का लण्ड ले रही है अपनी चूत में! तू तो पहले से भी ज्यादा चुदक्कड़ हो गयी है माँ की लौड़ी।\nमैंने कहा- चुदक्कड़ तो तू भी हो गयी है चूत चोदी ऋचा? देखो न घपाघप मेरे पति का लण्ड पेलवा रही हो अपनी चूत में।","वह बोली- मैं क्या करूँ यार … तेरे पति का लण्ड मुझे इतना मज़ा दे रहा है कि मैं मस्त होती जा रही हूँ। वाह क्या लौड़ा है तेरे पति का यार!","इसके बाद उसके पति ने मुझे बर्थ पर बैठा दिया और मेरी बड़ी बड़ी चूचियों के बीच लौड़ा पेल दिया।\nमैंने भी अपने दोनों हाथ से अपनी चूचियाँ दोनों तरफ से दबाकर उनमें एक सुरंग बना दी। बस लण्ड उसी में आने जाने लगा।","मुझे देख कर ऋचा भी अपने बड़े बड़े बूब्स मेरे पति से चुदवाने लगी।","उत्तेजना इतनी बढ़ गई मेरे पति के लण्ड ने उगल दिया सारा वीर्य ऋचा की चूचियों पर!\nऋचा बड़ी शिद्दत से झड़ता हुआ लण्ड चाटने लगी।","उधर मैं तो पहले ही खलास हो चुकी थी। मैंने फिर अभीजीत का लण्ड पकड़ा और मुट्ठ मारने लगी।\nबस 10-12 बार ऊपर करते ही लण्ड की पिचकारी छूट गयी मेरे मुंह में और मैंने भी मस्ती से वीर्य का स्वाद लिया।","उसके बाद हम चारों ने नंगे नंगे बैठ कर थोड़ा आराम किया और फिर नंगे नंगे खाना भी खाया और खूब गन्दी गन्दी बातें भी की।","मेरी निगाह अभीजीत के लण्ड पर थी।\nमैंने बड़े प्यार से उसका लण्ड पकड़ा तो वह भोसड़ी एकदम फिर तन कर खड़ा हो गया।","अभीजीत ने फिर मुझे अपने बदन से चिपका लिया।","हम दोनों बीवियां नंगी तो थीं ही।","ऋचा मेरे पति से चिपक गयी।","अभीजीत एकदम से बोला- काजल भाभी, मैं एक बार फिर चोदूंगा तेरी बिहारी चूत!\nमैंने कहा- हाय मेरे राजा खूब चोदो बुर, जितना चाहो उतना चोदो जैसे चाहो वैसे चोदो।","तब वह बोला- अच्छा इस बार मैं तेरी गांड मारूंगा काजल भाभी!\nमैंने कहा- हां हां खूब मस्ती से मार लो मेरी गांड! ये गांड बहनचोद है काहे के लिए? फाड़ डालो मेरी गांड। बिहार की बीवियां चूतचोदी बड़े प्यार से मरातीं हैं अपनी गांड। जहाँ चाहो वहां पेल दो लण्ड। ये चूत भी तेरी है और ये गांड भी तेरी!","फिर मैंने अपनी गांड उठा दी तो अभीजीत मेरी चूत चाटने के साथ साथ मेरी गांड भी चाटने लगा।","मुझे देख कर ऋचा भी मेरे पति से अपनी गांड चटवाने लगी, गांड में उंगली करवाने लगी, गांड के छेद को बड़ा करवाने लगी।","तब तक दोनों लण्ड गांड चोदने के लिए तैयरा हो गए।","अभीजीत ने जोर लगा के घुसा दिया लण्ड मेरी गांड में!","यह पहला मौक़ा नहीं था जब लण्ड मेरी गांड में घुस रहा था।\nतब भी मैं चिल्ला तो पड़ी लेकिन फिर मस्ती से मरवाने लगी गांड!","ऋचा भी मजे से मराने लगी मेरे पति से अपनी गांड!\nवह बोली- अरे यार काजल, पराये मरद का लण्ड जहाँ भी घुसता है, वहां खूब मज़ा देता है बहनचोद। मुझे तो तेरे पति से गांड मराने में भी बड़ा मज़ा आ रहा है।","इस तरह बिहारी सेक्स करते करते सवेरे के 4 बज गये।\nफिर हम चारों नंगे नंगे ही सो गए।","लगभग 8 बजे किसी ने दरवाजा खटखटाया तब जल्दी जल्दी सबने कपड़े पहने और दरवाजा खोला।","दिन में लंच के बाद हम दरवाजा बंद करके फिर एक दूसरे के पति के लण्ड से खेलने लगीं।","जब तक हम लोग पटना पहुँच नहीं गए, तब तक एक दूसरे के पति के नंगे लण्ड का मज़ा लेतीं रहीं।","पटना पहुँचने पर भी मैंने ऋचा से बात की और अभीजीत से भी।\nमुझे तो केवल एक हफ्ता रुकना था पर ऋचा की तो वहां पोस्टिंग ही थी।","एक दिन उसका फोन आया बोली- यार काजल, मुझे एक और कपल मिल गया है जो स्वैपिंग में इंटरेस्टेड है। इसलिए कल तुम अपने हसबैंड के साथ आ जाना. फिर रात भर हम तीनों बीवियां अपने अपने हसबैंड अदल बदल कर चुदवायेंगी।","इस तरह हमारा दायरा बढ़ता गया और हम सब अदला बदली के खेल मज़ा लेतीं रहीं।","तो ये थी हमारी एक सच्ची बिहारी सेक्स स्वैप स्टोरी … आपको कैसी लगी बताना जरूर!\n[email protected]","लेखिका की पिछली कहानी थी: सास बहू की चुदाई में ननद की चूत का तड़का"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बिहारी चूत","href":"https://www.freesexkahani.com/videos/bihari-bhabhi-ki-nangi-video/"},{"title":"सास बहू की चुदाई में ननद की चूत का तड़का","href":"https://www.freesexkahani.com/xxx-kahani/sas-bahu-family-porn/"},{"title":"बुआ ने अपनी सहेली की चुत चुदवाई","href":"https://www.freesexkahani.com/indian-sex-stories/desi-chut-ki-chudai/"},{"title":"बुआ की सहेली की चुत दोबारा चोदने को मिली","href":"https://www.freesexkahani.com/antarvasna/sexy-chut-hindi-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Gandi Kahani","Nangi Ladki","public sex","Train Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chut-gand-fati/"},{"title":"अब और न तरसूंगी- 4","href":"https://www.freesexkahani.com/xxx-kahani/hot-and-sexy-girl-story/"},{"title":"मेरी अम्मी की पराये मर्द से चुद गयी- 1","href":"https://www.freesexkahani.com/xxx-kahani/uncle-aunty-sex/"},{"title":"डॉक्टर से अपनी बीवी की चूत चुदवा दी","href":"https://www.freesexkahani.com/xxx-kahani/doctor-sex-kahani/"}]}