{"Title":"फैशन शो में नग्न परेड के बाद चुदाई- 1","author":{"name":"सारिका फॉर फन","href":"https://www.freesexkahani.com/author/sarika-forfun/"},"date":"26-12-2022","views":"126,476","description":["बिकिनी गर्ल न्यूड वाक का मजा ले गया मेरा पड़ोसी दोस्त जिससे मैंने जोश जोश में शर्त लगा ली थी. उसने मुझे सिर्फ चड्डी में चल कर दिखाया तो मुझे भी …","सभी पाठकों को प्रणाम.\nमेरी पहली कहानी\nऔर मेरी ले ली गयी\nके उपरांत आप लोगों के रेस्पांस और आग्रह के कारण ये मेरी दूसरी कहानी आप लोगों के लिए प्रस्तुत है.\nआपको यह अनुभव कैसा लगा, कमेंट सेक्शन में लिख कर ज़रूर बताएं.","यह कहानी सुनें.","यह बिकिनी गर्ल न्यूड वाक तब की बात है, जब मैं 12वीं क्लास में थी. यह वो समय होता है जब लड़के भोंदू और गोलू से हैंडसम होने लगते हैं और लड़कियां क्यूट और स्वीट से सेक्सी.\nलड़कियों के बीच लड़कों की बातें होने लगती हैं.","हमारे ग्रुप में भी कुछ ऐसा ही था. सबकी रुचि लड़कों में बढ़ गई थी.\nकिसी किसी का तो चक्कर भी चल रहा था और जब वो कभी बताती थी कि लड़के ने उनको टच किया तो पूरे शरीर में सिहरन सी दौड़ जाती थी.","मैं और मेरी बेस्ट फ्रेंड प्रिया भी यही सोच रहे थे कि कोई हमें भी टच करे.","वो बोली- तेरे तो घर में ही है मस्त आइटम!\nमैंने कहा- कौन वो राहुल? कुछ भी बोलती है तू!","पहले मैं राहुल के बारे में बता दूँ. वो हमारे मकान मालिक का लड़का है. ग्राउंड फ्लोर पर वो लोग रहते हैं … और फर्स्ट फ्लोर पर हम लोग.\nहम लोग एक ही क्लास में होने की वजह से दोस्त भी हैं और पढ़ाई भी साथ में होती है. ","एक दूसरे के साथ हम बहुत खुले हुए थे लेकिन ऐसा कभी सोचा नहीं था.\nपर आज उसने सोचने पर मजबूर कर दिया.","‘जिस लड़के के पीछे इतनी लड़कियां मरी जा रही हैं, तू उसे कुछ भी बोल रही है?’\nप्रिया की यही सब बातों का नतीजा यह निकला कि मैंने और राहुल ने रात में साथ पढ़ने का समय भी बढ़ा दिया था. क्योंकि दिन में ज्यादा समय अब मिलता ही नहीं था. रात में कभी वो मेरे यहां कभी मैं उसके यहां!","अक्सर सबके सो जाने के बाद तक पढ़ाई चलती रहती थी.\nएक रात को उसके यहां ही पढ़ना था क्योंकि उसके घर पर कोई नहीं था, सब दूसरे शहर गए थे. ","रात में हमारे घर पर ही उसका खाना हुआ.\nउसके बाद मम्मी ने कहा- नीचे जाकर ही पढ़ लो, वहां कोई डिस्टर्ब नहीं करेगा.\nमैंने राहुल से कहा- तुम चलो, मैं थोड़ी देर में आती हूं. ","थोड़ी देर बाद जब मैं वहां पहुंची तो जनाब पढ़ने के बजाय फैशन शो देख रहे थे. ","मैंने कहा- तुम्हारी ये पढ़ाई चल रही है?\nवो बोला- पढ़ाई तो रोज़ ही चलती है, आज कुछ मजे करते हैं.","मैंने कहा- तो ये नंगी लड़कियां देखकर मजे करने वाले हो?\n“नंगी कहां हैं यार … कपड़ों में तो हैं!”","“ये ज़रा जरा सी ब्रा और पैंटी, इनको कपड़े कह रहे हो?”\nवो मेरी आंखों में देखने लगा.","‘ये तो बेशर्म हैं ही, तुम भी वही बन जाओ.’\n‘इसमें बेशर्म वाली कौन सी बात है, किसी के पास कुछ अच्छा है, तो दिखा रही है.’","‘अच्छा है … तो दिखाने की क्या जरूरत है … रखे अपने पास?’\n‘किसी फूल में खुशबू बहुत अच्छी है और कोई उसको सूंघे ही नहीं, तो पता कैसे चलेगा कि कैसी खुशबू है?’","अब मैं एक पल को चुप हो गई. ","‘कोई चीज अगर अच्छी है तो लोगों को पता भी चलना चाहिए और उसकी तारीफ़ भी होनी चाहिए. इनका फिगर अगर इतना अच्छा है तो दिखाने में बुराई क्या है?’\n‘इतना ही अच्छा है तो तुम क्यों नहीं दिखाते?’","‘पर हमको देखने का किसे शौक है. आप दिखाएं तो कुछ और बात हो.’\n‘पहले आप … हमने कहा क्योंकि हमको पता था कि बोलने में तो सब आगे रहते हैं, पर जब खुद को करना पड़ता है तो किसी की हिम्मत नहीं पड़ती.’","उसने कहा- ठीक है, पर अगला नंबर आपका है. रैम्प वॉक के लिए तैयार हो जाइए.\nमैंने कहा- पहले आप तो करें जनाब!","वो अन्दर स्टडी रूम में चला गया और मैं बाहर ही ड्रॉइंग रूम में रुकी रही. वो फैशन शो देखते हुए, जिसमें लड़कियां बीच बीच में टॉपलेस भी आ जाती थीं. ","मुझे पता था कि थोड़ी देर में वो वैसे ही वापस आ जाएगा.\nहालांकि कपड़े उतार कर लड़की के सामने आना उसके बस की बात नहीं थी. ","मैं थोड़ी देर इंतजार करती रही … और वो सिर्फ बनियान और चड्डी में वापस आ गया. ","मुझे तो अपनी आंखों पर यकीन ही नहीं हुआ.\nमस्त नज़ारा था. ","फिर भी मैंने कहा- ये बनियान में क्या है तुम्हारे पास छुपाने के लिए?\nउसने पूछा- क्या मतलब?","‘मतलब बनियान हटाओ तभी तो लगेगा कुछ दिखाया है.’\nउसने बिना कुछ सोचे बनियान उतार दी.","अब मैं क्या बोलती, मैं तो बस उसे देखती ही रह गई.\nआंखें खुली की खुली रह गईं.","वो सिर्फ चड्डी में खड़ा था और इधर उधर टहल रहा था. ","मैंने शर्म के मारे मुँह दूसरी तरफ घुमा लिया.\nउसने कहा- अब क्या हुआ. अब क्यों मुँह घुमा लिया. तुमको ही तो देखना था ना. जो देखना है देख लो क्योंकि अब तुम्हारी बारी है.","ये सुनते ही मेरी तो हालत खराब हो गई.","अब वो मुस्करा रहा था और मैं परेशान स्टडी रूम की तरफ जा रही थी.\nमेरी समझ में नहीं आ रहा था कि क्या करें. क्या पहने रहूँ और क्या उतार दूँ. ","बड़ी मुश्किल से टी-शर्ट और लोअर उतारा और चल पड़ी रैम्प वॉक के लिए.\nवहां घुसते ही ऐसा लगा कि दोस्त की आंखें लाज और शर्म के बजाय आज वासना को समेटे हुई थीं. ","उसकी आंखें अब हर जगह देख रही थीं, जहां कभी भूले से भी नजर ना पड़ी थी. उस ब्रा और पैन्टी में चलते हुए मुझे ऐसा लग रहा था मानो कुछ पहना ही ना हो.\nअचानक उसने बोला- मैडम, ये तो बेईमानी है. हमारी बनियान उतरवा दी और अपनी ब्रा को अभी भी कलेजे से लगाए हो. ","उसको कलेजे से हटाने की हिम्मत तो मुझमें थी नहीं. मैं तो बस जल्दी से जल्दी वहां से निकालना चाह रही थी.\n‘इतना ही काफी है.’ बोलकर मैं वहां से बाहर निकली और अपने कपड़े वापस पहन कर ऊपर अपने घर भाग गई.","अगले दिन जब प्रिया को सब बताया तो वो तो साली जैसे मजे ले रही थी.\nवो बोली- कितना सही मौका था यार, मैं तेरी जगह होती तो ब्रा क्या, पैंटी भी हटा कर जाती!","मैंने कहा- बोलना आसान है. जब लड़का खुद केवल चड्डी में बैठा हो और बेशर्म की तरह वहीं हाथ रखे हो तो सारी हवा निकल जाती है.\nउसने तपाक से दोबारा पूछा- तो हाथ कहां था उसका?","मैंने कहा- चड्डी पे.\n‘और उसके नीचे क्या पकड़े था बता ना साली.’ ","‘अरे वही होगा जो लड़कों के पास होता है और क्या?’\n‘मतलब वो अपना लंड पकड़ कर बैठा था और तू उसके सामने आधी नंगी घूम रही थी?’ ","‘अरे ऐसा नहीं था, मैं बस वो वॉक करके वहां से निकल गई.’\nउसने कहा- अरे ऐसा मौका कभी कभी ही मिलता है और तूने गंवा दिया.","‘तो और क्या करती?’\nवो मुस्करा कर बोली- अरे उसके हाथ की जगह अपना हाथ रख देती.\n‘हट पागल.’","तभी राहुल वहां आ गया.\nवो बोला- अगली बार आपकी बारी है.\nप्रिया ने अनजान बनते हुए पूछा- कैसी बारी?","उसने कहा- इन्हीं से पूछ लीजिएगा.\nमैंने हड़बड़ाते हुए कहा- वो कल कुछ पढ़ाई का रह गया था.","राहुल बिना कुछ बोले मुस्करा कर वहां से चला गया.\nप्रिया आंख मार कर बोली- पता है क्या पढ़ रही है तू आजकल … और रात में क्या पढ़ कर आयी है … और अगली बार ये पढ़ाई पूरी करके आना, बीच में छोड़े बिना.","अगली बार पता नहीं कब आना था क्योंकि ऐसे मौके रोज रोज नहीं मिलते थे, पर उसको सोच सोच कर ही मेरा हाल बुरा था. ","उस पर प्रिया कुछ ज्यादा ही एक्साइटेड थी और चुहलबाजी का कोई मौका छोड़ती नहीं थी. ","दिन बीतते गए और सब कुछ नॉर्मल होता गया.\nकुछ समय बाद फिर से ऐसा मौका आ गया, जब उसके घर में कोई भी नहीं था. ","वो स्कूल में ही कहता हुआ गया कि आज आपकी बारी है.\nराहुल तो चला गया लेकिन प्रिया ने पूछा कैसी बारी? ","मेरी तो जान ही सूख गई ये बताने में कि आज उसके घर में कोई नहीं है. उसने भी अंधेरे में तीर मारते हुए कहा- वाह आज तो मज़े हैं तेरे!\nमैंने कहा- कैसे मजे?","उसने कहा- अब बन मत … आज तो सब दिखा डाल और देख भी ले, नखरे मत कर … ऐसा मौका फिर नहीं मिलेगा.\nमैं मुस्कुरा दी.","‘और पिछली बार की तरह ऐसे ही मत चली जाना. थोड़ा तैयार होके अच्छे से जाना. मैं शाम को आती हूं तेरे पास!’\nमेरे दिल की धड़कनें अब बढ़ चुकी थीं पता नहीं क्या होने वाला था.\nलड़का कुछ करे ना करे, ये लड़की मुझे नंगा करवा देगी. ","वो शाम को मेरे घर पर आ धमकी. पता नहीं कौन से शो की तैयारी करवा रही थी.\nपहले पूरा वैक्स किया गया. हर अनचाही जगह के बाल हटाए गए.\nहां हां वहां से भी. ","वो मेरे लिए एक स्टाइलिश ब्रा पैंटी का सैट भी लायी थी.\nब्रा तो फिर भी ठीक थी, पर पैंटी में तो कुछ था ही नहीं. पीछे से सिर्फ एक डोरी जो चूतड़ों के बीच में गुम जाती थी. मतलब पीछे से देखो तो पूरे चूतड़ नजर आते थे.","और आगे से भी इतनी छोटी कि बस वही जगह छुपी थी.\nउसे पहन कर तो उसमें से झांटें भी बाहर झांक रही थीं, जिसको उसने पूरा साफ़ करवाया. ","मैंने कहा- मैं ये इतनी छोटी पहन कर उसके सामने नहीं जा सकती.\nवो हंस कर बोली- पता है मुझे, तू सब उतार कर जाने वाली है. पर यहां से पहन कर यही जाने वाली है. अब जरा एक बार चल कर तो दिखा सब उतार के.","और उसने कई बार वहीं रिहर्स करवाया … और बेस्ट ऑफ लक बोल कर निकल ली.","मुझे लग रहा था कि कहीं मम्मी को कुछ पता ना चल जाए. कोई मेकअप किए बिना भी सब चमक रहा था इसलिए और कुछ नहीं कर सकते थे.\nलिपस्टिक काजल वगैरह पेंसिल बॉक्स में रख लिया था कि मौका मिला तो वहीं लगा लेंगे. ","बाकी का समय कट नहीं रहा था.\nकिसी तरह समय आ ही गया और मैं उसके सामने. ","वो आराम से आज भी कुछ वैसा ही देख रहा था.\nमुझको देख कर तो जैसे उसकी आंखों में चमक आ गई. ","उसने सवालिया अंदाज में कहा- तैयार?\nमैंने कहा- किसलिए?","उसने कहा- अपनी बची हुई वॉक के लिए बिना ब्रा और पैंटी के.\n‘पागल हो गए हो?’","‘ये तो बेईमानी है. मेरा तो सब उतरवा लिया और अपनी बारी में मुकर गई.’\n‘मुकर नहीं गई, लेकिन बिना ब्रा पैंटी के तो ना हो पाएगा.’","‘तो ठीक है ब्रा तो उतार कर करो, कम से कम कुछ तो वादा पूरा करो.’","मैं बिना कुछ बोले ही उसके सामने से उठ कर बाहर चली गई, लिपस्टिक काजल वगैरह लगाया.\nकपड़े उतारे और ब्रा को अनहुक करके जैसे ही हटाया, हिम्मत जवाब देने लगी. ","ब्रा को वापस पहना और ऐसे ही जाने का फैसला किया.\nजैसे ही वापस अन्दर पहुंची वो एकटक देखता ही रह गया.","आज भी केवल ब्रा पैंटी ही थी पर आज का लुक एकदम अलग था.\nउसमें कुछ छुप भी नहीं रहा था. ब्रा से आधी चूचियां बाहर छलक रही थीं.","सच में इतनी छोटी ब्रा मैंने आज तक नहीं पहनी थी और पैंटी तो ऐसा लगा रहा था कि पहनी ही नहीं है.\nफिर भी उसने ब्रा हटाने की मांग तो रख ही दी.\nमुझे लगा आज तो हिम्मत करनी ही पड़ेगी.","पीछे मुड़ी और ब्रा को अनहुक करके धीरे से कंधों से नीचे सरकाया, तब याद आया कि पीछे का नज़ारा तो और भी संगीन है.\nपैंटी के नाम पर पीछे तो कुछ है ही नहीं.\nपर अब क्या हो सकता है चूतड़ों की नुमाईश तो हो चुकी थी और ये ब्रा हाथ में थी. ","अब कुछ हो नहीं सकता था … तो उसे नीचे गिरा दिया.\nअपने दोनों हाथ अपनी निर्वस्त्र हो चुकी चूचियों पर रखकर वापस उसकी तरफ मुड़ी. ","उसकी आंखों में जैसे चमक आ चुकी थी.\nउसने कहा- हाथ तो हटाओ.\nमैंने ना में सिर हिलाया और बिकिनी गर्ल ने वॉक स्टार्ट की.","देखने के लिए कुछ बचा तो था नहीं वो पैंटी के नाम पर ज़रा सा कपड़े का टुकड़ा मेरी इज्जत का रखवाला बना हुआ था. ","नीचे वो पैंटी और ऊपर हाथ से चूचियों को ढके मैंने उसकी तरफ बढ़ना शुरू किया.\nउसके पास पहुंच कर स्टाइल से खड़ी हो गई.\nऊपर से मेरा बिंदासपन दिख रहा था और अन्दर से गांड फटी हुई ही कि अब ये क्या करेगा आ कहेगा.","अगले भाग में मिलती हूँ कि बिकिनी गर्ल न्यूड वाक सेक्स कहानी में आगे क्या हुआ. आप कमेन्ट करके जरूर बताएं.\n[email protected]","बिकिनी गर्ल न्यूड वाक कहानी का अगला भाग: "],"audiolink":"https://cdn.freesexkahani.com/2022/12/Bikini-girl-nude-walk.mp3","storiesLink_insideParagrapgh":[{"title":"और मेरी ले ली गयी","href":"https://www.freesexkahani.com/teenage-girl/dost-sex-kahani/"},{"title":"मेट्रो वाले लड़के की गांड की चुदाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-train-sex-kahani/"},{"title":"मौसी की चूत चुदाई करके उनका दुःख कम किया","href":"https://www.freesexkahani.com/family-sex-stories/xxx-mausi-porn-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","College Girl","Desi Ladki","Garam Kahani","Hot girl","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-punjabi-girl-hot-story/"},{"title":"मौसी की बेटी की कुंवारी चुत- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-college-girl-sex/"},{"title":"पड़ोस के लड़के ने मेरी सीलतोड़ चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/sex-with-friend-story/"}]}