{"Title":"5 लड़कियों का बिंदास ग्रुप- परिचय","author":{"name":"सोनम वर्मा","href":"https://www.freesexkahani.com/author/sonamvarma/"},"date":"26-07-2020","views":"75,900","description":["कॉलेज की पांच बिंदास सहेलियों ने अपनी शादीशुदा जिन्दगी से वक्त निकाल कर मुलाकात की और अपनी गुजरी जिन्दगी को याद करके उसे सभी पाठकों तक लाने का फैसला किया. ","सभी दोस्तों एवं पाठकों को सोनम की तरफ से प्यार भरा नमस्कार। ","दोस्तो, मेरा नाम सोनम है जैसा कि आप सब जान ही चुके हैं. मैं आज से अन्तर्वासना पर अपनी सेक्स कहानियों की शुरूआत करने जा रही हूं.\nमैं काफी समय से अन्तर्वासना की पाठिका रही हूं और सैकड़ों कहानियां पढ़ चुकी हूं. ","ये सब कहानियां पढ़ने के बाद मैंने भी ये सोचा कि मैं भी अपनी बिंदास सेक्स लाइफ आप सब लोगों के साथ शेयर करूंगी क्योंकि हम आम जीवन इस तरह की बातें सबके साथ शेयर नहीं कर पाते हैं. मगर यहां पर किसी प्रकार का कोई डर नहीं है और आसानी से अपने मन की बात शेयर की जा सकती है. ","कहानियों की शुरुआत करने से पहले मैं आप सभी को बता देना चाहती हूं.\nयहाँ पर केवल मेरी जिंदगी की कहानियां ही आप नहीं पढ़ेंगे बल्कि हमारा पूरा ग्रुप है।","अब आप सोच रहे होंगे कि सोनम रानी ये किस ग्रुप की बात कर रही है? तो मैं आपको बता दूं कि जब मैं अपने कॉलेज की पढ़ाई कर रही थी उस वक्त मेरे कॉलेज में मेरी पांच सहेलियां थीं. ","मेरी क्लास में सहेलियां तो और भी कई थीं लेकिन हम पांच का बिंदास ग्रुप ऐसा था जो कुछ खास था. हम तरह से मस्ती किया करती थी. किसी की बात भी किसी से छुपी नहीं रहती थी. ","सबको ही सबके ही बारे में पता रहता था कि किसने किस लड़के पर लाइन मारी, किस लड़के ने कौन सी सहेली को कहां पर ले जाकर चोदा, किस सहेली ने नया लड़का पटाया है और कौन सी सहेली दो दो लंड एक साथ ले रही है, कौन सी अपने बॉयफ्रेंड के साथ साथ उसके दोस्तों से भी चुदवा रही है. ","इस तरह की सब बातें हमारे ग्रुप में आम थीं. अब आप अन्दाजा लगा सकते हैं कि हमारा बिंदास ग्रुप कितना मस्ती खोर रहा होगा.\nक्लास के दौरान तो हम मस्ती करती ही थी बल्कि कॉलेज के बाद भी साथ में ही घूमती फिरती थीं. ","हमारी कॉलेज लाइफ काफी मजेदार रही है. और आज भी हम में से कोई भी सहेली आपस में एक दूसरे से मिलती है तो उन दिनों को सब उतना ही मिस करती हैं जितना कि बाकी सहेलियां. कॉलेज तो तीन-चार साल में खत्म हो गया लेकिन हमारी दोस्ती आज भी उतनी ही ताजा है. हम पांचों की पांचों आज भी एक दूसरे के साथ संपर्क में हैं. ","कॉलेज में हमारे ग्रुप का नाम था\n‘बिंदास ग्रुप’\nजैसा हमारे ग्रुप का नाम था वैसे ही हम लोग भी थे।","आज अन्तर्वासना में हम सभी सहेलियों ने अपने इसी ग्रुप के सभी सदस्यों की जिंदगी की हर कहानी आप लोगों के सामने रखने का फैसला किया है।","बारी बारी से आप हम सभी 5 लड़कियों के गुप्त जीवन के बारे में उनकी कहानियां यहीं अन्तर्वासना पर ही पढ़ेंगे। जैसे जैसे कहानियां यहाँ पर आती जाएंगी, आप सभी को हम सभी लड़कियों के बारे में पता चलता जाएगा।","बिंदास ग्रुप की हर लड़की की कहानी उसके जीवन की पहली चुदाई से शुरू होने से लेकर उसकी जिन्दगी में वर्तमान में घट रही घटनाओं तक आपके सामने आयेंगी. आपको हर लड़की के बारे में पता चलेगा कि उसकी चुदाई की शुरूआत कैसे हुई थी और वर्तमान में वह जीवन के किस मोड़ पर है.","इसलिए आप सभी को इस ग्रुप के साथ सेक्स कहानियों का भरपूर मजा मिलने वाला है जिसमें सेक्स के साथ-साथ मस्ती और रोमांस ही नहीं बल्कि रोमांच भी होगा. ","मुझे पूरी उम्मीद है कि ये कहानियां आपके लौड़ों और चूतों को तरस जाने पर मजबूर कर देंगी. आप इनका पूरा आनंद उठायेंगे. चूंकि हम पांच लड़कियां हैं और पांचों ही लड़कियों ने कॉलेज के दिनों से अपनी चूत चुदवानी शुरू कर दी थी तो इन कहानियों का सफर काफी लम्बा चलने वाला है जिसमें आपको पूरा मजा आने वाला है. ","इस सफर में आप हमारे साथ जुड़े रहिये और आपको बारी बारी से हर लड़की की सेक्स कहानी और चुदाई की घटनाएं यहां पर पढ़ने को मिलती रहेंगी. मैं आपको एक बात पहले ही साफ कर देना चाहती हूं कि ये कहानियां हम लोगों की जिन्दगी में घटी असली घटनाएं हैं. ","मैंने अन्तर्वासना पर बहुत सी कपोल कल्पित कहानियां पढ़ी हैं. कुछ कहानियां तो रियल होती हैं और कुछ केवल कल्पना मात्र होती हैं. कहानी लिखने का हमारा उद्देश्य भी पाठकों को मजा दिलाना ही है किंतु हमने किसी कल्पना का सहारा नहीं लिया है. ","हमारी कहानी हर लड़की की जिन्दगी में हुई असली घटनाएं हैं जिनको हम आप तक लेकर आयेंगी. बाहर की कहानी या बनाई हुई कोई कहानी हम लोग यहां पर नहीं भेजेंगे. इसलिए आप इन कहानियों को गंभीरता से लें. ","अब मैं अपने ग्रुप बारे में आपको कुछ बताना चाहती हूं. हम सभी लड़कियां जो ग्रुप में थीं वो शुरू से ही सेक्स करने के मामले में पीछे नहीं थीं. वर्तमान समय में पांचों की शादी हो चुकी है मगर हम सब ने शादी से पहले ही चुदाई का भरपूर मजा ले लिया था.","शादी के बाद जिन्दगी में सबकी ही कुछ बदलाव आते हैं इसलिए हमारी जिन्दगी में भी आए. कुछ समय के लिये जिन्दगी नीरस होने लगी थी. रोज रोज पति के उसी लौड़े को लेते लेते सब कुछ ही दिन में थक गयी थीं.","उसके ऊपर फिर ससुराल की पाबंदियां और फिर सौ तरह के काम काज ने सबकी जिन्दगी के रस को जैसे सुखा ही दिया था. सब लोग अपनी अपनी जिन्दगी में जैसे उलझ से गये थे हम. फिर हम लोगों ने फैसला किया कि इस बोरिंग सी जिन्दगी में कुछ मसाला भरना चाहिए.","एक दिन हम पांचों सहेलियां एक जगह इकट्ठा हुईं. और मिलने के बहाने हम अपने पुराने दिनों को याद करने लगीं. फिर सबने मिल कर फैसला किया कि अपनी चटपटी जिन्दगी को सभी पाठकों के सामने लायेंगे और अन्तर्वासना इसके लिये सबसे बढ़िया मंच हमें मिला.","एक और बात मैं आपको बता देना चाहती हूं कि जब भी बिंदास ग्रुप की कोई भी कहानी यहां पर पोस्ट होगी तो वह हर बार किसी न किसी नई लड़की की होगी. चूंकि ग्रुप में पांच लड़कियां हैं तो इन्हीं पांचों में से हर बार एक नयी लड़की अपनी कहानी आप तक लायेगी. ","हर एक लड़की कहानी की शुरुआत अपनी पहली चुदाई से करेगी और अपने गुप्त जीवन के हर एक पहलू को आपके सामने रखेगी। आज से हमारे ग्रुप ने एक नई और अलग तरह की शुरुआत की है। मुझे लगता है कि शायद ही अन्तर्वासना में ऐसा कोई ग्रुप होगा।","मैं सोनम आप सभी पाठकों से यही उम्मीद करती हूं कि आप सभी पाठक हमारे ग्रुप के इस कदम को कामयाब बनायेंगे और हमारी सभी कहानियों को पसंद करेंगे। हम सभी लड़कियां अन्तर्वासना की पाठक हैं और लगभग सभी लेखकों की कहानियां हम लोगों ने पढ़ी हैं।","कहानियों की शुरुआत करने से पहले हम लोग ये चाहते थे कि आप लोग हमारे बारे में अच्छे से जान जाएं और आगे चलकर हमारी कहानियों को काफी रुचि के साथ पढ़ें। ","इसलिए इस लेख में पहले हमने अपने ग्रुप का परिचय देना ठीक समझा क्योंकि यदि सीधे ही कोई लड़की अपनी कहानी से शुरूआत करती तो फिर आप लोगों को ग्रुप और उसकी लड़कियों के बारे में पता नहीं चल पाता और आप कहानियों का वैसे आनंद नहीं ले पाते जैसे अब लेने वाले हैं.","यहां पर एक बात और बताना चाहूंगी कि जब भी कोई लड़की इस ग्रुप में कहानी भेजेगी तो वह अपना परिचय खुद ही दे देगी। दोस्तो, आप लोगों से बस इतना निवेदन है कि आप लोग किसी भी प्रकार के संदेश हमें न भेजें क्योंकि किसी भी संदेश का जवाब हम लोग नहीं देंगे।","आपको हो सकता है कि हमारी यह बात थोड़ी अजीब लगे लेकिन हम सब शादीशुदा हैं और थोड़ा हद में रहना भी जरूरी होता है. इसमें कोई शक नहीं है कि हम पांचों बहुत ही खुले विचारों वाली लड़कियां हैं लेकिन इस तरह से सार्वजनिक रूप से पराये मर्दों से चैट करना हम लोगों की शादीशुदा जिन्दगी के लिए काफी नुकसानदेह हो सकता है.","इसलिए मैं आप लोगों से यही प्रार्थना करती हूं कि आप फालतू के सेक्स आमंत्रण वाले ईमेल भेज कर अपना समय व्यर्थ न करें. मैं बता दूं कि हम यहाँ किसी से दोस्ती करने नहीं बल्कि आप लोगों का मनोरंजन करने के साथ साथ आपके अंदर सेक्स का नया जोश भरने के लिए आये हैं।","हम लोग अच्छी तरह जानती हैं कि शादी के बाद व्यक्ति की जिन्दगी में कई तरह के बदलाव आ जाते हैं. कुछ जिम्मेदारियां बढ़ जाती हैं. कुछ समय के बाद आदमी खुद को ठगा सा महसूस करता है और वो अपनी खोयी खुशी को बाहर ढूंढता है. ","इसलिये हमारी कोशिश है कि यहां पर हमारी कहानियों के जरिये सभी पाठकों का भरपूर मनोरंजन हो जाये और उनको अपनी जिन्दगी में किसी तरह का खालीपन महसूस न हो.","कहानियों के साथ साथ लड़कियों की हर गुप्त से गुप्त बातों का भी आपको पता चलता रहेगा। कई लोगों को यह जिज्ञासा रहती है कि लड़की की सेक्स लाइफ कैसी होती होगी. लड़की अपनी दोस्तों के साथ कैसी बातें करती होगी वगैरह वगैरह.","ये सब आपको हमारी कहानियों में जानने को मिलेगा. अन्तर्वासना का हम सभी दिल से धन्यवाद देना चाहती हैं कि हमारी कहानियों को उन्होंने अन्तर्वासना में जगह देने के लिए अपनी स्वीकृति प्रदान की।","अन्तर्वासना से मेरा बस इतना निवेदन है कि कहानी का जो भी शीर्षक हो उसके बाद हमारे ग्रुप का नाम जरूर रखें। जिससे लोगों को पता चल सके कि कहानी हमारे ग्रुप के द्वारा भेजी गई है।","अब मैं आपको अपना परिचय भी दे देती हूं. जैसा कि मैंने इस लेख के शुरू में ही बताया था कि मेरा नाम सोनम है और मैं एक शादीशुदा महिला हूं. पहला लेख मैंने ही लिखा क्योंकि सबका यही विचार था कि सोनम अपने से ही शुरूआत करे. ","दोस्तो, मेरी उम्र 34 वर्ष है. मैं पांचों लड़कियों में से सबसे ज्यादा तेज तर्रार थी और बहुत ही चुलबुली थी. ग्रुप में मेरी बात सब लोग अक्सर मान ही जाते थे. इसलिए मैं अपने ग्रुप की एक तरह हेड ही थी. ","तो मेरे प्यारे दोस्तो, आप सभी तैयार हो जाइये. हमारा बिंदास ग्रुप आपके लिये बहुत ही सेक्सी कहानियां लेकर आ रहा है जिनको पढ़ कर आपके लौड़े और चूत गीले होने पर मजबूर हो जायेंगे. ","अगले अंक में मैं सोनम आपको मेरी कहानी बताऊंगी कि कैसे मेरी जिन्दगी में चुदाई की शरूआत हुई. मैंने किस तरह से अपनी जवानी का मजा लेना शुरू किया. मेरी चूत की सील कैसे टूटी, उसके बाद पहली चुदाई कैसे हुई और पहली चुदाई होने के बाद किस तरह से मेरी जिन्दगी बदलती चली गयी.","इन सभी सवालों के जवाब आपको मेरी सेक्स स्टोरी में मिलेंगे. ","आप लोग हमारी कहानियों के लिये बस थोड़ा सा इंतजार करें. अन्तर्वासना पर ये एक नयी शुरूआत हम लोगों ने की है. इस महिला ग्रुप की सदस्यों की चुदाई कहानियां आपको सेक्स करने के लिए मजबूर जरूर कर देंगी. ","तो दोस्तो, मिलते हैं बिंदास ग्रुप की सदस्या की पहली कहानी के साथ, बहुत ही जल्द। अगले अंक में आप लोगों के बीच में होगी मेरी निजी जिन्दगी और चुदाई की कहानी। ","मैं बिंदास सोनम वर्मा जल्दी ही अपनी पहली बिंदास कहानी के साथ लौटूंगी. तब तक आप अन्तर्वासना पर गर्म गर्म कहानियों का मजा लेते रहें और सभी लड़कियां अपनी चूतों को सहलाने के लिये तैयार हो जायें और सभी चोदू मर्द अपने अपने लौडो़ं को हाथ में थाम लें.\n[email protected]","पहली बिंदास कहानी: कॉलेज गर्ल चुदी पड़ोसी अंकल से- 1 (बिंदास ग्रुप)"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 1 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/first-time-sex/hot-hindi-sex-stories/"},{"title":"सरसों के खेत में मामी को चोदा- 4","href":"https://www.freesexkahani.com/antarvasna/sexy-desi-aunty-story/"},{"title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 1 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/first-time-sex/hot-hindi-sex-stories/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Kamukta","Mastram Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"जीजा की नजर साली की कुंवारी बुर पर-1","href":"https://www.freesexkahani.com/antarvasna/jija-sali-kunvari-bur-1/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-boyfriend-sex-vasna-1/"},{"title":"पहली बार चूत चोदन","href":"https://www.freesexkahani.com/antarvasna/my-sex-life-story-in-hindi/"},{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"}]}