{"Title":"बीवी को गैरमर्द से चुदवाने की इच्छा","author":{"name":"धरमजीत सिंह","href":"https://www.freesexkahani.com/author/dj-singh/"},"date":"07-04-2020","views":"101,735","description":["मैं अपनी बीवी को किसी गैर मर्द से चुदवाना चाहता हूँ. मेरा एक दोस्त अपनी बीवी की चूत गैर आदमी से चुदवा चुका था. उसकी दोस्त की बीवी की चुदाई कैसे हुई थी, वो पढ़ें.","मेरी कहानी का सबसे पहला वाक्य है कि मेरी बीवी को चोदो और इनाम पाओ. ","हैलो दोस्तो, मेरा नाम धर्म जैन है, उम्र 36 साल, लंबाई पांच फिट आठ इंच है. मैं काफ़ी आकर्षक और गठीले शरीर वाला आदमी हूँ. मेरे लंड का साइज़ 6 इंच है और ये एक ख़ासा मोटा है. ","विश्वप्रसिद्ध अन्तर्वासना हिंदी सेक्स कहानी की इस साईट पर ये मेरी पहली सेक्स कहानी है.","ये कहानी मेरी और मेरी बीवी की है. मेरी बीवी का नाम कुसुम है. मैं और कुसुम एक दूसरे से बहुत प्यार करते हैं. हमारी शादी को सात साल हो चुके हैं. हमारी अब तक कोई संतान नहीं हुई है, लेकिन हम दोनों अपनी सेक्स लाइफ से बहुत खुश हैं. ","मैं कुसुम को सप्ताह में 3 बार ज़रूर चोदता हूँ और वो भी मेरे लंड के मज़े ले लेकर अपनी गांड उठा उठा कर मुझसे चुदवाती है. मेरी बीवी देखने में इतनी अधिक सेक्सी और आकर्षक है कि उसे देख कर किसी भी मर्द का लंड खड़ा हो जाए. कुसुम 5 फिट 5 इंच लंबी है, उसका बदन एकदम गोरा और गदराया हुआ है. उसकी चुत एकदम टाइट और फूली हुई है और गांड भी एकदम उठी हुई है.","साड़ी में तो वो एकदम माल लगती है. मैं तो उसे जब साड़ी में देखता हूँ, मेरा मन करता है कि साड़ी उठा कर उसकी फूली हुई चुत खूब चाट चाट कर उसे चोद डालूं. कुल मिलाकर वो एक नम्बर वन चुदाई का माल है.","हमारी शादीशुदा जिंदगी काफ़ी अच्छी चल रही थी. लेकिन अन्तर्वासना का नियमित पाठक होने के कारण मैंने बहुत कहानियां पढ़ी हैं, जिसकी वजह से मैं भी अपनी बीवी को दूसरे किसी गैर मर्द से चुदवाते हुए देखना चाहता था. मैं चाहता था कि कुसुम मेरे सामने अपनी मर्ज़ी से किसी गैर मर्द से अपनी गांड उठा उठा कर चुदवाए और मैं उसके कामुक और उत्तेजित चेहरे को देख कर मुठ मारूं. पर दिक्कत ये थी कि कुसुम को किसी और मर्द से चुदवाने के लिए तैयार कैसे किया जाए. ","इसके लिए मैंने अपने एक बहुत करीबी दोस्त अविनाश को अपनी इस इच्छा के बारे में बताया, जिसने पहले ही अपनी बीवी को किसी गैर मर्द से चुदवाया था.","आज ये कहानी आप उसी दोस्त अविनाश के मुँह से सुनिए कि कैसे उसने अपनी बीवी ऋतु को किसी और मर्द से चुदवाने के लिए तैयार किया था. ","एक बार की बात है … सर्दियां चालू हो रही थीं और घर का गीजर काम नहीं कर रहा था. एक दिन ड्यूटी जाते समय मैं बिल्डिंग के नीचे चौकीदार को उसे ठीक करने के लिए बोल गया. चौकीदार ने मेरे अपार्टमेंट की चाबी मिस्त्री को दे कर गीजर रिपेयर करने मेरे अपार्टमेंट में भेज दिया. उस वक़्त मेरी बीवी ऋतु अपने कमरे में थी और मैं दोपहर को ऑफिस में अधिक काम ना होने के जल्दी वापस नहीं आ सका. जब शाम को मैं घर वापस आया, तो ऋतु कमरे में सो रही थी. मैंने देखा कि ऋतु एकदम बदहवास सो रही थी और उसकी साड़ी उसके घुटनों के ऊपर थी. उसकी दोनों टांगें एकदम खुली हुई और चौड़ी हो रखी थीं. ","उसकी एकदम गोरी गुदाज मांसल जांघें इस तरह चौड़ी देख कर मेरा भी मन उसकी रसीली चुत के दर्शन और उसे चाटने का करने लगा. उसकी गोरी गोरी जांघों के बीच से झांकती हुई उसकी काली पैंटी देख कर ऐसा लग रहा था मानो वो चुदवाने का आमंत्रण दे रही हो. मेरा भी मन उसे इस स्थिति में देख कर उसे चोदने का करने लगा.","मैं अपना बैग साइड में रख कर धीरे से उसके पास बैठ गया और उसकी चूत पैंटी के ऊपर से ही सूंघने लगा. उसकी चूत की मादक खुशबू से मैं एकदम जोश में आ गया. मैं धीरे से ऋतु की कमर को पकड़ कर उसके ऊपर आ गया और उसके गले पर और कान चूसने लगा. उसी वक़्त ऋतु के मुँह से एक चीख निकली और वो जाग गई. हालांकि जैसे ही उसने मुझे देखा, वो मुस्कुराते हुए मेरे साथ चिपक गई. ","लेकिन ऋतु की इस चीख का असर ये हुआ कि गीजर ठीक करने वाला मिस्त्री, जो अभी भी बाथरूम में गीजर ठीक कर रहा था, वो कमरे की तरफ आने लगा. ","ऋतु की चीख सुन कर वो दबे पैर कमरे की तरफ बढ़ा और हम दोनों को उसने प्यार करते हुए देख लिया.","हम दोनों उसकी आमद से अंजान एक दूसरे को प्यार करने लगे थे. मिस्त्री ने मौक़ा देखा और वो कमरे का दरवाजा खुले होने की वजह से पर्दे के पीछे छुप कर ऋतु और मेरी कामवासना को देखने लगा.","हम दोनों इस बात से अंजान एक दूसरे को प्यार कर रहे थे. मैंने ऋतु को उसके होंठों पर और उसके गालों पर खूब किस किया और ब्लाउज के ऊपर से उसके मम्मों को दबाने लगा. वो भी अपने दोनों हाथों से मेरी पीठ को सहला रही थी. ","मैंने धीरे से एक हाथ से उसकी साड़ी, जो कि कमर में पेटीकोट के नीचे दबी होती है, उसे खींच कर निकाल दिया और पैरों से ठेल कर नीचे कर दिया. अब वो ब्लाउज और पेटीकोट में थी. मैंने अपनी शर्ट और पैंट दोनों निकाल कर साइड में फैंक दिए. मैं अब अंडरवियर में था. ","मैंने ऋतु को इशारा किया, तो उसने अपना ब्लाउज भी उतार दिया. मैंने उसकी दोनों टांगों को पकड़ा और उसे घुमा कर इस स्थिति में कर दिया कि उसके पैर दरवाज़े की तरफ़ हो गए. मैंने उसका पेटीकोट ऊपर करके उसकी दोनों टांगें चौड़ी कर दीं और उसकी काली पैंटी की इलास्टिक में उंगलियां फंसा दीं. ","काली पैंटी उसकी गोरी जांघों पर एकदम मस्त लग रही थी. पैंटी भी अब तक चिपचिप और गीली हो गई थी. मैंने देर ना करते हुए उसकी पैंटी साइड करके उसकी चूत खोल दी. ","आह क्या चूत थी … एकदम गुलाबी और हल्की हल्की झांटें चूत के रस में भीगी हुई चमक रही थीं. मैंने झट से अपना मुँह उसकी चूत पर रख दिया और चुत चाटने लगा. ऋतु इसके लिए बिल्कुल तैयार नहीं थी. मेरे अचानक से ये करने से उसके मुँह से एक मादक सिसकारी निकल गई. ","ये सब वो मिस्त्री पर्दे के पीछे से देख कर उत्तेजित हो रहा. वो भी अपना लंड पैंट के ऊपर से सहला रहा था.","जैसे जैसे मैं ऋतु की चूत चाट रहा था, वो उतनी तेज तेज सिसकारियां ले रही थी और मेरा सर अपनी चूत में दबाते हुए बड़बड़ा रही थी- आह आह आह अविनाश … चूसो मेरी चूत को … आह अन्दर तक जीभ डालो … आह इसे चाट चाट कर लाल कर दो … आंह इसका सारा पानी पी जाओ. ","उसकी इस तरह की आवाजों से मेरा जोश और बढ़ गया और मैंने अपना हाथ ऊपर करके उसकी ब्रा खींच कर निकाल दी. अब वो सिर्फ़ पेटीकोट में थी, जो कि कमर तक पूरी उठी हुई थी. उसकी पैंटी चूत के साइड में खिसकाई हुई थी. मैं उसकी चूत को लबालब चाट रहा था. ","हम दोनों की उत्तेजना देख कर मिस्त्री से भी नहीं रहा गया और उसने अपना लंड पैंट से बाहर निकाल कर मुठ मारने लगा. मुझे ऋतु की चूत चाटते समय उसका चेहरे को देखना था, जो कि वासना में लिप्त थी. उसका पेटीकोट इसमें अड़चन पैदा कर रहा था. ","मैंने जोश में आकर उसके पेटीकोट का नाड़ा खोल कर उसे नीचे सरका दिया और उसकी टांग पकड़ कर दूसरी तरफ घुमा दिया … ताकि खिड़की की रोशनी अच्छी से उसकी चूत और चेहरे पर पड़ सके. इस तरह ऋतु का सर दरवाज़े की तरफ हो गया. अब मैं फिर से उसकी चूत चाटने लगा और चुत चाटते समय उसके चेहरे को देख कर रोमांचित हो गया. ","पूरा कमरा उसकी मादक सिसकारियों से भरने लगा. तभी मेरी नज़र दरवाजे के पास खड़े मिस्त्री के पैरों पर पड़ी, जो कि अपना काला मोटा लंड सहलाने में मस्त था. हालांकि वो मुझे नहीं देख पाया कि मैंने उसे देख लिया है.\nउसके वहां रहने से एक बार तो मैं अचकचाया, मगर अगले ही पल मेरी फैंटेसी सामने आ गई और मैं उसको अपनी बीवी की चुदाई दिखाने की सोच कर गर्म हो गया.","वो मिस्त्री पूरे सवा छह फुट का लम्बा चौड़ा पहलवान जैसा था. उसका लम्बा मोटा लंड भी भीमकाय था. मुझे उसका मोटा लंड अपनी बीवी की चुत के मुफीद लगा. मैं उस पहलवान जैसे मिस्त्री का लंड देख कर एकदम वासना में भर चुका था. उसका लंड 8 तक लंबा और तीन इंच मोटा था. मेरा लंड उसके लंड के सामने एकदम छोटा लग रहा था.","मैं अब और ज़ोर ज़ोर से ऋतु की चूत चाटने लगा और वो भी कमर उठा उठा कर अपनी चुत चटवा रही थी. अब मुझे वो ऊपर खींचने लगी … शायद वो झड़ने वाली थी. उसने मुझसे जल्दी से चोद देने के लिए कहा. ","मैंने अपनी बीवी के कहने पर अपना लंड उसकी चुत पर सैट किया और दबाव बनाया. चुत चाटने से इतनी गीली हो गई थी कि मेरा लंड सरसराता हुआ अन्दर तक पूरा चला गया और मैंने अपनी बीवी के मुख से एक बनावटी सिसकारी महसूस की, पर शायद ये मेरा वहम हो. मेरे मन में अब चुदाई करते समय उल्टे सीधे ख्याल आने लग गए थे कि शायद मेरी बीवी मुझे जोश दिलाने के लिए बनावटी सिसकारियां भर रही हो. इसका एक कारण ये भी था कि मेरा लंड बिना किसी रुकावट के अन्दर बाहर हो रहा था. इस समय मुझे भी उसकी बनावटी सिसकारियों से मज़ा नहीं आ रहा था. ","मैंने झुक कर ऋतु को किस किया और चोदने लगा. उधर वो मिस्त्री भी अपना 8 इंच का लंड तेज तेज हिलाने लगा. ","मेरे मन का विचार पक्का बन गया था कि अपनी बीवी को इसके लंड से चुदने के लिए राजी कर लेना चाहिए.","ये ख्याल इस वजह से आया था क्योंकि पिछले कुछ महीने से अन्तर्वासना पर सेक्स कहानी पढ़ने के बाद मुझे भी अपनी बीवी को किसी गैर मर्द से चुदवाने का मन होने लगा था. मैं चाहता था कि कोई मेरी बीवी को मेरे सामने मेरी इच्छा से ही चोदे. ","मैंने अपनी बीवी को कई बार चुदाई करते वक़्त किसी दूसरे आदमी से चुदवाने के लिए पूछा था, लेकिन वो नाराज़ होकर मुझे ही बोलने लगती थी कि कैसे आदमी हो … कोई अपनी बीवी को किसी और आदमी से कैसे चुदते हुए देख सकता है. उसकी इन बातों से मैं बड़ा निराश हो जाता था. क्योंकि यही मेरी इच्छा थी कि मेरी बीवी मेरे सामने किसी गैर मर्द से अपनी गांड उठा उठा कर चुदवाए और मैं उसको चुदते हुए देखूं. उसकी चुदाई के वक्त मैं उसके माथे पर किस करूं. पर वो कभी भी मेरे अलावा किसी और से चुदवाने को तैयार नहीं होती थी. ","उसी समय मैंने एक प्लान बना लिया और उस मिस्त्री का ध्यान अपनी ओर खींचते हुए ज़ोर ज़ोर से अपनी बीवी को चोदने लगा. ","मिस्त्री ने मुझे उसे देखते हुए देख लिया और हड़बड़ा कर हाथ जोड़ने लगा. ","मैंने भी उसे मुस्करा कर अन्दर आने की सहमति दे दी. अब वो एकदम बेफ़िक्र हो कर अन्दर आ गया और मुझे चोदते हुए देख कर मुठ मारने लगा. मेरी बीवी का सर ऊपर होने की वजह से वो उसे देख ना पाई. मैंने उसे इशारे से मोबाइल से चुदाई का वीडियो बनाने को कहा. वो भी झट से मोबाइल निकल कर वीडियो बनाने लगा. ","तभी मैंने अंजान बनते हुए चुदाई रोक दी और ऋतु के ऊपर से हट गया. ","मेरी बीवी ने लंड निकलने से नारजगी जताते हुए पूछा- क्या हुआ … लंड क्यों निकाल लिया … क्या झड़ गए? ","मैंने इशारा करते हुए मिस्त्री की तरफ दिखाया. वो भी उसे देख कर चौंक गई और अपने हाथों से अपनी चुत छिपाने लगी.","उसी समय मैंने मिस्त्री को आंख मारते हुए कहा- ऋतु इसने तो हमारी वीडियो बना ली.","ऋतु के मुँह से कोई आवाज नहीं निकल रही थी.","मैंने मिस्त्री से पूछा- क्या चाहिए तुम्हें?\nवो भी तुरंत समझ गया और बोला- मुझे भी तुम्हारी बीवी को चोदने दो … नहीं तो मैं ये वीडियो वायरल कर दूँगा.","उसकी बात सुनकर मेरी बीवी कांपने लगी. मैंने उसे सहारा देते हुए कहा- ऋतु अब कुछ नहीं हो सकता … इसका मुँह बंद रखना अब तुम्हारे हाथ में ही है. अब इससे तुम्हें चुदवाना ही पड़ेगा, नहीं तो बदनामी हो जाएगी. ","इस पर मेरी बीवी अधबुझे मन से सोचने लगी और एक मिनट बाद मिस्त्री के लंड से चुदवाने के लिए राज़ी हो गई.","मिस्त्री ने मेरा इशारा पाते ही ऋतु की बगल में हाथ डाल कर उसे उठा लिया और सोफे पर पटक दिया. उसने उसकी पैंटी खींच कर निकाल दी और उसकी टांगें चौड़ी करके चूत को फैला दिया. मेरी बीवी की खुली चुत को वो मिस्त्री अपनी नाक से कुत्ते की तरह सूंघने लगा और अपनी जीभ से उसकी चुत का भगनासा चाटने लगा. ","मेरी बीवी न चाहते हुए भी अपनी ‘आहह..’ ना रोक पाई. उसकी एक गर्म सिसकारी निकल गई. ","वो मिस्त्री मेरी बीवी की चूत को एकदम मलाई की तरह चाटने लगा, जिससे उसकी चुत एकदम रसभरी होकर मलाई छोड़ने लगी. वो मिस्त्री मेरी बीवी की चुत के रस को पिए जा रहा था. ","मेरी बीवी भी अब सारी चिंता छोड़ कर मज़े लेने लगी थी और मैं उसका सर सहला रहा था. वो भी अपनी जांघें मोड़ कर उसका सर अपनी चुत में दबाने लगी थी. ये देख कर मैं भी जोश में आ गया और अपना लंड सहलाने लगा. ","इसके बाद उस मिस्त्री ने अपने सारे कपड़े उतार दिए और अपना लंड सामने लहरा दिया. मेरी बीवी उसके हब्शी लंड को देखती रह गई. मिस्त्री ने भी देर ना करते हुए खूब सारा थूक अपने लंड पर लगाया और मेरी बीवी की चुत पर सैट करके एक जोरदार धक्का लगा दिया. लंड का सुपारा चुत को चीरता हुआ तीन इंच अन्दर घुस गया. ","लंड क्या घुसा … मेरी बीवी अपना हाथ पटकते हुए चिल्ला दी- उई माँ मर गई … ","मैं उसके होंठों को अपने होंठों से दबा कर उसके मम्मों को मसलने लगा. ","थोड़ी देर रुकने के बाद मिस्त्री ने अपने लंड को हिलाना शुरू कर दिया. उसका लंड अभी सिर्फ तीन इंच ही चुत के अन्दर गया था. वो उतने ही लंड को हिलाने लगा और अन्दर बाहर करने लगा. ","थोड़ी देर में जब मेरी बीवी का दर्द कम हुआ, तो उसने भी अपने दोनों हाथ सोफे से हटा कर मिस्त्री के कंधों पर रख दिए, जो इस बात का इशारा कर रहे थे कि आ बैल अब मुझे पूरा चोद दे.","ये देख कर मैं बहुत खुश हुआ. मेरी तमन्ना पूरी हो रही थी. ","मेरी बीवी उसके मोटे लंड को झेलने के लिए अब अपनी चुत को बड़ी अदा के साथ फैला दी और उसे नाख़ून गाड़ते हुए चोदने के लिए कहने लगी. ","मिस्त्री भी अब अपना लंड तीन इंच अन्दर बाहर हिलाते हिलाते बीच बीच में जोरदार धक्का मार देता. इस तरह कुछ ही धक्कों मिस्त्री के आधे लंड को मेरी बीवी ने अपनी चुत में सैट कर लिया था. वो मिस्त्री के हलब्बी लंड को पूरा लीलने के मूड में दिखने लगी थी.","लम्बे लंड से मेरी बीवी की चुदाई इतनी दमदार थी कि पूरा कमरा मिस्त्री की हुंकार, मेरी बीवी की दर्द भरी मीठी सिसकारियों और ठप ठप की आवाजों से गूँज रहा था. ","कुछ देर बाद उस मिस्त्री ने मेरी बीवी को उसकी दोनों टांगों में हाथ डाल कर उसे अपनी गोद में ऊपर उठा लिया और वो खड़ा हो गया. इस दौरान उसका लंड आधा अन्दर और आधा चुत के बाहर था. उसने मुझे अपने लंड की तरफ इशारा किया और कोई तेल लंड पर लगाने के लिए बोला. ","मैं जल्दी से भाग कर किचन से घी का डिब्बा ले आया और थोड़ा घी उसके लंड लगा दिया. मैंने घी इतना ज्यादा लगा दिया था कि उसका लंड चमकने लगा था और घी टपक रहा था. इसी चक्कर में उसका लंड मेरी बीवी की चुत से निकल गया. ","मैंने जल्दी से उस मिस्त्री का लंड पकड़ा और अपनी बीवी की चुत पर रख कर उसे इशारा कर दिया. उसने भी दबाव बना दिया. उसका लंड खुली चुत में अपने आप रास्ता बनाता हुआ पांच इंच तक घुसता चला गया. ","मेरी बीवी चिहुंक गई और उसने अपने दोनों हाथों से कस कर मिस्त्री को गले से लगा कर चिपक गई. ","मिस्त्री अब और जोश में आ गया था. वो ताबड़तोड़ धक्के लगाने लगा. घी की वजह से लंड और अन्दर तक जाने लगा. मिस्त्री मेरी बीवी को अपनी गोद में उठाए हुए ज़ोर ज़ोर से पेलने लगा. ","लंड की चिकनाई से चुत ने लौड़े को झेल लिया और मेरी बीवी भी खूब मज़े ले ले कर उसके कान चूसते हुए चुदने लगी. वो गर्म सिसकारियां भर रही थी. ","आधे घंटे ऐसे ही चोदने के कारण मेरी बीवी दो बार झड़ चुकी थी. उस मिस्त्री का लंड चुत गीली और घी के असर से जड़ तक चला गया था. मुझे देख कर यह यकीन नहीं हो रहा था कि मेरी बीवी ने दस इंच का पूरा लंड अपनी चुत में ले लिया. ","अब मिस्त्री ने मेरी बीवी को बेड पर पटक दिया. मिस्त्री ने मेरी बीवी की चूत की फांकों में अपना लंड रखा और चढ़ कर उसे चोदने लगा. वो अपना लंड पूरा बाहर निकालता और एक ही झटके में पूरा सरसराता हुआ ऋतु की चुत में डाल देता. इस दौरान मैंने नोटिस किया कि जब वो मिस्त्री अपना लंड बाहर निकालता था, तो मेरी बीवी भी अपनी चुत लंड के साथ ऊपर उठाने लगी थी. जब मिस्त्री लंड चुत के अन्दर डालता, तो मेरी बीवी अपनी चुत नीचे से धक्का देकर लंड को अपने अन्दर निगल जाती. ","अब मेरी बीवी की चुत ने मिस्त्री के लंड को अपने में फिट कर लिया था. ","बेड पर पन्द्रह मिनट के जोरदार धक्कों की लड़ाई में मिस्त्री ने अपनी स्पीड बढ़ा दी और एक जोरदार दहाड़ के साथ उसने अपना वीर्य मेरी बीवी की चुत में जड़ तक गिरा दिया. मेरी बीवी भी सीत्कार मार कर तीसरी बार झड़ गई. ","एक मिनट बाद मिस्त्री ने जब अपना लंड चुत से बाहर निकाला, तब चुत का मुँह एकदम खुल चुका था. चुत ने भोसड़े की शक्ल बना ली थी. बीवी की चुत में से रसधार भलभला कर बह रहा था. चुत एकदम लाल और खुली हुई दिख रही थी.","कुछ देर बाद बीवी कराहते हुए उठी और उसने मिस्त्री के मोबाइल से चुदाई की वीडियो डिलीट कर दी.\nमिस्त्री अपने कपड़े पहन कर चला गया.","मैंने बीवी की तरफ देखा, तो वो मुस्कुरा रही थी.\nमैंने कहा- आठ इंच का था.\nवो शर्मा कर बोली- धत्त.","इस तरह मेरे करीबी दोस्त अविनाश ने अपनी बीवी ऋतु को गैर मर्द से चुदवा दिया था, लेकिन मैं अपनी बीवी कुसुम की उसकी मर्ज़ी से किसी गैर मर्द से चुदवाना चाहता हूँ.","उसे भी सेक्स बेहद पसन्द है. पर मेरी बीवी एक पतिव्रता स्त्री है, इसलिए वो सिर्फ़ मुझसे चुदवाना पसंद करती है. लेकिन मैं उसे किसी गैर मर्द से चुदवाने के लिए कैसे तैयार करूं, यही मेरी दुविधा है. ","आज पहली बार अन्तर्वासना पर अपनी सेक्स कहानी लिखने का मेरा यही मकसद था कि मैं आप लोगों से अपनी बीवी को गैरमर्द के लंड से चुदवाने के आइडिया ले सकूं. कृपया आप सब पाठक मुझे उचित सलाह दें कि कैसे मैं अपनी बीवी को किसी गैर मर्द से चुदवाने के लिए तैयार कर लूं. ","जो भी मेरी मदद करेगा … या मेरी बीवी को मेरे सामने चोदेगा, मैं उसे इनाम देने के लिए भी तैयार हूँ. मेरी यही चाहत है कि आप लोग इसे ग़लत ना समझें और इस चुदाई की कहानी के लिए अपने कमेंट्स मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अन्तर्वासना हिंदी सेक्स कहानी","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},{"title":"बेटे की कामुकता, माँ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/maa-beta-chudai/"},{"title":"घर बन गया रंडीखाना-2","href":"https://www.freesexkahani.com/first-time-sex/ghar-randikhana-2/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Hindi Desi Sex","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"रिश्ते की बहन की चुत और गांड चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/rishte-ki-bahan-chut-gand/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"वी आई पी लेडी की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-2/"},{"title":"बस में मिली हसीना को पटाकर चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/hasina-ko-choda-part-2/"}]}