{"Title":"मेरी बीवी की चूत को उसके जीजा ने चोदा","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"30-12-2019","views":"221,715","description":["एक रात मेरी साली का पति हमारे यहाँ रुका था. वो दूसरे कमरे में सो रहा था तो मैं अपनी बीवी की चूत चुदाई करने लगा. तभी मैंने देखा कि वो हम दोनों को खिड़की से देख रहा है.","मैं अन्तर्वासना का नियमित पाठक हूं और बहुत दिनों से सोच रहा था कि मैं भी अपनी आपबीती लिख कर आप सभी से साझा करूं.\nमगर कभी हिम्मत नहीं कर पाया. पर आज हिम्मत करके लिख रहा हूं.","यह बात दस साल पुरानी है. उस समय मेरी पोस्टिंग मुंबई में थी. मेरा नाम विशाल है, मैं अपनी बीवी यीशा और अपने छह साल के बेटे के साथ दो बेडरूम के फ्लैट में रहता था. मेरी शादी सन 2007 में ही हो गई थी. मेरी बीवी यीशा का फिगर 32-28-34 का था और हमारी शादी बहुत अच्छी चल रही थी. ","मैं अपनी बीवी यीशा के साथ रोज रात में सेक्स करता था. मेरी बीवी बिस्तर में मुझे बहुत मजा देती थी.","एक बार मेरी बड़ी साली का पति (मेरा साढ़ू) राजीव कुछ काम से मुंबई आया था. राजीव हमारे ही फ्लैट पर रुका हुआ था.","उस दिन शाम को मैं और राजीव बाहर दारू पीने चले गए और रात को दस बजे घर वापस आए. मेरा बेटा उस समय सो गया था. मेरी बीवी हम लोगों का इंतजार कर रही थी.","घर आकर हम लोगों ने खाना खाया और सोने की तैयारी करने लगे. मेरी बीवी ने राजीव का बिस्तर दूसरे कमरे में लगा दिया था. वो उधर जाकर सो गया. हम दोनों राजीव से फारिग होकर अपने कमरे में सेक्स करने लगे.","तभी मैंने देखा कि राजीव खिड़की के पास खड़ा था और हम लोगों की चुदाई देख रहा था. मैं यह देख कर बहुत उत्तेजित हो गया और यीशा को बहुत जोर से चोदने लगा.","मैं कभी कभी यीशा की गांड भी मारता था, तो मैंने उसे उल्टा किया और अपना लौड़ा बीवी की गांड में डाल दिया.","अचानक से गांड में लंड पेल देने से एक बार तो यीशा बहुत जोर से चिल्लाई ‘उम्म्ह… अहह… हय… याह…’ फिर शांत हो गई. मैं भी मस्ती से यीशा की गांड मारने लगा.","यीशा बोली- आज आपने बिना बताए ही गांड में लंड डाल दिया? क्या आज कुछ ज्यादा ही पी ली है?\nमैंने उसके मम्मे मसलते हुए उससे कहा- हां रानी, आज मेरा मूड गांड मारने का अचानक से बन गया. बस तुम मजा लो.","वो भी गांड हिलाते हुए गांड चुदवाने का मजा लेने लगी. उसे मालूम ही नहीं चला था कि उसका जीजा राजीव हम दोनों की चुदाई देख रहा है.","कुछ देर बाद मैं अपना पानी यीशा की गांड में निकाल कर सो गया. ","रात को जब मेरी नींद खुली, तो मैंने देखा कि राजीव मेरे ही पलंग पर यीशा की दूसरी साइड में लेटा हुआ है और धीमे धीमे यीशा के दूध दबा रहा है. ","मैं चुपचाप लेटा रहा. फिर राजीव ने उसका एक दूध अपने मुँह में डाला और चूसने लगा. मेरी बीवी नींद में थी, तो उसे पता ही नहीं चला कि उसके साथ कौन है. ","राजीव एक हाथ से उसके दूध दबा रहा था और दूसरा दूध मुँह से चूस रहा था. कुछ देर बाद यीशा की नींद खुल गई और वो भी गर्म हो गई थी. कमरे में अँधेरा था, जिससे उसे पता नहीं चला कि उसके साथ ये सब राजीव कर रहा है.","फिर यीशा ने राजीव को अपने ऊपर खींच लिया. राजीव ने भी मौके का फायदा उठाते हुए अपना लंड यीशा की चूत के ऊपर रख कर हल्का सा धक्का दे दिया, जिससे उसके लंड का सुपारा मेरी बीवी की चूत में घुस गया. ","मेरी बीवी के जीजू का लंड मेरे लंड से शायद मोटा था जिससे मेरी बीवी बहुत जोर से चिल्लाई और उठ कर बैठ गई.\nमैं भी बहुत डर गया पर चुपचाप लेटे रह कर सोने की एक्टिंग करता रहा.","पहले तो मेरी बीवी ने राजीव को अपने पास देखा तो बहुत डर गई और वो सकते में आ गई.\nउधर राजीव भी बहुत डर गया था, तो दोनों धीमे स्वर में बात करने लगे.","इशा- जीजा जी … आंह … छोड़ो … आप यहां क्या कर रहे हो … और ये सब क्या है?\nइस बीच राजीव का लंड यीशा की चुत से अलग हो गया था और हवा में एकदम नब्बे डिग्री के कोण में खड़ा था.","यीशा की नजर राजीव के लंड पर गई, तो वो बहुत हैरान होकर राजीव का लंड देखने लगी. मैंने भी पहली बार उसका लंड देखा था. राजीव का लंड मुझसे काफी बड़ा और मोटा था.","यीशा राजीव का लंड देख कर बहुत डर गई थी. इस घबराहट में उसे ये भी पता नहीं था कि वो भी पूरी नंगी है … और राजीव उसे घूर रहा है. ","तभी राजीव उसके पास आकर धीमे से बोलने लगा- यीशा, जब तुम और विशाल चुदाई कर रहे थे, तो मैंने खिड़की से देख लिया था जिससे मुझे नींद नहीं आ रही थी. मुझे गीता की याद आ रही थी. मैं यहां तुम्हारे बेडरूम में आया, तो देखा कि तुम पूरी नंगी लेटी हो और विशाल भी सो रहा है. मैं यहीं तुम्हारे बगल में लेट गया और फिर जब तुमने अपने ऊपर खींचा, तो मैंने अपना लंड तुम्हारी चूत में घुसेड़ दिया. ","अब जाकर यीशा को सारी बात समझ में आई. तभी उसे अपने नंगेपन का अहसास हुआ. अब यीशा बहुत घबरा गई और उसने बेडशीट खींचकर ओढ़ ली. अब तक दोनों बहुत हद तक सामान्य हो गए थे.","यीशा धीमे से राजीव से बोली- जीजा जी, आप दूसरे कमरे में जाओ और सो जाओ.\nपर राजीव उससे बोलने लगा- प्लीज़ यीशा, इतना कुछ हो गया है तो थोड़ा और हो जाने दो. ","पर यीशा बहुत डर रही थी. राजीव यीशा के पास आकर उसका हाथ पकड़ कर मिन्नतें कर रहा था.","फिर राजीव यीशा का मुँह उठा कर किस करने लगा और चादर के ऊपर से ही उसके दूध दबाने लगा. मैं भी कुछ सोच नहीं पा रहा था कि क्या करूं … अगर उठता हूं, तो यीशा बहुत डर जाएगी और उसकी इज्जत मेरी नजरों में गिर जाएगी. ये उसकी इज्जत की बात थी. पर शायद यीशा को राजीव के मोटे लंड पर दिल आ गया था, इसलिए वो कुछ समझ नहीं पा रही थी क्या करे.","फिर धीमे धीमे राजीव ने उसकी चादर खींच दी और उसके दूध दबाने लगा.\nधीमे धीमे यीशा भी गर्म होने लगी थी. उसके मुँह से निकल रहा था- बस नहीं … जीजा नहीं करो … प्लीज़ जीजा जाओ.","यीशा के मुँह से यही सब निकल रहा था. ","अब तक शायद राजीव भी समझ गया था कि इसका दिल तो है, मगर ये डर रही है. ये समझ कर वो यीशा को दूसरे रूम में खींच कर ले जाने लगा और यीशा भी चुपचाप उसके साथ चली गई.","फिर थोड़ी देर बाद मैं चुपचाप उठ कर उनके रूम के बाहर जाके देखने लगा. ","राजीव मेरी बीवी के दूध बहुत जोर से दबा रहा था और अब यीशा भी उसका लंड हाथ में पकड़ कर देख रही थी. फिर राजीव मेरी बीवी की चूत चाटने लगा, इससे यीशा और गर्म होने लगी. ","यीशा को राजीव लंड चूसने के लिए बोलने लगा पर यीशा मना कर रही थी. लेकिन थोड़ी देर में वो उसका लंड चूसने लगी. यहां मैं एक बात बता दूं कि यीशा ने इससे पहले मेरा लंड कभी नहीं चूसा था.","वो बड़ी मस्ती से अपने जीजा का लंड चूस रही थी, ये देख कर मेरा लंड भी खड़ा होने लगा. ","कुछ देर बाद राजीव ने यीशा के मुँह से अपना लंड निकाल लिया. राजीव का पूरा लंड यीशा के थूक से लिसड़ा हुआ चमक रहा था.","हालांकि यीशा अब भी ‘नहीं नहीं..’ कर रही थी … पर राजीव रुकने के मूड में नहीं था. राजीव ने यीशा की टांगों के बीच आकर अपना लंड मेरी बीवी की चूत पर रखा और मेरी बीवी की चुत की फांकों में रगड़ने लगा.","अब आगे की कहानी उन्हीं के शब्दों में सुनिए … तब तक मैं अपना लंड हिलाता हूँ.","इशा- राजीव, नहीं करो यार … अगर उन्हें पता चल गया, तो मेरा क्या होगा. वैसे भी तुम्हारा बहुत मोटा है और बड़ा भी है.\nराजीव- कुछ नहीं होगा मेरी जान … विशाल नशे में सो रहा है, उसे कौन बताएगा.","यीशा ने उसे कहना बंद कर दिया था.","और तभी राजीव ने मेरी बीवी की चूत पर अपना लंड फंसा कर उसे देखा. यीशा ने कुछ नहीं कहा … तो उसने यीशा की दोनों चूचियों को अपने हाथों से पकड़ कर एक जोर का धक्का मार दिया. उसका लंड एक ही धक्के में यीशा की चुत में घुस गया.","राजीव ने अपना सुपारा यीशा की चूत में घुसेड़ दिया था.\nइशा- आह मम्मी मर गई … बस आह बहुत मोटा है … निकालो बाहर राजीव … बस हो गया. ","मगर राजीव यीशा के होंठ पकड़ कर चूसने लगा, इससे यीशा को थोड़ी राहत मिल गई और वो चुप हो गई.\nराजीव- वैसे विशाल का बहुत छोटा है क्या?\nये बोलकर उसने अपना पूरा लंड यीशा की चूत में घुसेड़ दिया.\nमेरी बीवी यीशा कराह कर रह गई.","राजीव ने ये बोल कर मेरी बीवी की चुत में लंड पेल दिया- लो साली साहिबा, पूरा डंडा आपकी खिदमत में हाजिर है.\nइशा- आह … मर गयी मम्मी!\nवो राजीव को धक्का मारकर अपने ऊपर से हटाने लगी.","पर राजीव उसे कस कर पकड़ कर धीरे धीरे धक्के मारने लगा.\nयीशा ‘आह ओह..’ करने लगी.","अब राजीव ने यीशा की दोनों चूचियों को पकड़ कर जोर जोर से धक्के मारने शुरू कर दिए थे. पर अब भी यीशा ‘आह धीरे धीरे …’ ही बोलती रही थी.","इशा- आह जीजा आराम से … क्या मार ही डालोगे … पूरे जानवर हो … मुझे फंसा ही लिया.\nराजीव ने हंसते हुए कहा- साली साहिबा, आज बहुत दिनों बाद कोई टाईट चूत चोदने को मिली है.\nइशा- आंह … तो जान ही ले लोगे क्या?","थोड़ी देर बाद यीशा को भी मजा आने लगा था. उसने भी राजीव को कस कर पकड़ लिया और उसे चूमने लगी.\nराजीव भी समझ गया कि अब यीशा की चूत को मजा आने लगा, वो जोर जोर से लंड अन्दर बाहर करने लगा.","यीशा की चूत लंड को मजे से लेने लगी थी. उसकी दोनों टांगें हवा में उठ गई थीं.","तभी यीशा जोर जोर से आवाज करने लगी. राजीव समझ गया कि यीशा अब झड़ने वाली है. ","ये देख कर राजीव अब और तेजी से अपना लंड यीशा की चूत में पेलने लगा. कुछ ही पलों में दोनों एक साथ बह गए और राजीव ने अपना माल मेरी बीवी की चूत में निकाल दिया.\nवो लंड झड़ने के बाद यीशा की चूचियों के ऊपर ही ढेर हो गया.","थोड़ी देर बाद यीशा बोली- जीजा उठो न!\nराजीव- उन्ह … सोने दो न. ","इशा- उठो … और तुमने ये क्या किया … अन्दर ही निकाल दिया. अब अगर कुछ लफड़ा हो गया, तो मैं क्या करूंगी?\nराजीव- करना क्या है … वैसे तो तुमको कुछ नहीं होगा. और अगर हुआ भी तो अपने पति विशाल से बोल देना कि तुम्हारा ही है. ","इशा- और जो मेरी चूत फाड़ कर रख दी है, उसका मैं विशाल को क्या जवाब दूंगी?\nराजीव- कुछ नहीं होगा यार. ","ये बोल कर उसने मेरी बीवी के दूध हाथ में पकड़ लिए और उनको फिर से सहलाने लगा.\nमेरी बीवी यीशा उसका इशारा समझ कर कहने लगी- नहीं जीजा जी … अब नहीं मेरी हिम्मत नहीं है … एक बार में ही चुत सूज गई है. छोड़ो मुझे.","ये बोलकर वो राजीव की पकड़ से छूट कर बाथरूम में चली गई. मैं भी चुपचाप अपने पलंग पर जाकर लेट गया. थोड़ी देर में मेरी पतिव्रता पत्नी मेरे पलंग पर मेरे बाजू में आकर लेट गई. उसने पहले मुझे चैक किया, फिर मेरी ही बगल में लेट कर सो गई.","ये मेरी बीवी की चुदाई की कहानी थी जो मेरे जीवन में एक ऐसा मोड़ ले आई थी, जिसे मैंने आज तक अपने सीने में छिपाए रखा.","हालांकि मुझे अपनी बीवी के किसी दूसरे लंड से चुद जाने से कोई गिला नहीं था. मगर तब भी मुझे आज तक इस घटना को लेकर बार बार याद आता है कि कैसे मेरी बीवी ने अपने जीजा के साथ चुत चुदवा ली थी.","आप सभी के सामने आज अपनी बीवी की चुदाई की कहानी लिख कर मैं खुद को काफी हल्का महसूस कर रहा हूँ. यह मेरी बेस्ट सेक्स कहानी है.","मित्रो, आपको मेरी यह हॉट सेक्स कहानी कैसी लगी? आपके कमेंट्स की मुझे प्रतीक्षा रहेगी.","इमेल आईडी नहीं दिया जा रहा है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हॉट सेक्स कहानी","href":"https://www.freesexkahani.com/tag/garam-kahani/"},{"title":"शादी से पहले मेरी चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/first-time-sex/meri-chut-chudai-ki-kahani/"},{"title":"बचपन की दोस्त की चूत फाड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/bachpan-dost-ki-chut-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Best Sex Stories","Gand Sex","Hindi Desi Sex","Jija Sali Sex Story","Nangi Ladki","Oral Sex","Real Sex Story","Wife Sex"],"relatedStoriesLinks":[{"title":"गर्म सलहज और लम्पट ननदोई-1","href":"https://www.freesexkahani.com/family-sex-stories/garam-salhaj-lampat-nanadoi-1/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"मेरी मस्त सलहज की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-2/"},{"title":"दोस्त के साथ मिलकर बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/dost-ke-sath-behan-ko-choda/"}]}