{"Title":"ढलती उम्र में अदल बदल- 3","author":{"name":"सनी वर्मा","href":"https://www.freesexkahani.com/author/sunnyverma/"},"date":"01-10-2021","views":"223,969","description":["हिंदी हॉट कहानी दो दोस्तों की है जो अदल बदल कर एक दूसरे की बीवियां पटाने की कोशिश कर रहे हैं. पढ़ कर देखें कि उनको इस सेक्सी खेल में कितनी सफलता मिली.","कहानी के पिछले भाग\nबीवी की वासना जगाकर चुदाई\nमें आपने पढ़ा कि दो दोस्त आपस में योजना बनाकर एक दूसरे की बीवी को पटाने की कोशिश कर रहे थे. दोनों को इसमें सफलता भी मिल रही थी. दोनों अपनी बीवी को अपने दोस्त की तरफ जाने में मदद भी कर रहे थे.","अब आगे हिंदी हॉट कहानी:","रात को बेड पर संजीव का सारा फोकस इस बात पर था कि सेक्स अच्छा हो और कैसे भी विजय का नाम आ जाये।","संजीव ने आज ऋतु की चूत में चॉकलेट भर दी और अपने लंड पर भी चॉकलेट मल दी।\nफिर 69 पोजीशन में होकर उसकी चूत को खूब चूसा।","ऋतु गर्म हो गयी थी और सेक्स चाह रही थी.\nपर संजीव का मकसद अभी पूरा नहीं हुआ था; वो ऋतु से बोला- लाओ मैं तुम्हारे मम्मों की भी शहद से मालिश कर दूँ।","ऋतु हैरान थी कि आज इसे क्या हुआ।\nउसे वही पॉर्न मूवी याद आ गयी जिसमें उसने देखा था कि एक मसाज सेंटर में एक लड़का लड़की की शहद से मसाज करता है और लड़की उस लड़के का लंड जबर्दस्ती पकड़ लेती है और फिर दोनों में सेक्स होता है।","संजीव किचन से शहद की शीशी उठा लाया और ऋतु के मम्मों पर पलट दी।\nफिर दोनों हाथों से तेजी से उसके मम्मे गोलाई में दबा-दबा कर मलने शुरू किए।\nबीच बीच में वो ऋतु की चूत की दरार में भी उंगली कर रहा था।","ऋतु आज पागल हो रही थी, उसकी चुदास बहुत बढ़ गयी थी।","उसने संजीव से पूछा- आज तुम बहुत मजे दे रहो हो, तुम्हें हुआ क्या है?\nसंजीव बोला- ये मैं नहीं … कोई और है जो तुम्हें मजा दे रहा है।","अब बिना संजीव के कुछ बोले ऋतु के दिमाग में विजय की उभरे लंड वाली फोटो आ गयी। उसकी चूत ने पानी छोड़ दिया। वो कसमसा गयी।","संजीव ने उसकी चूत में दो उंगली घुसा दी और ज़ोर ज़ोर से अंदर बाहर करने लगा।\nऋतु बहक रही थी, बोली- और ज़ोर से करो संजीव!","संजीव ने स्पीड बढ़ाते हुए कहा- ये मैं नहीं हूँ मेरी जान … ये तो विजय है, तुम उसी का नाम लो।\nऋतु अब कामाग्नि में जल रही थी, बोली- हाँ विजय और ज़ोर से करो … मेरी चूत आज बहुत प्यासी हो रही है, इसे और मजा दो।","अब संजीव ऋतु के ऊपर चढ़ गया और उसकी टांगें चौड़ी करके बोला- हाँ मेरी रानी, ये लो विजय का मोटा लंड! आज ये तुम्हें जन्नत का मजा देगा।","संजीव ने धक्कों की स्पीड बढ़ा दी.\nहालांकि अब उसके बस की बात नहीं थी … सच में संजीव का स्टेमिना बहुत कम था क्योंकि उसकी फिसिकल एक्सरसाइज़ तो कुछ थी नहीं, अब उसका लंड फूट गया।","संजीव ऋतु के ऊपर ही लुढ़क गया।\nऋतु का मजा आज पूरा नहीं हो पाया था।","वो भुनभुना गयी कि इत्ती जल्दी कर दिया, मेरा तो कुछ भी नहीं हुआ। अब दोबारा करो वरना मैं सच में विजय को बुला लूँगी।\nसंजीव तो अब पस्त हो गया था।\nइतनी देर तक भी उसने बहुत दिनों बाद किया था। बस फर्क यह था कि आज ऋतु की आग भड़की हुई थी।","तभी ऋतु के मोबाइल पर एक व्ट्सऐप मेसेज आया।\nऋतु चौंकी इतनी रात को किसको याद आ गयी। उसके पूरे शरीर पर चॉकलेट चिपकी थी तो वो उठी वाशरूम जाने के लिए तो मोबाइल भी साथ ले गयी।","टॉइलेट में उसने देखा कि विजय का एक बहुत ही रोमांटिक गुडनाइट मेसेज था।\nऋतु मुस्कुराई।\nअब उसके मन में विजय के लिए फील बदल गयी थी। उसने तुरंत एक प्यारा सा गुडनाइट मेसेज टाइप किया और विजय को भेज दिया।\nसाथ में एक लिप किस भी भेज दिया।","जवाब में विजय का ‘मिस यू’ का मेसेज तुरंत ही आ गया।\nऋतु ने बाहर जाने से पहले सारे मेसेज डेलीट किए और जाकर संजीव से चिपक कर नंगी ही सो गयी। ","सुबह उठ कर ऋतु ने संजीव को एक डीप किस दिया और कहा- रात मजा आ गया।\nऋतु संजीव से बोली कि वो एक जिम जॉइन करना चाह रही है, थोड़ी चर्बी कम करनी है।","संजीव ने कहा- तुम तो पहले भी घर पर एक्सरसाइज करती थी; वही शुरू करो। कोई एक आध मशीन ट्रेडमिल वगेरह विजय से पूछ कर मंगा लो, जिम क्यों जाना!","ऋतु आज नंगी ही ऐसी में सोयी थी और कुछ ओढ़ा भी नहीं था तो सुबह से उसे ऐसे लग रहा था कि उसके सीधी तरफ कुछ खिंचाव या नचका सा है।\nसंजीव बोला- मूव लगा लेना या मैं कोई स्प्रे भेज दूँगा गोदाम से!","दिन में 12 बजे विजय के पहले तो दो तीन रोमांटिक से मेसेज आए.\nफिर ऋतु ने फोन किया तो विजय ने ऑफिस की किवाड़ बंद करके देर तक बातें करीं।","ऋतु ने पूछा- ये दीवानगी क्यों हो रही है, अगर सीमा को मालूम चल गया तो?\nतो विजय बोला- तुम शुरू से ही मुझे बहुत पसंद हो, बस कभी कह नहीं पाया। हाँ अगर तुम्हें अच्छा नहीं लग रहा तो ये मेरा आखिरी फोन होगा और रहा सवाल सीमा या संजीव का … तो मैं तो उनसे कुछ कहने जा नहीं रहा और तुम भी क्यों कहोगी।","ऋतु बोली- नहीं, ऐसा नहीं है, मुझे भी तुम अच्छे लगते हो दोस्ती के लिए! मैं भी शादी से पहले रेगुलर जिम जाती थी, अब शादी के बाद लाइफ बहुत डल हो गयी है। हम बहुत अच्छे दोस्त हो सकते हैं, बस केवल अच्छे दोस्त!","इस पर विजय बोला- ऋतु, बात तुम्हारी ठीक है पर दोस्ती गहरी होनी चाहिए। मेरे और तुम्हारे तक ही सीमित। क्योंकि कड़वा सच तो यह है कि मेरी तुम्हारी गहरी दोस्ती न तो संजीव पसंद करेगा न सीमा। वो चाहे अपनी अपनी ज़िंदगी में कुछ भी कर लें पर पार्टनर हरेक को बेदाग ही चाहिए।","ऋतु हंस पड़ी, बोली- क्या तुम्हें मालूम है कि सीमा को कोई फेंड भी है?\nविजय बोला- एक नहीं, दो हैं, पर सीमा को नहीं मालूम कि मुझे मालूम है ये! और उसकी दोस्ती से मुझे ये फायदा हो रहा है कि वो जिस दिन अपने दोस्तों से ज्यादा मस्ती कर लेती है, बिस्तर पर उतनी ही ज्यादा मस्ती वो मेरे साथ करती है।","अब विजय ने पूछा- क्या तुम्हें संजीव पर भरोसा है कि उसका कोई अफेयर नहीं है?\nऋतु बोली- पता नहीं … पर शक है। पर एक अच्छे पति के हर फर्ज़ को संजीव बखूबी निभाता है तो मुझे उससे कोई शिकायत भी नहीं है। और सच तो ये है कि मैं जानना भी नहीं चाहती, फालतू में टेंशन होगी।","विजय ने ऋतु से कहा- आज से मेरी तुम्हारी दोस्ती पक्की! हाँ, मेरी किसी बात का बुरा नहीं मानना और अगर कोई बात बुरी लगे तो मुझसे ही कहना।\nऋतु हँसकर बोली- बस मुझे शादी के लिए प्रोपोज मत करना … बाकी सब चलेगा।","विजय ने उसे फोन पर ही एक डीप किस दिया तो पलट कर ऋतु ने भी उसे किस किया।","ऋतु ने उसे बताया कि आज उसे सीधी तरफ शरीर में कुछ खिंचाव सा महसूस हो रहा है जैसे नचका आ गया हो।\nविजय ने उसे एक दो एक्सरसाइज़ बतायीं कि आराम हो जाएगा।\nउसने कहा कि वो रात को संजीव के पास आएगा तब वो गर्दन और कमर की नस की मालिश कर देगा, नचका ठीक हो जाएगा।","विजय को काम भी करना था, तो उसने बाय कह कर फोन रख दिया और एक फ्रेंडशिप मेसेज ऋतु को भेज दिया।","उसने अपना एक फोटो कोलाज जिसमें उसके कसरती बदन और उभार के कई फोटो थे, ऋतु को इस रेकुएस्ट के साथ भेज दिया कि वो भी अपने कुछ मस्त फ़ोटोज़ भेज दे।\nदोनों ने ये वादा किया कि वे अपने पार्टनर्स को कुछ नहीं बताएँगे।","विजय ने भी सोचा कि अब वो संजीव से सीमा के बारे में या ऋतु के बारे में कोई बात नहीं करेगा।","आज विजय का मन अपने काम में खूब लगा और उसने अच्छा व्यापार किया आज!\nविजय ने इसका सारा श्रेय ऋतु से मिले अपनत्व को दिया।","दिन में उसकी संजीव से कोई बात नहीं हुई, अलबत्ता ऋतु के कई मेसेज थे थे और उसकी कुछ फोटो भी थीं।\nआखिरी मेसेज में ऋतु ने कहा था- शाम को इंतज़ार करूंगी।","विजय ने ऑफिस बढ़ाने से पहले संजीव से बात करी और उससे सिर्फ इतना ही कहा कि आज वो शाम को उसके घर आएगा।\nउसने अपने दोस्त संजीव से कहा कि वो उसके और ऋतु के रिलेशन की चिंता न करे, अपने साथ सीमा की नजदीकी बढ़ाए; जैसा उनके बीच तय हुआ है अगर विजय ऋतु के नजदीक जाने में नाकामयाब भी रहा तो इससे संजीव और विजय के बीच तय बात में कोई फर्क नहीं आएगा।","संजीव से विजय ने कहा- अब तुम भी मुझे सीमा के बारे में कुछ नहीं बताना. वरना मेरे सीमा के प्रति व्यवहार में फर्क आ जाएगा। अगर उनकी नजदीकी बढ़ती है तो उसका फायदा विजय को मिलेगा ही!","विजय ने ये बात इतने अच्छे ढंग से कही कि दोनों को ही ये एहसास हो गया कि इसमें नुकसान किसी का नहीं है, बस विश्वास की डोर नहीं टूटनी चाहिए और इसके लिए छिपाव जरूरी है।","रास्ते में विजय ने अपने एक सर्राफ मित्र की दुकान से एक बहुत सुंदर पाजेब ली।","घर आकर उसने अपना रूटीन जिम किया।","सीमा ने उसके मनपसंद पनीर-प्याज़ के पकोड़े बना रखे थे, वो आज बहुत खुश थी।\nसंजीव के भेजे गिफ्ट हेम्पर में बॉडी लोशन और मोइश्चराइजर था, जो उसे बहुत पसंद आया.","वो दोनों आइटम के बड़े पैक मंगवाने के लिए उसने संजीव को कहा- बॉडी लोशन और मोइश्चराइजर विजय के पास भिजवा देना.\nतो संजीव बोला- मैं शाम को घर जाते में तुम्हें देता चला जाऊंगा।","संजीव को मालूम था कि उस समय विजय घर पर नहीं होगा तो शायद उसे सीमा से नजदीकी बढ़ाने का मौका मिल जाये।\nउसने सीमा को नहीं बताया कि आज विजय उसके घर आएगा।","संजीव ने विजय को पहले ही बता दिया था कि विजय सीमा से बिलकुल आखिरी वक़्त पर बताए कि वो संजीव के घर जा रहा है क्योंकि कभी सीमा कह दे कि मैं भी चलती हूँ।\nअचानक कहने से लेडीज कहीं तुरंत नहीं जा पातीं, उन्हें तैयार होने में वक़्त लगता है।","तो मूड तो विजय का भी बढ़िया था। उसने सीमा से चूमा चाटी करते नाश्ता निबटाया और नहाने चला गया।","बाथरूम में विजय ने हेयर रेमूविंग क्रीम वाश बेसिन पर रखी देखी तो वो समझ गया कि आज सीमा ने अपनी चूत चमकाई है।\nतो उसने पता नहीं क्या सोचकर अपने लंड की वेक्सिंग कर ली।","उसने सीमा को भी आवाज देकर कहा कि वह भी आ जाये और साथ ही नहा ले.","जब तक उसने वेक्सिंग निबटाई, सीमा भी कपड़े उतार कर शावर लेते विजय से चिपट गयी।","विजय ने नीच झुककर सीमा की चूत में अपना मुंह लगा दिया, सीमा सिसकार उठी।\nशावर के नीचे दो जवान बदनों में आग लगी थी।","विजय ने उसकी एक टांग ऊपर उठा कर अपना लंड उसकी चूत में घुसेड़ दिया.\nपर तभी बाहर विजय का फोन बज उठा.","उसने सोचा कि बजने दो … पहले चुदाई निबटाते हैं.\nतो उसने धक्के लगाने शुरू किए।","दोबारा फोन बजा तो अब विजय को लगा कि शायद किसी को कोई अरजेंसी है तो वो सीमा को चूमकर तौलिया लेकर पौंछता हुआ बाहर आ गया।","फोन संजीव का था.\nउसने बताया कि ऋतु अभी खिंचाव से परेशान है तो जब वो उसके घर जाये तो कोई क्रीम लेता जाये.\nविजय बोला- वो मैं देख लूँगा तू उसकी टेंशन मत कर!","संजीव ने विजय से कहा- अब तुम सीमा को बता देना और कह देना कि कोई जमीन की बात करनी है इसलिए संजीव के पास जा रहा हूँ।","फोन रखते ही सीमा आकर पीछे से विजय से नंगी ही चिपट गयी और बोली- अब कहीं मत जाना, आज मूड बढ़िया है, प्यार करेंगे।\nविजय ने उसे चूमा और कहा- मुझे थोड़ी देर के लिए संजीव के जाना है, कोई बिजनेस का काम है, जल्दी ही आ जाऊंगा।","सीमा अब कैसे कहे कि संजीव तो थोड़ी देर बाद यहीं आएगा।\nवो चुप रही. बल्कि उसे डर सा लगा कि घर पर वो और संजीव अकेले होंगे।","पहले तो कोई बात नहीं थी पर पिछले दिनों में उसके और संजीव में जो खुलापन आ गया था, कहीं कुछ गड़बड़ न हो जाये।\nपर अब वो विजय से कुछ नहीं कह सकती थी.","खैर उसने एक जंप सूट पहन लिया क्योंकि अगर कुछ और पहनती तो विजय कहता कि आज रात को ये सब क्यों पहन रही हो.\nहालांकि विजय ने जंप सूट के लिए भी टोक दिया और बोला- कोई फ्रॉक डाल लेतीं!\nपर सीमा बोली- नहीं, बाहर तुम्हें छोड़ने जाऊँगी, गेट बंद करूंगी, फिर खोलूँगी, इसलिए ये ही ठीक है।","वो ब्रा पहन रही थी तो विजय ने नहीं पहनने दी।\nखुद विजय ने भी अपना कसरती बदन दिखने वाला ट्रेक सूट पहना, बॉडी स्प्रे लगाया.","आठ बजने को थे तो विजय भी अपनी बुलेट मोटरसाइकल लेकर निकाल लिया।\nपाजेब उसने छिपा कर रख ली थी, रास्ते से उसने मेडिकल स्टोर से एक फास्ट रिलीफ के लिए क्रीम ली और पास से ही एक गुलाब का फूल लिया।","दोस्तो, आपको इस हिंदी हॉट कहानी में मजा आ रहा होगा.\n[email protected]","हिंदी हॉट कहानी कहानी का अगला भाग: ढलती उम्र में अदल बदल- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी की वासना जगाकर चुदाई","href":"https://www.freesexkahani.com/antarvasna/garam-sex-with-wife/"},{"title":"ढलती उम्र में अदल बदल- 4","href":"https://www.freesexkahani.com/xxx-kahani/wife-exchange-new-sex-life-story/"},{"title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/meri-wife-ki-chut/"},{"title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chut-gand-fati/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Garam Kahani","Hindi Sex Kahani","Oral Sex","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"बॉस की बीवी की चुदाई का सपना-4","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-4/"},{"title":"पति ने मुझे अपने दोस्त से चुदवा दिया","href":"https://www.freesexkahani.com/xxx-kahani/ganda-sex-ki-kahani/"},{"title":"पति के दुश्मन ने चोदा","href":"https://www.freesexkahani.com/xxx-kahani/full-sex-kahani-hindi-me/"},{"title":"एक्ट्रेस बनने की चाहत में मेरी बीवी चुद गई","href":"https://www.freesexkahani.com/xxx-kahani/indian-actress-bollywood-sex/"}]}