{"Title":"पत्नी की कामुकता, पति की बेरूखी- 1","author":{"name":"वरिन्द्र सिंह","href":"https://www.freesexkahani.com/author/varinder/"},"date":"31-05-2020","views":"48,808","description":["पत्नी की कामुकता और चूत चुदाई को तरसती बीवी की कहानी. शादी से पहले मैं नहीं चुदी थी. शादी के बाद पति ने खूब चोदा. वासना बढ़ती गयी पर पति ने चोदना बहुत कम कर दिया.","लेखाक वरिन्द्र सिंह की पिछली कहानी: वासना अंधी होती है-1 ","दोस्तो, मेरा नाम पूनम है। मैं 42 साल की एक शादीशुदा बाल बच्चेदार औरत हूँ। शादी को 20 साल हो चुके हैं। पति के अपना बिज़नस है, बच्चे भी अब बड़े हो चुके हैं, अच्छा पढ़ रहे हैं।\nबाकी सब तो ठीक ठाक है, मगर पिछले कुछ सालों से मेरी शादीशुदा ज़िंदगी में सब कुछ ठीक होते हुये भी कुछ भी ठीक नहीं है।","नहीं नहीं, इसमें मेरे पति को दिक्कत नहीं है, असल में दिक्कत मेरी है।\nऐसे आपको समझ में नहीं आएगा, मैं न आपको खुल कर बताती हूँ।","मैं पूनम, बचपन से ही एक बहुत ही सीधी सादी सी लड़की थी। स्कूल कॉलेज तक भी कोई बॉय फ्रेंड नहीं। कोई लफड़ा नहीं।\nहालांकि ऐसी बात नहीं थी, देखने में मैं अच्छी थी, बहुत से लड़के मुझ पर लाइन भी मारते थे. मगर मैंने कभी इधर उधर नहीं देखा. मुझे इन सब बातों से बड़ा डर सा लगता था।","कॉलेज खत्म होते होते मेरी शादी की बात चल निकली. फ़ाइनल एक्जाम से पहले मेरी शादी भी हो गई।","अपने कॉलेज से फ़ाइनल इयर के एक्जाम में मैं पूरी तरह पंजाबी दुल्हन की तरह, हाथों में मेहंदी, कलाइयों में चूड़ा, नए नए कपड़े, और पूरा दुल्हन का मेकअप करके पेपर देने जाती थी।","चलो पेपर हुये, मैंने पास भी कर लिए। मगर शादी हो चुकी थी, तो कॉलेज करने के बाद भी मैंने गृहणी बनना ही पसंद किया।","ससुराल वालों का बिज़नस अच्छा था. तो कभी न तो पैसे की कमी आई, न कोई काम करने की ज़रूरत ही महसूस हुई।\nसारा दिन घर में खाली ही होती थी, वही आदत पड़ गई।","पति भी बहुत प्यार करते थे, तो किसी चीज़ की कमी नहीं थी.","कमी थी तो सिर्फ समय की। पति ही सारे बिज़नस को संभालते थे, तो मुझे कम ही समय दे पाते थे।","मगर जब भी समय मिलता तो बस फिर तो खूब पेला पिलाई होती।","शादी के बाद ही पहली बार मैंने मर्द का लंड देखा। पहली बार वो दर्द महसूस किया जो किसी भी लड़की को औरत में बदल देता है। हालांकि स्कूल कॉलेज में सेक्स के बारे में सुना था. मगर जब कर के देखा तो पता चला के जो कुछ भी अब तक सुना था, इस शानदार एहसास के सामने कुछ भी नहीं था।","जिस तरह मर्द औरत को अपने जिस्म के वज़न से कुचलता है, कैसे वो उसके मम्मों को चूसता है, कैसे निचोड़ता है। कैसे अपने लंड से औरत की चूत के अंदर तक की खुजली मिटाता है। और जब फिर औरत का पानी गिरता है … क्या स्वर्गिक अनुभव होता है.","और जब मर्द का गर्म गाढ़ा वीर्य औरत की चूत के अंदर उसकी बच्चेदानी पर गिरता है. तो फिर तो उस आनंद की कोई परिकल्पना ही नहीं है।\nउसके बाद गर्भवती होने का एहसास. हर कोई आपका इतना ख्याल रखता है. और माँ बनना तो और भी सुखद एहसास है।","मैं खुद को खुशकिस्मत समझती हूँ कि मैंने ये सभी एहसास अपने तन पर महसूस किए हैं।","ये तो हुये मेरे जीवन का सुखद पहलू. जो आपको किसी भी और भारतीय महिला के जीवन के जैसा लगेगा।","चलिये अब आपको अपने जीवन के दूसरे पहलू से अवगत करवाती हूँ। ","मेरी ज़िंदगी का दूसरा पहलू ऐसा है, जिसके बारे में मेरे कुछ खास पुरुष मित्र ही जानते हैं। हालांकि पूरी तरह तो वो भी नहीं जानते। मगर फिर थोड़ा बहुत कुछ तो जानते हैं.\nजिसका मेरे पति या परिवार को अंदाज़ा तक नहीं है।","आज की तारीख में मैं एक बहुत ही कामुक महिला हूँ। इतनी कामुक हूँ कि बाज़ार से सब्जी खरीदने जाती हूँ, तो गाजर मूली, खीरा, लौकी, करेले भी ऐसे देख कर खरीदती हूँ कि अगर मुझे वो अपनी चूत में लेने पड़ जाएँ तो क्या मैं ले लूँगी।","मेरा एक पक्का बुटीक है. जहां से मैं अपने कपड़े सिलवाती हूँ। मैं सिर्फ साड़ी, पंजाबी सूट यार सिर्फ कुर्ती और लेगिंग ही पहनती हूँ। जीन्स वगैरह मैंने कभी नहीं पहनी।\nअब तो बच्चे बड़े हो गए हैं. तो अब तो कभी सोचती भी नहीं कि जीन्स पहनूंगी।","मगर बुटीक वाले दर्जी से पक्का कह रखा है कि मेरी साड़ी के सभी ब्लाउज़ पीछे से बैकलेस और सामने से कम से कम 8 इंच गहरे होने चाहिए।","अब यार मेरी ब्रा का साइज़ 38 है. इतने बड़े मम्में जो संभाले नहीं जाते. इतना बोझ है कि साला बॉडी का बेलेंस नहीं बन पता। अब मम्में इतने भारी हैं तो उनको संभालने के लिए पीठ और कमर पर ज़ोर पड़ता है, तो इस वजह से चूतड़ भारी हो गए।","तो हर कोई जो भी देखता है, सबसे पहले मेरे मम्मो को और फिर मेरी गांड को ही देखता है।","वैसे भी मैं गहरे गले पहनती हूँ. तो सब को अपने क्लीवेज के खुले दर्शन दीदार करवाती रहती हूँ। वैसे तो सभी मर्द मेरे क्लीवेज को गाहे बगाहे ताड़ लेते हैं, मगर मुझे सबसे ज़्यादा मज़ा तब आता है जब वो अपनी बीवी के साथ होते हैं. और फिर चोरी चोरी मेरे मम्मो को घूरते हैं।","कभी कभी तो दिल करता है कि इनसे कह दूँ- डरता क्यों है यार, बीवी की चिंता मत कर आराम से ताड़ ले।\nमगर आपको भी पता है कि मैं ऐसा कह नहीं सकती।","सेक्स मेरे रोज़मर्रा के जीवन का एक अभिन्न अंगा है। मुझे हर रोज़ सेक्स चाहिए. अगर आज मैं किसी मर्द से नहीं चुदी तो ये बात पक्की है कि मैंने आज हस्तमैथुन ज़रूर किया होगा. या कोई चीज़ अपनी चूत में लेकर चूत को ठंडा ज़रूर किया होगा।","अब आप सोचोगे के इतनी कामुक महिला?\nयार … मैं शुरू से ऐसी नहीं थी। शादी बाद भी, बच्चे होने के बाद भी, मैं कभी गलत राह पर नहीं चली।","शादी के शुरू शुरू में तो ठीक था, मगर बच्चे होने के बाद पति ने बिज़नस को और बढ़ाना शुरू कर दिया. और वो अपने काम में हर वक्त बिज़ी रहते।","दो बेटियाँ हो गई, और एक बेटा। पति को इस बात की चिंता थी कि कल को बेटियाँ बड़ी होंगी तो उनके लिए चार पैसे जोड़ लें। बेटे के लिए भी अपने बिज़नस को बढ़ा लूँ।","इस वजह से वो काम में इतने व्यस्त हो गए कि हम लोग महीने में एक आध बार ही सेक्स कर पाते।","मेरी तड़प बढ़ने लगी. तो मैंने फिर पहली बार मूली का सहारा लिया। मगर गलती ये करी कि मूली बड़ी ले ली।\nअब जब वो मूली पूरी अकड़ और कसाव के साथ मेरी चूत में घुसी.","सच में मेरे दिल में पहली बार खयाल आया कि यार लंड हो तो ऐसा हो। इतना ही बड़ा और इतना ही मोटा।","बिस्तर पर लेटी, साड़ी पेटीकोट ऊपर उठा हुआ, टाँगें मेरी ऊपर हवा में, और अपनी दोनों टाँगें पूरी तरह से फैला कर मैं अपने हाथ से वो मूली अपनी चूत में अंदर बाहर कर रही थी।","मूली से चुदाई में मज़ा आया. तो तब तक खुद को मूली से चोदा जब तक मेरा पानी न निकल गया।","मुझे तो ये चुदाई का नया तरीका मिल गया।\nपहले पहल तो ये था कि जब मुझे कभी सेक्स की इच्छा होती तब मैं मूली गाजर या खीरा अपनी चूत में लेती।\nमगर धीरे धीरे मुझे इसकी आदत सी होने लगी।","फिर तो दिन हो या रात हो, जब भी थोड़ा सा भी मन में सेक्स का ख्याल आया, कोई न कोई चीज़ मेरी चूत के अंदर बाहर हो रही होती।","मगर इस सब में भी मैं एक चीज़ मिस कर रही थी. और वो था, मर्द का स्पर्श।","मूली गाजर अपनी चूत की खुजली तो मिटा देती है. मगर मर्द के हाथों का अपने स्तनों पर स्पर्श, उसका अपने होंठों से आपके कोमल अंगों को चूसने का अहसास.\nऔर एक ठंडी मृत तरकारी की जगह एक गर्म जीवंत मर्दाना लंड।\nउसकी कमी कोई भी चीज़ पूरी नहीं कर सकती।","अब आप कामुकता के रस में चूर हैं. और आपका पुरुष साथी आपकी पीठ पर अपने दाँतों से आपको काट खाये. आपके निप्पल को अपने हाथों से मसले. आपकी गांड पर ज़ोर से झापड़ मारे।\nउस तेज़, तीखे दर्द का जो आनंद है, वो कहाँ से आए।","मगर बहुत चाहत होने के बाद भी मैं कभी इतनी हिम्मत नहीं जुटा पाई कि मैं किसी पर पुरुष की बांहों में गिर जाऊँ।","हाँ, मेरी कल्पना में तो सभी मर्द आ चुके थे. जब भी मूली गाजर या खीरा मेरी चूत में लंड की जगह घुसे होते तो मैंने अपने आस पास के सभी मर्दों के साथ उन्मुक्त यौनाचार कर आनंद लेती।\nअपने सभी रिश्तेदार, पड़ोसी, पति के दोस्त, यहाँ तक के अपने बेटे के दोस्तों के साथ भी मैं अपनी कल्पना में सेक्स कर चुकी थी।\nकभी कभी अपनी सहेलियों से रिशतेदारों से उनकी सेक्स लाइफ के बारे में बातें सुनती. उनके आनंद को घर जाकर मैं खुद महसूस करती कोई न कोई सब्जी लेकर।","एक और बात बताऊँ. जो भी सब्जी मैं अपनी चूत में लेती थी, वो मैंने इस्तेमाल के बाद कभी भी फेंकी नहीं। उसे धोकर बाकी सब्जी के साथ ही पका देती।\nकभी कभी सोचती कि ये जो सलाद मेरे पति खा रहे हैं, मेरा बेटा खा रहा है, या मेरे ससुर जी खा रहे हैं, मेरी चूत से निकला हुआ है।\nहे … हे … हे … हे … चलो छोड़ो आगे चलते हैं। ","शादी, बच्चे, बिज़नस सब सही चल रहा था। और मेरा सोलो सेक्स भी।","मगर अब पतिदेव ने महीने में एक बार तो क्या … दो दो तीन तीन महीने में भी एक बार सेक्स करना छोड़ दिया।","आपको जान कर हैरानी होगी कि एक बार मैंने तारीखें नोट करी. तो साल में हमने सिर्फ 3 बार सेक्स किया।\nएक मैं जिसे साल के 365 में से 665 दिन सेक्स चाहिए. और एक पतिदेव जिन्हें साल में सिर्फ 3 बार।\nयार हद हो गयी ये तो!","मैं तो बहुत चिंतित हुई। मैंने थोड़ा बहुत जानने की कोशिश करी कि चक्कर क्या है?","तो मुझे इस बात का अंदेशा हुआ कि पतिदेव की फैक्टरी में लड़कियां काम करती हैं. कहीं मेरे पतिदेव उधर ही तो अपनी जवानी लूटा रहे?\nऔर मैं यहाँ घर में प्यासी मर रही हूँ।","मगर अब इस बारे में मैं बात किस से करूँ?\nमैं अंदर ही अंदर जल रही थी. अपनी कामुकता से, और पति की बेवफ़ाई से।","इस परेशानी में भी महीनों गुज़र गए मगर मुझे इसका कोई हल नज़र नहीं आ रहा था।","फिर मुझे एक तरीका सूझा, मेरे पति के एक परम मित्र हैं, राजेश भाई साहब।\nवो मेरे पति के बचपन के मित्र हैं, अक्सर घर में आना जाना लगा रहता है। हमारे घर के काफी विश्वस्त और पारिवारिक मित्र हैं।","मैंने सोचा क्यों न राजेश भाई साहब से इस बारे में बात करूँ।","बहुत दिनों की पशोपेश के बाद मैंने एक दिन राजेश भाई साहब को फोन कर ही लिया. इधर उधर की कुछ देर बातें करने के बाद मैंने उनसे एक मित्र के तौर पर एक सलाह एक मदद मांगी.\nतो वो तुरंत ही मेरी मदद करने को तैयार हो गए।","मैंने उन्हें सारी बात तो नहीं बताई. मगर ये कहा कि आजकल ये घर में बच्चों पर कोई ध्यान नहीं दे रहे. सारा समय अपने काम में ही लगे रहते हैं। और इतना बिज़ी रहते हैं कि लगता है इन्होने अपनी फेक्टरी से ही शादी कर ली है. या फिर कोई फेक्टरी वाली है जो हम दोनों के बीच में आ गई है।","राजेश जी समझ तो गए के असली बात क्या है. वो भी शादीशुदा, बाल बच्चेदार आदमी है।","उन्होंने मुझे हौसला दिया और कहा कि वो सारी बात का पता करके मुझे बताएँगे।","उसके बाद हम दोनों की अक्सर फोन पर बातें होने लगी।\nपहले तो बस औपचारिक सी बातें होने लगी, फिर कुछ अतरंगी सी बातें भी हुई, मगर खुल कर कभी बात नहीं हुई।","हाँ इतना ज़रूर था कि मुझे राजेश पर पूरा विश्वास हो गया कि ये मेरे जीवन की कठिनाई को दूर करेंगे. और मेरे जीवन को एक नई दिशा देंगे.\nऔर उन्होने मेरे जीवन को एक नई दिशा दी भी।","एक दिन वो बोले- भाभी जी, अगर आप बुरा न माने तो क्या कल आप मेरे घर आ सकती हैं, मुझे आपसे कुछ ज़रूरी बातें बतानी हैं. जो मैं फोन पर नहीं बता सकता।\nमुझे लगा कि अब ये मेरे सामने मेरे पति के कच्चे चिट्ठे खोलेगा. अब मुझे पता लग ही जाएगा कि मेरे पति मुझे छोड़ कर और किसे चोद रहे हैं।","[email protected]","चूत चुदाई को तरसती बीवी की कहानी का अगला भाग: पत्नी की कामुकता, पति की बेरूखी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"वासना अंधी होती है-1 ","href":"https://www.freesexkahani.com/indian-sex-stories/vasna-andhi-1/"},{"title":"पत्नी की कामुकता, पति की बेरूखी- 2","href":"https://www.freesexkahani.com/indian-sex-stories/dost-ki-biwi-ki-chudai-story/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-1","href":"https://www.freesexkahani.com/xxx-kahani/jija-bhai-bahan-chut-1/"},{"title":"पड़ोस की जवान हसीं लड़की की चूदाई की तमन्ना-2","href":"https://www.freesexkahani.com/teenage-girl/jawan-haseen-ladki-chudai-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hindi Sex Kahani","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"कामुकता से भरपूर मेरी दीदी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/kamukta-didi-ki-chudai/"},{"title":"सेक्स की भूखी डायन ने मुझे चूस लिया","href":"https://www.freesexkahani.com/antarvasna/sex-ki-bhukhi-dayan/"},{"title":"कॉलब्वॉय को क्लाइंट भाभी ने मजा दिया","href":"https://www.freesexkahani.com/antarvasna/callboy-client-bhabhi/"},{"title":"मम्मी की करतूतें देख भाई से चुदी-1","href":"https://www.freesexkahani.com/antarvasna/mammi-ko-dekh-bhai-se-chudi/"}]}