{"Title":"सेक्सी बहन को बीवी बनाया-2","author":{"name":"तेज सिंह","href":"https://www.freesexkahani.com/author/tejsingh/"},"date":"24-05-2020","views":"249,630","description":["बहन बनी बीवी की चुदाई कहानी में पढ़ें कि कैसे मैंने अपनी बहन के साथ गोवा में हनीमून मनाया और उसको रंडी बना दिया. उसे भी मेरी रण्डी बीवी बनकर बहुत मजा आया.","हाय दोस्तो, मैं राजकुमार अपनी बहन बनी बीवी की चुदाई कहानी को आगे बढ़ा रहा हूं. मेरी कहानी के पहले भाग\nसेक्सी बहन को बीवी बनाया-1\nमें आपको मैंने बताया था कि मेरी बहन मेरे पास ही रहने के लिए आ गयी थी. ","उसकी गांड के कर्व देख कर मेरे अंदर भी वासना जागने लगी और मैंने उसको पटाने का प्लान कर लिया. मैंने उसको परिवार में चुदाई की कहानी तरीके से पढ़ा दी और फिर उसको गर्म कर दिया. ","पूजा को गर्म करके मैंने उसकी चूत चोद दी और अब वह मेरी बीवी बन कर रहने लगी. उसके बाद हम लोग गोवा घूमने के लिए गये क्योंकि पूजा का मन था कि वह मेरे साथ हनीमून मनाये. ","अब आगे: ","हम लोग होटल में पहुंच गये. वहां पर मैंने पूजा की मसाज करवाई और उसको स्पा भी करवाया. उसके बाद उसके लिए दुल्हन का सारा सामान किराये पर लिया और उसको तैयार करके होटल में ले गया.\nहोटल वाले को पहले ही बता दिया गया था इसलिए उसने पहले से ही रूम को सजा कर रखा हुआ था. ","बेड पर गुलाब की पंखुडियों की सजावट और बेड के चारों ओर झालर लगी हुई थी. रूम में एकदम रोमांटिक माहौल था।\nमेरी बहन ये सब देख कर काफी खुश हो गयी थी.","मैंने पूजा को बोला कि आज की रात की फुल वीडियो रिकॉर्डिंग करेंगे.\nवो भी मान गयी. कहने लगी- जैसी आपकी मर्जी, आप मेरे पति और भाई दोनों ही हो. आप का मुझ पर पूरा हक है. ","उसकी सहमति पर मैंने कैमरा सेट कर दिया.","पूजा दुल्हन के जोड़े में बहुत ही सेक्सी माल लग रही थी. मैं तो बहुत खुश था उसको अपनी बीवी के रूप में पाकर.","उसके बाद हम लोग शुरू हो गये. पहले मैंने उसके एक एक करके कपड़े उतारे और उसके चूचों को चूसने लगा. फिर उसकी चूत को चाटा और फिर 69 की पोजीशन में आ गये. वो मेरे लंड को चूसने लगी और मैं उसकी चूत को चाटने लगा.","पांच मिनट तक लंड और चूत की चुसाई चलती रही. उसके बाद मैंने उसकी चूत में लंड डाल दिया. उसके ऊपर लेट कर मैं उसकी चूत को चोदने लगा.","उसने मेरी गांड के दोनों ओर अपनी टांगें लपेट लीं और नीचे से अपनी गांड को उठा उठा कर मेरी ओर करने लगी.\nहम दोनों मस्त हो गये.","उसके मुंह से सिसकारी निकलने लगी- आह्ह राज मेरे पति … मेरे भैया, आपका लंड पाकर तो मैं सुहागन हो गयी हूं. मैं हमेशा आपकी ही बन कर रहना चाहती हूं. मुझे आप सदा ऐसे ही चोदते रहियेगा. मैं केवल आपके लंड से चुदना चाहती हूं.","मैं भी उसकी इन बातों से और ज्यादा उत्तेजित हो रहा था और तेजी से उसकी चूत को पेल रहा था. मैंने 20 मिनट तक उसकी चूत मारी और फिर उसकी चूत में ही झड़ गया. ","उसके बाद मैं उस चुदाई की वीडियो को देखने लगा. पूजा भी मेरे साथ में नंगी पड़ी हुई थी. वो मेरी बांहों में लेट कर उसकी खुद की चुदाई की वीडियो को देख रही थी और मेरे लंड को सहला रही थी. मैं उसकी चूचियों को तो कभी उसकी चूत को छेड़ रहा था. ","इस तरह से हम दोनों एक बार फिर से गर्म हो गये और मैंने एक बार फिर से उसकी चूत चोद डाली. उसके बाद हम सो गये. सुबह के 8 बजे मेरी नींद खुली. उसके बाद मैंने सुबह सुबह पूजा को एक बार फिर से चोदा. ","उसके बाद हमने चाय ऑर्डर की. वेटर चाय लेकर आ गया.\nमैंने पूजा को कहा कि वो नंगी ही उठ कर जाये और दरवाजा खोल कर आये. मगर वो नहीं गयी. उसने अपनी ब्रा और पैंटी पहन ली. उसके बाद वो पजामा भी पहनने लगी तो मैंने उसको नहीं पहनने दिया. ","उसके बाद मैंने शार्ट पहना और दरवाजा खोल दिया. वेटर अंदर आकर चाय रख कर चला गया. ","पूजा बोली- उसने तो हमारी ओर देखा भी नहीं.\nमैंने कहा- यहां इन रूम्स में इसी तरह के लोग रहते हैं. इन वेटर का ये रोज का काम है. वह ये सब रोज ही देखता है. ","फिर हम दोनों फ्रेश हो गये और बीच पर घूमने के लिये निकल गये.","मेरी बहन ने एक ब्रा जिसके कप आधे ही उसकी चूची को ढक रहे थे वो पहनी हुई थी. उसने नीचे से एक पैंटी पहन ली थी जिसमें आगे से चूत का भाग ही ढका हुआ था. पीछे से डोरी होने के कारण उसकी गांड पूरी की पूरी यूं ही नंगी दिख रही थी. ","ऊपर उसने एक ट्रांसपेरेंट टॉप पहना हुआ था. नीचे एक शॉर्ट था जो उसके चूतड़ तक ही था.","उसके बाद हम बीच पर गये. उसने अपना टॉप और शॉर्ट वहां जाकर उतार दिया. अब वो केवल ब्रा और पैंटी में ही थी. मैंने वी शेप का अंडरवियर पहना हुआ था. हम दोनों पानी के अंदर चले गये और मस्ती करने लगे. ","बहुत मजा आ रहा था। बीच से फिर हम लंच करने गए और वहां से होटल आ गए. आने के बाद मैंने उसे फिर से रूम में चोदा और थोड़ा आराम करने के बाद फिर बीच पर गए. शाम तक हमने वहीं पर मस्ती की. रात के समय फिर कुछ शॉपिंग करने के लिये गये. ","वहां से मैंने पूजा के लिए एक नेट की ब्रा पैंटी और स्टॉकिंग और एक बहुत छोटा कट वाला शॉर्ट और ब्रा को ढ़कने लायक टॉप लिया. उसके लिए 6 इंच की हील वाली सैंडिल भी ले ली. फिर मैं उसको पार्लर लेकर गया. ","वहां पर जो लेडीज थी, उसको बोला कि इसका एक थर्ड क्लास की रंडी जैसा मेकअप कर दो.\nमैंने अपनी बहन को बोला कि कपड़े भी यही चेंज कर लेना.","जब वो वहां से बाहर आई तो एकदम थर्ड क्लास रंडी लग रही थी.\nमैंने उस से पूछा- कैसी लग रही हो?\nउसने कहा- आप बताओ.\nमैंने कहा- टॉप की रंडी लग रही है.\nवो बोली- टॉप की या बहुत ही घटिया किस्म की रंडी?\nमैं हंसते हुए बोला- हां, दूसरे वाली.","उसके बाद हम रेस्टोरेंट गये और वहां पर जाकर हमने खाना खाया.","वहां पर एक लड़के ने मुझसे पूछा- ये रंडी है क्या आपके साथ में?\nमैं बोला- हां.\nवो बोला- क्या रेट है इसका एक रात के लिए?\nमैं बोला- वो तो उस बात पर तय होगा कि तुमको इसके साथ क्या क्या करना है. ","वो लड़का बोला- ठीक है, इसका नम्बर मिल सकता है क्या?\nमैंने कहा- हां, इसी से ले लो.\nपूजा ने उस लड़के को कोई भी वैसा ही नम्बर बता दिया. उसके बाद हम लोग होटल में आ गये. ","सारा स्टाफ पूजा को ही देख रहा था. वो एक हॉट सेक्सी रंडी लग रही थी. रूम में आकर मैंने फिर से कैमरा सेट कर दिया और एक बार फिर से पूजा की चुदाई शुरू कर दी. सबसे पहले मैंने उसको लिप किस किया. ","उसके बाद मैंने जोश में आकर उसके टॉप को फाड़ दिया. मैं उसके चूचों को मसलने लगा. उसकी चूचियों को जोर जोर से अपने दांतों से काटने लगा. फिर ब्रा भी फाड़ दी. अब वो मादरजात ऊपर से नंगी थी. फिर मैंने उसका टॉप भी पूरी तरह से फाड़ कर चिथड़े कर दिया. उसकी पैंटी भी फाड़ दी. ","वो अब केवल स्टॉकिंग में थी और नीचे हाई हील थी. उसके कारण उसकी गांड काफी उठ गयी थी. एकदम रंडी की तरह उसकी गांड उठी हुई थी.","वो अब मेरे लंड को गपागप चूसने लगी. मैंने उसको घोड़ी बनाया और अपना लंड उसकी चूत में डाल दिया. ","मैंने उसकी गांड को पकड़ लिया और तेजी से उसकी चूत में लंड की पिलाई करने लगा. उसके अंदर पूरी रंडी की आत्मा आ गयी थी. वो मेरी ओर जीभ निकाल निकाल कर चुद रही थी. मैं भी उसके इस रूप को देख कर और ज्यादा जोश में आ गया था. ","20 मिनट तक मैंने पूजा की चुदाई की और फिर हम दोनों थक कर लेट गये. आज की चुदाई का वीडियो रिकॉर्ड हो गया था. वीडियो देखते हुए हम दोनों फिर से गर्म हो गये. लंड खड़ा होने के बाद मैंने एक बार फिर से उसकी गांड चोदी और फिर हम सो गये. ","जब सुबह उठे तो एक राउंड चुदाई का फिर से हुआ. उसके बाद चाय आ गयी. आज मैंने फिर से उसको नंगी होकर दरवाजा खोलने के लिए कहा. वो अपने कल रात वाले कपड़े उठाने लगी मगर सारे कपड़ फट गये थे. ","फिर उसने दूसरी पैंटी निकाल कर पहनी और फिर दरवाजा खोलने के लिए गयी. उसकी चूचियों पर मेरे दांतों के काटने से काफी निशान पड़ गये थे. वेटर उसकी चूचियों के निशान को देखने लगा. ","मैंने उससे कहा- ये चाय यहां रख दो और ये जो फटे हुए कपड़े यहां पर पड़े हुए हैं इनको उठा कर डस्टबिन में डाल देना.","उसके बाद हम दोनों ने चाय पी और फिर फ्रेश होकर अपना सामान पैक कर लिया. मैंने बीच हाउस पहले से ही बुक किया हुआ था. हम दोनों उसमें शिफ्ट हो गये. ","वहां पर ज्यादातर विदेशी ही आते थे. इंडिया के सैलानी तो वहां पर इक्का दुक्का ही आते थे. हमने वहां जाकर अपना सामान रखा और कपडे चेंज करने के बाद बीच पर चले गये. मैंने केवल एक वी शेप का अंडरवियर पहना हुआ था. पूजा ने एक पैंटी पहनी हुई थी जो केवल उसकी चूत को ढक रही थी. ","उसकी ब्रा भी उसकी चूचियों को नहीं ढक पा रही थी. बस उसके निप्पलों को ही छुपा रही थी उसकी ब्रा.","हम पानी के अंदर चले गये और मस्ती करने लगे. मैं पूजा को किस कर रहा था. उसकी चूचियों को दबा रहा था. पूजा बहुत गर्म हो गयी थी. ","अब वो इतनी गर्म हो गयी कि चूत में लंड डालने के लिए कहने लगी.\nवो बोली- डाल दो भैया, यहां पर वैसे भी हमें कौन पहचानता है. ","उसकी बात मान कर हम दोनों थोड़ा और अंदर पानी में चले गये. मैंने अंदर जाकर उसकी चूत में लंड डाल दिया. हम दोनों एक जगह खड़े रहे. पानी की लहरें हम दोनों का साथ दे रही थी. जब भी कोई लहर आती तो वो मुझे धकेल देती और पूजा की चूत में मेरा लंड खुद ही चला जाता. ","दस मिनट तक हमने ऐसे ही वहां पर पानी में खड़े रह कर चुदाई का मजा लिया और फिर दोनों का निकल गया क्योंकि हम खुले में थे और उत्तेजना बहुत ज्यादा थी. ","उसके बाद हम दोनों बाहर आकर लेट गये. हमने गोवा में बहुत मस्ती की. रात को हम पब में भी जाते थे.","एक रात को तो मैंने पब के बाथरूम में ही पूजा को चोद दिया. फिर रात में तीन बजे बीच पर खुले आसमान के नीचे चोदा और फिर वहां से बीच हाउस तक नंगे ही आ गये. ","पूरे सात दिन मस्ती करने के बाद हम घर आ गए. एक वीक के बाद मां का फ़ोन आया कि उनकी तबियत ठीक नहीं है, तो मैं उन्हें अपने पास ले आया और यहां एक अच्छे डॉक्टर से दवा दिलवाई तो उनकी तबियत ठीक हो गयी. ","अब मैंने उनसे कहा- आप अब यहीं रहो.","तो वो मान गयी. पूजा एक दो दिन ही माँ के पास सोई थी. फिर गर्मी और खर्रांटे का बहाना करके मेरे पास ही सोती थी. असल में उसको बिना चुदाई के नींद नहीं आती थी. 3 साल से हम दोनों रात में एक दूसरे के साथ नंगे ही सो रहे थे इसलिए भी उसको माँ के पास नींद नहीं आती थी। ","एक दिन वो पूछने लगी- इसके बारे में मां को कब बताना है?\nतो मैंने कहा- उनको कैसे बातायेंगे?\nवो बोली- कैसे भी बताओ, लेकिन अब मैं ऐसे बहन बन कर नहीं रह सकती. मुझे आपकी पत्नी बन कर ही रहना है. ","मैं बोला- मां मेरी शादी के लिए भी बोल रही थी लेकिन मैंने मना कर दिया कि पहले पूजा की कर दो.\nपूजा बोली- मुझसे भी मां ऐसे ही बोल रही थी. मैंने उनको बोल दिया कि भाई जैसा कोई मिलेगा तो कर लूंगी। ","वो बोली- अब मां को बताने के लिए हम दोनों को कुछ ऐसा करना चाहिए कि मां को हम दोनों पर खुद ही शक होना शुरू हो जाये.\nमैं बोला- इसके लिए क्या करें फिर?\nवो बोली- अपने किसी दोस्त को चाय के लिए बुला लो. यहां पर सब जानते हैं कि हम दोनों पति-पत्नी के रूप में रह रहे हैं. जब वो आयेगा तो मुझे भाभी बोलेगा तो मां को खुद ही शक हो जायेगा. ","हुआ भी वैसा ही. मेरा दोस्त घर आया और उसने मां के सामने ही पूजा को दो बार भाभी बोला. मां पूछने लगी कि ये पूजा को भाभी क्यों बुला रहा है. मैंने कह दिया कि उसको पता नहीं है कि पूजा मेरी बहन है. ","मां बोली- तो तुमने उसको अब क्यों नहीं बताया कि पूजा तुम्हारी बहन है बीवी नहीं?\nमैं बोला- मुझे ध्यान नहीं रहा. बाद में कभी बात चलेगी तो बता दूंगा.\nमां को इस बात पर थोड़ा शक हो गया. ","पूजा बोली- अब मैं दो दिन के बाद थोड़ा सा और शक पैदा कर दूंगी.\nदो दिन के बाद पूजा ने अपनी ड्राअर को खुला छोड़ दिया. उसमें उसने अपना मंगलसूत्र, सिंदूर और पैर की बिछुएं रख दीं. ","ये सब देख कर अब मां को और ज्यादा शक होने लगा कि हम दोनों के बीच में कुछ न कुछ गड़बड़ जरूर है. हम भी यही चाह रहे थे कि मां को जल्दी ही पता लग जाये. ","एक दिन हम लोगों ने रात के समय सेक्स करना थोड़ा जल्दी शुरू कर दिया. हम जानबूझ कर आवाजें तेज तेज कर रहे थे. फिर मुझे मां के पैरों की आहट अपने रूम की ओर आते हुए सुनाई दी. ","सुबह मां पूछने लगी- रात को तुम्हारे रूम से कुछ आवाजें आ रही थीं.\nमैं बोला- कुछ नहीं मां, वो तो टीवी चल रहा था.","अब उनको पूरा भरोसा हो गया था कि पूजा मेरे रूम में मेरे साथ क्यों सोती है. उनको पता लग गया था कि हम दोनों सेक्स करते हैं. मगर हम दोनों का रिश्ता ही ऐसा था कि मां कुछ बोल नहीं पा रही थी. ","शनिवार की रात को मैंने पूजा से कहा- अब इस राज से पूरा पर्दा उठाने का टाइम आ गया है.","उस रात मैंने रूम का दरवाजा खुला ही छोड़ दिया और पूजा को रात में दो बार चोदा.\nहम दोनों फिर नंगे ही सो गये. ","पूजा को मैंने पहले ही बता दिया था कि सुबह में क्या बात करनी है.","सुबह मां ने दरवाजे से आवाज दी तो हमने कोई रिएक्शन नहीं दिया. मां ने दरवाजा खटखटाना चाहा तो वो खुल ही गया. मां अंदर आ गयी. ","उसने देखा कि उनका बेटा और बेटी एक दूसरे से एकदम नंगे होकर लिपटे हुए हैं. मेरा एक हाथ पूजा की कमर पर और एक पैर पूजा की जांघ पर था और मेरा लन्ड पूजा की चूत पर था. मां पूजा को आवाज दे रही थी- पूजा! पूजा! ","मैंने बिना आंखें खोले हुए ही कहा- पूजा डार्लिंग, मां आवाज दे रही है. उठ भी जाओ अब.\nपूजा ने भी आंखें बंद किये हुए ही कहा- जान, आपने रात में मुझे तीन बार चोदा है. मुझे थकान हो रही है. एक बार मेरी चूत में अपना लंड फिर से डाल दो. मेरी नींद खुल जायेगी. ","उसकी बात पर मैंने कहा- बाहर जाओ, मां इंतजार कर रही है. वैसे ही उनको कल शक हो गया था कि हम दोनों भाई-बहन चुदाई कर रहे हैं.\nपूजा- तो क्या हुआ, एक न एक दिन तो उनको पता चल ही जाना था. अब हम भाई-बहन नहीं बल्कि पति-पत्नी हो गये हैं. ","इतने में ही मां ने पूजा के गाल पर एक तमाचा मारा और वो अचानक से हड़बड़ाने का नाटक करते हुए उठी.\nवो बोली- मां! आप यहां क्या कर रही हो? आपको शर्म नहीं आती है एक पति पत्नी के रूम में इस तरह से ताक-झांक करते हुए? आप बाहर चलिये, मैं बाहर ही आती हूं. ","पूजा की बात सुन कर मां शॉक हो गयी और बाहर चली गयी. हमारी माँ बहन बनी बीवी की चुदाई कहानी समझ चुकी थी.","मेरी बहन यानि मेरी बीवी मेरे ऊपर चादर डाल कर, अपने कपड़े पहन कर बाहर आई और मां से बात करने लगी. उसने हम दोनों के बारे में मां को सब कुछ बता दिया. यहां तक उसने वो बात भी बता दी जो कि मुझे भी पता नहीं थी.","मां से पूजा ने कहा कि वो दो महीने से गर्भवती है.\nमैंने पूजा को सेक्स के लिए फंसाया था लेकिन पूजा ने मां को बोल दिया कि ट्रेन में जिस दिन वो मेरे साथ आ रही थी उसी दिन उसने वहीं ट्रेन में ही मेरे से चुदवा लिया था. ","पूजा मां पर ही इल्जाम लगाते हुए बोली- मां, ये सब तुम्हारी वजह से ही हुआ है. तुमने मुझे एक लड़के के साथ बात करते हुए देख क्या लिया कि तुमने समझ लिया कि मैं उस लड़के से चुदवा रही हूं! मगर मेरे भाई ने उस वक्त मेरा साथ दिया. ","उसी वक्त मुझे भाई से प्यार हो गया था. मैं उनकी ही होना चाहती थी. उनसे ज्यादा मैं किसी और से प्यार नहीं कर सकती हूं. वो मेरे बैगर एक पल भी नहीं रहते हैं. ","मां कुछ बोल ही नहीं पा रही थी. उनको लगने लगा कि उनकी वजह से ही पूजा मेरे करीब आई है. उनको अपने आप पर गुस्सा और पछतावा होने लगा. ","हम दोनों अब इतने आगे बढ़ गये थे कि वापस तो जा ही नहीं सकते थे. मां को भी ये बात अब समझ में आ गयी थी.\nउन्होंने पूजा को गले से लगा लिया और उससे माफी मांगने लगी. ","पूजा बोली- कोई बात नहीं. मगर आप ये ध्यान रखना कि कभी हम दोनों को एक दूसरे से अलग करने के बारे में सोचना भी नहीं. वरना हम दोनों आपको खो देंगे. ","मां बोली- ठीक है, आज से तुम मेरी बेटी हो और राज मेरा दामाद है क्योंकि अब मैं तुझको अपने करीब रखना चाहती हूं. अब सब ठीक हो जायेगा. ","इस बहन बनी बीवी की चुदाई कहानी पर अपनी राय देना नहीं भूलें. कहानी पर कमेंट्स करें और यदि संदेश भेजना चाहते हैं तो नीचे दी गई ईमेल आईडी का प्रयोग करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी बहन को बीवी बनाया-1","href":"https://www.freesexkahani.com/teenage-girl/bhai-behan-ki-chudai-ki-kahani/"},{"title":"मेरी चालू बीवी लंड की प्यासी-8","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-8/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-6","href":"https://www.freesexkahani.com/teacher-sex/teacher-ke-sath-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Gandi Kahani","Hot girl","Hotel Sex","Oral Sex","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"मेरी कुँवारी रसीली बहन-2","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-2/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-2","href":"https://www.freesexkahani.com/family-sex-stories/jija-bhai-bahan-chut-2/"},{"title":"सगे भाई को सिड्यूस करके चूत मरवाई","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-ka-sex/"},{"title":"मेरी कुँवारी रसीली बहन-1","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-1/"}]}