{"Title":"दोस्त की शादी में मेरी पत्नी का रण्डीपना","author":{"name":"समीर काम","href":"https://www.freesexkahani.com/author/sameerkam/"},"date":"24-06-2021","views":"219,221","description":["मैंने अपनी बीवी की चुदाई देखी. मेरे दोस्त की शादी में हम दोनों गए. मेरी बीवी की चूचियां आधे से ज्यादा दिख रही थी. उसने कैसे मेरे उसी दोस्त से अपनी चुदाई करवायी?","दोस्तो, मैं समीर एक बार फिर से आपके सामने अपनी चुदक्कड़ बीवी की सेक्स कहानी, जिसमें मैंने खुद अपनी बीवी की चुदाई देखी, लेकर हाजिर हूँ.","मेरी पिछली सेक्स कहानी\nसेक्सी बीवी की स्कूटी शोरूम में सर्विसिंग\nपर आप सबके मेल पढ़ कर बहुत अच्छा लगा. ये सेक्स कहानी उसी के बाद की कहानी है.","उस सेक्स कहानी में आपने पढ़ा था कि मेरी बीवी श्रुति ने अपनी स्कूटी की सर्विस के बहाने सर्विस सेंटर के दो मर्दों से अपनी चुत और गांड चुदाई करवाने के बहाने अपने दोनों छेदों की मस्त सर्विस करवा ली थी.","उससे आगे कैसे मैंने अपनी बीवी की चुदाई देखी:","दूसरे दिन मेरी बीवी गैर मर्दों से ऐसे और ना चुदे, इसलिए मैं खुद जाकर गाड़ी ले आया था.\nमेरी बीवी छिनाल ना बन जाए इसलिए मैं ये सब टाल रहा था. ","कुछ दिन सब नॉर्मल रहा. श्रुति का शोरूम वाले सुरेश और अमन से सम्पर्क नहीं हुआ.\nपर मेरे काम पर जाने के बाद शायद उसने अपनी चुत चुदायी करवा ली होगी … और मुझे पता नहीं लगने दिया होगा. ","ये मैं भलीभांति समझ चुका था कि मेरी बीवी की चुत गांड की प्यास मेरे लंड से बुझने वाली नहीं है, वो पक्के में और मर्दों के लंड अपनी चुत गांड में पक्के में लेती होगी.","मैं अपनी बीवी को कुछ नहीं कहता था.\nवो इसलिए क्योंकि यदि उसने मुझे मेरे मुँह पर कुछ सुना दिया तो मेरी बची-खुची इज्जत भी मिटटी में मिल जाने का खतरा था.","आज की इस सेक्स कहानी में आपको अपनी हरजाई बीवी की चुदाई की कहानी का एक और किस्सा सुना रहा हूँ, आनन्द लीजिएगा.","मेरी बीवी का रंडीपना बढ़ता ही जा रहा था.\nमुझे भी उस पर हर पल शक होता कि वो फिर से किसी और के लंड से चुदेगी, इसलिए मैं उसपर नज़र रखे रहता था. ","थोड़े दिन बाद मेरे एक करीबी दोस्त की शादी होनी थी. ये शादी एकदम साधारण तरीके से और कम लोगों की उपस्थिति में होनी थी.\nइस शादी में सिर्फ़ पचास लोग बुलाए गए थे. हम दोनों भी इस शादी में जाने वाले थे. ","उस दिन सुबह से मेरी बीवी माल की तरह बन-ठन कर बैठी थी.\nउसने लाल रंग की नेट वाली साड़ी के साथ डीप नेक वाला ब्लाउज पहना हुआ था. इस ब्लाउज में से उसके लगभग साठ प्रतिशत दूध दिख रहे थे, सिर्फ़ निप्पल दिखना बाकी रह गए थे.","मैं अपनी बीवी का ये कामुक रूप देख कर एकदम से गर्मा गया.\nलेकिन मुझे मालूम था कि अभी इसे हाथ लगाना भी सम्भव नहीं है.","इसलिए मैंने उसे आंखों से ही चोदा और बाथरूम में जाकर उसकी दो मर्दों से एक साथ चुदाई की याद करके मुठ मार ली.\nलंड झड़ा कर चुसा सा चेहरा लेकर मैं बाहर आ गया. ","मेरी बीवी ने मेरी तरफ देखा और आंख मार कर अश्लील भाव से मुस्कुरा दी.\nमैं समझ गया कि इसने मेरी चेहरे का चुसापन देख कर जान लिया है कि मैं मुठ मार कर आया हूँ. ","फिर हम दोनों शादी में शामिल होने के लिए निकल गए.","दोस्त के पास पहुंचने के बाद मैं उससे मिला और उसे हम दोनों ने शादी के लिए बधाई दी. ","करीबी दोस्त होने के कारण मैं उसके साथ उसके कमरे में चला गया और बीवी बाकी औरतों में बैठ गयी.","मैं कमरे के अन्दर गया, तो देखा कि दूल्हा कुछ परेशान सा है.\nमैंने पूछा- क्या हुआ?\nतो वो बोला- यार मेकअप वाला नहीं आ पाया, उसका एक्सीडेंट हो गया है.","मैं मज़ाक़ में बोल पड़ा- बस्स इतनी सी बात … मेरी बीवी ने मेकअप करने का का कोर्स किया है … तू कहे तो उससे तेरा मेकअप करने को बोल दूं?","मेरी बात को उसने गम्भीरता से ले लिया और बोला- अच्छा हुआ भाबी सब जानती हैं. मैं कुछ सामान बैग में लाया हूँ. प्लीज़ भाभी से मेरा मेकअप करने बोल दो.","अब मैं फंस गया … पक्के दोस्त की शादी का मामला था, तो इस कारण से मैं भी उसे मना नहीं कर पाया.","मैंने बीवी को आवाज़ दी और उसे दोस्त की परेशानी बता दी.","वो बोली- मैं मेकअप करना जानती तो हूँ … पर मैंने आज़ तक किसी लड़के का मेकअप नहीं किया है.\nदोस्त बोला- अरे भाबी … आज शादी का मैटर है … आपसे जैसा ठीक लगे … आप बस कर दो. ","मेरी बीवी ने मेरी तरफ देखा, मैंने उसे हां में इशारा कर दिया.","बस मेरी बीवी ने मेरे दोस्त का मेकअप करना शुरू कर दिया.","उसने मेरे दोस्त के गालों पर क्रीम लगाना शुरू कर दिया. मैं उसी रूम में दोस्त के बाजू में बैठ गया. ","काफी सारे लोग बार बार दूल्हे के रूम में आ-जा रहे थे तो मेरी नजरें बीवी की तरफ से हट गईं.","मैं मोबाइल में टाइम पास करने लगा और ये भूल गया कि मेरी बीवी माल की तरह सजकर आई है … तो मेरा दोस्त भी इसका मजा लेगा और मेरी बीवी पक्के में उसको लाइन देना शुरू कर देगी.\nसाली छिनाल शुरू ही हो गई थी.","कुछ देर बाद मुझे ध्यान आया तो मैंने दोस्त की तरफ देखा.\nउसका लंड खड़ा हो गया था. मां के लौड़े का लंड मेरी बीवी के बोबे देख़कर खड़ा हो गया था.","मेरी बीवी भी अपने मम्मों को बिल्कुल उसके चेहरे पर लगा लगा कर उसका मेकअप कर रही थी. ","ये बात आप खुद सोचिये कि एक खुले ब्लाउज में से कोई रांड किस्म की औरत अपने दूध किसी मर्द के चेहरे के करीब लाकर दिखाएगी तो उस मर्द का लंड खड़ा क्यों नहीं होगा.","खैर मेरी नज़र पड़ी तो मैंने देखा कि वो कुर्सी पर बैठा था और मेरी बीवी झुककर उसे अपने वश में करके एक हाथ उसकी जांघ पर रख कर … तो दूसरे हाथ से उसके गालों को मसल मसल टचअप कर रही थी.","मैंने सोचा कि दोस्त है … ये अपनी शादी में थोड़े ही कुछ ऐसा वैसा सोचगा.\nहां उसका लंड खड़ा हो गया है, तो कुछ देर में अपने आप बैठ भी जाएगा.","तभी मुझे बाथरूम जाने की जरूरत महसूस हुई. तो मैं उठ कर बाथरूम में चला गया. ","पर जैसे ही मैं वापस आने को हुआ तो मैंने देखा कि मेरी बीवी उसे किस कर रही थी और उसके लंड को पैंट के ऊपर से सहला रही थी.\nमेरा दोस्त मेरी बीवी के बोबे दबाने में लगा था.","मैंने ये सब देखा और अनदेखा करके दरवाजे से अन्दर आ गया.\nकमरे में आते हुए मैंने नीचे रखे एक पानी के गिलास को लात मार दी.\nगिलास के गिरने की आवाज़ से दोनों दूर हट गए.","मैंने खुद के कपड़े ठीक करने का ऐसा नाटक किया जैसे मैंने कुछ देखा ही नहीं. ","पर अब मुझे अपनी बीवी के पूरी रंडी हो जाने का अहसास हो गया कि ये साली लंड देखते ही चुत खोलने को रेडी हो जाने वाली रांड बन गई है.\nअब तो मेरी बीवी को मेरा दोस्त भी ठोकेगा और मेरी बीवी की चुदाई की बात मेरी सारी मित्र मंडली में फैल जाएगी.\nमुझे ऐसा डर लगा. ","उसी समय दूल्हे के घर वाले और भाई उसे स्टेज पर ले जाने के लिए आ गए. ","मैंने भी दोस्त से कहा- भाई कितना मेकअप थोपेगा … अपनी भाबी को भी शादी का मज़ा ले लेने दे.\nवो मेरी बीवी को हंसते हुए देख कर बोला- मज़ा तो अभी बाकी है, आज मैं दूल्हा ना होता, तो मैं ही सारा मजा ले लेता.","उसकी बात पर मैं कुछ कह पाता कि वो उठ कर अपने घरवालों के साथ चला गया.","बीवी ने अपने बैग से लिपस्टिक निकाली और अपने चुसे हुए होंठों पर लाली लगा कर मेरे सामने अपनी गांड मटकाती हुई बाहर के लिए चल दी. ","मैंने देखा कि साली को इतना कॉन्फीडेंस था कि मैंने उसे मस्ती करते देखा ही नहीं होगा.","वैसे भी मैं उसको एक साथ दो लोगों का लंड चूसते देख चुका था उसके सामने तो ये कुछ ही नहीं था.\nआज मैं भी कहीं न कहीं अपनी बीवी की चुदाई की आदत देख कर रोमांचित था. ","मैं भी बाहर आ गया.","मैंने देखा कि मेरी बीवी अपने पल्लू को काफी गिराए हुए बैठी थी और मेरा दोस्त स्टेज से अपनी होने वाली बीवी को छोड़ कर मेरी बीवी को ताड़े जा रहा था. ","श्रुति भी उसे आंखों से इशारे करते हुए अपनी नेट की साड़ी से अन्दर दिखने वाले बोबे दिखा रही थी. ","कुछ देर बाद मेरी बीवी मेरे बाजू से उठ कर महिलाओं में चली गई.","शादी की रस्म खत्म होने के बाद दूल्हे को कपड़े बदल कर वापस फेरों के लिए तैयार होना था, तो वो अपने रूम में चला गया. ","मैंने बीवी को देखा, तो वो शादी वाले हॉल में दिखायी ही नहीं दी. मैंने सोचा कि वो दूल्हे के रूम में उसका मेकअप करने गई होगी.","मैं मेहमानों में व्यस्त हो गया था.\nपांच मिनट बाद मैं रूम की ओर जाने लगा.\nरूम अन्दर से बंद था. ","मैंने दरवाजे से आवाज़ दी, तो दोस्त बोला- थोड़ी देर बाहर ही रूक … मैं चेंज कर रहा हूँ.\nमैं फिर से बोला- तू खोल न … कौन सा आज तुझे पहली बार नंगा देख रहा हूँ. ","उसने आधा दरवाजा खोला और अन्दर से ही सर निकाल कर बोला- थोड़ा रुको … ज़रा जरूरी काम कर रहा हूँ.","शायद दरवाज़े के पीछे मेरी बीवी के मुँह में उसका लंड था. ये उसके चेहरे से साफ़ नजर आ रहा था कि वो लंड चुसवाने का मजा ले रहा है.","अब मुझे बेचैनी होने लगी कि मैं भी अपनी बीवी की चुदाई देखूं.\nइसलिए मैंने दोस्त से कहा- ओके, जल्दी कर यार.","उसने भी हां कहा और दरवाजा बंद कर दिया.","मैंने कमरे के पीछे की तरफ चला गया. उधर झाड़ियां थी. एक खिड़की भी थी.","मैंने किसी तरह से खिड़की में से झांक कर देखा कि मेरी बीवी दरवाज़े के बग़ल में झुककर अपने घुटनों के बल बैठी थी और दूल्हा बना मेरा दोस्त फर्श पर लेट कर उसके मुँह में लंड दिए चुसवा रहा था.\nसाथ ही वो मेरी बीवी की चुत में अपनी जीभ डाल रहा था. ","ऐसा पांच मिनट चला, फिर वो खड़ा हो गया और मेरी बीवी के पीछे से उसे चोदने की पोजीशन बनाने लगा. ","मेरी बीवी श्रुति ने टांगें फैला दीं और दोस्त ने अपना लौड़ा बीवी की चुत में पेल दिया.\nवो उसे धकापेल चोदने लगा.\nश्रुति उत्तेजित होते हुए ‘आ हह … स्स्स्स्स आह ..’ की सिसकारियां भरने लगी. ","मैं बीवी की चुदाई में दोस्त का लंड देख कर चौंक गया.\nसाले का लंड बहुत मोटा और लम्बा था. मेरे हाथ की कलायी जैसा मूसल सा लंड था. ","जब उसने अन्दर लंड चुत में डाला तब श्रुति की चीख निकल पड़ी थी.\nकुछ देर बाद श्रुति ने लंड जज्ब कर लिया और चुत चुदाई का मजा लेने लगी. ","दोस्त मेरी बीवी को चोदते हुए उससे बोला- शादी में अपनी बीवी को छोड़ कर तेरी गुलाबी चुत याद आएगी भाभी!\nइस पर मेरी बीवी गांड हिलाते हुए हंसकर बोली- सिर्फ़ शादी में ही नहीं, मैं तुम्हारे हनीमून में भी साथ चलूँगी. तभी तो तेरा घोड़े जैसा लंड मुझे मिलेगा. ","दोस्त ने लंड अन्दर जड़ तक पेलते हुए कहा- साली भाभी, तेरा पति बाहर तेरी चुदाई पर पहरा दे रहा है.\nश्रुति बोली- उसको तो यही करना चाहिए … मेरी मस्त चुत का पहरेदार है वो … और तू मेरा कस्टमर.\nये कह कर श्रुति हंस पड़ी.","दोस्त बोला- मतलब वो तेरा दल्ला है क्या?\nश्रुति बोली- वो इससे ज्यादा और कुछ है भी नहीं … तू उसकी छोड़, मेरी चुत में ध्यान लगा.\nये कहते हुए उन दोनों ने पोज बदल लिया.","अब मेरी बीवी उसके ऊपर 69 के पोज में आ गयी. बीवी ने उसका लंड चूसना चालू कर दिया. दोस्त से वो अपनी गांड चुत चाटने को बोली. ","श्रुति ने लंड पर इतना ज्यादा थूका कि वो पीछे से उसकी गांड में पेल सके.\nफिर वो गांड हिलाती हुई पलट गई और दोस्त के लंड के ऊपर आकर अपने हाथ से लंड को गांड पर सैट करके धच्च से बैठ गयी. ","इतना मोटा लंड गांड में घुसने से उस रांड को तो जैसे जन्नत का सुख मिल गया हो, उसके चेहरे से ऐसा लगने लगा था. ","फिर थोड़ी देर तक गांड मरवाने बाद बाहर से किसी की आवाज आयी.\nशायद फेरों में देरी होने की वजह से कोई बुला रहा था. ","उसने ‘आता हूँ ..’ कहके चुदाई की तरफ फिर से ध्यान लगा दिया.\nदोस्त ने श्रुति को घोड़ी बना दिया और पीछे से उसकी चुत में लंड पेल कर जोर जोर से चुत चोदने लगा. ","दोस्त बोला- पहला बच्चा तुझे दूँगा फिर होने वाली बीवी को!","दस मिनट ज़ोरों से चोदने बाद मेरा दोस्त मेरी बीवी की चुत में ही झड़ गया.\nफिर श्रुति के मुँह में लंड देकर साफ़ करवाने लगा. ","चुदाई खत्म हो गई थी तो दोस्त ने कपड़े ठीक किए और मेकअप का नाटक करते हुए दरवाजा खोल दिया. ","अब तक मैं भी आगे आ गया था. इस तरह से मैंने अपनी बीवी की चुदाई देखी.","दोस्त मुझे देख कर बोला- भाबी वाकयी बहुत अच्छा मेकअप करती हैं यार … घरवाले फंक्शन पर भाभी को ही भेज देना.","वो मेरे सामने श्रुति को आंख मारते हुए चला गया.\nश्रुति भी मुस्कुरा दी.\nशायद वो मुझे दुनिया का सबसे चूतिया पति मान रही थी. ","फिर शादी निपटा कर हम दोनों घर आ गए.\nमेरा चुदायी का मूड था पर श्रुति सरदर्द का बहाना बना कर सो गयी. ","इसके बाद, मेरी बीवी और दोस्त दोनों बहुत बार मिले और उन दोनों ने मेरे ही घर में, मेरे ही बेड पर चुदायी भी की.\nवो सब मैं आगे एक सेक्स कहानी में बताऊंगा.","आपको मेरी सेक्स कहानी पसंद आयी होगी, मेल और कमेंट्स ज़रूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी बीवी की स्कूटी शोरूम में सर्विसिंग","href":"https://www.freesexkahani.com/xxx-kahani/hot-wife-story-hindi/"},{"title":"प्यासी भाभी की ट्रेन में चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/rail-sex-kahani/"},{"title":"पहली बार चूत चुदाई की बेताबी- 1","href":"https://www.freesexkahani.com/first-time-sex/antarvasna-xxx-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Ladki","Gandi Kahani","Hindi Sex Kahani","Hot girl","Nangi Ladki","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"सेक्स की गुलाम मेरी बीवी की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-chudai-dekhi-maine/"},{"title":"पार्ट टाइम चुदाई का धन्धा","href":"https://www.freesexkahani.com/indian-sex-stories/callgirl-sex-story-in-hindi/"},{"title":"मेरी सेक्सी बीवी की चुत चुदाई की हवस- 2","href":"https://www.freesexkahani.com/xxx-kahani/gandi-chudai-story/"},{"title":"भतीजी की कुंवारी चूत चोदने का अधूरा सपना","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-sex-kahani/"}]}