{"Title":"बीवी की सहेली पे दिल आ गया-2","author":{"name":"वरिन्द्र सिंह","href":"https://www.freesexkahani.com/author/varinder/"},"date":"26-07-2019","views":"121,462","description":["दोस्तो, मैं अन्तर्वासना कहानी का बहुत पुराना लेखक हूँ.\nमेरी सेक्स कहानी के पहले भाग\nबीवी की सहेली पे दिल आ गया-1\nमें आपने पढ़ा कि मेरा दिल मेरी बीवी की सहेली पर आ गया. वो भी मेरे ऊपर मरती थी तो हमारी बात बन गयी. मैं उसके घर में उसके साथ था.\nअब आगे:","मैंने थोड़ी और बदतमीजी की और उसके दोनों मम्मे भी पकड़ लिए और दबा कर बोला- साली आधी घर वाली होती है।\nजब उसके मम्मे दबाये तो उसने हल्की सी चीख मारी, मगर ये चीख आनंद से ओत प्रोत थी।","दो प्यासे जिस्म, घर में कोई नहीं।","मैंने उसे अपनी और घुमाया और उसे फिर से कसके अपनी बांहों में जकड़ा और उसके होंठों को चूम लिया. जैसे ही होंठों से होंठ मिले, उसने पीछे को हाथ घुमा कर गैस बंद कर दी और फिर उसने भी मुझे अपनी आगोश में कस लिया।","जितना मैंने उसके होंठ चूसे, उतना ही वो भी मुझे चूस रही थी, बल्कि वो तो मेरे नीचे वाले होंठ को काट रही थी, चबा रही थी। बेशक ये मेरे लिए थोड़ा दर्दनाक था मगर इसमे मज़ा भी बहुत आ रहा था।","एक प्यासी औरत कामरस की बारिश में भीगने को आतुर थी।","मैंने उसकी पीठ को भी अपनी मुट्ठियों में ऐसे भींचा जैसे मैं उसके मम्मे दबा रहा होऊँ। फिर उसकी एक टांग उठा कर पास की तिपाई पर रख दी, और फिर उसका वो चूतड़ और जांघ को मैंने खूब सहलाया और उसके चूतड़ पर खूब सारे हाथ भी मारे।","उसके बर्ताव से लग रहा था कि वो मुझे चूस चूस कर ही झाड़ देगी। मगर अब आगे बढ़ने का वक्त था। मैंने उसे अपनी गोद में उठाया और हाल में ले गया।","हाल में बिछे दीवान पर मैंने उसे लेटाया और खुद भी उसके ऊपर ही लेट गया। उसने खुद ही अपने हाथ अपने सर के पीछे ऊपर को फैला दिये. जब मैं उसके ऊपर लेटा तो उसने अपनी टांगें फैला कर मेरे जिस्म को अपनी जांघों में जकड़ लिया।","एक औरत का पूर्ण समर्पण था ये; हाथ पीछे … ताकि मैं उसके चेहरे उसके स्तनों के साथ कुछ भी कर सकूँ। टांगें पूरी खुली … ताकि मैं उसकी जांघों, उसकी फुद्दी के साथ कुछ भी कर सकूँ।","मैंने उसके दोनों मम्मों को अपने हाथों में पकड़ा। वो वैसे ही शांत बहती हुई नदी की तरह मुझे देख कर मंद मंद मुस्कुरा रही थी। मैंने उसके मम्मे दबाये, हिलाये, ऊपर को उठा कर उसका बड़ा सारा क्लीवेज उसकी कमीज़ के गले से बाहर निकाल कर देखा।","एक शानदार क्लीवेज, जिसे मैंने अपनी जीभ से ही चाट लिया, और फिर अपने दाँत से ज़ोर से काट कर उसके मम्मे पर अपने दाँतों का निशान बनाया।\nवो बोली- अरे दर्द होता है जीजाजी, ये क्या किया, देखो निशान भी डाल दिया।","मैंने कहा- इसी लिए तो काटा है मेरी जान … ताकि कल को परसों को जब भी तू नहाएगी, इस निशान को देखेगी, तो मुझे याद करेगी।\nवो बोली- तो फिर एक निशान क्यों, सारे बदन पर निशान बनाओ।","मैं उसकी बात सुन कर मुस्कुरा दिया, वो भी हंस दी।","मैंने उसकी कमीज़ ऊपर उठाई और उतार ही डाली। हल्के गुलाबी रंग की ब्रा पहनी थी। बदन के गेहुएँ रंग पर गुलाबी ब्रा अच्छी लगी। मैंने उसके हुक खोले और ब्रा भी उतार दी। दो मोटे, गोल मम्मे जिन पर गहरे भूरे रंग के दो उभरे हुये निप्पल।","उसके नंगे मम्मे मैंने अपने हाथों में पकड़ कर दबा कर देखे, वो फिर से लेट गई। मैं भी उसके ऊपर झुक गया, मगर उसके मम्मों से खेलने के लिए।\nवो मेरे सर के बालों को सहलाने लगी और मैं उसके मम्मों को चूसने लगा. चूसते चूसते मैंने कई बार उसके मम्मों पर यहाँ वहाँ काटा; ज़ोर से काटा के निशान बन जाए मगर वो भी रब की बंदी मेरे हर बार काटने पर सिसकारियाँ तो भरती मगर कभी भी उसने मना नहीं किया।","उसके दोनों मम्मों पर मैंने काटने के 5-6 गहरे निशान बना दिये।","फिर मैंने उसके पेट पर चूमा, कमर को भी गुदगुदाया। गुदगुदी होने पर वो खूब हंसी। मैंने उसकी सलवार का नाड़ा खोला और खींच कर उसकी सलवार खोल दी और फिर उतार भी दी।\nमेरे सामने वो बिल्कुल नंगी लेटी थी। कितने दिनों, महीनों से मैं उसके बारे में ऐसा सोचता था; आज वो दिन आया था, जब मैंने उसे पूर्ण रूप से नंगी देखा था।","वो बोली- क्या देख रहे हो जीजाजी?\nमैंने कहा- मैंने जब तुम्हें पहली बार देखा था, तब सोचा था कि अगर कभी मौका मिले तो मैं तुम्हें नंगी देखना चाहूँगा। आज मुझे वो मौका मिला।\nवो बोली- मैं बताऊँ, जब मैंने आपको पहली बार देखा, तब मेरे दिल में भी ये ख्याल आया था; आपसे सेक्स करने का। मगर आप ऐसे बुद्धू कि अपनी बीवी के नाड़े से ही बंधे रहे।","मैंने कहा- अरे यार देखो, अब बात ये है कि मुझे अपनी बीवी से ज़्यादा और कोई सुंदर लगती ही नहीं। तो मैं किसी और को देखता ही नहीं। ऐसी बात नहीं है कि मैं तुम्हारे इशारे नहीं समझ रहा था. मगर क्या करता, हर बार बीवी साथ थी, तो तुमसे अपने दिल बात कहता तो कहता कैसे?\nवो बोली- तो अब कह दो; अब तो आपकी बीवी भी आपके साथ नहीं है।","मैंने अपनी कमीज़ खोली, अपनी पैन्ट, बनियान चड्डी सब उतार दी, और रूपा के सामने बिल्कुल नंगा हो गया।\n“लो मेरी जान!” मैंने रूपा से कहा- आज मैंने अपना सब कुछ तुम्हें सौंप दिया.","वो उठ कर खड़ी हुई और मेरे पास आ कर मुझे लिपट गई। हम दोनों के नंगे बदन एक दूसरे से जैसे चिपक गए हों। कितनी देर हम एक दूसरे के बदन से चिपके रहे, इस एहसास से चिपके रहे कि जिसको इतने महीनों से देख देख कर मन मसोसते थे, आज वो बिल्कुल नग्न मेरी बांहों में है।","मेरा पूरा तना हुआ लंड हम दोनों के पेट के बीच में अटका हुआ था।","मैंने कहा- रूपा मेरी जान, मेरा लंड चूसेगी?\nवो बोली- आज से पहले सिर्फ मेरे पति ने मुझे नंगी देखा है, उनके जाने के बाद मैंने आपको अपना तन मन सब अर्पण कर दिया है। आप बस मुझे धोखा मत देना। सब कुछ आपका है, जो कहोगे, मैंने करूंगी, आपकी बाँदी हूँ, गोल्ली हूँ, नौकर हूँ। जो समझो वो हूँ। आपका हुकुम मेरे सर आँखों पर!","कहते कहते वो नीचे को बैठ गई और अपने हाथ में मेरा लंड पकड़ा और उसकी चमड़ी पीछे हटा कर उसने मेरे लंड का टोपा बाहर निकाला और अपने मुँह में ले लिया। अब मेरी पत्नी थोड़ा नखरे\nकरती है, रूपा का एकदम से मेरा लंड चूसना मुझे अंदर तक गुदगुदा गया।","बहुत आनंद आया जब उसके होंठों ने मेरे लंड को अपनी आगोश में कस लिया।","मैं दीवान पर ही बैठ गया और वो मेरे सामने फर्श पर बैठी, मेरे दोनों चूतड़ों को अपने हाथों में पकड़े और अपने मुँह में मेरा लंड भरे, उसे चूसने में मस्त थी।\nहालांकि मेरा लंड कोई बहुत बड़ा नहीं है, सिर्फ 6 इंच का ही है, एक आम साधारण सा ही लंड है। मगर प्यासी औरत को तो ढाई इंच का लंड भी ठंडा कर सकता है।","मैं उसके सर को सहला रहा था, उसके बदन को अपने पाँव से मसल रहा था। मोटी चर्बी से भरी कमर, पेट, जांघें। हिलाओ तो लहरें उठती थी बदन में।","कुछ देर चुसवा कर मेरा भी दिल करने लगा कि मैं भी उसकी फुद्दी चाट कर देखूँ। मैंने उसे कहा- रूपा, ऊपर बेड पर आ कर लेट जाओ।\nवो उठी और बेड पर लेट गई।","मगर जब मैं उसके ऊपर उल्टा हो कर लेटने लगा, तो वो मुझे रोकते हुये बोली- नहीं नहीं, चाटना मत। मैं बस एक दो मिनट से ज़्यादा नहीं टिक पाऊँगी। आप अंदर डालो, और शुरू करो।\nमैंने उसकी फुद्दी देखी, पानी की दो तीन बारीक धारें उसकी जांघों तक बह आई थी। मतलब वो इतनी गर्म थी, इतनी प्यासी थी कि बिना छूये भी झड़ने के करीब थी।","मैंने उसकी टांगें खोली और अपना लंड उसकी फुद्दी पर रखा, और जैसे ही मेरा लंड उसकी फुद्दी में घुसा, उसने अपने नाखून मेरे कंधों में गड़ा दिये- ओह … मेरे मालिक!\nउसकी आँखें बंद, होंठ खुले।","मैंने अपने होंठों से उसके होंठ पकड़ लिए और अपनी जीभ उसके मुँह में घुमाई। कुछ कहने की ज़रूरत नहीं पड़ी, वो मेरी जीभ को चूसने लगी, और नीचे से अपनी कमर भी चलाने लगी।","अभी मुश्किल से एक मिनट भी नहीं हुआ था कि उसने मुझे अपने आगोश में कस के जकड़ लिया, अपनी कमर ऊपर को हवा में उठा ली और मुझे बोली- उम्म्ह … अहह … हय … ओह … ज़ोर से … और ज़ोर से चोदो जीजाजी मुझे!\nमैं एकदम से तेज़ गति से अपनी बीवी की सहेली यानि मुंह बोली साली को चोदने लगा।","और अगले ही पल वो अपनी जांघों से कभी मेरी कमर को जकड़ लेती, कभी छोड़ देती। ऐसा उसने कई बार किया. मैंने भी महसूस किया, जैसे उसकी फुद्दी से बेशुमार पानी बह निकला हो।","मैंने उसके गाल पर काट लिया, मगर हल्के से … कि निशान न पड़े।","पहले तो उसकी तड़प तेज़ थी मगर फिर धीरे धीरे उसकी तड़प शांत होती गई। जब उसकी जांघों की जकड़ ढीली पड़ी तो मैंने फिर से चुदाई शुरू करी। मगर वो बहुत शांत, संतुष्ट मेरे नीचे लेटी थी। उसने अपनी टांगें हवा में उठा ली, जिस से उसकी फुद्दी पूरी तरह से खुल गई। मैं उसे घपाघप चोदने लगा।","अब मैं तो पूरी तैयारी के साथ आया था क्योंकि उस पर धाक जमाने के लिए, मुझे उसे खूब सारा चोदना था।","करीब 5-6 मिनट की चुदाई के बाद वो बोली- मैं घोड़ी बनना चाहती हूँ।\nमुझे क्या ऐतराज हो सकता था, मैं पीछे हटा तो वो मेरे सामने घोड़ी बन गई।","अपना लंड मैंने उसकी फुद्दी में डाला तो वो खुद आगे पीछे कमर हिला कर चुदवाने लगी।\nमैंने कहा- अरे वाह, तू तो मस्त चुदवाती है।\nवो बोली- अरे मेरे मालिक, अभी तो देखते जाओ, मैं आपको कैसे कैसे निहाल करती हूँ।\nमैंने कहा- तो रोका किसने है … करो निहाल!","कुछ देर खुद ही घोड़ी बन कर चुदवाने के बाद वो आगे को बढ़ी, मेरा लंड उसी फुद्दी से बाहर निकल गया। उसने मुझे धकिया कर नीचे लेटा दिया और खुद मेरे ऊपर आ गई। मेरा लंड पकड़ा और अपनी फुद्दी पर रख कर खुद ही अंदर ले लिया। अपने दोनों हाथ मेरे सर के अगल बगल रख कर वो मेरे ऊपर झुक गई।","मैंने उसके झूलते हुये मम्मे देखे तो उसने अपने हाथ से पकड़ कर अपना मम्मा मेरे मुँह में दिया- पियो मेरे मालिक!\nवो बोली।","मैंने कहा- अरे यार … ये मालिक मालिक क्या है? मुझे मेरे नाम से पुकारो।\nवो बोली- आप मेरे मालिक हो … जैसे कहोगे, वैसे ही करूंगी।","मैंने बारी बारी से उसकी मम्मे चूसे।","एक बात तो है, प्यासी औरत जब खुद सेक्स करती है तो मर्द को वो मज़ा देती है, जो मर्द उसे खुद चोद कर भी नहीं ले सकता। मुझे बिल्कुल ऐसा महसूस हो रहा था जैसे मैं जन्नत में हूँ और कोई बहुत ही समझदार औरत मुझे सेक्स करना सीखा रही है।\nक्योंकि इतना मज़ा तो मुझे पिछले 26 सालों में मेरी पत्नी भी नहीं दे सकी जबकि मैं उसके साथ भी ये सब आसन कर चुका था।","इस रूपा से चुदवाने का मज़ा ही कुछ और था। ऊपर बैठ कर उसकी फुद्दी मुझे बहुत ही कसी हुई लग रही थी या शायद उसे ही पता था कि फुद्दी को टाइट करके कैसे चोदा जाता है कि मर्द को और मज़ा आए।","थोड़ी देर बाद मैंने कहा- रूपा नीचे आ जाओ!\nवो मेरे ऊपर से उठी और बेड पर सीधी लेट गई। मैं उसके ऊपर आया, उसने खुद मेरा लंड पकड़ कर अपनी फुद्दी पर रखा। इस बार हमारा मुक़ाबला बड़े ज़ोर का रहा। वो एक बार झड़ चुकी थी तो दूसरी बार उसने भी खूब टाइम लिया.","इधर मैं तो आया ही खा पी कर था तो मैंने तो लंबा टाइम खेलना था। दोनों में जोश भरपूर था, वो भी अपनी फुद्दी से पानी पर पानी छोड़ रही थी, मेरा भी लंड पूरा पत्थर हो रहा था। इस बार तो मैंने उसे इतने ज़ोर से चोदा कि मैं तो पसीने से नहा गया. नीचे से वो भी अपनी कमर चला रही थी तो उसके चेहरे, कंधों, सीने, पेट और जांघों पर पसीना साफ दिख रहा था।","हमारी चुदाई ऐसे चल रही थी, जैसे दोनों में कोई मुक़ाबला चल रहा हो कि पहले कौन झड़ेगा। मगर वो नॉर्मल थी, तो ज़्यादा जोश में आने से वो फिर से पानी गिराने लगी।\nनीचे से कमर उचकाती वो ज़ोर ज़ोर से बोली- चोद साले … और चोद … और चोद … आह, मार ज़ोर से मार मेरी … ले डाल, अंदर तक मार साले, फाड़ इसे, ज़ोर से मार लौड़ा … और ज़ोर से मार।","उसकी तड़प देख कर, मुझे इतनी खुशी हो रही थी, जैसे मैंने आज पहली बार सेक्स किया हो। और फिर उसने अपनी कमर पूरी तरह से ऊपर को उठा दी, और कमान की तरह अपने बदन को अकड़ा लिया। मैंने भी उसके मम्मों को अपने मुँह में भर के ज़ोर से काटा। इतने ज़ोर से कि मेरे दाँत उसके मम्मे में गड़ गए.","वो दर्द से चीखी, मगर उसके स्खलन का आनंद उसके दर्द पर भारी था। मेरी बांहों में वो जैसे बेहोश होकर ही गिर गई थी।","मैंने उसे बेड पर ठीक से लेटाया और जल्दी जल्दी अपना काम भी पूरा किया। उसकी तरफ से अब कोई प्रतिक्रिया नहीं आ रही थी। मैंने अपना माल उसके पेट पर गिरा दिया। वो सिर्फ शांत लेटी मुझे देखती रही।","उसको चोदने के बाद मैं भी उसकी बगल में लेट गया।","कितनी देर लेटे हम सिर्फ एक दूसरे की आँखों में देखते रहे; कोई बात नहीं की। धीरे धीरे हम दोनों की सांस में सांस आई।\nवो मुझसे लिपट गई, उसकी आँखों में आँसू आ गए।\nमैंने पूछा- क्या हुआ?\nमगर वो बोली कुछ नहीं, बस रोती रही।","काफी रोने के बाद और मेरे बहुत समझाने के बाद वो चुप हुई। उसके बाद मैं उसे बाथरूम में ले गया और वहाँ हम दोनों एक साथ नहाये, फिर कपड़े पहने।","फिर उसने चाय बनाई और हम दोनों ने पी।","उसके बाद मैं अपने घर आ गया। आज इस बात को करीब 6 महीने हो गए हैं और इस दौरान मैं उसे सिर्फ 3-4 बार ही चोद पाया हूँ। मगर इन 6 महीनों में मैं उनके परिवार में इतना घुलमिल गया हूँ कि मुझे लगने लगा है जैसे मैं सच में ही दिव्या का बाप हूँ। वो भी बिल्कुल मेरी बेटी बन गई। मैं उसके साथ उसके कॉलेज में जा रहा हूँ, उसके साथ बाज़ार, मूवी देखने सब जगह।","मगर तब एक दिन मेरी ज़िंदगी में एक नया मोड़ आया।\nवो क्या था … बताऊँगा अपनी अगली कहानी में।\n[email protected]","आगे की कहानी: मुंहबोली बेटी की मम्मी की चुदाई"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी की सहेली पे दिल आ गया-1","href":"https://www.freesexkahani.com/biwi-ki-saheli-part-1/"},{"title":"मुंहबोली बेटी की मम्मी की चुदाई","href":"https://www.freesexkahani.com/munhboli-beti-ki-mammi-ki-chudai/"},{"title":"बहन की चुदाई दोस्त से करवाई","href":"https://www.freesexkahani.com/teenage-girl/behan-ki-chudai-dost-se/"},{"title":"दोस्त की अम्मी की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-ammi-ki-chut/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot Sex Stories","Jija Sali Sex Story"],"relatedStoriesLinks":[{"title":"ससुर या पड़ोसी, सेक्स का मजा आना चाहिए","href":"https://www.freesexkahani.com/antarvasna/sasur-ya-padosi/"},{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/abbu-mummy-ki-chudai/"},{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 3","href":"https://www.freesexkahani.com/antarvasna/sex-doll-ki-chudai-kahani/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"}]}