{"Title":"सेक्स की गुलाम मेरी बीवी की चुदाई-2","author":{"name":"रवीन्द्र देशमुख","href":"https://www.freesexkahani.com/author/ravindra/"},"date":"19-06-2020","views":"117,172","description":["मेरी चालू बीवी बस में कई मर्दों से चुद चुकी थी. उनमें से एक रोबीला मर्द हम दोनों को अपनी हवेली में ले गया. वहां भी मैंने अपनी बीवी की चुदाई देखी. आप पढ़ कर देखें.","दोस्तो, मैं खुमान मेरी चालू बीवी की कहानी के पिछले भाग\nसेक्स की गुलाम मेरी बीवी की चुदाई-1\nमें लिख चुका हूँ कि मेरी बीवी को मैं हर रात चार बार चोदता था तब भी उसे लंड की भूख बनी रहती थी.","शहर से गांव लाते समय उसने चलती बस में छह लोगों के साथ अपनी चुत और गांड में लंड ले लिए थे. मैं चुपचाप मैंने अपनी बीवी की चुदाई देखी. क्योंकि मुझे चुप रहने की धमकी दे दी गई थी. गांव आने से पहले ही हम दोनों को सुभाष नाम के आदमी ने अपने गांव में ही रुकने का कह दिया था.","अब आगे:","हम दोनों बस से उतरे, तो सामने एक जीप खड़ी थी और सुभाष उसमें बैठ गया. हम भी उसके पीछे पीछे उस जीप में बैठ गए. वो जीप चलाने लगा और बीस मिनट बाद उसने जीप को एक बड़ी सी कोठी के पास रोक दिया. ","हम लोग नीचे उतरे और अन्दर ने नौकर आकर हमारा सामान ले लिया और हम सब अन्दर चल दिए. ","सुभाष ने एक नौकर को कुछ समझाया और फिर हम सब अन्दर चल दिए. अन्दर उसने अमिता को एक कमरा दिखाया और बोला- ये मेरा कमरा है और तुम दोनों आज यहीं सो सकते हो. ","उसने अमिता से नहा कर फ्रेश होने को कह दिया और मुझे साथ आने को को कहा. हम दोनों साथ चल दिए और उसने मुझे अपनी पूरी हवेली घुमाई. तीस मिनट बाद हम आकर डाईनिंग टेबल पर बैठ गए. ","वो मुझसे बोला- देखो खुमान, जो हो गया सो हो गया. पर हमारा इरादा शुरू से गलत नहीं था.\nमैं सर झुकाए बैठा रहा. ","उसने कहा- अपने घर फोन करके बोल दो कि रात में यहां रूक रहे हो.\nमैंने कहा- घर पर फोन नहीं है.\nउसने कहा- तो ससुराल फोन कर दो.\nमैंने कहा- वहां भी नहीं है.","उसने मेरे ससुराल और ससुराल वालों के बारे में औपचारिक सवाल किए और मैंने उसे सब बता दिया. ","ये अलग बात है कि बाद में मुझे लगा कि मुझे ये नहीं बोलना चाहिए था. तभी दो लोग और आ गए और डाईनिंग टेबल पर बैठ गए. ","सुभाष ने बताया कि वो दोनों उसके जिगरी दोस्त थे और धंधे में पार्टनर भी थे.","दो मिनट बाद अमिता भी डाईनिंग टेबल पर आ गई और हमने साथ में खाना खाया. ","फिर मैं और अमिता उठ कर रूम में चले गए. अमिता बिस्तर पर बैठ गई और मैं ये सोचने लगा कि उससे कैसे बात करूं. ","अभी दो मिनट भी नहीं हुए थे कि किसी ने दरवाजा खटखटाया. ","मैंने धीरे से दरवाजा खोला तो देखा कि सुभाष दरवाजे पर खड़ा था और साथ में उसके दोनों दोस्त भी थे. ","उसने मुझसे कहा- ये किसका कमरा है?\nमैंने हड़बड़ा कर कहा- जी आपका.\nसुभाष बोला- तो हरामखोर तू मेरे कमरे में क्या कर रहा है? ","उसके दोनों दोस्त जोर जोर से हंसने लगे.","सुभाष आगे बोला- चल सोच मत निकल बाहर. ","उसने मेरा हाथ पकड़ा और मुझे बाहर खींच लिया. मेरे बाहर आते ही तीनों अन्दर घुस गए और अन्दर से दरवाजा बंद कर लिये. ","अमिता अन्दर थी और मुझे शुरू से ही इसका अंदेशा था, पर मैं हालात के आगे मजबूर हो गया था. मैं खिड़की तक गया और उसके झिरी से अन्दर झांकने लगा. अन्दर तीनों बेड पर लेटे थे और अमिता साईड में खड़ी थी.","अन्दर की आवाज बाहर तक नहीं आ रही थी.\nसुभाष अमिता को कुछ बोल रहा था.","मेरी चालू बीवी धीरे धीरे अपने कपड़े उतारने लगी और पूरी तरह नंगी होकर बिस्तर पर लेट गई. ","सुभाष घूमते फिरते खिड़की तक आया और उस पर पर्दा चढ़ा दिया. अब मुझे अन्दर दिखना भी बंद हो गया और मैं सोफे पर जा कर लेट गया. लेटे लेटे मुझे नींद आ गई और फिर सुबह पांच बजे ही नींद खुली. ","साढ़े पांच में कमरे का दरवाजा खुला और सुभाष के दोनों दोस्त बाहर निकले और सुभाष मुझे देख कर दोबारा दरवाजा बंद करने लगा. ","मुझे अमिता एक पल के लिए दिखी, मेरी चालू बीवी बिस्तर पर नंगी दोनों टांगें फैला कर पड़ी थी. ","मैं समझ गया कि मेरी बीवी को लंड से चुदने से मजा आने लगा था, तभी वो कुछ नहीं कह रही थी.","कमरे का दरवाजा वापस बंद हो गया और फिर सुबह आठ बजे ही खुला. सबसे पहले अमिता निकली और फिर सुभाष. ","अमिता सीधे गाड़ी में बैठ गई और सुभाष मुझ तक आकर बोला- चलो, तुम दोनों को गांव छोड़ देता हूं.","मैं चुपचाप जीप में बैठ गया और लगभग एक घण्टे के बाद हम अपने गांव पहुंच गए. ","मेरे घर पर पहुंचने से पहले सुभाष ने मुँह पर कपड़ा बांध लिया था. जीप रूकी और मेरी अम्मा हमें जीप तक लेने आई. ","उन्होंने आते ही कहा- बेटा, बहु के मायके वालों का संदेशा है कि वो लोग लेने नहीं आएंगे. हमें ही बहू को पहुंचाना पड़ेगा.","हम जीप से उतरे और जीप आगे निकल गई. ","अमिता अन्दर चली गई और मुझे मेरे पिताजी गांव के बाजार खरीदारी करने ले गए. उन्होंने बताया कि दो दिन बाद कुछ खास सगे सम्बंधियों को न्यौता दिया है, सो मुझे उन्हें खाना खिलाना है. ","हम शाम तक वापस आए तो देखा एक कार बाहर खड़ी थी. घर आए तो पता चला कि अमिता के गांव से कोई उसे लेने आया था. हम दोनों सीधे उससे मिलने पहुंचे. जैसे ही मैंने उस आदमी को देखा करंट लगा. सामने सुभाष खड़ा था, मुझे समझ नहीं आ रहा था कि ये अमिता का गांव वाला कैसे हो गया. ","मेरे पिताजी ने उससे अमिता के गांव के बारे में कुछ सवाल पूछे और फिर संतुष्ट होकर बोले- अमिता को साथ भेज दो.\nमैं समझ रहा था कि कोई चाल है, पर बोलता कैसे और क्या बोलता. ","मेरा बहाना सोचते सोचते अमिता मजबूरी में कार में बैठ गई.\nमजबूरी इसलिए … क्योंकि उसकी शक्ल पर लिखा था.\nऔर सुभाष कार लेकर निकल गया. ","मुझे लग रहा था कि अमिता अपने गांव नहीं पहुंचेगी और मैं अपने ससुराल जाने की जुगत लगाने लगा.","अगले दिन पिताजी को बोला, तो वो भड़क गए, बोले- सगे सम्बंधियों के न्यौते के बाद चले जाना. ","जैसे तैसे मैंने अगले दिन का न्योता निपटाया. शाम को फिर कहा.\nतो पिताजी बोले- सुबह चले जाना. ","सुबह बोला, तो अम्मा बोलीं- रिश्तदारों के सामने जाएगा.. तो अच्छा नहीं लगेगा, रिश्तदारों को जाने दे, फिर जाना. ","रिश्तदारों को जाते जाते दो दिन और निकल गए और उसके अगले दिन दो बजे पिताजी ने मुझे ससुराल जाने की आज्ञा दे दी. ","अब तक अमिता को गए हुए पांच रातें और चार दिन हो गए थे. मैं बस पकड़ कर अमिता के गांव पहुंचा. पहुंचते पहुंचते रात हो गई. मेरे ससुराल वालों ने मेरा स्वागत किया और मुझे एक कमरे में बैठाया. ","थोड़ी देर बाद अमिता अपनी बड़ी बहन के साथ आई. अमिता गेट पर खड़ी हो गई और उनकी बड़ी बहन मेरे बगल में आकर बैठ कर मुझसे बोली- सच में आप अमिता से बहुत प्यार करते हैं. आज दोपहर में ही अमिता यहां आई और शाम को आप पहुंच गए. ","मैंने चौंक कर कहा- आज दोपहर में?\nउसकी बड़ी बहन ने कहा- हां तो और क्या! दोपहर में आपके गांव से सुभाष नाम का आदमी अमिता को पहुंचाने आया था. ","मैंने अमिता की तरफ देखा, तो वो नीचे देखने लगी. उसकी आंखों में किसी बात का अपराध या भय नहीं दिख रहा था. मेरी चालू बीवी मुझसे नजरें नहीं मिला रही थी.","उसकी बड़ी बहन ने कहा- ऐसा लगता है आप अमिता तो रात भर सोने नहीं देते हो. दोपहर में उसकी हालत देख कर तो ऐसे ही लग रहा था. अब आई है तो एक महीना आराम करके जाएगी. और आज भी मेरे पास ही सोएगी. ","मुझे एक कमरे में सुला दिया गया. मेरी दो दिन की छुट्टी ही बाकी थी, तो बिना अमिता से मिले और बिना बात किए मुझे शहर वापस आना पड़ा. ","रास्ते भर मैं यही सोचता आ रहा था कि चार दिन और पांच रातों तक अमिता सुभाष के पास रही. और इस दौरान उसने मेरी चालू बीवी का रंडी की तरह इस्तेमाल किया होगा.","जो आदमी मेरे रहते में मेरी वाईफ को एक रंडी समझ कर मेरे ही सामने अपने चमचों के साथ चोद सकता है. और मुझे कमरे से निकाल कर रात भर मेरी वाईफ के जिस्म से खेल सकता है. तो वो जब अकेले अमिता के साथ पांच दिन रहा होगा, तो पता नहीं क्या क्या हुआ होगा.","पर ये तो अमिता के आने के बाद ही मालूम होगा और अमिता आएगी एक महीने बाद.","जैसे तैसे मैंने एक महीना गुजारा और फिर तीन दिन की छुट्टी लेकर ससुराल की तरफ चल दिया. ससुराल पहुंचा, तो बड़ी साली ने बताया कि अमिता कल ही वापस चली गई है. मेरे गांव से कोई उसे लेने आया था.\nमैंने डरते डरते पूछ लिया- कौन … सुभाष?\nउसने कहा- नहीं कोई कुंदन था.","मैं कुंदन को जानता था, वो मेरा पड़ोसी था और घरेलू सम्बंध थे. अम्मा भी मेरे अलावा किसी को भेजतीं, तो कुंदन ही होता. ","उसका नाम सुनकर मेरी जान में जान आई. मैं वापस जाने को हुआ, तो उन लोगों ने मुझे जबरदस्ती रोक लिया. रात में आराम करके मैं अगले दिन अपने घर पहुंचा. ","घर पहुंचते ही अम्मा से पूछा- अम्मा अमिता को बुलाओ.\nअम्मा बोली- अरे वो आई कहां है, तू लेने जाएगा उसको.","मुझे काटो तो खून नहीं. ","मैंने पूछा- कुंदन?\nअम्मा बोली- अरे … उसके ससुर जी का देहांत हो गया है, वो वहीं गया है. अगले हफ्ते लौटेगा. वो होता तो उसी को भेज देती, पर अभी बेटा तू ही चला जा. ","मैं उलटे पैर घर से बाहर निकल गया. मेरी चालू बीवी न यहां थी न मायके में, तो थी कहां. ","सबसे पहला विचार सुभाष का आया.\nतो मैं बस पकड़ कर सुभाष के गांव चल दिया.","शाम ढलते ढलते मैं सुभाष के गांव पहुंच गया. सुभाष के घर में घुसा तो देखा सामने सुभाष कुछ लोगों के साथ बैठा हुआ था. नाश्ता परोसा हुआ था और सब नाश्ता कर रहे थे. ","सुभाष मुझे गुस्से से देख रहा था, मैं उसके पास पहुंचा और बोला- सुभाष भईया, दो मिनट सुनो, थोड़ा बात करना है.\nसुभाष मुझे घूर कर देखने लगा और फिर बोला- चलो! ","हम दोनों एक कोने में चले गए. सुभाष ने कहा- बोल क्या बात करना है?\nमैंने पूछा- सुभाष भईया, अमिता यहां है क्या?\nउसने मुझे घूरा और कहा- यहां क्यों होगी?\nमैंने डरते डरते उससे कहा- पिछले महीने आप उसे मेरे घर से ले आए थे और पांच दिन बाद उसे उसके मायके छोड़ने गए थे. ","वो मुस्कुराया और बोला- अबे तो उस टाईम हमने उसे अच्छे से इस्तेमाल नहीं किया था. मेरे दोस्तों ने भी जिद की थी तो ले आया था. पांच दिन में जी भर के उसकी जवानी का रस पी लिए थे और फिर उसे उसके घर पहुंचा दिया था. क्यों तेरी लुगाई ने नहीं बताया!\nमैंने धीरे से कहा- अभी तक हमारी बात ही नहीं हो पाई है.\nसुभाष बोला- वो यहां नहीं है, चल अब निकल यहां से … मेरे घर पार्टी चल रही है. मेरे खास ग्राहक लोग है, जो मुझे अच्छा बिजनेस देते है. अभी मेरे मूड खराब मत कर और निकल यहां से. ","तभी एक आदमी जो हमारे बिल्कुल पास आ गया था. वो बोला- ये भाई साहब कौन हैं सुभाष?\nसुभाष हड़बड़ा कर बोला- दोस्त है पुराना?\nवो बोला- तो इन्हें भी पार्टी में शामिल करो भई, इन्हें भी जन्नत घुमाओ.\nमैंने धीरे से कहा- नहीं मैं चलूंगा अब.","उसने मेरा हाथ पकड़ा और मुझे जबरदस्ती खींचते हुए सोफा तक ले गया. सोफे पर और चार लोग बैठे थे, सबकी उम्र तीस से ऊपर ही थी. ","मुझको ले जाते हुए वो बोला- सुभाष के दोस्त हमारे दोस्त, इतनी जल्दी नहीं जाने देंगे. सुभाष की पार्टी के जलवे दिखाये बिना तो बिल्कुल भी नहीं. ","मैंने सुभाष की तरफ देखा, तो उसने बुरा सा मुँह बनाया. शायद उसे मेरा रूकना अच्छा नहीं लगा. ","उस आदमी ने भी शायद ये देख लिया था, सो वो सुभाष से बोला- माफ करना सुभाष भाई आपसे बिना पूछे हमने मेहमान बढ़ा दिया, आपको बुरा तो नहीं लगा. अगर लगा होगा तो हम सब इनको लेकर कहीं और पार्टी कर लेते हैं. ","सुभाष का चेहरा और सुर दोनों बदल गया और वो उन सबकी खुशामद करने लगा. इतना तो मुझे अंदाजा हो गया था कि सबके सब शराब पीये हुए थे. ","तभी एक ने कहा- अरे सुभाष भाई, अपनी छमिया को तो बुलाओ, थोड़ा ड्रिंक मंगवाओ.\nसुभाष मेरी तरफ देख कर बोला- ये मेरा दोस्त चला जाता है. तब बुलवाता हूं.\nउस आदमी ने कहा- जब पार्टी में शामिल किया है तो इनको भी पूरी पार्टी दिखाएंगे. बुलाओ. ","सुभाष उठ कर अन्दर चला गया और थोड़ी देर में एक लड़की ड्रिंक का ट्रे लेकर अन्दर आई. लड़की दूर से ही दिख गई थी, पर जिस एंगल पर मैं बैठा था, वहां से उसका चेहरा नहीं दिख रहा था. ","एक झलक में ही पता चल गया था कि वो बिल्कुल नंगी थी. वो आई, तो मेरे होश उड़ गए, ये मेरी चालू बीवी अमिता ही थी. उसने मुझे देखा, पर चेहरे से ये नहीं दिखाया कि मुझे जानती है. ","मैंने सुभाष की तरफ देखा कि झूठ पकड़ जाने पर उसका चेहरा कैसा दिखता है. वो मुझे देख कर मुस्कुरा रहा था. मुझे गुस्सा तो बहुत आ रहा था, पर मैं चुप रहा. ","अमिता एक एक करके सबके सामने ट्रे ले जाने लगी और सब एक एक करके गिलास उठाने लगे. गिलास उठाने के साथ साथ हर कोई उसके जिस्म के किसी न किसी हिस्से को सहला देता था. आखिर में अमिता मेरे सामने आई, वो मुझसे नजरें नहीं मिला रही थी. ","मैंने चुपचाप एक गिलास उठा लिया. अमिता मुड़ी और वापस चली गई. सबने एक घूंट में ड्रिंक खत्म किया. ","एक ने कहा- किचन की तरफ ही गई है न वो आईटम! ","सुभाष ने सर हिला दिया. ","वो बोला- अच्छा तो मैं एक राऊंड निपटा कर आता हूं, चलो रस्तोगी साहब.\nरस्तोगी नाम के आदमी ने कहा- अरे तुम सिन्हा को ले जाओ. मैं और पटेल पिछले महीने आए थे. रात भर हम दोनों ने साली को कत्थक करवाया था. ","मैंने फिर से सुभाष की तरफ देखा. वो फिर से मुस्कुराने लगा. ","वो आदमी बोला- तो पीस है कैसा?\nरस्तोगी बोला- कमाल की चुत है यार, रंडी कम और नई नवेली दुल्हन ज्यादा लगती है. पिछली बार तो पूरे हाथों और पैरों में मेंहदी लगी थी.\nदूसरा बोला- तो सुभाष का क्या भरोसा, नई नवेली दुल्हन को ही परोस रहा हो. ","वो आदमी सुभाष की तरफ देख कर बोला- कुछ करने की मनाही तो नहीं है न?\nसुभाष पट से बोला- कैसी बात करते है सिंह साहब, जैसे चाहे इस्तेमाल कीजिए, जहां डालना हो, डाल दीजिएगा. ","मेरी बीवी को एक लंड से शायद पूरा नहीं पड़ रहा था, इसलिए वो कुछ भी नहीं कह रही थी, या वो मजबूर थी. इसका खुलासा आपको इस सेक्स कहानी के अगले भाग में हो जाएगा. ","मेरी चालू बीवी की चुदाई देखी मैंने … आपको कैसा लगा? आप मुझे मेल लिख सकते हैं.\nआपका खुमान सिंह\n[email protected]","मेरी चालू बीवी की चुदाई कहानी जारी है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स की गुलाम मेरी बीवी की चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/biwi-ki-chudai-story/"},{"title":"लंड की प्यासी मौसी की चूत- 1","href":"https://www.freesexkahani.com/antarvasna/mausi-ki-chut-lund/"},{"title":"मेट्रो में मिली एक सेक्सी भाभी को चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-ko-choda/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Gandi Kahani","Hindi Sex Kahani","Hot girl","Nangi Ladki","Wife Sex"],"relatedStoriesLinks":[{"title":"मामी ने भाभी की चूत दिलवाई- 1","href":"https://www.freesexkahani.com/antarvasna/indian-desi-sex-story/"},{"title":"गांव की चुत चुदाई की दुनिया- 5","href":"https://www.freesexkahani.com/antarvasna/chhoti-chut-ki-kahani/"},{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"},{"title":"सेक्स फेंटेसी किटी पार्टी में पूरी हुई","href":"https://www.freesexkahani.com/antarvasna/sex-fantasy-kitty-party/"}]}