{"Title":"बीवी की मदमस्त सहेली की गर्म चूत","author":{"name":"हरजिंदर सिंह","href":"https://www.freesexkahani.com/author/harjinder/"},"date":"08-04-2020","views":"133,492","description":["एक बार मेरी बीवी की सहेली हमारे घर आयी. बहुत मस्त माल थी वो … मैं सोच रहा था कि इसकी चूत मिल जाए तो … मुझे उस सेक्सी माल की चूत मिली भी! कैसे? पढ़ें इस कहानी में!","हैलो फ्रेंड्स, अन्तर्वासना पर आपका स्वागत है. मैं हरजिंदर सिंह पंजाब से हूं, रोपड़ जिले के नज़दीक एक गांव में रहता हूं. मैं शादीशुदा हूं और अपनी बीवी और बच्चे के साथ बहुत बढ़िया जीवन व्यतीत कर रहा हूं.","बात इस जून महीने की है, मेरी बीवी की एक सहेली का मेरी बीवी के पास फ़ोन आया. उसने मेरी बीवी को बताया कि वो कल हमारे घर आ रही है. ","ये बात मेरी बीवी ने मुझे बताई कि उसकी पक्की सहेली हरप्रीत (बदला हुआ नाम) कल आ रही है और आप उसे रोपड़ से ले आना. ","चूंकि मैं कभी उससे मिला नहीं था, तो मैं बोला- मैं उसे पहचानूँगा कैसे?\nमेरी वाइफ बोली- वो आपको जानती है. बाकी फोन तो है ही, सब हो जाएगा.\nमैं उसकी बात से सहमत हो गया.","अगले दिन मैं मेरी बीवी की बताई जगह पर बस स्टैंड पर पहुंच गया. मैं अभी सोच ही रहा था कि अपनी बीवी को फ़ोन करके बता दूं कि मैं पहुंच गया हूं कि तभी मेरे सामने एक बहुत ही खूबसूरत औरत खड़ी हो गई और मैं सब कुछ भूलकर उसे देखने लगा.","उसका दूध सा सफेद रंग, सीधे किए हुए काले लंबे बाल और उसके मस्त कसे हुऐ चुंचे देखकर दिल बोला कि ऐसी हसीना अगर चोदने को मिल जाए … तो जीना सफल हो जाए. ","मैं यह भूल गया था कि मैं यहां पर किसी को लेने आया हूँ. तभी अचानक से उसने मेरी बाजू पकड़ी और बोली- जीजू कहां खो गए?\nउसकी इस बात से मैं एकदम से हड़बड़ा गया और बहुत ही ज्यादा गिल्टी फील करने लगा. ","खैर … मैंने उससे चलने के लिए कहा. वो मेरे पीछे बैठ गई और मैं उसे लेकर अपने घर आ गया. पूरे रास्ते में मैंने उससे कोई बात नहीं की. क्योंकि मुझे डर था कि वो मेरी बीवी को न बता दे. ","मगर मैं पूरे रास्ते उसी के बारे में सोचता रहा कि कोई इतना खूबसूरत भी हो सकता है. ","घर आकर चाय नाश्ता करने के बाद मेरी पत्नी रसोई में खाना बनाने लगी और मैं छिपी नजरों से बस उसकी सहेली को ही देख रहा था. ","कुछ देर बाद मेरी बीवी ने खाना लगाया और उन दोनों ने खा लिया. मैंने नहीं खाया क्योंकि मेरा तो उसका चेहरा देखकर ही पेट भर गया था. ","उसके बाद वो बोली- मुझे अब जाना होगा.\nबीवी ने मुझसे छोड़ आने के लिए कहा.","तो मैं अपनी बाइक पर उसे छोड़ने चला गया. पूरे रास्ते मैंने भगवान से प्रार्थना की कि हे भगवान सिर्फ एक बार मैं इसको चोदना चाहता हूं. बस यही कामना करता हुआ उसके जिस्म के स्पर्श का सुख लेता रहा. मैंने अब भी उससे कोई चर्चा नहीं की.","कुछ देर बाद हम दोनों बस स्टैंड पहुंच गए. अब उसने बोला कि जीजू घर पहुंच कर फ़ोन कर देना.\nमैं बोला- मेरे पास आपका नंबर नहीं है.\nये सुनकर उसने मुस्कुराते हुए मेरा नंबर मांगा और अपने फ़ोन से मुझे मिस कॉल कर दी.","घर पहुंच कर मैंने मेरी बीवी को बोला कि हरप्रीत को फ़ोन करके बोल दो कि मैं घर पहुंच गया हूं.\nमेरी बीवी ने कुछ देर बाद उसे फ़ोन किया और उसे बता दिया कि मैं घर पहुंच गया हूं.\nउधर से उसने भी बताया कि वो भी घर पहुंच गई है. ","उस दिन तो कुछ खास नहीं हुआ. दूसरे दिन सुबह ही मेरे फ़ोन पर गुड मॉर्निंग का मैसेज आया. मैंने भी रिप्लाई किया और पूछा कि रात कैसी निकली?\nवो बोली- आज नींद ही नहीं आई.\nमैं बोला- क्यों नींद नहीं आई … क्या साढू साहब ने सोने नहीं दिया?\nउसने जवाब दिया- वो तो महाराष्ट्र में नौकरी करते हैं और 6 महीने में ही घर आते हैं. ","तभी मेरी बीवी चाय ले कर आ गई और हमारी चैटिंग बंद हो गई. चाय नाश्ते के बाद मुझको भी ड्यूटी जाना था, तो मैं भी तैयार होकर ड्यूटी के लिए निकल गया. मैं सोचने लगा कि इसका पति इसके पास नहीं रहता है तो इसको भी मर्द की जरूरत होती होगी. ये सब सोचते ही मुझे उसकी कल की मुस्कराहट में कुछ दिखने लगा.","लगभग 11 बजे उसका फ़ोन आया. वो बोली- जीजू कहां पर हो?\nमैंने बोला- ड्यूटी पर हूँ.\nउसने पूछा- बात कर सकती हूँ?\nमैंने हां में जबाव देते हुए पूछा- रात को नींद क्यों नहीं आई? तुमने बताया नहीं था.\nवो बोली- वैसे ही.\nमैंने बोला- ओके. जब बताना हो तो बता देना.","फिर वो बोली- जीजू एक बात बोलनी थी.\nमैंने बोला- बोलो?\nवो बोली- आप मुझे अच्छे लगे.\nमैंने बोला- आप भी मुझे बहुत अच्छे लगीं. ","फिर वो बोली- आप मेरे घर आ सकते हो?\nमैंने बोला- मैं कल आ सकता हूँ. कोई ख़ास काम है क्या?\nवो बोली कि थोड़ी शॉपिंग करनी थी.\nमैंने ओके बोलते हुए उससे पूछा कि आपके घर में और कौन कौन है?\nउसने कहा- मैं अकेली ही रहती हूँ. मेरे पति ने इधर मेरे मायके के घर के पास ही मकान लिया है. ","उसकी बात सुनकर मैंने भगवान का शुक्रिया अदा किया.","अगले दिन मैंने अपनी पत्नी को बोला कि मुझे चंडीगढ़ जाना है, जरूरी काम है. आते आते मुझे देर हो जाएगी.\nवो बोली- ठीक है.","मैं लगभग 9:30 पर घर से निकल गया रास्ते में मेडिकल स्टोर से मैंने कंडोम ले लिए और एक दुकान से चॉकलेट लेकर मैं उसके गांव चला गया. उसका गांव रोपड़ से बीस मिनट की दूरी पर ही था. ","मैंने उसको फ़ोन करके पूछा कि आपका घर किधर है?\nउसने अपने घर का रास्ता बताया और मैं उसके घर पहुंच गया. ","उससे हैलो हाय के बाद मैंने पूछा- शॉपिंग के लिए कहां चलना है?\nवो बोली- नज़दीक के कस्बे में ही बाजार है … उधर जाना है. ","मैं उसे लेकर बाजार गया और उसने थोड़ी शॉपिंग की और पैसे निकालने लगी.\nमैंने बोला कि बिल मैं पे कर देता हूं.\nवो बोली- नहीं जीजा जी … मैं खुद ही पर करूंगी. ","उसके बाद हम दोनों उसके घर वापिस आ गए.","घर आने के बाद मैंने बोला कि मैं अब चलता हूं. ","तभी वो मेरे बिल्कुल सामने आकर खड़ी हो गई और बोली- आपने कुछ लिया तो है नहीं.\nमैं उसकी तरफ देखने लगा, तो वो बोली- मेरा मतलब कुछ चाय पानी.\nमैंने हंस कर बोला- मैं तो कुछ और ही समझा था.\nवो मुस्कुराते हुए बोली- आप क्या समझे थे?\nमैंने उसके दूध देखते हुए बोला- कुछ नहीं.","वो भी शायद कुछ समझ गई थी.","फिर वो चाय के साथ रोस्टेड काजू ले आई और इस बार वो बिना दुपट्टे के थी. उसका गहरे गले का कुर्ता उसके मम्मों की लकीर साफ़ दिखा रहा था. ","जब वो चाय रखने के लिए झुकी, तो मेरी नज़र उसके कबूतरों पर चली गई. ","उसने मुझे अपने चूचे देखते हुए देख लिया और वो मस्त सी आवाज में बोली- क्या देख रहे हो जीजू?\nमैं बोला कि मैं चाय नहीं पीता हूं … अगर पीने के लिए दूध मिल जाए, तो मज़ा आ जाए. ","उसने मेरा चाय का कप कुछ ज्यादा ही झुक कर उठाया और वो मेरी आंखों में आंखें डाल कर बोली- दूध ले आती हूं.\nमैं भी उसकी नजरों को पढ़ता हुआ बोला- मुझे आपका दूध पीना है.","वो मेरी तरफ बहुत गुस्से से देखने लगी.\nमैंने सोचा कि ये क्या हुआ … आज तो गड़बड़ हो गई. ","लेकिन तभी वो बोली- साली भी आधी घरवाली होती है, तो दूध तो पिला ही सकती है.","बस उसके इतना बोलने की देर थी कि मैंने उसको पकड़ा और अपने पास खींच कर उसके होंठों से अपने होंठ सटा दिए. वो कसमसा कर मुझसे छूटने की कोशिश ऐसे करने लगी, जिससे वो छूट ही न पाए.","मैं उसके होंठों का रसपान करने लगा. थोड़ी देर में वो भी साथ देने लगी. मैंने उसका एक दूध को अपने हाथ से मसलना शुरू कर दिया और उसके होंठों का रस पीता रहा. फिर मैंने उसका शर्ट जो उसने पहना था, वो पकड़ कर ऊपर किया. इस बार उसने भी सूट उतारने में साथ दिया. उसने ब्लू कलर की ब्रा पहनी थी. मैंने उसकी ब्रा ऊपर की और उसके निप्पल देखने लगा. उसके निप्पल पिंक कलर के थे.","मैंने उसके एक निप्पल को मुँह में लिया और उसका दूध पीने लगा. फिर मैंने उसकी ब्रा भी उतार दी. ","इसी के साथ वो बोली- आप अपने कपड़े भी उतार दो.\nमैं बोला कि आप ही उतार दो.","उसने मेरी शर्ट पैंट और बनियान उतार दी. मैंने भी उसका प्लाज़ो उतार दिया. वो सिर्फ पेंटी में थी. मैं सिर्फ अंडरवियर में. ","मैंने फिर से उसके कबूतर को मुँह में लिया और चूसने लगा. वो भी अंडरवियर के ऊपर से ही मेरा लंड सहलाने लगी. ","उसकी चड्डी भी मैंने उतार दी और उसकी चूत में उंगली डाल कर आगे पीछे करने लगा. वो गर्मागर्म सिसकारी ले रही थी. मुझे भी बहुत मज़ा आ रहा था.","मैंने उसके कबूतर को छोड़ कर जैसे ही उसकी चूत की तरफ अपना मुँह किया.\nवो बोली- ये क्या कर रहे हो?\nमैं बोला कि तुम्हारा अमृत पीने जा रहा हूँ.\nवो बोली कि मेरे हस्बैंड तो इसको कभी नहीं करते.\nमैं बोला कि देखो तो सही … मज़ा आ जाएगा. ","यह बोलते ही अपनी जीभ से उसकी क्लिट को चूसना शुरू कर दिया. वो अपना सर इधर उधर मारने लगी और मैं एक उंगली उसकी चुत में डाल कर आगे पीछे करने लगा. ","वो पागल सी हो गई और पता नहीं क्या क्या बोलती रही. कोई 5 मिनट में ही उसकी चुत का अमृत निकल गया. वो निढाल होकर लेट गई. ","उसका पूरा चूत रस मैंने चाट कर पी लिया, वो फिर से गर्म हो रही थी.","मैंने उसको छोड़ कर अपना अंडरवियर निकाला, तो वो मेरे लंड को देख कर बोली कि यह तो बहुत बड़ा है … मेरे पति का तो इससे काफी छोटा है.\nमेरा लंड का छह इंच लम्बा और ढाई इंच मोटा है. ","मैंने उससे लंड मुँह में लेने के लिए बोला. वो बोली कि मैंने कभी मुँह में नहीं डाला.\nमेरे जोर से फ़ोर्स करने पर वो लंड को मुँह में लेने के लिए राज़ी हो गई. पहले वो मेरे सुपारे पर जीभ घुमाने लगी. थोड़ी देर में वो लॉलीपॉप की तरह सुपारा चूसने लगी. लेकिन वो सुपारे को ही चूस रही थी लंड अन्दर नहीं ले रही थी.","मैंने 69 की पोजिशन में आकर उसे लिटाया. अब मैं उसकी चूत चूसने लगा और वो मेरा लंड मुँह में लेकर चूसने लगी. थोड़ी देर बाद उसे मज़ा आने लगा और वो पूरा लंड मुँह में ले कर चूसने लगी. थोड़ी देर बाद उसने पानी छोड़ दिया और मेरा भी होने वाला था. ","मैंने पूछा- कहां गिराऊं?\nवो बोली- मेरे बूब्स पर गिरा दो. ","मैंने लंड उसके मुँह से निकाला और उसके चूचों को माल से भर दिया. ","थोड़ी देर तक हम ऐसे ही लेटे रहे और फिर उसने टिश्यू पेपर से मेरा लंड अपने चूचे और चूत साफ की. ","मैंने उससे पूछा- कैसा लगा?\nवो हंस कर बोली कि इतना मज़ा जिंदगी में कभी नहीं आया. ","ये कह कर उसने मेरे होंठों पर अपने होंठ रख दिए. मैं भी उसका साथ देने लगा. कुछ देर बाद मैंने उसे नीचे लेटाया और खुद उसके ऊपर आ गया. मेरा लंड उसकी चूत से सट गया. वो आंखें बंद करके लेट गई. मैंने कोई भी हलचल नहीं की. ","वो बोली- जीजू यार अब डाल भी दो … क्यों तड़फा रहे हो.","मैंने झटका लगाया और मेरा आधा लंड उसकी चूत में घुस गया. वो हल्के से चिल्ला दी.\nमैंने पूछा- क्या हुआ?\nवो बोली कि मैं 4 महीने से चुदी नहीं हूँ. जरा आहिस्ते से करो.","मैं उसके गले को किस करने लगा और लंड पीछे खींच कर एक और झटका मारा. वो फिर से चिल्लाई और चादर को मुट्ठी में भर कर भींचने लगी. ","मैंने थोड़ी देर उसके होंठों को चूसा और एक हाथ से उसके चुंचे मसलता रहा. वो अब सामान्य हो चली थी और अपनी गांड हिलाने लगी थी. मैंने धीरे धीरे पम्पिंग शुरू की. जब वो भी अपनी गांड आगे पीछे करने लगी, तो मैंने अपनी स्पीड तेज़ कर दी. वो भी कामुक आवाजें निकालने लगी. ","थोड़ी देर बाद मैंने उसे डॉगी स्टाइल में आने को बोला, तो वो झट से डॉगी स्टाइल में आ गई. मैंने लंड उसकी चूत के मुँह पर सैट करके एक झटके में पूरा डाल दिया और फुल स्पीड में चुदाई शुरू कर दी. पूरा कमरा फच-फच की और उसकी कामुक सिसकारियों से गूंजने लगा. ","फिर मैं नीचे लेट गया और उसको ऊपर आने को बोला.","उसने अपने हाथों से मेरा लंड पकड़ कर अपनी चूत पर सैट किया और लंड पर बैठ कर पूरा लंड अपनी चूत में ले लिया. वो भी ऐसे ऊपर नीचे होने लगी, जैसे कोई घोड़े की सवारी करते हुए ऊपर नीचे होता है. मुझे इस समय उसकी मदमस्त चूचियां देख कर बड़ा मजा आ रहा था वो मुझे अपने दोनों मम्मों को बारी बारी से चुसवाते हुए लंड पर कूद रही थी.\nमुझे बहुत मज़ा आ रहा था. ","फिर मैंने उसे नीचे लिटाया और खुद उसके ऊपर चढ़ कर फुल स्पीड से उसे चोदने लगा. ","इस तरह से कुल 15 मिनट की चुदाई के बाद मेरा होने वाला था. ","मैंने पूछा- माल कहां लोगी?\nवो बोली- मेरा भी होने वाला है, चूत में ही छोड़ना. ","मैंने दस बारह झटकों के बाद उसकी चूत में अपना वीर्य गिरा दिया और मेरे साथ ही वो भी निढाल हो गई … क्योंकि उसकी चूत ने भी रस छोड़ दिया था. ","थोड़ी देर मैं उसके ऊपर लेटा रहा. फिर हम दोनों अलग हुए और एक दूसरे की तरफ देखने लगे. ","मैंने उसे गाल पर एक लव बाईट दी और फ्रेंच किस की. लगभग 30 मिनट बाद हम बाथरूम गए और वह एक साथ नहाए. थोड़ी मस्ती की और फिर नंगे ही बेड पर आ गए. ","हमने फिर से किस करना शुरू किया. थोड़ी देर बाद उसने मेरा लंड पकड़ा और सहलाने लगी. लंड उसके मुलायम हाथों में आते ही टाइट हो गया और वो उठ कर उसे देखने लगी. उसने लंड मुँह में ले लिया और पूरा गले तक डाल कर चूसने लगी. मैं भी उसकी चुत में उंगली करने लगा. ","थोड़ी देर बाद मैंने उसे बेड के नीचे खड़ी होकर बेड पर झुकने को बोला. वो कुतिया बनी और मैंने जल्दी से अपना लंड उसकी चूत में डाल कर उसकी चुदाई शुरू कर दी. ","वो इस तरह से एडजस्ट नहीं कर पा रही थी. कुछ ही धक्कों के बाद वो बोली कि ऐसे में मजा नहीं आ रहा है … मैं थक गई हूं … मुझे अपने नीचे लेटा कर चोदो. मगर मुझे बड़ा मजा आ रहा था. मैंने उसकी एक न सुनी और उसको इसी पोजीशन में लगभग 30 मिनट तक चोदा. उसकी चूत को एक बार फिर लंड रस से भर दिया. ","उसके बाद हम थोड़ी देर लेटे रहे और फिर मैं तैयार हो कर अपने घर आ गया. ","इस चुदाई के बाद तो हर 15 दिन में हमारा चुदाई का सिलसिला चलता रहता है. ","अगली कहानी में बताऊंगा कि कैसे मैंने हरप्रीत की गांड मारी और उसके भाई की बेटी को भी चोदा.","दोस्तो, मुझे बताना कि मेरी सेक्स कहानी आपको कैसी लगी. ","मेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"घर बन गया रंडीखाना-2","href":"https://www.freesexkahani.com/first-time-sex/ghar-randikhana-2/"},{"title":"पहली चुदाई का मजा सेक्सी भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/pehli-chudai-sexy-bhabhi/"}],"category":{"title":"Sali Sex","href":"https://www.freesexkahani.com/category/sali-sex/"},"tagsArray":["Garam Kahani","Hindi Desi Sex","Hot girl","Jija Sali Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी दूसरी बीवी और साली","href":"https://www.freesexkahani.com/sali-sex/meri-dusri-biwi-aur-sali-sex/"},{"title":"साली की चूत चुदाई का सपना पूरा हुआ","href":"https://www.freesexkahani.com/sali-sex/sali-ki-chut-chudai-ka-sapna/"},{"title":"जीजा की नजर साली की कुंवारी बुर पर-3","href":"https://www.freesexkahani.com/sali-sex/jija-sali-kunvari-bur-3/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 3","href":"https://www.freesexkahani.com/bhabhi-sex/hardcore-sex-story-in-hindi/"}]}