{"Title":"सेक्स की गुलाम मेरी बीवी की चुदाई-1","author":{"name":"रवीन्द्र देशमुख","href":"https://www.freesexkahani.com/author/ravindra/"},"date":"18-06-2020","views":"53,755","description":["मेरी नयी नवेली दुल्हन बीवी बहुत खूबसूरत है. रंग दूध सा, सांचे में ढला बेदाग बदन, गुलाबी होंठ हैं. सुहागरात की चुदाई की तो उसने मेरा लंड चूस कर फिर खड़ा कर दिया. ","मेरा नाम खुमान सिंह है. मेरी अच्छी खासी कमाई है. मेरी शादी को अभी सात ही दिन हुए थे. ये उसी वक्त की घटना है.","हुआ यूं कि हमारा गांव कहीं और है. पर हम गांव से काफी दूर, लगभग बारह घंटे दूर के रास्ते पर रहते हैं. दरअसल यहाँ मेरी जॉब है. ","मेरी शादी गांव से हुई थी. शादी के बाद मैं अपनी वाईफ को लेकर शहर आ गया. घर वाले सब गांव में ही रूक गए थे कि हम दोनों को अकेले समय गुजारने का टाईम मिल सकेगा. ","सात दिन बाद बड़े बुजुर्गों ने कहा कि पग फेरे के लिए अपनी पत्नी को गांव लेकर आ जाओ. वो पंद्रह दिनों के लिए अपने मायके वापस जाएगी.\nतो हम दोनों ने वापसी की तैयारी शुरू कर दी. ","मेरी वाईफ अमिता बहुत ही खूबसूरत लड़की है. उसका रंग एकदम दूध सा गोरा है. बदन में काफी कसाव है, एकदम सांचे में ढला बेदाग बदन है. लंबे बाल हैं, गुलाबी होंठ और ख़ासा कद है. ","अमिता को पाकर मैं अपनी किस्मत पर फख्र कर रहा था कि ऐसी लड़की से शादी होकर मेरा नसीब खुल गया.","ये अलग बात है कि जो कोई मेरी वाईफ को देखता है, उसकी आँखों में कामुकता नजर आने लगती है. वो उसे वासना भरी नजरों से घूरने लगता है.\nबाहर वालों की बात तो छोड़ो, मेरे करीबी रिश्तेदार तक शादी के रिसेप्शन में ऐसे ही कर रहे थे.","मेरी वाईफ के साथ बस एक ही परेशानी है, वो जरूरत से ज्यादा ही डरपोक है और शांत रहती है.\nमैंने उसे काफी समझाया भी! पर एक हफ्ते में कितना चेंज लाया जा सकता था.","दूसरी एक बात ये थी कि मैंने उसको एक हफ्ते में कई बार चोदा था. मैं थक जाता था मगर उसके चेहरे पर थकान नाम की चीज ही नहीं दिखती थी.","सुहागरात की चुदाई की तो उसने मेरा लंड चूस कर फिर खड़ा कर दिया. एक बार लंड का पानी निकल जाने पर तुरंत लंड चूसने लगती थी और जब तक लंड खड़ा नहीं हो जाता था, उसको चैन नहीं पड़ता था. फिर जब लंड खड़ा हो जाता तो उसकी चूत मेरे लंड के लिए खुली रहती थी. मैंने अभी तक हर रात उसको चार बार से कम नहीं चोदा होगा.","अपनी बीवी की सुहागरात की चुदाई करके मैं बहुत खुश था कि मस्त बीवी मिली है. कितना भी पेलो, कुछ कहती ही नहीं है.","फिर हम दो तीन जोड़ी कपड़े लेकर गांव की तरफ निकल गए. ट्रेन तीन घण्टे लेट थी, सो दो बजे की जगह पांच बजे पहुंच सके. रेलवे स्टेशन से हमको अपने गांव तक का सफ़र बस से तय करना होता है. गांव जाने के लिए बस स्टेशन के बाहर से ही मिल जाती हैं.","हम दोनों बाहर आए, तो उधर सिर्फ एक ही बस खड़ी थी. सो हम दोनों उसी में चढ़ गए.","अन्दर काफी भीड़ थी. बस खचाखच भरी हुई थी. बैठने को बिल्कुल जगह नहीं थी. आगे की तरफ गांव के लोकल लोग बड़ी बड़ी टोकरियां लेकर बैठे हुए थे. पीछे आखिरी लाईन में कुल आठ लड़के दो लाईनों में बैठे हुए थे.","तभी हमें कंडक्टर ने अन्दर की तरफ ढकेल दिया और हम भीड़ के रेले से आखिरी लाईन तक चले गए. ","कुछ देर बाद बस चल पड़ी और हम बस में छत से लटकने वाली रॉड पकड़ कर खड़े हो गए. थोड़ी दूर जाने के बाद उन आठ लड़कों में से एक खड़ा हुआ और उसने मेरी वाईफ अमिता को बैठ जाने को बोला. ","अमिता मेरी तरफ देखने लगी और मैंने उसे इशारे से बैठने को कहा. वो बैठ गई और मैं खड़ा रहा.","थोड़ी देर बाद कंडक्टर के बगल की सीट खाली हो गई और मैं उस पर जाकर बैठ गया. रास्ता अभी लम्बा था, सो मैं कंडक्टर के साथ इधर उधर की बातें करने लगा.","कोई आधे घंटे के बाद एक स्टाप आया और सारे गांव के लोकल लोग बस से उतर गए. मैं कंडक्टर के साथ अपनी बातें खत्म की और सोचा कि बस तो खाली हो गई है, अब मैं पीछे अमिता के साथ बैठ जाता हूं.","जैसे ही पीछे मुड़ा, तो मेरे होश उड़ गए. अमिता बिना कपड़ों के सीटों के बीच के गलियारे में झुक कर खड़ी थी. उसने सहारे के लिए सामने के दोनों सीटों के हत्थों को पकड़ा हुआ था. एक आदमी बिना कपड़ों के उसके पीछे से उसे धक्के लगा रहा था और साथ में पीछे से हाथ आगे लाकर उसकी चूचियों को मसल रहा था.","अमिता मेरी तरफ ही देख रही थी. पर जैसे ही उसने देखा कि मैं देख रहा हूं, उसने नजरें नीचे झुका लीं. कंडक्टर ने भी उसी समय पीछे मुड़ कर देखा. ","दो पल रूक कर उसने कहा- क्या सुभाष भईया … ये किस चुतिये की लुगाई को सरे बाजार … मेरा मतलब है सरे आम ठोक रहे हो?\nपीछे से एक आदमी ने कहा- अबे, वो चुतिया तेरे ही बगल में बैठा है.\nकंडक्टर मेरी तरफ देख कर बोला- तेरी लुगाई है?","मैं कुछ बोलता उससे पहले खुद ही बोला- कसम से क्या जबरदस्त माल है, एकदम सांचे में ढला बदन है, अंग अंग में कसावट है. नई नई शादी का माल लगता है. लौंडिया के बदन से शहद टपक रहा है. यही शहद सुभाष भईया मजे लेकर पी रहे हैं.","तभी एक और ने चिल्ला कर कहा- अबे बिरजू! अब बस कहीं नहीं रूकनी चाहिए, तेरी दिहाड़ी का हर्जाना हम भर देंगे.\nकंडक्टर बोला- हमें हर्जाना नहीं चाहिए. बस हमें और ड्राईवर को इस हुस्न परी को ठोकने का मौका दे देना. ","मैं उठ कर अमिता के पास पहुंचा, जब तक चार लोग सीट कूद कर सामने की सीट पर आ गए. ","एक ने कहा- क्या सोच रहा है बे … कि ये सब कैसे हो गया. ","मैं उसकी तरफ रूआंसा होकर देखने लगा तो वो बोला- अबे चुतिये, तेरे बैठने के बाद से ही तेरी लुगाई के अलग बगल बैठने वालों ने कपड़ों के ऊपर से तेरी लुगाई के सामान पर हाथ फेरना शुरू कर दिया था. इसने कुछ कहा ही नहीं, तो फिर धीरे धीरे करके उसके ब्लाउज के बटने खोले, फिर ब्लाउज बाहर निकाल कर ब्रा निकाल दी. फिर इसे उठा कर इसकी साड़ी पेटीकोट समेत निकाल दिए … बस फिर आराम से बैठ कर इसके बदन से खेलना शुरू कर दिया. जब देहाती लोग उतर गए, तो तेरी लुगाई को खड़ा करके सुभाष भईया ठोकने लगे. ","दूसरे आदमी ने कहा- बड़ा ही अव्वल दर्जे का चुतिया है बे तू … आठ मर्दों के बीच में अपनी लुगाई को बैठा दिया था और एक बार भी पलट कर नहीं देखा कि वो ठीक है या नहीं. ","तीसरे ने कहा- अब तू एक काम कर … चुपचाप साईड में बैठ जा, क्योंकि अब कार्यक्रम चालू हो गया है और हम सब के निपटने के बाद ही तुम लोगों को जाने देंगे.","चौथा बोला- ज्यादा चूं चपड़ करेगा तो मार मार कर तेरी हड्डी पसली तोड़ देंगे और अपना काम खत्म करने के बाद किसी सुनसान में तुम दोनों की गर्दन मरोड़ कर फेंक देंगे. ","मैं धीरे से एक सीट पर बैठ गया और सर नीचे झुका लिया. ये अलग बात थी कि चोर नजरों से मैं बीच बीच में अमिता की तरफ देख रहा था. ","मेरी समझ में आ गया था कि मेरी बीवी को लंड लेने की आदत ने आज फंसवा दिया है. वो चिल्लायी भी नहीं. इससे भी मुझे उस पर गुस्सा आ रहा था. ","अमिता सर झुका कर खड़ी थी. मोटे लंड के धक्कों से उसके पूरे बदन में कंपन हो रहा था और वो आगे की तरफ झुकी जा रही थी … पर वो सीटों के हत्थों को मजबूती से थामे हुई थी. ","अचानक सुभाष नाम के उस आदमी ने उसे पीछे से कस कर जकड़ लिया. सबके साथ साथ मुझे भी समझ आ गया कि वो अपने लंड को अन्दर खाली कर रहा था. ","दो मिनट बाद वो अमिता से अलग हुआ और बाकी सबकी तरफ देख कर इशारा किया. ","एक आदमी जो पहले से कपड़े उतार चुका था, उसने जल्दी से सुभाष की जगह ले लिया. अब वो पीछे से अमिता की चूत में लंड पेल कर धक्के लगाने लगा.","सुभाष अपने लंड को सहलाते हुए मेरे बगल वाली सीट में आकर लेट गया. ","उसने मुझसे पूछा- क्या नाम है इस रसदार पटाखे का? ","मैंने कुछ नहीं कहा.\nतो उसने मेरे बालों को पकड़ कर खींचा और कहा- मैंने इस पटाखे का नाम पूछा भोसड़ी के, कोई रेट नहीं पूछा, जो बताने में इतनी तकलीफ हो रही है.\nमैंने धीरे से कहा- अमिता. ","उसने कहा- आह … क्या जबरदस्त चूत है साली की! पहली बार लंड घुसाते ही समझ आ गया था कि नई नई नथ उतरी है. वरना जितनी आसानी से मेरे चमचों ने कपड़े उतार लिए थे, उससे तो लगा था कि कोई रंडी है. ","मैं चुपचाप सर झुका कर बैठा था. ","तभी उसके एक चमचे ने कहा- भईया, रंडी नहीं है तो आज साली को बना देंगे.\nइस बात पर सब हंसने लगे. ","एकाएक दो लोग उठे और अमिता के सामने आकर उसके आगे वाली सीट में बैठ गए. अमिता के स्तन सामने की तरफ लटक रहे थे, सो उन दोनों ने उसके चूचुकों को चूसना शुरू कर दिया. दोनों उसके स्तनों से खेल भी रहे थे. ","एक आदमी आगे जाकर उसके सामने घुटनों के बल बैठ गया और उसके पेट और कमर को चूमने लगा. वो उसकी जांघों और चूतड़ों पर भी हाथ फिरा रहा था. ","अब तक पीछे वाला निपट चुका था और अगला उसकी जगह ले चुका था. जो निपट चुका था, वो आकर सुभाष के सामने बैठ गया. ","सुभाष ने पूछा- सबको निपटा लेगी?\nउसने कहा- गांव की देसी लौंडिया जानदार लगती है. सबको आसानी से निपटा लेगी.\nये कह कर वे दोनों हंसने लगे.","थोड़ी देर बाद एक और निपट गया और चौथे ने मेरी बीवी की चूत में अपने लंड को ठेल दिया. वो भी लंड के धक्के लगाने लगा और बाकी लोग उसके बदन से खेलते रहे.\nजैसे ही चौथे ने पिचकारी छोड़ी, अमिता ने अपने घुटने मोड़ दिए. ","एक बोला- अरे अरे बेचारी, थक गई है … हटो सब परे … आराम करने दो. ","सब अलग हट गए और उसने अमिता को एक सीट पर पेट के बल लिटा दिया. वो बोला- चल थोड़ा आराम कर ले, तेरी चूत भी थक गई होगी. उसे भी थोड़ी देर आराम दे देते हैं. ","ये कहने वाला अपने कपड़े उतारने लगा और अमिता के ऊपर चढ़ गया. दोनों सीट के पीछे चले गए और मुझे दिखना बंद हो गए. बस अमिता और उसकी टांगें ही दिख रही थीं. वो पैरों से अमिता की टांगें फैला रहा था.","अचानक से अमिता चीखने लगी, ठीक उसी तरह जैसे पहली बार जब मैंने अपना लंड उसकी चूत में घुसाया था. ","मैं उठने को हुआ, तो सुभाष ने मेरे कंधों को पकड़ कर बैठा दिया. ","उसने कहा- फिक्र मत कर यार, वो अमिता की गांड मार रहा है. ","मुझे बताने के बाद उसने चिल्ला कर कहा- अबे तिवारी धीरे पेल … साली की चूत इतनी टाईट है, तो गांड कितनी टाईट होगी … और तू साले उसकी गांड पर पिल पड़ा. ","धीरे धीरे अमिता की चीखें कम होती गईं और वो शांत हो गई. पांच मिनट के बाद तिवारी पसीना पौंछते हुए उठा और सामने की तरफ आ गया. ","अमिता उठ ही रही थी कि अगले ने कह दिया- लेटी रह, मुझे भी तेरी गांड ही मारनी है.","वो तेजी से उसकी सीट की तरफ चल दिया. वो अपने कपड़े पहले ही उतार चुका था, सो वो सीधे अमिता पर लेट गया. अब न अमिता की आवाज आ रही थी … न उसकी. दस मिनट बाद वो भी पसीना पौंछते हुए उठ गया. ","उसने अमिता से पूछा- और गांड मरवाना है या चूत का निमंत्रण है? ","अमिता के पैरों से पता चल रहा था कि वो घूम कर पीठ के बल लेट गई थी. दो लोग बचे थे, वे दोनों भी कपड़े उतार कर उसकी सीट के तरफ चल दिए. ","एक अमिता पर लेट गया और दूसरा उनके विपरीत वाली सीट पर बैठ गया. दस मिनट बाद एक निपट कर हमारी तरफ आ गया और आखिरी वाला, अमिता पर चढ़ गया. दस मिनट उसे भी लगे और वो पसीना पौंछते हुए हमारी तरफ आ गया. ","अमिता उठ कर बैठ गई, उसका सर गले तक दिखाई दे रहा था और वो हमारी तरफ नहीं देख रही थी. ","सुभाष चिल्ला कर बोला- अबे कंडक्टर की औलाद, चल बे तेरा नम्बर आ गया.","कंडक्टर दौड़ते हुए अमिता की सीट तक पहुंचा और अमिता से कुछ बोलने लगा.","अमिता वापस लेट गई और वो जल्दी जल्दी कपड़े उतारने लगा. कंडक्टर धीरे से उसके ऊपर लेट गया. ","पन्द्रह मिनट हो गए तो सुभाष ने कहा- अबे तिवारी देख तो … ये कंडक्टर की औलाद क्या कर रहा है.\nइतना बोलना था कि वो कंडक्टर उठ खड़ा हुआ.","सुभाष बोला- क्या कर रहा था बे? इधर ड्राईवर अपनी बारी का इन्तजार करते करते पैंट में ही पानी छोड़ देता तो! चल जा उसे भी भेज दे … और सुन मेरे गांव पर रोक लेना. ","कंडक्टर सर हिला कर चला गया और थोड़ी देर बाद ड्राईवर आ गया. ड्राईवर को मुश्किल से पांच मिनट लगे होंगे और वो वापस आ गया. ","सुभाष ने तिवारी से कहा- तिवारी लौंडिया को कपड़े दे दे.","तिवारी ने ऊपर रैक से अमिता के कपड़े निकाले और उसे दे दिए. अमिता उठ कर बैठ गई और कपड़े पहनने लगी. दस मिनट बाद बस एक जगह रूक गई.","ड्राईवर ने चिल्ला कर कहा- हरिहरपुर.\nसुभाष कपड़े पहनने लगा और मुझसे पूछा- तेरा गांव कौन सा है.\nमैंने डरते डरते उसे बता दिया.\nउसने कहा- अबे तेरी तो … वो बहुत आगे आ गए है. चल दोनों मेरे साथ चलो … सुबह मैं दोनों को छोड़ दूंगा. ","मैं हिचका तो उसने कहा- इस बस से आगे जाएगा, तो ये सब पता नहीं आगे क्या करें … शायद तेरी गर्दन मरोड़ दें और तेरी लुगाई को अपने गांव ले जाएं. ","मैं चुपचाप खड़ा हो गया और अमिता के साथ नीचे उतर गया. कंडक्टर ने हमारा सामान नीचे उतार दिया.","मेरी बीवी की लंड खाने की क्षमता देख कर मैं भी हैरत में था.","आगे लिखूंगा कि बीवी रंडी कैसे बन गई.\nमेरी बीवी की सुहागरात की चुदाई के बाद चलती बस में खुल्लम खुल्ला चुदाई की कहानी आपको कैसी लगी?\nआप मेल जरूर कीजिएगा.\n[email protected]","बीवी की चुदाई कहानी का अगला भाग: सेक्स की गुलाम मेरी बीवी की चुदाई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स की गुलाम मेरी बीवी की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-chudai-dekhi-maine/"},{"title":"मामी की सहेली की चुदाई","href":"https://www.freesexkahani.com/antarvasna/mami-saheli-ki-chudai/"},{"title":"लंड की प्यासी मौसी की चूत- 1","href":"https://www.freesexkahani.com/antarvasna/mausi-ki-chut-lund/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Hot girl","Kamukta","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"मां बेटी फाइनेंसर से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-ki-sexy-kahani/"},{"title":"छोटी बहन के साथ सुहागदिन","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-suhagdin/"},{"title":"गर्लफ्रेंड की बड़ी बहन की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/girlfriend-ki-bahan-chudai/"},{"title":"बहन की ग़लती, मां का राज़-5","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-5/"}]}