{"Title":"बीवी को कोठे की रण्डी बनाया-1","author":{"name":"राजदेव","href":"https://www.freesexkahani.com/author/randibiwi/"},"date":"03-09-2019","views":"165,081","description":["मेरी बीवी की चुदाई में मुझे मजा नहीं आता था. क्योंकि उसका जिस्म भरा हुआ नहीं था. तो मैंने अपनी बीवी की फिगर सुधारने के लिए क्या किया? पढ़ें इस गंदी कहानी में!\n","यह गंदी कहानी पूरी तरह से काल्पनिक है, वास्तविकता से इसका कोई संबंध नहीं है. ","मेरा नाम राज देव है. मेरी शादी को 3 साल हो गए थे. मेरी बीवी का नाम अपर्णा है, वो सॉफ्टवेयर इंजीनियर है. अपर्णा सेक्स में मुझे संतुष्टि नहीं दे रही थी. उसे सेक्स में ज्यादा दिलचस्पी तो थी लेकिन उसके फिगर से मुझे उसे चोदना कम अच्छा लगता है. मुझे उससे और कोई दिक्कत नहीं थी, वो बाकी कामों में वो एकदम परफेक्ट थी. मैं कुछ भी करके उसका साइज बढ़ाना चाहता था. एक बात और कि वो पैसे की बड़ी लालची थी.","मैंने उसके साथ बहुत सेक्स किया, पर उसका साइज बढ़ ही नहीं रहा था.","एक दिन किसी काम से मैं पुणे गया हुआ था. मन तो गंदी अन्तर्वासना से लिप्त था ही, सो लगे हाथ में उस दिन बुधवार पेठ भी चला गया. उधर एक कांटा माल छांट कर उसके साथ सेक्स भी किया. उस रंडी का साइज देख कर मुझे बड़ा मज़ा आया था. उसके उभरे हुए दूध मटकती हुई गांड देख कर ही लंड से पानी निकल जाए. ऐसा साइज था उसका. ","फिर मैंने जानबूझकर एक दो रंडियों से पूछा- तुम्हारा ये साइज कैसे बढ़ता है?\nउन्होंने बताया कि हमारी दिन रात चुदाई होती है … तो किसी भी लड़की का साइज चुदाई से बढ़ ही जाता है. ","मैं उसके दूध देखने लगा.","उसने पूछा- तुझे किसका साइज़ बढ़ाना है?\nमैं बेहिचक बोला- अपनी बीवी का.\nतो वो हंस कर बोली- लेकर आ यहां पर, एक महीने में उसका सब कुछ बढ़ जाएगा … यहां पर उसकी चुदाई की चुदाई … पैसे की भी कमाई होगी, दोनों फायदे हैं.","वो मुझ पर तंज करते हुए हंस रही थी … लेकिन मुझे उसकी बात में दम लग रहा था.","मैंने उससे पूछा- यहां पर धंधा कैसे चलता है … मतलब रहना वगैरह कैसे करती हो?\nरंडी बोली- अरे तू तो सच में सीरियस हो गया यार … चल अपनी बीवी की फ़ोटो दिखा … चुदाई की कमाई लायक लगी, तो आगे का बात दूंगी. ","मैंने उसे मेरी बीवी की तस्वीर दिखाई. वो बोली- अरे वाह क्या माल है … दिखने में तो बड़ी मस्त है रे..! इसकी सिर्फ गांड और मम्मे बड़े हो जाएं, तो बहुत कमाल दिखेगी.\nउसकी बात सुनकर मैं बहुत खुश हुआ.","उसने बताया- यहां पर सब कोठे हैं, हर कोठे की एक मालकिन है. वही सबको चुदवाती है और कमीशन भी लेती है.\nमैंने पूछा- मालकिन किधर मिलेगी?\nतो वो बोली- चल मेरे साथ … तेरे को उससे मिलवाती हूँ … पर मेरी दलाली पक्की रखना. ","वो मुझे एक कोठे पर ले गई. वहां पर जो औरत बैठी थी, उसको उस रंडी ने सब बताया. उस मालकिन ने भी मुझसे मेरी बीवी का फोटो मांगा, मैंने दिखा दिया. ","वह बोली- कमाल है भड़वे … मस्त बीवी है तेरी … इसे क्यों रंडी बनाना चाहता है?\nमैं बोला- मैं कम समय में उसकी चूची और गांड की साइज़ को बढ़ाना चाहता हूँ. चुदाई ही एक ऐसा तरीका है, जिससे उसकी साइज़ बढ़ेगी और वो हॉट लगने लगेगी. ","उस मालकिन का नाम उषा था.","उषा- ये बात तो तूने सही कही … इसकी गांड और चूत चुदेगी, तो ये एक नंबर की माल बनेगी, ये कमाई भी बहुत करेगी. बोल … तू अपनी बीवी का 3 महीने का कितना लेगा. वो मेरी गुलाम बन के रहेगी, मैं उसे किसी से भी चुदवाऊंगी, कितने भी कस्टमर चढ़वाऊंगी … तेरे को उससे कोई मतलब नहीं रहेगा.\nमैं बोला- पर मैं उसे सिर्फ एक महीना रखना चाहता हूँ. ज्यादा दिन नहीं रखूँगा.\nवो बोली- टाइम खोटी मत कर … रखना है तो 3 महीना रखना पड़ेगा. तीन महीने का 3 लाख दूंगी तुझे … बोल मंजूर है क्या और मेरा प्रोफेसशनल कोठा है, यहां कोई दिक्कत नहीं होगी. जब चाहे मिलने आ जाना. तीन महीने के बाद उसे ले जाना. तीन महीने के बाद अगर उसको आगे भी करना होगा, तो वो उसकी मर्ज़ी से कमीशन पर रहेगा. ","तभी वहां मौसी के गुंडे थे. वो बोले- मौसी पैसे ज्यादा बोल दिए.\nवो बोली- अरे फिक्र मत कर … ये लड़की 15 लाख कमाई करके देगी … तुझे तो पता है मौसी घाटे का सौदा नहीं करती … साली की चूत से जम कर पैसे कमाऊंगी … और तुम्हारे लिए भी गिफ्ट है. पहले ही दिन इसका रस तुम पांचों पी लेना. ","वो सब खुश हो गए.","मौसी ने मुझसे पूछा- बता रे … क्या करना है?\nमैंने कहा- मुझे मंजूर है, लेकिन उसे इसके लिए उसे बिना बताए तैयार करना होगा.\nमौसी बोली- कैसे करना वो तू मेरे पर छोड़ दे, मैं तेरे को जैसा बोलूं, तू उस टाइम वैसा ही करना.\nमैंने हामी भर दी.","ऊषा मौसी ने कहा- ठीक है. ","फिर मेरे साथ आई हुई रंडी को मौसी ने 1000 रुपये दे दिए और बोली- तू मस्त माल माल लाई है … ले मजा कर.","उषा ने मुझे भी टोकन के रूप में 10000 दे दिए. उसने कहा कि लाने वाले दिन दो लाख दे देंगे. ","इसके बाद उसने मेरा नंबर लिया. मैंने भी मौसी का नम्बर ले लिया. उसने मेरी बीवी की तस्वीर ले ली और उन 5 लोगों को देते हुए उनसे बोली- इसके लिए अगले हफ्ते के लिए ग्राहक बुक करो. ","मैंने मौसी से पूछा- तीन महीने में साइज पक्का बढ़ेगा ना?\nतो मौसी हंसते हुए बोली- सिर्फ बढ़ेगा नहीं … तीन महीने के बाद उसका साइज ऐसा होगा कि रास्ते पर चलने वाला कुत्ता भी उसे बिना चोदे नहीं रह पाएगा … देख लेना बाद में तेरी बीवी के लाखों आशिक होंगे.\nमैं बोला- मुझे बस उसकी गांड और मम्मे की साइज़ बढ़ानी है. चाहे उसके लिए 6 महीने भी क्यों ना लग जाएं.\nउषा- अरे तेरी बीवी की चुत का भोसड़ा बन जाएगा … उसका क्या?\nमैं बोला- मौसी चुत तो होती ही है चुदने के लिए … उसे एक चोदे या हजार … क्या फर्क पड़ता है. मैं बस ये चाहता हूँ कि आप उसे टॉप की रंडी बना दो. मैं बस उसे रंडी बनते हुए देखना चाहता हूँ.","मौसी बोली- ठीक है अगले हफ्ते ले कर आ … सब हो जाएगा. ","जाते वक्त उस साथ में आई रंडी ने मुझसे कहा- देख लेना तेरी बीवी कमाल की रंडी बनगी. मैं ऊषा मौसी को जानती हूँ … उसके बहुत लोगों से कॉन्टॅक्ट हैं. तेरी बीवी की गांड और चुत का पूरा भुरता बना देगी. तू बस उससे पंगा मत लेना … उसके बहुत गुंडों से कॉन्टॅक्ट हैं. तू 3 महीने इधर आना भी मत. तीन महीने के बाद तुझे तेरी बीवी मिल जाएगी … और गलती से भी तूने पंगा लिया, तो अपनी बीवी को भूल जाना. मौसी बहुत कमीनी है … वो तेरी बीवी को जिंदगी भर यहीं रखेगी और तू चाहकर भी कुछ नहीं कर पाएगा. मैं तेरे को अन्दर की बात बता देती हूं. तेरी बीवी की ब्लू फिल्म भी बनेगी. मौसी तुझे कॉल करेगी, तू प्यार से हां बोल देना. वो तुझे पैसे भी दे देगी. तूने गलती से इनकार किया, तो ब्लू फिल्म तो बनेगी ही, ऊपर से तुझे पैसे भी नहीं मिलेंगे. मौसी का एक ही फंडा है. प्यार से रहो तो प्यार से सब मिलेगा. ","ब्लू फिल्म की बात सुन कर मेरा दिमाग सुन्न हो गया था. पर उतना ही मज़ा आ रहा था. बीवी को रंडी बनाने की ख्वाहिश जो पूरी हो रही थी. बस अब तो एक ही इच्छा थी कि 3 महीने बाद मेरे बीवी का साइज 36-28-32 का बन जाए. क्योंकि मैं उसे हॉट बनाकर दूसरों को जलाना चाहता था. ","मैं अपने घर चला गया. ","मैं नागपुर में रहता था. मैं अपने घर आया. मैंने बीवी से कहा कि तुम्हें अब जॉब करनी चाहिए.\nवो बोली- हां मुझे भी ऐसा ही लगता है. मगर तीन साल के बाद मुझे अपने जॉब का कुछ याद नहीं है.\nतो मैंने उससे कहा- पुणे में सॉफ्टवेयर का कोर्स कर लेंगे. ","वो भी तैयार हो गई. हमने अगले हफ्ते की प्लानिंग की और मैंने ऑनलाइन एक रूम बुक कर दिया. हम दोनों वहां पहुंच गए. जिधर उसको कोचिंग लेनी थी, उधर की क्लास में एडमिशन दो दिन के बाद लेना था. ","मैंने अपर्णा से कहा- चलो पुणे घूम कर आते हैं.\nवो भी तैयार हो गई.\nमैंने उससे जिद की कि आज शार्ट स्कर्ट और टॉप पहन लो. ","वो भी मान गई. मैंने उसे घूमने वाली सभी जगह दिखाईं और अनजान बनते हुए मैं उसे बुधवार पेठ में आ गया. उधर आने से पहले मैंने उसे एक कोल्डड्रिंक पिलाई, उसमें मैंने उसे एक वासना बढ़ाने वाली दवा पिला दी.","कुछ देर बाद हम दोनों पेठ में आ गए.\nवो बोली- ये कौन सा एरिया है?\nमैंने बोला- मुझे भी नहीं पता.\nवो बोली- चलो यहां से … मुझे अजीब सा लग रहा है. यह जगह गंदी है.\nमैं बोला- यार देखने में बड़ा मजा आ रहा है … मुझे देखने दो. ","वो कुछ नहीं बोली. उसने स्कर्ट पहना था, तो सभी मर्द उसे रंडी समझ रहे थे. मैंने उसे जानबूझ कर अपने से दूर हटा दिया था. मैं किधर रह गया हूँ, उसे पता नहीं था. रांड बाजार में शाम का टाइम फुल धंधे का टाइम होता था. मैंने उसे जानबूझ कर अकेला छोड़ दिया था और मैं दूर से उस पर नजर बनाए हुए था.","अब हर कोई उसे रंडी समझ रहा था. उस बीच उसकी नज़र मुझे ढूंढ रही थी. मैं देख रहा था कि हर कोई उसके बदन को छू रहा था … उसे समझ नहीं आ रहा था कि क्या करूँ. ","इस बीच चार लड़कों का एक गैंग आया और उसमें से एक ने पूछा- ओए रंडी … कितना लेगी … बड़ा मस्त लग रही है.\nऐसा बोलते हुए वो लोग उसे खींच कर एक कोने में ले गए. ","मैंने महसूस किया कि उसकी आँखों में सेक्स का नशा छा रहा था. आज तक मेरे अलावा उसे किसी और ने टच नहीं किया था. अलग अलग लोगों का छूना उसे अच्छा लग रहा था. ","वो चार लड़के उसे छेड़ने लगे और उससे बोलने लगे- चल बोल … कितना लेगी?\nवो बोली- आप जैसा समझ रहे हो … मैं वैसी नहीं हूँ.\nतो एक लड़का बोला- तो इतना शार्ट स्कर्ट टॉप पहन कर इधर क्या कर रही है. टॉप तो तूने ऐसा पहना है, जो पूरे मम्मे दिखा रहा है. ऐसे कपड़े पहन कर रांड बाजार में कोई पूजा तो नहीं करने आता. ","ऐसा बोलते ही एक लड़के ने उसको अपनी और खींचा और कसके पकड़ लिया. साथ ही उसने मेरी बीवी को किस कर लिया. दूसरे लड़के ने पीछे से टॉप के अन्दर हाथ डाला और मम्मे दबाने लगा. तीसरे लड़के ने उसकी स्कर्ट को उठा कर उसकी चड्डी खींच कर उतार और फेंक दी. मम्मे मसलने वाले लड़के ने ब्रा भी फाड़ कर फेंक दी. ","ये सब इतनी जल्दी हुआ था कि उसे पता ही ना चला. अब वो मदहोश हो चुकी थी. उसे भी मज़ा आने लगा था. एक लड़के ने उसकी चुत को चाटना शुरू कर दिया. उसी बीच एक लड़के ने अपना लंड निकाला और उसकी चुत के मुँह पर रख दिया. ","मेरी बीवी अब तक गरमा गई थी. वो बोली- आह चोद दो मुझे … जल्दी से … आह मेरे पति के आने से पहले मुझे तृप्त कर दो.","अभी उस लड़के ने लंड घुसाया ही था कि मेरी बीवी की जल्दी चोदने की बात सुनकर उसने एक जोर के झटके के साथ लंड अन्दर पेल दिया. ","वो अपना काम चालू ही कर रहा था कि तभी मैं वहां पहुंच गया और चिल्लाने लगा.","उन लोगों ने जल्दी से मेरी बीवी को छोड़ा … और अलग खड़े हो गए. ","मैंने मेरी बीवी को देखा, वो ग़ुस्से में थी … क्योंकि वो फुल मूड में थी. लंड ने चूत को गर्म करके छोड़ दिया था.\nअब मुझे लगा कि उसे सेक्स की भूख लगी है. उन चारों लड़कों ने उसे मेरे सामने ही किस किया और उसने भी ना नहीं बोला.\nवो चले गए. ","अपर्णा ने अपने दूध सहलाते हुए मुझसे पूछा- तुम कहां चले गए थे?\nमैंने कहा- मैं तुम्हें ही ढूंढ रहा था.\nवो चुप हो गई.","तब मैंने कहा- तुम बुरा ना मानो, तो मुझे भी आज यहां की किसी रंडी को चोदना है.\nउसने भी नशीली आंखों से मुझे देखा और कहा- चोद लो … लेकिन उसके बदले में मैं जो मांगूंगी, वो देना पड़ेगा.\nमैंने कहा- ठीक है.","मैं उसको उषा मौसी के कोठे पर लेकर चला गया. वहां का नजारा ऐसा था. दस मिनट में रंडी अलग अलग लंड ले रही थीं. ","उसे भी ये सब देख कर मज़ा आ रहा था. दवा अपने पूरे असर पर आ गई थी. वो सब देख कर मैंने एक रंडी को पैसे दिए और उसे लेकर अन्दर चला गया. मैंने मौसी को देख कर इशारा किया और आँख मार दी. ","अब मैं देखने लगा कि ग्राहक लोग मेरी बीवी के बारे में पूछ रहे थे कि ‘मौसी इसका कितना?’ ये बोलते वक्त वो मेरी बीवी के मम्मे भी दबा रहे थे. ","तभी एक पुलिस वाला आया और मौसी से बोला- नया माल लाई हो मौसी!","ऐसा बोल कर उसने मेरी बीवी को खड़ा किया और उसके मम्मे दबा दिए. बीवी की चुत में उंगली डाली और बोला- इस बार के हफ्ते के बदले … ये दस दिन पोलिस स्टेशन रहेगी. ","उस पुलिस वाले की बात सुनकर मेरी गांड फट गई कि अब अपर्णा का क्या होगा.","अगले भाग में इस गंदी सेक्स कहानी को पूरा लिखूंगा. आप मुझे मेल करते रहिए कि आपको मेरी गन्दी कहानी कैसी लगी.\n[email protected]","कहानी का अगला भाग: बीवी को कोठे की रण्डी बनाया-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी को कोठे की रण्डी बनाया-2","href":"https://www.freesexkahani.com/indian-sex-stories/biwi-kothe-randi-banaya-part-2/"},{"title":"सेक्सी पड़ोसन भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-padosan-bhabhi-ki-chudai/"},{"title":"बुआ की चूत की चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-chut-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Call Girl","Gandi Kahani","Hot girl","Porn story in Hindi","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"अम्मी और बाजी को रंडी बना कर चोदा","href":"https://www.freesexkahani.com/antarvasna/indian-x-maa-sex-kahani/"},{"title":"प्यासी औरत ने नकली लंड बनाया","href":"https://www.freesexkahani.com/antarvasna/pyasi-aurat-ne-nakli-lund-banaya/"},{"title":"मंगेतर का मूसल लौड़ा-2","href":"https://www.freesexkahani.com/antarvasna/mangeter-ka-moosal-lauda-2/"},{"title":"मेरी चुदासी चूत और गांड की चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/meri-chudai-ki-kahani/"}]}