{"Title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","author":{"name":"सन्नी राव","href":"https://www.freesexkahani.com/author/raosunny/"},"date":"09-05-2020","views":"383,543","description":["एक पार्टी में नशे के कारण मुझे घर छोड़ने कंपनी का एक अफ्रीकी क्लाइंट आया. मेरी सेक्सी बीवी देख उसने सेक्स की खुली ऑफर कर दी. मेरी बीवी की खुल्लम खुल्ला चुदाई का मजा लें.","दोस्तो, मेरा नाम सनी है और मैं अन्तर्वासना का एक नियमित पाठक हूं. मैं शादीशुदा हूं और 36 साल का हो चुका हूं. मैं यहां अन्तर्वासना पर प्रकाशित सभी कहानियां पढ़ता हूं. मुझे ये कहानियां पढ़ने में बहुत मजा आता है. इसलिए मैंने सोचा कि क्यों न मैं आप लोगों को अपनी कहानी बताऊं. ","अब मैं आपका ज्यादा समय न लेते हुए अपनी कहानी पर आता हूं.","दोस्तो, मैं एक मल्टीनेशनल कम्पनी में काम करता हूं और अच्छी पोस्ट पर हूं. मैं काफी अच्छा खासा कमा लेता हूं. घर में किसी चीज की कमी नहीं है. ","मेरी बीवी का नाम रीना है और उसकी उम्र 34 साल है. उसकी हाइट 5′ 4″ है और उसका रंग काफी फेयर है. उसका फिगर 36-30-38 का है. मेरी बीवी रीना देखने में बहुत ही सेक्सी लगती है. उसका अपना खुद का पार्लर है. वो पैसा कमाने के लिए नहीं बल्कि टाइम पास करने के लिए पार्लर चलाती है. ","अपनी कम्पनी में मैं अच्छी पोस्ट पर हूं और अक्सर वर्ल्ड टूअर पर भी जाता रहता हूं. यह टूअर हमारी कम्पनी के काम से ही होता है. हमारी कम्पनी इसके लिए फॉरेनर क्लाइंट को भी इनवाइट करती है।","ऐसे ही एक बार हमारे कंपनी के अफ्रीकन क्लाइंट आये थे और उनके साथ हमारी डील फिक्स हो गई. इसी डील के लिए हमारी कंपनी ने एक पार्टी रखी. उस पार्टी में मैं भी गया। पार्टी सिटी से काफी दूर फ़ार्म हाउस पर थी। ","पार्टी के दौरान मैंने वहां काफी दारू पी ली. जब पार्टी खत्म हुई तो मैं ऐसी स्थिति में नहीं था कि अपनी गाड़ी खुद ड्राइव कर सकूं. तभी वहां पर आये एक अफ्रीकन क्लाइंट ने बोला कि मेरे साथ चलो, मैं तुम्हें तुम्हारे घर तक पहुंचा देता हूं. उस अफ्रीकन क्लाइंट का नाम डेरिक था.","हमारी कम्पनी ने सभी क्लाइंट्स को गाड़ी ड्राईवर दिए हुए थे.\nतो मैंने कहा- आप अपनी गाड़ी के ड्राईवर को बोल दीजिये, वो मुझे छोड़ आयेगा.","उसने ड्राईवर को बुलाया, मुझे सहारा देकर गाड़ी में बैठाया. तभी वो कहने लगा- मैं भी साथ चलता हूँ, आपको घर छोड़ कर लौट आऊंगा.\nतो मैंने भी उसको हां कर दी.","तभी उस अफ्रीकन क्लाइंट का एक और दोस्त भी गाड़ी में बैठ गया.\nहम वहां से निकल लिये. रास्ते में गाड़ी में ही मैं नशे में सो गया. ","मेरे घर तक पहुंचने में हमें लगभग 2 घंटे लग गये. जब हम घर पहुंचे तो उस वक्त मेरा दारू का नशा लगभग उतर चुका था. मगर थकावट होने के कारण मुझसे उठा नहीं जा रहा था. डेरिक ने मुझे सहारा दिया और मुझे डोर तक ले गया. ","उसने डोर बेल बजाई. मेरी बीवी ने दरवाजा खोला. उस वक्त रीना ने एक ब्लू कलर का सूट पहना हुआ था जिसमें वो बहुत ही मस्त लग रही थी. फिर डेरिक मुझे अंदर लेकर आया और मुझे थ्री सीटर सोफे पर सुला दिया। ","अब मैं आप लोगों को डेरिक और रीना की कन्वर्सेशन बताऊंगा. वैसे तो दोनों की कन्वर्सेशन इंग्लिश में थी लेकिन मैं आप लोगों को सारी स्टोरी हिंदी में ही बताने वाला हूं क्योंकि जो मजा कहानी को हिंदी में पढ़ने में आता है वो इंग्लिश में नहीं आता है। ","तो डेरिक ने मुझे सोफे पर सुला दिया और रीना ने मेरे शूज़ खोले. उसने एक बेडशीट मेरे ऊपर डाल दी। उसको लगा कि मैं सो गया हूँ लेकिन मैं सोया नहीं था. बस आंखें बंद करके लेटा हुआ था। अभी तक मेरा पूरा नशा नहीं उतरा था और थकावट भी हो रही थी इसलिए मेरी आंखें नहीं खुल रही थीं. ","मुझे रीना और डेरिक की बातें सुनाई दे रही थीं.\nरीना ने डेरिक को बैठने के लिए कहा. डेरिक बैठ गया और दोनों आपस में बातें करने लगे.","रीना बोली- कभी कभी ज्यादा पी लेते हैं। अब इनको सुबह ही होश आएगा।\nडेरिक बोला- ये सब तो चलता रहता है, कोई बात नहीं। पार्टी में तो सब नॉर्मल ही है। तुम बताओ तुम्हारा नाम क्या है?","मेरी पत्नी ने उसके पूछने पर अपना नाम रीना बताया. डेरिक ने भी अपना नाम बताया. उसने कहा कि वो कंपनी का क्लाइंट है. आज डील फिक्स हो गयी है और वो कल वापस चला जायेगा. ","अब मैंने धीरे से अपनी आंखों को खोल कर देखा तो मैंने सामने ही डेरिक को बैठे देखा जो मेरी बीवी के बूब्स को घूर रहा था. ऐसा लग रहा था कि जैसे उनको अभी खा जायेगा. ","रीना की नजर डेरिक पर गयी तो उसे भी मालूम चल गया कि मेरा दोस्त उसके बूब्स को घूर रहा है. मगर रीना ने उसके सामने कुछ रिएक्ट नहीं किया. ","डेरिक ने तभी कहा- तुम बहुत हॉट हो रीना.\nरीना ने एक हल्की सी स्माइल दी. मगर कुछ बोली नहीं.","उसके बाद वो उठ कर किचन की ओर गयी. शायद डेरिक के लिए पानी वगैरह लेने गयी थी. ","मेरी कंपनी का क्लाइंट मेरी बीवी की मोटी और भारी भरकम गांड को ताड़ रहा था. दो मिनट के बाद रीना वापस आ गयी. उसके हाथ में पानी का गिलास था. उसने डेरिक को पानी दिया और फिर वहीं पर बैठ गयी. ","पानी पीते हुए भी डेरिक मेरी बीवी के बूब्स को घूर रहा था और तभी उसने कह भी दिया- तुम्हारे तो बहुत बड़े हैं.\nरीना थोड़ी शरमाई और फिर मुस्कराते हुए बोली- थैंक्स।","अब डेरिक उत्तेजित महसूस कर रहा था और इसी उत्तेजना में उसने मेरी बीवी से कह दिया- मेरा बहुत दिनों से मन है कुछ करने का.\nरीना ने पूछा- क्या करने का मन है?\nडेरिक- मेरा किसी इंडियन देसी गर्ल की चुदाई या फिर इंडियन बीवी की चुदाई करने का बहुत मन है. मेरा बहुत मन है कि मैं किसी इंडियन लेडी को चोदूं. ","डेरिक के मुंह से ऐसे शब्द सुन कर रीना के जैसे होश सफेद हो गये. वो डेरिक की बात का कुछ जवाब न दे पाई और चुपचाप हो गयी.\nडेरिक बोला- क्या तुम मेरी मदद कर सकती हो? एक बार ट्राई कर सकती हो मेरे साथ?","रीना ने डेरिक की बात का कोई उत्तर नहीं दिया. अब मुझे भी गुस्सा आ रहा था कि वो मेरी बीवी का फायदा उठाने की सोच रहा है. अब सब कुछ रीना के ऊपर था. ","कुछ देर सोचने के बाद रीना ने भी खुल्लम खुल्ला चुदाई की पेशकश मान ली और कहा- ओके, मेरी भी ये फैंटेसी थी कि मैं किसी अफ्रीकन के साथ में कभी ट्राई करूं.\nडेरिक बोला- ओह्ह … बहुत अच्छे, तो क्या मैं तुम्हारे इन बड़े बड़े बूब्स को टच कर सकता हूं?","मेरी बीवी ने कहा- कर लो.\nडेरिक उठा और रीना के बूब्स को जोर से दबाने लगा.\nउसने इतनी जोर से रीना के बूब्स को दबाया कि रीना की कराहटें निकल गयीं.","इतने में ही डेरिक का फोन बजा. उसने फोन उठाया और फिर रीना की ओर देखा.\nवो बोली- कौन है?","डेरिक बोला- मेरा दोस्त डेविड है और वो बाहर मेरा इंतजार कर रहा है.\nरीना बोली- तो फिर डेविड को भी अंदर ही बुला लो.\nये सुनकर डेरिक मुस्कराया और गेट की ओर गया. कुछ देर में डेरिक और डेविड दोनों ही मुस्करात हुए अंदर आये. ","अंदर आने के बाद डेरिक ने डेविड को भी रीना से मिलवाया. डेविड रीना को घूर रहा था. रीना भी जानती थी कि वो क्या चाहता है.\nडेविड बोला- क्या तुम हम दोनों के साथ इंजॉय करना चाहती हो?\nरीना बोली- हां, मुझे कोई प्रॉब्लम नहीं है लेकिन पहले सनी को बेडरूम में सुलाना होगा. ","डेरिक ने मुझे उठाया और अपना सहारा देते हुए मुझे ले जाने लगा. मैं नींद में होने का नाटक करता रहा. बेडरूम में सुलाने के बाद रीना ने मुझे बेडशीट ओढ़ा दी. उसके बाद वो तीनों मेरे वाले रूम के साथ वाले रूम में गये. ","वहां पर एक और बेड डला हुआ था. उस रूम की विंडो के बाहर एक गली थी. विंडो पर पर्दे भी नहीं थे. जब अंदर की लाइट जलती थी तो बाहर से सब कुछ दिखाई देता था लेकिन अंदर से बाहर का कुछ भी दिखाई नहीं देता था. ","जैसे ही वो लोग रूम से निकले तो मैं अपने रूम को अंदर से लॉक करके साथ वाले रूम की खिड़की के पास गया और अंदर का नजारा देखने लगा. रीना बेड पर बैठी हुई थी और तभी डेरिक और डेविड भी पीछे से आ गये. ","आते ही डेरिक ने रीना के बूब्स को पकड़ लिया और उनको दबाने लगा. फिर उसने रीना के होंठों को किस करना शुरू कर दिया. रीना भी उसका साथ देने लगी. उसके बाद डेरिक ने उसके कुर्ते को निकाल दिया. अब मेरी बीवी रेड ब्रा और सलवार में थी. ","डेरिक अब भी रीना के होंठों को किस करते हुए उसके बूब्स को दबा रहा था. दो मिनट के बाद उसने रीना की सलवार को भी निकाल दिया. रीना ने रेड कलर की ब्रा और पैंटी पहनी हुई थी. सच में वो बहुत ही कमाल लग रही थी उस वक्त. ","उसकी गोरी गोरी भरी हुई जांघें बहुत ही सेक्सी लग रही थीं और उसके मोटे मोटे बूब्स ऐसे लग रहे थे जैसे अभी ब्रा को खोल कर बाहर आयेंगे. ऐसा नजारा देख कर डेविड और डेरिक दोनों ही जैसे पागल से हो गये. ","वो मेरी बीवी पर टूट पड़े. कोई उसके बूब्स को दबाने लगा तो कोई मेरी बीवी की चूत को सहलाने लगा. दो मर्दों के साथ इस तरह से इंजॉय करते हुए रीना की सिसकारियां निकलने लगीं- आह आह … ओह्ह … अम्म … आह …\nऐसे करते हुए वो मजा लेने लगी. ","दो मिनट के बाद उन दोनों ने रीना की ब्रा और पैंटी को भी निकाल दिया. मेरी नंगी बीवी उन दोनों के सामने थी अब. उसका बदन चमक रहा था. उस वक्त का नजारा देख कर तो मेरा भी लंड खड़ा हो गया. अब मेरा मन भी उनको ज्वाइन करने के लिए कर गया. मगर मैं वहीं खड़ा हुआ मजा लेता रहा. ","अब डेरिक ने रीना की दोनों टांगों को चौड़ा किया और अपना मुँह रीना की चूत में घुसा दिया और उसकी चूत को चाटने लगा। रीना के मुंह से आह आह आह की आवाजें आने लगीं और वो बेडशीट को मुट्ठी में भर कर जोर से सिसकारियां लेने लगी. ऐसे में उसका पेट बहुत तेजी से ऊपर नीचे हो रहा था.","डेरिक ने की चूत को 2 मिनट तक चाटा। फिर उसके बाद वो खड़ा हो गया। फिर डेरिक और डेविड ने अपने कपडे़ निकालना शुरू किया. कुछ ही टाइम में वो दोनों बिल्कुल नंगे हो गए। उन दोनों के लंड खड़े थे.","दोनों के ही लंड बहुत बड़े बड़े थे. दोनों के लंड का साइज लगभग 8-9 इंच की लम्बाई वाला और 3 से 4 इंच की मोटाई वाला था. वो रीना के मुंह के सामने अपना लंड हिलाने लगे. रीना उन दोनों के लंड को गौर से देख रही थी. ","उसके बाद डेविड बेड पर लेट गया और रीना को अपने मुंह में पर बैठने के लिए कहा. रीना उसके मुंह पर बैठ गयी. डेविड ने मेरी बीवी की चूत को हाथ चौड़ा किया और उसकी चूत में जीभ अंदर डालने लगा. ","चूत में जीभ घुसते ही रीना जोर जोर से सिसकारियां लेने लगी. तभी डेरिक ने अपना लंड रीना के मुंह दे दिया और दबा दिया. रीना ने उसके लंड को बाहर निकाल दिया मगर डेरिक ने रीना के बाल पकड़े और फिर से उसके मुंह में लंड घुसा दिया. ","अब डेरिक मेरी बीवी के मुंह में लंड से चोदने लगा. रीना भी उसके लंड को पूरा मुंह में लेते हुए चूसने की कोशिश करने लगी. दो मिनट में ही रीना हांफने लगी. फिर उन्होंने उसको घोड़ी बनने के लिए कहा. ","रीना उठी और अपनी गांड उठा कर घोड़ी बन गयी. अब डेविड आगे आ गया और डेरिक पीछे चला गया। डेरिक ने उसकी चूत को चाटना शुरू किया और डेविड ने अपना लंड उसके मुंह में डाल दिया। कुछ टाइम बाद डेरिक उसकी चूत में अपनी उंगली डाल कर उसकी चूत को चोदने लगा। ","अब रीना के मुंह से सिर्फ सिसकारियां ही निकल रही थी। फिर डेरिक ने उसकी गांड पर दो चार चमाट मार कर उसकी गांड को लाल कर दिया और फिर उसने उसकी गांड में थूक दिया और उसकी गांड में थूक भर दिया. डेरिक ने रीना की गांड में अपना अंगूठा घुसा दिया.","उस ने जैसे ही रीना की गांड में अंगूठा घुसाया तो रीना की एक जोरदार चीख़ निकल पड़ी। अब डेरिक उसकी गांड को अपने अंगूठे से ही चोदने लगा। फिर कुछ टाइम बाद दोनों ने रीना को सीधा लिटाया और डेविड ने उसकी टांगों को अपने कन्धे पर रखा और उसकी चूत में अपना लंड सेट किया और एक ही झटके में अपना पूरा लंड रीना की चूत में डाल दिया।","रीना की तो चीख ही निकल गई। अब डेविड उसको चोदने लगा. उसका 9 इंच लंबा लंड रीना की चूत में अंदर बाहर होने लगा. कुछ टाइम बाद रीना के मुंह से सिसकारियां निकलने लगीं. शायद अब उसको मजा आने लगा था। ","अब वो अपनी गांड उठा-उठा कर चुदने लगी। करीब 10 मिनट तक डेविड ने उसको इसी स्टाइल में चोदा. फिर डेविड हट गया और रीना को डेरिक ने घोड़ी बनाया और उसकी चूत में अपना लंड घुसा दिया। ","डेरिक अब रीना को जोर से चोदने लगा. रीना के मुंह से आह ओआह हाँआह आह की आवाजें आ रही थी।","फिर डेविड ने अपना लंड रीना के मुंह में डाल दिया. इस बार रीना डेविड के लंड को अच्छी तरह से अपने मुंह में ले रही थी। करीब 10 मिनट तक रीना घोड़ी बन कर चुदती रही। जैसे ही डेरिक ने अपना लंड रीना की चूत से निकाला रीना बेड पर ढेर हो गयी. शायद वो झड़ गई थी। ","उसके बाद तीनों ने 10 मिनट का गैप लिया. फिर उन्होंने दोबारा से रीना के हाथों में अपना अपना लंड पकड़ा दिया और खड़ा करने के लिए कहा. रीना उन दोनों के लंड को हिलाने लगी. कुछ ही देर में दोनों के मोटे मोटे लंबे लंड फिर से खड़े हो गये. ","डेरिक ने डेविड को अपनी लैंग्वेज में कुछ बोला जो मुझे भी समझ नहीं आया. फिर डेविड बेड पर लेट गया और रीना को बोला कि लंड के ऊपर आ कर बैठे. रीना उसके लंड पर बैठ गई और चुदने लगी। डेविड उसको उठा उठा कर चोदने लगा। ","अब ये सब देख कर मुझे भी मजा आने लगा और मैंने भी अपनी पैंट उतार दी और नंगा हो गया. मैं भी अपने लंड को हिलाने लगा. अब डेरिक रीना की गांड पर चमाट मारने लगा. डेरिक ने टेबल पर रखी वैसलीन की डब्बी को उठाया और अपने लंड पर वैसलिन लगाने लगा। ","फिर उसने रीना के कंधे पर दबाते हुए उसको झुका दिया. डेविड ने रीना को कस कर पकड़ लिया. अब रीना की चूत में डेविड का लंड अंदर तक था और अब रीना की गांड का छेद ऊपर हो गया। रीना की गांड का गहरा बादामी कलर का गांड का छेद साफ साफ नजर आने लगा.","अब डेरिक ने अपनी दो उंगली में वैसलीन लगा कर रीना की गांड में दे दी. वो उसकी गांड में उंगली करने लगा. रीना को दर्द होने लगा मगर उसकी अब सुनने वाला कोई नहीं था. ","फिर डेरिक ने अपने लंड को पकड़ कर उसकी गांड में अपना लंड सेट किया और एक जोरदार झटके के साथ उसने अपना आधा लंड रीना की गांड में घुसा दिया. रीना जोर जोर से चीखने चिल्लाने लगी. फिर डेरिक ने और जोर लगाया तो रीना और जोर से चिल्लाई- आह ओह हम्मआह मर गई। ","डेरिक धीरे धीरे से अपना लंड अंदर बाहर करने लगा. कुछ टाइम बाद रीना ने चिलाना बन्द कर दिया. अब उस के मुंह से सिसकारी निकलने लगी तो डेविड ने भी उसको ढीला छोड़ दिया और अब डेविड और डेरिक दोनों ही रीना को चोदने लगे. ","अब शायद रीना को भी सेन्डविच बन कर चुदने में मजा आने लगा था। ये सब देख कर मेरी हालत खराब हो रही थी कि मेरे सामने ही मेरी बीवी सेन्डविच बन कर चुद रही है। अब मैं भी अपने लंड को पकड़ कर जोर जोर से हिलाने लगा. सामने अपनी बीवी को गैर मर्द से चुदते देख कर लंड हिलाने का मजा कुछ और ही है, ये उस दिन मैंने जाना. ","फिर डेविड और डेरिक दोनों ने अपनी अपनी जगह बदली कर रीना की चूत और गांड दोनों को फाड़ा. उन दोनों ने करीब करीब 30 मिनट तक रीना की सेन्डविच बना कर खुल्लम खुल्ला चुदाई की. फिर दोनों ही रीना की चूत और गांड में ही झड़ गए। ","ये सब देख कर मैंने भी अपना लंड हिला-हिला कर अपना माल निकाल दिया। जब मेरा माल निकला तो मुझसे खड़ा नहीं रहा जा रहा था क्योंकि मेरा इतना माल कभी नहीं निकला था जितना अपनी बीबी की चुदाई देख कर उस वक्त निकला। उस रूम में वो तीनों उस बेड पर गिर गये और मैं अपने रूम में आकर गिर गया. ","दोस्तो, ये थी मेरी बीवी की खुल्लम खुल्ला चुदाई कहानी. आपको मेरी कहानी कैसी लगी मुझे इसके बारे में जरूर बताना. आप लोग मुझे मेरी ईमेल पर कमेंट भेजें ताकि मैं आप लोगों के लिए आगे भी अपनी और कहानियां लेकर आऊं. ","मुझे ये भी बताना कि मेरी बीवी की खुल्लम खुल्ला चुदाई की सेक्स स्टोरी को पढ़ कर किस किस ने मुठ मारी और कितनी भाभी और आंटियों ने अपनी चूत में उंगली की!\nमेरा ईमेल आईडी है\n[email protected]","लेखक की पिछली कहानी: मेरी पत्नी सुहागरात को अक्षतयौवना थी या नहीं"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी पत्नी सुहागरात को अक्षतयौवना थी या नहीं","href":"https://www.freesexkahani.com/hindi-sex-stories/meri-patni-sugahrat-virgin/"},{"title":"वासना अंधी होती है-2","href":"https://www.freesexkahani.com/sali-sex/vasna-andhi-2/"},{"title":"बहन की ग़लती, मां का राज़-5","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-5/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Sex","Gandi Kahani","Hot girl","Kamukta","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"ऑफिस फ्रेंड के साथ रंगरेलियां","href":"https://www.freesexkahani.com/xxx-kahani/office-friend-ke-sath-rangreliyan/"},{"title":"वी आई पी लेडी की चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-1/"},{"title":"मेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/randi-bahan-gang-bang-chudai-1/"},{"title":"दिल्ली की भाभी और आंटी की गंदी चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/bhabhi-aunty-gandi-chudai/"}]}