{"Title":"बीवी की सेक्सी सहेली की कुंवारी गांड मारी","author":{"name":"हरजिंदर सिंह","href":"https://www.freesexkahani.com/author/harjinder/"},"date":"09-04-2020","views":"51,184","description":["अपनी बीवी की सेक्सी सहेली की चूत चोदने के बाद मैं अक्सर उसे चोदता था. एक दिन मैंने उसकी गांड में उंगली डाल दी. उसने मुझे रोका और कहा कि जीजू दर्द होता है.","हैलो फ्रेंड्स, कैसे हो आप सभी,उम्मीद करता हूं आप सभी कुशल मंगल होंगे.","मैं हरजिंदर सिंह, रोपड़ पंजाब से, एक बार फिर आप सभी का अन्तर्वासना की फ्री सेक्स कहानी साईट पर स्वागत करता हूं. मेरी पिछली कहानी\nबीवी की मदमस्त सहेली की गर्म चूत\nमें आप सभी ने पढ़ा कि कैसे मैंने अपनी बीवी की मदमस्त सहेली हरप्रीत को चोदा था. ","अब इस सेक्स का अगला पार्ट मैं आप लोगों के साथ साझा करने जा रहा हूं.","जिन्होंने मेरी पहली कहानी नहीं पढ़ी है उनकी जानकारी के लिए बता देता हूं कि हरप्रीत एक बहुत ही खूबसूरत औरत है. जिसकी हाइट 5 फुट 3 इंच, बूब्स 36 इंच के एकदम तोप से तने हुए. बलखाती कमर 30 इंच की और पहाड़ी सी उठी हुई गांड 36 इंच की जोकि पूरी बाहर निकली हुई है. उसकी गांड को देखकर तो किसी बूढ़े का मुरझाया हुआ लंड भी खड़ा हो जाता है.","जैसा कि मैंने आप सभी को पिछली कहानी में बताया कि मेरा और हरप्रीत का हर 15 दिन बाद चुदाई का खेल चलता रहता था, तो एक दिन मैं उसको चोदने उसके घर गया.","उस दिन वो क़यामत लग रही थी. उसने रेड कलर की टी-शर्ट पहनी हुई थी और मैचिंग लिपस्टिक लगाई हुई थी. ब्लैक कलर की टाइट चूड़ीदार पजामी पहनी हुई थी.","मैं उसे देख कर बोला- आज तो क़यामत लग रही हो.\nहरप्रीत शर्माते हुए बोली- क्यों झूठ बोल रहे हो?\nमैंने बोला- सचमुच यार … आज तुम बम लग रही हो. ","यह बोलते ही मैंने उसे गले से लगाया और उसके होंठों पर अपने होंठ टिका दिए. पांच मिनट तक एक दूसरे के होंठों का रसपान करने के बाद हम अलग हुए. ","उसके बाद वो कॉफी बनाने चली गई और मैं सोफे पर बैठकर मोबाइल में अपना व्हाट्सएप्प देखने लगा. वो काफ़ी ले आई और मेरे साथ बिल्कुल सट कर बैठ गई. हम दोनों कॉफ़ी पीते हुए एक दूसरे से थोड़ी शरारत करते रहे और हम दोनों गर्म हो रहे थे. ","कॉफी पीने के बाद वो एकदम से मेरी जांघ पर बैठ गई और मेरे होंठों से उसने अपने गुलाब की पंखुड़ी जैसे होंठ सटा दिए. लगभग 15 मिनट तक हम एक दूसरे के होंठों का रस पीते रहे.\nमैंने उसको बोला- चलो बेड पर चलते हैं.\nवो बोली- ठीक है. ","हम दोनों बेड के पास आ गए और मैंने उसे पकड़ कर उसकी टी-शर्ट उतार दी और उसकी पिंक कलर की ब्रा भी उतार दी. उसने भी मेरी शर्ट और बनियान उतार दी. फिर नीचे बैठ कर मेरी पैंट का हुक खोल कर मेरी अंडरवियर समेत मेरी पेंट नीचे कर दी. मेरे खड़े लंड पर एक किस करके उसे हल्का सा चूम लिया.","उसके ऐसा करने से मेरा लंड पूरा तन गया और मैंने उसे उठा कर बेड पर पटक दिया. उसकी चूड़ीदार पजामी को टांगों में से खींचते हुए उतारने लगा. उसने भी अपनी गांड उठा कर पजामी उतारने में मेरी मदद की. मैंने उसकी पिंक कलर की पेंटी भी उतार दी. ","मैं उसके ऊपर चढ़ गया और उसके नरम गुलाबी होंठों का रसपान करने लगा. मैं अपने एक हाथ से उसके चूचों को मसलने लगा. वो तेज़ तेज़ सांसें लेने लगी. ","मैंने उसके होंठों को छोड़ा और उसके एक चुचे को मुँह में लेकर चूसने लगा और दूसरे को हाथ से मसलने लगा. वो कामुक सिसकारियां लेने लगी और मेरा लंड पकड़ कर हिलाने लगी. ","मैं कभी दाईं चूची को चूसता और कभी बाईं को. उसके कबूतरों पर लाल रंग के निशान पड़ गए थे. मैंने उसके मम्मों को छोड़ा और उसको 69 में आने को बोला. ","वो भी इसके लिए तैयार थी. उसने मुझे नीचे लेटने को बोला और अपनी गुलाबी चूत मेरे मुँह पर रख कर बैठ गई और झुक कर मेरे लंड को हाथ में लेकर सुपारे को जीभ से चाटने लगी. मैंने उसकी चूत की फांकों को फैलाकर उसकी चूत में अपनी जीभ डाल दी और उसकी चूत चूसने लगा.","वो इतनी ज्यादा गर्म हो चुकी थी कि मेरे लंड को पूरा मुँह में ले रही थी. मैं भी उसकी चूत में जीभ डाल कर उसको चूसने में लगा हुआ था. थोड़ी देर में ही हम दोनों एक साथ फ्री हो गए. ","उसने आज पहली बार मेरे वीर्य को मुँह में लिया और पूरा निग़ल गई. मैंने भी उसके चूत रस को चाट कर साफ किया. वो भी मेरे लंड को मुँह में ले कर साफ कर रही थी. मेरा लंड उसके चूसने से फिर पूरा तन गया था. ","अब मैंने उसे नीचे आने को बोला. वो झट से नीचे उतरी और अपनी टांगें फैलाकर लेट गई. मैं उसके ऊपर आ गया और उसके होंठों से अपने होंठ सटा दिए. उसने अपना हाथ नीचे ले जाकर मेरे लंड को पकड़ा और अपनी चूत के मुँह पर सैट कर दिया. मेरे थोड़ा सा झटका लगाने से ही आधा लंड उसकी चूत में चला गया.\nमैं थोड़ा पीछे हुआ और एक जोरदार झटका लगाया. मेरा पूरा लंड उसकी चूत में चला गया. उसने मेरी पीठ में नाखून गड़ा दिए.","मैंने अपनी कमर आगे पीछे करके झटके लगाने शुरू किए और उसकी जोरदार चुदाई करने लगा. वो भी गांड उठा उठा कर मेरा साथ दे रही थी. ","पूरा कमरा हमारी कामुक सिसकारियों से और फच फच की आवाज़ों से गूंजने लगा.","लगभग 10 मिनट की चुदाई के बाद उसने पानी छोड़ दिया और वो मुझे गले से लगा कर शांत होकर लेट गई. ","मैंने भी झटके लगाने बंद किए और उसको किस करने लगा. मेरा लंड अभी झड़ा नहीं था. मैं उसके मम्मों को दबाने लगा. वो फिर गर्म हो गई और अपनी गांड हिलाने लगी.","उसे मैंने डॉगी स्टाइल में होने को बोला, तो वो जल्दी से डॉगी स्टाइल में आ गई. मैंने बिना देर किए पीछे से एक झटके में लंड उसकी चूत में उतार दिया और उसकी चुदाई शुरू कर दी. ","वो मस्ती में चिल्लाने लगी- ओआह आह … और जोर से करो जीजू … ","मैं फुल स्पीड से उसकी चुदाई करने लगा. थोड़ी देर बाद मेरा ध्यान उसकी गांड के गुलाबी छेद की तरफ गया और मैंने अपना लंड उसकी चूत से निकाल लिया. ","वो मेरी तरफ देख कर बोली- क्या हुआ जीजू निकाल क्यों लिया … जल्दी डालो न!\nमैं बोला- कुछ नहीं … अभी डालता हूं.","मैंने उसकी चूत में अपनी दो उंगली डालीं और हिलाने लगा.\nवो बोली- जीजू लंड डालो ना … मज़ा आ रहा था. ","मैंने उंगली निकाली और लंड को एक झटके में पूरा चूत में उतार दिया और अपनी एक उंगली जो उसके चूत रस से गीली की थी, उसकी गांड में डाल दी. ","वो बोली- आं आह … उधर नहीं … उधर से निकालो जीजू … गांड में नहीं डालो. ","मैंने उसकी एक न सुनी और लंड उसकी चूत में और उंगली उसकी गांड में पेल कर एक साथ आगे पीछे करने लगा. ","थोड़ी देर बाद मैंने उंगली बाहर निकाली और दो उंगलियां उसकी गांड में आगे पीछे करने लगा. ","मैंने लंड आगे पीछे करना बंद कर दिया वो बोली- जीजू अन्दर बाहर करो ना.","मैं बोला कि आज मुझे तेरी गांड मारनी है.\nवो बोली- नहीं जीजू … मैंने कभी गांड नहीं मरवाई है.\nमैंने लंड निकाला और उससे बोला- अगर गांड देनी है, तो ठीक है. नहीं तो मैं चला.\nइस बात पर वो बोली- ठीक है धीरे धीरे करना.\nमैंने कहा- ठीक है. ","मैं उसकी गांड पूरे मज़े के साथ मारना चाहता था, तो मैंने लंड फिर से उसकी चूत में डाला और जल्दी जल्दी झटके दे कर उसको चोदने लगा. पांच मिनट बाद ही मैंने उसकी चूत को अपने रस से भर दिया और हम दोनों बेड पर ही लेट गए. ","लगभग 15 मिनट बाद हम उठे और कमरे से अटैच बाथरूम में जा कर उसने मेरे लंड को और अपनी चूत को साफ किया. ","फिर हम बेडरूम में आ गए और लेट गए. उसने मुझे किस किया और बोली- एक बुरी खबर है.\nमैं बोला- क्या?\nवो बोली- इसी हफ्ते मेरे हस्बैंड वापस आ रहे है और वो एक महीना घर पर रहेंगे. ","यह सुन कर मुझे दुख हुआ. मैं बोला मतलब अब एक महीना चुदाई नहीं होगी.\nवो बोली- नहीं होगी.\nमैंने बोला- चलो कोई बात नहीं … पर अभी तो अपनी गांड का मज़ा लेने दो.\nवो बोली- प्लीज रहने दीजिए, मैंने कभी गांड नहीं मरवाई है. ","मैंने उसे आश्वासन दिया कि धीरे से करूंगा और अगर ज्यादा दर्द हुआ, तो लंड निकाल लूंगा.\nकिसी तरह से वो गांड मरवाने के लिए राज़ी हो गई.","मैंने उससे बोला कि लंड को मुँह में ले कर अच्छी तरह से गीला कर दो.\nउसने लंड को मुँह में लिया और गीला कर दिया.","मैंने उसे घोड़ी बनाया और खुद उसके पीछे आ गया. अपने लंड को उसकी गांड के छेद पर सैट करके मैंने धक्का दिया, पर लंड फिसल कर ऊपर निकल गया. मैंने फिर लंड हाथ से उसकी गांड के गुलाबी छेद पर लगाया और झटका दिया. लंड का सुपारा उसकी गांड को चीरता हुया उसकी गांड में घुस गया. वो दर्द से कराह उठी और उसने चादर मुट्ठी में कस ली.","वो दर्द से चीखते हुए बोली- आंह जीजू … बड़ा दर्द हो रहा है … लंड जल्दी से बाहर निकालो … उई मां बहुत दर्द हो रहा है.\nमैंने बोला- थोड़ा सह लो … अब नहीं होगा. ","थोड़ी देर मैंने लंड के साथ कोई हलचल नहीं की और उसके चुचे पकड़ कर मसलने लगा.\nइससे उसे थोड़ा अच्छा लगने लगा और वो बोली- अभी धीरे धीरे आगे पीछे करो. ","मैंने उसकी कमर को कस कर पकड़ लिया और पूरे जोर से झटका मारा. लंड उसकी गांड के छेद को चीरता हुआ पूरा अन्दर घुस गया.\nवो ज़ोर से चिल्लाई- हाय मम्मी … मर गई.","उसकी आंखों में आंसू आ गए थे. मैंने उसके आंसू पौंछे और उसकी गर्दन पर जीभ घुमाने लगा. मैंने गर्दन पर जीभ घुमाते घुमाते उसके कान को भी जीभ से चाटना चालू कर दिया. ","कुछ ही देर में दर्द गायब हो गया और वो इतनी अधिक मस्ती में आ गई कि खुद ही अपनी गांड हिलाने लगी. मैंने भी धीरे धीरे अपनी कमर चलाना चालू कर दी.","मेरा लंड उसकी गांड में पूरा टाइट चल रहा था. पांच मिनट बाद मेरे लंड ने उसकी गांड में अपनी जगह बना ली. अब उसको भी अच्छा लगने लगा और वो भी गांड आगे पीछे करके साथ देने लगी. मैंने भी स्पीड बढ़ा दी और तेज़ी से उसकी गांड मारने लगा. ","मेरा लंड ज्यादा देर उसकी गांड की गरमी सहन नहीं कर पाया और 15 मिनट की गांड चुदाई के बाद मेरे लंड ने पांच-छह पिचकारियों से गर्म वीर्य उसकी गांड के छेद में भर दिया. उसको गांड में वीर्य लेकर बहुत अच्छा लगा. मैंने थोड़ी देर बाद लंड उसकी गांड से निकाल लिया.","लगभग 20 मिनट बाद हम बाथरूम गए और शॉवर लिया. हमने बाथरूम में भी किस की … और नहा कर बाथरूम से बाहर आ गए. ","फिर हमने कपड़े पहने और मैं अपने घर वापिस आ गया. ","थोड़े दिन बाद उसका पति घर आ गया और हमारी चुदाई का खेल थम गया. हमारी व्हाट्सएप्प पर बात होती रहती थी. ","इसी बीच मैं एक दिन उससे चैट कर रहा था, तो हमारी बातें सैक्स रिलेटेड होने लगीं. थोड़ी देर की चैटिंग के बाद बाय बोल कर हमने चैटिंग बन्द कर दी. उससे क्या बातें हुई थीं. इसका खुलासा मैं अगले भाग में करूंगा.","दूसरे दिन मुझको एक अननोन नंबर से मैसेज आया. मैंने रिप्लाई किया और पूछा कि कौन है? ","उधर से एक लड़की का मैसेज आया- नवदीप कौर हूं.\nमैंने लिखा- मैं आपको नहीं जानता हूं.\nनवदीप- जी हां आप मुझे नहीं जानते हैं. पर मैं आपको जानती हूं.\nमैं- आप कैसे जानती हो मुझको?\nनवदीप- मैंने आपसे कल चैट की थी.\nमैं- मैंने तो आपसे कोई चैट नहीं की.\nउसने बताया कि हरप्रीत उसकी बुआ है और पिछले दिन जो सेक्स चैट हुई थी … वो उसने की थी.","उसकी बात सुन कर मेरी तो गांड फट गई. मैं सोच रहा था कि इसको क्या बोलूं.","तभी वो बोली कि मैं आपसे मिलना चाहती हूँ.\nमैंने कहा- मिल कर क्या करोगी?\nवो बोली- कल जो चैट की थी, उसे करके दिखाना चाहती हूँ. बुआ के साथ जो करते हो, वो मेरे साथ भी कर लेना.","मैं हक्का बक्का था. अभी तक उसे देखा भी न था कि वो कितनी उम्र की है, कैसे लगती है. उसके व्हाट्सएप्प में उसकी कोई डीपी भी नहीं लगी थी.","तभी उसने बाय बोला और चैट बंद हो गई.","अब उससे मिलकर चुदाई का क्या सीन होता है, वो चुदाई के मजे लेने के बाद आपको लिखूंगा.","दोस्तो, आपको हरप्रीत की गांड चुदाई की कहानी कैसी लगी. मुझे जरूर बताइएगा. मेरा ईमेल आईडी है.\n[email protected]","अगली कहानी में मैं आपको बताऊंगा कि कैसे नवदीप और मैं मिले और हमारे बीच क्या क्या हुआ. तब तक के लिए बाय दोस्तो."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी की मदमस्त सहेली की गर्म चूत","href":"https://www.freesexkahani.com/sali-sex/biwi-ki-mast-saheli-chut/"},{"title":"मल मल के जिस्म … इतना भी पानी में मत नहा","href":"https://www.freesexkahani.com/indian-sex-stories/sunny-leone-jism/"},{"title":"गांव की देसी आंटी की चूत चुदाई","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-aunti-chut-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Hot girl","Jija Sali Sex Story","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"भला आदमी देख चूत और गांड मरवा ली","href":"https://www.freesexkahani.com/indian-sex-stories/bhala-aadmi-chut-gaand/"},{"title":"वासनामयी भाभी की चुदाई की ख्वाहिश","href":"https://www.freesexkahani.com/bhabhi-sex/vasnamayi-bhabhi-ki-chudai/"},{"title":"पत्नी की कामुकता, पति की बेरूखी- 2","href":"https://www.freesexkahani.com/indian-sex-stories/dost-ki-biwi-ki-chudai-story/"},{"title":"शादी में मिली अनछुई चूत- 4","href":"https://www.freesexkahani.com/indian-sex-stories/indian-hindi-sex-story/"}]}