{"Title":"बीवी को कोठे की रण्डी बनाया-2","author":{"name":"राजदेव","href":"https://www.freesexkahani.com/author/randibiwi/"},"date":"04-09-2019","views":"189,800","description":["अपनी बीवी के जिस्म को सेक्सी बनाने के चक्कर में मैंने उसे कोठे पे बिठा दिया कि खूब चुदेगी तो उसके चूचे और चूतड़ बड़े हो जायेंगे. इस गंदी कहानी में पढ़ें कि मेरी बीवी कैसे कैसे चुदी.\n","अब तक आपने सेक्स की इस गंदी कहानी के पहले भाग\nबीवी को कोठे की रण्डी बनाया-1\nमें पढ़ा कि मैं अपनी बीवी की फिगर साइज़ बढ़ाने के चक्कर में उसे रंडी बाजार में ले आया था. जिधर कोठे की मालकिन के यहां एक पुलिस वाला मेरी बीवी को दस दिन के लिए अपने साथ ले जाने की कह रहा था. ","अब आगे:","मौसी बोली- नहीं … वो मेहमान है. कोई दूसरी ले जाओ.\nवो धमकाने वाले स्वर में बोला- धंधा करना है ना … बोल दिया तो बोल दिया. इसको तैयार करके भेज देना. ","इतना कह कर वो चला गया … और जाते जाते उसने मेरी बीवी को किस किया … उसकी चुत में उंगली डाल कर आगे पीछे की और मेरी बीवी के मुँह में उंगली डाल कर चला गया. ","तब मौसी बोली- बेटी तू तो शादीशुदा है … एक बार चुद या हजार बार … क्या फर्क पड़ता है … तू मेरे कोठे की रंडी बन जा. मैं तुझे 3 महीने के 3 लाख दूंगी … तू तीन महीने के लिए रुक जा.\nइतने ज्यादा पैसे की बात सुनते ही बीवी की आँखे चमक उठीं.\nमैं जानता था कि मेरी बीवी पैसे की लालची थी. वो रंडी बनने के लिए कभी न नहीं बोलेगी. इतनी बड़ी रकम को कौन ना बोलेगा. ","मेरी बीवी मौसी से बोली- ठीक है, पर मुझे अभी चुदवाओ … मैं न जाने कब से तड़प रही हूँ.\nतभी मैं बाहर आया, तो मेरी बीवी ने मुझसे कहा- मुझे यहां 3 महीने के लिए रहना है … मुझे रंडी बनकर जीना है.\nमैंने कहा- नहीं … ये गलत है.\nउसने कहा- आपने मुझसे कहा था कि मैं जो मांगूगी … वो दोगे.\nमैंने कहा- ठीक है.","मौसी ने मेरे हाथ में एक लाख का पैकेट थमा दिया और कहा- अब तुम्हारी बीवी हमारी रंडी है. आज से इसका नाम मेनका है. वो अब तीन महीने यहां रहेगी. उसके बाद ही तुम इसे ले जाना. बाकी के पैसे भी ले जाना.","मौसी ने अपने गुंडों को आवाज दी और कहा- इस मेनका को रंडी बनाने के लिये रेडी करो.\nउन पांचों ने उसे सबके सामने उसको नंगा किया. उसका टॉप और स्कर्ट फेंक दिया. उससे कहा गया कि आज से 3 महीने के लिए शरीफजादियों वाले कपड़े पहनना भूल जा.","मेरी बीवी को नंगी देख कर बाहर से आने वाले ग्राहक भी खुश हो रहे थे.","तभी एक ने उसे उठाया और अन्दर ले गया. उसके पीछे सब चले गए. ","मौसी ने मुझसे कहा- चल तुझे दिखाती हूँ कि तेरी बीवी की चुदाई कैसे होगी. ","मैं मौसी के रूम में चला गया. उधर देखा, तो चारों तरफ शीशे लगे हुए थे. उधर से अन्दर के उस कमरे का सीन दिख रहा था, जिधर अपर्णा उन पांच गुंडों के साथ मजा ले रही थी.","मैंने अपनी बीवी को देखा, वो सभी उसे सहला रहे थे. वो भी खुश हो कर मज़े ले रही थी. ","कुछ ही पलों में वे सभी नंगे हो गए. सबके बड़े बड़े लंड देखकर वो पागल हो गई. सबके लंड 7 से 9 इंच के थे. मेरी अपर्णा को तो सिर्फ मेरे 5 इंच के लंड की ही आदत थी.","एक कैमरा वाला आ गया. उसने मेनका की नंगी फ़ोटो खींची. उसके बाद कपड़े पहना कर भी कई फोटो निकालीं.","फिर खेल शुरू हो गया. कैमरा वाला एक तरफ खड़ा होकर फोटो निकालने लगा. अपर्णा सभी के लंड को मुँह में लेने लगी. लंड चुसाई की भी फ़ोटो खींची गई. ","फिर वो कैमरामैन हमारे रूम में आया और सभी फोटो मोबाइल में दे दीं. मौसी ने अपने नेटवर्क ग्रुप में फ़ोटो डाल दीं. सभी कस्टमर्स को फोटो पहुंच गईं. ","मौसी को मेरी बीवी की बुकिंग के लिए कॉल मैसेज आने लगे. उन सभी को मौसी ने बताया कि नई रंडी है … ये 15 दिन के बाद आने वाली है. तुम सब के लिए 15 दिन के बाद की बुकिंग हो सकती है … करना हो तो बोलो … रंडी तुम्हारी हो जाएगी.","मैंने मौसी से पूछा- पंद्रह दिन बाद क्यों … अभी क्यों नहीं?\nतो वो बोली- तेरी बीवी को अच्छे से लंड लेना तो सीख लेने दे, उसके बाद बाहर भेजूंगी. चल अब सामने देख … तेरी बीवी की चुदाई शुरू होने वाली है.","मैंने देखा अपर्णा एक एक करके सभी के लंड चूसने लगी. अब सभी लोग लंड हिलाते हुए पोजीशन में आ गए. कोई उसके मम्मों से खेल रहा था. कोई उसकी गांड से, कोई चुत से. ","इस बीच एक ने लंड उसकी चुत पर लंड रखा और जोर से धकेल दिया. वो चिल्लाने लगी. लेकिन लंड वाले ने जरा भी रहम नहीं किया. उसका लंड ने धड़ाधड़ अन्दर बाहर हो रहा था. बीवी बेतहाशा चीख रही थी, पर वहां उसकी कौन सुनता. ","सभी ने बारी बारी उसकी चुत में लंड डाला और अपना वीर्य भी चुत में छोड़ा. उसके बाद उन लोगों ने गांड को निशाना बनाया. फिर एक साथ रंडी बीवी की गांड और चुत में लंड डाल कर 3 घण्टे की दमदार चुदाई हुई. ","उसके बाद उसको साफ किया गया. उसे एक छोटा सा ड्रेस दे दिया गया और ऊपर ले आए. ","खुले बाजार के कस्टमर को बेचने के लिए उसकी तैयारी हो गई.","मौसी ने उसका रेट नहीं होने के कारण एक शॉट के दस हजार रखे.\nजैसे ही खेलने लगेगी, रेट बढ़ जाएंगे. बाद में पुरानी रंडी को तो 200 में भी चढ़वाना पड़ेगा. अभी जब तक इसकी चुत गर्म है, तब तक ही पैसा कमा लो. ","मेरी बीवी का मेकअप किया. रंडी लड़की की तरह उसे तैयार किया गया.","अपर्णा बोली- मौसी सोना चाहती हूँ.\nमौसी बोली- बेटा, तेरी चूत से 20 लाख वसूल करने है … अभी काम कर, सुबह सो जाना. आज तो तुझे रात भर जागना है. ","मेरी बीवी मान गई. ","एक एक करके ग्राहक आने लगे. दस मिनट में एक ग्राहक निपट जाता. अब अपर्णा यानि मेनका बाई को भी लंड लेने में मज़ा आने लगा था. ","उस रात मौसी उस पर 25 ग्राहक चढ़ा दिए थे. सुबह जाने के वक्त में उसके पास गया और पूछा- चलोगी?\nउसने कहा- नहीं … मुझे मज़ा आ रहा है … मैं 3 महीने में यहां ही रहूंगी. ","मैंने उसकी चुत को देखा, एक दिन मैं अच्छा खासा भुर्ता बन गया था. मैंने भी एक शॉट मारा. ","उसके बाद मैंने कहा- ओके तू रुक, मैं तुझे कॉल करता रहूंगा. अच्छे से मज़े करना.\nवो हंस कर बोली- क्यों नहीं … मज़े के मज़े … पैसे भी कमाऊंगी.\nमैंने कहा- मौसी की बात मानना … ये बहुत कमीनी है, जितना चाहे उतने लोगों को चढ़वा देगी, तू मना मत करना. क्योंकि मैंने मौसी के बारे में पता किया है … साली बहुत बड़ी कमीनी है.","जाते वक्त उसने मुझसे पूछा- अगर ये काम मुझे अच्छा लगे, तो आप मुझे बाद में करने दोगे?\nमैंने हां में जबाब दिया.\nवो खुश होकर मेरे गले लग गई और किस करके मुझे थैंक्यू कहा.","शुरू में हम हर हफ्ते बातें करने लगे. फिर एक महीना बीत गया, उसका कॉल नहीं आया, तो मैंने मौसी को कॉल करके पूछा.\nउसने बताया कि एक गुंडों का गैंग उसे उठाकर लेकर गया है. उनका मन भरने के बाद उसको वापिस भी छोड़ देगा, तू टेंशन मत ले.\nमैं बोला- ठीक है मौसी, मुझे आप पर भरोसा है.","उसके 15 दिन के बाद उसका कॉल आया. वो बहुत खुश दिख रही थी.\nमैंने उससे पूछा- तुम्हें तो गुंडों ने उठा लिया था?\nवो बोली- हां लेकिन मुझे बहुत मज़ा आया. उधर से मुझे भी एक लाख मिले और मौसी को भी एक लाख मिले.","उसने बताया कि वे लोग बहुत बड़े गुंडे थे … उनका मेरे से मन ही नहीं भर रहा था. मैं 25 दिन उनके यहां रही, फिर भी वे मुझे छोड़ नहीं रहे थे. मैं हर दिन उनके सारे गुंडों से चुद रही थी. उनके कस्टमर्स से भी चुदी, लेकिन बहुत मज़ा आया. इन 25 दिनों में लगभग 200 लोगों ने मुझे चोदा … न जाने कितनी बार चोदा होगा … मुझे खुद याद नहीं है. ","मैं उससे कहा- उधर का कुछ और सुनाओ.\nवो बोली- एक दिन गैंगस्टर के साथ चुदाई करते वक्त मैंने उससे कहा कि डार्लिंग अब मुझे जाने दो ना कोठे पर … तो उसने कहा कि मेरा दिल नहीं कर रहा है. मैं तुझे हमेशा के लिए अपनी रखैल बनाना चाहता हूँ.\nमैंने पूछा- फिर तुमने क्या किया?\nबीवी ने बताया- मैंने उससे कहा कि मैं तो तुम्हारी ही हूँ … तुम जब चाहे कोठे से उठवा लेना … प्लीज़ इस बार मुझे जाने दो. मैंने उससे जब ये वादा किया कि जब तुम लोगों को लगे, मुझे कॉल कर देना … मैं खुद आ जाऊँगी. तो वो मान गया. उसके बाद उसने मुझे छोड़ दिया, लेकिन आखरी दो दिन पूरे गैंग ने मेरी लगातार चुदाई की. अधमरी कुतिया जैसी हालत में मुझे कोठे पर डाल कर चले गए. ","मैं बोला- फिर?\nवो- दो दिन के बाद उठने के बाद मैंने आपको कॉल किया. गुंडों की बाक़ी की चुदाई मैं आपको आने के बाद डिटेल में बताउंगी.\nमैंने ओके कहा.\nवो बोली- अभी मुझे 10 दिन पुलिस वालों को खुश करना है.\nमैंने कहा- क्यों?\nवो- मौसी ने बताया आज रात वो मुझे लेने के लिए आने वाले हैं. मौसी कह रही थी कि वो मेरी ब्लू फिल्म बनाने वाली है.\nतो मैंने कहा- हां बना लेने दे … कोई दिक्कत नहीं है … वैसे भी तुझे रंडी का धंधा रास आ गया है.","तभी मैंने सुना कि मौसी मेनका को आवाज दे रही थी- अरे नंगी ही बैठे रहेगी क्या … कपड़े पहन ले.\n‘हां … पहनती हूँ.’ ","बीवी मुझसे बोलने लगी- डार्लिंग ये आखिरी महीना बचा है … मैं जी भर के चुदूँगी. मुझे आपको थैंक्स कहना है. मुझे ये खुशी आपकी वजह से मिली है. मैं भी आपको निराश नहीं करूंगी. अब जब आप मुझे देखोगे, तो हैरानी में पड़ जाओगे. मेरा साइज पूरा बदल गया है. अपनी रंडी पहचान लोगे ना.\nमैंने कहा- क्यों नहीं 3 साल साथ बिताये हैं … तीन महीने में क्या चेंज हो गया होगा.","बाद में मैं तीन महीने पूरे के बाद मौसी के कोठे पर गया. मैंने अपर्णा को देखा, तो मुझे अपनी बीवी की पहचान करना मुश्किल हो रहा था. सच मैं काफी बदल गई थी. उसकी बातों से भी रंडीपन झलक रहा था. ","उसकी साइज तो मैंने जो चाही थी, उससे भी ज्यादा हो गई थी. आज उसकी साइज़ 40-30-43 की बन गई थी, जबकि पहले वो 26-24-26 की एक मरियल सी खटारा थी.","सच में मौसी ने कमाल कर दिया था. मेनका कमाल की लग रही थी.\nमौसी ने मुझे देखते हुए कहा- देखा … जो बोला था, वही किया न … अब रास्ते का कुत्ता भी तेरी बीवी को बिना चोदे छोड़ेगा नहीं. इसे कमाल की रंडी बना दिया है.\nमुझे देखते ही मेरी बीवी ने मुझे गले लगाया और किस किया.","मौसी बोली- ऐसे ही नहीं साइज बढ़ा … तीन चार हजार लोगों से चुदी होगी तेरी बीवी. इसकी चुत तो देख एक बार … कैसे फूल गई … उभार तो देख चुत का, कोई छोटी पहाड़ी बन गई है.","मैंने देखा अपर्णा की चुत काफी फूल गई थी. पेंटी के ऊपर से ही ऐसी दिख रही थी कि जैसे चोदने का न्यौता दे रही हो. फिर मैंने उसका पिछवाड़ा देखा, तो मैं दंग रह गया. मैं तीन महीने से भूखा था. मुझे चूत नहीं मिली थी. मेरा उसके साथ सेक्स करने का मन हो गया.","मैंने उसको उठाया और अन्दर ले जाकर उसे चोदने लगा. मैंने महसूस किया कि मेरा लंड तो बहुत आराम से जा रहा था. मेरी बीवी को तो लंड महसूस भी नहीं हो रहा था. मैं समझ गया कि अब इसे मेरे लंड से कुछ नहीं होगा.","मैंने उससे कहा- ये चुत अब बड़े लौड़ों का ही शिकार कर पाएगी. छोटे लंड से इसका कुछ नहीं होने वाला.\nवो हंस दी. फिर हम दोनों भी हँसने लगे.\nवो बोली- डार्लिंग आपने मुझे इस स्वर्ग में भेजा हो, मुझे ऐसा लग रहा था. ये तीन महीने मेरे लिए स्वर्ग से कम नहीं थे. ","मैंने ब्लू फिल्म के लिए पूछा, तो उसने बताया कि हां उसकी कई ब्लू फ़िल्में भी बन चुकी हैं. ","पुलिस वालों की चुदाई, गुंडों की चुदाई, डांस बार में डांसर बनकर चुदाई. रात रात भर होटलों की चुदाई. ये पूरी कहानी आने के बाद सब बताऊंगी.","मैंने कहा- मैं तुमको लेने ही आया हूँ.\nवो खुश हो गई और उसने कहा- आप मुझे मेरे साइज के कपड़े ले आओ, तब तक मैं थोड़ा धंधा कर लेती हूँ.\nमैं बोला- ठीक है … मैं लाता हूँ. ","तभी चार लोग आ गए, ये वही लोग थे. जब हम बुधवार पेठ में आये थे. मेरी बीवी अब उनसे चुदने जा रही थी.","मौसी बोली- देख … ये साले तेरी बीवी को हर हफ्ते चोदने आते थे. आज जी भर के चोद लो … आज वो जा रही है.\nतभी वो लड़के बोले- अरे क्या मौसी … ये रंडी कोठे के लिए ही बनी है, क्यों जाने दे रही हो?\nउसकी बात पर सब हँसने लगे. ","‘बेटा मैंने इसकी बीवी को टॉप की रंडी बनाया है. वो चाहे, तो भी बिना चुदे नहीं रह सकती … देख लेना. ये खुद आएगी चुदवाने … याद रखना मेरी जुबान खाली नहीं जाएगी.’","फिर मुझे देखते हुए मौसी बोली- इधर ही रख जा ना अपनी बीवी को. ये कमाल की रंडी है. अभी दिन में भी सौ लंड लेगी, तो भी इसका कुछ नहीं होगा.\nमैंने मौसी से कहा- उसका जब भी मन होगा, वो आपके कोठे पर आ जाएगी. ","फिर वो चार लोग एक साथ मेरी बीवी को चोदने अन्दर चले गए.","दो घंटे बाद मैं कपड़े लेकर आया. मालूम हुआ कि अभी वो दूसरे लोगों के साथ चुद रही थी.\nमैंने फोन से पूछा, तो वो बोली- लास्ट डे है … सबको खुश करके जाना चाहती हूँ. ","उसने शाम के पांच बजे तक चुदाई की … फिर हम दोनों बाहर निकले. बाहर निकलते वक्त मौसी ने मुझे तीन लाख दिए. मैंने एक्स्ट्रा पैसे के बारे में पूछा, तो उसने बताया कि तेरी बीवी की ही कमाई है. ","फिर हम दोनों नागपुर आ गए. सफर में उसने मुझे बताया कि 3 महीने तक कैसे चुदाई हुई. ","मुझे मेरी बीवी की चुदाई की गंदी कहानी सुनकर लग रहा था कि अब इसकी चूत की आग कैसे बुझेगी. इसको दिन में कम से कम पच्चीस लंड लेने की आदत हो गई है, ये तो आस पास के सभी को अपना शिकार बनाएगी. अगले महीनों में क्या क्या हुआ था, वो अगली कहानी में डिटेल में बताउंगा.","आगे की सेक्स कहानी अगली बार लिखूंगा. आपको मेरी बीवी की चुदाई की गंदी कहानी कैसी लगी, मेल जरूर करना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी को कोठे की रण्डी बनाया-1","href":"https://www.freesexkahani.com/antarvasna/biwi-kothe-randi-banaya-part-1/"},{"title":"चूत की आग","href":"https://www.freesexkahani.com/category/antarvasna/"},{"title":"बुआ की चूत की चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-chut-ki-chudai/"},{"title":"मेरी कुँवारी रसीली बहन-1","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-1/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Call Girl","Chudai Ki Kahani","Gandi Kahani","Mastram Sex Story","Nangi Ladki","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-2","href":"https://www.freesexkahani.com/indian-sex-stories/chut-chudai-hawas-callgirl-2/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-4","href":"https://www.freesexkahani.com/hindi-sex-stories/chut-chudai-hawas-callgirl-4/"},{"title":"दो दिलजलों की चुदाई हिंदी स्टोरी","href":"https://www.freesexkahani.com/indian-sex-stories/do-diljalon-ki-chudai-hindi-story/"},{"title":"बीवी को कोठे की रण्डी बनाया-1","href":"https://www.freesexkahani.com/antarvasna/biwi-kothe-randi-banaya-part-1/"}]}