{"Title":"बीवी की सहेली पे दिल आ गया-1","author":{"name":"वरिन्द्र सिंह","href":"https://www.freesexkahani.com/author/varinder/"},"date":"25-07-2019","views":"126,753","description":["दोस्तो, आप मुझे जानते ही होंगे, मैं अन्तर्वासना का पुराना लेखक हूँ. मैंने करीब 200 कहानियां अन्तर्वासना पर लिखी हैं. आज आपको मैं इस नयी साईट पर अपने एक पाठक की भेजी हुई कहानी बताने जा रहा हूँ। इन पाठक महोदय ने अपने अंदाज़ में कहानी लिख कर भेजी थी, मगर मैंने उसे सिर्फ उनसे पूछ पूछ कर इस कहानी को थोड़ा और रोचक बनाया है.\nलीजिये पढ़िये।","दोस्तो, मेरा नाम रत्न लाल है, मेरी उम्र इस वक्त 50 साल की है। मैं मेरी पत्नी और मेरा बेटा … बस यही मेरा परिवार है।","अभी कुछ समय पहले मेरी पत्नी की एक सहेली बनी। वो औरत हमारे मोहल्ले की दूसरी गली में रहती है। दोस्ती की वजह यह हुई कि मेरी पत्नी और उस औरत, दोनों का नाम रूपा है। उस औरत रूपा के दो बेटियाँ है, बड़ी बेटी दिव्या 20 साल की है, और छोटी बेटी रम्या 18 साल की है। छोटी लड़की तो पतली दुबली सी, साँवली सी है। बड़ी लड़की दिव्या भी पतली है मगर वो गोरी है, देखने\nमें भी सुंदर है और अभी बी ए कर रही है।","रूपा का पति पहले तो यहीं रहता था और दोनों मियां बीवी छोटे मोटे काम करके अपना गुज़ारा करते थे तो घर के हालात कुछ खास अच्छे नहीं थे।\nफिर रूपा के पति को विदेश जाने का मौक़ा मिला तो वो पैसा कमाने विदेश चला गया।","वैसे तो हमारा एक दूसरे के घर आना जाना हो जाता था। मगर जब रूपा का पति विदेश चला गया तो मुझे रूपा कुछ विशेष लगने लगी। हालांकि रंग रूप में, या शारीरिक बनावट में वो मेरी पत्नी के मुक़ाबले कहीं भी नहीं ठहरती थी मगर पराई औरत तो पराई औरत ही होती है। अच्छी न भी हो, तो भी बस उसके मम्मे, उसकी गाँड, उसकी फुद्दी आपको अपनी ओर आकर्षित करती ही करती है।","मेरे मन में भी कई बार इस बात का ख्याल आया कि रूपा को थोड़ा टटोल के देखूँ, पति इसका पास में नहीं, तो रात को ये भी तो बिस्तर पर करवटें बदलती होगी. अगर किसी तरह से बात बन गई, तो अपने को बाहर मुँह मारने का मौका मिल जाएगा।","हालांकि मैं उसके घर कम जाता था, मैं तो अपने काम धंधे में ही बिज़ी रहता था मगर कभी कभार आना जाना हो जाता था या कभी कभी वो भी आ जाती थी।","अब मेरी बीवी के साथ उसका अच्छा दोस्तना था, वो मेरी बीवी को दीदी और मुझे जीजाजी कहती थी। मगर मैंने कभी उसके साथ साली कह कर कोई हंसी मज़ाक नहीं किया, मैं थोड़ा रिज़र्व ही रहता था. हाँ उसकी बेटियों के साथ मैं हंस बोल लेता था।","पति के विदेश जाने के बाद उसने घर के कई कामों में कई बार मेरी मदद भी ली मगर मैंने खुद आगे बढ़ कर कभी कुछ नहीं किया. मेरे और रूपा के बीच मेरी पत्नी हमारी कड़ी थी। सारा\nकाम, बातचीत मेरी पत्नी के द्वारा ही होती थी।","मगर एक बात जो मैं नोटिस कर रहा था कि रूपा का व्यवहार अब बदलने लगा था। जब भी मौका मिलता उसे, वो मुझे जीजाजी कह कर खूब हंसी मज़ाक कर लेती। मुझे अक्सर लगता कि वो अपनी आँखों से अपनी बातों से अपने हाव भाव से यह जता रही थी कि जीजाजी हिम्मत करो और मुझे पकड़ लो, मैं आपको ना नहीं करूंगी।","मगर मैं अपनी पत्नी के सामने होते उसे कैसे पकड़ सकता था।","समझती वो भी थी कि जब तक हम अकेले नहीं मिलते तब तक कोई भी सम्बन्ध हमारे बीच नहीं बन सकता था। मगर अकेले मिलने का कोई भी मौका हमें नहीं मिल रहा था।","हमारी दोस्ती या यूं कहो कि दिल में छुपा हुआ प्यार इसी तरह चल रहा था। अपने अपने मन में हम दोनों तड़प रहे थे। मैं कम तड़प रहा था, वो ज़्यादा तड़प रही थी। वो कई बार कह भी चुकी थी- जीजाजी, आपके पास कार है, मुझे कार चलानी सिखाइए। जीजाजी, किसी दिन अपन दोनों कोई फिल्म देखने चलते हैं। मेरी तो इच्छा है कि बरसात हो रही हो, और हम दोनों जीजा साली कहीं दूर तक गाड़ी में घूम कर आयें।","ये सब बातें वो बातों बातों में मेरी पत्नी के सामने कह चुकी थी और ऐसी ही बातों से मेरे दिल में ये विचार आए कि शायद ये मुझसे अकेले मिलने का बहाना ढूंढ रही है।","फिर एक दिन उसने और बड़ा ब्यान दाग दिया।\nहुआ यूं कि हम बाज़ार गए थे, वहीं वो भी मिल गई, अपनी दोनों बेटियों के साथ। तो औपचारिकतावश हमने उन्हें शाम के खाने का न्योता दिया।\nवो झट से मान","हम एक मिठाई की दुकान में गए, ऊपर उनका ही रेस्टोरेन्ट बना था। सब कुछ शाकाहारी था। हमने वहाँ बैठ कर खाना खाया।","अब उसकी बड़ी बेटी मेरे साथ बैठी जबकि रूपा, उसकी छोटी बेटी, और मेरी पत्नी मेरे सामने बैठी।\nदिव्या वैसे भी मेरे से बहुत स्नेह करती थी।","हम दोनों चुपचाप बैठे खाना खा रहे थे, वो रूपा बोली- देखो दोनों कैसे बिल्कुल एक ही स्टाइल से खाना खा रहे हैं, जैसे दिव्या आपकी ही बेटी हो।\nमैंने कहा- हाँ, मेरी बेटी है।\nअब मैं और क्या कहता।\nमगर तभी रूपा बोली- आपकी कैसे हो सकती है, हम कभी मिले तो है नहीं?","मैं तो सन्न रह गया। मिले नहीं मतलब सेक्स नहीं किया। मैंने सोचा- अरे भाई ये तो चुदवाने के चक्कर में है, और मैं यूं ही शराफत में मारा जा रहा हूँ।\nमगर उस वक्त मैंने सिर्फ हाथ उठा कर आशीर्वाद देने का ढोंग कर दिया कि दिव्या तो मेरी आशीर्वाद से पैदा हुई बेटी है।\nतो दिव्या बोली- मौसा जी, अगर आप बुरा न माने तो मैं आपको पापा कह लिया करूँ।\nअब उस बेटी की यह नन्ही सी प्यारी सी गुजारिश को मैं ना नहीं कर सका, मैंने कहा- हाँ, बेटा, मुझे तो खुशी होगी, मेरी कोई बेटी नहीं, तुम मेरी बेटी बन जाओ।","उस दिन के बाद दिव्या मुझे हमेशा पापा ही कहती। मगर छोटी बेटी कभी पापा तो कभी मौसा जी कह देती थी। उसके साथ मेरा रिश्ता ठीक ठाक सा ही था क्योंकि वो चुप ज़्यादा रहती थी।","फिर एक दिन दिव्या ने मुझसे मेरा फोन नंबर मांगा, उसके बाद वो मुझे कभी कभी फोन भी करती, सुबह शाम को कभी कभी मेसेज भी करती और मैं भी उसे अच्छे अच्छे मेसेज भेज दिया करता था जैसा कोई भी बाप बेटी करते हैं।","एक दिन मैं और मेरी पत्नी उनके घर गए, तो उस दिन रविवार था और वो सब लोग सर के बाल धोकर बैठे थे।\nफिर दिव्या तेल ले कर आई और तीनों माँ बेटी एक दूसरी के सर में तेल लगाने लगी।","मैंने भी बैठे ने यूं ही कह दिया- अरे वाह, दिव्या, बहुत बढ़िया से तेल लगाती हो तुम तो!\nवो बोली- पापा, आपके भी लगा दूँ?\nमैंने कहा- हाँ, लगा दो।","जब उनका निबट गया तो दिव्या तेल की शीशी लेकर मेरे पास आई। मैं उनके दीवान पर बैठा था, वो मेरे पीछे आई और कटोरी से तेल लेकर मेरे बालों में लगाने लगी।\n“आहह … हह … आहा …” कितना आनंद आया, जब बेटी पिता के सर में तेल लगाये अपने नर्म नर्म हाथों से।","रूपा बोली- अरे जीजाजी, मैं लगा दूँ आपके तेल?\nउसकी बात में एक तंज़ मैं समझ गया मगर मैंने कहा- अजी नहीं शुक्रिया, बिटिया बहुत बढ़िया लगा रही है।","उसके बाद उनके घर ही हमने खाना खाया और जब वापिस आए, तो अपनापन दिखाने के लिए रूपा ने पहले मुझे नमस्ते बोली और फिर आगे बढ़ कर मुझे आलिंगन भी किया. मगर उसने आलिंगन करते हुये अपना मम्मा मेरी बगल से अच्छे से रगड़ दिया और मेरी तरफ देख कर शरारत से मुस्कुराई।\nवो मुझे साफ से साफ इशारे कर रही थी कि आओ मुझे पकड़ो मगर मैं ही ढीला चल रहा था।","मैंने सोचा कि अब अगर एक भी मौका और मिला, तो मैं रूपा से बात कर लूँगा।","फिर एक दिन मौका मिला, वो हमारे घर ही आई हुई थी, मेरी बीवी रसोई में थी। मैंने पूछा- अरे रूपा, तुमने मेरा मोबाइल नंबर लिया था, पर कभी फोन तो किया नहीं?\nवो बोली- आप तो वैसे ही कम बात करते हो, क्या पता फोन पर बात करो भी या नहीं।\nमैंने कहा- अरे नहीं, मैं तो बल्कि इंतज़ार कर रहा था कि कभी हैलो हाई, नमस्ते, गुड मॉर्निंग, आई लव यू, कुछ तो मेसेज करो।\nवो मेरी बात सुन कर बहुत हंसी, बोली- अच्छा अब करूंगी।","और अगले ही दिन सुबह उसका मेसेज आया ‘गुड मॉर्निंग’ का। जवाब में मैंने भी उसको गुड मॉर्निंग का मेसेज भेजा। और दिन में ही हम दोनों ने 40 करीब व्हाट्सअप मेसेज एक दूसरे को कर दिये।","जितना मैं खुल कर चला, वो उससे भी ज़्यादा खुल कर चली और अपने जीजा साली के रिश्ते की सारी मान मर्यादा तोड़ कर हम दोनों ने एक दूसरे को खुल्लम खुल्ला प्यार का इज़हार तक कर दिया। यहाँ तक के उसने ये भी कह दिया कि अगर आप न कहते तो मैं खुद ही कहने वाली थी।","अब जब प्यार का इज़हार ही हो गया, तो और क्या बाकी रहा। वो पूरी तरह से मेरे साथ सेट हो चुकी थी। मन में खुशी के लड्डू फूट रहे थे कि यार कमाल हाई, 50 साल की उम्र में भी माशूक पटा ली।","उसके बाद तो अक्सर हम फोन पर बाते करते, दो तीन दिन में ही, बातें शीशे की तरह साफ हो गई। दोनों ने एक दूसरे से कह दिया कि अब जिस दिन भी मिलेंगे, अकेले में मिलेंगे, और उसी दिन हम सभी हदें पार कर जाएंगे।","मैंने सोचा, अब माशूक के पास जाना है, तो पूरी तैयारी के साथ जाया जाए। बुधवार की मैंने अपने काम से पहले ही एक दिन की छुट्टी ले ली थी।\nमगर मंगलवार को मैंने कुछ और काम भी किया। मैंने आधी गोली *** की खा ली। यह गोली खाने से आप जब कहो, तब आपका लंड आपके इशारे पर खड़ा हो जाता है, और वो भी पूरा कड़क, पत्थर की तरह सख्त। बस इतना ज़रूर है कि ये गोली यूरिक एसिड बढ़ा देती है। मगर इसका असर 2-3 दिन रहता है।","बुधवार की सुबह मैंने एक चने के आकार की गोली अफीम की कड़क चाय के साथ निगल ली। अब सफ़ेद गोली लंड को खड़ा रखने के लिए और काली देर तक न झड़ने के लिए।","हमारा 11 बजे मिलने का प्रोग्राम था। मगर मैं 10 बजे से पहले ही हर तरह से तैयार था। करीब पौने 11 बजे मैंने रूपा को फोन करके पूछा- हां जी क्या हाल हैं साली साहिबा?\nवो बोली- बहुत बढ़िया, आप सुनाओ।\nमैंने पूछा- मैं तो सोच रहा था, सुबह सुबह आपके दर्शन हो जाते तो, सारा दिन बढ़िया गुज़रता।\nवो उधर से बोली- तो आ जाइए, किसने रोका है, आपका ही घर तो है।","मैं तो उड़ता हुआ उसके घर पहुंचा। गेट खोल कर अंदर गया, अंदर घर में वो रसोई में कुछ कर रही थी। मैंने आस पास देखा, घर में और किसी के होने की आहट नहीं थी। मगर फिर भी मैं रसोई में गया, उस से नमस्ते की, उसका, बच्चों का हाल चाल पूछा।","फिर पूछा- बच्चे कहाँ हैं।\nवो बोली- बड़ी कॉलेज, छोटी स्कूल। बस घर में मैं अकेली हूँ।\nमतलब जो मैं पूछना चाहता था, वो उसने खुद बता दिया।","वो गैस पर चाय बना रही थी, मैं उसके पीछे जा कर खड़ा हो गया। दिल तो कर रहा था कि इसे पीछे से ही बांहों में भर लूँ, मगर फिर भी दिल में एक डर सा था। मगर फिर भी मैंने हिम्मत करके उसको अपनी बांहों में भर लिया।","वो एकदम से चौंकी- अरे जीजाजी, ये क्या कर रहे हो?\nवो गुस्सा नहीं हुई तो मेरी भी हिम्मत और बढ़ गई, मैंने झट से उसकी गर्दन पर एक दो चुंबन जड़ दिये और उसे कस कर अपने से चिपका कर बोला- उम्म्ह … अहह … हय … ओह … मेरी रूपा, अब सब्र नहीं होता यार!\nऔर मैंने उसकी गर्दन कंधो को चूमते हुये, उसका चेहरा घुमाया, और उसके गाल पर भी चूम लिया।","वो मुस्कुरा कर बोली- आप तो बड़े बेशर्म हो, छोटी साली तो बेटी जैसी होती है।","[email protected]","कहानी का अगला भाग: बीवी की सहेली पे दिल आ गया-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी की सहेली पे दिल आ गया-2","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-saheli-part-2/"},{"title":"मार्केटिंग मैनेजर की चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/manager-ki-chut-chudai/"},{"title":"टीनएज लड़की से मुलाकात और चुदाई","href":"https://www.freesexkahani.com/teenage-girl/teenage-ladki-classmate-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Best Sex Stories","Hot Sex Stories","Jija Sali Sex Story"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी की मस्त चूत की गर्म चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-mast-chut/"},{"title":"देवर भाभी की सेक्सी चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ji-ki-chut-ka-deewana/"},{"title":"जीजा की नजर साली की कुंवारी बुर पर-3","href":"https://www.freesexkahani.com/sali-sex/jija-sali-kunvari-bur-3/"},{"title":"भाभी के साथ रोमांस भरे सेक्स की कहानी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-hot-cheating-sex-story/"}]}