{"Title":"बीवी की अदला बदली की चाहत","author":{"name":"राधिका जैन","href":"https://www.freesexkahani.com/author/radkikas/"},"date":"14-08-2019","views":"219,574","description":["बीवी की अदला बदली की अन्तर्वासना कहानी पढ़ कर मैंने अपने पति से पूछा कि अगर उन्हें किसी दूसरी लड़की को चोदने का मौक़ा मिले तो मेरे सामने चोद देंगे उसे?\n","मेरा नाम आकांक्षा जैन है, नाम बदला हुआ है मेरी उम्र 27 साल है. मैं मध्य प्रदेश इंदौर से हूं. घर में सब मुझे आशु कहते हैं. मैं शादीशुदा एक बच्चे की माँ हूँ और एक जवान महिला हूँ.","यह मेरी सच्ची और पहली घटना है, जो मैं अपने पति की परमिशन से आपके साथ शेयर कर रही हूं. ","मेरा एक बेटा होने के बावजूद भी मैंने अपने आपको बहुत संवार कर रखा हुआ है. मेरा फिगर साइज 32-30-34 का है. मेरे पति मुझे बहुत प्यार करते हैं. मेरी शादी के 4 साल बाद भी आज भी ऐसा लगता है, जैसे अभी भी हमारी नई नई शादी हुई है. ","कुछ पोर्नसाइट्स और अंतर्वासना स्टोरीज पढ़कर मेरी कामोत्तेजना आज पूरी जवान है. मुझे हर तरीके से सेक्स करना और काफी देर तक पति के साथ सेक्स करना बहुत पसंद है.","एक ही काम ऐसा है, जो मैंने शादी के बाद नहीं किया. किसी गैर मर्द से सेक्स तो दूर, मैंने किसी को आंख उठाकर नहीं देखा. हां यह बात अलग है कि हर कोई मुझे एक बार देखता है, तो देखता ही रहता है. पर मैं सब अनदेखा करती हूं.","यह जरूर है कि मेरे पति के साथ में उनके मोबाइल फोन में पॉर्न वीडियो वगैरह उनके साथ देखती रहती हूं और काफी रोमांस और मस्ती करती रहती हूं. ","एक बार की बात है. हम दोनों पति पत्नी अपने फोन में एक सेक्स वीडियो देख रहे थे. उसमें दो कपल थे, जो एक दूसरे की महिलाओं के साथ सेक्स कर रहे थे. वह बात मेरे दिमाग में उस दिन कुछ छा सी गई.\nमैंने यूं ही मजाक में मेरे पति से कह दिया कि कभी अगर आपको मौका मिले, तो क्या आप किसी और के साथ में मेरे सामने सेक्स करना चाहोगे?","तभी मेरे पति ने कहा- हां क्यों नहीं … अगर ऐसा हो सकता है, तो मैं बिल्कुल चाहूँगा. अगर तुम ये सब सहन कर पाओगी तो मुझे कोई दिक्कत नहीं है. लाइफ में ऐसा कुछ हुआ, तो मैं वो मौका नहीं गंवाऊंगा. उस समय कोई अपने आपको कौन रोक सकता है. शायद मैं भी ट्राय करूंगा … मैं सब कर सकता हूं, जान तुम्हारे लिए मेरा मन मचला जा रहा है.","अचानक मेरी कमर में हाथ फेरते हुए, खींच कर कहा- अभी तुम इधर आओ.\nयह कहते हुए उन्होंने मुझे एकदम अपनी तरफ खींच लिया. मुझे अपनी बांहों में भींच लिया और फट से अपना बरमूडा, अंडरवियर, टी-शर्ट निकाल कर फेंक दिए. मैं कुछ सोचूं कि उतनी देर में अपने लिंग को मेरे हाथ में थमा दिया.","मेरे पति कहने लगे- पहले तुम झट से इसको चूसो … कब से तुम्हारे लिए तड़पा जा रहा है.\nमैं कुछ कहती, इससे पहले उन्होंने मेरा मुँह पकड़ कर अपना लिंग मेरे होंठों के पास लगा दिया. पति ने मेरे गाल दबाए तो मेरा मुँह खुल गया और महाशय ने अपना लंड मेरे मुँह के अन्दर डाल दिया. वे मुझे लंड चुसाने में लग गए.","मैं भी लंड चूसने लगी. तीन चार मिनट तक लंड चूसने के बाद उन्होंने फट से मेरी साड़ी के पल्लू को खींचा और हटाने लगे. मेरी साड़ी को पूरी निकाल कर एक तरफ फेंक दिया. इसके बाद ब्लाउज के हुक भी खोल दिए, ब्लाउज भी निकाल कर फेंक दिया, ब्रा के हुक खोले बिना ही उसे ऊपर उठा कर मेरे मम्मों को चूसने लगे.","मैंने कहा- अरे सब्र करो … पहले बात तो पूरी होने दो.\nवो बोले- अभी मत रोको मुझे … पहले मजा ले लो … फिर बात करेंगे.","थोड़ी देर तक हम दोनों ओरल सेक्स करते रहे. अब तक मैं भी गर्म हो गई थी. मेरे मुँह से सिसकारियां निकलना शुरू हो गई थीं. ","फिर वो सीधे मेरे ऊपर आकर 69 की अवस्था में होकर मेरी चूत को किसी बहुत प्यासे और भूखे इंसान की तरह चूसने और चाटने में लग गए. मैं भी उनका कड़क लिंग जम कर चूसने लगी. ","थोड़ी देर ऐसा ही चलता रहा. ","फिर उन्होंने मेरी दोनों टांगों को उठा कर अपना लिंग मेरी योनि में झटके के साथ अन्दर डाल दिया और धुँआदार चुदाई चालू कर दी. ","मेरे मुँह से ‘आहह … आएहहह …’ की सिसकारियां पूरे कमरे में गूंजने लगीं. ","इस तरह मेरे पति ने मेरे साथ करीब तीस मिनट तक चुदाई की और सो गए. ","इस घटना के बाद अब जब भी हम लोग आपस में सेक्स करते, तो कुछ ना कुछ दूसरे कपल और गैर मर्दों या महिलाओं की बात करते रहते, इससे हमारे सेक्स करने में कुछ ज्यादा ही मजा आने ला था.","एक दिन इत्तफाक से ऐसा ही हुआ. हमारे पड़ोस के शर्मा जी के यहां एक जवान जोड़ा किराए से रहने आया. शर्मा जी का घर बहुत बड़ा है. इसलिए उन्होंने अपने घर के एक हिस्से में किराएदार रख लिए थे. ","उस युगल की उम्र करीबन 28 और 30 साल होगी. खास बात यह है कि उस जोड़े में जो आदमी था, वो बड़ा ही आकर्षक था. उसे मैं देखती ही रह गई. एकदम जवान स्मार्ट और लंबा था. दिखने में भी वो बाद हैंडसम था. साथ ही उसकी पत्नी भी बहुत खूबसूरत लग रही थी. एक नजर तो मैं उसे भी देखती ही रह गई. उसने स्लीवलैस ब्लाउज पर रेड कलर की खुले पल्ले की साड़ी पहन रखी थी. वो लाल रंग की साड़ी में बहुत हॉट और कयामत सी लग रही थी.","मैंने तिरछी नजर से देखा, तो मेरे पति भी उसको देखते ही जा रहे थे. मैंने उनका ध्यान भंग करते हुए कहा- कहां खो गए?\nवो बोले- हहम्म … कुछ नहीं, चलो उनसे मिल कर परिचय करते हैं.","हम दोनों भी उनके पास गए. फिर हम चारों ने एक दूसरे को अपना अपना परिचय दिया. उस युवक का नाम राहुल था और उसकी पत्नी का नाम रोशनी था. ","वो दिन तो यूं ही कट गया. कुछ दिन में रोशनी और मेरी बहुत अच्छी दोस्ती हो गई और मेरे पति और उनके पति की भी अच्छी दोस्ती जमने लगी. फिर हम कभी कभी साथ में रेस्टोरेंट्स गार्डन वगैरह घूमने जाने लगे.","मैं आए दिन मेरे पति के सामने रोशनी की तारीफ करती रहती थी. कभी मैं कहती कि आज वह ऐसी लग रही थी, आज उसने ब्लैक कलर की ड्रेस पहन रखी थी, तो उसमें वो बड़ी हॉट लग रही थी. आज रोशनी ने पिंक कलर की साड़ी पहनी थी और बड़े गले का ब्लाउज पहन रखा था … सच में क्या लग रही थी … मैं बता नहीं सकती. उसने ऐसा ब्लाउज पहन रखा था, उसमें से उसके आधे बूब्स तो बाहर ही झाँक रहे थे, वो बहुत सेक्सी लग रही थी.","मेरे पति भी अब उसमें ज्यादा इंटरेस्ट लेने लगे थे, वो भी आये दिन राहुल की तारीफ करते रहते थे.","एक दिन मैं रोशनी से बाहर मिली. मैंने उससे मजाक मजाक अचानक में कह दिया- क्यों ना हम पति की अदला-बदली कुछ दिन के लिए करके कुछ नए तरीके से मस्ती करें. ","उसने हंसते हुए कहा- कमीनी … मैं जानती थी … तेरे मन में कुछ ना कुछ ऐसा ही चल रहा है.\nफिर वो चुप हो गई. ","उसकी इस बात से मैं थोड़ी सी डर गई. इतने में ही वो बोली- अरे बाबा मुझे कोई दिक्कत नहीं है, अब आजकल तो यह सब नॉर्मल और कॉमन हो गया है. ","मैंने कहा- क्या भाई साहब इस सबके लिए राजी होंगे?\nउसने कहा- वह तो कब से फिदा है तेरे पर … मैं अक्सर ये बात नोटिस करती रहती हूं. वह तो तुझे छुप छुप कर देखा करते हैं और कर बार तेरे बारे में बातें भी करते रहते हैं. इस बार मैं उनसे कुछ बात करूंगी. देखो, आगे बढ़ते हैं या नहीं.\nतब मैंने भी कहा- हां, मैं भी किसी स्टाइल से मेरे उनके सामने बात रखती हूं. ","फिर मैंने उसी रात अपने पति के साथ में सेक्स करते हुए उनसे कहा- क्या मैं रोशनी से तुम्हारे लिए बात करूं?\nये सुनकर उनका तो खुशी का ठिकाना ही नहीं रहा. उन्होंने खिलते हुए कहा- हां करो मेरी जान … पर तुम्हें कोई दिक्कत नहीं होगी?\nमैंने कहा- नहीं तो … लाइफ में थोड़ा बहुत एन्जॉय और कुछ नया होता रहना चाहिए.\nउन्होंने कहा- यार मैं तो कब से उसके लिए मरा जा रहा हूं.","मैं कुछ कहती कि तभी उन्होंने खुद आगे बढ़कर कहा- तू भी राहुल के साथ में मजे कर लेना.\nमैं कुछ सोचती या कहती, इससे पहले वो बोले- फिर हम चारों का अच्छा चलता रहेगा.\nवो बोले- क्या राहुल और रोशनी इस चीज के लिए मान जाएंगे?\nमैंने कहा- मैं कल रोशनी से बात करती हूँ.","मेरे मन में भी राहुल से चुदने के लिए लड्डू फूट रहे थे. क्या लाइफ में कुछ नया होगा … कैसे होगा … क्या होगा वगैरह वगैरह. ","उस रात हम दोनों इतने गर्म हो गए थे कि हमने दो बार पूरी मस्ती से सेक्स किया. फिर वह सो गए, लेकिन मुझे तो राहुल से चुदने को को लेकर नींद ही नहीं आ रही थी. ","जैसे ही मैं सुबह उठी, तो रेडी हुई और रोशनी से मिली.\nमैंने कहा- मैंने उनसे बात कर ली है, वह मान गए हैं. वह तो तुझे पाने के लिए बहुत ज्यादा ही एक्साइटिड है. तू भी राहुल से बात कर ले.\nउसने कहा- हां, मेरी बात भी हो गई है. आज रात के लिए राहुल भी मान गए हैं. बस अब शुरुआत कहां से करें, यह समझ नहीं आ रहा है.\nमैंने कहा- कुछ प्लान बनाते हैं.","फिर हम चारों ने मिल कर एक प्लान बनाया कि हम सब कहीं बाहर घूमने चलते हैं.","चारों ने एक साथ कहा- हां ये ठीक रहेगा.\nरोशनी ने कहा- हम वहीं होटल में 2 रूम ले लेंगे, घूमना भी हो जाएगा और सब अरेंजमेंट भी हो जाएगा. ","अगले दिन संडे को हम सब लोग घूमने निकल गए. रास्ते में खूब मजाक मस्ती करते रहे. कैसे हम वहां पहुंच गए, कुछ पता ही नहीं चला. एक अच्छे से होटल में हमारी आईडी देकर दो रूम बुक करे … नीचे ही रेस्टोरेंट भी था, वहां से खाना भी ऑर्डर कर दिया. हमारे लिए एक एक पल निकाल पाना मुश्किल हो रहा था. वैसे सब यही सोच रहे थे कि शुरुआत कौन करेगा. ","पहले हम चारों ने एक रूम में बैठ कर हल्का फुल्का नाश्ता किया. ","फिर थोड़ी बहुत इधर उधर की बातें करने के बाद मेरे पति ने बात छेड़ी- जैसा कि सब लोग जानते हैं कि हम लोग यहां क्यों आए हैं. अब शर्म हम सभी को छोड़नी पड़ेगी, असली मुद्दे पर आना पड़ेगा. क्या आप चारों की हां है … या नहीं? ","सब ने हां में सर हिलाया.","अब मेरे पति ने कहा- सबसे पहले रोशनी मेरे पास आकर बैठेगी. आशु तुम अपने नए पार्टनर के साथ जाकर बैठ जाओ.","अभी सिर्फ बात करने की छूट है. छूने की परमिशन और किसी अन्य की परमिशन नहीं है. हां यदि मूड नाम जाए तो कोई बात नहीं.","अगले ही पल में रोशनी मेरे पति के पास जाकर बैठ गई. मेरा दिल धक धक धक धक हो रहा था … बल्कि मेरा दिल जोरों से धड़कने लगा था. ","मैं भी धीरे से राहुल के पास जाकर बैठ गई. जैसे ही मैं राहुल के पास जा कर बैठी, तो मेरे मन ने सोचा कि अब यह क्या करेगा … मुझे छू लेगा या एकदम से कुछ करने लग जाएगा. पता नहीं मैं कर पाऊंगी या नहीं. ","पर इतने में राहुल ने कहा- आशु, अगर तुम मेरी गोद में बैठ जाओ … तो ज्यादा अच्छा रहेगा.\nमैंने धीरे से पति की तरफ देखा और फट से उसकी गोद में बैठ गई.","रोशनी भी मेरे पति की गोद में जा कर बैठ गई. राहुल ने मेरी साड़ी का पल्लू थोड़ा सा हटाकर गर्दन के पीछे से किस करना चालू कर दिया. ","ठीक वही सब उन दोनों ने भी करना शुरू कर दिया. इसके बाद उसने मेरे होंठों पर अपने होंठ लगा कर चूसना चालू कर दिया. मैंने भी उसमें उसका पूरा साथ देना शुरू कर दिया.","मैं भी धीरे-धीरे गर्म होने लग गई. मेरे अन्दर एक सिरहन सी दौड़ गई. पता नहीं, मैं कहां खो गई थी. मुझे एक अलग सी दुनिया में कुछ अलग सा फील हो रहा था.\nमेरे अन्दर एक अजीब सा नशा छा गया था. मैं अपने आपको पूरी तरह भूल गई थी.","मुझे पता ही नहीं चला कि कब उसने मेरे ब्लाउज के बटन खोल दिए और मेरी ब्लैक कलर की ब्रा का हुक भी खोल दिया. अब मेरी ब्रा सिर्फ मेरे दो हाथ के बीच में अटकी थी. वह भी उसने अलग हटा दी. मेरे 32 साइज के चूचे पूरे आजाद हो चुके थे. उसने मेरे दूध चूसना शुरू कर दिए. वो लगातार ऐसे चूसे जा रहा था … जैसे कि उसमें से दूध निकलने वाला हो.","मैं भूल चुकी थी कि वह दोनों मेरे पति और रोशनी भी इसी कमरे में हैं. ","अब मेरे पास सिर्फ मेरे तन पर पेटीकोट बचा था. मेरे पेट के ऊपर हाथ फेरते हुए चालाकी से पेटीकोट का नाड़ा भी उसने खोल दिया और मेरा पेटीकोट भी निकाल दिया. अब में सिर्फ ब्लैक कलर की नेट वाली पेंटी में रह गई थी.","राहुल ने कहा- जानेमन, अब इसे भी उतार ही दो.","मैंने कुछ कहा नहीं. उसने देर ना करते हुए वो भी उतार दी.","अब मैं पूरी तरह नंगी हो चुकी थी और राहुल भी पूरा नंगा था. उसने अपने कपड़े पहले ही उतार दिए थे. ","तभी मेरी नजर उसके नीचे पड़ी. उसका लंड फनफनाता हुआ ऊपर नीचे हो रहा था. उसका लंड एकदम गोरा और लंबा था. मेरी तो आंखें खुली की खुली रह गईं. ","इतने में उसने देर ना करते हुए लंड को मेरे मुँह पर लगा दिया. मैं ना चाहते हुए भी होंठ खोलकर लंड चूसने लगी. करीबन 5 मिनट तक मैं राहुल का लंड चूसती रही.","उसके मुँह से आह आह आह आह इस टाइप से कुछ आवाज निकल रही थीं.","तभी मेरी नजर सामने पड़ी. उधर मेरे पति और रोशनी भी पूरे नंगे थे. दोनों एक दूसरे में खोए हुए चूमा चाटी कर रहे थे. मेरे पति रोशनी के ऊपर पीठ के ऊपर अपनी जीभ फिरा फिरा कर ऊपर से नीचे की तरफ किस करते हुए उसे चाट रहे थे.","उधर से मेरे पति बोले- रोशनी तुम बहुत हॉट हो … खूबसूरत हो … बहुत सेक्सी हो … तेरी गदराई हुई कमर और मम्मे … आह तुम तो मेरी बीवी से भी ज्यादा सेक्सी हो … कसम से तुम बहुत अच्छा लंड चूसती हो. तुम्हारा कोई तोड़ नहीं है नंबर वन मजेदार चीज हो तुम.","वह ये सब हम दोनों को चिढ़ाने के लिए बोल रहे थे.","तभी मुझसे राहुल बोला- आज तक तुम मुझे क्यों नहीं मिली … मुझे पहले ही मिल जाती, इतनी अच्छी चीज मेरे सामने थी और मैंने पहचाना नहीं. तुम बहुत प्यारी हो, बहुत सेक्सी हो … तुम्हारे ये बूब्स बहुत गोल और सुंदर हैं … जी करता है इनका सारा रस पी जाऊं … इनको बिल्कुल भी नहीं छोड़ूँ … हमेशा के लिए है तुझे अपनी बना कर अपने पास ही रख लूं.","तभी मेरे पति ने कहा- ओ मेरी जान रोशनी … ले ले मेरा लंड यह तेरे लिए ही है … जितना इसका रस पीना है, पी ले … भर कर मैं हमेशा तुझे अपनी रण्डी बना कर रखूंगा … चाहे कुछ भी हो … आज की रात तो तुझे पूरी एक मस्त रंडी बना कर चोदूंगा.","इतने में राहुल मेरे ऊपर आ गया और मुझे लेटा कर मेरे पूरे बदन पर अपनी जीभ फेरने में लग गया. मुझे चाटते चाटते वो मेरे मम्मों से नीचे तक आ गया. मेरी नाभि के अन्दर जीभ डाल कर चूसने लगा, फिर और आगे बढ़ते हुए उसने अपनी जुबान मेरी चूत के ऊपर लगा दी और चूत चाटने लगा. ","मैं बहुत ज्यादा गरम हो गई थी. मुझे भी नीचे थोड़ा गीला सा महसूस होने लगा था. मुझे ऐसा लग रहा था जन्नत की सैर कर रही हूं. सच में बहुत मजा आ रहा था. वो था कि मेरी चूत चूसे ही जा रहा था. पूरी तरह से चूत चाटने के बाद वो एकदम से उल्टा हो गया. ","अब उसका लंड मेरे मुँह के पास था और उसका मुँह मेरी चूत के ऊपर था. हम दोनों 69 की अवस्था में हो गए थे. मेरे पति और रोशनी भी ठीक यही हरकतें कर रहे थे. ","करीब 15 मिनट तक हम चारों ने खूब चुम्मा चाटी की. तभी मुझे ध्यान आया कि एक और दूसरा कमरा, जो हमने लिया था … वो खाली पड़ा है. क्या वो कमरा ऐसे ही पड़ा रहेगा.","तभी राहुल ने अपना लंड मेरी चूत पर रखा और हल्के से अन्दर डालने की कोशिश करने लगा. उसका लंड थोड़ा थोड़ा सा ही अन्दर गया होगा और मेरे मुँह से उम्म्ह … अहह … हय … ओह … निकल गई. तभी उसे थोड़ा और अगले झटके के साथ लंड डाला, तो मुझे मजा आने लगा.","अब धीरे धीरे उसने ऊपर नीचे धक्के लगाने शुरू कर दिए. मेरे मुँह से मस्त आवाजें निकली जा रही थीं. ","उधर उन दोनों की भी आवाजें हमारे कानों तक गूंज रही थीं. उन्होंने भी सेक्स स्टार्ट कर दिया था. ","कुछ देर तक कमरे में घमासान धुआंधार चुदाई चलती रही … कब मैं स्खलित हो गई, मुझे पता ही नहीं चला. आज अपने आप में अलग महसूस हो रहा था.","राहुल भी मेरे ऊपर कुछ झटके देने के बाद स्खलित हो गया और वह हांफने लगा.","उधर मेरे पति और रोशनी दोनों डॉगी स्टाइल में अभी भी जबरदस्त सेक्स कर रहे थे. नीचे की तरफ रोशनी के चूचे आगे पीछे की तरफ जोर जोर से झूल रहे थे. ","रोशनी के मुँह से जोर जोर से आवाजें आ रही थीं- ऊहह आहाहाह … ऊऊहह ऊहह … मजा आ रहा है … और तेज चोदो … आह चोदो बहुत मजा आ रहा है … अहह … मैं गई! ","पति बोले- आह मेरी जान … ले बस मेरा भी होने ही वाला है … रोशनी मेरी जान ले लंड ले.\nकुछ ही देर बाद वो दोनों भी झड़ गए.","फिर हम चारों एक दूसरे को देख कर मुस्कराए जा रहे थे. इतने में वह दोनों भी हमारे पास आ गए. हमारे बेड पर और हम चारों एक ही पलंग पर बिना कपड़ों के बैठ गए और हंसी मजाक करने लगे. ","फिर हम सबने तय किया कि हम सबको पूरी रात निकालनी है. होटल वाले को कोई शक न हो जाए, इससे पहले तुम और रोशनी दोनों अपने रूम में चली जाओ. हम दोनों इसी रूम में रह जाएंगे … ताकि किसी को कोई शक नहीं होगा. फिर उन्होंने ऐसा ही किया. वो उनके रूम में चले गए, हम मतलब मैं और राहुल इसी रूम में रह गए. ","फिर रात भर हमने खूब जी भर करके हर आसन में 4 बार सेक्स किया. राहुल ने मुझे हर तरीके से चोदा और खूब प्यार किया. मैंने भी उसके लंड को खूब एन्जॉय किया. ","इसके बाद हम चारों हर बीस पच्चीस दिन या महीने भर के अन्दर मिलते रहते थे और जीवन में सेक्स के महत्व का मजा लेते रहे. पर अब मुझे डर लगा रहता है कि कहीं किसी को पता ना चल जाए. ","कुछ दिन बाद राहुल का ट्रांसफर कहीं और हो गया. वो दूसरी जगह चले गए.","अभी भी हमारी इच्छा होती है, पर हर किसी जोड़े या गैर मर्द पर से यकीन कर पाना मुश्किल है. हम लोगों की लाइफ अच्छी चल रही है, बस किसी नए कपल की तलाश है … जो भरोसे लायक हो … हमारी निजता को अपनी निजता समझे और जीवन को एन्जॉय करे.","आगे हमें कभी कोई मस्त जोड़ा मिला, तो हम उसे अपने साथ जोड़ने की सोचेंगे.","आप सबको मेरी सेक्स कहानी कैसी लगी, मेल जरूर करें.\nमेरी मेल आईडी है.\n[email protected]\nमुझे आप सभी के मेल का इंतजार रहेगा."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहली नजर में बहकते जज़्बात","href":"https://www.freesexkahani.com/antarvasna/pehli-nazar-me-behakte-jazbaat/"},{"title":"ट्रेन सेक्स स्टोरी एक जवान लड़की की","href":"https://www.freesexkahani.com/antarvasna/train-sex-story-jawan-ladki/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Hotel Sex","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोस की दीदी की चूत की कहानी","href":"https://www.freesexkahani.com/antarvasna/pados-didi-ki-chut-ki-kahani/"},{"title":"दीदी की पड़ोसन गर्म भाभी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/didi-ki-padosan-garam-bhabhi/"},{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"जिम में मिली हसीना की चुदाई की क्सक्सक्स कहानी","href":"https://www.freesexkahani.com/xxx-kahani/hasina-chudai-xxx-kahani/"}]}