{"Title":"मेरी बीवी की गैर मर्द के साथ मस्ती","author":{"name":"युवराज","href":"https://www.freesexkahani.com/author/yuvraj/"},"date":"25-11-2019","views":"160,238","description":["आधुनिकता के रंग में मैंने अपनी पत्नी को जिगोलो बुलाकर गैर मर्द के लिंग का नया स्वाद दिलाया. उसके बाद तो मेरी पत्नी नए नए लंड से चुदाई के लिए मचलने लगी थी. तो मैंने क्या किया?","दोस्तो, मेरा नाम युवराज सिंह है. मैं मध्य प्रदेश के एक छोटे से शहर में रहता हूँ. मैं एक प्राइवेट जॉब करता हूँ और पार्ट टाइम मसाजर का कार्य करता हूँ. इसी सिलसिले में मेरा एक सोशल मीडिया मित्र महेश जी एवं उनकी पत्नी ममता जी से मिलना हुआ. ","ममता जी एक छोटे गाँव की रहने वाली थी और काफी पुराने विचारों वाली महिला हैं. जबकि महेश जी सोशल मीडिया के प्रभाव में आधुनिक विचारों से ओतप्रोत हैं. वे अपनी पत्नी के साथ अदला-बदली, सामूहिक चुदाई, थ्रीसम जैसे मजे लेना चाहते थे. ","उनके बुलावे पर मैं उनके यहाँ गया और उनकी मसाज कर उनके अन्दर की शर्म व लाज-झिझक को समाप्त किया और खुल कर जीवन का आनंद लेने की नई राह दिखाई. ","उक्त प्रोग्राम में ममता जी ने जीवन में पहली बार किसी गैर मर्द से सेक्स किया था. उसके बाद तो जैसे ममता जी के लिये वासना जगत की नई राह ही खुल गई. वो महेश जी से कहने लगी कि जल्द से जल्द वो उनके लिए किसी यंग लड़के या कपल की व्यव्स्था करें ताकि वो उसके साथ खुल कर मस्ती करे. ","दोस्तो, जैसा कि मैंने पहले बताया था कि महेश जी एक छोटे शहर में रहते हैं. वहां पर स्थानीय कपल से मिलना और अदला-बदली वाले सेक्स का आनंद ले पाना बहुत कठिन था. ","इसके साथ ही बाहर से किसी जोड़े का उनके यहां पर जाना भी काफी मुश्किल था. मगर महेश और ममता जी इस मस्ती भरी लाइफ की नई शुरुआत का पूरा पूरा आनंद लेना चाह रहे थे. ","महेश जी तो नये लोगों से दोस्ती करने के लिए उत्सुक थे. मगर ममता जी उनसे भी ज्यादा उत्सुक थीं. वो हमेशा किसी कपल या किसी सिंगल यंग लड़के को इसके लिए उकसाने की पूरी कोशिश किया करती थी. ","चूंकि गांव में होने के कारण उनका प्रोग्राम सेट नहीं हो पा रहा था. इसलिए मैं कई बार उनके घर पर जा चुका था. मैंने उनके घर पर जाकर उनकी मसाज तो की ही, साथ ही चुदाई का भी पूरा मजा दिया. ","मेरा जाना तो कई बार हो चुका था. इसलिए ममता अब कुछ बदलाव चाह रही थी. उसको किसी नये व्यक्ति से मिलवाना जरूरी था. उन दिनों वसंत ऋतु चल रही थी. वैलेंटाइन डे भी पास में ही था. ","वसंत ऋतु में मौसम भी कुछ ऐसा हो जाता है कि हर तरफ प्रकृति में सुंदरता और मादकता छा जाती है. उन दिनों में प्रत्येक स्त्री और पुरुष रोमांच से भर जाते हैं. ","ऐसे समय में पुरूष और स्त्री दोनों के ही अंदर यौन क्रीड़ा की ललक भी बढ़ जाती है. उनका मन बार-बार विचलित होने लगता है. जिस तरह से भंवरे फूलों के आस-पास मंडराने लगते हैं वैसे ही स्त्री पुरुष एक दूसरे के इर्द गिर्द चक्कर काटने लगते हैं. ","यहां पर ममता की वासना का भी बढ़ जाना लाजमी था क्योंकि उसने पर-पुरुष से नया-नया सेक्स अनुभव लिया था. इसलिए बहुत कोशिशें करने के बाद महेश जी को एक यंग लड़का मिल ही गया. ","उसका नाम रोहित था. अब आगे की कहानी मैं महेश जी के शब्दों में ही बता रहा हूं. उन्होंने ही यह कहानी मुझे बताई थी और उन्हीं की अनुमति से इसको मैं आप लोगों के सामने प्रस्तुत कर रहा हूं. अब आगे की कहानी महेश जी की जुबानी ही सुनिये.","रोहित के साथ वीडियो कॉल करके हमने आपसी पसंद और सहमति बना ली थी.","ममता के बारे में:\nममता की हाइट 5 फीट 4 इंच है. बदन उसका संगमरमर के जैसा है. रंग दूध सा सफेद और उज्जवल है. मेरी बीवी का फिगर भी 36-30-38 का है. ","अब रोहित के बारे में भी आपको बता देता हूं. वह एक 25 वर्षीय, 6 फीट लम्बाई वाला जवान लड़का है. बदन कसरती है और रंग का गोरा है. पर्सनेलिटी भी उसकी काफी बेहतरीन है. एक बड़ी कम्पनी में मैनेजर के पद पर कार्यरत है. ","उसने बताया था कि उसका लंड 7.5 इंच का है. अपने सोशल मीडिया अकाउन्ट में उसने मैसेन्जर पर अपने लंड की फोटो भी भेजी हुई थी. ममता को उसका लंड काफी पसंद भी आ गया था. ","जैसे ही ममता ने उसका लंड देखा था तो वह उसके लंड से चुदने के लिए ललायित हो गई थी. उसने जल्दी से प्रोग्राम सेट करने के लिए कहा और रोहित से मिलने की जिद करने लगी थी. आप समझ ही सकते हैं कि ममता की व्याकुलता किस प्रकार प्रबल थी. ","वैलेंटाइन डे के दिन रोहित वक्त से ही हमारे शहर में आ गया. योजना के अनुसार मैंने बच्चों को दादा-दादी के पास गांव भेज दिया. उस दिन हम तीनों यानि कि मैं, रोहित और ममता तीनों ही थियेटर में मूवी देखने के लिए गये. ","मूवी देखते हुए हमने एक दूसरे के साथ काफी सारी बातें कीं. इस दौरान हमें एक दूसरे को अच्छी तरह से जान लेने और समझ लेने का मौका मिला. फिर आखिर में रात के समय ही पार्टी करते हुए मस्ती और चुदाई करने के लिए प्रोग्राम फिक्स किया गया. ","मूवी से आने के बाद हमने आपस में बात करके कार्यक्रम की रूपरेखा निश्चित कर ली. मैंने ममता को समझाया कि रोहित और उसका लंड बहुत मस्त है. वो यंग है और उसमें गजब का स्टेमिना है. ","ममता को यह सब बताने का मेरा तात्पर्य था कि रोहित के साथ ममता एकदम से सहज रहे. किसी तरह का संकोच न करे और इस रात का उसके साथ पूरा मजा ले.","मैंने उसको अच्छी तरह से समझा दिया कि आज की रात का हमें अधिक से अधिक सदुपयोग करना है. ऐसा मौका जीवन में शायद दोबारा कभी मिले न मिले. ","ऐसा नहीं था कि हमें चुदाई के लिए कपल नहीं मिलने वाले थे लेकिन हर इन्सान की अपनी एक पसंद और पर्सेनेलिटी होती है. रोहित के साथ मजा करने का हमें पूरा फायदा उठाना था. ममता भी मेरी बात को समझ गयी थी. ","शाम के समय मैं रोहित को घर ले आया. रोहित फ्रेश हुआ और कुछ देर आराम करके तरोताजा हो गया. शाम का खाना एंव घर के काम निपटाने के बाद तीनों लोग टीवी देखने लगे. अब शायद तीनों ही उस पल का इंतजार कर रहे थे कि कब वो मस्ती भरा खेल शुरू होगा. ","चूंकि ममता एक नारी थी इसलिए उसकी तरफ से पहल न होना स्वाभाविक था. मगर मेरे अंदर तो जैसे आग लगी थी. इधर रोहित के हाव-भाव भी उसकी उत्सुकता को बयां कर रहे थे. ","दिनभर की थकान मिटाने के बाद ममता बेडरूम में जाकर लेट गयी. मैं और रोहित दोनों ही अभी वहीं बैठे थे. मैंने रोहित से कहा कि हम लोग बेडरूम में ही शुरूआत करेंगे और जब मैडम तैयार हो जायेगी तो मैं उसको इशारा कर दूंगा.","रोहित मेरी बात को समझ गया. मैं उठकर बेडरूम में चला गया. जब मैं अंदर पहुंचा तो बेडरूम में कम रोशनी वाला नाइट लैम्प जला दिया मैंने. ममता के साथ ही लेट कर मैं उसको चूमने और सहलाने लगा.\n","","फिर मैंने ममता को उल्टा लिटा दिया और उसके ऊपर लेट गया. साथ ही उनकी मसाज एवं चूमाचाटी भी करने लगा. ममता भी गर्म होकर सिसकारियां लेने लगी थी. ","मौके की नजाकत को मैंने समझा और धीरे से खांसी की आवाज की. ये रोहित के लिये इशारा था. इशारा समझ कर रोहित फौरन बेडरूम में आ गया. ","अपनी बीवी के बदन के दायें हिस्से के साथ चिपक कर मैं उसकी मसाज कर रहा था. दूसरी तरफ से रोहित आया और उसके बायें हिस्से को मसाज देने लगा. ","रोहित ने बेड पर आकर ममता की पीठ और कमर पर हाथ लगाया तो ममता चौंक सी गई. उसने एकदम से रोहित की तरफ देखा. मगर चूंकि पहले से ही सबकुछ तय था इसलिए हैरानी की कोई बात नहीं थी. हां इतना जरूर हुआ कि कुछ पल के लिए उसकी सिसकारियां बंद हो गयीं. ","अब मैंने और रोहित दोनों ने एक साथ ममता के पूरे बदन पर हाथ फिराना एवं चूमना-चाटना चालू किया. मेरी बीवी के संगमरमर जैसे बदन में मस्ती छाने लगी. उसकी सिसकारियां फिर से बढ़ने लगीं. वो भी अपने कोमल हाथों से हम दोनों को छूने और सहलाने लगी.","रोहित और मैं अब हम दोनों ही उससे पूरी तरह से चिपक गये. हम आपस में गुत्थमगुत्था हो गए और एक दूसरे के बदन की गर्मी को महसूस करने लगे. ","जैसे जैसे सेक्स के लिए जोश बढ़ रहा था वैसे ही हमारी गतिविधियां भी तेज हो रही थीं. अब हम पहले से ज्यादा उत्तेजना में थे और ममता के बदन को लगभग नोंच रहे थे. ","फिर हमने उसकी ब्रा और पैंटी को भी निकाल दिया. अब उसका सफेद दूध सा बदन एकदम से नंगा हो गया. अब मेरी बीवी जब पूरी नंगी हो चुकी तो पहली बार उसने अपने मुंह से कुछ शब्द निकाले. ","वो बोली- ये तो गलत बात है. मैं यहां पूरी नंगी हो चुकी हूं और आप दोनों जैन्टलमेन बने हुए हो. ऐसा नहीं चलेगा. आपको भी नंगा हो जाना चाहिए.\nये बोलकर वो खुद ही हम दोनों के कपड़े बारी-बारी से खोलने लगी.","पहले उसने मेरी शर्ट को खोला और फिर रोहित की शर्ट को. फिर हमने अपनी पैन्ट खुद ही निकाल दी. अब हम केवल अन्डरवियर में थे. ","मगर अभी रोहित के लंड को ममता ने सरप्राइज़ की तरह अन्दर ही रहने दिया. अन्डरवियर में आने के बाद हम दोनों एक बार फिर से ममता के बदन पर टूट पड़े. उसको बुरी तरह चूमने और चाटने लगे. ","कमरे का वातावरण अब बेहद रोमांचक हो गया था. हम तीनों की उत्तेजना चरम पर थी. सब एक दूसरे में पूरी तरह से समा जाना चाहते थे. इस अद्भुत अवसर का अधिक से अधिक लाभ उठा लेना चाहते थे. पता नहीं फिर कभी ऐसा अनूठा अवसर प्राप्त हो या न हो.","ऐसे में मैंने इस कार्यक्रम के मुख्य अतिथि रोहित एवं आयोजक ममता जी को विशेष अवसर देने के लिए उन दोनों से दूरी बनाना उचित समझा. लघु शंका के बहाने से मैं कमरे से बाहर निकल आया. फिर बाहर खिड़की से ही अन्दर के दृश्य का आनंद लेने लगा.","मेरे बाहर निकलते ही उन दोनों की रही सही शर्म व लज्जा भी समाप्त हो गई और वे दोनों खुलकर इस अनुपम अवसर का आनंद लेने लग गए. दोनों ही एक दूसरे के जिस्मों से ऐसे लिपटने लगे जैसे बहुत दिनों के प्यासे हों.","रोहित को सर्वाधिक आकर्षण ममता के विशालकाय उन्नत उरोजों में था. वो फ़ौरन ममता के उज्ज्वल उन्नत उरोजों पर टूट पड़ा और उन्हें दबाते हुए सहलाने व चूमने-चाटने लगा. ","इधर मेरी अनुपस्थिति का लाभ लेते हुए ममता ने भी अपनी जिज्ञासा को शांत करने की सोची. उसने रोहित के अंडरवियर को नीचे खींच दिया. रोहित अगले ही पल पूरा नंगा हो गया था. ","ममता ने रोहित के नवयौवन के उन्माद से भरे लिंग को अपने हाथ में भर लिया. वो उसको अपने हाथ में लेकर प्यार करने लगी. उसको सहलाने लगी. उसको अपने बच्चे की तरह दुलार करने लगी.","यह एकदम अनोखा, अनुपम और अद्भुत दृश्य था जिसका आनंद वे पति ही ले सकते हैं जो अपनी प्रियतमा, अपनी जीवन संगिनी से निःस्वार्थ प्रेम करते हैं. ","वे पति जो उसकी आनंद प्राप्ति के लिए पूर्णरूपेण समर्पित रहते हैं. यद्यपि अपने देश में ऐसे पतियों की संख्या बहुत कम हुआ करती थी परन्तु आज के सूचना संचारण के फलस्वरूप विचार प्रसारण संसाधनों की वृद्धि से इनकी संख्या में तेजी से वृद्धि हो रही है.","उन दोनों की उत्सुकता और उन्माद को देखकर मैंने उन्हें डिस्टर्ब करना उचित नहीं समझा. मैं बाहर से ही दर्शनानंद लेता रहा. ","अन्दर कमरे में वे दोनों स्वतंत्रता पूर्वक यौन क्रिया का आनंद लेने लगे. अब ममता ने रोहित को बेड पर नीचे कर लिया. वो उसकी जांघों के बीच में आ गयी और उसके लिंग को मेरी पत्नी ने अपने मुंह में भर लिया. ","वह मस्ती में उसके लिंग को चूसने लगी. उसको चाटने लगी. ऐसे बर्ताव करने लगी जैसे यह दुनिया का एकलौता लिंग बचा हुआ है. मैं भी उसके उन्माद और उमंग को महसूस कर सकता था. ","चूंकि मेरी पत्नी द्वारा किसी गैर मर्द का मुखमैथुन किया जा रहा था इसलिए वो भी भला कब तक बर्दाश्त कर पाता. उसने उठते हुए अपने मुंह को ममता की मुनिया (चूत) की तरफ घुमा लिया. ","अब दोनों 69 की पोजीशन में आ गये थे. ममता नीचे से रोहित के तरोताजा दैत्याकार लिंग को चूम-चाट और चूस रही थी. कभी उसके नुकीले सुपारे के चारों ओर जीभ घुमा रही थी तो कभी रस मलाई की तरह गप्प से मुंह के अंदर ले लेती थी उसके मोटे लंड को.","कभी कुल्फी तो कभी टॉफी की तरह स्वाद लेते हुए उस प्यारे लंड का मजा ले रही थी मेरी बीवी. रोहित भी ममता की रसीली मुनिया को पूरी तरह से चाट-चूस कर परमानन्द प्रदान कर रहा था. ","वह कभी उसकी भग्नासा को चाटता तो कभी मुंह में लेकर चूसने लगता. कभी पूरी जीभ चुलबुली सी चूत के अन्दर कर देता तो कभी पूरी चूत को ही मुंह के अन्दर करके चूसने लगता. ","ऐसा प्रतीत हो रहा था कि वह ममता की रसीली चूत को खा जाना चाहता है. जब जब ममता की चूत में जीभ अन्दर जाती तो उसका उचकना इस बात को जाहिर कर रहा था कि अब वह कितने आनंद में है. ","दोनों उत्तेजना के चरम पर थे. अतः उनकी सहनशक्ति जवाब देने लगी थी. इधर बाहर खड़ा हुआ मैं, जो उन दोनों की काम-क्रीड़ा का आनंद ले रहा था, मैं स्वयं भी उत्तेजना के शिखर पर पहुंच गया था. मैं बाहर खड़े हुए ही अपने लिंग को अपने हाथ में लेकर उसको मसाज दे रहा था.","तभी ममता ने अपनी दोनों टांगें फैला दीं.\nदोनों टांगें फैलाकर सीधे लेटती हुई वो बोली- रोहित अब सहन नहीं हो रहा, जल्दी से अपना लम्बा लंड मेरी चूत में डालो और चोद दो. बहुत दिनों से तुम्हारे लंड की प्यासी थी मैं. जब से इसकी फोटो देखी है तभी से इसको लेने के लिए मचल रही हूं मैं. जल्दी करो रोहित. अब मत तड़पाओ जल्दी से मेरी प्यासी चूत को चोद डालो … कचूमर बना दो इस निगौड़ी सी चुदक्कड़ चूत का. ","रोहित भी पूर्ण उत्तेजना में था. वो ममता की टांगों के बीच में आया और अपना मस्त लंड ममता की चूत में सेट करके अन्दर धकेलने लगा.\nजैसे उसका लंड मेरी बीवी की योनि में अंदर घुसा तो मेरी पत्नी के मुंह से उन्माद भरी उम्म्ह… अहह… हय… याह… निकल गयी. ","अब दूसरे धक्के के साथ रोहित ने उसकी योनि में लगभग पूरा लिंग उतार दिया. वो मेरी बीवी की चूत को चोदने लगा. ममता के मुंह से लगातार कामुक सिसकारियां निकलने लगीं. उस जवान लड़के के मोटे लम्बे लिंग के हर धक्के के साथ ममता की आह … निकल रही थी.","दोनों मस्ती में एक दूसरे को सहयोग कर रहे थे. जल्दी ही रोहित का पूरा 8 इंची लंड ममता की चूत में फिट हो चुका था और उसकी चूत को अंदर तक तृप्त करने लगा था. ","थोड़ी ही देर के बाद वो दोनों हांफने लगे. फिर थोड़ी देर साँस लेने के लिए रुके और फिर दोबारा से धीरे धीरे ताल से ताल मिलाते हुए धक्के पर धक्का लगाने लगे. ","जैसे ही रोहित ऊपर से धक्का लगाता वैसे ही ममता नीचे से अपनी चौड़ी गांड उठाते हुए मस्ती से उसका साथ देती. धीरे धीरे दोनों की स्पीड बढ़ने लगी.","ममता- वाओ रोहित … बहुत अच्छे! मस्त चोद रहे हो, मुझे आज तक इतनी मस्ती में किसी ने नहीं चोदा. तुम्हारा फौलादी लंड बहुत मस्त बहुत और प्यारा है. कितना प्यारा चोदते हो तुम. मेरी चूत मस्त हो गई है. इस प्यारे लंड को लेकर मेरी चूत गर्व महसूस कर रही है मेरी जान … लव यू रोहित … और चोदो … जोर से चोदो … चोदते रहो। ","उसके मुंह से लगातार सिसकारियां निकल रही थीं- आह … आह … आह … रोहित … मैं तो गई रोहित … ऊह … ऊह … आह … आह … चोद दी … फाड़ दी … ओह … ओह … और जोर से। ","रोहित- आह … मैडम आप कितनी मस्त हो आह … कितने प्यार से चुदवाती हो मेरी सेक्सी भाभी. आपकी चूत को चोद कर फाड़ दूंगा मैं आज… आह्ह … मैं भी गया मेरी रानी … आहह ओहह! ","इस तरह दोनों चरमोत्कर्ष पर पहुँच गए और एकदम से जैसे कोई तूफान गुजरने के साथ ही वातावरण ठंडा पड़ने लगा. वो दोनों बहुत देर तक बेहोशी जैसी हालत में एक दूसरे से लिपटे पड़े रहे. बाहर खड़े हुए यहाँ मेरा भी स्खलन हो चुका था. ","मैं बाथरूम होकर आ गया. कुछ देर में उन दोनों को होश आया. पहले ममता उठी और गाउन डालकर बाथरूम गई और आकर शांति के साथ लेट गई. फिर रोहित ने लुंगी लपेटी और बाथरूम होकर आया और वो भी शांति के साथ लेट गया.","फिर मैं भी कपड़े पहन कर कमरे में आया.\nममता बोली- आप कहाँ चले गए थे? बहुत नींद आ रही है सोना चाहिए.\nमैं बोला- मैं ड्राइंग रूम में था. नींद आ गई थी.\nरोहित बोला- मैं ड्राइंग रूम में सो जाता हूँ. आप लोग यहाँ सो जाइये.\nइस पर ममता ने भी हामी भरी. ","रोहित ड्राइंग रूम में जाकर सो गया.","मैंने कुछ मस्ती करनी चाही तो ममता बोली- बहुत थकी हूँ सोने दो प्लीज … अब आज कुछ नहीं करना है.\nउसके मना करने के बाद हम लोग भी सोने लगे.","इस तरह से मेरी बीवी ने एक गैर मर्द से अपनी चूत चुदवा कर मजा लिया. दोस्तो, यह केवल कहानी नहीं बल्कि एक सत्य घटना है. आपको मेरी यह कहानी कैसी लगी मुझे इसके बारे में अपनी प्रतिक्रियाओं से जरूर अवगत करायें. ","मैं आपका दोस्त युवराज सिंह फिर से आपके बीच लौटूंगा. मुझे आपकी प्रतिक्रियाओं का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सामूहिक चुदाई","href":"https://www.freesexkahani.com/category/group-sex-stories/"},{"title":"स्कूल बस में दीदी को चोदा-3","href":"https://www.freesexkahani.com/hindi-sex-stories/bus-didi-ko-choda-part-3/"},{"title":"बस में बेबस हुए दो जिस्म","href":"https://www.freesexkahani.com/hindi-sex-stories/bebas-hue-do-jism/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Kamvasna","Mastram Sex Story","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"वी आई पी लेडी की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-2/"},{"title":"ट्रेन में चुदाई का यादगार सफर","href":"https://www.freesexkahani.com/xxx-kahani/train-me-chudai-ka-yadgar-safar/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-3","href":"https://www.freesexkahani.com/xxx-kahani/jija-bhai-bahan-chut-3/"},{"title":"हॉट मामी के जिस्म की वासना- 4","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-mastram-kahani/"}]}