{"Title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-2","author":{"name":"सोनू सैम","href":"https://www.freesexkahani.com/author/samsonusam/"},"date":"09-06-2020","views":"126,461","description":["फाइव स्टार होटल में हाउस कीपंग करते हुए मुझे एक बॉलीवुड एक्ट्रेस के रूम में जाने का मौक़ा मिला. वो उस समय नशे में थी. मैंने चार घंटे उसके साथ बिठाये. वहां क्या क्या हुआ?","कहानी का पिछला भाग: बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-1\nअब मैंने तीसरा सवाल पूछा- ये बताओ कि क्या तुमने कभी सच में सेक्स का पूरा आनंद लिया है?\nवो पहले तो चुप रही.\nऔर फिर उसने कहा- नहीं, पूरा तो अभी तक नहीं लिया है. मगर लेना चाहती हूं।\nउसने अपने गले पर हाथ फिरा कर ये जवाब दिया।","मैं समझ गया कि ये साली गर्म हो चुकी है बस इसकी चूत को थोड़ा गर्म करना है।\nक्योंकि बाकी का काम मेरा लंड उफान मारकर कर रहा था।","फिर उसने चौथा सवाल पूछा- तुमने पहली बार सेक्स कब किया था?\nअब मैं तैयार था कि अगर मैंने इसको अपनी सेक्सी मैम की सारी बात बता दी तो ये खुद मुझे सौम्प देगी।","मैं उसे अपनी टीचर की चुदाई स्टोरी सुना रहा था. वो बड़े ध्यान से सुन रही थी. वो मेरी सेक्सी मैम के बारे में सुन कर अपने होंठ दबा रही थी.","फिर जब मैं ये बता रहा था कि मैम ने मुझे सेक्सी का खिताब दिया तो उसने मुझे पूछा- मैं सेक्सी हूँ?\nमैंने जानबूझकर मुँह बनाते हुए कहा- देखना पड़ेगा.\nउसने कहा- कैसे?\nमैंने कहा- जमीन पर खड़ी हो.","वो खड़ी हो गयी. वो हल्के नशे में थी. उसने कहा- अब?\nमैंने कहा- अपने चूचों को उठाओ ब्रा के ऊपर से!\nफिर मैंने कहा- अपनी स्कर्ट के अंदर हाथ डाल कर चूत सहलाते हुए पीछे की तरफ धीरे धीरे घूम जाना।","उसने वैसा ही किया. लेकिन जब उसने हाथ चूत पर लगाया तो उसकी आंखें बंद हो गयी. यह देख कर मुझसे रहा नहीं जा रहा था.\nवो जैसे ही घूमी, उसका पीछे की तरफ से फिगर देख कर और उंगली करते हुए देख मुझसे रहा नहीं गया. ऐसा माल ज़िन्दगी में पहली बार देखा था वो भी कोई ख़ास मशहूर हस्ती।","मैंने पीछे से जाकर उसे पकड़ लिया, ब्रा के ऊपर से उसके बूब्स दबाने लगा. वो मदहोश करने वाली आवाजें निकाल रही थी।","मैं और तेजी से उसके मम्में दबाने लगा. मैंने अपने मुँह से उसको गाल से गर्दन चूमना शुरू किया तो उसका एक हाथ मेरे सर था।","मैंने अपने एक हाथ से उसके चूत के अंदर वाले हाथ को पकड़ कर अपने लंड पर रखवा दिया और उसकी चूत में मैं उंगली करने लगा.\nवो और मदहोश हो रही थी। उसने अपने हाथों से मेरे बाल पकड़ कर अपने होंठ से मेरे होंठ मिला दिए।","मुझे ऐसा लग रहा था कि मैं कोई सपना देख रहा हूँ क्योंकि मैं सिर्फ मुठ मारने वाला था उसको ख्यालों में लाकर … मेरे अंदर तो लड्डू फूट रहे थे.","वो अचानक घूमी, उसने मुझे धक्का दिया. मैं कुछ समझ पाता, उसने मुझे चूमना शुरू कर दिया. पहले गाल, फिर होंठ, गला उसके बाद वो मेरे शर्ट के बटन खोलने लगी, उसने मेरी शर्ट उतार दी। ","मैं अब ऊपर से नंगा था और वो मेरे सीने को चूमे जा रही थी. वो नीचे बढ़ रही थी कि उसने मेरे लंड को अंडरवियर से लंड बाहर निकाला और उसे देखने लगी। मेरे अंदर एक अलग लहर दौड़ गयी.\nउसने कहा- ये मेरे एक्स बॉयफ्रेंड से काफी बड़ा है.\nमैंने कहा- आपने अभी इतने लंड नहीं देखे होंगे जितनी चूतें मैंने देखी और मारी हैं.","मैं ये सोच रहा था कि कैसे इसको अपना लंड चुसवाऊँ. क्योंकि वो एक एक्ट्रेस थी.\nतो मैंने कहा- मैं चौथा सवाल पूछना चाहता हूँ.\nउसने कहा- क्या?","मैंने कहा- ये बताओ कि अब तक तुमने कितने लंड चूसे हैं?\nउसने कहा- एक!\nमैंने कहा- किसका? और कैसे थोड़ा प्रैक्टिकल करके बताओ. तुम्हारे पास तो लंड भी है आज!\nवो नशे की वजह से मेरी बात मान रही थी।","उसने कहा- मैंने फ़िल्म से पहले अपने एक्स को पकड़ा, पैंट उतारी.\nअब उसने कहा- तुम्हारी पैंट तो पहले से उतरी हुई है.\nमैंने कहा- आगे फिर क्या किया?","वो जैसा बता रही थी वैसा कर भी रही थी।\nउसने कहा- और ऐसे लिया और चूसने लगी।","उसके मुँह का स्पर्श पाकर मेरा लंड धन्य हो गया. मुझे लगा कि वो ऐसे ही चूसेगी. लेकिन वो प्रोफेशनल की तरह चूस रही थी.","उसकी चुसाई से मैं ज्यादा उत्तेजित हो गया कि मैं झड़ने वाला हो गया. मैंने उसका सिर पकड़ कर लंड में दबा दिया. कुछ सेकंड बाद मैं झड़ गया और उसी के साथ उसका मुँह मेरे वीर्य से भर गया लेकिन गले में होने की वजह से सब अंदर चला गया।","मैं भूल गया कि वो सांस नहीं ले पा रही है.\nउसने मुझे धक्का दिया और एक लंबी सांस ली.","मैं थोड़ा थक गया इसलिए मैं कुछ देर वैसे ही पड़ा रहा और वो मेरे बगल में लेट गयी। हम दोनों के आधे पैर बेड से लटक रहे थे.","मुझे याद आया कि यार ये रात मैं बेकार नहीं कर सकता.\nमैंने कहा- सेक्सी, ये बताओ कि कोई ड्रिंक है?\nउसने कहा- मिनी बार से ले लो!","मैं उठा और तुरंत हॉर्स पावर ड्रिंक ली. अभी मैं अच्छा महसूस कर रहा था.","थोड़ा और रेडी हो जाऊँ इसलिए मैंने सेक्स की गोली ले ली जो मैं अपनी जेब में रखता हूँ.\nमैं वापस उसके पास गया.","उसने कहा- आ गए?\nमैंने कहा- आपके 4 सवाल बचे हैं.\nउसने कहा- अच्छा तो मेरा पाँचवाँ सवाल यह है कि तुमने कितनी लड़कियों की चूत चाटी है?\nमैंने कहा- एक बार फिर चूत बोलिये!\nउसने फिर कहा.\nउसके मुँह से चूत बहुत अच्छा लग रहा था।","मैंने कहा- अब आपने प्रैक्टिकल बताया है तो मैं भी थोड़ा करके बता सकता हूँ.\nउसने कहा- कैसे?\nमैंने उसकी स्कर्ट की चेन पीछे से खोल दी. उसे उतार कर जमीन पर डाल दिया. अब उसके जिस्म पर केवल ब्लैक ब्रा और ब्लैक पैंटी थी.","मैं खड़ा होकर उसे देखने लगा।\nउसने कहा- क्या देख रहे हो?\nमैंने कहा- सच कहूँ तो ऐसा फिगर सिर्फ बॉलीवुड ही रख सकता है.\nवो मुस्कुरायी, उसने कहा- मेरा जवाब दो। ","मैं नीचे बैठा उसके पैर के अंगूठे से चूसना शुरू किया. उसके पास से बड़ी अच्छी महक आ रही थी. मैं ऊपर बढ़ कर पैर फिर जांघ और उसके बाद सीधे ऊपर फेस पर चला गया और होंठ चूसने लगा.\nफिर मैं नीचे बढ़ा, बूब्स की नाली यानि क्लीवेज चाटी क्योंकि ब्रा पहने हुए थी इसलिए पेट पर चला गया.","जैसे ही मैंने पेट पर मुँह रखा, वो अजीब सी मदहोशी भरी आवाजें निकालने लगी- हहहह ओह्ह.\nअब मैंने पैंटी के ऊपर मुँह रख दिया. मुझे पैंटी हल्की गीली सी लगी. लेकिन उसमें से खुशबू आ रही थी.","मैंने उसकी पैंटी उतारी और दरिंदों की तरह उसकी चूत पर जीभ मारने लगा, चाटने लगा. उसकी सिसकारियां सुनने लायक थी.\nफिर और तेजी के साथ मैंने उसकी चूत को चूसना शुरू किया. वो अपनी जीभ से अपने होंठों से खेल रही थी।","उसने अपने हाथ से मेरे मुँह को और दबाया. मैंने अपने मुँह के अंदर उसकी फुद्दी लेकर जीभ अंदर डाल दी क्योंकि ऐसा मौका फिर नहीं मिलने वाला था.","मैंने जीभ अंदर चलाना शुरू किया तो वो बैठ कर अपने दोनों हाथों मुँह दबाने लगी.","मैं भी आवाज करके उसकी चूत चाटने लगा और उसके पैरों को अपनी पीठ पर करके उसे हवा में उठा कर उसकी चूत चूसने लगा. वो भी मेरा साथ दे रही थी. उसकी आवाज और बढ़ गयी.\nमैं समझ गया कि ये झड़ने वाली है.","वो और मचलने लगी जिसकी वजह से मैं उसे संभाल नहीं पा रहा था. मैंने उसे बेड पर पटक दिया और जल्दी से उसकी चूत मुँह में ली और जीभ मारने लगा.\nजब वो झड़ी तो उसका पूरा पानी मैंने पीकर साफ कर दिया.\nवो ढीली पड़ गयी।","मैंने सोचा कि अगर ऐसे ही छोड़ दिया तो मेरे लंड की तमन्ना रह जायेगी.","मैं उठकर उसकी चुत में उंगली करने लगा तेजी के साथ … उसके आखिरी कपड़े यानि ब्रा को उतारने को कहा.\nउसने वो भी उतार दी।","मैंने कहा- अब बहुत हो गया.\nमैं ऊपर बढ़ता हुआ गया और कहा- मेरे लंड को पूरा खड़ा कर दो.\nऔर उसके मुँह में डाल दिया.","वो चूसने लगी. करीब 5 मिनट बाद मेरा लंड तैयार था. मैंने उसके मुँह को छोड़ा और चुत के ऊपर लंड रख कर हल्का सा दबाया.\nमेरे लंड का टॉप अंदर हल्का गया ही था कि उसने कहा- प्रोटेक्शन पहनो.\nमैंने कहा- नहीं है मेरे पास. मगर एक और प्रोटेक्शन है.\nउसने कहा- क्या?\nमैं उठा, पैंट से गर्भ रोकने वाली गोली निकाली और उसे खिला दी। वो मान गयी.","मेरे पास कंडोम था लेकिन मैं उसे बिना कंडोम के चोदना चाह रहा था।","करीब तीन बज रहे होंगे. मैंने सोचा कि अब ज्यादा टाइम नहीं है, जल्दी से इसे चोदो. वरना जूनियर वापस डेस्क पर आ जाएंगे।","मैंने उसे लेटी हुई हालात में ही उसकी चूत पर लंड रखा और एक झटके से आधा अंदर डाल दिया.\nवो तड़प उठी.\nशायद उसे दर्द हो रहा था. वो मुझे पीछे धकेलना चाह रही थी लेकिन मैंने उसे नहीं छोड़ा और हल्का पीछे होकर दूसरे झटके में लंड अंदर कर दिया.\nवो उछली.","मैंने उसे उठाया और जोर जोर से राउंड मारने लगा. पहले वो कह रही थी- छोड़ो मुझे!\nलेकिन कुछ देर बाद कह रही थी- और तेजी से चोदो मुझे!","उसकी यह बात सुनकर मैं बेड पर गिरा. वो मेरे ऊपर थी. मैंने उसके पैर फैलाये, दुबारा लंड उसकी चुत में डाला. अपने दोनों हाथों से कमर जकड़ कर हल्का हवा में उठ कर बहुत तेजी से चूत मारने लगा.\nउसके चूतड़ मेरी जाँघों पर टकराने से फट फट की आवाज आ रही थी.\nउसकी आवाजें निकल रही थी- आहहहह चोदो … और तेज!","अब न वो झड़ रही थी न मैं …","कुछ देर बाद बाद मुझे उसकी चूत ज्यादा गीली सी लगी. मुझे लगा कि वो झड़ चुकी है.","लेकिन मैं नहीं रुका. मैं उसे और आनंद देना चाहता था. मैं देखना चाहता था कि परमानन्द मिलने पर वो कैसी हरकतें करती है, कैसी आवाजें करती है.","करीब 10 मिनट बाद उसके अंदर कम्पन होने लगा. मैं समझ गया कि ये अब चरमसीमा पर पहुँच गयी है.","वो चरम सीमा का मजा लेने के बाद मेरे ऊपर गिर गयी. अब मेरी छाती उसकी छाती से चिपकी हुई थी. वो मेरे होंठ चूस रही थी, मैं भी उसका साथ दे रहा था।","मैं तो दुबारा नहीं झड़ा था तो मैंने कहा- सेक्सी तुम एक बार मेरे साथ वैसे ही सेक्स करो जैसे फिल्मो में हीरोइन हीरो के ऊपर बैठ कर करती है.\nवो उठी.","उसने वैसा ही किया. अब मैं सिर्फ लेटा था, बाकी सब वो खुद कर रही थी. मेरे दोनों हाथ उसकी कमर पर थे. सच कहूँ तो वैसी कमर उसी की हो सकती थी. उसकी चूत मेरे लंड को जकड़ रही थी.","कुछ मिनट बाद मुझे लगा कि मैं झड़ने वाला हूँ तो मैं उठा. मैंने उसे अपनी बांहों में भरा और उसके बूब्स को चूसते दबाते हुए उसे अपने लंड पर दबाने लगा.","शायद वो एक बार फिर झड़ चुकी थी. वो रुक गयी.\nमैंने उसे झटके से नीचे किया क्योंकि मैं भी झड़ने वाला था और माल उसके अन्दर छोड़ना चाह रहा था इसलिए मैं तेजी से उसे चोद रहा था.","जब मैं झड़ा तो मेरी चीख निकल गयी क्योंकि पूरा लंड उसके अंदर था. मैंने पूरा माल उसी में छोड़ दिया जो धीरे धीरे बाहर आ रहा था.","लेकिन मेरा मन नहीं भरा था क्योंकि उसकी फिगर में उसकी गांड का शेप गजब था.\nतो मैंने उससे कहा- तुम्हारी गांड मारनी है.\nपहले उसने मना किया लेकिन थोड़ा फ़ोर्स पर वो मान गयी.","मेरा चिकना लंड तैयार था उसकी गांड मारने के लिए … मैंने उसे घोड़ी बनाया, उसकी गांड पर लंड रखा.\nउसके थिरकते हुए चूतड़ गजब थे.","मैंने लंड हिरोइन की गांड के अंदर डाल दिया. जब लंड अंदर गया तो वो चिल्ला दी- हाय मेरी फट गई!\nमैं यही सुनना चाहता था.","फिर मैंने उसे वैसे ही 10 मिनट चोदा. फिर उसे उठाया और बाथरूम में ले गया. शावर खोला और नहाते हुए उसे चोदा. नहाते वक्त वो होश में थी और मेरा पूरा साथ दे रही थी.","मैंने शावरजेल लगा कर उसे खूब चोदा और हम दोनों झड़ गए. उसे चोदते हुए चार बज चुके थे.\nमैंने कहा- जान, अब जाना होगा. वरना मैंनेजर आ गए तो मेरी जॉब चली जायेगी.","लेकिन पता नहीं क्यों उसे छोड़ने का दिल नहीं कर रहा था मेरा … और शायद वो भी नहीं चाह रही थी कि मैं जाऊँ.\nतभी उसने कहा- अभी नहीं!\nमैं समझ गया कि गांड के बाद चूत की खुजली बढ़ गयी है इसकी.","तो मैंने बाथरूम में ही उसकी चुत चाटनी शुरू कर दी. वो मेरे मुँह को दबा रही थी. करीब 15 मिनट बाद वो झड़ गयी.\nउसने कहा- तेरा लंड मुझे और चाहिए!\nमैंने कहा- मुझे भी तुझे और चोदने की तड़प है. मैं तेरे साथ ब्लाइंड गेम खेलना चाहता हूँ.","मैं वापस रूम में आ गया और कपड़े पहने. वो कुछ देर बाद गाउन में बाहर आई।","मैंने उससे पूछा- कब तक रहोगी यहां?\nउसने कहा- आज जाने वाली थी लेकिन अब मुझे तेरा लंड होश में चाहिए.\nमैंने कहा- जान, आज रात मेरा ऑफ है. लेकिन मैं तुमसे अभी मिलना चाहता हूँ तो मैं अभी शिफ्ट से ऑफ लेता हूं. उसके बाद मैं सुबह 10 बजे तुम्हारे रूम में आऊंगा. लेकिन मेरे पास चाभी नहीं होगी.\nउसने कहा- तुम मेरी चाभी ले जाओ.\nमैंने कहा- ठीक है।","चलते वक़्त उसने कहा- तुम ये बात और मेरा नाम किसी को नहीं बताओगे?\nमैंने कहा- जान हरगिज़ नहीं।\nमैं जा रहा था तो मैंने उससे कहा- एक बार अपना फिगर दिखा दो.","उसने गाउन उतार दिया.\nक्या कहूँ यार … उसका फिगर देखकर मेरा मन नहीं भर रहा था लेकिन खुद पर काबू करके मैं वहां से चला गया.","सारे काम पूरे करके उसके बाद उस दिन मैं 11 बजे चुपचाप आया. बिना किसी स्टाफ को बताए गेस्ट एरिया से मैं आया, उसकी चाबी इस्तेमाल करके कमरे में गया.","उस दिन और रात और उसके अगले आधे दिन हमने खूब चुदाई की। खास कर मैंने उसकी गांड खूब मारी क्योंकि मुझे लड़की को गांड चुदाई के बाद लंगड़ाते हुए चलते देखने में आनंद आता है.\nऔर वो भी जब लंगड़ा कर चल रही थी तो पता नहीं मुझे एक अलग मजा आ रहा था.","लेकिन कसम से मस्त वो जबरदस्त फिल्मी माल है, चाहे जितना चोदो हमेशा तैयार चुदने के लिए!\nमैं उन दिनों को नहीं भूल पाऊंगा।\nवो अभी भी टच में है और इस साल तो उसकी मूवी भी आई थी।","दोस्तो, और भी ऐसी कई लड़कियां मेरी जिन्दगी में आयी. एक तो फ्रंट आफिस की शिमला की लड़की थी जेनिल. उसने मुझे एक्ट्रेस के रूम में जाते हुए देख लिया था.\nखैर ये कहानी मैं आपको अगली बार सुनाऊंगा।","मेरी ये सेक्स कहानी अच्छी लगी होगी. मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-1","href":"https://www.freesexkahani.com/hindi-sex-stories/bollywood-actress-sex-1/"},{"title":"अपनी टीचर की चुदाई स्टोरी","href":"https://www.freesexkahani.com/antarvasna/teacher-ki-antarvasna-part-1/"},{"title":"पड़ोसी दोस्त की माँ को चोदा","href":"https://www.freesexkahani.com/aunty-sex/dost-ki-maa-ko-choda/"},{"title":"बिना शादी के सुहागरात की चुदाई कहानी","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-sexy-story-in-hindi/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Garam Kahani","Hot girl","Hot Sex Stories","Hotel Sex","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"},{"title":"दुनिया ने रंडी बना दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/principal-office-me-chudai/"},{"title":"अंगिका: एक अन्तःवस्त्र-3","href":"https://www.freesexkahani.com/xxx-kahani/xxx-hindi-story/"},{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"}]}