{"Title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-1","author":{"name":"सोनू सैम","href":"https://www.freesexkahani.com/author/samsonusam/"},"date":"08-06-2020","views":"148,626","description":["मैं 5 तारा होटल में हाउसकीपिंग कैप्टेन हूँ. एक रात मुझे पता चला कि हमारे होटल में बॉलीवुड एक्ट्रेस ठहरी है. मैं मोबाइल में उसकी फोटो देख उसके बारे में सोच रहा था कि … ","दोस्तो, मैं आपका साथी एक बार फिर हाज़िर हूँ\nफाइव स्टार होटल की स्टाफ लड़कियों की चुदाई\nसे आगे की कहानी लेकर!","दरअसल शिफ्ट की वजह से टाइम नहीं मिल रहा था और तो और मुझे लगता है कि मेरा लंड अब वी आई पी हो गया है क्योंकि मैंने कभी नहीं सोचा था कि किसी एक्ट्रेस को चोदने का मौका मिलेगा. वो टाइट माल उस बला की खूबसूरत रानी और चूत से मस्तानी और सेक्स के वक़्त उसकी आवाजें मुझे जोश दे रही थी. मैं आपको उसका नाम नहीं बता सकता क्योंकि उसने मना किया है. और मैं ये स्टोरी आपको बताने पर मजबूर हूँ क्योंकि वो रातें मैं नहीं भूल सकता. ","मुझे होटल में काम करते हुए 2 साल भर से ऊपर हो गया है और उस सीनियर रांड की वजह से मुझे 7 माह में प्रमोशन मिल गया. मैं अब हाउसकीपिंग कैप्टेन हूँ.","मेरी डयूटी लगभग रात में ही होती है. रात में मेरे साथ 6 जूनियर काम करते है और वो मुझे रिपोर्ट करते हैं. फ्लोर डिपार्टमेंट में हमारा काम होता है.","उस रात ज्यादा काम नहीं था तो सभी जूनियर ने अपना काम खत्म करके रात को 12:40 पर मुझे डेस्क पर रिपोर्ट किया और सभी कैफेटेरिया में मिडनाइट लंच करने चले गए।","मैं अब अकेला था मुझे पता चला था कि हमारे होटल में सेक्सी एक्ट्रेस रुकी हुई है. मैं जब से शिफ्ट पर आया था, सिस्टम में उसके बारे में सर्च कर रहा था. उसकी हाइट 5′ 8″, फिगर 34 26 36 है और शेप रेतघड़ी जैसी है. वो फिल्मों में ज्यादा सफल तो नहीं रही है.","मैं उसकी हर फ़ोटो को बारीक से देख रहा था ज़ूम करके! मैं उसके पैर से देखना शुरू करता, उसके घुटने, जांघ, पैंटी के बीच का गैप, उसका नेवेल, उसके बूब्स की नाली, उसकी गर्दन फिर उसके सेक्सी होंठ, गाल, आंख और बाल! वो ब्लैक बिकनी और पैंटी में कामदेवी लग रही थी.","मेरा लंड खड़ा हो गया था और लंड ने लार बहा दिया था. मतलब मुझे उसकी चूत चाहिए थी.\nलेकिन फिर होश में आया और सोचा कि कहाँ वो बॉलीवुड की एक्ट्रेस और कहाँ मैं एक होटल का एम्प्लोयी.","मैं चुपचाप अपने स्टाफ की लड़कियों की इमेज देख कर मुठ मारने जा रहा था कि अचानक फ़ोन बजा और फ्रंट आफिस से रोहित ने कहा- रूम न० 1169 में क्लीनिंग करनी है.\nमैंने पूछा- गेस्ट कौन है?\nउसने बताया- एक्ट्रेस है.","मैं मन ही मन सोचने लगा कि मौका अच्छा है अगर चोद नहीं सकता कम से कम उस कामदेवी के फिगर को देख कर मुठ ही मार लूंगा.","मैंने कहा- ठीक है. लेकिन उन्हें कोई और रूम दे दो क्योंकि नाईट में कोई लेडी नहीं है शिफ्ट पर और सारे जूनियर बिजी हैं.\nउसने कहा- पूरा होटल हॉउसफुल है.\nमैंने कहा- ठीक है, अभी जैसे कोई लड़का आता है, मैं भेज कर साफ करवाता हूँ.\nउसने कहा- तुम खुद जाओ क्योंकि कोई शिकायत नहीं चाहिए।\nआगे उसने कहा- वो हमारी प्रीमियम गेस्ट है और हमेशा हमारे यहां रुकती है.\nमैंने कहा- ठीक है।","मैं 11वें फ्लोर की पैंट्री में गया. वहाँ से ट्राली ली जिसमें सामान रखते है और रूम के गेट पर गया.","रूम पर पहले से क्लीन का बटन ऑन था तो मास्टर की लगा कर अंदर गया. ट्राली भी अंदर की और गेट बंद कर लिया.\nरात की वजह से वहां कोई सिक्योरिटी गार्ड नहीं था उसका!","मैंने देखा कि वो बेहोश फ्लोर पर पड़ी थी. उसने घुटने तक सेक्सी नीले कलर का स्कर्ट जिसमें उसके चिकने पैर, और ऊपर सेक्सी टॉप पहना हुआ था जिसमें उसके बूब्स की नाली दिख रही थी. और चिकने हाथ जिन पर एक भी बाल नहीं था.","कुछ पल के लिए मैं उसे घूर रहा था कि जिसकी फ़ोटो मैं देख रहा था वो सामने बेहोश पड़ी थी. जैसा फिगर मैंने देखा था, रियलिटी में वो उससे भी ज्यादा सेक्सी लग रही थी.\nये सब देख मेरा लंड पैंट में खड़ा हो चुका था.","मेरे कामुक मन ने कहा- चोद दे … किसी को पता नहीं चलेगा.\nलेकिन मन को काबू करके मैं बाथरूम की तरफ पानी लेने गया तो देखा फ्लोर पर वोमेट पड़ा हुआ था.","मैं समझ गया कि इसने आज खूब ड्रिंक की है. मैं जल्दी से फ्लोर साफ करके पानी लेकर उसके पास गया, उस पर पानी की छींट मारी.","वो हल्का होश में आई. उसने आंख खोली, अचानक मेरा कॉलर पकड़ा और मुझे झुकाया और किस करने लगी.\nमेरे होंठ उसके होंठ से जुड़े हुए थे.","उसने मेरा सर पकड़ा और अपनी गर्दन पर लगाने लगी. उफ्फ … क्या खुशबू थी उसके जिस्म की!\nजिसे सूंघ कर मैं मदहोश हुआ जा रहा था. मैं सब कुछ भूला जा रहा था.","मैं उसकी गर्दन को जीभ से चाटने लगा. वो और नीचे धकेलना चाह रही थी लेकिन नशे की वजह से वो नीचे गिर गयी।\nजब वो बेदम हुई मैंने उसे छोड़ दिया.","फिर मैंने उसे गोद में उठाया और जानबूझकर उसका एक हाथ अपनी पैंट के पास छोड़ा. वो थोड़ी होश में लग रही थी उसका हाथ मेरे लंड के उभार पर जब टच होता तो मेरे अंदर एक लहर दौड़ जाती।","खैर मैंने उसे बेड पर लिटा दिया और उसके सैंडल उतारने लगा. जब मैंने उसके पैर छुए तो वो बड़े सॉफ्ट थे. एक तो इतनी चिकनी सफेद, ऊपर से सॉफ्ट … दिल कर रहा था कि आइसक्रीम की तरह खा जाऊँ।","डेढ़ बज चुका था, रूम साफ हो चुका था. और मैं अभी ये नहीं समझ पा रहा था कि उसने मुझे किस क्यों किया.","मैं उसे रज़ाई औढ़ा कर जाने वाला था कि उसने मेरा हाथ पकड़ा और कहा- प्लेबॉय इतनी जल्दी सर्विस खत्म?\nमैंने कहा- मैम … मैं हाउसकीपिंग से रूम क्लीन करने आया था।\nउसने कहा- क्या हाउसकीपिंग?\nवो थोड़ा होश में लग रही थी लेकिन पूरे होश में नहीं थी.","उसने कहा- तो क्या अभी तुम थे।\nमैंने कहा- जी मैम.","उसने कहा- मैंने एक लड़के को बुक किया था मगर तुम्हारी पकड़ गजब की थी।\nमैंने जानबूझ कर पूछा- मैम लड़का किसलिए?","उस अभिनेत्री ने नशे की हालत में सब बता दिया कि वो कुछ दिन से अपसेट थी. उसकी दूसरी फ़िल्म जो कि हिट नहीं हुई थी. लेकिन उसने काफी सेक्सी शॉट दिए थे. मगर उसे उन शॉट की वजह से सेक्स करने का मन था.","उसने ये भी बताया कि फ़िल्म के हीरो के साथ वो सेक्स करने वाली थी मगर उसने फ़िल्म की नाकामी की वजह से उसे देखा तक नहीं। इसलिए उसने खूब नशा किया और किसी एस्कॉर्ट को बुक किया था अपनी सेक्स की चाहत को पूरा करने के लिए. लेकिन शायद वो आ कर जा चुका था और मेरे बेहोशी की वजह से वो अंदर नहीं आ पाया।","ये सब सुन कर मुझे बहुत अच्छा लग रहा था कि शायद किस्मत मुझे ये मौका देना चाहती है।\nमैंने कहा- मैम मैं आपकी क्या मदद करूं?\nउसने कहा- तुम क्या करोगे?\nमैंने कहा- मैम आप जो कहें?\nउसने कहा- अच्छा.","मैंने कहा- जी मैम.\nउसने कहा- मेरे साथ एक गेम खेलो.\nमैंने कहा- क्या मैम?\nउसने कहा- ट्रुथ एंड डेयर!","मैंने कहा- ठीक है मैम. लेकिन इसमें मुझे क्या फायदा होगा? ये तो मेरी डयूटी नहीं है।\nउसने कहा- हाँ वो तो है … लेकिन तुम मेरे लिए इतना नहीं करोगे? चलो मैं तुम्हारे लिए अच्छा फीडबैक दूंगी.\nमैंने मुस्कुराकर कहा- ठीक है मैम, जैसा आप कहें.","उसने कहा- कि इस गेम में मैं कुछ सवाल करुँगी. अगर तुम जवाब नहीं देना चाहते होंगे तो एक काम मैं कहूंगी, वो तुम्हें करना होगा. और अगर मैं जवाब नहीं देना चाहूँगी तो मैं अपना एक एक कपड़ा तुमसे उतरवाऊंगी।","उसने कहा- 8 सवाल करुँगी. तो मेरा पहला सवाल ये है कि तुमने मेरी मूवी में क्या देखा?\nअब मुझे जवाब देना था. मैंने सोचा ऐसा जवाब दो कि लोहा खुद हथोड़े पर आ जाये.","मैंने कहा- जी मैम, मैंने आपकी फ़िल्म में सिर्फ आपके जिस्म को देखा, बेड सीन देखे, आपकी जवानी को अपने बिस्तर में देखा। और तो और … सीन के वक़्त आपकी वो आवाजें … ऐसा लग रहा था कि आप मेरे साथ सेक्स कर रही हैं।\nवो मुस्कुरायी, उसने कहा- अच्छा सच में?\nमैंने कहा- हाँ.","उसने कहा- अब तुम्हारी बारी.\nमैंने पूछा- एक बात बताइये मैम?\nउसने टोका और कहा- अब मैम मत बुलाओ.","मैं समझ गया कि आधा काम हो गया और बाकी आधा उसके कपड़े उतारने पर हो जाएगा क्योंकि उसने केवल 4 कपड़े पहने हुए थे और सवाल 8 थे.","मैंने पूछा- ये बताइये कि आप क्या सोच कर ये गेम खेल रही हो?\nवो हंसी. उसने कुछ नहीं कहा और अपने हाथ ऊपर कर दिए.","मैं समझ गया. मैंने भी जानबूझ कर अपने हाथों से उसकी टांगों को सहलाते हुए, कमर दबाते हुए टॉप पकड़ा और ऊपर धीरे धीरे लेकर जाते हुए बूब्स पर हाथ छुआते हुए उतार कर जमीन पर डाल दिया.","जब टॉप उतरा तो नीचे उसने नीले रंग की एलास्टिक ट्यूब पहनी थी। ट्यूब से जुड़ा एक रिबन उसके गले में बंधा था.\nमैं उसके चूचों के उभार को देख रहा था जो ट्यूब से बाहर आना चाह रहे थे. मेरे मुँह से लार टपक रही थी।","ये देखकर वो मुस्कुरा दी और कहा- मेरा दूसरा सवाल ये है कि मेरा साइज क्या है मेरे ब्रा कप के साथ?\nमैं हँसा और कहा- आपकी गांड 36 इंच आपकी कमर 26 और दूध 34 के.\nउसने कहा- क्या बात है … सब जानकारी है मेरी!","फिर उसने कहा- ब्रा साइज भी बता दो।\nमैं चुप था. मुझे ये नहीं पता था.\nउसने कहा- 34 बी है. और अब तुम्हें वो करना होगा जो मैं कहूंगी.\nमैंने कहा- क्या?\nउसने कहा- तुम अपनी पैंट उतार दो।","मैंने पैंट उतार दी. अब नीचे सिर्फ अंडरवियर थी जिसमें मेरा लंड नीचे से निकल रहा था.\nवो ये देख कर हैरान थी. उसकी आंखें खुली की खुली रह गयी थी क्योंकि वो और बड़ा होकर बाहर आना चाह रहा था।","मैंने उसका ध्यान न हटाकर दूसरा सवाल पूछा- आज तक आपने कितने मर्दों को नंगा देखा है?\nवो चुप रही और अपनी पीठ मेरी तरफ कर दी.","ओफ्फ … पीछे से उसका फिगर लाइव देखा तो लंड और मन मचल गया.\nमैंने उसकी पीठ अपने हाथ से सहलाते हुए उसकी ट्यूब के रिबन को खोल दिया.\nमुझे लगा कि अब मैं उसके चुचे देखूंगा वो आगे घूमी तो उसने ब्लैक कलर की ब्रा पहनी हुई थी. यह देख कर मैं और मदहोश हुआ जा रहा था क्योंकि यह वैसी ही ब्रा थी जो मैंने फ़ोटो में देखी थी.","मेरा लंड आधा खड़ा था और उसका टोपा और हल्का लंड अंडरवियर से बाहर था। उसने ये सब देख लिया था और उसका गला देखने वाला था ऐसा लग रहा था जैसे प्यासी हो।","अब उसकी बारी थी उसने तीसरा सवाल पूछा- क्या तुमने कभी सेक्स किया है?\nमैंने हंस पड़ा और अपनी पैंट उठा कर मैंने उसे वो सारी फ़ोटो दिखा दी जो मैं किसी को नहीं दिखाता.","वो जब फ़ोटो देखती फिर मेरी तरफ देखती. वो शायद हैरान थी.\nवो चुप हो गयी।","[email protected]","फ्री सेक्स स्टोरी का अगला भाग: बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/5-star-hotel-girl-chudai-1/"},{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/bollywood-actress-sex-2/"},{"title":"रेलगाड़ी में गर्म भाभी की चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/train-me-chudai-ki-kahani/"},{"title":"होली में मामी को चोदा नहीं पर …","href":"https://www.freesexkahani.com/family-sex-stories/rishto-me-chudai-story/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Garam Kahani","Hot girl","Hotel Sex","Kamukta"],"relatedStoriesLinks":[{"title":"बीवी की सहेली संग हॉट सेक्स का मजा","href":"https://www.freesexkahani.com/hindi-sex-stories/wifes-friend-sex-story/"},{"title":"बॉस की प्यासी चूत की चुदाई कहानी","href":"https://www.freesexkahani.com/hindi-sex-stories/boss-pyasi-choot-chudai-kahani/"},{"title":"फेसबुक फ्रेंड ने अपनी बीवी की चुदाई करवायी-2","href":"https://www.freesexkahani.com/hindi-sex-stories/facebook-friend-biwi-ki-chudai-part-2/"},{"title":"औलाद का सुख देने की हिंदी सेक्स कहानी","href":"https://www.freesexkahani.com/hindi-sex-stories/aulad-sukh-hindi-sex-kahani/"}]}