{"Title":"होली का रंग चूत चुदाई के संग- 6","author":{"name":"फेहमिना इक़बाल","href":"https://www.freesexkahani.com/author/fehmina/"},"date":"03-10-2022","views":"73,727","description":["बाँडेज सेक्स करने के लिए 4 लड़कियों की आँखों पर काली पट्टी बाँध दी गयी. उसके बाद चार लड़कों ने उन लड़कियों की चूत गांड के साथ क्या खेल खेला?","प्यारे दोस्तो, मैं आपकी फेहमिना इकबाल एक बार फिर से आपके लंड खड़े करने के लिए हाजिर हूँ.\nकहानी के पिछले भाग\nपार्टनर बदल बदल कर चुदाई\nअब तक आपने पढ़ा था कि लड़कों ने ये तय किया था कि वो हम चारों लड़कियों की आँख पर पट्टी बांध कर कुछ करेंगे. वो क्या करने वाले थे ये हमें नहीं मालूम था. ","अब आगे बाँडेज सेक्स:","पट्टी बांधने के बाद मोहित ने मेरे चूतड़ों पर थप्पड़ मारा और बोला- क्या गांड है साली की!\nउसने मेरी गांड पर हल्का सा काट लिया तो मैं चिहुंक उठी. ","मोहित ने कहा- अब गेम ये है कि तुम्हें बताना है कि किसका लंड तुम्हारी चूत में है?\nमैंने गाली देते हुए कहा- बहनचोद, ऐसे कैसे कोई भी लड़की बता सकती है कि किसका लंड उसकी चूत में है. अजीब चूतिया किस्म के लड़के हो बे तुम!","मेरी बात सुनकर रिया ने मेरा हाथ दबा दिया.\nशायद वो ये कहना चाह रही थी कि चुप रह … इस गेम में मज़ा आएगा. ","मैं समझ गयी कि साली ये अपनी हार्डकोर चुदाई करवाना चाहती है. ","हालांकि ऐसे सेक्स में मुझे भी मज़ा आता है तो मैंने भी ज्यादा विरोध नहीं किया.\nफिर हम सब लड़कियों ने अपनी सहमति दे दी. ","अब चूंकि मेरी आँख पर पट्टी बंधी थी तो कुछ दिखाई नहीं दे रहा था.","उसी वक्त पता नहीं किसने, मगर फिर से मेरी गांड पर थप्पड़ जड़ दिया. ","तभी अचानक से किसी ने रिया की चूत में लंड डाल दिया तो उसकी जोर की चीख निकली. ","पीछे से आवाज आई- बोल रिया रंडी, किसने तेरी चूत में लंड डाला है?\nरिया बोली- आंह अमित ने!","तभी पीछे से अमित ने उसके दोनों चूतड़ों पर दोनों हाथ से थप्पड़ मारकर कहा- वाह मेरी रंडी, तू तो मेरा लंड पहचानती है.\nयह कहकर उसने जोर जोर से रिया की चुदाई शुरू कर दी.","फिर नंबर आया मेरा … मेरी चूत में भी किसी ने अचानक से पूरा लंड डाल दिया.","मुझे समझ नहीं आया कि ये किसका लंड मेरी चूत में दाखिल हुआ है.\nमैंने बस तुक्का मार दिया कि ये मोहित का लंड है. ","मगर वो लंड पुलकित का था, तो मोहित ने मेरे चूतड़ पर थप्पड़ मारकर कहा- साली, आज तेरी हार्डकोर चुदाई होगी.\nयह कह कर उसने मेरी चूत से लंड निकाल लिया. ","अब बारी आई नेहा की.\nतो नेहा का जवाब भी गलत निकला और अंत में आयेशा ने भी गलत जवाब दिया. ","अब रिया को छोड़कर हम तीनों की हार्डकोर चुदाई होने वाली थी.\nमैंने और आयेशा ने तो पहले भी नीग्रो लंड से हार्डकोर चुदाई करवाई हुई थी मगर मुझे नेहा का लग रहा था कि ये बेचारी कैसे झेलेगी. ","लेकिन फिर मैंने सोचा कि ये साले इंडियन लड़के हैं, इन्हें हार्डकोर का मतलब भी ठीक से पता नहीं होगा. ","खैर इतने में रिया ने कहा- बहनचोद, ये तीनों रंडियां तो हार्डकोर का मज़ा लेंगी और मेरी चूत ऐसी शांत रहेगी. सालो मैं तुम सब लड़कों की माँ चोद दूंगी अगर मेरी चूत की आग शांत नहीं हुई. ","रिया से ये सुनकर मोहित उसके पास गया और उसके बूब्स दबाकर बोला- मेरी जान, जब ये तीन रंडियां चुदेंगी, तो तुझे भी ऐसे ही चोद देंगे. तू चिंता मत कर.\nये सुनकर रिया ने मोहित की किस कर दिया.","अब बारी आई हमारी हार्डकोर चुदाई की.","उस वक़्त रात के दो बज रहे थे और नींद तो किसी भोसड़ी वाले की आंखों में थी ही नहीं.\nसब बहनचोद चुदाई के नशे में चूर थे. ","इतने में मोहित ने सबको एक एक गोली दी और खाने को बोला.","आयेशा ने कहा- ये किस चीज़ की गोली है?\nमोहित ने कहा- मेरी जान ये तेरी चूत में आग पैदा करने वाली गोली है. ","हम सबने वो गोलियां खा लीं. ","फिर अमन ने हम सबको घोड़ी बनने को बोला तो हम लड़कियां घोड़ी बन गईं और अपने चूतड़ पीछे की तरफ कर दिए. ","इसके बाद अमन ने हम सबकी आंखों पर फिर से पट्टी बांध दी और हमारे हाथ बिस्तर के सिरे से बांध दिए गए.\nकुछ ही पल बाद कुछ ऐसा हुआ कि हम चारों लड़कियों की एक साथ एक तेज चीख निकली.\nहमें ऐसा लगा कि किसी ने बहुत पतली डंडी से हमारे चूतड़ों पर मारा हो.\nलेकिन ये तो एक ट्रेलर था. ","फिर अचानक से मेरे गले में एक पट्टा टाइप का बांध दिया गया.\nमैंने सोचा कि ये सब लड़कियों को बांधा गया होगा. ","अब फिर से हमारे चूतड़ों पर जोर जोर थप्पड़ बरसाए जाने लगे जिससे कमरे में सारी लड़कियों की चीखें निकलने लगीं.\nहमें मजा भी आ रहा था.","तभी मैंने फिर से महसूस किया कि कोई मेरी चूत चूस रहा है.\nअब चूँकि दवा का असर भी होने लगा था तो मैंने जोर जोर से अपनी चूत उसके मुँह पर मारनी शुरू कर दी. ","पीछे से आवाज आई- साली रंडी, गांड मत हिला, चुपचाप ऐसे ही पड़ी रह.\nउस लड़के ने मेरी चूत में जोर जोर से जीभ घुसानी शुरू कर दी और अपनी जीभ से मेरी चूत चोदने लगा. ","मुझसे अब बर्दाश्त तो हो नहीं रहा था तो मैंने कहा- तू जो भी है भोसड़ी के, जल्दी से मेरी चूत में लंड डाल दे वर्ना तेरी माँ चोद दूंगी. ","तभी मेरे एक चूतड़ पर बहुत जोर से डंडीनुमा चीज़ आकर पड़ी तो मेरी चीख निकल गयी.\nमुझे इतना दर्द हुआ कि मेरी आंख से आंसू आ गए. ","मेरी चीख सुनकर रिया ने मुझसे पूछा- क्या हुआ?\nतो मैंने कहा- भोसड़ी वाली, इधर मेरी माँ चुद गयी और तू पूछ रही है कि क्या हुआ? भैन के लौड़े चोद कम रहे हैं, मार ज्यादा रहे हैं.","तभी पीछे से आवाज आई कि अगर दोबारा किसी भी रंडी ने आवाज निकाली तो उसकी ऐसे ही माँ चोद दी जाएगी.\nमैंने मन ही मन सोचा कि आज इन्हें कर लेने दो, कल इनकी अच्छी तरह से माँ चोदूंगी. ","यह सोचकर मैं चुप हो गयी.","तभी वो डंडी नुमा चीज़ मेरी चूत के मुहाने पर आ गयी और हल्के हल्के से उससे मेरी चूत सहलाई जाने लगी. ","अब मेरी चूत की आग बढ़ती जा रही थी तो मेरी बर्दाश्त की सीमा पार हो चुकी थी.\nमैं बिस्तर पर ही अपनी चूत पटकने लगी.","तभी मोहित की हंसने की आवाज आई- देख साली, चुदाई करवाने के लिए कैसे मचल रही है. ","अब हम सबको सीधा करके लेटा दिया गया.\nकिसी के दो हाथ मेरे दोनों मम्मों पर आ गए और वो उन्हें जोर जोर से दबाने लगा या यूँ कहें कि वो भोसड़ी वाला मेरी चूचियों से दूध निकालने की नाकाम कोशिश करने लगा. ","तभी मेरे मुँह में किसी का लंड आ गया तो मैंने झट से वो लंड पूरा मुँह तक अन्दर ले लिया और उसे चपड़ चपड़ करके चूसने लगी.\nमुझे मज़ा भी आ रहा था. ","तभी मैंने महसूस किया कि कोई मेरे साथ 69 पोजीशन में था. उसका लंड मेरे मुँह में था और उसका मुँह मेरी चूत में था.\nवो मेरी चूत चूसने लगा था.","मुझे मजा आने लगा.\nमगर हरामियों के दिमाग में न जाने क्या चल रहा था.","मैं चूत चुसाई का मजा ले ही रही थी कि उसी समय अचानक से वो मेरी चूत से हट गया.\nएक दो पल तक काफी छटपटाहट हुई.","फिर किसी ने मेरे पैर भी बिस्तर से बांध दिए.\nअब मैं बिस्तर से हिल भी नहीं सकती थी. ","फिर वहां अचानक से शांति हो गयी और लगभग 5 मिनट तक कोइ हलचल नहीं हुई.\nमैंने नेहा को पूछा- नेहा यहां कोई है नहीं क्या … सारे किधर माँ चुदाने चले गए?","नेहा ने कहा- बहनचोद साले, ऐसे बांध कर पता नहीं कहां अपनी माँ चुदवाने चले गए.. यहां चूत में आग लग रही है और भैन के लंड भाग गए. यार मेरा बस चले तो अभी किसी कुत्ते से अपनी चूत चुदवा लूं.","तभी आवाज आई- क्यूं रंडियो, कैसा लग रहा है?","नेहा ने कहा- भोसड़ी वालो चूत में लंड डाल दो वर्ना तुम्हारी गांड में गधे का लंड डलवा दूंगी.\nतभी नेहा की जोर से चीखने की आवाज आई. ","वो बोली- आंह बहनचोद, ये क्या कर दिया भोसड़ी वाले … मेरा जिस्म जल रहा है.\nनेहा की आवाज सुनकर मुझे और बाकी लड़कियों को समझ नहीं आया कि आखिर इसके साथ हुआ क्या है. ","मैंने नेहा से पूछा- क्या हुआ?\nतो नेहा ने कहा- किसी मादरचोद ने मेरे ऊपर मोमबत्ती का जलता हुआ मोम टपका दिया है. मैं माँ चोद दूंगी उस बहन के लौड़े की … अआह्ह्ह मम्मी आआहह. ","नेहा बेचारी रोने सी लगी.\nचूँकि मैं और आयेशा से पहले भी ऐसा करवा चुकी थीं तो हम दोनों इस झटके के लिए तैयार हो गई थीं.\nनेहा की सिसकारियां अभी भी निकल रही थीं. ","तभी एक और चीख हमारे कान तक आई.\nवो चीख आयेशा की थी.","आयेशा भी जोर से ‘आआईई माँ के लौड़ों बहन चोद दूंगी सबकी … किसी मादरचोद मेरे निप्पल पर मोम डाल दिया. अब कल देखना तुम सबकी गांड के छेद में ये मोम डालूंगी.\nआयेशा के मुँह से ये सब सुनकर लड़के जोर जोर से हंसने लगे और बोले- बहन की लौड़ी वो तो तू कल करेगी ना … मगर आज हम तुम सबकी माँ चोद देंगे. ","तभी अमित बोला- अब इस बड़ी वाली रंडी फेहमिना की बारी है.\nमोहित ने कहा कि अभी नहीं, इस साली के साथ तो कुछ और सोच रखा है मैंने.\nयह कहकर वो हंसने लगा. ","मोहित के मुँह से ये सुनकर मेरी गांड फटने लगी कि अब ये माँ का लौड़ा मेरे साथ क्या करेगा.\nखैर अगली चीख रिया की आई.\nउसके जिस्म पर भी मोम डाला गया था, तो वो बेचारी भी बर्दाश्त नहीं कर पाई और कराहने लगी. ","वो बोली- बहनचोद इसमें क्या मज़ा आ रहा है तुम चूतियों को … सालो हमारा सारा जिस्म जल रहा है.\nइस पर मोहित की आवाज आई- अब तुम सब बस मज़े लो … और अब बारी आती है मेरी जान फेहमिना की. ","ये सुनते ही मेरी गांड फट गयी. ","मोहित ने कहा- इसी रांड ने हमारी गांड मारने का आईडिया दिया था ना …. तो अब इसको असली मज़ा चखाते हैं.\nयह कहकर मोहित ने मेरी चूत में 3 उंगलियां एक साथ डाल दीं, फिर उसने मेरी टांगें हवा में उठा कर मेरी चूत में उंगली करके एक छेद सा बना दिया. ","फिर उसने जो किया, माँ कसम मुझे मौत सामने दिखाई देने लगी.\nमोहित ने मेरी चूत के अन्दर पिघला हुआ मोम डाल दिया. जैसे ही मॉम मेरी चूत में गया … कसम से मैं जो चीखी थी, उन सबको समझ आ गया था कि इसकी चूत ने खेल हो गया.","चूत में मोम डालते ही मेरे मुँह से चीख निकल गई- आआह उई अम्मी से भैनचोद मर गयी आआह … आई … उईई … मादरचोद ये क्या कर दिया.","तभी रिया ने मुझसे पूछा- साली तू क्यूं इतना चीख रही है, ये सब तो हमारे साथ भी हुआ था न … हम तो ऐसे नहीं चीखी थीं.\nमैंने कराहते हुए कहा- बहन की लौड़ी, इन मादरचोदों ने तुम्हारे तो जिस्म पर मोम डाला था. मगर मेरी तो चूत के अन्दर डाला है. ","ये सुनते ही आयेशा ने कहा- सालो खोलो हमें … तुम सब चूतिया हो गए क्या … अगर उसे कुछ हो गया तो क्या होगा.","यहां मेरा रोना अभी भी जारी था क्यूंकि मेरे हाथ बंधे हुए थे.\nमैं अपनी चूत सहला भी नहीं सकती थी मेरी हालत देखकर सब लड़कों की गांड फट गयी. ","तभी अमन ने मेरे हाथ पैर खोल दिए.","मैंने हाथ खुलते ही चूत में उंगली देकर सारा मोम बाहर निकाला और जाकर बाथरूम में अपनी चूत में प्रेशर से पानी मारा, जिससे मुझे थोड़ी शांति मिली. ","मैं लगभग 15 मिनट तक चूत में पानी मारती रही, फिर जब मुझे शांति मिली तो मैंने मन ही मन सोच लिया कि इस मोहित की तो मैंने माँ चोद देनी है. ","मगर उस वक़्त मैंने मेरे गुस्से पर काबू रखा और नार्मल होकर बाहर आ गयी.\nमैंने सबको यही दिखाया कि जैसे मुझे कोई फर्क नहीं पड़ा.","फिर मैं जाकर बिस्तर पर लेट गयी और मैंने फिर से वो काली पट्टी अपनी आंखों पर बांध ली.\nमैंने अमन से कहा कि चल मेरे हाथ पैर बांध दे.","मुझे इतना नार्मल देखकर सब लड़के मुझे घूरने लगे. ","अमन ने आकर मेरे हाथ पैर बांध दिए.\nअब सब लड़के एक एक लड़की के पास आ गए और सबके मुँह में अपना अपना लंड डाल दिया.\nमेरे मुँह में मोहित ने अपना लंड डाला. हालांकि मैं उस वक़्त बहुत गुस्से में थी मगर मैंने पूरी हवस के साथ मोहित का लंड चूसा. ","फिर मोहित 69 की पोजीशन में आ गया और उसने मेरी चूत में अपना मुँह लगा दिया.\nवो मेरी जांघें पकड़कर मेरी चूत चाटने लगा और जोर जोर से मेरे मुँह में धक्के देने लगा. ","फिर वो उठकर आया और मेरे जिस्म से चिपट कर मेरे बूब्स पीने लगा.\nअब मेरी चूत में फिर से लंड की आग लगने लगी. ","मैंने अपनी कमर बिस्तर पर पटकनी शुरू कर दी, जिससे मोहित समझ गया कि मुझे अब लंड चाहिए.\nउसने मुझे पलट दिया और मुझे कुतिया की पोजीशन में कर दिया.","तभी मुझे मेरी गांड में मुझे लंड से सहलाने की सरसराहट सी हुई.\nअभी मैं कुछ समझ पाती कि तब तक वो लंड मेरी गांड में घुस चुका था.","कमरे में लड़कियों की मादक आवाजें आने लगी थीं, जिससे मैंने महसूस किया कि सब लड़कियों की गांड में लंड घुस चुका है.\nअब सबकी चीख एक साथ निकलने लगी थीं.","सब लड़कियां चीख चीख कर गांड चुदाई का आनन्द लेने लगी थीं.\nमैं समझ गयी कि सब लड़कों ने प्लान करके एक साथ हमारी गांड में लंड डाला है, जिससे सबकी चीख एक साथ निकली है. ","फिर वो सब बदल बदलकर हम लड़कियों की गांड चुदाई करने लगे.","मुझे बहुत मज़ा आ रहा था. मैं भी जोर जोर से गांड हिला हिलाकर गांड चुदाई का मज़ा लेने लगी.\nफिर अचानक मेरी गांड से लंड निकल कर वही लंड मेरी चूत में घुस गया.","अब मेरी चूत में जलन होने लगी.","फिर जो मेरी चूत चुदाई कर रहा था, उसने मुझे सीधा कर दिया और कमर के बल लेटा कर मेरे ऊपर आकर मेरी चूत चुदाई करने लगा.\nफिर उसने मेरी टांगें हवा में उठा दीं और फैला कर खुद बिस्तर से नीचे खड़ा होकर मेरी चुदाई करने लगा. ","कुछ देर बाद उसने मेरी आंख से पट्टी हटा दी.\nमैंने देखा पुलकित मेरी चुदाई कर रहा था.\nबराबर में रिया के साथ अमन था, आयेशा के साथ अमित था और नेहा के साथ मोहित लगा था. ","हम सब लड़कियों की टांगें हवा में उठी थीं और सबकी चुदाई एक लयबद्ध तरीके से हो रही थी.\nऐसे चुदते हुए देखकर मज़ा बहुत आ रहा था. ","फिर कभी कोई किसी की चुदाई करने लगता तो कोई किसी की.\nसब पार्टनर बदल बदल कर चुदाई कर रहे थे. ","थोड़ी देर बाद अमन, जो फिलहाल मुझे चोद रहा था, वो तेज तेज मेरी चूत में झटके देने लगा.\nमैं समझ गयी कि अब वो झड़ने वाला है. ","उसने 2-3 जोर जोर के झटके मारे और लंड बाहर निकाल कर मेरे मुँह में दे दिया.\nवो मुँह में झटके देने लगा.\nमैं लंड चूसने लगी.\nउसने अपना सारा पानी मेरे मुँह में निकाल दिया तो मैंने पानी पी लिया और उसका लंड चाट कर साफ़ कर दिया. ","वो मेरे जिस्म से चिपट कर लेट गया.\nउसने मेरे हाथ पैर खोल दिए और मुझसे चिपट कर लेट गया. ","मैंने देखा आयेशा और अमित भी सो चुके थे.\nरिया और पुलकित भी सो चुके थे नेहा और मोहित अभी भी चुदाई कर रहे थे. ","नेहा बुरी तरह थक चुकी थी तो वो बस लाश की तरह पड़ी थी और मोहित बस उसे ठोकने में लगा हुआ था. ","लगभग 5 मिनट बाद मोहित नेहा की चूत में ही झड़ गया और नेहा के ऊपर लेट गया. ","हमें ऐसे बाँडेज सेक्स करते हुए सुबह से 4 बज गए थे और अब सबको नींद भी आने लगी थी तो सब सो चुके थे.","दोस्तो, सेक्स कहानी के अगले हिस्से में आपको आगे की दास्तान लिखूँगी.","तब तक आप अपना बहुत ख्याल रखें और मुझे मेल करके इस बाँडेज सेक्स कहानी पर अपने विचार अवश्य बताएं.\n[email protected]\nfacebook: fehmina.iqbal.143 ","बाँडेज सेक्स कहानी का अगला भाग: होली का रंग चूत चुदाई के संग- 7"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पार्टनर बदल बदल कर चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/sex-max-chudai-story/"},{"title":"होली का रंग चूत चुदाई के संग- 7","href":"https://www.freesexkahani.com/teenage-girl/girl-girl-sex/"},{"title":"देसी कामवाली की चुत चुदाई का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/cold-wife-no-sex-kahani/"},{"title":"देसी कामवाली की चूत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-maid-xxx-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Gand Ki Chudai","Gandi Kahani","Nangi Ladki","Non Veg Story","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"कमसिन लड़की की कुंवारी गांड में सख्त लंड","href":"https://www.freesexkahani.com/xxx-kahani/indian-gand-xxx-chudai-kahani/"},{"title":"होली की अन्तिम मस्ती- 1","href":"https://www.freesexkahani.com/xxx-kahani/young-teen-group-sex/"},{"title":"भिखारी और मैंने मॉम की थ्रीसम चुदाई की- 2","href":"https://www.freesexkahani.com/xxx-kahani/family-sex-mom-story/"},{"title":"अम्मी का यार बहन का शौहर","href":"https://www.freesexkahani.com/xxx-kahani/randi-mom-sister-sex/"}]}