{"Title":"मालिक की नवविवाहिता बीवी मेरे बिस्तर पर","author":{"name":"रवि साहू","href":"https://www.freesexkahani.com/author/ravisahu/"},"date":"30-09-2021","views":"346,673","description":["बॉस वाइफ सेक्स कहानी में पढ़ें कि कैसे मेरे कम्पनी के मालिक की शादी के बाद उनकी बीवी भी ऑफिस सम्भालने लगी. मेरे साथ उनकी सेटिंग हुई और वो चुद गयी.","सभी दोस्तों को मेरा नमस्कार. मेरा नाम रवि साहू है और मैं छत्तीसगढ़ की राजधानी रायपुर से हूँ.\nमेरी उम्र 34 साल है, रंग गोरा, शरीर सामान्य और कद 5 फुट 4 इंच का है.","मैं आप लोगों को एक सच्ची घटना बताने जा रहा हूँ.\nये बॉस वाइफ सेक्स कहानी है.","मैं एक प्रकाशन कम्पनी में मार्केटिंग में काम करता हूँ. मार्केटिंग मैनेजर की पोस्ट पर मेरी सी.ई.ओ. भाभी थीं, जिनकी चुदाई को लेकर यह पूरी सेक्स कहानी लिखी गई है.","मैडम का नाम अदिति चौरसिया था. उनकी उम्र 33 साल थी.\nवो बहुत खूबसूरत थीं. उन्हें देखकर किसी का भी लंड खड़ा हो सकता था.","मैडम का फिगर 34-28-36 का था और वो दूध की तरह सफेद रंग की कामुक आइटम थीं. ","सन 2016 में मैं इस कंपनी में सेल्स सुपरवाइजर के रूप में काम कर रहा था. रायपुर में ऑफिस नया नया शुरू हुआ था. कुल दस कर्मचारियों से ऑफिस की शुरुआत हुई थी.\nहमारे बॉस दीपक चौरसिया जी थे, उनकी शादी नहीं हुई थी. ","हम सभी की कड़ी मेहनत से कंपनी ने गति पकड़ ली थी और उम्मीद से ज्यादा तरक्की होने लगी थी.","उसी दौरान कम्पनी को एक बहुत बड़ा ऑर्डर मिला था, उसे पूरा करने के लिए हम सब बहुत मेहनत करने लगे.","भगवान के आशीर्वाद से हमने समय से पहले ही उस ऑर्डर को पूरा भी कर लिया.\nफिर इस ऑर्डर के बाद 5 बड़े ऑर्डर और भी मिले, दो मध्यप्रदेश से और तीन छत्तीसगढ़ से ही थे. ","हम सभी ने पूरी जी तोड़ मेहनत की और इस बार भी समय से ऑर्डर पूरे कर दिए. ","अब कंपनी ने बिलासपुर में एक नया ऑफिस खोला.\nइसी के साथ हमारे बॉस दीपक जी की शादी की बात भी चली और रिश्ता पक्का भी हो गया.\nजिनसे दीपक जी की शादी हो रही थी, वो हमारे ही क्लाइंट की बेटी थीं.","शादी पक्की हुई तो सगाई का कार्यक्रम हुआ. ऑफिस के हम सभी लोग अपने बॉस की सगाई में भी गए थे. ","इधर मैं आपको बता दूँ कि मैं दीपक सर के बहुत करीब हूँ. ","सगाई के बाद 2019 में ही बॉस की शादी भी हो गई और मुझे प्रमोशन भी मिल गया.\nमुझे बिलासपुर ऑफिस का सेल्स मैनेजर बना दिया गया. ","बड़े लोगों का तो आप जानते ही हैं. उनके लिए पैसा ही सब कुछ है. काम काम बस काम … परिवार जाए भाड़ में. शादी के बाद भी दीपक जी काम में इतने व्यस्त हो गए कि उन्हें यह भी ध्यान में नहीं रहा कि नई नई बीवी आयी है, तो उसे समय दें.","मैं जब भी बॉस के घर जाता और भाभी जी से मिलता, तो भाभी मुझसे ऑफिस के बारे में पूछतीं. मैं भी उनसे सब साफ़ साफ़ बताता.","मेरे बात करने के तरीके से भाभी जी खुश थीं और इसी तरह से भाभी जी से मेरा रिश्ता दोस्ताना हो गया था.","फिर एक दिन खबर मिली कि भाभी जी बिलासपुर ऑफिस संभालेंगी.\nमैं खुश हो गया पर मेरा नजरिया उस समय भाभी को लेकर ठीक था. ","भाभी जी ने ऑफिस जॉइन कर लिया.\nहम सबने उनका अच्छे से स्वागत किया.","उनको सारे काम के बारे में बताने के लिए मैं सबसे आगे था और भाभी जी भी मुझे अपना सबसे करीबी मानती थीं.","धीरे धीरे एक महीने में भाभी ने ऑफिस का काम अच्छे से संभाल लिया और हम दोनों की काम को लेकर सोच एक जैसी हो गई. ","एक दिन भाभी ऑफिस आईं, तो उनका चेहरा मुरझाया हुआ था और वह बहुत उदास लग रही थीं.\nभाभी किसी से बात भी नहीं कर रही थीं.","पूरा दिन निकल गया. ","शाम को मैं भाभी के पास गया और उनसे पूछने लगा.","मगर मेरे पूछने पर भी भाभी ने कुछ नहीं बताया.\nबल्कि वो मुझ पर गुस्से से चिल्लाती हुई बोलीं- तुम अपने काम से काम रखो. ","मैं भाभी जी का मूड देख कर वहां से चला गया.","दूसरे दिन वे ऑफिस आईं, दिन का पूरा काम निपटा कर चली गयी किसी से कोई बात नहीं हुई. ","इसकी अगली सुबह जब वह ऑफिस आईं तो उस दिन मैं काम पर नहीं गया.\nमेरी तबियत खराब होने के कारण मैं नहीं गया था. ","भाभी का मुझे कॉल आया- ऑफिस में आपकी जरूरत है, जल्दी आ जाइए.\nमैंने मना कर दिया- मेरी तबियत ठीक नहीं है मैडम, मैं नहीं आ सकूंगा.","भाभी जी ने कुछ नहीं कहा, बस ‘ओके टेक केयर …’ कह कर फोन काट दिया.","एक घंटे बाद भाभी जी मेरे घर पहुंच गईं.\nमेरी तबियत वाकयी बहुत ज्यादा खराब थी और मैं अकेला ही रहता था. ","वे आईं और मेरा हाल देख कर हैरान हो गईं.\nवो तुरंत मुझे लेकर हॉस्पिटल आ गईं. मेरा अच्छे से ट्रीटमेंट कराने की व्यवस्था कर दी.","चार दिन बाद मैं ठीक होकर ऑफिस आ गया. वे सारे दिन मुझसे काम और मेरे बारे में पूछती रहीं. भाभी ने मुझसे उस दिन के कटु व्यवहार के लिए माफी भी मांगी. ","दरअसल मामला ये था कि कम्पनी को एक बहुत बड़ा ऑर्डर मिला था, जो सिर्फ मैं हैंडल कर सकता था.\nख़ास इसी काम के लिए मुझे ऑफिस भी जाना पड़ा था, वरना मैं अभी कुछ दिन आराम करने के मूड में था.","ऑर्डर समय पर पूरा हो गया और हमारी ब्रांच को भी ऑर्डर मिलने लगे.\nहमारा बिलासपुर ऑफिस भी अब फेमस हो गया था.\nइसी को लेकर मेरी सैलरी भी बढ़ा दी गई. ","उस दिन से भाभी का मेरे प्रति नजरिया बदल गया और अब वह मुझसे चिपकने लगी थीं.\nमुझे उनका ये व्यवहार थोड़ा सा अजीब लग रहा था, पर मैं कुछ बोला नहीं. ","एक दिन मैं भाभी के घर कुछ काम से गया था तो भैया भाभी किसी बात पर झगड़ रहे थे.\nभैया भाभी से काफी बुरी तरह से पेश आ रहे थे.","मुझसे ये दृश्य देखा नहीं गया तो मैं उनके घर से वापस आ गया.\nउन दोनों की लड़ाई देख कर उस दिन मैं काम भी नहीं कर पाया. मुझे बहुत खराब लग रहा था. ","अगले दिन भाभी ऑफिस आईं, वो काफी उदास थीं. ","जैसे ही वह अपने चैम्बर में आईं, मैं उनके पास आ गया. ","मैंने पूछा- आप क्यों उदास हैं मैडम … क्या हुआ?\nवह बोलीं- कुछ नहीं. ","मैंने उन्हें बताया कि मैं आपके घर आया था, तो उधर का हाल ठीक नहीं था, इसलिए मैं वापस आ गया था.","भाभी ने समझ लिया कि मैंने सारा मामला देख लिया है.","अब वो रो पड़ीं और बताने लगीं- मेरे पति ने मुझसे इसलिए शादी की है कि कंपनी को फायदा हो. जबकि वो किसी और लड़की से प्यार करते हैं.\nये कह कर भाभी फफक फफक कर रोने लगीं.","मैंने उन्हें चुप कराने की कोशिश की तो वो मेरे सीने में सर रख कर रोने लगीं.\nमुझसे भी रहा नहीं गया और उनकी पीठ सहलाते हुए उन्हें शांत कराने लगा.","भाभी बहुत डिस्टर्ब हो गयी थीं, तो चुप ही नहीं हो रही थीं.","मैं उनको बड़ी मुश्किल में शांत करा पाया.\nकरीब बीस मिनट तक मैं उन्हें अपने सीने से लगाए हुए चुप कराने की कोशिश करता रहा था.","इतनी देर तक भाभी को अपने से सटा कर रखने से मुझे एक अजीब सी फीलिंग होने लगी थी.","उस दिन के बाद से मैं भाभी को खुश रखने के लिए उन्हें तरह तरह के जोक सुना कर हंसाने की कोशिश करता रहता था. ","इस बात को दस दिन गुजर गए थे.\nफिर मेरा जन्मदिन आया.","उस दिन मैं ऑफिस गया तो सबने मुझे बधाई दी. ","कुछ देर बाद भाभी आईं, तो उन्होंने मुझे अपने केबिन में बुला कर मुझे बधाई दी.\nमैंने उनसे बोला- भाभी जी, सूखी सूखी बधाई … मेरा तोहफा कहां है?","इस पर भाभी मुस्कुरा कर बोलीं- वो भी दूंगी, लेकिन मैं तोहफे में जो भी दूंगी, तुम्हें लेना पड़ेगा, मना नहीं करना.\nमैं बोला- ठीक है. ","भाभी धीरे से बोलीं- तुम्हारा तोहफा मैं खुद हूँ … आई लव यू रवि.\nमैं ये सुनकर एकदम से हैरान था. मैंने मना किया. ","भाभी ने बताया- रवि, मैं बहुत दुखी हूँ और तुमसे कुछ पल प्यार के चाहती हूँ.\nये कह कर भाभी मेरी तरफ देखने लगीं.","मगर मैं सर झुकाए खड़ा था.","ये देख कर भाभी अपनी कहानी कहने लगीं- रवि मैं शादी के बाद बस कुछ रोज ही अपने पति के साथ सोयी हूँ. पिछले कई महीने से हम दोनों में कोई संबंध नहीं है. मैं ऑफिस आने से पहले से ही तुम्हें पसंद करती थी. आज मुझसे रहा नहीं गया, तब बता रही हूँ.","भाभी ने बहुत कुछ कहा और रोने लगीं.\nतब मैंने हां बोलते हुए कहा- ओके भाभी आप रोइए मत.","मैं उनके सामने बैठ गया और हम दोनों बातें करने लगे.","कुछ ही देर में भाभी एकदम बिंदास हो गई थीं और मेरा हाथ अपने हाथ में लेकर बात करने लगी थीं.","फिर वह बोलीं- आज काम नहीं, पार्टी करेंगे, चलो.\nमैंने पूछा- किधर?\nभाभी बोलीं- तुम्हारे घर चलते हैं.","मैं भाभी के साथ अपने घर आ गया.","आते समय भाभी ने रास्ते में कार रोकी और एक दुकान से केक ले लिया. ","फिर मुझसे बोलीं- केक के अलावा पार्टी के लिए और क्या ले लूं?\nमैंने कहा- जो आपका मन करे, मुझे वेज नॉनवेज सब चलता है.","अब भाभी ने एक होटल के आगे कार रोकी और रोस्टेड चिकन ले लिया और 2 बियर की बोतलें ले लीं. ","हम दोनों घर आ गए.","मैंने खाना लगाने के लिए सारी व्यवस्था की और बियर के मग में भाभी के लिए बियर खोल दी. ","फिर मैंने अपने लिए व्हिस्की की बोतल निकाली, तो भाभी बोलीं- अरे तुमको व्हिस्की चलती थी, मुझे बोलते तो मैं व्हिस्की ही ले लेती.","मैंने कहा- मेरे पास फुल स्टॉक है … बेफिक्र रहो.\nभाभी बोलीं- ओके, मैं भी व्हिस्की के साथ बियर मिला लूंगी.","केक सज गया, दारू के पैग बन गए. मैंने अपने ऑडियो सिस्टम पर गाने लगा दिए.","अब हम दोनों ने केक काटा और दारू के गिलास टकरा कर चियर्स बोला. ","दो दो पैग पीने के बाद भाभी मेरी तरफ आ गईं और मुझे प्यार से किस करके मुझे बधाई देने लगीं.\nइस चुम्बन के साथ भाभी ने मुझे सोने की एक चैन गिफ्ट की. ","मैं लेने में शर्मा रहा था मगर भाभी नहीं मानी और उन्होंने मुझसे चिपक कर मेरे गले में चैन पहना दी.","एक बार फिर से उन्होंने मुझे ‘आई लव यू रवि …’ कहा और मेरे होंठों को अपने होंठों में दबा कर किस करने लगीं. ","भाभी के होंठों का स्पर्श पाकर मेरे अन्दर अजीब सी सरसराहट होने लगी. भाभी एकदम पागलों की तरह मुझे चूम रही थीं.\nवो महीनों से चुदाई के लिए प्यासी थीं. ","मैंने भी भाभी को अपनी बांहों में भर लिया और उन्हें चूमने लगा.","कुछ ही देर में भाभी ने मेरा हाथ पकड़ कर अपने एक दूध पर रखवा दिया और मैं उनके रसभरे मम्मों को सहलाने दबाने लगा.","फिर भाभी ने मेरी शर्ट उतार दी और मुझे धक्का मार कर बेड पर गिरा दिया.\nमेरे बेड पर गिरते ही भाभी मेरे ऊपर टूट पड़ीं.","मैं पागल होने लगा. ","अब भाभी ने मेरा पैंट और अंडरवियर निकाल कर पूरा नंगा कर दिया.\nमेरा लंड एकदम क़ुतुबमीनार की तरह खड़ा हो गया था. ","भाभी लंड को खा जाने वाली नजरों से देख रही थीं.\nफिर वो लंड को सहलाने लगीं और अपने हाथ से लंड को ऊपर नीचे करने लगीं. ","मैं मज़ा ले रहा था.\nमेरी आंखों में देखती हुई भाभी ने लंड को अपने मुँह में ले लिया और चूसने लगीं. ","मुझे बहुत मज़ा आ रहा था.\nकोई 5 मिनट बाद मैं उठा और भाभी को अपने नीचे कर लिया.","मैं उन्हें चूमने लगा. भाभी के होंठ बहुत ही मुलायम थे.\nमैंने पूरी ताकत से उनके रसीले होंठों को चूसा. ","अब मैंने भाभी की शर्ट को उतारा. आह … क्या बूब्स थे, एकदम कड़क और तने हुए मम्मों को देख कर मैं खुश हो गया. ","मैंने आज तक सपने में भी ऐसी लड़की या औरत नहीं देखी थी.\nभाभी बिल्कुल उर्वशी रौतेला जैसी दिख रही थीं. ","मैं उनके बड़े और गोरे मम्मों को ब्रा के ऊपर से चूमने लगा.\nभाभी मेरे सर को सहलाती हुई अपनी चूचियों पर दबाए जा रही थीं.","फिर मैं भाभी के पेट को चूमने लगा और उनकी नाभि के पास आकर जीभ से खेलने लगा.\nभाभी मदहोश हो रही थीं. ","अब मैंने उनकी जींस को भी उतार दिया.\nभाभी काली पैंटी और ब्रा में मस्त माल दिख रही थीं.","मैंने कभी कल्पना भी नहीं की थी कि मुझे चोदने के लिए ऐसी माल भी कभी मिल सकेगी.","भाभी का पूरा यौवन गदराया हुआ था. उनकी कसी हुई चूचियां तो मुझे पागल किए दे रही थीं.\nनीचे पैंटी में चुत फूली हुई थी.\nएकदम चिकना बदन मेरे लिए हाजिर था.","मैं सोच ही नहीं पा रहा था कि भाभी को किधर से चोदना शुरू करूं.","फिर मैंने बगल में रखी व्हिस्की की बोतल उठाई और दो बड़े घूंट नीट ही गटक लिए. ","वो हंस पड़ीं और बोलीं- क्या हुआ जानेमन … नशा टूट गया था क्या?","मैं कुछ नहीं बोला और बस भाभी के पैरों से किस करते करते उनकी संगमरमरी जांघों पर आ गया.\nभाभी भी मादक सिसकारियां ले रही थीं.","मैं भाभी की फुद्दी को नंगी देखने के लिए बेताब था … मैंने उनकी पैंटी को उतार दिया. ","आह … क्या मस्त कचौड़ी सी फूली हुई फुद्दी थी. एकदम सफाचट चुत देखते ही मन ललचा गया.\nमैंने भाभी की टांगों को फैलाया और सीधा उनकी फुद्दी पर टूट पड़ा.","जैसे ही मेरी जीभ उनकी चुत की मणि पर पड़ी, वह चिहुंक उठीं.\nमैं भाभी की फुद्दी चूसता रहा.","फिर वह अकड़ने लगीं और झड़ने लगीं.\nभाभी की चुत का पूरा नमकीन पानी सैलाब की तरह बहने लगा.\nसच में उनका बहुत ज्यादा पानी निकला था.","मैंने चुत चाट कर साफ़ कर दी.","अब मैंने भाभी की ब्रा को खोल कर उनकी चूचियों पर हमला किया और उनकी दोनों चूचियों को बारी बारी से चूसने लगा.","वो खुद भी अपने हाथ से अपना दूध पकड़ कर मुझे चुसवा रही थीं और सिसिया रही थीं.","भाभी- आंह रवि … आज पूरा दूध चूस लो आह मुझे बहुत आग लग रही है … रवि मेरी जान … खा जाओ मुझे!","फिर भाभी ने कहा- रवि, मुझे तुम्हारा लंड चूसना है. उसको मेरे मुँह में डाल दो. ","मैंने लेटी हुई भाभी के मम्मों के बीच में लंड फंसाया और मम्मों की चुदाई करते हुए उनके मुँह में लंड देने लगा.\nवो भी मस्ती से लंड चूसने लगीं. ","मैं पागल होने लगा था.","भाभी से नहीं रहा जा रहा था. उन्होंने मुझे धक्का देकर अपने नीचे कर लिया और 69 में होकर मेरा लंड चूसने लगीं.\nमैं भी भाभी की चुत को चाटने लगा.","मेरा जोश काफी बढ़ा हुआ था. कुछ मिनट बाद मैं बोला- जान, मेरा निकलने वाला है.\nउन्होंने कहा- आ जाने दो मेरे मुँह में. ","मैंने भाभी के मुँह में लंड का माल गिरा दिया. ","भाभी अब बाथरूम में चली गईं, मैंने एक पैग और खींचा और सिगरेट सुलगा ली.","कुछ मिनट बाद भाभी बाहर आकर मुझसे ऐसे लिपटने लगीं, जैसे चंदन के पेड़ पर सांप लिपटता है.\nमेरे हाथ से सिगरेट लेकर भाभी भी सिगरेट का धुंआ उड़ाने लगीं.","भाभी मेरी गोद में बैठी थीं तो उनका मखमली बदन छूते ही मेरा लंड खड़ा होने लगा.","हम दोनों चूमाचाटी करने लगे.","कुछ देर बाद भाभी बोलीं- रवि, अब मत तड़पाओ … मैं 4 महीने से प्यासी हूँ. अब तुम अपना लौड़ा मेरी चुत में डाल दो. ","भाभी के मुँह से लौड़ा और चुत सुन कर मुझे बहुत अच्छा लगा और मेरा जोश काफी बढ़ गया. ","मैं भाभी की दोनों टांगों के बीच में आ गया और उनकी चुत के मुँह में अपना लंड रख कर रगड़ने लगा.\nभाभी सिहरने लगीं. ","वो बोले जा रही थीं- आह … डालो न रवि … चोद दो न!","मैं उनको और तड़पा रहा था. फिर धीरे से मैंने अपना लंड चुत में डाला तो वे चीख उठीं.\nमैं बिना परवाह किये लंड पेलता रहा. धीरे धीरे धक्के देते हुए मैंने अपना पूरा लंड भाभी की चुत के अन्दर कर दिया.\nउन्होंने दर्द से तड़फ कर जोर से मेरे पीठ पर नाखून गड़ा दिए. ","भाभी दो मिनट रुकने के लिए बोलीं, फिर गांड उठाने लगीं, तो मैं समझ गया कि भाभी की चुत ने मजा लेना शुरू कर दिया है.","बस फिर क्या था … मैंने भी धकाधक चालू कर दी.\nकुछ देर में भाभी को पूरा मजा आने लगा था. ","फिर मैंने उनकी दोनों टांगों को अपने कंधे पर रखा और खड़ा होकर उनकी चुत चोदने लगा.","मुझे भाभी की चुत चोदने में बहुत मज़ा आ रहा था और भाभी को मुझसे ज्यादा मज़ा आ रहा था.","हमारे बीच चुदाई दे दनादन चल रही थी.","कुछ देर बाद मैंने भाभी को अपने ऊपर आने को कहा.\nवे अपनी चुत मेरे लंड पर रख कर बैठ गईं और भाभी ने उछल उछल कर लंड से चुत की शंटिंग करना चालू कर दिया.\nमैं भी नीचे से गांड उठा कर उनकी चुत चोद रहा था.","अब तक भाभी दो बार झड़ चुकी थीं. लौड़े की सवारी करने से भाभी का पानी फिर से निकल गया. ","मैं अभी भी कड़क था.","अब मैंने उन्हें घोड़ी बनाया और पीछे से लंड पेल कर चोदने लगा.\nमैं उनके मम्मों को पकड़ कर चोदे जा रहा था. अब मेरा भी आने वाला था.","मैंने पूछा कि क्या करूं?\nभाभी बोलीं- अन्दर ही डाल दो. ","मैंने ताबड़तोड़ दस बारह शॉट मारे और अपने लौड़े की पिचकारियां भाभी की चुत के अन्दर ही मार दीं और उनके ऊपर ही गिर गया.","हम दोनों की सांसें बहुत तेज तेज चल रही थीं.","पांच मिनट बाद हम दोनों उठ कर बाथरूम में गए और साफ़ सफाई करके बाहर आ गए. ","भाभी अपनी ब्रा पैंटी पहनती हुई बोलीं- रवि तुम मुझे बहुत अच्छे लगते हो. तुम्हारा काम के प्रति लगन भी बहुत अच्छी है. तुम सबकी इज्जत भी करते हो, आदर करते हो, सबसे मिल कर रहते हो. ये सब देख कर मुझे तुमसे प्यार हो गया.","मैंने सिगरेट सुलगाते हुए कहा- हां भाभी, मैं भी आपको बहुत पसंद करता हूँ, बस भैया की वजह से मैंने कभी आपसे कुछ कहा नहीं.","भाभी भी मुस्कुरा कर मेरे गले से लग गई और बोलीं- रवि, मैंने तुम पर भरोसा किया है. मुझे धोखा मत देना!","मैं भी बोला- भाभी आप मुझ पर पूरा भरोसा रखना. मैं आपको कभी धोखा नहीं दूंगा.\nअब भाभी ने भी एक सिगरेट सुलगाई और कश लेती हुई बोलीं- मैं तुम्हें कैसी लगी?","मैं- भाभी, मैंने अपनी जिंदगी में ऐसा कभी नहीं सोचा था कि मुझे तुम्हारी जैसी गर्लफ्रेंड मिलेगी. ","उसके बाद हम दोनों फिर से बिस्तर पर आ गए.","बॉस वाइफ बोलीं- एक एक पैग और बनाओ. फिर से एक बार सेक्स का मजा लूंगी.","उस दिन मैंने उनकी चाहत पर उन्हें तीन बार चोदा, फिर उन्हें उनके घर छोड़ कर मैं अपने घर वापस आ गया.","दोस्तो, हमारा रिश्ता 2020 तक चला, फिर भाभी को कोरोना हो गया … जिसकी वजह से उनकी जान चली गयी.","मैं बहुत दिनों तक सदमे में रहा. अब उन्हें याद करता रहता हूँ.\nमुझे शायद ही भाभी के जैसी कोई लड़की मिल पाए.\nभाभी बहुत प्यारी थीं. ","मैं कई साल से अन्तर्वासना का नियमित पाठक हूँ. इधर मैंने अब तक कोई सेक्स कहानी नहीं लिखी थी.\nयदि भाभी ज़िंदा होतीं, तो शायद इस कहानी को भी शेयर नहीं करता मगर उनके प्यार को आप सभी के साथ साझा करने का बहुत मन किया … तो मैंने इस घटना को लिख दिया है. ","ये मेरी सच्ची बॉस वाइफ सेक्स कहानी है. आप मेल और कमेंट जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक बार सेक्स का मजा","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-sexy-kahani/"},{"title":"ढलती उम्र में अदल बदल- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/do-dosto-ki-antarvasna-ki-kahani/"},{"title":"ढलती उम्र में अदल बदल- 2","href":"https://www.freesexkahani.com/antarvasna/garam-sex-with-wife/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Garam Kahani","Hindi Sex Kahani","Hot girl","Real Sex Story"],"relatedStoriesLinks":[{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 4","href":"https://www.freesexkahani.com/xxx-kahani/sealpack-girl-ki-chudai/"},{"title":"मेरी दगाबाज़ प्रेमिका की चुत चोद दी","href":"https://www.freesexkahani.com/xxx-kahani/ex-hot-girlfriend-sex/"},{"title":"देसी औरत मेरे लंड की प्यासी","href":"https://www.freesexkahani.com/xxx-kahani/hot-bhabhi-ke-sath-sex/"}]}