{"Title":"होली, चोली और हमजोली- 5","author":{"name":"वीनस","href":"https://www.freesexkahani.com/author/venus/"},"date":"19-08-2022","views":"154,336","description":["बॉस फक़ स्टोरी में पढ़ें कि खुद को नशे में धुत्त प्रदर्शित करके मैंने अपने बॉस से चुदाई करवा ली. वो मेरी गांड भी मारना चाहते थे पर वो घुसा नहीं पाए.","यह कहानी सुनें.","मेरी कहानी के चौथे भाग\nप्यासी चूत को सफाई कर्मचारी का लंड मिला\nमें आपने पढ़ा कि मैं वीनस अपने रिसोर्ट में स्विमिंग पूल पर वहां के एक अदने से कर्मचारी से चुद रही थी. तभी मेरे बॉस ने हमारी हरकत देख ली और वे मुझे नंगी को ही अपने रूम में ले आये और मुझे चोद दिया.","दीपक निरोध के अंदर मेरी चूत में ही झड़ गए।","मैं बता नहीं सकती, उनका लंड लेकर बड़ा सुकून मिला।\nइस आदमी को सुबह से चोदने के ख्याल से में गीली हुए जा रही थी।","अब आगे बॉस फक़ स्टोरी:","दीपक के हटते ही धीरज निरोध लगा मुझ पर चढ़ गया।\nऔर दीपक बगल में निढाल लेट मेरी धीरज से होती चुदाई देख रहे थे।","“रोहित और अंदर … आह्ह … और जोर से!” मैं धीरज को गति देने को कह रही थी।","दो मर्दों (पूल कर्मचारी और दीपक) का पानी निकालने के बाद भी … मैं अब तक झड़ी नहीं थी।\nमैं दीपक से एक बार और चुद के उसके साथ झड़ना चाहती थी।","धीरज एक मंझे हुए खिलाड़ी की तरह मेरी चूत चोदने में व्यस्त था.\nदीपक मेरे चूचे सहला रहे थे।","धीरज मेरा दाना अपनी उंगली से मसलने लगा, मैं कामुकता से कराहने लगी.\nऐसा लगा कि अब और देर नहीं रुक पाऊंगी।","धीरज चोदने के खेल में दीपक से ज्यादा माहिर था, वो योनि के हर हिस्से का सही इस्तेमाल जानता था।","“सर गांड मार ली आपने?” धीरज ने मुझे चोदते हुए हांफते हुए से दीपक से पूछा.\n“नहीं यार, गया ही नहीं, बहुत टाइट है इसकी, गांड से कुंवारी है!” दीपक बोला.","“तो कोई बात नहीं सर, गांड की सील हम तोड़ देंगे!” धीरज खुशी से पागल होते हुए बोला.\nमुझे गांड से कुंवारी जान कर धीरज की उत्तेजना सातवे आसमान पे थी, वो धक्के तेज करते हुए मेरे अंदर ही झड़ गया।","मैं अब भी प्यासी थी, जो करना चाहती थी, वो तो नहीं हुआ, 3सम नहीं हुआ।\nबस दो मर्दों ने एक बिस्तर पर बारी बारी मुझे चोदा।","दोनों निढाल हो मेरे दोनों तरफ लेट गए।","दीपक का हाथ रह रहकर बार बार मेरी चूत में जा रहा था; वो शायद फिर से गर्म होने को थे।","“धीरज निरोध दे!” दीपक ने हुक्म किया.","“सर, अब छोड़ भी दो बेचारी को, तीन बार तो चुद चुकी है एक ही रात में, कल नहीं चोदिएगा क्या?” धीरज मजाक करते हुए बोला.","“अबे तेरी बहन लगती है क्या साले, नंगी पड़ी है, जितनी बार चाहे चोदूंगा इस छिनाल को! मैं तो कहता हूं तू भी जल्दी तैयार कर अपना लौड़ा! सुबह होने में ज्यादा वक्त नहीं बचा है, जितना चोद सकता है चोद ले, कल का क्या पता!”","“सर कल होली है, इसे भांग पिला के … रात और दिन दोनों रंगीन करेंगे.”","दीपक की मुझे जी भर चोदने को लालसा सुन मैं अपना आपा खोती जा रही थी.\nमन तो किया उसे पटक के उसके लौड़े पर सवार हो जाऊं.\nपर नाटक में जो मजा मिल रहा था, वो खराब हो जाता।","धीरज ने निरोध निकाल के दीपक को दिया और दीपक ने पहन मुझे घोड़ी बना दिया और सट से लौड़ा फिर अंदर!","लौड़ा मेरे बच्चेदानी पर टकरा रहा था.\nमुझे इतना मजा आ रहा था कि 3सम ना होने का गम नहीं था।","मैं अपनी गांड आगे पीछे हिला हिला के दीपक से उसकी रण्डी की तरह चुद रही थी।\nदीपक भी मेरी चूत के पूरे मजे ले रहे थे.","वो दूसरे ही पल आगे झुके और उन्होंने मेरी दोनों चूचियां अपनी हथेलियों में भर ली।\nचूचियां जोर से मसलते हुए वो और भी तेज मुझे चोदने लगे, जैसे इंजन के पिस्टन चलता है, उनका मोटा लंड मेरी चूत के अंदर बाहर हो रहा था।","अचानक ही वो रुके, अपना लंड बाहर निकाला और एक और जोरदार धक्के के साथ दोबारा अंदर पेल दिया।","वो पांच मिनट तक यूंही बाहर निकालकर और फिर एक जोर से झटके के साथ अंदर पेलते रहे।\nउनकी यह क्रिया मुझे बहुत मज़ा दे रही थी, मेरी मादक आहों से धीरज भी मजे ले रहा था और अपना लौड़ा हिला के खड़ा करने की कोशिश कर रहा था।","मैं कुतिया बनी, बेशर्मों की तरह चुद रही थी।","दीपक ने मेरे बाल पकड़े और मुझे अपनी ओर खींचा, अब वो फिर स्पीड पकड़ने लगे और जोर जोर से धक्के लगा के मुझे चोदने लगे।\nकुछ ही देर में वो आह के साथ मेरे अंदर झड़ गए।","धीरज का लंड अब तक तैयार नहीं हुआ था।","“बहनचोद और चोद रण्डी रोशनी को दो बार, देख अब खड़ा नहीं हो रहा तेरा … उसे एक बार चोदा होता तो इसे दोबारा चोद पाता तू!”\nदीपक धीरज का मखौल उड़ाते हुए तृप्त हुए बिस्तर पर लेट गए।","धीरज चिढ़ कर बाथरूम चला गया।","सुबह के पांच बज रहे थे, मैं अब भी नहीं झड़ी थी।","दीपक ने मुझे कपड़े पहनाए।","धीरज के बाथरूम से बाहर निकलते ही दीपक ने धीरज को मुझे मेरे कमरे तक वापिस छोड़ आने को कहा। ","रात पार्टी देर तक चली थी और सभी भंड थे इसलिए किसी के भी जल्दी उठने की संभावना नहीं थी।\nधीरज सबके के उठने से पहले मुझे मेरे कमरे तक ले गए, मेरी जींस से चाबी निकाली तो देखा की मेरी जींस में भी निरोध थे। ","उसे निरोध के लिए कमरे से बाहर जाकर वक्त बर्बाद करने पर दुख हुआ, उसे लगा कि दीपक ने मुझे उससे पहले चोद के, उसके साथ नाइंसाफी की।","कमरे का दरवाजा खोल, उन्होंने मुझे बिस्तर पर लेटा दिया।","तीन चुदाई के बाद थकी मांदी रोशनी, अब भी चैन से सो रही थी।\nमेरी भी लेटते ही आंख लग गई।","होली खेलने का समय सुबह आठ से बारह बजे तक का था।\nमैं भी कब सोई मुझे खबर नहीं।","मेरी नींद तब टूटी जब धीरज के धक्कों से बिस्तर फिर हिलने लगा.\nवो रोशनी को एक टांग हवा में उठा के उसे सुबह सुबह चोद रहा था।\nशायद उसने बाथरूम में जाकर खड़ा करने की दवा ली थी।","रोशनी भी मादक आवाजें निकाल रही थी- आआह आआ धीरज … आराम से चोदो!\nधीरज पूरे जोश में था, उसकी जवानी पर दीपक ने प्रश्न चिन्ह जो लगाया था, मानो रोशनी को बेरहमी से चोद के वो अपनी मर्दानगी खुद को साबित करना चाहता हो!","धीरज ने रोशनी की दोनों टांगें अपने कंधों पर रख ली और लगा जोरदार धक्के लगाने!\nउसका लौड़ा शांत ही नहीं हो रहा था.","रोशनी भी चुद चुद के थक गई थी, रोशनी ने कहा- लाओ मेरे मुंह में दे दो!\nधीरज ने उसे चुप कराते हुए कहा- चुप कर … आज तेरी चूत फाड़नी है … आआह आआआ आह!\n“ले साली चुद … यही चाहती है ना तू दिन रात … दीपक और मुझसे चुदना …”\nये कहकर धीरज के धक्के और जोरदार हो गए, रोशनी दर्द से चिल्ला रही थी।","सुबह के सात बज रहे थे, जाने कब से धीरज बेरहमी से रोशनी को चोद रहा था।","मैंने नींद खुलने का नाटक किया और अलसाई आँखों से दीपक और रोशनी की तरफ देखा।","रोशनी आह आह की आवाजें निकाल दर्द और मजे के साथ चिल्लाते हुए चुद रही थी।","मैंने रोशनी की ओर देख कर अनजान बनते हुए पूछा- क्या ये तुम्हारी मर्जी से हो रहा है?","रोशनी इससे पहले कुछ बोलती … धीरज ने हांफते हुए कहा- हां … रोशनी हर हफ्ते मुझसे चुदती है और मेरा लौड़ा चूसती है, अपनी मर्जी से, तुम्हें भी चुदना है तो बताओ?","मैंने रोशनी की तरफ देख, उसकी हामी होने का इशारा देखना चाहा.\nरोशनी ने अपनी पलकें झुका और अपना हाथ मेरे हाथ पे रख के हामी में सिर हिलाया।","रात भर की चुदाई के बाद मेरा होली के कार्यक्रम में भाग लेने का बिल्कुल मन नहीं था।","मैं अपने सामने ये सब होते हुए को दरकिनार कर बाथरूम चली गई फ्रेश होने!\nरात भर की चुदाई के बाद बदन थक गया था, पर चुदने की इच्छा खत्म नहीं हुई थी।","तभी याद आया कि दीपक और धीरज मुझे भांग पिला के फिर से चोदने की योजना बनाए बैठे हैं।","ऐसे में मैं चुदने से पीछे कैसे हट सकती थी।\nआखिर मेरा जन्म ही अलग अलग मर्दों से चुदने के लिए हुआ है।\nमैंने कभी किसी लौड़े को निराश ना करने का प्रण लिया है।","यही सोच मैं नहा धोकर बाहर आ गई।","तब तक धीरज जा चुके थे।\nमेरे निकलते ही, रोशनी बाथरूम में चली गई।","होली का कार्यक्रम आठ बजे शुरू होना था।\nमैंने अपना सफेद लेगिंग से बना, गहरे गले का ब्लाउज पहना और नाड़ा बांध कर हल्की गुलाबी साड़ी नाड़े के इर्द-गिर्द लपेट ली। ","अंदर मैंने न ब्रा पहनी और ना ही चड्डी।\nमेरा ब्लाउज मुश्किल से मेरे मोटे मोटे चूचों को गोलाइयां ढक पा रहा था।\nऊपर से सफेद होने के कारण, मेरे हल्के भूरे चुचूक अंदर से साफ दिखाई पड़ रहे थे।","मैंने पल्लू से अपनी जवानी ढकी.","तब तक रोशनी नहा धोकर आ गई।\nवो तैयार होने लगी तो मैंने उससे पूछा- वो सब क्या था, धीरज के पास कमरे की चाबी कैसे आई, वो अंदर कैसे आया?","“तुम्हें क्या कुछ नहीं याद? कल रात भी धीरज हमारे कमरे में आया था, तुम जब आई कमरे में, तब दीपक और धीरज दोनों यहां थे.” रोशनी ने आधी बात छिपाते हुए मुझे बताया।","“देखो कल तुम्हें बहुत चढ़ गई थी, तो दीपक तुम्हें छोड़ने आए थे कमरे तक, तुम तो यहीं बिस्तर पर थी, जब रात धीरज ने मुझे दो बार चोदा. मेरा और धीरज का चक्कर चल रहा है. हम अक्सर दफ्तर के बाद मिलते हैं.” रोशनी ने कहानी बनाई.","“और दीपक? क्या उसके साथ भी …” मैंने दोबारा पूछा.\n“अरे नहीं … वो तो गर्मी में धीरज कुछ भी बोल देता है, दीपक तुम्हें छोड़ कर चले गए थे, शायद मुझसे ही कमरा खुला रह गया हो! और धीरज को सुबह गर्मी लगी तो वो अपनी प्यास बुझाने मेरे पास आ गए, इसमें क्या गलत है?”","रोशनी अपनी रंडीपने की सारी बातें छिपा गई, वो नहीं जानती थी कि मैंने सब अपनी आँखों से देखा।","मैंने दोबारा रोशनी से नहीं पूछा, वरना उसे शक होता।","रोशनी भी बातों बातों में तैयार हो चुकी थी, उसने फूल पत्ती वाली एक पीले रंग की शिफॉन की साड़ी पहनी थी।","मुझे गौर से देखते ही बोली- आज तो लगता है बाहर लाशों के ढेर लगने वाले हैं, तुम पर कई लोग अपनी जान गंवाने वाले हैं।\nमैं भी शरमा गई- धत्त, चलो अब बहुत देर हो गई है पहले ही!","रोशनी और मैं दो अप्सराओं की तरह अपने कमरे से बाहर आई और बगीचे में जहां रंग खेलने का इंतजाम था, वहाँ चल दी।","रास्ते में जितने लड़कों ने हमें देखा, देखते ही रह गए।","दीपक और धीरज पहले से ही वहाँ पहुंच चुके थे, सब मस्ती में होली खेल रहे थे.","तभी दीपक अपने हाथों में गुलाल लिए मेरे पास आए- क्या इजाजत है?\nमन मन में मैं सोचने लगी, रात को तो आपको इजाजत की जरूरत नहीं पड़ी, जब मुझे रगड़ के चोद दिया। और अब गालों को छूने की इजाजत मांग रहे हैं।","मैंने शरमा के हामी भर दी.","फिर क्या था … दीपक के रंग लगाते ही सब मुझ पर टूट पड़े रंग लगाने को …\nलड़कों की एक टोली ने मुझे घेर लिया और झपट्टा मार मुझे जहां तहां रंग लगाने लगे.","कुछ हाथ मुझे मेरे बड़े चूचों पर भी महसूस हुए, कुछ हाथ ब्लाउज के अंदर तक चले गए।\nएक लड़का नीचे बैठ मेरी साड़ी के अंदर घुस गया, उसे तो जैसे जन्नत दिख गई, मैंने चड्डी जो नहीं पहनी थी।","उसने रंग लगे हाथ से मेरी चूत भींच दी.","मर्दों से घिरे घेरे में क्या हो रहा था … बाहर किसी को कोई खबर नहीं थी।","सबके चेहरे इतने रंगे हुए थे कि कोई पहचान में नहीं आ रहा था, मैं नहीं जान पा रही थी कि किस के हाथ कहां कहां मुझे छू रहे हैं.","बहुत से हाथ मुझे मेरी कमर और नाभि पर महसूस हुए।","तभी किसी ने मेरी चूचियां भींच दी, मैं अपने दो हाथों से कितने हाथों को रोकती.. और क्यों रोकती, मुझे तो मर्दों से रगड़वाना बहुत पसंद है।","नीचे बैठे लड़के ने मेरी टांगें अंदर तक रंग दी और चूमने लगा।","किसी ने मेरे चूचे मेरे ब्लाउज/चोली में से बाहर निकाल लिए.\nअब एक दो नहीं सारे हाथ मेरे चूचे रंगने लगे, दबाने लगे।","मैं हरे पीले नीले गुलाबी और लाल रंग से पूरी तरह रंग चुकी थी।","उधर रोशनी के साथ भी यही सब हो रहा था, उसे भी लड़कों के एक गुट घेरे खड़ा था और वो सबके बीच मजे ले रही थी।","तभी कुछ नई लड़कियां तैयार होकर बगीचे में आई, सबने मुझे छोड़ उनका रुख किया.\nदीपक दरियादिली दिखाते हुए मेरे आगे आ गए ताकि मैं अपने कपड़े ठीक कर सकूं।","ऐसा लग रहा था जैसे वो किसी अलग ही सोच में ये सब कर रहे हैं.","तभी मुझे याद आया कि रोशनी की तरह मुझे भी अपनी परमानेंट रण्डी बनाना चाहते हैं इसीलिए ये सब दिखावा हो रहा है।","अलग अलग मर्दों से खेलना मेरा शौक रहा है, ऐसे में किसी एक की रण्डी बनके रहना मुझे मंजूर नहीं था इसलिए मैंने दीपक को भाव नहीं दिया।","अब दीपक अपनी दूसरी चाल चलते हुए बोले- तुम ठीक हो, जाओ कुछ खा पी लो, वहां ठंडाई भी है बिना भांग की!\nधीरज भी रोशनी को मसल कर दीपक के पास लौट आए थे।","धीरज मेरे गालों पे रंग लगाते हुए बोले- कोई जगह ही नहीं बची तुम्हें तो रंग लगाने की, ब्लाउज के अंदर तक रंग लगा है, बताओ अब मैं कहां लगाऊं?\nवो ऐसे बात कर रहे थे जैसे रात कुछ हुआ ही ना हो हमारे बीच।","मैंने गर्दन टेढ़ी कर गला दिखाकर उन्हें उकसाते हुए बोली- यहां लगा दीजिए।\nऔर धीरज रंग लगाते हुए मुझे चोक करके चोदने के ख्यालों में चले गए।","उनका ख्याल तब टूटा जब दीपक ने धीरज के कंधे पर हाथ रख के बोला- गजब की खूबसूरत लग रही हैं आज आप!","मैंने मुस्कुरा के धन्यवाद किया और उनसे इजाजत ली- जी थैंक यू, मैं ज़रा ठंडाई लेकर आती हूं!","मेरे जाते ही मैंने मद्धम सी धीरज की आह सुनी- अरे हमारी ठंडाई कब पियोगी?\nमैंने अनसुना कर दिया, आगे चली गई.","ठंडाई के काउंटर पर भीड़ लगी थी, उन्होंने मुझे एक गिलास दिया, मैंने कुछ ही देर में गटक लिया।\nइस तरह मैंने जाने कितने भांग वाली ठंडाई के ग्लास पिए।","मैं भांग के नशे में धुत्त होकर फिर से दीपक और धीरज से चुदने के सपने देख रही थी।\nये सब मेरे नशे में हुए बगैर संभव नहीं था।","अगला गिलास पीने को ही थी कि धीरज ने मेरा हाथ रोक दिया- अब बस करो, यही पीती रहोगी क्या?","मैं नशे में झूम रही थी, स्पीकर पर जोर जोर से गाने बज रहे थे।\nमुझे नाचते हुए सभी मर्द अपने होने वाले आशिक जैसे दिखने लगे थे।","क्योंकि मैंने कभी भांग का सेवन उससे पहले नहीं किया था, मेरे लिए ये नया था।","मुझे किसी की कोई बात समझ नहीं आ रही थी, गाने की भी केवल धुन सुनाई दे रही थी,स्लो मोशन में, सब अजीब सा सुनाई दे रहा था।","तभी दीपक आया और मुझे सहारा देने लगा, धीरज और दीपक मुझे सहारा देने के बहाने अपने कमरे तक ले गए.\nमैं भांग के नशे में मदमस्त थी पर देख पा रही थी कि आसपास क्या हो रहा है।","दोनों ने अंदर से दरवाजा बंद कर लिया.","बॉस फक़ स्टोरी पर अपने विचार जरूर लिखें.\n[email protected]\nइन्स्टाग्राम: Vrinda_venus\nकृपया ध्यान दें: कहानी की मुख्य पात्र वीनस सभी घटनाओं में पूरी चेतना में थी और अपनी मर्जी से सब कर रही थी.\nबॉस फक़ स्टोरी का अगला भाग: "],"audiolink":"https://cdn.freesexkahani.com/2022/08/boss-fuck-story.mp3","storiesLink_insideParagrapgh":[{"title":"प्यासी चूत को सफाई कर्मचारी का लंड मिला","href":"https://www.freesexkahani.com/antarvasna/swimming-pool-sex/"},{"title":"सविता भाभी की सेक्स क्लास","href":"https://www.freesexkahani.com/first-time-sex/savita-bhabhi-sex-class/"},{"title":"मेरी बीवी की चूत में नीग्रो का लंड- 2","href":"https://www.freesexkahani.com/antarvasna/wife-negro-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Desi Ladki","Hindi Sexy Story","Hot girl","Hotel Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"अंगिका: एक अन्तःवस्त्र-3","href":"https://www.freesexkahani.com/xxx-kahani/xxx-hindi-story/"},{"title":"कोमल हसीना को खुल कर चोदा- 2","href":"https://www.freesexkahani.com/xxx-kahani/hotel-hot-sex-kahani/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/sasur-bahu-xxx-kahani/"},{"title":"चुदाई की लत ने रंडी बना दिया- 5","href":"https://www.freesexkahani.com/antarvasna/gang-bang-porn-story/"}]}