{"Title":"मैं बॉस और उसके भाई से चुद गई","author":{"name":"अनीषा","href":"https://www.freesexkahani.com/author/sanissa/"},"date":"14-07-2021","views":"237,159","description":["बॉस सेक्रेटरी सेक्स कहानी में पढ़ें कि पति की मौत के बाद गुजारे के लिए मैंने जॉब करनी चाही. मुझे एक बिल्डर की सेक्रेटरी की नौकरी मिली. पहले दिन ही …","यह कहानी सुनें.","हाय दोस्तो, मैं आपकी अंजलि, कैसे हो आप सब … उम्मीद है कि सब ठीक होगे. ","मेरी पिछली कहानी थी: जुआ के अड्डे से पोर्न ऐक्ट्रेस बन गई","दोस्तो, आज मैं एक बार फिर से एक नयी बॉस सेक्रेटरी सेक्स कहानी लेकर हाजिर हूँ.","मेरी उम्र 36 साल है, जिस्म का कटाव 38-34-40 का है. मुझे जो कोई भी मर्द एक बार देख लेता है, तो उसका उसी समय मुझे चोदने का मन होने लगता है. ","ये उस समय की बात है जब मैं शादीशुदा औरत थी और एक शरीफ औरत थी.","मेरी 2 बेटियां थीं लेकिन वो दोनों सौतेली थीं. उनकी मम्मी मर चुकी थी और अब मैं ही उनकी मम्मी थी.\nएक बेटी कॉलेज में थी तो दूसरी स्कूल में … और मेरे पति एक प्राइवेट कंपनी में काम करते थे. ","पति की आमदनी से बस किसी तरह से घर चल ही पाता था, कभी मौज मस्ती या शौक पूरे नहीं हो पाते थे. ","फिर एक दिन मेरे पति की एक्सीडेंट में मौत हो गयी. चूंकि उनकी कंपनी प्राइवेट थी, इसलिए उधर से कुछ भी हेल्प नहीं मिली.\nअब मेरे लिए घर चलाना मुश्किल हो गया था.","फिर मैं एक दिन अनिल से मिली. अनिल ब्याज पर पैसे देता था. मैंने अनिल से उधार पैसे मांगे.","अनिल मुझसे बोला- साली तू मेरे पैसे वापस कैसे लौटाएगी. तुझे मैं पैसे दूँगा तो मेरे पैसे डूब ही जाएंगे. भाग इधर से … मैं तुझे कुछ नहीं दूंगा.","जब अनिल ने मुझे मना कर दिया, तो मैं मायूस होकर वापस आ गयी.","अब मैं न्यूज पेपर में जॉब के लिए एड देखने लगी. मुझे एक जगह सेक्रेटरी की जॉब दिखी और मैंने उधर कॉल किया.","मैं- हैलो, मैंने आपका एड देखा है आपको सेक्रेटरी की जरूरत है!\nसामने से जवाब आया- जी हां है. ","मैं- जी, मैं ये जॉब करना चाहती हूँ.\nसामने से- पहले कभी सेक्रेटरी का काम किया है?","मैं- जी नहीं, लेकिन मैं कर लूंगी.\nसामने से- ठीक है, कल इंटरव्यू देने आ जाओ.","मैं खुश हो गई और दूसरे दिन लाल रंग की साड़ी पहन कर इंटरव्यू देने चली गयी.","वह जगह एक बहुत आलीशान बंगले की थी.","उसके बाहर सिक्युरिटी गार्ड थे, उन्होंने मुझसे पूछा- किससे मिलना है?\nतब मैं बोली- जी मैं इंटरव्यू देने आयी हूँ.","सिक्युरिटी गार्ड ने अन्दर किसी को कॉल किया और दस मिनट बाद अन्दर जाने को बोला. ","मैं अन्दर गयी. अन्दर एक आदमी बैठा था. ","वो मुझे देख कर बोला- तुम हो!\nमैं बोली- जी. ","वो आदमी बोला- देखो, मैं यहां का मैनेजर हूँ और जिसके लिए तुम सेक्रेटरी के लिए आयी हो, वो बहुत बड़े बिल्डर हैं. मैं तुम्हारा इंटरव्यू लूंगा. अगर मुझे लगेगा कि तुम लायक हो, तब ही मैं तुम्हें रखवाऊंगा.\nमैं बोली- जी ठीक है.","फिर उसने मेरा इंटरव्यू लेना शुरू किया और बोला- तुम शादीशुदा हो या नहीं?\nमैं- जी मैं विधवा हूँ.","उसने पूछा- बच्चे कितने है?\nमैं- जी 2 बेटियां हैं.","उसने कहा- पर तुम देखने में तो 2 बेटियों की माँ लगती नहीं हो.\nमैं- जी वो मेरी सौतेली बेटियां हैं. ","उसने- तुम्हारे बच्चे क्यों नहीं हैं?\nमैं- जी, मैं माँ नहीं बन सकती हूँ इसलिए.","उसने- पति के अलावा बाहर किसी से सेक्स किया है?\nमैं यह सुन कर एकदम से चौंक गई और धीमे से जवाब दे दिया- जी नहीं, सिर्फ पति से ही. ","उसने- तुम साड़ी ही पहनती हो या कभी जींस टॉप या मिडी स्कर्ट भी पहना है!\nमैं- जी, सिर्फ साड़ी ही पहनती हूँ. ","उसने- लेकिन सेक्रेटरी की जॉब मैं तुम्हें जींस टॉप, मिडी स्कर्ट ही पहनना होगा.\nमैं- जी पहन लूंगी.","उसने- तुम्हारी ड्यूटी रात में भी रह सकती है, रुक पाओगी?\nमैं- जी हां … लेकिन मुझे कितनी सैलरी मिलेगी?","उसने- ये तो तुम पर है कि तुम साहब को कितना खुश कर पाओगी!\nमैं बोली- जी, मैं समझ नहीं पाई! ","उसने- तुम सेक्रेटरी के काम से साहब को जितना खुश कर पाओगी, उतनी ज्यादा सैलरी तुम्हें मिलेगी.\nमैं- जी, मैं सब अच्छे कर लूंगी और खुश भी … आप मुझे बस काम पर रख लो.","मुझे आशंका हो गयी थी कि सेक्रेटरी सेक्स के लिए रख रहे हैं ये लोग.","वो बोला- ठीक है, कल से आ जाना … मैं तुम्हें साहब से मिलवा दूंगा.","मैं उधर से निकल आई और उसी दिन मार्केट चली गयी क्योंकि मुझे जींस टॉप, मिडी स्कर्ट लेने थे. ","दूसरे दिन मैं ब्लू जींस और ब्लैक टॉप पहन कर गयी. हालांकि मुझे अजीब सा लग रहा था क्योंकि कभी मैंने जींस या टॉप नहीं पहना था.","मैं अन्दर गयी, तब वो मैनेजर मुझे साहब के रूम में ले गया.","मैंने अन्दर जाकर देखा कि वो एक बहुत बड़ा रूम था. रूम में सोफा था, पलंग था. सामने 42 साल का एक आदमी बैठा था.","मैनेजर मुझसे बोला- ये सक्सेना साहब हैं … बहुत बड़े बिल्डर हैं. आज से तुम इनकी सेक्रेटरी हो.\nफिर वो सक्सेना साहब से बोला- साहब यह अंजलि है … आपके लिए नयी सेक्रेटरी.","सक्सेना मेरी जवानी को घूरता हुआ बोला- सब ठीक से इंटरव्यू लिया ना … और इसे सब बता दिया था!\nमैनेजर बोला- जी साहब.","फिर मैनेजर चला गया. अब मैं और सक्सेना कमरे में रह गए थे.","सक्सेना ने मुझे अपने पास बुलाया और टीवी ऑन कर दिया.","मैं उसके नजदीक गई तो उसने अपने बैग से एक डीवीडी निकाल कर कहा- इसे लगा दे. ","मैंने डीवीडी प्लेयर में डीवीडी लगा दी. फिर जैसे ही डीवीडी ऑन हुआ … तो सामने टीवी पर एक ब्लू फिल्म चलने लगी. ","मैं ब्लू फिल्म देख कर शर्माने लगी.\nसक्सेना बोला- मेरे पास आ जा.","मैं जैसे ही उसके पास गयी, उसने मेरी गांड पर थप्पड़ लगाना शुरू कर दिया … साथ में वो अपना लंड मसल रहा था. ","वो मुझसे बोला- मस्त है.","कुछ मिनट तक वो मेरी गांड पर थप्पड़ मारता रहा और अपना लंड हिलाता रहा.\nफिर उसने मैनेजर को कॉल किया और बोला- मुझे डिस्टर्ब नहीं करना. ","फिर उसने अपना फोन साइलेंट पर किया और मुझसे बोला- तू भी अपना फोन बंद कर दे.","मैंने भी फोन ऑफ़ कर दिया. ","सक्सेना सोफ़े पर बैठ गया और मुझसे अपनी गोद में बैठने का इशारा किया.\nमैं उसकी गोद में बैठ गयी.","सक्सेना का लंड मेरी गांड में टच हो रहा था. फिर सक्सेना ने मेरा टॉप उतार दिया और मेरे मम्मों को मसलने और चूसने लगा.","मुझे एकदम से करंट सा लगा और सीत्कार निकल गई ‘उम्म्म धीरे करो न बॉस ..’\n‘आह क्या मस्त दूध हैं तेरे मेरी जान.’","कुछ देर बाद उसने कहा- मेरे कपड़े उतार.","मैंने उसके कपड़े उतारे और अपनी जींस को भी उतार दिया.\nमैं सिर्फ पैंटी में थी.","उसने इशारा किया तो मैंने पैंटी भी उतार दी. उसने मुझे सोफ़े पर लेटा दिया और मेरी चूत में उंगली करने लगा.\nमैं गर्म सिसकारियां भरने लगी.","उसने दस मिनट तक मेरी चुत में उंगली की और मेरी चुत चाटने लगा. ","मैं पहली बार किसी गैर मर्द से अपनी चुत चटवा रही थी. मुझे एकदम अजीब लग रहा था.","बीस मिनट तक मेरी चूत चाटने के बाद सक्सेना ने अपना लंड मेरी गीली चुत पर रख दिया और जब तक मैं संभल पाती, उसने एकदम से जोर का धक्का मार दिया.","मेरी रसभरी चुत में उसका पूरा लंड अन्दर घुसता चला गया.\nमैं एकदम से चीख पड़ी क्योंकि उसका 7 इंच का मोटा लंड था.","मेरी चुत में अब तक मेरे पति का पांच इंच का लंड ही गया था. पति ने भी मुझे कम ही चोदा था और उनकी मौत के बाद से मैंने अपनी चुत में उंगली भी नहीं की थी.","आज सक्सेना का लम्बा मोटा लंड मेरी कसी हुई चुत में पहली बार गया था.\nइसलिए सक्सेना का लंड भारी पड़ा था.","मैं दर्द से चीख रही थी ‘इईई आह मर गई … मेरी फट गई … ऊईईउ ..’","उधर सक्सेना ताबड़तोड़ लंड चुत में पेले जा रहा था.\nमैं कराह रही थी- धीमे सर धीमे. ","लेकिन सक्सेना अपनी मस्ती में ही धकापेल करे जा रहा था.\nवो मुझे चोदता हुआ बोला- चुप साली भोसड़ी की … चुप रह रंडी … बस मजा ले.","हालांकि उसकी बात में दम थी मुझे लंड का मजा भी मिल रहा था. मगर दर्द हो रहा था जिस वजह से मैं थोड़ा चीख रही थी. ","वो धकापेल मचाए हुए बोल रहा था- साली मेरी बीवी मुझे मजा नहीं देती है इसलिए सेक्रेटरी रखता हूं. ","काफी देर तक चोदने बाद सक्सेना का लंड झड़ने पर आ गया और उसने मेरी चूत में ही अपना पानी छोड़ दिया.\nवो मेरे ऊपर ही गिर गया.","इस दौरान मैं भी झड़ चुकी थी, मुझे बहुत मजा आया था.","फिर 5 मिनट बाद वो उठा और बोला- चल लंड चूस.\nमैं लंड चूसने लगी. ","लगभग दस मिनट बाद उसका लंड फिर से खड़ा हो गया.","अबकी बार सक्सेना बोला- चल उल्टी लेट जा.\nमैं बोली- मैंने पीछे नहीं लिया है. आप पीछे मत करो. ","सक्सेना ने हंस कर मेरी गांड पर एक जोर से थप्पड़ लगाया और बोला- साली भोसड़ी की … सेक्रेटरी सेक्स के लिए ही रखी है मैंने … तू लंड लेगी तो माल भी तो कमाएगी. चल मादरचोद उल्टी लेट जा साली … तुझे भी मजा आएगा और मैं भी खुश हो जाऊंगा.","मैं सहमत होती हुई औंधी लेट गयी. ","सक्सेना ने मेरे पीछे मेरी टांगों को चौड़ी किया और मेरी गांड खोल कर उस पर थूक दिया.","फिर उसने मेरी गांड के छेद पर अपना लंड रखा और जोरदार धक्का दे दिया.\nउसका आधा लंड गांड के अन्दर घुस गया.","मैं चीख पड़ी … साथ मैं मेरी आंखों से आंसू निकल आए. ","फिर सक्सेना लंड गांड में अन्दर बाहर करने लगा.","लगभग 10 मिनट बाद मैं नॉर्मल हुई और मजे के मूड में आ गयी.","अब सक्सेना धकापेल करने लगा.\nलगभग आधा घंटे तक उसने मेरी गांड मारी और सक्सेना ने अपने लंड का पानी भी मेरी गांड में ही छोड़ा. ","इसके बाद उसने मुझे दस हजार रुपए दिए और मुझे जाने दिया.\nमैं काफी खुश थी. ","अब सक्सेना मुझे किसी भी समय मुझसे सेक्स कर लेता है और मैं भी मजे करती हूँ. ","हमारा ऐसा ही चलता रहा.","फिर एक दिन सक्सेना एक हफ्ते के लिए बाहर ट्रिप पर गया. वो फैमिली के साथ गया था.","तब मुझे मैनेजर नवीन ने कहा- क्यों अंजलि, साहब को बहुत खुश रखती है … मुझे भी मौका दे दे खुश कर दे … आखिर मैंने ही तुझे इंटरव्यू में सिलेक्ट किया था.\nमैं इठला कर बोली- हां क्यों नहीं!","वैसे भी मुझे चुदने की आदत हो गई थी. मेरी हामी के बाद मैं और नवीन रूम में आ गए. ","नवीन ने सिक्युरिटी गार्ड से फोन करके बोला- कोई आए तो बोल देना कि साहब नहीं हैं और मैनेजर भी नहीं है.\nउसने हां कह दी.","फिर नवीन ने रूम लॉक किया और मुझे अपनी बांहों में ले लिया. ","वो बोला- मस्त माल है तू. मैं तो तुझे पहले दिन से ही चोदना चाहता था लेकिन सक्सेना की वजह से नहीं कर सकता था. आज तेरा पूरा मजा लूंगा. ","मैं बोली- पता है मुझे … तू कैसे मुझे गुर्राता था.\nनवीन बोला- चल आ जा. ","नवीन मुझे किस करने लगा ‘मुँआहहह मुँआहहह …’","उसने मुझे अपनी बांहों में एकदम से जकड़ लिया.\nदस मिनट की किसिंग के बाद नवीन ने मेरा टॉप उतार दिया और मैंने नवीन की शर्ट उतार दी.","नवीन ने मेरे दूध काटने लगा और मेरे आमों को दबाने लगा और बोला- वाह बड़े गजब के आम हैं तेरे!","वो जोर जोर से दूध दबाने लगा और मुँह में निप्पल लेकर चूसने काटने लगा.","मैं भी कामुक सिसकारी भर रही थी- आआऊ सीईईई उफ्फ … धीरे काट नवीन निशान बन जाएंगे. साहब गुस्सा करेंगे.","नवीन 20 से 25 मिनट तक ये सब करता रहा. फिर उसने मेरी जींस उतार दी और मैंने भी नवीन की पैंट उतार दी.","मैं नवीन का लंड चूसने लगी.\nनवीन का लंड भी 7 इंच का था.","मैंने पांच मिनट तक नवीन का लंड चूसा. इसके बाद नवीन ने 69 में किया और अब वो मेरी चूत चाटने लगा.","वो बोला- बड़ा मस्त भोसड़ा है तेरा!","नवीन 69 में काफी देर तक मजा लेता रहा.\nमैंने अपना रस अपनी नवीन के मुँह में … और नवीन का वीर्य मेरे मुँह में निकल गया था. ","अब मेरी चूत रसीली हो गयी तो नवीन ने मुझे सीधा लेटा दिया और मेरी दोनों टांगें खोल कर अपना लंड मेरी चूत पर सैट करके पेल दिया.","एक मीठी आह के बाद मैं भी मजा लेने लगी.\nवो ‘गचागच ..’ चुदाई करने लगा.","वैसे मुझे नवीन का लंड से कोई फर्क़ नहीं पड़ने वाला था … क्योंकि मैं सक्सेना का लंड भी अपनी चूत में सहन करने लगी थी.","फिर भी मैं नवीन को मजा देने के लिए झूठ मूट में ऐसे ही चीखने लगी- आह धीरे कर .. लग रही है तेरा बहुत अन्दर तक जा रहा है आह आह.","नवीन मस्ती में धक्के मारते हुए मजे ले रहा था.\nउसने काफी देर तक मेरी चुत चोदी और अपना वीर्य मेरी भोसड़ी में ही डाल दिया.","फिर उसने लंड बाहर निकाला और मैंने उसका चिकना लंड चुस कर साफ कर दिया.","अब नवीन ने मेरी गांड मारना शुरू कर दिया.\nमैं भी पीछे धक्के मारते हुए मेरी गांड मरवा रही थी.\nनवीन भी जोर जोर से मेरी मार रहा था.","फिर कुछ देर बाद नवीन ने मेरी गांड में वीर्य छोड़ दिया और मेरी गांड चिकनी कर दी.","मैंने और नवीन ने पूरे एक हफ्ते तक मजा किए, जब तक सक्सेना नहीं आ गया.","ऐसे ही मैं कभी सक्सेना से तो कभी नवीन से सेक्स करने लगी थी. ","एक दिन सक्सेना की तबियत बिगड़ी, तब उसका भाई राजीव आ गया. ","राजीव एमएलए था.\nवो आया, तब मैं राजीव साथ भी सेक्स करने लगी.","राजीव को पता चला कि मैं माँ नहीं बन सकती हूँ … तब राजीव और ज्यादा खुश हुआ. उसे कंडोम पसंद नहीं था और चूत में माल गिराना उसे अच्छा लगता था.","इस बीच सक्सेना की मृत्यु हो गयी है, मैं अब राजीव से और नवीन से सेक्स करती हूँ. ","दोस्तो, मेरी यह बॉस सेक्रेटरी सेक्स कहानी आपको कैसी लगी. मुझे हैंगआऊट पर मैसेज करके बताएं .. मेल भी करें.\nमेरी ईमेल आईडी है [email protected]\nधन्यवाद"],"audiolink":"https://cdn.freesexkahani.com/2021/07/boss-secretary-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"जुआ के अड्डे से पोर्न ऐक्ट्रेस बन गई","href":"https://www.freesexkahani.com/hindi-sex-stories/bar-dancer-ki-kahani/"},{"title":"मकान मालकिन की बेटी चुदाई कराने आयी- 2","href":"https://www.freesexkahani.com/xxx-kahani/gaon-ki-ladki-ki-chut-gand-mari/"},{"title":"दुकान वाली मोटो चाची की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-chachi-chudai-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","Gand Ki Chudai","Garam Kahani","Oral Sex","Porn story in Hindi","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"जुआरी की बीवी दो लंड से चुदी","href":"https://www.freesexkahani.com/xxx-kahani/indian-randi-sex/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/nangi-lady-ki-mast-chut/"},{"title":"मैंने रंडी बन कर गैंगबैंग करवाया- 2","href":"https://www.freesexkahani.com/antarvasna/land-se-chudai-ki-kahani/"},{"title":"पति के तीन दोस्त और मैं अकेली","href":"https://www.freesexkahani.com/group-sex-stories/dost-ki-biwi-ko-choda/"}]}