{"Title":"बॉस की बीवी की चुदाई का सपना-5","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"30-06-2020","views":"111,407","description":["सर की सेक्सी बीवी की चूत तो मुझे मिल गयी थी लेकिन मुझे उसकी गांड की सील तोड़ने का मौका भी मिलेगा इसका अंदाजा मुझे बिल्कुल भी नहीं था. कैसे हुआ ये सब?","नमस्ते दोस्तो, मैं आप सभी पाठकों के लिए अपनी कहानी का अंतिम भाग लेकर हाजिर हूं. मेरी इस काल्पनिक कहानी के पिछले भाग\nबॉस की बीवी की चुदाई का सपना-4\nमें आपने पढ़ा कि आकाश सर और मैंने मिल कर सर की बीवी जिया मेम की चुदाई की. उसके बाद हम तीनों काफी खुल गये थे. ","फिर आकाश सर ने मुझसे जिया मेम की गांड चुदाई करने की ख्वाहिश बताई. मैं खुद भी जिया मेम की गांड का दीवाना था. मगर आकाश सर ने बताया कि जिया अपनी गांड को हाथ तक नहीं लगाने देती है. इसलिए आकाश सर भी जिया मेम की गांड को चोदने का मौका देख रहे थे. ","हम दोनों ने मिलकर एक प्लान बनाया. आकाश ने जिया को एक गेम खेलने के लिए मना लिया. खेल में आकाश सर की जीत हुई और इसी के चलते जिया मेम को गांड चुदवाने के लिए हां भरनी पड़ी. ‘सर की बीवी की गांड कौन मारेगा’ यह तय करने की बारी आई तो सर और मेरा नाम पर्ची में लिख कर डाला गया. ","जिया मेम ने पर्ची खोली तो मेरी खुशी का ठिकाना न रहा. पर्ची में मेरा ही नाम लिखा हुआ था. यानि कि जिया मेम की गांड चुदाई का सुनहरा मौका मेरे हाथ लगा था. ","दोस्तो, मुझे तो ये सब सपने के जैसा लग रहा था. कहां मैं जिया मेम को दूर से ही देख कर मुठ मार लिया करता था और उनको सिर्फ ख्यालों में ही छेड़ सकता था. उनके साथ सेक्स करना तो एक सपना मात्र ही था. मगर मेरी किस्मत देखो कि मुझे उस सेक्सी औरत की चूत भी मिल चुकी थी और अब उसकी गांड को चोदने की बारी थी. ","मैंने जिया को अपनी गोद में उठा लिया और रूम की ओर लेकर जाने लगा. रास्ते में चलते हुए हम दोनों ने एक दूसरे को चूमना शुरू कर दिया था. मैंने जिया की छाती में चूम लिया और फिर नीचे से उसकी गांड को भी छेड़ने लगा. जिया मेम के दोनों हाथ मुझे कस कर पकड़े हुए थे.","कमरे में ले जाकर मैंने दरवाजा ढाल दिया और उनको सीधा बेड पर लिटा दिया. जिया ने मेरा हाथ पकड़ लिया.\nजिया- तुम सच में मेरी गांड मारना चाहते हो?\nमैं- अगर आपकी इच्छा नहीं है तो मैं नहीं मारुंगा.\nजिया- अपने कपड़े उतार. ","मैंने जिया की ओर मुस्करा कर देखा. वो मेरी ओर सेक्सी निगाहों से देख रही थी."," मैंने जिया के कहने पर अपनी शर्ट और पैंट दोनों ही निकाल दी. अब मैं बनियान और फ्रेंची में था. मगर जिया ने मुझे पूरा का पूरा नंगा होने के लिए कहा. वो मेरे बदन को पूरा नंगा देखना चाह रही थी. ","वो उठी और उसने मेरे अंडवियर के ऊपर से हाथ से सहला कर उसकी इलास्टिक को खींच दिया. मेरा लंड जोश में तो पहले से ही आया हुआ था लेकिन जिया के कोमल हाथों के छूने की वजह से उसमें और ज्यादा तूफान मचलने लगा और लंड झटके देने लगा.","इलास्टिक को खींचते हुए वो बोली- इसको भी पूरा नंगा कर दे.\nमैंने कहा- जी मेम.","उसके कहने पर मैंने अपनी अंडरवियर भी निकाल दी. फिर जिया ने खुद उठ कर मेरी बनियान भी निकाल दी. उसने मुझे खींच कर बेड पर पटक लिया. मैं पूरा का पूरा नंगा होकर उसके सामने लेटा हुआ था. ऐसा लग रहा था कि चुदाई जिया की नहीं बल्कि मेरी होने वाली थी.","मेरे चेहरे पर घबराहट देख कर जिया बोली- घबराओ नहीं, मैं तुम्हारी गांड नहीं मारूंगी.\nफिर वो जोर जोर से हंसने लगी और मैं भी मुस्करा दिया.","अब वो उठी और उसने मेन ड्राअर खोला. उसमें उसने एक रस्सी निकाली. मैंने कई बार पोर्न वीडियो में इन सब चीजों का इस्तेमाल देखा था. मुझे जिया मेम के इरादे समझ में आ गये थे. ","मुझे पता चल गया था कि जिया मेरे दोनों हाथों को रस्सी से बांधने वाली थी. उसके बाद वो मेरे बदन को गर्म करना शुरू करेगी और मुझे चोदने के लिए तड़पाने लगेगी. ","सर की बीवी ने मेरी सोच के मुताबिक ही किया. उसने मेरे दोनों हाथों को पीछे बेड पर रस्सी के साथ में बांध दिया. उसके बाद वो मेरे ऊपर आ गयी और मेरे सामने अपने कपड़े उतारने लगी. नीचे से जिया ने केवल एक लाल रंग की ब्रा और पैंटी पहनी हुई थी. उसके गोरे बदन पर वो लाल रंग की ब्रा-पैंटी बहुत सेक्सी लग रही थी. ऐसा लग रहा था जैसे वो किसी पोर्न फिल्म की हिरोइन हो. ","मेम- मानव तुम तैयार हो?\nमैं- किसके लिए?\nजिया मेम- अब मैं तुम्हारे साथ एक खेल खेलने जा रही हूं. जैसे तुम दोनों ने मिल कर मेरे साथ एक गेम खेला था अब मैं तुम्हारे साथ एक गेम खेलना चाहती हूं. ","इसमें तुम्हें खुद को कंट्रोल करके रखना होगा. तुम जितनी देर तक कन्ट्रोल कर पाओगे इतनी देर तक तुम मेरी गांड मार सकोगे, उससे एक सेकेंड भी ज्यादा नहीं होना चाहिए. जब तुम रुकने को कहो तो तुम्हें रेड बोलना होगा जो तुम्हारा सेफ पासवर्ड है. ","उसकी बात सुन कर मुझे रोमांच भी पैदा हो रहा था और थोड़ी घबराहट भी हो रही थी. मैं एक ओर ये सोच कर उत्साहित हो रहा था कि जिया आज मेरे साथ में कुछ अलग ही करने वाली है.\nसाथ ही ये भी सोच रहा था कि अगर मैं ज्यादा देर तक टिक नहीं पाया तो मुझे भी ज्यादा देर गांड चुदाई का मजा नहीं मिल पायेगा.\nमगर जिया को अपने सामने देख कर ही मेरा लंड टाइट होने लगा था. ","जिया मेरे ऊपर आकर चढ़ गयी. उसके करीब आते ही मेरा लंड करंट सा पैदा करने लगा और तन कर खड़ा होता चला गया. उसने मेरे होंठों को चूमना शुरू कर दिया.","मेरे पूरे बदन में बिजली सी दौड़ने लगी. मेरे हाथ रस्सी से छूटने के लिए हिलने लगे. मेरा मन कर रहा था कि अगर मेरे हाथ फ्री हो जायें तो मैं जिया की सेक्सी कोमल गांड को दबा कर मजा लूं. मगर उस वक्त मैं कुछ नहीं कर सकता था. ","किसी तरह मैं खुद को कंट्रोल में रखने की कोशिश भी कर रहा था. मेरा लंड पूरा खड़ा हो चुका था और पूरा दर्द करने लगा था जोश को कारण. मेम मेरे होंठों को चूसने में लगी हुई थी और मैं भी उसका पूरा साथ दे रहा था. ","बीच में ही अचानक से उसने अपने होंठों को अलग कर लिया. मुझे ऐसा लगा कि जैसे किसी ने मेरे मुंह से निवाला छीन लिया हो. तभी वो उठी और मेरी ओर देख कर मुस्कराने लगी. फिर उसने अपनी चूचियों को मसलते हुए मुझे गर्म कर दिया. उसका ये रंडियों वाला अंदाज मुझे बहुत मस्त लगा. ","फिर उसने अपनी ब्रा को खोल दिया. उसकी लाल ब्रा के उतरते ही उसके सफेद दूध एकदम से उछल गये. मेरे मुंह से आह्ह निकल गयी. मैं उसके बूब्स को हाथ से दबाना चाह रहा था लेकिन मेरे हाथ तो बंधे हुए थे. ","मगर तभी जिया मेरे ऊपर झुक गयी और उसने मेरी गर्दन को चूमना शुरू कर दिया. उसके कातिलाना बूब्स अब मेरी छाती पर आकर दब गये थे. मैं बहुत ही ज्यादा बेकाबू होता जा रहा था. मुझसे बर्दाश्त करना मुश्किल हो रहा था. उसके बूब्स मेरी छाती पर बार बार टच हो रहे थे लेकिन मैं उनको छू भी नहीं पा रहा था अपने हाथों से. ये तड़प मुझे पागल कर रही थी. ","इस वक्त जिया अपने पूरे मूड में थी और उसने मेरे पूरे बदन को चूमना शुरू कर दिया था. उसके मखमली होंठ कभी मेरे माथे को चूमते और कभी मेरे गालों को प्यार से किस कर रहे थे. कभी मेरे कंधों पर तो कभी मेरी छाती पर किस करके वो मुझे तड़पा रही थी.","उसकी कैद से मैं छूटना चाह रहा था लेकिन खुद को कंट्रोल करके रखे हुए था. अब मेरी आंखें मजे में बंद होने लगी थीं. जिया मुझे पूरी तरह से मदहोश करने में तुली हुई थी और अभी केवल पांच मिनट ही गुजरे थे. वो लगातार मेरे जिस्म को चूम रही थी. ","मैं अपने हाथ को छुड़ाने के लिए छटपटा रहा था. धीरे धीरे मेरी छाती को चूम कर मेरे पेट की ओर बढ़ती हुई जिया ने मेरी नाभि को चूमा और फिर मेरे झांटों वाली जगह पर एक बहुत ही कोमल गर्म चुम्बन कर दिया. अब तो हद ही हो गयी थी. मेरा लंड फटने को हो गया और सीधा जिया की ठुड्डी पर जा लगा. ","जिया मेरे लंड के आसपास किस कर रही थी. मैं तड़पने लगा. फिर उसने मेरे लंड को अपने हाथ में पकड़ लिया. उसने मेरे लंड को टोपे पर अपनी उंगली से फिराया और फिर मेरे लंड पर हाथ चलाने लगी. मेरी जान निकलने वाली थी. ","फिर एकदम से उसने मेरे लंड को मुंह में ले लिया और उसको चूसने लगी. अचानक हुए इस हमले से मेरे मुंह से कामुक सिसकारियां निकलने लगीं. मैं सिर से लेकर पैर तक छटपटाने लगा था. मेरे दोनों हाथ उस रस्सी से छूटने के लिए बगावत करने लगे थे. ","मुझे लगने लगा था कि मैं अब और ज्यादा कंट्रोल नहीं कर पाऊंगा. इसी वजह से मैंने अपने सेफ पासवर्ड का इस्तेमाल कर लिया. जिया मेम रुक गयी. मैंने सोचा कि पता नहीं कितने मिनट का समय अर्जित किया होगा मैंने. ","जिया ने अपनी घड़ी में टाइम देखा तो 9 मिनट हो गये थे. इसका मतलब था कि मैं अब 9 मिनट तक जिया की गांड को चोद सकता था. जिया मेम ने मुझे घड़ी दिखाते हुए कहा- ये लो, 9 मिनट हुए हैं. ","उसने मेरे हाथों को खोल दिया और मुझसे कहा- जा उठ कर कॉन्डम लगा ले. तुम्हारे पास केवल 9 मिनट का समय है. इस 9 मिनट में या तो तुम मेरी चूत मार सकते हो या मेरे मुंह में देकर अपना लंड चुसवा सकते हो या फिर मेरी गांड मार सकते हो. मैं ये भी जानती हूं कि तुम मेरी गांड ही मारोगे. इसलिए अगले 9 मिनट अब तुम्हारे हैं. जाओ, जल्दी करो. ","मैंने कहा- मेम, अगर आप बुरा न मानो तो क्या मैं आज बिना प्रोटेक्शन के … ? कर सकता हूं क्या?\nवो थोड़ा सोचने के बाद बोली- चलो ठीक है, लेकिन एक बात ध्यान रखना कि तुम्हारा माल अंदर नहीं गिरना चाहिए.\nमैंने कहा- ठीक है, डॉन्ट वरी. आई प्रोमिस. (मैं वादा करता हूं)","वो बोली- इस वक्त तुम्हारे बॉस को तुमसे बहुत जलन हो रही होगी. उनकी बहुत इच्छा थी मेरी गांड चुदाई करने की लेकिन मेरी गांड का उद्घाटन तुम्हारी ही किस्मत में लिखा हुआ था.","मैं साइड में हो गया और जिया ने अपनी पैंटी को निकाल कर एक तरफ डाल दिया. नीचे से भी नंगी होकर वो मेरे सामने घोड़ी बन गयी. मैंने भी अपनी पोजीशन पकड़ ली. ","जिया मेम- मानव, मैं तुम्हारी गर्लफ्रेंड या बीवी नहीं हूं, इसलिये तुम जरा ध्यान से अपना लंड अंदर डालना और सब कुछ आराम से करना. तुम्हारे बॉस ने तुमको ये भी बता दिया होगा कि मेरी गांड चुदाई इससे पहले नहीं हुई है. तो ध्यान रहे कि तुम्हें सावधानी के साथ ही टाइम का ख्याल भी रखना है जो तुम्हारे पास केवल 9 मिनट के रूप में है. ","उन्होंने फोन में नौ मिनट का अलार्म सेट कर दिया. सबसे पहले मैंने जिया मेम के बूब्स को मसला. उसके बाद अपने खड़े लंड को मैंने जिया की गांड पर सेट कर दिया. मैंने उसकी कमर को कस कर पकड़ लिया. मैं जानता था कि वो मेरे लंड को पहली बार में अपनी गांड में ले नहीं पायेगी. उसको बहुत तकलीफ होने वाली थी आने वाले नौ मिनट में. ","मैंने लंड को उसकी गांड के छेद पर सेट करके धीरे धीरे लंड को धकेलना शुरू किया. पहली ही बार में लंड उसके छेद से फिसल गया. उसकी गांड का छेद बहुत ही छोटा था. मैंने दोबारा से उसकी गांड पर लंड लगाया और उसकी गांड को सहलाने लगा. ","कुछ देर सहलाने के बाद मैंने फिर से उसकी गांड पर लंड को आगे धकेला. इस बार लंड उसकी गांड में हल्का सा अंदर चला गया.\nजरा सा लंड अंदर जाते ही उसकी चीख निकल गयी. एक तो मेरा लंड काफी मोटा था और जिया मेम की गांड का छेद काफी छोटा था.\nजिया ने कभी अपनी गांड को लंड टेस्ट नहीं करवाया था इसलिए उसकी गांड लंड के प्रहार से अंजान थी. ","अब धीरे धीरे मैंने लंड को उसकी गांड में आगे पीछे करना शुरू किया. जिया अब उसको बर्दाश्त कर रही थी. कुछ देर तक मैंने धीमे धीमे धक्के मारे. फिर एकदम से जोर लगा कर लंड घुसेड़ा तो आधा लंड उसकी गांड में घुस गया. वो जोर से चीखने लगी. मगर मैंने अब रुकने की नहीं सोची. अगर मैं उस पर दया करता तो फिर वो लंड को बिल्कुल भी अंदर नहीं जाने देती. ","जिया मेम- ओ … आहह … उह … ओहह मानव … धीमे… यू आर सो फास्ट.\nसर की बीवी के कहने पर मैंने अपनी स्पीड धीमी कर दी. मगर मैं ज्यादा देर तक खुद को रोक नहीं सकता था. हर पल के साथ वक्त भी कम होता जा रहा था. ","मैंने दोबारा से तेज गति के साथ उनकी गांड को चोदना शुरू कर दिया. वो फिर से चिल्लाने लगी लेकिन मैं अब स्लो नहीं हुआ. मैं उसी स्पीड में उसकी गांड में धक्के लगाता रहा.\nअब थोड़ी देर के बाद जिया मेम को भी मजा आने लगा था. अब वो भी गांड चुदवाने का मजा लेने लगी थी.","उसकी कामुक आवाजें अब कमरे से बाहर जा रही थी. शायद सर भी उसकी आवाजें सुन रहे होंगे. मैं भी पूरे जोश में धक्के लगा रहा था. जिया मेम भी पहली बार अपनी गांड चुदवाने का मजा ले रही थी. मेरे धक्कों की वजह से जिया के कातिलाना बूब्स हवा में झूल रहे थे. ","इतने में ही दस मिनट का टाइम खत्म हो गया और अलार्म बज उठा. जिया मुझे रुकने के लिए कह रही थी. मगर मेरे अंदर की प्यास अभी खत्म नहीं हुई थी. इस मुकाम पर पहुंच कर जिया की सेक्सी गांड से लंड को बाहर निकाल लेना बहुत ही मुश्किल काम था. ","जिया मेम- उहहह … ओहह मानव … स्टॉप इट। तुम्हारा टाइम खत्म हो गया है.\nमैं- उहहह … मेम सिर्फ एक मिनट में झड़ने वाला हूं. आह्ह मेम, यू आर सो सेक्सी. आह्ह फक यू मेम. आह्ह प्लीज … बस थोडी देर.\nजिया- अब मुझसे बर्दाश्त नहीं हो रहा है. बहुत दर्द हो रहा है.\nमैं- प्लीज मेम, सिर्फ एक मिनट.","जिया के कहने पर भी मैं नहीं रुका और लगातार उसकी गांड मारता रहा. जिया मेम चाह कर भी कुछ नहीं कर सकती थी. मैंने उनको बहुत ही मजबूती से पकड़ा हुआ था. ","अब मैं भी अपने स्खलन के करीब आता जा रहा था. इसलिए मैं अब और ज्यादा ताकत लगा कर पूरे जोश में धक्के लगा रहा था. दो मिनट तक मैंने ऐसे ही मदहोशी में जिया मेम की गांड चोदी और फिर मेरा वीर्य निकलने को हुआ तो मैं वहीं पर रुक गया. ","मैंने अपने लंड को तुरंत बाहर खींच लिया और जोर जोर से अपने लंड को हाथ में लेकर हिलाने लगा. मैं अपने लंड को हाथ में लेकर जोर जोर से मुठ मार रहा था. जिया भी इस इंतजार में थी कि कब मेरे लंड से वीर्य की धार निकलने लगेगी. ","फिर अचानक ही मेरी सारी एनर्जी मेरे लंड के करीब इकट्ठा हो गयी और मैं जोर जोर से झड़ने लगा. मेरे लंड से वीर्य की पिचकारी निकल कर जिया की गांड पर फैलने लगी. मैं पूरा खाली हो गया. ","उसके बाद मैं बेड से नीचे उतरा और सीधा बाथरूम में चला गया. मुझे अब पेशाब आ रहा था. दो मिनट के बाद मैं फिर से बाहर आया. उस वक्त भी जिया उल्टी लेटी हुई थी. ","मैंने जिया मेम को सॉरी कहा.\nउसने कोई जवाब नहीं दिया.","फिर उसने मुझसे टिशू पेपर मांगा. मैंने उसको टिशू पेपर निकाल कर दिया. मैंने खुद ही अपना वीर्य सर की बीवी की गांड से साफ किया. फिर हम दोनों सो गये.","शायद जिया मेम मुझसे नाराज हो गयी थी. मगर मुझे इससे कुछ फर्क नहीं पड़ने वाला था. मेरा सपना पूरा हो गया था. उसकी चूत को चोदने का भी और साथ ही उसकी गांड मारने का भी. ","अगले दिन सुबह जब मैं उठा तो जिया मेम की चाल बदली हुई सी लग रही थी. वह मुझसे शायद रात वाली बात को अभी तक नाराज थी. इसलिए मुझसे रुखी रुखी सी थी.\nउस दिन मेम पूरा दिन आराम ही किया. ","उसी रात को फिर सर ने भी जिया मेम की गांड मारी. सर ने अपनी बीवी की गांड चुदाई की कहानी खुद मुझे बताई थी अलगी सुबह. पहली रात को मैंने जिया की गांड को बेरहमी से चोदा और फिर अगले दिन आकाश सर ने उनकी गांड मारी.","वो रात हम लोगों की वहां पर आखिरी रात थी. उसके बाद हम तीनों मुम्बई से वापस बैंगलोर में आ गये थे. ","उसके बाद लाइफ वैसे ही नॉर्मल चलने लगी जैसे पहले चल रही थी. आकाश सर तो मुझसे पहले जैसा बर्ताव कर रहे थे लेकिन जिया मेम अब ज्यादा बात नहीं करती थी. ","दोस्तो, अब आप लोग ये सोच रहे होंगे कि जिस औरत का पति एक इतना बड़ा बिजनेसमेन है और सेक्स भी जम कर करता है, अपनी बीवी को प्यार भी करता है लेकिन फिर भी वो एक गैर मर्द से चुदने के लिए तैयार हो गयी?","यदि आप ऐसा सोच रहे हैं तो मैं आपको बता दूं कि इसके पीछे भी एक बहुत बड़ा ट्विस्ट छिपा हुआ है. यह एक बहुत बड़ी कहानी है जिसमें आपको बहुत सारे ट्विस्ट देखने को मिलेंगे. ","आपको अपनी आगे आने वाली कहानियों में मैं बताऊंगा कि क्यों एक बॉस ने अपनी ही बीवी को अपने एक इम्पलोयी से चुदवा दिया.\nआप मुझे अपने कमेंट्स में बतायें कि आपको क्या लगता है कि आकाश जैसे बिजनेस मैन ने अपनी बीवी के साथ ऐसा क्यों किया होगा?","इस राज के बारे में केवल मैं ही जानता हूं. न तो जिया मेम जानती हैं और न ही आकाश सर इस बारे में कुछ जानते हैं. तो आप लोग मुझे ईमेल करके बतायें कि आपको क्या लगता है इस बारे में. मैं आपको मेल्स का इंतजार करूंगा. ","जल्दी ही मैं आपसे मिलूंगा एक और रोचक कहानी के साथ बिल्कुल नये किरदारों के साथ. तब तक आप अन्तर्वासना पर सेक्स कहानियों का मजा लेते रहिये. तब तक के लिए अलविदा.\nमैंने अपना ईमेल आईडी नीचे दिया हुआ है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बॉस की बीवी की चुदाई का सपना-4","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-4/"},{"title":"ससुर जी का लंड लिया प्यासी चूत में","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-story/"},{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 5","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gand-chudai/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Ki Chudai","Hot girl","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"कमसिन लड़की की कुंवारी गांड में सख्त लंड","href":"https://www.freesexkahani.com/xxx-kahani/indian-gand-xxx-chudai-kahani/"},{"title":"बॉस की बीवी की चुदाई का सपना-4","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-4/"},{"title":"अंगिका: एक अन्तःवस्त्र-3","href":"https://www.freesexkahani.com/xxx-kahani/xxx-hindi-story/"},{"title":"जयपुर के होटल में लड़की की चुदाई करके मजा दिया","href":"https://www.freesexkahani.com/xxx-kahani/juicy-sex-stories-hindi/"}]}