{"Title":"बॉस की बीवी की चुदाई का सपना-4","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"29-06-2020","views":"99,459","description":["मेरे बॉस ने अपनी बीवी की चुदाई अपने सामने मुझसे करवाई. फिर बॉस ने बताया कि अब तक उन्होंने अपनी बीवी की गांड नहीं मारी है. इसके लिए उसने मेरी मदद मांगी. हम लोगों ने क्या किया?","हाय दोस्तो, मैं मानव अपनी कहानी का अगला भाग लेकर आया हूं. कहानी के पिछले भाग\nबॉस की बीवी की चुदाई का सपना-3\nमें मैंने आपको बताया था कि जिया मेम की चुदाई के बाद वो खुश हो गयी थी. उसके बाद आकाश सर ने अपनी बीवी को चोदने का मन बना लिया था. ","आकाश सर के मन में कुछ आया कि उन्होंने थ्रीसम करने का प्लान बना लिया. उन्होंने इसके लिए मुझे भी उनको ज्वाइन करने के लिये कहा. मेरी तो खुशी का ठिकाना नहीं रहा. ","उसके बाद हम दोनों जिया को एक साथ गर्म करने लगे. जिया ने मेरा और आकाश सर का लंड बारी बारी से चूसा और फिर आकाश सर ने जिया की चूत मारी. ","पति-पत्नी की चुदाई होने के बाद अब मेरी बारी थी. मैं जिया मेम के होंठों को चूमने लगा. साथ ही मैं उनके बूब्स को मसलने लगा. उनके मस्त बूब्स मसलने में बहुत मजा आ रहा था. तभी आकाश सर बाथरूम से निकल कर बाहर आये. वो ड्रिंक्स के लिए रूम से बाहर चले गये. ","जिया मेम के गुलाबी होंठों को चूस कर मैं पूरा मजा ले रहा था. मेम भी मेरा पूरा साथ दे रही थी. किस करते हुए मैं मेम के ऊपर ही चढ़ गया. हम दोनों एक दूसरे को किस करने में इस तरह से मशगूल हो गये थे कि हम दोनों में से किसी को पता नहीं चला कि कब आकाश सर दोबारा से रूम में वापस आ गये. वो कुर्सी पर बैठ कर हम दोनों को चूमा-चाटी करते हुए आराम से देख रहे थे. ","आकाश सर- मानव, जिया को और मत तड़पाओ.\nमैंने आकाश सर की ओर देखा. वो ड्राअर में से कॉन्डम निकाल कर ले आये. कॉन्डम मेरे हाथ में थमा दिया गया. जिया मुझे देख रही थी. मैंने अपने लंड पर कॉन्डम चढ़ा दिया. ","कॉन्डम चढ़ा कर मैंने अपनी पोजीशन ले ली. जिया मेरी ओर कातिलाना अंदाज से देख रही थी.","तभी मैंने उसकी चूत में धक्का लगा दिया. पहले ही धक्के में मेरा लंड उसकी चूत को खोल कर अंदर घुस गया. कुछ देर पहले ही आकाश सर ने अपनी बीवी की चूत बुरी तरह से चोदी थी. ","उसकी चूत में अभी भी गीलापन था. चूत चिकनी होने के कारण उसकी चूत में लंड आसानी से चला गया. जबकि पहली रात को उसकी चूत में लंड घुसाते हुए मुझे परेशानी हो रही थी. ","धीरे से धक्के लगाते हुए मैंने जिया मेम की चूत को चोदना शुरू कर दिया. आकाश सर अपनी बीवी को पराये मर्द के साथ चुदते हुए देख कर मजा ले रहे थे. जिया के मुंह से मस्त कामुक आवाजें निकल रही थीं. ","उसकी आवाज इतनी उत्तेजक थी कि मेरी स्पीड को तेज होते हुए बिल्कुल भी देर न लगी और मैंने तेजी के साथ जिया मेम की चूत में जोर जोर से धक्के लगाना शुरू कर दिया. मेरे धक्कों की स्पीड तेज होने के साथ ही जिया की सिसकारियां भी तेज हो गयीं.","उसकी चूत की चुदाई करते हुए फच-फच की आवाज के साथ पूरा कमरा गूंजने लगा. मैं पूरे जोश में धक्के लगा रहा था. जिया ने मेरी पीठ को कस कर पकड़ रखा था लेकिन फिर भी उसका पूरा बदन हिल रहा था. ","मेम- उहह … आह … ओह … यहहह … आहह … ओह.. यस … फक … आहह।\nजिया मेम बहुत ही गर्म हो गयी थी और उनकी चूत से पानी भी निकल गया था. चूत से पानी निकलने के बाद भी वो मेरे धक्कों को बर्दाश्त कर रही थी. दस मिनट की चुदाई के बाद मैं भी अपनी चरम सीमा पर पहुंच गया था. ","मेरे धक्कों की गति कम होना शुरू हो गयी थी. मैं भी जोर जोर से हाँफने लगा और मेरे लंड से झटके के साथ ही वीर्य निकलने लगा. मैंने सारा वीर्य उड़ेलते हुए कॉन्डम को भर दिया. कुछ देर मैं उनके ऊपर ही पड़ा रहा और हाँफता रहा. फिर जब मेरी धड़कन थोड़ी सी सामान्य हुई तो मैं उठ गया और मैंने कॉन्डम उतार कर कूड़ेदान में फेंक दिया. ","मैं वापस आकर जिया के पास लेट गया. मैं काफी थका हुआ सा महसूस कर रहा था.","तभी आकाश सर भी हमारे साथ में आकर लेट गये. उन्होंने मेरी ओर देखते हुए जिया के बदन को चूमना शुरू कर दिया. वो दोनों एक दूसरे के होंठों को चूमने लगे. हम तीनों के तीनों पूरे नंगे लेट गये. ","वो रात काफी यादगार रही. मैंने सोचा नहीं था कि आकाश सर भी इतने रंगीले मिजाज के निकलेंगे. ","अगली सुबह जब हम उठे हम तीनों ने साथ में नाश्ता किया. अब मैं आकाश और जिया के साथ काफी घुल मिल गया था. पिछली रात को ग्रुप सेक्स का मजा लेने के बाद अब तीनों के बीच में काफी खुल कर बातें हो रही थीं. ","फिर जिया उठ कर अंदर चली गयी. मैं और आकाश सर वहीं पर बैठ कर बातें करने लगे. हम दोनों साथ में बैठ कर बीयर पी रहे थे.\nआकाश सर- मानव, तुम्हारा स्टेमिना तो बहुत ही अच्छा है.\nमैंने कहा- अरे नहीं सर, बस मैं रोज थोड़ी एक्सरसाइज कर लेता हूं इसलिए मेहनत करने की आदत सी हो गयी है. ","वो बोले- तो फिर जनाब, अब तो तुम्हारी ख्वाहिश खूब अच्छे तरीके से पूरी हो गयी होगी न?\nमैंने कहा- हां सर, मैंने तो कभी सपने में भी नहीं सोचा था कि जिया मेम के साथ इस तरह का वक्त भी गुजारने के लिए मिलेगा. सबसे ज्यादा खुशी तो मुझे आपके बारे में हो रही है. आपने भी मेरी इच्छा पूरी करने में मेरा पूरा साथ दिया. उसके लिए आप को मैं थैंक्स कहता हूं. आपने मेरी बहुत मदद की. ","सर बोले- नहीं, इसमें थैंक्स की क्या बात है? तुम भी तो हमारी कम्पनी के अच्छे इम्पलोय हो और अब तो तुम हम दोनों के राजदार भी हो गये हो.","मैंने कहा- सर ये तो आपका बड़ा दिल है.\nवो बोले- दिल तो मेरा बड़ा है लेकिन हथियार तुम्हारा बड़ा है.\nइसी बात पर हम दोनों हंसने लगे.","सर बोले- मगर एक बात तो बताओ यार?\nमैंने कहा- जी सर पूछिये.","वो बोले- यार तूने कभी लड़की की गांड मारने के बारे में सोचा है क्या?\nमैंने कहा- नहीं सर, मुझे तो चूत भी पहली बार मिली है. गांड कहां मिलने वाली थी. मैंने तो कभी किसी लड़के की गांड तक नहीं मारी तो लड़की की गांड चुदाई का मौका कहां मिलने वाला था. ","आकाश सर बोले- जिया के बारे में तुम्हारा क्या ख्याल है? क्या तुम मेरी बीवी की गांड चुदाई करने के लिए तैयार हो?\nमैंने सर की ओर हैरानी से देखा.","मेरा मन तो बहुत था कि मैं मेम की गांड भी चोद दूं लेकिन मैं सर के सामने कहने में हिचक रहा था इसलिए मैं चुप ही रहा.","सर को मेरे चुप रहने का मतलब पता चल गया. वो बोले- देख यार. मेरा मन कर रहा है कि तुम जिया की गांड भी चोद दो. बल्कि मेरा मन भी है कि मैं अपनी बीवी की गांड चुदाई का भी मजा लूं. ","मैं तो सोच रहा था आकाश सर जिया मेम की गांड भी मारते होंगे लेकिन उनकी बातों से ऐसा नहीं लग रहा था कि वो मेम की गांड चुदाई भी करते होंगे. ","सर से मैंने पूछा- तो क्या आपने अभी मेम की … नहीं मारी है?\nआकाश- हां यार, मैंने कई बार उसको मनाने की कोशिश की लेकिन वो अपनी गांड में लंड को टच भी नहीं करने देती है. अब जब तुम भी साथ में हो तो मैं इस बारे में विचार कर रहा था. बल्कि मेरे पास एक आइडिया भी है जिससे हम दोनों मिल कर जिया की गांड चोद सकते हैं. ","मैंने कहा- कैसा आइडिया सर?\nआकाश सर- देख कोई भी औरत अपनी गांड मारने नहीं देगी क्योंकि उसको वहां बहुत दर्द होता है. मेरा प्लान ये है कि हम जिया के साथ एक टास्क खेलेंगे जिसमें जीत हमारी होगी जिसके बदले आज हम जिया की गांड मारेंगे. मैंने इस टास्क की सारी प्लानिंग कर ली है. ","सर से मैंने पूछा- मुझे भी तो बताइये कि ये सब कैसे होगा और हम कौन से टास्क के बारे में बात कर रहे हैं?\nइससे पहले की सर मेरी बात कुछ जवाब देता तभी जिया वहां पर आ गयी. वो आकर हम दोनों के पास में ही बैठ गयी. मैं चुप हो गया और सर भी कुछ कहने से पहले ही रुक गये. ","जिया मेम- क्या बातें हो रही हैं?\nमैं- कुछ नहीं.","जिया मेम- मानव, तुम्हारा फोन बज रहा था.\nमैं अपना फोन चेक करने के लिए अंदर चला गया. जिया मेरी ओर देख कर मुस्करा दी. मैं रूम में गया और फोन चेक करने लगा. मेरा फोन नहीं बज रहा था. जिया ने चालाकी से मुझे उन दोनों के पास से हाटने के लिए अंदर भेज दिया था. ","जिया- तो क्या बातें हो रही थी?\nआकाश- तुम्हारा आशिक तुम्हारी गांड मारना चाहता है.\nजिया- पहली बात तो ये है कि वो मेरा आशिक नहीं है, बस एक ऐम्पलोयी है.\nआकाश- वही ऐम्पलोयी कल रात तुम्हें पेल रहा था.\nजिया- शटअप यार, मैं जानती हूं कि यह आइडिया भी तुम्हारा ही होगा. मेरी चुदाई का प्लान भी तुम्हारा ही था. मैं तुम्हें अच्छी तरह से जानती हूं. ","तभी आकाश सर ने जिया को चूमना शुरू कर दिया. वो जिया की गर्दन को पकड़ कर उसके होंठों को जोर से चूसने लगे. साथ ही उनके हाथ जिया के बूब्स को भी दबा रहे थे. जिया भी पांच मिनट में गर्म होकर आहें भरने लगी. ","सर ने उनको छोड़ दिया और बोले- अब बताओ डार्लिंग क्या ख्याल है?\nजिया बोली- किस बारे में?\nआकाश- तुम्हारी ऐस फक करने के बारे में?\nसर ने मेम की गांड को दबा दिया. जिया मेम भी सर की बात को पहले से ही समझ चुकी थी. ","जिया- नो वे. (हो ही नहीं सकता है)\nआकाश-वाय (मगर क्यों)?","जिया- नो मतलब नो.\nआकाश- यार मैं जानता हूं कि ये तुम्हारे लिए काफी तकलीफ भरा होगा. लेकिन मैं भरोसा दिलाता हूं कि जितना दर्द तुम्हें होगा उससे कई ज्यादा मजा भी इसमें मिलेगा तुमको. मैं इस छुट्टी के टाइम में तुमको पूरा मजा देना चाहता हूं. क्या तुम मेरे लिए इतना भी नहीं कर सकती जिया?","जिया बोली- मैंने तुम्हारे लिये मानव का लंड दो बार चूत में लिया है, साला ऐसे चोदता है जैसे मैं तुम्हारी बीवी नहीं बल्कि उसकी गर्लफ्रेंड हूं.\nआकाश- तुम मेरी सबसे खूबसूरत और सेक्सी बीवी हो.\nजिया- अब और नहीं, मैं तुम दोनों को ज्यादा नहीं झेल सकती.\nआकाश- हम एक टास्क खेलेंगे जो जीतेगा वो तुम्हारी गांड मारेगा.\nजिया- मतलब नुकसान मेरा ही होगा. ","आकाश- ठीक है तो फिर मैं और तुम उससे पहले एक गेम खेलते हैं. हम दोनों लूडो गेम खेलते हैं. जो तुम विजेता रही तो तुम जो कहोगी हम दोनों करेगे और मैं जीता तो आज हम दोनों में से कोई एक आज रात को तुम्हारी गांड चोदेगा. जो गांड मारेगा उसके लिए पर्ची डाली जायेगी, पर्ची के द्वारा ही उसका चयन होगा.\nजिया- मुझे कोई गेम नहीं खेलना. ","सर ने जिया मेम को अपनी मीठी मीठी बातों से मनाना शुरू कर दिया और अंत में जिया मेम मान भी गयी.","फिर वो दोनों लूडो गेम खेलने लगे. लूडो में आकाश सर की जीत हुई. अब हम दोनों में से कोई एक जिया मेम की गांड मारने वाला था. ये खुशखबरी जब सर ने मुझे सुनाई तो मैं भी खुशी से झूम उठा. जिया मेम की सेक्सी कुंवारी गांड का उद्घाटन होने वाला था आज ही रात में.","फिर हम लोगों ने दोपहर का खाना खाया. रात के खाने पर हम तीनों साथ में बैठे. आकाश सर के चेहरे से आज मुस्कराहट जा ही नहीं रही थी. मगर जिया मेम ज्यादा खुश नहीं दिखाई दे रही थी. वो जानती थी कि आज रात उनके साथ क्या होने वाला है. ","रात का खाना होने के बाद हम तीनों लोग घर के पीछे वाले यार्ड में चले गये. हम तीनों साथ में बैठ कर पैग मारने लगे. अब आकाश सर और मेरे मन में तो लड्डू फूट रहे थे.","वैसे तो अभी तक इस बात का फैसला नहीं हुआ था कि आज रात को कौन जिया मेम की गांड का उद्घाटन करने वाला है लेकिन इतना तो तय था कि आज जिया मेम की गांड फंस गयी थी. कुंवारी गांड की सील आज टूटने वाली थी. इसलिए हम दोनों मर्द काफी खुश हो रहे थे. ","हमारी खुशी का कारण था कि यदि आकाश सर ने अपनी बीवी की गांड चुदाई की तो मैं देख कर मजे लूंगा. यदि मुझे जिया मेम की गांड चुदाई का मौका मिला तो सर के लिए भी रास्ता खुल जायेगा. इससे पहले तो जिया मेम अपने पति आकाश को अपनी गांड को हाथ नहीं लगाने देती थी. मगर जो एक बार गांड चुद गई तो फिर आकाश सर का रास्ता आसान हो जाने वाला था. ","आखिरकार अब उस उम्मीदवार का चयन करने का वक्त आ गया था जो जिया मेम की गांड पर चढ़ाई करके उनकी गांड की सील को तोड़ने वाला था. ","जिया मेम के लिए पार्टनर चुनने के लिए हमने दो पर्ची में हम दोनों के नाम लिख दिये. दोनों पर्ची टेबल पर पड़ी हुई थी. जिया मेम के हाथ कांप रहे थे. वो पर्ची नहीं उठाना चाह रही थी. ","वो जानती थी कि अगर मानव के हाथ में गांड आई तो वो मेरी गांड को फाड़ देगा. यदि पर्ची उनके पति के हाथ में आई तो भी गांड की शामत आ जानी थी. उनके पति भी शादी के बाद से ही उनकी गांड चोदने की फिराक में थे जिसके बारे में जिया मेम भी अच्छे तरीके से जानती थी.","बहुत सोच कर जिया मेम ने एक पर्ची को चुन लिया. जिया मेम ने उस पर्ची को खोला और उसको खोल कर हम दोनों के सामने कर दिया. पर्ची पर मानव लिखा हुआ था. ","मेरा नाम पर्ची पर देख कर मेरे मन में लड्डू फूट पड़े. मैं अपनी किस्मत पर फूला नहीं समा रहा था. जिस औरत की गांड को उसका पति आज तक नहीं चोद पाया था उस सेक्सी गांड का उद्घाटन आज मेरे लंड से होने वाला था. ","वादे के मुताबिक जिसका नाम भी पर्ची में आने वाला था वह अपनी बांहों में उठा कर जिया को अंदर लेकर जायेगा. सर मेरी ओर देख कर मुस्करा रहे थे. ","गांड चुदाई का मौका मुझे मिला था लेकिन इससे ज्यादा खुशी तो आकाश सर को हो रही थी. अब उनको भी अपनी वाइफ की गांड मारने का मौका मिल जाने वाला था. ","सर ने मुझे इशारा किया और मैंने जिया मेम को गोद में उठा लिया. जिया भी कुछ नहीं बोल सकती थी क्योंकि सब कुछ उसकी मर्जी से ही हो रहा था. ","जिया मैम को मैंने अपनी गोद में उठा कर अपनी छाती से चिपका लिया. जिया ने मेरे गले में बांहें डाल दी थीं. उसका कोमल सा फूल जैसा बदन मेरी बांहों में था. उसकी मस्त गोरी बांहों और उसके नर्म नर्म हाथों का स्पर्श पाने मात्र से ही मेरा लंड मेरे कच्छे में मुंह उठाने लगा था. ","जिया भी मेरी बांहों में झूलते हुए मेरी ओर देख कर मुस्करा रही थी. मैं भी जान गया था कि जिया मेरे लंड को पसंद करने लगी है. वो भले ही आकाश सर के सामने न चुदने का बहाना बना रही थी लेकिन उसके चेहरे की चमक देख कर मुझे पता चल रहा था कि उसको मेरे लंड से चुदने में अब मजा आने लगा है. यह विचार मुझे बहुत खुशी दे रहा था. ","रास्ते में चलते हुए हम दोनों ने एक दूसरे को चूमना शुरू कर दिया था. मैंने जिया की छाती में चूम लिया और फिर नीचे से उसकी गांड को भी छेड़ने लगा. जिया मेम के दोनों हाथ मुझे कस कर पकड़े हुए थे. ","वो बोली- एक बार कमरे तक तो पहुंच जाओ या यहीं पर ही सब कुछ करने का इरादा है.\nमैंने कहा- क्या करूं मेम, आपको देख कर कंट्रोल करना मुश्किल हो जाता है.\nवो बोली- कंट्रोल से ही करना. मैं किसी और की प्रोपर्टी हूं. ","मैंने कहा- प्रोपर्टी किसी और की हो पर मेरे जैसे मेहमान तो इसमें रह ही सकते हैं.\nवो मेरा जवाब सुन कर हंसने लगी. उसके बाद हम दोनों फिर से किस करने लगे. ","दोस्तो, मुझे तो ये सब सपने के जैसा लग रहा था. कहां मैं जिया मेम को दूर से ही देख कर मुठ मार लिया करता था और उनको सिर्फ ख्यालों में ही सोच सकता था. उनके साथ सेक्स करना तो एक सपना मात्र ही था. मगर मेरी किस्मत देखो कि मुझे उस सेक्सी औरत की चूत भी मिल चुकी थी और अब उसकी गांड को चोदने की बारी थी. ","कहानी पर अपने कमेंट्स करना न भूलें. आपके फीडबैक के माध्यम से ही मुझे आप लोगों के मनोरंजन के लिए भविष्य में बेहतर कहानियां लिखने की प्रेरणा मिलेगी.\nइसके अलावा आप मुझ मेरी ईमेल पर भी अपने मैसेज भेज सकते हैं. मुझे आप सबके सुझावों का इंतजार है. ","इस काल्पनिक सेक्स कहानी के अगले भाग में मैं आपको बताऊंगा कि जिया की गांड में जब पहली बार लंड गया तो उसको कैसा लगा और उसका अनुभव कैसा रहा गांड मरवाने का. इसके साथ मैं अपने विचार भी बताऊंगा कि मुझे अपने बॉस की बीवी की गांड चोदने में कैसा मजा आया.\nकहानी का अंतिम भाग जल्द ही प्रकाशित होगा.\n[email protected]","काल्पनिक सेक्स कहानी का अगला भाग: बॉस की बीवी की चुदाई का सपना-5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बॉस की बीवी की चुदाई का सपना-3","href":"https://www.freesexkahani.com/group-sex-stories/boss-ki-biwi-chudai-3/"},{"title":"बॉस की बीवी की चुदाई का सपना-5","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-5/"},{"title":"चुदाई को बेताब कुंवारी लड़कियाँ","href":"https://www.freesexkahani.com/antarvasna/girls-sexxx-story-in-hindi/"},{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 4","href":"https://www.freesexkahani.com/antarvasna/crossdresser-anal-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Ki Chudai","Hot girl","Oral Sex","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"बॉस की बीवी की चुदाई का सपना-5","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-5/"},{"title":"कमसिन लड़की की कुंवारी गांड में सख्त लंड","href":"https://www.freesexkahani.com/xxx-kahani/indian-gand-xxx-chudai-kahani/"},{"title":"ऑफिस फ्रेंड के साथ रंगरेलियां","href":"https://www.freesexkahani.com/xxx-kahani/office-friend-ke-sath-rangreliyan/"},{"title":"अन्तर्वासना की लेखिका की डबल चुदाई-2","href":"https://www.freesexkahani.com/group-sex-stories/antarvasna-lekhika-chudai-2/"}]}