{"Title":"बॉस की प्यासी चूत की चुदाई कहानी","author":{"name":"सीता राम","href":"https://www.freesexkahani.com/author/seetaram/"},"date":"04-08-2019","views":"144,225","description":["प्यासी चूत की चुदाई कहानी में पढ़ें कि कैसे मैंने पढ़ाई के साथ साथ मैंने एक पार्ट टाइम जॉब कर ली. मेरी बॉस एक शादीशुदा लड़की थी. वो मुझे अच्छी लगी. एक दिन उसने मुझे …\n","दोस्तो, अन्तर्वासना पर मेरी यह पहली चूत की चुदाई कहानी है. मैंने अन्तर्वासना पर बहुत सारी कहानियां पढ़ी हैं जिसमें लिखने वालों ने सेक्स की परिभाषा ही बदल दी तो मैंने सोचा कि मैं भी अपनी कहानी लिखता हूं और इसी वजह से मैं आपके साथ मेरी आप बीती साझा कर रहा हूं.","ये सिर्फ एक चुदाई कहानी नहीं है बल्कि वो सच्चाई है जो कहीं ना कहीं आप लोगों ने भी महसूस की होगी या हो सकता है कि कई लोगों के साथ तो ऐसा हुआ भी होगा।\nदोस्तो, मेरा नाम राज है और मैं इंदौर में रहता हूँ। मेरी लम्बाई 5 फीट और 11 इंच है. आप कह सकते हो कि मैं करीब 6 फीट लम्बा नौजवान हूं. मैं कभी जिम तो नहीं गया लेकिन फिर भी मेरी बॉडी एकदम शेप में है और देखने में फिट लगती है. मेरा रंग गेहुंआ है. लंड की लम्बाई 7 इंच के करीब है और मोटाई 2.5 इंच के आसपास है.","मुझे लड़कियों को चोदने में ज्यादा मजा नहीं आता बल्कि शादीशुदा भाभी या आंटी को चोदने में ज्यादा मजा आता है क्योंकि वो बिस्तर पर रिस्पॉन्स अच्छा करती हैं।","अब आपका ज्यादा समय न लेते हुए सीधे कहानी पर आते हैं. इस कहानी में नाम के अलावा हर एक शब्द सच है. आशा करता हूं कि आपको मेरी चुदाई कहानी पसंद आएगी।","बात आज से 2 साल पहले की है. मैं इंदौर में कॉलेज की पढ़ाई करने आया था और आप सभी को पता है कि इंदौर जैसे शहरों में जीवन-यापन करना कितना मुश्किल होता है, इसलिए मैंने पार्ट टाइम जॉब करना शुरू कर दिया।","मेरे एक मित्र की मदद से मुझे एक सरकारी कार्यालय में कंप्यूटर संचालक की जॉब मिल गयी। उस ऑफिस की एक अधिकारी का कंप्यूटर संबंधी कार्य मुझे करना था। ऑफिस एक बहुमंजिला इमारत में था और मुझे सबसे ऊपर वाले माले पर जाना था क्योंकि वहीं पर वो ऑफिस अभी नया नया ही शिफ्ट हुआ था।","मुझे सोमवार को जाकर उनसे मिलना था तो मैं नियत दिन ठीक समय पर पहुंच गया, जब मैं वहाँ पहुँचा तो मुझे इस बात का बिल्कुल भी अंदाजा नहीं था कि जिसके पास मैं जा रहा हूँ वो कौन है, मैं तो सोच रहा था कि कोई सर होंगे जिन्हें सिर्फ अपने काम से मतलब होगा और कुछ नहीं।","मगर दोस्तो जब मैं सोनू (बदला हुआ नाम) मैडम से मिला तो मैं तो उसे देखता ही रह गया।\n31-32 साल की उम्र होगी सोनू की, निहायती खूबसूरत औरत थी. लंबाई 5’8″ फीट के करीब. बड़ी बड़ी काली आँखें, दूध सा सफेद रंग, बाल खुले हुए थे. क्रीम कलर के सलवार और सूट में अपनी सीट के पीछे शरीर का वजन टिकाये वो दोनों आंखों को बंद करके बैठी हुई थी.","चूंकि उसका बदन पीछे की तरफ झुका हुआ था तो उसके गोल-गोल बूब्स जो उसके सूट में कैद थे एकदम उभर कर सामने खड़े हुए थे. उनको देख कर लग रहा था कि जैसे कह रहे हों कि आ जाओ, आकर हमें दबा लो. हमें पी लो. मैं तो उसको देखता ही रह गया. ","उसका फिगर 36-30-38 का था. मैंने एक नजर उसको देखा और फिर मैं उससे मुखातिब हुआ. कुछ औपचारिक बातें हुईं हम दोनों के बीच और मैं अगले दिन से अपने काम पर जाने लगा।","शुरुआत के कुछ दिन तो ज्यादा बातचीत हम दोनों के बीच नहीं हुई लेकिन मेरा ध्यान काम में कम रहता था और पूरे समय मैं बस सोनू को ही देखता रहता था. और यह बात सोनू ने भी नोटिस करती रहती थी.","मुझे जॉब करते हुए 2 महीने हो गए थे और अब हमारे बीच अच्छी खासी बातचीत होने लगी थी.\nऔर क्लोजिंग का टाइम भी आ गया था. जब पहली बार सोनू ने मुझसे पूछा कि राज क्या तुम मेरे घर पर आकर भी काम कर सकते हो क्या? काम बहुत ज्यादा है और ऑफिस टाइम में काम पूरा नहीं हो सकता है। तब पहली बार मुझे ऐसा लगा कि अब मेरा काम बन सकता है। काम ज्यादा होने के कारण कभी कभी सोनू मुझे अपने घर भी बुला लेती थी। ","एक शाम जब मैं सोनू के घर गया तो वह मुझे कुछ परेशान लगी.\nमैंने पूछा- क्या हुआ मैडम?\nतो सोनू ने कहा कि कुछ नहीं, थोड़ा परेशान हूं।\nमैंने पूछा- क्यों, क्या हुआ आपको?","पहली बार सोनू ने खुलकर बात करना शुरू की, बोली कि जिंदगी में सब कुछ है मेरे पास एक अच्छा पति, एक प्यारा सा बेटा लेकिन फिर भी मैं अकेली हूं. इससे बड़ी विडम्बना और क्या होगी कि सब कुछ है मेरे पास लेकिन सब कुछ होते हुए भी जैसे कुछ भी नहीं है। ","मैं उसकी बात का मतलब समझ ही नहीं पाया. मैंने पूछा- आपके पति और बेटा आपके पास नहीं रहते क्या?\nवो बोली- पति के पास मेरे लिए समय नहीं है और लड़का बोर्डिंग स्कूल में पढ़ता है जो साल में एक बार आता है.\nसोनू इतना कह कर उदास सी हो गई और फिर किसी सोच में खो सी गई. ","मैंने कहा- मैं आपकी निजी जिंदगी के बारे में क्या बोल सकता हूँ?\nवो बोली- छोड़ो, मैं भी क्या बात लेकर बैठ गई. तुम ये बताओ कि तुम चाय लोगे या कॉफी? ","उसने एक हल्की मुस्कान के साथ मुझसे पूछा.\nमैंने कहा- कुछ नहीं.\nवो बोली- ऐसा कैसे … तुम हाथ मुंह धो लो, जब तक मैं चाय बना कर लाती हूँ.","इतना बोलते हुए वो किचन में चली गयी. मैं भी उठा और बाथरूम में जाकर फ्रेश हो गया।","बाहर आकर देखा तो सोनू अभी भी किचन में ही थी. मेरी आवाज सुन कर वो भी चाय लेकर आ गयी और हम दोनों चाय पीने लगे।","“तुम्हारी कोई गर्लफ्रैंड है?” सोनू ने मुझसे पूछा.\n“गर्लफ्रेंड … और मेरी? हो ही नहीं सकता है मैडम!” मैंने उसकी बात का जवाब देते हुए कहा.\n“क्यों अच्छे खासे हो, हैंडसम हो, फिर कोई गर्लफ्रैंड क्यों नही है?”","उसका सवाल बिल्कुल सीधा सटीक था. बात भी सही थी. मेरी उम्र में और मेरे जैसे स्मार्ट से लड़के की कोई गर्लफ्रेंड न हो तो किसी के मन में भी ये सवाल पैदा हो सकता था.\nमैंने कहा- गर्लफ्रैंड बनाना तो बहुत आसान है लेकिन …\nवो बोली- लेकिन क्या? मेरी बात पूरी होने से पहले ही सोनू ने बड़ी उत्सुकता से पूछा.","मैंने कहा- आपको तो पता ही है कि आज कल लड़कियां कितना पैसा खर्च करवाती हैं. साल भर अपने आगे पीछे घुमाती हैं फिर भी मिलता कुछ नहीं, ऊपर से कभी शॉपिंग तो कभी मूवी इतना पैसा कहां है मेरे पास जो मैं गर्ल फ्रेंड पर खर्च कर सकूं?","मैंने बड़ी शालीनता से उसके सवाल का जवाब दिया. मुझे यह कहते हुए यकीन भी होने लगा था कि आज तो यह चूत देने के लिए मूड में ही लग रही है. इसलिए मैं बड़े आराम से उसको अपनी बातों में फंसा रहा था.","वो बोली- बात तो तुम्हारी भी सही है और तुम्हारी सोच भी मुझे अच्छी लगी. तुमने कभी सेक्स किया है? सोनू ने मेरी आँखों में आंखें डाल कर कहा।\n“नहीं!” मैंने रुखा सा जबाब दिया।\nउसने पलट कर पूछा- क्यों?\nमैंने कहा- आज तक कोई ऐसी मिली ही नहीं जिसके साथ मैं सेक्स कर सकूं और भला कोई मेरे साथ क्यों सेक्स करेगी जब मेरी कोई गर्लफ्रेंड ही नहीं है तो मैं किसके साथ सेक्स करुं?","वो बोली- क्या तुम मेरे साथ सेक्स करोगे? तुम्हें लाइफ में जो भी चाहिए मैं तुम्हें दूंगी. तुम्हारी जरूरत, हर ख्वाहिश मैं पूरी करूंगी. बस तुम मेरी चुदाई की जरूरत या यूं कह लो कि मेरी लाइफ में सेक्स की कमी को पूरा कर दो. मैं तुम्हारी हर कमी को पूरा कर दूँगी।","अब भला सामने से ही कोई मस्त सी प्यासी चूत खुद को चुदवाने का न्यौता दे रही हो तो कौन ऐसे मौके को हाथ से जाने देगा.\nमैंने मन ही मन कहा ‘नेकी और पूछ पूछ?’ मैंने सोनू की गर्दन को पकड़ा और उसे किस करने लगा.","किस करते करते कब सोनू ने अपनी टीशर्ट निकाल दी मुझे पता भी नहीं चला.\nमुझे तो तब मालूम हुआ जब सोनू बोली- देख यही देखता है ना तू ऑफिस में?\nमैंने सोनू को देखा तो उसके दोनों दूध उसके हाथ में थे.","मुझे तो जैसे जन्नत मिल गयी … मैं अपनी कुर्सी से बिना कुछ बोले उठा और जाकर सोनू का एक दूध मुँह में लेकर चूसने लगा और दूसरे हाथ से उसका दूसरा दूध मसलने लगा. ","सोनू के मुंह से एक मीठी आहह निकली और उसने मेरे सिर को पकड़ कर अपने दूधों पर दबा लिया. मैंने थोड़ी देर तक उसने दूधों को पीना जारी रखा तो वो बोली- अब यही करते रहोगे क्या? या फिर बेडरूम में भी चलने का इरादा है?","वो जैसे मुझे राह सी दिखा रही थी.","मैंने उसको गोदी में उठाया और उसको उसके बेडरूम में ले गया. बेड पर लिटाते ही मैं उसके होंठों पर टूट पड़ा। किस करते हुए ही मैंने उसकी केपरी भी निकाल दी. मैं उसकी चूत में उंगली करने लगा.","वो गर्म हो गयी और उसने एक ही झटके में मेरे सारे कपड़े निकाल दिये. मेरे 7 इंच लंबे और 2.5 इंच मोटे लंड को पकड़ कर अपने मुंह के हवाले कर दिया जिससे मेरा लंड लोहे की रॉड जैसा तन गया।","लेकिन मुझे मजा नहीं आ रहा था. मैं उसकी चूत को अपने होंठों से छूने के लिए तरस रहा था.\nमैंने सोनू से कहा- तुम मेरे ऊपर आ जाओ.\nउसने पोजीशन बदली और हम दोनों 69 की पोजीशन में आ गए।","अब मेरा पूरा लंड उसके मुंह में बिल्कुल गले तक जा रहा था और मैं उसकी चूत को अपने मुंह में लेकर चूस रहा था. वो पागल हुई जा रही थी. अब मैंने अपनी जीभ को उसकी चूत में डाल दिया, मेरे जीभ डालते ही उसके मुंह से ऊऊऊ … अअअअअ … मम्म … जैसी सिसकारियां निकलने लगीं और उसने अपनी जांघों से मेरे मुंह को अपनी चूत पर और जोर से दबा दिया. ","करीब 10 मिनट तक एक दूसरे की चुसाई करते हुए उसने अपनी चूत का पानी मेरे मुंह पर ही निकाल दिया जिसे मैंने बड़े प्यार से साफ किया लेकिन अभी मेरा माल निकलना बाकी था और वह मेरे लंड को बड़े जोरों से चूसे जा रही थी. मैं भी कोई कम खिलाड़ी नहीं था. मैंने सोनू को उठा कर पलंग पर बैठाया उसके सिर को पकड़ा और उसके मुंह को चोदने लगा.","करीब 5 मिनट बाद मैंने अपना पूरा माल उसके मुंह में खाली कर दिया जिसे वह बड़े स्वाद लेते हुए चट कर गई।","इसके बाद हम दोनों को ही थोड़ी थोड़ी थकान हो गई थी तो सोनू ने पूछा- क्या लोगे?\nमैंने बोला- जो आप पिला दो. ","उसने दोनों के लिए ड्रिंक बनाई. दोनों ने करीब दो-दो पैग लिए, लास्ट पैग लेते हुए मेरा लंड फिर से खड़ा हो गया. मैं एक बार फिर सोनू को किस करने लगा. किस करते करते उसके दोनों दूधों को दबाने लगा. सोनू भी मेरा भरपूर साथ दे रही थी. ","अब उससे बर्दाश्त कर पाना मुश्किल हो रहा था, वह बोली- अब मुझसे बर्दाश्त नहीं हो रहा है.\nतो फिर मैंने सोनू को बिस्तर पर लिटाया और उसके ऊपर आ गया.\nजैसे ही में ऊपर आया तो वो कहने लगी- आराम से करना।\nमैं- क्यों?\nसोनू- 14-15 महीनों से मैंने सेक्स नहीं किया है।\nमैं- ओके।","फिर मेरे लंड को मैंने उसकी चूत पर सेट किया और एक हल्का सा धक्का दिया जिससे कि मेरा आधा लंड सोनू की चूत में घुस गया।\nजैसे ही लंड उसकी चूत में घुसा तो उसके मुंह से एक चीख निकल गई ‘उम्म्ह … अहह … हय … ओह …’ वो बोली- मेरे बोलने के बाद भी तुम नहीं माने.\nसोनू ने नाराजगी वाले लहजे में कहा. ","मैंने उसे सॉरी कहा और मैं थोड़ी देर रुका.","जैसे ही उसका दर्द कुछ कम हुआ तो एक जोरदार धक्के के साथ मैंने अपना पूरा लंड उसकी चूत में डाल दिया. अभी मैंने 5-6 धक्के ही लगाये थे कि सोनू का पूरा बदन अकड़ने लगा, एक जोरदार चीख के साथ सोनू ने अपना पानी छोड़ दिया।","मुझे भी कोई जल्दी नहीं थी इसलिए मैंने भी अपना लंड चूत से बाहर निकाल लिया. सोनू अपनी सांसों को नियंत्रित करने की कोशिश कर रही थी. साँसों के नॉर्मल होते ही सोनू बिस्तर से उठी और मुझे जोरदार किस करते हुए थैंक्यू कहने लगी.","मैंने कहा- आपका काम तो मेरे लंड ने किया है. थैंक्यू तो आपको इसे कहना चाहिए न कि मुझे. ","मेरा इतना बोलना था कि सोनू ने मेरे लंड को वापिस से अपने मुंह में ले लिया और हम दोनों 69 की पोजीशन में आ गए.","5 मिनट में सोनू फिर से गर्म हो गयी. उसने मेरा लंड अपने मुंह से निकाला और मुझे सीधा लेटा कर मेरा लंड पकड़ कर अपनी चूत पर सेट किया और एक ही झटके में बैठ गयी जिससे हुआ ये कि मेरा लंड सीधा उसकी बच्चेदानी से जा लगा।","अब मैं सोनू के नीचे था और वो मेरे ऊपर बैठ कर मुझे चोद रही थी लेकिन उसकी चुदाई ज्यादा देर तक नहीं चली और वह थक कर नीचे आ गयी. फिर मैंने सोनू को डॉगी स्टाइल में होने के लिए बोला तो वह बेड पर डॉगी स्टाइल में आ गयी. मैंने उसके पीछे आकर लंड को उसकी चूत में फसाया और जोर जोर से धक्के देना शुरू कर दिया।","15-20 मिनट तक मैंने सोनू को डॉगी स्टाइल में चोदा. इस दौरान उसने एक बार और अपना पानी छोड़ा. 8-10 धक्कों के बाद मेरा भी माल निकलने वाला था तो मैंने सोनू को पूछा कि मेरा आने वाला है, कहाँ निकालूं?\nउसने बोला कि अंदर ही निकाल दो.","सोनू अभी बोल ही रही थी कि मेरे लंड ने पिचकारी मार दी और मैंने मेरा सारा माल सोनू की चूत में ही खाली कर दिया।\nउसके बाद हम दोनों एक दूसरे को अपनी बांहों में लेकर सो गए।","अब एक बार जब सोनू मैडम की चूत मार ली तो फिर तो चुदाई का खेल शुरू ही हो गया था. अब ऑफिस में काम कम और चुदाई की बातें ज्यादा होती थीं. उस दिन के बाद तो मैंने सोनू के साथ कई बार चुदाई की। ","तो दोस्तो और मेरी प्यारी भाभियो, आपको मेरी चुदाई कहानी कैसी लगी मुझे मेल करके जरूर बतायें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं अपनी चचेरी बहन को नंगी नहाते देखता हूँ","href":"https://www.freesexkahani.com/antarvasna/nangi-chacheri-bahan-bathroom/"},{"title":"खेल वही भूमिका नयी-11","href":"https://www.freesexkahani.com/antarvasna/khel-vahi-bhumika-nayi-part-11/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Garam Kahani","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"पोर्न स्टोरी हिंदी: सगाई टूटी तो …","href":"https://www.freesexkahani.com/hindi-sex-stories/porn-story-hindi-sagai/"},{"title":"गैर मर्द से पत्नी की चुदाई देखने की चाहत","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-patni-chudai/"},{"title":"जवान पंजाबन को चोद कर औलाद दी-2","href":"https://www.freesexkahani.com/hindi-sex-stories/choot-mai-land-ki-kahani/"},{"title":"दोस्त की शादी में उसकी बहन को दिया तोहफा","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-ki-bahan-sex-story/"}]}