{"Title":"बॉस की बीवी की चुदाई का सपना-1","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"26-06-2020","views":"45,344","description":["मैंने अपनी कम्पनी के लिए बहुत बड़ा प्रोजेक्ट फाइनल किया तो बॉस ने मुँह माँगा इनाम देने को कहा. बॉस की बीवी बहुत ही सेक्सी और हॉट थी. तो मैंने हिम्मत करके बॉस की बीवी …","नमस्कार दोस्तो, मेरा नाम मानव है और मेरी उम्र 22 साल है. आज मैं आपके सामने एक कहानी प्रस्तुत कर रहा हूं जो पूरी तरह से काल्पनिक सोच पर आधारित है. ","दो साल पहले मैं बैंग्लोर आया था. इधर मैं एक कंपनी में जॉब करता हूं जिसको दो साल हो गए हैं.","मेरे बॉस का नाम आकाश है, जिसकी उम्र 30 साल है और उसकी खूबसूरत बीवी का नाम जिया है जिसकी उम्र 30 साल है. जिस कंपनी में मैं काम करता हूं, वह कंपनी एक साल पहले किसी प्रोजेक्ट पर काम कर रही थी. ","जिया मेम बहुत खूबसूरत और हॉट औरत है. मैं आकाश सर के घर दो-तीन दफा जा चुका हूं. अगर सच कहूं तो मैंने एक बार जिया मेम को याद करके मुठ भी मारी थी जो कुछ दिन पहले की ही बात है. इस कंपनी को सर और मेम साथ में चलाते हैं. ","6 महीने पहले सर ने मुझे बताया था कि अगर यह डील हो गयी (प्रोजेक्ट डील) तो मुझे वह गिफ्ट दे देंगे जो मैं अपने मुंह से मांग लूंगा. इस प्रोजेक्ट का मेन आइडिया मेरा ही था. ","एक साल से मैं और मेरे कई साथी इस आइडिया पर काम कर रहे थे. उन सबमें मेरी मेहनत सबसे ज्यादा थी. इस प्रोजेक्ट के जरिए हमारी कंपनी विदेश की कंपनी के साथ बिजनेस करेगी जिसमें कंपनी का बहुत फायदा है और साथ ही साथ हमारी कंपनी की वैल्यू भी बढ़ जायेगी. आकाश सर और जिया मेम मेरा बहुत सम्मान करते हैं. ","एक साल की कड़ी महेनत के बाद विदेश कंपनी के साथ हमारी डील हो गई जिसके लिए हमारी टीम एक साल से दिन-रात महेनत कर रही थी.","अभी एक हफ्ते पहले इस डील की खुशी में पार्टी रखी गयी थी. उसी दिन मैंने जिया मेम को उनके सबसे हॉट रूप में देखा था. इस दिन ही मैंने सबसे पहली बार जिया मेम के बारे में सोच कर मुठ मारी थी. ","चूंकि अब कंपनी को ये डील मिल गयी थी तो सर का वादा निभाने का टाइम भी आ गया था. उन्होंने खुद कहा था कि अगर ये डील फाइनल हो गयी तो जो मैं मांगूंगा वो मुझे वही दे देंगे. ","जब सर ने मुझसे मेरी इच्छा पूछी तो मैंने वो बात बोल दी जो मुझे नहीं बोलनी चाहिए थी.\nदरअसल जब से मैंने जिया मेम को पहली बार देखा तो तब से ही मेरे दिल में हलचल मची हुई थी. मैंने जोश में आकर सर को बोल दिया कि मैं जिया मेम के साथ एक बार सेक्स करना चाहता हूं. ","मेरी बात सुन कर पहले तो सर मुझ पर गुस्सा हो गये.\nउनका गुस्सा देख कर मुझे अपनी गलती का अहसास हुआ. मैंने उसी वक्त सर से माफी मांग ली. मैं बहुत शर्मिंदा हुआ और वहां से चला गया.","फिर मैं अपना काम करने लगा. इस बात को करीब दो हफ्ते बीत गये थे. ","धीरे धीरे सब नॉर्मल हो गया था. शुक्र ये रहा कि इस बात के बारे में कम्पनी वाले बाकी लोगों को कुछ पता नहीं चला. ","फिर एक दिन सर ने मुझे अपने ऑफिस में बुलाया. मैं सर के ऑफिस में चला गया. उनके सामने जाकर बैठ गया. दरअसल उस दिन के बाद से मैं सर से ज्यादा बात नहीं करता था क्योंकि मेरी हिम्मत नहीं होती थी. इसलिए मैं उस दिन भी चुपचाप जाकर बैठ गया. ","सर ने एक मिनट देखा और उनका लगा कि मैं बात नहीं करूंगा.\nवो बोले- कैसे हो मानव?\nमैंने कहा- ठीक हूं सर.","सर ने पूछा- तुमने वो उस दिन वाली बात किसी को बताई तो नहीं ना?\nमैंने कहा- नहीं सर, मैं ऐसा कैसे कर सकता हूं. मैं तो उस रात के लिए बहुत शर्मिंदा हूं, मुझे ऐसा नहीं बोलना चाहिए था. ","वो बोले- जो हो गया उसको तुम भूल जाओ. तुमने इस कम्पनी के बहुत कुछ किया है. आज तुम्हारी ही वजह से कम्पनी को इतना ज्यादा फायदा हो रहा है. अब मेरी बात को तुम ध्यान से सुनना.\nमैं ध्यान लगा कर सर की बात सुनने लगा. ","सर बोले- देखो, तुम उस दिन जिस बारे में बात कर रहे थे वह इच्छा तुम्हारी पूरी हो सकती है. इसके लिए मैंने जिया से भी बात कर ली है. हम दोनों उसके लिए तैयार हो गये हैं. मगर एक बात तुम भी ध्यान रखना कि इसकी जरा सी भी खबर किसी को लग न जाये. इसके लिये मेरे पास एक आइडिया है. तुम कुछ दिन की छुट्टी ले लो और गांव जाने का बहाना कर दो. इससे किसी को तुम्हारे यहां रहने के बारे में पता भी नहीं चलेगा. हम लोग तीन दिन के लिए मुंबई घूमने के लिये चलेंगे. वहां पर तुम्हारी इच्छा भी पूरी हो जायेगी. ","मैं सब कुछ हैरान सा होकर सुन रहा था मुझे यकीन ही नहीं हो रहा था कि ये सब मेरी आंखों के सामने हो रहा है. जो सपना मैंने देखा था वो पूरा होने जा रहा था. इस समय मुझे इतनी खुशी हो रही थी कि मेरा मन नाचने के लिए कर रहा था. मगर मैंने किसी तरह खुद को कंट्रोल करके रखा. ","मेरे मन में अंदर ही अंदर लड्डू फूट रहे थे और मुझे यकीन करना मुश्किल हो रहा था. उसके बाद मैं उठ कर अपने डेस्क पर आ गया. आकाश सर ने जैसा मुझे बोला था, मैंने वैसा ही किया. किसी को कुछ पता नहीं चलने वाला था. ","उसके बाद मैं अपने घर गया और सामान पैक किया. फ्लाइट मैंने पहले ही बुक करवा दी थी. आकाश सर और जिया मेम पहले ही मुंबई के लिए निकल गये थे. अगले दिन मेरी फ्लाइट थी. ","अगली सुबह मैं उठा और तैयार होने लगा. मैं जल्दी से तैयार होकर निकल गया. फ्लाइट में मुंबई तक आधे घंटे का सफर था. मैं बेसब्री से मुंबई पहुंचने का इतंजार कर रहा था जहां पर मेरा इंतजार आकाश सर और जिया मेम भी कर रहे थे. ","अब मैं आप लोगों को जिया मेम के बारे में विस्तार से बताता हूं. जिया मेम के हुस्न की मैं जितनी तारीफ करूं, उतनी कम है. वो दिखने में बहुत ही ज्यादा खूबसूरत है. उनका फीगर बहुत ही सेक्सी है. उनकी स्माइल भी बहुत ही सेक्सी है. वो देखने में बहुत ही स्टाइलिश है. ","जिया मेम की ब्रा का साइज 34B है. उनके बारे में सोच कर ही मेरा लंड खड़ा हो जा रहा था. मैं बहुत लकी महसूस कर रहा था जो मुझे आज ऐसा मौका मिल रहा था. ","आधे घंटे के बाद मैं मुंबई पहुंच गया. अभी शाम के 7 बजे थे. एयरपोर्ट से निकल कर मैंने टैक्सी कर ली. सर ने मुझे होटल का एड्रेस पहले ही भेज दिया था. सर ने एक पैन्ट हाऊस बुक करवा लिया था जो समुद्र के किनारे पर था. ","पैन्टहाऊस के बाहर पहुंच कर मैंने किराया दिया और फिर आगे चला. बाहर एक बड़ी उम्र का वॉचमैन था. मैंने आकाश सर को कॉल किया और उन्होंने मुझे अंदर आने के लिए कहा. उनके बताये रूम पर पहुंचा तो मैंने डोरबेल बजाई और उन्होंने गेट खोला. ","मैं अन्दर गया और गेट बंद करने के बाद सर ने हैंडशेक किया. उसके बाद हम लोग अंदर गये. मुझे जिया मेम नहीं दिखाई दे रही थी. वो शायद किचन में थी. ","सर बोले- मानव तुम फ्रेश हो जाओ, उसके बाद हम लोग साथ में खाना खायेंगे.","अपना बैग लेकर मैं अपने रूम में चला गया. उसके बाद मैं कपड़े लेकर बाथरूम में गया. मैं थोड़ी देर बाद नहा कर आया और तैयार हो ही रहा था कि सर ने मुझे खाने के लिए आने के लिए कहा. ","तैयार होकर मैं वहां पहुंचा, हॉल में बैठे हुए आकाश सर मेरा इंतजार कर रहे थे. तभी दूसरी ओर से जिया मेम आती हुई दिखाई दी. उन्होंने शार्ट्स और टीशर्ट डाला हुआ था. जिया मेम के इस हॉट अंदाज को देख कर मैं देखता ही रह गया.","उन्होंने मुझे देख कर हैलो किया. मैंने भी उनको हैलो किया. उसके बाद मैं भी डाइनिंग टेबल की ओर जाकर बैठ गया.","हम तीनों खाना खाने के लिए बैठे. जिया मेम सबके लिए खाना सर्व करने लगी. सर ने मुझे खाना शुरू करने के लिए कहा. ","आकाश सर ने भी खाना शुरू कर दिया. मैं तिरछी नजर से जिया मेम के हाथों की उंगलियों को देख रहा था. उनके हाथों की उंगलियां बहुत ही कोमल सी दिखाई दे रही थीं. ","हम तीनों ने खाना खत्म किया और फिर मैं और सर बाहर आ गये.","वहां पर पीछे की साइड में एक स्वीमिंग पूल भी बना हुआ था. मैं और आकाश सर खुले आसमान के नीचे सोफे पर जाकर बैठ गये. वहां से समुद्र का नजारा साफ दिख रहा था. ","मैं और आकाश सर आपस में एक दूसरे के साथ बातें कर रहे थे कि इतने में ही जिया मेम भी बाहर आ गयीं. उनके हाथ में ड्रिंक्स की ट्रे थी. उसमें व्हिस्की और सोडा भी साथ में था. जिया मेम ट्रे रख कर आकाश सर के साथ में बैठ गयी. वो मेरी ओर देख कर मुस्कराने लगी. उसके बाद जिया मेम हम तीनों के लिए पैग बनाने लगी. ","मेम को रोकते हुए मैंने कहा- मेम अगर आप मेरे लिये भी बना रही तो प्लीज नहीं बनाना. मैं ड्रिंक नहीं करता.\nइतने में ही आकाश सर बोले- नहीं करते तो ठीक है. फिर आज से ही शुरू.\nमैंने कहा- नहीं सर, मैं नहीं कर पाऊंगा.\nजिया मेम बोली- डॉन्ट वरी, ड्रिंक करने से तुम मर नहीं जाओगे!","जिया मेम हम तीनों के लिए पैग बनाने लगी. सर और मेम मुझे हमेशा से ही दोस्त की तरह मानते आये थे. तीनों के लिए पैग बन गया. हम तीनों ने अपने अपने गिलास को उठा कर साथ में चियर्स किया. उस दिन मैंने पहली बार शराब से गिलास को मुंह से लगाया था. मुझे बहुत ही अजीब सी फीलिंग आ रही थी. ","सर मेरा मुंह देख कर मुस्कराते हुए बोले- कैसा लगा मानव?\nमैंने कहा- गुड, लेकिन टेस्ट थोड़ा अजीब लग रहा है.\nजिया मेम बोली- पहली बार में ऐसा ही लगता है. ","इतने में ही सर बोले- ठीक है, इसी बात पर एक पैग और हो जाये.\nमैंने कहा- नहीं सर, मेरे लिये इतना ही बहुत है.\nजिया मेम ने सर से कहा- आकाश, इसकी मत सुनो, तुम पैग बनाओ. ","इस तरह हम लोग प्रोजेक्ट की बातें करते हुए पैग मारने लगे. मेरा मन अब मचलने लगा था. जिन्दगी में पहली बार मैंने ड्रिंक की थी. अब मेरा मन सेक्स के लिए उतावला हो रहा था. मैं बस उस पल का बेसब्री से इंतजार कर रहा था. ","मेरी नजर बार बार जिया मेम की ब्रेस्ट की ओर जा रही थी. उनकी गोरी गोरी टांगें देख कर मेरे मुंह में पानी आ रहा था. मैं सोच रहा था कि अगर मेम बाहर से इतनी खूबसूरत दिखती हैं तो अंदर से कैसी होगी. इनकी चूत तो किसी अप्सरा के जैसी होगी, एकदम से गोरी और गुलाबी छटा लिये हुए. ","मैं सोच रहा था कि मैम की चूचियों के निप्पल कैसे होंगे. इनकी चूचियों का रंग तो इनके बदन के बाकी रंग से भी ज्यादा सफेद होगा. मेरी नजर बार बार मेम की जांघों के बीच में अंदर झांकने की कोशिश कर रही थी. आकाश सर ने भी मुझे उनकी बीवी को घूरते हुए देख लिया था. ","आकाश सर बोले- तुम्हारी कोई गर्लफ्रेंड भी है क्या?\nमैं बोला- सर पहले थी. मगर किसी वजह से हम दोनों का ब्रेकअप हो गया था.\nसर बोले- तुमने पहले कभी सेक्स किया है क्या?\nमैंने कहा- नहीं सर, इससे पहले कि गर्लफ्रेंड के साथ कुछ होता, उससे पहले ही हम दोनों अलग हो गये थे. ","मेरी बात पर वो दोनों हँसने लगे.","अब हम तीनों आपस में खुलने लगे थे. बातें सेक्स की हो रही थीं तो मैं भी बहकने लगा था. आकाश सर और जिया मेम भी काफी खुल कर बातें कर रहे थे. शराब का असर भी मुझ पर होने लगा था. तभी जिया मेम उठ कर अंदर चली गयी. ","आकाश सर ने मुस्कराते हुए कहा- इसका मतलब जिया के साथ तुम्हारा आज पहला डेब्यू मैच है, क्यूं सही कहा ना?\nमैंने शरमाते हुए गर्दन हिला दी.\nमेरी बात पर आकाश सर मुस्कराने लगे. ","आकाश सर बोले- तुमने कंपनी के लिए बहुत कुछ किया है. उसी वजह आज हम यहां पर एक साथ बैठे हुए हैं. लेकिन मैं एक बात तुमसे कहना चाहता हूं मानव, वो ये है कि हम जितने दिन भी यहां पर रुकें, इस बात के बारे में किसी को कोई खबर नहीं लगनी चाहिए. ","उन्होंने मुझे समझाते हुए कहा- आज जो कुछ भी तुम्हें मिल रहा है ये सब तुम्हारी ही मेहनत का फल है. मैं उम्मीद करता हूं कि तुम इसका कोई गलत फायदा नहीं उठाओगे. एक बात और ध्यान रखना कि जिया तुम्हारी मेम भी है और मेरी बीवी भी है. हम दोनों एक दूसरे से बहुत प्यार करते हैं. यहां पर जो कुछ भी होने जा रहा है उसका असर हम पति पत्नी के रिश्ते पर नहीं पड़ना चाहिए. वैसे सच कहूं तो मुझे काफी बुरा लग रहा है कि तुम मेरी बीवी के साथ … ","इतने में ही सर के फोन पर एक मैसेज रिसीव हुआ. ","सर ने अपने फोन में मैसेज पढते हुए मुझसे बातें करना जारी रखा.\nवो बोले- ठीक है मानव, तुम्हारी जिया मेम का बुलावा आ गया है. जिस पल का तुम इतने दिनों से इंतजार कर रहे थे वह अब आज तुम्हारे सामने है. आज रात को जिया तुम्हारी है. तुम उसको ज्यादा परेशान मत करना. गो एंड ऑल द बेस्ट (जाओ, तुमको मेरी शुभकानाएं).","मैंने कहा- आप बिल्कुल भी फिक्र न करें. आपने जो भी कहा है, मैं उसका पूरा ध्यान रखूंगा. मैं वादा करता हूं इसके बारे में किसी को कोई भी भनक तक नहीं लगेगी. मैं आपके इस भरोसे कोई भी गलत फायदा नहीं उठाऊंगा. मैं वादा करता हूं कि आप और जिया मेम के बीच में जो पति पत्नी का रिश्ता है उस पर भी कोई असर नहीं आयेगा. मैं हर एक बात का खयाल रखूंगा और आपको शिकायत का मौका नहीं दूंगा. आप मुझ पर आंख बंद करके भरोसा कर सकते हैं. ","मैं खड़ा हुआ और जाने लगा. मुझे यह सब एक सपने के जैसा लग रहा था. मगर ये सब हकीकत में हो रहा था. मैं पहली बार आज सेक्स का मजा लेने के लिए जा रहा था और वह भी इतनी हॉट सेक्सी औरत के साथ. बॉस की बीवी के साथ सेक्स करने के ख्याल से ही मैं रोमांचित हो रहा था. ","दोस्तो, जिस घड़ी का मुझे इतने महीने से इंतजार था वो सुनहरा पल अब मेरे सामने था. मेरे सपनों की मालकिन जिया मेम के साथ मेरा सपना पूरा होने वाला था. जिया मेम के साथ मेरी पहली मुलाकात में क्या क्या हुआ वो मैं आप लोगों को कहानी के अगले भाग में बताऊंगा. ","इस कहानी पर अपनी राय देने के लिए आप कमेंट बॉक्स में अपने सुझाव और राय दे सकते हैं. यदि आपको कुछ और भी कहना है तो आप मुझे नीचे दी गयी ईमेल आईडी पर अपना संदेश भेज सकते हैं.\nमेरा ई-मेल आईडी है\n[email protected]","फैंटेसी सेक्स स्टोरी का अगला भाग: बॉस की बीवी की चुदाई का सपना-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बॉस की बीवी की चुदाई का सपना-2","href":"https://www.freesexkahani.com/first-time-sex/boss-ki-biwi-chudai-2/"},{"title":"देवर से लिया चुदाई का असली मजा- 4","href":"https://www.freesexkahani.com/antarvasna/desi-nangi-bhabhi-ki-kahani/"},{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी-1","href":"https://www.freesexkahani.com/xxx-kahani/crossdresser-xxx-story/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["fantasy sex story","Hindi Sex Kahani","Kamvasna"],"relatedStoriesLinks":[{"title":"बॉस की बीवी की चुदाई का सपना-2","href":"https://www.freesexkahani.com/first-time-sex/boss-ki-biwi-chudai-2/"},{"title":"फ्री हिंदी सेक्स हॉट भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/free-hindi-sex-hot/"},{"title":"चलती बस में मैडम की चूची मसली","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-malish-chudwai-stories/"},{"title":"चूत में घुसी चींटी ने मॉम चुदवा दी- 2","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-chodai/"}]}