{"Title":"बॉस की बीवी की चुदाई का सपना-2","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"27-06-2020","views":"67,867","description":["मैं बॉस की बीवी की चुदाई करना चाहता था. आखिर अब वो लम्हा आ ही गया था जब मैं पहली बार सेक्स का मजा लेने जा रहा था, और वह भी अपने बॉस की बीवी के साथ …","दोस्तो, मैं मानव आपके लिए अपनी कहानी का दूसरा भाग लेकर आया हूं. यह कहानी एक कल्पना पर आधारित है. कहानी के पिछले भाग\nबॉस की बीवी की चुदाई का सपना-1\nमें मैंने आप लोगों को बताया था कि मेरे बॉस की बीवी पर मेरा दिल आ गया था. ","एक दिन कम्पनी को मेरी वजह से बहुत बड़ी डील मिल गयी. मेरे बॉस खुश हो गये और उन्होंने मुझसे कुछ मांगने के लिए कहा. मैं बॉस की बीवी जिया को बहुत लाइक करता था. मैंने अपने बॉस यानि कि जिया के पति आकाश से कहा कि मैं उनकी बीवी के साथ सेक्स करना चाहता हूं. ","पहले तो सर गुस्सा हो गये और फिर मान गये. वो दोनों ही इस बात के लिए सहमत हो गये. इसी प्लान के चलते हम तीनों मुंबई के लिए निकल गये. पहली रात को हम लोगों ने साथ में बैठ कर खाना खाया और फिर वो पल आ गया जिसका मुझे इंतजार था. ","जिया मेम अंदर रूम में मेरा इंतजार कर रही थी. मुझे यह सब एक सपने के जैसा लग रहा था. मगर ये सब हकीकत में हो रहा था. मैं पहली बार आज सेक्स का मजा लेने के लिए जा रहा था और वह भी इतनी हॉट सेक्सी औरत के साथ. बॉस की बीवी के साथ सेक्स करने के ख्याल से ही मैं रोमांचित हो रहा था. ","जिया मेम के रूम के दरवाजे पर पहुंच कर मैंने नॉक किया.\nमेम- कम हियर. ","मैं दरवाजा खोल कर अंदर चला गया मैंने देखा कि जिया मेम बेड पर बैठी हुई थी. उन्होंने मुझे देख कर इशारा किया और मैंने दरवाजा बंद कर दिया. ","उन्होंने मुझे अपने पास बैठने के लिए कहा. मैं जाकर जिया मेम की बगल में बैठ गया.\nजिया मेम- आर यू नर्वस? (तुम्हें घबराहट हो रही है?)\nमैं- यस मेम।\nजिया मेम- एक्चुली मैं भी थोड़ी नर्वस हूं. मैंने कभी नहीं सोचा था कि ऐसा सब होगा. ","मैं- मेम अगर आप यह सब नहीं चाहती हो तो कोई बात नहीं.\nजिया मेम- तुमने कंपनी के लिए इतना कुछ किया है अब हमें भी तुम्हारे लिए कुछ तो करना पड़ेगा. वैसे तुम स्मार्ट बहुत हो. मानना पड़ेगा तुम्हारी हिम्मत को, अपने बॉस की बीवी के साथ सोना चाहते हो. आज तुम लक्की हो जो तुम्हें मेरे साथ अपना डेब्यू मैच खेलने का मौका मिल रहा है. ","मेरे बॉस की बीवी इस समय खुलकर बात कर रही थी जिसकी वजह शराब थी. दूसरी ओर हम दोनों को ही पता था कि हम दोनों के बीच में आगे क्या होने वाला था इसलिए मेम भी खुल कर बात कर रही थी. मैं भी थोड़ा नॉर्मल फील करने लगा था.","जिया मेम- थोड़ा अपने बारे में भी कुछ पर्सनल बातें बताओ.\nमैं थोड़ा शरमा रहा था कि क्या बात करूं. मेम मेरी ओर सेक्सी अंदाज से देख रही थी. मैंने पहले कभी किसी लड़की या महिला के साथ सेक्स नहीं किया था इसलिए समझ नहीं आ रहा था कि अपने बारे में क्या बताऊं. ऐसा सवाल मुझसे किसी ने नहीं पूछा था. ","फिर मेम बोली- चलो, तुम्हें तो बोलने में वक्त लग रहा है, मैं ही तुम्हें अपने बारे में कुछ बताती हूं. मगर एक बात याद रखना किसी से ये बातें कहना मत. ","मेम बोली- मैं और आकाश दोनों एक फंक्शन के दौरान मिले थे. उस पहली मुलाकात के बाद आकाश और मेरी दोस्ती हो गयी. हमारी ये दोस्ती जल्दी ही प्यार में बदल गयी. ","हम दोनों एक दूसरे को बहुत अच्छी तरह से समझते हैं. आकाश को मेरी पसंद और नापसंद के बारे में सब कुछ पता है. इसलिए हम दोनों के बीच में कभी कोई प्रॉब्लम नहीं हुई. शादी के 6 महीने पहले हम दोनों के बीच में पहला सेक्स हुआ था.","जिया मेम की बात सुनकर मेरे अंदर की आग बढ़ रही थी और अब मैं भी काफी नॉर्मल फील कर रहा था.\nमैंने कहा- जिया मेम, अब मैं भी आपको एक बात बताता हूं.\nवो बोली- हां बताओ. ","मैंने कहा- मेम जब पहली बार सर ने मुझे डील की सक्सेस होने की बात पर पूछा था कि मानव तुम जो कहोगे तुम्हें मिल जायेगा तो उस वक्त मैं और आकाश सर फोन पर बात कर रहे थे. मैंने उस वक्त सर से ये बात नहीं की थी. मगर फोन को डिसकनेक्ट करना मैं भूल गया था.","मुझे ध्यान नहीं रहा कि मैंने कॉल को बंद नहीं किया है. खुशी खुशी में मैं जोर से चिल्लाया- बस एक बार जिया मेम की चूत मिल जाये यार, मुझे तो इसके अलावा कुछ और चाहिए ही नहीं.\nये बात सर ने फोन पर सुन ली थी. मुझे तो पता भी नहीं था कि सर ये बात सुन चुके हैं. बाद में उन्होंने मुझे एक दिन बुला कर इस बारे में बात की. उस दिन मेरा पर्दाफाश हो गया था. उसी गलती की वजह से आज मेरी यह इच्छा अब पूरी होने जा रही है. ","जिया मेम- देख मानव, हम दोनों जानते हैं कि आगे क्या होने वाला है, इसलिए संकोच करने की कोई जरूरत नहीं है. वैसे सच बताओ तुम कि मुझे याद करके कितनी बार हस्तमैथुन किया है तुमने?\nमैं- दो बार किया है मेम. ","वो बोली- पहली बार कब किया था?\nमैंने कहा- पहली बार उस दिन जब मैंने आपको पहली दफा पार्टी में देखा था. उस दिन आप बहुत ही हॉट लग रही थीं. उस दिन मैं खुद को रोक नहीं पाया. फिर दूसरी बार मैंने कल रात को भी आपको याद करके हस्तमैथुन किया था क्योंकि मेरा यह सपना अब पूरा होने जा रहा था. ","मेम ने पूछा- ये ख्वाब तुम कब से देख रहे हो?\nमैंने कहा- आपकी शादी वाले दिन से.\nवो बोली- ओह्ह, तुम तो शुरू से ही मेरी फिराक में थे.\nमैंने कहा- हां मेम, आप हो ही इतनी खूबसूरत। ","अब मैं और मेम दोनों एक दूसरे की आँखों में आंखें डाल कर देखने लगे. जिया मेम सरक कर मेरे करीब आ गयी. उन्होंने मेरे गले में अपनी बांहें डाल लीं. मेरी गर्दन को अपनी ओर घुमाकर उन्होंने मेरे होंठों पर अपने होंठों को रख दिया. ","मैं भी मेम का साथ देने लगा. जिया मेम के गुलाबी होंठों पर किस करते हुए मैं एक अलग ही दुनिया में पहुंच गया था. किस करते हुए हम दोनों एक दूसरे में खो गये थे.","जिया मेम के बदन को छूते ही मेरे लंड में एक हलचल सी मच गयी थी. इस समय शराब के नशे में मुझे एक अलग ही जुनून छाया हुआ था. मुझे अभी भी विश्वास नहीं हो रहा था कि ये सब हककीत में हो रहा है. बॉस की हॉट बीवी चुदाई का सपना कौन नहीं देखता, मगर मेरा ये सपना पूरा हो रहा था. ","आकाश सर बाहर बैठ कर ड्रिंक कर रहे थे. इधर हम दोनों किस करने में मशगूल थे. हम दोनों कपल की तरह रोमांस कर रहे थे. मेरे हाथ अब जिया मेम की जांघ को सहला रहे थे.","तभी बीच में ही फोन की रिंग बजी. मेम ने देखा तो उनका ही फोन बज रहा था. हम दोनों रुक गये. ","जिया मेम ने एक तरफ जाकर फोन को पिक किया. फोन जिया मेम की बहन का था. मेम के हाथ में फोन बहुत ही सुंदर लग रहा था. मेम की हाथों की खूबसूरत उंगलियां बहुत ही कोमल सी थीं. मैं उनकी उंगलियों को ही टकटकी लगा कर देख रहा था. जिया मेम भी मेरी ओर देख कर सेक्सी स्माइल दे रही थी. ","पांच मिनट बात करने के बाद जिया मेम ने फोन को रख दिया. उन्होंने ओर आंख मार कर सेक्सी इशारा किया और मुझे इशारे से अपनी ओर बुलाने लगी. मैं उठ कर मेम के पास गया. हमने एक दूसरे को फिर से बांहों में भर लिया और किस करने लगे. मेरे दिल की धड़कन अब काफी बढ़ गयी थी. मेरी और जिया मेम दोनों की सांसें अब काफी गर्म हो गयी थीं. ","किस करते हुए मैंने मेम की गांड पर हाथ रख दिया. तभी उन्होंने मेरी शर्ट को खोलना शुरू कर दिया. उन्होंने मेरी शर्ट का एक एक बटन खोल कर उसको पीछे करते हुए उतार दिया. मैंने भी मेम की टीशर्ट को निकलवा दिया. ","जिया ने नीचे से ब्लैक रंग की ब्रा पहनी हुई थी. उसमें छुपे हुए उनके बूब्स बहुत ही मस्त दिख रहे थे. मेरा मन कर रहा था कि बस उनके बूब्स को अपने हाथ में लेकर मसल दूं. मगर वो कहते हैं कि सब्र का फल मीठा होता है. ","मेरा लंड अब पूरे जोश में था और एकदम से टाइट होकर मेम की जांघों को छू रहा था. हम दोनों इस वक्त पूरे गर्म हो गये थे. मेरे हाथ जिया के जिस्म को सहला रहे थे और मेम मेरे बदन पर हाथ फिरा रही थी. ","कुछ देर के लिए हम दोनों रुक गये. जिया मेम मेरे सामने अपनी शार्ट्स को निकालने लगी. मैंने भी अपनी पैंट को खोल लिया और हम दोनों फिर से एक दूसरे को किस करते हुए बेड की ओर चले गये. मैंने मेम को बेड पर गिरा लिया. ","मेरे अंडरवियर में उठा हुआ मेरा लंड मेम की चूत के आसपास उसकी जांघों पर टच हो रहा था. मेम मेरी पीठ पर हाथ फिर रही थी और हम दोनों एक दूसरे को बेतहाशा चूम रहे थे. मैं मेम की लार को अपने मुंह में खींच रहा था. वो भी मेरे साथ ऐसा ही कर रही थी. ","कुछ देर मैं जिया के ऊपर चढ़ा रहा और फिर जिया मेम मेरे ऊपर आ गयी. मेरे ऊपर आकर वो मेरे होंठों को चूमने लगी. मैं उनकी पीठ कर हाथ से सहलाने लगा. तभी मेम उठ गयी और उन्होंने अपनी ब्रा को खोलना शुरू कर दिया. मेरी ओर सेक्सी स्माइल देते हुए मेम अपनी ब्रा को खोल रही थी. ","जैसे ही ब्रा उसके सीने से अलग हुई तो उसके बूब्स एकदम से बाहर आकर चमकने लगे. मैंने जिया के बूब्स को अपने हाथों में भर लिया और उनको कस कर दबाने लगा. हम दोनों एक दूसरे लिपटने लगे. जिया ने मेरी पैंट को नीचे सरका दिया और मैं केवल अब अंडरवियर में रह गया था. ","जिया मेरे ऊपर लेट कर मुझे पागलों की तरह चूस रही थी. मैं भी उसके होंठों को चूसते हुए उसकी चूचियों को दबा रहा था. काफी देर तक हम दोनों एक दूसरे के जिस्मों के साथ में खेलते रहे. जब मैं जिया मेम की चूत को चाट रहा था तो वो जोर से मोन कर रही थी. ","वो बोली- आह्ह मानव, अब बर्दाश्त नहीं हो रहा है. प्लीज कुछ करो अब.\nमैं इसी पल के इंतजार में था.\nबेड पर खड़ा होकर मैंने अपने अंडरवियर को उतार दिया. अब मेरा खड़ा लंड जिया के सामने था. वो मेरे लंड को गौर से देख रही थी. ","मैं इतना उत्तेजित हो गया था कि ये भूल ही गया था कि मेरे सामने कोई सामान्य औरत नहीं बल्कि मेरे बॉस की बीवी है.","मैं अपनी पोजीशन लेने ही वाला था कि जिया मेम ने मुझे रोक दिया.\nवो बोली- पहले कुछ प्रोटेक्शन तो ले लो. वहां ड्राअर में कॉन्डम रखे हुए हैं. ","जब मैंने ड्राअर को खोला तो उसमें कई सारे कॉन्डम के पैकेट रखे हुए थे. मैं जान गया था कि यहां पर कम से कम पांच दिन तक तो मेम की चुदाई होने ही वाली है. अभी मैं जिया को चोदूंगा. फिर कल आकाश सर अपनी बीवी की चुदाई करेंगे. ","हां लेकिन मुझे ये पता नहीं था कि मुझे दोबारा मौका मिलेगा या नहीं. मगर इतना जरूर जानता था कि आज की रात तो जिया सिर्फ मेरी है. इसलिए मैं उसके साथ इस वक्त का पूरा फायदा उठाना चाह रहा था.","इस वक्त जिया बेड पर पूरी नंगी होकर लेटी हुई थी. मैंने कॉन्डम का पैकेट उठाया और उसमें एक कॉन्डम को फाड़ कर निकाला और अपने लंड पर चढ़ा लिया. उसके बाद मैंने अपनी पोजीशन ले ली और जिया मेम के ऊपर आ गया मैं. ","मैंने अपने लंड को जिया मेम की चूत पर लगा लिया. मेरा मन था कि पहले मैं अपने बॉस की बीवी की चूत को अच्छी तरह से खोल कर देखूं. उसकी चूत एकदम से छोटी सी थी. शायद आकाश सर मेम की चुदाई बहुत ही सावधानी से करते थे. ऐसी प्यारी सी चूत को वो खोलना नहीं चाहते थे शायद. ","मेम के जिस्म को देख कर मैं सोच रहा था कि काश जिया आकाश की बजाय मेरी बीवी होती. अगर वो मेरी पत्नी होती तो मैं उसकी बहुत खातिरदारी करता. यहां पर एक बात तो मानने वाली थी कि आकाश सर बहुत ही लकी थे जो उनको जिया जैसी हॉट बीवी मिली थी. ","जिया मेम की सील तो आकाश सर तोड़ चुके थे लेकिन जिया की चूत को देख कर ऐसा लग नहीं रहा था कि उसकी चुदाई भी होती होगी. मेम की उम्र केवल 30 साल की थी. मगर उनका फिगर देख कर तो ऐसा लगता था जैसे कि वो केवल 25 साल की ही है.","मैं ख्यालों में ही खोया हुआ था कि मेम ने पूछा- क्या सोच रहे हो मानव?\nमैंने कहा- कुछ नहीं मेम.\nफिर मैंने उनकी चूत में धक्का लगाया लेकिन मेरा लंड फिसल गया. जिया की चूत बहुत टाइट लग रही थी. ","जिया मुझे कामुक निगाहों से देख रही थी. ऐसा लग रहा था जैसे मुझसे ज्यादा जल्दी तो उनको थी अपनी चूत में लंड लेने की. मैंने जिया मेम की चूत में लंड को रगड़ दिया. ऐसा करने पर जिया की कराहटें निकलने लगीं.","मैंने इस बार अच्छी तरह से चूत पर लंड को सेट करके एक जोर का धक्का मारा और मेरा लंड उनकी चूत में घुस गया.\nइसी वक्त जिया के मुंह से एक चीख सी निकल गयी.\nमैंने कहा- सॉरी मेम!\nवो बोली- कोई बात नहीं.","फिर मैंने धीरे धीरे जिया की चूत में धक्के लगाना शुरू कर दिये. इस वक्त मुझे बहुत मजा आ रहा था. मैं जिया के गुलाबी होंठों को किस करते हुए उनकी चूत में धक्के लगा रहा था. मेरा लंड अब आधे से ज्यादा जिया की चूत में घुस चुका था. मैं अपना होश खो बैठा था और तेजी से उनकी चूत में धक्के लगा रहा था.","जिया अब चिल्लाने लगी थी लेकिन मैं खुद को रोक नहीं पा रहा था. जिया की चूत को चोदने में जो मजा आ रहा था वो मुझे रुकने नहीं दे रहा था. ","मेम- ओहह… उहह.. आह … ओह … मानव, स्लो … स्लो डाउन … यू आर सो फास्ट … आहह … ओहह … सो हार्ड … उहह उम्मह … उह ओहह आह … धीरे करो यार। ","उसके मुंह से ऐसी दर्द भरी आवाजें सुन कर मेरा जोश और ज्यादा बढ़ गया था. मैं पूरी ताकत लगा कर उसकी चूत में धक्के मार रहा था.","मेम जोर से कामुक आवाजें निकालते हुए बेडशीट को खींचने लगी थी. कभी मेरे हाथ को पकड़ कर अपना दर्द कम करने की कोशिश कर रही थी तो कभी मेरे कंधे को थाम कर खुद को संभाल रही थी. ","जिया की छटपटाहट देख कर ऐसा लग रहा था कि जैसे इससे पहले उनकी चुदाई आकाश सर ने कभी भी इस तरह से नहीं की थी जैसे मैं कर रहा था. इस समय में मैं एक अलग ही दुनिया में था. मैं इतना मदहोश हो चुका था कि मैं भूल गया था कि जिस औरत की चुदाई मैं कर रहा हूं वो मेरे बॉस की बीवी भी है. मैं चाह कर भी अपनी स्पीड को कम नहीं कर पा रहा था. इस समय मेरे सिर पर जिया की चूत का भूत सवार हो चुका था. ","पूरे रूम में चुदाई की वजह से फच-फच-फच की आवाज हो रही थी. शायद आकाश सर को भी जिया की कामुक आवाजें सुनाई दे रही थीं. मेरा पूरा बदन गर्म हो गया था और मुझे पसीना आने लगा था. जिया मेम की हालत और भी खराब थी, वो बड़ी मुश्किल से ही मेरे धक्के झेल पा रही थी. ","करीब दस मिनट तक लगातार चुदाई के बाद मैं हांफते हुए झड़ने लगा. दो तीन झटकों के साथ मेरा वीर्य कॉन्डम में भर गया. उसके बाद मैं शांत हो गया और जिया मेम के ऊपर से हट कर अलग हो गया. मैंने अपने लंड पर लगा कॉन्डम उतारा और उसको गांठ मार कर डस्टबिन में फेंक दिया. ","मैं जिया मेम के पास आकर लेट गया. इस वक्त वो एकदम से शांत होकर लेटी हुई थी और अपनी चूत को आराम आराम से सहला रही थी. ऐसा लग रहा था जैसे वो अपनी चूत को मसाज दे रही थी. उन्होंने मेरी ओर देख कर स्माइल की और मैंने भी स्माइल में ही उत्तर दिया. ","जिया उठ खड़ी हुई और बाथरूम की ओर जाने लगी. उसकी मस्त मटकती हुई गांड देख कर मेरा मन ललचा गया. मैंने उत्तेजित होकर अपने लंड पर हाथ रख लिया और उसको मसलने लगा. मेम की गांड को देखते हुए लंड को सहलाने में अलग ही मजा आ रहा था. ","इस वक्त मैं काफी थका हुआ था. ऐसा लग रहा था जैसे कि किसी ने मेरे शरीर की सारी एनर्जी निकाल ली हो. आज की ये रात मेरी जिन्दगी की सबसे यादगार रात बन गयी थी जिसको मैं कभी नहीं भुला सकता. मैं आराम से लेटा हुआ जिया के बारे में ही सोच रहा था कि वो तभी बाहर आ गयी. उसने एक नाइट सूट पहना हुआ था. ","मेरी ओर सेक्सी अंदाज में देखते हुए वो बोली- अब पूरी रात ऐसे ही नंगे रहने का इरादा है क्या? अपने कपड़े तो पहन लो. ","जिया के कहने पर मैं बाथरूम में गया और अपने लंड को साफ करके पांच मिनट के बाद वापस आ गया. वापस आकर मैंने अपना अंडरवियर डाल लिया. जिया मेम की नजर मेरे लंड पर से हट नहीं रही थी. फिर मैंने अपनी पैंट और शर्ट भी पहन ली. ","उस वक्त जिया मेम हम दोनों के लिए पैग बना रही थी. हम दोनों साथ में बैठ कर पैग मारने लगे. इस वक्त वैसे भी मुझे एनर्जी की खास तौर पर जरूरत थी.","हम दोनों एक दूसरे के साथ सट कर बेड पर पास पास में बैठे हुए थे.\nमैं- मेम उस सब के लिए आई एम सॉरी. ","वो बोली- कोई बात नहीं, इट्स ओके. मैं समझ सकती हूं पहली बार में कंट्रोल करना काफी मुश्किल का काम होता है. मगर सच कहूं आज तुमने मेरी पहली चुदाई याद दिलवा दी. आकाश ने पहली रात को मेरी ऐसी ही चुदाई की थी जैसी तुमने आज की है. तुम्हारा हथियार आकाश के लंड से भी बड़ा है. ये तो अच्छा हुआ कि मैं आकाश से बहुत बार चुद चुकी हूं वरना आज मेरी हालत बहुत बुरी होने वाली थी. ","मैंने कहा- मेम आप इतनी खूबसूरत और हॉट हो कि मुझसे कंट्रोल करना मुश्किल हो जाता है.\nजिया बोली- ठीक है, अब हमें सोना चाहिए. मैं भी काफी थक गयी हूं. ","मेरा मन तो फिर से जिया मेम की चूत चोदने के लिए कर रहा था मगर अब ये पॉसिबल नहीं था. उसके बाद हम दोनों सो गये.","अगली सुबह मैं आठ बजे सोकर उठा. रूम में मैं अकेला ही था. मैं उठ कर अपने कमरे में गया. उसके बाद मैं फ्रेश होकर नहाने के लिए गया. उस वक्त जिया मेम और आकाश सर साथ में बैठे हुए ब्रेकफास्ट कर रहे थे. ","कहानी अगले भाग में जारी रहेगी. कहानी पर अपने कमेंट्स के जरिए आप अपना फीडबैक जरूर दें. यदि आप को कुछ और बात करनी है जो आप साइट पर न लिख सकें तो मुझे नीचे दी गई आईडी पर अपने संदेश भेज सकते हैं.\n[email protected]","फर्स्ट टाइम सेक्स स्टोरी का अगला भाग: बॉस की बीवी की चुदाई का सपना-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बॉस की बीवी की चुदाई का सपना-1","href":"https://www.freesexkahani.com/first-time-sex/boss-ki-biwi-chudai-1/"},{"title":"बॉस की बीवी की चुदाई का सपना-3","href":"https://www.freesexkahani.com/group-sex-stories/boss-ki-biwi-chudai-3/"},{"title":"ऑटो में मिली एक जवान लड़की की अन्तर्वासना","href":"https://www.freesexkahani.com/teenage-girl/girl-xxx-sex-story-hindi/"},{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 2","href":"https://www.freesexkahani.com/antarvasna/gay-crossdresser-sex-stories/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["fantasy sex story","Hot girl","Hot Sex Stories","Hotel Sex","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"},{"title":"कुँवारी बुर की चुदाई पहली बार","href":"https://www.freesexkahani.com/first-time-sex/kunvari-bur-ki-chudai-pahli-bar/"},{"title":"कामुकता मेडिकल स्टोर वाली जवान लड़की की","href":"https://www.freesexkahani.com/hindi-sex-stories/kamukta-jawan-ladki-ki/"},{"title":"मेरी चूत स्टोरी बॉयफ्रेंड से सील तोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"}]}