{"Title":"बॉस की बीवी की चुदाई का सपना-3","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"28-06-2020","views":"67,976","description":["बॉस की बीवी मेरे लंड से चुद कर खुश हो गयी थी. उसने बताया कि उसके पति का लंड इतना बड़ा नहीं है. मैं एक बार फिर बॉस की बीवी चूत चुदाई चाहता था. मेरी ये इच्छा पूरी हुई या नहीं, कहानी में पढ़ें.","कैसे हो दोस्तो, मैं मानव अपनी कपोल कल्पित गाथा का तीसरा भाग लेकर आया हूं. कहानी के पिछले भाग\nबॉस की बीवी की चुदाई का सपना-2\nमें मैंने आपको बताया था कि इतने महीनों को इंतजार के बाद मैंने अपने बॉस की बीवी की चुदाई कैसे की. ","जिया मेरे लंड से चुद कर खुश हो गयी थी. उसने मेरे लंड की तारीफ करते हुए कहा कि मेरा लंड उसके पति से भी ज्यादा बड़ा है. मैं आकाश सर से अपनी तुलना देख कर खुश हो रहा था. मुझे अच्छा लग रहा था जब किसी और की बीवी अपने पति की बजाय किसी गैर मर्द की तारीफ कर रही थी. ","मेरा मन फिर से जिया की चूत चोदने का हो रहा था लेकिन उसने सोने के लिए कह दिया. मैं उसके साथ अभी किसी तरह की जोर जबरदस्ती नहीं कर सकता था इसलिए मैंने दूसरे राउंड का खयाल छोड़ दिया. अगली सुबह जब मैं उठा तो जिया और आकाश सर साथ में बैठ कर नाश्ता कर रहे थे. ","आकाश सर जिया से बात कर रहे थे.\nआकाश- तो कैसी रही तुम्हारी कल की रात?\nजिया- वेरी गुड!","आकाश- कल रात को तुम्हारे रूम से तुम्हारी आवाजें बाहर तक आ रही थी. ज्यादा दर्द हो रहा था क्या?\nजिया- मेरी जगह तुम होते तो तुम्हें पता चल जाता कि कितना दर्द हुआ और कितना नहीं.","आकाश- अच्छा, तो फिर मुझे भी तो बताओ कि तुम दोनों ने क्या क्या किया?\nजिया- मानव तो सेक्स के मामले में तुम्हारा भी बॉस है. कल रात वो बिना रुके मुझे पेले ही जा रहा था. ऐसा लग रहा था जैसे मैं उसके बॉस की बीवी नहीं बल्कि उसकी गर्लफ्रेंड हूं. उसका औजार भी तुम्हारे हथियार से काफी बड़ा है.","थोड़ा उत्साहित होते हुए आकाश सर बोले- तो फिर कल रात का नजारा तो मुझे भी देखना चाहिए था. मैंने अच्छा खासा एक सेक्सी सीन मिस कर दिया.\nजिया- हां तुम्हारा क्या है, तुमने तो उसको हां कर दी थी. मगर झेलना तो उसको मुझे ही पड़ा. ","आकाश- मैं क्या करता यार, उसकी इच्छा ही ऐसी थी. उसकी इस इच्छा को तो तुम ही पूरी कर सकती थी. वैसे भी उसने हमारी कंपनी के लिए बहुत कुछ किया है.\nजिया- हां, तभी तो कल रात में उसके साथ सोने के लिए तैयार हो गयी. वरना मैं अपने पति के अलावा किसी और के साथ सोने के बारे में सोच भी नहीं सकती हूं. ","जिया का हाथ सहलाते हुए आकाश सर बोले- तो फिर अब आगे का क्या प्लान है?\nजिया- किस बारे में?\nआकाश- दोबारा उसी के साथ करने का, और किस बारे में!\nजिया- तुम भी दोबारा? नहीं, मैं नहीं कर सकती. ","तभी मैं उन दोनों के पास पहुंच गया और मैंने उन दोनों को गुड मॉर्निंग विश किया.\nआकाश सर- तो कैसी रही कल की रात?\nमैं- बहुत अच्छी रही सर.","आकाश सर- ठीक है, तुमने अब अपनी इच्छा तो पूरी कर ही ली है. अब तुम्हें कम्पनी की वैल्यू और बढ़ानी है.\nमैंने कहा- जी, बिल्कुल सर.","उसके बाद हम तीनों ने साथ में ब्रेकफास्ट किया और फिर मुंबई घूमने के लिए निकल गये.","जिया और आकाश दोनों ही बिल्कुल नॉर्मल थे. ऐसा लग रहा था उनको देख कर कि जैसे कल रात को कुछ हुआ ही न हो. कल रात वाली बात उसके सिर्फ एक डील से ज्यादा कुछ नहीं लग रही थी. ","मैं जिया की तरफ देख कर ये सोच रहा था कि अगर एक मौका और मिल जाता तो मजा आ जाता. फिर मैंने सोचा कि ज्यादा लालच करना भी ठीक नहीं है. ","हम लोग फिर पूरा दिन मुम्बई में ही घूमते रहे. उसके बाद फिर रात को डिनर करने के बाद हम 9 बजे वापस अपने पेंटहाऊस में पहुंचे. वापस आते ही जिया मेम अपने कमरे में चली गयी. मैं और आकाश सर बाहर बैठ कर ड्रिंक्स करने लगे. ","आकाश सर और मैं साथ में बैठे हुए इधर उधर की बातें कर रहे थे. आज हम दोनों ने एक ही पैग लिया था. उसके बाद सर खड़े हो गये. मुम्बई में सागर किनारे का नजारा बहुत ही शांत था. ","आकाश सर- अब हमें सो जाना चाहिए.\nमैं- सर आप सो जाइये, मैं थोड़ी देर अभी इधर ही बैठना पसंद करूंगा.\nआकाश सर- ओके गुड नाइट.\nमैं- गुड नाइट सर। ","मैं समझ गया था कि आकाश सर अंदर जाकर जिया मेम की चुदाई करने वाले हैं. कल रात में जब मैं जिया मेम को चोद रहा था तो उसके बारे में सोचते ही मेरे लंड में कड़ापन आ गया. कल रात जिया मेम मेरे लंड से चुद रही थी, आज जिया मेम की चूत में आकाश सर का लंड जाने वाला था. ","बार बार मुझे इसी बात का अफसोस हो रहा था कि काश मुझे जिया मेम की चुदाई करने का एक और मौका मिल जाता. मैं बस अब केवल पछतावा कर सकता था. इसी सोच में मैं आसमान की ओर देख रहा था. ","जिया और आकाश के कमरे का नजारा- ","आकाश अपने रूम में गया तो उस वक्त जिया बाथरूम में नहा रही थी. सर ने जाकर बाथरूम का दरवाजा नॉक किया. ","आकाश सर- जानेमन, इस शेर को भूख लगी है.\nजिया मेम- शेर को बोल दो अभी शेरनी नहा रही है.\nआकाश सर- डार्लिंग, मैं तुम्हारा इंतजार कर रहा हूं, वो भी केवल अपनी निक्कर में.","इतना कह कर आकाश ने अपने कपड़े उतार दिये. अब वो केवल एक निक्कर में थे. उसके बाद वो बेड पर जाकर बैठ गये. उन्होंने फोन पर म्यूजिक चला लिया और सुनने लगे. तभी बाथरूम का दरवाजा खुला और जिया मेम सिर्फ ब्रा और पैंटी में बाहर आई. ","जिया बाथरूम के दरवाजे पर एक सेक्सी पोज बना कर खड़ी हुई आकाश को देख रही थी. वो आकाश को बड़े ही कातिलाना अंदाज में ताड़ रही थी. आकाश सर भी काफी हैंडसम थे. उनके कसरती बदन को देख कर लगता नहीं था कि वो एक शादीशुदा पुरूष हैं. ","आकाश सर खड़े हुए और डांस के लिए तैयार होते हुए जिया मेम की तरफ अपना हाथ लंबाने लगे. जिया मेम ने अपना हाथ बढ़ा दिया और वो दोनों डांस करने लगे. साथ में क्लासिकल म्यूजिक बज रहा था.","सर का एक हाथ जिया मेम की कमर पर था तो दूसरा हाथ जिया मेम के हाथ में था. वो दोनों एक दूसरे को देखकर स्माइल समाइल करते हुए एक दूसरे को प्यार से सहलाते हुए नाच रहे थे. ","आकाश – आज तुम बहुत खूबसूरत लग रही हो.\nजिया- तुम भी हेन्डसम लग रहे हो. ","डांस करते हुए उन दोनों ने एक दूसरे को किस करना शुरू कर दिया. इधर मैं अपने रूम में सोने की कोशिश कर रहा था. उन दोनों के बदन एक दूसरे के साथ चिपकने लगे थे. इस समय आकाश सर अपनी बीवी को गर्म कर रहे थे. ","उनका हाथ जिया की मस्त गांड पर घूम रहा था. जिया और आकाश की गर्म सांसें एक दूसरे से निकल आपस में उनके चेहरे को छू रही थी. फिर दोनों एक दूसरे की ओर हवस भरी नजरों से देखने लगे. ","आकाश- जानेमन आज कुछ खास हो जाये.\nजिया- मतलब.\nआकाश- मानव का तुम्हें चोदने का दोबारा मन कर रहा है और वैसे भी वो अच्छा लड़का है तो हम आज थ्रीसम का अनुभव करते हैं.\nजिया- नहीं.","आकाश- एक रात तो तुम उसके साथ बिता ही चुकी हो, एक रात और सही. कसम से डार्लिंग बहुत मजा आयेगा.\nजिया- मजा तुम दोनों को आयेगा, मुझे तो दर्द ही होना है. मैं तुम दोनों को नहीं झेल सकती.\nआकाश- वो तुमको बहुत पंसद करता है, प्लीज जानेमन. ","इस समय जिया मेम पूरी तरह से गर्म हो चुकी थी इसलिए थोड़ी देर सर के मनाने पर जिया मेम मान गयी.","इधर मैं अपने कमरे में सोने की कोशिश कर था कि तभी सर का फोन मेरे पास बजने लगा. उन्होंने मुझे अपने पास आने के लिए कहा. मैं सोच में पड़ गया कि इतनी रात में उन्होंने मुझे क्यों बुलाया है?","मैंने उनके रूम के पास जाकर नॉक किया. सर ने दरवाजा खोला. इस समय मैं केवल अपनी निक्कर में ही उठ कर आ गया था. मैंने बनियान भी नहीं पहना हुआ था. मैंने देखा कि सर भी केवल निक्कर में ही खड़े हुए थे.","उन्होंने मुझे अंदर आने के लिए कहा. मेरे अंदर आने के बाद उन्होंने दरवाजा बंद कर दिया. जिया इस वक्त ब्रा और पैंटी में ही खड़ी हुई थी. हम तीनों ही एक दूसरे की ओर देख रहे थे. पहली बार मैंने सर को बिना कपड़ों के देखा था. ","कभी मैं सर को देख रहा था तो कभी जिया को देख रहा था. वो आज इतनी सेक्सी लग रही थी कि मेरा लंड खड़ा होने लगा उसको देख कर ही.","सर ने कहा- शरमाओ नहीं, तुम भी हमारे साथ ही ज्वाइन हो जाओ.\nइतना कह कर सर ने जिया को किस करना शुरू कर दिया. जिया भी मेरे सामने ही आकाश को किस करते हुए उसका साथ देने लगी.","मुझे यकीन नहीं हो रहा था जिया की चुदाई का मौका दोबारा मेरे हाथ लगा है. इस वक्त सर और मेम दोनों ही रोमांस कर रहे थे. ","मैंने भी सोचा कि जब बॉस खुद ही अपनी बीवी के साथ मुझे रोमांस करने के लिए कह रहा है तो मुझे इस बात में क्या दिक्कत हो सकती है. मैंने भी झट से कदम आगे बढाया और तभी सर ने मुझे अपने पास बुला लिया. सर के इशारे पर जिया मेम मुझे किस करने लगी. ","इस तरह उन दोनों के साथ मेरे मिल जाने पर हम लोगों का थ्रीसम शुरू हो गया. मैं अपने बॉस के सामने ही उनकी बीवी के गुलाबी होंठों को चूस रहा था. सर पीछे से मैम की गर्दन को चूम रहे थे. ","जिया अब मेरे होंठों को छोड़कर आकाश के होंठों से जा चिपकी. मैंने जिया की पीठ को सहलाना शुरू कर दिया. हम तीनों की गर्म सांसें एक दूसरे के बदन को छू रही थीं. हम तीनों मशगूल होकर रोमांस कर रहे थे. अब जिया दोबारा से मुझे किस करने लगी. ","जब वो मेरी ओर घूमी तो आकाश ने पीछे उसकी ब्रा को खोल दिया. उसके बाद सर ने जिया मेम को अपनी ओर खींच लिया. आकाश ने उसको घुटनों के बल बैठने का इशारा किया. ","जिया ने मेरी ओर देखा. मेरी ओर देख कर उसने फिर आकाश को देखा. मैं आकाश सर का इशारा समझ गया था कि वो इस वक्त क्या चाह रहे थे. इस वक्त आकाश सर का लंड और मेरा लंड दोनों ही तने हुए थे. ","आकाश के कहने पर जिया अपने घुटनों के बल बैठ गयी. आकाश ने अपनी निक्कर निकाल दी. आकाश नीचे से भी पूरा नंगा हो गया और उसका लंड एकदम से उछल कर बाहर आकर लटकने लगा. सर को देख कर मैंने भी अपनी निक्कर को निकाल दिया. ","हम दोनों आदमी अब नंगे हो गये थे. जिया ने सर के लंड को हाथ में ले लिया और उसको एक दो बार आगे पीछे करने के बाद उसको अपने मुंह में भर लिया. सर का लंड मुंह में लिये हुए जिया मेम इस वक्त बहुत ही सेक्सी लग रही थी.","मेरा दिल कर रहा था कि मैं उनको पकड़ कर बेड पर पटक लूं और चोद दूं. जिया मेरी आँखों में देख कर आकाश सर का लंड चूस रही थी. इस पोज में वो कयामत लग रही थी. सर भी मेरी ओर देख रहे थे. हम तीनों के अंदर ही एक अलग ही उत्तेजना पैदा हो रही थी एक दूसरे को इस हालत में देखते हुए. ","जिया मेम सच में बहुत ही उम्दा तरीके से ब्लोजॉब दे रही थी. शुरूआत में तो वो थोड़ा हिचक रही थी क्योंकि हम दोनों ही उसको गर्म करने में लगे हुए थे. मगर अब वो जरा सा भी नहीं हिचक रही थी.","कुछ देर आकाश का लंड चूसने के बाद जिया ने मेरे लंड को पकड़ लिया. मेरे लंड को एक दो बार हाथ में लेकर हिलाया और फिर अपने होंठों को मेरे लंड पर रख कर मेरे लंड को अंदर मुंह में गप्प से ले लिया और चूसने लगी.","जिया अब बारी बारी से हम दोनों के लंड को चूस रही थी. कभी मेरे लंड को चूसती तो कभी सर के लंड पर मुंह चलाने लगती. फिर आकाश ने उसको उठा कर बेड पर पटक लिया. उन्होंने जिया के बदन पर बचा हुआ आखिरी कपड़ा भी हटा दिया और उसको पूरी नंगी कर दिया.","सर बोले- मानव, जिया की चूत अब गीली हो चुकी है. तुम उसकी चूत को जोर से चाटो.\nमैं बिना कोई सवाल किये हुए बेड पर चला गया. मैंने जिया की चूत में जीभ से चाटना शुरू कर दिया. आकाश अब सामने कुर्सी पर बैठ गया और मुझे अपनी बीवी की चूत चाटते हुए देखने लगा. ","जिया अपनी चूत चटवाने का मजा लेते हुए मदहोश होने लगी. करीब दो मिनट तक मैंने जिया की चूत को मस्त होकर चाटा. उसके बाद सर ने बेड से कॉन्डम निकाला और अपने लंड पर फंसा लिया. कॉन्डम लगाने के बाद बेड के पास आकर खड़े हो गये. ","वो बोले- चल मानव, अब तू थोड़ी देर आराम कर.\nमैं उठ कर एक कुर्सी पर जाकर बैठ गया. आकाश ने जिया के पैर को पकड़ कर ऊपर किया और अपने लंड को उसकी चूत पर लगा कर अंदर पेल दिया. लंड एक बार में ही उसकी चूत में घुस गया. ","आकाश ने अपनी सेक्सी बीवी की चुदाई शुरू कर दी. जिया के मुंह से कामुक आवाजें निकलने लगीं. वो सर के लंड से चुदते हुए मेरी ओर देख कर स्माइल देने लगी. मैं कुर्सी पर बैठा हुआ अपने लंड को अपने हाथ से सहला रहा था. मैं बड़ी ही मुश्किल से अपने आप कंट्रोल करके रखे हुए था. आकाश सर का लंड मेरे लंड से थोड़ा छोटा था. ","इस वक्त मैं बड़े मजे से अपने बॉस और उसकी बीवी की लाइव चुदाई देख रहा था. सर बहुत तेजी से मेम को पेल रहे थे. उनकी चुदाई से जो फच-फच की आवाज हो रही थी वो पूरे कमरे में गूंज रही थी. मैं काफी खुशकिस्मत था कि मुझे इस तरह से एक हॉट कपल की लाइव चुदाई देखने का मौका मिल रहा था. साथ ही मुझे खुद भी उसकी बीवी की चुदाई करने का मौका मिल रहा था.","जिया मेम- ओहह… आहह … उहह … ओह … यस … आहह … उहह … उम्मह … यस डार्लिंग, आई लव यू माय हस्बेंड, कमॉन फक मी हार्ड डियर. ","करीब दस मिनट तक लगातार आकाश सर अपनी बीवी की चूत में लंड को पेलते रहे. उसके बाद वो रुकते चले गये और फिर हांफते हुए बिल्कुल थम गये. जिया को भी थोड़ा आराम मिला. मगर वो जानती थी कि उसकी ठुकाई अभी और भी ज्यादा होनी थी. ","मैं मन ही मन खुश हो रहा था. कल तक मैं जिया के साथ एक और मौका न मिलने के कारण पछता रहा था.","मगर मेरी किस्मत ने मेरा साथ दिया और आकाश सर ने खुद ही एक बार फिर से अपनी बीवी की चूत मेरे साथ चुदवाने के लिए उनको मना लिया.","मैं सोच रहा था कि जो मैं कल जिया के साथ नहीं कर पाया था वो मैं आज कर लूंगा. कल तो मैंने एक ही बार चुदाई से संतोष करना पड़ा था लेकिन आज मैं मौके का पूरा फायदा उठाना चाह रहा था. ","आकाश सर- मानव, अब तुम्हारी बारी.\nइतना बोल कर आकाश ने अपने कॉन्डम को निकाल कर डस्टबिन में फेंक दिया. फिर वो बाथरूम में चले गये.\nजिया की ओर देख कर मैंने कहा- मेम आपकी परमिशन हो तो मैं भी?","वो बोली- अब तुम्हें मेरी परमिशन लेने की जरूरत नहीं है. मगर पहले मुझे थोड़ा आराम करने की जरूरत है. तब तक तुम मेरे रसीले होंठों को चूम सकते हो. ","मैं जिया मेम के पास जाकर मेम के होंठों को चूमने लगा. साथ ही मैं उनके बूब्स को मसलने लगा. उनके मस्त बूब्स मसलने में बहुत मजा आ रहा था.","तभी आकाश सर बाथरूम से निकल कर बाहर आये. मगर वो अपनी निक्कर डाल कर बाहर की ओर चले गये. शायद वो ड्रिंक्स के लिए रूम से बाहर चले गये थे. ","इधर मैं उनकी बीवी के गुलाबी होंठों को चूस कर मजा ले रहा था. मेम भी मेरा पूरा साथ दे रही थी. किस करते हुए मैं मेम के ऊपर ही चढ़ गया. हम दोनों एक दूसरे को किस करने में इस तरह से खो गये थे कि हम दोनों में से किसी को पता नहीं चला कि कब आकाश सर दोबारा से रूम में वापस आ गये. वो कुर्सी पर बैठ कर हम दोनों को चूमा-चाटी करते हुए आराम से देख रहे थे. ","दोस्तो, आपको इस कहानी में मजा आ रहा होगा. मुझे अपनी राय जरूर भेजें. कहानी पर कमेंट लिखना भी न भूलें. मुझे आप लोगों के रेस्पोन्स का इंतजार रहेगा. मैंने अपनी ईमेल नीचे दी हुई है. आगे की कहानी में आपको पता चलेगा कि जिया मेम के साथ और क्या क्या हुआ.\nकहानी अगले भाग में जारी रहेगी.\n[email protected]","बॉस की बीवी की चुदाई का सपना-4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बॉस की बीवी की चुदाई का सपना-2","href":"https://www.freesexkahani.com/first-time-sex/boss-ki-biwi-chudai-2/"},{"title":"बॉस की बीवी की चुदाई का सपना-4","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-4/"},{"title":"मेरी माँ की चुत चुदाई दो पराये मर्दों से","href":"https://www.freesexkahani.com/teacher-sex/maa-sex-story/"},{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/amateur-crossdresser-story/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Hindi Sexy Story","Hot Sex Stories","Nangi Ladki","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"लेडीज टेलर का लंड और मेरी चूत गांड-1","href":"https://www.freesexkahani.com/teenage-girl/tailor-lund-chut-1/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/nangi-lady-ki-mast-chut/"},{"title":"पुराने साथी के साथ सेक्स-6","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-6/"},{"title":"टीचर के साथ सेक्स की क्लास","href":"https://www.freesexkahani.com/teacher-sex/teacher-ke-sath-sex-ki-class/"}]}