{"Title":"बॉस ने प्रोमोशन के बदले चोद दिया- 2","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"09-11-2020","views":"231,071","description":["बॉस सेक्स स्टोरी में पढ़ें कि कैसे मैंने अपनी पैसे की जरूरत के चलते प्रोमोशन के बदले बॉस के साथ सेक्स करने का फैसला किया. कैसे बॉस ने मुझे दिन रात चोदा.","हैलो फ्रेंड्स, मैं आपकी रसीली मोना एक बार फिर से आपको अपनी चुदाई की कहानी का अगला भाग लेकर हाजिर हूँ.\nबॉस सेक्स स्टोरी के पिछले भाग\nबॉस ने प्रोमोशन के बदले चोद दिया- 1\nमें अब तक आपने पढ़ा था कि मेरे बॉस ने मेरी चुत चाट कर मुझे झड़ा दिया था. ","अब आगे की बॉस सेक्स स्टोरी: ","फिर बॉस ने एक पैग बनाया और पूरा खींच कर अपनी चड्डी उतार दी.\nमैंने उनके लंड को देखा, तो हैरान हो गई. उनका लंड एकदम भुजंग काला और बहुत मोटा लम्बा था. मैंने पहली बार इतना बड़ा लंड सामने देखा था. ","तभी बॉस ने मेरी आंखों के डर को पढ़ लिया और कहा- परेशान मत हो मोना. मैंने लंड की सर्जरी कारवाई है, इसी वजह से मेरा लंड ऐसा है. मगर ये चुत को बहुत मजा देता है.","उन्होंने मुझसे लंड चूसने को कहा.\nपर मैंने मना कर दिया.","बॉस ने तुरंत मुझे 20 हजार रूपये का चैक देकर कहा कि ये लो, लंड चूसने के पैसे ले लो, लेकिन मेरे लंड को चूसो जरूर.\nमैंने एकदम से चैक पकड कर को अपनी ड्रेस के पास रख दिया.","वैसे तो इसके पहले भी मैं अपने ब्वॉयफ्रेंड का लंड चूस चुकी थी, इसलिए मैंने जल्दी ही हाँ कर दी.","वो सोफे पर बैठ गए और मुझे अपने पैरों के बीच में बिठा कर अपने लंड को मेरे मुँह के सामने रख दिया.\nउन्होंने मेरे हाथ में अपने शेर को पकड़ा दिया.","मैंने उनके गर्म लंड को महसूस किया … लंड एकदम कड़क था और मेरे एक हाथ में सही से नहीं आ रहा था. ","उन्होंने मुझसे कहा- शुरू हो जाओ. ","मैंने बगल में दारू की बोतल उठा कर उनके लंड को शराब से नहला दिया.\nइस से बॉस को मजा गया.","मैंने लंड दारू से गीला करके चाटना शुरू कर दिया. ","उन्होंने थोड़ी देर बार अपने आधे लंड को मेरे मुँह में ठूंस दिया.\nमोटा होने के कारण लंड सही से मुंह के अन्दर नहीं जा रहा था. लेकिन उन्होंने मेरे बाल पकड़ कर सर दबा कर लंड अन्दर बाहर करना शुरू कर दिया.\nअब मैं जबरदस्ती लंड को मुँह के अन्दर लेकर चूस रही थी.","उन्होंने सोफे में मेरा सर रखा और खुद खड़े हो गए. लंड पर दारू टपकाई और मेरा सर पकड़ कर धक्के देने लगे.","मेरी आंखों से आंसू निकलने लगे. उनका काला लंड मेरे गले तक जाता … फिर बाहर आता तो बॉस उस पर शराब गिरा देते … फिर और तेजी से अन्दर पेल देते. वो तो मेरा मुँह चूत की तरह चोदे जा रहे थे.","मैं रोने लगी. ","फिर उन्होंने रुक कर लंड बाहर निकाला और मुझे बेड पर लिटा दिया. ","अब तक करीब दोपहर के दो बजे का टाइम हो चुका था. उन्होंने दो पैग और लगाए और मेरे ऊपर आकर चढ़ गए. ","उन्होंने किस करके कहा- मोना, अब लंड के मजा लो.\nमैंने भी मना न करते हुए कहा- देखती हूं कितना दम है! ","मैंने यह बात बिना दिमाग लगाए कह दी थी.\nमुझे लगा था कि वो दारू में ज्यादा लोड थे, इसलिए शायद ज्यादा देर तक न चल पाएं.\nमगर मुझे ये बात नहीं मालूम थी कि दारू पीने के बाद मर्द ओर जबरदस्त चुदाई करता है.","उन्होंने हंसकर मुझे एक चपत मारी और लंड पर थोड़ी से चिकनाई लगा कर लंड को चूत पर फेरने लगे.","मैं सुपारे की गर्मी से मस्त होने लगी. मुझे भी दारू का नशा हो गया था, तो मेरी गांड बार बार उठ कर लंड को लीलने की कोशिश कर रही थी.","उन्होंने अचानक से जोर लगाया और लंड चुत में पेल दिया.","मेरी चुत टाइट होने की वजह से मैं चिल्ला उठी. मुझे बेहद दर्द होने लगा था. मेरा सारा नशा हिरन हो गया था.","मैं बुक्का फाड़ कर रोने लगी और बस यही कहे जा रही कि बस करो सर … अब मर जाएगी आपकी मोना … नहीं सर आज के बाद कभी यह नहीं कहूँगी … प्लीज़ छोड़ दो सर, मैं मरी जा रही हूँ. ","वो हंसने लगे और बोले- साली बड़ी चैलेन्ज दे रही थी, क्या हुआ तेरी चुत फट गई क्या?\nमैंने हाथ जोड़ कर उनसे माफ़ी मांगी और लंड निकाल लेने के लिए कहा.","वो रुक तो गए थे लेकिन वो लंड निकालने से मना करने लगे और बोले- तुझे आज कैसे छोड़ सकता हूँ मोना डार्लिंग … तुझे चोदने के लिए ही तो बुलाया है.","अब वो आराम आराम से मेरी चुदाई करने लगे. अपने मोटे मूसल लंड को चुत में धीरे धीरे अन्दर बाहर करने लगे.","मैं उस समय दर्द की पीड़ा में मर रही थी और कहे जा रही थी कि सर रुक जाओ सर … प्लीज़ बाहर निकाल लो … बहुत दर्द हो रहा है आआह उफ्फ्फ ईईई निकाल लो. आपका बहुत बड़ा है.","दोस्तो, एक लड़की के चुदने का दर्द केवल लड़की ही समझ सकती है. यदि कोई लड़की कहानी पढ़ रही होगी, तो वो अनुमान लगा सकती है कि कितना ज्यादा दर्द होता है, जब कोई मर्द चूत में लंड डालता है और उसके हाथों में लड़की के दोनों दूध हों … या उसके हाथ कमर जकड़े हुए हों. उस वक्त लड़की ‘रुक जाओ रुक जाओ ..’ की भीख ही मांगती है.","ऐसा ही मेरे साथ हो रहा था. मयंक सर ड्रिंक में इतने ज्यादा लोड थे कि मेरी बात और मेरा दर्द समझ नहीं पा रहे थे. मैं मोटे लंड के दर्द से रो रही थी. उनका लंड बहुत ही ज्यादा बड़ा था. मेरी चूत में उनका लंड पूरा नहीं जा सका था.","आखिर मैंने उनसे चिल्ला कर कह दिया- रुक जाओ मयंक","दोस्तो, दारू में मर्द अपना होश खो देता है और लड़ने को घूमता फिरता है.\nउन्होंने मेरे चिल्लाने को गलत समझ लिया और वो मुझे जोर ज़ोर से चोदने लगे.","उनके हाथ में मेरे दोनों दूध थे जिन्हें वो पूरी ताकत से मसल रहे थे. इससे मुझे दर्द और होने लगा. ","अब उन्होंने मेरे पैर हवा में उठा दिए और दोनों हाथों से पैर फैला कर पकड़ लिया. लंड चुत में रख कर ताबड़तोड़ धक्के देने लगे.","वो अब बिल्कुल चिपक कर मुझे चोदने लगे थे. इस आसन में उनका लंड पूरा अन्दर घुस गया. मैं लंड की नोक को अपनी बच्चेदानी में रगड़ता हुआ महसूस कर रही थी.","‘अअह उईईई ऊऊऊ रुक जाओ इओयू ऊऊउ ईईई उफ्फ मेरी फट गई … आज तो मैं मर ही जाऊंगी … आह आज हैवान चढ़ गया है उई अम्मा मैं मर गई आज तो आह छोड़ दो प्लीज़.’ ","मगर मयंक तो एक कामांध और हब्शी मर्द की तरह मुझे चोद रहे थे.","कुछ बीस मिनट में मैं दो बार झड़ चुकी थी जिस वजह से मेरी चुत ने काफी पानी छोड़ दिया था.\nचिकनाई भी खूब हो गई थी और चुत ने लंड को झेल भी लिया था. तो मुझे भी अब मजा आने लगा और मेरा दर्द भी कम हो गया था.","कुछ देर इसी पोजीशन में चोदने के बाद बॉस ने मुझे अपनी गोदी में ले लिया और लंड के ऊपर बिठा कर मुझसे गांड उचकाने को कहा. ","मैं न जाने कितनी देर तक अपनी गांड उचका उचका कर बॉस से चुदती रही. फिर कुछ ही समय बाद हम दोनों झड़ गए. ","अब 4 बज चुके थे. मयंक सर भी बहुत थक गए थे और मैं अपनी चूत को बार बार सहला रही थी … क्योंकि दर्द बहुत ज्यादा हो रहा था. मेरी चुत चिनमिना रही थी. ","हम दोनों शांत लेटे रहे, पता नहीं चला शाम के 8 कब बज गए. ","उन्होंने खाना आर्डर किया और दारू के पैग बना लिए. हम दोनों ने दो दो पैग खींचे, तो मेरा दर्द कम होने लगा. मैं फिर से मस्त होने लगी थी.","फिर खाना आ गया तो उसे खाया और करीब दस बजे के करीब उन्होंने उठकर कोई गोली खाई और एक एडवांटेज-72 मुझे दे दी. अब मैं नहीं जानती थी कि क्या होगा. ","कुछ ही देर में बॉस एकदम से जोश में आ गए. उन्होंने मुझे खींच लिया और इस बार वो मुझे पकड़ कर मेरी चूत पर लंड लगाने लगे. मैंने उन्हें रोक कर कंडोम लगाया. ","फिर उन्होंने मुझे बहुत तेज चोदा. पता नहीं उन्होंने क्या खाया था कि मुझे सुबह 5 बजे तक चोदते रहे.","बॉस ने मुझे तीन बार अपने वीर्य से नहलाया और दो बार मेरी चूत में ही कंडोम फाड़ दिया, जिससे लंड का पूरा वीर्य मेरी चूत पी गई. ","बॉस की इस चुदाई से मैं खुश थी. उन्होंने मुझे पूरा मन लगा कर चोदा था. ","बॉस ने कहा- मोना रानी मेरे लंड का दम देख लिया!\nमैंने बॉस से सॉरी कहा और बोली- आपका लंड जंगली शेर की तरह है और एक मोटे अजगर की तरह है. ये अपना बिल बड़ा करके ही माना. ","बॉस ने मुझे बाथरूम में जाने को कहा.\nमैं जा रही थी, तो लड़खड़ा कर गिर पड़ी. मुझे दर्द बहुत ज्यादा हो रहा था … मैं चल ही नहीं पा रही थी.","ये देख कर बॉस ने अपनी गोद में उठा कर मुझे खूब नहलाया. फिर उन्होंने मुझे बाथरूम में ही फर्श पर लिटा कर देर तक चोदा. ","इसके बाद खाना हुआ. बॉस ने गोली खा कर देर तक खिड़की और झूले पर चोदा.","उस दिन बॉस ने मुझे पक्की रांड बना दिया था … उनका जहां मन होता, चोदने लगते.","मैं भी उनके लंड की फैन हो गई थी तो उनका विरोध नहीं कर रही थी.","मगर इतनी तगड़ी चुदाई के बाद मेरी हालत बिगड़ गई थी.","बॉस ने मेरे कपड़े अल्मारी में रख कर ताला लगा दिया था, जिसकी वजह से मैं उनके बंगले पर दो दिन तक नंगी एक रांड की तरह रही.","बॉस ने दूसरे दिन की रात में भी मुझे एक भूखे मर्द की तरह चोदा.\nवे बिल्कुल मान ही नहीं रहे थे.","करीब एक हफ्ते तक बॉस ने मुझे बंगले में ही रखा और एक हफ्ते तक मेरी चुत का भोसड़ा बनाते रहे. ","उसके बाद बॉस ने मेरा घर पर ही ट्रीटमेंट कर दिया.\nमेरा मुँह लाल हो गया था, दूध ढीले पड़ गए थे और चूत फ़ैल कर भोसड़ा बन गई थी.","मैंने अपने मंगेतर को इस सबके बारे में नहीं बताया. ","मैं बॉस के बंगले से अपने घर चली गई और दो हफ्ते के रेस्ट के बाद ही ऑफिस गई.","फिर मैं बॉस की रोज की जरूरत बन गई, जिसकी वजह से बॉस का मुझे चोदने का जब मन होता, तब होटल में रूम बुक करते और मुझे ले जाकर खूब चोदते.","कभी कभी बॉस ने अपने ऑफिस में बाथरूम में मुझे ले जाकर अपने मूसल लंड से चोद कर मजा दिया.","लेकिन उन्होंने मुझे पैसे बहुत दे दिए थे, जिसकी वजह से मैं चुदने में दुखी नहीं होती.","बाद में मेरे बॉस ने मुझे एक घर भी गिफ्ट में दिया, जिसमें मैं अपने मंगेतर और बॉस दोनों से चुदने लगी.","बॉस का लंड मुझे जिंदगी की सभी खुशी देता था. जब बॉस चोदते थे तो मैं दिन में चुदवा कर तारे देखती थी. मेरे मंगेतर का लंड छोटा होने की वजह से मैं उनसे चुदने में ज्यादा रुचि नहीं रखती थी.","शादी के एक साल के बाद भी मुझे अपने पति का बच्चा नहीं हो रहा था … तो मैं अपने बॉस से चुद कर प्रेग्नेंट हो गई.\nउनके एक बच्चे की मां भी बनी.","फिर बॉस मुझे बहुत प्यार करने लगे थे और मैं भी उनको जान से ज्यादा चाहने लगी थी. ","हमारा अफ़ेयर 5 साल तक चलता रहा. बाद में मैंने बॉस की एक लड़की को भी जन्म दिया. मेरे पास मेरे मयंक की दो निशानियां हो गई थीं, जिनसे वो भी बहुत प्यार करते थे.","अब मेरे बॉस मयंक की पत्नी से ज्यादा उनके लंड पर मेरा अधिकार था.\nमेरे पति घर में एक कमरे में सोते रहते थे और बॉस मुझे रोज चोदने घर आया करते थे.","मैंने ऑपरेशन करवा लिया था. अब मैं निश्चिन्त हो गई थी. ","फिर सब ऐसे ही चलता रहा.","सेक्सी आवाज में यह कहानी सुन कर मजा लें.","मेरे बॉस 33 साल की उम्र में भी एक 25 साल के मर्द की तरह मुझे तरह तरह चोदने में माहिर थे.\nवो मेरे दीवाने थे और मैं उनकी चोदने की स्टाइल की दीवानी थी, उनके लंड की दीवानी थी.","आपको मेरी बॉस सेक्स स्टोरी पसन्द आई होगी. प्लीज़ और कमेंट्स मेल जरूर करें.","[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2020/11/boss-sex-story.mp3","storiesLink_insideParagrapgh":[{"title":"बॉस ने प्रोमोशन के बदले चोद दिया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/office-sex-story-hindi-me/"},{"title":"मॉम डैड और बेटी दामाद की चुत चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/papa-beti-sex-story/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 3","href":"https://www.freesexkahani.com/teacher-sex/teacher-sex-ki-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मंगेतर का मूसल लौड़ा-2","href":"https://www.freesexkahani.com/antarvasna/mangeter-ka-moosal-lauda-2/"},{"title":"उज्बेकिस्तान की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/ujbekistani-chut-chudai-ka-maja/"},{"title":"क्रिकेट टीम मैनेजर की कामुकता","href":"https://www.freesexkahani.com/antarvasna/cricket-team-manager-kamukta/"},{"title":"कॉलब्वॉय को क्लाइंट भाभी ने मजा दिया","href":"https://www.freesexkahani.com/antarvasna/callboy-client-bhabhi/"}]}