{"Title":"मेरे बॉस ने फिर चोद डाला","author":{"name":"लता","href":"https://www.freesexkahani.com/author/lataray/"},"date":"10-11-2020","views":"67,924","description":["बॉस सेक्स की कहानी में पढ़ें कि मैं एक महीने से काम में लगी थी। इस बीच मैं एक बार भी नहीं चुदी। एक दिन बॉस ने घर बुलाया तो लगा कि अब चुदाई हो जायेगी.","एक दिन मुझे मेरे सुपरवाईज़र ने बताया कि बॉस ने मुझे घर बुलाया है। मुझे उम्मीद जगी शायद चोदने के लिए ही बुलाया होगा।\nआगे क्या हुआ? पढ़ लीजिए।","नमस्कार मित्रो! मैं लता फिर हाज़िर हूँ लोंडों के लंड से और लोंडियों की चूत से पानी निकाल देने वाली एक कहानी लेकर!\nइस कहानी को मेरी पिछली बॉस सेक्स की कहानी\nमैं बॉस से चुद गई\nका ही अगला भाग समझ लीजिए।","चलिए अब ज्यादा कुछ न कहते हुए मैं सीधे बॉस सेक्स की कहानी पर आती हूँ।","मैं बॉस से चुद गई- 2\nमें आपने पढ़ा कि पूरन ने फैक्ट्री में ही मेरी गांड मार ली और फिर वो एक महीने के लिए कहीं बाहर चला गया।","फिर मैं नियमित रूप से फैक्ट्री जाने लगी, काम समझने लगी।","सुपरवाईज़र मेरी पूरी सहायता पर रहा था और पूरन भी मुझे फ़ोन करके मेरा हालचाल और काम के बारे में पूछता।","इस बीच मास्टर और प्रिंसिपल दोनों ने ही मुझे चोदने के लिए बुलाया लेकिन मैंने ये कहकर नकार दिया कि मैं काम छोड़कर नहीं निकल पाउंगी।\nवो भी तब मान गए।","ऐसे ही एक महीना बीत गया मुझे चुदे हुए।\nमेरी चूत अब लंड की फरमाईश करने लगी थी। चूत में आग लगी हुई थी।","ऐसे दो दिन और बीत गए।\nतीसरे दिन मैं फैक्ट्री पहुंच कर अपने कैबिन में काम करने लगी।","थोड़ी ही देर बाद सुपरवाईज़र सर आए और कहा कि पूरन ने मुझे अपने घर बुलाया है, कुछ काम है।\nतब मैं मन ही मन खुश हो गई कि उसके घर जाऊँगी तो वो मुझे चोदे बिना तो शायद ही जाने देगा.","पर साथ ही ये ख़्याल भी थी कि अगर घर में उसकी पत्नी हुई तो फिर मेरी ख्वाईश कैसे पूरी होगी।\nयही सोचते-सोचते मैं फैक्ट्री से निकल गई।","मैं ऑटो करके पूरन के घर पहुँच गई।\nगार्ड ने मुझे बिना रोके अंदर जाने दिया।","मैंने पूरन के घर का दरवाज़ा खटखटाया।\nपूरन खुद दरवाज़ा खोला और मुस्कुराकर मेरा स्वागत किया।\nमैं सोफे पर जाकर बैठ गई।","और वो जूस ले आया।\nवो मेरे साथ सटकर बैठ गया.","हमने साथ में जूस पिया और फिर मैंने उसे कामुक नज़र से देखते हुए पूछा- क्या हुआ, मुझे आज किस लिए बुलाया?\nउसने सामने मेज़ पर रखे एक पर्चे को उठाकर मेरे हाथ में पकड़ा दिया।","मैं उस पर्चे को खोलकर पढ़ने लगी।\nतब वो बोल पड़ा- तुम्हारा प्रमोशन हो गया है, अब से तुम फैक्ट्री की सुपरवाईज़र हो। तुम्हारी सैलेरी भी बढ़ा दी है मैंने!","मैं खुश हो गई और मुस्कुराकर उसकी ओर देखने लगी.","तभी उसने मेरे होठों पर अपने होंठ रख दिए और एक डीप किस किया।\nमैंने भी उसका पूरा साथ दिया।\nहम दोनों ने एक-दूसरे के होठों के रस का सेवन किया।","उसने मुझसे कहा- चलो, सेलिब्रेट करते हैं।\nमैंने कहा- कैसे?\nतो उसने कहा- घर में कोई नहीं हैं।","मैं और भी ज्यादा खुश हो गई कि एक महीने बाद अब मेरी चूत में लंड जाने वाला था।\nमैंने अब खुद बढ़कर उसके होठों पर एक छोटा किस किया और मैंने कहा- तो अब देर किस बात की, चलो शुरु हो जाओ।","यह कहकर मैंने अपनी बांहें फैला दी. उसने भी देर न करते हुए मुझे अपनी बांहों में भर लिया।\nवो मेरे चेहरे पर हर जगह किस करने लगा, फिर गर्दन पर होंठ चुभोने लगा।","करीब 3-4 मिनट तक उसने मुझे चूमा और चाटा।\nफिर उसने कहा- चलो बैडरुम में, आज वहां मज़े करेंगे।","यह कहकर उसने मुझे गोद में उठा लिया और अपने रुम में ले जाकर बैड पर पटक दिया।","मैं मुस्कुराकर उसे देखने लगी और वो मुझे देख अपने शर्ट के बटन खोलने लगा।\nउसने शर्ट खोलकर फेंक दी और मेरे ऊपर चढ़ गया। ","मेरे ऊपर चढ़ कर पहले मेरे होठों को चूमा, मेरे गालों को किस किया और फिर मेरे गर्दन को चूमने-चाटने लगा।","इस बीच वो लगातार अपने बायें हाथ मेरी चूची को दबाये जा रहा था।\nइससे मैं काफी गर्म हो रही थी।","वैसे भी एक महीने न चुदने के कारण मेरी चूत तब भट्टी की तरह तप रही थी।\nउसे भी मेरी जिस्म की गर्मी पता चल रही थी शायद!","और ज्यादा देर न करते हुए उसने मेरी साड़ी का पल्लू हटा दिया और मेरी ब्लाउज के सारे हुक देखते-ही-देखते खोल दिए।\nउसने मेरा ब्लाउज निकलना चाहा तो मैंने हाथ ऊपर उठाकर ब्लाउज निकालने में उसकी मदद की।","ब्लाउज निकालते ही मेरे मम्में मेरी ब्रा से निकलते के लिए उतावले होने लगा।\nतब मैंने एक पतली डोरी वाली व कपड़े की ब्रा पहन रखी थी जिसमें से मेरे कड़क हो चुके निप्पल साफ नज़र आ रहे थे।","ब्लाउज निकालने के बाद हम दोनों ने एक दूसरे को मुस्कुराकर देखा.\nमेरी गर्दन से होते हुए मेरी साफ बगल को सहलाते हुए वह अपने हाथ मेरी चूचियों पर ले गया और उन्हें धीरे-धीरे दबाने लगा।","मेरे मुँह से ‘आहह’ निकल गयी।\nवो मेरे मम्मों को दबाते हुए फिर मुझे चूमने लगा।\nमैं उत्तेजना में उसका पीठ सहलाने लगी।","फिर धीरे-धीरे वो मुझे चूमते हुए नीचे को गया और मेरी चूचियों पर टूट पड़ा।\nमेरी ब्रा को नीचे करके वह ज़ोर-ज़ोर से मेरे मम्मों को दबाने लगा।\nमैं आहह आहह करके सिसकारियाँ भरने लगी।","वो भी जोश में मेरी चूचियों को भींचने लगा।\nमुझे दर्द होने लगा तो मैं और ज़ोर से कामुक आवाज़े निकालने लगी।","फिर वह अपना मुँह लगाकर मेरी चूची को चूसने लगा, ऐसे मानो कोई बच्चा दूध पी रहा हो।\nमैं उत्तेजनावश उसका सिर पकड़कर अपनी चूचियों पर दबाने लगी।","मम्मों को चूसते-चूसते वो अपने दांत भी गड़ाने लगा और मेरे निप्पल को भी काटने लगा।\nतो मैंने कहा- आहह काटो मत, उहह … आहह प्यार से करो न आहहह …","फिर उसने जवाब दिया- क्या करुँ लता मेरी जान, तुम्हारा गोरा और गदराया हुआ जिस्म देख सब्र नहीं होता मुझसे!\nमैंने कहा- फिर भी, आराम से करो, मैंने तुम्हें किसी चीज के लिए थोड़ी ही रोका है। मैंने तो तुम्हें गांड मारने से भी नहीं रोका। फिर क्यों इतने बेसब्र हो?\nवो मुस्कुराया और बोला- ठीक है, आराम से करता हूँ।","उसके बाद वो आराम से मेरे मम्मों को सहलाने व चूसने लगा।\nकुछ देर तक मेरी चूचियों से खेलने के बाद वो नीचे की ओर बढ़ने लगा और मेरे पेट को सहलाने लगा व मेरी नाभि को छेड़ने लगा। मेरी नाभि में अपनी जीभ घुमाकर उसने मेरी नाभी गीली कर दी।","फिर उसने मुझे बैड से उठाया और मुझे किस करने लगा, साथ ही वो नीचे से मेरी साड़ी भी खोलने लगा।","देखते-ही-देखते उसने मेरी साड़ी खोल दी और फिर मेरी पेटीकोट का नाड़ा खींचकर खोल दिया।","पेटीकोट नीचे गिर गई और मेरी पतले कपड़े वाली जालीदार पैंटी उसके सामने थी जो ठीक से मेरी चूत को छिपा भी नहीं रही थी।","वो मुझे किस करता रहा और अपने हाथ पीछे ले जाकर मेरे नितम्ब को सहलाने व दबाने लगा।\nमैं उसका पूरा साथ देकर उसे किस कर रही थी।","किस करते-करते ही उसने मेरी ब्रा की डोरी खींचकर उसे भी खोलकर फेंक दिया।\nअब मैं उसके सामने ऊपर से नंगी थी और मेरे शरीर में केवल मेरी पैंटी ही रह गई थी जो मेरी चूत को अच्छे से ढक भी नहीं रही थी।\nब्रा हटाने के बाद उसने हाथों से मेरी पीठ सहलाने लगा और मेरे मम्मों को मुँह में भरकर उनका सेवन करना शुरु कर दिया।","मेरे निप्पल को भी होठों में लेकर चूसने लगा।","थोड़ी देर बाद मैं बैड पर बैठ गई और उसका पैंट उतारने लगी।","पैंट निकलते ही उसका लंड फ्रैंची के ऊपर से ही फुंफकारने लगा।","मैंने उसकी फ्रैंची के ऊपर से ही उसके लंड को सहलाया और उसकी ओर देख मुस्कुराई।\nवो तब अपनी बनियान उतारने लगा।","फिर मैंने उसकी फ्रैंची भी निकाल दी जिसमें उसने खुद भी मदद की।\nफ्रैंची उतरते ही उसका लंड मेरी आंखों के सामने था।","एक महीने बाद मैंने उसका लम्बा, मोटा और तगड़ा लंड देखा था।\nमैं बहुत खुश हो गई कि आज उसका तगड़ा लंड मेरी चूत को तबीयत से बजाने वाला था।","उसके लंड को मैं ऊपर से सहलाने लगी।","तभी अचानक उसने मेरा सिर पकड़ लिया और लंड को सीधा मेरे मुँह में, गले तक घुसा दिया।\nउसके इस वार से मैं सकपका गई।\nमैं उससे छुटने की कोशिश करने लगी लेकिन उसने मेरे सिर को जकड़ रखा था।","फिर उसने अपनी पकड़ थोड़ी ढीली की तो मैंने एक लम्बी साँस ली और उसके लंड को चूसने लगी।","उसके लंड को मैं मुँह में अंदर तक लेकर चूस रही थी। वो ‘आहह … ओह … आह …’ करके सिसकरियाँ भर रहा था।\nसाथ ही वो मेरे कभी-कभी मेरे स्तन को भी दबा देता।","मैं काफी देर तक उसका लंड चूसती रही, बीच-बीच में ऊपर से नीचे तक उसके लंड को और गोटियों को चाट भी लेती।","फिर उसने मेरे सिर को पकड़ लिया और मेरे मुँह में धक्के लगाना शुरु कर दिया।\nहर धक्के के साथ उसका लंड मेरे होठों को छू रहा था, साथ ही उसके लंड का टोपा मेरे जीभ से लग रहा था।","फिर उसने लंड की दिशा बदल दी और मुँह के अंदर मेरे गालों की ओर धक्के लगाने लगा।\nऐसा मैं पोर्न मूवी में देख चुकी थी लेकिन इसका अनुभव मैं पहली बार कर रही थी।","कुछ देर तक वो ऐसे ही मेरे मुँह को चोदता रहा, मुँह के हर कोने को अच्छे से चोदा उसने फिर मेरे मुँह मैं ही झड़ गया।\nमैं उसका सारा वीर्य गटक गई।\nउसका वीर्य मुझे बहुत स्वादिष्ट लगा।","फिर उसने लंड बाहर निकाला और मैंने उसका लंड चाटकर साफ कर दिया। ","वीर्य निकलने के बाद वो बैड पर मेरे बगल में गिर कर लेट गया।\nमैं भी अपने मुँह में लगे उसके वीर्य को चाटते हुए लेट गई।","मैं लेटी ही थी कि उसने मुझे मेरी कमर से पकड़ कर अपनी ओर खींच लिया और मैं उसके सीने से जा चिपकी।\nउसने मुझे फिर किस किया।\nमैं अपने हाथ से उसका सीना सहलाने लगी और वो मेरे मम्मों को दबाने लगा, सहलाने लगा।","कुछ देर साँस लेने के बाद वो उठा।\nवो बोला- अब मुझे तुम्हारा चूसना है।\nमैं बोली- चूस लो, आज तो चूस-चूसकर लाल कर दो इसे!\nये कहकर मैंने पैर उठाकर मेरी पैंटी उतार फेंकी।","फिर उसने मुझे उठाया और खुद बैड पर सीधा लेट गया।\nउसने मुझे अपने ऊपर लिटा दिया, हम 69 के पोज़ में हो गए।","इस पोज़ में आते ही उसने मेरी चूत पर पहले तो ऊपर से जीभ फिरायी और फिर मेरी चूत में जीभ घुसा दी।\nउसके अचानक से जीभ घुसाने से मैं सहम गई।","मैं फिर से उसका लंड मुँह में लेकर चूसने लगी।","इस बार मैं आराम-आराम से उसके लंड को पूरे मज़े से चूस रही थी, उसकी गोटियों को चाट भी रही थी साथ ही बीच-बीच में उसके लंड को धीरे से काट भी देती।","वो भी मेरी चूत में पूरा जीभ घुसाकर चोद रहा था। उसका नाक भी मेरी चूत से रगड़ खा रहा था।","ऐसे ही लगभग 8 मिनट उसने मेरी चूत चूसा और फिर मैं उसके मुँह में ही झड़ गई।\nवो माहिर खिलाड़ी तो था ही, मेरे माल का एक बूँद भी गिरने नहीं दिया। ","चाट-चाट कर मैंने उसका लंड तैयार कर दिया था, लोहे-सा कड़क हो गया था।","मेरा माल चाटने के बाद उसने मुझे अपने ऊपर से हटा कर बैड पर पटक दिया और अब वो मेरे ऊपर आ गया। ","मेरे ऊपर आते ही उसने अपना लंड मेरी चूत पर लगा दिया और मेरे ऊपर झुक कर मेरे मम्मों को चूसते हुए धीरे-धीरे अपना मूसल लौड़ा मेरी चूत में डालने लगा।","आधे से ज्यादा लंड मेरी चूत में जा ही चुका था कि उसने एक धक्का मेरा और लंड मेरी बच्चेदानी से जा टकराया।\nमुझे तेज़ दर्द हुआ, मेरी आँखें चौड़ी हो गई और ‘आहहह’ बोलते हुए मेरा मुँह खुल गया। ","वो मेरे चेहरे को देख मुस्कुराया और मेरे होंठ से अपने होंठ मिला दिए।","हम एक-दूसरे को होठों को रस पीने लगे, तब तक उसने अपना मुसल लंड मेरी चूत के अंदर तक डाले रखा।","थोड़ी देर बाद मेरा दर्द दूर हो गया और मैं मज़े लेने के लिए तैयार हो गई।\nमैंने अपनी गांड उठाकर उसे चोदने का इशारा दिया और इसके साथ ही वो मेरी चूत में लंड अंदर-बाहर करने लगा।","पहले तो धीरे-धीरे उसने चोदता रहा और मेरे जिस्म से खेलता रहा।\nमेरे मम्मों को दबाता, कभी चूसता तो कभी मुझे किस कर लेता।","ऐसे ही वो मुझे कुछ देर तक चोदता रहा।","फिर उसने चूत से लंड निकाल लिया और फिर बैड पर लेट गया।\nमैं उसके ऊपर जाकर बैठ गई और चूत पर लंड सैट करके उछलने लगी।","मेरे मुँह से लगातार सिसकारियाँ निकल रही थी और तो और मेरी चूत से भी फच-फच की आवाज़ आ रही थी।","इन आवाज़ों से पूरा कमरा गूँज रहा था। इन आवाज़ों से हम दोनों को और अधिक उत्तेजक हो रहे थे और चुदाई अधिक ज़ोरदार होती जा रही थी।","उछलते हुए मुझे ज्यादा देर नहीं हुई होगी कि मैं ‘आहह … उम्ह … ओहह … आहह … आहहह’ करते हुए झड़ गई।\nमेरी चूत से निकले रस से उसका लंड पूरा भीग गया।","मैंने उसके सीने पर हाथ रख कर सपोर्ट ले रखा था और उसने भी मेरी कमर से मुझे पकड़ रखा था।\nइसलिए मैं जब तक पूरी झड़ी नही, उसके ऊपर ज़ोर-ज़ोर से उछलती रही।","जब मैं पूरी झड़ गई तो मेरे पैरों से तो जैसे जान ही चली गई हो। मैं थक कर उसके सीने पर ही गिर गई।","फिर उसने मेरे नितम्ब पकड़े और उन्हें थोड़ा उठाकर नीचे से धक्के लगाने लगा।\nतब मेरे मम्मे उसके सीने से रगड़ खाने लगे और साथ में चूत चुदाई से मुझे मज़ा आने लगा और शरीर में नई उर्जा आने लगी। ","चुदाई करते हुए उसे 15 मिनट से ज्यादा हो चुके थे लेकिन वो झड़ा नहीं था।","तो उसने मुझे फिर पोज़ बदलने को कहा और घोड़ी बनने को बोला।\nवैसे तो मैं अब तक दो बार झड़ चुकी थी फिर भी मेरी कामवासना कम नहीं हुई थी सो मैं झट से घोड़ी बन गई।","वो मेरे पीछे आ गया और फिर मेरी चूत को ज़ोर-ज़ोर से चोदने लगा।","कुछ ही मिनट हुए होंगे कि उसका लंड मुझे फूलता महसूस हुआ और फिर उसके लंड ने मेरी चूत में बाढ़ ला दी।","उसने मेरी चूत से लंड निकाल लिया और उसका सफ़ेद मर्दाना माल मेरी चूत से बहकर मेरे जांघ पर आने लगा।","हम दोनों बैड पर एक-दूसरे के नंगे जिस्म से चिपक कर लेट गए।","पूरन मेरे जिस्म पर हाथ फिराने लगा और मैं अपनी चूत पर उसका माल रगड़ने लगी।","थोड़ी देर तक आराम करने के बाद हम दोनों दूसरे राउंड के लिए भी तैयार हो गए।\nक्योंकि अंत में मेरी चूत से पानी नहीं निकला था और पूरन अपना माल खाली करके लेट गया इसलिए मेरी वासना अब तक पूरी शांत नहीं हो पाई थी सो मैं झट से दूरे राउंड के लिए तैयार हो गई।","पूरन के कहा कि दूसरे राउंड में वो पहले गांड मारना चाहता है।\nमैंने उसे ना नहीं कहा और गांड मारने की इजाजत दे दी।","हम हम फिर 69 के पोज़ीशन में आ गए। मैं उसके लंड को कड़क करने लगी तो वो अब मेरे गांड के छेद को जीभ से चाटकर और उंगली ढीला करने लगा।","थोड़ी ही देर बाद हम तैयार हो गए।\nमैं घोड़ी बन गई और उसने मेरे गांड के छेद पर लंड टिकाकर धक्का मारा और लंड गांड में घुस गया।\nदर्द तो हुआ मगर मैंने सह लिया और मेरी गांड की चुदाई शुरु हो गई।","ऐसे ही दूसरा राउंड भी आधे घंटे से ज्यादा देर तक चला और इस बीच भी मैं दो बार झड़ गई।","दूसरे राउंड में उसने पहले गांड फिर मेरी चूत की भी अच्छे से ठुकाई की।\nएक महीने बाद मैं उस दिन पूरा संतुष्ट हो गई।","चुदाई होने के बाद पूरन मुझे घर तक छोड़ भी आया।\nफिर अगले दिन वो मुझे ले कर फैक्ट्री गया और मुझे सुपरवाईज़र बनाने की बात सबको बताई।","आपको मेरी बॉस सेक्स की कहानी कैसी लगी?\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं बॉस से चुद गई","href":"https://www.freesexkahani.com/xxx-kahani/hot-office-sex-kahani/"},{"title":"मैं बॉस से चुद गई- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/gand-chodai-ki-khani/"},{"title":"अनजान प्यासी भाभी के घर जाकर चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-ki-chudai-kahani/"},{"title":"मेरी बुर और गांड की सील टूटी","href":"https://www.freesexkahani.com/teenage-girl/gaon-ki-desi-ladki-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gand Ki Chudai","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"भाभी और उनकी बेटी की चुत का मजा","href":"https://www.freesexkahani.com/antarvasna/bhabhi-unki-beti-ki-chut/"},{"title":"मंगेतर का मूसल लौड़ा-2","href":"https://www.freesexkahani.com/antarvasna/mangeter-ka-moosal-lauda-2/"},{"title":"उज्बेकिस्तान की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/ujbekistani-chut-chudai-ka-maja/"},{"title":"अन्तर्वासना की लेखिका की डबल चुदाई-2","href":"https://www.freesexkahani.com/group-sex-stories/antarvasna-lekhika-chudai-2/"}]}