{"Title":"चिकने लौंडे के मोटे लंड से गांड चुदाई- 1","author":{"name":"बादशा किंग","href":"https://www.freesexkahani.com/author/badshaking1997gmail-com/"},"date":"28-10-2020","views":"18,974","description":["बॉटम गे सेक्स कहानी में पढ़ें कि मैं अपने दोस्त के एक दोस्त से मिला. वो बहुत चिकने बदन का था. मुझे उसके लंड का आकार दिखा तो मेरा मन उसका लेने का हो गया.","हैलो, मेरा नाम बादशाह किंग है. मैं विदिशा से हूँ. मेरी उम्र 23 साल है.","मैं अपनी लाइफ की रियल घटना पर एक बॉटम गे सेक्स कहानी लिख रहा हूँ. ये मेरी सेक्स कहानी का पहला हिस्सा है. इसका अगला भाग आप सभी की पसंद के बाद लिखूंगा. ","किस्सा ये था कि पहली बार मैं एक लड़के से मिला. उस लड़के का नाम प्रिंस था. वो 19 साल का था. उसके साथ पहले ही दिन सेक्स हुआ. फिर हम दोनों को एक दूसरे से प्यार हो गया. ","ये सेक्स कहानी मेरे पहले गे प्यार की है और उसके साथ मैं अब तक प्यार कर रहा हूँ. लेकिन ये प्यार पहले सेक्स से शुरू कैसे हुआ, वो एक बड़ा ही रोचक मामला है.","मैं और मेरी फैमिली एक किराए के घर में रहते थे. किसी कारण से हमें वो घर छोड़ना पड़ा और हम सभी को एक दूसरे किराए के घर में जाना पड़ा.","हमें अपने घर का सारा सामान नए घर में लेकर जाना था. लेकिन ये सामान मैं अकेले तो नहीं ले जा सकता था, तो मैंने अपने एक दोस्त को फोन किया और उससे कहा कि यार मैंने घर चेंज कर लिया है. मुझे अपना सारा सामान नए घर में ले जाना है. तू मेरी थोड़ी हेल्प कर दे. फिर ईव्निंग में मैं तुझे ड्रिंक भी कराऊंगा. ","वो ड्रिंक के नाम पर राजी हो गया और बोला- ठीक है, तू इधर मेरे पास आ जा. मेरे साथ कुछ और लड़के भी हैं. सब साथ में मिलके काम खत्म कर करेंगे, तो आसानी से हो जाएगा. लेकिन तुझे सबको ड्रिंक करवानी पड़ेगी.\nमैंने पूछा- कितने लोग हैं?\nतो वो बोला- हम 3 लोग हैं.\nतो मैं बोला- ठीक है, मैं अभी तेरे पास आ रहा हूँ.\nमैंने फोन रख दिया.","फिर मैं अपने उस दोस्त के पास गया. वहां पर उसके साथ बहुत सारे लड़के थे. ","मैंने उससे पूछा कि इनमें से मेरी हेल्प के लिए कौन कौन चल रहे हैं?\nवो बोला- मैं और ये लड़का. ","मैंने पूछा- मगर तू तो 3 लोग बोल रहा था … बाकी का एक कौन है?\nवो बोला- तू चल मेरे साथ … एक लड़का और है, वो छोटा है लेकिन अच्छा काम करता है. वो अभी अपने घर में ही होगा, उसी के घर चलते है और उसे भी साथ में ले चलेंगे … वो दारू नहीं पीता है, तो उसे कुछ पैसा दे देना.\nमैंने हामी भर दी.","फिर हम तीनों मेरी कार में बैठ गए. वो मुझे रास्ता बताता गया और हम उस लड़के के घर पहुंच गए.","मैं कार में बैठा रहा. मेरा दोस्त कार से उतरा और एक घर में चला गया. दो मिनट के बाद जब मेरा दोस्त बाहर आया, तो उसके साथ एक लड़का भी बाहर आ गया. ","मेरी नज़र उस लड़के से हट ही नहीं रही थी. वो 19 साल का एक देसी लौंडा था. उसने कपड़े भी साधारण पहने हुए थे.","लेकिन मुझे तो वो लड़का कोई हीरो से कम नहीं लग रहा था. उसके चिकने चेहरे से मेरी निगाह ही नहीं हट रही थी. एकदम बेदाग़ और मस्त लौंडा था. उसकी पूरी बॉडी एकदम मक्खन की तरह चिकनी थी. वो हाफ पैंट पहने हुआ था.","मैंने जब उसके पैरों की तरफ देखा, तो उसके पैरों पर एक भी बाल नहीं था. वो लौंडा ऊपर से लेकर नीचे तक पूरा चिकना था. वो मुझे बहुत ही हॉट लग रहा था.","क्या बताऊं यार, मैं तो बस उसे देखता ही रह गया. वो मुझे बहुत पसंद आ गया था, लेकिन अभी मैं कुछ बोल नहीं सकता था, तो मैंने अपनी ख़ुशी को अन्दर दबा दिया.","फिर मैंने अपने दोस्त से पूछा- यही लड़का हमारे साथ जाएगा क्या?\nतो वो बोला- हां.\nमैं बोला- ठीक है इसे कार में बैठाओ.","मेरा दोस्त उसे कार में बैठने का बोल कर खुद भी बैठ गया. ","अब हम चारों हमारे पुराने घर चले आए. वहां पहुंच कर हम सब मिल कर सारा सामान पैक करने लगे. मेरी फैमिली नए घर में चली गई थी और मैं यहां से सामान निकलवाने के बाद ही उधर जाने वाला था.","इस समय मेरा पूरा ध्यान उस चिकने लड़के पर ही टिका था. मैं उससे दोस्ती करना चाहता था.","कुछ देर बाद मैं उस लड़के से ऐसे ही मज़ाक करने लगा और उसके साथ थोड़ा खुला होने की कोशिश करने लगा. ","तभी मेरा दोस्त मुझसे बोला- भाई सिगरेट है क्या?\nमैं बोला- नहीं सिगरेट तो नहीं है. तू चला जा … सिगरेट लेकर आ जा. मुझे भी थकान लग रही है. एक सिगरेट पिएंगे तो अच्छा लगेगा. ","मेरा दोस्त उस चिकने लौंडे से बोला- जा प्रिंस तू पैसे ले जा और सिगरेट की डिब्बी ले आ.\nजब मेरे दोस्त ने उसको प्रिंस के नाम से बुलाया, तब मुझे मालूम हुआ कि उसका नाम प्रिंस था. ","प्रिंस ने कुछ अनमनापन दिखाया … तो मेरा दोस्त उससे बोला- ओके तू बादशाह भाई के साथ रह … मैं सिगरेट लेकर आता हूँ. मेरे साथ ये भी चला जाएगा.","ये कह कर मेरे दोस्त ने अपने साथी को लिया और सिगरेट लेने चला गया.","अब घर में सिर्फ़ प्रिंस और मैं थे. तो मैंने उससे बोला- भाई बैठ जा, थक गया होगा. बैठ कर थोड़ी बातचीत करते हैं. ","वो हाथ झाड़ कर बैठ गया.","तभी मेरी गर्लफ्रेंड का कॉल आ गया और मैं उससे फोन पर बात करने लगा. ","दस मिनट बात करने के बाद मैंने फोन काट दिया … क्योंकि अभी मेरा पूरा ध्यान प्रिंस पर ही लगा था और फिलहाल मौका भी अच्छा था.","मैं प्रिंस की तरफ देखने लगा. मैंने देखा कि प्रिंस भी मुझे देख रहा था.\nमैंने पूछा- क्या हुआ?\nतो वो मुस्कुरा कर बोला- फोन पर कौन था … भाबी थी क्या!","मैं हंस कर बोला- हां, अभी तो सैटिंग है, बाद में बिस्तर वाली भाबी बन जाएगी. क्यों तेरी गर्लफ्रेंड नहीं है क्या?\nवो बोला- है ना.","मैं अब बात न घुमा कर उससे सीधे पूछ लिया कि उसके साथ सेक्स किया है?\nवो मुस्कुराते हुए बोला- हां किया है.\nमैं लंड सहला कर बोला- बहुत मज़ा आता है ना … सेक्स करते समय!\nतो वो बोला- हां.","तभी मेरा ध्यान उसके लंड की तरफ चला गया. मैं उसके फूलते हुए पैंट को देख कर चौंक गया. उसके लंड का साइज़ पैंट के अन्दर से ही पता चल रहा था.","मैं समझ गया कि उसका लंड खड़ा हो गया है. मेरा मन तो कर रहा था कि अभी ही इसे पकड़ लूं और इसका हाफ पैंट खोल कर लंड चूसने लगूं.","पर कुछ नहीं कर सकता था. मैं उससे आज ही पहली बार मिला था और मैं उसे ठीक से जानता भी नहीं था, तो चुप होकर उसका लंड अनदेखा करने की कोशिश करने लगा.","तभी मेरा फ्रेंड सिगरेट लेकर आ गया. ","मैंने सिगरेट जलाई और प्रिंस से पूछा- पियेगा क्या?\nउसने हां बोला, तो मैं उसे भी एक सिगरेट दे दी और हम सब काम में लग गए. ","काम खत्म करते करते रात के 8 बज गए. ","फिर मेरा दोस्त बोला- भाई काफी थकान होने लगी है. अब ड्रिंक मंगा ले, थोड़ी थकान कम हो जाएगी … और तू प्रिंस को पैसा दे दे, तो वो घर चला जाएगा. ","मगर मुझे प्रिंस को छोड़ने का मन ही नहीं हो रहा था. मैं किसी तरह उसे और कुछ देर अपने साथ रखना चाहता था. ","मैं दोस्त की बात सुनकर फ़ौरन से बोल पड़ा- क्या प्रिंस ड्रिंक नहीं करेगा, वो भी तो थक़ गया है न … ड्रिंक भी कर लेगा और पैसा भी ले लेगा. क्या बोलता है प्रिंस, तू ड्रिंक करेगा कि नहीं!\nप्रिंस बोला- ड्रिंक करने से अच्छा तो लगता है … लेकिन फिर मैं घर नहीं जा पाऊंगा. ड्रिंक्स करके घर जाऊंगा, तो घर वाले मेरा 12 बजा देंगे. ","ये सुनते ही ना जाने क्यों, मैं बहुत खुश हो गया और बोला- तो एक काम करते हैं. ड्रिंक और खाना ले आते हैं. यहीं घर पर खा लेंगे, यहीं ड्रिंक करके खाना खा कर सो जाएंगे, सब अपने घरों में खबर कर दो.\nमेरा दोस्त बोला- ठीक है, हम सब घर जा कर रात रुकने का बोल कर वापस आ जाते हैं. आते समय ड्रिंक और खाना भी ले आएंगे.\nमैं बोला- ठीक है.","मैंने दोस्त को खाने पीने के सामान के लिए पैसा दे दिया.","करीब आधे घंटे बाद वो तीनों वापस मेरे पुराने घर आ गए. वहां पर मैं कब से अपने प्यारे प्रिंस का इंतज़ार कर रहा था.","मैंने इतनी देर में मन ही मन प्लान बना लिया था कि मैं कैसे भी कर के प्रिंस के पास ही सोऊंगा और नींद में रहने का नाटक करके उसका लंड पकड़ लूंगा.","लेकिन कुछ देर बाद जब दोस्त वापस आया, तो मैंने देखा कि वो खाना सिर्फ़ 2 लोगों के लिए लाया है. मैं डर गया कि कहीं प्रिंस वापस तो घर चला नहीं जाएगा.","मैंने पूछा- क्या हुआ … दो लोग के लिए सिर्फ़ खाना क्यों लाए हो?\nमेरा दोस्त बोला- प्रिंस खाली तेरे साथ रहेगा … हम दोनों ड्रिंक करके वापस चले जाएंगे.\nयह सुन कर मैं बहुत खुश हो गया. ","फिर हम चारों ने ड्रिंक करके खाना खा लिया. खाने के बाद मैंने सिगरेट जलाई और पीने लगा. दस मिनट बाद मेरा दोस्त अपने एक साथी के गुडनाइट कह कर अपने घर चला गया. ","अब मैं और प्रिंस ही घर में रह गए थे. हम दोनों ड्रिंक भी किए हुए थे.","मैं तो पूरा रोमांटिक मूड में था, लेकिन कुछ कर नहीं पा रहा था. ","हम दोनों चुपचाप बिस्तर पर पड़े हुए थे. फिर मैंने प्रिंस से लड़कियों के बारे में बात करना शुरू कर दिया.","कुछ देर इधर उधर की बातें करने के बाद में लड़कियों के साथ होने वाली चुदाई की सेक्सी बातें करने लगा.","यही सब बात करते हुए मैंने कनखियों से उसके लंड की तरफ देखा. उसका लंड गर्म चुदाई की बातें सुनकर एकदम सख्त हो गया था. प्रिंस का फूला हुआ लंड उसकी पैंट के ऊपर से ही पूरा साफ़ दिख रहा था.","मैं समझ गया कि माल मूड में आ गया है. मुझे इसी मौके का फ़ायदा उठाने के लिए मैंने अपने फोन में एक सनी लियोनी की पॉर्न मूवी लगा दी और आवाज तेज करके चुदाई देखने लगा.","मैंने प्रिंस की तरफ देखा, तो वो भी मेरे फोन में ब्लू-फिल्म देख रहा था. ","मैंने कहा- ठीक से देख न … ले फोन पकड़ ले.\nवो बोला- नहीं नहीं, रहने दो.\nतो मैंने बोला- कुछ नहीं होता यार, ले देख.","मैंने उसको फोन पकड़ा दिया और उससे चिपक कर लेट गया. अब वो नंगी वीडियो देख कर कामुक हो गया. लेकिन मैं पास में सोया हुआ था, तो वो कुछ कर नहीं पा रहा था. तब भी वो अपने लंड को खुजाने का नाटक करके अपना लंड सहला रहा था. ","मैंने मज़ाक में बोल दिया- खुजली हो रही है कि वीडियो देख कर लंड हिलाने की कोशिश कर रहा है! ","वो लंड शब्द सुनकर शर्मा गया और अपने लंड से हाथ हटा दिया. ","लेकिन मैं तो पूरा पागल हो गया था. सुबह से जो सोच रहा था, वो अब हो सकता था, मुझे पहली नज़र में बहुत पसंद आ गया था. इतना गजब का चिकना लौंडा पहले ही दिन मेरे बिस्तर में है. ","उससे किस तरह से मैंने अपनी गांड मरवाकर खुशी पाई, वो मैं आपको अगले भाग में लिखूंगा.\nआप मेरी इस बॉटम गे सेक्स कहानी पर अपने मेल भेजना न भूलें.\n[email protected]","बॉटम गे सेक्स कहानी का अगला भाग: चिकने लौंडे के मोटे लंड से गांड चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चिकने लौंडे के मोटे लंड से गांड चुदाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/anterwasna-gaysex-story-in-hindi/"},{"title":"बेटे की क्लासमेट की कुंवारी बुर की चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/kuwari-ladki-ki-xxx-chut/"},{"title":"प्यार में पहली सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/college-girl-love-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gand Sex","Gandi Kahani","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"असली गांडू हूं मैं","href":"https://www.freesexkahani.com/gay-sex-story-hindi/indian-gandoo/"},{"title":"साठ साल की लेडी की वासना- 2","href":"https://www.freesexkahani.com/antarvasna/indian-chut-sex-chudai-kahani/"},{"title":"मार्केटिंग मैनेजर की चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/manager-ki-chut-chudai/"},{"title":"मेरी माँ की अन्तर्वासना को मिला चौकीदार का लंड","href":"https://www.freesexkahani.com/xxx-kahani/maa-ki-antarvasna/"}]}