{"Title":"क्रॉसड्रेसर की जिन्दगी 6 लंड के साथ","author":{"name":"वालमिक्स","href":"https://www.freesexkahani.com/author/valmiks/"},"date":"08-09-2022","views":"88,082","description":["बॉटम गे लाइफ स्टोरी में पढ़ें कि एक चिकने लड़के ने कैसे लड़की बन कर 6 मर्दों से गांड मरवाई. उनके साथ उनकी बीवी की तरह रहा.","हैलो फ्रेंड्स, मैं संजय से सजनी बन कर आपको अपनी गांड चुदाई की गे सेक्स कहानी सुना रही थी.\nपिछली कहानी\nमेरा छठा पति बड़े लंड वाला निकला\nमें अब तक आपने पढ़ा था कि मुझे अपना छठा पति चौधरी मामा के रूप में मिल गया था. मेरी उससे शादी हो गयी. सुहागरात भी मना ली थी.","अब आगे बॉटम गे लाइफ स्टोरी:","मैं नाश्ता बनाने चली गयी. बाक़ी सभी दुकान जा चुके थे.\nनाश्ता बनाने के बाद मैंने फ़ोन किया. ","मदन जी नाश्ता लेने आये.\nमैंने मदन जी को कह दिया कि बाक़ी सबको बता दो कि मैं आज अकेली ही सोऊंगी. ","जब कभी मेरा मन चुदाई नहीं करने का होता, मैं अकेली ही सोती हूँ.","ऐसे ही तीन महीने बीत गए.\nमैं घर पर ही स्त्री के भेष में रहती, मेरे चूचे पतियों ने चूस चूसकर, दबाकर, मालिश करके और बड़े कर दिए थे.","मुझे बाहर निकलने पर पुरुषों के कपड़े पहने पड़ते, सभी को मेरे बड़े चूचे न दिखें इसलिए मैं ढीली जैकेट पहन कर निकलती.\nअभी ठंडी का मौसम था पर गर्मी के दिनों में जैकेट नहीं पहन सकती थी.","मैंने लड़कियों के आवाज़ में बोलना सीख लिया था. मैं रानी मुख़र्जी की भारी आवाज़ वीडियो देखकर नक़ल करती और अपनी आवाज़ रिकॉर्डिंग करके सुनती. ","मुझे लड़कों के कपड़े पहनना अच्छा नहीं लगता, मैं लड़की बनकर बाहर घूमना चाहती थी. ","मैंने रात के खाने के समय मेरे 6 पतियों को मेरी इच्छा बताई.\nसबने कहा कि कोई रास्ता निकालेंगे. ","मेरे 6 पतियों ने दुकान में इस बात पर विचार किया.\nचौधरी जी बोले- सजनी जब बाहर निकलेगी तो उसका परिचय पहचान कर लोग पूछेंगे. मैं सजनी से लड़की के रूप में कोर्ट में शादी कर लेता हूँ, मेरी कोई बीवी नहीं है. लड़की के नाम से आधार कार्ड बनाना पड़ेगा. मेरी पहली पत्नी की बहन का नाम भी सजनी है, उसके स्कूल के प्रमाण पत्र मेरे पास हैं. उसके स्कूल सर्टिफिकेट और रेंट एग्रीमेंट में सजनी का नाम डालकर, आधार कार्ड बना लूंगा. ","इस तरह चौधरी जी ने मुझसे कोर्ट में शादी कर ली. ","मैं अब लड़की बनकर बाहर जाने लगी.\nमैंने बाल थोड़े बड़ा लिए थे, ब्यूटी पार्लर में जाकर ब्वॉय कट बाल कटाती थी. ","इस तरह से मेरी सजनी वाली जिन्दगी मजे में चलने लगी थी.\nमेरे छहों पति मुझे बड़ा प्यार करते थे और मैं भी ओने पतियों की बड़ी इज्जत करती थी और मुझे उनका सम्मान करना बहुत भाता था.","फिर एक दिन कुछ ऐसा हुआ कि हम सब राज उजागर होने की दिक्कत में आ गए. ","एक दिन मैं जब हम लोगों की दुकान पर गयी तो बाजू के दुकानदार ने कहा- चौधरी, आपकी बीवी तो बिल्कुल संजय के समान दिखती है.\nउसे मालूम था कि पहले संजय सब्जी की दुकान में बैठता था.","उस पर चौधरी जी पहले तो घबरा गए, फिर अचानक ये उनके दिमाग में एक बात आ गई और उन्होंने मुस्कुराकर कहा- मेरी बीवी सजनी, संजय की बहन ही है इसीलिए तो उस जैसी दिखती है.","मैंने ठंडी सांस ली और इस तरह से उस मुसीबत से मुझे निजात मिल गई.\nमगर मैंने आगे अपनी सजनी की इमेज को बनाए रखने के लिए कुछ उपाय किए. ","मैंने सजनी के नाम से अपना बैंक अकाउंट खोल दिया. मैंने संजय के अकाउंट से सारा पैसा सजनी के अकॉउंट में डाल दिया.\nवह आखरी दिन था जब मैं लड़कों के लिबास में संजय का अकॉउंट बंद करने बैंक गयी थी. ","उसके बाद मैंने कभी लड़कों का लिबास नहीं पहना.","एक साल बीत गया.\nछह पतियों के लाड़ प्यार और हर पति के साथ अलग अलग दिन यौन क्रीड़ा से मैं बहुत खुश थी. ","मेरा बदन भर गया था, मैं और सेक्सी दिखती थी. यौन सुख, अच्छा बैंक बॅलन्स की सन्तुष्टि से मैं और सुंदर लगती थी. ","मेरे पति लोग अक्सर पास की दुकान में बैठने वाली संगीता के बारे में चर्चा करते थे, वह कितनी सेक्सी है.\nमैंने संगीता से दोस्ती की, उसके साथ सेल्फी फोटो ली.\nकुछ उसकी अकेली फोटो भी खींची. ","संगीता खुले गले का ब्लाउज पहनती थी, जब वह झुकती, उसके स्तन काफी ज्यादा दिखाई देते थे. ","मैंने अपने हर पति के साथ यौन क्रीड़ा के समय पूछा- आपको संगीता जो सब्जी बेचती है, क्या बहुत सेक्सी लगती है? ","विक्रम, सुनील, अनिल, मोहन ने स्वीकार किया कि उनको संगीता बहुत सेक्सी लगती है, उसको याद करके उन सभी ने मुठ मारी है.\nमगर मदन जी और चौधरी जी ने कहा- संगीता में उनकी कोई रूचि नहीं है. ","मैंने तय किया कि वो अपने चार पतियों के साथ संगीता का रोल प्ले करेगी. संगीता का रूप धरकर मजा देगी. ","मैंने संगीता से मालूम किया कि वह कहां से साड़ी और खुले गले का ब्लाउज खरीदती है.\nफिर मैं वहां से संगीता के समान साड़ी ब्लाउज ले आयी. संगीता के बालों के समान विग खरीद लिया. ","संगीता मराठी नौवारी साड़ी धोती के समान पहनती थी. ","अगले दिन सुनील की बारी मेरा पति बनकर रात बिताने की थी.\nरात के खाने के बाद मैंने सुनील से कहा- मैं बेडरूम में जा रही हूँ. आप आधे घंटे बाद आना. ","मैंने बेडरूम में जाकर संगीता के जैसी साड़ी और खुले गले वाला ब्लाउज पहन लिया. मैंने खुद को आईने में देखा, झुकने पर मेरे चूचों का आधा भाग दिख रहा था. ","मैंने बड़े बालों वाला विग पहना, संगीता के समान जूड़ा बनाया, बड़ी बिंदी लगायी, गहने पहने.\nफिर आईने में देखा, अब मैं पूरी संगीता लग रही थी.","मैंने कमरे की लाइट धीमी की.\nमैंने एक टोकरी में कुछ सब्जी रखी और जमीन पर वैसे बैठ गयी, जैसे संगीता बाजार में बैठती है. ","फिर बेडरूम का दरवाज़ा खुलने की आवाज़ हुई.","मैं थोड़ा आगे झुक गयी, मेरे आधे चूचे दिख रहे थे.\nसुनील अन्दर आकर चौंक गया, उसको लगा संगीता ही बैठी है. ","मैंने अपना चेहरा उठाकर कहा- सुना है आप मुझे बहुत पसंद करते हैं.\nसुनील बोले- हां संगीता, तुमने सही सुना है … आज की रात मैं तुमको इतना आनन्द दूंगा कि तुमको लम्बे समय तक याद रहेगा.","सुनील ने मुझको, संगीता के भेष में हाथ पकड़कर खड़ा किया.\nसुनील बोले- तुम संगीता के समान लग रही हो, पर उससे बहुत ज्यादा सेक्सी और सुंदर लग रही हो. मैं क्या आज की रात तुम्हें संगीता के नाम से बुला सकता हूँ?\nमैं बोली- आप मुझे आज रात संगीता के नाम से ही बुलाएं, इसमें इस खेल में मजा आएगा. ","सुनील को बहुत जोश आ गया. वह मुझे संगीता समझ कर चूमने लगे. मेरे चूचे जोर जोर से दबाने लगे.\nउन्होंने मेरी साड़ी, ब्लाउज, साया उतार दिया. मैं अब सिर्फ ब्रा और पैंटी में खड़ी थी. ","सुनील बोला- संगीता, मैंने तुम्हें ब्रा पैंटी में देखने का सपना कई बार देखा था, आज वह सपना पूरा हो गया.","अपने कपड़े उतार कर सुनील नंगे हो गए.\nउन्होंने मुझे उठाकर पलंग पर पटक दिया. मेरी ब्रा पैंटी उतार दी, मैंने पीठ के बल लेटकर अपनी कमर के नीचे तकिया लगा दिया. ","पैर अपनी छाती की तरफ करके मैं बोली- आपकी संगीता लम्बे समय से इस रात का इंतजार कर रही थी. अब मुझे और मत तड़फाइए, जल्दी से अपना प्यारा सा लंड मेरी गांड में डाल दीजिए. ","सुनील ने एक झटके में अपना लंड मेरी गांड में डाल दिया और धुआंधार चुदाई करने लगे.\nसुनील- संगीता, मजा आ गया.\nमैं बोली- मुझे भी.","मैं अपनी गांड उचका उचका कर गांड मराने का मजा लेने लगी.\nफिर सुनील ने मुझे पेट के बल लिटा दिया, मेरे ऊपर लेटकर मेरी गांड मारने लगे. ","कोई 20 मिनट बाद मैं और सुनील दोनों झड़ गए.\nहमने बाथरूम में जाकर अपनी गांड और लंड धोये और पलंग पर लेट गए. ","सुनील- संगीता, अभी मेरा मन नहीं भरा है. क्या हम दोनों एक बार और सेक्स करें?\nमैंने हां में सर हिलाया.","थोड़ा आराम करने के बाद सुनील मुझे प्यार करने लगे, मेरी चूची दबाने लगे.\nसुनील के इशारे पर मैं सरक कर सुनील के लंड के पास आ गयी और उनका आधा खड़ा लंड चूसने लगी.","मैं अपने पतियों की झांट ट्रिमर से काट कर छोटे रखती थी.\nपहले उनकी लम्बी झांटें मेरी नाक में घुस जाती थीं और मुझे छींक आ जाती थी.","सुनील का लंड खड़ा हो गया, वह मुझे ड्रेसिंग टेबल के पास ले गए.\nमैंने झुककर ड्रेसिंग टेबल पर हाथ रख दिए और अपने पैर फैला दिए.\nसुनील खड़े होकर संगीता संगीता बोलकर मेरी गांड मारने लगे. ","आईने में हर झटके के साथ मेरी लटकती चूचियों का हिलना साफ दिख रहा था जो सुनील को बहुत मजा दे रही थीं. ","आज उनके झटके दूसरे दिनों से ज्यादा तेज थे.","आधा घंटे घमासान चुदाई के बाद सुनील झड़ गए.\nमैं इस बीच दो बार झड़ गयी.","फिर सुनील ने मुझे खड़ा किया, मेरे होंठ चूमकर बोले- मजा का गया संगीता, मैं इस रात के सपने बहुत दिनों से देख रहा था.\nमैंने कहा- मैं भी तुम्हारे साथ रात बिताने का सपना बहुत दिनों से देख रही थी.","मैंने अगली रातों में संगीता बनकर विक्रम, अनिल और मोहन के साथ यौन क्रीड़ा की.\nसभी मुझे संगीता के रूप में देखकर बहुत उत्तेजित और खुश हुए और मेरी जोरदार गांड बजाई.","उसके बाद मैं अपने पतियों की फरमाइश पर कभी कभी संगीता का रूप धर लेती, तो कभी किसी हसीना की.","एक हफ्ते बाद जब मैं अपनी दुकान पर गयी तो मैंने ध्यान दिया कि मेरे पतियों ने संगीता की ताक झांक बंद कर दी थी.\nयह देख कर मुझे बड़ी ख़ुशी हुई.","मेरे बेडरूम वाला पलंग बड़ा ही मजबूत है. ड्रेसिंग टेबल पर बड़ा आइना लगा है. उसमें से पलग पर होने वाली चुदाई साफ दिखती है. ","चुदाई के समय अपनी ही ब्लू फिल्म आईने में देखना … और ज्यादा उत्तजेना पैदा करता है.\nपूरी दीवार, खिड़की, दरवाजे पर दो मोटे परदे एक के पीछे एक टंगे हैं, इससे अन्दर की आवाज़ काफी हद तक बाहर नहीं जाती. ","मेरे बेडरूम में एक डेस्कटॉप कंप्यूटर है, जिसमें मैं अपने पतियों के साथ सेक्स के वीडियो देखती हूँ.\nउससे चुदाई के नए नए तरीके देखकर, उनके समान सेक्स करने की कोशिश होती है. ","सामूहिक चुदाई का वीडियो देखकर, कई बार विक्रम, सुनील, अनिल, मोहन ने मेरी सामूहिक चुदाई का प्रस्ताव रखा.\nमैं राजी नहीं हुई क्योंकि 6 लोगों के एक साथ चुदाई से मुझे डर लगता था और चौधरी जी का इतना बड़ा और मोटा लंड देखकर बाक़ी पांच पतियों को कुंठा भी हो सकती थी. ","मेरे बेडरूम में मैं अपनी अलमारी में अपने पतियों के लाए सेक्सी कपड़े रखती थी, वो सब अलग अलग खानों में रखती थी.\nजिस पति के साथ रात बितानी होती, उसके लाए सेक्सी कपड़े पहनकर तैयार होती. जिस पति के साथ रात बितानी होती, उसके पास उस दिन मेरे बेडरूम की चाबी होती. ","मैं पहले जाकर उसके पसंद के कपड़े पहनकर तैयार हो जाती. उस दिन का पति बाद में चाबी से दरवाजा से खोलकर अन्दर आ जाता था. ","चौधरी जी को बी डी एस एम वीडियो बहुत पसंद हैं जिसमें चुदने वाले लड़के को गले में पट्टा डालकर उसमे रस्सी बांधकर कुत्ता बनाकर घुमाया जाता और पीटा जाता.\nआंख पर पट्टी बांधकर लंड चुसाया जाता और पीटते हुए उसकी गांड मारी जाती, बाद में मूत्र पिलाया जाता है.","जिस दिन चौधरी जी की बारी होती. वो कभी कभी उनकी बी डी एस एम की इच्छा होती, वह मुझे बता देते.\nमैं गले में पट्टा, जिस पर रस्सी बंधी होती, पहनकर, सिर्फ ब्रा पैंटी में आंख पर पट्टी बांधकर, घुटने के बल एक तकिये पर खड़ी चौधरी जी के आने का इंतजार करती. ","थोड़ी देर बाद चौधरी जी अन्दर आते. अलमारी से बेंत उठाते, जिसके पीटने वाले सिरे पर बेल्ट का टुकड़ा झूलता. ","वो उसे हाथ में लेकर मेरी पीठ और चूतड़ों पर मारते और मुँह खोलने को कहते.\nफिर अपना आधा खड़ा लंड मेरे मुँह में डाल देते. मैं उनका लंड चूसने लगती, फिर वह मेरा मुँह चोदते. मेरी आंख की पट्टी निकाल कर हटा देते, मुझे जमीन पर कुत्ते की तरह चलाते, मेरे चूतड़ों पर छड़ी मारते.\nछड़ी पर बेल्ट लगा होने से पीटने पर दर्द तो होता, पर बदन पर निशान नहीं पड़ते.","मुझे पिटने में मजा आने लगा था.\nवो मुझे पलंग के किनारे घोड़ी के समान खड़ी कर देते.\nचौधरी जी खुद जमीन पर खड़े होकर मेरी कमर पकड़कर मेरी गांड मारने लगते. ","उनके दमदार लंड के धक्कों से मैं हिल जाती. मुझे लगता कि मैं सचमुच घोड़ी हूँ और मेरा घोड़ा मुझे चोद रहा है.\nचौधरी जी मेरे चूतड़ों पर थप्पड़ मारते, तो दर्द के साथ मुझे काफी मजा आता. ","चुदाई के बाद मैं बाथरूम में जाकर चश्मा लगाकर बैठ जाती.\nचौधरी जी मुझे मूत्र स्नान कराते. मैं कुछ मूत्र पी भी लेती. ","फिर हम दोनों साथ मैं स्नान करते. फिर सो जाते. ","सुबह जब मैं जागती, तो चौधरी जी का खड़ा लंड चूस चूस कर उनके प्रसाद रूपी वीर्य को पी जाती.\nफिर मैं नहाकर नाश्ता बनाने चली जाती.","मेरे पहले पति मदन जी थे. उन्हें गांड मारने से ज्यादा मजा मुझे चूमने चाटने, स्तन पीने में आता था.\nफिर हम लोग 69 पोजीशन में आकर एक दूसरे का लंड चूसते और वीर्य पी जाते. ","मदन जी कभी कभी ही मेरी गांड मारते. मदन जी की मेरे साथ रात बिताने की बारी, चौधरी जी के बाद वाले दिन आती.\nऐसा मैंने इंतजाम कर दिया था.\nइसका कारण था कि मदन जी बहुत अच्छी मालिश करना जानते थे. ","हमारा नियम था कि जिस रात जिस पति की मेरे साथ सम्भोग की बारी होती, वह घर आकर सबके लिए दुकान पर खाना ले जाता.\nइससे उस पति को दिन में भी मेरे साथ अकेले समय बिताने का समय मिलता.","आपको बॉटम गे लाइफ स्टोरी कैसी लगी?\n[email protected] ","बॉटम गे लाइफ स्टोरी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरा छठा पति बड़े लंड वाला निकला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-gand-faad/"},{"title":"अल्हड़ लड़की के साथ कामक्रीड़ा का तूफान- 2","href":"https://www.freesexkahani.com/antarvasna/sex-queen-xxx-kahani/"},{"title":"पड़ोसी आंटी की प्यारी बेटी की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/girl-next-door-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Sex","Gandi Kahani","Garam Kahani","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"लंड के बिना चूत का दर्द- 2","href":"https://www.freesexkahani.com/xxx-kahani/widow-sex-life-story/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 2","href":"https://www.freesexkahani.com/aunty-sex/indian-sexy-aunty-chudai/"},{"title":"कुंवारी बेटियां चुदकर बन गई बीवियां- 2","href":"https://www.freesexkahani.com/xxx-kahani/family-group-sex-bap-beti/"}]}