{"Title":"एक अनजान मर्द से पहली बार गांड मराई","author":{"name":"बाबू सम्राट","href":"https://www.freesexkahani.com/author/samrat_/"},"date":"05-11-2022","views":"123,716","description":["बॉटम लौंडा सेक्स कहानी में पढ़ें कि मुझे लड़कों को देख कर वासना जागने लगी थी. मुझे लड़कों के लंड देखने की इच्छा होती थी. मेरी दोस्ती एक आदमी से हुई, उसने मेरी गांड मारी.","दोस्तो, यह मेरी पहली गे सेक्स स्टोरी है और यहां अन्तर्वासना पर मैं कोई सेक्स कहानी पहली बार लिख रहा हूँ.","मेरा नाम जिमी है. मेरी उम्र 19 साल की है, हाइट 5 फुट 7 इंच है. मेरा रंग गोरा है और देखने में बहुत मस्त व चिकना बॉटम लौंडा हूँ.","यह बात तब की है जब मैं 12वीं में पढ़ रहा था.\nनई नई जवानी चढ़ी थी तो मुझे मुठ मारने की बहुत आदत ही गई थी.","उसी दौरान मुझमें एक फर्क आने लगा.\nमुझे लड़कों को देख कर वासना जागने लगी थी.","मेरे एक टीचर थे जो मुझे कैमिस्ट्री पढ़ाते थे.\nवो एकदम लंबे चौड़े और बहुत हैंडसम थे ","उनके पढ़ाते समय मैं उनके पैंट की तरफ देखता रहता था.\nमैं ये सोचता था कि इनका लंड कितना बड़ा होगा. मैं सोचता था कि अगर इनका लंड देखने को मिल जाए, तो मजा आ जाए.","पर ऐसा कभी नहीं हुआ.","मेरी लंड देखने की प्यास नहीं बुझ पायी और मैं मचलता ही रह गया.\nबस मैं ये सोचता था कि सर एक बार मुझे चोद दें, पर ऐसा नहीं हो पाया.","फिर मेरे 12वीं के एग्जाम हो गए और छुट्टियां भी हो गईं.\nमैं अपने घर पर रह कर समय व्यतीत करने लगा. ","करीब एक महीना गुजर गया.","फिर एक दिन मेरे जीजा जी का फ़ोन आया.\nवो जयपुर में जॉब करते हैं और मेरी बहन को लेकर जयपुर में ही रहते हैं.","उन्होंने मेरे घर फ़ोन किया और मेरे पापा से बात की.\nजीजा जी ने कहा कि पापा जिमी को घूमने के लिए जयपुर भेज दो. ","मेरे पापा ने तो पहले मना कर दिया कि नहीं वो यहां पर एसएससी की तैयारी कर रहा है, उधर जाने से उसको कुछ हासिल नहीं होगा.","मेरे जीजा जी कुछ नहीं बोले.\nफिर एक हफ्ते बाद मैंने अपने पापा से कहा- पापा, मैं जयपुर जाना चाहता हूँ.\nपापा ने फिर से मना कर दिया. ","मुझे उस टाइम बहुत गुस्सा आया.\nफिर भी मैं चुप रहा.","फिर मैंने सोचा कि क्यों न मम्मी को पटाया जाए.\nमैंने मम्मी से रिक्वेस्ट की कि मम्मी, मेरे जयपुर जाने के लिए पापा को बोलो न. ","मम्मी ने पापा से कहा, तो पापा मम्मी की बात मान गए.","मम्मी ने मुझे तुरंत बताया कि पापा मान गए हैं.\nइससे पहले कि उनका मन बदल जाए, तुम कल जाने की तैयारी कर लेना.\nमैंने मम्मी को थैंक्स बोला और अपनी तैयारी में जुट गया.","मैं अगले दिन का इंतजार कर रहा था.\nसुबह सुबह मैंने जीजा जी को फ़ोन किया कि आज मैं जयपुर के लिए निकलूंगा. ","जीजा जी बोले- ओके. किस साधन से आओगे, बस से या ट्रेन से?\nमैं बोला- आप बताओ किस से आऊं?","जीजा जी ने कहा कि तुम शताब्दी बस से जयपुर आ जाओ.\nमैंने बोला- ओके जीजा जी.","मैं शाम को घर से निकला और सुबह जयपुर पहुंच गया.\nपिंक सिटी में मुझे बस ने मुझे सिंधी कैम्प में उतारा.","मैंने जीजा जी को फ़ोन कर दिया था, तो वो लेने आ गए थे.","मेरे जीजा जी मानसरोवर में रहते थे.\nमैं घर पर गया, तो मेरी दीदी ने चाय पिलाई और मैं आराम करने लगा.","मैं करीब 5 बजे उठा और नहाया.\nफिर जीजा जी बोले- चलो तुम्हें घुमा लाते हैं.\nमैंने ओके बोला.","दूसरे दिन मैं अपने फ़ोन में फेसबुक चला रहा था.\nअचानक एक एड आया. ","मैं पहले नहीं जानता था कि ये सब उसमें क्यों आया. वो ब्लूएड का एड था, तो मैंने इंस्टाल कर लिया. ","ये एप एक चैटिंग एप था और इसमें ज्यादातर गे लौंडे मिलते थे.\nएप इंस्टाल करते समय साधारणतया उसे समझने में कुछ समय लगता है.","मगर जैसे ही मैंने उसमें अपनी आईडी बनाई, उसी समय मुझे इनबॉक्स में एक मैसेज आया.\nउसमें हाय लिखा था.\nमैंने रिप्लाई दिया. ","उसने मुझसे पूछा- टॉप हो या बॉटम?\nमैं ये सब नहीं जानता था, तो मैंने बॉटम कह दिया.","कुछ समय बाद समझ में आया कि मेरी किसी से चैट हो रही है. मुझे मजा आ रहा था तो मैं लगा रहा.\nउससे मेरी काफी बात होने लगी.","इस तरह से अनजाने में ही मुझे एक दोस्त मिल गया था.\nउसी ने मुझे टॉप और बॉटम सेक्स का मतलब समझाया.","मुझे न जाने क्यों ये सब जानकर गुदगुदी सी होने लगी.","एक दिन उसने मुझसे पूछा कि कभी किसी के साथ सेक्स किया है?\nमैंने कहा- नहीं.","वो बोला- ओके कोई बात नहीं. चलो मैं तुमको सिखा दूंगा कि कैसे करते हैं.\nमैंने बोला- ओके.","उसने मुझसे मेरा फोन नंबर मांगा. मैंने दे दिया.\nअब हमारी बात सीधे फोन पर होने लगी. वो भी जयपुर में ही रहता था.","फिर एक दिन उसने मुझे रात में मिलने को बुलाया.\nमैंने अपने जीजा जी से कहा- मेरा दोस्त यहीं काम करता है. मैं उसके पास जा रहा हूँ.\nजीजा जी मान गए.","मैंने कहा- यदि मुझे रात में देर हो गई तो मैं उधर ही रुक जाऊंगा.\nजीजा जी ने इस पर भी हां बोल दी.","मैं रात को अपने उस दोस्त से मिलने गया.\nवो मुझे लेने एक चौक पर आ गया था. वो दिखने में बड़ा ही आकर्षक था.","हम लोग बाइक से उसके रूम पर गए.\nउसने मुझे चाय पिलाई. ","हम लोग आपस में बातें करते रहे.\nकाफी देर हो गयी थी. मुझे नींद आने लगी थी.","वो कहने लगा कि चुदाई करना नहीं सीखोगे क्या?\nमैं बोला- हां सीखना है.","उस वक्त करीब 12:30 बज गया था.\nवो मेरे पास बैठा और मुझे देखने लगा.","मैंने हंस कर कहा- ऐसे क्या देख रहे हो यार?","उसने मेरे कंधे पर हाथ रखकर दबाया.\nउसका ये स्पर्श मुझे कुछ अजीब सा लगा.\nमगर अच्छा लगा तो मैंने उसे रोका नहीं.","फिर उसने मेरी जांघों पर हाथ फेरा.\nमुझे और अच्छा लगा.\nमैंने कुछ नहीं बोला.","उसने मेरे कान पर किस किया, तो मुझे बहुत ज्यादा मजा आने लगा.\nउसने पूछा- मजा आ रहा है कि नहीं?\nमैंने बोला- हां.","वो बोला- कपड़े उतार दो.\nमैंने कहा- लाइट तो बंद कर दो यार.\nवो बोला- नहीं ऐसे ही रहने दो.\nमैं कुछ नहीं बोला.","उसने मुझे चड्डी के अलावा पूरा नंगा कर दिया और मेरे होंठों को किस करने लगा.\nमुझे बड़ा मजा आने लगा.","अब मैं भी उसका साथ देने लगा.\nउसने कहा- मेरे कपड़े निकाल दो. ","मैंने उसके कपड़े निकाल दिए.\nअब हम दोनों अंडर वियर में हो गए थे.","उसने मुझे अपनी बांहों में भर लिया और किस करने लगा.\nमुझे बहुत अच्छा लग रहा था. ","तभी उसने मेरा हाथ अपने लंड पर रखवा लिया.\nमैंने तुरंत उसका लंड अपने हाथ से पकड़ लिया.\nउसका लंड काफी बड़ा और मोटा था.","उसने मुझे खड़ा किया और मेरी चड्डी उतार कर मुझे पूरा नंगा कर दिया. ","वो मुझसे कहने लगा- लंड चूसना आता है?\nमैंने कहा- नहीं यार … मैंने ये सब पहले कभी किया ही नहीं है.\nतो वो बोला- आज कर लो.","वो उठा और चड्डी उतार कर जांघों पर कर दी और लंड खुला कर दिया.","क्या लंड था उसका … एकदम मोटा गन्ना सा खड़ा था.\nमेरा लंड उसके सामने लुल्ली सा था.","वो मेरे निप्पल चूसने लगा.\nमुझे बहुत अच्छा लगने लगा. ","जैसे ही मैंने उसकी अंडरवियर उसके पैरों से निकाली उसका 8 इंच का लंड हवा में लहराने लगा.\nमैंने लंड हाथ में ले लिया. बड़ा ही तगड़ा लंड था यार. ","उसने मुझसे लंड चूसने को कहा.\nमैं चूसने के लिए राजी हो गया.\nमेरा खुद से मन कर रहा था कि लंड चूस लिया जाए.","जैसे ही मैंने लंड मुँह में लिया, मुझे अजीब सा लगा … पर मुझे चूसने में मजा आ रहा था.\nमैं 5 मिनट तक लंड चूसता रहा.\nवो भी मेरे सर पर हाथ फेर कर मुझसे लंड चुसवाता रहा.","फिर उसने मुझे कुतिया बनाया और मेरी गांड चाटना शुरू कर दिया.\nमुझे बहुत अच्छा लगा.","वो मेरी गांड में जीभ डाल कर छेद चाट रहा था. ","हम दोनों वासना में पागल से हो गए थे.\nवो मेरी छाती के निप्पल मींजता हुआ मेरी गांड चाट रहा था.","मुझे बेहद सनसनी हो रही थी. मुझे लग रहा था कि ये मेरी गांड में कुछ डाल दे.\nउसने मुझसे पूछा- कैसा लग रहा है?","मैंने कहा- कुछ डलवाने का मन कर रहा है.\nवो बोला- थोड़ा दर्द होगा, सहन कर लोगी?","उसने जैसे ही मुझे लोगी शब्द कहा, मेरे अन्दर की लड़की जाग गई और मैं उसके सामने लड़की ही बन गई.\nमैंने कहा- हां मैं झेल लूंगी, आप डालो.","उसने मेरी गांड में एक उंगली डाल दी.\nथूक से चिकनी गांड में उंगली झट से घुस गई.","मुझे मजा आया और मैं सोचने लगी कि दर्द कहां … इसमें तो मजा आया.\nकुछ देर बाद उसने दो उंगली पेलीं, तब हल्का सा दर्द हुआ.\nमगर तब भी दिमाग में वासना चढ़ी थी, तो झेल गया.","कुछ देर बाद उसने मेरी गांड में तेल लगाया और अपने लंड पर भी लगाया.\nउसने मुझसे पीठ के बल लेटने हो कहा, मैं लेट गया. ","वो मेरे ऊपर आ गया और मेरे निप्पल पीने लगा.\nमुझसे रहा नहीं गया. ","मैंने कहा- अब चोद भी दो यार.\nउसने मेरी टांगें हवा में उठा दीं और मेरी गांड के छेद पर अपना लंड टिका दिया. ","मुझे उसके लंड के सुपारे की गर्मी से लहर सी उठने लगी और और मेरी गांड का छेद खुल बंद होने लगा.\nचूंकि उंगली पेलने से मेरी गांड जरा खुल सी गई थी और फिलहाल तेल भी लगा था तो गांड में सुरसुरी हो रही थी.","उसने मेरी दोनों टांगें पकड़ कर अपने कंधे पर रख लीं और एक जोर का झटका दे मारा.\nउसके मोटे लंड का आंवले सा सुपारा मेरी गांड के पहले छल्ले को फाड़ कर अन्दर फंस गया था. ","जिन्दगी में पहली बार गांड में लंड लिया था तो मेरी आंखों में आंसू आ गए.\nमैं दर्द से कराहने लगा.","वो मेरे होंठों को चूसने लगा और मेरी आवाज को दबाने लगा.","उसके होंठ चूसने से मुझे कुछ राहत मिलने लगी.","तभी उसने फिर से एक और झटका मारा और अपना आधा लंड मेरी गांड में पेल दिया.\nमैं दर्द से समझो मर गया था.\nइतना ज्यादा दर्द हो रहा था, जैसे मेरी जान निकल गयी हो. ","अब वो रुका नहीं और मेरी गांड में लंड पेलता चला गया.\nउसका पूरा लंड अन्दर चला गया था.","उसी समय उसने तेल की शीशी से तेल टपकाया और लंड आगे पीछे करने लगा.\nमुझे लंड चलने से दर्द में राहत मिलने लगी थी.","फिर वो धीरे धीरे प्यार से चुदाई करता रहा, मुझे भी गांड मरवाने में, बॉटम सेक्स में मजा आने लगा.","अब मेरे मुँह से ‘आह आह …’ की आवाज निकलने लगी.\nवो और जोर से चोदने लगा. ","मैं ‘आह आह और चोदो …’ करता रहा और वो चोदता रहा. ","करीब 25 मिनट तक उसने जबरदस्त चुदाई की.\nउसके बाद वो मेरी गांड में ही झड़ गया और मेरे ऊपर लेट गया.","बाद में वो मेरी गांड से लंड हटा कर अलग हुआ, तब मैंने देखा कि मेरी गांड से खून निकल रहा था.\nमैंने खून साफ किया और मैं भी उससे लिपट कर सो गया. ","सुबह मैं अपने जीजा जी के घर आ गया.\nमेरी गांड बहुत दर्द कर रही थी. मगर लौंडा सेक्स करके मेरी सुहागरात बढ़िया मनी थी.","दोस्तो, यह मेरी सच्ची बॉटम लौंडा सेक्स कहानी है, आपको अच्छी लगी होगी.\nतो मेल जरूर करना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी सुहागरात","href":"https://www.freesexkahani.com/antarvasna/teenage-romance-love-story/"},{"title":"शादीशुदा फुफेरी बहन की चूत मस्त चोदी","href":"https://www.freesexkahani.com/family-sex-stories/hot-cousin-sex/"},{"title":"सविता गर्मी में सेक्सी समुद्र तट पर","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bikini-sea-beach/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Kamvasna","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी गांड की प्यास अजनबी दोस्त ने बुझाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-sex/"},{"title":"दोस्त ने मुझे गर्म करके मेरी गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gay-friends-kahani/"},{"title":"इन्स्टाग्राम से मेरी गांड के लिए लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-lund-ki-kahani/"},{"title":"गे सेक्स का मजा पहली बार मामा के साथ लिया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-chudai-pahali-baar/"}]}