{"Title":"गांडू की गांड चुदाई का मजा","author":{"name":"रोहण ओझा","href":"https://www.freesexkahani.com/author/rohanoza/"},"date":"23-09-2020","views":"52,323","description":["बॉटम गे लव स्टोरी में पढ़ें कि एक गे साईट पर मुझे एक गांडू लड़का मिला. मैंने उसे बताया कि मैं गांड मारना पसंद करता हूँ. वो राजी था. तो मैं उसके फ्लैट में गया.","दोस्तो, मेरा नाम रोहन है. अन्तर्वासना की सेक्स साईट पर मैंने कई बार दूसरों की सेक्स स्टोरी पढ़ी हैं. तो मैंने भी सोचा कि आज अपनी भी बॉटम गे लव स्टोरी आप लोगों को सुनाऊं. ","पहले मैं अपने बारे में बता देता हूँ.","मेरा नाम तो आप जान ही चुके हो रोहन. मेरी हाईट 5 फिट 6 इंच है. रंग थोड़ा सांवला या खुलता गोरा है. उम्र 24 साल है. मीडियम मस्क्युलर टाइप बॉडी है वजन 4 किलो है. मैं हल्का सा मोटा हूँ. मेरे लंड का साइज़ 6 इंच लंबा और 2.5 इंच मोटा है. मैं मुंबई का रहने वाला हूँ.","एक दिन मैं ऐसे ही ग्रिंडर पर सर्च कर रहा था, तो मुझे एक प्रोफाइल दिखी. उसकी डीपी एकदम हॉट थी. सो मैंने उसे हाई लिख दिया.\nउसका तुरंत जवाब आ गया.\nहम दोनों की बातें शुरू हो गईं.","मुझे पता चला कि उसका नाम अभि था, उसकी उम्र भी 24 साल ही थी. वो भी 60 किलो वजन का मस्क्युलर लड़का था. वो दिखने में कुछ हट कर था. मैंने उससे कहा, तो उसने अपनी कुछ न्यूड पिक्स मुझे सेंड कर दी थीं.","उसने मुझे बताया कि वो नासिक का रहने वाला था. उधर उसका खुद का फ्लैट था और वो उसमें अकेला रहता था.","हम दोनों की काफी देर तक बात हुई तो मैंने उससे मिलने की इच्छा जाहिर की. उसने हामी भर दी और शनिवार की रात में हमारा मिलने का प्लान तय हो गया. ","मैं उस दिन उससे मिलने के लिए घर से निकल गया. उस समय रात के 9 बजे थे नासिक पहुंचने के बाद मैंने उसे कॉल किया कि मैं नासिक आ गया हूँ. ","वो मुझे लेने आ गया. ","उसको मैंने देखा तो मेरा मन झूम उठा. वो बड़ा ही सेक्सी और हॉट लड़का दिख रहा था. उसका बदन एकदम गोरा चिट्टा था और मस्त बॉडी थी. वो इतना अधिक हैंडसम था कि मैं तो उसी पल उस पर फिदा हो गया.","मैं- हैलो मैं रोहन, हमारी ग्रिंडर पर बात हुई थी.\nअभि- हां … मेरा नाम अभि है. तुम इधर कब पहुंचे?\nमैं- बस 5 मिनट पहले ही आया हूँ.\nअभि- ओके, मेरा फ्लैट यहीं नज़दीक है, तो हम चलें!\nमैं- हां ठीक है, चलो.","अब हम उसके फ्लैट पर आ पहुंचे. उसका फ्लैट काफ़ी बड़ा था और वो अकेले ही रहता था. अब तक 9:15 हो चुके थे. हम दोनों फ्रेश हुए और बेड पर आ गए.","अभि- तुम कंफर्टबल हो न!\nमैं- हां मैं ठीक हूँ.","अभि- तो तुम्हें सेक्स में क्या पसन्द है?\nमैं- दरअसल मैं सबसे ज्यादा लंड चूसना और गांड मारना पसंद करता हूँ … और तुम!\nअभि- मैं सब पसंद करता हूँ, मुझे सब पसंद है.\nमैं- गुड.","अभि- हां, लेकिन मैं आज तक जिससे भी मिला हूँ, सबसे चुदवा भी चुका हूँ और सबको चोद भी चुका हूँ.\nमैं- लेकिन मैं चूसना और गांड मारना ही ज्यादा पसंद करता हूँ. मैंने अब तक बस एक बार ही अपनी गांड मरवाई थी. मगर मुझे गांड मरवाने में मजा नहीं आया था. मैं बॉटम गे नहीं हूँ.\nअभि- तुम चिंता मत करो, मैं तुम्हें बॉटम गे लव का हर तरह का मजा दूँगा.","मैं- हम्म …\nअभि- ओके ओके … चलो देखते हैं.","फिर उसने अपने होंठ मेरे होंठों पर रख दिए. हम दोनों का लम्बा लिपलॉक किस शुरू हुआ. मैं होंठों के चुम्बन को बड़े अच्छे से करता हूँ और एक गुड किसर समझता हूँ. मुझे एकदम से मदहोश होकर चूमना इस कदर पसंद है कि सामने वाला मस्त हो जाता है.","हम दोनों का लम्बा समुच शुरू हो गया. हम दोनों की जुबानें एक दूसरे की लार को पीते हुए मजा लेने लगी थीं. हमारी आंखें सेक्स से मदहोश होने लगी थीं.","धीरे धीरे हम दोनों एक दूसरे की टी-शर्ट निकालने लगे. इस दौरान भी हमारी चूमाचाटी जारी थी.","शर्ट निकलने के बाद उसने मेरे निप्पलों पर अपनी जुबान फेरी और मेरी चूचियों के निप्पलों को खींचते हुए चूसा. वो मुझे मेरे पूरे बदन पर लव बाइट्स देने लगा.","अब वो पूरा गर्म हो चुका था. उसने मेरी जींस का बटन खोला और मेरी जींस निकाल कर फैंक दी.","मेरा लंड फुल टाइट हो चुका था और अंडरवियर के ऊपर से ही तम्बू बना रहा था. वो अंडरवियर के ऊपर से ही मेरे लंड को सूंघने लगा. वो कभी लंड सूंघता तो कभी दांतों से मसल देता. इससे मेरी आह निकल जाती. ","इसके बाद उसने मेरी अंडरवियर अपने दांतों में पकड़ी और नीचे खिसका दी. मैं उसके सामने पूरा नंगा हो चुका था. ","उसने भी अपनी जींस उतार दी और मेरे लंड पर झपट पड़ा. मेरा लंड तो पहले से ही सलामी दे रहा था. वो मेरे लंड से खेलने लगा और उसे मुँह में लेकर चूसने लगा. ","सच में वो एक मस्त चुसक्कड़ लौंडा था. मैं भी गांड उछाल उछाल कर उसका मुँह चोदने लगा. ","कुछ मिनट की सकिंग करवाने के बाद मैंने उसे अपने ऊपर खींचा और किस करने लगा. वो मेरे ऊपर आया तो मैंने चूमते हुए अपने नीचे लेने लगा. मैं ऊपर आ गया और उसे नीचे लिटा दिया. ","हम दोनों गहरे चुम्बन लिए जा रहे थे. मैं अपने एक हाथ से उसके मम्मों को जोर ज़ोर से मसल रहा थे. जैसे ही मैं उसकी चुची को ज़ोर से दबाता, वो सिसकारी भर देता. मगर उसकी आवाज दब कर रह जाती क्योंकि मैंने उसके होंठों पर अपने होंठ जमा रखे थे.","जब उसकी आवाज नहीं निकल पाती, तो वो जोश में कभी मेरे लंड को जोर से मसल देता, कभी मेरे टट्टे दबा देता. उस समय के मीठे दर्द से मैं भी उसे ज़ोर से अपने दांतों से उसके होंठ पर काट देता.","कुछ मिनट तक हम दोनों की ये सेक्स क्रिया चलती रही. फिर मैं उसके नीचे आ गया और उसकी चुचियों से खेलने लगा उसके निप्पल चूसने लगा. ","वो आहें भरने लगा. मैं अपनी जीभ से उसकी पूरी बॉडी को चाटने लगा. मैंने भी उसकी अंडरवियर उसी तरह से निकाली, जैसे उसने मेरी अंडरवियर अपने दांतों से पकड़ कर निकाली थी. ","अब हम दोनों पूरे नंगे हो चुके थे. कमरे की मेन लाइट बंद थी. खिड़की से आती रोशनी में उसके गोरे बदन को मैं कामुकता से निहार रहा था. उसके लंड का गुलाबी सुपारा चांद की रोशनी में बहुत ही प्यारा दिख रहा था. उसका लंड भी 6 इंच का था. ","उसके गुलाबी सुपारे को देखकर मैं अपने आपको रोक ही ना सका और उसके लंड को अपने मुँह में भर कर प्यार से चूसने लगा.","वो पागल हुए जा रहा था. वो बोला- आह कितना मस्त चूसते हो … मुझे भी तुम्हारा लंड चूसना है.","उसकी बात सुनकर अब हम दोनों 69 की पोज़िशन में आ गए और एक दूसरे का लंड चूसने लगे. वो तो मेरे लंड के साथ साथ मेरी गोटियों को भी चूस रहा था. ","मैंने भी उसका लंड चूसते हुए अपने एक उंगली उसकी गांड में डाल दी. एकदम से बिना किसी सिग्नल के जब मेरी उंगली उसकी गांड में घुसी, तो वो चिहुंक उठा. लेकिन मेरा लंड उसके मुँह में होने के कारण वो आवाज़ नहीं निकाल सका.","कुछ मिनट हम दोनों ऐसे ही लंड चुसाई का मजा लेते रहे. ","फिर मैंने उसे घोड़ी बनाया और दो उंगलियों में थूक लगा कर उसकी गांड में डाल दीं.\nवो कराह उठा. ","फिर मैंने उंगलियों को धीरे धीरे आगे पीछे करके उसका छेद ढीला किया. अब मेरे लंड की बारी आ गई थी. मैंने लंड पर कंडोम चढ़ाया. उस पर थूक लगाया और लंड का सुपारा उसकी गांड के छेद पर टिका दिया. ","दोनों हाथों से मैंने उसकी कमर जोर से पकड़ी और एक जोर का झटका देकर लंड उसकी गांड में पेल दिया. ","वो चिल्ला पड़ा- अबे रोहन, मैंने बहुत दिनों से चुदवाई नहीं है, ज़रा धीरे से डाल.\nमैंने भी कह दिया- हां मेरी डार्लिंग, धीरे से ही कर रहा हूँ.","मैंने देखा तो मेरा आधा लंड गांड में अन्दर जा चुका था. मैं थोड़ी देर रुका, लंड थोड़ा बाहर निकाला और दूसरा झटका देकर अपना पूरा लंड गांड में पेल दिया. ","अभि- एयाया अह … अबे भोसड़ी के बोला ना … धीरे से कर. ","जब वो चिल्लाता, तो मुझे और ज्यादा मजा आता. ","मैं- हां यार धीरे ही तो कर रहा हूँ. अब तेरी गांड ही इतनी टाइट है कि मैं क्या करूं. तू रोज चुदवाया कर न!\nअभि- हां रोज चुदवाने के लिए मैं तो राजी हूँ, पर मैं रांड थोड़े ही हूँ.\nमैंने भी बोल दिया- साले, तू आज से मेरी रंडी है.","इस पर हम दोनों हंसने लगे.","फिर मैंने लंड को धीरे धीरे आगे पीछे किया तो उसने गांड का होल थोड़ा लूज़ कर दिया. अब उसे भी मज़ा आने लगा. उसे ही क्यों, मुझे भी उसकी गांड मारने में मज़ा आने लगा था.","कुछ झटकों के बाद मैंने उसकी गांड चुदाई की स्पीड बढ़ा दी. वो मस्त हो गया और कहने लगा- आह फक मी … रोहन फक मी.\nवो खुद भी अपनी गांड आगे पीछे करने लगा. ","ऐसे ही डॉगी पोज़िशन में दस मिनट चुदाई करने के बाद मैंने बोला- चल अब तू नीचे लेट जा.","वो चित लेट गया तो मैंने उसके पैर अपने कंधे पर लिए और एक ही झटके में पूरा लंड उसकी गांड में घुसा दिया. इस बार पहले के मुक़ाबले उसे कम दर्द हो रहा था और मज़ा ज़्यादा आने लगा था. ","एक तरफ उसे झटके पर झटके देकर मैं उसकी गांड का बाजा बजा रहा था और दूसरी तरफ उसे लिपलॉक किस कर रहा था. अचानक से पूरा लंड निकाल कर जोर के झटके के साथ जब मेरा पूरा लंड उसकी गांड में घुसता, तो साला मचल उठता.","वो आहें भरता हुआ चिल्लाने लगता- आह फक मी हार्ड.\nमैं भी बोलता- हां ले मेरी रांड साले पूरा लंड ले.","कुछ देर मैं नीचे लेट गया और उससे बोला- अच्छा अब तू मेरे लंड पर बैठ जा.\nवो बोला- नहीं यार इस पोजीशन में दर्द होता है.\nतो मैं बोला- बैठ जा मेरी रानी, मैं प्यार से करूंगा और तू अपने हिसाब से अन्दर लेते रहना. जब पूरा अन्दर चला जाए, तो बता देना.\nवो मान गया.","वो डरते हुए गांड के छेद में लंड फंसाते हुए बैठ गया. इस पोजीशन में उसकी गांड का होल बड़ा सा हो गया था. इसलिए लंड आसानी से गांड में घुसता चला गया. ","पूरा लंड उसकी गांड के अन्दर पेलने के बाद मैंने नीचे से जोरदार झटके देने शुरू कर दिए. कभी वो आहें भरता, कभी कामुक सिसकारियां लेता, तो कभी अपनी गांड उछाल उछाल कर मेरा साथ देने लगता. ","काफी लम्बी चुदाई के बाद मैं अपनी चरम सीमा पर आ गया था, मैंने उसे बताया- अब मेरा झड़ने वाला है, कहां लेगा?\nमगर वो कुछ ना बोला. ","मैं- मुँह में लेगा, पसंद है!\nअभि- नहीं, मैंने पहले कभी नहीं लिया.\nमैं- लेकर देख बे, पसंद ना आए तो थूक देना.","वो राज़ी हो गया. मैंने उसे घुटनों पर बिठाया और खुद खड़ा होकर कंडोम निकाल कर उसके मुँह पर लंड लगा कर मुठ मारने लगा. ","जैसे ही मैं झड़ने वाला था, मैंने उसके मुँह में अपना लंड ठांस दिया और उसके मुँह को चोदने लगा. अगले कुछ ही झटकों के साथ मैंने अपना गरम वीर्य का फव्वारा उसके मुँह में छोड़ दिया. मेरा लंड रस उसके हलक में उतरता चला गया.","मैंने उसके बालों को पकड़े और अपना पूरा का पूरा लंड उसके मुँह में दबा दिया था … तो उस बेचारे को मेरे लंड का पूरा रस पीना पड़ा. बाद में वो उठ कर बाथरूम में कुल्ला करने चला गया.","कुछ देर बाद वो बाथरूम से लौट कर आया, तो मैंने हंस कर पूछा- तो कैसा लगा मेरे माल का टेस्ट?\nवो कुछ नहीं बोला और स्माइल करके बेड पर मेरे बाजू में लेट गया.","तब तक रात बहुत हो चुकी थी, तो हम दोनों ऐसे ही नंगे एक दूसरे की बांहों में चिपक कर सो गए.","फिर सुबह 4 बजे का टाइम हुआ. हम दोनों के बीच क्या हुआ और कैसे हुआ. मैं गांड मारने वाला होने के बावजूद उसने मुझे कैसे चोदा, अगर आप ये जानना चाहते हैं तो प्लीज़ मुझे मेल करें … बॉटम गे लव स्टोरी के नीचे कमेंट करें. मुझे अच्छा लगेगा.","मेरी आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मुझे कैसे चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"},{"title":"लॉकडाउन में दीदी को खूब चोदा- 2","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-story/"},{"title":"वो मुझे देखकर मुस्कुराती थी","href":"https://www.freesexkahani.com/aunty-sex/indian-aunty-sex-kahani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Hindi Desi Sex","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"ट्रक ड्राईवर से एनल सेक्स","href":"https://www.freesexkahani.com/gay-sex-story-hindi/truck-driver-se-anal-sex/"},{"title":"जवानी की शुरुआत मूसल लण्ड के साथ","href":"https://www.freesexkahani.com/gay-sex-story-hindi/jawani-lund-chusa/"},{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"},{"title":"दोस्त के भैया से गांड मरा ली","href":"https://www.freesexkahani.com/gay-sex-story-hindi/dost-ke-bhai-gand-marai/"}]}