{"Title":"सब्जी वाले की बीवी बन कर गांड का उद्घाटन कराया","author":{"name":"वालमिक्स","href":"https://www.freesexkahani.com/author/valmiks/"},"date":"05-09-2022","views":"217,907","description":["बॉटम गे Xxx कहानी में पढ़ें कि कैसे मैं अपने गांड के पड़ोसी के साथ शहर आ गया, उनका खाना बनाने लगा. मैं गोरा नौजवान हूँ. मेरी दाढ़ी मूंछ नहीं आती है.","दोस्तो,\nमेरी पिछली कहानी थी: कॉलबॉय कॉलगर्ल बनने का ट्रेनिंग सेंटर","यह नयी सच्ची गे सेक्स कहानी कुछ भागों में आपके सामने पेश कर रहा हूँ.\nमुझे आशा है कि आपको पसंद आएगी.","कुछ लोग मेल पर मुझे अपनी समस्या के बारे में लिखते हैं, मैंने काफी लोगों के ईमेल के जवाब दिए हैं. ","मैं लोगों की समस्या पर और उनके अनुभव की चर्चा आपस में मेल पर करता हूँ.\nऐसी ही एक चर्चा लिख रहा हूँ.","संजय नाम के एक बॉटम की एक समस्या थी कि उसको एक ब्वॉयफ्रेंड से ज्यादा दिन तक मजा नहीं आता.\nवो कई के साथ अपनी जिन्दगी बिताने में ज्यादा सहज है.","इस पर मैंने संजय को जवाब दिया कि उसमें कोई दिक्कत नहीं है. यदि कोशिश की जाए तो कई के साथ भी जीवन भर का संग मजेदार हो सकता है. ","फिर संजय ने मुझे अपनी सच्ची कहानी शुरू से बताई, उसकी सहमति से ही मैं उसकी गे सेक्स कहानी लिख रहा हूँ.\nमैंने इसमें सिर्फ नाम बदल दिए हैं. आप संजय की तरफ से बॉटम गे Xxx कहानी का मजा लीजिए.","मेरा नाम संजय है. मैं उत्तर प्रदेश के एक कस्बे से हूँ.\nमेरा कद 5 फिट 6 इंच का लम्बा है. मैं गोरा और भरे बदन का 19 साल का नौजवान हूँ.\nमेरी दाढ़ी मूंछ नहीं आती है.","हमारे कस्बे के कई पुरुष पुणे में सब्जी और फल की दुकान चलाते हैं.\nउनके परिवार कस्बे में ही रहते हैं.\nये लोग तीन चार महीने में कुछ दिन के लिए घर आते हैं. ","मैं काम की तलाश कर रहा था.","मेरे एक पड़ोसी मदन जी पुणे में सब्जी बेचते थे.\nमदन जी जब गांव आए, तो मैंने उनको खाने पर बुलाया.\nमैं खाना बहुत अच्छा बनाता था. मदन जी ने मेरे खाने की तारीफ की. ","मैंने मदन जी को बताया कि मैं काम की तलाश कर रहा हूँ.\nमदन जी बोले- संजय, तुम मेरे साथ पुणे चलो, सब्जी की दुकान में मेरी मदद करो. मेरे साथ ही रह लेना. बस एक बात ये तुमको पुणे में खाना बनाना होगा. मैं होटल के खाने से तंग आ गया हूँ. मैं इसके बदले में तुमको थोड़े रुपये दे दिया करूँगा.","मेरे माता पिता दुर्घटना में मर गए थे. चाचा चाची ने ही मुझको बड़ा किया था.\nमैं मदन जी की बात सुनकर उसके साथ जाने को तुरंत राज़ी हो गया. ","तो मैं अपने चाचा से बोला- मैं पुणे जा रहा हूँ और आपको उधर से रुपये कमा कर घर भेजूंगा.\nचाचा ने हामी भर दी और मैं मदन जी के साथ पुणे चला गया.","मैं पुणे में मदन जी के साथ रहने लगा.\nमदन जी के फ्लैट में एक बेडरूम और एक ड्रॉइंग रूम था.","मैं और मदन जी बाज़ार से खाना बनाने का सामान ले आए.\nमदन जी बहुत सुबह अपनी सब्जी की दुकान पर चले जाते थे.","मैं नाश्ता, चाय और दोपहर का खाना बनाकर सब्जी की दुकान पर ले जाता. मैं मदन जी को सब्जी बेचने में मदद भी कर देता.\nरात को हम दोनों घर आते तो इसके बाद मैं शाम का खाना बनाता. ","मदन जी ने एक दिन कहा- तुम्हारा बना खाना खाकर लग रहा है, मैं अपनी बीवी के साथ हूँ.\nये सुनकर मैं शर्मा गया.","मदन जी बेडरूम में सोते थे, मैं ड्रॉइंग रूम में.\nमैं जब खाना बनाता, तो मदन जी कंप्यूटर पर कुछ काम करते. वो कुछ पढ़े लिखे थे.","एक रात मैं पानी पीने किचन में जाने लगा.\nमैंने देखा मदन जी कंप्यूटर पर कुछ देख रहे हैं और हस्त मैथुन कर रहे हैं.\nवो नंगे बदन थे.","मुझको मदन जी का खड़ा लंड और नंगा शरीर बहुत लुभावना लगा.\nमेरी इच्छा हो रही थी कि मैं मदन जी का लंड छूकर देखूं पर हिम्मत नहीं जुटा सका.\nपानी पीने के बाद मैं अपने बिस्तर पर आकर लेट गया. ","मदन जी के लंड को याद करते ही मेरा लंड भी खड़ा हो गया और गांड में कुलबुलाहट होने लगी. ","मदन जी ने भी शायद देख लिया था कि मैं उनके लंड को ध्यान से देख रहा था.\nये कैसे हुआ, मुझे समझ नहीं आया.","मदन जी ने इंटरनेट में पढ़ा था कि कुछ लड़कों का दिल लड़कियों जैसा होता है. वो लोग लड़की की जगह लड़कों की तरफ आकर्षित होते हैं और गांड मरवाना पसंद करते हैं.\nअगले दिन से मदन जी मेरी ओर ध्यान देने लगे. ","मदन जी ने देखा कि जब वो बाथरूम से नहाकर सिर्फ़ गीला गमछा कमर में पहनकर निकलते हैं, तो मैं उनके मर्दाना शरीर और लंड की तरफ हसरत से देखता हूँ. ","जबकि मैं जब नहाकर निकलता था तब एक गमछा कमर में और दूसरा गमछा अपनी छाती पर लपेटकर ऐसे निकलता था, जैसे मैं मदन जी से अपने स्तन छुपा रहा हूँ. मेरी ये हरकत लड़कियों की तरह लगती थी.","मदन जी को याद आया कि जब वह मेरे बनाये खाने की तारीफ करते हैं और मुझको अपनी बीवी कहते हैं तो मैं किसी लौंडिया की तरह शर्मा जाता हूँ. ","एक दिन जब मैं नहाकर निकला, मदन जी ने मुझको आलिंगन में लेकर मेरी आंख और गाल पर चुंबन लेकर कहा- मेरी बीवी नहाकर और सुंदर लग रही है.","इस पर मैं लड़कियों जैसा शर्मा गया और ‘हट क्या करते हो …’ बोलकर भाग गया. ","फिर जब मैं कपड़े पहन रहा था, उस वक्त मदन जी ने देखा कि मेरे स्तन नवयौवना लड़की की तरह हैं. ","मदन जी के आस पास 4 और लोग सब्जी बेचने का काम करते थे.\nसभी शादीशुदा थे. ","उन्होंने तय किया था कि कभी किसी रंडी के पास नहीं जाएंगे, बीमारी का ख़तरा रहता है. ","मदन जी ने सोचा कि यदि वो मुझको अपनी शहर की बीवी बना लेते हैं, तो उमकी वासना की पूर्ति होती रहेगी. ","इसके पहले मदन जी ने अपनी बीवी की गांड मारी थी.\nउसमें दोनों को बहुत मजा आया था. ","एक दिन मदन जी ने रात को दारू पीते समय मुझको दो लड़कों के बीच सेक्स का वीडियो दिखाया.\nमैं भी दारू की मस्ती में था.\nउस ब्लूफिल्म में एक लड़का लंड चूस रहा था और गांड मरवा रहा था. ","मदन जी ने मुझसे कहा- जो गांड मरवा रहा है, वह बीवी है. मैंने अपनी बीवी की गांड बहुत बार मारी है. गुदामैथुन में हम दोनों को बहुत मजा आया था.","उस समय मैं कुछ नहीं बोला, बस उठ कर बाथरूम में चला गया और अपनी गांड मरवाने के बारे में सोच सोच कर लंड हिलाने लगा. ","फिर कुछ देर बाद जब मदन जी और मैं खाना खाने बैठे तो मदन जी ने मुझसे कहा- मैं तुमसे शादी करना चाहता हूँ.\nमैं बोला- मगर मैं तो एक लड़का हूँ, आप मुझसे कैसे शादी कर सकते हैं?","मदन जी- शहर में बहुत से लड़के आपस में शादी करते हैं और साथ रहते हैं. वैसे भारत के क़ानून में इसकी मान्यता नहीं है, इसलिए शादी को गुप्त रखते हैं. मैं तुम्हारा ख्याल रखूँगा.\nकुछ समझाने के बाद मैं राज़ी हो गया.\nमेरा मन भी अब मदन जी से गांड मराने का होने लगा था.","मैंने पूछा- शादी कब करनी है?\nमदन जी ने पंचांग देखकर कहा- शादी का शुभ मुहूर्त 15 दिन बाद है, उससे पहले कुछ तुमको कुछ तैयारी करनी होगी. तुम्हारे चूचे तो सुंदर हैं, पर उनको थोड़ा और बड़ा करने से हम दोनों को ज्यादा मज़ा आएगा.","मदन जी एक ब्रेस्ट पंप लेकर आए, उन्होंने मुझको बताया कि उस पम्प को कैसे लगाना है.","अब मैं रोज रात को ब्रेस्ट पंप लगाकर सोने लगा. मेरे चूचे बड़े होने लगे.","मदन जी- एक और बात मल त्यागने से पहले, गांड के छेद में उंगली से अन्दर तक तेल लगा लेना. इससे बवासीर नहीं होगी. बवासीर होने पर गांड मरवाने का मज़ा नहीं ले सकते. ","उन्होंने गांड एनीमा से कैसे साफ करते हैं, वो भी सिखाया.","शादी के दो दिन पहले मदन जी ने मेरे बदन का माप लिया और वो मेरे लिए ब्रा पैंटी साड़ी ब्लाउज आदि ले आए. कुछ आर्टिफिशियल गहने, जैसे चूड़ी, हार, कान के ऐसे वाले बुँदे, जो कान में छेद किए बिना पहन सकते थे. पाउडर, लिपस्टिक, आदि मेकअप का सब सामान ले आए. ","मदन जी ने पार्लर में एक ब्यूटीशियन लड़के से बात कर रखी थी.\nब्यूटीशियन ने मदन को बताया कि शरीर के बाल वैक्सिंग से निकाल सकते हैं, पर थोड़े दिन बाद फिर बाल वापस आ जाएंगे.\nवह मदन जी को वैक्सिंग फीस लेकर सिखाने को राज़ी हो गया. ","रात को मदन जी ब्यूटीशियन को लेकर आया, ब्यूटीशियन ने मेरे शरीर के कुछ बाल वैक्सिंग से साफ करके दिखाए.\nबाकी बाल ब्यूटीशियन की देख रेख में मदन जी ने साफ किए. ","मुझको वैक्सिंग के समय कुछ दर्द हुआ.","ब्यूटीशियन ने बताया एलेक्ट्रॉलिसिस विधि से बाल एक बार में ही हर दम के लिए निकाले जा सकते हैं, पर उसमें खर्चा बहुत आता है और 3-4 दिन पार्लर में आना पड़ता है.\nब्यूटीशियन ने मुझको मेकअप करना भी सिखाया.","शादी के एक दिन पहले मैं कुछ जल्दी घर आ गया और इंटरनेट पर देखकर मैंने ब्रा पैंटी, साया और साड़ी को पहना, मेकअप किया और गहने पहन लिए. ","मदन जी जब घर आए, तो वो मुझको पहचान ही नहीं पाए.\nमैं सुंदर लड़की लग रहा था.\nउन्होंने खुशी के मारे मेरे होंठ चूम लिए. ","शादी के दिन शाम को मैंने जल्दी घर आकर एनीमा लिया, नहाकर नयी दुल्हन की तरह सज़ा. ","मदन जी फूल का हार, सिंदूर, हवन कुंड, हवन सामग्री लेकर आ गए.\nमदन जी ने भी नहाकर, नया कुर्ता पाजामा पहना और वो अपनी शादी के लिए दूल्हा बन गए. ","फिर मदन जी ने कंप्यूटर पर विवाह मंत्र लगा दिए.\nहम दोनों ने माला बदल कर अग्नि कुंड के फेरे लगा कर शादी की. ","मदन जी ने मेरी माँग में सिंदूर भर दिया और बोले- संजय, आज से जब हम अकेले होंगे. उस समय मैं तुम्हें सजनी के नाम से बुलाऊंगा.\nमैंने खुश होकर हामी भर दी.","फिर हम दोनों ने हल्का खाना खाया.\nअब सुहागरात होनी थी.","मैं अपने आपको लड़की महसूस कर रहा था, मुझे लग रहा था कि मैं सजनी ही हूँ.\nसजनी बनकर मैं बेडरूम में सुहागसेज पर जा बैठी.","मदन जी अन्दर आए.\nमैंने उनके पैर छुए. ","मदन जी ने मेरा चेहरा हाथ में लेकर कहा- सजनी, तुम बहुत सुन्दर लग रही हो. ","वे पलंग पर मुझको लिटाकर मेरे होंठ गर्दन चूमने लगे.\nमुझको बहुत अच्छा लग रहा था.","मदन जी ने मेरे स्तन दबाना और होंठ चूसना शुरू किए.\nमैं भी उत्तेजना में आकर मदन जी के होंठ चूसने लगी. ","मदन जी जब मेरा ब्लाउज निकाल रहे थे तो मुझको बड़ी शर्म आ रही थी.\nमैं बोली- बड़ी लाइट बंद कर दीजिए, मुझे शर्म आ रही है. ","मदन जी ने बड़ी लाइट बंद कर दी और नाईट बल्व की नीली रोशनी में हम दोनों सेक्स का मजा लेने लगे.\nदोस्तो, आज मेरी कुंवारी गांड में एक शादीशुदा मर्द का लंड जाने वाला था. मैं या सब सोच कर बड़ी उत्साहित भी थी और डर भी रही थी कि न जाने क्या होगा.","मदन जी ने मेरा ब्लाउज व ब्रा मेरे शरीर से अलग कर दी, साथ ही उन्होंने अपना कुर्ता भी उतार दिया. ","हम दोनों अब कमर तक नंगे थे. मदन मेरा एक स्तन दबा रहे थे, दूसरा चूस रहे थे.\nमेरे बदन में मदन जी के मर्दाना हाथों से जैसे करेंट सा दौड़ रहा था.\nधीरे धीरे हम दोनों के सब कपड़े उतर गए, दोनों नंगे आपस में लिपटे हुए थे.","मुझको अपने बदन पर मदन जी का खड़ा लंड का स्पर्श रोमांचित कर रहा था.","मदन जी बोले- अब आगे बढ़ा जाए?\nमैंने सिर हिलाकर हां कहा.\nमदन जी ने कहा- पहली बार लंड गांड में जाने से थोड़ा दर्द होता है. सजनी तुम अपनी गांड को ढीला छोड़ना, उससे दर्द कम होगा. ","मदन जी ने मुझको पेट के बल लिटाकर मेरे चूतड़ों की मालिश की, दोनों चूतड़ों को बारी बारी से चूमा.\nफिर एक उंगली में तेल लगाकर मेरी कुंवारी गांड में उंगली डाली. ","मेरी गांड में मैं पन्द्रह दिन से तेल लगा रही थी तो मुझको मज़ा आ रहा था.","अब मदन जी ने दो उंगली डालीं, मुझको पहले दुखा, फिर अच्छा लगने लगा. ","इसके बाद मदन जी ने मुझको सीधा लिटा दिया, मेरी कमर के नीचे तकिया लगा दिया.\nउन्होंने मुझको अपने पैर मोड़कर छाती की तरफ करके घुटना पकड़ने को कहा और बताया- इसको मिशनरी आसन कहते हैं, इससे मैं तुम्हारा चेहरा देख पाऊंगा.","मुझको बड़ा मजा आ रहा था, मैं अपनी चूचियों तक अपने पैर दबा कर लेट गई थी.","मदन जी ने अपने लंड पर तेल लगाकर मेरी गांड में थोड़ा सा डाला.\nमुझे तीव्र पीड़ा हुई, मेरी आंख से आंसू निकल गए पर मैंने हिम्मत नहीं हारी. ","मेरे चेहरे पर पीड़ा के साथ मुस्कान भी थी. ","मदन जी थोड़ा रुक गए, वे मेरे स्तन और निप्पल चूसने लगे.\nथोड़ी देर बाद मेरी गांड का दर्द कम हो गया.\nअब मेरे चेहरे पर सिर्फ़ मुस्कान थी. ","मदन जी समझ गए, उन्होंने बाकी का लंड मेरी की गांड में एक तेज झटके के साथ पेल दिया.","मुझको फिर ज़ोर से दर्द हुआ.\nदर्द के साथ ही मुझको इस बात की खुशी हो रही थी कि आज मैं लड़की से सुहागन औरत बन गयी हूँ.\nमेरा चेहरा एक अंजान ख़ुशी से खिल उठा था.","मदन जी ने मुझसे पूछा- सजनी ज्यादा दर्द हो रहा है क्या?\nमैं- आपने तो बताया था कि थोड़ा दर्द होगा, पर मुझे खुशी है आज मैं लड़की से सुहागन औरत बन गयी हूँ. आपको अच्छा लग रहा है न? ","मदन जी- मुझे बहुत मज़ा आ रहा है जान.\nमैं- आपकी खुशी में ही मेरी खुशी है.","मदन जी ने मेरे होंठ चूम लिए और धीरे धीरे मेरी गांड की चुदाई करने लगा.\nअब मुझको भी बॉटम गे Xxx में मज़ा आने लगा था, मैंने अपनी गांड ढीली कर रखी थी.","मदन जी की चुदाई की गति बढ़ने लगी.\nकुछ 15 मिनट बाद मदन जी झड़ गए, मेरी गांड वीर्य से भर गयी.","मदन जी और मुझको बहुत सुकून मिला.\nऐसा लगा जैसे गर्मी के बाद बारिश हो गई हो.","मेरी गांड से वीर्य बह रहा था.\nमुझे चलने में थोड़ी तकलीफ हो रही थी तो मदन जी मुझको सहारा देकर बाथरूम ले गए.\nउधर मैंने गांड धोई, मदन का लंड भी धोया. ","वापस बेडरूम में आकर मदन जी ने मेरी गांड में उंगली से अन्दर तक बोरोलीन लगा दी और एक दर्द निवारक दवा दे दी.\nहम दोनों ने कपड़े पहन लिए.","बॉटम गे Xxx कहानी आपको कैसी लगी? मुझे कमेंट्स में बताएं.\n[email protected] ","इससे आगे की कहानी: एक रात में चार पतियों का लंड लिया"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कॉलबॉय कॉलगर्ल बनने का ट्रेनिंग सेंटर","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-training-ka-school/"},{"title":"एक रात में चार पतियों का लंड लिया","href":"https://www.freesexkahani.com/antarvasna/gay-gay-sex/"},{"title":"बीवी ने अपनी बहन की चूत चुदवा दी","href":"https://www.freesexkahani.com/sali-sex/xxx-sali-ki-bur/"},{"title":"बाइक टैक्सी सवार को मिली चूत","href":"https://www.freesexkahani.com/antarvasna/free-chut-chudai-ki-kahani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Kamvasna","Non Veg Story","Porn story in Hindi","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मामा से गांड चुदवा कर मजा आ गया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/mama-se-gand-marwayi/"},{"title":"चार मर्दों ने मेरी हचक कर गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-chudai-kahani/"},{"title":"दोस्त ने मुझे गर्म करके मेरी गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gay-friends-kahani/"},{"title":"मेरा छठा पति बड़े लंड वाला निकला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-gand-faad/"}]}