{"Title":"बस में मिले मोटे लंड से गांड मराई","author":{"name":"फिरोज अहमद","href":"https://www.freesexkahani.com/author/feroze/"},"date":"11-07-2022","views":"236,730","description":["बॉटम गे Xxx कहानी में पढ़ें कि मैं गांड मरवाने का शौकीन हूँ. एक बार बस में मैंने एक आदमी का लंड पकड़ लिया और उसे मेरी गांड मारने के लिए तैयार कर लिया.","मैं पहले आपको अपने बारे में बता देता हूँ. मैं फिरोज हूँ, मेरी उम्र 57 साल की है.\nअच्छा स्वास्थ्य है और मैं थोड़ा मोटा हूँ. मेरी कमर 36 इंच, चूतड़ों का नाप 39 इंच और छाती मर्दाना है. मैं गोरा हूँ, मगर एकदम गोरा नहीं. ","मैं एक बॉटम हूँ.\nगे सेक्स को पसंद करने वाले लोग बॉटम शब्द से परिचित होंगे.\nजो नहीं जानते हैं, उनके लिए बताना चाहूँगा कि जो गांड मराने के शौकीन होते हैं, वो बॉटम कहलाते हैं … और जो गांड मारने के शौकीन होते हैं, वो टॉप कहलाते हैं.","यह बॉटम गे Xxx कहानी आज से लगभग दस साल पहले की है. उस दिन मैंने अपनी स्कूटर सर्विसिंग के लिए दी थी इसलिए मुझे ऑफिस से बस से जाना पड़ा.\nड्यूटी से आते समय आवागमन बहुत ज्यादा होता है इसलिए बस में बहुत भीड़ थी. ","मैं बस में खड़ा था, पब्लिक बहुत ज्यादा होने के कारण सब एक दूसरे से चिपके हुए खड़े थे.\nमैंने महसूस किया कि मेरे पीछे के आदमी का लंड मेरे चूतड़ों की दरार में टच कर रहा है. ","मैंने उसको समझने के लिए उसके लंड पर अपने चूतड़ों को रगड़ कर देखने लगा.\nमैं ऐसे कर रहा था मानो बस के चलने के कारण मैं हिल रहा हूँ. ","थोड़ी देर के बाद मुझे उस आदमी का लंड कुछ मोटा होता हुआ महसूस हुआ.\nमुझे मजा आने लगा और मैंने अपने चूतड़ों को कुछ इस तरह से घुमाया कि उस आदमी का लंड मेरे चूतड़ों की दरार में चलने लगे. ","उसका लंड मेरे चूतड़ों की खाई में आ गया. ","मैंने उसका लंड अपने चूतड़ों में जकड़ कर हल्के से ऐसे दबाया, जैसे बस के झटके के कारण उसका लंड अन्दर आ गया हो.\nअब वो भी समझ गया और मुझे रेस्पॉन्स देने लगा.","जब मैं अपने चूतड़ों की खाई में उसके लंड को अन्दर को लेता, तो वो खुद अपना लंड अन्दर की तरफ घुसेड़ने लगा.\nमैं भी अपने चूतड़ों को पीछे करके उसको सहयोग देने लगा. ","अब उसने अपने लंड को मेरी गांड में सही से सैट किया और अपना हाथ आगे लाकर मेरी कमर पकड़ कर दूसरे हाथ से मेरा लंड पकड़ लिया.\nवो भी मज़ा लेते हुए एकदम गर्मा गया था. ","मैं उसके साथ मज़ा लेना चाहता था इसलिए ठीक से चैक कर लेना चाहता था कि उसका लंड कैसा है.\nमुझे छोटे साइज़ के लंड से मज़ा नहीं आता है, कम से कम लंड 5 इंच से ज्यादा होना ही चाहिए.\nइसलिए मैं अपना हाथ पीछे ले गया. ","वो समझ गया कि मैं उसका लंड पकड़ना चाहता हूँ.\nउसने मेरी गांड में से अपने लंड को हटा दिया. ","मैंने उसकी पैंट पर लंड की जगह हाथ से टटोल कर देखा कि उसका लंड 5 से 6 इंच का था और अच्छा मोटा लग रहा था. ","वो मेरे कान के पास आकर बोला- कैसा है?\nमैं बोला- अच्छा है.","वो बोला- तुम्हारा भी अच्छा है.\nमैंने कुछ नहीं कहा.","थोड़ी देर में वो मुझे बस से उतरने को बोला.\nमैं उतर आया.","हम दोनों एक रेस्टोरेंट में आ गए और चाय पीने लगे.\nहमारे बीच तय हुआ कि शनिवार रात में डेस्टिनेशन ईव्निंग नामक जगह पर मिलेंगे और उस रात हम दोनों किसी लॉज में रहेंगे. ","वो उम्र में मुझसे छोटा था, उसकी उम्र लगभग 35 साल की रही होगी. वो छरहरे शरीर का था.\nउसने अपना नाम वसीम बताया था. ","मैं समझ गया था कि वो हर तरह के सेक्स में पारंगत है और मुझे भी वो अपने जैसा ही समझ रहा था.","हम अपने तयशुदा प्लान के अनुसार अपनी फिक्स की हुयी जगह पर शाम को आ गए.\nवो ड्रिंक लेता था इसलिए उसने आते समय एक बॉटल व्हिस्की की ले ली थी जबकि मैं नहीं पीता था. ","हम दोनों ने लॉज में आने से पहले कंडोम का पैकेट ले लिया.\nमैंने चिकनाई के लिए एक तेल की शीशी ले ली थी ","हम दोनों ने अपने लिए खाना भी एक होटल से पैक करवा लिया और सब सामान लेकर लॉज में आ गए.\nउधर हम दोनों ने एक रूम बुक कर लिया.","तब तक शाम के 7.00 बाज चुके थे.\nरूम में जाने के बाद हम दोनों ने अपने पूरे कपड़े उतार दिए और बेड पर लेट गए.","बिस्तर पर आकर हम दोनों एक दूसरे को किसिंग करने लगे और एक दूसरे को आलिंगन करने लगे.\nकुछ उत्तेजना बढ़ी तो हम दोनों 69 में आ गए.","अब वो मेरा लंड चूसते हुए मेरी गांड में भी अपनी उंगली डाल रहा था.\nमैं भी उसका लंड चूसते हुए उसकी गांड में उंगली डाल रहा था. ","मुझे मालूम था कि उसको फिंगरिंग करने से मज़ा आएगा. ","उसका लंड करीब 6 इंच से कुछ कम था मगर मेरे लंड से कुछ ज्यादा मोटा था.\nमेरा लंड पूरा 6 इंच है मगर तब भी मुझे गांड मारने की इच्छा ही नहीं होती, सिर्फ लेने की इच्छा होती है.","ओरल सेक्स खत्म होने के बाद वो बोला- आप कुछ ग़लत मत समझना, मैं पहले आपकी गांड मारना चाहता हूँ. मुझे गांड में अपना लंड डाल कर बैठे हुए ड्रिंक करने में मज़ा आता है.\nमैं बोला- इसमें ग़लत समझने वाली कोई बात नहीं है. आ जाओ अपनी पोजीशन ले लो.","मैंने चिकनाई लगाकर दो उंगलियां अपनी गांड लीं और में अपनी गांड में उंगली चला कर उसे ढीला कर लिया.\nफिर अपने छेद के चारों तरफ कुछ ज्यादा सी चिकनाई लगा कर गांड को तैयार कर लिया.","वो अपने लंड पर कंडोम चढ़ा कर मुझसे बोला- आप औंधे लेट जाओ.\nमैं अपने पेट को बेड पर रख कर लेट गया.","उसने मेरे पेट के नीचे हाथ डाला और मेरे लंड के नीचे एक तकिया लगा दिया, इससे मेरी गांड ऊपर को उठ गई.","उसने मेरी टांगें खोल दीं और मेरे ऊपर चढ़ गया. उसने अपने खड़े लंड के सुपारे को मेरी गांड के छेद के ऊपर सैट कर दिया.","अब उसने अपनी दारू की बोतल मेरे मुँह के सामने रख दी और एक ग्लास में पैग बना लिया, साथ ही फ्राइड काजू की प्लेट भी उधर रख दी. ","फिर उसने अपने लंड पर कंडोम चढ़ाया और कंडोम पर भी चिकनाई लगा कर मेरे चूतड़ों को खोल कर मेरे छेद पर अपने लंड का सुपारा रख कर रगड़ा. ","उसके लंड अहसास पाते ही मैंने उसके लंड को पकड़ कर अपने छेद पर सैट कर दिया.\nउसने लंड को दाब दी, तो थोड़ा सा सुपारा गांड के अन्दर घुस गया.","सुपारा गांड के छल्ले में फंसते ही उसने एक धक्का मारा, जिसके कारण करीब दो इंच लंड मेरी गांड के अन्दर घुस गया.\nमुझे दर्द होने लगा.","मुझे मालूम था कि गांड मराने में शुरुआत में दर्द तो होता ही है.\nमगर उसका लंड मोटा होने के कारण थोड़ा ज्यादा ही दर्द हुआ. ","दर्द के कारण मेरा लंड ढीला हो गया.","मैंने अपने दोनों चूतड़ों को अपने दोनों हाथों से पकड़ा और दोनों तरफ फैला लिया.\nअब लंड को अन्दर जाने की कुछ ज्यादा जगह मिल गई थी.\nतो अब मैंने उसको धक्का देने को कहा. ","उसने जैसे ही धक्का मारा, उसका पूरा का पूरा लंड मेरी गांड के अन्दर घुसता चला गया.\nअब सिर्फ़ आधा इंच लंड गांड से बाहर रह गया था. ","मैं एक अनुभवी बॉटम हूँ इसलिए मेरी गांड के छेद को लंड लेने की आदत है. ","शुरुआती दर्द के बाद मेरी गांड किसी भी लंड को बड़े आराम से अन्दर तक ले लेती है. ","लंड अन्दर चला गया, तो मुझे मीठे दर्द के कारण अपने जिस्म में हल्की सी सिहरन महसूस हुई.\nये लज्जत भरी सिहरन ही मुझे उत्तेजित करती है.","मैं अपनी आंख बंद करके वैसे ही पड़ा रहा.\nथोड़ी ही देर में मेरा दर्द खत्म हो गया और मुझे अपनी गांड उसका मूसल मजा देने लगा.","मैंने उससे कहा- अब तुम मेरे ऊपर लेट जाओ. मेरी बगलों में अपने दोनों हाथ डाल कर मेरे कंधों को पकड़ लो और ताकत से धक्का मारो, ताकि तुम्हारी पकड़ से मैं आगे को ना जा सकूँ. ","वो समझ गया और इस बार उसने मेरे कंधों को मजबूती से पकड़ कर धक्का मारा. ","मेरी गांड के नीचे तकिया लगा होने के कारण मेरी गांड ऊपर को उठी हुई थी.\nदूसरी तरफ मेरे टॉप ने मेरे कंधे पकड़ कर धक्का मारना शुरू कर दिया था. ","इस कारण मैं उसके धक्के देने पर हिल नहीं पा रहा था.\nसही आसन बन गया था और उसका पूरा का पूरा लंड मेरी गांड में कॉर्क की तरह फिर हो गया था. पूरा लंड मेरी गांड में घुस गया था. ","वो समझ गया कि मैं गांड मराने में पर्फेक्ट Xxx गे हूँ. ","वो मेरी गर्दन पर चूमते हुए बोला- डार्लिंग, तुम गांड मराने में एक्सपर्ट लगते हो.\nमैं बोला- तुम बस मज़ा लो डियर.","वो मुझसे थोड़ी देर वैसे ही लिपटा रहा.\nमैं बोला- अब तुम बैठ कर ड्रिंक कर सकते हो. ","वो मेरी जांघों पर बैठ गया.\nउसने सामने रखी हुए बॉटल से बने हुए पैग में कुछ और व्हिस्की ग्लास में डाल ली और एक सिप लिया. फिर काजू मुँह में डाल कर वो मेरी पीठ को सहलाने लगा. ","मैं अपने चूतड़ों को ऊपर उठा कर लेटा हुआ था.\nवो मेरी गांड में अपना लंड डाल कर मेरी जांघों पर बैठ कर दारू पी रहा था. ","उसकी उत्तेजना बढ़ने लगी और उसका लंड मेरी गांड में फूलने लगा.\nलंड मोटा होने के कारण मेरी गांड का छेद भी फैलने लगा. ","उसका लंड मेरी गांड के अन्दर टाइट फंसा था जिसके कारण मुझे मज़ा आने लगा था.","उस मजे ने मेरे लंड को भी हार्ड कर दिया और एक लोहे की रॉड जैसा कर दिया.\nमेरा लंड तकिया से दबकर मेरे पेट पर लग रहा था. ","उसे दारू पीते हुए जब नशा होने लगा तो वो मुझसे बोला- डार्लिंग मेरा लंड तुम्हारी गांड में मस्त फंसा है … तुम भी देखो न!\nमैं बोला- यार मैं उल्टा लेटा हुआ हूँ, मेरी गांड मुझे नहीं दिखती. तुम मेरी जांघों पर बैठे हो, तुम्हारे सामने मेरी गांड है, तुम ही देखो.","वो मेरी गांड को देखते हुए बोला- हां यार, तेरी गांड ने मेरा पूरा लंड अन्दर ले लिया है. डार्लिंग तुमको मज़ा आ रहा है कि नहीं?\nमैं बोला- बहुत मज़ा आ रहा है. मेरा लंड भो लोहे की रॉड बन गया है, देखोगे नहीं?\nवो बोला- हां देखेंगे, क्यों नहीं देखेंगे.","उसने गिलास रखा और मेरे नीचे से हाथ डाल कर तकिया और मेरे पेट में दबे हुए मेरे कड़क लंड को पकड़ कर कहा- हां यार, यह तो बहुत हार्ड हो गया है. मेरे बाद तुम मेरी गांड मारोगे ना?","मैं बोला- नहीं यार, मैं तेरे जैसा हरफनमौला नहीं हूँ. मैं सिर्फ़ बॉटम हूँ. मुझे गांड मारने में मज़ा नहीं आता.\nवो बोला- यार, तेरा लंड तो मस्त खड़ा होता है, फिर भी तुझे गांड मारने की इच्छा नहीं होती, कमाल है?","मैं बोला- मेरा लंड गांड मराते समय झड़ता भी है. मुझे गांड मराने के बाद झड़ते समय डबल मज़ा आता है. एक तरफ लंड झड़ने का मज़ा, दूसरी तरफ मेरी गांड में लंड जो अन्दर बाहर होता रहता है, उसका मज़ा. दो तरफ़ा मजा लेते हुए झड़ना मुझे इतना ज्यादा पसंद है कि क्या कहूँ … और इसी वजह से मुझे गांड मारना अच्छा नहीं लगता. ","वो बोला- ठीक है यार, हर एक की अपनी अपनी पसंद है. जैसे चाहे मज़ा लो, इसमें कोई ग़लत नहीं है.","ड्रिंक करते हुए वो थोड़ी थोड़ी देर में आगे पीछे मूव होता और उसका लंड थोड़ा थोड़ा अन्दर बाहर होता.\nजिसके कारण हम दोनों बार बार चार्ज होते हुए मजा ले रहे थे.","जब उसका पीना पूरा हुआ तो वो फुल मस्ती में आ गया और बोल्ड हो गया. ","वो नशे में बोला- अब चुदाई शुरू करते हैं.\nमैं बोला- मेरे ऊपर आकर मेरे सामने हाथ डाल कर मेरे लंड की मुठ मारो.\nवो मेरे लंड की मुठ मारने लगा. ","कुछ ही पलों में मेरा लंड डबल मज़े के कारण झड़ने को हो गया था.\nमैंने उससे मेरे लंड को छोड़ कर गांड चोदने के लिए कहा.","अब वो मेरे कंधे पकड़ कर मेरी गांड में धक्के मारने लगा.\nउसके लंड के धक्कों से मेरी गांड के नीचे लगा हुआ तकिया मुझे और भी ज्यादा गहराई तक लंड का मजा मिल रहा था.","उसका लंड भी जब गहराई मेरी गांड में आता जाता, तो उसे भी कमसिन लौंडिया की चुत चुदाई का मजा मिल रहा था.\nहम दोनों को काफी मज़ा आ रहा था.","मेरी दोनों टांगें पूरी तरह से खुली हुई थीं.\nइस कारण से उसके बॉल्स हवा में झूलते हुए हर स्ट्रोक पर मेरी गांड के छेद के नीचे पट पट मार कर आवाज कर रहे थे.\nमुझे इस समय बेहद मज़ा आ रहा था.","वो मुझे चोदते हुए बोला- डार्लिंग, क्या मज़ा आ रहा है. सच में मस्त गांड मरवाते हो.\nउसके धक्कों से मेरा लंड तकिया से रगड़ खाते हुए स्वाभाविक रूप से पिलो सेक्स का मजा ले रहा था. ","मेरा लंड निरंतर रगड़ खाने से मज़ा लेते हुए झड़ने को हो रहा था.","इधर वसीम भी फुल मस्ती में आ गया था और उसने अपने धक्कों की स्पीड बढ़ा दी थी.\nउसकी स्पीड बढ़ते ही मेरा लंड झड़ने लगा.","मैं मस्ती में आ गया और बोलने लगा- आंह डार्लिंग चोदो यार … जमके चोद दो … मेरा लंड झड़ रहा है.","वो और जम कर गांड मारने लगा.","फिर थोड़ी देर बाद मेरे चूतड़ों को फुल मसलते हुए वो मेरे कंधों को खींचने लगा.\nमैं समझ गया कि अब वो भी झड़ने को आ रहा है.","मुझे मालूम है कि झड़ते समय मर्द को लंड ज्यादा से ज्यादा अन्दर घुसेड़ने की इच्छा होती है, इसी लिए वो मेरी गांड को फुल स्पीड में चोद रहा था.\nमैं भी उसका सहयोग करते हुए अपने दोनों हाथ पीछे ले गया और उसके चूतड़ों को अपने चूतड़ों पर दबाते हुए मैंने अपने पैर और ज्यादा फैला दिए.","उसका लंड मेरे छेद में माल छोड़ते हुए झटके ले रहा था.\nवो मुझसे लिपटा हुआ था.","कुछ ही देर में हम दोनों निढाल हो गए और उसी अवस्था में गिर कर हांफने लगे.","उसके बाद हम दोनों ने अलग होकर खुद को साफ़ किया.\nरात को एक बार फिर से उसने मेरी गांड मारी और हम दोनों सो गए.","दोस्तो, आपको मेरी ये बॉटम गे Xxx कहानी पसंद आई होगी.\nआप मुझे मेरी इमेल पर मेल कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी गांड मारी","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-ki-kahani/"},{"title":"बहन और उसकी ननद की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/nude-boobs-sex-kahani/"},{"title":"कोच सर के साथ प्लेग्राउंड में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/school-master-sex-kahani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Hotel Sex","Non Veg Story","Porn story in Hindi","public sex"],"relatedStoriesLinks":[{"title":"मेरी सलहज मेरे लंड की दीवानी- 2","href":"https://www.freesexkahani.com/family-sex-stories/punjabi-gand-ki-chudai/"},{"title":"चार मर्दों ने मेरी हचक कर गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-chudai-kahani/"},{"title":"क्रॉस ड्रेसर की गांड की पहली चुदाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/cross-dress-gand-chudai/"},{"title":"खेत में भैया और उसके दोस्त ने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/khet-ki-chudai-ka-maja/"}]}