{"Title":"मेरी गांड की प्यास अजनबी दोस्त ने बुझाई","author":{"name":"मनीष एनिफिट","href":"https://www.freesexkahani.com/author/enifyt/"},"date":"25-10-2022","views":"95,071","description":["बॉटम गे सेक्स कहानी एक ऐसे लड़के की है जिसका इंटरेस्ट लड़कों में होने लगा था। गे साइट पर अपनी गांड की फोटो पोस्ट करके उसने एक दोस्त बनाया और उससे पहली बार गांड मरवाई.","दोस्तो,\nआज मैं आपके साथ अपनी एक कहानी शेयर कर रहा हूँ जो मेरी सच्ची बॉटम गे सेक्स कहानी है।\nमैं नागपुर का रहने वाला हूँ और मेरी उम्र 29 साल है।","वैसे मेरा रंग एकदम साफ है, मेरी गांड भी गोल शेप में है।","पिछले कुछ साल से मेरा इंटरेस्ट लड़कों में भी होने लगा है।\nबहुत से लोगों से मैं ऑनलाइन चैट कर चुका था.","जब ये सिलसिला शुरू हुआ था तो पहले केवल टेक्स्ट करता था. फिर धीरे धीरे हिम्मत बढ़ी तो वॉइस कॉल करने लगा.\nऔर फिर मेरी प्यास बढ़ने लगी तो वीडियो कॉल पर भी मैं अपनी गांड का प्रदर्शन करने लगा।","इसी बीच मैंने अपनी मस्त गांड की फोटो भी गे साइट पर भी पोस्ट की।","अब मेरी प्यास और तड़प बढ़ने लगी।\nमैं किसी से मिलने के लिए बेताब था।","इसी बीच मेरी मुलाकात एक साइट पर एक लड़के से हुई जिसकी उम्र 21 साल थी और जो मुझसे मिलना भी चाहता था क्योंकि मैं अजय से कुछ 1 महीने से बात कर रहा था।","एक बार अजय ने बताया कि वो नागपुर आने वाला है और अगर मैं चाहूं तो हम मिल सकते हैं।\nअरे … ये तो मेरे दिल की बात होने वाली थी।","खैर अजय के बताये दिन और समय पर मैं उस होटल में गया जहाँ अजय रुका हुआ था।","होटल में मैं उसके कमरे तक गया और कमरे का दरवाजा मैंने नॉक किया.\nतो अजय ने दरवाजा खोल कर सीधा मुझे अंदर खींच लिया और मुझसे लिपट गया।","वो बोला- ओ मनीष, बहुत मन था तुमसे मिलने का! मुझे तुम्हें बांहों में लेकर मज़ा आ रहा है।\nमैंने भी अजय को टाइट पकड़ा और बोला- हाँ अजय, तड़प तो मैं भी रहा हूँ। आज मैं बस तुम्हारा हूं, तुम मेरे साथ जो चाहो करो, मैं मना नही करूँगा।","अजय मेरी पीठ पर हाथ फेरने लगा.\nमेरी कमर से उसने अपना हाथ मेरी टी शर्ट के अंदर डाला और बोला- क्या सच में मनीष … मैं जो चाहूं कर लूं तुम्हारे साथ? मुझे मना तो नहीं करोगे और न रोकोगे?\nमैं बोला- हाँ अजय, आज बस हम दोनों हैं. और मैं बस तुम्हारा हूं, मुझे जैसे चाहते हो यूज़ कर लो।","फिर अजय ने मेरी टीशर्ट ऊपर कर के खोल दी और बोला- तो सुनो फिर … मुझे मालिक बोलो और बताओ क्या तुम अपने मालिक के लिए तैयार हो मनीष?\nमैं- जी मेरे मालिक, आपका ये गुलाम तैयार है।","अजय मेरे बदन को चूमने लगा, वो मेरे बूब्स को दबाने लगा।\nफिर कुछ देर बाद अजय ने मुझे अपना बैग खोलने को कहा।","उसके बैग से उसने रस्सी निकाली और मेरे हाथ आगे कर के बांध दिए।","“उफ़्फ़ अजय … मेरे मालिक … ये क्या कर रहे हो?” मैंने कहा।\nअजय- आज तुझे बहुत मज़ा आने वाला है मनीष।","फिर अजय ने मेरी जीन्स का बटन खोला और मेरी अंडरवियर के साथ मेरी जीन्स भी खोल दी।\nमैं अजय के सामने एकदम नंगा खड़ा था।","उफ्फ … आज पहली बार मैं किसी मर्द के साथ नंगा था।\nअजय ने मुझे बहुत प्यार से देखा और फिर मेरी छोटी सी लुल्ली ओर बॉल्स को पकड़ के दबाने लगा।","“अहह … उफ्फ अजय … आह मेरे मालिक! मैं कराहने लगा.\nऔर अजय बड़े प्यार से आराम से धीरे धीरे मेरे लंड और बॉल्स मसलने लगा।","अब अजय मेरे पीछे आया और मेरी गांड से आकर चिपक गया- उफ्फ यार मनीष … क्या मस्त गांड पाई है तूने यार!\nउसने मेरी गांड पर एक साथ 20 – 25 किस करते हुए कहा।","“उफ्फ आह … उफ्फ मालिक …” मेरे बदन में सिरहन होने लगी।","अजय ने एकदम से मेरी गांड पर एक चांटा मारा।","“आऊच … उफ़्फ़ … मालिक … अहह!” मैं सिहर उठा।\nमेरी कामुक आवाज़ ने अजय को और पागल कर दिया।","अब अजय ने मुझे पैर फैला कर झुकने को कहा।\nमैंने वैसा ही किया.","अब अजय ने मेरी गांड पर एक और चांटा मारा।\n“अहह उफ्फ … आऊच!” मैं तो एकदम उछल पड़ा।","अजय ने मेरी गांड पर हाथ फेरते हुए कहा- क्यों मेरी जान … दर्द हो रहा है क्या?\nमैंने कहा- अहह मेरे मालिक, दर्द नहीं, मज़ा आ रहा है। उफ़्फ़ बहुत मज़ा आ रहा है मेरे मालिक।","बस फिर क्या था … अजय ने अपने बैग से एक पैडल निकाला और मुझसे कहा- तो मनीष फिर सीधे खड़े हो जाओ और अबकी बार काउंटिंग भी करना।","जैसे ही मैं सीधा हुआ, तड़ … की आवाज़ मेरी गांड से आई और मेरी गांड पर एक पैडल पड़ा।\n“आ ओऊच … उफ्फ उफ़ ओह्ह … 1 मेरे मालिक!”","अजय ने फिर दूसरा स्ट्रोक दिया.\n“अहह उफ़ 2 … मेरे मालिक!”","अजय ने एक के बाद एक रुक रुक कर मेरी गांड पर सटासट 10 बार मारा और अब मेरी गांड दुःखने लगी।\nमेरे लंड से पानी की धार जो प्री कम चिकना पानी होता है, टपकने लगा।","अजय ने पास रखी एक ब्रेड पर मेरे लंड से वो पानी साफ किया और ब्रेड मेरे मुंह में रख दी जिसे मैं खा गया।\n“अहह … बहुत मज़ा आ रहा है मालिक!” मैंने कहा।","अब अजय ने अपने कपड़े खोल दिये और पूरा नंगा हो गया।\nउसने मुझसे कहा कि मैं बेड पर लेट जाऊं, वो बाथरूम करके बस वापस अभी आया।","जैसे ही अजय बाथरूम के दरवाजे तक पहुँचा, मैंने उसे आवाज़ दी- मालिक सुनो … आज मेरा गाला सूख रहा है।\nअजय ने एक बार मेरी तरफ देखा और मुस्कुराते हुए मेरी तरफ आते हुए बोला- अरे मनीष, फिर तैयार हो जाओ!","मैं तुरंत अपने घुटनों पर बैठ गया।","अजय मेरे पास आया और अपना 7 इंच का लौड़ा उसने मेरे मुंह के ऊपर सेट किया और बोला- तो मनीष तैयार हो?\n“जी मालिक!” मैंने कहा।\n“तो फिर लो!”","उफ़ … अजय का एकदम गर्म गर्म पेशाब, नमकीन पानी मेरे मुंह में था।\nउफ़्फ़ …","और ऐसे ही मैं अजय का लौड़ा चूसने लगा।","करीब 4-5 मिनट अजय का लौड़ा मेरे मुंह की गर्मी से फन फन करने लगा।","मैंने अजय की जांघ पकड़ रखी थी और अजय मेरे मुंह की चुदाई कर रहा था।\nकुछ देर बाद अजय मेरे मुंह मे ही झड़ गया, उसकी मलाई जैसा वीर्य अब मेरे मुंह के ऊपर था।","अजय बुरी तरह से हांफ रहा था और मैं उससे चिपका हुआ था।","थोड़ी देर बाद अजय और मैं साथ में बाथरूम गए, मैंने अपना मुंह साफ किया और अजय ने अपना लौड़ा।","इसके बाद हम दोनों नंगे ही बेड पर आ गए।\nअजय मुझसे चिपका हुवा था और धीरे धीरे मेरी गांड के छिद्र में उंगली डाल रहा था।\nपर हम दोनों थक चुके थे।","अब अजय खुद उल्टा लेट गया और मुझे इशारे से अपनी गांड चाटने को कहा।\nमैं भी तुरंत उठ कर अजय की गांड चाटने लगा।","उसकी गांड से एक अजीब सी महक आ रही थी जो मुझे और मदहोश कर रही थी।","कुछ देर बाद अजय सीधा हुआ और मैंने उसके लौड़े को मुँह में लिया तो उसका लौड़ा एक बार फिर तन गया।","अजय ने साइड से एक कंडोम उठाया.\nपर मैंने कहा- मेरे मालिक, इसकी कोई ज़रूरत नहीं।","अजय ने मुझे स्माइल दी और मुझे गांड ऊंची करके घोड़ी बनने को कहा.\nमैंने वैसा ही किया.","अजय ने मेरी गांड पर बहुत सारा वेसलीन लगाया और अपने लौड़े को मेरी गांड के छेद पर सेट करके बोला- मनीष, क्या तैयार हो?\n“जी मेरे मालिक … मेरी गांड को आज बेरहमी से चोदो।”","अजय ने एक ही झटके में अपना पूरा लौड़ा मेरी गांड में पेल दिया।","आह ओऊच … उफ़्फ़ फ़फ़ अहह … आ आ आ आआ आ आ उफ़्फ़ फ़फ़ आह अहह!” मैं एकदम उछल पड़ा और अजय मेरी गांड में धक्के दे देकर मुझे चोदने लगा।","उफ़ … मुझे और अजय को बहुत मज़ा आ रहा था।","कुछ ही देर ऐसे चोदने के बाद अजय ने अपना सारा माल मेरी गांड में ही निकाल दिया।\nउसके बाद हम दोनों ऐसे ही नंगे सो गए।","यह मेरी सच्ची बॉटम गे सेक्स कहानी है, आपको पसंद आई या नहीं? तो मुझे कमेंट जरूर करें!"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी छोटी सी लुल्ली","href":"https://www.freesexkahani.com/first-time-sex/gay-crossdressing-in-public/"},{"title":"खूबसूरत लड़की पर जवानी चढ़ी- 2","href":"https://www.freesexkahani.com/antarvasna/desi-virgin-girl-chudai/"},{"title":"खूबसूरत लड़की पर जवानी चढ़ी- 3","href":"https://www.freesexkahani.com/xxx-kahani/desi-nude-girl-chudai/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Kamvasna","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"चार मर्दों ने मेरी हचक कर गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-chudai-kahani/"},{"title":"दोस्त ने मुझे गर्म करके मेरी गांड मारी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gay-friends-kahani/"},{"title":"इन्स्टाग्राम से मेरी गांड के लिए लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-lund-ki-kahani/"},{"title":"गे सेक्स का मजा पहली बार मामा के साथ लिया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-chudai-pahali-baar/"}]}