{"Title":"पड़ोसन की चूत के चक्कर में गांड मरवायी- 2","author":{"name":"कबीर 8","href":"https://www.freesexkahani.com/author/stylemaker82/"},"date":"24-07-2022","views":"236,099","description":["बॉय बॉय सेक्स कहानी में पढ़ें कि मैंने पड़ोसन को फांसने के चक्कर में उसके बेटे से यारी गांठी. मगर वो इतना चालू निकला कि उसने मेरी गांड मार ली.","हैलो फ्रेंड्स, मैं कबीर अग्रवाल, एक बार फिर से आप सभी का अपनी चुदाई कहानी में स्वागत करता हूँ.\nबॉय बॉय सेक्स कहानी कहानी के पहले भाग\nपड़ोसन के बेटे का लंड चूसना पड़ा\nमें अब तक आपने पढ़ा था कि मैं पड़ोस में रहने वाली ममता भाभी की चूत चुदाई के चक्कर में था और उनसे निकटता बढ़ाने के चक्कर में मैंने उनके जवान लौंडे को अपने साथ सैट कर लिया था. वो भोसड़ी का गांडू किस्म का लौंडा था, जिसकी वजह से मुझे उसका लंड चूसना पड़ा था.\nबाद में जब उसका लंड पिचकारी मारने को हो गया तो मैं उसे बाथरूम में ले गया. ","मैं बाथरूम में किशन के लंड का माल निकालने के बाद उसके साथ कमरे में आ गया था और हम दोनों नंगे ही बैठ कर बातें करने लगे थे.","अब आगे बॉय बॉय सेक्स:","किशन- भैया आपको कैसा लगा?\nमैं- अच्छा लगा, लेकिन ये किसी को मत बताना. मैंने पहली बार किसी लड़के के साथ ऐसा किया हे.","किशन- अरे आप चिंता मत करो भैया … मैं किसी को नहीं बताऊंगा. वैसे आपने कैसी कैसी लड़की के साथ सेक्स किया है?\nमैं- मैंने सभी तरह की लड़कियां चोदी हैं. पतली, मोटी, सांवली, गोरी, भाभी और आंटी वगैरह सभी के साथ मजा लिया है और उनको बहुत बार चोदा भी है.","किशन- तो आपको ज़्यादा मजा किसमें आता है, लड़की या शादीशुदा भाभी में?","मैंने सोचा कि इसे अपने प्लान में लेने का यही बढ़िया मौका है.\nमैं बोला- मुझे शादीशुदा भाभी में बहुत मजा आता है. वो भी 35 साल से अधिक उम्र वाली भाभी के साथ चुदाई में मुझे ज्यादा मजा आता है.","किशन- तो आपने सूरत में कितनी भाभियों को अपने लंड के नीचे लिया?\nमैं- कहां यार, यहां तो एक भी नहीं मिली. ऑफिस में सिर्फ़ लड़की है, वो भी शादीशुदा भाभी नहीं है … और हमारे यहां बिल्डिंग में भी कहां कोई ऐसी भाभी है, जो मुझे मजा दे सके. हमारे फ्लोर पर तो बस एक आंटी है, वो तो 50 से ज़्यादा की है. बस अब तो सिर्फ़ तुम्हारी मम्मी ही हैं. उनके बारे में मैं ऐसा में नहीं सोचता.","किशन- हां भैया, हमारी बिल्डिंग में मम्मी के सिवाए कोई ढंग की औरत नहीं है.\nमैं- हां, तुम्हारी मम्मी बहुत ब्यूटिफुल हैं. लेकिन उनके बारे में मैं कभी ग़लत नहीं सोचता हूँ.","किशन- थैंक्यू भैया. आज आपने मुझे बहुत मजे करवाए. अब हम ये रोज करेंगे.\nमैं- ओके, लेकिन मौका मिले तब ही. आजकल तो मेरे साथ रहने वाले गांव गए हैं इसलिए तुम्हारे साथ ये सब कर लिया. जब वो आ जाएंगे, तो दिक्कत होगी.","वो बोला- तब की तब से देखी जाएगी भैया.\nफिर हम दोनों सो गए.","शाम को किशन की मम्मी ने डोरबेल बजाई तो हम दोनों ने फटाफट कपड़े पहने और दरवाजा खोला. ","ममता भाभी अन्दर आईं.\nउन्होंने मुझे कुछ नाश्ता दिया, जो वो बाजार से मेरे लिए लाई थीं.\nफिर वो मुझे थैंक्यू कह कर और किशन को लेकर अपने फ्लैट में चली गईं. ","मैं भाभी की गांड को देखता रहा.\nजाते समय भाभी कि गांड बड़ी दिलकश लग रही थी.","अब मैं और किशन रोज, जब भी मौका मिलता, एक दूसरे का लंड चूसा करते.\nये सब जल्दी जल्दी में होता था क्योंकि हमें उस दिन जैसा एकांत नहीं मिल रहा था.","फिर एक दिन दुबारा से मौका मिला.\nउस दिन भी ममता भाभी और रिया किसी रिलेटिव के घर गई थीं.\nकिशन बहाना बना कर मेरे पास रह गया.","उनके जाने के कुछ देर बाद हम दोनों 69 में आ गए और एक दूसरे का लंड चूस रहे थे.\nतभी किशन बोला- भैया आज कुछ अलग करते हैं.\nमैं बोला- क्या करना है? ","तो किशन बोला- आज एक दूसरे की गांड में लंड पेलते हैं.\nमैं फिर से सोच में पड़ गया. मैं सोचने लगा ये भी एक सेक्स का प्रकार ही तो है, तो करने में क्या हर्ज है. ","मैं रेडी हो गया.","किशन बोला कि वो पहले मेरी गांड में लंड डालेगा.\nमैं रेडी हो गया.","मैंने कपड़े पहने और बाहर से लॉक लगा कर मेडिकल स्टोर पर जाकर कंडोम ले आया.\nकमरे में आकर मैं वापिस नंगा हो गया और तेल लेकर किशन के पास आ गया. ","मैंने किशन से कहा कि ये तेल उंगली में लेकर मेरी गांड में अन्दर तक लगा दो.\nकिशन उंगली से गांड में तेल लगाने लगा.","जब मुझे लगा कि अब अच्छे से तेल लग गया है तो मैंने उसे कंडोम पहनाया और उसके लंड को तेल की कटोरी में डुबो दिया.\nफिर मैं पीठ के बल लेट गया और टांगें फैला कर अपने हाथों से अपनी गांड को थोड़ा फैला लिया.\nमैं किशन से बोला- अब धीरे धीरे डाल दे.","इस पोज़िशन में लंड लेना सबसे आसान होता है.\nकिशन ने धीरे से लंड को मेरी गांड में डाला.","थोड़ा लंड अन्दर गया. तेल की वजह से … और उसका लंड पतला था तो कुछ ज़्यादा दर्द नहीं हुआ.\nलेकिन किशन का ये पहली बार था, तो उसने ज़रा ज़ोर से झटका दे दिया. ","तेल की चिकनाहट की वजह से पूरा लंड एक ही झटके में मेरी गांड में घुस गया.\nदर्द की वजह से मेरी चीख निकल गयी.","मैंने किशन को डांटा- धीरे से डालना था.\nवो सॉरी बोला.\nहम थोड़ी देर ऐसे ही पड़े रहे. ","फिर मैंने उससे कहा- अब धीरे धीरे अन्दर बाहर करो.\nवो ऐसे ही करने लगा.\nमुझे दर्द हो रहा था लेकिन मजा भी आ रहा था.","कुछ देर ऐसे ही वो मेरी गांड चोदता रहा.\nमुझे लगा कि आज दर्द से गांड फट जाएगी लेकिन फिर मुझे दर्द से ज़्यादा मजा आने लगा.\nमैं भी गांड उठा कर उसका साथ देने लगा.","फिर हम दोनों ने पोजीशन चेंज की.\nअब मैं डॉगी स्टाइल में घुटनों के बल बैठ गया.\nवो पीछे से मेरी गांड मारे जा रहा था.","मुझे उस वक्त अहसास हुआ कि लड़कियों को चुदाई में क्यों इतना मजा आता है. ","मैं बहुत सारी लड़कियों को चूत और गांड मार चुका था. आज खुद एक चूत पाने के लिए अपनी गांड मरवा रहा था.\nऔर अभी ये पता भी नहीं था कि मुझे वो चूत मिलेगी भी या नहीं.\nफिलहाल मैं इस गांड चुदाई का आनन्द ले रहा था.","करीब दस मिनट की पीछे से गांड चुदाई के बाद किशन मेरी गांड में ही झड़ गया.\nकंडोम की वजह से पानी मेरी गांड की बजाए उसके कंडोम में रह गया. ","उसका पानी बहुत गर्म था.","थोड़ी देर तक हम दोनों ऐसे ही लेटे रहे.\nफिर उठ कर उसने कंडोम निकाल कर डस्टबिन में फेंक दिया और लंड साफ़ करके लेट गया.","मेरी हालत खराब थी; पहली चुदाई की वजह से गांड में बहुत दर्द हो रहा था. ","तभी किशन बोला- भैया चुदाई में तो बहुत मजा आया है. जब लड़के को चोदने में इतना मजा आता है, तो लड़की में कितना मजा आएगा.\nउसकी बात सुनकर मैं बोला- हां उसमें बहुत मजा आएगा. फिलहाल तो मेरी गांड दर्द कर रही है. तूने बहुत जम कर मारी है. मुझे ऐसा मजा लड़की चोदने में भी कभी नहीं आया, जितना आज गांड मरवाने में आया है. ","किशन ने मुझे किस करके थैंक्यू कहा और बोला- आपके लिए मुझे जो भी करना पड़ेगा, मैं करूंगा.\nउसकी बात सुन कर मैं खुश हो गया.","तभी किशन बोला- अब आपकी बारी.\nमैं बोला- तेरा पतला लंड मुझे दर्द दे गया, तो तू मेरा मोटा लंड सह पाएगा?","किशन- भैया आपके लिए कितना भी दर्द होगा, मैं सह लूँगा. आप भले ही आज मेरी गांड फाड़ दो.\nमैं- सोच ले, ये इतना आसान नहीं है. बहुत दर्द होगा!\nकिशन- दर्द गया भाड़ में … आप बस मेरी गांड में लंड डालो. वैसे मैं अपनी गांड में मोमबत्ती डालता रहता हूँ, तो मेरी गांड खुली हुई है.","उसकी बात सुन कर मैं अचंभित हो गया और मैंने उससे पूछा- तुम गे तो नहीं हो ना!\nतो किशन बोला- नहीं भैया, मैं गे नहीं हूँ … लेकिन ब्लूफिल्म देख देख कर ये सब सीख गया हूँ. मुझे भी लड़की चोदनी है. लेकिन लड़के से गांड मारने का भी मन है. अब आप जल्दी करो.","मैंने भी अब देर करना बेवकूफी समझी.\nजब लड़का खुद गांड मरवाने की कह रहा है, तो क्यों मना करूं. ","मैंने तेल लेकर उसकी गांड में अच्छे से मल दिया.\nउसकी गांड सच में खुली हुई थी. ","तेल लगाने के बाद मैं कंडोम पहनने लगा तो किशन बोला- बिना कंडोम के ही डालो.\nमैंने अपने लंड पर अच्छे से तेल लगाया, फिर उसी पोज़िशन में उसे लिटाया जिसमें मैंने लंड लिया था. ","मैंने किशन की गांड में लंड डाला तो लंड अन्दर नहीं जा रहा था. मैंने थोड़ा ज़ोर लगाया तो आधा लंड किशन की गांड में घुस गया.\nकिशन चीख पड़ा और रोने जैसा हो गया.","मैंने पूछा- बाहर निकालूं क्या?\nवो बोला- नहीं, रहने दो अन्दर.","फिर थोड़ी देर बाद मैं लौड़ा आगे पीछे करने लगा.\nउसे बहुत दर्द हो रहा था लेकिन वो पूरा साथ दे रहा था. ","तभी मैंने एक ज़ोर का झटका लगाया तो मेरा लंड एकदम फ़च्च से उसकी गांड में पूरा घुस गया.\nउसकी आंखों से पानी निकलने लगा.","मैंने एक बार फिर से कहा- बाहर निकालूं क्या?\nउसने कराहते हुए बोला- अब तो डाल ही दिया है, तो बाहर क्यों निकालना. अब तो आप मुझे चोद ही दो.","मुझे भी जोश आ गया, मैं अपना लंड उसकी गांड में आगे पीछे करने लगा. ","थोड़ी देर बाद उसे भी बहुत मजा आने लगा.\nमैंने अब स्पीड बढ़ा दी, घपाघप उसकी गांड चोदने लगा.","किशन भी गांड उठा उठा कर मेरा साथ दे रहा था. ","उसकी गांड मारते टाइम ठप ठप की आवाज़ आ रही थी जिससे मुझे बहुत मजा आ रहा था.\nकाफी देर तक गांड चुदाई के बाद मैं झड़ने वाला था तो उसने बोला- गांड में ही रस डाल दो. ","मैंने उसकी गांड में ही पूरा पानी छोड़ दिया.\nमेरा लंड पूरा भीग गया था, उसकी गांड भी गीली हो गयी थी.\nहम दोनों ऐसे ही पड़े रहे.","फिर दस मिनट बाद मैंने उसकी गांड से लंड बाहर निकाला तो लंड के साथ वीर्य भी बाहर निकलने लगा और गांड से बाहर टपकने लगा.\nमेरी चादर खराब हो गयी. ","फिर हम दोनों साथ में नहा कर आए और चादर बदल कर बिस्तर पर लेट गए.","किशन- भैया, मेरी गांड में बहुत दर्द हो रहा है लेकिन आपका लंड लेने में बहुत मजा आया. थैंक्यू भैया.","मैं- थैंक्यू टू. तुम्हारी वजह से मुझे भी आज गांड मारने में बहुत मजा आया. ये मुझे अपने जीवन में आज एक नया अनुभव मिला.","किशन- हां भैया, अब आगे भी ऐसा करते रहेंगे … जब भी मौका मिलेगा.\nमैं- ओके. लेकिन अब मुझे चूत की चाहत होने लगी है. बाजू वाली आंटी की उम्र कम होती तो मैं उसे ही चोद देता.","किशन- हां … लेकिन क्या करें, अब वो तो बूढ़ी हैं. आप कोई और माल पटा लो.\nमैं- और किसे पटाऊं … तुम्हारी मम्मी को पटा लूं? और कोई है भी तो नहीं.","किशन- हां वो तो है … और कोई है भी नहीं. अब आप बाहर ही कोई और ढूँढिए.\nमैं- वैसे किशन तू बिल्कुल तेरी मम्मी जैसा ही लगता है. गोरा लंबा चिकना खूबसूरत.","किशन- क्या अंकल, आप तो मेरी मम्मी के पीछे ही पड़ गए. आपका इरादा ठीक नहीं लग रहा मुझे. आप कभी ऐसा मत सोचना.\nमैं- नहीं यार. लेकिन क्या करूं तुम्हारी मम्मी हैं ही इतनी खूबसूरत. बिल्कुल तुम्हारी तरह … तुम दोनों बहुत खूबसूरत हो. बुरा मत मानना लेकिन तुम्हारी मम्मी मुझे सच में बहुत अच्छी लगती हैं.","किशन- थैंक्यू भैया. लेकिन आप उनके बारे में ऐसा क्यों सोच रहे हैं?\nमैं- सच कहूँ तो उनके बारे में मैंने कभी ग़लत नहीं सोचा. लेकिन जब भी मैं उन्हें देखता हूँ, तो लगता है कि काश ममता भाभी जैसी कोई माल मेरी गर्लफ्रेंड होती.","किशन- आह तो बात ऐसी है. चलो वैसे आप अगर उन्हें गर्लफ्रेंड बना सकते हो, तो बना लो, मुझे कोई दिक्कत नहीं है. बस आप मेरी गांड मारते रहना.\nमैं- क्या सच में … ओह किशन लव यू यार.","इतना बोल कर मैंने उसे बांहों में ले लिया और किस करने लगा.\nमैं मन में सोचने लगा कि मैं ममता भाभी को ही किस कर रहा हूँ.","अब आगे ममता भाभी को कैसे पटाया और चोदा, वो मैं अगली बार की चुदाई कहानी में लिखूंगा.\nआपको बॉय बॉय सेक्स कहानी कैसी लगी, मुझे मेल से बताएं.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन के बेटे का लंड चूसना पड़ा","href":"https://www.freesexkahani.com/antarvasna/gay-boys-sex-kahani/"},{"title":"विधवा मकान मालकिन के साथ होटल में हनीमून- 2","href":"https://www.freesexkahani.com/xxx-kahani/porn-lady-sex-kahani/"},{"title":"बीवी की सहेली को अँधेरे में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-chut-kahani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Garam Kahani","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"गे सेक्स का मजा पहली बार मामा के साथ लिया","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-chudai-pahali-baar/"},{"title":"ट्रक ड्राईवर से गांड मरवाई","href":"https://www.freesexkahani.com/antarvasna/hindi-gay-sex-stories/"},{"title":"जंगल में गांडुओं का ग्रुप सेक्स","href":"https://www.freesexkahani.com/gay-sex-story-hindi/group-gay-sex-kahani/"},{"title":"जवान दूध वाले के साथ गांड चुदाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/young-gay-boy-sex-kahani/"}]}