{"Title":"मेरे कुंवारे लंड ने चिकने लड़के की सील तोड़ी- 2","author":{"name":"अनजान बहादुर","href":"https://www.freesexkahani.com/author/anjanbahadur/"},"date":"08-08-2021","views":"238,159","description":["बॉय बॉय सेक्स कहानी में पढ़ें कि एक अमीर कमसिन चिकने लडके को गांड मरवाने की चाह थी. उसने मुझे कैसे पटाया और मुझे अपनी गांड फड़वायी?","हैलो साथियो, मैं अंजान बहादुर एक बार फिर अपनी पहली गे सेक्स कहानी में आपका स्वागत करता हूँ.\nबॉय बॉय सेक्स कहानी के पहले भाग\nचिकना लड़का लौंडा बनना चाहता था\nमें मैंने अब तक आपको बताया था कि नील नाम का नमकीन लौंडा मेरे लिए दारू की बोतल लाया था. वो मेरे पास ही बैठ गया था.","अब आगे बॉय बॉय सेक्स कहानी:","मैं बोला कि तू भी पिएगा क्या?\nउसने ना में सर हिला दिया. ","फिर मैंने फटाफट दो लार्ज पैग बनाए और गटागट मार दिए.\nवाकयी बड़ी अच्छी शराब थी.","फिर मैंने फील किया कि नील मुझे बड़ी ही सेक्सी नजरों से देख रहा था. उसकी आंखें सेक्स से भरी हुई दिख रही थीं. ","मैंने कहा- भई क्या इरादा है तेरा?\nनील ने कहा- मेरे इरादा करने से क्या होता है. जिस इरादे को मुझे पूरा करना है. वह आपके इरादे किए बिना पूरा नहीं होगा. ","मैं उसकी तरफ देखने लगा.","नील ने आगे कहा- मुझे आपका तो नहीं पता … लेकिन मुझे आपसे बहुत प्यार हो गया है.","वह बहुत ही गोरा-चिट्टा और सच में सैक्सी लौंडा था. कई बार मैंने देखा था उसकी गांड भरी हुई थी … और सच कहूं तो मुझे भी कई बार इच्छा हुई थी कि काश इसको किसी दिन चोद दूं.","लेकिन चूंकि वहां पर मुझे नौकरी करनी थी. इसलिए मैंने उसको कभी ट्राई नहीं किया.\nलेकिन उस दिन उसकी बातों ने आज मुझे छेड़ दिया था. ","मैंने उससे कहा- नील यार, तू बड़े घर का लड़का ठहरा. यार तू मुझसे सब करवा भी लेगा … और किसी दिन मुझे फंसवा भी देगा. तेरा क्या भरोसा पहले तू मुझसे फंस जाए और फिर किसी दिन तेरी इच्छा भर जाए … तो किसी और को फंसा ले. उस दिन मुझे बहुत दुख होगा यार नील, जिस दिन मुझे ये मालूम चलेगा कि तूने मुझे छोड़ किसी और से … चल रहने दे. ","मेरी बात सुनकर नील मेरी बगल में आकर मुझसे सटकर बैठ गया. ","उस समय अपार्टमेंट में सन्नाटा था. चौकी की लाईट मैंने बंद कर दी थी. फिर भी वहां पोल पर लगी लाईट से धीमी धीमी रोशनी आने के कारण हम दोनों एक दूसरे को देख पा रहे थे. ","नील ने मेरे बाजू में सटकर बैठते हुए कहा- आप पहले मुझे अपना तो बनाओ जी. धोखे के डर से क्या हाथ में आया टंच माल भी छोड़ दोगे क्या! ","मैं नशे में आ गया था … मस्त में बोला- ओये क्या बोला तू. ","उस समय नील मेरी आंखों में ही देख रहा था.\nकसम से मुझे अपने ऊपर कंट्रोल ही ना रहा. मैंने नील को अपनी बांहों में भर लिया और उसने भी अपने रसीले होंठों को मेरे होंठों पर रख दिया और मेरी गोदी में आकर बैठ गया.","नील के नर्म होंठों से निकलने वाली गर्म सांसों ने मुझे भी गर्म कर दिया.\nमैंने उसको किस किया … तो उसने भी मेरे होंठों में अपने होंठों को डाल दिया.","मैं उसके रसीले गुलाबी होंठों को पीने लगा. नीचे मेरा लंड खड़ा हो गया, जिसको नील अपनी गांड से दबाने लगा.","ये नील बड़ा ही सैक्सी लड़का निकला.\nनील ने खुद ही अपने शर्ट की बटन खोल दीं. कसम से उसकी गुलाबी और फूली हुई निबोड़ियों ने मुझे एकदम से पागल कर दिया और मैं उसके एक निप्पल को चूसने लगा.","नील के मुंह से धीमी धीमी सिसकारियां निकलने लगीं- आह्ह आह्ह म्ममह आह हह म्मम महह!","उसकी इन कामुक आवाजों ने मुझे और उत्तेजित कर दिया था. मैंने उसकी निक्कर में हाथ डाल दिया और उसके लंड को सहलाया.\nउसका लंड छोटा था मतलब मेरे जितना नहीं था.","मेरी वर्दी के बटन भी नील ने धीरे धीरे करके सारे खोल दिए और मेरे सीने का किस करते हुए बोला- उस दिन तुम नहीं होते … तो वो मेरी ले लेता. लेकिन इसके असली हकदार तो तुम हो. ","नील की बातों ने मुझे गर्म कर दिया, मैं बोला- पर …\nतो उसने बोला कि मैं कभी किसी को कुछ नहीं बताऊंगा. ","“आह यार … सच में तुम बड़े नमकीन हो.” मैंने ये कहा.\nतो वह घूमकर मेरी बांहों में आ गया … धीरे धीरे वो मेरी पैंट पर से मेरे लंड को सहलाने लगा और बॉय बॉय सेक्स शुरू हो गया.","मैंने अपनी जिप खोल दी … तो उसने पहले अपना एक हाथ अन्दर डाल दिया और अंडरवियर के ऊपर से ही मेरे लंड को सहलाने लगा. ","फिर उसने अंडरवियर से मेरे लंड को निकालते हुए कहा- आहह यार … कितना बड़ा लंड है.\nमैंने कहा- हां यार बड़ा भी और कुंवारा भी है. इसने आज तक किसी की ली भी नहीं है … किसी लड़की की भी नहीं ली. ","नील मेरी बात सुनकर गर्म होकर मेरे लंड को हिलाते हुए मेरे होंठों में अपने होंठों को डालते हुए बोला- आज ओपनिंग कर लो.","थोड़ी देर में उस चौकी के अन्दर मैं और नील बिल्कुल नंगे होकर एक दूसरे गुत्थम गुत्था थे.\nवह मेरे नीचे लडकियों के तरह लेट कर अपने होंठों को मेरे होंठों से चुसवा रहा था.","मैं उसके लंड पर अपने लंड को रगड़ते हुए उसको चोदने की स्टाईल में ऊपर नीचे होता हुआ जम जम कर अपने लंड को उसके लंड पर रगड़ रहा था.","इससे नील की ‘आह्ह इइइ … अहह मम्मम मीईई …’ की मीठी सिसकारियां मुझे बहुत उत्तेजित कर रही थीं. ","मैं चित होकर लेट गया, तो नील अपने मुंह में लंड लेकर चूसने लगा. ","मुंह में लंड लेते हुए उसने कहा- सच बताऊं तो मुझे आपसे कई दिनों से चुदने का दिल कर रहा था.","मैंने उसके सर को अपने लौड़े पर दबा दिया.\nफिर उसने जमकर मेरे लंड को चूसा. ","कुछ देर के बाद मैंने फिर से उसको चित करके लिटा कर उसके ऊपर आकर उसको किस किया. ","मैंने उससे पूछा- इतना बड़ा ले पाएगा!\nउसने कहा- मालूम नहीं लेकिन अगर तुम ही मेरे कुंवारेपन को खत्म करो … तो मैं तुम्हें जिंदगी भर याद करूंगा. ","मैंने कहा- यार तेरी बहुत छोटी सी गांड है.\nउसने कहा- आप डाल कर तो देखो.","मैंने एक पैग और मारा … फिर उसको उल्टा करके उसकी गांड को जमकर किस किया और मसला. ","थोड़ी देर के बाद मैंने अपना लंड उसकी गांड के नन्हे से छेद पर रख दिया और ऊपर नीचे होकर अन्दर धीरे धीरे घुसेड़ने लगा.","मेरा लंड उसकी गांड के छेदे पर फिट हो गया था.","नील ने कहा- आप जैसे गबरू इंसान से चुदना हर किसी की किसमत में नहीं होता. कुछ ही देर में आपका खड़ा लंड मेरी गांड के दो टुकड़े कर देगा. मुझे बहुत दर्द होगा … लेकिन मुझे मंजूर है. इस जबरदस्त लंड से और तुम जैसे दिलदार आदमी से चुदना मेरी दिली ख्वाहिश है.","उसकी बातों ने मुझे आग लगा दी और मैंने जोर से उसकी गांड में अपने लंड को पेल दिया.","नील की गांड बहुत टाईट थी. लंड करीब 4 इंच अन्दर ही जाकर रूक गया था और नील की आवाज उसके गले में ही घुट कर रह गयी थी.","फिर मैंने पूरी ताकत से मारा तो नील दर्द से छटपटाने लगा और उसके मुंह से आवाज निकलने लगी- आहह हहह .. नोनोओ … अईईईई … फट गई मेरी!\nवह दर्द से तड़पने लगा था. ","मैंने महसूस किया कि मेरा लंड उसकी छोटी से गांड में पूरी तरह से अन्दर तक जा चुका था.","उसकी गांड बहुत गर्म महसूस हो रही थी.","मुझे लगा कि समीर के छटपटाने की वजह से मेरा लंड उसकी गांड से बाहर ना आ जाए … तो मैंने उसको हर तरफ से कवर करते हुए उसके अपने नीचे ठीक से दबा लिया था.","वह दर्द से कराह रहा था. उसके मुंह से घुटी घुटी सिसकारियां निकल रही थीं- ऊं आंऊं … ऊं … अहह … मम्मी मम्मी दर्द हो रहा है … ओह नोओ ओह नो!","कुछ देर बाद अब वह छटपटा भी नहीं पा रहा था क्योंकि मैंने अपना 7 इंच और 2.5 इंच मोटा लंड उसकी गांड में ठोकते हुए अपनी गांड से उसकी गांड को जमकर दबा लिया था.\nइस कारण से वह अपनी गांड हिला नहीं पा रहा था. ","ऊपर से वह मेरे चौड़े सीने के नीचे दब चुका था और उसके दोनों हाथों को मैंने ताकत से पकड़ते हुए उसकी बॉडी को जाम सा कर दिया था. ","करीब 3 मिनट के बाद मुझे महसूस हुआ कि उसके मुंह से दर्द की सिसकारियां कम होने लगी थीं.","फिर मुझे उसकी गांड मेरे लंड पर फड़कने लगी थी.\nलंड पर उसकी गांड पकड़ते और छोड़ते हुए लंड पर कंपन पैदा करने लगी थी.","कभी कभी नील की गांड बहुत जोर से मेरे लंड को कस लेती … और धीरे से ढीली हो जाती. फिर कुछ ही सेकंड में उसकी गांड मेरे लंड पर पूरी ताकत से चिपक जाती और ढीली हो जाती.","मुझे अब बहुत अच्छा महसूस होने लगा था.\nमैंने धीरे से अपना लंड पीछे को लिया और जोर से अन्दर की तरफ ठांसा तो उसके मुंह से ‘आह्ह अअह …’ निकल गया. ","थोड़ा रूकते हुए मैंने अपनी पकड़ को ढीला किया तो नील ने मेरे नीचे से निकलने की कोशिश नहीं की.","मैंने उसको पूरी तरह से फ्री कर दिया तब भी वह मुझे डलवाए हुए ऐसे ही पड़ा रहा.","नील की गांड जोर जोर से मेरे लंड पर लहकते हुए मेरे लंड को बार बार कस रही थी और ढीला कर रही थी.","थोड़ी देर बाद मुझे महसूस हुआ कि पहले तो नील की गांड में धंसे हुए लंड को धीरे धीरे लहक लहक कर कसती और छोड़ती थी … लेकिन अभी भी नील धीरे धीरे ‘आह्ह अअह …’ करते हुए लगातार अपनी गांड को कसते और ढीला करते हुए सिसकारियां लेने लगा था.","मुझे महसूस हुआ कि कहीं मेरा निकल ना जाए तो मैंने अपने लंड को ऊपर तक ले जाकर फिर से ठांसा, तो नील के मुंह से ‘आहह आआआह …’ करके एक गहरी और लंबी सिसकी निकली.","मैंने फिर से अपने लंड को नील की गांड के छेद पर ले जाकर अपने लंड को अन्दर पेल दिया.","‘उई म्मम्मम मम्मी … मर गया.’\nनील के मुंह से फिर एक लम्बी सांस निकल गयी.","फिर मैंने नील को लगातार अपने लंड को अन्दर बाहर करते हुए चोदना शुरू कर दिया.","नील मेरे नीचे पड़ा अब मेरा बिना विरोध करे हुए मेरे दोनों हाथों को अपने हाथों में फंसाए हुए ‘ओह आह अम्मम .. चोद दो आह्ह आह्ह … चुद गयी मेरी गांड अअह ईईई …’ की सिसकारियां लेते हुए नील चुदवाने के पूरे मूड में आ गया था.","उसकी बातों ने मुझे बहुत ज्यादा ही उत्तेजित कर दिया था. मैंने बिना रूके करीब 5 मिनट तक उसको जमकर चोदा. ","फिर मेरे लंड ने उसकी गांड में जमकर एक पिचकारी मारी तो उसके मुंह से ‘आहहह …’ की एक गहरी सिसकी निकल गई. ","उसने अपने दोनों हाथों के पंजों को मेरे हाथों की उंगलियों में डालकर जोर से कस लिया. ","मेरा लंड करीब एक मिनट तक उसकी गांड में जोर जोर से वीर्य की पिचकारियां मारते हुए झड़ता रहा और वह मेरे हाथों की उंगलियों को जब तक फंसाए रहा, जब तक कि मेरा लंड पूरी तरह से ढीला होकर उसकी गांड से बाहर नहीं निकल गया. ","फिर उसने और मैंने अपने अपने कपड़े पहन लिए. ","नील ने जाते जाते कहा- आज का पल मुझे हमेशा याद रहेगा.\nमैंने पूछा- मेरा कैसा लगा? ","उसने कहा- बहुत अच्छा … लेकिन कितना अच्छा तो जब मालूम चलेगा जब तुम मुझे दुबारा में ढंग से पेलोगे.\nमैंने कहा- यार इस चौकी में ऐसे ही कर सकता था. ","उसने कहा कि अगली बार मैं तुम्हें दिन के समय अपने फ्लैट में बुलाऊंगा. हम साथ खाना खाएंगे. फिर उसके बाद फिर से यह देखने के लिए करेंगे कि चौकी में ज्यादा मजा आया या मेरे रूम में.\nमैंने हामी भर दी.","उसने जाते हुए कहा- आओगे ना!\nमेरे पास हां कहने के अतिरिक्त कोई जवाब ही नहीं था. ","नील को मैंने दूसरी बार कैसे चोदा … यह मैं बाद में लिखूँगा.","दोस्तो … सैक्स कोई विकृति नहीं है … यह एक सामान्य प्रक्रिया है. सेक्स कहानी व्यक्त करने के लिए ऐसे शब्दों का चयन करना ही पड़ता है, जिन्हें चयन किए बिना दृष्य और भावनाओं को व्यक्त नहीं किया जा सकता है.","मेरी बॉय बॉय सेक्स कहानी आपको कैसी लगी, कृपया कर अपनी प्रतिक्रिया मुझे मेरी ईमेल पर भेजें.\n[email protected].com"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चिकना लड़का लौंडा बनना चाहता था","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-boy-desi-gay-sex/"},{"title":"ऑफिस मेट को प्रेग्नेंट किया","href":"https://www.freesexkahani.com/antarvasna/junior-girl-sex-kahani/"},{"title":"ऑनलाइन दोस्ती फिर चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/college-girl-xxx-kahani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Hindi Desi Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बड़े लड़के से मेरी गांड की चुदाई कहानी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ki-chudai-kahani/"},{"title":"पड़ोसी की कामुक निगाह मेरी कमसिन गांड पर- 2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-fad-sex/"},{"title":"चुदासी विधवा की प्यास बुझायी- 2","href":"https://www.freesexkahani.com/indian-sex-stories/moti-aurat-ki-gand-mari/"},{"title":"मकान मालकिन की बेटी चुदाई कराने आयी- 2","href":"https://www.freesexkahani.com/xxx-kahani/gaon-ki-ladki-ki-chut-gand-mari/"}]}