{"Title":"होली का रंग चूत चुदाई के संग- 9","author":{"name":"फेहमिना इक़बाल","href":"https://www.freesexkahani.com/author/fehmina/"},"date":"06-10-2022","views":"73,689","description":["हम चार सहेलियों की गांड हमारे दोस्तों ने होली पर बहुत बुरे तरीके से मारी तो हमने भी उन चारों की गांड डिल्डो से मार कर अपना बदला लिया.","हैलो फ्रेंड्स, मैं फेहमिना इकबाल एक बार फिर से आपका अपनी सेक्स कहानी के अंतिम भाग में स्वागत करती हूँ.\nकहानी के पिछले भाग\nनकली लंड से दो नाजुक चूत चोद मारी\nमें अब तक आपने पढ़ा था कि हम सब लड़कियां लड़कों की गांड मारने को लेकर उनसे चुहलबाजी कर रही थीं. सभी डिल्डो की एक सी साइज़ देख कर लड़के काफी झेम्पे हुए थे.","अब आगे :","फिर मैंने कहा- सब लड़के अब अपने अपने कपड़े उतार आकर नंगे हो जाओ. ","सब लड़के नंगे होने लगे और जल्द ही वो सब चड्डी में आ गए.","हमने देखा कि सब लड़कों के लंड चड्डी के अन्दर खड़े होने शुरू हो चुके थे यानि सबके लंड अब सलामी दे रहे थे.","आयशा ने सबको कहा- चुपचाप सब बिस्तर पर जाकर लेट जाओ. आज की रात हमारी है और मज़े लेने की है.\nये सुनकर सब लड़के बिस्तर की तरफ जाने लगे. ","हरामी मोहित ने रिया के बूब्स दबा दिए तो रिया ने मोहित के चूतड़ों पर थप्पड़ मारते हुए कहा- साले बहनचोद, अगर अब हाथ भी लगाया तो तेरी माँ चोद दूंगी, समझा बहन के लंड. ","रिया के मुँह से ये सुनकर सारे लड़के एक बार तो सहम से गए. ","उन्होंने रिया का ये रूप कभी देखा नहीं था तो सब चुपचाप जाकर बिस्तर पर बैठ गए.\nरिया ने अकड़ कर कहा- मादरचोदो, तुमसे लेटने को कहा था न … तो अब क्या तुम सबकी बहन यहां आकर लेटेगी … यहां क्या अपनी बहन चुदाने आए हो? ","सब लड़कों को ये लग रहा था जैसे रिया ये सब गुस्से में बोल रही थी.\nमगर हम सब लड़कियां ये जानती थीं कि रिया ये सब लड़कों को डराने के लिए बोल रही थी.\nक्यूंकि हम सबने ये पहले से ही तय किया हुआ था कि लड़कों की गांड अन्दर बाहर दोनों तरफ से फाड़ देनी है.","लड़कों की गांड अच्छी तरह से फट चुकी थी, यह देखकर हम लड़कियों को बहुत मज़ा आ रहा था.\nफिर हमने एक दूसरी को इशारा किया और जाकर लड़कों की चड्डी उतारना शुरू कर दीं. ","मैंने सबसे पहले जाकर मोहित को पकड़ा क्यूंकि असली बदला तो मुझे मोहित से ही लेना था और ये बात मैंने पहले ही सारी लड़कियों को बोल दी थी.","इस तरह मैंने मोहित को रिया ने पुलकित को आयशा ने अमन को और नेहा ने अमित को पकड़ लिया था. ","सारे लड़के बिस्तर पर नंगे लेटे हुए थे और हम लड़कियां जो अभी तक ब्रा और पैंटी में थीं, वो सब लड़कों को नंगा करके मजा ले रही थीं.","कुछ ही देर में सबके लंड दीवार की तरफ मुँह उठाकर खड़े हुए थे.","फिर हमने सब लड़कों को पेट के बल उल्टा लेटने को कहा तो सब लड़के उल्टा लेट गए.\nअब सबकी गांड ऊपर की तरफ थी और सबके लंड नीचे बिस्तर में दबे हुए थे.","फिर मैंने आयशा को इशारा किया तो वो चार रस्सियां ले आयी.\nआयशा के हाथ में रस्सी देखकर सबसे पहले अमित की गांड फटी. ","वो बोला- ये रस्सियां किस लिए लायी हो?\nतो नेहा ने कहा- मेरी जान थोड़ा सब्र रख, सब पता चल जाएगा. आज तुम लोग जन्नत की सैर करने वाले हो. ","ये सुनकर हम सब लड़कियां हंस दीं क्यूंकि हम सब जानते थे कि आज इनकी कैसी सैर होने वाली थी. ","फिर हमने सब लड़के के हाथ और पैर दोनों बांध दिए.","अब लड़के इस हालत में थे कि वो ज़रा सा भी हिल नहीं सकते थे.","तो मैंने कहा- असली मज़ा तो अब आएगा.\nये सुनकर मोहित ने कहा- कैसा मज़ा? ","तो मैंने कहा- मेरी जान सबसे ज्यादा मज़ा तो तुझे ही आने वाला है.\nयह सुनकर मोहित की गांड फट गयी. ","तो उसने गर्दन घुमाकर मुझे देखा और ऐसे मुँह बनाया, जैसे वो मुझसे खुद को छोड़ने की मिन्नत कर रहा हो. ","मैंने उसकी तरफ आंख मारकर स्माइल कर दी.\nफिर मैंने कहा- तुम्हें पता है तुम सबकी ये हालत किस वजह से हुई है?\nतो अमन ने कहा- बता ना यार, किस मादरचोद की वजह से हमें गंडमरा बनना पड़ रहा है? ","मैंने कहा- देखो, वो तुम चारों में से ही एक है. अगर मैं उसका नाम बता दूंगी, तो तुम लोगों की दोस्ती की माँ चुद जाएगी.\nमोहित ने कहा- अरे माँ चुदाने गयी ऐसी दोस्ती, जिसमें गांड मरवानी पड़े.","मैंने कहा- फिर से सोच लो.\nपुलकित ने कहा- हां बहनचोद, तू नाम बता उस बहन के लंड का … आज मैं उसके मुँह में लंड दे दूंगा. ","पुलकित के मुँह से ये सब सुनकर मेरी हंसी निकल गयी.\nमैंने कहा- अबे चूतिये, ये बता कि तू अपना लंड अपने मुँह में कैसे डालेगा? ","पुलकित ने कहा- क्या मलतब?\nमैंने कहा कि तुम सबकी ये जो हालत है ना … आज उसका जिम्मेदार तू है. ","पुलकित ने कहा- बहनचोद मैं कैसे हूँ?\nरिया ने कहा- क्यूँ … बहन के लौड़े उस दिन तूने क्या बोला था कि हम लड़कियां तो होती ही गांड में लंड लेने के लिए हैं. हम सबने उसी दिन तय कर लिया था कि आज तुम सबको वही मज़ा दिया जाए, जो गांड मरवाने में हमें आता है. ","ये सुनकर बाक़ी सबने पुलकित को गाली देना शुरू कर दिया.\nथोड़ी देर बाद मोहित ने कहा- वैसे यार, ये इतनी बड़ी बात नहीं थी कि तुम सब हमारी गांड मारने पर आमादा हो रही हो. ","मैंने कहा- साले तुम लड़कों को तो यही लगता है न कि हम लड़कियां, गांड मरवाने के लिए ही पैदा हुई हैं. तो हम भी तो देखें कि तुम लोगों को गांड मारने में ऐसा क्या मज़ा मिलता है. थोड़ा मज़ा तो हम भी ले लें.\nयह कहकर मैंने आयशा को फिर से इशारा किया तो अबकी बार आयशा 4 मोमबत्ती ले आयी. ","आयशा के हाथ में मोमबत्ती देखकर जो लड़कों की गांड फटी है, कसम से आप लोगों को बता नहीं सकती. ","लड़के बुरी तरह से सहम गए उन्हें शायद उनके द्वारा किए हुए काण्ड याद आने लगे थे. ","मैंने कहा- तुम लोग बिल्कुल ठीक सोच रहे हो. तुम लोगों के साथ भी वही सब होने वाला है, जो तुमने हमारे साथ किया था.","मोहित ने कहा- यार देखो ये सब मत करो. हमने तो उस दिन बस तुम सबको मज़ा दिलाने के लिए वो सब किया था.\nतो नेहा ने कहा- हां तो मेरी जान, हम भी तो तुम सबको उस मज़े का अहसास करवा रहे हैं. हम ये दिखाना चाहते हैं कि उस दिन हम सबको कितना मज़ा आया था और खासतौर से फेहमिना को तो बहुत ज्यादा मज़ा आया था … है ना मोहित? ","ये सुनकर मोहित ने नेहा की तरफ ऐसे देखा, जैसे वो उसे ये सब याद दिलाने के लिए मना कर रहा हो. ","मैंने उसे ऐसा करते हुए देख लिया. मैंने कहा- मेरी जान इतनी भी क्या जल्दी है, सब कुछ होगा आराम आराम से … आज तो जन्नत की रात है.\nये कहकर मैंने मोहित की गांड पर 2 थप्पड़ मार दिए.","फिर मैंने सब लड़कियों से कहा- सब अपने अपने शिकार पकड़ लो. ","तो मैंने मोहित को, आयशा ने अमन को, नेहा ने पुलकित को और रिया ने अमित को पकड़ लिया.","अब मैंने मोहित के चूतड़ों पर थप्पड़ मारने शुरू कर दिए.\nमेरे हर थप्पड़ पर मोहित के मुँह से चीख निकल रही थी क्यूंकि मैं थप्पड़ बहुत जोर जोर से मार रही थी. ","मेरी देखा देखी आयशा ने भी अमन की गांड सुजानी शुरू कर दी.\nउधर रिया अमित के खुट्टे दबा कर उसकी चीख निकाल रही थी.\nनेहा पुलकित की गांड में उंगली डाल रही थी.","तो हालत ये थी कि सारे लड़के किसी न किसी वजह से चीख ही रहे थे.","फिर मैंने सब लड़कियों की मोमबत्ती जला दीं और सबको इशारा कर दिया कि अब आगे क्या करना है.","सब लड़कियों ने मेरा इशारा समझ लिया और लड़कों के जिस्म पर मोम गिराना शुरू कर दिया.\nअब सारे लड़के हल्का हल्का चीखने लगे. ","मैंने हंसते हुए कहा- अरे बहनचोद … इन चूतियों में तो दर्द बर्दाश्त करने की गजब की क्षमता है.\nनेहा ने कहा- हां मादरचोद बड़े ढीठ हैं. साले गर्म मोम का भी मजा ले रहे हैं.","फिर मैंने कहा- चलो, अब देखते हैं कि ये लोग कब तक मजा ले सकते हैं.\nयह कहकर मैंने मोहित के खुट्टों पर मॉम गिरा दिया.","उधर मोम लगते ही उसकी चीख निकलने को हुई मगर वो किसी तरह बर्दाश्त कर गया.","फिर मैंने कहा- वाह मेरी जान, तेरी गांड में तो बहुत दम है.\nमोहित ने लगभग घिघियाते हुए कहा- यार बस कर … अब और ज्यादा बर्दाश्त नहीं कर सकता. ","मैंने कहा- अभी कहां मेरी जान … अभी तो मज़ा आना शुरू हुआ है. अभी तो और भी मज़ा आएगा.","यह कहकर मैंने मोहित की गांड पकड़कर फैला दी तो उसकी गांड का छेद नुमाया हो गया. ","क्यूंकि मैंने दोनों हाथ से मोहित की गांड को पकड़कर फैला रखा था इसलिए मैंने रिया को इशारा किया और अपने पास बुलाया.\nरिया अमित को छोड़कर मेरे पास आयी तो मैंने उसे इशारे से मोहित के चूतड़ फैला कर पकड़ने को कहा. ","रिया ने मोहित के चूतड़ पकड़कर फैला दिए.\nफिर मैं मोमबत्ती उठाकर मोहित के पास आयी और मैंने मोहित की गांड के छेद में मोम गिरा दिया.","गांड के छेद में मोम गिरते ही मोहित की जो गांड फटी … और उसकी गांड फटने से मुझे जो सुकून मिला था, मैं आप लोगों को बता नहीं सकती. ","मेरे चेहरे पर एक जीत की ख़ुशी आ चुकी थी लेकिन मोहित ने जो मुझे गाली बकना शुरू किया, वो तो मुझे और भी ज्यादा जोश दिला रहा था.","मोहित जितना मुझे गाली दे रहा था, मैं उतना ज्यादा मोम उसकी गांड में डाल रही थी. ","मोहित- बस कर आआहह बहन की लौड़ी … माँ चोद दी तूने मेरी … साली रंडी चुड़ैल हरामजादी … और मोम मत डाल वर्ना तेरी बहन चोद दूंगा … आंह साली कुतिया.","अब सब लड़के और लड़कियां अपना काम रोककर मुझे और मोहित को ही देख रहे थे कि कैसे मैं मोहित की माँ चोद रही थी. ","बाकी लड़कों को यही लग रहा था कि अब उनके साथ भी ऐसा होने वाला है, तो उस चीज़ का खौफ उनके चेहरे पर साफ़ नज़र आ रहा था.","रिया ने कहा- सालो, तुम सब मत डरो, तुम्हारे साथ ऐसे कुछ नहीं होगा. वो तो बस फेहमिना को मोहित से ज्यादा प्यार है, तो वो उसको अपना प्यार वैसे ही दिखा रही है, जैसे आखिरी बार मोहित ने दिखाया था.","सब लड़के समझ गए कि मैंने ये सब मोहित से बदला लेने के लिए किया है. मोहित भी ये बात समझ चुका था. ","तो उसने मुझसे कहा- यार फेहमिना, मुझसे गलती हो गयी थी, मैंने तेरे साथ वो सब किया मगर मुझे लगा शायद तुझे मज़ा आएगा. इसलिए मैंने वो सब किया अगर मुझे अहसास होता कि इसमें इतना दर्द है, तो मैं कभी तेरे साथ वो सब नहीं करता मगर अब मुझे पता चल गया है कि तुझे भी बहुत दर्द हुआ होगा. ","फिर वो मुझसे माफ़ी मांगने लगा.\nमगर मैं उसे माफ़ करना नहीं चाहती थी. ","लेकिन जब मैंने आयशा की तरफ देखा, तो उसने मुझे इशारे से माफ़ करने को बोला.\nमैंने कहा- चल ठीक है, तुझे तेरी गलती का अहसास हो गया है, तो माफ़ किया. अब जा जाकर अपनी गांड में से वो मोम निकाल ले, जैसे मैंने निकला था.","फिर ये कहकर मैंने उसके हाथ खोल दिए तो वो भाग कर बाथरूम में घुस गया. ","थोड़ी देर बाद जब वो वापस आया, तो मैंने पूछा- अब ठीक है न तू?\nउसने गाली देते हुए कहा- बहनचोद, गांड फाड़ने के बाद पूछ रही है कि ठीक हूँ या नहीं. ","मैंने हंस कर कहा- साले चूतिये, मैंने भी दर्द बर्दाश्त किया था न … तू साले मर्द होकर रो रहा है.\nसब सुनकर सब हंसने लगे. ","फिर हमने सब लड़कों को खोल दिया और उनसे कहा कि चलो अब असली काम करते हैं.","पुलकित ने कहा- बहनचोद अब क्या बाकी रह गया है. इतनी तो गांड फाड़ दी. ","नेहा ने कहा- मेरी जान अभी तो सिर्फ मज़ा किया था. असली मज़ा तो अभी बाकी है. अभी तो तुम सबकी गांड फाड़नी है, भूल गया क्या?","कहकर नेहा ने डिल्डो को अपनी कमर में बांध लिया और पुलकित की गांड पर थप्पड़ मारकर बोली- भोसड़ी के … चलो सब घोड़ी बन जाओ!\nये सुनकर सारे लड़के घोड़ी बन गए. ","हम सब लड़कियों ने अपनी अपनी कमर पर डिल्डो बांध लिए थे. ","फिर हमने एक साथ सब लड़कों की गांड पर थप्पड़ मारने शुरू कर दिए.\nहम सबको बहुत मज़ा आ रहा था. ","अब तक जो मज़ा लड़के लिया करते थे, अब वो मज़ा हम लड़कियां भी ले रही थीं.","हम सब लड़कियों ने अपने अपने डिल्डो को लड़कों की गांड में सहलाना शुरू कर दिया.\nफिर सबने एक दूसरे की तरफ देखकर इशारा किया और डिल्डो का टोपा लड़कों की गांड में पेल दिया जिससे सभी लड़कों की एक साथ चीख निकल गयी. ","मैंने मोहित से कहा- क्या हुआ मेरी जान … अभी तो सिर्फ डिल्डो का टोपा ही अन्दर गया है. तू तो अभी से चीखने लगा.\nतो मोहित ने कहा- बहनचोद, मुझे क्या तेरी तरह रोज गांड मरवाने की आदत है. पहली बार गांड में डिल्डो ले रहा हूँ. तो दर्द तो होगा ही न बहनचोद.","ये सुनकर सब लड़कियां हंसने लगीं.\nहम सबको लड़कों की चीख सुनकर बहुत मज़ा आ रहा था.\nफिर हम सबने अपने अपने धक्कों की स्पीड बढ़ा दी, जिससे लड़कों की गांड में दर्द भी बढ़ गया. ","उससे उनकी चीख भी तेज तेज निकलने लगी.\nलगभग 10 मिनट तक डिल्डो से गांड मारने के बाद लड़कों से बर्दाश्त करना मुश्किल हो गया तो सब हाथ जोड़कर हमसे और ज्यादा ना करने को कहने लगे. ","आयशा को उन पर तरस आ गया.\nउसने मुझसे कहा- यार अब बस करते हैं … बेचारे वरना मर जाएंगे. ","ये सुनकर अमित ने कहा- हां यार प्लीज और ज्यादा बर्दाश्त नहीं कर पाएंगे. ","मैंने भी कहा- ठीक है, वैसे भी हमें जो मज़ा लेना था, वो हमने ले लिया.\nउसके बाद हमने डिल्डो उनकी गांड से बाहर निकाल लिए. ","तब जाकर उन बेचारों की जान में जान आई.\nवो हम सब एक दूसरे की बांहों में बाहें डालकर वहीं सो गए. ","सुबह मैंने देखा कि हम सब सो रहे थे मगर नेहा और पुलकित कहीं नहीं दिख रहे थे. ","मैंने बाथरूम में जाकर देखा तो वो दोनों मस्त चुदाई में लगे हुए थे. ","मुझे देखकर पुलकित ने अपने धक्कों की स्पीड बढ़ा दी और वो नेहा को जोर जोर से चोदने लगा. ","थोड़ी देर बाद सब लोग उठ गए और सबने एक राउंड चुदाई की. ","फिर सब मेरे घर से अपने अपने घर चले गए.","धन्यवाद.","तो दोस्तो, यह थी मेरी नई चुदाई की कहानी.\nमैं आशा करती हूँ कि आप सब लोगों को मेरी कहानी बहुत अच्छी लगी होगी. तो अपने प्यार भरे मेल मुझे भेजना ना भूलना.\n[email protected]\nसाथ ही आप सभी मुझसे facebook पर fehmina.iqbal.143 का प्रयोग करके जुड़ सकते हैं."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नकली लंड से दो नाजुक चूत चोद मारी","href":"https://www.freesexkahani.com/xxx-kahani/big-dildo-sex/"},{"title":"इन्स्टाग्राम पर मिला दोस्ती के नाम पर धोखा","href":"https://www.freesexkahani.com/xxx-kahani/hot-girl-cheating-sex/"},{"title":"राजस्थानी गर्लफ्रेंड ने घर में बुलाकर चुत फड़वायी","href":"https://www.freesexkahani.com/first-time-sex/sex-with-beautiful-girlfriend/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Gand Ki Chudai","Gandi Kahani","Kamukta","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/randi-bahan-gang-bang-chudai-1/"},{"title":"मेरे भाई की गर्लफ्रेंड के जवानी के गुलछर्रे","href":"https://www.freesexkahani.com/xxx-kahani/mota-lund-bada-maja-deta-hai/"},{"title":"मुट्ठ मारो ससुर जी- 5","href":"https://www.freesexkahani.com/xxx-kahani/desi-gand-ki-chudai-story/"},{"title":"होली का रंग चूत चुदाई के संग- 6","href":"https://www.freesexkahani.com/xxx-kahani/bondage-sex/"}]}