{"Title":"सहेली के बॉयफ्रेंड को अपना चोदू यार बना लिया- 1","author":{"name":"अमित चोदू","href":"https://www.freesexkahani.com/author/amitchodu/"},"date":"28-03-2021","views":"99,483","description":["बॉयफ्रेंड सेक्स चुदाई हिंदी कहानी मेरी सहेली के दोस्त से मेरी चूत चुदाई की है. मेरी सहेली के घर से मुझे उसका दोस्त मिला. हम दोनों में भी दोस्ती हो गयी.","दोस्तो, मेरा नाम सोनम है. मेरी उम्र 27 साल है. मेरा फिगर 34-30-36 है.\nमेरी बॉयफ्रेंड सेक्स चुदाई हिंदी कहानी का मजा लें.","एक दिन मैं अपनी फ्रेंड के घर गयी थी. वहां पर मैंने पाया कि मेरी सहेली का एक फ्रेंड आया हुआ था.\nउसका नाम महेश था. वो देखने में काफी अच्छा था.","मेरी सहेली ने उससे मेरा परिचय करवाया. फिर मैंने भी उसके साथ थोड़ी बहुत बात की. उसने फोन नम्बर देने के लिए कहा तो मैं भी मना नहीं कर पायी. ","उस दिन के बाद से फिर हम दोनों के बीच में बात करने का सिलसिला शुरू हुआ.\nउससे बात करते करते पता नहीं कब मुझे उससे प्यार हो गया.\nउसके दिल में भी वही था जो मेरे दिल में था. ","मैंने उसको अपने दिल की बात बताई और उसने भी अपने दिल की बात कही. हम दोनों ने अपने प्यार का इज़हार किया और हम दोनों ने मिलने का प्लान किया. ","पहली बार हम मिले तो बहुत देर तक बातें ही करते रहे.\nउसने भी मुझे छूने की कोशिश नहीं की और मैंने भी ऐसा कोई इशारा नहीं दिया.","फिर हम दोबारा भी मिले. उस दिन उसने मुझे गले लगाया और मुझे बहुत अच्छा लगा. ","हम धीरे धीरे ऐसे ही मिलने लगे. अब वो कई बार मेरे कंधे सहला देता था. मेरी जांघ पर हाथ रख लेता था. मेरी कमर में हाथ डालकर मेरी चूचियों के ऊपर से मुझे अपनी बांहों में ले लेता था. ","इस तरह से मैं उसके साथ धीरे धीरे अब खुलने लगी थी.\nमगर अभी तक हमने एक दूसरे के सेक्स अंगों को नहीं छुआ था. न ही अभी तक हमारी किस हुई थी.","लेकिन एक बात मैं कहूंगी कि उसकी पैंट में उसका लंड मैंने तनाव में कई बार देख लिया था.","मैं जानती थी कि वो मेरे साथ सेक्स करना चाहता है लेकिन कभी उसने पहल नहीं की और मैंने भी कभी कदम आगे नहीं लिया.\nइस तरह से हम दोनों के बीच में बहुत दिन से कुछ नहीं हो पा रहा था. ","एक बार हम दोनों पार्क में बैठे हुए थे.\nवो बोला- तुम स्पा में गयी हो क्या कभी?\nमैंने कहा- नहीं, मैं ब्यूटी पार्लर तो गयी हूं लेकिन कभी स्पा में नहीं गयी हूं. ","उसने कहा- तो इसका मतलब तुमने कभी मसाज भी नहीं ली होगी?\nमैंने कहा- हां, मैंने तो कभी नहीं ली आज तक. क्यों क्या हो गया?\nवो बोला- यार, मुझे मसाज करवाने का मन है. आज बदन बहुत दर्द कर रहा है. मगर तुम्हें मसाज के बारे में पता ही नहीं है तो तुम करोगी कैसे?","मैं बोली- हां, मैंने कभी नहीं करवाई और न ही मुझे इसके बारे में पता है.\nउसने कहा- तो फिर चलो, आज रूम पर चलते हैं. वहां मैं तुम्हें मसाज करनी सिखाऊंगा. उसके बाद तुम एक बार मेरी कर देना. ","उसकी बात पर मैं भी राजी हो गयी.","वो मुझे अपने एक दोस्त के रूम पर ले गया.\nउस दिन उसका दोस्त किसी काम से बाहर गया हुआ था और वो शाम को आने वाला था. ","हम दोनों दोपहर से पहले ही उसके रूम पर पहुंच गये. रूम पर जाकर हमने थोड़ा रिलेक्स किया और फिर हम बातें करने लगे.","कुछ देर के आराम के बाद वो कहने लगा कि चलो मसाज करना सिखाता हूं तुम्हें. ","मैंने कहा- चलो सिखाओ फिर।\nवो बोला- ऐसे सूट सलवार में सीखोगी?\nमैंने कहा- तो क्या मुझे बिना कपड़ों के सिखाओगे?","उसने कहा- मैंने ऐसा तो नहीं बोला, मगर पूरे कपड़े रहेंगे तो तुम्हें पता ही नहीं चलेगा कि किस जगह पर कैसे मसाज करते हैं. इसलिए कपड़े उतार लो और अंडरगार्मेंट्स मत उतारना.","मैंने कपड़े उतारने से मना किया तो उसने मुंह बना लिया.\nफिर उसको नाराज होता देख मैंने सोचा कि इसका दिल तोड़ना ठीक नहीं है, पहली बार इसने कुछ करने को कहा है तो मैं भी कर देती हूं. ","फिर मैं उसके सामने ही अपने कपड़े उतारने लगी. मैंने शर्ट और सलवार निकाल दिया और केवल ब्रा पैंटी में रह गयी.\nमुझे शर्म आ रही थी लेकिन मैंने अपने सूट और सलवार को उठाकर एक तरफ रख दिया. ","उसके बाद उसने मुझे नीचे गद्दे पर लेटने को कहा. मैं उसके सामने पेट के बल लेट गयी. फिर वो तेल लेकर आया और मेरे बदन पर मसाज देने लगा. पहले उसने मेरे कंधों पर मसाज दी.","फिर वो पीठ पर मसाज करने लगा लेकिन मेरी ब्रा के हुक आ रहे थे बीच में तो वो नीचे कमर पर मसाज देने लगा. उसके हाथ मेरे कूल्हों तक पहुंच रहे थे. ","मुझे थोड़ा अच्छा लग रहा था. मैं पहली बार किसी से मसाज ले रही थी और वो भी एक लड़के के हाथों से। वो फिर से पीठ की ओर आया और मसाज देने लगा.","वो बोला- ये पट्टी खोल लो कुछ देर यहां से. यहां पर हाथ नहीं चल पा रहे हैं.\nमैं सोचने लगी कि इसके सामने कैसे खोलूं!","मगर फिर वो बोला- यहां पर मसाज देने से ज्यादा रिलेक्स होता है. ","फिर मैंने उससे कहा कि तुम ही खोल दो. फिर उसने मेरी ब्रा के हुक खोल दिये. मेरी ब्रा की पट्टी मेरी चूचियों के साइड में आकर रुक गयी. उसके बाद एक बार फिर से उसके हाथ मेरी पीठ पर चलने लगे. ","अब उसके हाथ मेरी पीठ पर से मेरी बगलों के पास मेरी चूचियों की जड़ तक आ रहे थे. मुझे उसकी उंगलियां अपनी चूचियों के निचले हिस्से पर महसूस हो रही थीं और मुझे बदन में अजीब सी झुरझुरी हो रही थी. ","कोई लड़का पहली बार मेरी चूचियों को अपनी उंगलियों से छू रहा था. फिर धीरे धीरे उसके हाथों की पकड़ मेरी चूचियों के नीचे बढ़ने लगी थी. मुझे अच्छा लगने लगा था. ","एक दो बार तो उसके हाथ मेरी आधी चूचियों पर आ गये और वो मेरी चूची दबाकर फिर से हाथ ऊपर ले जाकर पीठ की मालिश करने लगता था.\nमैं भी कुछ नहीं बोल रही थी क्योंकि मुझे बहुत अच्छा लगने लगा था. ","फिर उसके हाथ मेरी जांघों पर चले गये. वो मेरी जांघों के बीच में मालिश करने लगा.\nउसने मेरी जांघों को थोड़ी और फैलवा दिया और हाथ को नीचे तक लाने लगा. ","अब उसके हाथ मेरे चूतड़ों के नीचे तक जा रहे थे. धीरे धीरे उसकी उंगली मेरी पैंटी के नीचे तक घुसने लगीं. उसकी उंगली लगभग मेरी चूत से इंच भर की दूरी तक पहुंच कर रुक रही थी. ","मुझे लग रहा था कि वो मेरी चूत को छूना चाहता है. मैंने भी उसको रोकने की कोशिश नहीं की क्योंकि मैं अब तक काफी गर्म हो चुकी थी.","फिर उसने मेरी चूत को एक दो बार छुआ तो मुझे बहुत अच्छा लगा.\nमैंने सोचा कि जो होगा देखा जायेगा अब मैं इसे नहीं रोकूंगी.","अब उसके हाथ फिर से मेरी पीठ पर आ गये और वो अब आराम से मेरी चूचियों को आधे हिस्से तक दबाने लगा. ","बार बार उसके हाथ दोनों तरफ से मेरी चूचियों पर आते थे और वो उनको दबाकर चला जाता था.\nअब मुझे काफी मजा आने लगा.","मैंने अपनी छाती थोड़ी सी उठानी शुरू कर दी ताकि उसके हाथ मेरी पूरी चूची पर पहुंच जायें.","वो तो इसी इंतजार में था. वो मेरी पूरी चूचियों को दबाने लगा.\nजब उसे लगा कि मैं अब खुद ही दबवाना चाह रही हूं तो उसने मुझे सीधी होने को कहा. ","मैं सीधी होकर पीठ के बल लेट गयी और मेरी ब्रा नीचे ही रह गयी जिसको मैंने ऊपर ढकने की कोशिश नहीं की.\nअब मेरे स्तन उसके सामने ऊपर की ओर आकर पूरे नंगे थे. ","उसके हाथ मेरी चूचियों पर अच्छे से आकर मसाज देने लगे. वो मेरे निप्पलों को भी अपनी उंगलियों के बीच में दबाने लगा; उनको मसलने लगा.","जब वो मेरे निप्पलों को मसलता तो मेरे मुंह से आह्ह निकल जाती थी. ","अब उसने मेरी चूचियों को जोर जोर से दबाना शुरू कर दिया और मेरी आहें निकलने लगीं. अब मुझे मेरी चूचियों के निप्पलों में सरसराहट सी होती हुई महसूस हो रही थी. ","मैंने खुद ही उसके हाथों को अपनी चूचियों पर दबाना शुरू कर दिया. अब उसको भी समझ आ गया कि मैं अब सेक्स करने के लिए तैयार हो रही हूं तो उसने मेरे पेट को सहलाना शुरू कर दिया. ","उसका एक हाथ मेरी चूचियों पर सहला रहा था और दूसरा हाथ मेरे पेट पर सहला रहा था. अब धीरे धीरे उसका हाथ मेरी पैंटी तक पहुंचने लगा. फिर उसने मेरी पैंटी में हाथ दे दिया और मेरी चूत को सहला दिया. ","मैंने अपनी टांगें सिकोड़ीं तो उसने फिर से टांगों को फैला दिया और तेजी से मेरी चूत को सहलाने लगा.","मैं चुदासी होती चली गयी और एकदम से उसने मेरी चूत में उंगली दे दी. ","मेरे मुंह से जोर से आह्ह … निकली और वो एक हाथ से मेरी चूचियों को दबाते हुए मेरी चूत में उंगली करने लगा.\nमैं बहुत गर्म हो गयी और फिर उसने मेरी पैंटी भी निकाल. ","अब मैं उसके सामने पूरी नंगी हो गयी. वो नीचे गया और मेरी टांगों को खोलकर मेरी चूत में जीभ से चाटने लगा.\nमैं एकदम से सिसकार उठी- आह्ह … ओह्ह … नो … उम्म … ओह्ह!\nऐसे करके मैं अपनी चूचियों को सहलाने लगी. ","उसने मेरी चूत में जीभ डाल दी और चूत को तेजी से चाटने और काटने लगा.\nअब मेरी हालत बुरी होने लगी. मैं चुदना चाहती थी.\nवह भी ये समझ गया कि अब चूत में लंड पेलने का सही समय है. ","फिर उसने मिनट भर में ही अपने कपड़े उतार फेंके और खुद भी पूरा नंगा हो गया.\nवो नंगा होकर मेरे ऊपर आ गया और मेरे होंठों को चूसते हुए मेरे जिस्म पर अपने जिस्म को रगड़ने लगा. ","मैंने भी उसको बांहों में कस लिया और उसके लंड की ओर चूत को दबाने लगी. फिर उसने नीचे से मेरी चूत पर लंड लगा दिया और एक झटका देकर अपना लंड मेरी चूत में घुसा दिया. ","एकदम से लंड चूत में गया तो मैं दर्द से चीख पड़ी.\nउसने मेरे मुंह पर हाथ रखा और मुझे प्यार करने लगा; मेरे गालों को चूमने लगा; मेरी चूचियों को सहलाने लगा. ","कुछ देर तक उसने कोई हरकत नहीं की. अब मैं भी थोड़ी शांत हो गयी.\nउसने फिर धीरे धीरे लंड को चूत में हिलाना शुरू किया. अभी वो बहुत धीरे धीरे अपने लंड के धक्के मेरी चूत में मार रहा था. ","मुझे कुछ धक्कों के बाद लंड का चूत में आना जाना अच्छा लगने लगा. मैंने अपने बदन को ढीला छोड़ दिया और उसका साथ देने की कोशिश करने लगी.","उसको पता लग गया कि मेरी चूत में अब मुझे मजा आने लगा.\nफिर उसने धीरे धीरे स्पीड बढ़ा दी और मैं आराम से चुदने लगी.","अब उसकी स्पीड बढ़ती ही चली गयी और उसने मुझे अगले 10 मिनट तक बहुत मस्ती से चोदा.\nमैं इस बीच दो बार झड़ गयी और फिर वो भी मेरी चूत में ही माल छोड़कर मेरे ऊपर लेट गया. ","मैं खुश हो गयी. पहली बार चुदाई करवाकर बहुत मजा आया. मदहोशी में मेरी आंखें बंद हो गयी थीं.","हम कुछ देर तक ऐसे ही लेटे रहे. लेटे लेटे एक बार फिर से उसका लंड खड़ा हो गया और उसने एक बार फिर मेरी चूत चोद डाली. ","उस दिन के बाद से मैं उसके लंड की दीवानी हो गयी. अब वो हफ्ते में तीन बार तो कम से कम मेरी चूत को चोद देता था.\nवो मुझे रूम पर ले जाता था और मेरी चूत चोद देता था. ","एक दिन फिर उसने चलती कार में मुझसे उसका लंड चूसने के लिये कहा.\nमैंने चलती कार में उसका लंड चूसा. अब मैं भी उसके साथ पूरी खुल चुकी थी. वो जो बोलता था मैं कर देती थी. उसके साथ चुदकर मुझे बहुत मजा आता था.","मैं उससे प्यार करने लगी थी और वो भी मेरे लिये बहुत पागल रहता था.","फिर एक दिन की बात है कि हम लोग कार में घूमने जा रहे थे. रास्ते में एक भिखारी दूर से हमें बैठा हुआ दिखाई दिया. ","बॉयफ्रेंड ने कहा कि इस भिखारी को तेरे चूचे दिखाते हैं, बहुत मजा आयेगा.\nमैं हैरान हो गयी.\nमगर फिर मुझे भी आइडिया अच्छा लगा और उसने मेरे से मेरी कुर्ती और ब्रा उतारने के लिए कहा. ","वो बोला- कुर्ती और ब्रा निकाल कर केवल चुन्नी डाल ले और आगे वाली सीट पर लेट जा।\nमैंने वैसा ही किया. ","फिर उसने उस भिखारी के पास जाकर गाड़ी रोकी. उसने उसको पैसे दिखाए और वो भिखारी उठकर गाड़ी के पास आने लगा तो रमेश ने मुझे इशारा कर दिया. ","उसको देखते ही मैंने अपनी चुन्नी हटा दी. भिखारी की आंखें खुली की खुली रह गयीं. उसने मेरे सीने के सामने से हाथ आगे लाकर पैसे लिये और फिर वहीं पर हैरानी से देखने लगा. ","मैं नीचे ही नीचे मुस्करा रही थी. मुझे भी बड़ा मजा आ रहा था. ऐसा मैंने पहली बार किया था.\nरमेश बोला- दबा लूं?\nमैंने कहा- हां, दबा लो.","वो भिखारी वहीं गाड़ी के बाहर हक्का बक्का खड़ा था. उसने पैसों को देखा भी नहीं और मेरी चूचियों को देखता रहा. उसके सामने ही रमेश ने मेरी चूचियों को एक दो बार दबाया और फिर हम आगे निकल आये. ","रमशे बोला- मजा आया?\nमैंने कहा- हां, बहुत मजा आया.\nवो बोला- ठीक है, अब अपनी लैगी भी निकाल दे और घोड़ी बनकर मेरे लंड को चूस. अब मैं उसको तेरी चूत और गांड भी दिखाऊंगा. ","मैंने वैसा ही किया. मैंने अपनी लैगी और पैंटी भी निकाल दी. मैं पूरी नंगी हो गयी और रमेश का लौड़ा चूसने लगी.","अब रमेश ने गाड़ी पीछे की ओर ली और उल्टी दिशा में चलाता हुआ ही फिर से भिखारी के सामने ले गया. ","वो भिखारी उठकर आया और उसने मेरी चूत और गांड देखी. मैं रमेश का लौड़ा चूसने में लगी हुई थी. रमेश उसको फिर से एक नोट निकाल कर दिया और मेरी गांड पर हाथ फिराते हुए फिर से गाड़ी आगे ले आया. ","मैं रमेश का लंड चूसती रही. उसने गाड़ी अब रोड के साइड में रोक ली.\nवहां पर ज्यादा लोगों का आना जाना नहीं था क्योंकि यहां से आगे जंगल का रास्ता शुरू हो जाता था. ","मुझे रमेश का लंड चूसने में बहुत मजा रहा था. उसने मुझे लंड चूसने की आदत लगा दी थी.\nवो भी जोर जोर से सिसकार रहा था- आह्ह … जान … आह्ह … चूसो … आह्ह पूरा चूस जाओ मेरी रानी … आह्ह … बहुत मजा आता है तेरे साथ!","मैं भी अपने बॉयफ्रेंड को पूरा मजा देने में लगी हुई थी. उसकी गोटियों तक मेरी लार पहुंच चुकी थी. फिर उसने मुझे उठने के लिए कहा. मुझे समझ नहीं आया कि वो क्या करना चाहता है. ","फिर मैं उठ गयी और वो अपनी पैंट उतारने लगा.","बॉयफ्रेंड सेक्स चुदाई हिंदी कहानी आपको पसंद आई हो तो अपने मैसेज और कमेंट्स में जरूर बतायें. जिससे मैं आपके लिए अपनी और भी कहानियां आगे लेकर आ पाऊंगी। नीचे दिये ईमेल पर अपनी राय भेजें।\n[email protected]","बॉयफ्रेंड सेक्स चुदाई हिंदी कहानी का अगला भाग: सहेली के बॉयफ्रेंड को अपना चोदू यार बना लिया- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सहेली के बॉयफ्रेंड को अपना चोदू यार बना लिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/jungle-mein-sex/"},{"title":"दो बहनों के साथ ओरल सेक्स का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-sister-sex-story/"},{"title":"चुदक्कड़ बहन ने मम्मी भी चुदवा दी","href":"https://www.freesexkahani.com/family-sex-stories/maa-behan-ki-chudai-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"बॉयफ्रेंड के सामने उसके दोस्त से चुद गई","href":"https://www.freesexkahani.com/teenage-girl/mastchudai-ki-xxx-kahni/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"ओपन सेक्सी गर्लफ्रेंड को हॉस्टल में चोदा","href":"https://www.freesexkahani.com/teenage-girl/open-sexy-girlfriend/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"}]}