{"Title":"मेरे बॉयफ्रेंड से मेरी दोनों बहनें चुद गईं- 1","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"21-06-2021","views":"95,815","description":["बॉयफ्रेंड चुदाई कहानी में पढ़ें कि मेरी क्लास का न्या लड़का मुझे बहुत पसंद आया. मैं उसे पटाने में लग गयी. शुरू में तो उसने मुझे भाव नहीं दिया. लेकिन बाद में …","लेखक की पिछली कहानी: मेरी चूत में घुसें सबके लंड","यहाँ कहानी सुनें.","मेरे प्यारो, मैं मानसी रावत हूँ. मैं बीस साल की हूँ, मेरा फिगर 32-26-34 का है.\nमैं उत्तरप्रदेश के एक छोटे से शहर की रहने वाली हूँ. मैं सांवले रंग की हूँ लेकिन मेरा शरीर एकदम कसा हुआ है. मेरे स्तन और नितम्ब भी एकदम कसे और उभरे हुए हैं.","मेरे अलावा मेरे घर में मेरी एक बड़ी बहन है. उनका नाम अंजली रावत है. वो अभी 25 साल की हैं और उनका फिगर 34-26-36 का है. ","एक छोटी बहन भी है मेरी … उसका नाम संजना रावत है. संजना अभी 18.5 साल की है और वो अभी इंटर में है. उसका फिगर भी मेरे जितना ही है.","मेरे मुकाबले में मेरी दोनों बहनें मुझसे ज़्यादा हॉट दिखती हैं.","ये बात आज से कुछ महीने पहले उस समय की है, जब मैंने इंटर पास करके बी.ए. में एडमिशन लिया था.","उस टाइम तक मैं एकदम सीधी और बहुत शरीफ दिखने वाली लड़की थी. लेकिन मुझे शुरूआत से ही सेक्स और अन्तर्वासना कहानियों में बहुत रुचि थी.\nवो आदत मुझ तक ही सीमित थी.","मैं एकदम ढीले और ऐसे कपड़े पहन कर स्कूल जाती थी, जिसमें मेरे जिस्म का एक भी हिस्सा खुला नहीं होता था.\nबालों में तेल लगा कर मैं एकदम बहन जी टाइप की बन कर रहती थी.","शायद यही वो वजह थी, जिस वजह से आज तक मेरी किसी भी लड़के से दोस्ती तो दूर, कोई बात भी नहीं हो पाई थी.\nसब मुझसे दूर भागते थे, शायद मेरे लुक्स की वजह से ऐसा था. ","खैर … जब मैं स्कूल पास करके कॉलेज गयी, तो वहां का माहौल एकदम अलग था. सब लड़के लड़कियां एक साथ घूमते, बात करते थे. यहां सबका मिजाज़ बहुत खुला हुआ था.","शुरुआत के दो दिन मैं भी इसी तरह कॉलेज गयी, लेकिन मेरी किसी से दोस्ती या सही से बात ना हो सकी. फिर जब तीसरे दिन जब हम सब अपनी क्लास में बैठे थे, तो मैडम के आने के पांच मिनट बाद उसी क्लास में एक लड़का आया. ","उसको देख कर आज मुझे पहली बार हुआ कि क्या मस्त लड़का है ये. वो बहुत ही ज़्यादा स्मार्ट था.\nएकदम गोरा-चिट्टा, लंबे कद का और उसका सीना और बल्ला दोनों एकदम कसा हुआ था. बल्ला तो समझ ही गए होंगे.\nजो नहीं समझ पाए उन्हें अभी पोगो देखना चाहिए.","फिर जब वो मस्त लौंडा क्लास के अन्दर आया, तो उसको क्लास की सारी लड़कियां भी देखती रह गईं.","उसने अन्दर आते मैडम को बताया कि उसका नया एडमिशन है और आज उसका पहला दिन है. ","मैडम ने उसको बैठने को बोला, तो सारी लड़कियां खिसकते हुए उसके लिए जगह बनाने लगीं ताकि वो उनके पास बैठ जाए.\nलेकिन वो स्मार्ट होने के साथ ही साथ बहुत ज़्यादा भाव वाला भी लड़का था.\nवो सबको नजरअंदाज करते हुए सबसे पीछे वाली सीट पर आकर बैठ गया जो पूरी खाली थी.","वो दिन भी वैसे ही बीता. क्लास खत्म हुई और वो चला गया. ","अगले दिन मैं ठीक उसके आगे वाली सीट पर बैठी. वो भी अन्दर आकर मेरी सीट के पीछे वाली सीट पर बैठ गया. वो सीट आज भी एकदम खाली थी. ","मैडम ने बोला- कौन कौन अपनी किताब नहीं लाया है. ","वो लड़का किताब नहीं लाया था, तो मैंने झट से उसको अपनी किताब दे दी.\nलेकिन उस अकड़ू ने मेरी किताब मुझे वापस दे दी. ","वो खड़ा होकर मैडम से बोला- मैं नहीं लाया मैम.\nजब उसकी बात सामने आयी, तो मैडम बोलीं- ठीक है, आज बैठ जाओ कल से सब लाना.","ये बात मैडम ने इसलिए बोली थी क्योंकि शायद वो भी उसको पसंद करने लगी थीं और वो उसको बाहर नहीं भेजना चाहती थीं. तो आज सबकी सज़ा माफ हो गयी.","इसके अगले दिन मैंने उससे थोड़ी बात करने की कोशिश की, तो उसने मेरी तरफ ध्यान ही नहीं दिया.","क्लास खत्म होने के बाद जब कुछ और लड़कियां उसको रोकने लगीं, तब भी वो नहीं रुका और चला गया.\nमैं भी अपने घर आ गई.","उसके ध्यान न देने से उस दिन मुझे उसका ये स्वभाव बहुत खराब लगा. मैं खुद को भी देखने लगी कि मैं कितनी खराब लगती हूँ कि कोई मुझे तवज्जो ही देता. मैं अचानक से रोने लगी. ","तभी संजना मेरे कमरे में आ गई.\nमुझे यूं रोती देख, वो मुझे शांत करने लगी और मेरे रोने की वजह मुझसे पूछने लगी. ","मैंने उसको सही बात नहीं बताई, हां थोड़ी घुमा-फिरा कर उसे बताया कि मैं इतनी बेकार और दब्बू जैसी दिखती हूँ, इसी लिए कोई कॉलेज में मुझसे बात नहीं करता.\nइस पर संजना बोली- बस इतनी सी बात दीदी … चलो आज आपको बताती हूँ कि आप कैसे खुद को स्मार्ट बना सकती हैं.","उसने इतना बोल कर मेरे मोबाइल में कुछ फोटो भेजे और बोली- इसी तरह से रहा करो, तो सब आपसे बात करेंगे.","इतना बोल कर वो चली गयी.","तभी अचानक से मुझे याद आया कि मैंने एक नॉनवेज पिक्चर देखी थी, उसमें भी लड़की शुरूआत में मेरी ही तरह रहती थी. उसको भी एक लड़का पसंद आने लगा था, लेकिन वो लड़का उसको भाव नहीं देता था. फिर उस लड़की ने अपना सेक्सी लुक दिखाना शुरू किया और उसको पटा लिया था.","वो सब याद करते ही ये बात मुझे समझ आ गयी.","मैं अपनी मम्मी से कुछ पैसे लेकर बाजार चली गयी. एक मॉल में आकर मैंने अपने लिए कुछ बहुत सेक्सी से कपड़े ले लिए और अंडरगारमेंट्स भी.\nफिर कुछ मेकअप का सामान भी लिया और सब लेकर घर आ गयी.","सुबह कॉलेज जाने के इंतज़ार में मैं जल्दी खाना खाकर सो गई. ","जब मैं सुबह उठी, तब तक संजना और पापा जा चुके थे.\nमेरी मम्मी भी एक टीचर हैं, तो वो भी हम सबका नाश्ता बना कर चली गईं.","अब मेरी दीदी और मैं ही घर में बची थीं. मेरी दीदी भी सुबह के टाइम पर कुछ सीखने जाती थीं, तो वो भी मेरे उठने के बाद चली गई थीं. ","अब मैं घर पर अकेली बची थी.","मैं नहा कर आई और कल लाये हुए कपड़ों में से मैंने एक बहुत सेक्सी वाली ब्रा पैंटी का सैट पहना, ये हल्के पिंक रंग का था.\nउसके ऊपर सफेद शर्ट, जो बिल्कुल टाइट थी पहन ली. मेरे बदन पर ये शर्ट बड़ी सेक्सी लुक दे रही थी.","नीचे मैंने एक बहुत टाइट जींस पहनी, जिसमें पीछे से मेरी गांड एकदम गुब्बारा लग रही थी. टाइट शर्ट की वजह से मेरी चुचियां भी आज खूब उभर कर आ रही थीं.","उसके बाद मैंने हल्का सा मेकअप किया. लाल नाख़ूनी और लिपिस्टिक और काजल आदि लगा कर बालों की पोनीटेल बांध ली.\nपैरों में सफ़ेद जूते पहन कर मैंने खुद को आईने में देखा, तो आज मैं बहुत सेक्सी और कड़क माल लग रही थी.","फिर मैं घर को लॉक करके कॉलेज चली आयी. घर की दूसरी चाभी दीदी के पास थी, तो मुझे कोई फ़िक्र नहीं थी.","मैं ऑटो से कॉलेज आयी तो आज रास्ते में मुझे जो भी लड़का मिला, तो मैंने पाया कि सब मुझे बहुत ताड़ रहे थे.\nआज ये सब पहली बार हुआ था. मुझे अन्दर से बड़ी ख़ुशी मिल रही थी. ","जब मैं कॉलेज पहुंची तो सीधे क्लास में गयी और उसी लड़के के बाजू में जाकर बैठ गयी.","मेरे बगल में बैठते ही उसने एक बार तो नज़र उठा कर मुझे देखा लेकिन फिर वो नीचे सर करके बैठ गया. ","हमारी टीचर ने बुक के लिए बोला तो मैंने अपनी एक बुक उसकी तरफ सरका दी.\nआज अजूबा हुआ, उसने मेरी बुक हटाई नहीं … बल्कि वो उसमें आज का लैसन खोलने लगा.","उसकी इस बात से मैं भी खुश हो गई और मैंने उसके पास से किताब को थोड़ा अपनी तरफ सरका लिया.\nहम दोनों एक ही किताब से पढ़ने लगे.","कुछ देर पढ़ाने के बाद हमारी टीचर ने बताया कि आप सबको दो-दो के ग्रुप में मिल कर पांच चार्ट बनाना है … और सबको अलग अलग फ़ाइल करना है.","इसके बाद वो चार्ट बनाने के लिए सबसे अपना अपना पार्टनर पूछने लगीं. जब मेरी बारी आई, तो मैंने मैम को उसी लड़के की तरफ इशारा करते हुए बोल दिया कि मैं इसी के साथ चार्ट बना लूंगी. ","मेरी टीचर ने उससे पूछा- बेटा, आप मानसी के साथ मिल कर बना लोगे?\nउसने हां में जवाब दे दिया.","उसके बाद मैडम ने उससे पूछा- बेटा, आप अपना नाम बताओ.\nउसने अपना नाम आशीष बताया.","इस तरह से मुझे और सारी क्लास को आज पहली बार उसका नाम मालूम पड़ा था. ","क्लास खत्म होने के बाद उसने मुझसे अपने साथ चलने को बोला और मैं बिना उससे कुछ पूछे उसके पीछे चल दी.\nवो मुझे हमारी क्लास के ऊपर वाले माले पर ले गया जो हमेशा बंद रहता था. ","आशीष ने उस माले का चैनल खोला और वो अन्दर चला गया.\nउसने एक क्लास रूम खोल कर अन्दर जाते हुए मुझे भी आने को बोला.","क्लास के अन्दर पहुंच कर वो टीचर की कुर्सी पर बैठ गया और मुझसे बोला- हमको किस टॉपिक पर प्रोजेक्ट चार्ट बनाना है?","मैंने उसको कई सुझाव दिए, जिसमें से उसने पांच टॉपिक चुने और बोला- तुम आज शाम को मिल सको तो सारा सामान ले लेते हैं. फिर कल से यहीं सुबह एक घंटा पहले आना, तो यहीं मिल कर साथ में प्रोजेक्ट बना लेंगे हम! ","उसकी बात मुझे समझ आ गयी, तो मैंने हामी भर दी.","वो जाने लगा तो मैंने उससे कहा- शाम को कब और कहां मिलोगे, अपना नंबर दे दो … जिससे सही पता चल जाएगा.","उसने एक बार मुझे नजर भरके देखा और अपना नंबर देकर वो वहां से चला गया.","उसके जाने के बाद मैंने ठंडी आह भरी और पहली सफलता के लिए खुद को बधाई दी.\nफिर मैं घर आ गयी.","शाम के लिए मैंने एक स्लीवलैस और बड़े गले की कसी हुई टी-शर्ट पहनी. नीचे एक टाइट जींस पहन ली.\nमेरी इस ड्रेस को देख कर घर का कोई सदस्य मुझसे सवाल जवाब न करे, उसके लिए मैंने टॉप के ऊपर से एक शर्ट डाल ली. उसको बाहर निकलते ही मैंने अपने बैग में डाल ली. ","अब मैं एकदम सेक्सी पटाखा माल दिखने लगी थी.","मैंने ऑटो में बैठते ही आशीष को कॉल किया और उससे पूछा- कहां हो?\nउसने बोला- बस, अभी घर से निकला हूँ.\nमैंने पूछा- तुम किधर से आओगे?","उसने जो रास्ता बताया, वो मेरे आगे ही पड़ता था. मैंने उससे कहा- ओके तुम वहीं चौराहे पर मिलो, मैं भी आ रही हूँ … फिर साथ चलते हैं.","कुछ ही देर में मैं वहां पहुंची, तो आशीष खड़ा दिख गया.\nमैं उसको भी अपने ऑटो में बुला लिया और हम साथ साथ मार्किट गए.\nउधर अपने प्रोजेक्ट से जुड़ा सारा सामान ले लिया और वापस आने लगे.","आते समय शाम हो गयी थी तो मैंने उससे कहा- यार, मुझे बहुत भूख लगी है, चलो पहले कुछ खा लेते हैं.\nउसने हां कर दी और हम दोनों ने रास्ते में रुक कर साथ में ही चाट खाई.","फिर वो अपने घर के पास उतर गया और मैं अपने घर चली आयी.","उस रात हमारी थोड़ी मैसेज से बात हुई, जिसमें मैंने उसको अपने बारे में … और अपने घर के बारे में बताया.\nउससे पूछने पर उसने भी बताया.\nमैंने उसको ये सब भी बताया कि आज तक मेरा कोई फ्रेंड नहीं है. ","जब मैंने उससे मुझसे दोस्ती करने को पूछा, तो वो मान गया.\nफिर मैंने उससे पूछा कि अगर तुम भी ऑटो से ही कॉलेज जाते हो, तो हम सुबह साथ चलें!\nवो इस पर राजी था.","अगले दिन मैं फिर एक बहुत शॉर्ट और सेक्सी टी-शर्ट पहन ली और घर से निकली.","आशीष भी मुझे रास्ते में मिल गया और हम ऑटो में साथ बैठ कर कॉलेज आये.","वहां एक घंटा पहले पहुंच कर हम ऊपर बंद पड़ी क्लास में चले गए और साथ मिल कर अपना प्रोजेक्ट बनाने लगे.","इसी बीच हम दोनों बहुत आपस में खुलते गए और हमारे बीच हंसी मज़ाक भी होने लगा.","कुछ ही दिनों में वो पकड़ा पकड़ी भी होने लगी, जिसके बहाने मैं उसके और करीब हो जाती.\nवो भी मुझे हाथ लगाता या कहीं भी पकड़ लेता.\nक्लास में भी हम दोनों एक साथ बैठने लगे थे.","कुछ दिन बाद मेरे पापा ने मुझे एक नई स्कूटी दिला दी, जिससे पहली बार मैं आशीष को भी अपने साथ कॉलेज ले गयी.\nअब वो मेरे ही साथ मेरी स्कूटी से मेरे पीछे बैठ कर आता.","इस तरह से अब मैं उसके और ज़्यादा करीब होती गयी. ","अब हमारी मैसेज के अलावा कॉल पर भी बात होने लगी … मतलब दिन भर मैं उसी में लगी रहती या जब भी मैं अकेली होती, तो मुझे उसके साथ बिताए पल याद आते. जिनको सोच सोच मैं खुश होती.","इसी तरह सब मस्त चलने लगा था.","एक दिन उसने मेरा एक काम करने से पहले पूछा- अगर मैं ये काम कर दूँगा तो बदले में मुझे क्या मिलेगा?\nमैं बिंदास बोली- जो तुम मांगो. ","उसने वो काम कर दिया और क्लास खत्म होने के बाद हम दोनों ऊपर की तरफ आ गए. ","जहां वो बोला- अब दो.\nमैंने उससे कहा- पहले अपनी आंखें बंद करो.","उसने अपनी आंखें बंद की, तो मैंने उसके गालों पर एक पप्पी दे दी, जिससे मेरे होंठों पर लगी लाल लिपिस्टिक उसके गाल पर छप गयी.","उसके बाद मैंने पूछा- बस अब ठीक है!\nतो वो बोला- इतने से काम नहीं बनने वाला है. तुम्हारा काम बड़ा था. ","ये सुनकर मैंने उसके माथे और गाल पर बहुत सारे किस कर दिए.\nइससे वो खुश हो गया.","मैं भी अन्दर खुश थी कि मैं उसे चूमा है.","अब इसी तरह से चलने लगा. कभी वो मुझसे काम के बदले चुम्बन मांगता, कभी मैं उससे मांगती.","दोस्तो, मुझे उम्मीद है कि आपको बॉयफ्रेंड चुदाई कहानी पढ़ने में मजा आ रहा होगा.\nअभी सेक्स कहानी अधूरी है, इसमें मेरी दोनों बहनें मेरे आशिक के लंड से कैसे चुदीं, उसका वर्णन भी आएगा.\nमैं इस सेक्स कहानी के लिए आपके कमेंट्स और मेल के लिए बेचैन हूँ.\n[email protected]","बॉयफ्रेंड चुदाई कहानी का अगला भाग: मेरे बॉयफ्रेंड से मेरी दोनों बहनें चुद गईं- 2"],"audiolink":"https://cdn.freesexkahani.com/2021/06/boyfriend-chudai.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी चूत में घुसें सबके लंड","href":"https://www.freesexkahani.com/antarvasna/mujhe-chodo/"},{"title":"मेरे बॉयफ्रेंड से मेरी दोनों बहनें चुद गईं- 2","href":"https://www.freesexkahani.com/first-time-sex/bf-gf-sex-kahani/"},{"title":"महासेक्सी बहन के लैपटॉप में सीक्रेट फोल्डर- 2","href":"https://www.freesexkahani.com/family-sex-stories/sister-xxx-sex-kahani/"},{"title":"जेठजी संग मस्ती भरी सुहागरात- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahu-ki-antarvasna/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","College Girl","Desi Ladki","Hindi Sexy Story","Hot girl"],"relatedStoriesLinks":[{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-1","href":"https://www.freesexkahani.com/teenage-girl/scooty-chudasi-girlfriend-1/"},{"title":"मेरे लंड को चुत की कमी नहीं हुई","href":"https://www.freesexkahani.com/teenage-girl/chut-ki-kami-nahi/"},{"title":"बहन के देवर से चुदाई की चाह- 1","href":"https://www.freesexkahani.com/teenage-girl/indian-chudai-girl-story/"},{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"}]}