{"Title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","author":{"name":"प्रियल राज","href":"https://www.freesexkahani.com/author/priyalraj/"},"date":"03-03-2020","views":"134,867","description":["एक दिन बस में मेरी दोस्ती एक खूबसूरत लड़के से हुई. मैं उससे चुदाई करवाने की सोचने लगी पर मुझे चुदाई से बहुत डर लगता था. तो मैंने अपनी पहली चुदाई का मज़ा कैसे लिया?","दोस्तो, मेरा नाम प्रियल है और मेरी उम्र 19 साल है. मैं अन्तर्वासना की नियमित पाठिका हूं … और आज आपके सामने अपनी कहानी कहना चाहती हूं. यह कहानी एक सच्ची कहानी है जो मेरी आपबीती भी है. इस कहानी में आपको बताऊंगी के कैसे हमने सेक्स का मज़ा लिया.","बात 2 महीने पहले की है. मैं बस से जा रही थी. तभी बस रुकी और एक हॉट लड़का चढ़ने लगा. उसे देखकर मेरे मन में हलचल होने लगी. मैं उससे अपनी चूत चुदवाने की सोचने लगी. इसी के चलते मेरा हाथ कब मेरी चूत के ऊपर चला गया मुझे पता नहीं चला.","वैसे मैं एक बात बता दूं … मुझे पोर्न देखने शौक है और मैं पोर्न देखते हुए अपनी चूत को सहला लेती हूं. मैंने कभी लंड नहीं लिया. मैं चुदाई का मज़ा लेना चाहती हूं पर मुझे चुदाई से बहुत डर लगता है. ","अचानक बस रुक गई और मेरे सीट के बगल में जो औरत बैठी थी, उतरने लगी. वो लड़का मेरे बगल में बैठ गया. उसके स्पर्श से मैं सिहर उठी … मेरी चूत एकदम गीली हो गई थी.","थोड़ी देर में वो मुझसे बात करने लगा. उसने अपना नाम पवन बताया. वो भी वहीं जा रहा था जहां मैं जा रही थी. मेरे मन में तो लड्डू फूट रहे थे.\nसफर के दौरान हमने बहुत बातें की. फिर मेरा स्टेशन आ गया और मुझे उतारना पड़ा. पर पवन ख्याल मेरे दिमाग से जा नहीं रहा था. रात भर उसके बारे ही सोच रही थी. ","फिर 1 महीने बाद एक दिन मैं बाज़ार गई थी. तभी पीछे से किसी ने आवाज़ दी. मैंने पीछे मुड़ के देखा तो वो पवन था.\nमैं बहुत खुश हुई. फिर हमने साथ में गुपचुप खाया.","उसने मुझसे नंबर मांगा तो मैंने बिना रुके अपना नंबर दिया. उस दिन से हम लोग रोज बात करते. कभी कभी रात के 2-3 बज जाते. इसी तरह 1 महीना बीत गया. मुझे उससे बात करना अच्छा लगता था क्योंकि मुझे उससे प्यार जो हो गया था. ","फिर हमने एक दिन मिलने की सोची. मैं बहुत खुश हुई. मैने अपनी चूचों पर क्रीम से मालिश की और अपनी चूत के बाल साफ किये क्योंकि मुझे पता था पवन मुझे चोदना चाहता है. मैंने कई बार उसके लंड को मेरे सामने खड़ा होते हुए देखा है जिसे वो छुपाते हुए बहुत सेक्सी लगता है. ","उसने मुझे रास्ते से पिक किया और बोला- कहां जाना है?\nमैंने कहा- जहां आपकी मर्ज़ी!\nफिर हम उसके दोस्त के घर गए जहां पहले से ही तैयारी पूरी हो चुकी थी.","उसने मुझे जूस दिया और स्वयं भी पीने लगा. बीच बीच में वो मुझे छू रहा था. मेरी तो चूत गीली हो रही थी.","तभी उसने जानबूझकर अपना जूस मेरे कपड़ों पर गिरा दिया. मैं उसके इरादे समझ रही थी. फिर मैं वॉशरूम चली गई. वो मेरे पीछे पीछे गया.\nऔर जैसे ही मैं पलटी उसने मुझे जोर से किस कर दिया. मैंने उसे छुड़ाने का नाटक किया … फिर मैं खुद उसका साथ देने लगी.","उसके हाथ मेरे चूचे पर आ गए जिससे मेरी सिसकारियां निकल गई- उंह … आह … अय!","लगभग 5 मिनट तक हम दोनों ने पागलों की तरह किस किया. पवन का एक हाथ मेरे चूचे पर और दूसरा मेरी चूत के ऊपर था. मैं गर्म हो रही थी.\nफिर उसने मुझे गोद में उठाया और बिस्तर पे लेकर आया. उसने अपने कपड़े उतार दिए. वो मेरे सामने बिल्कुल नंगा खड़ा था.","उसका 8 इंच का लंड पूरा तन गया था. मैंने पहली बार किसी का लंड देखा था, वो भी इतना बड़ा!","फिर वो मेरे कपड़े निकालने लगा. उसने एक एक करके मेरे सारे कपड़े निकाल दिए. अब मैं भी उसके सामने नंगी थी. वो मेरे ऊपर चढ़ गया और मुझे किस करने लगा. मैं भी उसको किस करने लगी. उसने अपना हाथ मेरे चूचों पर रखा और मसलने लगा.\nमुझे बहुत मजा आ रहा था और मेरी सिसकारियां पूरे कमरे में गूंज रही थी. ","15 मिनट चूसने के बाद उसने अपना लंड मेरे मुंह के सामने खड़ा कर दिया और चूसने को बोला.\nमैंने मना कर दिया … तो उसने ज़िद की. मैंने उसका सुपारा मुंह के अंदर लिया. मुझे अच्छा नहीं लग रहा था तो मैंने निकाल दिया.\nवो कुछ न बोला और मेरी चूत में उंगली करने लगा.","अब जैसा मैंने पहले भी बताया था कि मुझे सेक्स से बहुत डर लगता है, तो मेरी सिसकारियां डर में बदल गई. मुझे पसीना आने लगा.\nऔर जब वो अपने लंड को हिलाने लगा तो डर से मेरी पूरी तरह फट चुकी थी. ","उसने अपना सुपारा मेरी चूत पर सेट किया और हल्का सा धक्का लगाया. मेरी तो दर्द से हालात खराब हो गई.\nमैंने जैसे तैसे करके उसे हटाया और कपड़े पहनने लगी.","उसने मेरा हाथ पकड़ लिया और मुझसे कहने लगा- आई लवयू प्रियल … प्लीज़ मुझे छोड़कर मत जाओ!\nमैंने सोचा कि अगर मैंने हां कर दी तो पवन मुझे चोदे बिना रुकेगा नहीं. और मेरी तो हालत खराब थी … मैंने उसे ना चाहते हुए भी मना कर दिया.\nमैं वहां से सीधे अपने घर आ गई और उसके बारे में सोच कर रोने लगी. ","दोस्तो, भले ही मैं उस दिन भाग के आ गई थी पर मुझे बहुत बेचैनी हो रही थी. साथ ही मेरी चुदास भी बढ़ती जा रही थी. मैं मन ही मन अपने आप को गाली दे रही थी कि क्या जरूरत थी वहां से जाने की.\nऔर ऊपर से पवन का वो चेहरा मेरी नज़रों के सामने से हटने का नाम ही नहीं ले रहा था. उससे भी ज्यादा मुझे उसके लंड की याद सता रही थी.\nमुझे रात भर नींद नहीं आई और मैं सिर्फ करवटें बदलते रह गई. ","फिर जैसे तैसे रात कटी. मैंने सुबह उठ के देखा तो पवन का मेसेज आया था. उसमें लिखा था- आई एम् सॉरी प्रियल … प्लीज मुझसे बात करो … आई लव यू यार … मैं प्रॉमिस करता हूं कि आज के बाद आपको टच भी नहीं करूंगा … पर प्लीज़ मुझसे बात करो. ","मेसेज पढ़ के मेरी आँखें भर आई … मन करने लगा कि अभी भाग के उसके पास जाऊं और गले से लिपट जाऊं.\nपर मैं किस मुंह से उसके पास जाऊं, ये समझ नहीं आ रहा था. ","एक दिन मैंने निश्चय कर ही लिया कि आज उसे प्रपोज कर के ही रहूंगी और अपनी चूत चुदवा कर रहूंगी.\nमैं उससे मिलने चली गई. मैंने उसे एक होटल में बुलाया. ","जैसे ही उसने मुझे देखा … बस देखता ही रह गया.\nउस दिन मैंने टाइट जीन्स पहन रखी थी और सफ़ेद टॉप वो भी नाभि के ऊपर से … जिसमें मेरे चूचे साफ दिख रहे थे.","मुझे देख के उसका लन्ड आकार लेने लगा जिसे वो छुपाने की कोशिश कर रहा था. ","फिर मैंने उसके पास जाकर बोला- क्या देख रहे?\nवो थोड़ा शरमा गया और मुझे जोर से गले लगा लिया.","जैसे ही उसने मुझे गले लगाया … उसका लन्ड मेरी चूत से टकराने लगा. मेरी तो जान निकल गई … मुझे बहुत मज़ा आ रहा था.\nऔर शायद उसे भी ये समझ आ गया था. उसने अपना हाथ मेरे गान्ड पर रख दिया. मेरी सिसकारियां छूटने को हुई जिसे मैंने जैसे तैसे करके रोका.","फिर हम दोनों अन्दर गये. हम दोनों ने वहां खाना खाया. उसके इरादे ठीक नहीं लग रहे थे. मैं फिर से नर्वस हो रही थी. तभी उसने अपना हाथ मेरे हाथ पर रख दिया. मैं एकदम सकपका गई. मेरा रोम-रोम तड़प उठा और अब मुझसे कंट्रोल नहीं हो रहा था. ","उसके एक मात्र स्पर्श से मैं गर्म हो चुकी थी. फिर उसने मुझसे प्यार भरी बातें की. मैंने उससे ऊपर कमरे में चलने को कहा. मुझे ये कहते हुए थोड़ा अटपटा लग रहा था पर मैं और कंट्रोल नहीं कर सकती थी.\nउसने कहा- आप आगे चलो.\nमैं आगे हो गई.","जब हम थोड़ी दूर चले गए, तब मैं जानबूझकर फिसल गई और पैर में मोच आने की नाटक करने लगी. उसने शायद ये भांप लिया था … उसने मुझे अपनी गोद में उठा लिया और रूम में ले आया. उसने मुझे इस तरह उठाया था जिससे उसका लन्ड मेरी गान्ड को टच कर रहा था.\nमैं और ज्यादा उत्तेजित हो रही थी.","मुझे बिस्तर में लिटा के वो जाने लगा.\nमैं उसके इस व्यवहार से हैरान थी. मैंने उसका हाथ पकड़ लिया. वो छुड़ाने लगा.","पर आज मैं पूरी तैयारी करके आई थी ऐसे बिना चुदवाये उसे कैसे जाने देती. ","मैंने उसके हाथों को अपने चूचों पर रखा. वो मेरी तरफ प्यार भरी निगाहों से देखने लगा. मैं बिना समय गंवाए उसे किस करने लगी. मैंने उसे अपनी बांहों में जकड़ लिया था.\nथोड़ी देर तक तो वो मुझसे छूटने नाटक करने लगा … फिर खुद मेरा साथ देने लगा. ","इसी तरह लगभग 10 मिनट के लंबी धुएँदार किस करने बाद उसने अचानक से मेरा हाथ छुड़ा लिया और मुझसे दूर हो गया.\nमैं वापस उसे किस करने की कोशिश करने लगी. पर आज ना जाने उसे क्या हो गया था … उसने एक बार मुझे देखा और बिना कुछ बोले चला गया.\nउसकी आँखों में कुछ नमी थी. ","मैं पूरी उदास हो गई. मुझे कुछ समझ नहीं आ रहा था. मैं उसकी खामोशी समझ नहीं पा रही थी कि उसने ऐसा क्यों किया. यह सोच सोच के मैं पागल हो रही थी.\nमैं वहीं बिस्तर पे बैठ गई … पर रो रो के मेरा बुरा हाल हो गया था.\nअब मुझे ये समझ नहीं आ रहा था कि वो ऐसा क्यों कर रहा है. मैं अब क्या करूं … सब मेरे हाथ से छूट रहा था. ","मैंने पवन के दोस्तों से पूछताछ की तो पता चला कि उसके घर वालों ने उसे मुझसे दूर रहने के लिए कहा है क्योंकि मेरा स्टेटस और उसका स्टेटस अलग अलग है.\nमैं ऊंचे खानदान से हूं और वो थोड़ा गरीब है. ऊपर से हम दोनों अलग अलग जाति के हैं इसलिए उसके घरवालों ने उसे मना किया है. ","पर मुझे और मेरी फैमिली को इससे कोई फर्क नही पड़ता … उन्हें तो बस एक पढ़ा लिखा समझदार दामाद चाहिए जो उनकी बेटी को खुश रख सके. और मुझे तो पवन ही मेरे लिए सर्वश्रेष्ठ पति लगता है.","ये बात जानने के बाद मैं सीधा पवन के घर गई. पहले तो वो लोग चौंक गए. पर फिर उन्होंने मेरा हाल चाल पूछा.\nमैं समय बर्बाद नहीं करना चाहती थी इसलिए मैंने उनसे सीधी बात कह दी कि मैं उनके बेटे से प्यार करती हूं और उससे शादी करना चाहती हूं.","इस पर वे हैरान थे. उन्होंने अपनी मुश्किलें बताई.\nमैंने उन्हें समझाया … अंत में वो लोग मान गए.","अब बारी पवन की थी … मैंने उसे रात में सोने के लिए अपने घर बुलाया क्योंकि मेरे घरवाले बाहर किसी की शादी में गए थे और दोपहर से पहले आने वाले नहीं थे.\nमैंने सोच लिया था कि आज तो बात बनानी ही होगी.","पहले तो उसने मना किया फिर मेरे ज़ोर देने पर मान गया.\nवो करीब 9 बजे के आसपास आया. मैं उसी का इंतज़ार कर रही थी.","फिर हमने खाना खाया.\nउसने कहा- मेरा कमरा कहां है … मुझे सोना है नींद आ रही है. मेरा मूड खराब हो गया मैं उसे अपने कमरे में ले गई. ","मैं- ये मेरा कमरा है और तुम मेरे साथ मेरे बेड पर सोने वाले हो.\nपवन- नहीं, आप ये क्या कह रही … मैं ये नहीं कर सकता.\nमैं- क्यों? क्या समस्या है इसमें?","पवन- ये ग़लत है. मैं दूसरे कमरे में सो जाऊंगा, आप यहां सो जाइए.\nमैं- इसमें क्या ग़लत है बस सोने को बोल रही हूँ … मुझे चोदने को नहीं. तुम इतना रिएक्ट क्यों कर रहे हो?\nपवन- वो … म् … म … म … मैं … व … वो!","मैं- तुम कह क्यों नहीं देते कि तुम भी मुझे चोदना चाहते हो … ऐसे चुप रहने से क्या होगा?\nपवन- न … न … नहीं … अ … आप गलत समझ रही हैं.\nमैं- अच्छा … तो तुम्हारी जबान क्यों लड़खड़ा रही है … बताओगे मुझे?\nपवन- वो … म … मैं … अम … मैं जा रहा बाहर सोने आप भी सो जाओ.\nमैं- नहीं … रुको.","वो जाने लगा. मैंने उसका हाथ पकड़ लिया.\nइससे पहले के वो मेरा हाथ छुड़ा पाता … मैंने उसे किस कर लिया वो मेरी पकड़ से छूटने की नाकाम कोशिश करता रहा पर मैं लगी रही. 5 मिनट किस करने के बाद मैंने उसको छोड़ा.\nवो सिर झुकाए हुए था.","मैंने उसका एक हाथ अपने बूब्स पर और दूसरा अपनी गांड पर रख दिया. वो कुछ बोल पाता इससे पहले मैंने उसे दोबारा किस करना चालू किया. ","थोड़ी देर बाद उसने अपना हाथ मेरी गांड पर सहलाना शुरु किया. मैं खुश हो गई मेरा काम जो बन गया था.","वो मुझे ज़ोर से किस करने लगा, मैं भी उसका साथ दे रही थी. फिर उसने मुझे गोद में उठाया और बिस्तर पर पटक दिया.","फिर उसने अपने कपड़े उतारे और एक एक करके मेरे भी सारे कपड़े उतार दिए. उसने मेरी चूत को सहलाना शुरु किया. मैं मदहोश होने लगी. मेरी मुंह से मादक सिसकारियां निकलने लगी- आह उम अह.\nमैं ज़ोर ज़ोर से चिल्ला रही थी इसलिए हमें बहुत मज़ा आ रहा था. ","उसके बाद उसने अपनी जीभ मेरे चूत में डाला … वो अहसास मैं बयां नहीं कर सकती … मुझे जन्नत का सुख मिल रहा था.\nउसने मुझे जीभ से चोदना जारी रखा. धीरे धीरे हम 69 की पोजिशन में आ गए. मैं पहली बार लंड चूस रही थी वो भी इतना बड़ा लौड़ा … लगभग 7-8 इंच का तो होगा ही!\nमुझे लंड चूसने में बहुत मज़ा आ रहा था और वो मेरी जिंदगी का पहला अहसास था. ","धीरे धीरे मेरा शरीर अकड़ने लगा और मैं उसके मुंह में ही झड़ गई. उसने मेरा सारा पानी पी लिया. मुझे ऐसी खुशी कभी नहीं मिली जो उस समय मिल रही थी.","अब बारी मेरी चूत की चुदाई की थी. उसने अपना लन्ड मेरी चूत पर रखा और रगड़ने लगा.\nमेरी तड़प बढ़ती जा रही थी. मैंने उससे कहा- अब देर मत करो पवन … जल्दी से डाल दो … मेरी जान निकल रही है … अब और मत तड़पा … अब बस चोद दे मुझे … बहुत दिन बाद मिला है. ","उसने देर न करते हुए अपने लंड का सुपारा मेरी चूत पर सेट किया और ज़ोर से धक्का मारा. उसका आधा लंड मेरी चूत में चला गया.\nमेरी तो चीख निकल गई. मुझे लगा कोई गर्म रॉड मेरी चूत को फाड़ते हुए अन्दर चला गया है. दर्द से मेरा हाल बेहाल हो गया.","फिर उसने अपना हाथ मेरे चूचियों पर रखा और मुझे किस करने लगा. जब मेरा दर्द कम हुआ तब उसने दोबारा धक्का मारा और उसका पूरा लंड मेरी चूत में चला गया. ","थोड़ी देर बाद उसने अपना लन्ड आगे पीछे करना चालू किया.\nफिर क्या … हम दोनों को जन्नत का सुख मिलने लगा.\nये उसका भी पहली बार ही था … वो बड़ी मस्ती से चुदाई कर रहा था. ","पूरा कमरा हम दोनों की सिसकारियों से गूंज रहा था ‘आह … अम्म … हम … अह … अय … आह!’","वो धड़ाधड़ अपना लन्ड मेरी चूत में पेल रहा था. पूरा बेड हम दोनों के चुदाई से हिलने लगा.","इतनी धकापेल चुदाई के बाद मेरा होने वाला था. उसने ये भांप लिया और वो ज़ोर ज़ोर से धक्का देने लगा. थोड़ी ही देर बाद मेरा पानी निकल गया जिसे उसने चाट कर साफ कर दिया.","फिर उसने मुझे घोड़ी बनाया और पीछे से अपना लन्ड डाल दिया. मेरी आह निकल गई.","उसने गपागप लंड डालना शुरू किया. मेरी चूत गीली हो चुकी थी जिससे कुछ फच फच आवाजें भी आ रही थी.\nमैं जोर जोर से चिल्ला रही थी- चोदो मुझे पवन … और ज़ोर से चोदो … जान निकाल दे मेरी … आह … फॅक मी बेबी … और ज़ोर से चोदो … आह … अम्म … अह … उन्ह.","लगभग 15 मिनट के ताबड़तोड़ चुदाई के बाद वो झड़ने वाला था उसने मुझसे पूछा- कहां निकालूं?\nमैंने कहा- चूत में ही निकाल दो.\nक्योंकि मैं उसे फील करना चाहती थी.","8-10 शॉट लगाने के बाद वो मेरी चूत में ही झड़ गया.","उसका गर्मागर्म वीर्य पाकर मेरी चूत खिल उठी थी. वो एहसास अभी भी मेरे दिमाग से निकल नहीं पा रहा … वो मेरे ऊपर ही लेट गया और मेरी चूचियों के साथ खेलने लगा. ","उसने मुझे आई लव यू कहा और मेरा धन्यवाद करने लगा.\nमैंने भी उसे आई लव यू टू कहा और इस अनोखे अहसास के लिए धन्यवाद दिया.\nहम दोनों के चेहरे पर खुशी और सुकून झलक रहा था. ","थोड़ी देर बाद उसका लन्ड फिर से खड़ा होने लगा. इस तरह हमने उस रात 5 बार चुदाई की कभी बिस्तर में तो कभी सोफे पे.\nहमने अलग अलग पोजिशन ट्राई किया और हमारी चुदाई रात भर चलती रही.","दोपहर में जाने से पहले उसने मुझे एक बार और चोदा.\nइस तरह से हम दोनों ने चुदाई का पूरा पूरा मज़ा लिया. ","दोस्तो, बस इसी के साथ मैं प्रियल राज आप लोगों को धन्यवाद देते हुए आपसे विदा लेती हूं. ये थी मेरी चूत की पहली चुदाई की कहानी. मेरी फर्स्ट टाइम सेक्स की स्टोरी आपको कैसे लगी?\nइसके बारे में जरूर अपनी राय दें. इसी के साथ धन्यवाद, शुक्रिया, आपका दिन शुभ हो.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चुदास","href":"https://www.freesexkahani.com/tag/kamvasna/"},{"title":"पड़ोसन लड़की की बुर चोदन की तमन्ना-2","href":"https://www.freesexkahani.com/teenage-girl/padosan-ladki-bur-chodan-2/"},{"title":"शहर की चुदक्कड़ बहू-3","href":"https://www.freesexkahani.com/indian-sex-stories/shahar-chudakkad-bahu-3/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी चाहत बनी मेरा प्यार और बिस्तर की रानी","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-sex-chudai/"},{"title":"तेरी मेरी प्रेम कहानी","href":"https://www.freesexkahani.com/first-time-sex/teri-meri-prem-kahani/"},{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"},{"title":"भाई बहन के प्यार से सेक्स तक-3","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-pyar-sex-3/"}]}