{"Title":"सहेली को दूसरी के बॉयफ्रेंड से चुदाई की तैयारी","author":{"name":"पीहू","href":"https://www.freesexkahani.com/author/pihu/"},"date":"14-07-2020","views":"48,327","description":["बॉयफ्रेंड एंड गर्लफ्रेंड सेक्स स्टोरी में पढ़ें कि कैसे मैंने अपनी एक सहेली के बॉयफ्रेंड से दूसरी सहेली की गर्म चूत चुदाई का प्रोग्राम सेट किया. इसमें मेरी चूत को भी लंड मिलेगा?","हाय फ्रेंड्स, मेरी बॉयफ्रेंड एंड गर्लफ्रेंड सेक्स स्टोरी को पढ़ कर आपका खड़ा हो जाता होगा … यार मेरी तो लिखने में ही पिघलने लगती है. ","तो मेरी कहानी के पिछले भाग\nसहेली को दूसरी सहेली की चूत चुदाई दिखायी\nमें आपने पढ़ा था कि अल्पना और हम दोनों ने सोना और सनी की चुदाई देखी थी, जिससे अल्पना का मन सनी के लंड से चुदने का होने लगा था. ","अब आगे की बॉयफ्रेंड एंड गर्लफ्रेंड सेक्स स्टोरी:","अल्पना- पीहू, तूने देखा … सोना कैसे सनी का लंड मुँह में ले रही थी … रंडी की तरह लंड चूसती है कुतिया.\nमैं- तू सही बोल रही है … साली रंडी की तरह लग रही थी और कैसे उचक उचक कर लंड ले रही थी.\nसोना चिढ़ कर बोली- और जैसे तुम दोनों दूध की धुली हो … तुमने कभी लंड लिया ही नहीं है!","ऐसे ही हम लोग गप्पें मारते रहे. अब सोना को क्या पता था कि मैं उसके ही बॉयफ्रेंड के लंड से अपनी गुलब्बो की चुदाई करा चुकी हूं और अब उसी से उसकी एक और सहेली की मुनिया का मिलन कराने की तैयारी में हूँ.","कुछ देर के बाद मेरी दोनों सहेलियां चली गई थीं. आज मैंने अल्पना के मन को भांप लिया था कि वो सनी के लंड से चुदाई कराने को तैयार थी. बस उसके मन में थोड़ी सी झिझक थी, जिसने उसकी वासना से कम कर दी थी. बाकी मैं उसे चुदवाने के लिए सब करने की तैयारी के बारे में सोचने लगी थी.","उसी रात सनी से फोन पर बात हुई. ","मैंने सनी को हैलो का मैसेज किया और लिखा- आज चाय भी पीकर नहीं गए!","सनी- पहले तो धन्यवाद मुझे रूम देने के लिए. और फिर सॉरी … तुम्हारी चाय फिर कभी पी लूंगा.\nमैं- सही है … तुम्हें तो केवल सोना ही दिखती है. मुझे तो तुम भूल ही गए हो. और तुम मेरी चाय क्यों पियोगे, तुमने आज सोना के बूब्स जो मसल मसल कर जो पिये थे.","सनी- मेरी जान सॉरी बोला न … नेक्स्ट टाइम तुम्हारी चाय और तुम्हारे बूब्स दोनों पियूंगा. आज भी तुमने हमारी दोनों की चुदाई देखी थी क्या?\nमैं- मुझे नहीं पिलाना तुम्हें अपने बूब्स … तुम तो सोना के ही पियो … वैसे भी तुम्हें उसी के पसन्द हैं. हां थोड़ी सी देखी थी … मुझे जलन हो रही थी … तो पूरी नहीं देखी. अबकी बार जब रूम दूंगी, तो मेरी मर्जी चलेगी … मैं तो पूरी चुदाई देखूंगी. ","सनी- अरे बाबा नाराज मत हो. और हां मैंने कब रोका तुम्हें देखने से … तुम तो पूरी भी देख सकती हो … और तुम्हें पता है मुझे तुम्हारे बड़े बड़े बूब्स पसन्द हैं. सोना के तो तुमसे बहुत छोटे हैं.\nमैं- तुम अब रहने दो … इसलिए तो तुमने इतने दिनों से मेरे बूब्स से हाथ भी नहीं लगाया.\nसनी- यार मौका ही नहीं मिला क्या सबके सामने ही दबा देता यार … समझा करो मेरी जान!","मैं- जान तो तुम्हारी सोना है. मैं तो केवल तुम्हारे लिए चुदाई की आइटम हूँ.\nसनी- ऐसा नहीं है … तुम भी मेरी जान हो. तुम्हारे लिए कुछ भी कर सकता हूं.\nमैं- अच्छा प्रॉमिस करो, जो मैं कहूंगी तुम मानोगे!\nसनी- प्रॉमिस जान … बोलो क्या करना है?","मैं- जब होगा, तब बता दूंगी. अभी कुछ नहीं है. वैसे आज न … तुम्हारे लंड की कोई तारीफ कर रहा था.\nसनी- कौन कर रहा था … किसने देख लिया मेरा लंड!\nमैं- कौन कर सकता है … उधर हम तीन लोग ही थे. एक सोना, मैं और अल्पना … तो अल्पना ही करेगी.","सनी- क्या तुमने उसे भी हम दोनों की चुदाई दिखा दी?\nमैं- अब वो कहां जाती यार … उसे थोड़ी मैं भगा देती!","सनी- तुम भी यार! एक तो तुम देखो और उसे भी, वैसे क्या बोल रही थी?\nमैं- यही बोल रही थी कि एकदम कड़क है … और सनी का विवेक से मोटा भी है. और जब तुम सोना को चोद रहे थे, तो वो देखकर अपनी चूत मसल रही थी.\nसनी- ओह्ह यार तुम भी न … ये सब सुना कर तुमने फिर से लंड खड़ा करा दिया. ","मैं- अच्छा … आज ही सोना को चोदा है, फिर भी मन नहीं भरा. अब किसके लिए लंड खड़ा कर लिया!\nसनी- अब लंड तुम्हारे लिए खड़ा हो गया है.\nमैं- चल झूठे … मेरे लिए या फिर अल्पना के लिए, जिसने तुम्हारे लंड की और चुदाई की तारीफ की है?","सनी- सच्ची … यार तुम्हारे लिए ही लंड खड़ा हुआ है … तुम्हारे साथ चुदाई का कुछ अलग ही मज़ा है जान … वैसे भी जिसकी चूत का मज़ा मिलना ही नहीं है मेरी जान, उसके लिए लंड क्यों खड़ा होगा … तुम ही बताओ!\nमैं- अच्छा अगर मिल गई तो? और अभी खड़ा मत करो … वरना हिलाना पड़ेगा.","सनी- पर कैसे मिलेगी? उसका बॉयफ्रेंड विवेक है ना. … वो तो उसका ही लेती होगी!\nमैं- अच्छा तो तुम्हें अल्पना की भी चाहिए … तुम्हारा मन नहीं भरता मेरी और सोना की चुदाई करके, जो तुम्हें अब अल्पना की भी चाहिए. हां उसका बॉयफ्रेंड भी है और वे दोनों भी हमारे घर मिलते हैं … तुम्हें पता है हम सब में अल्पना की चूत सबसे छोटी और गुलाबी है. जब उसका बॉयफ्रेंड चुदाई करता है, तो वो बहुत आवाज़ करती है. ","सनी- अरे बाबा … तुमने ही तो बोला कि अगर मिल गई तो … अब कोई मिलेगी तो कौन मना करेगा! वैसे भी उसे मेरा हथियार पसंद आ गया तो सोचा कहीं उसकी इच्छा मेरे लंड लेने की हुई हो तो मैं क्यों मना करूंगा?\nमैं- अच्छा उसे अगर तेरा हथियार पसंद आ जाएगा … तो इसका मतलब क्या हुआ … उसकी चुत मिल ही जाएगी क्या? ","मेरे मन में यह सब चल रहा था, जो धोखा मैंने सोना को दिया था, मैं उस धोखे में अल्पना को भी शामिल करना चाहती थी, जिसके लिए मैं पहले सनी, फिर अल्पना को तैयार करने की भूमिका जमा रही थी. इतने में सनी का रिप्लाई आया … जिसमें वो पूरी तरह मेरे जाल में फंस चुका था.","सनी- जान अगर तुम चाहो, तो सब हो सकता है. अल्पना क्या चीज है … तुम तो मुझे किसी की भी दिला दोगी.\nमैं- अच्छा तू बोलता है, तो मैं कोशिश करती हूं. लेकिन मुझे इसके बदले में क्या मिलेगा?\nसनी- पीहू मेरी जान … तुम जो कहोगी मैं वो करूंगा. बस एक बार मेरे लंड से तुम अल्पना की चूत चुदवा दो. तुमने जबसे उसकी चूत की तारीफ की, मुझे उसकी चूत चुदाई के लिए बहुत ही चुदास उठ रही है. ","मैं- ठीक है … मैं बता दूंगी. मैं उसे मनाने की कोशिश करती हूं … कहीं मान जाएगी … तो तुम्हारे नीचे जरूर आ जाएगी.\nसनी- धन्यवाद मेरी जान. आज तो तुम्हारी याद में लंड हिलाना ही पड़ेगा. तुम मुझे मिलने का मौका ही नहीं दे रही हो … प्लीज मिल लो न … बहुत दिन हो गए हैं … तुम्हारी चूत की याद आ रही है.","मैं- अच्छा तो आज तुम अल्पना की चूत की याद में हिलाओ. कल अगर सोना घर में नहीं होती, तो मैं ही तुम्हें मिलने बुला लेती. लेकिन किस्मत ही खराब थी. अब जब मौका मिलेगा, तो बुला लूंगी. मेरी चूत की प्यास भी बहुत दिनों से शांत नहीं हुई है.\nसनी- थैंक्स जानू मेरा इतना ख्याल रखने के लिए लव यू सो मच. ","मैं- लव यू टू बाय … गुडनाईट.\nसनी- गुडनाईट.","इस तरह मैं सनी के मन में अल्पना के लिए वासना जगा चुकी थी. उसके लिए सनी कुछ भी करने को तैयार हो गया था. अब थोड़ी सी मेहनत अल्पना को मनाने के लिए करना बाकी थी … क्योंकि जब कोई लड़की कोई दूसरा लंड देख ले और वह पहले लंड से ज्यादा तगड़ा हो, तो वो उसके लिए मना नहीं करती है.","बस फिर यूं ही कुछ दिन निकल गए. कॉलेज के प्रोजेक्ट तैयारी पूरी हो चुकी थी … सब फ़्री हो चुके थे, जिसके कारण सोना कुछ दिनों के लिए अपने घर चली गई … क्योंकि वह बहुत दिन से अपने घर नहीं गई थी. ","अब मेरे लिए अच्छा मौका था क्योंकि सनी भी बहुत दिनों से सोना या मुझसे नहीं मिल पाया था और अल्पना भी विवेक से नहीं मिल पाई थी. मैंने दो बार मौका होने पर भी उन्हें समस्या बताकर मना कर दिया था, जिससे चुदाई हो ही नहीं सकी थी. ","एक दिन मैं और अल्पना मेरे घर पर थे. उस दिन मेरी मां भी घर थीं … लेकिन हम लोग अपने रूम में बिना साउंड के पोर्न देख रहे थे, जिसमें एक लड़की दो लड़कों के साथ एक साथ चूत औऱ गांड में लंड ले रही थी. दूसरे वीडियो में दो लड़कियां और एक लड़का आपस चुदाई कर रहे थे. ","पोर्न देखते देखते हम दोनों लेस्बो करने लगे. ","मैंने जब अल्पना की छोटी सी चूत को सहलाना चालू किया, तो देखा कि उसकी चूत तो पहले ही गीली हो चुकी थी. उसकी चूत को सहलाते हुए मैंने उससे कहा- अपने साथ इस वीडियो के जैसे कोई लड़का होता … तो कितना मज़ा आता.","इस पर वो बोली कि ऐसा कौन है … जो हम दोनों के साथ मजे ले सके!\nफिर मैंने एक उंगली उसकी चूत में डालते हुए कहा- तू बोले तो मिल तो सकता है.\nवो व्याकुलता से बोली- कौन?","मैंने चुटकी लेते हुए बोल दिया- वही, जिसका तू उस दिन खिड़की से देखकर कह रही थी कि एकदम कड़क लंड है. उसी का मिल जाए, तो मज़ा आ जाएगा.\nइस पर वह बोली- क्या तू सनी की बात कर रही है … मगर वो कैसे मानेगा? कहीं सोना या विवेक को पता चल गया तो?","उसने एक साथ इतने सवाल कर दिए कि मैं समझ गई कि ये भी मेरे जाल में फंस गई और सनी का लंड खाने को तैयार है. ","फिर मैंने उससे बोल दिया- तू हां बोल बाकी मुझ पर छोड़ दे. देख तुझे ये लंड पसंद है?\nमैंने उसे एक फोटो दिखाते हुए पूछा. जिसमें सनी का खड़ा कड़क लंड दिख रहा था.","लंड की फोटो देख कर अल्पना बोली- तेरे पास ये कहां से आया?\nमैंने उससे बोला- तू ये सब छोड़ … बस अब तैयार हो जा मेरे साथ सनी से चुदवाने के लिए.","उसने हामी भर दी और हम दोनों आपस में मस्ती करते रहे.","मैंने उसे बताया कि मेरी और सनी की बातें होती हैं, जिसकी थोड़ी सी झलक मैंने उसे बताई. जो मैं उसे बताना चाहती थी. सनी मुझसे मिलने की मिन्नतें कर रहा है … और कुछ मैसेज में वो तेरी ही तारीफ कर रहा था. एक मैसेज में वह कह रहा था कि जो तुम बोलोगी, मैं वह सब करूंगा. बस मिलने का एक मौका दे दो … अब सोना की चूत में मज़ा नहीं आता.","ये सब सुनकर अल्पना को विश्वास हो चुका था कि मैं सनी के साथ उसकी और अपनी चुदाई का प्रोग्राम जरूर कर सकती हूँ.","इस बीच मैंने उसी प्यासी हुई चूत को सहलाना जारी रखा … और मैंने उसे समझा दिया कि अगर सनी का मैसेज आए, तो तू उससे बात कर लेना. बस फिर मुझे बताना कि तेरी उससे क्या बातें हुईं. ","अल्पना ने हामी भर दी.","अब मैं अपने खेल में अल्पना को शामिल करने के बहुत करीब थी. उस दिन हम थोड़ी मस्ती के बाद अलग हो गए. ","उसी रात मैंने फिर से सनी से फ़ोन चैट की. ","मैं- हैलो कैसे हो … क्या हाल चाल हैं?\nसनी- मस्त हूँ … तुम बताओ क्या हो रहा है?\nमैं- मैं भी अच्छी हूँ. कुछ नहीं बस, मैंने सोचा बहुत दिनों से तुमसे बात नहीं हुई, तो कर लूं.","सनी- सही किया तुमने … वैसे बहुत दिन मिले हो गए. कब मिल रही हो बताओ न … और तुम्हारे उस वादे का क्या हुआ?\nमैं- मौका मिलेगा, तो जरूर मिलेंगे और कौन से वादे का? मुझे याद नहीं आ रहा है.\nसनी- वही जो तुमने किसी की गुलाबी छोटी सी चूत दिलाने के लिए बोला था.\nमैं- ओह तो तुम्हें मेरी नहीं, उसकी ज्यादा याद आ रही थी.","सनी- अरे जान … ऐसा नहीं है. बस मैं तुम्हें तुम्हारा वादा याद दिला रहा था.\nमैं- मुझे अपना वादा याद है. बस तुम अपना वादा याद रखो … और साथ ही मैं तुम्हें अल्पना का नंबर दे रही हूँ. तुम उसे मैसेज करना बातें स्टार्ट करो, बाकी मुझ पर छोड़ दो.","दोस्तो, अब चुदाई की पूरी तैयारी होने ही वाली है. अल्पना और सनी के साथ जब मेरी चुदाई का मजा आएगा … तो मैं उस रसीली बॉयफ्रेंड एंड गर्लफ्रेंड सेक्स स्टोरी से आप सभी लंड चुत से पानी निकालने की कोशिश करूंगी. अभी आप मुझे मेल करके बताओ कि आपको मेरी चुदाई की कहानी कितना मजा दे रही है. ","आपकी पीहू गुप्ता\n[email protected]","बॉयफ्रेंड एंड गर्लफ्रेंड सेक्स स्टोरी का अगला भाग: सहेली के बॉयफ्रेंड संग सेक्स पार्टी"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सहेली को दूसरी सहेली की चूत चुदाई दिखायी","href":"https://www.freesexkahani.com/xxx-kahani/dirty-sex-girlfriend-story/"},{"title":"सहेली के बॉयफ्रेंड संग सेक्स पार्टी","href":"https://www.freesexkahani.com/group-sex-stories/threesome-sex-hot-stories/"},{"title":"सेक्सी औरत की वासना","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ki-jawani-ki-kahani/"},{"title":"बड़ी बहन को सेक्स के लिए पटाया- 1","href":"https://www.freesexkahani.com/desi-kahani/bhai-sex-ki-desikahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मैं तेरा तू मेरी- 1","href":"https://www.freesexkahani.com/teenage-girl/prem-rog-hot-love-story/"},{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-1","href":"https://www.freesexkahani.com/teenage-girl/scooty-chudasi-girlfriend-1/"},{"title":"गर्लफ्रैंड हो तो ऐसी","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ho-to-aisi/"}]}