{"Title":"मेरे चोदू यार का लंड घर में सभी के लिए- 3","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"18-03-2021","views":"44,618","description":["मेरे बॉयफ्रेंड ने मेरी गांड मारी. मैंने उसे सेक्स के लिए अपने घर में बुलाया था. लेकिन मुझे नंगी करके उसने मेरी चूत के बजाये मेरी गांड में लंड घुसा दिया.","गांड मारी कहानी के पिछले भाग\nचुदाई के लिए स्मार्ट लड़के को पटाया\nमैं बढ़िया से किसी दुल्हन की तरह सज संवर कर तैयार हो गई.\nतब मैं अपने प्रियतम सागर का इंतजार करने लगी।","अब आगे की गांड मारी कहानी:","ठीक 8:00 बजे सागर का फोन आया. वह मेरे घर के बाहर खड़ा था.","इस कहानी को लड़की की आवाज में सुनकर मजा लें.","मैं घर के गेट पर गई, मैंने उसको अंदर बुलाया और दरवाजा अंदर से बंद कर लिया.\nपहले तो वह मुझे देखकर देखता ही रह गया और बोला- बहुत सेक्सी लग रही हो कसम से! किसी दुल्हन की तरह!\nतो मैंने भी उसको उत्तेजित करने के लिए बोल दिया- हां मैं तुम्हारी ही तो दुल्हन हूं! और आज हमारी सुहागरात है।","माहौल बनाने के लिए मैंने पहले उससे कहा- चलो दारू पी जाए!\nपर उसने मना कर दिया- मैं नहीं पीता.\nमेरे बहुत जिद करने पर भी वह नहीं माना.","लेकिन वो बोला- तुम पियो, मैं तुम्हारे साथ बैठ जाऊंगा.","मैं डाइनिंग रूम में सोफे पर बैठ और सागर जो मेरे बाजू में बैठ गया और मैंने आधे घंटे में 2-3 पेग मारे.\nअब मैंने सागर से बोला- चलो खाना खाया जाए!","टेबल पर मैंने खाना लगाया और हम दोनों ने साथ में खाया.","इस तरह 10 बज गए थे।\nहम हमारे बेडरूम में आ गए.","कुछ देर इधर-उधर की बात करने के बाद हमारा मूड बन गया.\nमैंने टीवी पर एक ब्लू फिल्म लगा दी.\nउसको देखते ही देखते सागर का लौड़ा पूरा खड़ा हो गया और मेरा भी मन मचलने लगा।","सागर ने मुझे अपनी तरफ खींचा और मेरे लाल होठों को अपने होंठ पर रखकर चूसने लगा.\nतकरीबन 10 मिनट तक हम लोग ने खूब किस किया होठों पर!","इसके बाद सागर ने मेरी साड़ी हटाकर मेरे दूध को ऊपर से खूब मसला. उसके बाद मेरा ब्लाउज उतारकर और मेरी पूरी साड़ी उतार कर मुझे नंगी कर दिया.\nअब मैंने भी उसको नंगा कर दिया.","वह मुझे अपनी बांहों में भर कर चूमने लगा. मैं भी मदहोश होकर उसका पूरा साथ देने लगी.\nअब वह मेरी चूचियों से खेलता, दोनों चूचियों को बारी-बारी मुंह में देकर चूसता, हाथों से दबाता.","इसी तरह वह मेरी चूत को चाटने लगा.\nजिसके बाद मैंने उसका लन्ड चूसा.","फिर उसने मुझे सीधा लिटाकर मेरी चूत में पर खूब सारा थूक डाला. फिर अपना लौड़ा सेट करके मेरी चूत में एक ज़ोर का झटका मारा जिससे मेरी आंखें फट कर बाहर सी आ गई.\nलेकिन उसका लौड़ा मेरे चूत के अंदर नहीं गया था और मेरी दर्द के मारे जान निकलने लगी थी।","अब सागर बोला- चलो बॉन्डेज सेक्स यानि बांध के चुदाई का मजा लिया जाए!","उसने दुपट्टे से दोनों तरफ मेरे हाथ और दोनों पैरों को बांध दिया. इसके बाद उसने मेरी आँखों पर भी एक पट्टी बांध दी.","फिर एक बार मेरी चूत को अपने थूक से गीला करके अपना लन्ड ठेलने लगा।\nअबकी बार जब मैं चिल्लाई तो सागर ने मेरी पैंटी मेरे मुंह में ठूँस दी.","अब वो मेरे चूत की खुदाई अपने मोटे लन्ड से करने लगा।\nदर्द के मारे मेरी जान निकली जा रही थी लेकिन मैं ना तो उसको रोक सकती थी और ना ही कुछ बोल रही थी।","इसी तरह सागर ने काफी झटकों में अपना मोटा लन्ड मेरी चूत के पार किया. मेरी चूत से खून आ गया जिसको बिना साफ किये सागर अपनी पूरी रफ्तार में मुझे चोदे जा रहा था।","कुछ देर बाद मुझे भी मज़ा आने लगा दर्द की जगह!\nतो अब सागर ने मेरे मुंह और आंख से कपड़ा निकाल दिया.","मैं ‘उफ़्फ़ हह यस आई लाइक इट … ओह्ह फ़क आह आह आह हह ओह्ह आह उफ़्फ़ … आहह हह उ ई मा और तेज़ और तेज़ आह आह!’ की सिसकारियाँ लेती रही।","काफी देर तक एक ही तरीके से मुझे चोदने के बाद सागर झड़ गया. सारा माल उसने मेरी चूत के मुंह पर निकाल दिया।","अब मैंने उठकर एक पैग और खींचा.","और जब कुछ देर बाद मौसम बना तो सागर बोला- अब मैं तुम्हारी गांड मारूंगा।\nये बात सुन कर मेरी बहुत तेज़ फटी.\nक्योंकि सागर का लन्ड साधारण लन्ड नहीं था. उसका लन्ड काफी लम्बा और मोटा था।","मैंने उसको मना कर दिया- मैं तुमसे गांड नहीं मरवा सकती क्योंकि इतना मोटा मेरे अंदर लेने की क्षमता नहीं है।","इस पर सागर थोड़ा नाराज़ हो गया और कपड़े पहनने लगा।\nअभी मुझे चुदास चढ़ी थी और वो बीच में ही मुझे छोड़ कर जाने लगा तो मैंने उसको बहुत मनाया.\nलेकिन वो नहीं माना.","तो मैंने उसका दिल रखने के लिए बोल दिया- चलो ठीक है. मेरी चूत ही मार लो मुझे बांध कर … जैसा तुम्हें पसंद है।","अब उसने कुछ सोचा और फिर से अपने कपड़े उतार कर मुझे लेटने को बोला।","उसने पहले मेरी आँखों पर पट्टी बांधी और फिर मेरे दोनों हाथों को फिर उसने मेरे मुंह में कपड़ा ठूंस कर मेरी टांगें भी बेड के सिरहाने बांध दिया।","अब मेरी गांड ऊपर हो गयी तो मुझे समझ आया कि ये तो मुझे बांध कर मेरी गांड ही मारेगा।\nमैंने हिलने की कोशिश की लेकिन उसने मुझे बांधा था इसी लिए कुछ नहीं कर पाई।","उसने वहीं पास में रखे तेल की शीशी को उठाया और मेरी पूरी गांड पर तेल मला और छेद में भी डाला.\nउसके बाद अपना लौड़ा मेरी गांड के छेद पर फिट किया और एक ज़ोर का धक्का लगाया.\nतो मैं एकदम से तड़पने लगी.","लेकिन सागर नहीं रुका और अपने लन्ड को पकड़ कर धक्के पर धक्के मारने लगा.\nइधर मेरी हालत एकदम खराब हो गयी। मेरी आँखों के सामने अंधेरा छाने लगा और सब कुछ घूमने लगा।","अब कुछ ही देर में मैं बेहोश हो गयी.\nकुछ मिनट बाद मेरी आँख खुली तो मेरी गांड में बहुत जोर का दर्द हो रहा रहा और जलन भी! और खून भी निकलने लगा था.","लेकिन अब तक सागर का पूरा लन्ड मेरी गांड के आर पार हो गया था और वो मुझे चोदे जा रहा था।\nकुछ देर बाद सागर ने अपना लौड़ा मेरे अंदर से निकाल लिया और मुझे खोल दिया.","अब मैं गांड के बल बैठ भी नहीं पा रही थी, इतना दर्द हो रहा था मुझे!\nतो सागर ने मुझे दो पैग नीट दारू पिला दी जिससे मेरी सिर एकदम से घूम गया और मेरी गांड का दर्द जैसे गायब से हो गया।","अब सागर मुझे गोद में उठाकर बाथरूम ले गया. वहां उसने मुझे नहलाया और फिर बेड की चादर बदल दिया क्योंकि उसपे खून लग गया था।","सागर ने मुझे फिर एक पैग पिलाया और मुझे लिटा कर मेरी चूत चाटने लगा।\nअब दारू की खुमारी और चूत चटाई ने मेरे अंदर फिर से उतेजना भर दी.\nएक बार फिर मैं उत्तेजना भरी सिसकारियाँ भरने लगी- उफ़्फ़ उफ़ उई मा … आह आह आह उफ़्फ़ हह यस आह आ ओह्ह आह उई मा!","कुछ देर बाद मैं उठी और सागर को पकड़ कर बेड पर लिटा दिया. दारू की बोतल उठा कर मैं उसके लन्ड पर दारू डाल कर पीने लगी.\nउसके बाद काफी देर तक सागर का लौड़ा मैंने अपने मुंह में लेकर चूसा.","जिसके बाद सागर मुझे उठाकर बाहर हाल में ले गया और मुझे सोफे पर लिटा कर मेरी चूत में लन्ड डाल कर मुझे पेलने लगा।","अब मुझे इस वक्त चुदने और नशे के अभाव में दर्द महसूस नहीं हो रहा था, बस चुदवाने की भूख थी.\nमेरी सिसकारियाँ ‘हह यस आई लाइक इट … ओह्ह फ़क आह … हह उफ़्फ़ उई मा आह आह आह उफ़्फ़फ़ हह उ ई मा और तेज़ और तेज़ आह आह!’ पूरे घर में गूँजने लगी.","फिर सागर ने मुझे उठाया और खुद सोफे पर बैठकर मुझे अपने ऊपर बिठा लिया।\nमैं सीधे जाकर उसके खड़े लन्ड पर अपनी चूत रख कर बैठ गई और अपनी गांड उचका उचका कर सागर से चुदवाने लगी।","मेरी हवा में झूलती हुई चूचियों को कभी वह अपने दोनों हाथों से दबाता तो कभी वह अपने होठों से उनको चूसता उनके निपल्स को चूसता।","कुछ देर बाद सागर नीचे लेट गया और मुझे सिक्सटी नाइन की पोजीशन में अपने ऊपर लिटा लिया.\nउसके लन्ड में मेरी चूत की महक मुझे पागल बना रही थी।\nसागर मेरी चूत को चाटने लगा, मानो वो उसमें ही घुस गया हो।","अब 15 मिनट तक इसी पोजीशन में मजा लेने के बाद सागर का लन्ड अकड़ा और मेरे मुंह में एक जोर की पिचकारी मारी.\nउधर मेरी चूत भी झड़ गई.\nसागर के लन्ड का पानी पूरा मैंने पी लिया और मेरी चूत का रास भी सागर पी गया।","कुछ देर ऐसे ही पड़े रहे उसके बाद मैं सागर के तरफ मुंह करके उसके ऊपर ही लेट गई.\nऔर वो भी मेरे बालों और चूचियों को और मेरी गांड को दबाता, मारता हुआ लेटा रहा।","कुछ देर बाद जब मैंने सागर से समय पूछा तो उसने बताया रात के 3:00 बजे हैं।","बातें करते हुए हम दोनों नंगे सो गए।","सुबह फ़ोन बज रहा था मेरा तो उसी से मेरी आँख 09:00 बजे खुली.","वो मम्मी का फ़ोन था.\nउन्होंने पूछा- फोन क्यों नहीं उठाया?\nतो मैंने बोला- सो रही थी.","फिर कुछ देर बाद मैंने फ़ोन रख दिया।","अब सागर के होठों पर होट रख कर चूमने लगी तो सागर की भी आंख खुल गई.\nवह मेरी गांड को दबाने लगा और धीरे-धीरे उसका लन्ड भी टाइट होने लगा जो कि मेरी चूत में गड़ने लगा.","उसको चूमने के बाद मैं थोड़ा नीचे हुई उसके पूरे शरीर को और उसके निप्पलों को चूसते, चूमते हुए नीचे तक आई और 69 पोजीशन में आकर मैं उसके खड़े लन्ड को चूसने लगी.\nवह मेरी चूत मैं अपनी जीभ डाल कर चाटने लगा।","अब सागर ने मुझे अपनी तरफ किया और मुझे हल्का सा उठाकर मेरी चूत में अपना लन्ड घुसा दिया.\nमैं अपनी गांड उचका उचका कर सागर से अपनी चूत मरवाने लगी।","मेरी सिसकारियां ‘उफ़ आह आह आह फ़क मी … ओह यस आह … और ज़ोर से फाड़ दो मेरी चूत!’ सागर में और जोश भर रही थी.\nजिससे उसके झटके और ज़ोर से मेरी चूत के अंदर तक पड़ने लगे।","15 मिनट बाद सागर खड़ा हुआ और मुझे सोफे पर पैर मोड़ कर बिठा दिया और पीछे से जैसे उसने मेरी गांड में लन्ड डाला.\nमुझे बहुत तेज़ का दर्द हुआ तो मैं चिल्ला दी.\nलेकिन सागर ने एक ही झटके में अपना पूरा लन्ड मेरी गांड में उतार दिया था.\nफट फट की आवाज़ निकलने लगी जब सागर पीछे से मेरी गांड मारने लगा।","कुछ देर बाद वो मुझे अपनी गोद में उठा कर बेडरूम में लेकर आया. मुझे बेड पर लिटा कर मेरी दोनों टांगों को ऊपर करके पहले तो मेरी चूत बजाई और फिर गांड!","इसके बाद सागर मुझे सीधा लिटा कर मेरी दोनों टांगों को फैला कर मेरी फुद्दी पर ट्रेन की रफ्तार से सवार हो गया.\nतकरीबन 20 मिनट तक लगातार ज़ोर के झटके देने के बाद सागर मेरे पेट के ऊपर आ गया और मेरी दोनों चूचियों के बीच में अपना लन्ड डाल कर मानो चोदने सा लगा.\nउसका लन्ड मेरे मुंह तक आ रहा था जिसके टोपे पर मैं अपने होंठ भी छुआ रही थी।","दस मिनट बाद सागर का लावा फूटा.\nउसने अपना सारा माल मेरे मुंह पर … और थोड़ा मेरे मुंह के अंदर … बाकी मेरी चूचियों पर चुवा दिया.","इसके बाद वो सीधे लेट गया और मैंने उसके लन्ड को चूस कर साफ कर दिया।","कुछ देर बाद मैं उठी और नहा कर हम दोनों के लिए नाश्ता बनाने लगी.\nसागर भी नहा लिया और हमने साथ मिल कर नाश्ता किया।","मित्रो, आपको इस गांड मारी स्टोरी में काफी मजा आया होगा. तो कमेंट्स अवश्य कीजिएगा.\n[email protected]","गांड मारी कहानी का अगला भाग: मेरे चोदू यार का लंड घर में सभी के लिए- 4"],"audiolink":"https://cdn.freesexkahani.com/2021/03/boyfriend-ne-gand-mari.mp3","storiesLink_insideParagrapgh":[{"title":"चुदाई के लिए स्मार्ट लड़के को पटाया","href":"https://www.freesexkahani.com/antarvasna/kamukta-sex-story/"},{"title":"मेरे चोदू यार का लंड घर में सभी के लिए- 4","href":"https://www.freesexkahani.com/xxx-kahani/open-chudai-kahani/"},{"title":"प्यार सेक्स और चुदाई के अरमान पूरे किये- 1","href":"https://www.freesexkahani.com/antarvasna/hot-wife-fantasy-story/"},{"title":"प्यार सेक्स और चुदाई के अरमान पूरे किये- 2","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-ko-choda/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Gand Ki Chudai","Gandi Kahani","Hot girl","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"दोस्त की बहन बनी गर्लफ्रेंड-4","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-behan-girlfriend-4/"},{"title":"भाई के दोस्त ने मेरी चूत मारी","href":"https://www.freesexkahani.com/antarvasna/mast-chudai-story-hindi/"},{"title":"कमसिन लड़की की चूत की खुजली","href":"https://www.freesexkahani.com/teenage-girl/bahan-sex-kahani/"},{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"}]}