{"Title":"गांव की चुत चुदाई की दुनिया- 12","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"29-10-2020","views":"139,642","description":["ब्रो सिस ओरल सेक्स कहानी में पढ़ें कि कैसे भाभी ने अपनी ननद की सेक्स की आग शांत करने के लिए उसे उसी के भाई का लंड चुसवा दिया और भाई ने बहन की बुर चाटी.","नमस्ते दोस्तो, देरी के लिए बहुत बहुत ज़्यादा माफी चाहती हूँ क्या करूं इन दिनों काम का बोझ ज़्यादा है … तो आगे का भाग नहीं लिख पाई.\nलेकिन अब आपको शिकायत का कोई मौका नहीं मिलेगा.","अब आपकी पिंकी फिर से अपनी मदमस्त कर देने वाली गांव की ब्रो सिस ओरल सेक्स कहानी लेकर आ गई है. मैं कामना करती हूँ कि अब आपको इस कहानी के अंत तक का मनोरंजन अनवरत मिलता रहेगा.","पिछली सेक्स कहानी\nगांव की चुत चुदाई की दुनिया- 11\nमें आपने मुनिया की गर्म जवानी को लेकर पढ़ा था कि उसकी भाभी सन्नो ने उसकी बुर में आग लगा दी थी.\nवो मुखिया से उसे चुदवाने भी ले गई थी मगर किसी कारणवश मुनिया की बुर में मुखिया जी का लंड न जा सका था.","घर आकर सन्नो ने मुनिया से कहा कि एक दो दिन में ही तेरी बुर का उदघाटन हो जाएगा.\nऔर यदि तू चाहे तो तेरी बुर का फीता तेरे भाई से कटवा दूँ.","जिस पर मुनिया राजी हो गई थी और अब मुनिया को अपने भाई के लंड से चुदने की चुल्ल होने लगी थी.","अब आगे:","उसी रात को सन्नो ने मुनिया को अच्छे से समझा दिया था कि तुझे क्या करना है. वैसे मुनिया पहली बार अपने भाई के लंड से चुदने में थोड़ा डर रही थी … मगर सन्नो ने उसको हिम्मत दिला दी थी कि कुछ नहीं होगा … वो सब संभाल लेगी.","बस फिर क्या था … उस रात रणजीत दारू पीकर घर आया तो वो काफी गर्म था.\nसन्नो ने समझ लिया था कि आज रात ये मेरे ऊपर चढ़ कर चोदेगा.","तो वो अन्दर ही अन्दर खुश हो गई कि रणजीत को चुत की जरूरत है तो वो आज जल्दी ही अपनी बहन मुनिया को चोद देगा.","मुनिया ने रणजीत को खाना खिलाया और कुछ देर बाद रणजीत बिस्तर पर लेटा तो सन्नो उसके पास लेट गई.","सन्नो के लेटते ही रणजीत ने मुनिया के दूध दबाने शुरू कर दिए.","तो सन्नो बोली- आज बड़ी आग लगी है क्या?\nरणजीत बोला- हां … तू जल्दी से लंड चूस दे. ","सन्नो उसे चूमते हुए बोली- आपसे एक बात पूछूँ … आप नाराज़ तो नहीं होंगे ना!\nरणजीत- अरे पूछ मेरी रानी मैं क्यों नाराज़ होने लगा भला.","सन्नो- नहीं … आपको मेरी कसम है पहले बोलो, गुस्सा नहीं करोगे!\nरणजीत- अच्छा तेरी कसम … मैं गुस्सा नहीं करूंगा अब बोल क्या कह रही थी!","सन्नो- वो एक औरत बोल रही थी कि खेतों में आप छोटी लड़कियों को देख कर बड़े खुश होते हो … और उनको घूरते रहते हो. क्या ये बात सही है?\nरणजीत- तू भी कहां छिनाल औरतों की बातों में आ गई. ऐसा कुछ नहीं है.","सन्नो- अरे आप सच बताओ … मैं कुछ नहीं कहूँगी. मैं तो आपकी पत्नी हूँ … आपकी ख़ुशी में ही तो मेरी ख़ुशी है.\nरणजीत- देख सन्नो … कुंवारी लौंडियों को देखना अलग बात है. मगर तू जानती है काम के बाद मैं सीधा घर आता हूँ और चुदाई सिर्फ़ तेरे साथ करता हूँ.","सन्नो- हां मैं जानती हूँ जी, मगर उनको देख कर आपको अच्छा लगता है क्या … कुछ तो करने का मन करता ही होगा … बताओ ना!\nरणजीत- साली तुझे हुआ क्या है. आज ये सब तू क्या फालतू बातें पूछ रही है?","सन्नो ने रणजीत का लंड सहलाया और बोली- अरे मैं आपकी पत्नी हूँ … आपकी ख़ुशी में ही तो मेरी ख़ुशी है. आप झिझको मत … बताओ ना आप आपको मेरी कसम है.\nरणजीत- देख सन्नो, सिर्फ मैं ही नहीं, सभी मर्दों को कच्ची कलियां अच्छी लगती हैं. उनके छोटे छोटे चूचे … उनको मुँह में भर के चूसने का सभी का मन करता है. उनकी अनछुई बुर का रस पीने का दिल करता है, तो बस देख कर मैं भी मज़ा ले लेता हूँ. इसके अलावा और कुछ नहीं है.","सन्नो- सुनो जी, अगर आपको कभी मौका मिले तो आप मजा ले लेना. मैं जरा भी बुरा नहीं मानूंगी … आपकी ख़ुशी में ही तो मेरी खुशी है. वैसे आज आप चाहो तो मैं एक कच्ची कली से आपका लंड चुसवा सकती हूँ.","सन्नो की बात सुनकर रणजीत के होश उड़ गए.","रणजीत- त..तू … ये सब क्या बोल रही है तू … सच्ची तुझे कोई दिक्कत नहीं है? और इधर तेरे पास कौन से कली आ गई. कहां है … बता ना. देख तू मुझसे मजाक तो ना कर रही ना!","सन्नो ने अपने पति का लंड कड़क होते देखा तो उसने हंसते हुए कहा- हाहाहा हाहाहा … कच्ची कली की सुनकर आपके लंड में उबाल आ गया है. अरे पतिदेव मैं क्यों मजाक करूंगी … क्या आपको मुझ पर भरोसा नहीं है. आप तो बस ये बोलो कि क्या आपको कोरी बुर के मज़े लेने है?","रणजीत- साली कुंवारी बुर की सुनकर ही मेरा लौड़ा फड़फड़ाने लगा है. आज पहले से ही चुदाई का बड़ा मन था और उस पर तूने कुंवारी बुर की बात कह दी. जल्दी से बोल ना … कौन है और वो कहां है?\nसन्नो- मैं सब बता दूँगी … लेकिन पहले आप वादा करो कि मुझ पर गुस्सा नहीं करोगे.","रणजीत- अरे मुझे जब तू कली चोदने देगी तो मैं क्यों गुस्सा करूंगा.","सन्नो ने गांव की तीन कच्ची लड़कियों के नाम रणजीत को बताए, जिसे सुनकर उसके लंड का तनाव और बढ़ गया.","रणजीत- तू सच बोल रही सन्नो … ये तो बहुत अच्छी माल हैं. इनको देख कर तो मैं बस पागल हो जाता हूँ. तू इनमें से किसे सैट कर लाई … जल्दी बता आज कौन आएगी … बता ना जल्दी से!\nसन्नो- मेरे राजा … इन तीनों को एक एक करके मैं तुम्हारे लंड से चुदवा दूँगी मगर पहले तुम्हें एक गम्भीर समस्या का समाधान करना होगा.","रणजीत- तू पहेली ना बुझा … यहाँ चुदाई की आग लग रही है और तू बीच में समस्या ले आई.\nसन्नो- अरे पतिदेव ये समस्या नहीं है … बस एक कली है … जो अपनी जवानी की आग में तड़प रही है. आज आपको उसकी तड़प शांत करनी होगी.","रणजीत- तो बता ना … कौन है वो. अभी साली को चोद कर ठंडा कर दूँगा. उसी के साथ तुझे भी चोद दूंगा.\nसन्नो- नहीं तुम पहले मेरे सर की कसम खाओ कि उस कली का नाम सुनकर ठंडे दिमाग़ से सोचोगे और गुस्सा तो बिल्कुल भी नहीं करोगे.","रणजीत- तेरी कसम रानी … बस चल अब जल्दी से बता … कौन है वो!\nसन्नो- हमारी मुनिया.","मुनिया का नाम सुनकर रणजीत का पारा चढ़ गया … लेकिन सन्नो ने कसम याद दिला कर उसे चुप कर दिया.","सन्नो- आप ठंडे दिमाग़ से सोचो … वो बड़ी हो गई है. आज नहीं तो कल उसको ये करना ही है और वैसे भी कुछ दिनों से उसकी हरकतें अच्छी नहीं हैं.\nरणजीत- ऐसी क्या हरकतें कर रही है वो … बोलो मुझे भी बताओ.","सन्नो ने रणजीत का हाथ पकड़ा और उसको पर्दे के पास ले गई. फिर कहा- देखो अपनी लाड़ली को, कैसे उसको आग लगी है.","मुनिया तो पहले से तैयार थी … सन्नो ने उसको सिखाया जो था. वो अपने हाथ से बुर को रगड़ने में लगी थी. कभी वो अपनी कमीज़ को ऊपर करके पेट से छोटे छोटे चूचे तक खुजाने लगती तो कभी होंठों पर जीभ घुमाती और धीरे स्वर में बुदबुदा रही थी.","मुनिया- आह अया … भाई मेरी प्यास बुझा दो ना … उम्.. आह मेरे होंठ जल रहे हैं. मेरे बदन में आग लगी है … आह भाई … तुमको बस भाभी की चिंता रहती है … कभी मेरी जवानी भी चख लो … आह.","ये नजारा देख कर रणजीत के होश उड़ गए वो सन्नो की तरफ देखने लगा.","सन्नो- ऐसे क्या देख रहे हो … वो आपका नाम लेकर ही बोल रही है. लगता है इसने हम दोनों को चुदाई करते देख लिया होगा … और आपका लंड इसको भा गया होगा. तभी आपके सपने देख रही है. अब बोलो क्या करोगे?","रणजीत बहुत देर तक सोचता रहा. फिर उसने सन्नो की तरफ़ देखा.\nरणजीत- ये मेरी बहन है सन्नो … इसके साथ क्या ये सब सही होगा?","सन्नो- अरे मेरे भोले नाथ इसकी तड़प देखो … तुम नहीं तो ये किसी और के पास चली जाएगी. क्या पता कौन बदमाश इसके साथ खेल कर इसे छोड़ देगा. वो इसके साथ क्या सुलूक करे. इसे तो बस अपनी जवानी की आग सता रही है. मगर बदनामी हो गई तो क्या होगा. इससे अच्छा तो यही है कि तुम ही इसको प्यार से चोद लो और इसकी गर्मी मिटा दो. इससे बात भी घर में ही रहेगी और तुमको भी सुख मिल जाएगा.","रणजीत- लेकिन ये अभी नींद में है. मैं कुछ करूंगा और ये उठ गई … तो मैं इसका सामना कैसे कर पाऊंगा.","सन्नो- आप सोचते बहुत हो. अभी मैं आपसे इसे चोदने की नहीं बोल रही हूँ. अभी तो आप अपना मूसल बस इसके होंठों पर रख कर देखो. फिर देखते हैं कि ये क्या करती है. यदि जाग गई और कुछ बोली, तो कह देना कि दारू के नशे में सन्नो समझ कर लंड लगा दिया था. अब आगे जाओ … देर ना करो.","रणजीत डरते हुए मुनिया के पास गया और उसके छोटे छोटे चूचों पर हाथ फेरने लगा.","मुनिया तो जागी हुई थी ही … बस सोने का नाटक कर रही थी. अपने मम्मों पर अपने भाई का हाथ पाकर उसने एक आह भरी और मुँह खोल दिया.","इस समय मुनिया ऐसी लग रही थी जैसे कह रही हो कि आओ भाई मेरे मुँह में अपना खड़ा लौड़ा घुसा दो … मैं आपके लंड के लिए बहुत प्यासी हूँ.","सन्नो ने पास आकर रणजीत को धीरे से कहा कि उसका मुँह खुल गया है. डाल दो लौड़ा अन्दर … मज़ा ले लो उसका.","रणजीत फुसफुसाते हुए बोला- सन्नो, हमारी मुनिया इतनी प्यासी है … जो ऐसे तड़प रही है. इसके चूचे कितने कड़क हैं … मेरा तो मन कर रहा है कि अभी इसके दूध ही चूस लूं पहले.\nसन्नो- थोड़ा सब्र से काम लो, अभी दूध नहीं चूसो … आज बस अपना लौड़ा चुसवा लो. फिर मेरी चुत भी जल रही है … इसकी भी आग मिटा दो.","रणजीत ने जल्दी से लौड़ा बाहर निकाला और मुनिया के होंठों पर फेरने लगा. फिर धीरे धीरे रणजीत ने अपना खड़ा लंड अपनी बहन के मुँह में दे दिया. मुनिया भी कहां कम थी. साली बस आंखें बंद किए हुए ही अपने भाई के लंड के सुपारे पर चपर चपर करते हुए जीभ चलाने लगी और लंड को मज़े से चूसने लगी.","रणजीत ने अपने लंड पर अपनी बहन के मुँह की गर्मी को महसूस किया तो उसने अपनी आंखें बंद कर लीं और लंड चुसवाने का मजा लेने लगा.","कुछ मिनट तक ये ब्रो सिस ओरल सेक्स … लंड चुसाई चलती रही. बीच बीच में रणजीत मुनिया के चूचे भी दबा रहा था, जिससे मुनिया एकदम गर्म हो गई और उसकी बुर आग उगलने को बेताब हो उठी. वो कमर को हिलाने लगी, जिसे देख कर सन्नो समझ गई कि मुनिया गर्म ही गई है और ये अब लंड लेने को तैयार है.","सन्नो- राजा जल्दी से अपना लौड़ा इसके मुँह से निकालो और इसकी बुर को देखो. एकदम आग की भट्टी सी तप रही है. अपनी बहन की बुर चूस लो और कर दो आज इसकी आग को शांत … चूस लो इसकी बुर का सारा रस और बना लो इसे अपनी.","सन्नो ने जल्दी से मुनिया की सलवार नीचे कर दी और रणजीत को इशारा कर दिया कि आ जाओ.","बिना झांटों वाली छोटी सी फाँक को देख कर रणजीत के लंड ने एक ऐसी अंगड़ाई ली … जैसे उसकी बरसों की प्यास पूरी होने वाली हो.","रणजीत जल्दी से नीचे आ गया और अपनी बहन की बुर पर अपने होंठ टिका कर बहुत तेज़ी से मुनिया की बुर चूसने लगा.","मुनिया- आह आ हह भैया … उफ आप बहुत अच्छे हो आह ऐसे ही चूस लो मेरी बुर को आह.","मुनिया के मुँह से ये सब सुनकर एक बार को तो रणजीत को लगा कि मुनिया जाग गई है.\nमगर सन्नो ने उसे समझाया कि वो ये सब नींद में बड़बड़ा रही है … आप अपना काम करो.","रणजीत पागल कुत्ते की तरह उस कच्ची कली की बुर चाटने लगा, ब्रो सिस ओरल सेक्स का परिणाम क्या होना था, ये आप जानते ही हो. जल्दी ही मुनिया की बुर का लावा फूट पड़ा और उसमें से अमृत बहने लगा, जिसे रणजीत चटखारे लेकर पीने लगा. ","रणजीत ने अपनी बहन की बुर के सारे रस को चूस कर बुर को साफ कर दिया.","अब रणजीत के लंड में इतना तनाव आ गया था कि वो फटने को हो गया था. उसने सन्नो का हाथ पकड़ा और अपने बिस्तर पर ले गया. फिर जल्दी से उसके कपड़े निकालकर एक ही झटके में लौड़ा उसकी चुत में पेल दिया और तेज़ी से धक्के देने लगा.","सन्नो- आई मार दिया रे … अया धीरे चोदो मेरे बलम … आज क्या अपनी बहन समझ कर चोद रहे हो ..आह उफ़फ्फ़ आह.","मुनिया अपनी बुर की आग मिटा चुकी थी … मगर अपनी भाभी की आवाज़ सुनकर वो जल्दी से उठी और छिप कर अपने भाई भाभी की चुदाई देखने लगी.","उन दोनों की चुदाई का खेल उसे फिर से गर्म करने लगा था.","इधर रणजीत को बस मुनिया की बुर याद आ रही थी. वो दे दनादन झटके मारे जा रहा था और सन्नो की ताबड़तोड़ चुदाई चल रही थी.","सन्नो- आह आह ज़ोर से करो आई मज़ा आ रहा है … उफ सोचो जब तुमको मुनिया की बुर चोदने मिलेगी आह तो कितना मज़ा आएगा आह.\nरणजीत- ले साली रांड आज तूने कच्ची कली की बुर दिखा कर मेरे लंड को बहका दिया है. आह ले चख मज़ा … मादरचोदी ले लंड खा आह.","बीस मिनट की घमासान चुदाई के बाद रणजीत का लावा फूट पड़ा, साथ ही सन्नो की चुत भी बह गई. वो दोनों चरम सुख की प्राप्ति कर चुके थे.","रणजीत झड़ने के बाद निढाल होकर एक तरफ़ लेट गया और हांफने लगा. जिसे देख कर सन्नो भी मंद मंद मुस्कुरा दी उधर मुनिया की बुर फिर से जलने लगी थी. वो वापिस अपनी जगह आकर लेट गई और बुर रगड़ने लगी.","बस दोस्तो आज यहीं तक … उम्मीद करती हूँ कि आपकी काफी शिकायत दूर हो गई होगी. अब अगले भाग में पता लगेगा कि मुनिया की चुदाई होती है … या कुछ और धमाल होने वाला है. बाकी मीता की चुदाई भी आपको देखनी होगी तो बस मेरा जरा सा इंतजार कीजिए. अगले भाग में आपको सेक्स कहानी के जरिये खुश कर दूंगी.","तब तक के लिए आपकी पिंकी विदा चाहती है. ब्रो सिस ओरल सेक्स कहानी कैसी लगी? मुझे मेल करना न भूलें.","[email protected]","कहानी का अगला भाग: गांव की चुत चुदाई की दुनिया- 13"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांव की चुत चुदाई की दुनिया- 11","href":"https://www.freesexkahani.com/antarvasna/gaon-ki-chudai-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 13","href":"https://www.freesexkahani.com/desi-kahani/desi-chut-ki-chudai-story/"},{"title":"बेटे की क्लासमेट की कुंवारी बुर की चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/college-ki-ladki-ki-sexy-kahani/"},{"title":"चिकने लौंडे के मोटे लंड से गांड चुदाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/anterwasna-gaysex-story-in-hindi/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Bhabhi Sex","Desi Ladki","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"बहन को रंडी बनाकर गरीबी मिटाई- 1","href":"https://www.freesexkahani.com/teenage-girl/meri-randi-bahan-ki-chudai/"},{"title":"शादीशुदा मैडम ने मुझे पटा कर चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/shadishuda-madam-chut-chudai/"},{"title":"सगी चाची को चोद कर माँ बनाया","href":"https://www.freesexkahani.com/family-sex-stories/chachi-chodkar-maa-bnaya/"},{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"}]}