{"Title":"सगी छोटी बहन की चुत गांड चोद दी","author":{"name":"वरुण दवन","href":"https://www.freesexkahani.com/author/varundavnn/"},"date":"11-09-2021","views":"941,174","description":["ब्रो सिस सेक्स कहानी मेरी छोटी बहन की पहली बार चुदाई की है. हम नाना के घर गए हुए थे. वो मेरी बगल में सोयी हुई थी. खुद पढ़ कर मजा लें हिंदी कहानी का!","नमस्ते दोस्तो, मेरा नाम विशाल है. आपका इस देसी ब्रो सिस सेक्स कहानी में स्वागत है.","आज मैं आपको एक ऐसी घटना के बारे में बताने जा रहा हूँ, जो मेरे और मेरी बहन के बीच घटी थी.\nये सेक्स कहानी मेरे और मेरी बहन की चुदाई की कहानी है. ","यह घटना तब की है, जब मेरी परीक्षाएं खत्म हो चुकी थीं. मेरी छोटी बहन के एग्जाम भी खत्म हो चुके थे. इस समय छुट्टियां चल रही थीं, तो हम दोनों घर पर ही रहते थे. ","ब्रो सिस सेक्स कहानी में आगे बढ़ने से पहले मैं आपको अपनी फैमिली के बारे में बता देता हूँ.\nमेरे फैमिली में हम चार लोग हैं. मैं, मेरे पापा मम्मी और मेरी बहन, जो मुझसे दो साल छोटी है.","मेरे पापा एक प्राइवेट कंपनी में जॉब करते हैं. वो अपने काम की वजह से अक्सर बाहर ही रहते हैं और 5-6 महीनों में कुछ दिनों के लिए घर आते हैं … या फिर कोई फंक्शन आदि हो, तो आते हैं.\nमम्मी एक हाउसवाइफ हैं. मेरी मम्मी देखने में एक मस्त माल हैं और मेरी छोटी बहन भी मम्मी पर गयी है.","मेरी बहन देखने में एकदम गोरी और कांटा माल है. उसकी चूचियां तो ज्यादा बड़ी नहीं हैं, पर गांड बहुत ही मस्त है. मेरी बहन की फूली हुई गांड ऐसी है कि उसको देख कर किसी भी लड़के का लंड खड़ा हो जाए और वो उसे वहीं पटक कर चोदना चाहे.","पहले मैंने कभी अपनी बहन के बारे में ऐसा नहीं सोचा था, पर छुटियों में मैं पोर्न देखता और मुठ मारकर दिन काट रहा था.\nतब कुछ ऐसा हुआ कि मेरा मन उसे चोदने को होने लगा.","हुआ यूं कि एक दिन में पोर्न देख रहा था, तो मेरी नजर एक वीडियो पर गयी.\nये भाई बहन की चुदाई वाला पोर्न वीडियो था.","उसे देखने के बाद मेरा मेरी बहन को लेकर नजरिया बदल गया और अब मैं उसे लेकर सिर्फ चोदने के बारे में सोचने लगा.\nमेरे दिमाग में अब सारे दिन बस यही चलने लगा था कि कैसे मैं अपनी बहन को चोद दूँ. ","एक दिन मेरी नानी घर से फ़ोन आया. नानी सभी को बुला रही थीं क्योंकि वहां कोई पूजा का आयोजन था.\nनानी ने मेरे पापा को भी बुलाया था तो पापा भी अगले दिन घर आ गए. नानी घर काफी दूर था और ये 13 घंटे का सफर था. ","पापा ने हम सभी के लिए स्लीपर बस में दो डबल वाली बर्थ बुक कर दीं.","अगले दिन हम शाम को बस स्टेशन पहुंचे, एक बर्थ पर पापा मम्मी थे और दूसरे में मैं और मेरी बहन थी.\nमैं बहुत खुश था क्योंकि मुझे ये बहुत अच्छा मौका नजर आ रहा था क्योंकि मैं और मेरी बहन एक साथ लेटने वाले थे. ","समय पर बस रवाना हो गयी. थोड़ी देर बात करने के बाद मेरी बहन बोली कि भैया मैं सो रही हूँ.\nमैंने ओके कहा, तो वो करवट लेकर सो गयी. ","बस की सारी लाइट्स बंद हो चुकी थीं. मेरी बहन जींस और टी-शर्ट पहनी हुई थी. उसकी टी-शर्ट टाइट होने के वजह से उसके बूब्स तने हुए थे.","मैं भी लेट गया, पर मुझे नींद कहां आने वाली थी; मुझे तो बस अपनी बहन की चुत चोदने का ख्याल आ रहा था. ","कुछ देर बाद मैंने चैक करने के लिहाज से उसे हिलाया.\nपर वो गहरी नींद में सो चुकी थी और कोई रिस्पांस नहीं दे रही थी.","मैं खुश हो गया और मैंने अपना एक हाथ उसके पेट पर रख दिया. थोड़ी देर बाद मैंने अपना हाथ उसके बूब्स पर रख दिया और धीरे धीरे अपनी छोटी बहन के दूध दबाने लगा. ","तभी अचानक से वो हिली और उसने मेरी तरफ करवट लेकर अपना एक पैर मेरे पैरों के ऊपर चढ़ा दिया.\nउसकी हरकत हुई तो मैं थोड़ी देर के लिए शांत हो गया.","कुछ देर के बाद मैंने अपना एक हाथ उसके पीछे ले जाकर उसकी मनमोहिनी गांड पर रख दिया और दबाने लगा. ","अब मेरा लंड खड़ा होने लगा. ","थोड़ी देर बाद वो सीधी होकर लेट गयी तो मैं उसकी टी-शर्ट को ऊपर उठाने लगा.\nउसने अन्दर ब्लैक कलर की ब्रा पहनी हुई थी.\nअभी तक उसकी तरफ से कोई प्रतिक्रिया न होने की वजह से मैं खुश था … क्योंकि वो गहरी नींद में थी. ","मैंने उसके मम्मों को ब्रा से बाहर किया और दबाने और मसलने लगा.\nथोड़ी ही देर में उसके मम्मे तन गए.","मैं पागल हुए जा रहा था.","फिर मैंने उसके एक मम्मे को अपने मुँह में ले लिया और चूसने लगा. ","तभी वो अचानक से हिली, तो मैं एकदम से डर गया, पर वो अभी भी सोई हुई ही थी.\nमैंने उसकी ब्रा और टी-शर्ट आदि सब कुछ सही किया और सो गया. ","दूसरे दिन हम सब नानी के शहर के बस अड्डे पर पहुंच चुके थे.","मैं अभी भी गहरी नींद में सोया हुआ था.","मेरी बहन ने मुझे जगाया.\nमैंने आंखें खोलीं, तो उसने मुस्कुराते हुए कहा- भैया उठ जाओ … नानी का शहर आ गया है.","मैं उसकी मुस्कान देख कर कुछ समझ नहीं पाया.","फिर हम सब बस से उतर कर नीचे आ गए और एक ऑटो लेकर 15 मिनट में नानी के घर पहुंच गए.\nउधर पहुंच कर हम सब नहाए और सबने नाश्ता किया. ","अगले दिन पूजा थी.\nदिन भर में बहुत सारे मेहमान आ गए थे.","रात का खाना होने के बाद सब सोने के तैयारी करने लगे.\nघर में जगह कम थी तो बहुत सारे लोग छत पर सोने चले गए.\nमैं, मेरी बहन, मम्मी, मामी और उनके बच्चे सब एक रूम में नीचे सोए थे. ","मेरी बहन मेरे बगल में … और मम्मी, मामी और उनकी बेटी अलग बिस्तर पर सो गए थे. मामी की बेटी भी बहुत सुन्दर थी. ","आज मेरी बहन ने स्कर्ट और टी-शर्ट पहनी हुई थी और मैंने पजामा पहना हुआ था.","सबके सोने के बाद मैंने अपना काम चालू कर दिया.\nमैंने अपनी बहन के मम्मों पर हाथ रखा और धीरे धीरे दबाने लगा.","जब उसकी तरफ से कोई रिस्पांस नहीं आया तो मैंने उसकी टी-शर्ट को ऊपर कर दिया.\nउसने आज अन्दर ब्रा नहीं पहनी थी.","मैं उसके नंगे चूचे देख कर बहुत खुश हो गया और उसके दोनों मम्मों को जोर जोर से दबाने लगा.\nफिर मैंने उसके एक बूब को चूसना शुरू कर दिया. ","ये सब करने के बाद मेरा लंड तन गया.\nमैंने ज्यादा देरी न करते हुए उसकी स्कर्ट को ऊपर किया, उसने लाल रंग की पैंटी पहनी हुई थी.","उसकी पैंटी को मैंने नीचे किया तो मुझे उसके कमसिन सी चुत के दर्शन हो गए. उसकी चूत पर एक भी बाल नहीं था, शायद उसने दिन में ही अपनी चुत की झांटें साफ़ की थीं. ","मैंने उसकी चूत को सहलाना शुरू किया और कुछ पल बाद मैं बहन की चुत में उंगली डालकर अन्दर बाहर करने लगा. ","करीब दो मिनट बाद ही उसकी चूत गीली हो गयी.","मैंने उठ कर आस-पास देखा, सब लोग गहरी नींद में सो रहे थे.\nअपना मुँह मैंने अपनी बहन की चूत पर रखा और चुत चाटने लगा.\nमुझे बहुत मजा आ रहा था.","तभी अचानक मम्मी उठ गईं.\nमैं एकदम से डर गया और मैंने जल्दी से उसकी टी-शर्ट नीचे कर दी.","कुछ देर बाद जब सन्नाटा हो गया तो मैंने बहन की चुत को पैंटी ऊपर करके ढक दिया और स्कर्ट नीचे करके सो गया.","सुबह जब मैं उठा तो मेरी बहन मेरे पास आयी.\nवो धीरे से बोली- भैया आप रात में क्या कर रहे थे?\nमैंने बोला- कुछ नहीं. ","वो मुझे देखती हुई उधर से चली गयी.\nमुझे अब डर लग रहा था कि कहीं वो मम्मी से बोल न दे.","पर उसने मम्मी से कुछ नहीं कहा.","मैं बहुत खुश हो गया और समझ गया कि मेरी बहन को अपनी चुत चटवा कर मजा आया है.\nअब मुझे उसकी बस में मुस्कुराने वाली बात भी समझ आने लगी थी. ","उस दिन दोपहर में पूजा पाठ का कार्यक्रम सम्पन्न हो गया.","रात में सभी खाने के बाद सोने आ गए.","पिछले दिन की तरह आज भी मेरी बहन मेरे बगल में सोई हुई थी. आज उसने लोअर पहना हुआ था. ","जब सब सो गए, उसके बाद मैंने उसे हिलाया, वो सो चुकी थी.\nउसका मुँह मेरी तरफ था तो मैं उससे चिपक गया और एक हाथ उसकी गांड पर रख कर दबाने लगा.","मेरा लंड खड़ा होने लगा था.","मैं दूसरे हाथ से उसके मम्मों को दबाने लगा. वो कोई प्रतिक्रिया नहीं कर रही थी तो मैं उसके लोअर को नीचे करने लगा.","उसने आज पैंटी नहीं पहनी थी, मेरा लंड फुंफकार मार रहा था.\nमैंने अपने लंड को बाहर किया और उसकी चुत पर रख कर हल्के हल्के से धक्का मारने लगा.","उसकी चूत काफी टाइट थी, साफ़ समझ आ रहा था कि मेरी बहन पहले कभी नहीं चुदी थी. ","फिर मैंने उसके एक पैर को अपने पैरों पर ले लिया.","इससे उसकी चुत का मुँह खुल गया. मैंने थोड़ा सा जोर लगाया तो मेरे लंड का टोपा उसकी चूत में घुस गया.","इतने में मेरी बहन हड़बड़ा गई, उसे शायद दर्द हो रहा था.\nमगर वो बिना कुछ बोले चुप पड़ी रही.","उसकी हरकत देख कर पहले तो मैं डर गया, पर जब वो कुछ न बोली और लेटी रही तो मैं समझ गया कि उसे भी चुदाई में मजा आ रहा है.","अब मैंने उसे अपनी तरफ खींच कर एक जोर से धक्का लगाया और अपना पूरा लंड उसकी चूत में पेल दिया.\nवो दबी सी आवाज में आह करती हुई मादक सिसकारियां ले रही थी और कराह भी रही थी.","पर मैं बिना रुके उसे चोदता रहा. ","कुछ देर बाद मैं उसके ऊपर चढ़ गया और उसे पूरी ताकत से चोदने लगा.\nवो भी अपनी गांड उठा कर मस्ती से लंड ले रही थी.","कुछ मिनट बाद मैं झड़ने वाला हो गया था, तो मैंने उसकी चुत से अपना लंड बाहर निकाला और बगल में गिर कर लंड हिलाते हुए सारा माल बाहर गिरा दिया. ","मैं झड़ने के बाद निढाल हो गया और वैसे ही सो गया.","जब सुबह नींद खुली तो 9 बज चुके थे.","मैंने उधर के हालात का जायजा लिया तो सब कुछ नार्मल था.","मैं बाथरूम गया और नहा कर बाहर आ गया. बाहर नाश्ता किया और बैठक में बैठ गया. अब तक सारे अतिथि जा चुके थे. ","शाम में मेरी बहन बोली- चलो भैया, कहीं घूमने चलते हैं.","मैंने मामा की बाइक ले ली और हम दोनों बाजार घूमने चले गए. रास्ता बहुत ख़राब था, जिसकी वजह से मेरी बहन की चूचियां मुझे मेरी पीठ पर रगड़ती हुई महसूस हो रही थीं. ","तभी वो बोली- भैया, रात में मजा आया?\nपहले तो मैं डर गया … फिर याद आया कि इसने किसी से कुछ नहीं कहा है इसका मतलब है कि इसको भी चुदने में मजा आया है.","मैंने बनकर पूछा- किस चीज का मजा?\nवो बोली- जो रात को आप मेरे साथ कर रहे थे.","मैं चुप था और न जाने क्यों मेरी गांड फट रही थी.","वो बोली- डरिए मत भैया … मैं किसी को कुछ नहीं बताऊंगी. वैसे मुझे भी मजा आ रहा था. आपने मेरा सारा डर खत्म कर दिया था.\nअब मैंने पूछा- पहले तुमने कभी सेक्स किया है! ","वो बोली- नहीं, पर मैंने मास्टरबेट बहुत किया है … और मैंने आपको भी हाथ चलाते देखा है.\nमैंने पूछा- तूने कब देखा?\nवो बोली- जब आप अपने रूम में पोर्न देख कर मुठ मारा करते थे.","अब तक हम दोनों काफी सहज हो चुके थे.","वो बोली- भैया, कहीं रुक कर कुछ खाने का मन कर रहा है.","मैंने एक रेस्तरां के सामने बाइक लगा दी और हम दोनों ने अन्दर बैठ कर चाऊमिन खाई. ","उसी बीच मेरी बहन से मेरी कुछ और बात हुई मगर अब सब कुछ सामान्य था.\nवो मुझसे चुद कर ख़ुशी जाहिर कर रही थी. ","मैंने कहा- आज का क्या प्रोग्राम है?\nवो आंख दबाती हुई बोली- देखते हैं … जगह मिल गई तो बल्ले बल्ले पक्के में होगी.","मैंने भी हंस कर उसका हाथ दबा दिया.","इसके बाद हम दोनों बाजार में घूमने लगे.\nमेरी बहन ने कुछ सामान खरीदा.\nफिर हम दोनों घर वापस आ गए.","अब मेहमान चले गए थे तो घर खाली हो गया था. ","रात का खाना होने के बाद मैं एक रूम में आ गया और बेड पर लेट गया.","थोड़ी देर बाद मेरी बहन आई, वो मेरे बगल में आकर लेट गयी.\nमैंने उसे अपनी ओर खींचा और किस करने लगा.\nवो भी मुझे किस करने लगी. ","फिर वो बोली- भैया कुछ देर रुक जाओ … सबको सो जाने दो. ","तभी मम्मी की आवाज आई और उन्होंने मुझसे कहा- बेटा, दरवाजा बंद करके सोना.\nमैंने हां कहा और उठ कर दरवाजे बंद कर दिए.","अब मैंने जल्दी से अपनी बहन की टी-शर्ट को खोल दिया.\nउसने अन्दर ब्रा नहीं पहनी थी.","मैं उसके मम्मों को दबाने और चूसने लगा. फिर मैंने उसकी स्कर्ट को उतार दिया और बिना पैंटी की चुत पाकर खुश हो गया.","मेरी बहन ने मेरी तरफ वासना से देखा और अपनी चुत पर हाथ फेरना शुरू कर दिया.","मैं उसकी टांगों के बीच में बैठ गया और बहन की चुत चूसने लगा.\nउसकी चूत गीली हो चुकी थी और वो अपनी दोनों टांगें हवा में उठा कर धीमी आवाज में कामुक सिसकारियां भर रही थी.","मेरी बहन उसकी गांड उठ कर मेरी जीभ को अपनी चुत में काफी अन्दर तक लेना चाह रही थी.","मैं भी उसकी चूचियों को मसलता हुआ चुत चूसता रहा.\nकाफी देर बाद वो झड़ गयी तो मैंने सारा रस पी लिया. ","उसके बाद मैंने अपना लंड उसके मुँह में दिया तो वो उसने लपक कर लंड मुँह में ले लिया और जोर जोर से मेरा लंड चूसने लगी.\nउसकी लंड चुसाई देख कर लग रहा था जैसे वो जैसे कोई एक्सपर्ट रंडी हो. ","मैंने उसे लेटने को कहा और उसके पैर फैला दिए.\nउसने चुत खोल कर आंख मारी तो मैंने अपना लंड उसकी चूत पर रख कर जोरदार झटका दे दिया. ","एक बार में ही मेरा आधा लंड उसकी चूत में चला गया.\nवो आह करके कसमसाई मगर मैंने कुछ भी ध्यान नहीं दिया.","उसके बाद मैं झटका लगाता रहा और वो जोर जोर से मादक सिसकारियां लेती रही- आह्ह अहहह ओह्ह भैया और तेज करो … मजा आ रहा है!","मैं अपनी बहन को मजे से चोद रहा था. ","काफी देर बाद जब मैं झड़ने लगा तो जल्दी से लंड निकाला और उसके मुँह में डाल दिया.\nमेरे लंड ने माल छोड़ दिया तो मेरी बहन मेरा सारा माल पी गयी और मेरा लंड चूसती रही.\nइससे मेरा लंड फिर से खड़ा हो गया. ","मैंने बोला- अब मैं तेरी गांड मारूंगा. ","वो झट से रेडी हो गयी.","मैं सामने ड्रेसिंग टेबल पर रखा सरसों का तेल ले आया और उसकी गांड में डाल दिया.\nकुछ तेल मैंने अपने लंड पर भी लगा लिया.","मैंने उसे घोड़ी बनाया और उसकी टांगें चौड़ी करके अपना लंड उसकी गांड के छेद पर रख दिया.\nवो गांड हिला रही थी.","तो मैंने पूछा- तूने पहले अपनी गांड में भी कुछ डाला है क्या?\nवो बोली- हां भैया … मैंने अपनी गांड में उंगली से लेकर मूली तक डाली है. मुझे अपनी गांड में लंड डलवाने की बड़ी इच्छा है.","मैंने उससे कहा- चल, गांड को जरा ढीली कर.\nउसने गांड ढीले छोड़ी तो मैंने सुपारा अन्दर फंसा दिया.","उसकी आवाज निकली- उंह आंह भैया धीरे करना … पहली बार गांड में लंड ले रही हूँ.","मैंने तेल की शीशी अपने हाथ में ली और सुपारे पर तेल टपका कर लंड अन्दर सरका दिया.\nमेरा दो इंच लंड गांड में जा चुका था. ","फिर मैंने उससे कहा- अब लंड झेलना, मैं पूरा अन्दर कर रहा हूँ.\nउसने कहा- पहले थोड़ा ज्यादा सा तेल टपका दो भैया.","मैंने तेल की शीशी को दबाते हुए धार से तेल गांड में टपकाना शुरू किया और कमर को झटका देते हुए लंड अन्दर करना शुरू कर दिया.","दो झटके में मेरा पूरा लंड बहन की गांड में अन्दर तक चला गया.\nवो आह आह करने लगी थी.","मैं अब उसकी कमर पकड़ कर जोर जोर से गांड मारने लगा.\nवो भी गांड आगे पीछे करके मेरा साथ दे रही थी. ","कुछ देर बाद मैंने उसकी चुत में उंगली करना शुरू कर दी और धकापेल चुदाई शुरू हो गई.","बीस मिनट गांड मारने के बाद वो बोली- भैया, अब आगे भी पेलो.","मैंने उसकी गांड से लंड निकाला और चुत में पेल दिया.\nफिर से ताबड़तोड़ चुदाई चालू हो गई.","दस मिनट बाद वो झड़ गई और मैंने लंड चुत से निकाल कर उसके मुँह में दे दिया.\nउसने सारा वीर्य पी लिया.","अब हम दोनों काफी थक गए थे. वो मुझसे नंगी ही चिपकी लेटी थी.","कुछ देर बाद फिर से मूड बन गया और चुदाई शुरू हो गई.","उस रात हम ब्रो सिस ने दो बार चुत चुदाई की और एक बार गांड चुदाई की.","अगले दिन शाम में हम लोग अपने घर के लिए निकल गए.\nरास्ते में बस की बर्थ पर भी मैंने अपनी बहन की चुदाई की.","अब घर में जब भी मुझे मौका मिलता है, मैं अपनी बहन को चोद देता हूँ.","आपको मेरी देसी ब्रो सिस सेक्स कहानी कैसी लगी, प्लीज़ मेल और कमेंट्स जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदने में मजा आया","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-chudai-hindi-kahani/"},{"title":"सरकारी अधिकारी मैडम की चुत गांड चोदी- 2","href":"https://www.freesexkahani.com/xxx-kahani/garam-aurat-ki-gand-mari/"},{"title":"मेरी चुदक्कड़ अम्मी मेरे टीचर से चुद गयी","href":"https://www.freesexkahani.com/teacher-sex/ammi-ki-hindi-chudai-wali-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Best Sex Stories","Bhai Behan Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"},{"title":"मामा की जवान बेटी की गांड फाड़ी","href":"https://www.freesexkahani.com/teenage-girl/bahan-ki-gand-mari/"},{"title":"मौसेरी बहन की चुदी हुई चुत की चुदाई- 1","href":"https://www.freesexkahani.com/family-sex-stories/sleeping-sister-sex/"},{"title":"भतीजी की कुंवारी चूत चोदने का अधूरा सपना","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-sex-kahani/"}]}