{"Title":"जवानी के जोश में भाई बहन की चुदाई","author":{"name":"साहिल रत्नागिरि","href":"https://www.freesexkahani.com/author/rohit_07/"},"date":"25-12-2022","views":"227,798","description":["ब्रो सिस फुल सेक्स कहानी में पढ़ें कि मैंने अपनी बहन को किसी लड़के का लंड चूसती देख लिया. मैं भी अपनी सेक्सी बहन की चुदाई करना चाहता था. मुझे मौक़ा मिल गया. ","दोस्तो, मैं रोहित हूँ और आप आज एक मस्त सेक्स कहानी पढ़ रहे हैं.\nये ब्रो सिस फुल सेक्स कहानी है उनकी जवानी का प्यार है.","मेरी बहन का नाम पूजा है. हम दोनों तब जवान हो गए थे. मैं 21 का था और मेरी बहन पूजा 19 साल की हो गयी थी.\nहम दोनों में जवानी का जोश पैदा होने लगा था. ","मेरी बहन के दूध बड़े हो गए थे और जब वो नहा कर अपने बाल झटका देकर सुखाती तो उसे मम्मे मेरे लंड को खड़ा होने पर मजबूर कर देते थे.\nकभी कभी उसकी नजरें मेरे खड़े होते लौड़े पर पड़ जाती थीं तो वो भी मुस्कुरा देती थी.","एक दिन शाम के वक़्त बिजली चली गयी थी.\nपापा काम पर गए हुए थे और मम्मी खाना बना रही थीं.\nमैं घर की छत पर बैठा हुआ था.","तभी मैंने देखा कि मेरी बहन हमारे घर के पीछे वाले खंडहर में चोरी छुपे जा रही थी.\nमुझे पहले तो अजीब सा लगा कि ये वहां क्यों जा रही है और इतने अंधेरे में ये उस खंडहर में क्या करने जा रही है.","ये देखने मैं भी उसके पीछे पीछे उस खंडहर के पास चला आया.\nजैसे ही मैंने खिड़की से झांका, तो मैंने देखा कि वो उधर एक लड़के के साथ थी और उसका लंड अपने मुँह में लेकर चूस रही थी. ","सीन देख कर मैं हैरान हो गया.\nमैं समझता था कि मेरी बहन बहुत सीधी सी लड़की है पर वो तो मोहल्ले के लड़कों का लंड चूसने वाली रंडी निकली.","मेरी बहन, जिसे मैं चोदना चाहता था, जिसके मुँह से मैं अपना लंड चुसवाना चाहता था, वो साली किसी और का लंड चूस रही थी.\nये देखकर मुझे गुस्सा आ गया.","पर बाद में ये चीज़ मुझे एक अवसर की तरह लगी.\nमैंने सोचा कि मैं मेरी बहन और उस लड़के का वीडियो बनाकर मैं अपनी बहन को इस बात के लिए राजी कर लूंगा कि वो मेरे लंड को भी चूस कर अपनी चूत में लेकर मेरी हर चाहत को पूरा कर दे.","मैं भी अपनी बहन को चोदना चाहता था. उसके मुँह में अपना लंड डालकर उससे चुसवाना चाहता था.\nमुझे ऐसे ही किसी मौके की तलाश थी, जिससे मैं अपनी बहन को मुझसे अपनी चूत चुदवाने के लिए सैट कर सकूँ. ","अब मैंने मेरी बहन का उस लड़के के साथ लंड चूसते हुए वीडियो बनाया और कोशिश करने लगा कि उन दोनों की सेक्सी आवाजों को भी रिकॉर्ड कर सकूँ.","कुछ देर बाद मुझसे रहा नहीं गया और मैं अपना भाईपना दिखाने अन्दर जाने की सोचने लगा.","मैंने मोबाइल जेब में रखा और ज़ोर से दरवाजे को धक्का देकर अन्दर चला गया. ","मुझे आते हुए देख वो लड़का भाग गया और मेरी बहन भी भागने की कोशिश कर रही थी.\nपर मैंने उसे पकड़ कर रोक लिया. ","वो शर्म से अपना सर झुकाए मेरे सामने खड़ी हो गई.\nउसका चेहरा उतर गया था, उसका बदन कांप रहा था.\nवो इस बात से डर गयी थी कि कहीं मैं ये सब मम्मी पापा को ना बता दूँ.","मैंने गुस्से में पूछा- ये क्या हो रहा था? तुम हमारे पीठ पीछे मोहल्ले के लड़कों के लंड चूसती फिरती हो.\nउसने कोई जवाब नहीं दिया. ","मैं गुस्से से चिल्लाया- कुछ बोलो?\nउसने डरते हुए जबाव दिया- भैया मुझे माफ़ कर दीजिए, उसने मुझे जींस दिलवाने का कहा था कि मैं तुम्हें जींस दिलाऊंगा और उसके बदले में तुम्हें मेरा चूसना होगा. मैं आगे से ऐसा नहीं करूंगी भैया, बस आप मम्मी पापा को मत बताना. ","इतना बोल कर वो वहां से भाग गयी.\nमैं घर में गया, तो वो मुझसे नज़र तक नहीं मिला रही थी.","उसी समय बिजली चली गई.\nमैंने सही मौका समझा और अपनी बहन को एक कागज में लिख कर कहा कि मुझे घर के पीछे वाले खंडहर में अभी आकर मिलो. अगर तुम नहीं आईं तो मैं तुम्हारा और उस लड़के का वीडियो, जो मैंने तुम्हारे लंड चूसते वक़्त शूट किया था, वो मम्मी पापा को दिखा दूँगा. ","वो कागज बहन को देकर मैं खंडहर में चला गया और उसका इंतज़ार करने लगा.","थोड़ी देर के बाद मेरी बहन खंडहर में आ गई और दोबारा मुझसे माफी मांगने लगी.\nमैंने गुस्से में पूछा- सच सच बताना अब तक तुम कितने लड़कों से अपनी चूत चुदवा चुकी हो?","उसने डर कर जवाब दिया- भैया किसी से नहीं … इस लड़के ने मुझे जींस का लालच दिया था और कहा था कि शाम को घर के पीछे वाले खंडहर में आ जाना. आप प्लीज़ मम्मी पापा को वो वीडियो मत दिखाना, आप जो कहेंगे, मैं वो करूंगी.\nये कह कर वो मेरे सीने से चिपक गई.","जैसे ही उसने ये कहा कि आप जो कहेंगे मैं वो करूंगी … मुझे लगा कि बहन के साथ अपनी सारी चाहत को पूरा करने का यही सही मौका है.\nवैसे भी मैं ऐसे ही किसी मौके की तलाश में था क्योंकि मुझे अपनी बहन की चूत चोदनी थी. ","मैंने गुस्से में उसे दूर करते हुए कहा- मैं जो कहूँगा क्या तुम वो करोगी?\nउसने जवाब दिया- हां करूंगी.","मैंने उसकी एक चूची मसलते हुए कहा- तुम मेरी रंडी बन जाओ, मैं किसी से कुछ नहीं कहूँगा.\nउसने हंस कर कहा- भैया, पर मैं तो आपकी बहन हूँ.","मैंने कहा- साली, जो सारे सुख तुम किसी और लड़के से चाहती हो, वो मैं भी तुम्हें दे सकता हूँ. बस तुम इस बारे में किसी को कुछ मत कहना और मैं भी तुम्हारी वीडियो किसी को नहीं दिखाऊंगा. आज से तुम मेरी बहन नहीं, मेरी रंडी हो. मैं जो कहूँगा, तुम्हें वो करना होगा. मैं जब कहूँगा, तुम्हें मेरा लंड चूसना होगा. मैं जब कहूँगा, मुझे अपनी चूत को छोड़ने देना होगा. क्या तुम तैयार हो? ","उसने सर हिला कर ‘हां …’ में जवाब दिया और बोली- मुझे खुद आपके साथ सेक्स करने का मन था.","मेरी बहन के ये कहते ही मेरा लंड खड़ा हो गया.\nमैं अब और इंतज़ार नहीं करना चाहता था. ","मैंने अपनी बहन को नीचे बिठाया और अपनी पैंट की ज़िप खोल कर अपना लंड उसके मुँह में डाल दिया. ","जैसे ही मेरा लंड मेरी बहन के मुँह में गया, ऐसा लगा मानो मैं स्वर्ग में आ गया हूँ.\nमेरी बहन के नाज़ुक हाथों ने मेरे लंड को पकड़ा हुआ था और उसके कोमल होंठ मेरे लंड को चूस रहे थे. ","ऐसा लग रहा था जैसे कोई स्वर्ग की अप्सरा मेरे लंड को चूस रही हो.\nमैं भी अपने लंड को धीरे धीरे मेरी बहन के मुँह के अन्दर बाहर पेलने लगा. ","फिर मैंने मेरी बहन के सर को अपने दोनों हाथों से पकड़ा और उसके मुँह में अपना लंड तेज़ी से घुसेड़ने लगा.\nमेरी बहन के मुँह को अपने लंड से चोदने लगा.","मेरी बहन के मुँह से ‘पक … पक … पक …’ की आवाजें आने लगीं.\nफिर मैंने अपना लंड पूरा का पूरा उसके मुँह में गले तक घुसा दिया.","उसकी गों गों …’ की आवाजें आने लगीं और आंखों से आंसू निकलने लगे. ","तब भी वो पूरी शिद्दत से मेरा लंड चूस रही थी और मेरे आंड सहला रही थी.","ऐसे ही मैं अपनी सगी बहन के मुँह को करीब दस मिनट तक चोदता रहा.","उतने में ही बिजली वापस आ गयी और मुझे और मेरी बहन को वापस घर में जाना पड़ा.","मैं अपनी बहन की चूत को चोदना चाहता था पर बिजली ने सारा प्लान खराब कर दिया.","घर पर जाकर भी मेरे लंड तो पूरी तरह संतुष्टि नहीं मिली थी.\nथोड़ी देर के बाद पापा भी घर आ गए और खाने का वक़्त भी हो गया था. ","पर मुझे खाने से ज़्यादा मेरी बहन की चूत को चोदने का मन था.","हम सभी ने कुछ ही देर में खाना खा लिया.","अब मम्मी पापा टीवी देख रहे थे.\nमेरी बहन किचन में बर्तन धो रही थी.\nमैं उसके पास गया और कहा- आज रात को मैं तुम्हारी चूत को चोदना चाहता हूँ. पापा मम्मी के सोने के बाद तुम खंडहर में चली आना. ","थोड़ी देर के बाद पापा मम्मी रूम में सोने चले गए.\nमेरी बहन भी उन्हीं के साथ रूम में सोने चली गयी.","आधी रात होने के बाद मैं उठकर खंडहर में आ गया और अपनी बहन का इंतज़ार करने लगा.","मैंने उधर दरी बिछा दी थी और उधर ही बहन की चूत चोदने की, फुल सेक्स की तैयारी कर ली थी.\nसाथ में मैं एक शीशी में तेल भी ले गया था.","थोड़ी देर बाद वो भी आ गयी.\nहम दोनों खंडहर के अन्दर आ गए. ","मैंने उसको कसकर अपनी तरफ खींचा और उसके होंठों को किस करने लगा. ","वो भी किस में मेरा साथ देने लगी.\nऐसे ही हम थोड़ी देर तक एक दूसरे को किस करते रहे. ","फिर मैंने उसके कपड़ों को उतारना शुरू कर दिया.\nउसके चूचे पहले से और ज़्यादा बड़े हो गए थे. उसकी बॉडी का फिगर किसी पोर्न ऐक्ट्रेस से कम नहीं था. ","मैंने उसके लोअर के साथ साथ पैंटी भी उतार दी.","अब मैं उसका पूरा नंगा बदन देख सकता था. उसकी गुलाबी चूत, उसकी एकदम गोल और बड़ी गांड सच में मस्त थी.\nवो किसी अप्सरा से कम नहीं लग रही थी. ","मैंने उसे दरी पर लेटा दिया और हम दोनों 69 की पोज़िशन में आ गए. ","उसने मेरा लंड अपने मुँह में ले लिया और मैं उसकी चूत को अपनी जुबान से चाटने लगा.\nआज से पहले मैंने किसी लड़की की चूत तक नहीं देखी थी और आज मैं अपनी सगी बहन की चूत चाट रहा था. ","थोड़ी देर तक हम इसी पोज़िशन को एन्जॉय करते रहे.","फिर फाइनली वो वक़्त आ गया, जिसके लिए मैंने इतना इंतज़ार किया था.\nमैंने अपनी बहन को उसके पीठ के बल लिटाया, जिससे उसका मुँह मेरी तरफ रहे. ","अब मेरा लंड उसकी चूत को फाड़ने वाला था.\nमैंने उसकी चूत पर तेल लगाया और अपने लंड पर भी तेल लगाया. ","मैं भूल गया था कि मेरे और मेरी बहन के बीच में क्या रिश्ता है. मैं बस उसे एक रंडी की तरह चोदना चाहता था.\nमेरी बहन भी अपने भाई के साथ चुदाई का मजा लेना चाहती थी.","मैंने अपना लंड उसकी चूत के ऊपर रगड़ना शुरू किया.\nवो भी उत्तेजित थी और अपनी चूत को मेरे लंड पर रगड़ रही थी. ","मैंने अपना लंड उसकी चूत के छेद पर रखा और अपनी पूरी ताक़त के साथ एक ज़ोर का झटका दे दिया. ","जैसे ही मैंने अपना लंड उसकी चूत के अन्दर पेला, वो ज़ोर से चिल्ला दी- आआह आह … भैया मर गई … नहीं जा रहा आह बाहर निकालो … आपका लंड बहुत बड़ा है … मेरी चूत फट जाएगी. ","उसकी चूत सच में बहुत टाइट थी.\nअपनी पूरी ताक़त लगाने के बाद भी मेरा लंड अभी आधा भी अन्दर नहीं गया था.","मैंने कहा- कोई बात नहीं, शुरू शुरू में दर्द होगा, एक बार मेरा लंड पूरा अन्दर चला गया तो फिर दर्द नहीं होगा.","और मैंने दोबारा अपनी पूरी ताक़त से उसको ज़ोर का झटका दिया. ","वो दर्द से तड़पने लगी- अया आह फट गई … मां चुद गई मेरी चूत की!\nमेरी बहन चिल्लाने लगी, रोने लगी.","पर अभी भी मेरा लंड पूरा उसकी चूत में नहीं गया था.\nवो मुझे मेरा लंड निकालने के लिए कह रही थी पर मैं अभी भी संतुष्ट नहीं हुआ था.\nइतने इंतज़ार के बाद आया हुआ मौका मैं ऐसे कैसे जाने दे सकता था.","मैंने तीसरी बार उसके मुँह पर हाथ रखा और अपनी पूरी ताक़त से उसकी चूत में अन्दर अपने लंड को घुसेड़ दिया.\nवो फिर से चिल्लाने लगी- आह मुझे छोड़ दो … मुझे जाने दो … मेरी चूत फट जाएगी.","मैं और तेज़ी से झटके देने लगा. अपने लंड को ज़ोर ज़ोर से उसकी चूत में घुसेड़ने लगा.\nवो दर्द से चिल्ला रही थी और छोड़ देने की कह रही थी.","जितने ज़ोर से वो चिल्ला रही थी, उतने ही ज़ोर से मैं उसको झटके दिए जा रहा था.\nकुछ ही देर में उसकी चूत से खून आने लगा. अब चूत में लंड अन्दर बाहर होने लगा था. वो भी शांत होने लगी थी.","मैं दस मिनट तक बहन की चूत चोदी और लंड बाहर खींच कर रस झाड़ दिया.\nफुल सेक्स के बाद मैं झड़ कर अपनी बहन के ऊपर ही गिर गया.","कुछ देर बाद हम दोनों घर में आ गए.","उसके बाद दिन में मम्मी पापा काम पर चले जाते थे और मैं अपनी बहन की चुदाई में लगा जाता था.\nवो भी मस्ती से चूत खोल कर लंड लेती थी.","इसी तरह मैंने अपनी बहन को जब मेरा मन चाहे, तब रंडी की तरह चोदने लगा.","अब उसकी गांड मारने की प्लानिंग है, वो आजकल मोमबत्ती से अपनी गांड ढीली करने में लगी है.\nइसके बाद मैं उसकी गांड में बट प्लग लगाऊंगा, जिससे उसकी गांड लंड आसानी से ले सके. तब उसकी गांड मारूंगा और आपको उसकी गांड चुदाई की कहानी सुनाऊंगा.","तब तक के लिए नमस्ते, आप मुझे मेरी ब्रो सिस फुल सेक्स कहानी पर मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड ढीली","href":"https://www.freesexkahani.com/videos/badi-gand-ki-chudai-video/"},{"title":"पति के दोस्त के साथ मालदीव में हनीमून- 1","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-biwi-sex/"},{"title":"पति के दोस्त के साथ मालदीव में हनीमून- 2","href":"https://www.freesexkahani.com/indian-sex-stories/cheat-wife-xxx-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 1","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-sexy-kahani/"},{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"},{"title":"छोटी चचेरी बहन की बुर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-porn-story/"},{"title":"मामा की लड़की की चुत चोदकर भोसड़ा बनाया","href":"https://www.freesexkahani.com/teenage-girl/bahan-chod-sex/"}]}