{"Title":"चचेरी बहन की सील पैक गांड मारी- 1","author":{"name":"रोहित अग्रवाल","href":"https://www.freesexkahani.com/author/rohitagarwal/"},"date":"19-06-2021","views":"225,753","description":["ब्रदर एंड सिस्टर सेक्सी स्टोरी मेरे चाचा की बेटी की है. मैं चाचा के घर छुट्टियां बिताने गया तो अपनी चचेरी बहन की जवानी देख मेरा लंड खड़ा हो गया.","हैलो फ्रेंड्स, मैं आपके सामने अपनी एक और मस्त सच्ची सेक्स कहानी के साथ पुन: हाजिर हूँ.\nये ब्रदर एंड सिस्टर सेक्सी स्टोरी मेरे चाचा की लड़की के साथ की है.","मेरी पिछली कहानी थी: मामा की जवान बेटी की गांड फाड़ी","मेरे चाचा चाची लखनऊ में रहते हैं. वो दोनों ही सरकारी नौकरी करते थे.","मैं चाचा के यहां छुट्टी बिताने गया था. उस समय मैं 20 साल का हो गया था. ","मेरे चाचा की लड़की भी जवान हो गई थी और उसका शरीर काफी गदराया हुआ सा दिखने लगा था.","उसे देख कर मेरे मन में पहला ख्याल यही आया था कि इसे देख कर ऐसा लग रहा है कि जलेबी शीरा पी गई है. मतलब उसने लंड का स्वाद ले लिया है या अपने किसी ब्वॉयफ्रेंड से दूध दबवा लिए हैं.","चूंकि वो एक बड़ी सिटी में रहती थी, तो हो सकता है कि उसे इधर की आधुनिकता की हवा लग गई हो और ब्वॉयफ्रेंड पाल रखा हो.\nलेकिन उसकी बातों से और उसकी मासूमियत देखने से नहीं लग रहा था कि इसका कोई हमदम होगा.","मेरी चचेरी बहन की गांड एकदम कसी हुई है और उसके चूतड़ भी एकदम टाईट हैं मतलब चलते समय उसके चूतड़ों को देख कर ऐसा नहीं लगता था कि अभी इसकी मशीन चल चुकी हो.","हालांकि मेरा उसके लिए कोई गलत विचार नहीं था और न ही मैं उसके साथ कुछ भी ऐसा वैसा करने का मन रखता था. ","तो चाचा जी के घर में मैं मस्ती से अपनी छुट्टियां बिताने लगा.","एक दिन मैं बाथरूम में नहा रहा था. मैं इस बात का बड़ा ख्याल रखता था कि गेट लगा कर ही नहाऊं.\nउस दिन भी मैं बाथरूम का गेट बंद करके नंगा नहा रहा था. मगर पता नहीं, उस दिन क्या हुआ कि गेट शायद ठीक से नहीं लग सका था. ","मैं अन्दर साबुन लगा कर लंड सहला रहा था. मेरा लंड एकदम से तन्नाया हुआ था और लंड पर झाग ही झाग था. मेरा 7 इंच का लंड इस समय 9 इंच दिख रहा था. ","तभी एकदम फटाक की आवाज आई और मेरी चचेरी बहन अन्दर आ गई. ","उसने अचानक से गेट खोल दिया था. उस समय मैं गेट की तरफ मुँह करके ही लंड हिला रहा था.\nउसका दरवाजा खोलना हुआ और उसका हाथ सीधा मेरे खड़े लंड पर जा लगा था.\nवो खड़ा लंड देख कर एकदम से सकपका गई और पलट कर भाग गई.","मैंने भी जल्दी से दरवाजा बंद किया और एक हादसा समझ कर गौर नहीं दिया.","कुछ देर बाद मैंने नहा कर बाहर आ गया.","इस घटना के बाद वो मुझे अक्सर अजीब सी नजरों से देखने लगी और जब भी मैं सुसु करने जाता, वो उसी समय मेरे पास आकर मुझसे बात करने लगती और मेरा लंड देखने की कोशिश करती. ","पहले तो मैंने कभी इस बात पर ज्यादा गौर नहीं किया.\nमगर जब अक्सर ऐसा होने लगा, तो मैंने सोचा कि ये पता नहीं क्या देखना चाहती है. साली रोज रोज ऐसा करती है, तो क्यों न एक दिन इसको फिर से लंड दिखा ही दूँ. इसका मन भर जाएगा, तो शायद आगे से न देखे.","यही सोच कर मैंने उसे लंड दिखाने का मन बना लिया.","दूसरे दिन में पेशाब कर रहा था, तो वो अपनी आदत के चलते मेरे नजदीक आ गई. मैंने पेशाब करके लंड उसके मुँह की तरफ कर दिया और मुठ मारने जैसे आगे पीछे करके लंड हिलाने लगा.\nमैंने लंड हिला कर उसे ठीक से देखने दिया और पैंट के अन्दर कर लिया.","मैंने सोचा कि अब नहीं देखेगी. लेकिन उसी दिन शाम के समय वो फिर से मेरे मूतने के समय पास आकर खड़ी हो गई. उस वक्त मैंने जींस पहनी थी, तो लंड बाहर नहीं आ पा रहा था. मैं काफ़ी देर से मोबाइल में ब्लूफिल्म देख रहा था और मेरा लंड एकदम तना हुआ था … तो जींस से निकल नहीं रहा था.","मैंने जींस की जिप खोली और अंडरवियर को नीचे कर दिया. जैसे ही अंडरवियर नीचे आया … मेरा लम्बा लंड फट से झूलता हुआ बाहर आ गया.","उसने मेरी तरफ देखा, तो उसका मुँह खुला का खुला रह गया क्योंकि मेरा लौड़ा जड़ तक साफ़ दिख रहा था.","मैंने उसे नजरअंदाज किया और पेशाब करके वापस आ गया.","इसके बाद मैंने उसकी नजरों का पीछा करना शुरू किया कि लंड देखने के अलावा और क्या क्या करती है.\nतो पाया कि सुबह जब मैं सोकर उठता हूँ, तो मेरा लंड मुझे झड़ा हुआ मिलता है. चूंकि मैं बहुत गहरी नींद में सोता हूँ तो मुझे होश ही नहीं रहता है कि किस ने मेरे साथ क्या किया. ","इसके साथ ही मेरी आदत है कि मैं सोने से पहले मोबाइल में अन्तर्वासना की सेक्स कहानी जरूर पढ़ता हूँ, जिससे मेरे दिमाग में सेक्स भरा रहता है और सेक्स कहानी पढ़ कर मेरे लंड भी खड़ा हो जाता है. ","अब जब मैंने पाया कि मेरा लंड झड़ा हुआ मिलता है, तो मेरी बुद्धि सनक गई. एक दो दिन की बात होती तो चल जाती, लेकिन पिछले 4 दिन से रोज लंड झड़ा हुआ मिला. ","ये मुझे कुछ ठीक नहीं लगा. मैंने लंड को लेकर अपनी बहन के ऊपर एक बार भी नहीं सोचा था कि वो ऐसा कर सकती है. ","फिर एक दिन मैंने कुछ सोचा. उस रात को मैं थोड़ा जल्दी आंख बंद करके लेट गया, लेकिन सोया नहीं. क्योंकि मुझे 12 के बाद सोने की आदत है. मैं एक घंटे पहले ही ऐसे लेट गया था, जैसे सो गया हूँ.","करीब 11.45 पर मैंने अपने लंड के ऊपर एक हाथ महसूस किया.\nमैं चौंक गया क्योंकि नीतू ही मेरे बराबर में लेटी थी.","मैं उसके बारे में ऐसा सोच भी नहीं सकता था. फिर मैंने सोचा आज इसे जो करना है, कर लेने देता हूँ. फिर देखूँगा कि ये किस हद तक जाती है और मेरे लंड के साथ क्या करती है.","मैं आंख बंद किए चुपचाप पड़ा रहा. ","वो मेरे लोवर के ऊपर से ही मेरा लंड पकड़ कर मुठ मार रही थी.","मैंने करीब 10 मिनट बाद जब उसने अपना हाथ लंड से हटा कर मेरा लोअर नीचे सरकाया, तो मेरा लंड तुरन्त बाहर निकल आया.","फिर जैसे ही उसने मेरे लंड पर हाथ लगाया, तो उसके हाथ में मेरा मोटा लंड आ गया.\nपहले तो एकदम से कड़क लंड हाथ में आ जाने से वो थोड़ा घबरा गई और उसने हाथ हटा लिया.","शायद रोज मेरे लंड में इतना कड़कपन उसने अब तक नहीं देखा था.","फिर कुछ देर बाद उसने दोबारा हाथ लगाया, तो लंड थोड़ा ठंडा पड़ चुका था.\nमेरा लंड उसकी मुट्ठी में आने लगा था.","उसने हिम्मत करके लंड को जड़ से पकड़ लिया और सहलाने लगी. धीरे धीरे सहलाते हुए उसने मेरा पूरा लंड खड़ा कर दिया.","अब तो लंड अपनी फुल फॉर्म में था, तो उसके हाथ में ही नहीं आ रहा था. ","वो लंड को ज़ोर ज़ोर से हिलाने लगी. वो बहुत तेज तेज ऊपर नीचे करते हुए लंड हिला रही थी. ","सच कह रहा हूँ भाई, उसने इतनी तेज लंड हिलाया कि मेरा लंड 5 मिनट से पहले ही झड़ गया.\nजैसे ही उसे महसूस हुआ कि लंड से शर्बत निकल आया है … तो वो वीर्य को हाथ में लेकर उसे महसूस करने लगी, सूंघने लगी. फिर से लंड पकड़ कर हिलाने लगी. ","मेरा लंड झड़ चुका था, मगर फिर भी वो लंड हिला रही थी. शायद उसे पता नहीं था कि लंड झड़ने के बाद नहीं हिलाना होता है.","मेरा लंड मुरझा कर बैठ गया था. मगर वो उसे धीरे धीरे सहलाती रही. कुछ देर बाद खुद मेरा लोवर ऊपर करके सो गई.","फिर अगले दिन मैंने उसे गौर से देखा, तो मुझे लगा शायद इसकी चुत में खुजली होने लगी है.","उसी दिन मैंने टॉयलेट करते समय अपना पूरा लंड उसकी तरफ करके ही पेशाब की.","उस रात को मैं फिर से कल जैसे ही समय लेट गया और आंखें बंद कर लीं.\nवो मेरे सोने का इंतज़ार कर रही थी. ","फिर आधा घंटे बाद उसने पीछे से मेरे लंड पर हाथ रखा और फिर से मेरे लोवर में हाथ डाल कर लंड बाहर निकाल कर सहलाने लगी. उसे मेरे लंड से खेलने में मजा आने लगा था.","फिर कुछ देर तक लंड सहला कर उसने मेरा लंड पूरा टाइट कर दिया. मैं उसकी तरफ मुँह करके घूम गया, तो मेरा लंड उसके सामने आ गया था. ","मैंने चुपके से देखा, तो उसने अपने लोवर को भी नीचे कर रखा था. उसका लोअर घुटने तक था.","मैं उसकी तरफ मुँह करके सीधा लेटा हुआ था. उसने अगले ही अपनी छोटी सी चुत मेरे लंड पर सटा दिया और खुद ही हिलाने लगी, लंड चुत के अन्दर घुसाने की कोशिश करने लगी. ","अब उसको कौन समझाता कि उसकी इतनी छोटी सी चुत में मेरा लंड नहीं जा सकता. ","इस समय मेरा लंड फूल कर उसकी पूरी चुत पर उसकी फांकों से भी मोटा हो रहा था … तो चुत में घुसना तो दूर, फांकों को अलग भी करना मुश्किल दिख रहा था.","मगर वाह री मेरी बहना … वो खुद ही लंड पर चुत हिलाने लगी. कभी मेरे लंड को मुठ मारती, कभी चुत से चिपका कर खुद हिलती. ","फिर वो पलट गई और उसने इस बार मेरे लंड को अपनी गांड के छेद पर लगा दिया.","उसकी मखमली गांड का टच मिलते ही तुरन्त मेरा दिमाग़ घूम गया क्योंकि मुझे गांड मारने का बड़ा शौक है.","लेकिन उसकी इतनी छोटी सी गांड थी कि उंगली भी ना घुसे. किसी भी कीमत पर मेरा मूसल अन्दर जाने की पोजीशन में ही नहीं दिख रहा था. ","फिर भी वो मेरे लंड के टोपे को अपनी गांड पर सैट करके हिलने लगी.\nनीचे से मैं भी ज़ोर लगाने लगा.","लेकिन होना तो कुछ नहीं था.","फिर उसने ऐसे ही पीछे हाथ करके लंड पकड़ा और उसे गांड में घुसवाने की कोशिश करने लगी; हिलने लगी.","ये सब नाटक चलता रहा और लंड चुत या गांड में नहीं घुसा.\nमेरा वीर्य छूटा और उसकी गांड के छेद पर निकल गया. वो फिर सीधी होकर लंड की मुठ मारने लगी. लेकिन मेरा लंड बैठ गया था.","दो दिन ऐसे ही चलता रहा.","तीसरे दिन मैं पेशाब करने गया तो वो पास खड़ी थी. मैंने लंड चैन से बाहर निकालने की एक्टिंग की और उससे कहा- नीतू जरा यहां आईओ!","वो करीब आई, तो मैंने कहा- यार ये चैन नहीं खुल रही है, ज़रा खोल कर उसे बाहर निकाल दो.","उसने बिना देर किए अपना हाथ मेरी चैन खोल कर अन्दर डाला और लंड पकड़ कर बाहर निकाल लिया.\nवो अपने हाथ से मेरे लंड को पकड़ कर पेशाब कराने लगी. ","मैंने एक मिनट तक पेशाब की और आखिरी एक एक बूँद निकलने तक ऐसे ही खड़ा रहा. इतने में मेरा लंड खड़ा हो चुका था. ","मैंने उससे कहा- अब इसे अन्दर भी कर दे.","वो लंड को अन्दर डालने लगी. मेरा लंड उसके हाथ में आ ही था और वो उसे अन्दर ठूंसने में लगी थी.","ऐसे ही करते करते उसने दस मिनट निकाल दिए. ","फिर मैंने उससे कहा- छोड़ो रहने दो.\nवो बोली- तुम रूम में आओ … उधर मैं इसे आराम से अन्दर घुसाती हूँ.\nमैंने कहा- ओके चलो.","वो मेरा लंड पकड़ कर आगे आगे चलने लगी.\nमैं पीछे पीछे रूम में आ गया. ","वो फर्श पर बैठ कर मेरा लंड अन्दर घुसाने लगी. जैसे वो बैठी थी, तो अन्दर घुसाने में दो तीन बार उसके मुँह पर भी लंड लग गया था. ","दरअसल वो लंड अन्दर डालने की सिर्फ एक्टिंग कर रही थी. लंड अन्दर घुसेड़ने के नाम पर वो मेरे लंड को मसल रही थी और उसकी मुठ मार रही थी.","मेरा लंड अब तक गर्म हो गया था और झड़ने को आ गया था.\nमैंने लंड को झड़ जाने दिया. मेरे लंड का माल सीधा उसके होंठों पर लगा.","मैंने भी अपना पूरा वीर्य उसके मुँह पर झाड़ दिया. उसने कुछ भी नहीं कहा, तो मैंने भी कुछ ना कहा. ","अब ये बात साफ़ हो चुकी थी कि वो मेरे साथ लंड चुत गांड चुदाई का खेल खेलने को राजी थी. ","इस सेक्स कहानी के अगले भाग में मैं आपको बताऊंगा कि किस तरह से मैंने अपनी चचेरी बहन नीतू की गांड मारी. ","दोस्तो, मेरी ये ब्रदर एंड सिस्टर सेक्सी स्टोरी आपको कैसी लग रही है … प्लीज़ मेल करना न भूलें.","[email protected]","ब्रदर एंड सिस्टर सेक्सी स्टोरी का अगला भाग: चचेरी बहन की सील पैक गांड मारी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामा की जवान बेटी की गांड फाड़ी","href":"https://www.freesexkahani.com/teenage-girl/bahan-ki-gand-mari/"},{"title":"चचेरी बहन की सील पैक गांड मारी- 2","href":"https://www.freesexkahani.com/family-sex-stories/sister-ki-gand/"},{"title":"विधवा मौसी का प्यार और चुत गांड चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-widow-sex-kahani/"},{"title":"महासेक्सी बहन के लैपटॉप में सीक्रेट फोल्डर- 1","href":"https://www.freesexkahani.com/teenage-girl/my-hot-sister-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Gandi Kahani","Hot girl","Kamukta","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"5 लड़कियों का बिंदास ग्रुप- परिचय","href":"https://www.freesexkahani.com/antarvasna/bindas-group-parichaya/"},{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-2","href":"https://www.freesexkahani.com/antarvasna/saheli-boyfriend-sex-vasna-2/"},{"title":"पहली बार चूत चोदन","href":"https://www.freesexkahani.com/antarvasna/my-sex-life-story-in-hindi/"}]}