{"Title":"सगी भाभी से प्यार और सेक्स- 1","author":{"name":"प्रवीण 5","href":"https://www.freesexkahani.com/author/pravindmt/"},"date":"20-06-2022","views":"281,757","description":["ब्रदर वाइफ लव स्टोरी में पढ़ें कि मेरे भाई भाभी को समय नहीं देते. तो भाभी को खुश रखने के लिए मैंने उनका ध्यान रखना शुरू किया. भाभी मुझे पसंद करने लगी.","नमस्कार दोस्तो, मैं प्रवीण कुमार अपनी सगी भाभी से प्यार और चुदाई की कहानी बताने जा रहा हूँ.\nउम्मीद है आप सभी को मेरी कहानी पसंद आएगी.","मेरी भाभी जी का नाम स्वाति है जो बहुत ही खूबसूरत हैं. ","भाभी और मेरी, मतलब हम दोनों की उम्र 24 वर्ष है. भाभी जी के स्तनों का आकार 34 इंच है और उनके कूल्हों का आकार 36 इंच के आस-पास का है.\nमेरा कहने का आशय यह है कि स्वाति भाभी किसी पोर्न स्टार अश्लील अभिनेत्री की तरह दिखाई देती हैं. ","इस ब्रदर वाइफ लव स्टोरी को अभी 3 माह हो गए हैं.\nभाभी और भईया की शादी को एक वर्ष ही हुआ था.","भईया एक प्रावेट कंपनी में काम करते हैं तो उनके पास काम की कोई कमी नहीं रहती है.\nदिन भर उनको अपने काम की पड़ी रहती है और इसी के चलते भैया, भाभी को ठीक से समय नहीं दे पाते हैं.\nजिस कारण से भाभी ज्यादातर उदास ही रहती हैं. ","मैं उनको समझाने और उनकी उदासी को दूर करने के लिए उनके साथ हंसी मज़ाक करके उनकी उदासी दूर करने की कोशिश करता रहता था.","इसका यह नतीजा हुआ कि भाभी धीरे-धीरे मुझे काफी अच्छा लड़का समझने लगीं और मुझसे खुल कर अपनी बात साझा करने लगी थीं.\nभाभी मुझसे अपनी कोई भी बात नहीं छुपाती थीं … हर बात को मुझे बता देती थीं. जैसे वो आज कौन से कपड़े पहनेंगी, उनको कौन सा रंग पसंद है … आदि कई प्रकार की बातों के बारे में वो मुझसे बात करती थीं. ","इस प्रकार से भाभी अब पूरी तरह से बदल गई थीं और उनका अब लगाव भईया से कम हो गया था.\nसाथ ही साथ उनको भईया से कोई लेना देना नहीं रहता था, उनको तो अब मुझसे लेना देना रहता था. ","अब भाभी मेरे साथ हमेशा मस्ती मजाक में रहना सीख गई थीं. उनको कोई उदासी या किसी से कोई ज्यादा लेना देना नहीं रहता था.\nभाभी को हर वक्त सिर्फ मुझको देखने और मेरे साथ हंसी मजाक करने की पड़ी रहने लगी थी. ","अगर मैं किसी रोज किसी काम के लिए बाहर चला जाता था तो भाभी मेरे पास हर आधे-आधे घंटे में कॉल करके पूछती रहती थीं कि कितने समय तक घर आ जाओगे.\nवे कहती थी- आपके बिना मुझे कुछ भी अच्छा नहीं लग रहा है, जल्दी घर आ जाओ न … मैं आपको बहुत ज्यादा याद कर रही हूँ. ","दोस्तो, मैं आपको बता देना चाहता हूँ कि वो इस तरह से कभी भी अपने पति के पास भी कॉल करके उनको नहीं बोलती थीं.\nवस्तुस्थिति ये हो गई थी कि मेरी भाभी को भैईया में अपना भविष्य का कुछ भी दिखाई नहीं पड़ रहा था. ","इस प्रकार से भाभी की मेरे प्रति चिंता करना और मेरे बारे में सभी जानकारी रखना, साथ ही साथ मुझे बार-बार कॉल करना और घर जल्दी आने की कहना मेरे ऊपर एक अलग सा प्रभाव छोड़ने लगा था.","मुझे घर में ना पाकर उनकी उदासी ने, मुझे भाभी के बारे में और ज्यादा सोचने के लिए मजबूर कर दिया था. मुझे लगने लगा था कि मुझे भाभी से उनकी चाहत के बारे में बात करनी ही चाहिए कि वो मुझसे इतना अधिक लगाव क्यों रखने लगी हैं. क्या उनके मन में मेरे लिए इस चाहत में कुछ और भी शामिल है.","फिर एक दिन वो समय आ ही गया जब मुझे मौक़ा मिल गया कि मैं भाभी को इन सभी बातों के बारे में पूछ लूं.","मैंने पूछ भी लिया कि भाभी जी आपको मेरा इतना चिन्ता क्यों रहती है? जबकि आपको तो भईया की चिंता रहनी चाहिए.\nभाभी मेरी इस बात पर थोड़ा उदास हो गईं और चुप हो गईं.","मैंने बात को टालते हुए किसी और बात के बारे में बात करना शुरू कर दिया.\nफिर थोड़ी देर बाद भाभी पुनः मेरे पिछले सवाल की ओर आ गईं, जिसमें मैंने पूछा था कि भाभी आपको मेरी इतनी फिक्र क्यों रहती है. ","मेरी उस बात का जवाब भाभी ने देना शुरू कर दिया. ","भाभी ने बताया- आप मुझे बहुत प्रिय हो, साथ ही साथ आप मुझको बहुत अच्छी तरह से समझते हो और मुझे कभी भी उदास देखना आपको पसंद नहीं है. इसलिए मैं भी आपको हमेशा खुश देखना चाहती हूं. इसी लिए मुझे आपकी बड़ी फिक्र रहती है. इसके अलावा और कोई बात नहीं है मेरे देवर बाबू … समझे!","मैंने भी बोल दिया- अगर ऐसी बात है मेरी प्यारी भाभी जी, तो आपको पहले बताना था ना!\nभाभी- पहले बता देने से क्या ख़ास हो जाता देवर जी!","भाभी जी के मुँह से इस तरह की बात सुनने के बाद मुझे भाभी के साथ मजाक करने की सूझी. ","मैंने भाभी को मज़ाक में बोल दिया कि आपको इसलिए पहले बताना था, ताकि मैं पहले ही आपको अपनी बीवी बना लेता. भईया को मैं आपसे शादी करने ही नहीं देता. जब आप मेरे बारे में इतना सोचती हो और मेरे लिए आप इतना फिक्र करती हो, तो मैं भी आपकी हर तरह की जरूरत को पूरी कर देता. ","इस पर भाभी ने भी मज़ाक करना शुरू कर दिया- अच्छा … ऐसा है क्या … तो देवर जी अभी भी क्या बिगड़ा है? आप मुझे अभी अपनी बीवी बना लो. आपको तो भी अपनी भाभी की बड़ी चिंता रहती है ना? ","मैंने भी बोल दिया- हां यार भाभी, आप उदास रहती हो ना, तो मुझे अच्छा नहीं लगता है. आपकी शक्ल पर मुझे खुशी बहुत अच्छी लगती है. देखिए न … आप अभी हंस रही हो, तो कितनी खूबसूरत लग रही हो.","भाभी- अच्छा-अच्छा अब तारीफ बंद करो.\nमैंने कहा- सच में भाभी, काश आपकी तरह कोई खूबसूरत सी लड़की मुझे भी मिल जाए.","भाभी- अच्छा, एक बात बताओ कि तुम्हारे पास कोई लड़की नहीं है क्या?\nमैं- नहीं भाभी. कोई लड़की पसंद ही नहीं आती केवल आप ही मुझे पसंद आती हो. आपको छोड़ कर मुझे सब बदसूरत लगती हैं.\nमैंने मज़ाक में अपने दिल की बात भाभी से कह दी.","भाभी- हम्म … आप मुझको इतना पसंद करते हो, तो मुझको ही अपनी प्रेमिका बना लो न!\nमैं- सच में भाभी बनोगी मेरी प्रेमिका?\nभाभी- हां … हां … क्यों नहीं बनूंगी आपकी प्रेमिका. सच तो ये है देवर जी कि मैं आपको बहुत पसंद करती हूं. प्रवीण आई लव यू यार!","मैं इतना सुनते ही मैं भाभी के पास आ गया और उनको अपनी बांहों में भर लिया.\nमैंने भी उनको ‘आई लव यू भाभी …’ बोल दिया.\nइस पर उन्होंने दुबारा से मुझे ‘आई लव यू टू माय लव …’ कह दिया.","फिर भाभी जी और मैं एक दूसरे की बांहों से अलग हो गए. ","अलग होते ही भाभी ने कहा- आज के बाद आप मुझको कभी भी भाभी नहीं बोलोगे. मेरा नाम स्वाति है और स्वाति कह कर ही बुलाओगे, ठीक है!\nमैंने भी बोल दिया- ठीक है मेरी जान अब आप भी मुझे आप कह कर नहीं बुलाओगी.","इस पर स्वाति भाभी बहुत खुश हो गईं और उन्होंने भी मुझसे तुम कह कर बोलने की बात कह दी. ","इसके बाद मैंने भाभी की कमर पर हाथ रखते हुए उनको अपनी ओर खींचा और उनके मुलायम व कोमल होंठों पर चुम्बन करना शुरू कर दिया. ","मुझे चुम्बन करते हुए कुछ ही पल हुए थे कि भाभी ने मुझे धक्का देकर दूर कर दिया.\nमैंने पूछा- क्या हुआ स्वाति? ","इस पर स्वाति ने कहा- मैंने आज तक किसी भी लड़के को अपने शरीर को छूने नहीं दिया है और न ही किसी के साथ चुम्बन किया है.\nमैंने कहा- तुम झूठ बोल रही हो स्वाति, भईया ने तो तुमको छुआ ही होगा और तुम्हारी चुदाई भी की होगी. ","मेरे चुदाई शब्द बोलने से भाभी एकदम से गुस्सा हो गईं और मुझ पर चिल्ला कर बोलीं- अगर तेरा मादरचोद भईया मुझे तुम्हारी तरह मेरा ध्यान रखता और मुझे प्यार करता, तो मैं किसी और से आस नहीं लगाती. तुम जिस तरह से मेरी उदासी और मेरा पूरा ध्यान रखते आ रहे हो, तभी तो मैं तुम्हारी तरफ आकर्षित होती चली होती गई. मैं तुमसे सच्चा प्यार करने लग गई हूं प्रवीण. अब मेरे साथ कभी भी अपने मादरचोद भाई के बारे में बात नहीं करना और उसके बारे नहीं पूछना. उस लवड़े को अपनी बीवी की नहीं, हमेशा अपने काम की पड़ी रहती है. उसको मैं अपनी जिंदगी से कबका निकाल कर फैंक चुकी हूँ. अब मैं सिर्फ और सिर्फ तुमसे प्यार करती हूं, मुझे अपने पत्नी की तरह समझ लो प्रवीण … मुझे तुम्हारा प्यार चाहिए.","भाभी की इस गुस्से भरी भाषा को सुनकर पहले तो मैं चौंक गया.\nफिर मैंने समझ लिया कि भाभी मेरे भाई से जरूरत से ज्यादा गुस्सा हैं इसलिए आज उन्होंने अपनी तड़फ मेरे सामने खोल कर रख दी. ","मैंने फिर से भाभी को अपने आगोश में लिया और उन्हें समझाते हुए कहा- ठीक है स्वाति, आज से तुम सिर्फ मेरी हो. मैं तुम्हें अपनी पत्नी की तरह समझूंगा और हमेशा तुम्हें खुश रखूंगा.","भाभी एकदम से फफक फफक कर रो पड़ीं और कहने लगीं- प्रवीण, मुझे माफ़ कर दो, मैं खुद को रोक ही न पाई. मगर आज से मैं सिर्फ तुमसे प्यार करती हूँ. मुझे मेरे पति से कुछ भी लेना देना नहीं है.\nमैंने भी भाभी को अपने सीने से चिपका लिया और उन्हें चुप कराने लगा.","अब हम दोनों ने एक दूसरे को अपनी बांहों में भर लिया और काफी देर बाद एक दूसरे से अलग हुए.\nफिर मैंने भाभी से कहा- स्वाति, आज हम दोनों का पहला मिलन होने वाला है. इसलिए आज हम दोनों सुहागरात मनाएंगे.\nभाभी कुछ नहीं बोलीं, केवल मुस्कुरा दीं.","फिर क्या था … मैंने भाभी को अपनी गोद में उठा लिया और भईया के कमरे में ले जाने लगा.\nइस पर भाभी ने मुझे रोकते हुए कहा- मेरे पति का कमरा ये नहीं है, मेरे पति का कमरा वो है.","अर्थात भाभी मुझे मेरे कमरे में जाने की कह रही थीं.","फिर मैं भाभी को अपने कमरे में ले गया और अपने कमरे का दरवाजा बंद कर दिया. ","मैंने भाभी को चुम्बन करना शुरू कर दिया. पांच मिनट तक मैं भाभी के होंठों को बड़ी ही बेहरमी से चूसता रहा. भाभी भी मेरा पूरा साथ दे रही थीं. ","भाभी के मुलायम और गुलाबी होंठ चूसे जाने से और भी ज्यादा गुलाबी हो गए थे.\nस्वाति भाभी बड़ी ही सेक्सी और बहुत ही खूबसूरत माल हैं, तो मुझसे रहा नहीं जा रहा था.\nमैं पहले से ही जोश में था, तो मैं भाभी को भी पूरे जोश में लाना चाह रहा था. ","मैं भाभी के सम्पूर्ण गदराए बदन और शरीर को अपने होंठों से बड़ी ही बेहरमी से चुम्बन किए जा रहा था. ","कुछ ही देर में भाभी भी पूरे जोश में आ गई थीं और उनके मुँह से ‘आह … आह …’ की मादक आवाजें निकल रही थीं जो मुझे और भी ज्यादा और भी उत्तेजित कर रही थीं.\nअब मैं और देर नहीं करना चाह रहा था.","दोस्तो, स्वाति भाभी जैसी गदरायी हुई आइटम की चुदाई की सेक्स कहानी मैं आपको अगले भाग में पूरी करूंगा.\nआप मुझे मेल कीजिएगा, बताइयेगा कि यह ब्रदर वाइफ लव स्टोरी आपको रुचिकर लग रही है या नहीं?\n[email protected]","ब्रदर वाइफ लव स्टोरी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गदरायी हुई आइटम की चुदाई","href":"https://www.freesexkahani.com/videos/husband-sex-with-wife-video/"},{"title":"चुदासी चाची के साथ मस्ती से भरी रंगरेलियां- 6","href":"https://www.freesexkahani.com/antarvasna/chachi-ki-gaand-mari/"},{"title":"मकान मालकिन ने सेक्स के लिए उकसाया","href":"https://www.freesexkahani.com/bhabhi-sex/land-lady-fuck-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Desi Ladki","Garam Kahani","Hot girl","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"नयी बीवी की जुदाई में कामवाली की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/desi-maid-sex-kahani/"},{"title":"भाभी की सेक्सी बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhabhi-sexy-bahan-choda/"},{"title":"अंगिका: एक अन्तःवस्त्र- 1","href":"https://www.freesexkahani.com/antarvasna/massage-sex-kahani/"},{"title":"बड़ी चूचियों वाली भाभी ने चुत चोदना सिखाया","href":"https://www.freesexkahani.com/antarvasna/first-time-chudai-story/"}]}