{"Title":"छोटी बहन की चुदाई की चाह- 1","author":{"name":"दीपक भालेकर","href":"https://www.freesexkahani.com/author/deepakbhalekar/"},"date":"21-09-2020","views":"775,095","description":["ब्रदर एंड सिस्टर सेक्स स्टोरी में पढ़ें कि मैं अपनी बहन को चोदना चाहता था. मैंने चोरी से उसे मोबाइल में ब्लू फिल्म दिखा कर उसे गर्म किया तो …","नमस्कार दोस्तो, मेरा नाम दीपक है और ये सेक्स कहानी मेरे एक पाठक ने अन्तर्वासना के लिए लिखने के लिए भेजी थी, जिसे मैं आपके सामने पेश करने जा रहा हूं. मैं आशा करता हूं कि आपको मेरी ये ब्रदर एंड सिस्टर सेक्स स्टोरी पसंद आएगी.","दोस्तो, मेरा नाम विजय है, मैं एक कंपनी में पार्ट टाइम जॉब करता हूं और पढ़ाई भी करता हूं. मेरी छोटी बहन का नाम मोनिषा है … और वो कॉलेज कर रही है. पिताजी बस स्टेशन पर कुली का काम करते हैं, मां घर संभालती हैं. हमारा खुद का मकान है, जिसमें एक हॉल, एक रूम, लेटबाथ और किचन है. ","एक दिन की बात है जब हम दोनों भाई बहन शाम को गार्डन में घूमने गए. कुछ समय के पश्चात हम दोनों घर लौट आए और टीवी देखने लगे. वैसे तो मुझे एडल्ट मूवीज या कहा जाए, तो चुदाई की मूवी देखना काफ़ी पसंद हैं. आप सभी अन्तर्वासना के सभी पाठक पाठिकाओं को भी ये सब देखना पसंद होंगी. ","मुझे टीवी देखने का कुछ खास शौक नहीं हैं, तो मैं बस यूं ही कुछ टाइम टीवी देखकर अपने रूम में जाकर मोबाइल में पोर्न मूवी देखने लगा. ","कुछ टाइम बाद मां ने आवाज लगाई और कहा- बेटा, खाना खा लो. ","मां, मैं और मेरी छोटी बहन मोनिषा हाथ मुँह धोकर खाना खाने आ गए. मां ने खाना परोसा और हम सबने बातचीत करते हुए खाना खा लिया. खाना के बाद मैं अपनी बहन के साथ छत पर टहलने चला गया. कुछ टाइम बाद मां भी छत पर आ गईं और वो भी टहलने लगीं. ","कुछ देर बाद मां ने कहा- चलो बेटा बहुत देर हो गई, अब तुम अपने रूम में जाकर पढ़ाई करो.","उनकी बात सुनकर हम दोनों भाई बहन अपने रूम में जाकर पढ़ाई करने लगे. मगर मेरा पढ़ाई में जी नहीं लग रहा था, तो मैंने कुछ टाइम के बाद अपने फोन में इयरफोन लगाया और पोर्न मूवी के मजे लेने लगा. ","उसमें मैंने एक ब्लू-फिल्म देखी, जिसमें भाई बहन की चुदाई दिखाई गई थी. तब मेरे मन में मेरी बहन को चोदने का मन करने लगा. मगर सबसे बड़ी परेशानी ये थी कि बहन को कैसे पटाऊँ.","मैंने अपनी बहन से कहा कि मेरे पेट में दर्द हो रहा है … और मैं सो रहा हूं.\nबहन ने कहा- भैया, क्या मैं आपकी कुछ मदद कर सकती हूं?\nमैंने उससे कहा- अगर तुम थोड़ा मेरा पेट मसल दो, तो शायद ठीक हो जाएगा.","मोनिषा ने खड़े होकर कमरे का दरवाजा अन्दर से बंद किया और अलमारी से तेल ले आयी.","उसने कहा- भैया, आप सीधे लेट जाओ. ","तब मैंने बेड से बुक्स वगैरह हटा दीं और सीधा लेट गया. मोनिषा ने मेरे पेट को मसलना शुरू किया. ","मुझे अच्छा लगने लगा. उसके कोमल हाथ मुझे बड़ा मजा दे रहे थे. मेरी अपनी बहन को चोदने की कल्पना मुझे गर्म भी कर रही थी.","कुछ देर बाद मैंने मोनिषा से कहा- नाभि से थोड़ा नीचे की साइड में मालिश कर दे. ","वो थोड़ा नीचे तेल लगाने लगी, तो मैंने कहा- रुको, मैं पैंट निकाल दूं क्या! ","मोनिषा ने इस पर कुछ नहीं बोला तो मैंने पैंट निकाल दी और अंडरवियर पर ही लेट गया. मोनिषा ने थोड़ी मालिश की, तो मैंने अंडरवियर को थोड़ा नीचे कर दिया. ","इतने में मोनिषा बोल पड़ी- भैया ठीक है, बस इससे ज़्यादा नीचे मत करो.\nचूंकि उसे मेरी झांटें दिखने लगी थीं, तो मैं समझ गया.\nमैंने कहा- ठीक है, बस अब तुम सो जाओ.","मोनिषा मेरे साथ ही सोती थी, तो मैंने मोनिषा से गुड नाईट कहा और कम्बल ओढ़ कर सोने का नाटक करने लगा. ","कुछ ही पल में मोनिषा सो चुकी थी.","मैंने अपने फ़ोन को ऑन किया और पोर्न मूवी चालू कर दी. जैसे ही मूवी चालू हुयी तो ‘आह उह्ह्ह …’ की जोर से आवाज चालू हो गयी. क्योंकि मैंने इयरफोन निकाल दिया था. एकदम से ब्लू फिल्म की आवाज आई, तो मैं घबरा गया कि कहीं मोनिषा ना जाग जाए. ","मैंने एक नज़र देखा, तो मोनिषा सोती हुयी नज़र आयी. उसे सोता देख मुझे शांति हुयी और मैं फिर से मूवी इंजॉय करने लगा.","कुछ देर फिल्म देखते देखते मेरी भी आंख लग गई और मेरा मोबाइल फ़ोन मेरे और मेरी बहन के बीच में गिर गया. ","मैंने फ़ोन को लॉक मोड से हटा दिया था और स्क्रीन टाइम बढ़ा दिया था ताकि फ़ोन बार बार लॉक और स्क्रीन ऑफ़ ना हो. ","कुछ टाइम बाद मोनिषा पानी पीने के लिए उठी और सीधे पानी पीकर वापस आयी.","उसको मेरे फोन की लाइट चालू दिखाई दी. उसने मेरे फ़ोन को उठाया और देखा, तो वो दंग सी रह गई.","मोनिषा मेरे पास बेड पर बैठ गई और फोन में चल रही चुदाई के वीडियो देखने लगी. ","तभी न जाने कैसे मेरी अचानक से नींद खुल गई, तो मैंने धीरे से करवट बदली.","मैंने देखा कि मोनिषा मेरे फ़ोन को हाथ में लिये बैठी थी. मेरी तो कुछ ऐसी हालत हो गई थी, जैसे चूत में दही जम गया हो. मुझे लगा कहीं मोनिषा मां से ना कह दे. मैं उसे चुपचाप देखता रहा. ","मोनिषा को भी चुदाई की मूवी देखने मैं मजा सा आने लगा था. मोनिषा ने लगभग एक से डेढ़ घंटे तक मूवी देखी और उसने फोन को अलमारी में रख दिया. ","फिर वो भी सो गयी. ","सुबह मोनिषा को कॉलेज जाना था, तो मोनिषा छह बजे उठ गई और नहा कर कॉलेज चली गई. उसके जाने के बाद मैं खड़ा हुआ और मैं भी अपनी ड्यूटी पर निकल गया. ","शाम को ड्यूटी से आने के बाद मैं मोनिषा से नज़रें नहीं मिला पा रहा था. मगर आज पिताजी चिकन और ड्रिंक लेकर आए थे. मां ने चिकन बनाया और रोजाना की तरह सभी साथ में बैठ कर खाना खाया.","पिताजी को थोड़ा ज़्यादा ही दारू चढ़ गई थी, तो मां ने हमें अन्दर रूम में जाने को बोला. मैं और मोनिषा रूम में जाकर पढ़ाई करने लगे और मां पिताजी भी सोने के लिए हॉल मैं चले गए. हम दोनों भाई बहन भी अपने रूम में चले गए. ","मोनिषा अब मुझे देख रही थी, मगर मैं रात की गलती के कारण उससे नज़रें नहीं मिला रहा था. ","तभी मोनिषा मुझसे बोली- भैया आपका पेट का दर्द अब कैसा है?\nमैंने कहा- हां अभी ठीक है. ","ये बोल कर मैं बुक्स पढ़ने लगा. तभी अचानक पिताजी मां को उत्तेजना में गालियां देने लगे और कहने लगे कि तेरी चुत में लंड फंसा दूंगा भैन की लौड़ी … और आज तो तुझे रात भर चोदूंगा. ","मां भी शायद मस्ता गई थीं और वो भी उन्हें उकसाते हुए चुदाई के मजे लेने लगी थीं.","ये पिताजी का आए दिन का मसला था. हम दोनों भाई बहन इस बात से काफी वाकिफ थे. ","उन दोनों की मस्त बातें सुनने के बाद हम दोनों ने बुक्स वगैरह रख दीं क्योंकि रात ज़्यादा हो चुकी थी और सोने की तैयारी करने लगे.","तभी मोनिषा ने बेड से उतर कर धीरे से खिड़की खोली, तो पिताजी और मां दोनों नग्न अवस्था में थे और पिताजी मां की चुत को चाट रहे थे. ","मोनिषा फिर भी वहां खड़े होकर चुदाई का खेल देखे जा रही थी. ","तभी पिताजी ने अपने बड़े से लंड को मां की चुत में पेल दिया. मोनिषा जैसे किसी सोच में पड़ गई. ","अचानक मोनिषा को होश आया, तो मोनिषा ने धीरे से खिड़की बंद की और मेरे पास आकर सो गई. ","मगर मुझे पता नहीं था कि मोनिषा मां और पिताजी की चुदाई का खेल देख कर सो रही है. कुछ देर बाद मैंने मोनिषा को देखा, तो मोनिषा सो चुकी थी. ","तब मैंने अपने मोबाइल में इयरफोन लगा कर चुदाई की मूवी लगाई और मजे से देखने लगा. ","कुछ देर चुदाई की मूवी देख कर मेरा लंड खड़ा हो गया, तो मैंने अपनी पैंट निकाल दी और अंडरवियर में ही अपनी बहन के साथ लेट गया. ","आज मुझे मेरी बहन मोनिषा को चोदने का बड़ा मन कर रहा था. वैसे भी चुत और लंड में कोई रिश्ता नहीं होता. ये मेरा मानना था.","मैं फिलहाल लेटे हुए ही चुदाई की मूवी देख रहा था और अपने लंड को सहला रहा था. तभी मुझे कुछ ऐसा लगा जैसे शायद मोनिषा सोने का नाटक कर रही है. ","आज मैंने भी ये चांस छोड़ना उचित नहीं समझा और फुल वॉल्यूम करके वीडियो देखना शुरू कर दिया. मोनिषा चोर नज़रों से वीडियो देख रही थी. मैंने भी धीरे से अपनी बहन मोनिषा की सलवार में हाथ डालते हुए उसकी पैन्टी में हाथ डाल दिया.","मुझे पता था कि मोनिषा जागी हुयी है, मगर वो सोने का नाटक कर रही है. मैंने धीरे से उसकी चूत पर हाथ फेरा और चुत को सहलाने लगा. मोनिषा की कमसिन चूत पर उसके मुलायम नर्म बाल मुझे काफ़ी मजा देने लगे. मगर मेरी गांड भी फट रही थी कि कहीं मोनिषा चिल्ला ना दे. ","मगर ऐसा कुछ नहीं हुआ. मोनिषा चुपचाप अपनी चुत पर मेरे हाथ को फिरवाती रही. मैंने भी बेख़ौफ़ अपनी बहन मोनिषा की चूत पर खूब देर तक हाथ फेरा. ","फिर मुझे भी नींद लग गई … मगर मेरा हाथ मोनिषा की चूत पर ही रखा रहा. ","मोनिषा ने मुझे सोते देखा, तो उसने मेरा हाथ अपनी पैन्टी से निकाला और वो भी सो गई.","फिर अगले दिन शाम को मोनिषा ने मेरे साथ सोने से इंकार कर दिया और कहने लगी कि मुझे बेड पर सोने पर नींद नहीं आती है.","इस पर मैंने मोनिषा से कहा- इतने दिनों से तुझे नींद आ रही थी … और आज तुझे क्या हुआ?\nमोनिषा ने कहा- भैया मैं ज़मीन पर ही बिस्तर बिछा लेती हूं. बेड पर सोते नहीं बनता.\nमैंने कहा- हां, ऐसा करते हैं कि हम दोनों ही नीचे ही बिस्तर बिछा लेते हैं.\nइस पर मोनिषा कुछ बोल ना पाई और बोली- ठीक है भैया. ","मगर मैं तो समझ चुका था कि मोनिषा नीचे क्यों सोने के लिए बोल रही थी … क्योंकि कल रात को मैंने मोनिषा की पैन्टी में हाथ डालकर उसकी चूत मैं उंगली डाल दी थी. ","फिर आज हम दोनों ने पढ़ाई भी नहीं और नीचे फर्श पर बिस्तर लगा लिए.","बिस्तर बिछते ही मैं लेट गया. मोनिषा मेरे बाजू में लेट कर अपना फ़ोन चलाने लगी. मैंने भी अपने फ़ोन को चालू किया और इयरफोन लगाकर चुदाई का कार्यक्रम देखना चालू कर दिया. मैं एक कमसिन लौंडिया की हब्शी के लंड से चुदाई के मजे लेने लगा. ","मैंने करवट बदल ली थी ताकि मोनिषा ना देख पाए. कुछ देर बाद मोनिषा करवट लेकर बैठ सी गई और मेरे फ़ोन में चुदाई देखने लगी. मगर मुझे इस बात की खबर नहीं थी क्योंकि मेरे कान में इयरफोन लगे होने के कारण मैं उसकी एक्टिविटी पर नज़र नहीं रख पाया. ","तभी मोनिषा लेट गई और मुझे पीछे से हाथ लगाकर गुड नाईट बोलकर सो गई. ","मैंने भी पीछे पलटकर गुड नाईट कहा और धीरे से उसके मोबाइल फ़ोन को उठा लिया. मैंने उसके फोन में भी चुदाई की एक पोर्न मूवी डाल दी और उसके फ़ोन को रख दिया.","कुछ देर बाद मैंने मोनिषा के लोवर में हाथ डालने की कोशिश की, तो मुझे पता चला कि आज मोनिषा ने लोवर के अन्दर पैन्टी नहीं पहनी थी. ","ये महसूस करते ही मुझे तो ऐसा लगा जैसे मेरी लॉटरी ही लग गयी हो. तब मैंने मोनिषा का लोवर धीरे से नीचे सरका दिया. मगर मोनिषा ने करवट ले रखी होने के कारण उसका लोअर पूरा नीचे नहीं हुआ.","मैंने मोनिषा के आधे उतरे लोवर में हाथ डाला और गांड की तरफ से उसकी चुत पर हाथ फेर दिया. ताकि वो दूसरी करवट बदल ले. ये ट्रिक काम कर गई. ","कुछ देर बाद मोनिषा पलट गई. मैंने तुरंत ही मोनिषा का लोवर पूरा नीचे कर दिया. अब मोनिषा का लोवर नीचे से हट चुका था. मैंने धीरे से कम्बल हटा दिया. मेरी बहन मेरे सामने नंगी थी. ","दोस्तो, मेरी बहन मुझे चुत चोदने देगी ये तो तय हो गया था. मगर अभी भी हम दोनों के मन में एक डर था, जो खुल नहीं पा रहा था.","ये चुदाई का खेल कैसे अंजाम पर पहुंच सका, इसको मैं अगले भाग में पूरा लिखूंगा. आपको मेरी इस ब्रदर एंड सिस्टर सेक्स स्टोरी को लेकर क्या कहना है, प्लीज़ मुझे मेल करना न भूलें.\n[email protected]","ब्रदर एंड सिस्टर सेक्स स्टोरी का अगला भाग: छोटी बहन की चुदाई की चाह- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोटी बहन की चुदाई की चाह- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ki-chudai-kahani/"},{"title":"गाँव के मुखिया जी की वासना- 9","href":"https://www.freesexkahani.com/teenage-girl/oral-sex-free-sex-stories/"},{"title":"कुंवारी बुर में लम्बा मोटा लंड","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ki-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Hindi Desi Sex","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"मेरी दीदी सेक्स की प्यासी-1","href":"https://www.freesexkahani.com/antarvasna/meri-didi-sex-ki-pyasi-part-1/"},{"title":"बड़े पापा की बेटी की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/papa-ki-beti-ki-chudai-1/"},{"title":"मैं रेशमी सी रेशमा","href":"https://www.freesexkahani.com/antarvasna/mai-reshmi-si-reshma/"},{"title":"मम्मी की करतूतें देख भाई से चुदी-1","href":"https://www.freesexkahani.com/antarvasna/mammi-ko-dekh-bhai-se-chudi/"}]}