{"Title":"मौसी की बेटी की कुंवारी चुत- 2","author":{"name":"सौरभ गौतम","href":"https://www.freesexkahani.com/author/gautisaurabh/"},"date":"06-11-2021","views":"349,373","description":["ब्रदर सिस्टर Xxx चुदाई का मजा मुझे मिला अपनी मौसी की बेटी से. वो बहुत गर्म माल थी. एक रात मैं उनके घर सो रहा था तो वो मुझे किस करने लगी.","साथियो, आप सभी का मेरी बहन की चुदाई की कहानी में स्वागत है.\nब्रदर सिस्टर Xxx चुदाई कहानी के पहले भाग\nमौसी की बेटी ने अपनी सहेली से दोस्ती करवायी\nमें अब तक आपने पढ़ा था कि मैं अपनी बहन प्रिया की चुत चुदाई शुरू कर रहा था.","मैंने जैसे ही अपने लंड के सुपारे को चुत में पेला, तो उसकी मां चुद गई.\nप्रिया- आह बहुत दर्द हो रहा है … निकाल ले.\nमैं समझ गया कि इसको अभी और गर्म करना पड़ेगा.","अब आगे ब्रदर सिस्टर Xxx चुदाई:","मैं उसकी चुत से लंड निकाल कर अलग हो गया और उसको प्यार करने लगा.","कुछ देर बाद मैंने उसे मेरे ऊपर आने को कहा.\nवो मेरे ऊपर चढ़ गई और मुझे किस करने लगी. साथ ही वो मुझे अपने हाथों से पकड़ कर अपनी चूची पिलाने लगी.","मैं भी उसके निप्पल को अपने होंठों से दबा कर चूस रहा था मगर वो अपनी पूरी चूची मेरे मुँह में डालने लगी.","प्रिया- आंह भाई … पूरा दूध मुँह में ले ले … आह साले पी जा कमीने … मेरा दूध पी ले आंह साले पूरा मुँह खोल ना!","मैं उसकी गांड को दबाते हुए बारी बारी से दोनों चूचियों को पी रहा था.","फिर मैंने उसको अपने नीचे लेटा लिया और उसके ऊपर चढ़ कर चूची पीते हुए उसकी चुत को एक हाथ से मसलना शुरू कर दिया.","कसम से दोस्तो, चुत में उंगली लेते ही वो जो उछली न … मेरी आधी उंगली चुत में घुस गई.\nवो एकदम से सिहर गई.","एक दो मिनट तक चुत को उंगली से चोदने के बाद वो सामान्य हो गई और मेरी उंगली से चुत की खुजली शांत करवाने लगी.","फिर मैंने एक बार फिर से उसके मम्मों से नीचे आकर उसकी झांटों वाली चुत को चूमने लगा.\nवो मेरे सर को पकड़ कर अपनी चुत से हटाने लगी.","प्रिया- आंह साले ये क्या कर रहा है … वहां गंदा है … उसे छोड़ दे.\nमैं- प्रिया आज ये ही तो असली जगह है. मुझे तुम्हारी पूरी चुत आज खानी है. मैं इसे अपने मुँह में लेकर चूसना चाहता हूँ.","प्रिया- छी: ऐसे कैसे … तुझे घिन नहीं आएगी.\nमैं- यही तो जन्नत है मेरी जान!","उसी समय प्रिया की चुत से कुछ सफेद रस निकलने लगा था. ","मैंने उंगली से रस लिया और उसको दिखाते हुए कहा- ये है तेरी चुत का नमकीन अमृत … इसके निकलने का मतलब है कि अब तुम्हारी चुत लंड के लिए एकदम रेडी है.\nप्रिया- तो देर किस बात की … चोद दे मुझे!","मैंने कहा- अभी रूको जरा.\nप्रिया- भाई तुझे जो करना है, जल्दी कर … मुझे पेशाब आ रही है.","उसकी चुत की फांकों को मैंने अपने हाथों से फैला कर अपनी जीभ लगा दी.","मैंने जैसे ही अपनी जीभ उसकी चुत में डाली, वो सीत्कार करने लगी.","फिर मैंने धीरे से नीचे चुत में हाथ लगाकर उसे दबाते हुए उसकी फांकों को चाटने लगा.","प्रिया- आंह ये क्या कर रहा है … मुझे बड़ा अजीब सा लग रहा है भाई … पता नहीं क्या हो रहा है … आंह मज़ा आ रहा है भाई … मेरा दिल कर रहा है कि तेरा वो पूरा उसमें घुसा लूं.\nमैंने कहा- क्या घुसा लूं … मेरी जान पूरा बोलो ना!","प्रिय- साले तेरे लौड़े को अपनी सीलपैक बुर में घुसाने का जी कर रहा है … अब तू ज्यादा चुदुर चुदुर न कर बस लंड पेल दे.\nमैंने प्रिया की बुर में थूक लगा कर धीरे से एक उंगलो डाली.","वो दर्द से कराहती हुई बोली- मुझे दर्द हो रहा है.\nमैंने उंगली बुर से निकाल कर उसी के मुँह में डाल दी.","वो एकदम से मेरी उंगली को हटा कर थूकने लगी.","मैं हंस दिया- कैसा लगा अपनी बुर का रस.\nवो कुछ नहीं बोली. ","मैंने कहा- अब क्या बोलती हो. मुँह में लंड लोगी!\nप्रिया- भाई अब रहने दे … मुझे दर्द होने लगा है, मैंने आज तक किसी को किस भी नहीं किया था. पहली बार तेरा लंड अपने मुँह में कैसे लूँगी?","मैंने कहा- तू मेरा लंड मुँह में लेकर गीला करेगी, तभी तो ये चुत फाड़ पाएगा.\nवो लंड चूसने से मना करने लगी.","मैंने बोला- ओके इस पर आयल लगा कर कर इसे आगे पीछे करो.","वो तेल लगा कर लंड को आगे पीछे करने लगी. मेरा लंड एकदम लोहे सा अकड़ गया. लंड की नसें बाहर से दिखने लगीं.","प्रिया मेरे लंड को गौर से देखने लगी.","प्रिया- तेरा इतना मोटा है … मेरे अन्दर कैसे जाएगा!\nमैंने कहा- मेरी जान ये क्या, इससे भी मोटा लंड तुम अपनी चुत में अन्दर ले लोगी. आप अभी इसका कमाल देखना.","फिर मैंने उसको चित लेटा दिया और उसके ऊपर आकर उसकी चुत को पूरा चाटने लगा ताकि वो गीली हो जाए.","अब मैं उसके होंठों पर होंठ रख कर चुत पर लंड घिसने लगा.\nवो सिसकने लगी.","मैंने उनक पैरों को पूरा फैला कर धीरे से लंड का सुपारा चुत में डाल दिया.","उसने दर्द से अपनी आंखें बंद कर लीं.","मैंने उसका मुँह दबाया और तेज ठोकर मार कर अपना आधा लंड डाल दिया. ","वो चीखने लगी और रोने लगी- आंह भाई … बहुत दर्द हो रहा है मैं मर गई आं मुझे छोड़ दो … बाद में कर लेना.","मैंने बोला- थोड़ी देर ऐसे ही रह ले … अभी सब सही हो जाएगा.\nमैं प्रिया को किस करने लगा और उसकी निप्पल चूसने लगा.","थोड़ी बार बाद मैंने थोड़ा सा लंड बाहर करके झटका मारा और अपना पूरा लौड़ा उसकी बुर में पेल दिया.","वो फिर से चीखी … मगर मैंने उसके होंठों पर अपने होंठों को लगा रखा था तो आवाज निकल ही नहीं पाई. ","मैं पूरा लौड़ा बुर के अन्दर डालकर रुक गया और उसे सहलाने चूमने लगा. ","कुछ देर बाद वो नॉर्मल हो चुकी थी, उसने कमर हिलानी शुरू कर दी.","मैंने समझ लिया कि इसका इंजन बोर हो गया है. बस लंड बाहर निकाल कर अन्दर पेल दिया.","वो धीमे स्वर में सिसकारियां लेने लगी- आआ अहह भाई धीमे करो … आआहह!","वो मेरे होंठों को काटने लगी और बोली- भाई ये क्या कर दिया तूने … मुझे तो एकदम तारे दिखा दिए … श भाई अब चोद दे मुझे … आह मजा आ रहा है .. आह और ज़ोर से … आंह पूरा लंड अन्दर डाल कर चोद मुझे!","मैं- आंह मेरी जान … बस अब तू देखती जा … आज मैं तेरी बुर को चोद कर फैला दूँगा. अगली बार से तू मोटे से मोटा लंड भी अपनी चुत में बड़ी आसानी से ले लेगी.","प्रिया- आंह चोद मुझे … आज मेरी बुर फाड़ दे … तू सच में मुझसे प्यार करता है … तो मैं हमेशा तुझसे ही चुदवाऊंगी … आह पेल दे साले अन्दर तक ठूंस लंड को मादरचोद.","मैं भी धकापेल चुदाई करते हुए उसे गाली देने लगा- ले भैन की लौड़ी … साली लंड खा मां की लौड़ी … तू बस चुत देती रहना … मैं तेरा गुलाम बन जाऊंगा. ","अब मैं लंड के शॉट्स तेज़ी से लगा रहा था.","कुछ देर बाद मैंने उसको अपने ऊपर आने को कहा.\nवो झट से मेरे लंड के ऊपर आ गई और अपनी चुत में लंड लेकर गांड उछालने लगी.","प्रिया के लम्बे लम्बे बाल उसके चेहरे के सामने आ जा रहे थे. ","वो एकदम पोर्न ऐक्ट्रेस सी लग रही थी, उसके दूध बेहद द्रुत गति से हिल रहे थे.","मैंने उसके बालों को पकड़ कर अपनी तरफ खींचा और उसके होंठों को किस करने लगा.\nउसके चुचों को दबाने और पीने लगा.","प्रिया- आहह भाई मुझे रोज तेरा लंड चाहिए. मैं अब बिना चुदे नहीं रह सकती. जिंदगी का सबसे असली मजा यही है. तू नहीं चोदेगा, तो मैं किसी से भी चुद जाऊंगी.\nमैं बोला- तू किसी से नहीं चुदेगी. मैं हमेशा तेरी चुत चोदता रहूंगा. आह तुझे तो साली मैं अपनी रंडी बना कर रखूँगा.","प्रिया- वाह भाई … क्या मस्त बात कही तूने … अब मैं तेरी पक्की रंडी हो गई. तू सच में मुझे रंडी बना ले साले … आंह मेरी शादी के बाद भी तू मुझे चोदते रहना. तू जिससे कहेगा, उसके सामने चुत खोल दूंगी.\nमैं- आंह तेरी चुत बहुत गर्म है. साला दिल कर रहा है कि इसको पूरी फाड़ दूँ. ले कुतिया आंह मेरा पूरा लंड ले रांड!","प्रिया- आहह भाई … मैं आ रही हूँ … आंह मुझे न जाने कुछ हो रहा है … आंह आंह और तेज चोद दे साले …आंह मां मैं गई ईई. ","वो मुझे उत्तेजना में नौंचने लगी और काटने लगी.\nमैंने उसके पैरों को अपने कंधों पर रखा और उसे लगभग दोहरी करके उसे ताबड़तोड़ चोदने लगा.","वो अपने चुचे दबाती हुई चुदने लगी.","कसम से दोस्तो, प्रिया के 34 नाप के गोल गोल तने हुए चुचे गजब पिस रहे थे.\nइस वक्त वो इतनी कयामत माल लग रही थी कि मुझे अपने लंड को एक पल के लिए भी रोकना मुश्किल लग रहा था.","प्रिया- आंह भाई आह … अब तो निकल जा साले … कितना चोदेगा आंह मैं थक गई कुत्ते!\nमैं बोला- साली अभी मेरा निकलने तो दे आंह बस कुछ देर और ले ले.","कुछ ही देर में मैंने लंड चुत से निकाल कर उसके मुँह में दे दिया और वो लंड में लगे अपनी चुत के रस को पीने लगी.\nउसने लंड चूस चूस कर गीला कर दिया. ","मैंने अब उसको घोड़ी बनने के लिए बोला.\nवो झट से घोड़ी बन गई. मैं पीछे से उसकी चुत चोदने लगा.","वो गजब आगे पीछे हो रही थी.\nमैंने आगे हाथ बढ़ा कर उसकी दोनों चुचियां पड़क लीं और उसकी पीठ को किस करते हुए चोदने लगा.\nमेरा लंड इस पोजीशन में उसकी बच्चे दानी से टकरा रहा था.","कुछ देर बाद मैंने प्रिया को खड़ा करके पीछे से चोदते हुए चुचियां मींजने लगा. ","इस समय मैं प्रिया को आईने के सामने चोद रहा था.\nक्या गजब की माल लग रही थी वो!","वो भी मस्ती से मुझसे आंखें मिलाती हुई अपनी गांड पीछे को धकेल रही थी.","कुछ देर बाद मैं उसको चित्त लिटा कर उसके ऊपर चढ़ गया और बोला- बस अब मेरा होने वाला है. जल्दी बोल किधर निकालूं?","वो बोली- हां मेरा भी होने को है. तू चुत के ऊपर निकाल दे.","मैंने लंड निकाला और चुत पर रगड़ने लगा.\nमेरे होंठ उसके होंठों से लगे थे तो उसने मेरे होंठों को काट कर खून निकाल दिया.","फिर पूरा रस निकल जाने के बाद वो आराम से मेरे नीचे लेट गई और मेरी आंखों में देखती हुई मुझे किस करने लगी.","प्रिया- तूने सच में आज मुझे एक लड़की होने का सच समझा दिया. अगली बार मैं तेरा लंड चूसकर रस निकालूंगी. ","मैंने कहा- तुझे चोद कर मुझे तुझसे ज्यदा ख़ुशी हुई है. सच में तुम गजब की सेक्सी माल हो. तुझे कोई भी देखेगा तो चोद कर ही मानेगा.","वो बोली- ऐसे कैसे कोई भी चोद देगा … जब तक मैं उससे चुदने को राजी नहीं होऊंगी, तब तक कोई मां का लौड़ा मुझे हाथ भी नहीं लगा सकता.\nब्रदर सिस्टर Xxx चुदाई के बाद हम दोनों एक दूसरे से चिपक कर सो गए.","सुबह प्रिया ने मुझे किस करके जगाया और हम दोनों ने फिर से चुदाई शुरू कर दी.","अगली सेक्स कहानी में मैं आपको बताऊंगा कि कैसे मैंने प्रिया की चुत और गांड मारी. उसे लंड और डिल्डो से एक साथ चोदा.","अपनी बहन को चोदने के बाद मैंने उसकी उस सहेली को भी चोदा जो मेरी गर्लफ्रेंड बन गई थी.","फ्रेंड्स आप मुझे मेल से जरूर बताना कि आपको मेरी ब्रदर सिस्टर Xxx चुदाई कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मौसी की बेटी ने अपनी सहेली से दोस्ती करवायी","href":"https://www.freesexkahani.com/teenage-girl/hot-college-girl-sex/"},{"title":"मनोज की मालिश: सविता भाभी कार्टून सेक्स वीडियो","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-cartoon-sex/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 2","href":"https://www.freesexkahani.com/antarvasna/hot-girl-romance/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Hindi Sex Kahani","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"बड़ी बहन की चूत को गर्म करके चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhenchod-sex-kahani/"},{"title":"मामा की सेक्सी जवान बेटी की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mama-sexy-beti-chudai/"},{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"},{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"}]}