{"Title":"सेक्सी ममेरी बहन की चुदाई","author":{"name":"रश्मि ठाकुर","href":"https://www.freesexkahani.com/author/rashmithakur/"},"date":"17-06-2020","views":"97,460","description":["ब्रदर सिस्टर सेक्स स्टोरी में पढ़ें कि कैसे मैंने अपनी सेक्सी ममेरी बहन की चुदाई की. मैं उसके साथ रहा कर पढ़ता था. एक रात मैंने उसे कहीं जाते देखा तो …","दोस्तो, मेरा नाम आर्यन है. मैं अपनी ब्रदर सिस्टर सेक्स स्टोरी आप लोगों के साथ शेयर करना चाहता हूं. ये एक रियल स्टोरी है और मैंने अपनी रियल फीलिंग्स शेयर की हैं इस स्टोरी में. ये स्टोरी मेरी मामा की लड़की और मेरी मॉम के बारे में है. ","मेरी ममेरी बहन का नाम राखी है और उसका फिगर 34 सी – 32 – 36 है. मेरी मां का नाम रश्मि है और उनका फिगर 38 सी – 36 – 42 है. मेरी मां की उम्र 44 साल है. वह एक सेक्सी दिखने वाली महिला है लेकिन थोड़ी धार्मिक टाइप है. ","अब मैं आपको अपने बारे में बता देता हूं. मैं 23 साल का हूं. मेरी हाइट 5 फीट 8 इंच है. मेरे लंड का साइज 7.5 इंच लम्बा और मोटाई 4 इंच है. मैं उत्तरप्रदेश का रहने वाला हूं और इटावा जिले से हूं. ","मेरी फैमिली में हम चार लोग हैं- मां-पापा, बड़ी बहन और मैं.\nमेरे पापा बिजनेस करते हैं और मां हाउस वाइफ हैं. मेरी मां देखने में काफी जवान लगती है. मेरी बहन की शादी 6 साल पहले हो चुकी थी. ","छोटी उम्र में ही मैं सेक्स के बारे में जानने लगा था. जैसे जैसे बड़ा होता गया तो मेरी मॉम की ओर मेरा आकर्षण बढ़ने लगा. जब 18 साल की उम्र में पहली बार मैंने मुठ मारी तो मॉम की पैंटी को सूंघ कर ही मारी थी. ","उसके बाद तो मैं मॉम की चूत का जैसे दीवाना हो गया था. मैं रोज मॉम की पहनी हुई पैंटी की ताक में रहता था. जैसे ही पैंटी मिलती थी मैं मुठ मार लेता था और सारा माल पैंटी में ही गिरा देता था. मगर डर भी लगता था कि कहीं मॉम को पता न चल जाये. ","फिर वक्त गुजरता गया और मैं पोर्न फिल्म देखने का आदी हो गया. मैं रोज फैमिली सेक्स की वीडियो देखा करता था जिसमें पोर्न स्टार एक मॉम का रोल प्ले करके अपने बेटे से चुदवाती थी. ","इसके साथ ही मुझे सेक्स स्टोरी पढ़ने की भी आदत लग गयी. जब मैंने पहली बार मां-बेटे की चुदाई की कहानी पढ़ी तो मुझे यकीन ही नहीं हुआ. मैं सोच कर हैरान थी कि सच में ऐसा होता है. ","मैं तो सोच रहा था कि केवल मैं ही मां की चूत चोदने की इच्छा रखता हूं लेकिन ऐसी बहुत सी कहानियां प्रमाण के रूप में मेरे सामने थीं जिसमें एक मां अपने बेटे से चुदवा रही थी. ","उसके बाद तो मैं मॉम की चुदाई करने के लिए और भी तड़पने लगा. हर वक्त मॉम को चोदने के प्लान बनाता रहता था. जब वो नहाने जाती मैं उनको देखता था. उनके जिस्म के थोड़े से भी दर्शन हो जाते थे तो मैं लंड को रगड़ रगड़ कर लाल कर लेता था. ","मैं मॉम की चूत चोदने के लिए तड़प रहा था. मौका पाकर मां को पेल देना चाहता था लेकिन बाप का डर था. सोच कर रह जाता था कि यदि मां ने पापा को बता दिया तो मुझे घर से ही निकाल देंगे. ","फिर मेरा दाखिला कॉलेज में हो गया. मैंने वहां पर एक लड़की भी पटा ली. उसको गर्लफ्रेंड बना लिया. उसके साथ दो-तीन बार गर्लफ्रेंड से सेक्स भी हुआ लेकिन मुझे कुछ खास मजा नहीं आया. ","एक दिन मैंने उसको मॉम बन कर चुदने के लिए कहा. उसको मेरी बात हजम नहीं हुई और उसको ये सब बहुत अजीब लगा. वो मुझे गालियां देने लगी कि मैं अपनी मां के बारे में ऐसा सोचता हूं. उसने कहा कि आज के बाद मैं उससे बात करने की कोशिश न करूं. ","उसने मुझे छोड़ दिया और मैं काफी परेशान रहने लगा.","उसके बाद मेरा एग्जाम हुआ और मैं उसमें फेल हो गया. सबने बहुत डांटा. उसके बाद मैं और ज्यादा उदास रहने लगा. ","थोड़े दिन के बाद मेरे मामा की लड़की राखी मेरे घर आई. वो बहुत हॉट थी. वो आगरा में रह कर एमएससी की पढ़ाई कर रही थी. घर आकर वो मेरी पढा़ई के बारे में पूछने लगी. ","मॉम बोली- नालायक हो गया है बिल्कुल। पढ़ाई लिखाई कुछ करता नहीं और फेल होकर बैठा है.\nराखी बोली- कोई बात नहीं बुआ, आजकल तो बहुत सारे प्रोफेशनल कोर्स भी हो रहे हैं. कोई भी कोर्स कर लेगा.\nमॉम- हां, मगर इसे कौन समझाये? ","राखी मुझसे बोली- तू आगरा क्यों नहीं चलता? वहां पर रूम लेकर रह लेना. किसी अच्छे कोर्स में एडमिशन ले लेना.\nमैं बोला- मुझे अकेले कहीं नहीं जाना है.\nमॉम- तो राखी के साथ ही रह लेना.\nमैंने फिर भी मना कर दिया. ","मेरी ममेरी बहन राखी दो दिन हमारे घर रही. उसने मुझे बहुत समझाया और मैं मान गया. उसके बाद मैं आगरा शिफ्ट हो गया. शुरू में थोड़ा अजीब लगा लेकिन फिर मन लगने लगा. ","अब मुझे किसी का डर नहीं था क्योंकि बाप से दूर रह रहा था. मगर वहां जाने के बाद एक बुरी आदत और लग गयी. मैं वहां जाने के बाद शराब पीने लगा. राखी सुबह 9 बजे चली जाती थी और शाम को 5 बजे आती थी. ","मेरी 3 घंटे की क्लास होती थी और फिर मैं पूरा दिन रूम पर पड़ा रहता था. जब राखी शाम को आ जाती तो मैं उसके आने के बाद निकल जाता था. अपने एक नये दोस्त के साथ दारू पीता था और फिर रात 8 बजे आता था. ","मुझे फिर पता लगा कि राखी का उसके मकान मालिक के साथ चक्कर चल रहा है. मुझे शुरू में जानकर बुरा लगा. मगर मैंने इस बात की छानबीन करना शुरू कर दिया. धीरे धीरे मेरा शक यकीन में बदल गया. मुझे कन्फर्म हो गया कि जरुर कुछ न कुछ चल रहा था राखी और मकान मालिक के बीच में. ","मैं राखी को चुपचाप रात में रूम से बाहर जाते हुए भी देख चुका था. एक दिन मैंने उसका पीछे करने की सोची. रात के 1 बजे वो उठी. उसने अपना गाउन पहना हुआ था. उसके बाद उसने धीरे से गाउन में हाथ देकर अपनी ब्रा और पैंटी उतारी और रूम से बाहर निकल गयी. ","उसके जाने के बाद धीरे से मैं भी निकल लिया. वो मकान मालिक के रूम में गयी. वहां पर अंदर अंधेरा था. मुझे कुछ दिखाई तो नहीं दे रहा था लेकिन उनकी आवाज आ रही थी. ","राखी बोल रही थी- देखो, मेरा भाई अब साथ में रहता है. अब मैं तुम्हारे साथ ये सब ज्यादा नहीं कर सकती हूं और मेरा बॉयफ्रेंड भी है.\nमकान मालिक बोला- चुप कर साली रंडी. तू जब तक यहां रहेगी तब तक मुझे खुश करती रहेगी. ","फिर राखी चुप हो गयी. उसके बाद उस अंकल ने राखी का गाउन उतार दिया. वो एक दूसरे को किस करने लगे. मैं उनकी आवाज सुनकर बहुत उत्तेजित हो रहा था. ","फिर अंकल ने उसको लंड चूसने के लिये कहा. पहले तो दीदी मना करने लगी लेकिन फिर वो उसका लंड चूसने लगी.","उसके बाद अंकल ने उसको कुतिया बना लिया और उसको चोदने लगा. मैं उनकी चुदाई की कामुक सिसकारियां और आवाजें सुन कर पागल हुआ जा रहा था. मैं भी वहीं खड़ा होकर लंड की मुठ मारने लगा. ","कुछ देर चोदने के बाद उसने अपना लंड निकाला और दीदी के मुंह के सामने करके मुठ मारने लगा. मैं फिर सेक्सी ममेरी बहन की चुदाई देखकर वहां से वापस आ गया. मैं रूम में आकर पूरा नंगा होकर लेट गया और चादर ओढ़ ली. ","उसके कुछ देर के बाद रूम में राखी भी आ गयी. जैसे वो घुसी, मैंने रूम की लाइट ऑन कर दी. वो मुझे देख कर चौंक गयी. उसके बाल बिखरे हुए थे और उसके चेहरे पर गीला गीला लगा हुआ था. वो मुझे देख कर सहम सी गयी थी. ","तभी मैं बोला- आ गयी चुदवा कर मकान मालिक से?\nवो कुछ नहीं बोली.\nमैंने कहा- कोई बात नहीं. जाओ मुंह धोकर आ जाओ.","वो बाथरूम में गयी और फिर मुंह धोकर वापस बाहर आई. चूत धोई या नहीं ये मुझे नहीं पता चला.","मैंने उसे मेरे बेड पर आने के लिये कहा. दरअसल रूम बड़ा था और हमारे बेड अलग अलग थे. मगर बाथरूम एक ही था. ","राखी मेरे बेड के पास आकर खड़ी हो गयी.\nमैं बोला- देखो, जो भी हुआ मैंने वो सब देख लिया है. काफी टाइम से मैं नोटिस भी कर रहा था. ","वो कुछ नहीं बोल रही थी. फिर मैंने उसका हाथ पकड़ कर उसको अपने बेड पर बैठा लिया. उसी वक्त मैंने चादर हटा दी. मैं नीचे से पूरा नंगा था. उसने एक नजर मेरे लंड को देखा और फिर उठ कर जाने लगी. ","मगर उससे पहले ही मैं उठ गया.\nमैंने उठ कर दरवाजे को लॉक करते हुए कहा- देखो, बुरा मत मानना. मगर ये बताओ कि अंकल तुम्हें रंडी क्यों बोल रहे थे? तुम अपने बॉयफ्रेंड से भी चुदवाती हो. अंकल से भी चुदवाती हो. मुझे तो अंदाजा भी नहीं कि तुम कितने लोगों से चुदवाती हो! अब मेरे सामने शरमाने का नाटक मत करो. मैं तुम्हारे घरवालों को इस बारे में कुछ नहीं कहूंगा लेकिन जो बात है मुझे सच बता दो. ","फिर वो नॉर्मल सी हुई और बोली- देखो बुआ जी को इस बारे में कुछ मत बोलना.\nमैंने कहा- वादा करता हूं कि कुछ नहीं बोलूंगा. लेकिन …\nराखी- लेकिन क्या?","मैं बोला- आपको मुझे भी खुश करना होगा.\nवो मना करने लगी.\nमैं बोला- एक बार करने दो.\nवो मना करती रही. ","फिर मैंने उसका हाथ पकड़ कर उसको अपने पास कर लिया.\nवो मुझे रोकने लगी और बोली- हम दोनों भाई-बहन हैं, ऐसा नहीं हो सकता. ये गलत है.\nमैं बोला- कुछ गलत नहीं है, सब करते हैं. लंड को केवल चूत चाहिए और चूत को लंड। ","ऐसा कहते हुए मैंने उसका हाथ पकड़ कर अपने लंड पर रखवा दिया. मेरा लंड काफी लम्बा और मोटा था. वो लंड को पकड़े रही और फिर धीरे धीरे अपने हाथ से मेरे लंड को सहलाने लगी. ","मैंने उसकी चूचियों को छेड़ना शुरू कर दिया. मैं पूरा नंगा था और वो भी अब धीरे धीरे गर्म होने लगी थी. मैं उसकी चूचियों को जोर जोर से कपड़ों के ऊपर से ही दबाने लगा. वो भी तेजी से मेरे लंड की मुठ मारने लगी. ","कुछ ही देर में वो इतनी गर्म हो गयी कि उसने मेरे लंड को हाथ में लेकर तोड़ना शुरू कर दिया और मैं खुद को रोक नहीं पाया. मेरे लंड से वीर्य निकल पड़ा जो उसके पेट पर जाकर लगा. ","उसके बाद मैं उठ गया. हम दोनों बाथरूम में गये और साफ करके आये. उसके बाद दोनों बेड पर एक साथ लेट गये.\nमैंने उसके गाउन में हाथ दे दिया और उसकी चूत को छेड़ने लगा.\nवो मेरे हाथ को रोक कर बोली- सो जाओ, बहुत रात हो रही है.","मैं बोला- मगर मैंने अभी तक अपने लंड से तुम्हारी चूत को छुआ तक नहीं है.\nवो बोली- कल दिन में आराम से कर लेना. अभी बहुत रात हो रही है. सो जाओ और मुझे भी सोने दो. ","उसके बाद मैं राखी के जिस्म से चिपक कर सो गया. सुबह मेरी आँख खुली तो वो फ्रेश होकर किचन में नाश्ता बना रही थी.","मैं भी फ्रेश होने गया. दीदी ने टॉप और जीन्स पहना हुआ था. उसको देख कर मैं जोश में आ गया. ","मैंने उसको पीछे से पकड़ लिया.\nवो बोली- पहले नाश्ता कर ले.\nमैं बोला- नहीं, पहले मुझे मजा लेने दो. आह्ह… सेक्सी…\nदीदी की गांड पर मैं पीछे से लंड को रगड़ रहा था.","वो बोली- मैं आज घर पर ही रहूंगी. पूरा दिन जो चाहे कर लेना.\nमैं ये सुन कर खुश हो गया.\nउसके बाद हम दोनों साथ में बैठ कर नाश्ता करने लगे. ","राखी ने पूछा- तुम्हारी कोई गर्लफ्रेंड नहीं है क्या?\nमैंने कहा- सच कहूं तो मुझे गर्लफ्रेंड में इंटरेस्ट ही नहीं आया. पहले एक थी लेकिन अब उसकी शादी हो गयी है.\nवो बोली- तो दूसरी बना लो.\nमैंने कहा- बना तो ली है लेकिन वो चूत नहीं दे रही है. ","कल रात के बाद राखी और मैं एक दूसरे के साथ काफी ओपन हो गये थे.\nवो पूछने लगी- कौन है? कहां रहती है?\nमैंने कहा- तुम जानती हो उसे. ","वो बोली- मैं कैसे जानती हूं? तू बता ना यार, क्यूं मजाक कर रहा है?\nमैंने कहा- रश्मि.\nवो बोली- कौन रश्मि?\nमैं- तेरी बुआ रश्मि! ","राखी चौंक कर बोली- तू पागल हो गया है क्या? पता भी है क्या बोल रहा है?\nमैंने कहा- पागल तो तेरी बुआ के जिस्म ने कर दिया है. हर वक्त उसी के जिस्म के बारे में सोचता रहता हूं. उसकी चूत के ख्याल मन से जाते ही नहीं. ","वो बोली- तेरा दिमाग खराब हो गया है, अपनी मां के बारे में ऐसा कैसे सोच सकता है?\nमैं- मैं तो कब से उसके बारे में सोच कर मुठ भी मार रहा हूं.","राखी- नहीं, रश्मि बुआ ऐसा कभी नहीं करेगी अपने बेटे के साथ.\nमैं- जानता हूं, इसलिए दीदी अब तुम मेरी हेल्प करो, जो भी करना है कैसे करना है, सब आप करो अब. मैं तुम्हारा ये राज किसी को नहीं बताऊंगा. ","वो बोली- अब तुम मुझे ब्लैकमेल करोगे?\nमैं- नहीं, बस एक डील कर रहा हूं. ब्लैकमेल करना मुझे नहीं आता. तुम आराम से सोच लो. ","फिर वो बोली- ठीक है सोच कर बताऊंगी.\nउसके बाद मैंने दीदी को पकड़ लिया और उसके होंठों को चूसने लगा. उसके 34 के बूब्स को हाथों में भर कर जोर से दबाने लगा. वो भी मेरा साथ देने लगी. ","उसके बाद मैंने उसके टॉप को उतार दिया. उसकी चूचियों पर किस किया और उसके बूब्स को पीते हुए उसको बेड पर लिटा लिया. वो मेरा पूरा साथ दे रही थी. मैंने उसकी जीन्स भी उतार दी. ","नीचे से राखी ने रेड ब्रा और पैंटी पहनी हुई थी. मैंने अपना हाथ उसकी पैंटी में दे दिया. उसकी चूत एकदम से गीली हो चुकी थी. मैंने एक उंगली उसकी चूत में दे दी और वो जोर से आहें भरने लगी. ","फिर जोश में आकर उसने भी मेरे कपड़े उतार दिये. मैंने उसकी ब्रा और पैंटी को उतार दिया और हम दोनों पूरे नंगे हो गये. उसने मेरा लंड हाथ में ले लिया और हिलाने लगी. मैंने उसकी चूत में उंगली दे दी और चोदने लगा. ","मैंने दीदी को लंड चूसने के लिए कहा.\nवो कहने लगी- बहुत बड़ा है, पूरा मुंह में नहीं आयेगा. मैं पूरा नहीं ले सकती.\nफिर मैंने उसके मुंह को खुलवाया और अपना लौड़ा उसके मुंह में दे दिया. वो धीरे धीरे मेरे लंड को चूसने लगी. ","दीदी के मुंह में लंड देकर चुसवाने में बहुत मजा आ रहा था. वो लंड चूसने में पूरी एक्सपर्ट थी. फिर हम 69 की पोजीशन में आ गये और मैंने दीदी की चूत पर मुंह लगा दिया और उसकी चूत को चाटने लगा. थोड़ी ही देर में दीदी की चूत का पानी निकल गया. ","फिर मैंने उसको बेड पर लिटाया और अपना मोटा लंड उसकी चूत पर लगा दिया. फिर मैंने थोड़ा जोर लगा कर अपना लंड उसकी चूत में दे दिया. उसकी चीख निकल गयी. ","उसी वक्त मैंने दीदी के होंठों को चूसना शुरू कर दिया. उसकी आवाज दब गयी और मैंने दीदी की चुदाई की स्पीड तेज कर दी. उसके बाद राखी को भी मजा आने लगा और वो मजे से चुदवाने लगी. ","फिर वो मेरे ऊपर आ गयी और मेरे लंड पर बैठ कर चुदने लगी. इस पोजीशन में मुझे दर्द हो रहा था. मगर दीदी को बहुत मजा आ रहा था. थोड़ी देर ऐसे ही चुदने के बाद मैंने दीदी को कुतिया बना दिया. ","मैंने पीछे से उसकी चूत में लंड दे दिया. तेजी से उसकी चूत को पेलने लगा और गाली देते हुए बोला- साली तू मेरी रखैल बन जा. मैं तुझे बहुत मजा दूंगा. ","वो बोली- मादरचोद, अपनी मां को रखैल बना ले तू. साले कुत्ते … जोर से चोद … फाड़ मेरी चूत को हरामी की औलाद. चोद दे आह्ह … और जोर से चोद साले। ","मुझे भी फुल जोश आ गया और मैं उसकी चूत को जोर से पेलने लगा. दीदी की चूत लगातार पानी छोड़ रही थी.","अब मेरा भी पानी निकलने वाला था. मैंने एक जोर का झटका मार कर लंड पूरा अंदर घुसा दिया और मेरे लंड से वीर्य छूट पड़ा. मैंने सारा वीर्य दीदी की चूत में भर दिया.\nउसने फिर मुझे अपने से अलग किया और बोली- साले कुत्ते, ये पानी मेरी चूत में क्यों निकाल दिया?","गाली देते हुए मैंने कहा- कोई बात नहीं साली रंडी. मैं तेरे लिए गोली ला दूंगा. गोली खा लेगी तो कुछ नहीं होगा तुझे रांड।\nउसके बाद हमने उस दिन दो बार और चुदाई की. ","बस फिर तो ये सेक्सी ममेरी बहन की चुदाई का सिलसिला रोज ही चलने लगा. मेरा लंड लेने के बाद अब वो मेरे साथ हर एक बात शेयर करती थी. वो चुद चुद कर खुश रहने लगी थी. मगर मैं खुश नहीं था. ","अभी तक मुझे कोई ऐसा रास्ता नहीं दिख रहा था कि मैं मॉम की चूत तक पहुंच पाऊं. मैंने दीदी को इस बारे में फिर बोला. वो कहने लगी कि मैं कुछ सोचती हूं. उसके बाद उसने क्या प्लान किया और मैं अपनी मॉम की चुदाई कैसे कर पाया? ये सब बातें मैं आपको अपनी अगली कहानी में बताऊंगा. ","यह ब्रदर सिस्टर सेक्स स्टोरी आपको कैसी लगी आप इसके बारे में मुझे बतायें. मुझे यह भी बतायें कि मेरी मां की ओर मेरा आकर्षण कहां तक सही है? सेक्सी ममेरी बहन की चुदाई पर मुझे आप लोगों के सुझावों का इंतजार रहेगा.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड से सेक्स","href":"https://www.freesexkahani.com/first-time-sex/bus-me-girlfriend-sex/"},{"title":"मुंहबोली बेटी की गांड की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai-kahani/"},{"title":"मामी की सहेली की चुदाई","href":"https://www.freesexkahani.com/antarvasna/mami-saheli-ki-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["College Girl","Hindi Sex Kahani","Hot girl","Kamukta","Mastram Sex Story","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"साले की छोरी की खोल दी मोरी-1","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-1/"},{"title":"शहर की चुदक्कड़ बहू-6","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-6/"},{"title":"मेरी चुदक्कड़ मां को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/hindi-incest-sex-stories/"},{"title":"दोस्त की मॉम खुलकर चुदने लगी","href":"https://www.freesexkahani.com/family-sex-stories/gandi-kahani-hindi/"}]}