{"Title":"बहनों की अदला बदली और ग्रुप सेक्स- 2","author":{"name":"हैपी","href":"https://www.freesexkahani.com/author/happy/"},"date":"06-05-2021","views":"269,297","description":["ब्रदर सिस्टर स्वैप पोर्न स्टोरी दो भाइयों और उनकी दो बहनों कि अदल बदल कर चुदाई करने की है. चारों होटल के कमरे में मिले और ग्रुप सेक्स का मजा लिया.","हैलो फ्रेंड्स, मैं निखिल इस ब्रदर सिस्टर स्वैप पोर्न कहानी के पहले भाग\nमेरे दोस्त ने अपनी बहन को चोद दिया\nमें आपको अपने एक प्रशंसक की बहन सुरीली की चुत में उंगली डालकर मजा ले रहा था.","अब आगे ब्रदर सिस्टर स्वैप पोर्न स्टोरी:","मैं लगातार सुरीली की चूत और चुच्चों पर चांटे मार रहा था. इन चांटों से उसके चुच्चे और चूत बिल्कुल लाल हो गए थे. ऐसा लग रहा था जैसे अभी खून निकल जाएगा. ","सुरीली बिल्कुल मदहोश हो चुकी थी. उसको किसी दर्द का अहसास नहीं हो रहा था. वो किसी और ही जन्नत में पहुंच चुकी थी. ","दूसरी ओर मैंने देखा कि सुनील ने भी युविका दीदी की चूत में 3 उंगलियां डाल रखी थीं और साथ में दीदी के स्तनों को चूस रहा था.\nमेरी दीदी के स्तनों में अभी भी दूध आता था.","उसके हाथों की रफ़्तार दीदी की चूत को अलग ही मज़ा दे रही थी. उसका काला मोटा लौड़ा दीदी की टांगों का स्पर्श ले रहा था. वो दीदी की दोनों टांगों के बीच की गुफ़ा में जाने को बेकरार था.","इस तरफ मैंने सुरीली को नीचे ज़मीन पर ही लिटा दिया और उसकी चूत को अपने मुँह में भर दिया. ","मैंने अपनी जीभ उसकी चूत में डाल दी और अन्दर बाहर फेरने लगा.\nउसने मेरा सर ज़ोर से पकड़ लिया और मेरे बालों को ज़ोर से खींचने लगी. उसने अपनी टांगों को जोड़ कर उसमें मेरे सिर को दबा दिया.\nइससे पता चल रहा था कि वो पूरा मज़ा ले रही थी.","बीच बीच में मैं उसकी चूत पर दांतों से काट देता. ","दूसरी तरफ सुनील भी ऐसा ही कर रहा थे. हम दोनों की बहनें बिल्कुल चुदाई के नशे में पूरी तरह से डूबी लग रही थीं. ","अब तक मेरी बहन 1 बार और सुरीली 2 बार झड़ चुकी थीं.\nपर अभी तो ये सिर्फ शुरुआत ही थी. असली खेल तो अभी बाकी था. ","मैं सुरीली के चुच्चों को लगातार मरोड़ रहा था और उन पर चांटे मार रहा था. ","इसके बाद मैंने सुरीली को उठा कर बिस्तर पर पटक दिया और उसके मुँह से अपनी चड्डी निकाल दी. ","मैंने सुनील को कहा कि हम दोनों पहले युविका को चोदेंगे और बाद में उसकी बहन को.\nवो राज़ी हो गया.","सुरीली को हमने साइड में बैठ कर थोड़ा देख कर ही मजा लेने को कहा.\nवो अपनी चूत और चुच्चों को पकड़ कर बैठ गयी. मैंने उनकी बुरी हालत कर दी थी, जिससे उसको दर्द हो रहा था. ","मैंने युविका दीदी को बिस्तर के बीच में आराम से लेटने को कहा.\nदीदी लेट गईं.","फिर मैंने सुनील से कहा- पहले तुम दीदी को चोद लो.\nवो ये सुनकर खुश हो गया. वो दीदी के ऊपर चढ़ गया और लंड चुत से रगड़ने लगा. ","मैंने सुनील से कहा- पहले तुम अपने लंड के टोपे को दीदी की चूत की फांकों में फंसा कर आराम आराम से घिसो.\nउसने ये काम बहुत अच्छे से किया.","थोड़ी देर में वो दोनों बहुत उत्तेजित हो गए.\nतब सुनील से रहा नहीं गया और उसने एक ज़ोर का झटका मार दिया. जिससे उसका आधे से ज्यादा लंड दीदी की चूत में चला गया.","इससे दीदी को बहुत दर्द हुआ और दीदी की ज़ोर की चीख निकल गयी.\nदीदी ने सुनील के बाज़ू ज़ोर से पकड़ लिए और ज़ोर-ज़ोर से चिल्लाने लगीं. ","मैंने दीदी के मुँह में अपना लंड दे दिया और गले तक डाल दिया ताकि दीदी की चीखें बन्द हो जाएं. ","अब उसने दूसरा झटका भी जोर का मारा और उसका पूरा लौड़ा दीदी की चूत में समा गया.\nउसके बाद सुनील ने ज़ोर-ज़ोर से अपना लौड़ा मेरी दीदी की चूत में देना शुरू कर दिया. ","चुदाई की बहुत ज़ोर से पट-पट की आवाज़ें आने लगीं.","दीदी इसका पूरा मज़ा ले रही थीं. दीदी की कमर अपने आप को ऊपर को उठने लगी और वो भी नीचे से धक्का मारने लगीं जिससे सुनील का लौड़ा अन्दर तक मार करे. ","अब दीदी को मज़ा आने लग गया था तो मैंने उनके मुँह से अपना लंड निकाल दिया. ","अब मैंने सुनील को दूसरी तरफ लेटने को कहा.","मैंने दीदी को थोड़ा उल्टा कर दिया, जिससे दीदी की गांड मेरी तरफ हो गई थी. इस पोजीशन में मेरी दीदी की चूत सुनील की तरफ थी. उनकी चुत में सुनील का लंड चल रहा था. ","मैंने दीदी की एक टांग उठाई और उनकी गांड के छेद पर अपना लंड रख दिया.\nदीदी बहुत बार झड़ चुकी थीं, जिसकी वजह से दीदी की गांड में भी उनका पानी चला गया था.","मुझे उनकी चिकनी गांड में लौड़ा डालने में ज्यादा दिक्कत नहीं हुई. दूसरी तरफ से सुनील ने दीदी की चूत में अपना लौड़ा डाल रखा था. ","हम दोनों दीदी की चूत और गांड एक ही समय पर चोद रहे थे. दीदी को इससे बहुत दर्द हो रहा था, पर साथ ही मज़ा भी बहुत आ रहा था. ये उनकी पहली सैंडविच चुदाई हो रही थी.","बहुत देर तक चुत चोदने के बाद हम दोनों साथ में ही दीदी की चूत और गांड में झड़ गए.\nकुछ देर हम सब ऐसे ही लेटे रहे. ","थोड़ी देर बाद मैंने देखा, तो सुरीली अभी भी अपने चुच्चों को पकड़ कर उनके दर्द को कम करने की कोशिश कर रही थी.","मैंने उसको बाज़ू से पकड़ा और उसको मेरा लौड़ा चूसने को कहा.\nवो मेरा लंड चूसने लगी.","मैं अब भी उसके स्तनों को चांटे मार रहा था और चुच्चियों को मसल रहा था. उसे बहुत दर्द तो हो रहा था, पर मजा भी आ रहा था.","आखिर वो अपने स्तनों को सबसे बड़ा बनाना चाहती थी तो मैं इसमें उसकी मदद कर रहा था. ","थोड़ी देर तक उसने मेरा लौड़ा चूसा तो मैं फिर से उत्तेजित हो गया था. मैंने उसको उठाया और उसको मेरे लंड पर बैठने को कहा.\nपहले उसने ऐसा ही किया. वो आराम आराम से मेरे लंड पर बैठने लगी पर मेरा लौड़ा इस तरह से अन्दर जा ही नहीं रहा था. ","सुनील हमारी मदद करने आया.\nउसने मेरा लौड़ा पकड़ कर अपनी बहन की चूत के छेद पर रखा और उसको नीचे की ओर धक्का मारने लगा.","सुरीली मोटे लंड के कारण बार बार दर्द की वजह से तड़फ रही थी और बार-बार ऊपर उठे जा रही थी.\nसुनील ने अभी उसको ऐसे नहीं चोदा था. ","मैंने सोचा कि ऐसे दर्द होता रहा तो कुछ भी नहीं हो सकेगा. ","मैंने सुरीली से कहा कि तुम बस एक जगह बनी रहो, बाकी का काम मैं खुद कर लूंगा.\nफिर मैंने सुनील से कहा कि अपनी बहन को ज़ोर से पकड़ो और उसका मुँह बन्द कर दो. ","उसने ऐसा ही किया.","अब मैंने अपना लंड उसकी चूत के छेद पर रखा और ज़ोर का झटका मार दिया. मेरा थोड़ा सा लंड चुत के अन्दर कर घुस गया.","सुरीली ने दर्द के मारे ऊपर उठने की कोशिश की, पर सुनील ने उसे नीचे की ओर धक्का मार दिया. इससे मेरा आधा लौड़ा चुत के अन्दर चला गया और सुरीली की कराह निकल गई.","मैंने वैसे ही एक और झटका मारा, जिससे मेरा पूरा लौड़ा सुरीली की चूत में चला गया. ","अब सुरीली बहुत छटपटा रही थी पर सुनील ने कुछ देर तक उसको नीचे दबाये रखा.\nसुरीली को इतना दर्द हो रहा था कि वो रोने लगी. ","मैंने कुछ देर उसको वैसे ही रहने को कहा. उसकी टाइट चूत ने मेरे लौड़े को अन्दर से कसके जकड़ रखा था. उसकी चूत की गर्मी को मैं महसूस कर सकता था. ","थोड़ी देर बाद सुरीली चुप हो गयी. अब उसका दर्द कम हो गया था.\nसुरीली का दर्द मजे में बदलते ही मैंने सुनील को हटने को कह दिया. ","मैंने सुरीली को धीरे-धीरे ऊपर-नीचे होने को कहा. वो बिल्कुल आराम से ऐसा ही करने लगी. उसको अभी भी बहुत दर्द हो रहा था, पर कुछ देर तक ऐसा करते हुए उसका दर्द मज़े में बदलने लगा. ","सुरीली के धीरे धीरे से ऊपर-नीचे होने से उसने मेरी सहनशक्ति भी तोड़ दी.\nमैंने उससे कहा- तुम ऐसे ही थोड़ा ऊपर जैसे बैठी रहो. मैं नीचे से धक्के मारता हूँ. ","सुरीली ने हामी में सर हिला दिया. वो अपनी टांगों के बल पर हवा में बैठी सी हो गयी. मैंने उसके हाथ पकड़ लिए ताकि वो उठ न जाए.","पर इससे पहले मैंने दीदी से कह कर सुरीली के मुँह में अपनी चड्डी डालने को कहा और बाहर से उसकी फ़टी हुयी सलवार से उसका मुँह बंधवा दिया ताकि वो चीख न सके.","मैंने अपने लौड़े को ऊपर-नीचे करना चालू किया और थोड़ी देर बाद स्पीड बढ़ा दी. कुछ पलों के बाद मैं पूरे ज़ोर से धक्के मारने लगा और मेरा पूरा का पूरा लौड़ा सुरीली की चूत में जाने लगा.","इससे सुरीली को बहुत दर्द हो रहा था और वो मुझसे छूटने की कोशिश करने लगी.\nपर मैंने उसके पकड़ रखा था. मेरे लंड की तेज गति से सुरीली को इतना दर्द होने लगा कि वो लंड से उठ गई और साइड में अपनी चूत पकड़ कर लेट गयी. ","उसे यूं मैदान छोड़ कर हटते देख कर मुझे ताव आ गया और मैं भी उठ गया.","इस वक्त मैंने सुरीली को अपनी गोद में उठा लिया. अब मेरा वो सपना पूरा होने वाला था, जो मैं बहुत समय से देख रहा था. ","मैंने सुरीली को गोद में उठाया और उसकी चूत में अपना लौड़ा डाल दिया.\nफिर सुरीली को उसके चुतड़ों से पकड़ कर अपने लौड़े पर पटकने लगा.","सुरीली दर्द के मारे रो रही थी. वो मुझसे छूटना चाहती थी पर मैं पूरा ज़ोर लगा कर सुरीली को चोद रहा था.","दूसरी तरफ सुनील को अपनी बहन की कोई चिंता नहीं थी.\nवो मेरी दीदी में मगन था. अब वो मेरी दीदी को घोड़ी बना कर चोद रहा था.","सारे कमरे में हमारी चुदाई की अलग-अलग आवाजें ही गूँज रही थीं.","थोड़ी देर के बाद मैंने देखा कि सुरीली की छटपटाहट काफी कम हो गयी थी और वो भी चुदाई के लिए अपना पूरा ज़ोर लगा रही है.\nसुरीली भी अब लंड के मज़े लेने लगी थी. ","बहुत देर तक चुदाई करने के बाद मैं सुरीली की चूत में झड़ गया.\nमैंने उसको बिस्तर पर लिटा दिया और खुद उसके ऊपर लेट गया. ","कुछ देर बाद मैंने देखा कि सुरीली की चूत से खून निकल आया था. पर उसे इस बात का पता नहीं था.\nमैंने उसके फ़टे कपड़ों से उसकी चूत और अपना लंड भी साफ़ कर दिया.","उधर सुनील और मेरी बहन अभी भी चुदाई में मगन थे. सुनील अब तक 3 बार दीदी की चूत भर चुका था. ","मेरी दीदी ने सुनील से सुरीली की गांड मारने के लिए कहा तो सुनील ने कहा- अभी तक मैंने अपनी बहन सुरीली की गांड नहीं मारी है. ","मैं ये सुनकर ख़ुश हो गया कि आज तो सीलपैक गांड मिलेगी.","जब दीदी की बात पर सुनील ने कहा कि उसने अभी तक अपनी बहन की गांड नहीं मारी है, तो दीदी ने सुनील से कहा- ठीक है अब तुम मेरी गांड मारो और मेरे भाई से अपनी बहन की गांड की सील खुलवा लो. ","सुनील ने हामी भर दी और मेरी दीदी की गांड को खोलकर अपना लौड़ा आराम से अन्दर डाल दिया. ","दीदी की गांड तो कई बार चुद चुकी थी इसलिए उसका लौड़ा आसानी से अन्दर चला गया.\nसुनील मेरी बहन की गांड प्रेम से चोदने लगा.","इधर मैं फिर से गर्म हो गया. मैंने सुरीली को घोड़ी बनाया.\nमैंने उसके चूतड़ खोल कर देखे, तो एक बहुत छोटा सा छेद था. जिससे पता चल गया कि वो अभी तक उसकी गांड कुंवारी है. ","मैंने उससे कहा कि मैं तुम्हारी गांड चोदने वाला हूँ.\nउसने सिर हिला कर हां कर दी क्योंकि उसका मुँह अभी भी सलवार से बंद ही था.","मैंने कमरे में रखी टेबल की दराज को खोल कर देखा तो उधर तेल क्रीम आदि सब सामान मौजूद था.\nमैं तेल लेकर आ गया.","सुनील की बहन सुरीली को मैंने औंधा लेट कर गांड उठा कर लेटने को कहा.\nवो वैसी ही हो गई.","मैंने तेल की शीशी का मुँह उसकी गांड में लगा कर तेल अन्दर भर दिया. थोड़ा सा तेल मैंने अपनी उंगलियों पर भी लगा लिया.","तब मैंने अपनी एक उंगली आराम-आराम से सुरीली की गांड में डालना शुरू कर दी.\nएक उंगली पूरी अन्दर चली गयी और अब मैंने दूसरी उंगली भी डाल दी.","ऐसे करते करते मैंने 3 उंगलियां गांड के अन्दर डाल दीं, तेल की चिकनाहट की वजह से सुरीली को मजा आ रहा था.\nमैंने अन्दर उंगलियों को खोलना शुरू कर दिया, जिससे छेद खुल जाए और बड़ा हो जाए.","उसके बाद मैंने तेल को अपने लंड के ऊपर अच्छे से लगाया और तेल की बोतल का आगे का सिरा सुरीली की गांड में डाल दिया.\nबहुत सारा तेल उसकी गांड के अन्दर चला गया.","अब मैंने बोतल बाहर निकाल दी. उसकी गांड में से तेल भी बाहर आने लगा.","तभी मैंने अपना लौड़ा उसकी गांड के ऊपर रखा और धीरे-धीरे अन्दर की ओर धक्का मारने लगा.\nतेल की वजह से एक ही बार में मेरा पूरा लौड़ा अन्दर चला गया. वो एकदम से कराह उठी मगर मुँह बंद होने से आवाज धीमी ही निकली. ","मैंने कुछ देर लंड को गांड के अन्दर ऐसे ही रखा और बाद में धीरे-धीरे अन्दर बाहर करने लगा. ","थोड़ी देर बाद मैंने सुनील की बहन सुरीली की गांड मारने की रफ़्तार बढ़ा दी और तेल की वजह से फच-फच की आवाज़ आने लगी.","उसको बहुत दर्द हो रहा था, पर वो मजे भी ले रही थी. उसने बिस्तर के आगे का हिस्सा बहुत ज़ोर से पकड़ रखा था.\nमैंने लगातार धक्के तेज़ कर दिए और 20 मिनट तक गांड मारने के बाद मैं उसकी गांड में ही झड़ गया.","दूसरी तरफ सुनील और दीदी अभी भी चुदाई के मजे ले रहे थे. ","उस दिन शाम 5 बजे तक हमने एक-दूसरे की बहनों को कई बार चोद दिया था.","मैंने सुरीली के कपड़े फाड़ दिए थे तो उसे नए कपड़े दिलाने थे.\nमैं उठा और नहा कर सुरीली के लिए कपड़े लेने निकल गया.\nपीछे से सुनील ने और एक घण्टे तक दोनों बहनों को खूब चोदा.","मैंने सुरीली के लिए जाली वाली ब्रा-पैंटी के दो जोड़े ले लिए, जिसके आर पार सब कुछ दिख जाता था.\nदो ऐसी जोड़ियां लीं जिसकी ब्रा, स्तनों की घुंडियों की ही ढकती थीं.\nउसकी पैंटी भी नाममात्र की थी. ये पैंटी के नाम पर सिर्फ एक पतली सी रस्सी की तरह थी. जिसको पहनने से वो रस्सी सुरीली चूत और गांड के अन्दर ही रहने वाली थी.","मैंने उसके लिए एक पैंट और एक टॉप लिया और वापिस आ गया. ","वापिस आया तो देखा कि सुनील की बहन सुरीली बेड पर सोई थी और वो अभी भी मेरी बहन को चोद रहा था. ","मैंने सुरीली को उठाया और उसको बाथरूम में नहाने ले गया. उसकी चूत और चुच्चे नीले पड़ गए थे. ","उतने में सुनील भी दीदी को बाथरूम में ले आया और हमने एक बार फिर एक-दूसरे की बहनों को वहां चोदा.","थोड़ी देर बाद सुनील ने मेरी बहन को नाइटी पहना दी और मैंने सुरीली को वो रस्सी वाली ब्रा-पैंटी पहनाई. उसके लिए जो कपड़े लाया था, वो भी उसे पहना दिए.","उसके बाद रात को 8 बजे वो दोनों होटल से निकल गए.","सुरीली की हालत बहुत खराब हो गयी थी. उससे चला भी नहीं जा रहा था, पर कैसे भी करके वो घर पहुंच गए. ","दीदी भी अपने रूम में चली गईं. मुझे मेरे कमरे में फैला कचरा साफ़ करना पड़ा. ","अगले दिन मैं भी दीदी को किस करके घर निकल गया. उस दिन मेरी सुनील और सुरीली से बात हुई, तो उन्होंने बताया कि उन लोगों ने उसी रात को फिर से चुदाई की थी. सुरीली की हालत अभी भी खराब थी. ","सुरीली ने मुझे बताया कि भले ही उसकी हालत खराब हो गयी थी. मगर उसको इतना मजा कभी नहीं आया और न ही कभी आएगा.","सुनील ने मुझे वीडियो कॉल करके सुरीली को दिखाया.\nअभी भी उसके बदन में बहुत दर्द हो रहा था.","सुनील घर में उसे मेरी दी हुई ब्रा-पैंटी ही पहनाता है और सुरीली के दर्द में होने के बावजूद भी उसे वो रोज़ चोदता है. ","वीडियो कॉल में ही वो मुझे उसकी चुदाई दिखाता है.","वो उसके स्तनों से इतना खेलता है कि मुझे तो डर है कि कुछ समय बाद उसके स्तन इतने बड़े हो जाएंगे कि सुरीली को उसके साइज की ब्रा भी नहीं मिलेगी.","तो दोस्तो, ये थी मेरी और मेरी कहानियों के प्रशंसक की बहन की चुदाई की कहानी. प्लीज़ कमेंट करके ज़रूर बताइएगा कि आपको ब्रदर सिस्टर स्वैप पोर्न स्टोरी कैसी लगी.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे दोस्त ने अपनी बहन को चोद दिया","href":"https://www.freesexkahani.com/teenage-girl/sister-xxx-kahani/"},{"title":"ऑफिस सहकर्मी की रसीली बीवी","href":"https://www.freesexkahani.com/indian-sex-stories/padosi-ki-biwi-ki-chudai/"},{"title":"अपनी सीलपैक चुत चुदवाने की कामना पूरी हुई","href":"https://www.freesexkahani.com/teenage-girl/desi-college-girl-sex/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Gand Ki Chudai","Gandi Kahani","Hotel Sex","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-1","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-1/"},{"title":"तीन नीग्रो ने मेरी दीदी को चोदा","href":"https://www.freesexkahani.com/group-sex-stories/3-negro-didi-ko-choda/"},{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"},{"title":"छोटी बहन के साथ सुहागदिन","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-suhagdin/"}]}