{"Title":"लॉकडाउन में फिर से दीदी को चोदा- 2","author":{"name":"हैपी","href":"https://www.freesexkahani.com/author/happy/"},"date":"09-08-2020","views":"193,274","description":["ब्रदर एंड सिस्टर सेक्स स्टोरी में पढ़ें कि मेरी दीदी शादी के बाद घर आयी तो मैंने उनकी चुदाई की इच्छा जाहिर की. दीदी अपनी चूत चुदवाने के लिए मान गयी. मैंने कैसे दीदी को दिन रात पेला.","दोस्तो, मैं निखिल एक बार फिर से अपनी ब्रदर एंड सिस्टर सेक्स स्टोरी का अगला भाग आपके लिए लेकर आया हूं.\nमेरी ब्रदर एंड सिस्टर सेक्स स्टोरी के पिछले भाग\nलॉकडाउन में फिर से दीदी को चोदा- 1\nमें मैंने आपको बताया था कि मेरी दीदी शादी के बाद पहली बार घर आयी थी. ","दो साल बाद वो पहली बार घर आयी थी और मैंने पाया कि उसकी जवानी अब पहले से भी ज्यादा रसीली लगने लगी थी. तभी कोरोना वायरस के चलते जनता कर्फ्यू हो गया और घर में हम भाई-बहन अकेले रह गये. ","दीदी के साथ अकेला पाकर मेरे मन में दीदी की चुदाई के खयाल आने लगे और मैंने दीदी से पुराने दिनों को ताजा करने की रिक्वेस्ट की और दीदी भी मान गयी. ","मैंने दीदी को वहीं सोफे पर लिटा लिया और उसको किस करते हुए उसे ऊपर से नंगी कर दिया. मैंने दीदी के बड़े बड़े बूब्स दबाये तो उनसे दूध निकल गया और दीदी ने मुझे चूचे दबाने के लिए मना कर दिया. ","अब आगे की कहानी:\nमैंने कहा- दीदी मुझे माफ़ करना, मुझे ये पता नहीं था।\nमैंने दीदी से पूछा- क्या मैं तुम्हारा दूध पी सकता हूँ दीदी?","दीदी बोली- पी ले, मगर सारा मत निचोड़ लेना, मुझे मेरे बेटे के लिए भी थोड़ा बचा कर रखना है, अगर वो रात में जाग गया तो फिर मैं दूध कहां से लाऊंगी?\nमैं बोला- ठीक है दीदी, सारा नहीं पीऊंगा.","मैंने दीदी को सोफे पर फिर से लिटा दिया और दोनों स्तनों को बारी बारी से चूसने लगा। दीदी का दूध बहुत ही गर्म था और बहुत स्वादिष्ट भी। मैंने दोनों स्तनों से थोड़ा थोड़ा दूध पिया और फिर नीचे की तरफ आ गया।","फिर मैंने दीदी की सलवार के ऊपर से उनकी चूत पर अपना हाथ फेरना शुरू कर दिया और साथ ही दीदी का दूध भी पीता रहा। बीच बीच में मैं अपने हाथ की रफ़्तार तेज़ कर देता था जो कि दीदी को बहुत रोमांचित कर रहा था। ","जब जब मैं ऐसा करता तो दीदी अपनी टांगें थोड़ी सी उठा देती थी और उन्हें सिकोड़ने की कोशिश करने लगती। उसके बाद मैंने दीदी की सलवार खोल दी। अंदर दीदी ने पिंक कलर की पैंटी पहनी थी जो कि मेरे हाथ फेरने से गीली हो गई थी।","मैं दीदी की चूत के दर्शन करने के लिए बेताब हो उठा था। इसलिए मैंने दीदी की पैंटी खोल दी। जैसे ही मैंने दीदी की पैंटी खोली तो देखा कि दीदी की चूत तो एक दम साफ़ थी, मगर अब उस चूत का भोसड़ा बन चुका था।","चूत देख कर मैंने कहा- दीदी, ये क्या हो गया है!\nदीदी ने हंसते हुए कहा- “ये भी तेरे जीजा की ही करामात है। वो मुझे बहुत चोदते हैं। ये तो आजकल बच्चा हुआ है तब छोड़ा है नहीं तो पहले तो वो बहुत चोदते थे मुझे। मगर फिलहाल अभी ये चूत तेरी है। तू जो करना चाहता है इसके साथ, कर सकता है।","ये सुनकर मैं फिर से गर्म हो गया। मुझे ख़ुशी थी कि चलो आज दीदी को फिर से चोदने की ख्वाहिश तो पूरी होगी। मैंने जल्दी से दीदी की गीली चूत पर ज़ोर का किस किया जिससे दीदी की एक मादक सी आह्ह … निकल गयी। ","तब मैं अपना सिर फिर ऊपर करने लगा मगर दीदी ने मेरे बाल पकड़ कर मुझे फिर नीचे कर दिया। मैंने भी ख़ुशी ख़ुशी दीदी की चूत में नीचे से ऊपर तक पूरे ज़ोर से अपनी जीभ को फेरा। ","बीच बीच में मैं दीदी की चूत के दाने को मसलता और उसे दांतों से काट देता, जिससे दीदी और ज्यादा उत्तेजित हो गयी। मैं ऐसे ही दीदी की चूत को बहुत देर तक चाटता और चूसता रहा। कुछ देर बाद दीदी झड़ गयी।","दीदी ने कहा- चूत चटाने में आज तक इतना मजा नहीं आया। तू तो बहुत बड़ा खिलाड़ी बन गया है रे!\nइस पर मैं बोला- देख लो दीदी, मैंने आपकी चूत को कितना अच्छा मजा दिया है, अब मैं भी देखूंगा कि आप मेरे लौड़े को कितना मजा देते हो.","ये बोलकर पहले मैंने अपनी टीशर्ट को उतार दिया. फिर मैंने अपना पजामा भी खोल दिया. मेरा लौड़ा मेरे कच्छे को पूरा उठा कर रखे हुए था. अपने लंड को मैंने कच्छे के ऊपर से ही दीदी के सामने सहला दिया और दीदी देख कर मुस्कराने लगी. ","मैंने दीदी से कहा- ये लो आपका सामान तैयार है, इसको अब आप ही संभालो. मेरा कच्छा आप ही खोलो।\nमेरा लण्ड इतना कड़ा हो गया था कि अंडरवियर में वो आ ही नहीं रहा था और मुझे इससे दर्द हो रहा था।","दीदी ने जैसे ही मेरा कच्छा खोला तो मेरा 9 इंच का लण्ड स्प्रिंग की तरह ऊपर उठ कर झूलने लगा. दीदी का चेहरा मेरे लौड़े के पास था तो मेरा लंड उसकी नाक पर जोर से जाकर लगा.\nहम दोनों की हँसी छूट गयी. ","इस पर मैंने दीदी से कहा- देखो दीदी, ये भी कितना बेताब है तुम्हारे मुंह में जाने के लिए।\nतो दीदी ने उसे पकड़ कर कहा- अब तो ये और भी बड़ा हो गया है. मगर तूने अपनी झाँटें क्यूँ नहीं काटी?","मैंने कहा- दीदी, किसके लिए काटता? आंचल चुदाई करने देती नहीं और तुम्हारा मुझे पता नहीं था कि तुम मानोगी या नहीं। मगर कोई बात नहीं, अब तुम यहां हो तो ये झांटें भी आप कल खुद ही काट देना।","ये सुन कर दीदी हंसने लगी और बोली- अच्छा, अब सोफे के ऊपर बैठ जाओ।\nदीदी के कहने पर मैं सोफे के ऊपर बैठ गया. दीदी मेरी टाँगों के बीच बैठ गयी। दीदी मेरा लौड़ा पकड़ कर पहले आगे पीछे करने लगी. दूसरे हाथ से मेरे टट्टों को सहलाने लगी। ","उसके बाद दीदी ने मेरा लौड़ा अपने होंठों पर घिसा और बाद में मेरे लौड़े के टोपे को मुंह में ले लिया और टोपे के छेद पर अपनी जीभ घुमाने लगी। ","ये बहुत ही उत्तेजित करने वाला था। इससे मेरी भी हये.. निकल गई। दीदी कुछ देर ऐसा ही करती रही और कुछ देर बाद उसने धीरे धीरे मेरा पूरा लण्ड अपने मुंह में गले तक डाल दिया।","इससे मैं पागल हो गया और मैंने दीदी का सर पकड़ कर ज़ोर ज़ोर से आगे पीछे करना शुरू कर दिया. इससे दीदी ने मेरे घुटने पकड़ लिए ताकि वो गिर न जाये। दीदी के मुंह से गूं … गूं … गर्र … गर्र … की आवाज़ आने लगी। ","मैं ऐसा तब तक करता रहा जब तक कि मैं झड़ नहीं गया। जब मैं झड़ा तो मैंने दीदी के मुंह को बंद कर दिया ताकि दीदी मेरा वीर्य पी ले. दीदी ने किया भी ऐसा ही. ","मेरा लंड गले में फंसा होने के कारण दीदी की सांस रुक रही थी और उसकी आँखों से आंसू आ रहे थे. किंतु ये मज़े के आँसू थे। फिर वीर्य निगलने के बाद दीदी ने लंड को बाहर निकाल दिया. फिर हम दोनों ज़ोर ज़ोर से सांस लेने लगे क्यूंकि हम बहुत थक गए थे। ","कुछ देर तक हम दोनों ऐसे ही पड़े रहे। फिर उसी बीच दीदी का बच्चा जाग गया तो दीदी उसके पास चली गयी और उसे दूध पिला कर सुला दिया।","इसी बीच मैं फिर से चार्ज हो गया था और अपने लौड़े को हिला कर तैयार कर रहा था। ","उसके थोड़ी देर बाद दीदी बाहर आने लगी तो मैंने सोचा क्यूँ न दीदी को आज खड़े खड़े ही चोदा जाये। ये सोच कर मैं जल्दी से उठ कर दीदी के पास गया और दीदी को कहा कि वहीं रुक जाए। ","मैं दीदी को पकड़ कर दीवार के पास ले गया और दीदी को कहा कि आज मैं आपको खड़े खड़े ही चोदूंगा। दीदी भी चुपचाप दीवार के पास खड़ी हो गयी।","पहले मैंने दीदी के नंगे बदन को अपने नंगे बदन में समा लिया। यकीन कीजिये दोस्तो, इस तरह से नंगे बदन से चिपकने में बड़ा मज़ा आता है। उसके बाद मैंने अपना लौड़ा पकड़ा और दीदी की चूत पर रख कर बाहर से घिसने लगा। ","इससे हम दोनों बहुत उत्तेजित हो गए और मैंने एक ही झटके में पूरा लण्ड दीदी की चूत में डाल दिया। लंड घुसने से दीदी ज़ोर से चीख पड़ी मगर गनीमत रही कि बच्चा नहीं जागा वरना सारा मजा खराब हो जाता. ","दीदी चिल्ला कर बोली- पागल हो गया है क्या तू? एक बार में कोई ऐसे ठोकता है क्या?\nमैंने कहा- दीदी, माफ़ करना मुझसे रहा नहीं जा रहा है।","मैंने लण्ड को आगे पीछे करना शुरू किया। मुझे तो जन्नत ही नसीब हो गयी जैसे। दीदी अजीब अजीब आवाजें निकालने लगी. खड़े खड़े मैं दीदी को चोदने लगा. बहुत मजा आ रहा था. ","मगर जल्दी ही मेरी कमर में दर्द होने लगा इसलिए मैंने दीदी को अपनी गोद में उठाना चाहा। इसके लिए मैंने दीदी के चूतड़ों पर हाथ रखा तो महसूस हुआ कि पहले तो दीदी के चूतड़ मेरे हाथों में आसानी से आ जाते थे लेकिन अब नहीं आ रहे हैं। ","फिर मैंने जैसे तैसे दीदी को अपनी गोद में उठाया और उठा उठा कर दीदी को चोदा। ऐसे चोदने में लण्ड पूरी रफ़्तार से और पूरा का पूरा अंदर जाता है। ऐसा करने से दीदी और मैं पागल हो गए थे। दीदी ने मुझे बहुत जोर से पकड़ा था और मैं पूरा जोर लगा के दीदी को चोद रहा था। ","इससे सारे कमरे में पट-पट की आवाज़ बहुत जोर से गूंज रही थी और वो आवाज़ शायद बाहर भी सुनाई दे रही थी। किंतु हमें इसकी कोई परवाह नहीं थी।","इस आवाज़ को सुनकर दीदी का बेटा जाग गया और वो रोने लगा।\nदीदी ने कहा- छोड़ दे निखिल, बच्चा उठ गया है, मुझे छोड़ दे। बच्चे को चुप कराने के बाद मैं आ जाऊंगी।","मगर मैं उस समय जानवर बन गया था। मैंने कहा- साली रांड चुप कर, अभी मुझे चोदने दे। मैं झड़ने वाला हूँ।","मैं दीदी की चूत को ठोक ठोक कर चोदता रहा. दीदी भी मेरे धक्के झेलती रही और उसके थोड़ी देर बाद मैं झड़ गया. मैंने सारा माल दीदी की चूत में ही छोड़ दिया। जैसे ही हमारी चुदाई की आवाज़ बन्द हुई बच्चा भी चुप हो गया।","उसके बाद मैं वैसे ही दीदी को उठा कर सोफे तक ले गया और वैसे ही सोफे पर बैठ गया। वहाँ से अंदर देखा तो बच्चा फिर से सो गया था।\nमैंने वैसे ही दीदी को अपनी गोद में बिठाये रखा और मेरा लण्ड कुछ देर तक दीदी की चूत में ही था। ","दीदी मेरी गोद में ही सो गई। कुछ देर बाद मेरा लौड़ा दीदी की चूत से अपने आप निकल गया। फिर उसके थोड़ी देर बाद मैंने दीदी को अपने ऊपर से उठा कर सोफे पर सुला दिया और दीदी की पैंटी से अपना लण्ड और दीदी की चूत साफ़ की। ","उस रात मैं दीदी को बहुत बार चोद सकता था मगर बच्चा बार बार जाग कर सारा खेल बिगाड़ देता था। इसलिए मैं उस रात दीदी को 3 बार ही चोद पाया।","आखिरी चुदाई के बाद हम दोनों सोने चले गए।\nमैंने दीदी से पूछा- दीदी आपकी गांड भी बहुत बड़ी हो गयी है। जीजा जी गांड भी मारते हैं क्या?\nदीदी ने कहा- हां, वो जब भी मेरी चूत चोदते हैं, उसके बाद गांड भी जरूर मारते हैं।","मैंने कहा- पहले तो आप गांड भी नहीं मरवाती थी, तो अब क्यूँ?\nदीदी ने कहा- पहले तेरे जीजा जबरदस्ती गांड मार लेते थे और बाद में फिर मुझे भी आदत पड़ गयी।","दीदी की गांड चुदाई वाली बात सुनकर मेरे मन में भी लड्डू से फूट पड़े और मैंने दीदी से कहा कि तब तो मैं भी कल आपकी गांड मारूँगा।\nदीदी ने कहा- ठीक है मार लेना।","मैंने दीदी से कहा- दीदी आप यहाँ कल के ही दिन रहोगे। तो मैं इस दिन को ब्रदर एंड सिस्टर सेक्स से रोमांचित बनाना चाहता हूँ।\nदीदी ने पूछा- हाँ ठीक है, पर वो कैसे?\nमैंने कहा- कल हम दोनों पूरा दिन नंगे ही रहेंगे।","दीदी भी मेरी बात मान गयी. फिर हम सोने लगे. दीदी का बच्चा रात को बार बार जाग जाता था जिससे मैं परेशान हो रहा था, इसलिए मैं रात में ही उठ कर अपने कमरे में चला गया।","सुबह मैं थोड़ी देर से उठा। मैं बाहर गया तो देखा कि दीदी पूरी नंगी है और नीचे बैठ कर टांगें फैला कर पोंछा लगा रही है। जिससे दीदी की चूत का दरवाजा खुला हुआ दिख रहा था. ","दीदी की खुली चूत देख कर मेरा लंड एकदम से तनाव में आ गया. मैंने दीदी को वहीं पर फर्श पर लिटा दिया और उसके ऊपर चढ़ कर उसकी चूत में लंड देकर उसे वहीं पर चोद दिया. ","उसके बाद दीदी ने पौंछा लगाया और मैं नंगी दीदी को ये सब करते हुए देखता रहा. मैं फिर से गर्म हो गया।\nजैसे ही दीदी ये करके फ्री हुई मैं दीदी को अपने साथ बाथरूम में ले गया और दीदी को वहाँ फिर से चोदा। ","दिन में दीदी रसोई में लन्च बना रही थी तो मैं पीछे से आ गया और दीदी की गांड बहुत मस्त लग रही थी. उसकी गांड देख कर मुझसे रहा न गया और मैं दीदी की गांड चोदने के लिए चला गया। ","मैंने दीदी को पीछे से पकड़ लिया और एक हाथ से दीदी की चूत में उंगली करने लगा और दूसरे हाथ से धीरे धीरे उसके चूचों को सहलाने लगा। अपना लण्ड उसकी गांड के ऊपर रख कर हिलाने लगा। दीदी को पता चल गया कि मैं अब उसकी गांड मारने वाला हूँ।","फिर मैंने सामने से तेल उठाया और थोड़ा सा अपने लण्ड पर लगाया और थोड़ा सा दीदी की गांड के छेद पर लगाया। उसके बाद दीदी ने अपने हाथ खुद ही शेल्फ पर फैला दिए और अपनी टांगें फैला कर गांड को ऊपर उठा दिया ताकि मेरा लौड़ा आसानी से अंदर जा सके. ","पहले मैंने तेल लगा कर अपनी एक उंगली दीदी की गांड में डाली और उसके बाद दूसरी। थोड़ी देर तक ऐसा करने के बाद मैंने लण्ड गांड पर रखा और धीरे से अंदर की तरफ ज़ोर लगाया। इससे थोड़ा सा लण्ड अंदर गया। ","5-7 बार मैंने ऐसा ही किया और ऐसा करते हुए सारा लण्ड दीदी की गांड में चला गया। फिर मैंने धीरे धीरे पूरा लण्ड अंदर तक डालना और बाहर निकालना शुरू किया। कुछ देर बाद मैंने स्पीड बढ़ा दी और समय के साथ साथ मेरा जोश बढ़ता ही गया।","दीदी अपनी गांड को साइड से पकड़ कर खींचने लगी ताकि उसको दर्द कम हो। मगर मुझे इसमें मज़ा आने लगा था। मैंने ज़ोर ज़ोर से दीदी की गांड चोदना शुरू कर दिया जिससे घर में पट पट… पट पट की आवाज़ें होने लगीं और चारों तरफ दीदी की चीखें ही सुनाई देने लगीं. ","इस आवाज को सुन कर दीदी का बच्चा फिर जाग गया और रोने लगा। दीदी मुझसे छोड़ने को कहने लगी पर मैंने अभी ही तो शुरू किया था और मुझसे रुका नहीं जा रहा था। दीदी खुद ही हटने लगी मगर मैंने दीदी के हाथ पकड़ लिए और दीदी को वैसे ही चोदने लगा।","दूसरी तरफ बच्चा और तेज रोने लगा था. फिर मैं दीदी को वैसे ही उठा कर बच्चे तक ले गया. बच्चा बेड पर लेटा था. उसने सुसू कर दी थी.","मैंने दीदी से कहा कि वो बेड पर मेरी ओर गांड करके खड़ी रहे. इससे बच्चे का डायपर भी बदल लेना और मैं पीछे से तुम्हें चोदता भी रहूंगा. ","दीदी ने वैसा ही किया। वो मेरी ओर गांड करके खड़ी हो गयी. मैं पीछे से दीदी की गांड चोदने लगा. बच्चा भी दीदी की चुदाई के कारण बड़ी अजीब अजीब शक्लें देख कर हंसने लगा। ","उसके बाद दीदी ने उसे एक खिलौना दिया और वो उसके साथ खेलने लगा. अभी भी मैं दीदी को वैसे ही चोदता रहा। बाद में मैं दीदी की गांड में झड़ गया।","उस दिन मैंने दीदी को 5 बार चोदा और रात को 3 बार। हम ब्रदर एंड सिस्टर सेक्स में इतना व्यस्त थे कि हमें पता ही नहीं चला कि सरकार ने 21 दिन के लॉकडाउन की घोषणा कर दी है. सुबह जब जीजा जी का फ़ोन आया तो हमें पता चला कि अब 21 दिन हमें वहीं रहना है जहाँ हम हैं। ","ये सब सुन कर दीदी को बहुत बुरा लगा क्यूंकि उसका पति रास्ते में कहीं फंस गया था। हालांकि बाद में वो उसी दिन वापिस भी चला गया था। इससे मुझे बहुत ख़ुशी मिली कि अब 21 दिन तक मैं दीदी को चोदता रहूँगा। ","उन इक्कीस दिनों में मैंने दीदी को रोज चोदा. भगवान ने भी क्या खूब लिख दिया था किस्मत में। अब मुझे अपनी गर्लफ्रेंड के नंगे फोटोज़ देखकर मुठ मारने की कोई जरूरत नहीं रह गयी थी।","मेरी गर्लफ्रेंड कभी मुझे फ़ोन कर रही थी और कभी वीडियो कॉल कर रही थी. कभी तो उसकी वीडियो कॉल तब आती थी जब मैं दीदी की चूत में लंड डाल कर उसको चोद रहा होता था. इसलिए दीदी को हटाना पड़ता था. ","तो दोस्तो, इस तरह से मैंने दीदी के साथ लॉकडाउन में मजे किये. आपको मेरी ब्रदर एंड सिस्टर सेक्स स्टोरी कैसी लगी मुझे जरूर बताइयेगा। ","अगर आप मेरी गर्लफ्रेंड के साथ चुदाई की कहानी जानना चाहते हैं तो मुझे जरूर बताइयेगा। उसको पहली बार चोदने में मुझे बहुत मशक्कत करनी पड़ी थी। वो रोमांचक कहानी जाननी हो तो मेल में जरूर लिखें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लॉकडाउन में फिर से दीदी को चोदा- 1","href":"https://www.freesexkahani.com/family-sex-stories/sister-brother-incest-story/"},{"title":"भाभी देवर से चुपचाप चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/nude-bhabhi-chudai-story/"},{"title":"मेरी पहली चुदाई खण्डहर में- 1(बिंदास ग्रुप)","href":"https://www.freesexkahani.com/teenage-girl/dasi-sex-india-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Gand Ki Chudai","Hindi Desi Sex","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"भाई बहन की चुदाई का सपना हुआ साकार","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-chudai-sapna/"},{"title":"मेरी कुँवारी रसीली बहन-1","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-1/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"दोस्त के साथ मिलकर बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/dost-ke-sath-behan-ko-choda/"}]}