{"Title":"चुदाई की लत ने रंडी बना दिया- 3","author":{"name":"फेहमिना इक़बाल","href":"https://www.freesexkahani.com/author/fehmina/"},"date":"15-03-2022","views":"338,954","description":["ब्रदर सिस्टर सेक्स कहानी में पढ़ें कि मैं अपने पहले ग्राहक से चुद कर आयी तो मेरा भाई मुझे चोदने को तैयार बैठा था. मैंने भी उसे अपनी चूत का पूरा मजा दिया.","यह कहानी सुनें","कहानी के पिछले भाग\nमैं अपने पहले ग्राहक से चुदने गयी\nमें आपने पढ़ा कि मैंने अपने लिए एक ग्राहक पता लिया था. मैं उससे चुदाई करवाने उसके ठिकाने पर चली गयी.\nउसने मुझे नंगी कर लिया और मेरे जिस्म से खेलने लगा.","अब आगे ब्रदर सिस्टर सेक्स कहानी:","वह मेरी चूत के अंदर सिर्फ जीभ डाल रहा था. मुझसे बर्दाश्त करना भारी हो रहा था.","फिर मैंने उसको ऊपर उठाया और उसका कच्छा उसकी जगह से अलग करके उसका लंड अपने मुंह में ले लिया और चूसना शुरू कर दिया.","उसका लंड लगभग 7 इंच बड़ा था, मुझे उसका लंड चूसने में मजा आ रहा था.","तब राहुल ने मुझे रोका और बिस्तर पर ले गया.\nहम दोनों 69 की पोजीशन में आ गए.","अब राहुल मेरी चूत चाट रहा था और मुझे राहुल का लंड चूसने में इतना मजा आ रहा था कि आप लोगों को बता नहीं सकती.","लगभग 10 मिनट राहुल को लंड चूसने के बाद उसने मुझे अपने ऊपर से हटा दिया और मुझे घोड़ी बनने के लिए कहा.\nतो मैं उसके सामने घोड़ी बन गई.","फिर राहुल मेरे पीछे आ गया और मेरी चूत में लंड फिराने लगा.","अचानक उसने एक झटके में मेरी चूत में लंड डाल दिया.\nमेरी जोर की ‘आआह्ह ह्ह्ह आऐईई ईईईइ’ चीख निकली.","फिर राहुल ने मेरे बाल पकड़कर मेरी चुदाई जोर शोर से शुरू कर दी.\nवो मुझे किसी बाजारू रंडी की तरह ही चोद रहा था.\nमुझे भी ऐसे चुदाई में बहुत मज़ा आ रहा था.","थोड़ी देर ऐसे चुदाई के बाद राहुल ने मुझे सीधा बिस्तर पर लेटा दिया और मेरी टाँगें अपने कंधे पर रखकर एक झटके में पूरा लंड मेरी चूत में उतार दिया.\nअब वो मेरे बूब्स पकड़कर मेरी चुदाई करने लगा.","राहुल की चुदाई की स्पीड देखकर मैं सच में भौचक्की रह गयी.\nक्यूँकि वो किसी अफ्रीकन सांड की तरह मेरी चुदाई कर रहा था.","मैं भी जोर जोर से ‘आअह अआह उफ … जानू जोर से चोदो’ बोलकर उसका जोश बढ़ा रही थी.","लगभग 10 मिनट बाद मेरी चूत ने पानी छोड़ दिया.\nइसके बाद मेरा जोश थोड़ा ठंडा हो गया.","मगर राहुल अभी भी मेरी चुदाई में लगा हुआ था.","मुझे अब मेरी चूत में जलन सी महसूस होने लगी मगर मैं उसे रोक नहीं सकती थी क्यूँकि मैं आज उसके लिए सिर्फ एक रंडी थी जिसे उसकी प्यास को पूरी तरह शांत करना था.","लगभग आधा घंटे की घमासान चुदाई के बाद राहुल ने अपना सारा पानी कंडोम में मेरी चूत में निकाल दिया.","फिर उसने कंडोम लंड से उतारा और मुझसे लंड चाटने के लिए बोला.\nमैंने तो पहले भी सलीम का लंड कई बार चाट कर साफ़ किया था तो मुझे उसमें कोई खास परेशानी नहीं थी.","तो मैंने राहुल का लंड चाटना शुरू कर दिया और थोड़ी देर तक मैं उसका लंड चाटती रही.\nउसका लंड उसके पानी से सना हुआ चमक रहा था.","मेरा मन नहीं था मगर मुझे उसका लंड छोड़ना पड़ा!","फिर हम दोनों नंगे ही बिस्तर पर लेट गए.","तभी राहुल ने मुझसे पूछा कि मैं इस धंधे में क्यों आई हूँ.\nतो मैंने कहा- मुझे पैसों की बहुत जरूरत है. मैं नौकरी भी करती हूँ मगर वहां से मुझे इतनी सैलरी नहीं मिलती जिससे मैं अपना परिवार पाल सकूँ.\nऔर मैंने उसके सामने और बढ़ा-चढ़ा कर रंडी-रोना शुरू कर दिया.","तो राहुल ने मुझे अपनी बाँहों में लिया और फिर से मेरी चुदाई करने के लिए मेरे ऊपर आ गया.\nउसने लेटे लेटे मेरी चुदाई शुरू कर दी.","उस दिन राहुल ने मुझे 3 बार जोरदार तरीके से चोदा.\nराहुल ने उस दिन असल में मेरी सारी प्यास बुझा दी.","अगले दिन मैंने सलीम को फ़ोन करके उसी होटल में बुला लिया.\nसलीम हमारे रूम में आया तो मैं जाने लगी.","तभी राहुल ने मेरी ब्रा में 10000 रूपए और डाल दिए और मेरे बूब्स दबा कर बोला- मेरी जान, तूने आज मुझे बहुत मज़ा दिया है.\nयह कहकर वो मुझे किस करने लगा और सलीम हमें किस करते हुए देख रहा था.","सलीम मुझे पहले भी अवधेश और पंकज से चुदाई करवाते हुए देख चुका था तो उसके लिए ये सब सामान्य था.","राहुल अभी भी मुझे जोर जोर से किस किए जा रहा था और मैं भी राहुल का साथ पूरी शिद्दत से दिए जा रही थी.","थोड़ी देर किस करने के बाद मैंने राहुल को बाय बोला और जाने लगी.","राहुल ने मुझसे कहा- अगर मुझे तुझे दोबारा बुलाना पड़े तो कैसे कांटेक्ट करूँगा?\nमैंने सलीम का नंबर राहुल को दे दिया और कहा- अब अगर कभी भी मुझे बुलाना हो तो सलीम को कॉल करके बता देना, मैं आ जाऊंगी.","फिर मैंने राहुल को आँख मारी और चली गयी.","रास्ते में सलीम ने मुझसे चुदाई का सारा सीन पूछा तो मैंने उसको कहा- घर जाकर पूरी बात डिटेल में बताऊंगी.","फिर घर पहुंचकर सलीम ने मुझे पकड़ लिया और मुझे नंगी करने लगा.\nमैंने उसे रोका और कहा- सलीम, अभी नहीं … अभी मैं बहुत थक गयी हूँ. राहुल ने पूरी रात मुझे चोदा है. मेरा शरीर थका हुआ है.","पर सलीम मुझे पकड़कर किस करने लगा और बोला- साली रंडी, बाहर चुदवाकर आई है और अपने सबसे बड़े ग्राहक को मना कर रही है?\nमैंने कहा- बहनचोद, मना नहीं कर रही हूँ. बस यह कह रही हूँ कि मुझे फ्रेश हो जाने दो, बाद में चुदाई करेंगे.","तो सलीम ने मुझे छोड़ा.","मैंने सलीम के सामने ही सारे कपड़े उतार दिए और नंगी होकर अपने कमरे में जाने लगी.\nसलीम मेरा नंगा जिस्म देखकर मेरे पीछे आने लगा.","मैंने अपनी अलमारी से कपड़े निकाले और बाथरूम में चली गयी.\nसलीम भी मेरे पीछे पीछे बाथरूम में आ गया.","वो उस वक़्त नंगा था.","वैसे तो हम दोनों रोज ही साथ में नंगे नहाते हैं इसलिए ये सब मेरे लिए सामान्य था.","थोड़ी देर मेरे साथ छेड़छाड़ करने के बाद सलीम ने मुझे वहीं घोड़ी बना दिया.\nतो मैंने गुस्से में कहा- बहनचोद, तुझसे बोला ना बाद में चुदाई करेंगे. मगर तुझे मेरी गांड घुसने की बहुत आग लगी है तो ले मादरचोद घुसा अपना लंड मेरी चूत में बहनचोद!","ये सुनकर सलीम ने मेरे बाल पकड़े और एक झटके में पूरा लंड मेर चूत में उतार दिया.","चूँकि अभी मेरा मन चुदाई का नहीं था तो मैंने मेरी चूत टाइट कर ली जिससे सलीम का पानी जल्दी निकल जाये.\nऔर हुआ भी वैसे ही … 5 मिनट में सलीम ने सारा पानी मेरी चूत में निकाल दिया और झड़कर साइड में लेट गया.","उसका पानी चूत से निकालकर मैं नहाने लगी.\nफिर मैंने सलीम को भी नहलाया.","हम दोनों नंगे ही बाथरूम से बाहर आ गए.\nचूँकि हमें रोकने या टोकने वाला कोई नहीं था तो हम रविवार को नंगे ही रहते थे.","थोड़ी देर बाद सलीम ने मुझसे रात के बारे में पूछा तो मैं उसे सारी बात विस्तार से बताई.\nमेरी चुदाई की कहानी सुनकर सलीम का लंड फिर खड़ा हो गया.\nउसने फिर से मेरी चुदाई शुरू कर दी.","फिर उस पूरे हफ्ते मैंने बस सलीम से ही चूत चुदाई करवाई क्यूँकि हमने सोच रखा था कि रंडी वाला काम सिर्फ शनिवार रात को किया करेंगे. बाक़ी दिन सिर्फ ब्रदर सिस्टर सेक्स!","एक दिन सलीम ने मुझसे कहा- आपा यार, आप अपने रेट बढ़ा दो क्यूँकि अभी तो आपकी चूत थोड़ी टाइट भी है.\nतो मुझे उसकी बात सही लगी.\nहमने तय किया कि अब चूत चुदाई के 15 हजार और गांड चुदाई की 25 हजार लिया करुँगी.","क्यूँकि महीने में मुझे सिर्फ चार बार ही रंडीबाजी करनी थी तो इतने रूपए तो बनते ही थे.\nऊपर से मैं बला की खूबसूरत भी थी .","फिर मुझे लगभग हर हफ्ते ही नए नए लंड लेने को मिलने वाले थे तो इसमें हर तरफ से मेरा ही फायदा था.","बस मैंने हर हफ्ते रंडीबाजी करनी शुरू कर दी.\nमुझे ऐसे ही कभी बस में या कभी मार्किट में ग्राहक मिल जाते थे और मैं उनसे पैसे लेकर चुदाई करवा लिया करती थी.","लेकिन मैंने सोच रखा था कि मैं बस किसी अच्छे दिखने वाले लड़के से या बहुत अमीर आदमी से ही अपनी चूत चुदाई करवाऊंगी.","ऐसे ही चुदाई करवाते हुए मुझे 6 महीने बीत गए थे.\nअब हम दोनों बहन भाई मज़े के अपनी लाइफ जी रहे थे.","मुझे तो रोज ही सेक्स मिल जाता था … मतलब सलीम मुझे रोज ही चोद देता था.\nवो तो मेरी चूत का इतना दीवाना हो चुका था कि वो मुझे मेरे पीरियड्स में भी चोद देता था.","एक दिन हम ऐसे ही नंगे एक दूसरे ही बाँहों में लेटे हुए टीवी पर ब्लू फिल्म देख रहे थे.","उस फिल्म में लड़का लड़की बहुत गन्दा वाला सेक्स कर रहे थे.\nमतलब लड़का लड़की का मूत पी रहा था और लड़की लड़के का!","ये सब देखकर मैंने सलीम की तरफ देखा और उसको बोला- यार ऐसा गन्दा सेक्स कोई कैसे कर सकता है?\nतो सलीम ने कहा- ऐसे बहुत लोग हैं जो ऐसा सेक्स करते हैं.","उसने कहा- आपा चलो न … हम भी ऐसा सेक्स करते हैं. और वैसे भी हम दोनों रोज की तरह ही सेक्स करते हैं तो अब कुछ नया करते हैं.","मैंने उसको बोला- तुम्हारा दिमाग ख़राब है. हम पहले ही बहुत सेक्स करके बड़ी गलती कर चुके हैं. अब ऐसा सेक्स की डिमांड मत करो,\nतो सलीम ने कहा- यार गन्दा कुछ नहीं होता. सेक्स तो जितना गन्दे तरीके से किया जाये, उतना ज्यादा मज़ा आता है.","सलीम के बहुत मनाने के बाद मैंने उसको बोला- अच्छा चल ठीक है, इसके बारे में मैं सोचूंगी.","तभी लेटे हुए सलीम ने अपने लंड मेरे मुंह में डाल दिया.\nमैंने लंड चूसना शुरू कर दिया.","तभी सलीम ने मेरा मुंह पकड़ा और जोर जोर से धक्के देने शुरू कर दिए.\nमेरे मुंह से बस घों घों की आवाज ही आ रही थी.","लगभग 10 मिनट तक मैंने सलीम का लंड चूसा.\nलंड चूसने में मैं अब तजुर्बेकार हो चुकी थी और लंड चूसना मेरा पसंदीदा काम बन चुका था. मतलब सेक्स में मुझे लंड चूत में लेने से ज्यादा मज़ा मुंह में लेने से आता था.","थोड़ी देर बाद सलीम ने मेरी जोरदार चुदाई कर दी जिससे मैं पूरी तरह से संतुष्ट हो गयी थी.","कुछ दिन तक तो ऐसे चलता रहा.","फिर एक दिन सलीम ने मुझे बताया कि मेरी बुकिंग हो गयी है. किसी बिज़नसमैन ने मुझे बुक किया था एक रात के लिए!","क्यूँकि अब सलीम ही मेरी बुकिंग करता था मतलब दुनिया के लिए सलीम मेरा दलाल था.","अब मुझे शनिवार को अपनी चुदाई करवानी थी.","शनिवार को मेरे घर पर एक गाड़ी आकर रुकी जिसमें बैठकर मैं चली गयी.","गाड़ी किसी शानदार होटल के सामने रुकी.\nमैं होटल के अंदर चली गयी.","उस दिन मैंने खुद को बहुत अच्छी तरह से तैयार किया हुआ था लेकिन मैंने ऊपर से बुर्का भी डाला हुआ था जिससे कोई मुझे पहचान ना सके.","फिर मैं उसके बताये हुए रूम में चली गयी.","मैंने दरवाजा खटखटाया तो अंदर से एक बुड्ढे आदमी ने दरवाजा खोला और मुझसे मेरे बारे में पूछा.\nतो मैंने अपना नाम बताया.","उसने मुझे अंदर रूम में ले लिया.\nमैं अंदर आ गयी. अंदर आते ही मैंने देखा कि उसके साथ एक आदमी और था.","दोनों की उम्र लगभग 50 साल के आस पास थी. मतलब वो इतने बुड्ढे नहीं थे मगर मेरे हिसाब से उनकी उम्र थोड़ी ज्यादा थी.","मगर मुझे क्या … मुझे तो बस पैसों से मतलब था.","लेकिन बात सिर्फ एक आदमी की हुई थी तो मैंने दूसरे की तरफ देखकर कहा- मेरे साथ कौन सेक्स करेगा?\nतो पहले वाला बुड्ढा जिसका नाम सुनील था, वो बोला- मेरी जान, आज हम दोनों तुझे मिलकर चोदेंगे.\nमैंने कहा- मेरी बात सिर्फ एक आदमी की हुई है तो मैं सिर्फ एक के साथ ही सेक्स करुँगी.","तो सुनील ने कहा- हमने तेरे दलाल को नहीं बताया क्यूँकि जबसे हमने तेरी फोटो देखी हैं हमने सोचा कि तेरी खूबसूरती के पैसे सिर्फ तुझे मिलने चाहियें. बाकी जो तू कहेगी, हम उतने पैसे दे देंगे. मगर चोदेंगे तो हम दोनों मिलकर ही! अब तू सोच ले कि यहाँ से बिना पैसों के जाएगी या मालामाल होकर जाएगी. और अगर तूने हम दोनों को खुश कर दिया तो आगे भी हम तुझे पैसों से नहला देंगे.","मैंने सोचा कि ये दोनों तो वैसे भी बुड्ढे हैं, जल्दी ही झड़ भी जायेंगे और अमीर भी बहुत हैं तो इनके साथ सेक्स करने से पैसा भी अच्छा मिल जायेगा.","आपको मेरी ब्रदर सिस्टर सेक्स कहानी कैसी लग रही है?\nआप अपने विचार मुझे [email protected] पर मेल में भेजें।\nमुझसे आप फेसबुक पर Fehmina.iqbal.143 से सम्पर्क कर सकते हैं।","ब्रदर सिस्टर सेक्स कहानी का अगला भाग: चुदाई की लत ने रंडी बना दिया- 4"],"audiolink":"https://cdn.freesexkahani.com/2022/03/brother-sister-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मैं अपने पहले ग्राहक से चुदने गयी","href":"https://www.freesexkahani.com/indian-sex-stories/hot-call-girl-ki-kahani/"},{"title":"चुदाई की लत ने रंडी बना दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/indian-randi-hot-kahani/"},{"title":"मॉम की चुत के साथ गांड भी मारी","href":"https://www.freesexkahani.com/family-sex-stories/son-and-mum-ki-chudai/"},{"title":"कुंवारी भाभी को चोदकर मां बनाया- 1","href":"https://www.freesexkahani.com/antarvasna/erotic-sex-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Bhai Behan Ki Chudai","Desi Ladki","Hot girl","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"लंड की प्यासी मौसेरी बहनें- 1","href":"https://www.freesexkahani.com/antarvasna/family-sex-xxx/"},{"title":"प्यार भरी जोरदार चुदाई की प्यासी औरत","href":"https://www.freesexkahani.com/antarvasna/khet-sex-kahani/"},{"title":"नकली बुरचोदी भाभी बनी लंड के मजे के लिए","href":"https://www.freesexkahani.com/antarvasna/burchodi-hot-babe-sex/"},{"title":"मेरी सांवली पर सेक्सी दीदी- 3","href":"https://www.freesexkahani.com/antarvasna/nangi-bahan-ki-bur-chudai/"}]}