{"Title":"फुफेरी बहन की रात भर चुत चुदाई- 1","author":{"name":"अरुण नहन","href":"https://www.freesexkahani.com/author/nahanarun/"},"date":"27-02-2022","views":"574,982","description":["ब्रदर एंड सिस्टर सेक्सी कहानी मेरी बुआ की जवान बेटी की है. वो कुछ दिन हमारे घर रही तो मेरी नजर ना चाहते हुए भी उसके गर्म जिस्म पर टिक जाती थी.","दोस्तो, मेरा नाम अविनाश है, मैं उत्तराखंड से हूं. मेरी उम्र 24 साल है और मैं बी.टेक कर रहा हूं.\nमेरी पिछली कहानी थी: हिमाचल की लड़की की उसी के घर में चुत चुदाई\nमुझे भी सेक्स कहानी लिखना और पढ़ना बहुत पसंद है.","मैं आज आपको एक सच्ची सेक्स कहानी बताने जा रहा हूं. उम्मीद करता हूं कि आपकी कहानी पसंद आएगी.","ये बात तब की है, जब मैं बी. टेक. करने अपने गांव से देहरादून पढ़ाई करने गया था.\nउधर भी हमारा अपना घर है क्योंकि मेरे पापा की नौकरी के चलते मम्मी पापा भी उधर ही रहते थे. ","मुझे वहां पर कुछ ही टाइम हुआ था कि एक दिन पापा ने मुझसे कहा- तुम्हारी बुआ कि बेटी इधर कुछ दिनों के लिए रहने आ रही है. वैसे तो वो हॉस्टल में रहने वाली है, फिर भी जब तक उसका एडमिशन नहीं होता, तब तक वो इधर ही रहेगी.","मेरी बुआ की बेटी मतलब मेरी बहन ही लगी. उसका नाम प्रिया था.\nहम दोनों बचपन मैं बहुत खेला करते थे. इधर हम दोनों काफी टाइम से मिले भी नहीं थे. ","फिर वो दिन भी आ गया, जब मेरी बुआ की बेटी मेरे घर आ गई.\nमैं तो उसकी शक्ल तक भूल गया था.","जब वो आई तो मैं तो उसे पहचान ही नहीं पाया क्योंकि वो भी काफी बड़ी और भरपूर जवान हो गई थी. वो काफी बदल चुकी थी.","मैंने उससे मिलकर कहा- अरे प्रिया, तुम तो कितनी बड़ी हो गई हो. तुम्हारी तो शक्ल ही बदल गई है.\nवो बोली- हां भाई मेरे पास बड़े होने के अलावा कोई विकल्प ही नहीं था. वैसे आप मेरी बेइज्जती कर रहे हो या तारीफ?","वो मजाक में ऐसा बोली तो मैं हंस पड़ा.\nमैंने बोला- अरे यार तेरी तारीफ कर रहा हूं … तुम कितनी बड़ी और सुंदर हो गई हो.","मम्मी पापा को नमस्ते करने के बाद मुझसे गले मिली.\nजैसे ही वो मुझे से गले मिली तो मुझे करंट सा लगा.","उसके बूब्स मेरे छाती में छुए और रगड़े … तो मुझे कुछ अलग सा ही अहसास हुआ.","हालांकि पहले मैं उसके बारे में ऐसा कुछ नहीं सोचता था, पर उस अहसास से मेरा मन उसकी ओर आकर्षित हो गया.","मैंने उसको बड़े ध्यान से देखा कि उसका फिगर तो बड़ा मस्त है. उसके बड़े बड़े चुचे क्या मस्त लग रहे थे.\nमेरा लंड तो उसे देख कर ही खड़ा हो गया था.","मुझे समझ नहीं आ रहा था कि मैं अपनी बहन के बारे में ऐसा कैसे सोच सकता हूं.\nफिर मैंने ये बात मन से उतार दी और उसके लिए कुछ भी गलत सोचना मैं भूलना चाहता था.","पर जिस्म की प्यास ही ऐसी होती है जो ना चाहते हुए भी जवान मर्द को जवान लड़की की ओर आकर्षित करती है.","कुछ देर बाद हम दोनों खाना खाने की तैयारी करने लगे.\nप्रिया भी फ्रेश होकर आ गई.","उसने अपने कपड़े बदल लिए थे और अभी वो एक चुस्त टॉप और चुस्त पजामी टाइप का कुछ पहना था.\nवो इस ड्रेस में बड़ी हॉट लग रही थी.","उसे देख कर मेरा मन फिर भटक गया. उसके चुचे देख कर मैं फिर से गर्म हो गया.\nउसकी फूली हुई गांड भी उसकी चुस्त पजामी में मस्त शेप में दिख रही थी.","मैं कुर्सी पर बैठ गया.\nमुझे समझ नहीं आ रहा था कि मैं क्या कर रहा हूं. ","फिर हम दोनों ने खाना खाया और सोने जाने लगे.","हमारे घर में 3 रूम थे. एक में मम्मी पापा सोते थे और एक में मैं सोता था. तीसरा रूम गेस्टरूम था, वो अभी ठीक से तैयार नहीं था.","मेरी मम्मी ने कहा- प्रिया तुम अविनाश के साथ उसके कमरे में सो जाओ. वैसे तो मैं तुझे गेस्टरूम में सुलाती, मगर उधर ना अभी लाइट जोड़ी हुई है और ना ही पेंट किया हुआ है. ","चूंकि हमारा ये घर बने अभी कुछ टाइम ही हुआ था तो पापा ने काम रोक दिया था.","फिर प्रिया मेरे रूम में सोने आ गई.","मैंने उससे कहा- तुम बेड पर सो जाओ और मैं सोफे पर सो जाता हूं.\nइस पर वो बोली- अरे तुम सोफे के ऊपर क्यों सो रहे हो. इतना बड़ा बेड है … इधर ही सो जाओ.","मैं उसके कहने पर बेड पर उसके साथ ही सो गया.","आधी रात को मेरी अचानक से नींद खुली तो मुझे कुछ ऐसा महसूस हुआ कि मेरे मुँह की तरफ कुछ गर्म चीज है. मेरी आंख खुली, तो मैंने देखा कि मेरे मुँह की तरफ मेरी बहन के चुचे थे.\nवो नींद में मेरे काफी करीब आ गई थी.","मुझसे रहा न गया तो मैं भी उसकी चूचियों की तरफ आ गया.","उसकी चूचियों से जो महक आ रही थी, वो वाकयी में किसी को भी आकर्षित कर सकती थी.\nकुछ ही पलों में मेरा पूरा शरीर गर्म हो गया था और लंड भी खड़ा हो गया था.","मैंने बिना सोचे उसके मम्मों को आहिस्ते से दबाना शुरू कर दिया.\nउसके बूब्स बड़े नर्म और मुलायम थे.","फिर अचानक से उसकी नींद खुल गई और मैंने झट से आंख बंद कर लीं.\nवो एक पल मेरी तरफ देख कर दूसरी तरफ मुँह करके लेट गई.","मेरी तरफ अब उसकी गांड आ गई थी.\nउसने जो टाइट पजामी पहनी थी, उसमें से उसकी पैंटी की शेप साफ़ दिख रही थी.","मेरा लंड अब तक कड़क हथियार बन चुका था.\nकुछ पल रुकने के बाद मैंने उसके चूतड़ों पर हाथ फेरना शुरू कर दिया.","मुझे उसकी गांड सहलाने में बड़ा मजा आ रहा था.\nउसकी तरफ से कुछ भी प्रतिक्रिया नहीं हो रही थी.","मैंने एक हाथ अपनी पैंट में लंड को सहलाने के लिए लगा लिया और एक हाथ से उसकी गांड में हाथ फेरता रहा.","फिर मैंने अपना लंड बाहर निकाला और उसकी गांड से आराम से चिपका कर मुठ मारने लगा.","वो गहरी नींद में सोई हुई थी.\nफिर जब मेरे लंड से पानी निकलने वाला था तो न जाने क्या हुआ कि मैंने जोश में आकर पूरा पानी उसकी गांड पर छोड़ दिया. ","लंड के पानी से पीछे से उसकी पूरी पजामी खराब हो गई.","लंड झाड़ने के बाद जब मुझे होश आया तो मैं डर गया कि इसकी पजामी में तो सुबह तक दाग बन जाएगा.","अब मैं क्या करूं … अगर मैं उसकी गांड पर लगा माल पौंछा तो इसकी नींद खुल जाएगी और फिर तो आफत ही आ जाएगी. ","मुझे कुछ नहीं सूझ रहा था तो मैंने कंबल से आराम आराम से उसकी गांड से वीर्य को साफ किया.","फिर न जान कब नींद लग गई कुछ होश ही नहीं रहा. ","जब सुबह मैं उठा, तो प्रिया नहीं थी.\nमैं बाथरूम जा रहा था तो जैसे ही अन्दर गया, सामने प्रिया दिखी.","वो बाथरूम के अन्दर थी. वो बाथरूम की कुंडी लगाना भूल गई थी. ","हमारे नहाने वाले बाथरूम में नहाने वाली तरफ शीशा लगा हुआ था, जिसमें से उसका पूरा शरीर नंगा दिख रहा था.\nपानी गिरने कि आवाज के कारण मेरे अन्दर आने का उसे अहसास ही नहीं हुआ था.","मैंने शीशे में उसकी नंगी चूचियां और नंगी गांड देखी … आह मेरी बहन की जवानी क्या मस्त थी.\nमेरा लंड झटके से खड़ा हो गया.","फिर मुझे याद आया कि अगर कोई यहां पर आ गया तो मुसीबत आ जाएगी.\nमैं वहां से रूम में आ गया.","प्रिया को आज मेरे मम्मी पापा के साथ कॉलेज में एडमिशन लेने जाना था.","हम सभी ने नाश्ता किया और वो तीनों चले गए.","उनके जाने के बाद मैंने सोचा कि अभी मैं घर में अकेला हूं, आज हॉट वीडियो देखा जाए.","मैंने सेक्स वीडियो देखना शुरू किया और गर्म हो गया.\nमैं मुठ मारने लगा.","मुझे अपनी बहन की नंगी गांड की याद आ गई और मैं उसके नाम की मुठ मारने लगा.","मैं अपना लंड हिलाते समय उसका नाम भी ले रहा था- ओह प्रिया … ओह प्रिया … आंह प्रिया!","मैं दरवाजे में कुंडी लगाना भूल गया था, तभी अचानक किसी ने दरवाजा खोला, वो प्रिया थी.","मैं उसका नाम लेकर मुठ मार रहा था, वो उसने सुन लिया.\nउसने मुँह फेरा और अपना मोबाइल टेबल से उठाकर चली गई.","वो अपना मोबाइल लेने वापस आ गई थी. वो बिना कुछ कहे गुस्सा वाला मुँह बना कर चली गई.\nमैं तो बहुत डर गया था कि कहीं वो ये बात मम्मी पापा को ना बता दे.","वो सब तो जो था, सो था.\nलेकिन मैं मुठ मारते समय उसका नाम लेकर लंड हिला रहा था, मुझे इस बात का काफी डर बैठ गया था.","कुछ घंटे बाद वो एडमिशन कराके घर वापस आ गई.","अब मैं प्रिया से नजर तक नहीं मिला पा रहा था.\nइस बात का डर भी था कि कहीं वो अपने घर वालों के पास कुछ बोल ना दे.","इस घटना को दो दिन बीत गए, हम दोनों ने बात तक नहीं की थी.","फिर मम्मी ने हम दोनों से कहा- क्या बात है … तुम दोनों की रूठ गए हो. मैं कब से देख रही हूं कि तुम दोनों बात तक नहीं कर रह हो?","मुझे लगा कि बस अब प्रिया सब कह देगी और मेरी खैर नहीं, अब ये सब बताने वाली है. ","लेकिन मेरी उम्मीद के विपरीत उसने कुछ और ही कहा.\nउसने मेरी मम्मी को कह दिया- अरे ऐसा कुछ नहीं है मामी … कल हम दोनों थोड़ा मजाक कर रहे थे. उससे अविनाश सीरियस हो गया और मुझसे रूठ गया. ","ये सुन कर मुझे जान में जान आई. ","अब मुझे ये तो यकीन हो गया कि ये बात ये किसी को बताएगी नहीं, पर मैं उससे कैसे बात करता; उससे तो मैं नजर तक नहीं मिला पा रहा था.","मेरी मम्मी मुझसे बोलीं- अरे बात कर ले इससे … क्योंकि परसों तो ये कॉलेज जा रही है और हॉस्टल में रहेगी.\nप्रिया भी हंस कर बोली- हां भाई, बात कर ले.","मुझे उसके मुँह से ये सुन कर काफी अच्छा लगा कि ये भी सहज हो गई है.\nइसके यहां से जाने के बाद कम से कम मैं काफी सहज महसूस करूंगा, नहीं तो यहां तो इससे नजर तक नहीं मिला पाऊंगा.","मुझे अपनी बहन को लेकर खुद पर काफी गुस्सा भी आ रहा था. ","फिर शाम को हमने खाना खाया और मैं जल्दी ही अपने रूम में चला गया.","कुछ देर बाद मेरी बहन प्रिया भी कमरे में आ गई.\nमैं अभी भी उससे नजर नहीं मिला पा रहा था; मैं दूसरी तरफ मुँह करके लेटा ही रहा. ","उस दिन उसने पहल की और मुझसे बात करनी शुरू की. ","वो बोली- देखो अविनाश परसों जो भी हुआ … उसको एक सपना समझ कर भूल जाओ.\nमैंने भी उसे जबाब दिया- सॉरी यार प्रिया … मुझे तुम्हारे बारे में ऐसा नहीं सोचना चाहिए था.","उसने कहा- मैं समझ सकती हूँ कि इस उम्र में ये सब होना एक नॉर्मल बात है.\nमैंने बोला- वो तो ठीक है, पर मुझे तुम्हारे बारे में ऐसा नहीं सोचना चाहिए था.","इसके बाद उसका जो जवाब आया, मैं हैरान हो गया.","वो शर्माती और मुस्कराती हुई बोली- देखो … मैं भी कभी कभी तुम्हारे बारे में ऐसा कुछ सोचती हूँ … पर मन ही मन में फील करती हूँ.\nयह सुनकर तो मेरे सोये हुए अरमान फिर से जाग गए.","फ्रेंड्स, सेक्स कहानी के अगले भाग में मैं आपको अपनी बहन की चुत चुदाई की कहानी को विस्तार से लिखूंगा कि वो मेरे साथ बिस्तर में किस तरह से चुदी. ","आपको मेरी सेक्स कहानी कैसी लग रही है, प्लीज़ मुझे मेल जरूर करें.\n[email protected]","कहानी का अगला भाग: फुफेरी बहन की रात भर चुत चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हिमाचल की लड़की की उसी के घर में चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/hot-college-girl-sex-story/"},{"title":"फुफेरी बहन की रात भर चुत चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-sex-with-cousin-sister/"},{"title":"गर्म साली की चुदाई का मजा ले ही लिया- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-girl-hot-story/"},{"title":"गर्म साली की चुदाई का मजा ले ही लिया- 2","href":"https://www.freesexkahani.com/sali-sex/indian-jija-sali-xxx-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Hindi Sexy Story","Kamvasna"],"relatedStoriesLinks":[{"title":"क्लासमेट का जिस्म पाने की लालसा- 1","href":"https://www.freesexkahani.com/antarvasna/girl-hot-college-sex-story/"},{"title":"घरेलू औरत की प्यार भरी चूत चुदाई -1","href":"https://www.freesexkahani.com/indian-sex-stories/indian-aunty-sex-story/"},{"title":"क्लासमेट लड़की की चुदाई शिमला के टूर में","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-sex-story/"},{"title":"कॉलेज की कुंवारी लौंडिया की बुर चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-friend-ki-kahani/"}]}