{"Title":"बुआ की कुंवारी बेटी को चोदा","author":{"name":"सुनील खापरा","href":"https://www.freesexkahani.com/author/sunilkhapra/"},"date":"19-03-2020","views":"383,588","description":["मैं अपनी बुआ के घर गया. वहां मेरी बुआ की जवान बेटी थी मेरे से एक साल बड़ी. रात को हम दोनों साथ सोये. दोनों एक ही कम्बल में थे. जब दो जवान गर्म जिस्म साथ हों तो …","नमस्कार दोस्तो, मेरा नाम सुनील कुमार है। मैं हरियाणा का रहने वाला हूं।\nआज मैं आपको अपनी एक ऐसी कहानी बताना चाहता हूं जिसमें मैंने अपनी बुआ की लड़की को रात में उसके ही कमरे में चोद दिया।","तो आईए शुरू करते हैं.\nबात उस समय की है आज से तकरीबन 2.5 साल पहले मैं अपनी बुआ के घर गया हुआ था. मेरे साथ मेरी दादी जी भी थी. उस समय मेरी उम्र मात्र 19 साल थी और उस समय मुझे सेक्स का बिल्कुल भी अनुभव नहीं था. अतः मैंने सपने में भी बुर को नहीं देखा था। ","मैं और मेरी दादी वहां 1 दिन के लिए गए थे लेकिन बुआ जी ने जिद की कि हम आज रात वहीं रुक जायें तो इसलिए मैं और मेरी दादी वहीं रुक गए थे। वहां पर मेरी बुआ की बेटी और उसका भाई भी थे. मेरी बुआ की बेटी मनीषा भी मेरी हमउम्र ही थी, 19-20 साल की.","शाम को तकरीबन 7:00 बजे खाना खाने के बाद मेरी बुआ की बेटी मनीषा ने मुझसे कहा- चलो अब हम दोनों सो जाते हैं.\nमैंने कहा- नहीं, अभी मैं थोड़ी देर और जागता हूं, तुम सो जाओ.","हम दोनों एक ही बिस्तर पर लेटे हुए थे और हमारे साथ में मनीषा का भाई भी था. उस समय वह छोटा था. मैंने और मनीषा ने एक ही कंबल ओढ़ा हुआ था.","मनीषा का फिगर बहुत ही अच्छा था उस समय. उसके बड़े बड़े चूचे, पतली सी कमर … व दिखने में भी मनीषा बहुत सुंदर थी।\nमैं ऐसे ही लेटा हुआ था और रात के करीब 9:00 बज चुके थे.","मैंने सोचा चलो मनीषा के साथ थोड़ी मस्ती कर लूं और मैंने उसे कहा- मनीषा, चलो हम कोई खेल खेलते हैं अभी.\nलेकिन उसने मेरी एक भी बात सुनी नहीं और मुझे लगा कि वह सो चुकी है.","तब मेरे मन में थोड़ी शरारत आयी, मैंने अपना दायाँ हाथ उसकी एक चूची पर रख दिया और मैंने सोने का नाटक किया. फिर मैंने अपने हाथ से अपनी जवान बहन की चूचियों को सहलाना शुरु कर दिया.\nथोड़ी देर बाद मैंने अपना हाथ उसकी सलवार के अंदर डालना शुरू कर दिया.","धीरे-धीरे मैं अपना हाथ उसकी सलवार के अंदर डाल रहा था कि तभी अचानक उसने करवट ले ली।\nमुझे लगा कि शायद उसे पता चल गया है लेकिन मैंने रुकने का नाम नहीं लिया और उसकी सलवार खोल दी. मुझे लगा कि वह अभी भी नींद में है. तो मैंने धीरे-धीरे अपना हाथ उसकी बुर पर चलाना शुरु कर दिया.","उसकी बुर बहुत ही गर्म हो गई थी. मुझे नहीं पता था कि यह कैसे हुआ लेकिन वह आग की तरह तप रही थी.","उस समय मुझे ऐसा लगा कि मुझे उसके साथ यह सब नहीं करना चाहिए. और फिर मैंने अपना हाथ हटा लिया.","लेकिन जब मैं सोने ही वाला था तभी मैंने देखा कि मेरा हाथ मनीषा के हाथ में है और मनीषा मेरे हाथ को जोर जोर से दबा रही है.\nमुझे लगा कि वह सो रही है या फिर वह सपने में ऐसा कुछ कर रही है.","लेकिन उसने मेरा हाथ खींच दिया और अपनी तरफ ले गयी. मनीषा मुझसे उम्र में एक साल बड़ी थी. मुझे लगा कि अब तक गुस्सा हो चुकी है लेकिन वह मुझसे बिल्कुल भी गुस्सा नहीं थी।","वह मुझे देखकर थोड़ा थोड़ा हंस रही थी. तभी मैं समझ गया था कि उसके मन में भी क्या चल रहा है. मैंने धीरे-धीरे उसकी चूचियों को दोबारा सहलाना शुरु कर दिया. उसने मेरी पैंट को उतार दिया था.","उस समय मैं ज्यादा कपड़ों में नहीं था, मैंने सिर्फ पैंट और बनियान पहना था। मैं आधा नंगा हो चुका था.","मैंने धीरे-धीरे अपनी बहन की चूचियां सहलाना शुरू कर दिया. मैं उसे चूमने लगा, उसे चाटने लगा. वह बिल्कुल आग की तरह तप रही थी. मुझे लगा कि वह बहुत ज्यादा गरम है.","उस समय सर्दी भी बहुत थी लेकिन हम दोनों एक ही कंबल में थे. और मुझे ऐसा लग रहा था कि मैं किसी आग के पास बैठा हूं.","मैंने उसका ऊपर का कुर्ता हटा दिया. उसने अन्दर ब्रा भी नहीं पहनी थी. कुर्ता हटाते ही मुझे उसके दो बड़े बड़े चूचे दिखे. उनको देखते ही मेरा कंट्रोल बिल्कुल खत्म हो गया था. मैंने जोर जोर से उन्हें चूसना चालू कर दिया. मेरी बुआ की जवान बेटी भी सिसकारियां ले रही थी.","मैंने धीरे-धीरे अपना मुंह उसकी बुर की तरफ बढ़ा दिया था. मैंने उसकी सलवार का नाड़ा दोबारा खोल दिया. लेकिन उसने मुझसे कुछ नहीं कहा. मैंने उसकी सलवार बिल्कुल निकाल दी और हम दोनों ही आगे नंगे हो चुके थे, हम दोनों ने ही नीचे कुछ भी नहीं पहना था.","मैंने धीरे-धीरे अपनी बहन की बुर को चाटना शुरू कर दिया. उसकी बुर बिल्कुल गर्म हो चुकी थी और खूब पानी छोड़ रही थी. मैं मजे मजे से चाट रहा था. उसकी बुर में से जो रस निकल रहा था मैं उसे बार-बार जीभ के साथ चाट रहा था.","वो भी जोर जोर से सिसकारियां ले रही थी. अपने मुंह पर उसने खुद अपना हाथ रख दिया ताकि शोर ना हो जाए और उसका छोटा भाई जाग ना जाए.","मैंने धीरे-धीरे उसकी चूत और ज्यादा गर्म कर दी. मैंने भी अपना लन्ड निकाल कर अपनी बहन के हाथ में दे दिया. पहले तो उसने शर्म के मारे मेरा लंड नहीं पकड़ा लेकिन फिर पकड़ लिया और उसे दबाने लगी.","जवान लड़की के हाथ में जाने से मेरा लंड सख्त होकर फटने को हो रहा था. मेरी उत्तेजना अपने शिखर पर थी. अब मैं अपनी बहन की चूत में अपना लंड डाल कर अपने जीवन की पहली चुदाई कर लेना चाहता था.","कुछ देर बाद मैं अपनी बहन के ऊपर आया और उसकी बुर के मुंह पर अपने गर्म लंड का सुपारा रख दिया.\nअब तक मेरी बहन समझ चुकी थी कि अब बहुत ज्यादा देर तक वो मेरे लंड से नहीं बच सकती. शायद यह मेरी बहन की पहली चुदाई थी तो उसकी सांसें घबराहट के मारे तेज तेज चल रही थी.","मैंने धीरे-धीरे अपना लंड उसकी बुर में डालना शुरू कर दिया. मेरी बहन की उत्तेजना भी अपने चरम पर थी. वह जोर-जोर से सिसकारियां ले रही थी.","अब मैंने देर करना ठीक नहीं समझा और एक धक्का लगाया. लेकिन मेरा लंड बहन की चूत के अंदर नहीं गया. मैंने फिर दोबारा कोशिश की लेकिन चूत में लंड जा नहीं रहा था.","तो फिर मैंने अपनी बड़ी उंगली को उसकी बुर में घुसा दिया. उसे इससे दर्द हुआ और उसकी सिसकी निकल गयी. इससे मुझे पक्का पता चल गया कि मेरी बहन पहले कभी चुदी ही नहीं थी.\nफिर मैंने अपना लन्ड दोबारा उसकी बुर पर रख कर जोर से एक झटका दिया.","मेरा लंड बहन की चूत में थोड़ा सा ही गया था और उसकी चीख निकल गई. मुझे लगा कि उसके घर वालों को पता चल जाएगा. लेकिन उसने अपने मुंह पर खुद ही अपना हाथ रख दिया.\nऔर फिर मैंने खेल शुरू कर दिया. तकरीबन 5 मिनट तक मैंने उसकी बुर में धीरे-धीरे हल्के-हल्के लंड घुसाया.","उसे दर्द हो रहा था लेकिन शायद वो भी चुदाई का मजा लेने को उतावली थी तो उसने दर्द को सहन किया. बीच में मुझे दो एक झटके जोर के भी मारने पड़े क्योंकि लंड अंदर जाने से जैसे रुक गया था. इन झटकों से उसे बहुत दर्द हुआ, उसकी फिर चीख निकली. लेकिन वो सह गयी.","मेरा पूरा लंड बहन की चूत के अंदर जा चुका था. अब मैंने अपनी बहन की चुदाई धीरे धीरे शुरू की. कुछ मिनट तक आराम से बहन को चोदा, फिर मैंने एकदम अपनी रफ्तार ज्यादा कर दी.\nमेरी बहन बिल्कुल पागलों की तरह हो चुकी थी. उसके खुले बाल, बड़ी चूचियां और गर्म बुर मुझे दीवाना कर रही थी.","मैंने अपने लन्ड का पानी आज दिन में ही बाथरूम में पहले ही निकाल दिया था. लेकिन दोबारा निकलने ही वाला था तो फिर मैंने उससे कहा- क्या मैं तुम्हारे अंदर अपना रस छोड़ दूं?\nउसने मुझे मना कर दिया.","लेकिन तब तक मैंने तेज धक्कों के साथ अपने लंड का सारा पानी उसकी बुर में छोड़ दिया था.","उस रात हमने एक बार और चुदाई की।","फिर सुबह होते ही मैंने अपनी दादी को कहा- चलो दादी, अब हम चलते हैं.","उसके बाद तक आज ढाई साल हो गए हैं उन बातों को! लेकिन मनीषा के बारे में मुझे कुछ भी पता नहीं है क्योंकि उसके बाद मेरी बुआ और मेरे घर वालों के बीच लड़ाई हो गयी थी और बोलना, आना जाना बंद हो चुका था. मुझे नहीं पता था कि ऐसा क्यों हुआ?\nतो उसके बाद मुझे अपनी बुआ की बेटी की चुदाई करने का मौक़ा नहीं मिला.","दोस्तों, आपको मेरे परिवार में सेक्स की यह गंदी कहानी कैसी लगी? मुझे मेल करके जरूर बतायें. और नीच कमेंट्स भी लिखें.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जीवन की पहली चुदाई","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"},{"title":"गर्लफ्रेंड की बड़ी बहन की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/girlfriend-ki-bahan-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Gandi Kahani","Hot girl"],"relatedStoriesLinks":[{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"},{"title":"सगे रिश्तों में चुत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/sage-rishte-chut-chudai/"},{"title":"भाई-बहन का लिव इन रिलेशन-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-live-in-2/"}]}