{"Title":"बुआ की चुत भतीजे का लंड-2","author":{"name":"महेंद्र व्यास","href":"https://www.freesexkahani.com/author/mahendravyas/"},"date":"03-02-2020","views":"129,730","description":["दोनों बुआ मेरे कमरे में अपनी चूत की झांटें साफ़ करवाने के लिए एकदम नंगी आ गई. मेरी इस हॉट फॅमिली सेक्स स्टोरी में पढ़ें कि मैंने दो बुआ की चुदाई कैसे की.","मेरी फैमिली सेक्स स्टोरी के पहले भाग\nबुआ की चुत भतीजे का लंड-1\nमें आपने पढ़ा कि मैंने अपनी दोनों बुआओं को उनकी चूत की झांटों को साफ़ करवाने के लिए राजी कर लिया था. वे दोनों मेरे कमरे में अपनी चूत की झांटें साफ़ करवाने के लिए एकदम नंगी हो गई थीं.","अब आगे:","मैंने उनको देखा तो बड़ी बुआ बोलीं- अब तेरे से क्या शर्माना … तूने तो हमें नंगा देखा ही है.\nउनकी बात से मैं भी मुस्कुरा दिया. ","बड़ी बुआ मेरे बिस्तर पर चूत पसार कर लेट गईं और मैं उनकी चूत के बाल मशीन से हटाने लगा. ","मैं झांटें साफ़ कर रहा था, तभी बड़ी बुआ बोलीं- मयूर एक बात बता, जब तेरा हथियार खड़ा हो जाता है, तो तू क्या करता है? ","मैं बोला- कुछ नहीं … थोड़ी देर बाद अपने आप शांत हो जाता है.\nतो छोटी बुआ बोलीं- तूने कभी मुठ नहीं मारी … इसलिए तेरा लंड इतना तगड़ा है. ","छोटी बुआ के मुँह से लंड शब्द सुनकर बड़ी बुआ हंसने लगीं. मैंने भी हंस कर दिखा दिया.","फिर मैं क्रीम लगा कर चूत के बाल रेजर से हटाने लगा. कुछ ही देर में दोनों बुआओं की चूत चिकनी चमेली बन गई थीं. ","इसके बाद मैंने उनके अंडरआर्म्स के बाल भी निकालने के लिए कहा, तो दोनों बुआओं ने मुझे अपनी बगलें साफ़ करवा लीं. ","मुझे जिस वक्त दोनों बुआओं की चूत और दूध के टच हो रहे थे, मुझे बेहद उत्तेजना हो रही थी.","बाल साफ़ करवाने के बाद वो दोनों जाने लगीं. तो मैंने उनसे बोला- बुआ, आप दोनों से एक बात पूछ सकता हूँ? ","बड़ी बुआ बोलीं- हां पूछ न!\nमैं बोला- आप बुरा तो नहीं मानोगी?\nवो बोलीं- नहीं मानेंगे … तू बोल.\nमैं बोला- आप दोनों की चूत इतनी टाइट है … मैं जानना चाहता हूँ कि आप आखिरी बार कब चुदी थीं?","इस सवाल पर वो दोनों थोड़ा भावुक हो गईं और बोलीं- इसने 11 साल पहले लंड लिया था और मैंने 14 साल पहले.\nमैं बोला- नहीं वो तो आप बच्चा होने के समय की बता रही हो, इसके अलावा कितनी बार चुदी हो और किस किस से चुदी हो, वो भी बता दीजिए. ","बुआ एक मिनट मुझे देखती रहीं और बोलीं- तुझसे क्या छिपाना … अब तक मैं बस 5-6 बार चुदी हूँ और सिर्फ अपने पति से ही चुदाई की है.\nमैं बोला- पर आपके तो बच्चे हो चुके हैं, तब भी आपकी चूत ढीली क्यों नहीं पड़ी?\nउन्होंने बताया कि हमारे सारे बच्चे कुछ शारीरिक समस्याओं के कारण ऑपरेशन से हुए थे, इसलिए नीचे की कसावट में फर्क नहीं आया. ","ये कह कर दोनों बुआएं चली गईं. ","अब रात भर मैं यही सोचता रहा कि इन्हें कैसे चोदूं. ये बात तो खुलकर कर रही हैं, पर आज तक किसी और से नहीं चुदीं, तो मेरे लंड से कैसे चुदेंगी. ","मैंने सोचा क्यों न इन्हें कल तैरना सिखाते टाइम गर्म करके चोदने की कोशिश करूंगा. ","इस तरह दूसरे दिन भी हम तीनों नंगे होकर टैंक में आ गए. हम रोज की तरह जो हमारे 4-5 दिन की दिनचर्या के अनुसार दूध निकाल कर लाये और फिर आज खाना खाकर और बच्चों को स्कूल छोड़ कर बाड़े गए … ताकि 5-6 घंटे आराम से तैर सकें.","हम बाड़े पहुंचे और टैंक के पास पहुंच कर कपड़े उतारने लगे क्योंकि आज बुआओं को भी कपड़े धोने नहीं थे, तो हम सीधे अन्दर उतर गए. ","तभी बुआ बोलीं- अब पता नहीं क्यों … मयूर के सामने हमें नंगा होने में शर्म ही नहीं आती. जबकि इतने नंगे तो हम अपने पति के सामने भी नहीं हुए.","मैं हंस दिया और बड़ी बुआ को तैरना सिखाने लगा. छोटी बुआ सिर्फ पानी से नहाने लगीं. आज मैंने अपना लंड पहले ही नीचे रखा और बुआ को कमर से पकड़ कर पीछे खींचा, तो लंड चूत से रगड़ता हुआ फिसल गया. ","मैं बुआ से बोला- आपके हाथ तो ठीक से चल रहे हैं, अब पैरों को चलाना भी सिखाता हूँ. ","मैं उनके आगे आ गया. मेरा लंड अब बिल्कुल बुआ के मुँह के सामने था. तभी 2-3 मिनट बाद बुआ ने छोटी बुआ को आंख से इशारा किया और मेरा लंड मुँह में ले लिया.\nउनकी इस हरकत से मैं चौंक गया.","तभी पीछे से छोटी बुआ भी आ गईं और मुझे अपने से लिपटा लिया. तभी बड़ी बुआ अपने पैरों को टैंक में ही जमीन पर टिका दिया और खड़ी होकर मुझसे आगे से लिपट गईं. मेरी छाती और पीठ पर उन दोनों के बड़े बड़े मम्मे रगड़ रगड़ कर सुख दे रहे थे.","मैं बड़ी बुआ से पूछा- क्या हुआ बुआ … आप दोनों ने तो मुझे जकड़ लिया.\nवो दोनों बोलीं- मयूर, कल तूने हमारी चुदाई की यादें ताजा करके हमारी तड़प और बढ़ा दी थी. अब तू ही हमारी आग को शांत कर … जब से हमने तेरा ये लंड देखा है, हमारी बरसों की प्यास वापस जाग गयी है.","मैं खुद पर विश्वास नहीं कर पा रहा था कि जिन बुआओं को मैं इतने सालों से चोदना चाहता था, आज वो खुद मुझसे चुदने को तैयार हैं. ","मैं अपने आपको संभालते हुए उन्हें किस करने लगा. वो दोनों भी मुझे पागलों की तरह चूम रही थीं. मैं उन्हें टैंक के किनारे ले आया और बड़ी बुआ को टैंक की दीवार पर बैठा कर उनकी चूत चाटने लगा. ","वो एकदम से गनगनाते हुए बोलीं- छि: मयूर … ये कोई चाटने की जगह है … ये तो गंदी जगह है.\nमैंने उन्हें बोला- आप बस देखती जाओ … यही तो जन्नत का सुख देती है. आप भी तो मेरे लंड को चूस रही थीं.","बुआ चुप हो गईं उन्हें अपनी चूत चटवाने में मजा आ रहा था. मैं उनकी चूत चाट रहा था और चुचे दबा रहा था. छोटी बुआ मेरे लंड से खेल रही थीं. मैंने उन्हें लंड चूसने को बोला, तो शर्माते हुए मना करने लगीं. ","मैंने उन्हें मना लिया. ","अब छोटी बुआ धीरे धीरे मेरा लंड चूस रही थीं. ये उनका पहली बार था, तो वो काफी अच्छे से लंड नहीं चूस पा रही थीं.\nचूंकि पहली बार किसी औरत के मुँह में मेरा लंड गया था, तो मुझे बड़ा सुख मिल रहा था. ","दस मिनट बाद बड़ी बुआ झड़ गईं, अब मैंने छोटी बुआ को ऊपर बिठाया और उनकी चूत चूसने लगा. अब बड़ी बुआ मेरा लंड चूस रही थीं. ","थोड़ी देर बाद छोटी बुआ भी झड़ गईं, तो वो मुझे चोदने को बोलने लगीं. ","मैंने उन्हें बोला- अब जब आप दोनों राजी हो, तो मैं अपनी पहली चुदाई बिल्कुल सुहागरात की तरह मनाना चाहता हूं. ","उन दोनों ने हां बोल दी. मैंने उन्हें किस किया और उनके चुचे दबाते हुए हम सब नहाने लगे. ","थोड़ी देर बाद हम तीनों घर की ओर चल दिए. रास्ते में मैंने बुआ से बोला कि मैं मेडिकल स्टोर से कंडोम ले आता हूं, जिससे कोई खतरा ना रहे.","इस पर उन दोनों ने एक साथ बोला कि इसकी कोई जरूरत नहीं है, हमारी नसबंदी हो चुकी है. तू अगर हमारे अन्दर झड़ भी गया, तो भी कोई खतरा नहीं है.\nयह सुनकर मैं खुश हो गया. ","तभी छोटी बुआ ने कहा- लेकिन दीदी, बच्चे तो घर पर ही हैं?\nबड़ी बुआ ने कहा- मयूर, बच्चों को रात को खाना खिला कर दूध पिला कर सुला देंगे.\nमैंने उनसे कहा- ठीक है बुआ, आप घर पर जाकर मेरे कमरे को सजा दो. मैं अभी कुछ देर बाद आता हूँ.\nवे दोनों बोलीं- आज हमारी भी तो सुहागरात है … हम जरूर सजाएंगे. ","दोनों बुआ घर चली गईं. मैं अपने कॉलेज के पास के मेडिकल स्टोर पर गया. वहां से मैंने उत्तेजना बढ़ाने वाली दवाई की गोलियां ले ली.","तभी मेरे दिमाग में आईडिया आया कि क्यों न पहली बार में ही बुआ की गांड भी मार ली जाए.","ये सोच कर मैंने एक स्पेशल लुब्रिकेंट लिया, जिससे गांड को चिकना और सुन्न किया जा सके … साथ ही दो अच्छी किस्म की पेन किलर ले लीं, ताकि बुआओं को गांड चुदाई के बाद दर्द न हो. ","ये सब लेकर मैं थोड़े गुलाब के फूल भी ले आया. अब मैं घर आ गया. मैंने घर आकर देखा, तो मेरे कमरे पर ताला लगा था. मैंने समझ गया कि कमरा सज चुका है. कोई बच्चा अन्दर न चला जाए, इसलिए ताला लगा दिया गया है. ","मैंने गुलाब के फूल छोटी बुआ को दे दिए और कहा कि मैं जब तक बच्चों को पढ़ाता हूँ, तब तक आप ये भी सजा दो.\nफिर मैं बच्चों को पढ़ाने लगा. ","शाम को 7 बजे के करीब हमने खाना खा लिया और बुआ ने बच्चों को दूध पिला दिया. बच्चे 8 बजे तक सो गए. ","छोटी बुआ ने मुझे बड़ी बुआ के कमरे में भेजा और तैयार होकर आने को बोला. जब मैं कमरे में गया, तो वहां फूफा की शेरवानी निकली पड़ी थी. यानि बुआ खुद मुझे दूल्हे जैसा देखना चाहती थीं. मैं अच्छे से तैयार होकर बाहर आया. ","मैंने देखा तो बुआ ने बच्चों के कमरे बाहर से बंद कर रखे थे और घर के मेन दरवाजे पर अन्दर से ताला लगा दिया था. अब हमें कोई देखने वाला नहीं था. दोनों बुआ उधर नहीं थीं, तो मैं समझ गया कि ये दोनों मेरे कमरे में होंगी. ","मैं अपने कमरे में गया, तो कमरा बिल्कुल सुहागरात की तरह सजा था और दोनों बुआ दुल्हन की तरह लाल साड़ी में पलँग पर बैठी थी. ","मैं मुस्कुराते हुए अन्दर गया, तो छोटी बुआ ने मुझे दूध का गिलास दिया. ","मैंने बोला- आप दोनों के गिलास कहां हैं?\nउन्होंने बोला- हम दूध पीकर क्या करेंगी?\nमैंने बोला- नहीं … मैं आपके लिए भी ले कर आता हूं. ","मैं रसोई में गया और दूध के तीन गिलास तैयार करके उनके अन्दर एक एक गोली डाल कर मिला दीं और कमरे में ले आया.\nहम सभी ने दूध पिया.","इसके बाद मैंने उन्हें पेन किलर दी कि आप बहुत दिनों बाद चुदने वाली हो, तो इसे ले लो, इससे दर्द नहीं होगा.\nउन्होंने दवा खा ली. ","इसके बाद मैंने उनके कपड़े उतारने शुरू किए और हम तीनों कुछ ही देर में नंगे हो गए. अब तक दवा ने असर दिखाना शुरू कर दिया था.","मैंने बड़ी बुआ की चूत चाटनी शुरू की और छोटी बुआ अब मेरा लंड मजे से मुँह में लेने लगीं. दस मिनट बाद मैंने बुआ की पोजीशन बदली और छोटी बुआ की चूत चाटने लगा. अब बड़ी बुआ मेरा लंड चूसने लगीं. ","थोड़ी देर बाद मैंने उन्हें सीधा किया और उनके चुचों को मसलने लगा. दस मिनट बाद बड़ी बुआ की चूत कुरेदी, तो उनकी चूत से पानी छूटने लगा.","मैंने पहले बड़ी बुआ को घोड़ी बनाया और लंड धीरे धीरे डालने लगा. बुआ काफी सालों से नहीं चुदी थीं, तो उनकी चूत टाइट हो ही चुकी थी.","मैंने पहले 2 इंच लंड चूत के अन्दर डाला, तो बुआ थोड़ा ‘आह … आह..’ करने लगीं. ","मैंने उनके चुचे मसलने शुरू किए और बाकी लंड एक झटके में उतार दिया. लंड अन्दर गया तो बुआ जोर से चीख पड़ीं. उनके थोड़े आंसू भी निकल आए. पर अब मैंने धीरे धीरे धक्के देकर बड़ी बुआ को चोदना शुरू कर दिया. ","कोई 20 मिनट तक मैं उन्हें धकापेल चोदता रहा और छोटी बुआ की चूत चाटता रहा. बीस मिनट बाद हमने पोजीशन बदल ली. अब मैंने छोटी बुआ की चुदाई शुरू कर दी. छोटी बुआ की चूत भी बिल्कुल टाइट थी, तो उनको भी बड़ी बुआ के जैसे ही चोदना पड़ा. ","वियाग्रा का असर हम तीनों पर था, तो कोई भी झड़ नहीं रहा था.","इस समय मेरा लंड छोटी बुआ की चूत में था और बड़ी बुआ की चूत को जीभ से चाट चाट कर मैंने उन्हें झड़ा दिया. बड़ी बुआ के झड़ जाने के 5 मिनट बाद ही छोटी बुआ भी झड़ गईं. ","मैंने दो गोली खाई थीं, इसलिए मेरा लंड अभी भी खड़ा था.","मैंने फिर से बारी बारी दोनों को चोदना शुरू किया. कोई 40-45 मिनट चुदाई के बाद दोनों फिर से झड़ गईं और इस बार मेरा भी पानी निकल गया. मैंने उन दोनों की चूत में आधा आधा रस डाल दिया. ","वो दोनों हांफ रही थीं, पर ऐसा लग रहा था कि दवाई की वजह से वो और चुदना चाहती थीं. ","तभी बड़ी बुआ ने कहा- मयूर इतना तो हम पहली बार चुदी हैं, फिर भी और चुदने का मन कर रहा है.\nमैंने उन्हें कहा- मेरा लंड है ही ऐसा … देखो ये अब भी खड़ा है. ","वो बोलीं- लेकिन हम अब चूत में लंड नहीं ले पाएंगे … गोली ली थी तो भी दर्द कर रही है.\nमैंने उन्हें बोला- बुआ ठीक है, पर मैं आप दोनों की गांड मारना चाहता हूँ. ","वो मना करने लगीं, तो मैंने उन्हें ये कह के मना लिया कि ये चुदाई और भी मज़ेदार होगी. ","दोनों बुआ गांड मराने को राजी हो गई थीं. मैंने लुब्रिकेंट निकाला और पहले एक उंगली, फिर दो, ऐसे करके गांड को चिकना किया. दोनों बुआओं को उंगली से ही काफी दर्द हो रहा था. दूसरे, जैसा मैंने ऊपर बताया था कि ये जैली कुछ ऐसी थी कि इससे गांड चिकनी के साथ साथ सुन्न भी हो जाती है. ","कुछ देर बाद मैंने दोनों बुआओं की गांड में तीन तीन उंगली करके देखीं, उन्हें दर्द नहीं हो रहा था. ","अब मैंने अपना लंड बड़ी बुआ की गांड में लगाया. धीरे धीरे पहले 2 इंच लंड पेला, फिर 6 इंच और पूरा अन्दर डाल दिया. बुआ चीख पड़ीं ‘उम्म्ह… अहह… हय… याह…’\nतो मैंने उनके चुचे दबाते हुए धीरे धीरे आगे पीछे होना शुरू कर दिया. कोई 5 मिनट बाद बुआ मजे से गांड में लंड लेने लगीं. ","बीस मिनट तक बड़ी बुआ की गांड मारने के बाद वैसे ही छोटी बुआ की गांड मारनी शुरू कर दी. छोटी बुआ ज्यादा नहीं चीखीं … क्यों उनकी गांड में जैली का गहरा असर हो चुका था. छोटी बुआ मजे से गांड मरवाने लगीं. ","आखिर में मैंने लंड का पानी उनके चुचों पर डाला और थोड़ी देर हम एक दूसरे को चूमने लगे. ","बड़ी बुआ ने कहा कि मयूर आज पहली बार तूने हमें ये बताया है चुदाई किसे कहते हैं, वरना तेरे फूफा तो केवल लंड से 5 मिनट चोद कर सो जाते थे … और वो भी साल में एक बार में आना … और एक महीने में दो बार चोद कर फिर से विदेश चले जाना. ","फिर मैंने उन्हें कहा कि अब तो मैं जब तक यहां हूँ, आप दोनों की रोज चुदाई करूंगा.","ये सुन कर वो दोनों खुश हो गईं. कुछ पल बाद मैंने उन्हें फिर से लंड खड़ा करने को कहा, तो वो उसे चाट कर खड़ा करने लगीं. ","हम तीनों ने एक बार और चुदाई की और हम तीनों नंगे ही सो गए. मैं उन दोनों के बीच में लेटा था.","सुबह 5 बजे हमारी नींद अलार्म बजने से खुली, तो हम सब उठे और बाड़े में जकर दूध निकाल लाए.","रास्ते में मैंने कई बार दोनों बुआओं के चुचे दबाए और गांड मसलीं.","फिर दिन में 10 बजे हम सब बाड़े में गए, वहां हम तीनों ने टैंक में पानी में चुदाई की. मैंने उनके चुचे चूस चूस कर लाल कर दिए और गांड भी लाल कर दी. ","अब तो आलम ये ही गया था कि रोज रात को दोनों बुआएं बच्चों को सुला कर उनका कमरा बाहर से बंद करके मेरे कमरे में आ जाती थीं और हम चुदाई करते हुए मजा लेने लगते थे.\nयूं लगने लगा था, जैसे दोनों बुआएं मेरी पत्नियां बन चुकी थीं. ","पिछले 6 महीनों में हम रोज चुदाई कर रहे थे. अब बुआओं की गांड और मस्त होने लगी थीं और चूत ढीली पड़ चुकी थी. पर मजा अब भी अच्छा देती थी. अब हम इतना खुल चुके थे कि कहीं भी चुदाई कर लेते थे. ","दोस्तो, मेरी बुआओं की चूत चुदाई की फैमिली सेक्स स्टोरी कैसी लगी … प्लीज़ कमेंट्स करना न भूलें."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बुआ की चुत भतीजे का लंड-1","href":"https://www.freesexkahani.com/family-sex-stories/bua-chut-bhatije-lund-1/"},{"title":"मेरी आपा की औलाद की ख्वाहिश-3","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-3/"},{"title":"मेरी बहन पड़ोसी लड़के और उसके दोस्त से चुदी","href":"https://www.freesexkahani.com/group-sex-stories/meri-bahan-do-lund-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Hindi Desi Sex","Oral Sex","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"गाँव वाली चाची ने बुलाया- 1","href":"https://www.freesexkahani.com/family-sex-stories/desi-lund-chute-ki-kahani/"},{"title":"रिश्ते में बुआ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/rishte-me-bua-ki-chudai/"},{"title":"बहन को लंड दिखा कर गर्म करके चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bahan-lund-dikha-choda/"},{"title":"मेरी चाहत 12 साल बाद मुझे मिली","href":"https://www.freesexkahani.com/family-sex-stories/meri-chahat-12-saal-baad/"}]}