{"Title":"बुआ को चोदकर उनकी आग बुझाई","author":{"name":"अभिमन्यु रेवानिया","href":"https://www.freesexkahani.com/author/abhimanyur/"},"date":"05-11-2020","views":"285,248","description":["बुआ सेक्स की हिंदी कहनी में पढ़ें कि मैं मेरी विधवा बुआ के घर गया तो उन्होंने कैसे मुझे अपने जिस्म की झलक दिखलाकर मेरी कामवासना जगायी.","दोस्तो, मैं मेरे और मेरे बुआ के बीच हुए संभोग की कहानी आप लोगों से साझा करना चाहता हूँ।\nमैं आपका दोस्त अभिमन्यु नागपुर(महा) से हूँ। मेरी उम्र 21 साल की हैं। मैं इन्जीनियर के सैकेण्ड इअर में हूँ।","मेरे सभी आसपास के लोग मुझे ‘हँडसम बॉय’ कह कर बुलाते हैं। और खास बात तो यह हैं कि मोहल्ले की आंटियाँ मेरी तरफ मादक भाव से देखकर क्यूट सी स्माइल देती हैं।","मेरी बुआ की उम्र 40 साल की हैं। उनका नाम शोभा हैं। वो साड़ी पहनती हैं, तो बहुत सेक्सी देखती हैं।\nवो देखने में किसी अभिनेत्री से कम नहीं हैं। उनकी त्वचा दूध जैसी सफ़ेद है और पनीर जैसी मुलायम!\nउनके उभरे हुए चूतड़ बहुत ही आकर्षक हैं। उनके बूब्स तो कमाल के हैं; उनका फिगर देखकर किसी का भी मन उन्हें चोदने के लिए कर जाए।","मेरी बुआ एक छोटे से गाँव में रहती हैं। पाँच साल पहले मेरे फूफाजी की मौत हो गयी। उस कारण उनके चूत में आग सी लगी रहती है। किन्तु उन्होंने इज्जत के खातिर बाहर सम्बंध नहीं बनाया।\nवे गाजर, मूली, मोमबत्ती आदि से अपने चूत की आग बुझाती।","खैर मैं अपनी बुआ सेक्स की हिंदी कहानी की ओर बढ़ता हूँ। मेरे घर में मैं, मेरे पिताजी और दादी माँ रहते हैं।","एक बार की बात है, जब मैं उन्नीस साल का था। जून का महीना था, मतलब शादियों का सीजन।\nमेरे भी रिश्ते में एक शादी थी तो हम सबको शादी में एक छोटे शहर में जाना था।","मेरी दादी माँ और पापा शादी के पाँच दिन पहले ही जा चुके थे।\nपापा ने मुझे बुआ के गाँव जाकर उन्हें शादी में लाने के लिए कहा। मैं अपनी बाईक लेकर बुआ के गाँव में पहुँच गया।","गाँव में रास्ते में ही तेज़ बारिश होने लगी। मैं घर पहुँचा तो मेरे सब कपड़े गीले हो गए।\nबुआ भी अभी-अभी खेत से आई हुई थी तो वो भी गीली हो गई थी।","मेरी बुआ के दो लड़के थे जो कारखाने में काम करते थे। वे रात को ही आते थे।","बुआ गीली साड़ी में बहुत ही सेक्सी लग रही थी। उस दिन उन्होंने ब्रा नहीं पहनी थी। इसलिये उनके बड़े बड़े बूब्स पर काले काले निप्पल आसानी से दिख रहे थे।","क्या माल दिख रही थी बुआ? क्या नजारा था?\nमन किया अभी चोद डालूं।\nमेरा लण्ड मेरे काबू में नहीं था।\nवह टाईट हो गया।","उन्हें मुझे देखकर बहुत खुशी हुई।","उन्होंने मुझे पहले कपड़े बदलने को कहा। मैंने उनके बेटे के कपड़े पहन लिए।","मेरी बुआजी ने मेरे सामने ही ब्लाउज़, साड़ी खोल दिया. अब वे सिर्फ पेटीकोट और पॅन्टी पर ही थी।\nक्योंकि वे मुझे छोटा समझती थी।","यह देख मेरा बुरा हाल हो रहा था। मेरा लण्ड एकदम से टाईट हो गया। अब बाहर बारिश रुक गई थी।","उसके बाद वे बाथरूम में नहाने चली गई।","कुछ मिनट बाद उन्होंने मुझे पीठ घिसने के लिए बुलाया। दरवाजा खोलने के बाद मैं दंग रह गया। क्योंकि बुआ सिर्फ पॅन्टी पर ही नहा रही थी।","मैं बुआ की पीठ घिसने लगा। मैंने बुआ की पीठ घिसते-घिसते उनके बूब्स को हाथ लगाया।\nफिर भी उन्होंने कुछ नहीं कहा।","इधर मेरे लंड का बुरा हाल हो रहा था। मेरे बूब्स को हाथ लगते ही वे मादक सिसकारियाँ भरने लगी।","इसलिये उन्होंने जानबूझकर मेरे ऊपर पानी छिड़का।","उन्होंने बहाने से कहा- तुम भी अब भीग चुके हो … नहा लो।\nफिर उन्होंने ही मेरे सारे कपड़े उतार दिए। मैं सिर्फ अब अंडरवीयर पर ही था।","उन्होंने तने हुए लंड की तरफ देखकर स्माइल दी।\nवे बोली- हम आज साथ में नहाएँगे।","इतना कहने के बाद मुझसे रहा नहीं गया और मैं उनसे चिपक गया।\nवे भी मुझसे चिपक गई कि मानो अब छूटने वाली ही नहीं।","आज उनके चेहरे पर बहुत ही खुशी थी,क्योंकि आज तीन साल बाद उनकी चुदाई होने वाली थी।","फिर उन्होंने नीचे बैठकर मेरे 6 इंच के लंड को सहलाना शुरु किया। फिर बुआ मेरे लंड को अपने मुँह में लेकर चूसने लगी।","मेरा पहला अनुभव था इसलिए मैं जल्द ही उनके मुँह में झड़ गया।\nइसके बाद हम दोनों बाथरूम से उनके कमरे में आए।","उनका फोन बज रहा था। फ़ोन उनके बड़े बेटे का आया था।\nउन्हें पता था मैं आने वाला हूँ इसलिए उन्होंने कहा कि हम कारखाने में रात को रहने वाले हैं क्योंकि उस दिन सेक्युरिटी गार्ड नहीं आया था।","हमें यह सुनहरा मौका मिल गया।","हमने गीला शरीर पौंछ लिया। अब हम पूरे नंगे थे।","मैंने बुआ को गोद में उठाया और बेड पर लिटाया। मैं उनके ऊपर चढ़ गया और उन्हें सहलाने लगा, उनके कानों और गर्दन पे चूमने लगा। मैंने उनके गोरे-गोरे बूब्स दबाना चालू कर दिए। मैं बाद में उनकी चूचियों को मुँह में लेकर चूसने लगा।","क्या मजा आ रहा था!","मैंने अब उनके चूत में उंगली डाल दी। बुआ अब आआआ आह उउह… आआ करने लगी।","फिर मैं उनकी चूत पर चूमने लगा।\nमैंने उनकी रसीली चूत को चूसना चालू किया। मैंने चूत में अपनी जीभ घुमा के चूत चाटने लगा। बुआ मादक सिसकारियाँ निकाल रही थी।","मैं फिर से उनके ऊपर चढ़ गया और उनके ओंठों पर वाईल्ड किस करने लगा।","उन्होंने पैर फैला कर कहा- जल्दी तेरी बुआ के चूत का भोसड़ा बना … अब नहीं रहा जाता।\nमैंने अपना लंड उनके चूत पर रगड़ा और जोर का झटका मारा।","अब मैं पूरे जोश में आकर बुआ को धक्के मारने लगा। मैंने अपनी विधवा बुआ की बहुत जोर-जोर से ठुकाई की। शायद उनको चोदते वक़्त वे तीन बार झड़ी होगी।","15 मिनट की ठुकाई के बाद मेरा लंड पानी छोड़ने लगा। मैंने बुआ की चूत में मेरा पानी छोड़ दिया।\nमुझे करन्ट जैसा शरीर में लगा और मैं फटाक से बुआ को चिपक गया।","फिर बुआ मेरे ऊपर आई और मेरे को चूमने लगी। वे मेरे सीने पर हाथ फेरने लगी।\nमैं जल्द ही फिर से बुआ सेक्स के लिए उत्तेजित हो गया। बुआ अब मेरे तने हुए लंड को सहलाने लगी।","बुआ ने मेरे लंड के सुपारे को मुँह में लिया। बुआ मेरे लंड को आइसक्रीम की तरह चूसने लगी।","अब मैंने बुआ को घोड़ी बनाया। मैंने उनकी चूत को लंड रगड़ा। फिर एक जोर का झटका देकर धक्के मारने लगा।","उनको डॉगी स्टाइल में चोदते समय मैं बुआ की गांड के कुँवारे छेद पर उँगली फेरता। मैं उनके पीछे के छेद में उँगली करने लगा और उनके छेद को ढीला करने लगा।","20 मिनट बाद मैं झड़ने वाला था। बुआ ने मेरा लंड अपने मुँह में लिया। ","अब मैं बुआ के मुँह में ही झड़ गया और उन्होंने मेरे लंड को चूसकर मेरा पानी पी लिया।","बुआ के चेहरे पर संतुष्टि की भावना दिख रही थी।","बाद में हम फ्रेश हुए और रात का खाना खाया।","उस रात को मैंने अपनी बुआ को तीन बार चोदा। एक बार मैंने बुआ की गांड भी मारी।\nसुबह हम शादी में गए।","अब मैं जब भी गाँव जाता हूँ तो बुआ की चुदाई करके ही आता हूँ।\nअब मुझे बुआ के साथ सेक्स की की आदत हो गई है। बुआ अक्सर मुझे किसी ना किसी बहाने से अपने पास बुलाती रहती हैं. तो मैं बुआ की चूत चुदाई करके आता हूँ.","तो मेरे प्रिय पाठको, आपनी मेरी बुआ सेक्स की हिंदी कहानी कैसी लगी? आप मुझे ई-मेल करके बता सकते हैं।\nमुझे फैमिली सेक्स बहुत पसंद हैं।\nइसके बाद मैंने कैसे मेरी मम्मी को चोदा, ये भी बताऊंगा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"राजनीति में सेक्स से मिली सफलता","href":"https://www.freesexkahani.com/hindi-sex-stories/political-neta-sex-kahani/"},{"title":"कुंवारी स्टूडेंट की चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-sex-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bua Ki Chudai","Hindi Desi Sex","Hot girl","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"रिश्ते में बुआ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/rishte-me-bua-ki-chudai/"},{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-1","href":"https://www.freesexkahani.com/family-sex-stories/lund-deewani-desi-bur-1/"},{"title":"ममेरे भाई की बीवी की गदराई जवानी","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ki-biwi-jawani-chudai/"}]}