{"Title":"बुआ की प्यासी चूत की जबरदस्त चुदाई","author":{"name":"योगी अमृतसर","href":"https://www.freesexkahani.com/author/hotcoolboy/"},"date":"08-11-2019","views":"158,395","description":["मेरी बुआ बहुत खूबसूरत और सेक्सी है. एक दिन बुआ और माँ की बातें सुन कर मुझे पता लगा कि बुआ की चूत की प्यास नहीं बुझती. तो मैंने क्या किया?","हाय दोस्तो, मैं योगी अमृतसर, पंजाब का रहने वाला हूँ. यह मेरी और मेरी बुआ की चुदाई की कहानी है।","मेरी बुआ दिखने में बहुत खूबसूरत और सेक्सी है उनका नाम सुषमा है उनके कूल्हों का साइज 40, कमर 34 और उनके बूब्स तो भोजपुरी की अभिनेत्री मोनालिसा की तरह थी। उनका हाइट भी 5 फिट 9 इंच बिल्कुल मेरे हाइट जितना, उनकी उम्र 35 के आस पास थी। क्या कहूँ यारो किसी भी का मन डोल जाए।\nयह चुदाई एक महीने पहले की है जब मेरी बुआ मेरे घर घूमने आई थी दिल्ली से। जब हमारे घर आई तो मेरी मम्मी के गले लगी. मैंने उनको प्रणाम किया.","बुआ अंदर आयी, बैठी मम्मी ने उनको पानी पिलाया।","हमारा घर बहुत बड़ा था तो मम्मी ने मुझे कहा कि जा बुआ का बैग तेरे रूम के बगल वाले रूम में ले जा.","तो मैं बुआ का बैग अपने कमरे के साथ वाले कमरे में रखकर आ गया। फिर मेरी बुआ रूम में जाकर नहा धोकर आराम करने लगी.","फिर शाम का समय बुआ उठी फ्रेश होकर हॉल में आई वहां पर मैं बैठकर टी वी देख रहा था।","मेरी बुआ बहुत ही हॉट है. उनके ब्लाउज का गला बहुत गहरा रहता है हमेशा … जिसके कारण उनका क्लीवेज साफ साफ दिखता है. बुआ आयी और मेरे बगल में बैठ गई. उनका क्लीवेज मुझे साफ साफ दिख रहा था, मैं उनके क्लीवेज को तिरछी नजरो से देख रहा था.","फिर मां आ गयी, वो दोनों आपस में बात करने लगी।","रात हुई तो हम सोने चले गए. मेरे को नींद नहीं आ रही थी … बार बार बुआ की बूब्स मुझे याद आ रही थी फिर मैं मुठ मारके सो गया।","अगली सुबह मैं कॉलेज चला गया लेकिन बुआ की याद में मैं कॉलेज से जल्दी वापिस आ गया.\nघर आकर मैंने माँ को आवाज लगाई उन्होंने शायद मेरी आवाज नहीं सुनी।","फिर मैं माँ के रूम की तरफ गया तो माँ और बुआ की बातें चल रही थी; वो भी चुदाई की।\nमैं दरवाजे के पास रहकर सुनने लगा.","मेरी माँ मेरे पापा के बारे में बताने लगी कि मेरे पापा अक्सर घर से बाहर रहते हैं तो माँ पापा की ज्यादा चुदाई नहीं हो पाती.\nतो मेरी बुआ ने कहा- इसी कारण आप चुचे इतने छोटे हैं.","फिर बुआ भी अपनी कम चुदाई का रोना रोने लगी. मेरी माँ को बुआ बोल रही थी- मैं भी क्या करूँ भाभी? पहले मेरे पति मुझे खूब चोदा करते थे. लेकिन आज कल पता नहीं क्या हो गया. शायद हमारी नौकरानी के साथ चक्कर है मेरी पति का! एक दिन मैंने उन्हें उसके कूल्हे को छूते देखा था पर मैं कुछ कह नहीं पायी. फिर मैंने भी डिसाइड किया मैं भी किसी दूसरे मर्द से चुदवाऊंगी।","मैं बुआ की बात सुनकर खुश हो गया और मेरा लंड रॉड की तरह खड़ा हो गया. मैंने बाथरूम जाकर मुठ मारी।","फिर हम जब रात्रि का भोजन कर रहे थे तब मैं उनकी चूची के तरफ देख रहा था तो उन्होंने देख लिया. मैं अपना सर नीचे करके खाना खाने लगा. फिर बुआ भी समझ गयी उनके भतीजे का ध्यान अपनी बुआ के बड़े बड़े स्तनों की तरफ है।","हम सब भोजन करके अपने अपने कमरे में चले गए।","रात को जब मैं पानी पीने के लिए बाहर निकला तो मेरी बुआ के रूम से आवाज आ रही थी ‘स्श्स हह आह उम्म्ह’ करके!\nमैंने बुआ के कमरे में झाँक कर देखा तो एक थोंग यानि छोटी से पेंटी के अंदर हाथ डालकर बुआ अपनी चूत में उंगली कर रही थी और अपने चूचों को मसल रही थी. बुआ के शरीर को इस तरह नंगा देखकर मैं पागल हो गया था. मेरा लंड तो सातवें आसमान पर गोता लगा रहा था।","अब तो मैंने डिसाइड कर लिया था अपनी वासना की प्यास मैं अपनी बुआ की चूत के पानी से मिटाऊंगा.","फिर मैं सोचने लगा कि मैं बुआ के रूम में अंदर कैसे जाऊं? हालांकि मैंने दोपहर में माँ और बुआ की बातें सुनकर तुरंत उनको सेक्स का आफर कर सकता था. लेकिन डर भी थी कि वो मेरी बुआ हैं.\nमैंने दिमाग लगाया कि मैं ठंडा तेल मांगने के बहाने जाऊंगा.","फिर मैंने जोर से धक्का देकर बुआ के कमरे का दरवाजा खोला, मैं बुआ के रूम में गया और कहा- बुआ, तेल चाहिए था.\nऔर मैंने ‘कुछ नहीं देखा’ ऐसा नाटक किया.","फिर मैंने कहा- बुआ, आप ये क्या कर रही हैं?\nउन्होंने तुरंत अपने शरीर को चादर से ढका.","मैंने कहा- माफ करना बुआ … मुझे दरवाजा खटखटा के अंदर आना था.\nतो बुआ बोली- कोई बात नहीं बेटा, मेरी ही गलती है … मेरी चूत में इतनी आग लगी है. इसकी प्यास बुझाने के चक्कर में मैं दरवाजा बंद करना भूल गई।","फिर मौका का फायदा उठाते हुए, उनके मुंह से इस प्रकार की बातें सुनकर मैंने कहा- मेरे रहते आपको कोई चीज में दिक्कत नहीं होगी बुआ; मैं आपकी प्यास बुझाऊंगा.\nवो उठकर मेरे पास आयी, मुझे गले से लगा लिया.","मैं भी बहुत दिनों से बुआ के जिस्म का प्यासा था तो आज मेरी मन की मुराद पूरी होने वाली थी. मैंने उनके रसीले होंठों को अपने होंठों में लेकर चूसना चालू हो गया।","फिर बुआ ने कहा- थोड़ा सबर कर जानेमन! अब तो तू मेरी रोज चूत मारेगा. देखना तेरी मम्मी के सामने चुदवाऊंगी मैं!","बुआ की बातों को सुनकर मैं पागल हो गया. अपने कपड़ों को निकाल के सिर्फ चड्डी को छोड़ के, बुआ को बिस्तर पर पटककर उसको पागलों की तरह चूमने लगा. वो भी मेरा साथ दे रही थी.","फिर मैंने बुआ के पूरे बदन को चूमा. मेरी बुआ पागल हुए जा रही थी. फिर मैंने बुआ की चूत को चाटना चालू किया. वो थोड़े समय के बाद मेरे मुंह में झड़ गयी.","तब मैंने उनको बताया- मैंने आज दोपहर में आपकी और मम्मी की बात सुन ली थी. और मैं यहां तेल लेने नहीं आया था, आपको चोदकर अपना तेल निकालने आया था।\nफिर वो बोली- मैंने तेरी नजर देख ली थी, इसी कारण मैंने दरवाजा खोल के रखा था।","इतना बोल कर बुआ मेरे लंड को बेतहाशा चूसने लगी. उन्होंने कहा- तुम्हारा लंड तो बहुत बड़ा है.\nजल्दी ही मेरा माल निकाल गया, उन्होंने मेरा पूरा रस गटक लिया.","थोड़ी देर के बाद मेरा लंड फिर खड़ा हो गया. फिर मैंने उनके चूत में अपना लंड जैसे ही डाला, वो दर्द से कराह उठी ‘उम्म्ह… अहह… हय… याह…’ क्योंकि मेरा लंड फूफा से बड़ा था.\nऐसा बुआ ने कहा और बहुत दिनों से नहीं चुदी होने के कारण।","फिर मैं धीरे धीरे करके धक्कों की स्पीड बढ़ाने लगा और फिर बुआ भी जोर जोर से गालियाँ देकर कहने लगी- चोद मादरचोद … अपने बुआ की चूत का भोसड़ा बना दे.\nमैं भी जोश जोश में बहुत जोर से धक्के लगा रहा था.","वो भी अपना गांड उठाकर मेरी सहायता कर रही थी. पूरे रूम में फचाफच की आवाज आ रही थी. बुआ को बहुत मजा आ रहा था. कुछ समय के बाद हम दोनों बुआ भतीजा एक साथ झड़ गए.","फिर कुछ समय के पश्चात हम दोनों ने एक बार फिर जमकर चुदाई की.\nइसी तरह रात भर हमने चुदाई की. मैंने बुआ की गांड भी मारी और … फिर मैं अपने रूम आके सो गया.","फिर तो बुआ जब भी मौका मिलता चुदवा लेती. मैं कभी कभी टीवी देखते उनसे लंड चुसवाता वो भी दोपहर में खुले आम हाल में जब मेरी माँ किचन में काम कर रही होती.","एक दिन इसी तरह मेरी माँ ने हमें दोपहर नंगे होकर उनके रूम में चुदाई करते देख लिया. मेरी माँ दोपहर में सोई थी हम दोनों जानबूझकर उनके रूम के जाकर चुदाई कर रहे थे… तो वो जग गयी उन्होंने हमें देख लिया.\nकुछ अलग करने के चक्कर में हम उस दिन पकड़े गए.","बुआ की चूत की प्यास बुझाने की यह सेक्स स्टोरी कैसे लगी आपको?\nप्लीज रिप्लाई करें मेरे ईमेल पर!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"वासना की प्यास","href":"https://www.freesexkahani.com/tag/kamukta/"},{"title":"मेरी माँ और चाची को चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/maa-chachi-ko-choda-2/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-1","href":"https://www.freesexkahani.com/antarvasna/kunwari-bahno-ko-mast-choda-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bua Ki Chudai","Gandi Kahani","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"बहाने से बुआ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bahane-se-bua-ki-chudai/"},{"title":"ससुर बहू की चुदाई की गंदी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-chudai/"},{"title":"मेरी चालू बीवी लंड की प्यासी-2","href":"https://www.freesexkahani.com/family-sex-stories/chalu-biwi-pyasi-2/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"}]}