{"Title":"पापा की चचेरी बहन ने अपनी कुंवारी चुत चोदने दी","author":{"name":"कुलजीत राणा","href":"https://www.freesexkahani.com/author/kuljitrana/"},"date":"15-02-2021","views":"51,259","description":["बुआ सेक्स कहानी में पढ़ें कि कैसे मैंने अपनी कुंवारी बुआ की चुदाई की अपने ही घर में. वो मेरे पापा की चचेरी बहन है. हम दोनों हमराज़ हमउम्र दोस्त की तरह हैं.","दोस्तो, मेरा नाम कुलजीत है. मैं बिहार का रहने वाला हूँ.\nमेरी उम्र 28 वर्ष है और मैं अन्तर्वासना का बहुत पुराना पाठक हूँ. इसकी सच्ची सेक्स कहानियों को पढ़ कर मुझे बहुत मज़ा आता है. इसलिए मैंने भी सोचा कि अपने जीवन के रोचक पल आपके साथ साझा करूं. ","चूंकि ये मेरी पहली सेक्स कहानी है इसलिए ग़लती को नजरअंदाज करते हुए इस देसी बुआ सेक्स कहानी का आनन्द लीजिएगा. ","जिस वक्त की ये घटना है, उस समय मेरी उम्र 19 साल की थी.\nमेरी तीनों बुआओं में से दूसरे नंबर वाली रूबी बुआ की शादी होने वाली थी. रूबी बुआ मेरे पिताजी की चचेरी बहन है. संयुक्त परिवार होने के कारण सारा परिवार एक साथ एक बहुत बड़ी हवेली नुमा घर में रहता है.","हम लोग बचपन से साथ रहते आए थे. मैंने अपनी पढ़ाई भी रूबी बुआ के साथ ही की थी. लगभग हम उम्र होने के कारण हम दोनों हमराज़ दोस्त की तरह हैं. मेरी रूबी बुआ मुझसे तीन साल बड़ी थीं.","पूरे गांव में मेरी रूबी बुआ की खूबसूरती के चर्चे हुआ करते थे. रूबी बुआ सच में बहुत सेक्सी और बहुत सुंदर थीं.","बुआ की जवानी में उनकी फिगर का नाप 34डी-28-36 का था. बुआ एकदम दूध सी गोरी और कटरीना कैफ़ जैसी लगती थीं. जबकि फेमस पोर्न ऐक्ट्रेस मीया खलीफा जैसी क्यूट चेहरे वाली माल लगती थीं.","उनके बदन पर हर तरह की ड्रेस सुंदर लगती थी. जब भी वो बाहर जाती थीं, तो लोग एक नज़र देखने के लिए बेताब रहते थे. ","मैं भी अब जवान होने लगा था. धीरे धीरे मुझे भी बुआ की जवानी लुभाने लगी थी.\nअपनी इसी चढ़ती जवानी में मैंने पहली बार बुआ की लाल रंग की पैंटी में अपना लंड हिला कर उसका माल टपकाया था. ","धीरे धीरे अब मैं उनसे ज्यादा क्लोज़ होने लगा था और उन्हें टच करने के बहाने खोजने लगा था.","उनकी मोटी-मोटी जांघें हों, पतली कमर हो या उठी हुई गांड हो … मैं हर जगह रूबी बुआ को टच कर चुका था.","पहले तो मैं बाथरूम में मुठ मारता था. अब मैं उनकी पैंटी चोरी करके अपने बिस्तर में लेट कर रात भर पैंटी को लंड के ऊपर लपेट कर उसमें कम से कम दो बार मुठ मारा करता था. ","जिस समय मैं लंड हिलाता था, उस समय मेरी आंखों में बस बुआ की मदमस्त जवानी ही छाई रहती थी और मैं उनकी चूचियों के बारे में सोच कर लंड हिला लेता था. ","कुछ दिन बाद मेरी बुआ को भी कुछ कुछ शक होने लगा था.\nअब वो भी मेरे साथ और खुलने लगी थीं.\nवो मुझे लड़कियों की प्रॉब्लम्स और अपनी पसंद और ना पसंद खुल कर बताने लगी थीं. ","उन्होंने अपनी शादी के बारे में बताया कि उनकी शादी तय हो गई है.\nमुझे भी मालूम था मगर उनकी शादी तय हो जाने की बात सुनकर मुझे न जाने क्यों बहुत गुस्सा आ गया.\nमैं अपने रूम में जा कर लेट गया. ","उस दिन बुआ मुझे मनाने मेरे रूम में आईं और उन्होंने मुझे पीछे से हग करके कहा- मैं अपने प्यारे बाबू को छोड़ कर नहीं जाऊंगी, जहां जाऊंगी साथ लेकर ही जाऊंगी. ","बुआ ने पीछे से मुझे अपनी बांहों में भरा और मेरे गाल पर अपने चिकने गाल से टच कर दिया. फिर लंबी सी किस करते हुए टाइट हग कर लिया.","जब बुआ ने मुझे हग किया तो उनकी दोनों मुलायम और बड़ी बड़ी चूचियों को मैंने अपनी पीठ पर फील किया.\nमुझे मजा आ गया.\nकुछ देर बाद मैंने बुआ से हंस कर बात कर ली और उनके साथ मजाक करने लगा.","इस तरह से बुआ की पैंटी में मुठ मारते और बुआ के मादक बदन को स्पर्श करते करते उनकी शादी का दिन भी आ गया था.\nपर आज तक उनके साथ कुछ करने की मेरी कभी हिम्मत ही नहीं हुई थी.","शादी के एक दिन पहले बुआ ने कहा- मेरा सर दर्द हो रहा है, तू मेरे लिए दवा ले आ.","मैं बुआ के लिए सिर दर्द की दवा लेकर उनके रूम में गया.","मैंने देखा कि बुआ आईने के सामने बैठ कर तैयार हो रही थीं. उन्होंने पजामे के ऊपर रेड चोली पहनी हुई थी. उनकी ये चोली बिना ब्रा की साफ़ समझ आ रही थी.\nमैं उन्हें कामुकता से देखने लगा.","फिर मैंने उनसे बात करने की कोशिश की तो देखा कि बुआ एकदम उदास बैठी थीं. ","मैंने बुआ से उनकी उदासी का कारण पूछा तो उन्होंने कहा- कुलजीत, तेरे बिना मेरा मन नहीं लगेगा.\nमैंने भी कहा- हां बुआ, मैं भी आपके बिना नहीं रह पाऊंगा.","बुआ ने मस्ती भरे अंदाज़ में कहा- तुझे तो सिर्फ़ मेरी पैंटी पसंद है … मैं नहीं.","मैं ये बात सुनकर चौंक गया. और मैं मन ही मन में बोला कि बुआ आपको क्या पता … आपके लिए मैंने कितनी बार मुठ मारी है. आपकी चुत के लिए बेचारा लंड तड़फता है. ","मगर सामने से मैं बुआ की बात सुनकर शर्म से सिर झुकाए खड़ा था.","बुआ ने मेरा हाथ पकड़ा और बोलीं- मुझे सब पता है.\nये कहते हुए बुआ ने मेरे हाथ को अपनी छाती के ऊपर हाथ रख कर दबा दिया.","मेरे हाथ से बुआ के रसीले मम्मे दबे तो मैं समझ गया कि आज लॉटरी खुल गई बेटा चढ़ जा बुआ के ऊपर और चोद दे इनको.","मैंने छाती से अपना हाथ तुरंत बुआ की गर्दन के पीछे ले गया और उनको अपनी तरफ खींचते हुए उनके होंठों को अपने होंठों से जकड़ कर किस करने लगा. ","बुआ ने कुछ नहीं कहा, वो भी जोश में मेरी गर्दन के पीछे हाथ डालकर मुझे किस करने लगीं. ","दो मिनट की किस के बाद मैंने उन्हें गोद में उठाया और बेड पर लिटा दिया. ","बुआ अपनी आंखें बंद किये हुई थीं.\nमैं कुछ देर तक उन्हें प्यार से देखने लगा.","इसके बाद मैंने बेड से उठकर दरवाज़ा बंद किया और उनके पास आ गया.","बुआ ने अब भी अपनी आंखें बंद कर रखी थीं. मैंने पहले उनके सिर पर किस किया … फिर गर्दन के पास किस करते हुए बुआ के पेट पर अपना हाथ रख दिया.","फिर मैं अपने हाथ को धीरे धीरे उनकी बड़ी बड़ी चूचियों की तरफ ले जाने लगा. लाल रंग की मस्त चोली के ऊपर से मैंने उनकी बाईं ओर की चूची पकड़ी और ज़ोर से दबा दी.\nबुआ की हल्की सी ‘आहहहह सीई ..’ निकल गई.","अब मैंने दूसरे हाथ से उनकी दूसरी चूची भी पकड़ ली और दोनों चूचियों को मस्ती से दबाने लगा.","बुआ की वासना जागने लगी और वो मादक आहें भरने लगीं.\nअब मैं समझ गया था आज बुआ की कुंवारी चुत का गिफ्ट मिल रहा है, इसे मजे से ले लो. ","मैं अब पूरी तरह से खुल गया था. मैं बुआ के ऊपर बैठ गया और उनकी चोली के सामने से बटनों को खोल कर उनकी सेव जैसी भरी हुई चूचियों को आज़ाद कर दिया.","उनकी दूधिया चूचियों के ऊपर कड़क हो चुके पिंक निप्पलों को देख कर मुझे तरन्नुम आ गई.\nमैंने एक निप्पल को अपने मुँह में भर लिया और मजे लेकर चूसने लगा; हल्के हल्के दांतों से उन्हें खींचते हुए काटने लगा. ","वो ‘उईईईईई उउन्ह ..’ की आवाजें निकालने लगीं. ","मैं मस्ती से उनकी दोनों चूचियों को काफी देर तक बारी बारी से चूसता रहा.","बुआ एकदम से गर्मा गई थीं.\nउन्होंने मेरा सिर पकड़ कर ऊपर उठाया और मेरी आंखों में आंखें डाल कर बोलीं- जो भी करना है … जल्दी कर लो. मंदिर से लोग सब आने वाले होंगे.","ये बोलते हुए उन्होंने अपने हाथों से मेरे लंड पकड़ लिया और पायजामा नीचे कर लंड निकाल कर चूसने लगीं.","मेरा छोटा सा राजा बड़ा हो कर खड़ा हो गया.","बुआ ने पहले अपनी दोनों चूचियों के बीच मेरा खड़ा लंड रगड़वाया. उनकी मुलायम मुलायम चूचियों के बीच में लंड रगड़ने में बहुत मज़ा आ रहा था. ","फिर बुआ ने नशीली आंखों से मुझे देख कर कहा- अब नीचे आ जाओ. ","मैं नीचे आ गया और उनका पजामा खोल दिया.\nउनकी गोरी टांगों पर ब्लैक कलर की पैंटी कसी हुई थी. उनकी चुत एकदम कचौड़ी सी थी जिस वजह से पैंटी एकदम पावरोटी की तरह फूली हुई थी.","मैंने उनकी दोनों टांगों को अपने कंधे पर रखा और बिना एक पल रुके, बुआ की पैंटी के ऊपर से बुआ की चूत को मुँह में लेकर दांत गड़ा दिए. ","बुआ ने एकदम से तड़फ कर अपनी कमर को आगे पीछे करते हुए ‘आआह हहह ..’ की आवाज निकाल दी. ","मैंने बुआ की पैंटी को खोला तो देखा कि बुआ की चिकनी रसीली चूत पूरी नमकीन पानी से भरी हुई थी.\nजिस चूत के लिए मैं रोज रात मुठ मारता था, आज वो मेरे सामने खुली हुई थी और मेरे लंड को लेने को रेडी थी.","मेरा जी तो कर रहा था कि बुआ की चूत के साथ कुछ देर और खेल लूं.\nलेकिन बुआ ने अपनी जल्दी चुदाई करने को लेकर अपनी दोनों टांगें फैला दीं और मेरा लंड पकड़ कर अपनी चूत की फांकों में घुमाने लगीं. फिर चुत के छेद में लंड का सुपारा रख दिया.","मैंने जोश में पूरी ज़ोर के साथ बुआ की चूत में लंड घुसा दिया.\nमेरा लंड चुत में क्या घुसा … बुआ ज़ोर से चिल्ला दीं- आआह … मर गई मम्मी रे आऐ ययई … इस्सस्स.","मैंने जल्दी से बुआ का मुँह बंद कर दिया और आधा लंड बाहर निकाल फिर से ज़ोर से पेल दिया.","‘ओ मर गई रे … आह साले ने फाड़ दी मेरी … उम्मर ऊहह.’\nबुआ की आंखें आंसुओं से भर गई थीं.","फिर भी मैं नहीं रुका, धकापेल शॉट मारता रहा. मेरे हरेक शॉट पर बुआ की चूचियां उछल उछल कर चुदाई की कहानी कह रही थीं. ","बस कुछ ही देर का दर्द हुआ उसके बाद बुआ मजा लेने लगीं- आह और ज़ोर से कुलजीत … चोद दे आज आह … मजा आ गया.","बुआ की मादक आवाजों ने मेरी कमर की गति को खुद ही रफ्तार दे दी थी और मैं ज़ोर ज़ोर से बुआ की चूत चोदने में लगा था.\nपूरे कमरे में चूत चुदने की आवाज़ गूंजने लगी थी.","बुआ को लगा होगा कि ये मेरी पहली चुदाई है, मैं ज़्यादा देर तक नहीं टिकूंगा.\nमगर मैं पूरे ज़ोर से लगातार 15 मिनट तक उनकी चूत बजाता रहा.\nफिर मैंने अपना माल बुआ की चूत में छोड़ दिया. ","बुआ मुझसे पहले ही अपनी चुत का पानी छोड़ चुकी थीं.\nअब बुआ एकदम शांत हो गई थीं. ","मैंने बेड से उठ कर पजामा ठीक करते हुए बुआ को देखा.\nवो नंगी बेड पर अपनी दोनों टांगें फैलाए हुए पड़ी थीं. बुआ की पिंक चूत खून निकलने से और भी पिंक हो गई थी, जिसमें से मेरा माल गिर रहा था.\nऊपर बुआ की चोली खुली हुई थी और उनकी चूचियां भी पिंक हो चुकी थीं.","मुझसे रहा न गया और मैंने उनकी चूचियों को फिर से पकड़ लिया. एक को मुँह में ले लिया और दूसरी को दबाने लगा.\nफिर बुआ के मम्मों को चोली के अन्दर करके बटन लगा दिए. ","मैंने बुआ की पैंटी लेकर उनकी चूत साफ की, फिर उनको पैंटी और पजामा पहनाया.","बुआ उठ कर खुद को ठीक करने लगीं और मैं उनके पास बैठ कर उन्हें देखने लगा.","तब तक घर के सब लोग मन्दिर से आ चुके थे.","दरवाजे पर दस्तक हुई तो मैंने दरवाज़ा खोला. ","बुआ के पापा यानि मेरे पापा के चाचा ने पूछा- अब उसकी तबियत कैसी है क्या हुआ था?\nमैंने कहा- कुछ नहीं सिर दर्द था, तो मैंने गोली दे दी थी. बुआ अभी आराम कर रही हैं. ","फिर मैंने बुआ को नींबू पानी पिलाया. ","रिश्तेदारों ने देख कर कहा- कुलजीत अपनी बुआ को बहुत मानता है. ","दो दिन बाद बुआ की शादी हो गई थी. वो अगले दिन अपने ससुराल चली गईं. ","बुआ के जाने के बाद अब इधर मेरी भी एक गर्लफ्रेंड बन गई है, फिर भी जब मुझे मौका मिलता है. बुआ की हर आसन में चुदाई कर लेता हूँ. ","उस समय तो मेरी पहली चुदाई थी, इसलिए मैं ज़्यादा कुछ नहीं कर सका था. मगर अब तो मुझे और बुआ को भी चुदाई का मजा लेने में हर तरह का सेक्स पसंद आने लगा है.","दोस्तो, ये मेरी सच्ची बुआ सेक्स कहानी आपको कैसी लगी, प्लीज़ मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुत का पानी","href":"https://www.freesexkahani.com/teenage-girl/chhoti-chuchi-ladki-chudai/"},{"title":"ममेरी सास और उसकी नवविवाहिता पड़ोसन- 1","href":"https://www.freesexkahani.com/family-sex-stories/desi-hindi-xxx-kahani/"},{"title":"ममेरी सास और उसकी नवविवाहिता पड़ोसन- 2","href":"https://www.freesexkahani.com/indian-sex-stories/desi-indian-xxx-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hot girl","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"खाला की कुंवारी बेटी की चुत चुदायी","href":"https://www.freesexkahani.com/family-sex-stories/bahen-ki-chudayi-kahani/"},{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"देसी कहानी गांव की कुंवारी बुर चोदन की","href":"https://www.freesexkahani.com/desi-kahani/bur-chodan-gaon-ki-kunvari-bur-chodan/"},{"title":"मेरी मॉम की कामुकता सेक्स स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-kamukta-sex-story/"}]}