{"Title":"बुआ की चुदाई का मज़ा","author":{"name":"रंजन स्मार्ट","href":"https://www.freesexkahani.com/author/ranjan/"},"date":"01-08-2019","views":"244,014","description":["मैंने अपनी बुआ की चुदाई कैसे की, पढ़ें इस इन्सेस्ट सेक्स कहानी में … मुझे बड़ी उम्र की औरतों में दिलचस्पी है क्योंकि उनका बदन भरा पूरा और उनके स्तन, गांड बहुत बड़े होते हैं।\n","मेरा नाम राहुल सिंह है, मैं पटना का रहने वाला हूं। मेरा क़द 5’6″ है और मेरा शरीर एथलेटिक है। मेरे लंड का साइज 6 इंच लंबा और 2 इंच मोटा है। मैं इंजीनियरिंग फाइनल ईयर का छात्र हूँ। मेरी एक गर्लफ्रैंड भी है जो बहुत खूबसूरत और हॉट है। उसका फिगर 34-28-36 है। उसे सेक्स बहुत पसंद है, मैंने उसके साथ बहुत बार चुदाई की है।","लेकिन मुझे शुरू से ही बड़ी उम्र की औरतों में ज़्यादा दिलचस्पी थी। आंटी और भाभी मुझे ज़्यादा आकर्षक और उत्तेजित करती थी क्योंकि उनका बदन भरा पूरा रहता था और उनके स्तन और गांड बहुत बड़े होते हैं। किसी हॉट आंटी को देखते ही मेरा लंड सलामी देना शुरू कर देता था।","यह बात है सर्दियों की जब मेरी बुआ मेरे घर पर आई हुई थी। हमारा परिवार बहुत छोटा है जिसमें मेरा भाई, एक बहन और मम्मी पापा हैं।\nमेरी बुआ 10 दिन के लिए रहने आयी थी। उनका नाम शालिनी है और उनकी उम्र लगभग 45 साल है। वो कद में नाटी हैं। उनकी हाइट लगभग 5फुट 2 इंच है लेकिन उनका फिगर बहुत मस्त है. उनके स्तनों का साइज 36 इंच है और उनकी गांड लगभग 35 इंच की होगी।","मेरे फूफाजी ज़्यादातर शहर से बाहर ही रहते थे जिसके कारण बुआ को बहुत काम समय दे पाते थे. वो अपने दो बच्चों के साथ रहती थी जिनमें एक बेटा और एक बेटी थी। उनका मन भी पति से दूर रहकर तड़पता होगा। फूफाजी 4 से 5 महीने पर एक बार घर पर आते थे।","जब बुआ हमारे घर रहने आयी हुई थी तब मेरा पूरा परिवार किसी शादी में लखनऊ जाना था. पर मैं नहीं गया क्योंकि बुआ के साथ एक जने का रहना जरूरी था। मैंने कहा कि मैं बुआ के पास रुक जाता हूँ तो सब लोग मुझे और बुआ को घर में छोड़ कर लखनऊ चले गए. उस समय मैं अपने सेमेस्टर एग्जाम ब्रेक में घर आया हुआ था।","मैं अपनी बुआ के साथ बात करने में बहुत फ्रैंक था, मैं उनसे कोई भी बात करने में संकोच नहीं करता था। मैं बुआ को बहुत पसंद करता था और मैं उनके साथ सेक्स करना चाहता था. पर समझ नहीं आ रहा था कि कैसे किया जाए। मैं उनकी मुस्कान पर फिदा था, उनकी मुस्कान बहुत ही खूबसूरत थी, वो जब हँसती थी तो मेरा दिल उनको देख कर और उनके प्यार में पागल हो जाता था।","मेरी आदत थी कि मैं हमेशा घर के बाहर नाले के पास पेशाब किया करता था और वो जगह मेरे घर के छत से साफ दिखती थी.","एक बार मैं वहां मूत रहा था तो बुआ ने छत से मेरा लंड देख लिया था। मेरा लंड 6 इंच का ही है लेकिन है काफी मोटा।","एक दिन की बात है जब बुआ हमारे घर में नहा रही थी। हमारे घर में एक हैंडपंप है और बुआ को हैंडपंप के पास ही नहाना पसंद था। मैं उस समय अपने कमरे में था और टीवी देख रहा था।\nतभी बुआ ने आवाज़ लगाई- राहुल … ज़रा आकर हैंडपंप चला कर बाल्टी भर दे।\nतो मैं चला गया और हैंडपंप चलाने लगा.","और उसी समय मेरी नज़र बुआ के गदराये बदन पर पड़ी। हाय क्या बदन था बिल्कुल शीशे जैसा … मैं दंग था कि इस उम्र में भी उन्होंने इतना अपने फिगर को मेन्टेन किया हुआ है। उस वक़्त वो पेटीकोट में थी जिससे उनके स्तनों की चूचियां साफ दिख रही थी और पेटीकोट गीली होने की वजह से उनके गोल गोल गांड भी साफ दिख रही थी।","यह नज़ारा देख कर मैं बेक़ाबू हो रहा था और मेरा लंड पूरा खड़ा हो चुका था। मैं जैसे तैसे हैंडपंप चला रहा था।","तभी बुआ ने कहा- मेरी पीठ पर साबुन लगा दे.\nतो मैं उनकी पीठ पर साबुन लगाने लगा।","शायद बुआ को मेरा मोटा लंड याद आ रहा था और शायद उनका मुझसे चुदाई का मन बन रहा था जिसके लिए वो मुझे उत्तेजित कर रही थी।\nक्या मुलायम बदन था बुआ का … जी कर रहा था कि उसी वक़्त उनको चोद दूँ.","पर मैंने किसी तरह कंट्रोल किया। फिर मैंने जाकर बाथरूम में मुठ मारी और फिर उनके साथ खाना खाया और सो गया।","फिर शाम को बुआ ने बताया कि उनके पैर और पीठ में दर्द हो रहा है.\nतो मैंने उनसे पूछा- क्या मैं तेल मालिश कर दूं?\nतो उन्होंने मना कर दिया. परन्तु मैंने जैसे तैसे करके उनको मना लिया।","मैं सोच रहा था कि इसी बहाने कहीं बुआ की चुदाई करने का मौका मिल जाये तो मेरी ख्वाहिश पूरी हो जाएगी। मैं जाकर तेल गर्म कर के ले आया।\nमैंने उनको बोला- आप पेट के बल लेट जाइए!\nतो वो लेट गई।","मैंने उनकी साड़ी को घुटनों तक ऊपर कर दिया और मालिश करने लगा। जैसे कि मैंने पहले ही बताया कि मेरी बॉडी एथेलेटिक है और मैं कसरत भी करता था जिसके कारण मैंने उनकी ज़ोरदार मालिश करना शुरू कर दिया।","कुछ देर में बुआ को काफी अच्छा लगने लगा और वो बोली- तू तो बहुत अच्छी मालिश करता है, तेरे हाथ भी बहुत सख्त हैं।","थोड़ी देर बाद मैंने उनकी साड़ी को उनके कूल्हों तक सड़क दिया और मालिश करने लगा. धीरे धीरे करते हुए मैं ऊपर बढ़ता गया जिससे उनकी लाल पैंटी दिखने लगी जो उन्होंने पहनी थी।\nलेकिन उसके आगे बढ़ने की मेरी हिम्मत नहीं हो रही थी।","पर उसके बाद कुछ ऐसा हुआ जिससे मेरी खुशी का ठिकाना नहीं रहा। बुआ ने खुद से साड़ी को पीठ तक सरका दिया और बोली- जांघों के ऊपर भी मालिश कर।\nमैंने शुरू कर दिया और कुछ देर बाद मैं उनकी जांघों के बीच तेल लगाने लगा।","मुझे उनकी चूत की गर्मी महसूस हो रही थी। ऐसा लग रहा था कि बुआ आज मुझसे चुदने का मन बना रही हैं। वैसे भी कई दिनों से उनकी चूत की प्यास किसी ने नहीं बुझाई थी, फूफाजी 4 महीनों से घर नहीं आये थे।","मैं तेल लगाने में व्यस्त था, तभी उन्होंने अपने ब्लाउज और ब्रा की हुक खोल दी और कहा- पीठ पर तेल लगा दे।\nतो मैं वैसे ही करने लगा।","धीरे धीरे उनका बदन गर्म और मेरा लौड़ा कड़क हो रहा था। मुझसे रहा नहीं गया और मैंने उनको बोल दिया- बुआ, मैं आपको पसंद करता हूं और आपके साथ सेक्स करना चाहता हूं।\nइतना कहकर में चुप हो गया और थोड़ा डर भी गया कि शायद वो नाराज़ न हो जायें और ये सब पापा से न बोल दें।","कुछ देर बाद बुआ ने कहा- मैं ये सब इसीलिये कर रही थी कि तुम मुझसे सेक्स करने क़े लिए तैयार हो जाओ।\nयह सुनकर मेरी खुशी का ठिकाना नहीं रहा और मैंने उनको गले से लगा लिया.","उसके बाद मैंने उनको किस करना शुरू किया और अपने होंठ उनके होठों पर रखकर चूसने लगा। वाह … क्या रसीले होंठ थे उनके … मैंने उसको 10 मिनट तक चूसा।","फिर मैंने उनकी ब्लाउज और ब्रा उतारकर दूर फेंक दिया और उनके स्तनों को निहारने लगा, क्या मोटे मोटे स्तन थे।\nमुझसे रहा न गया और मैं उनको पागलों की तरह चूसने और चाटने लगा। उनके मुंह से सिसकियाँ निकालनी शुरू हो गई- आआआ आह आअ आह राहुल … और ज़ोर से चूसो!\nतो मैं और कस के उनको दबाने और चूसने लग गया।","उनकी चुचियों के निप्पल फूल कर बेर के आकार के हो गये तो मैं समझ गया कि वो गर्म हो चुकी हैं।","उसके बाद मैंने बुआ की पैंटी उतार दी. अब वो पूरी नंगी थी.\nक्या नंगा बदन था उनका … सब कुछ एकदम कड़क।","फिर मैंने अपनी जीन्स और चड्डी उत्तर दी और नंगा हो गया। मेरा लंड फुदकता हुआ बाहर आ गया।\nतब मैंने उनको बोला- बुआ मेरा लंड चूसो!\nतो उन्होंने चूसना शुरू किया. मुझे बहुत ज़्यादा मज़ा आने लगा.","कुछ देर बाद मैंने अपना लंड उनके मुंह से बाहर निकाला और उनकी टांगों को फैलाया जिससे उनकी गुलाबी चूत दिखने लगी। मैंने तुरंत अपनी उंगली उसमें डाल दी और अंदर बाहर करने लगा।\nअब उनकी सांसें ज़ोर ज़ोर से चलने लगी. फिर मैंने उनकी चूत को जीभ से चाटना शुरू किया। अब वो ज़ोर ज़ोर से आवाज़ें निकालने लगी- उम्म्ह… अहह… हय… याह… राहुल हां हा हा और ज़ोर से चाट बेटा, अपनी बुआ को आज अपनी रानी बना ले।","कुछ देर तक चाटने के बाद बुआ ने कहा- अब और मत तड़पा और अपना मोटा लंड डाल दे मेरी चूत में। मैं इससे चुदने के सपने कई दिन से देख रही थी जब मैंने तुम्हें पेशाब करते हुए देखा था।","फिर मैंने अपने लंड पर कंडोम लगाया और उसके सुपारे को उनकी चूत के ऊपर रख दिया और रगड़ने लगा जिससे वो और तड़पने लगी और बोली- उम्म्ह … अहह … हय … ओह … बेटा बस अब डाल दे इस मूसल को अपनी रांड बुआ की चूत में और फाड़ दे।","बस फिर क्या था … मैंने हल्का सा झटका लगाया और थोड़ा लंड उनकी चूत में दाखिल हो गया. बुआ की चीख निकल गयी और वो बोली- निकाल इसे बाहर!\nपर मैं कहाँ सुनने वाला था, एक जोरदार झटका लगाया मैंने और पूरा लंड बुआ की चूत में समा गया और शुरू हो गयी बुआ की चुदाई.","उनकी आंखों से आंसू निकल गए। बुआ की चुत शादी के इतने साल बाद भी काफी टाइट थी। मैंने अपने लंड को थोड़ी देर वैसे ही रोक के रखा, फिर धीरे धीरे धक्के लगाने शुरू कर दिए।\nअब उनको भी मज़ा आने लगा था और अपनी गांड उठा कर मेरा साथ देने लगी थी।","मैंने अपनी चोदन गति बढ़ानी चालू की और उनके मुंह से आवाज़ें आनी शुरू हो गई- राहुल लल … आह बेटे … ऐसे ही ऐसे ही चोदो … अपनी रंडी बना लो मुझे। आज मेरी चूत की प्यास बुझा दो … फाड़ दो इस चूत को। कितने दिनों से मेरी चूत एक लंड के लिए तरस रही थी … आज सब कसर मिटा दे बेटा … आह आह आह आह … तेरे फूफाजी भी कभी ऐसी चुदाई नहीं कर पाते हैं और कुछ देर में ही झड़ जाते हैं। इसलिये आज तक मैंने कभी चुदाई के असली सुख को नहीं भोगा। आज मुझे वो मिल रहा है आह आह आह उफ्फ उफ्फ उफ्फ्फ।","15 मिनट तक मैं बुआ की चुदाई करता रहा, फिर वो झड़ गई. मैंने अपने लंड पर गर्म लावे से कुछ महसूस किया, वो उनका वीर्य था।\nपर मैं लगा रहा और कुछ देर औऱ चुदाई करने के बाद मैं भी उनकी चूत में झड़ गया।","बुआ ने कहा कि मैंने उन्हें संतुष्ट किया है जो वो फूफाजी से कभी नहीं हो पाई।\nउसके बाद हमने पेशाब किया और एक दूसरे से चिपक कर सो गए।","उस दिन के बाद हम बुआ भतीजा ने कई बार एक दूसरे की प्यास बुझाई।","प्रिय पाठको, आपको कैसी लगी मेरी बुआ की चुदाई की इन्सेस्ट सेक्स कहानी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मोटी गांड वाली गर्म आंटी की चुदाई स्टोरी","href":"https://www.freesexkahani.com/aunty-sex/garam-aunty-ki-chudai-story/"},{"title":"खेल वही भूमिका नयी-8","href":"https://www.freesexkahani.com/antarvasna/khel-vahi-bhumika-nayi-part-8/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bua Ki Chudai","Garam Kahani","Kamvasna"],"relatedStoriesLinks":[{"title":"स्टेप मॉम की चुदाई से किया सेक्स सफर शुरू","href":"https://www.freesexkahani.com/family-sex-stories/step-mom-ki-chudai/"},{"title":"बुआ की बेटी की चुत चुदाई की स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-beti-ki-chut/"},{"title":"मौसी की चुदाई का आनन्द","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-chut-ki-chudayi/"},{"title":"बुआ की प्यासी चूत की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-pyasi-chut-chudai/"}]}