{"Title":"बुआ की गर्म सहेली की वासना","author":{"name":"आयुष","href":"https://www.freesexkahani.com/author/ayush/"},"date":"13-06-2020","views":"97,302","description":["बुआ की चुदाई की कहानी में पढ़ें कि कैसे मेरी बुआ की सहेली ने मुझे अपना जिस्म दिखा कर लुभाया और अपने घर बुला कर मेरे लंड से खेल कर मजा लिया.","नमस्ते मित्रो, मेरा नाम आयुष है. सभी चूत की मालकिनों को उनकी चूत चाटते हुए और लंड धारियों को खड़े लंड का दीदार कराते हुए मेरा नमस्कार. ","मैं झारखंड के गिरिडीह जिले का रहने वाला हूं. मेरी उम्र 24 वर्ष है. मुझे 30 से 40 साल के बीच गदराई हुई महिलाएं चोदना बहुत पसंद हैं. मेरे ख्याल से इस उम्र की महिलाएं बहुत ज्यादा चुदासी होती हैं. ","यह सेक्स कहानी मेरे और मेरी बुआ की सहेली के बीच एक सच्ची चुदाई की कहानी है. उनका नाम गुड़िया है और उनकी उम्र लगभग 35 साल है.","गुड़िया को चोदने के बाद मुझे उनके चुदक्कड़ होने का पता चला. उनकी फिगर साइज 36-32-38 की रही होगी. वो कमाल की महिला हैं. उन्नत पहाड़ जैसी चूचियां, बिल्कुल कसा हुआ बदन. रसगुल्ले जैसी मुलायम और मीठी सी उनकी चूत … आह गुड़िया बुआ का कहना ही क्या था. उनकी चूत एकदम रसीली, गुलाबी और लॉलीपॉप की जैसी चूसने लायक, एकदम चिकनी चुत थी. इस उम्र में ऐसी गोरी चुत का मिलना बड़ा मुश्किल होता है. अक्सर इस उम्र तक महिलाओं की चुत लंड खा खा कर काली और भद्दी हो जाती है. ","यह कामुक कहानी पिछले साल की है. जब मैं होली के बाद अपने बुआ घर कुछ दिन बिताने के लिए गया था. मेरे वहां जाने के कुछ ही देर बाद मेरी बुआ की सहेली गुड़िया बुआ आईं. गुड़िया बुआ मेरी बुआ के पड़ोस में ही रहती थीं.","जब मेरी नजरें उनसे टकराईं, तो मैं हल्का सा मुस्कुरा दिया. मेरी इस स्माइल के जवाब में गुड़िया बुआ ने भी नॉटी सी स्माइल दे दी. मैं एकदम से समझ गया कि गुड़िया बुआ एक मस्त माल है.","हम लोगों में थोड़ी देर ऐसे ही बातचीत हुई … उसके बाद वो मुझे तिरछी नजरों से देखते हुए चली गईं. ","शाम के समय फिर से मुलाकात हुई. उस समय मेरी बुआ उठ कर किसी काम से अन्दर चली गईं. तो मैंने गुड़िया बुआ से थोड़ी बहुत डबल मीनिंग बात की, जिसका पूरा रस लेते हुए वो भी मुझे जबाव दे रही थीं.","अकेले में बातचीत के समय मुझे ऐसा लगा कि जैसे गुड़िया बुआ मुझे लाइन दे रही हैं. अपनी बिंदास अदा से गुड़िया बुआ ने मुझे जता दिया था कि वो मुझसे चुदने के लिए तैयार हैं. मेरे भी मन में गुड़िया बुआ को चोदने का ख्याल आने लगे थे. ","वैसे भी गुड़िया बुआ एक बहुत ही सेक्सी महिला थीं, जिसे देखते ही अच्छे अच्छों के लंड खड़े हो जाते होंगे.","उसके अगले दिन दोपहर को मैं और मेरी बुआ उनके घर गए. मेरी बुआ और गुड़िया बुआ के बीच बातचीत होने लगी और मैं वहां पर बैठकर उनकी चूची को ताड़ने लगा. ","गुड़िया बुआ साड़ी ब्लाउज में बहुत खूबसूरत लग रही थीं. उनके गहरे गले के ब्लाउज से झांकती उनकी 36 साइज की कड़क चूचियां बहुत खूबसूरत लग रही थीं. जिसे देख कर मेरी आंखों में वासना उमड़ने लगी थी. ","मेरी भूखी नजरों को देख कर गुड़िया बुआ ने भी अपना आंचल थोड़ा ढलका दिया था, जिससे मुझे उनके मम्मों की गहराई और भी अधिक उत्तेजित करने लगी थी. मेरा लंड फूलने लगा था और मैं अपनी बुआ की नजरों को बचा कर लंड सहलाने लगा था. जिसे गुड़िया बुआ ध्यान से देख रही थीं. ","मैंने उनसे बाथरूम का पूछा, तो गुड़िया बुआ खुद उठ कर मेरे साथ अन्दर आ गईं और मुझसे धीरे से बोलीं- जा अन्दर खाली कर आ.","उनकी तरफ देखा मैंने … तो उनकी कातिल स्माइल मुझे सताने लगी थी. ","मैंने कहा- क्या खाली करने की कह रही हो आप?\nवो हंस दीं और गांड मटका कर चली गईं.\nजाते जाते उनके मुँह से निकला- डंडा खाली करने की कहा है.","मैं समझ गया कि गुड़िया बुआ मुझे मुठ मारने की बात कह रही हैं. ","उसके बाद गुड़िया बुआ ने हम लोग को खाना खा कर जाने के लिए बोला, लेकिन मेरी बुआ ने मना कर दिया. ","बुआ बोलीं- हम लोग अपने घर में खाना बना चुके हैं … वो खराब जाएगा.\nइस पर गुड़िया बुआ बोलीं- अच्छा तू मत खा … पर आयुष को यहीं रहने दो. वो यहीं पर खाना खा लेगा. ","इस बात पर मेरी बुआ ने भी हां बोल दी और वो चली गईं. ","उस समय उनके घर में हम दोनों ही बच गए थे. गुड़िया बुआ के बच्चे पढ़ने स्कूल गए थे और हस्बैंड कहीं बाहर थे.","मेरी बुआ के जाने के बाद हम दोनों में नार्मल बातचीत शुरू हुई. उसके बाद नॉनवेज भी बातचीत होने लगीं. मेरे सामने बैठने की वजह से गुड़िया बुआ की चूचियां मेरे सामने तनी हुई थीं. जिन्हें मैं बीच-बीच में ताड़ रहा था. इस कारण से मेरा लंड फिर से खड़ा हो गया था. ","मेरे खड़े लंड को गुड़िया बुआ ने भी नोटिस कर लिया था. लंड को और मस्त करने के लिए गुड़िया बुआ ने अपना पल्लू हल्का सा और नीचे सरका दिया था. अब उनकी चूचियों का क्लीवेज मुझे साफ-साफ दिखने लगा था. यह मेरे लिए ग्रीन सिग्नल था, जो मुझे इशारा कर रहा था कि आओ और मेरे चूचों को रगड़ रगड़ कर मुझे चोद डालो. इससे मुझे हिम्मत भी मिल गई थी. ","उसके बाद मैंने अपना पैर बुआ के पैर पर आंख मारते हुए रगड़ा, जिससे वह नजरें झुका कर मुस्कुरा दीं. ","बुआ की ये मुस्कराहट मेरे लिए चुदाई का निमंत्रण थी. मुझे पता लग गया कि लोहा गर्म है … चोट मार देना चाहिए.","अब मैं अपनी कुर्सी से उठकर उनकी कुर्सी के पीछे गया और पीछे से उसके दोनों चूचों को अपने मजबूत हाथों से पकड़ कर जोर से दबा दिया, जिससे बुआ के मुँह से आह निकल गई. ","बुआ बोलीं- धीरे कर … इतनी जोर से भी कहीं दबाए जाते हैं … उखाड़ेगा क्या!","मैं हंस दिया और उनके गाल पर चुम्मी ले ली. बुआ ने भी मुझे आगे खींच लिया और खुद कुर्सी से उठ कर मुझे बिठा कर मेरी गोद में बैठ गईं. ","इसके बाद मैंने अपने होंठ उनके रसीले होंठों पर रख दिए और बुआ के होंठों का रसपान करने लगा. गुड़िया बुआ भी मेरे होंठों का ऐसे रसपान करने लगीं, जैसे वो चुदने के लिए पहले से ही तैयार बैठी थीं.","मैं जब गुड़िया बुआ की चूचियों को दबाया था. तो मुझे समझ आ गया था कि बुआ की चूचियां बहुत मुलायम और रसीली हैं. ","मैं गुड़िया बुआ को चूमते हुए ही उनके ब्लाउज के भीतर हाथ डालकर उनकी एक चूची को दबाने लगा. वो भी मस्त हो रही थीं. मैं चूची मसलते हुए उनके होंठ का रसपान करने में लगा रहा. जिसमें गुड़िया बुआ भी मेरा भरपूर सहयोग कर रही थीं. ","पांच मिनट तक बुआ के होंठों का रसपान करने के और चूची मसलने के बाद मैं उनको उठाकर अन्दर बेडरूम में ले गया. अन्दर मैंने बुआ को बेड पर गिरा दिया और कमरे की अन्दर से कुंडी को लगा दिया. ","गुड़िया बुआ मुझे ऐसी कामुक नजरों से देख रही थीं … मानो कोई रंडी अपने ग्राहक को बुला रही हो कि आओ मुझ पर टूट पड़ो. ","अब मैं उनके नजदीक गया और उनके ब्लाउज के बटन खोलने लगा. ब्लाउज के बाद मैंने गुड़िया बुआ की ब्रा को भी खोलकर उनके कबूतरों को आजाद कर दिया. ","सबसे पहले मैं बुआ की एक चूची के निप्पल को चूसने लगा और दूसरी चूची को अपने हाथ से जोर जोर से दबाने लगा. ","गुड़िया बुआ ‘आह … उफ़ … आह..’ करने लगी थीं. इस कारण मेरी भी उत्तेजना बढ़ने लगी थी. मैं कभी उनके एक चूची को चूसता, तो दूसरे चूचे को मसलता. यूं ही बदल बदल कर मैंने गुड़िया बुआ के दोनों मम्मों को खूब चूसा और मसला. ","बुआ भी एकदम हॉट हो गई थीं. ","मैं कभी बुआ के होंठों का रसपान करने लगता … तो वो भी मेरे होंठों में अपनी जीभ डाल कर मुझे चूसने लगती थीं.","उसके बाद मैं चाटते चाटते गुड़िया बुआ के पेट पर आया, फिर नाभि तक आया. मैंने गुड़िया बुआ की नाभि में अपनी जीभ को घुमाकर चाटा … तो वह मचल उठीं. ","उनकी गहरी नाभि को चाटते हुए मैंने अपने एक हाथ की बीच की उंगली को सरकाते हुए बुआ की चूत में घुसा दिया. बुआ की चूत तो पूरी तरीके से गीली थी. उनकी चुत में मेरी उंगली कामरस से पूरी भीग गई … जिसे मैंने निकाल कर अपनी जीभ से चाट लिया. ","उंगली को चाटते हुए मैंने अपनी जान की ओर देखा, तो बुआ ने भी एक नॉटी स्माइल दे दी. ","गुड़िया बुआ ने अपनी टांगें खोलीं और आंखों के इशारे से बोलीं- हां अब ऐसे ही मेरी चूत को भी चाटो. ","इसके बाद मैंने उनकी साड़ी और पेटीकोट खोलकर उनको पूरी तरीके से नंगा कर दिया. बुआ मेरे सामने एकदम नंगी हुईं, तो मुझे उनके गोरी चूत देखकर बड़ी हैरानी हुई. मुझसे कंट्रोल ही नहीं हो रहा था. बुआ की चूत पर मुलायम रेशमी छोटे-छोटे ऐसे बाल थे … जिन्हें देख कर लग रहा था कि बुआ ने दो दिन पहले ही साफ किए हों. ","गुड़िया बुआ की चूत बहुत रसीली गुलाबी और कामुक थी. मैं उनकी टांगें खोलते हुए उनकी फूली हुई चूत पर टूट पड़ा.","बुआ भी मस्त आहें और कराहें निकालने लगीं.","मैं बुआ की चुत में उंगली करते हुए उनकी चुत की फांकों को चाटने लगा. कभी मैं एक उंगली से चुत को कुरेद रहा था, तो कभी दो उंगलियों को अन्दर बाहर करने लगता था. मैं चुत चाटते हुए बुआ की चुत के कड़क हो चुके भगनासे को भी चाट रहा था और उससे छेड़छाड़ कर रहा था. ","गुड़िया बुआ जोर जोर से ‘आह आह आह आह आह..’ करके मजा ले रही थीं. और बोल रही थीं- आह जोर से मेरी चूत को चाटो मेरे राजा … जोर से आह आह आह…","उसके बाद कुछ ही देर में बुआ की चूत ने पानी छोड़ दिया. मैंने सारा रस चाटते हुए अपने मुँह में भर लिया और उनके होंठों को अपने मुँह का रसपान करवाने लगा. हम दोनों मुँह में चुत रस के साथ अपनी लार मिलाकर एक दूसरे के मुँह में ले-दे रहे थे.","मुझे बुआ की मुँह की लार और उनकी चूतरस के मिश्रण को चाटने में बहुत मजा आ रहा था.","कुछ देर बाद मैंने अपना 7 इंच का लंड गुड़िया बुआ के मुँह में घुसा दिया. जिसे बुआ बहुत ही कामुक तरीके से लॉलीपॉप की तरह चूसने लगी थीं. गुड़िया बुआ लंड चूसने में बहुत एक्सपर्ट मालूम पड़ रही थीं और बहुत अच्छी तरीके से लंड चूस रही थीं. एकदम जड़ तक लंड को अपने गले में ले रही थीं. ","मेरा लंड एक बार बाथरूम में जाकर झड़ चुका था इसलिए जल्दी झड़ने वाला नहीं था. लंड अब तक बहुत कठोर हो चुका था. मैंने बुआ के मुँह से अपना लंड निकाल लिया और उनकी चूत में सैट करने लगा.","बुआ ने भी चुत खोल दी और लंड को अपने हाथ से अपनी चुत के मुँह में सैट कर दिया. लंड सैट होते ही मैंने एक जोरदार झटका मारा. मेरे जोरदार झटके के कारण एक ही बार में मेरा लंड गुड़िया बुआ की चूत में जड़ तक समा गया. ","अचानक झटके के कारण बुआ के मुँह से एक जोरदार आह की आवाज निकल गई. ये आवाज दर्द और आनन्द की मिली-जुली आवाज मालूम हुई. ","गुड़िया बुआ की चुत में लंड घुसेड़ते ही मैंने अपने शॉट लगाना चालू कर दिए. बुआ भी अपनी कमर उठा उठा कर पूरा सहयोग दे रही थीं. मेरा पूरा लंड अपनी चूत में निगलने के लिए उनकी गांड पूरी ऊपर तक उठ रही थी. अभी भी गुड़िया बुआ की चूत मुझे बहुत टाइट लग रही थी. मेरे लंड से चुदने में बुआ को तो पूरा जन्नत का सुख मिल रहा था. ","उनकी कामुक आवाजें और मेरे लंड चूत की फच फच की आवाजों से पूरा कमरा गूंज उठा था. मैं भी जोरदार शॉट लगाने लगा और वह भी अपनी गांड उठा उठा कर मेरा लंड निगल रही थीं. ","गुड़िया बुआ बोल रही थीं- आह मेरे राजा … और जोर से चोदो मेरे राजा. आह जोर से चोदो मेरे राजा … मैं बहुत प्यासी हूं. मेरी पूरी प्यास बुझा दो राजा … मेरा सब रस पी जाओ मेरे राजा. ","धकापेल चुदाई से गुड़िया बुआ अब तक दो बार झड़ चुकी थीं. ","जब मैं झड़ने को हुआ, तो मैंने पूछा- मैं अपना माल कहां गिराऊं?\nबुआ बोलीं- मेरी चूत में ही गिरा दो. मैं तुम्हारे गर्म माल का अपने चूत में आनन्द लेना चाहती हूं. ","मैंने जोरदार आठ दस झटकों के साथ अपना सारा वीर्य गुड़िया बुआ की चूत में गिरा दिया और मैं उनके ऊपर ही ढेर हो गया. ","थोड़ी देर बाद मैंने अपना लंड बुआ की चूत से बाहर निकाला और उनकी चूत को चाट चाट कर साफ कर दिया. ","बुआ ने भी मेरे लंड को चाट चाट कर साफ कर दिया. उसके बाद हम दोनों अपने अपने कपड़े पहने. फिर मैं उनके घर में खाना खाकर अपनी बुआ के घर आ गया. ","मैं वहां करीब एक सप्ताह रुका. इस दौरान हम लोगों को जब भी मौका मिलता, मस्त चुदाई कर लेते. इसी बीच मैंने एक बार गुड़िया बुआ की गांड भी मारी … उसकी कथा फिर कभी लिखूंगा.","दोस्तो, आपको मेरी बुआ की सहेली गुड़िया बुआ की चुदाई की कहानी कैसी लगी. प्लीज़ मुझे ईमेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सच्ची चुदाई की कहानी ","href":"https://www.freesexkahani.com/tag/real-sex-story/"},{"title":"शादीशुदा लड़की की कुंवारी चुत फाड़ी","href":"https://www.freesexkahani.com/indian-sex-stories/hindi-sexy-kahani-kunvari/"},{"title":"दो आंटियों को चुदाई और औलाद का सुख दिया-2","href":"https://www.freesexkahani.com/antarvasna/garam-chut-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bua Ki Chudai","Hindi Desi Sex","Hot girl","Mastram Sex Story","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"एक रात लौंडे के साथ-2","href":"https://www.freesexkahani.com/antarvasna/ek-raat-launde-ke-sath-part-2/"},{"title":"शादी में मुलाक़ात के बाद लौंडिया चुद गई-2","href":"https://www.freesexkahani.com/antarvasna/laundiya-chud-gayi-2/"},{"title":"मुझे पापा के दोस्त ने चोदा-2","href":"https://www.freesexkahani.com/antarvasna/mujhe-papa-ke-dost-ne-choda-2/"},{"title":"मंगेतर का मूसल लौड़ा-2","href":"https://www.freesexkahani.com/antarvasna/mangeter-ka-moosal-lauda-2/"}]}