{"Title":"बुआ की चुत भतीजे का लंड-1","author":{"name":"महेंद्र व्यास","href":"https://www.freesexkahani.com/author/mahendravyas/"},"date":"02-02-2020","views":"158,643","description":["मेरी दो बुआ की शादी एक ही घर में हुई है. मुझे पढ़ाई के लिए उनके घर में रहना था. दोनों बुआओं की चुदाई कैसे की मैंने … पढ़ें इस गर्म फैमिली सेक्स स्टोरी में!","दोस्तो, मेरा नाम मयूर है. मेरी उम्र 22 साल है और मेरा लंड 8 इंच लम्बा और 2.5 इंच मोटा है. ","ये मेरी और मेरी दो बुआ की चुदाई की है. मेरी बुआओं की उम्र में एक सुरेखा बुआ 36 साल की हैं और रचना बुआ 38 साल की हैं. उन दोनों की शादी हो चुकी है. बड़ी वाली रचना बुआ की एक लड़की और लड़का है. छोटी वाली के दो लड़के और एक लड़की हैं. उन दोनों की लड़कियां 18 साल की हैं और लड़के छोटे हैं. ","दोनों बुआ की शादी हमारे गांव से दूर के एक गांव में एक ही घर में हुई है. दोनों के पति विदेश हैं, जहां एक ड्राइवर और एक कुक है. वे तीन साल में एक बार भारत आते हैं. ","ये कहानी आज से एक साल पहले की है. उस वक्त मैं अपनी बीएससी पूरी कर चुका था और मास्टर्स शुरू करने वाला था.","मैं एक अच्छा कॉलेज ढूंढ रहा था. जिसके चलते मुझे मेरे गांव से 80 किलोमीटर दूर एक कॉलेज मिल गया. मैंने उधर एडमिशन ले लिया, लेकिन मुझे वहां से रोज आना जाना काफी मुश्किल होने वाला था … इसलिए मैं उधर ही एक कमरा किराए पर लेने की सोच रहा था. ","एक दिन बुआ घर आई हुई थीं, तो उन्होंने पापा को बोला कि मयूर को बोल दो कि वो हमारे घर ही रह ले. हमारे घर से उसका कॉलेज 20 किलोमीटर ही है. वो उधर रहेगा, तो शाम को हमारे बच्चों को पढ़ा भी देगा. ","इस पर पापा ने हां कर दी. मेरी तो जैसे लॉटरी लग गयी. क्योंकि दोनों बुआ के घर एक ही थे, वे दोनों दो भाइयों की पत्नियां थीं. मैं जबसे बड़ा हुआ तब से ही उन दोनों को चोदना चाहता था. मैं ही क्या, बहुत से लोग उन दोनों को चाहते होंगे, क्योंकि उनका फिगर था ही ऐसा. ","छोटी वाली सुरेखा बुआ का 35-33-40 का फिगर था और रचना बुआ का 40-32-42 का था. दोनों का ही रंग एकदम गोरा था. ","अभी मेरे कॉलेज को शुरू होने में एक महीना बाकी था, लेकिन मैंने पापा को बोला कि वहां अगर जल्दी जाऊंगा, तो उधर के माहौल में जल्दी घुल-मिल जाऊंगा. ","पापा ने हामी भर दी.","मैं अगले ही दिन अपना सारा सामान लेकर वहां पहुंच गया. दोनों बुआ घर पर अकेली थीं, उन्होंने मुझे एक कमरा दे दिया और सामान जमाने में मेरी मदद करने लगीं. जिस समय बुआ लोग मेरी मदद कर रही थीं, उस वक्त मैं साड़ी पहने दोनों बुआओं की गांड देख रहा था. ","सुबह से ही हम तीनों कमरे को सैट करने में लगे थे. जब दिन के 12 बज गए, तो वो दोनों अपने गाय के बाड़े में जाने लगीं. बाड़ा घर से कुछ दूर था, उधर उनकी गायें बंधी रहती थीं. ","उन्होंने मुझे भी आने को बोला, तो मैं भी साथ में चल दिया. उनका ये बाड़ा काफी बड़ा था. उसमें 5 गाएं बंधी थीं और उनके दो बछड़े भी थे. खुले में थोड़े पौधे लगे थे. एक गऊओं के पानी पीने के लिए छोटा टैंक था. दूसरा जमीन में 4 फिट गहरा और 30 फिट लंबा और 15 फिट चौड़ा टैंक पानी के लिए था.","मैं बड़ी बुआ से बोला- अरे बुआ ये तो बहुत बड़ा है, इसमें तो मैं तैर भी सकता हूँ.\nबुआ बोलीं- हां, पर हममें से किसी को तैरना भी नहीं आता … और यहां खुला भी है, तो हम यहां नहा भी नहीं सकते. हम लोग इधर सिर्फ कपड़े धोते हैं. ","मेरे दिमाग में एक आईडिया आया कि अगर इन्हें चोदना है, तो यहीं चोदा जा सकता है. ","मैंने उनसे बोला कि मैं आपको तैरना सिखा दूंगा.\nबुआ बोलीं- लेकिन यहां तो कोई भी बाहर से हमें देख सकता है. इसके सिर्फ दो तरफ ही दीवार है.\nमैंने उनसे बोला कि हम इसके बाकी दो तरफ एक मोटे कपड़े से पर्दे बना देंगे, तो आड़ हो जाएगी.\nवो बोलीं- हां ये ठीक रहेगा … फिर तो हम भी आराम से नहा सकेंगे. ","मैंने कहा- तो चलो आड़ लगाने का काम शुरू करते हैं.\nछोटी बुआ बोलीं- आज हम खम्बे लगा देते हैं, कल घर से पर्दे लेकर आएंगे, तो टांग देंगे.","हम तीनों मिल कर खम्बे गाड़ने लगे. उस दौरान मैं अपनी छिपी नजरों से दोनों बुआओं के मस्त मम्मों का जायजा लेता रहा. बाद में मैंने अपने कमरे में जाकर बुआओं के मम्मों के नाम से मुठ मारी और हल्का हो गया.","मेरी आदत थी कि मैं अपने गांव में सुबह सैर के लिए जाता था, सो अगले दिन सुबह जब मैं सैर के लिए जाने लगा, तो बड़ी बुआ पूछने लगीं कि किधर जा रहा है.","मैंने बताया कि मैं सुबह 5 बजे घूमने जाता हूँ.\nबुआ बोलीं कि और हम लोग दूध निकालने जाते हैं … लेकिन इतनी जल्दी जाने में हमें डर लगता है. तू एक काम कर, हमारे साथ ही चल. तेरा घूमना भी हो जाएगा और हमें डर भी नहीं लगेगा. ","मैंने हां कर दी और हम तीनों बाड़े के लिए निकल गए. ","बड़ी बुआ ने अपनी एक गाय का दूध निकाल लिया और बोलीं- मुझे जोर से लग रही है, मैं संडास जाकर आती हूँ. मैं घर तक नहीं रोक ही पाऊंगी. ","मैं बोला- हां बुआ मुझे भी जोर से लगी है.\nबुआ बोलीं- तो चल मेरे साथ. ","छोटी बुआ अभी तक अपनी गायों का दूध निकाल रही थीं, तो बड़ी बुआ ने उन्हें बोल दिया कि तू दूध निकाल कर गोबर ले जाना, हम दोनों होकर आते हैं. ","हम दोनों बाड़े से थोड़ी दूर झाड़ियों में जाने लगे. बुआ ने थोड़ी दूर जाकर मुझसे कहा कि तू यहीं कर ले, मैं थोड़ा आगे जाती हूं. ","मैं वहीं रुक गया और बुआ किस तरफ जा रही हैं, ये देखने लगा. ","थोड़ी देर बाद मैं घूम कर उनके पीछे आ गया. अब मुझे तो संडास जाना ही नहीं था, मैं तो सिर्फ बुआ की गांड देखने आया था. ","बुआ मेरे सामने अपनी गांड खोले बैठी थीं. मैंने उनकी गोरी गांड देखी, तो मेरा लंड एकदम से खड़ा हो गया. ","क्या मस्त बड़ी गांड और चिकनी जांघें थीं … उनकी जाँघों पर एक भी बाल नहीं था … बिल्कुल केले के तने सी चिकनी थीं.","जब वो थोड़ी पीछे से ऊंची हुईं, तो मुझे उनकी चुत की झांटें दिखने लगीं. ","कुछ देर बाद बुआ गांड साफ करके जाने लगीं, तो मैं जल्दी से अपनी जगह आ गया. बुआ ने मुझे आवाज दी कि तेरा हो गया हो तो चल.","मैंने लंड हिलाते हुए पानी निकाला और लोटे से हाथ धोते हुए आवाज दी- बस हो गया आ ही रहा हूँ.","अब हम दोनों निस्तार करके बाड़े में वापस आ गए, जहां आगे छोटी बुआ अपनी साड़ी को आधी जांघों तक किए गोबर समेट रही थीं. उनकी जांघें और तनी हुई गांड देख कर मेरा लंड फिर से खड़ा हो गया. ","कुछ देर बाद हम सब वापस घर आ गए और मैं नहाने चला गया.","कुछ ही देर में दोनों बुआओं ने मिल कर सब के लिए खाना बना लिया था और बच्चों को स्कूल भेज दिया. इसके बाद दोनों ने मिल कर घर की सफाई कर ली. ","कोई 10 बजे बुआ ने मुझसे बोला कि हम तीनों फिर से बाड़े में चलते हैं. आज पर्दे लगाने हैं.\nमैं खुश हो गया और हम सब बाड़े में आ गए. ","उन्होंने बोला- तू ये कपड़ा यहां अच्छे से बांध … ताकि ये उड़ नहीं और कोई अन्दर भी न देख सके.\nमैं कपड़ा बांधने में लग गया और वो दोनों साड़ी उतार कर ब्लाउज़ और पेटीकोट में कपड़े धोने लगीं. ","मैंने काफी मजबूती से कपड़ा बांध दिया था. उसके बाद मैं अंडरवियर में पानी में उतर कर तैरने लगा. ","थोड़ी देर बाद दोनों बुआ भी पानी में वैसे ही उतर गईं और मुझसे बोलीं कि आज तेरी वजह से हमे खुले में नहाने मिला.\nमैं बोला- हां और मुझे भी आपके साथ रहने का मौका मिला.\nवो बोलीं- इसमें क्या है, तू हमारा भतीजा है … तेरे लिए इतना तो हम कर ही सकते हैं.","कोई 30 मिनट तक नहाने के बाद मुझे तैरता देखकर छोटी बुआ बोलीं- मयूर, तूने बोला था कि तू हमें भी तैरना सिखाएगा. ","मुझे ऐसा लगा, जैसे मेरे मन की बात पूरी हो गयी हो. मैंने सोच लिया कि इन्हें चोदने का इससे अच्छा मौका नहीं मिलेगा. ","मैंने अपना प्लान बना कर उन्हें बोला कि सिखा तो मैं दूंगा … लेकिन आप इन कपड़ों में नहीं सीख पाएंगी. ","वो दोनों एक साथ बोलीं- तो फिर? इसमें क्या दिक्कत है?\nमैंने कहा- आपके ब्लाउज और पेटीकोट बीच में आएंगे.\nबुआ बोलीं कि तो क्या पहन लूं … हमारे पास तो और कुछ है ही नहीं.\nमैं बोला- बुआ एक आईडिया है … मगर आपको बुरा न लगे.\nवो बोलीं- तू बोल तो … हमने वैसे भी जिंदगी में कुछ नहीं किया है, हम तैरने के लिए तो कुछ भी करेंगे. ","मैं बोला- हां बुआ. पर मेरे हिसाब से अगर आपके पास और कोई कपड़े नहीं हैं … तो आप सिर्फ ब्रा और पेंटी में रह कर तैरना सीख सकते हो.\nवो बोलीं- लेकिन तेरे साथ!\nमैं बोला- हां इसलिए तो मैंने आपको बोला था कि आपको दिक्कत हो जाएगी.","तभी बड़ी बुआ बोलीं कि इसके साथ नहाने में क्या है … हमने तो इसे कई बार बचपन में नंगा देखा है … और ये भी तो हमारे साथ नहाया है.\nछोटी बुआ बोलीं- लेकिन हमारे पास तो ब्रा और पेंटी भी नहीं है ना … हम कहां ब्रा पहनते हैं … और पेंटी तो केवल उन दिनों में पहनते हैं.\nबड़ी बुआ उन दिनों का अर्थ समझते हुए बोलीं- तो हम फिर ऐसे ही सीख लेंगे.\nछोटी बुआ बोलीं- ऐसे कैसे?\nबड़ी बुआ बोलीं कि बिना कपड़ों के. ","उनकी इस बात पर हम दोनों चौंक गए. ","छोटी बुआ बोलीं- मयूर के सामने!\nतो बड़ी बुआ बोलीं- देख छोटी … जिंदगी में हमने आज तक किसी भी चीज का मजा नहीं लिया … कम से कम अच्छे से नहाने और तैरने का तो मजा ले लें.\nछोटी बुआ बोलीं- ठीक है, लेकिन सिर्फ हम ही कपड़े उतारेंगे … तो अजीब नहीं लगेगा … मयूर ऐसा कर, तू भी अपनी अंडरवियर उतार दे, जिससे हमें अजीब नहीं लगेगा. ","सब चीजें मेरे अनुसार होने लगी थीं. तो मैंने बोला- ठीक है … आप दोनों जब सीखने के लिए इतना कर रही हो, तो मैं भी अपनी बुआओं के लिए इतना तो कर ही सकता हूँ.","बस फिर क्या था. अगले ही कुछ पलों में हम तीनों बिल्कुल नंगे हो चुके थे. मुझे तो अपनी आंखों पर यकीन नहीं हो रहा था कि जिन बुआओं को मैं चोदना चाहता था, वो मेरे सामने बिल्कुल जन्मजात नंगी खड़ी थीं. उनके बड़े चुचे, चिकनी चुत और बड़ी गांड देख कर मेरा लंड खड़ा हो गया था. ","हम सब पानी में आ गए थे, लेकिन जब बड़ी बुआ ने मेरा लंड देखा, तो वे छोटी से बोलीं- देख मयूर का हथियार कैसे खड़ा हो गया है. ","उन्होंने ये बात खुल कर कही, तो मैं शर्मा गया. मेरे साथ वो दोनों भी हंस दीं. ","छोटी बुआ बोलीं- मयूर, तेरा ये तो तेरे फूफा से काफी बड़ा है, तेरे फूफा का तो 4-5 इंच के करीब होगा … तू इसे हमसे दूर ही रखना.\nमैं बोला- हां बुआ, मैं पूरी कोशिश करूंगा.\nवो बोलीं- ठीक है अब हमें तैरना भी सिखाएया या हमें देखता ही रहेगा. ","मैं उनके हाथ पकड़ कर बीच में ले गया और बोला- मैं एक एक को सिखाऊंगा, तब तक दूसरा किनारे पर रह कर नहा लेना. ","वो दोनों मान गईं.","मैं बोला- पहले बड़ी बुआ को सिखा देता हूँ … वो बड़ी हैं.","इस समय मेरे मन में बड़ी बुआ घुसी थीं … क्योंकि उनकी गांड और चुचे बड़े थे.","बड़ी बुआ मेरे करीब आ गईं, तो मैं उनको थोड़ा दूर ले गया. मैं उनके पैरों के बीच खड़ा हो गया और उन्हें कमर से पकड़ कर उनसे हाथ चलाने को बोला. वो हाथ चला रही थीं, पर मेरा लंड उनकी गांड की दरार में छू रहा था.","ऐसा होते देख कर बुआ पीछे देख मुस्कुरा दीं. मैं थोड़ा पीछे हट गया. ","अब तक छोटी बुआ ने अच्छे से साबुन मल कर अपने जिस्म को चमका लिया था. वो लोटे से नहा रही थीं, तो पूरा पानी साबुन का होने लगा. ","बड़ी बुआ ने जब उन्हें ये बोला. ","तो उन्होंने कहा कि चलो आज मैं रहने देती हूँ … अब हम कल फिर से आएंगे ही, तब मैं सीख लूंगी. आज जाते समय इसे खाली करके नया पानी भर देंगे. ","उनके नहाने की वजह से साबुन पानी में मिल गया था और पानी में साबुन के झाग की वजह से अन्दर का कुछ नहीं दिख रहा था.","मैंने बुआ की कमर छोड़ दी और उनके चुचे पकड़ लिए. इससे वो एकदम से डर गईं और धीरे से बोलीं- ये क्या कर रहा है?\nमैं बोला- आप आगे से ज्यादा डूब रही थीं न … तो थोड़ा आगे से पकड़ा है.\nवो फिर से नार्मल हो गईं. ","उनकी मंशा क्या थी, ये तो मैं नहीं जानता था … लेकिन मेरी चुदास अपना सर उठाने लगी थी. मैंने अपने लंड को धीरे से पीछे लेकर थोड़ा नीचे कर दिया और बुआ की चुत पर सटा दिया. इससे हुआ ये कि बुआ के हिलने से लंड चुत पर रगड़ने लगा. ","पहले तो बुआ लंड के स्पर्श से सीधी हो गईं और बोलीं- अब तू छोटी को सिखा. मैं बाकी बाद में सीख लूंगी.","उनके जाते ही छोटी बुआ आ गईं.\nउनके करीब आने पर भी मैंने उनके साथ भी वैसे ही किया. तब तक बड़ी बुआ अच्छे से खूब साबुन रगड़ कर नहाते हुए मुझे देखने लगीं. ","कुछ देर छोटी बुआ के जिस्म की गर्मी लेने के बाद मैंने उनसे बाहर चलने को कहा. तो वो बाहर आने लगीं. हम दोनों घंटे बाद टैंक से बाहर आ गए और अपने आपको पौंछ कर कपड़े पहनने लगे. ","बड़ी बुआ बोलीं- मयूर, तेरा हथियार तो काफी बड़ा और मोटा हो गया है. जब से तूने हमें नंगा देखा है, तेरा ये खड़ा ही है … चक्कर क्या है?\nमैं बोला- वो पहली बार किसी को ऐसे देखा, तो खड़ा हो गया.","तभी छोटी बुआ बोली कि मयूर तूने अपने नीचे के बाल क्यों नहीं रखे हुए हैं?\nमैं बोला- वो बुआ इसमे नहाते टाइम साबुन रह जाए, तो दाद हो जाती है.\nइस पर वो दोनों बोलीं- तब तो हमें भी बाल काट लेने चाहिए.\nमैंने बोला- हां बिल्कुल.\nबुआ बोलीं- लेकिन हम इतने अच्छे से नहीं काट पाएंगे.\nमैं बोला- तो मैं साफ़ कर दूंगा. ","वो दोनों मेरी बात सुनकर खुश हो गईं. बड़ी बुआ बोलीं- ठीक है … और हां हम जो भी कर रहे हैं, वो किसी को बता मत देना कि हम तुम्हारे सामने नंगे हुई थी.\nमैं बोला- मैं किसी को नहीं बताऊंगा. ","नहाने के बाद हम सब घर आ गए और खाना खाकर सोने जाने वाले हो गए. ","तभी बड़ी बुआ बोलीं- मयूर अभी बच्चों के आने में 3 घंटे बाकी हैं, तू अभी ही हमारे नीचे के बाल साफ क्यों नहीं कर देता?\nछोटी बुआ बोलीं- हां ये समय सही है.\nमैं राजी हो गया. ","मैंने कहा- हां मेरे पास रेजर, ट्रिमर … वगैरह सब है.\nछोटी बुआ बोलीं- हम अभी तेरे कमरे में आती हैं, तू सामान रेडी कर.","मैं कमरे में गया और अपनी मशीन तैयार की. तब तक वो दोनों भी आ गईं. मैं उन्हें यूं नंगी देख कर चौंक गया. हां दोस्तो, वे दोनों बिल्कुल नंगी थीं. मैं उन्हें वासना से देख रहा था. ","आज मेरी दोनों बुआ अपनी चुत की झांटें साफ़ करवाने के लिए मेरे सामने नंगी थीं और मैं उन दोनों की चुत चुदाई की सोच रहा था. मेरा लंड मेरे काबू में नहीं था.","उन दोनों बुआ की चुदाई की कहानी को विस्तार से आपको अगले भाग में लिख कर मजा दूंगा. आपको सेक्स कहानी कैसी लग रही है, प्लीज़ कमेंट्स करके मुझे बताएं.","कहानी का अगला भाग: बुआ की चुत भतीजे का लंड-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बुआ की गांड","href":"https://www.freesexkahani.com/tag/gand-sex/"},{"title":"बुआ की चुत भतीजे का लंड-2","href":"https://www.freesexkahani.com/family-sex-stories/bua-chut-bhatije-lund-2/"},{"title":"मेरी आपा की औलाद की ख्वाहिश-2","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-2/"},{"title":"मेरी आपा की औलाद की ख्वाहिश-3","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-3/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bua Ki Chudai","Hindi Desi Sex","Kamukta","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मेरी मॉम की कामुकता सेक्स स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-kamukta-sex-story/"},{"title":"बेटे के लंड ने मां की चुत चोद दी","href":"https://www.freesexkahani.com/family-sex-stories/bete-ke-lund-ne-maa-ki-chut-chodi/"},{"title":"साले की छोरी की खोल दी मोरी-1","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-1/"},{"title":"मुझे सेक्स की लत कैसे लगी","href":"https://www.freesexkahani.com/first-time-sex/mujhe-sex-ki-lat-kaise-lagi/"}]}