{"Title":"विधवा बुआ को चोदा उसी के घर में","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"02-12-2020","views":"362,700","description":["आंटी सेक्स की कहानी में पढ़ें कि पापा ने मुझे उनकी विधवा चचेरी बहन के घर भेजा उनकी मदद के लिए. वहां पर क्या हुआ? हमने एक दूसरे की मदद कैसे की?","मैं राज शर्मा आपका स्वागत करता हूं हिन्दी सैक्स कहानी पर!","जैसा कि आप सब जानते है कि चुदाई करना मेरी आदत है।\nमेरी पिछली कहानी थी: दोस्त की शादी में उसकी बहन को दिया तोहफा","आज की कहानी भी मेरी ऐसी आंटी सेक्स की कहानी है जो कि आपको जरूर पसंद आएगी।","दोस्तो, मैं गुड़गांव में रहता हूं।","एक दिन मेरे घर से फोन आया कि राज वहीं मानेसर में बबली बुआ रहती हैं और वो परेशान हैं। तू उनसे मिलने चला जा और उसकी जो भी मदद हो कर देना।","ये बबली बुआ मेरे पापा के ताऊजी की बेटी थी। बबली बुआ विधवा हैं. उनके दो बच्चे हैं.\nमैंने उनका फोन नंबर ले लिया।","उसी समय मैंने बुआ को फोन किया.\nसामने से आवाज आई- कौन?\nमैंने अपने बारे में बताया.","तो वो फ़ोन पर ही रोने लगी।\nइस पर मैंने उनसे कहा- बुआ, आप रोना बंद करो. मैं अभी आपके पास मानेसर आता हूं।","मैं तुरंत निकल गया.","मैंने उन्हें फोन करके बताया तो वो मुझे स्टैंड पर लेने आ गई।\nहम उनके रूम गये एक छोटा रूम और किचन था।","उनके दोनों बच्चे स्कूल गए थे।\nमैं उनसे बहुत टाइम बाद मिला था।","मैंने बुआ से कहा- आपके लिए पापा का फोन आया था मेरे पास! क्या दिक्कत है आपको?\nवो रोने लगी.\nबोली- मेरा काम छूट गया है। दोनों बच्चों को लेकर में कहाँ जाऊँ?","मैंने उनसे कहा- काम मिल जाएगा। मैं बात करूंगा.\nवो बोली- राज, रूम का किराया बाकी है. मकान मालकिन बोल रही है कि घर खाली कर दो।","वो रोते रोते मेरे सीने से लग गई।\nउसकी चूची टाइट थी, मेरे सीने में दब गई।","मैं बोला- बुआ, रूम का किराया मैं दे दूंगा।\nऔर बुआ की पीठ पर हाथ फेरने लगा।","बुआ के गर्म जिस्म से अब धीरे धीरे मेरे लौड़े में करंट आने लगा।","बुआ ने कोई जवाब नहीं दिया तो मैंने अपने हाथ से उसकी गान्ड दबा दी.\nउन्होंने मुझे कस के पकड़ लिया।","अब मेरी हिम्मत बढ़ने लगी मैंने उसकी साड़ी ऊपर जांघों तक उठा दी और हाथ घुमाने लगा।","तो बुआ एकदम से बोली- राज, तुम ये क्या कर रहे हो? मैं तेरी बुआ हूं।\nऔर दूर हो गई, बोली- ये सब गलत है।","मैंने कहा- कुछ ग़लत नहीं है। रूम का किराया और काम … मैं दोनों की जुगाड़ कर दूंगा लेकिन मेरा क्या फायदा होगा?","वो बोली- मैं तेरी बुआ हूं। किसी को पता चला तो?\nमैंने उन्हें अपनी ओर खींचा और कहा- किसी को पता नहीं चलेगा. बस तुम मुझे खुश कर दो. मैं तुम्हें कोई परेशानी नहीं होने दूंगा।","बुआ भी मजबूर थी और कोई सहारा नहीं था।\nतो थोड़ी देर सोचने के बाद वे बोली- तुम वादा करो कि किसी को भी हमारे रिलेशन का पता नहीं चलेगा कभी!\nमैंने कहा- हां!\nऔर उसकी साड़ी हटा दी.","अब उसके मम्मे ब्लाउज़ से बाहर आने को तैयार थे।\nमैंने जल्दी से बुआ को नंगी कर दिया और खुद भी नंगा हो गया।","बिस्तर जमीन पर था।\nतो मैं लेट गया और बुआ को मेरा लन्ड को चूसने का इशारा किया.","वो तो एकदम से प्यासी लड़की की भाँति मेरे लंड पर टूट पड़ी और गपागप गपागप अपने भतीजे का लंड चूसने लगी।","वो लंड को मस्त हो कर चूस रही थी. बुआ की चूचियां मेरे हाथों में आ गई और मैं धीरे धीरे दबाने लगा।\nउसकी बड़ी बड़ी चूचियां टाइट थी।","फिर मैंने बुआ को बिस्तर पर लिटा दिया और उनकी चूत को सहलाने लगा।","बुआ की चूत पर काफी बाल थे।\nमैंने पूछा- बुआ, आप अपनी चूत के बाल साफ़ नहीं करती?\nतो वे बोली- इसे मैं किसके लिए साफ़ करूं? जबसे तेरे फूफा की मौत हुई है, मेरी चूत सूखी पडी है, इसमें लन्ड नहीं गया।","मैं खुश हो गया.\nमैंने कहा- आज से मैं आपकी सारी समस्या खत्म कर दूंगा।","मैंने बुआ की चूत में उंगली घुसा दी.\nवो उईई ईईईईई उईई ईईस सीईईईई करने लगी.","मेरी बुआ की चूत 20 साल की लड़की की तरह टाइट थी।\nमैंने उनकी चूत को उंगली से चोद कर उसे गर्म कर दिया।","उस रूम में थोड़ा अंधेरा सा था.\nअब मैं बुआ के नंगे जिस्म के ऊपर आ गया और लन्ड को उनके हाथ में पकड़ा दिया.","बुआ ने अपनी चूत में मेरे लन्ड को सेट किया और अपने चूतड़ उचकाये.\nमैंने जोर से धक्का लगाया तो मेरा लंड बुआ की कसी हुई चूत के अंदर चला गया.\nऔर बुआ ‘ऊईईईई ईईईई ऊईईई उईईई मर गई बचाओ मर गई’ चिल्लाने लगी.","मैंने उनके मुंह में अपना हाथ रख दिया और झटके मारने लगा।\nअब उनका दर्द कम हो गया, वो कमर को नीचे ऊपर करने लगी.\nमैंने अपने लंड की रफ्तार बढ़ा दी।","अब बुआ बोलने लगी- आह आह ओहह आहां हहह … राज चोद अपनी बुआ को … आहहह आहहह … चोद … फाड़ दे मेरी चूत को!","मैं अपनी बुआ को पूरी रफ्तार से चोदने लगा.\nअब उन्हें मज़ा आने लगा।\nकाफी अरसे बाद उनकी चूत में लन्ड घुसा था।","अब हम दोनों बुआ भतीजा चूत चुदाई का मज़ा लेने लगे।\nमैं बहुत खुश था कि मैं अपनी बुआ को चोद रहा हूं।","बुआ की चूत ने पानी छोड़ दिया.\nअब फच्च फच्च फच्च की आवाज आने लगी।","बुआ बोली- राज, तेरा लंड तो कमाल है. आज अपनी रंडी बुआ को चोद चोद कर अपनी रखैल बना ले!","मैंने बुआ को लंड पर बैठा दिया और चोदने लगा।\nवो उछल उछल कर लंड ले रही थी।","मैंने उनसे कहा- तुम मानेसर में थी और मुझे पता नहीं चला, मैं अपने दोस्तों के साथ मानेसर आता रहता हूं।","वो बोली- मैंने तेरे पापा को फोन किया; तब मुझे तेरे बारे में पता चला।","अब हम दोनों तेज़ तेज़ झटके मारने लगे लंड सट सट अंदर बाहर करने लगा.","बुआ फिर रोने लगी.\nमैंने पूछा- क्या हुआ?\nतो वो बोली- मैं कितनी किस्मत वाली हूं; मेरा भतीजा मुझे चोद रहा है। और चोद … आज अपनी बुआ की फुद्दी फ़ाड़ दे!","मैं और जोश में आ गया और नंगी बुआ की चूत में झटके पे झटके लगाने लगा.","“उईई उईई ईईश्ह्स सीईई ईई आहहां हहम्म आहहह आहहहह … चोद चोद … अपनी रंडी बुआ को और चोद!\n“आहहह अहहहह ओहह आहह”\nबुआ खुश थी।","अब मैंने बुआ को कुतिया बना दिया और पीछे से लंड डालकर चोदने लगा।\n‘उम्माह आहह अह हह आहह’ करके मस्त होकर बुआ लंड ले रही थी।","तभी एकदम से मेरे फ़ोन पर पापा का फोन आया.\nवे बोले- कहां हो?\nमैंने लंड चुदाई रोक कर कहा- बबली बुआ के घर आया हुआ हूँ।","वो बोले- वो बेचारी बिना पति के दो बच्चों को पाल रही है. तुम उसकी मदद कर दो!\nमैंने कहा- मैं उनकी परेशानी खत्म कर दूंगा. आप टेंशन ना लो।","फिर पापा बोले- क्या कर रही है बबली?\nमैंने कहा- वो भूखी थी तो खाना खा रही हैं।","पापा बोले- ठीक है, उसे खाने दो. तुम उसे कुछ पैसे दे देना।\nमैं बोला- ठीक है. मैं बुआ को खिला रहा हूं. बाद मैं बात करूंगा।","फोन रखते ही मैंने अपने लंड की रफ्तार फुल स्पीड में कर दी और जोर जोर से झटके मारने लगा।","बुआ बोली- मैं भूखी हूं … खिला अपनी बुआ की भूख मिटा दे।","मैंने बुआ को धीरे से उल्टा ही लिटा दिया और ऊपर से झटके मारने लगा।","“आहह हहह उम्मह हहह हाह हहह आहहह हहह आह”\nऐसी सिसकारियों से रूम गूंजने लगा।","आज मुझे ऐसा लग रहा था कि मैं 20 साल की टाइट चूत चोद रहा हूं।","अब दोनों चुदाई के अंतिम समय तक पहुंच गए.\nऔर थोड़ी देर बाद एक साथ दोनों ने पानी छोड़ दिया।\nमैं थक कर बुआ के नंगे जिस्म के ऊपर ही लेट गया।","हम दोनों का शरीर पसीने में भीग गया था।\nबुआ बहुत खुश थी क्योंकि उनकी सारी समस्या अब खत्म हो गई थी।","अब दोनों अलग-अलग हो कर लेट गए.","मैंने अपने दोस्त को फोन किया और बुआ के लिए कोई जॉब पूछी।\nउसने कहा- कपड़े की कंपनी में नौकरी मिल जाएगी।\nमैंने कहा- ठीक है, मैं कल भेज दूंगा. मेरी बुआ है. ठीक काम पर लगा देना!\nवो बोला- तू टेंशन ना ले।","बुआ खुश हो गई और मुझे चूमने लगी.\nबोली- राज, तू मुझे कितना प्यार करता है।\nमैंने कहा- बुआ तुम टेंशन ना लो. मैं तुम्हें अब दिक्कत नहीं होने दूंगा।","बुआ फिर से मेरे लौड़े को सहलाने लगी और मेरा हाथ पकड़ कर बुआ ने अपने अपने मम्मों पर रख दिया।","मैंने उन्हें उठाकर बिस्तर पर गिरा दिया और लंड को मुंह में डाल दिया.\nवो गपागप गपागप चूसने लगी।","मैंने बुआ की चूत में उंगली घुसा दी और अंदर-बाहर करने लगा।\nकुछ देर में ही हम दोनों गर्म हो गए.","मैंने अपना लौड़ा बुआ की गीली चूत में घुसा दिया और तेज़ तेज़ झटके मारने लगा।\nमैंने 25 मिनट अलग-अलग पोजीशन में बुआ को चोदा और फ़िर उसकी चूत में पानी छोड़ दिया।","तब तक उनके बच्चों के रूम आने का टाइम हो गया।","हमने कपड़े पहन लिए.","फिर मैंने उन्हें 3500 रूपए दिए और कंपनी का पता बता दिया।\nमैंने उससे कहा- जब नौकरी लग जाएगी, तब आऊंगा पार्टी लेने!\nवो बोली- मैं तो अब हमेशा तुम्हारी हूं। जब चाहो आकर मुझे चोद सकते हो।","उसके बाद मैं गुड़गांव आ गया और हफ्ते में एक दो बार मानेसर जाने लगा।\nएक बार मैं अपने दोस्त को लेकर गया और दोनों ने बुआ को जमकर चोदा।","दोस्तो, मेरी आंटी सेक्स की कहानी पसंद आयी या नहीं, कमेन्ट जरूर करें।\n[email protected]","आगे की कहानी: विधवा बुआ को दोस्त से चुदवाया"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की शादी में उसकी बहन को दिया तोहफा","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-ki-bahan-sex-story/"},{"title":"विधवा बुआ को दोस्त से चुदवाया","href":"https://www.freesexkahani.com/indian-sex-stories/aunty-ki-choot-ki-kahani/"},{"title":"मेरी जवानी और सेक्स की प्यास- 7","href":"https://www.freesexkahani.com/first-time-sex/meri-bahan-chud-gayi/"},{"title":"… और मैं सोनम बन गयी","href":"https://www.freesexkahani.com/first-time-sex/gay-crossdressing-in-public/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Garam Kahani","Hot girl","Nangi Ladki","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"भांजी को दुल्हन बनाकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhanji-dulhan-bana-choda/"},{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"},{"title":"ससुर जी का लंड लिया प्यासी चूत में","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-story/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"}]}