{"Title":"बुआ की चूत की चुदाई का मजा","author":{"name":"अवनीश कुमार","href":"https://www.freesexkahani.com/author/avanish-kumar/"},"date":"04-09-2019","views":"120,656","description":["मेरी चचेरी बुआ की अभी शादी नहीं हुई है. बुआ का भरा बदन देख मैं बुआ की चुदाई करना चाहता था. मैंने कैसे अपनी बुआ की चूत को चोदा … पढ़ें मेरी हिन्दी सेक्स कहानी में!\n","नमस्कार दोस्तो, मेरा नाम अंकुर है और मेरी उम्र 21 साल है। मेरे लंड का साइज 6 इंच है और मैं 160 सेमी का हट्टा कट्टा मर्द हूँ। मैं उत्तर प्रदेश के मैनपुरी का रहने वाला हूँ। मैं 2013 से अन्तर्वासना का पाठक हूँ। और अब तक कई लड़कियों और भाभियों को चोद चुका हूँ। कई मैनपुरी की लड़कियों और भाभियों ने मुझे काल करके चोदने के लिए बुलया है।","आज मैं आपको अपने जीवन की सच्ची घटना हिन्दी सेक्स कहानी सुनाने जा रहा हूँ। ","यह घटना मेरी और मेरे पापा की चचेरी बहन यानि मेरी बुआ के बीच की चुदाई की है जो मुझसे 4 साल बड़ी है। मेरी बुआ का नाम आशा है उनकी लंबाई 145 सेमी है और उनका साइज 36-30-38 है यानी एकदम गद्देदार।\nबुआ की माँ यानि मेरी छोटी दादी का निधन जब बुआ छोटी थी, तभी हो गया था। परिवार में खाना बनाने वाला और कोई नहीं था तो परिवार की सारी जिम्मेदारी बुआ पर आ गयी और उनकी पढ़ाई नहीं हो सकी। परिवार में उनके अलावा उनके 3 भाई और पापा थे। ","आपका ज्यादा समय ना लेते हुए मैं सीधा कहानी पर आता हूँ। मैं छात्रावास में रहा कर पढ़ता था, मेरी बीच में छुट्टी हुई तो मैं घर आया। फिर मैंने सोचा कि क्यों ना बुआ से मिल आया जाए. तो बुआ का घर आ गया मैंने दरवाजा खटखटाया तो बुआ बाथरूम से बोली- कौन है?\nमैं नहीं बोला … मैं उनको सरप्राइज देना चाहता था।","फिर कुछ देर बाद मैंने कहा- मैं हूँ अंकुर!\nतो बोली- तुम रुको, मैं नहा लूं।\nमैं वहीं खड़ा रहा.","बुआ के शायद कुछ कपड़े बाहर रह गये थे, वो लेने आयी थी. मैं दरवाजे के छेद से आंगन में देख रहा था. जैसे ही मैंने बुआ को केवल पैंटी में देखा, मैं तो पागल हो गया. उनका साँवला बदन, और उन पर मोटे मोटे उनके थन मुझे ललचा रहे थे.\nजैसे तैसे मैंने कंट्रोल किया और उनको चोदने की ठान ली। ","ऐसे ही समय बीत गया जुगत लगाते लगाते … पर ना मौका मिल पा रहा था, ना मैं उनसे अपने दिल की बात उनसे कह पा रहा था. हालांकि हम लोग शुरू से साथ रहने के कारण आपस में पूरे खुले हुए थे, सेक्स के मामले में भी काफी कुछ कर चुके थे. पर अब हिम्मत नई हो रही थी।","मैं आई आई टी की कोचिंग करने के लिए कोटा गया. पहली बार बाहर का माहौल देखा … साथ के दोस्तों की गर्लफ्रेंड थी तो मेरा भी मन करता था कि मेरी भी गर्लफ्रेंड हो, मैं भी उसे चोदूँ।","एक दिन ऐसे ही बुआ का ख्याल आ गया। मैंने काल की और बुआ से बात करते करते बोल दिया- बुआ, आप हमें बहुत अच्छी लगती हो, मैं आपको बहुत पसंद करता हूँ।\nबुआ हल्की सी मुस्कुराई और बोली- घर आओ, फिर आपसे मिलते हैं।","फिर हम लोगों की बात स्टार्ट हो गयी और एक दिन मैंने बुआ से बोल दिया- बुआ मुझे आपको चोदना है।\nउन्होंने भी बोला- पहले घर आ … फिर सोचते हैं।\nमैंने घर फोन किया- मैं घर आ रहा हूँ, थोड़ा काम है। ","शाम को मैं घर पहुंचा. जैसे तैसे रात काटी, सुबह होते ही बुआ के घर पहुंच गया.","बुआ उस समय खाना बना रही थी. मैंने चुपके से जाकर उनको पीछे से जकड़ लिया. वो डर गयी और पीछे देखा तो मैं खड़ा था.\nतो बुआ शर्मा गयी और बोली- बहुत बिगड़ गए हो तुम?\nमैंने कहा- बुआ आपके चूचे देख के बुड्ढा भी बिगड़ जाए … हम तो आपके भतीजे हैं।\nऔर मैंने बुआ के दोनों बूब्स कस के दबा दिए.","वो चिल्ला पड़ी- अभी नहीं।\nमैं भी पीछे हट गया और उनके फ्री होने का इंतजार करने लगा. जैसे ही वो फ्री हुई, मेरे पास आयी, बोली- यार अभी नहीं।\nमैंने थोड़ा उनको इमोशन ब्लैकमेल किया और कहा- मैं ऊपर रूम में इंतजार कर रहा हूँ. आप हमसे प्यार करती हैं तो आ जाना।\nवो कुछ नहीं बोली।","मैं ऊपर इंतजार करने लगा. थोड़ी देर में उनके ऊपर आने की आवाज आयी। मैं खुश हो गया और मेरा लंड उफान लेने लगा कि आज तो बुआ की चूत मिलेगी।","बुआ जैसे ही ऊपर आयी और आते ही मुस्कराई. मैंने एकदम से उनको पकड़ कर चारपाई पर डाल लिया और उनको चूमने लगा।\nवो भी मेरा साथ दे रही थी.","मैं अब एक हाथ से उनके मोटे मोटे बूब्स दबा रहा था. वो दोनों हाथों से मेरा सर पकड़ कर बहुत तेजी से मेरे होंठों को चूस रही थी।\nमैंने उनके कान के पीछे चूमा तो वो और गर्म हो गयी और मेरे बालों में हाथ डाल कर सहलाने लगी।","फिर मैं नीचे आया और उनके कुर्ते को ऊपर करने लगा. वो उठी और कुर्ते को उतारने में मेरी सहायता करने लगी।\nजैसे ही कुर्ता उतारा … वैसे ही गुलाबी ब्रा में कसे उनके मोटे मोटे थन मुझे पागल करने लगे. मैं ब्रा के ऊपर से ही उन पर टूट पड़ा।\nबुआ ने कहा- आराम से करो … ये तुम्हारे ही हैं अब!\nमैंने कहा- इनकी वजह से ही आज मैं आपको चोदने वाला हूँ।\nवो बोली- ठीक है, जो भी करो … अब ये तुम्हारे हैं।","मैं अब नीचे आया और बुआ की सलवार का नाड़ा खोल दिया और सलवार उतार दी. बुआ काली पेंटी पहने थी.","अब मुझे बुआ की चूत देखने की जल्दी थी. मैंने झट से बुआ की पैंटी उतार दी। अब बुआ की चूत मेरे सामने थी। मैं चूत देखते ही उस पर टूट पड़ा और उसे चाटने लगा।\nबुआ अब दोनों हाथों से मेरे सर को अपनी चूत पर दबा रही थी और सी सी सी … की आवाज कर रही थी।","और कुछ ही देर में बुआ एकदम से अकड़ी और अपना सारा पानी मेरे मुँह पर छोड़ दिया।","अब मैं ऊपर आया और बुआ की ब्रा को उतारा और उनके नंगे बूब्स को पीने लगा।\nबुआ बोली- अब और ना तड़पाओ … तुम मुझे चोदना चाहते थे तो अब चोदो ना!\nमैंने उनकी ना सुनी और झट से अपना लंड उनके मुँह में डाल दिया।\nवो इसके लिए तैयार नहीं थी और वो एकदम से सकपका गयी लेकिन फिर बाद में मेरे लंड को आराम से मुँह में लेकर चूसने लगी. थोड़ी देर में मैं उनके मुँह में ही झड़ गया।","अब मैं बुआ के होठों को चूमने लगा. उन्होंने एक हाथ से मेरे लंड को सहलाना चालू किया. थोड़ी देर में वो फिर से अपने रूप में आ गया।\nबुआ बोली- वाह, अब तो मेरा भतीजा अपनी बुआ की चुदाई करेगा।","मैं नीचे आया और बुआ की कमर के नीचे तकिया रख कर उनकी गांड को ऊपर किया। मैंने बुआ के दोनों पैरों को अपने कंधे पर रखा और लंड को बुआ की चूत की तरफ बढ़ाया।\nमैं लंड को बुआ की चूत में डालता, उससे पहले बुआ ने लंड को पकड़ के चूत का छेद पर रखा और नीचे की तरफ सरक गयी।","मैं अवाक रह गया.","बुआ बोली- देखते क्या हो? पूरा अंदर डालो!\nमैंने धक्का दिया और मेरा लंड आराम से बुआ की चूत के अंदर चला गया. मैं समझ गया कि ये पहले चुद चुकी है.","खैर मैंने कुछ नहीं पूछा कि बुआ किस से चुदी है. मुझे तो बस बुआ की चुदाई करनी थी, मेरी ये भी हसरत पूरी हो रही थी।\nमैंने झटके लगाने शुरू किए. बुआ भी नीचे से चूतड़ उठा उठा के मेरा साथ दे रही थी।","फिर मैंने बुआ को नीचे खड़ी करके चारपाई पर हाथ रखवा कर घोड़ी बना लिया और पीछे से लंड बुआ की चूत में घुसेड़ दिया।\nअब मैं जोर जोर से बुआ की चूत की चुदाई करने लगा. बुआ इतनी देर में 2 बार झड़ चुकी थी.","मेरा भी निकलने वाला था. मैंने लंड को बुआ की चूत से बाहर निकाल के उनके मुँह में डाल दिया. बुआ मेरा सारा माल पी गयी। ","तबसे अब तक मैं कई बार बुआ की चुदाई कर चुका हूँ।\nअब बुआ की शादी हो गयी है। ","दोस्तो, आपको मेरी बुआ की चुदाई की हिन्दी सेक्स कहानी कैसी लगी मुझे इमेल करके बताना।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी को कोठे की रण्डी बनाया-1","href":"https://www.freesexkahani.com/antarvasna/biwi-kothe-randi-banaya-part-1/"},{"title":"बीवी को कोठे की रण्डी बनाया-2","href":"https://www.freesexkahani.com/indian-sex-stories/biwi-kothe-randi-banaya-part-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bua Ki Chudai","Hindi Sex Kahani","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"बुआ की प्यासी चूत की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-pyasi-chut-chudai/"},{"title":"बहाने से बुआ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bahane-se-bua-ki-chudai/"},{"title":"मेरी आपा की औलाद की ख्वाहिश-4","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-4/"},{"title":"होली की मस्ती में सास दामाद से चुद गई","href":"https://www.freesexkahani.com/family-sex-stories/mastram-kahani-sex-ki/"}]}