{"Title":"बुआ की बेटी की चुत चुदाई की स्टोरी","author":{"name":"सौरव","href":"https://www.freesexkahani.com/author/jkristy/"},"date":"07-08-2019","views":"183,632","description":["इस चुदाई की स्टोरी में पढ़ें कि मैं अपनी बुआ की बेटी के घर रहने गया. वहां पता चला की दीदी की प्यासी चूत बिना चुदाई के काट रही है. मैंने दीदी की चुदाई करके प्यास बुझाई.\n","दोस्तो, मेरा नाम सौरव है और हम राजस्थान के रहने वाले हैं. अन्तर्वासना पर मेरी यह पहली चुदाई की स्टोरी है बुआ की बेटी की चुत चुदाई की जो कि दो महीने ही पुरानी है. बात उन दिनों की है जब मैं गुवाहाटी में गया हुआ था. चूंकि पढ़ाई पूरी होने के बाद मुझे कोई अच्छी नौकरी नहीं मिली थी तो मैं अपनी बुआ की बेटी के पास गुवाहाटी चला गया था. मेरी दीदी की शादी हो चुकी है. उसकी उम्र 27 साल है और मेरी 22 साल.\nगुवाहाटी में मेरे जीजा जी और बहन रहते हैं. मेरे जीजा जी इंजीनियर हैं.","मैं आपको अपने बारे में बताता हूं. मेरी लम्बाई पांच फीट सात इंच है. मेरा लंड का साइज 6 इंच का है और उसकी मोटाई तीन इंच है. मैंने गुवाहाटी जाने से पहले राजस्थान में रहते हुए भी चुदाई का मजा लिया था लेकिन वो सब कहानियां मैं आपको बाद में बताऊंगा.","मेरी दीदी की लम्बाई पांच फीट और पांच इंच है. उनका फिगर बहुत ही कमाल का है. दीदी को अभी तक कोई बच्चा नहीं हुआ था. पहले तो मैं सोचा करता था कि दीदी और जीजा जी चुदाई के मजे लेने के लिए बच्चे पैदा नहीं कर रहे हैं. लेकिन बाद में मुझे सच्चाई का पता चला. असली कहानी यहीं से शुरू होती है.","जब मैं गुवाहाटी पहुंचा तो दीदी ने गले लगा कर मेरा स्वागत किया. लेकिन जब मेरी छाती उनके चूचों से टकराई तो मेरा लौड़ा खड़ा हो गया. दोस्तो मैं अन्तर्वासना की कहानियां काफी समय पहले से पढ़ रहा था इसलिए मैंने अपनी बहन को कभी बहन की नजर से देखा ही नहीं था. मुझे वो बाकी औरतों की तरह चोदने का ही माल नजर आती थी. ","जब दीदी के चूचों का स्पर्श मुझे मिला तो किसी तरह मैंने खुद को रोका. शाम को खाना खाने के बाद मैं मुठ मार कर सो गया. कुछ ही दिन के बाद मेरे जीजा ने मेरी नौकरी एक अच्छी जगह लगवा दी थी. मैं सुबह दस बजे ऑफिस के लिए निकल जाता था और शाम को पांच बजे वापस आता था. ","जब मैं दीदी के यहां पर रहने के लिए आया था तो तब से लेकर अब तक मैंने कभी भी उन दोनों के कमरे से किसी तरह की आवाज नहीं सुनी थी. आप समझ गये होंगे कि मैं किस आवाज की बात कर रहा हूं. रात को मैंने कई बार कोशिश की कि उनकी चुदाई की आवाजें मेरे कानों में आये लेकिन उनके कमरे से कभी कोई ऐसी आवाज नहीं आती थी. ","पहले तो मैं सोचने लगा था कि ये दोनों शायद बहुत ही धीरे से चुदाई करते होंगे. मगर ऐसा नहीं था. ","एक दिन की बात है कि जब मेरी तबियत कुछ ठीक नहीं थी और मैं उस दिन ऑफिस नहीं गया. मैं नाश्ता करके आराम करने के लिए सो गया.","दिन में जब मेरी आंख खुली तो मुझे कुछ आवाजें सुनाई दी. मैंने उठ कर अंदर झांक कर देखा तो मेरी दीदी अपनी कुछ सहेलियों के साथ अपने कमरे में किटी पार्टी कर रही थी. मैं वहीं पर कान लगा कर उन की बातें सुनने लगा.\nउसकी सहेलियां बातें कर रही थीं.","एक ने दीदी से पूछा- अगर तेरा भाई यहां पर रहता है तो तुम अपने पति के साथ चुदाई कैसे कर लेती हो?\nमेरी दीदी बोली- हमने उसके आने से पहले ही अपने कमरे में कांच बदलवा दिये थे. इसलिए आवाज बाहर नहीं जा पाती है. ","मुझे दीदी की ये बात सुन कर बुरा लगा कि दीदी को मेरी वजह से इस तरह सोचना पड़ रहा है और उनको इस तरह की परेशानी उठानी पड़ रही है.\nमैंने इस बारे में दीदी से बात करने की सोची. मैं शाम को जब दीदी से बात करने के लिए गया तो वो रसोई में खाना बना रही थी. मैं दीदी के पास गया और दीदी से सीधा ही बोल दिया- दीदी, अगर आप लोगों को मेरे यहां पर रहने से कोई परेशानी हो रही है तो मैं बाहर किराये पर कमरा ले लेता हूं. ","दीदी ने मेरी तरफ देखा. वो हैरान सी लग रही थी मेरी बात से.\nदीदी बोली- अचानक से तुझे क्या हो गया? तू ऐसी बात क्यों कह रहा है?\nमैंने दीदी से कहा- वो … दीदी, मैंने आपकी सहेलियों की बातें सुन ली थीं. ","दीदी ने जब यह बात सुनी तो पहले वो गुस्से से बोलीं- तूने हमारी बातें ऐसे छुपकर क्यों सुनी?\nमैंने कहा- सॉरी दीदी. लेकिन मैं जब अपने कमरे में सो रहा था तो आप लोगों की आवाज सुन कर मेरी नींद खुल गई थी. मैं जब देखने के लिए आया तो मैंने आप लोगों की बातें सुन लीं.\nफिर दीदी बोली- ऐसी कोई बात नहीं है जैसा तू सोच रहा है. हमने कोई कांच नहीं लगवाया है. ","मैंने कहा- दीदी, आप झूठ बोल रहे हो. मुझे रात में आप लोगों के कमरे से सच में कोई आवाज नहीं आती.\nदीदी गुस्से से बोली- आवाज आने के लिए कुछ करना भी पड़ता है. हम दोनों पति-पत्नी के बीच में कुछ होता ही नहीं तो आवाज कहां से आयेंगी. तू इधर उधर की बातों पर ध्यान मत दे और अपना काम कर, अपनी नौकरी पर ध्यान दे साले. समझा?","मेरी दीदी के पापा यानि मेरे फूफा जी शराब का ठेका चलाते हैं इसलिए दीदी को गाली देने की पुरानी आदत है क्योंकि उनके घर में यह सब चलता रहता है.","उसके बाद मैं अपने कमरे में आ गया. लेकिन आज मुझे इतना पता तो चल गया था कि मेरे जीजा जी मेरी दीदी को चोदते नहीं हैं. मगर क्यों नहीं चोदते हैं इसका कारण मुझे समझ नहीं आ रहा था. ","फिर दो या तीन दिन तक मेरी दीदी से मेरी कोई बात नहीं हुई. एक दिन दीदी मेरे कमरे में आई और बोली- लगता है तू कुछ ज्यादा ही बड़ा हो गया है, इसलिए इतना गुस्सा करने लगा है.\nमैंने कहा- नहीं दीदी, ऐसी कोई बात नहीं है. आप ने ही तो कहा था कि मैं अपने काम पर ध्यान दूं इसलिए मैंने उसके बाद आप से इस तरह की बात करना ठीक नहीं समझा. ","दीदी ने कहा- मैंने तुझे हमारी सेक्स लाइफ के बारे में बात करने से मना किया था. दूसरी और बात करने से मना नहीं किया था.\nमेरे मन में वो जिज्ञासा थी इसलिए मैं उसी के बारे में बात करना चाह रहा था तो मैंने दीदी से कहा- जिस बात के बारे में आपको परेशानी होगी मैं उसी के बारे में तो बात करुंगा न आपसे … ","वो बोली- हमारी सेक्स लाइफ के बारे में क्या बात करेगा तू, जब हमारे बीच में कुछ है ही नहीं तो.\nदीदी ने गुस्से में कहा और उठ कर चली गई. ","अब मुझे सब कुछ समझ में आ गया था. मैंने मौके का फायदा उठाने की सोची और फिर जाकर दीदी से माफी मांग ली. दीदी ने मुझे माफ भी कर दिया. ","उस दिन के बाद दीदी से मेरी बात खुल कर होने लगी थी. मैं अब दीदी को खुश करने की कोशिश करने लगा था. सीधे शब्दों में कहूं तो मैं दीदी पर लाइन मारने की कोशिश करता रहता था. दीदी भी इस बात को जान गयी थी.","एक दिन उन्होंने मुझे इस बारे में टोक ही दिया, दीदी बोली- मैं देख रही हूं कि तू आजकल मुझ पर लाइन मारने की कोशिश कर रहा है. तुझे और कोई लड़की नहीं मिल रही है क्या?\nमैंने कहा- जब घर में इतनी सुन्दर लड़की है तो फिर बाहर ढूंढने की क्या जरूरत है?\nदीदी बोली- कुत्ते, मैं तेरी बहन हूं.\nमैंने कहा- तो क्या हुआ, आप लड़की भी तो हो. ","कुछ देर के लिए दीदी चुप हो गयी और फिर कहने लगी कि मुझ पर लाइन मारने का कोई फायदा नहीं है.\nमैंने कहा- एक बार कोशिश करके तो देख लेने दो.\nइतना कह कर मैंने दीदी को चूम लिया.","दीदी पीछे हट गई, बोली- कोशिश अच्छी थी लेकिन अभी तेरे जीजा आने वाले हैं इसलिए चुपचाप अपने कमरे में जा, हम फिर किसी दिन देखेंगे. ","उस दिन हल्की सी सही लेकिन शुरूआत तो हो ही गई थी दीदी के साथ. मैं दीदी को गाली देकर चोदना चाह रहा था. उस दिन का इंतजार करने लगा जब मुझे दीदी को चोदने का मौका मिलेगा. दो दिन के बाद मेरा इंतजार खत्म हो गया.","उस दिन जब मैं ऑफिस से आया तो मेरा लौड़ा पहले से ही गर्म था. मगर जीजा जी मुझसे पहले ही घर आ गये थे और अपने कमरे में सो रहे थे. शायद उनके सिर में दर्द था. मैंने उनको देखा और धीरे से कमरे का दरवाजा बंद करके आ गया.","मैं अपने कमरे में चला गया और फ्रेश होकर रसोई में चला गया. तब तक दीदी ने हम दोनों के लिए चाय बना दी थी. किचन दीदी के बेडरूम से थोड़ी दूरी पर था. दीदी के बेडरूम में जीजा जी सो रहे थे.\nदीदी ने चाय मेरी तरफ बढ़ाई तो मैंने गुस्से में आकर चाय फेंक दी.\nदीदी बोली- साले मादरचोद, चाय क्यों फेंक दी. अब दोबारा चाय क्या तेरी मां आकर बनाएगी रंडी की औलाद?\nमैंने कहा- नहीं चाहिए मुझे चाय.","इतना कहकर मैंने अपना पजामा खोल दिया और अपना लंड दीदी को दिखाते हुए कहा- आज मैं इसकी मलाई तुझे पिलाऊंगा साली. चल बहन की लौड़ी. चूस ले इसको …\nमेरा लंड खड़ा हुआ था तो मैंने अपने खड़े हुए लंड को दीदी के मुंह में डाल दिया और दीदी के मुंह को चोदने लगा. दीदी भी लंड को चूसने लगी और मैंने अपना माल दीदी के मुंह में गिरा दिया. उस दिन हमने इसके अलावा और कुछ नहीं किया. अब मैं दीदी को चोदने के मौके की तलाश में था. ","फिर तीन-चार दिन के बाद जीजा को कंपनी के काम से बाहर जाना था तो मैंने अपने ऑफिस एक दिन के लिए छुट्टी ले ली. मैंने दीदी से पहले ही इस बारे में बात कर ली थी. ","जीजा जी उस दिन जा चुके थे और जब मैं घर पहुंचा तो दीदी सोफे पर बैठी हुई थी.\nमैंने कहा- साली रंडी, यहां क्यूं बैठी हुई है? तुझे चुदना नहीं है क्या? चल साली बेडरूम के अंदर.\nदीदी बोली- आ रही हूं भड़वे.","दीदी अंदर बेडरूम में आ गई और आकर बेड पर लेट गई. मैं भी दीदी के ऊपर आकर लेट गया और उसको किस करने लगा. फिर मैं उठा और दीदी को एक थप्पड़ मार कर बोला- चल साली, मेरे कपड़े खोल और मेरा लौड़ा चूस ले. ","दीदी ने उठ कर मेरे कपड़े उतारे और मुझे नंगा कर दिया. उसने मेरे लंड को पकड़ा और अपने मुंह में लेकर जोर से चूसने लगी. दीदी की चुसाई इतनी तेज थी कि उसने जल्दी ही मेरा माल अपने मुंह में निकलवा दिया.","फिर मैंने दीदी को भी नंगी कर दिया और ऊपर लेट कर दीदी के बोबे चूसने लगा. मैं दीदी के बाबे दबाते हुए उनको काटने लगा. दीदी के चूचे लाल हो गये. ","दीदी बोली- साले चूस क्या रहा है मादरचोद, मैंने तुझे चोदने के लिए कहा था न … चोद मुझे हरामी की औलाद. ","दीदी के कहने पर मैंने नीचे आकर उसकी चिकनी चूत को चाटना शुरू कर दिया. मैंने अपनी पूरी जीभ उसकी चूत में घुसा दी.","काफी देर उसकी चूत को जीभ से चोदते हुए हो गई तो वो फिर से गाली देने लगी- साले मुझे अपने लौड़े से कब चोदेगा हरामी?\nमैंने कहा- रंडी, पहले वादा कर कि जितनी औरतों को तू जानती है उन सब की चूत मेरे लंड को दिलवायेगी.\nदीदी झट से मान गयी.","फिर मैंने अपने लंड को दीदी की चूत पर रखा और उसको दीदी की चूत पर पटकने लगा.\nदीदी तड़प उठी, बोली- सस्स… चोद ना साले क्यूं खेल कर रहा है?","फिर दीदी ने मुझे नीचे पटक दिया और खुद ही मेरे लंड पर आकर बैठने लगी. दीदी ने मेरे लंड को अपने हाथ में ले लिया और अपनी चूत पर रख कर उस पर दबाव बनाती हुई बैठती चली गई.\nमेरा सुपारा दीदी की चूत में उतर गया तो दीदी चीख पड़ी- उम्म्ह … अहह … हय … ओह … मर गई हरामी. बहुत दर्द कर रहा है तेरा लौड़ा. चूत फटने वाली है. बहन के लौड़े तूने मेरी चूत को फाड़ने के लिए मुझे गर्म किया था क्या कुत्ते?\nमैंने कहा- डार्लिंग एक बार दर्द होगा, फिर खूब मजा आयेगा।","यह सुन कर मेरी शेरनी बहन ने होंठ भींच कर और दर्द को पीते हुए धीरे धीरे पूरा लौड़ा अपनी चूत में फिट कर लिया और ऊपर नीचे उछल उछल कर घुचके मारने लगी।\nमैंने भी अपनी चुदक्कड़ बहन का साथ देते हुए नीचे से घुचके मारने शुरू कर दिए!","पन्द्रह मिनट इस तरह घुचके मारने के बाद वो हांफने लगी। थोड़ी देर के लिए हमने चुदाई को विराम दिया. मेरा लंड अभी भी दीदी की चूत में ही घुसा हुआ था. बहुत गर्म चूत थी मेरी दीदी की. कुछ देर के बाद हम वापस शुरू हो गए।","जब मेरे थोड़ा लंड उसकी चूत में घुसा तो वो मस्त आवाज करती हुई चुदने लगी. उसकी वो आवाजें सुन कर मैंने एक धक्का और मारा जिससे मेरा पूरा लंड उसकी चूत में घुस गया. मेरा लंड जैसे ही उसकी चूत में पूरा घुसा तो उसके मुंह से जोरदार दर्द भरी आवाज निकल गयी लेकिन अब की बार उस दर्द के साथ एक मजा भी था. दर्द की वजह से वो मुझसे और कुछ भी नहीं बोल पाई. ","वो दर्द की वजह से पीछे बढ़ रही थी पर मैंने उसकी कमर को पकड़ कर अपनी तरफ खींच लिया और जोरदार धक्के मारने लगा. कुछ ही देर में उसे भी चुदाई का पूरा मज़ा आने लगा और वो मेरे धक्कों के मज़े लेती हुई आ … आ … ऊह … ऊऊऊ … आ हाँ … आआआ… ऊऊऊ.. की सिसकारियां लेने लगी.","मैंने उसकी चूत में धक्कों की स्पीड इतनी तेज कर दी कि कुछ ही देर में उसकी चूत से पानी निकल गया.\nमैं अभी तक नहीं झड़ा था. ","फिर मैंने उसकी चूत से लौड़े को निकाल लिया और उसको घोड़ी बना लिया. मैंने उसकी गांड के छेद पर लंड को रगड़ा और अपने लंड के चिकने सुपारे को उसकी गांड के छेद पर मलने लगा. मेरा लंड पूरा का पूरा उसकी चूत के रस से भीगा हुआ था और काफी चिकना भी हो गया था. मैंने धीरे से सुपारे का अगला भाग दीदी की गांड में घुसाया तो वो उचक गई. मैंने उसकी गांड को अपने हाथ में पकड़ लिया ताकि वो आगे की तरफ छूट कर न भागे. ","सुपारे को अंदर घुसाने के बाद मैंने कुछ देर ऐसे ही लंड को रोके रखा और फिर दबाव बनाना शुरू किया. दीदी की गांड फैलने लगी और धीरे-धीरे करके लंड को आगे धकेलते हुए मैंने उसकी गांड में लंड को घुसा दिया. उसने पूरा का पूरा लंड मेरी गांड में ले लिया. अब मैंने धीरे से उसकी गांड में लंड के धक्के लगाना शुरू किया. पूरा लंड गांड में अंदर बाहर होने लगा. ","अब वो अपनी गांड को हिला हिला कर चुदने लगी. मैं उसकी गांड में ऐसे ही 5 मिनट तक धक्के मारने के बाद झड़ गया. फिर उसने मेरे लंड को मुंह में रख कर चाट चाट कर साफ कर दिया. फिर हम दोनों बिना कपड़ों के ही सो गए.","रात को फिर से मैंने दीदी की चुदाई की. दीदी की चूत को चोद कर मैंने बुआ की बेटी की चुत चुदाई की प्यास को बुझा दिया.","जब तक जीजा जी नहीं लौटे हम दोनों में चुदाई का ये खेल जमकर हुआ. ऑफिस से आते ही मैं दीदी की ठुकाई करता था और फिर रात में सोते टाइम भी उनकी चूत को खूब चोदता था. दीदी भी खुश हो गई थी. फिर जीजा जी आ गये और रोज की चुदाई बंद हो गई लेकिन बीच-बीच में मौका निकाल कर मैं दीदी की चुदाई कर लेता था. ","आपको बुआ की बेटी की चुत चुदाई की स्टोरी कैसी लगी, मुझे इस बारे में मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव की लड़की के साथ सेक्स की देसी कहानी","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-sex-desi-kahani/"},{"title":"मौसी की चुदाई का आनन्द","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-chut-ki-chudayi/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Garam Kahani","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"छोटी बहन के साथ चोदा चोदी कहानी-1","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-choda-chodi-1/"},{"title":"स्कूल बस में दीदी को चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-2/"},{"title":"मेरी आपा की औलाद की ख्वाहिश-1","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-1/"},{"title":"मेरी आपा की औलाद की ख्वाहिश-2","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-2/"}]}