{"Title":"बुआ की बेटी की कामुक फोन सेक्स चैट","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"02-10-2019","views":"189,480","description":["मेरी बुआ की बेटी पढ़ाई के लिए हमारे यहाँ रहने लगी. वो मस्त माल थी. एक बार मुझे पता चला कि वो अपने यार से फोन सेक्स चैट करती है. तो मैंने क्या किया?","नमस्ते मेरा नाम रोमी है. मैं राजस्थान का रहने वाला हूँ. आज मैं आपको मेरी बुआ की लड़की की चूत कैसे मिली, यह बताने वाला हूँ.","उस वक्त मेरी उम्र 20 साल थी. मैं कॉलेज में पढ़ता था. मेरे घर में मेरे अलावा सिर्फ मेरे पापा मम्मी ही रहते हैं. मेरी कोई बहन नहीं है. मैं दिखने में लंबा चौड़ा, हट्टा कट्टा हूँ. दिखने में मैं सामान्य ही हूँ. मेरी अभी तक कोई गर्लफ्रैंड नहीं है. बस कॉलेज आना जाना चलता है.","एक दिन की बात है, शाम का समय था. मैं पापा मम्मी के साथ बैठ कर खाना खा रहा था. तभी पापा के फोन पर एक फ़ोन आया. सामने से बुआ बोल रही थीं. ","उन्होंने हम सबके हाल चाल पूछे. पापा ने भी हंसते हुए उन्हें बताया- यहाँ सब ठीक है. ","फिर बुआ जी ने पापा से कुछ और बात की, जो मुझे पता नहीं चल सकी. लेकिन फ़ोन काटने के बाद पापा ने बताया कि बुआ की लड़की खुशबू, जो मुझसे छह साल बड़ी है. वह मेरे घर रहने आने वाली है. उसे यहीं रह कर पढ़ाई करना था.","मैं यह सुन कर बहुत खुश हुआ कि मेरे घर दीदी आने वाली हैं. क्योंकि मेरी कोई सगी बहन नहीं है. खुशबू दीदी आएंगी, तो मुझे बहन का प्यार मिल जाएगा. ","अगले दिन दीदी मेरे घर पर पहुंच गईं. उस दिन रविवार था, इसलिए मैं भी घर पर ही था. मम्मी ने खुशबू दीदी का स्वागत किया. ","खुशबू दीदी ने जीन्स और टॉप पहना था और उनके साथ में एक बैग था. दीदी के साथ बड़े भैया भी आए थे … जिनका भी मम्मी ने स्वागत किया. ","मम्मी ने सबके लिए चाय बनाई. सबने साथ में चाय नाश्ता किया और बातें की.\nशाम होने वाली थी तो भैया ने कहा कि मुझे वापस जाना होगा.","मम्मी पापा ने उन्हें एक दिन रुकने के लिए भी कहा, मगर वो नहीं रुके. उन्हें शायद कोई जरूरी काम था इसलिए वो वापस चले गए. ","उनके जाने के बाद मम्मी ने मुझसे कहा कि अपनी दीदी को कमरे तक ले जाओ.\nमैंने दीदी को उनका कमरा बताया. मैंने दीदी से कहा- आप कपड़े बदल लीजिये. ","दीदी ने हंस कर मुझसे जाने को कहा और वे कमरा बंद करके अपने कपड़े आदि बदलने लगीं.","शाम का समय था, तो खाने की तैयारी करनी थी. मम्मी खाना बनाने की तैयारी करने लगीं. थोड़ी देर बाद दीदी भी कपड़े बदल कर आ गईं. उन्होंने ढीला सा पजामा और टी-शर्ट पहन ली थी. इन कपड़ों में दीदी बड़ी मस्त माल लग रही थीं.","थोड़ी देर तक तो मैं उनको एकटक देखता ही रहा. फिर शायद दीदी ने मुझे इस तरह से घूरते हुए देख लिया, तो उन्होंने मुझे टोकते हुए बोला- ओ हैलो … ऐसे क्या देख रहे हो?\nउनके टोकते ही मेरी नजर एकदम से हट गई.","दीदी भी रसोईघर में जाकर मम्मी के काम में हाथ बंटाने लगीं. ","देर रात में सबने साथ में ही खाना खाया. हम दोनों ने खाने के बाद थोड़ी देर तक इधर उधर की बातें की. ","दीदी ने मुझे बताया कि वो राजस्थान प्रशासनिक सेवा की तैयारी कर रही हैं. इसलिए यहां पर आयी हैं. ","दीदी की लंबाई मुझसे कम है … लेकिन दिखने में वो बहुत मस्त हैं. दीदी मुझसे बड़ी अच्छी तरह से बात कर रही थीं. बहुत जल्दी हमारी अच्छी दोस्ती हो गयी. ","अब हम दोनों साथ में पढ़ते, साथ में खाते … और खूब मस्ती करते थे. सब कुछ सही चल रहा था. अभी तक मेरे मन में दीदी को लेकर कोई भी बुरा ख्याल नहीं आया था. क्योंकि मेरी कोई सगी बहन नहीं थी तो मैं खुशबू दीदी को ही अपनी दीदी मानता था.","फिर धीरे धीरे मैंने ध्यान दिया कि अक्सर दीदी कभी कभी फ़ोन पर किसी से बात करती रहती हैं … मैसेज करती हैं. ","हालांकि मैंने उनकी इस बात पर कभी कोई ख़ास ध्यान नहीं दिया. तब भी मेरी ये जानने की इच्छा थी कि आखिर कौन है, जिससे दीदी इतनी लंबी बातें करती हैं. मैं उनसे इस बारे में पूछना चाहता था लेकिन डरता था कि कही दीदी भड़क न जाएं.","मैं स्वभाव से थोड़ा अड़ियल किस्म का हूँ. मुझे दिमाग में ये घुस गया था कि दीदी किससे बात करती रहती हैं. मैं ये सब मालूम करने की जुगत में रहने लगा था.","एक दिन मैंने दीदी से कहा- दीदी प्लीज़ आप अपना फ़ोन मुझे देना, मुझे इंटरनेट पर कुछ खोजना है.\nदीदी ने पहले तो झट से मना कर दिया, लेकिन मैंने जिद की … तो वे मान गईं.\nउन्होंने फोन देते हुए कहा कि सिर्फ नेट चलाना … और कुछ नहीं.\nमैंने भी कहा- ठीक है. ","मगर मैं कौन सा उनकी बात मानने वाला था. मैंने फ़ोन लिया और फिर थोड़ी देर नेट चलाने का नाटक किया. फिर सीधा कॉल डिटेल में गया, तो देखा कि वहां पर प्राची नाम से कोई नंबर था … जिसके बहुत ज्यादा कॉल पड़े थे. ","मैंने सोचा कि दीदी किसी लड़की से तो इतनी लंबी बात नहीं कर सकती हैं. जरूर दाल में कुछ काला है. मैंने कुछ देर बाद दीदी को वापस फ़ोन दे दिया.","अब मैं ये जानना चाहता था कि आखिर दीदी प्राची से इतनी लंबी बात क्यों करती हैं. ये लड़की ही है … या कोई और है.\nपहले तो मेरा मन किया कि मैं सीधे ही दीदी से पूछ लूं, लेकिन डर रहा था कि कहीं दीदी मेरी डांट न लगा दें, इसलिए मैं चुप रहा. ","तीसरे दिन मैंने वापस दीदी से फ़ोन मांगा. इस बार दीदी ने बिना हिचकिचाए फ़ोन दे दिया.","मैंने दीदी के मैसेज बॉक्स को चैक किया, तो मुझे पता चला कि ये कोई लड़का है. मेरा शक सही था. ये दीदी का कोई ब्वॉयफ्रेंड था. ","मैं सोचने लगा कि अच्छा तो ये बात है. दीदी का किसी से ईलू ईलू चल रहा है. शायद दीदी फोन सेक्स चैट करती होगी.","बस फिर क्या था, मैंने दीदी का फ़ोन उनको दे दिया … लेकिन मेरे मन में एक चिंगारी सी जल गई थी. मेरे मन में दीदी के लिए अपने भाव बदल गए थे. ","मैं सोचने लगा था कि दीदी का ब्वॉयफ्रेंड है … और वो उससे मैसेज में इतनी रोमांटिक बातें, फोन सेक्स चैट करती हैं. मुझे समझ आ गया कि दीदी तो बड़ी रोमांटिक हैं. ये सब सोचते ही मेरे मन में उनको लेकर गलत ख्यालों ने आना शुरू कर दिया था.","अब अक्सर मेरी नजर दीदी पर रहती. उन्हें देखना मुझे अच्छा लगने लगा था. उनकी फोन पर बात करते हुए स्माइल देख कर मुझे ऐसा लगता कि दीदी मेरे दिल पर वार कर रही हों. ","अब जब भी मुझे मौका मिलता, मैं उनसे काम के बहाने फ़ोन मांग लेता और उनकी फोन सेक्स चैट पढ़ कर मजा लेने लगता. मैं उनकी बातें पढ़ कर ये सोचता कि मैं ही उनका ब्वॉयफ्रेंड हूँ. दीदी को इस बात की शायद भनक नहीं थी. ","एक बार कुछ ऐसा हुआ कि मैंने उनका फ़ोन मांगा और उनकी बातें, जो उन्होंने मैसेज में लिखी थीं, वो पढ़ रहा था. तभी अचानक से मेरी नजर एक फ़ोटो पर पड़ी. वो फोटो देख कर मेरी आँखें फटी की फटी रह गईं. ","क्या बताऊं दोस्तो … वो फ़ोटो दीदी की चुत की थी. मैं देख कर अवाक रह गया कि इधर तो मामला लंड चुत तक पहुंच चुका था. फिर मैंने ध्यान से सारे मैसेज देखे, तो पता चला कि कल रात को दीदी ने उनके ब्वॉयफ्रेंड के साथ सेक्स चैट की थी. जिसमें उनका ब्वॉय फ्रेंड उनको उत्साहित करने के लिए अपनी लंड की फोटो भेज रहा था और कह रहा था कि ‘जानू इसे प्यार से सहलाओ न. इसे प्यार करो न. ये आपके लिए तरस रहा है.’","जवाब में दीदी भी उसका साथ दे रही थीं. वो लिख रही थीं कि ‘आह … कितना बड़ा लंड है …’\nवो लंड चूसने की बातें भी लिख रही थीं. ","मैंने सोचा ही नहीं था कि दीदी ऐसी बातें कर सकती हैं. लंड के बाद दीदी ने भी अपनी चुत की कई फोटो खींच कर उस लड़के को भेजी थीं. जिसमें से एक फोटो में उन्होंने अपनी चुत में उंगली भी डाली हुई थी.\nमेरी दिमाग काम नहीं कर रहा था. मुझे खुद पर विश्वास ही नहीं हुआ कि दीदी ऐसी बातें करती होंगी. ","अब मुझसे रहा ही नहीं जा रहा था. मुझे किसी भी तरह दीदी की चूत चाहिए थी. मैंने अपने मोबाइल में दीदी के वो सारे फ़ोटो ले लिए और फ़ोन दीदी को वापस दे दिया. ","मुझे हर वक्त बस दीदी की चूत नजर आने लगी थी. मैं दीदी के लिए पागल हुए जा रहा था. मैं सोचने लगा कि ऐसा क्या किया जाए कि खुशबू दीदी मुझे मिल जाएं. ","उस दिन के बाद से मुझे जब भी मौका मिलता, मैं दीदी के आस पास ही मंडराता रहता. मैं दीदी को अपने वश में करने के तरीके ढूंढने में लगा था. कभी बाथरूम में मैं दीदी की पैंटी पर मुठ मार लेता. तो कभी उनको सोते हुए देख कर मुठ मार लेता.","मुठ मारने से मेरी दीदी को चोदने की लालसा कम होने की जगह अब बढ़ती ही जा रही थी.","बस बहुत हो चुका था, मुझे रहा ही नहीं जा रहा था. इसलिए मैंने सोच लिया था कि अब मैं दीदी से सीधी बात करूंगा.","एक दिन जब दीदी शाम के टाइम फ़ोन ले कर बैठी थीं, उस समय वो अकेली थीं. मैंने इसी वक्त उनसे बात करने की सोची. उस वक्त उन्होंने पजामा और टी-शर्ट पहनी थी. मैं उनके पास गया. वो अपने बेड पर बैठी थीं. मम्मी पापा बाहर गए हुए थे.","मैं दीदी के पास जा कर बैठ गया. मैंने पूछा- दीदी, ये प्राची कौन है?\nदीदी के तो मेरे मुँह से ये नाम सुनते ही होश उड़ गए. वो सकपका गईं और बोलीं- क..कौन प्राची?\nमैंने कहा- आपकी फ्रेंड … जिससे आप रोज बातें करती हो.\nये सुन कर वो बोलीं- ह..हां वो मेरी फ्रेंड है.","मैंने कहा- झूठ मत बोलो … मैंने आप दोनों की फोन सेक्स चैट पढ़ी है.\nये सुनकर दीदी एकदम से डर गईं और बोलीं- कब पढ़ी?\nमैंने बताया कि तब आपके फ़ोन में पढ़ी थी, जब काम करने के लिए लिया था.","दीदी एक पल के लिए मेरी आंखों में देखती रहीं और धीरे से बोलीं- प्लीज ये बात किसी को बताना मत. तुम्हें मेरी कसम है … प्लीज.\nमैंने कहा- मैंने आपकी एक फोटो भी देखी है.","दीदी मेरी तरफ सवालिया निगाहों से देखने लगीं.\nतब मैंने उनको वो चुत में उंगली वाली फ़ोटो दिखा दी. ","अब तो दीदी शर्म से पूरी लाल हो गयी थीं. वो मेरे सामने गिड़गिड़ाने लगीं.\nमैंने कहा- आप घबराओ मत … मैं किसी को नहीं बताऊंगा … लेकिन दीदी एक शर्त है.\nदीदी बोलीं- मुझे तुम्हारी हर शर्त मंजूर है.","मैंने भी मौका देख कर कह दिया- मुझे भी आपका प्यार चाहिए.\nये सुन कर दीदी बोलीं- क..क्या? पागल मत बनो. हम दोनों भाई बहन हैं.\nमैंने तुरंत बोला- यदि भाई का रिश्ता बनाऊंगा, तो मुझे घर पर सबको बताना होगा. इसलिए अच्छा है कि आप मुझे भी दोस्त मान लो.\nवो मान गईं. ","बस फिर क्या था. मैंने तुरंत उनको गले लगा लिया और दीदी के होंठों पर किस कर दी. ","उफ्फ उनके मुलायम होंठ का स्पर्श मुझे अन्दर तक घायल कर गया … हाय. … कितने गरम होंठ थे … ऐसे जैसे गरम शोले चूम लिए हों.","पहले तो दीदी नानकुर कर रही थीं, लेकिन बाद में वो मेरा साथ देने लगीं.","बस फिर क्या था, मेरी बात बन गयी थी. उस वक्त मम्मी पापा घर पर आ गए थे, इसलिए मैंने अपनी भावनाओं को संभाला.\nमैंने कहा- आज रात को मैं आपके कमरे में पढ़ने आऊंगा.\nदीदी ने मना नहीं किया. उन्होंने मुस्कुरा कर हामी भर दी. ","रात को खाना खाने के बाद मैं उनके कमरे में चल गया. मैंने मम्मी पापा के सोने का इंतजार किया. ","लगभग बारह बजे थे और मैं उनके करीब लेटा हुआ था. मैंने खुशबू दीदी के हाथ से किताब ले ली और साइड में रख दी. ","दीदी ने मेरी तरफ वासना भरी निगाहों से देखा, तो मैंने उनको अपनी बांहों में भर लिया और उनको चूमने लगा. ","इस बार वो भी खुद मेरा साथ देने लगी थीं. मेरा लंड सलामी देने लगा.","मैंने दीदी को पलंग पर लिटाया और उनके रसीले मम्मों को चूसने लगा. मैं दीदी के दूध चूसते समय इतना बावला हुआ जा रहा था कि दीदी भी कामुक हुई जा रही थीं वो मेरे सर को अपने मम्मों में दबाए जा रही थीं.","सच में दीदी की चूचियां चूसने की मेरी इतने दिनों की तड़प आज निकल रही थी. मैंने भी पूरा मजा लेने की ठान ली थी. उधर दीदी भी मेरा साथ दे रही थीं उससे और भी ज्यादा मजा आ रहा था. ","हम दोनों बिना कोई आवाज किये एक दूसरे से गुंथे हुए थे.","फिर मैंने धीरे से उनका पजामा उतार दिया. दीदी ने खुद मुझे साथ देते हुए अपना पजामा निकालने के लिए अपनी दोनों टांगें हवा में उठा दी थीं. दीदी की गोरी गोरी जाँघों के बीच फंसी उनकी ब्लैक कलर की पैंटी क्या मस्त भीगी हुई अपनी महक छोड़ रही थी. उफ्फ वो मदहोश करने वाली खुशबू ने तो मुझे पागल ही कर दिया था. ","मैंने पहले चुत को सूंघा और तुरंत अपने सारे कपड़े उतार कर उनके साथ बिस्तर पर आ गया. मैं उनकी पैंटी हटाने वाला ही था. लेकिन फिर सबसे पहले मैंने दीदी की चूत के ऊपर अपने हाथ ले गया और चुत को सहलाते हुए दीदी की आंखों में झांका.","दीदी की मस्त कामुक निगाहें मुझे और भी ज्यादा पागल किये दे रही थीं. मैंने दीदी की पैंटी को धीरे से नीचे सरकाया … उन्होंने फिर से अपनी टांगें हवा में लहरा दीं.","इसके बाद मैंने अपने होंठों को दीदी की चुत के होंठों से लगा दिया. मेरे होंठों का स्पर्श अपनी चुत पर पाते ही दीदी ने ‘आह..’ भरते हुए मेरा सिर अपने हाथों में ले लिया और अपनी चुत पर दबाने लगीं. ","जिस चुत के लिए मैं न जाने कितने दिनों से तड़प रहा था … आज वो मेरे होंठों पर अपना स्वाद चढ़ा रही थी. मुझे विश्वास ही नहीं हो रहा था. ","दीदी चुत को उठाते हुए मेरे मुँह पर दबाते हुए कहने लगीं- आह … अब रहा नहीं जाता रोमी … प्लीज … फक मी. ","मैं समझ गया था कि दीदी को लंड की प्यास लग आई है … लेकिन मैंने भी दीदी को उतना ही तड़पाया, जितना मैं तड़पा था. कुछ देर यूं ही चुत को सताने के बाद मैं चुदाई की पोजीशन में आ गया.","फिर मैंने धीरे से दीदी की चुत पर लंड रखा और एक ही बार में पूरा अन्दर डाल दिया. ","दीदी ने अपना मुँह दबा लिया ताकि आवाज बाहर न जा सके. दीदी की चूत पूरी गीली हो चुकी थी. कुछ ही देर में दीदी अपनी गांड उठा उठा कर लंड से चुदाई का मजा लेने लगी थीं. वो जबरदस्त चुदक्कड़ निकलीं. उन्होंने पहले भी अपनी चुत को कई दफा चुदवाया था, जिससे आज उनको मेरा लंड लेने में बड़ा मजा आ रहा था. ","मैंने दीदी को उस रात मन भरके चोदा और दीदी को भी खूब मजा करवाया.\nपूरी रात में हम दोनों ने तीन बार चुदाई की. ","दीदी मेरे लंड का मजा लेने के बाद बोलीं- तू तो बड़ा तगड़ा चोदू निकला. मेरी चुत का तो तूने बाजा बजा दिया.\nमैंने पूछा- मेरा लंड कैसा लगा?\nवो बोलीं- सच में बहुत मजा आया.\nमैंने पूछा- आप कब से अपने ब्वॉयफ़्रेंड से चुदवा रही हैं? ","दीदी ने बताया कि इससे, फेसबुक पर पहचान हुई थी और उसके बाद अच्छे दोस्त बन गए … फिर पता ही नहीं चला कि कब इसके साथ सैटिंग हो गई.\nमैंने पूछा- अब तक आप दोनों कितनी बार चुदाई कर चुके हो.\nदीदी ने बताया कि हम दोनों महीने में तीन बार मिलते हैं. ","मैंने कहा- अब मैं भी आपसे प्यार करता हूँ दीदी.\nदीदी ने कहा- मैं हालांकि उससे प्यार करती हूं … लेकिन तू मेरा भाई है. और जो मजा मुझे तुझसे आया है, वैसा मजा वो मुझे नहीं दे सका.\nमैंने हंस कर कहा- फिर तो आप मुझसे प्यार कर लो न.\nदीदी मान गईं, लेकिन कहने लगीं- मैं अचानक से उसको नहीं छोड़ सकती … इसलिए मैं उससे बात तो करूँगी.","दीदी की इस बात से मुझे भी कोई एतराज नहीं था. क्योंकि मुझे जो दीदी का प्यार चाहिए था, वो मिल गया था.","इसके बाद हम दोनों रोज घर में ही चुदाई करने लगे. जब मन करता तब दीदी की चुत चोदने को मिल जाती. कभी कभी बाथरूम में चोद देता, कभी बेडरूम में चुदाई हो जाती. कभी कभी तो मम्मी पापा की गैरमौजूदगी में मुख्य हॉल में ही हम लोग चुदाई का मजा लेने लगते थे.","हम दोनों ने रसोईघर, छत पर भी चुदाई का मजा लिया था … मतलब ये कि हम दोनों ने घर का कोई कोना ऐसा नहीं छोड़ा था, जहां सेक्स न किया हो. ","एक बार हम दोनों किसी काम से बाहर भी गए थे. दीदी का काम था, तो वो ही जिद करके मुझे साथ ले गइ थीं. वहां भी बस में रोमांस किया और बाद में होटल में खुल कर सेक्स का मजा लिया. ","मैं एक बार दीदी के ब्वॉयफ्रेंड से भी मिला हूँ. दीदी साथ में थीं, मन किया कि मैं उसके सामने ही दीदी को किस कर लूं … लेकिन दीदी वैसी भी मेरी हैं. इसलिए मैंने उनका रायता फैलने नहीं दिया.","अब हालांकि दीदी अपने उस ब्वॉयफ्रेंड से दूर हो गयी हैं. मैं ही उनका ब्वॉयफ्रेंड बन कर उन्हें चोद रहा हूँ. ","ऐसे मुझे दीदी की चुत चोदने को मिली थी. आप सभी को मेरी दीदी की फोन सेक्स चैट और चुदाई कहानी पर क्या कहना है … कमेंट्स करके जरूर बताना.\nलेखक के आग्रह पर इमेल आईडी नहीं दी जा रहा है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दीदी की चूत","href":"https://www.freesexkahani.com/antarvasna/pados-didi-ki-chut-ki-kahani/"},{"title":"डॉक्टर और दीदी सेक्स कहानी","href":"https://www.freesexkahani.com/antarvasna/doctor-aur-didi-sex-kahani/"},{"title":"कॉलेज गर्ल की जवानी का आनन्द","href":"https://www.freesexkahani.com/first-time-sex/college-girl-ki-jawani-kaa-aanand/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Garam Kahani","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"छोटी बहन के साथ चोदा चोदी कहानी-1","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-choda-chodi-1/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"},{"title":"पापा से मिटाई गर्म चूत की प्यास","href":"https://www.freesexkahani.com/family-sex-stories/papa-chut-ki-pyas/"}]}