{"Title":"बुड्ढे से गांड मरवाकर नौकरानी की चुत चोदी","author":{"name":"प्राशिक","href":"https://www.freesexkahani.com/author/prashikmeshram/"},"date":"18-05-2020","views":"89,740","description":["फेसबुक पर एक आदमी से बात करके मैं उसके घर गया. वो बुड्ढा था पर मेरी गांड में खुजली हो रही थी तो मैंने उसी से गांड मरवाने की सोची. बदले में मुझे क्या मिला? ","दोस्तो, मेरा नाम राहुल है. मैं नागपुर में रहता हूं, मेरी उम्र 22 साल है और हाईट साढ़े पांच फुट है. मेरा रंग गोरा है और मैं बहुत ही चिकना हूँ.","मैं और मेरा दोस्त दोनों एक दूसरे की गांड मारा करते हैं. मुझे गांड मरवाना ज्यादा पसंद है. मैंने फेसबुक पर एक आईडी बनाई है, जिसे मैं अक्सर लड़कों से चैटिंग करता था. ","एक दिन मैं अकोला गया था, वहां मेरी मौसी रहती हैं. मैं उनके घर गया. उस दिन मुझे सेक्स करने का बड़ा मन कर रहा था. मैंने फेसबुक पर एक आदमी से बात की, तो मालूम हुआ कि वो भी अकोला में ही रहता है. उसने मुझे एड्रेस भेजा और आने को कहा. ","मैं अगले दिन मौसी से बोला- मैं वापस नागपुर जा रहा हूं. आज मुझे मेरे दोस्त के घर जाना है, वहां प्रोग्राम है. ","मौसी ने कहा- ठीक है चला जा.","फिर मैं उस एड्रेस पर पहुंच गया और उस आदमी को कॉल किया- हैलो, मैं यहां पहुंच गया हूं. गाड़ी पार्क करके आपके घर के सामने ही खड़ा हूं.\nवो- ठीक है … ऊपर आ जा. ","मैं ऊपर जाने लगा. दूसरी मंजिल पर मुझे एक बूढ़ा दिखा.\nउसने मुझसे पूछा- तुम राहुल हो क्या?","मैंने हां बोला, तो वो मुझे अपने कमरे में अन्दर ले गया.","उसका नाम पद्माकर था, उसकी उम्र 57 साल थी और हाईट 5 फुट की थी. उसका रंग सांवला था … बाल भी सफेद थे. वो शरीर से मोटा था. ","हम दोनों अन्दर आ गए. उसने अन्दर से दरवाजा बंद किया और मेरा बैग टेबल पर रखवा दिया. जैसे ही बैग रख कर पलटा, उसने मुझे गले से लगाते हुए कसके जकड़ लिया. वो मुझे किस करने लगा. पहले तो मैं एक पल के लिए सकपका गया, मगर फिर मैं भी उसको किस करने लगा. उसके मुँह से शराब की बू आ रही थी. हम दोनों करीब 5 मिनट तक किस करते रहे. ","फिर हम बैठ कर बातें करने लगे. ","वो इस घर में अकेला ही रहता था. ","मैं- आप इधर अकेले रहते हो?\nवो बोला- हां क्यों?\nमैंने- तो फिर आप सेक्स किसके साथ करते हो?\nवो मुस्कुराते हुए बोला- मेरी कामवाली है न … मैं उसी के साथ मजे लेता हूँ.","मैं- मतलब आपने इससे पहले कभी किसी लड़के को नहीं चोदा है?\nवो- नहीं … आज मैं पहली बार तुझे चोदूंगा. क्योंकि मेरी सैटिंग छुट्टी पर गई थी. वो आज आने वाली है, मगर मुझे आज तेरी गांड मारनी है.","उसकी बात सुनकर मैं हंसने लगा.","वो- तो तू तैयार है ना!\nमैं- मैं तो आया ही इसीलिए हूं.\nवो बोला- गांड मराने से पहले दारू पिएगा?","मैंने कुछ नहीं कहा, तो वो सामने बनी अलमारी से दारू का अद्धा और गिलास निकाल लाया. उसने गिलास में दारू डाली और पास रखे जग से पानी डाल कर पैग तैयार कर लिया.","फिर वो मेरी तरफ देख कर मुस्कुरा दिया. उसने गिलास उठा कर मेरे होंठों से लगा दिया. मैंने एक बड़ा सा घूंट भर लिया. ","तभी उसने मुझसे पीने से रोकते हुए कहा- अभी अन्दर मत लेना.","मैंने दारू का पैग मुँह में ही भरे रखा. उसने गिलास रख कर मेरे होंठों से मुँह लगा दिया. मैं समझ गया और मैंने उसके मुँह में दारू निकाल दी. उसने मेरे मुँह से मुँह लगाए रखा और हम दोनों दारू को एक दूसरे के मुँह में लेते हुए मजा लेने लगा. सच में ये मैंने पहली बार किया था. मुझे बड़ा मस्त लग रहा था. उसने इसी तरह से दो पैग एक दूसरे के मुँह में लेते देते हुए खत्म कर दिए. इससे मेरे मुँह का स्वाद भी कड़वा नहीं हुआ था. मुझे मस्ती चढ़ने लगी थी.","दो पैग दारू के खत्म करने के बाद हम दोनों फिर से किस करने लगे. उसने मेरे होंठों को चूसना शुरू किया. मैं भी उसके सर को पकड़ कर उसे किस करने लगा. धीरे धीरे उसने मेरे कपड़े उतार दिए और मुझे पूरा नंगा कर दिया.","फिर मैं भी उसके कपड़े उतारने लगा. कुछ ही पलों में वो सिर्फ चड्डी में रह गया था. उसकी बड़ी बड़ी जांघें थीं, एकदम काला बदन था, पूरे शरीर पर बाल थे … मोटा पेट था. साला एकदम भालू लग रहा था.","मगर मुझे अपनी गांड में खुजली हो रही थी, तो मैंने उससे अपनी प्यास मिटाने का तय कर लिया. मैं उसको किस करते करते नीचे बैठ गया और उसकी अंडरवियर को नीचे कर दिया. उसका 7 इंच लंबा और 3 इंच मोटा लंड मेरे सामने फनफना रहा था.","उसका लंड देख कर मेरा दिल खुश हो गया और मुझे रहा ही नहीं गया. मैं उसके लंड पर किस करने लगा. वो भी मेरा सर पकड़ कर मुझे लंड चुसवाने लगा. मैंने धीरे धीरे उसका लंड अपने मुँह में ले लिया और मजे लेकर चूसने लगा. ","कुछ ही देर में एकदम हॉट हो गया और मेरे बाल पकड़ कर लंड के धक्के देने लगा. उसका लंड मेरे गले तक जा रहा था. मुझे सांस लेने में तकलीफ हो रही थी. ","उसी समय किसी ने दरवाजे पर तीन बार एक अजीब से अंदाज में दस्तक की. शायद बाहर कोई आया था. मैं डर गया.","वो- डरो मत … ये मेरी काम वाली डार्लिंग है. इस तरह से वो ही दरवाजा खटखटाती है.","फिर उसने दरवाजा खोला और अपनी कामवाली को अन्दर ले लिया.","ये कामवाली भी एक 50 साल की औरत थी.","जैसे ही वो अन्दर आई, तो मुझे देख कर स्माइल करने लगी.","तभी पद्माकर दरवाजा बंद करके अन्दर आ गया और फिर से मेरे मुँह में लंड देने लगा.","ये सब देख कर उस औरत ने मुझे आंख मारी और किचन में चली गई. ","मैंने पूछा- इसका नाम क्या है?\nउसने बताया कि उसका नाम सुमन है.","तभी अन्दर से सुमन की आवाज आई- साहब तेल लाऊं क्या?\nपद्माकर- नहीं रानी, अन्दर डिब्बे में घी है … वो ले आओ.","ऐसा बोल कर पद्माकर मेरा मुँह चोदने लगा. करीब 5 मिनट बाद उसने मेरे मुँह से लंड बाहर निकाला और मुझे किस खड़ा करके मेरे लंड को सहलाने लगा.","उसी समय सुमन घी लेकर कमरे में अन्दर आ गई और टेबल पर रख कर वापस जाने लगी. ","पद्माकर ने उसका हाथ पकड़ कर खींचा और उससे बोला- रानी तुम हमारी मदद करो.","वो मुझे नंगा देख कर मुस्कुराने लगी मुझे भी उसकी कामुक देह देख कर उत्तेजना होने लगी. वो मेरे करीब आई और मेरे लंड को पकड़ कर सहलाने लगी. फिर उसने पद्माकर का लंड हिलाया और हम दोनों को देखते हुए उसने भी अपने कपड़े उतार दिए. सुमन का रंग काला था. जब वो पूरी नंगी हुई, तो मैंने देखा कि उसकी बगलों में और चूत पर बालों का जंगल उगा था. ","पद्माकर ने मुझे बिस्तर के किनारे लगा कर घोड़ी बना दिया और मेरी गांड के छेद को चाटने लगा.","सुमन मेरे सामने बिस्तर पर आकर पैर फैला कर बैठ गई. इससे उसकी चुत पूरी खुल गई और मेरी नाक के पास उसकी चुत की महक आने लगी.\nउसने मुझसे अपनी चूत चाटने को कहा. मैंने भी उसकी चूत में मुँह लगा दिया और उसकी चुत चाटने लगा.","मुझे उसकी चुत गीली सी लग रही थी. उसकी चुत से रस निकलने लगा था. मैं उसकी चुत का रस चाटने लगा. मुझे मजा आने लगा था … और मैं उसी में मस्त होने लगा था. ","तभी उसी वक्त पद्माकर ने मेरी गांड के छेद पर घी लगाया और अपने लंड का सुपारा मेरे छेद पर रख कर लंड अन्दर डालने की कोशिश करने लगा. उसके लंड का सुपारा जैसे ही मेरी गांड के अन्दर गया, मेरी चीख निकल गई. मगर उसने मुझे कमर से जोर से जकड़ा हुआ था.","उसी समय सुमन ने भी मेरे सर को अपनी चुत पर दबा लिया. मैं छटपटाने लगा, मगर मैं कुछ भी कर सकने की पोजीशन में नहीं था. ","धीरे धीरे करके उसने पूरा लंड गांड के अन्दर डाल दिया और एक पल रुकने के बाद वो मेरी गांड चोदने लगा. ","कुछ ही समय में मुझे अपनी गांड में राहत मिलने लगी और मेरा दर्द जाता रहा. अब उसने मेरी गांड में लंड के धक्कों की स्पीड बढ़ा दी और जोर जोर से चोदने लगा. ","मेरी गांड मारते समय पद्माकर के मुँह से ‘आहा ऊऊं हअआ..’ की सिसकारियां भी निकलने लगीं. मुझे पद्माकर के लंड गांड मराने में बहुत मज़ा आने लगा था. ","मैं मस्ती से सुमन की चुत चाटते हुए पद्माकर के लंड से अपनी गांड की खुजली मिटवा रहा था. कोई 15 मिनट बाद उसने अपने लंड का सारा पानी मेरी गांड में निकाल दिया और गांड से लंड बाहर निकाल कर लेट गया. ","तभी मैंने पलट कर उसका लंड फिर से मुँह में ले लिया और लंड चूसने लगा.","सुमन- अरे वाह … तू तो लड़कियों से भी अच्छा लंड चूस लेता है.\nपद्माकर- साली तू कुछ सीख इससे. रोज मेरा लंड चूसने में नाटक करती है कमीनी.","तभी सुमन भी गांड मटकाते हुए उठी और मेरे साथ पद्माकर का लंड चूसने लगी. ","हम दोनों बारी बारी से पद्माकर का लंड चूस रहे थे. कुछ ही देर में पद्माकर का लंड फिर से खड़ा हो गया. उसने फिर से मेरी कमर पकड़ी, तो इस बार मैं उसके लंड पर बैठ गया और गांड उछाल उछाल कर उसका लंड अपनी गांड में लेने लगा. मैं इस बार बड़े मजे से गांड मरवा रहा था. ","अब सुमन ने पद्माकर के मुँह पर बैठते हुए अपनी चूत रख दी और चुत चुसवाने लगी. वो मेरी तरफ अपनी चूचियों को करके बैठी थी. पीछे से पद्माकर उसकी चुत चाट रहा था. आगे वो अपने मुँह से उसके लंड में जीभ लगा रही थी. उसका लंड मेरी गांड में आ जा रहा था और वो बीच में लंड को चाट रही थी. ","कुछ देर बाद मैं थक गया और लंड से उठ कर बैठ गया.","पद्माकर- क्यों हट गया?\nमैंने बताया कि मैं थक गया हूँ.\nपद्माकर- ठीक है अब तू बिस्तर पर पीठ के बल लेट जा.","मैं उसकी बात मानते हुए बिस्तर के किनारे पर पीठ के बल लेट गया और उसने नीचे खड़े होकर मेरी टांगें हवा में खोल कर मेरी गांड में लंड डाल कर चोदने लगा. ","सुमन अब मेरा लंड चूस रही थी– तेरा भी बहुत बड़ा लंड है रे!\nमैं- तो बैठ जा न लंड पर.","वो मेरे लंड को चूत में लेकर बैठ गई और चुत लंड पर रगड़ने लगी. उसके ठीक पीछे से पद्माकर लगातार मेरी गांड में लंड पेल कर मुझे चोद रहा था. ","करीब 20 मिनट तक उसने मुझे चोदा और लंड बाहर निकाल कर मेरे मुँह के पास आकर मुँह में लंड देने लगा. मैंने पद्माकर का लंड अपने मुँह में लिया, तो वो जोर जोर से धक्के मारने लगा. कोई दस बारह धक्कों के बाद उसका पूरा पानी मेरे मुँह में गिर गया. मैं उसके वीर्य को पी गया और मैंने उसका लंड चाटकर साफ़ कर दिया. ","इधर सुमन ने भी अपनी चुत को झाड़ कर मेरा लंड मुँह से झड़ा दिया था.","फिर सुमन कपड़े पहन कर काम करने लगी और मैं पद्माकर को कसके पकड़ कर उसकी छाती पर सर रख कर सो गया. ","शाम 4 बजे हम उठे और नहाकर घूमने निकल गए. रात को बाहर ही खाना खाया और 8 बजे वापस आ गए. उसका एक दोस्त भी हमारे साथ आ गया था. ","रात को 9 बजे उन दोनों ने मेरे कपड़े उतार कर दिए. वे खुद भी नंगे होने लगे. ","उसके दोस्त का नाम किशोर था वो 35 साल का आदमी था. मैंने जैसे ही उसका लंड देखा, उस पर टूट पड़ा और मुँह में लंड लेकर जोर जोर से चूसने लगा.","कोई 5 मिनट के बाद उसने अपना माल मेरे मुँह में छोड़ दिया.","मुझे जोर से संडास लगी थी, तो मैं बाथरूम जाने लगा. मेरे साथ किशोर भी बाथरूम में आ गया. मैं हगने लगा और वो खड़ा होकर मेरे मुँह में लंड देने लगा. ","किशोर- साले क्या चूसता है यार तू … आह मजा आ रहा है … कहां से सीखा?\nमैं- मैं बहुत लोगों का चूसता हूं, तो सीख गया हूँ.","तभी उसने मेरे मुँह में पेशाब कर दी. मैं उसे भी पीने लगा. ","कुछ देर बाद उसका लंड खड़ा हो गया था. जैसे ही मैं गांड धोने लगा, उसने रोक दिया और बोला- ऐसे में ही घोड़ी बन जाओ. ","मैं दीवार के नल को पकड़ कर झुक गया और उसने मेरी गांड में लंड पेल कर धक्के देने शुरू कर दिए. ","तभी बाहर से पद्माकर अन्दर आ गया और उससे बोला- अब तू उसके मुँह में लंड दे दे … मुझे अब इसकी गांड मारने दे.","किशोर मेरे सामने आया और मैंने उसका लंड एक हाथ से पकड़ा और मुँह में लेने लगा. उसके लंड पर मेरी टट्टी भी लगी थी. ","उधर पीछे से पद्माकर जोर जोर से चोदने लगा. ","कुछ देर बाद फिर हम सभी बेडरूम में आ गए पद्माकर ने मेरे पैरों के बीच से हाथ डाला और मुझे उठा दिया. किशोर ने पद्माकर का लंड मेरी गांड में डाला और पद्माकर मुझे उठा उठा कर चोदने लगा. ","मुझे इस तरह गांड मरवाकर बहुत मज़ा आ रहा था. फिर पद्माकर ने मुझे घोड़ी बनाकर चोदा. उसके बाद किशोर ने मुझे चोदा. वे दोनों बारी बारी से मेरी गांड चोदने लगे. ","कोई 20 मिनट बाद दोनों मेरे मुँह के सामने अपना लंड लेकर आ गए. मैं दोनों का लंड चूसने लगा. तभी उन दोनों ने सामने वाले गिलास में अपना वीर्य निकाला … उसको मिक्स किया और पेशाब मिला कर मुझे पिलाने लगे. मैं भी मज़े से सब पी गया.","उस रात उन दोनों ने तीन तीन बार मेरी गांड की चुदाई की.","दूसरे दिन मैंने सुमन की चुत चुदाई कि और मैं वहां से चला आया. आज भी मैं उस रात में हुए सेक्स को नहीं भूल सकता.","अब जब भी मैं वहां जाता हूं, उससे गांड मरवाकर ही आता हूं.","आप मुझे मेल करके जरूर बताएं कि आपको मेरी सेक्स कहानी कैसी लगी.\n[email protected]","लेखक की पिछली कहानी : ट्रक ड्राईवर से एनल सेक्स"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्रक ड्राईवर से एनल सेक्स","href":"https://www.freesexkahani.com/gay-sex-story-hindi/truck-driver-se-anal-sex/"},{"title":"कंजूस पड़ोसी की बीवी की चूत चूदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/kanjus-padosi-biwi-chudai/"},{"title":"मेरी चालू बीवी लंड की प्यासी-3","href":"https://www.freesexkahani.com/family-sex-stories/chalu-biwi-pyasi-3/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"},{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"},{"title":"मेरी गांड की ग्रांड ओपनिंग","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gaand-ki-grand-opening/"},{"title":"सर्द रात में गांड चुदाई का मज़ा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sard-raat-gand-chudai/"}]}