{"Title":"बिल्डिंग में रहने वाली कुंवारी लड़की","author":{"name":"राज शर्मा चंडीगढ़","href":"https://www.freesexkahani.com/author/rajsharma/"},"date":"18-03-2020","views":"57,839","description":["मैं किराए पर रहता था, वो तीन मंजिला मकान था. छत पर एक कमरा अलग बना हुआ था जिसमें दो बहनें किराये पर रहती थी। उनमें से मैंने छोटी बहन को कैसे चोदा?","दोस्तो नमस्कार. मैं अन्तर्वासना का पुराना लेखक राज शर्मा चंडीगढ़ से एक बार फिर अपनी कहानी इस नयी साईट फ्री सेक्स कहानी पर लेकर हाजिर हूं।","कहानी में लड़की का नाम व फिगर के बारे में मैंने नहीं बताया है। आप लोग सिर्फ एक कहानी समझ कर ही इसका मजा लें। किसी का नाम पता जानने के लिए मेल न करें। ","मैंने एक बिल्डिंग में रहने वाली कई लड़कियों, भाभी की चुदाई की थी. यह कहानी दो बहनों में से छोटी वाली बहन की चुदाई की है जिसमें मैंने उसे उसी के रूम में जाकर चोदा।","जिस मकान में मैं किराए पर रहता था, वो तीन मंजिला मकान था. उसके ग्राउण्ड पर मकान मालिक की फैमिली रहती थी। पहले फ्लोर में मेरे साथ एक फैमली और थी जिसका और मेरा टॉयलेट एक ही था जो पीछे से दोनों के कमरे से अटैच था.","मेरे पड़ोसी में मियाँ बीवी के साथ एक लड़का था, उनकी कहानी बाद में। दूसरे फ्लोर को एक ड्राइवर ने किराये पर लिया था। छत पर भी एक कमरा सेपरेट बना हुआ था जिसमें दो बहनें किराये पर रहती थी।\nबस इस चुदाई कहानी की शुरुआत इन्हीं से करते हैं। ","आपको पता ही है मैं अकेला ही रूम में रहता हूँ। मुझे रूम में आये हुए कुछ महीने बीत गए थे. मकान मालिक किसी से कोई मतलब नहीं रखता था पर मालकिन जल्दी ही मुझ से घुल मिल गयी उसी ने मुझे बाकी सभी किराएदारों से मिलवाया।","पहली मंजिल पर होने के कारण जो भी सीढ़ियों से ऊपर को जाता. सभी से मेरी हाय-हैल्लो होने लगी. तो जल्दी ही सभी से मैं घुल मिल गया। गर्मी शुरू हो चुकी थी छत पर वैसे ही गर्मी ज्यादा लगती है उन लड़कियों के पास फ्रिज भी नहीं था वो रोज बर्फ मकान मालकिन से मांग कर ले जाती थी। ","एक दिन मैंने उससे कहा- मेरा फ्रिज खाली ही रहता है, तुम कुछ बोतलें ओर बाकी बचा खाना इसमें रख सकती हो। और बर्फ भी इसी में से ले लिया करें।\nउन्हें तो ये चाहिये ही था तो अब वो भी मेरे फ्रिज की मालिक बन गयी। मेरा किचन हमेशा खुला ही रहता था इसलिए जब भी उनको जो जरूरत होती वो रख और निकाल ले जाती। ","इससे मुझे ये फायदा हुआ दोनों बहनें मुझ से ज्यादा खुल गयी। दोनों जॉब करती थी अलग अलग जगह इसलिए उनके आने जाने का टाइम भी अलग अलग था। ","पहले तो मेरा उन्हें चोदने का कोई इरादा नहीं था पर …\nएक बार वो दोनों डयूटी पर गयी थी तो मैं अपने कपड़े सुखाने छत पर गया। मेरा एक कपड़ा नीचे गिरने के कारण में उसे दुबारा पानी से निकालने उनके बाथरूम में गया. वहां पर उनमें से एक की गीली ब्रा पेंटी पड़ी थी. शायद सुबह जल्दी जाने के चक्कर में धो नहीं पाई होंगी।\nजिस भी बहन की होगी उन्हें देखते ही मेरा शेर अकड़ने लगा। ","अब मैंने दोनों पर ध्यान देना शुरु किया। दोनों देखने मे मस्त माल थी किसी से ज्यादा नहीं बोलती थी। हमेशा अपने ही कमरे में रहती थी।\nशायद बड़ी वाली का कहीं टांका भिड़ा हुआ था पर छोटी का शायद नहीं।\nमैंने छोटी को ही पटाने की सोची। ","मैंने फ्रिज में फ्रूट जूस भर कर रख दी और फिर खराब होने का बहाना बना कर उन्हें देने लगा। कभी कभी छत पर जाकर छोटी से बातें भी करने लगा। मुझे भी लगने लगा था वो मुझ से पट जायेगी।","एक दिन उसने मुझसे अपना नंबर रिचार्ज करने को बोला क्योंकि उसका बेलेंस खत्म हो गया था और उसे अर्जेंट अपने घर बात करना था।\nमेरे पास नेटबैंकिंग थी मैंने उसका रिचार्ज कर दिया. इस तरह मेरे पास उसका नम्बर आ गया।","मैंने उसे वाट्सएप मैसेज करना शुरू किया और वो भी जवाब देने लगी। अब हम खाली टाइम पर बातें भी करने लगे। ","वो मेरी बातों में आ चुकी थी तो एक दिन मैंने उसे मेरी गलफ्रेंड बनने को कहा. वो तो तैयार ही थी उसने हां बोल दी।\nबस क्या था … लाइन क्लीयर थी। धीरे धीरे हम सेक्स की बातें भी करने लगे। छत पर अकेले मिलने पर मैने उसके किस भी लेने शुरू कर दिए। ","अब आग दोनों तरफ लग चुकी थी तो मैंने उसे अकेले में मिलने को बोला- जान, अब रहा नहीं जाता. मैं तुम्हें बहुत प्यार करना चाहता हूं. कुछ जुगाड़ बनाओ।\n“हाँ, मुझे भी तुम्हें बहुत प्यार देना है. पर अभी कुछ नहीं हो सकता है. अगले हफ्ते दीदी घर जा रही है तभी हम मिल सकते हैं।”","एक हफ्ते तक जब भी मौका मिलता मैं उसे गर्म करता रहा. और आखिर वो दिन भी आ ही गया जब उसकी दीदी उसके घर चली गयी और वो अकेली रह गयी।","पूरा दिन बड़ी बेचैनी से गुजरा मेरा! मैं सोचता रहा कि कब रात हो और मैं उसे जम कर चोदूँ।","आखिर रात भी आ ही गयी. 11 बजे उसने मेसेज किया- अगर सब सो गए हैं तो जानू आ जाओ।\nमैं तो तैयार ही बैठा था। अपने रूम का सिर्फ दरवाजा ही लगाया, कुंडी नहीं लगायी ताकि कोई दरवाजे की तरफ देखे भी तो लगे दरवाजा अंदर से बंद है।","फिर मैं दबे पांव छत पर पहुँच गया. वो मेरा ही इंतजार कर रही थी।","जाते ही हमने छत का दरवाजा बंद किया. अब ऊपर किसी के आने का खतरा नहीं था। पूरी रात अपनी पड़ी थी। ","जाते ही मैंने उसे अपनी बांहों में ले लिया और उसे बेतहाशा किस करने लगा। वो भी खुल कर मेरा साथ दे रही थी उसे भी चुदने की जल्दी थी जैसे। ","मैंने उसे छेड़ते हुए कहा- जानू बड़ी उतावली हो रही हो. क्या बात है?\n“बाबू, मैंने बहुत बार रात में अपनी दीदी और उसके बॉयफ्रेंड की सेक्सी बातें सुनी हैं. तब से ही मेरा भी मस्ती करने का बहुत मन कर रहा था। फिर तुम मुझे अच्छे लगने लगे. आज जाकर अपनी मन की करने का मौका मिला है अब जो भी करना है जल्दी करो।”","“मेरा भी यही हाल है जानू! जब से तुम्हें देखा है मेरा भी बुरा हाल है. अब देखो मैं तुम्हें कितना प्यार करता हूं.” यह कहकर मैंने उसकी टी-शर्ट उतार दी उसने कोई भी विरोध नहीं किया।","मैंने उसकी टीशर्ट उतार कर बेड पर फेंक दी उसके छोटे छोटे से गोरी गोरी सी चूचियां बहुत ही अच्छी लग रही थी मैं उसकी चूचियों को ब्रा के ऊपर से ही धीरे-धीरे करके दबाने लगा. उसने धीरे से अपनी आंखें बंद कर ली।","कुछ देर के बाद मैंने उसकी ब्रा का हुक भी खोल दिया और हाथों को पीछे ले जाकर उसकी प्यारी सी मुलायम पीठ पर हाथ फिराने लगा। मैंने उसकी ब्रा को उसके शरीर से अलग किया और उसकी चूची को पकड़ कर धीरे धीरे मसलने लगा उसके होंठों को किस करने लगा। ","उसके मुंह से सिसकारियां निकलने लगी. मैंने उसकी स्कर्ट को भी उतार दिया और साथ ही उसकी पैंटी भी उतार फेंकी। अब मेरा हाथ एक उसकी चूची पर था और दूसरे उसकी चूत को सहला रहा था।","थोड़ी देर ऐसे ही मजे लेने के बाद फिर मैंने उसे अपने से अलग किया उसका नंगा गोरा चिकना बदन मेरे शरीर के सामने था.\nमैंने भी अपने पूरे कपड़े उतार दिए और उससे लिपट गया।","मेरा लंड उसकी चिकनी टांगों से टकरा रहा था और उसकी चिकनी टांगों पर मैं अब अपने हाथों को फिराने लगा। मेरा हाथ धीरे धीरे बढ़कर उसकी चिकनी चूत पर पहुंच गया जो पावरोटी की तरह उभरी हुई थी।","मैं उस पर अपना हाथ फिराने लगा और धीरे-धीरे अपने एक हाथ की उंगली उसकी चूत पर घुसाने की कोशिश करने लगा.","वह बहुत गर्म हो चुकी थी और जोर जोर से सिसकारियां ले रही थी। वह मेरे बालों पर हाथ भी फेर रही थी और साथ में मेरे होंठों को चूस रही थी.","अब मेरा भी बहुत बुरा हाल था. मेरा लंड उछाले मार रहा था तो मैंने उसे धीरे से बिस्तर पर लिटा दिया और उसके बगल में लेटकर उसे फिर से और ज्यादा गर्म करने लगा. कुछ देर की छेड़खानी करने के बाद ही वह मस्त होकर सिसकारियां लेते हुए अपनी बंद आंखें बंद करने लगी कुछ ही देर में उसकी चूत से चिकनाई निकलने लगी। ","मेरा लंड भी काफी देर से खड़ा था. मैंने उसे उसके हाथ पर रख दिया. उसने भी बिना देरी किये मेरे लंड को अपने हाथ में थाम लिया और मेरे लंड को अपने हाथ से दबाने लगी. धीरे धीरे अपने हाथों को मेरे लंड पर आगे पीछे करने लगी।","अब मैं उसकी चूत मारने को बेताब था। मैं उसके ऊपर लेट गया. उसका नंगा शरीर अब मेरे मेरे नीचे था. मैं उसके होंठों को चूसते हुए धीरे-धीरे नीचे आने लगा। मैंने अपने होंठ उसके मुलायम सी चूत के ऊपर रख दिए और एक हाथ से उसकी चूत को सहलाना जारी रखा।","जैसे ही मेरी उंगली उसकी चूत के अंदर गई, वह उछलने लगी और उसने मेरे लंड को जोर से दबा दिया।\nवह भी पूरी गीली हो चुकी थी और अब लंड लेने को बेताब थी।","उसने मेरे कान के पास धीरे से कहा- बाबू, प्लीज कुछ करो ना! अब मुझसे नहीं रहा जा रहा. प्लीज मेरी प्यास बुझा दो। मैं कब से तड़प रही हूं दीदी की अपने बॉयफ्रेंड से सेक्स चैट सुन सुनकर. मेरा पहले से ही बुरा हाल है और आज तो तुमने मुझे पागल बना दिया। ","मेरा भी बहुत बुरा हाल हो रहा था इसलिए मैं भी उसके ऊपर आ गया। मेरा उसकी चूत को चाटने को बहुत मन था पर अभी वो टाइम नहीं था. हम दोनों के जिस्म की आग बहुत ज्यादा बढ़ गई थी और मुझे उसकी कुंवारी चूत फाड़नी थी।","अब मेरा ही लंड मेरे कंट्रोल में नहीं था तो मैंने उसकी टांगें चौड़ी की और अपने लंड का सुपारा उसकी चूत के मुहाने पर रगड़ने लगा. वह भी नीचे से अपनी गांड उठाकर उस लंड को अपनी चूत में लेना चाहती थी. जैसे ही मैंने लंड को उसकी चूत में घुसाना चाहा तो वह घुस ही नहीं रहा था। ","इसलिए मैंने उसकी चूत पर और अपने लंड पर बहुत सारा थूक लगाया और फिर से उसकी चूत के मुहाने पर लंड टिकाकर उसके होंठों को अपने होंठों से दबाकर एक जोरदार धक्का मार डाला. जिससे मेरा लंड का सुपारा उसकी कुंवारी चूत को फाड़ता हुआ अंदर चला गया।","सुपारे के अंदर जाते ही वह दर्द से कराहने लगी और अपने हाथ पांव बिस्तर पर पटकने लगी और मुझे अपने से ऊपर से धकेलने की कोशिश करने लगी. पर मैंने उसे कस कर पकड़ा था और वैसे ही आज बहुत दिनों बाद ये कुंवारी चूत लंड के नीचे आयी थी तो इतनी जल्दी मैं उसे अपनी से कैसे अलग कर सकता था। ","मैंने थोड़ी देर उसके ऊपर वैसे ही अपने आप को रहने दिया थोड़ी देर उसके होंठों को चूसा उसकी चूचियों को मसलने लगा।\nवह धीरे से बोली- बाबू, प्लीज बहुत दर्द हो रहा है. जरा धीरे से करो।\nमैंने कहा- जान, तुम ही तो कह रही थी कि बाबू प्लीज कुछ करो ना, मेरे तन बदन में आग सी लग रही है और मुझे अपनी दीदी की तरह पूरा मजा चाहिए इसलिए तो मैंने तुम्हारे अंदर डाला। तुम चिंता ना करो पहली बार में हल्का सा दर्द होता है. एक बार चूत को पूरा लंड अंदर तक लेने दो। फिर वह तुम्हें बहुत मजा देगा। ","कुछ देर के बाद उसका थोड़ा दर्द कम हुआ तो वह मुझे चूमने लगी। ","“बस बेबी, इतना सह लिया थोड़ा और सहना पड़ेगा. बोलो तुम तैयार हो?”\nउसने धीमे से सर हिलाया। ","मैंने फिर से उसे कस के पकड़ कर होंठों से होंठों को दबाया और उसकी चूत में एक जोरदार धक्के के साथ अपना आधा लंड अन्दर सरका दिया।\nवह फिर तेज दर्द से तड़पने लगी. मैं उसके ऊपर लेट कर उसकी चूची को जोर जोर से दबाने लगा. उसके होंठों पर अपने होंठ रगड़ने लगा. जब उसकी तकलीफ कुछ कम हुई तो मैंने एक फिर\nजोरदार धक्के के साथ अपने पूरे का पूरा लंड उसकी चूत को फाड़ते हुए पूरा अंदर कर दिया। ","वह और भी जोर से छटपटाने लगी और मुझे अपने ऊपर से हटाने की पूरी कोशिश करने लगी. पर मैंने उसे छोड़ा नहीं। मैं फिर उसे धीरे धीरे से किस करने लगा। ","कुछ देर ऐसे पड़े रहने से मैंने उसके होंठों को चूसना छोड़ा तो वह बोली- बहुत दर्द हो रहा है जानू, प्लीज निकाल लो।\nमैंने उसे कहा- थोड़ी देर की बात है, अब तो पूरा अंदर चला गया है. तुम्हें अब और ज्यादा दर्द नहीं होगा। ","यह उसकी पहली चुदाई थी इसलिए मैं वहीं पर रुक गया। मैं उसे प्यार से सहलाने लगा उसके माथे को और उसकी आंखों को चूमने लगा. उसकी आंखों से आंसू निकल आए थे और वह सिसकारियाँ भी भरने लगी थी.","यह देखकर मैंने उसको अपनी बांहों में भर लिया. उसकी चूत में मेरा लंड जैसे फंस सा गया था। धीरे-धीरे ही होंठों को चूसने और सहलाने पर उसका दर्द कम होता गया तो उसने भी मुझे अपनी बांहों में भर लिया.","मेरा लंड तो पहले ही उसकी चूत में घुसा हुआ था, थोड़ी देर हम एक दूसरे से ऐसे ही चिपके रहे और एक दूसरे के होंठों को चूसते हुये मैंने उससे बोला- जानू असली मजा लेना शुरू करें? जो मजा तुम्हारी दीदी अपने बॉयफ्रेंड से लेती है, आज वही मजा अब तुम्हें मिलने वाला है।","उसने भी धीरे से अपनी गर्दन हिलाई.","अब मैं धीरे धीरे अपने लंड को उसकी चूत में अंदर-बाहर करने लगा. उसने कोई विरोध नहीं किया. शायद अब उसका दर्द भी कम होने लगा था और वह जोश में आ रही थी. वह भी नीचे से अपनी कमर को हिलाने लगी थी. उसकी चूत में से हल्का सा खून बह रहा था. जो इस बात का सबूत था कि वह आज तक कुंवारी थी और उसकी सील को मैंने ही अपने लंड से तोड़ा था। ","उसकी चूत बहुत ही टाइट थी तो मुझे उसे चोदने में बहुत ज्यादा मजा आ रहा था. मैं अपने लंड को धीरे-धीरे उसकी चूत के अंदर बाहर कर रहा था.\nथोड़ी देर में ही मैंने उसके उसकी टांगों को ऊपर की ओर उठाया और उसके दोनों पैरों को अपने कमर पर लपेट लिया. धीरे-धीरे मैंने अपनी स्पीड बढ़ाई। ","अब मेरा लंड उसकी चूत में तेजी से अंदर बाहर हो रहा था. मैं तेजी से धक्के मारने लगा. थोड़ी ही देर में वह भी नीचे से अपनी कमर उठा कर मेरे धक्कों का जवाब देने लगी।\nवो भी अब मजे में बोली- बहुत मजा आ रहा है. इतना मजा आएगा मैंने सोचा नहीं था. और जोर से करो अन्दर तक डालो और अंदर तक और तेज प्लीज और अन्दर!","उसको सच में बहुत ज्यादा मजा आने लगा था और नीचे से अपनी कमर हिला रही थी. मैं ऊपर से तेज तेज धक्के मार रहा था. वह मेरे हर धक्के का स्वागत कर रही थी. मैंने उसकी कमर को अपने हाथों में थाम लिया. अब जब मेरा लंड उसकी चूत के अंदर जाता तो वह भी अपनी कमर जोर से ऊपर तक उछाल देती. जिससे मेरा लंड अंदर तक उसकी चूत को चोदने लगा बहुत ज्यादा मजा आ रहा था। ","दोनों ही अपने पूरे उफान पर थे और एक दूसरे को रोकने की कोशिश कर रहे थे. मेरे लंड ने अब उसकी चिकनी चूत में पूरी जगह बना ली थी. अब वह आसानी से उसकी चूत के अंदर आ जा रहा था. वह भी चुदाई का भरपूर मज़ा ले रही थी और मदहोश हो रही थी।","मैंने उसके सिर पर हाथ फेरते हुये कहा- जानू तुम्हें अच्छा तो लग रहा है ना?\n“बहुत ज्यादा अच्छा लग रहा है. तुम प्लीज तुम बीच में रुको मत … और तेज तेज करते रहो क्योंकि अब मुझ से नहीं रुका जा रहा है।”","शायद उसके झड़ने का टाइम आ गया तो मैंने भी उसे फिर से चोदना शुरू कर दिया. कभी छोटे छोटे व कभी तेज तेज शॉट मार कर उसकी चूत चोदने लगा और वो भी मस्ती में हर धक्के को झेल रही थी।","कुछ ही देर में वो बोलने लगी- प्लीज बाबू, और तेज … और तेज!\nकरीब 10 मिनट की हमारी चुदाई के बाद अब वो झड़ने वाली थी. उसने मुझे कस के पकड़ लिया और मैं तो और जोर से धक्के मारने लगा.","उसने मुझे बांहों में भर लिया और बोली- बाबू, मुझे कुछ हो रहा है। जोर जोर से … और और और जोर से!\nऔर वो सिसकारियां लेते हुये बोली- हां बाबू, मैं तो बस मैं तो गई.\nइसके साथ ही उसकी चूत ने अपना पानी छोड़ दिया उसने जोर की सांस ली और वह फिर ढीली पड़ गई. मेरा भी बस होने ही वाला था. तो मैंने भी उसे कस के पकड़ लिया और 10 धक्के जोर जोर से उसकी चूत पर मारे. और मेरे लंड ने भी उसके चूत के अन्दर उल्टियां कर दी।\nआज कितनी बार मेरे लंड ने उसकी चूत पर पिचकारी मारी, मुझे ख़ुद भी होश नहीं। मैंने भी उसे कस कर जकड़ लिया।","उसके ऊपर लेटे-लेटे मैं अपनी सांसों को नियंत्रित करने लगा। थोड़ी देर बाद जब मेरा लंड सिकुड़ कर अपने आप ही उसकी चूत से बाहर निकल आया तो मैं उसके ऊपर से हट गया।","फिर मैंने उसकी चूत को बड़े ध्यान से देखा. मेरे इस कमीने लंड ने उसकी कुँवारी चूत की धज्जियां उड़ा डाली थी जिसमें से उसका ओर मेरे वीर्य के साथ खून को धार भी निकल रही थी। ","वो तो आंख बंद करके लेटी थी उसे इस बात का कोई अंदाजा नहीं था। मैंने उसकी ही पैंटी से उसकी चूत पर लगे वीर्य और खून को अच्छे से साफ किया और उसकी उस पेंटी को निशानी के लिए अपने पास रख लिया।","बिस्तर की चादर पर भी वीर्य की और खून की कुछ बूंदें पड़ी थी जिससे एक हल्का सा धब्बा सा बन गया था. मैंने एक कपड़ा लेकर उसे गीला करके चादर से खून को साफ कर दिया। फिर अपने कपड़े पहन कर उसके बगल में लेट गया और उसे अपनी बांहों में ले लिया।\nवो भी मेरी बांहों में सिमट गयी। ","मैंने उससे पूछा- कैसा लगा?\nवो बोली- जानू, शुरु-शुरू में तो मुझे बहुत दर्द हुआ लेकिन बाद में बहुत मजा आया। इतना मज़ा तो मुझे कभी किसी चीज़ में नहीं आया। सचमुच आज से मैं आपकी दीवानी बन गई हूँ। अब आप जब चाहें ये सब कर सकते हैं। मुझे कोई ऐतराज नहीं होगा।","यह सुन कर मैंने खींच कर उसे अपने सीने से चिपका लिया। फिर मैंने अपने जलते हुए होंठ उसके होंठों पर रख दिए। फिर मैं उसके नरम-नरम होंठों को अपने होंठों में भर कर चूसने लगा। वो भी मुझ से लिपट गई और उसने भी मुझे अपनी बाँहों में कस लिया।","मैं उसको किस करते-करते उस के बालों में हाथ फिराने लगा, उसके गालों पर हाथ फिराने लगा। फिर मैं अपने हाथ को नीचे ले जाकर उसकी चूत को सहलाते हुए उससे बोला- एक बार फिर हो जाए। तुम्हें कोई ऐतराज नहीं?\nवो बोली- नहीं नहीं … अभी अब कुछ भी नहीं। तुमने मेरी हालत खराब कर के रख दी थी। मेरे बार बार मना करने के बाद भी तुमने मुझे नहीं छोड़ा। बेदर्दी से मुझे रगड़ते रहे। बहुत खराब हो तुम। ","मैंने उससे कहा- अभी तो तुम कह रही थी कि मैं आपकी दीवानी बन गई हूँ। अब आप जब चाहें ये सब कर सकते हैं। मुझे कोई ऐतराज नहीं होगा और अब तुम मना कर रही हो?\nवो बोली- बाबू, अभी बहुत दर्द हो रहा है, थोड़ी देर ऐसे ही मेरे साथ लेटे रहो। पूरी रात पड़ी है, थोड़ी देर बाद शुरू करते हैं। अभी तो मेरी हालत खराब है. देखो पूरी चूत फट गई है मजे के चक्कर में। थोड़ी देर तो सबर करो. फिर जो करना है कर लेना अपनी मनमर्जी। मैं तो आज से तुम्हारी ही हूँ।","फिर हम दोनों बाथरूम गए एक दूसरे को साफ किया और वापस नंगे ही कमरे में आकर लेट गए.","कुछ देर के आराम के बाद मैंने उसे चुदने को फिर मना लिया। औऱ एक बार उसकी घमासान चुदाई शरू हो गयी। ","उस पूरी रात में मैंने उसे 4 बार चोदकर उसकी हालत खराब कर दी। सुबह तो उस से ढंग से चला भी नहीं जा रहा था पूरी चूत फूल गयी थी। सुबह होने से पहले ही मैं अपने रूम में वापस आ गया।\nउस दिन मैं बहुत खुश था क्योंकि उसको जम कर चोदने की मेरे मन की इच्छा पूरी हो गई थी।","आपको मेरी लिखी कहानियां कैसी लगती हैं? आप मुझे फेसबुक rs007147 और जीमेल में इसी आईडी पर जवाब दे सकते हैं। आपके जवाब और अमूल्य सुझाव के इंतजार में आपका अपना राज शर्मा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोटी वाली बहन की चुदाई","href":"https://www.freesexkahani.com/tag/bhai-behan-ki-chudai/"},{"title":"मेरी बिगड़ैल मॉम और उनकी चुदासी सहेली","href":"https://www.freesexkahani.com/antarvasna/mom-chudasi-saheli/"},{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Sex Kahani","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"दोस्त की सैटिंग को चोद दिया","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-setting-ko-choda/"},{"title":"पड़ोसन लड़की की बुर चोदन की तमन्ना-2","href":"https://www.freesexkahani.com/teenage-girl/padosan-ladki-bur-chodan-2/"},{"title":"मासूम सी परी मुझे दीवाना कर गई","href":"https://www.freesexkahani.com/teenage-girl/masoom-si-pari-ka-diwana/"},{"title":"अजनबी से दोस्ती, प्यार और चुदाई","href":"https://www.freesexkahani.com/teenage-girl/ajnabi-se-dosti-pyar-chudai/"}]}