{"Title":"कमसिन लड़की की कुंवारी चूत की सीलतोड़ चुदाई- 2","author":{"name":"राजेश कुमार","href":"https://www.freesexkahani.com/author/rajeshkumar/"},"date":"20-05-2022","views":"211,029","description":["लड़की की बुर चोद कर मजा लिया मैंने! 19 साल की जवान लड़की की अनचुदी बुर में लंड घुसाकर सील तोड़ने के आनन्द को शब्दों में ब्यान करना मुश्किल है.","फ्रेंड्स, मैं आपको एक कमसिन कुंवारी बुर की चुदाई की कहानी सुना रहा था.\nकहानी के पहले भाग\nजवान लड़की की कुंवारी चूत की आस \nमें अब तक आपने पढ़ा था कि मैंने कुक्कू नाम की लौंडिया को नंगी कर दिया था. उसी चुत पानी छोड़ने लगी थी. मैं उसकी बुर के दाने को अपनी वासना भरी नजरों से देख रहा था.","अब आगे बुर चोद कर मजा:","जैसे ही मैंने भगनासे को सहलाया, वह गुदगुदी के कारण सिहरने लगी. ","वो बोली- अंकल, बहुत ज्यादा गुदगुदी हो रही है.\nमैंने बोला- यही तो मज़ा है बेबी.","कुक्कू की बुर पानी भी बहुत छोड़ रही थी.","मैंने उसे लिटा दिया और उसके दोनों टांगों के बीच आकर झुककर अपना मुँह उसकी बुर पर रख दिया और अपने जीभ से उसके भगनासे को सहलाने लगा. ","वह अपने हाथों से मेरा सर अपने चूत से हटाने का प्रयास करने लगी.\nपर मैं मानने वाला कहां था. ","वह गुदगुदी और सनसनी के कारण बड़बड़ाने लगी. ","मैं अपनी जीभ कुक्कू के चूत के अन्दर डालकर जीभ से चुदाई कर रहा था.\nइससे कुक्कू बेकाबू हुई जा रही थी. ","मैंने देखा कि वो अकड़ उठी थी और उसकी चूत ने ढेर सारा पानी छोड़ दिया था.\nकच्ची बुर का मदमस्त स्वाद वाला पानी हर किसी को नसीब नहीं होता है दोस्तो!","मैं उसकी बुर के रस का पान किए जा रहा था. उसकी पूरी चूत को अपने होंठों से खींच रहा था जिससे उसे बहुत मज़ा आ रहा था.\nइस कारण से वह एक बार फिर से झड़ गयी. ","फिर मैंने अपना मुँह उसके मुँह पर रख दिया और किसिंग करने लगा.\nअब कुक्कू भी सहयोग कर रही थी.","मैंने उसे जीभ मेरे मुँह में देने को बोला, उसने दे दी और मैं उसकी जीभ को चुभलाने लगा. ","मैंने बोला- तुम्हारे मुँह का स्वाद बहुत अच्छा है. मेरी जीभ चूस कर बताओ कि कैसा स्वाद है?","ये कह कर मैंने अपनी जीभ उसके मुँह में डाल दी और उसे चुभलाने को बोला. ","वह मेरी जीभ को मजे से चुभलाने लगी. उसकी सारी हिचकिचाहट खत्म हो गई थी और मजे लेने लगी थी. ","मैंने काफी देर तक उसके साथ किसिंग का मजा लिया.\nफिर मैंने देखा कि कुक्कू की आंखों के वासना के डोरे लाल हो गए थे और वह मदहोश हो गयी थी.","मैंने उसी पल अपना बॉक्सर निकाल कर एक तरफ रख दिया.\nकुक्कू ने जब मेरा लंड देखा तो वो बोली तो कुछ नहीं पर घबराहट उसके चेहरे पर साफ दिख रही थी. ","मैंने कहा- कुक्कू, यह मेरा लंड है जो सामान्य से थोड़ा बड़ा है. अभी जब तुम इसके साथ खेलोगी तो यह और बड़ा और मोटा हो जाएगा. फिर जब तुम इसे चूसोगी तो ये तुम्हें काफी मजा देगा. वैसे तुमने अभी तक कभी किसी का लंड देखा है? ","वो बोली- हां पापा का … लेकिन उनका तो बहुत छोटा और पतला है. ","मैंने पूछा- कब देखा?\nकुक्कू ने कहा- जब वो मम्मी के साथ कमरे में ये सब करते हैं. मैंने छुपकर देखा है. ","मैंने बोला- शाबाश … तुम्हारी मम्मी तुम्हारे पापा का लंड मुँह में लेती हैं?\nवो बोली- हां.","मैंने कहा- तो वैसे ही तुम मेरा चूसो.\nवो बोली- पर ये इतना मोटा है मेरे मुँह में जाएगा कैसे?","मैंने कहा- ये सब छेदों में चला जाता है यही तो इसकी खासियत है. तुम देखना, मैं तुम्हारे अन्दर पूरा डालूंगा.\nवो बोली- नहीं अंकल, मुझे डर जैसा लग रहा है.","मैंने बोला- मेरे ऊपर विश्वास रखो बेबी और मुझे सहयोग करना. तुम एन्जॉय करोगी. ","वह कुछ नहीं बोली पर चेहरे पर घबराहट के भाव जरूर दिखाई दिए. ","मैंने चुटकी से उसके एक निप्पल को रगड़ा तो वह चिहुंक गयी. ","फिर मैं उसका निप्पल मुँह में लेकर चूसने लगा.\nमैंने अपना लंड उसके हाथ में पकड़ा दिया और उसे सहलाने को बोला.","तभी मैंने चॉकलेट सिरप अपने लंड पर लगा दिया और कुक्कू को चाटने को बोला.\nकुक्कू जीभ से सारा सिरप चाट गयी. ","मैंने पूछा- कैसा लगा?\nवो बोली- अच्छा.","अब मैंने अपने लंड और आंड पर भी सिरप लगा दिया, कुक्कू चाटने लगी.\nतभी मैंने कुक्कू का सर पकड़कर अपना लंड का सुपारा उसके मुँह में डाल दिया और गले तक पंहुचा दिया. ","उसका दम घुटने लगा तो मैंने लंड बाहर खींचा.\nवह खांसने लगी और उल्टी जैसा करने लगी.\nउसकी आंखों से आंसू निकलने लगे. ","मैंने बोला- कुछ नहीं होगा, अभ्यास होने से तुम्हें अच्छा लगने लगेगा.\nमैं उसके होंठों को चूसने लगा. ","अब मैंने दुबारा लंड उसे मुँह में अन्दर तक लेने को बोला.\nवह प्रयास करने लगी, तभी मैंने उसकी नाक दबा दी.\nउसका मुँह खुल गया और लंड अन्दर मुँह में प्रवेश कर गया. ","मैंने उसका सर लंड पर दबा कर रखा, तो वह फिर से छटपटाने लगी.\nलंड उसके गले में फंस गया था. ","वह रोने लगी और हाथ जोड़कर बोलने लगी- अंकल मुझे छोड़ दो, ये सब मुझसे नहीं होगा.\nमैंने बोला- इसे तुम सजा क्यों मान रही हो … ऐसा कुछ भी नहीं है. चलो अब तुम ही चूसो जैसे तुम चाहो.","वह बाहर बाहर से लंड चाट रही थी, पर मुझे कुछ भी महसूस नहीं हो रहा था.","मुझे वाइल्ड सेक्स करना पसंद है पर कुक्कू का पहली बार था इसलिए मैं बहुत कंट्रोल कर रहा था. ","मेरा लंड तैयार ही नहीं हो पा रहा था.","अब मैंने अपने बैग से हैंड कफ निकाला और कुक्कू के दोनों हाथ पीछे करके उससे बांध दिया. ","वह डरने लगी और बोली- अंकल, आपने मेरे हाथ बांध क्यों दिए!\nमैं बोला- चिंता मत करो बेबी … थोड़ा कष्ट तो तुम्हें सहना ही पड़ेगा. तुम सहयोग नहीं कर पा रही हो. ","वो मेरी आंखों में देख रही थी.\nमैंने कहा- अभी भी यदि तुम सहयोग नहीं करोगी तो तुम्हें ज्यादा कष्ट होगा. ","कुक्कू को मैंने अपना लंड मुँह में लेने को बोला, तो उसने मुँह खोला पर उसका मुँह सूखा हुआ था.\nमैंने अपने लंड पर थूक दिया और कुक्कू के मुँह में जोर से पेल दिया. ","कुक्कू को मैंने बेड के सिरहाने करके बैठाये हुए था और मैं खड़ा होकर उसके मुँह में लंड पेल रहा था. ","वह छटपटा रही थी, पर कुछ कर नहीं पा रही थी.\nअब मेरे ऊपर वासना हावी हो गयी थी. सामने 19 साल की कमसिन लड़की है, इसकी चिंता मुझे नहीं थी. ","कुक्कू की आंखें बाहर की तरफ निकल आयी थीं.\nमैंने कुक्कू का सर बालों से पकड़ा हुआ था और लंड अन्दर बाहर मुँह में पेल रहा था.\nउसका बदन लार से भीग गया था. ","बीच बीच में मैं अपने आंड उसके मुँह में दे देता था. वह बस ‘ऊं आं …’ कर रही थी. ","मेरा लंड अब धीरे धीरे कड़क हो रहा था. सुपारा फूलकर गेंद जैसा हो गया था. कुक्कू की नाक और मुँह से लार टपक रही थी. ","मेरे ऊपर पागलपन हावी हो रहा था, जो खासकर अनाड़ी पार्टनर के कारण होता है.","मैं कुक्कू की चूची के निप्पल को दांतों से पकड़कर खींच दे रहा था. उसके निप्पल के दाने फूल गए थे. ","मैं बीच बीच में कुक्कू के चूतड़ों पर जोर का थप्पड़ मारता, तो वह चिहुंक जाती. ","मैंने कुक्कू के पूरे शरीर पर चुम्बन का बौछार कर दी और उसे उल्टा करके उसकी गांड के छेद को भी चाट चाट कर लाल कर दिया. ","बीच वाली उंगली उसकी गांड में डाली, तो वो चिल्लाने लगी.\nपर मैंने पूरी मोटी उंगली उसकी गांड में ठूंस दी.","चूमने चाटने में मेरे दांत उसके शरीर में कई जगह गड़ गए.\nअब मैंने उसके हाथ खोल दिए और लंड चूसने को बोला.\nतो वो फिर बाहर से लंड चाटने लगी. ","मैंने उसके गाल को अपने दोनों हाथों से दबाया और कहा- मादरचोद, अभी भी तू वैसे ही अनाड़ी जैसी चूस रही है. मुँह खोल और जीभ बाहर निकाल मादरचोद. ","गाली सुकर वो हंसने लगी.\nजैसे ही उसने मुँह खोला, मैं लंड उसके मुँह में डालकर चोदने लगा. ","अब मैं कुक्कू की बुर को चोदने के लिए तैयार था.","मैंने कुक्कू को चित लिटा दिया और उसकी बुर पर थूक दिया. मैं अपना लंड उसकी चूत की फांकों पर रगड़ने लगा. ","वह फिर से मदमस्त होने लगी.\nमैंने अपना लंड उसके चूत पर सैट कर दिया, उसके पैरों को अपनी कमर पर बांधने को बोला. ","मैं उसके ऊपर छा गया. अपने एक हाथ से उसके दोनों हाथों को पकड़ा और दाहिने हाथ से लंड को सहारा दिया. ","फिर मैंने एक हल्का सा धक्का दिया, तो सुपारे ने कुक्कू की चूत में जगह बना ली.","कुक्कू कसमसाने लगी और बोली- अंकल, बहुत दर्द हो रहा है.\nमैंने बोला- कुछ नहीं होगा बस थोड़ा अन्दर और डालूंगा. ","मैं उसके होंठों को मुँह में लेकर चुभलाने लगा.\nकुक्कू जैसे ही सामान्य हुई, मैंने एक करारा धक्का दे मारा. ","इस बार कुक्कू की आंखें फट पड़ीं और वो ढेर सारा पसीना छोड़ने लगी. ","मेरा लगभग आधा लंड कुक्कू के चूत में समा गया था.\nवह मुझसे छूटना चाह रही थी पर मेरे बलिष्ठ शरीर से वह दबी पड़ी थी.\nउसका शरीर कांप रहा था और ऐंठ रहा था. ","मैं बहुत धीरे धीरे अपना लंड बाहर की तरफ खींच रहा था, फिर अन्दर डाल दे रहा था.\nअब मैंने उसका हाथ छोड़ दिया था और उसकी कांख के नीचे से दोनों हाथ डालकर उसे अपने सीने से चिपकाया हुआ था. ","धीरे धीरे कुक्कू सामान्य हो चली थी.\nतभी मैंने फाइनल शॉट मारा और अपना लंड जड़ तक उसकी बुर में पेल दिया.\nवह चिल्लाने लगी, पर वहां सुनने वाला कोई नहीं था. ","मैंने बोला- बेबी पूरा लंड तो तुम खा गयी, अब क्यों चिल्ला और रो रही हो! अब जो होना था, हो लिया. अब जश्न मनाओ … आज के बाद तुम लंड लेने वाली चीज बन गई हो.\nमैंने उसके आंसू पौंछे, उसके माथे और होंठों पर चुम्बन किया. ","मैंने कहा- तुम्हें आज लड़की से औरत बनाने का सौभाग्य मुझे मिला, तुम्हें धन्यवाद और ढेर सारी शुभकामनाएं. ","मैं अब धीरे धीरे अपना लंड अन्दर बाहर करने लगा.\nथोड़ी देर बाद मैंने स्पीड बढ़ा दी.","वो लंड के मजे लेने लगी थी. ","मैंने पोजीशन चेंज की और डॉगी पोजीशन में उसे चोदने लगा.\nबिस्तर पर उसके खून से लाल निशान हो गया था, पर मैं उसके चूत को रवां कर देना चाहता था ताकि उसे अगली बार कोई परेशानी न हो. ","मैंने उसे काफी देर तक चोदा. वह थक गयी थी, कई बार झड़ी भी. ","बाद में मैंने अपना वीर्य उसकी चूत में छोड़ दिया.\nमैं पहली बार जब किसी लड़की को चोदता हूँ, तो वीर्य चूत में ही छोड़ता हूँ … क्योंकि पहली बार उसे सब सुख मिलना चाहिए. ","उसकी चूत से माल बाहर निकल रहा था. उसकी हालत पतली हो गयी थी. ","उसे देखकर मुझे दया आ रही थी.\nमैंने ममता को फ़ोन करके बुलाया.","ममता उसकी हालत देखकर मुझे कहने लगी- बेचारी की क्या हालत कर दी तुमने इसकी बुर चोद कर!\nमैंने कहा- तुमको तो मेरा मिजाज पता ही है.\nवो कुछ नहीं बोली.","मैंने कहा- इसे एक आईपिल दे देना, नहीं तो प्रेग्नेंट हो सकती है.\nकुक्कू थोड़ी डर रही थी.\nममता ने उसे समझाया कि अब हो गया, जो होना था. अब तुम्हें जीवन भर दिक्कत नहीं आएगी और अब तुमको चुदे बिना अच्छा भी नहीं लगेगा. इसलिए जब मन हो आ जाना, मेरे पास कई मर्द हैं. ","उसके बाद मैंने ममता की चुदाई की.","हम तीनों ने साथ खाना खाया और मैं घर वापिस आ गया. ","उसके एक हफ्ते बाद कुक्कू को मैंने फिर चोदा और इस बार वह काफी कॉंफिडेंट थी.","आप सभी को बुर चोद कहानी पढ़ने का धन्यवाद. आपको Xxx कहानी कैसी लगी, जरूर कमेंट कीजिएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान लड़की की कुंवारी चूत की आस ","href":"https://www.freesexkahani.com/xxx-kahani/desi-bur-chudai-kahani/"},{"title":"सहकर्मी की पत्नी की प्यासी चूत की चुदाई का आनन्द- 2","href":"https://www.freesexkahani.com/bhabhi-sex/cheating-wife-porn-kahani/"},{"title":"मेरी मॉम का सहेली के साथ लेस्बियन सेक्स- 1","href":"https://www.freesexkahani.com/antarvasna/hot-mom-lesbian-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Sex Kahani","Kamvasna","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मेरी चुत पहली बार कैसे और किससे चुदी","href":"https://www.freesexkahani.com/antarvasna/college-girl-xxx/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"मौसी की बेटी की कुंवारी चुत- 2","href":"https://www.freesexkahani.com/family-sex-stories/brother-sister-xxx-chudai/"},{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"}]}