{"Title":"सड़क पर लड़की को पटाकर घर में चोद दिया","author":{"name":"सचिन जाट","href":"https://www.freesexkahani.com/author/sachinjaat/"},"date":"28-02-2022","views":"173,250","description":["बुर की चुदाई हिंदी में पढ़ें कि कैसे मैंने सडक पर एक लड़की देखी और वो मुझे पसंद आ गयी. उसके बाद मैंने उसे कैसे पटाया और कैसे उसको अपने घर बुलाकर चोदा.","नमस्कार दोस्तो, मेरा नाम सचिन है.\nमैं 24 साल का हूँ और हरियाणा के रोहतक जिले का रहने वाला हूँ.","मेरी पिछली कहानी थी: होटल में गर्लफ्रेंड की सील तोड़ी","अब मैं एक नयी बुर की चुदाई हिंदी में लिख रहा हूँ. लुत्फ़ लें इस कहानी का!\nखेती हमारा पारिवारिक काम है.\nखेत में काम करते रहने की वजह से मेरा शरीर एक खिलाड़ी टाइप का है, मेरी हाइट 5′ 11″ है और लन्ड का साइज 7 इंच है.","बात अभी कुछ दिन पहले की है, मैं रोहतक के बाजार में ऐसे ही बाइक पर फालतू में चक्कर लगा रहा था.","तभी मेरी नज़र एक खूबसूरत सी लड़की पर पड़ी।\nउसका नाम सोनिया(बदला हुआ) जो मुझे बाद में पता चला था।","उसकी हाइट 5′ 4″ होगी और रंग उसका दूध से भी साफ!\n32-28-32 का फिगर होगा उसका!","वो एक ऑटो रिक्शा में बैठ कर कहीं जा रही थी।","मैंने उसके आटो के आगे पीछे चक्कर काटने चालू कर दिया।","करीब 6-7 चक्कर काटने के बाद उसने मुझे देख होगा।\nफिर तो मेरी 4 बार उससे नजर मिली।","आगे चल कर वह एक पार्क के सामने उतर गयी।\nवहाँ पर वो किसी आदमी के साथ बाइक पर बैठ कर चली गयी।","मैंने भी उनके पीछे पीछे चलना शुरू कर दिया।","सोनिया बार बार मेरी तरफ देख रही थी और धीरे धीरे मुस्कुरा रही थी।","मैंने सोचा कि मेरा काम बन सकता है।\nपर आगे चल कर वे पता नहीं किस गली में चले गए औऱ मैं उनसे बिछड़ गया।","मैंने लगभग 1 घण्टा उस कालोनी में चक्कर लगाए लेकिन मेरे हाथ कुछ नहीं लगा।","घर आकर रात में मैंने उसके नाम की 3 बार बार मुठ मारी और सो गया।\nरात को सपने में भी मुझे सोनिया दिखाई दे रही थी।","अगले दिन उसी टाइम पर मैं उसी पार्क के आगे पहुँच गया जहाँ पर सोनिया आटो से उतरी थी.\nवहां कोई नहीं था, न ही वहाँ पर वो अंकल थे जिनके पीछे सोनिया बैठ कर गयी थी।","मैंने करीब एक घण्टा वहाँ पर इंतज़ार किया होगा लेकिन मुझे वो नहीं मिली।\nतीसरे दिन भी मैं वहाँ पर गया लेकिन कुछ नहीं पता चला।","चौथे दिन मैं फिर से बाजार में ऐसे ही फिर से फालतू में घूम रहा था तो मुझे फिर से सोनिया दिखाई दी।\nहमारी फिर से नज़र से नज़र मिली और सोनिया मुस्कुराने लगी।","अब मैंने मौका नहीं छोड़ना था।\nमैंने जल्दी से एक दुकान से पैन पेपर लिया और एक पर्ची पर अपना मोबाईल नम्बर लिख कर जेब में डाल लिया और उसके आटो के पीछे चक्कर लगाने लग गया।","मैंने सोनिया को पर्ची दिखा दी तो वो हंसने लगी।\nशायद उसके मन में भी कुछ था।","आगे चल कर वो उस पार्क से 150 मीटर पीछे ही उत्तर गयी और पैदल ही पार्क की तरफ चलने लगी।","मैंने भी उसके पास बाइक ले जाकर उसके सामने पर्ची कर दी।\nउसने झट से मेरे हाथ से परची ले ली।\nफिर वो पार्क के आगे से उस बाइक वाले आदमी के साथ बैठकर चली गयी।","मैंने पूरी रात उसके फ़ोन का इंतज़ार किया लेकिन उसका कोई फ़ोन नहीं आया।","फिर मैं उसके नाम की 2 बार मुठ मार कर सो गया।","अगले दो दिन तक उसकी कोई कॉल नहीं आई.\nअब मैंने भी उम्मीद छोड़ दी थी।","फिर एक दिन एक अनजान नंबर से कॉल आयी तो मैंने सोचा आ शायद उसी का हो सकता है.\nऔर वो उसी का फोन था।\nहाय हेलो हुआ … थोड़ी से बातचीत हुई।","अब लगभग हर रोज मैसेज पर ओर कॉल पर हमारी बाते हों लग गयी थी।","बातों ही बातों में गाली वगैरा देना और नॉन वेज चुटकुले शेयर करना अब सामान्य सी बात हो गयी थी।","अब रात को हर रोज की तरह बात करते करते मैं उसको गर्म कर देता था और अपना पानी भी निकल लेता ओर उसका भी निकलवा देता था।","सोनिया भी मेरे से उतना ही मिलना चाहती थी जितना मैं उससे!","अब पार्क में मिलना और आपस में चूमाचाटी करना हमारा रोज का काम हो गया था।\nलेकिन हमें सेक्स का मोक्का नहीं मिल पा रहा था। ","एक बार मेरे घर वाले 3-4 दिन के लिए कहीं बाहर जाने वाले थे तो मैंने दुकान का (सॉरी, मैंने बताया नहीं कि खेती से अलग मेरी सी सी टी वी कैमरों की दुकान और है) बहाना मार कर नहीं गया।","मैंने उसको अपने घर पर आने के लिए मना लिया.","उसने भी अपनी किसी सहेली की शादी के लिए घर पर बोल दिया और शाम के टाइम ही मेरी बताई जगह पर आ गयी।","उस दिन उसने स्काई ब्लू जीन्स और सफेद टॉप पहना था।","हम दोनों मेरे घर पर आ गए, वो अपने साथ शादी में पहनने वाला लाचा भी लेकर आई थी।","घर आ कर हम दोनों ने कॉफी बनाई और साथ बैठ कर पीने लगे।","कॉफी पीते पीते मैं उसको छेड़ने लगा तो वो बोली- रुक भी जाओ, सारी रात अपनी ही है।\nलेकिन मैं नहीं माना और उसको पकड़ कर किस करने लगा।","पहले तो वो थोड़ी ना नुकर करने लगी, फिर वो भी मेरा साथ देने लगी।","मैंने एक एक करके उसके उसकी जीन्स ऒर टॉप उतार दिया।\nअब वो सिर्फ ब्रा ओर पैंटी में थी।","उसने मेरे भी कपड़े उतार दिए।","अब मैं भी ब्रा के ऊपर से ही उसकी चूचियों को मसलने लग गया।","और जब मैंने उसकी पैंटी के अंदर हाथ दिया तो वो पानी छोड़ चुकी थी।\nमैं अब उसकी चूत में उंगली करने लग गया और उसकी पैंटी भी उतार दी।","उसने भी अब मेरा अंडरवीयर भी उतर दिया और मेरा लन्ड पकड़ लिया था।\nहम दोनों अब जन्मजात नंगे थे।","अब मैंने उसको उठाया और अपने बेडरूम में ले गया।\nवहाँ पर उसकी चूत को चाटने लग गया।","कुछ ही देर में हम दोनों 69 की पोजीशन में आ गये।","पहले तो उसने लन्ड चूसने से मना कर दिया लेकिन थोड़ा जोर देने पर वो लन्ड को चूसने लग गयी।\nबड़ा गजब से लन्ड चूस रही थी।\nमुझे लन्ड चुसवान में बहुत मज़ा आ रहा था।","उसके मुंह के अंदर ही मेरा पानी निकल गया।","तभी उसने सारा का सारा माल अपने मुंह से उल्टी कर दिया और मुझसे लड़ने लग गयी।\nलेकिन फिर बाद में मैंने उसकी चूत चाट कर और उसका पानी पीकर मना लिया।","अब वो फिर से मेरा लन्ड चूसने लग गयी।","थोड़ी देर में मेरा लन्ड दोबारा पूरा तन चुका था।\nअब सोनिया बार बार अपनी कमर उठा कर लन्ड को चूत में आने का न्योता दे रही थी।","मैंने भी उसकी दोनों टांगों को उठाया और उसकी चूत की फांकों के अंदर लन्ड को एडजस्ट किया और एक जोर का झटका दे मारा.\nमेरा आधा लन्ड उसकी चूत के अंदर!","सोनिया ने बड़ी जोर से चीख मारी.\nमैंने जल्दी से उसके होंठों को अपने होंठों से दबाया और दो मिनट तक ऐसे ही उसके ऊपर पड़ा रहा।\nटीवी का रिमोट पास ही पडा था तो मैंने टीवी चला कर उसकी आवाज़ तेज़ कर दी।","सोनिया को थोड़ा आराम मिलने के बाद बोली- आराम से करो! अभी तक मैंने सिर्फ गाजर मूली से काम चलाया है लन्ड नहीं लिया है किसी का!","मैं उसकी चूचियों को छेड़ने लग गया।","सोनिया को थोड़ा आराम मिलने के बाद बिना बताए मैंने एक और जोर का झटका मार दिया.\nअब उसके चिललाने से कोई फर्क नहीं पड़ रहा था। अब मैंने उसकी ताबड़ तोड़ चुदाई चालू कर दी।","इस बीच सोनिया झड़ गयी।\nमैं भी थोड़ा थक गया था।","अब मैंने सोनिया को पेट के बल लेटाकर पीछे से उसकी चूत मारनी चालू कर दी।","कुछ मिनट बाद जब मैं झड़ने वाला था तो मैंने सोनिया से पूछा.\nतो सोनिया बोली- अंदर ही निकालना … मैं पहली बार पूरा फील लेना चाहती हूँ।","मैं उसकी चूत में ही झड़ गया।\nहम दोनों उठे तो देखा कि चादर पर खून के धब्बे पड़ गये थे।","सोनिया से चला भी नहीं जा रहा था।\nमैं उसको पकड़ कर वाशरूम तक ले गया और वहीं पर फव्वारे के नीचे हम दोनों नहाने लग गए।","वहीं बाथरूम में ही मैंने उसको एक बार फिर से चोदा।","अब हम दोनों थक कर सो गए।","सुबह जब मैं उठा तो सोनिया मेरे से पहले उठ कर खाना बना रही थी।","सोनिया ने मुझे बताया कि रात को उसके गाँव में किसी को मौत हो गयी है. सभी घर वाले रात को ही गाँव जा चुके है वे कल तक आएंगे. मुझे मेरी सहेली के ही घर रुकने को बोला है।","अब हमारे पास एक पूरा दिन और एक पूरी रात ओर थी।","फिर हमने एक बार ओर सेक्स किया और पूरा दिन आराम करते रहे।","शाम को मैं थोड़ी देर बाजार से कुछ खाने का सामान लेने चला गया।","बाजार से आने के बाद देखा कि सोनिया लाचा पहने घूम रही थी।\nक्या गजब की लग रही थी … जी कर रहा था कि अभी पकड़ कर चोद दूँ!","लेकिन मैंने थोड़ा इंतज़ार करना ही ठीक समझा.","रात को खाना खाने के बाद हम दोनों फिर एक दूसरे को किस करने लगे.","एक बार चूत चुदाई हो जाने के बाद अब मेरा दिल उसकी गांड मारने का कर रहा था.\nतो मैंने उसे अपनी इच्छा बतायी.","पहले तो सोनिया गांड मरवाने से मना करने लगी क्योंकि उसने अपनी सहेलियों और भाभी से सुन रखा था कि गांड में लंड लेने से बहुत दर्द होता है.\nलेकिन थोड़ा सा ज़ोर देने कर बाद वो मान गयी.","अब मैं उसकी गांड में तेल डाल कर गांड में उंगली करने लग गया.\nपहले तो उसको उंगली में भी थोड़ा दर्द हो रहा था लेकिन बाद में उसकी गांड थोड़ी ढीली पड़ गयी।","अब मैंने उसकी गांड के छेद में अपना लौड़े का सुपारा एडजस्ट करके थोड़ा जोर लगाया लेकिन लन्ड फिसल गया।","तब सोनिया ने अपने दोनों चूतड़ों को पकड़ कर गांड के छेद को चौड़ा किया.\nमैंने भी लन्ड छेद पर लगाकर जोर लगाया तो लंड धीमे धीमे उसकी गांड में घुसाने लगा और वो दर्द से कराहने लगी.","मेरा आधा लन्ड की गांड में घुस गया।\nउसकी गांड से खून आने लग गया था और उसकी आँखों से पानी!","थोड़ी देर मैं ऐसे ही रुक रहा … फिर उसने धीरे धीरे कमर हिलाना चालू किया तो मैंने एक झटका ओर मार दिया.","अब मेरा पूरा लन्ड उसकी गांड में जा चुका था.","थोड़ी देर हल्के हल्के झटके मारने के बाद उसे भी मज़ा आने लग गया था।\nतब मैंने भी थोड़ा जोर जोर से झटके मारने चालू कर दिए और थोड़ी देर बाद उसकी गांड में ही झड़ गया।","उस दिन और रात मैंने उसकी 2 बार चूत और 2 बार गांड मारी।\nअब तो चुदाई का खेल हमारे लिए हर हफ्ते का खेल हो गया था।","हमारी दोस्ती करीब 5 महीने तक रही. फिर हमारे बीच में कुछ गलतफहमी होने के कारण अब हम दोनों दूर हो चुके हैं।","उसको एक नया बॉयफ्रेंड मिल गया, लेकिन मैं अभी भी अकेला हूँ।","तो कैसी लगी दोस्तो मेरी बुर की चुदाई हिंदी में कहानी?\nमेल और कमेंट करके जरूर बताएं.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"होटल में गर्लफ्रेंड की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/hotel-girlfriend-ki-seal-todi/"},{"title":"तेल डाल कर गांड में उंगली","href":"https://www.freesexkahani.com/videos/desi-gand-chudai-video/"},{"title":"फुफेरी बहन की रात भर चुत चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-sex-with-cousin-sister/"},{"title":"प्राध्यापिका ने अपने छात्र से चुदाई करवा ली","href":"https://www.freesexkahani.com/teacher-sex/husband-wife-cheating-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Gand Ki Chudai","Hot girl","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"ओपन सेक्सी गर्लफ्रेंड को हॉस्टल में चोदा","href":"https://www.freesexkahani.com/teenage-girl/open-sexy-girlfriend/"},{"title":"कॉलेज में टीचर और स्टूडेंट को एक साथ चोदा","href":"https://www.freesexkahani.com/teacher-sex/college-sex-ki-garam-kahani/"},{"title":"दोस्त की सेक्सी बहन को पटाकर चोदा","href":"https://www.freesexkahani.com/teenage-girl/college-girl-ki-chudai/"},{"title":"मैनेजर बॉस की बेटी की आगे पीछे से चुदाई","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-anal-fucking-story/"}]}