{"Title":"देसी कहानी गांव की कुंवारी बुर चोदन की","author":{"name":"सुमित बिशनोई","href":"https://www.freesexkahani.com/author/sumitji/"},"date":"31-07-2019","views":"184,170","description":["यह देसी कहानी गांव की कुंवारी बुर चोदन की है. मेरे गांव में एक नहर है. गर्मियों में मैं नहाने नहर पे जाता था. एक दिन ऐसे ही नहाने के दौरान मुझे एक कुंवारी लड़की मिली.\n","दोस्तो, मेरा नाम सुमित बिशनोई है। मैं राजस्थान के हनुमानगढ़ का रहने वाला हूं. अभी मैं जयपुर में रहकर रेलवे के पेपर की तैयारी कर रहा हूं. मेरे परिवार में हम दो भाई और माँ-पापा है। माँ हॉउस वाइफ है जबकि पापा किसान हैं। हमारे पास 30 बीघा जमीन है जो कि बिल्कुल नहर के पास है.","मेरी उम्र अभी 22 वर्ष की है। मेरी हाइट पांच फीट और दस इंच है. शरीर से पूरा हट्टा कट्टा हूं. दिखने में भी ठीक हूं. मेरे लंड की लम्बाई साढ़े पांच इंच की है लेकिन उसकी मोटाई काफी है.","मैं अन्तर्वासना का एक नियमित पाठक हूं. कई बार मैं इसकी गर्म और देसी बुर चोदन कहानी पढ़ कर लंड को भी हिला लेता हूं. तो मैंने सोचा कि अपने जीवन की एक घटना आप लोगों के साथ शेयर करूं. जो कहानी मैं आप लोगों को बताने जा रहा हूं वो आज से करीबन 2 साल पहले की है.","मेरा घर गांव में पड़ता है जहां पर मेरे घर के पास से ही एक नहर निकलती है। गर्मियों के दिनों में हम नहर में सुबह शाम को नहाने के लिए अक्सर जाया करते हैं। दोपहर में नहर में लड़के नहीं नहाते तो हमारे पड़ोस की लड़कियां दोपहर में नहा लेती थी क्योंकि लड़के उस टाइम वहां पर नहीं होते थे।","इसी तरह एक दिन मैं घर पर बैठा बैठा बोर हो रहा था तो मैंने नहर में नहा कर आने की सोची।\nदोपहर के समय में घर वाले सो रहे होते थे तो मैं नहर पर नहाने आ गया।","अभी नहाते हुए मुझे करीब 10 मिनट ही हुई होंगी कि हमारे पड़ोस की देसी लड़की वहां पर नहाने के लिए आ गई. उस लड़की का नाम मोनिका (काल्पनिक) है. रंग से गोरी है और कमर पतली है बिल्कुल. उसके बूब्स बड़े संतरे के आकार के थे (अब तो मेरे हाथ में ही नहीं आते हैं इतने बड़े हो गए हैं, जो कि मेरा ही कमाल है) उसके साइज के नाप का तो मुझे पता नहीं।","वो जब नहर पर आई तो मैं नहर में तैराकी कर रहा था। वो नहर पर आकर अपने कपड़ों में ही नहाने लगी क्योंकि गांव में देसी लड़कियां सलवार कमीज में ही नहाती थी नहर में।\nवो मुझे पानी में डुबकी लगा कर तैरता हुआ देख कर मुझसे बोली- मेरे को भी तैरना सिखा दो।","मैं उसकी बात पर थोड़ा हैरान सा हुआ क्योंकि हम दोनों कभी इसके पहले इतने खुल कर बात नहीं की थी और वो भी ऐसे अकेले में. आज से पहले कभी भी मैंने उसे चुदाई वाली नजरों से नहीं देखा था।","मैं उसके कहने पर उसको तैराकी सिखाने के लिए राजी हो गया. वो मेरे करीब आई और पानी में गोता लगाने लगी.","मैंने उसको अपने हाथों में थाम लिया ताकि वो नीचे डूबे नहीं. मेरे हाथ उसकी कमर पर थे और वो तैरने के लिए हाथ-पैर मार रही थी। उसी बीच मेरा हाथ उसकी छाती पर चला गया तो उसने कुछ नहीं कहा। मेरा हाथ उसके बूब्स पर लग रहा था जो कि बड़े आकार के संतरे के साइज के थे.","अब मेरे अंदर कामुकता जागने लगी, मैंने इस देसी कमसिन जवान लड़की के बुर चोदन का मौक़ा देखा तो मैं धीरे-धीरे बहाने से उसके बूब्स को जानबूझ कर छूने और दबाने की कोशिश करने लगा. लेकिन वो इस तरह से व्यवहार कर रही थी जैसे कुछ हो ही न रहा हो. इसलिए मेरी हिम्मत भी बढ़ती जा रही थी.","फिर मैंने उसके चूचों को अच्छी तरह से हाथों में भर लिया तब भी उसने कुछ नहीं कहा. अब मेरा लंड मेरे अंडरवियर में पूरा तन चुका था. लेकिन वो पानी के अंदर था. पानी के अंदर भी मुझे अपने लंड की गर्मी महसूस हो रही थी.","मैंने मोनिका को खड़ी होने के लिए कह दिया तो वो मेरे सामने ही खड़ी हो गई. मैं उसको सिखाने के बहाने से उसकी गांड को लंड से छूने लगा. मेरा लंड तन कर झटके दे रहा था. उसकी गीली गांड में मेरे लंड का टच होना हर पल मेरे अंदर हवस को बढ़ाये जा रहा था.","मैं धीरे-धीरे करके उसकी गांड पर अपने लंड को अच्छी तरह से सटाने लगा. मगर वो कुछ भी नहीं बोल रही थी.","कुछ देर तक ऐसे ही चलता रहा. न तो वो कुछ कह रही थी और न ही मैं कुछ कह रहा था. फिर वो मुझसे छूट कर पानी से बाहर जाने लगी. मेरे अंदर तो चुदास भर चुकी थी. मैंने उसे रुकने के लिए कहा लेकिन वो मना करके चली गई.","मेरे मन में डर भी था कि कहीं ये कुछ घर पर जा कर बता ना दे तो मेरी भी गांड फट रही थी।","उसके बाद मैं घर पर आ गया और मोनिका के साथ हुई उस घटना को याद कर करके मैंने दो बार मुठ मार डाली.","उस दिन तो मैं बस यही सोचता रहा कि किसी भी तरह बस उसकी बुर चोदने को मिल जाये. यही सोचते हुए उस रात मुझे नींद भी नहीं आई. रात को सपने में भी मेरा वीर्यपात हो गया.","अगले दिन संडे था और हमारे पड़ोस में हमारे घर पर ही टीवी था और संडे को फ़िल्म भी आती थी। अगले दिन वो हमारे घर पर टीवी देखने के लिये करीब 11 बजे मेरे घर आ गई। मेरे घर वाले टीवी नहीं देखते थे तो माँ और पापा दूसरे कमरे में सो गए थे।","चूंकि राजस्थान में गर्मी बहुत पड़ती है तो मेरे घरवाले शाम के तीन बजे के बाद ही सोकर उठते थे. टीवी वाले कमरे में उसके और मेरे अलावा कोई और नहीं था. मैं भी टीवी देख रहा था और साथ में बीच बीच में उसे भी। कुछ देर बाद मैं यह सुनिश्चित करने के लिए उठा कि मां और पापा सो रहे हों. मैंने माँ पापा को धीरे से देखा तो वो दोनों नींद में सो रहे थे।","उसके बाद मैं उसके बिल्कुल पास आ कर बैठ गया और धीरे धीरे एक हाथ से उसकी कमर पर फिराने लगा। उसने कुछ नहीं कहा तो मेरी मेरी हिम्मत बढ़ी. मैं अपने हाथ को उसकी कमर से होते हुए उसके चूचों पर ले गया. उसने एक बार मेरी तरफ देखा और फिर से आगे देखने लगी.","उसको शायद अच्छा लग रहा था. वरना कोई भी लड़की इस तरह से एकदम से शरीर को छूने नहीं देती है.","जब मुझे पूरा यकीन हो गया कि वो भी बुर चोदन करवाने की तैयारी करके ही आई है तो मैंने उसकी कमीज में हाथ डाल दिया. उसके चूचों को दबा दिया. तब भी उसने कुछ नहीं कहा.","अब तो मुझसे रुका ही नहीं गया. मैंने उसकी सलवार के ऊपर से ही उसकी देसी बुर को छू लिया. उसने एक बार के लिए मेरा हाथ हटाया. मैं थोड़ा सा हिचक गया कि कहीं मैं जल्दी तो नहीं कर रहा हूं लेकिन दोस्तो बहुत बुरा हाल हो रहा था.","मुझसे रुका नहीं जा रहा था. मैंने दोबारा से कोशिश की और फिर से उसकी बुर पर हाथ फेरा तो मेरे हाथ पर उसकी बुर का स्पर्श हुआ. मुझे पता चल गया कि उसने नीचे से पैंटी भी नहीं पहनी हुई थी. मैं उसकी सलवार में हाथ को अंदर घुसाने की कोशिश करने लगा लेकिन उसने अपनी सलवार के नाड़े को कस कर बांधा हुआ था इसलिए मुझे हाथ अंदर घुसाने में बहुत मुश्किल हो रही थी.","काफी मशक्कत के बाद मेरा हाथ उसकी सलवार के अंदर जा घुसा. मैंने उसकी बुर को टटोला तो उसकी बुर चोदन के लिए गर्म थी. उसमें से हल्का सा गीलापन भी छूटने लगा था. फिर मैंन उसकी सलवार का नाड़ा खोल दिया. मैंने अपनी उंगली सीधी उसकी बुर में डाल दी उसने अपनी आंखें बंद कर लीं.","अब चुदाई का पूरा माहौल तैयार हो गया था. मैंने उससे कहा कि वो ऐसे ही बैठी रहे. मुझे डर भी लग रहा था कि कहीं मां और पापा बीच में उठ कर न आ जायें इसलिए मैं दोबारा से चेक करने के लिए उनको देखने के लिए गया. वो दोनों अभी भी गहरी नींद में सो रहे थे.","जब मैं वापस आया तो मैंने देखा कि उसने अपनी सलवार को घुटनों तक नीचे कर लिया था. मैंने उसके पास बैठते ही उसकी बुर सहलाना शुरू कर दिया. मेरा हाथ उसकी बुर को रगड़ रहा था. दूसरे हाथ से मैं उसके बूब्स को दबा रहा था.","मेरा लंड अब मेरी पैंट में तन कर दर्द करने लगा था. मैंने अपना लंड चेन खोल कर बाहर निकाल लिया और उसके हाथ को पकड़ कर अपना लंड उसके हाथ में दे दिया.\nउसने लंड को छोड़ दिया.","मैंने धीरे से कहा कि लंड को हाथ में पकड़ लो लेकिन उसने मना कर दिया.","फिर मैंने जबरदस्ती उसके हाथ को अपने लंड पर रखवा लिया और उसके हाथ को अपने लंड पर रगड़ने लगा. कुछ देर के बाद उसके हाथ की पकड़ मेरे लंड पर कस गई. वो खुद ही मेरे लंड को हाथ में पकड़ कर आगे पीछे करने लगी.","मैं उसको किस करने लगा.","अब बस रुका नहीं जा रहा था और मैंने उसको वहीं सोफे पर लिटा दिया. मैंने उसकी बुर को हाथ से रगड़ा और अपना लंड उसकी बुर के मुंह पर लगा दिया और उसके ऊपर लेट गया. मेरा लंड उसकी देसी बुर में अंदर घुसते हुए रास्ता बनाने लगा तो वो दर्द के मारे गर्दन को इधर उधर पटकने लगी.","उसकी बुर अभी कुंवारी थी. मैंने थोड़ा और जोर लगाया तो उसकी आंखों से पानी आने लगा. लेकिन मुझसे रुका नहीं जा रहा था. मैंने एक झटका दिया और लंड उसकी बुर में उतार दिया.","वो मुझसे लिपट गई. उम्म्ह … अहह … हय … ओह … लंड उसकी बुर में चला गया था. जब मैंने नीचे झांक कर देखा तो उसकी बुर से हल्का सा खून भी बाहर आ रहा था. मैंने उसके होंठों को चूसना शुरू कर दिया और उसकी बुर में हल्के से लंड को चलाने लगा. वो अभी भी तड़प रही थी. मगर कुछ देर के बाद वो नॉर्मल होती चली गई.","उसकी कुंवारी बुर पहली बार चुद रही थी और उसमें से जो खून बाहर निकला था उसके साथ में उसका कामरस भी मिल गया था. इस वजह से खून और पानी का वो मिश्रण बन जाने से मेरा लंड अंदर जाने में अब कोई परेशानी नहीं आ रही थी.","चूंकि मैं भी काफी उत्तेजित था तो मेरे लंड से भी काफी चिपचिपा पदार्थ निकल चुका था. दोनों तरफ से ही बराबर चिकनाई हो गई थी और चुदाई मक्खन के माफिक चल रही थी. अब मैं उसकी बुर की चुदाई आराम से करने लगा. बीच-बीच में मैं उसकी कमीज को ऊपर उठा कर उसके बूब्स को भी मसल रहा था.","मसलने के कारण उसकी देसी चूची टमाटर के जैसे लाल हो गये थे. लंड को बुर में लेते हुए अब उसको भी चुदाई का मजा आने लगा था. उसके मुंह से धीरे धीरे कामुक आवाजें निकल रही थीं और मेरा लंड गप्प गप्प करके उसकी बुर में जा रहा था. उसकी बुर काफी गीली हो गई थी.","दस मिनट तक मैं उसका बुर चोदन करता रहा. फिर मैंने उसको उठा दिया और उसको डॉगी स्टाइल में झुकने को कहा. लेकिन वो मना करने लगी. उसके बाद मैंने फिर से उसको अपने नीचे ही लिटा लिया और ऐसे ही उसकी बुर की चुदाई करने लगा.","पांच मिनट के बाद वो मुझे अपनी बांहों में कस कर पकड़ने लगी और उसकी बुर मेरे लंड पर कसने लगी. शायद वो उस समय झड़ रही थी. उसका पानी निकलने से चुदाई में पच-पच की आवाज होने लगी और कुछ ही धक्कों के बाद फिर मेरे लंड ने भी वीर्य छोड़ दिया.","हम दोनों शांत हो गये. लेकिन मेरा मन अभी नहीं भरा था. मैं उसके ऊपर ही लेटा रहा और उसके होंठों को चूसता रहा. मेरी गांड नंगी थी और वो मेरे नीचे पड़ी हुई थी. उसके होंठों को चूसते हुए मेरा लंड दस मिनट के बाद फिर से खड़ा हो गया.","मैंने दोबारा से बुर चुदाई करने के लिए कहा तो वो मना करने लगी. मैंने उसको बहुत मनाने की कोशिश की लेकिन वो नहीं मानी. फिर हम दोनों उठ गये. लेकिन मेरा लंड अभी तना हुआ था.","मैंने उसको लंड चूसने के लिए कहा लेकिन उसने लंड चूसने से भी मना कर दिया. फिर मेरा मायूस सा चेहरा देख कर उसने मेरे लंड को अपने हाथ में पकड़ा और मेरे लंड की मुठ मारने लगी.\nउसके कोमल हाथों में जाकर मेरा लंड फिर से तनतना गया और मुझे मजा आने लगा. वो मेरे लंड की मुठ मारती रही और मैं उसके चूचे दबाता रहा. उसकी चूमता और काटता रहा.","पांच मिनट के बाद फिर से मेरे लंड ने वीर्य की पिचकारी मार दी. उसका हाथ मेरे वीर्य से सन गया. मैंने उसको एक गंदा सा कपड़ा दिया और उसने अपना हाथ साफ कर लिया. फिर मैंने भी अपने लंड को पोंछ दिया और पैंट पहन ली.","मगर वो कहने लगी कि उसको अभी भी बुर में दर्द हो रहा है.\nफिर मैंने धीरे से उठ कर उसके लिए एक दर्द की गोली लाकर दी. गोली खा कर वो अपने घर चली गई.","उसके बाद तो लगभग हर रोज ही हम चुदाई के मौके ढूंढने लगे. फिर तो जब भी मौका लगता था मैं उसकी बुर मार लेता था. आज उस घटना को इतना वक्त बीत चुका है और वो अभी भी मुझसे अपनी बुर चोदन करवाती है. मैं भी जमकर उसकी बुर चोदता हूं. मैंने दबा-दबा कर उसके चूचों को काफी बड़ा कर दिया है.","अगली देसी कहानी में मैं आपको बताऊंगा कि कैसे मैंने मोनिका की छोटी बहन की बुर चोदन करके उसका भी उद्घाटन किया. आप कमेंट करके बताना कि आपको मेरी चुदाई की देसी कहानी कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"स्टेप मॉम की चुदाई से किया सेक्स सफर शुरू","href":"https://www.freesexkahani.com/family-sex-stories/step-mom-ki-chudai/"},{"title":"मेरी बहन की चुदाई की कहानी","href":"https://www.freesexkahani.com/xxx-kahani/bahan-ki-chudai-ki-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Hot girl","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मां बेटी एक ही रात में चुद गईं","href":"https://www.freesexkahani.com/desi-kahani/desichut-me-desi-lund/"},{"title":"गाँव की लड़की के साथ सेक्स की देसी कहानी","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-sex-desi-kahani/"},{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-1","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-punjaban-chudai-1/"},{"title":"कालगर्ल की रंडी सहेली चुद गयी","href":"https://www.freesexkahani.com/desi-kahani/hindi-chut-mein-lund/"}]}