{"Title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 6","author":{"name":"राहुल श्रीवास्तव","href":"https://www.freesexkahani.com/author/rahulsrivas/"},"date":"07-12-2021","views":"156,741","description":["बुर फाड़ चुदाई की कहानी में पढ़ें कि कैसे मैंने अपनी एक रिश्तेदार कुंवारी लड़की की चूत फाड़ दी अपने कुंवारे लंड से! हम दोनों सेक्स में अनाड़ी थे उस समय!","दोस्तो, सेक्स कहानी के इस भाग में आपको दो युवाओं की पहली चुदाई का मजा लिख रहा हूँ.\nबुर फाड़ चुदाई की कहानी के पिछले भाग\nपहली बार कुंवारी चूत में लंड घुसाया\nमें अब तक आपने पढ़ लिया था कि मैंने मीना की चुत में लंड पेल दिया था. जिस वजह से मेरी और मीना दोनों की ही चीख निकल पड़ी थी.","अब आगे बुर फाड़ चुदाई की कहानी:","मीना- उई मांआआ आह मर गईई … मार डाला आशु तूने … आंह निकाल बाहर … नहीं करना मुझे … आंह निकाल जल्दी से.","उसकी चीखों के साथ ही उसकी बंद आंखों से अश्रु की धारा फूट पड़ी.\nवो लंड निकालने की बार बार मिन्नत करने लगी- आंह निकाल ले आशु … मेरा दम घुट रहा है … तूने काट दिया मेरा जिस्म … निकाल ले आशु प्लीज़ … मैं जिन्दा नहीं बचूंगी … आंह!","तभी मुझे उसकी चूत से कुछ बहता हुआ सा लगा.\nमैंने अपना हाथ नीचे जाकर टटोला और हाथ को देखा तो मेरे हाथ में मुझे कुछ खून सा लगा दिखाई दिया.\nये लिसलिसा सा लाल रंग कर पदार्थ मीना की चूत के रस में मिला हुआ था.","उस समय मुझे बस एक ही चीज समझ में आई कि मेरा पूरा लंड चूत के अन्दर था. ","इन सबमें कुछ सेकेंड निकल गए, तब तक मीना भी थोड़ा चुप सी हो गई थी.\nपर मेरा लंड रॉक सॉलिड उसकी संकरी सी चूत में फंसा हुआ था. ","मैंने उसको थोड़ा बाहर निकाला और फिर से अन्दर डाला.","‘उइ मां … आहाह्ह …’","फिर ऐसा ही मैंने कई बार किया.\nतो मीना की दर्द भरी आवाज मादक सिसकारियों में बदल सी गई- आह … ओह्ह्ह आऊहह … ओह्ह माय गॉड आह हां हां हां आ हां ओह्ह हां ये ये ये ओह्ह आअह उफ्फ अच्छा लग रहा है … उ उफ्फ्फ आराम से आशु … अब अच्छा लग रहा है!","मैं फिर कहता हूँ सेक्स या सम्भोग चुदाई की प्रक्रिया किसी से सीखनी नहीं पड़ती है. ये प्राकृतिक रूप से हर जीव में होती है. जब इंसान चुदाई को करता है, तो सब कुछ प्राकृतिक रूप से हो जाता है.","मीना की सिसकारियां अब भी आ रही थीं मगर अब उन आवाजों में कामुकता थी- इस्स्स आहहहह ऊऊऊहह उम्म्म्म … प्लीज थोड़ा आराम से आअहह उउम्म्म्म मां आईईईइ मार दिया तुमने … ","वो बोलती रही- प्लीज़ और ज़ोर से … तुम आज अपनी सारी हद पार कर जाओ, आज यहां पर हमारे अलावा कोई नहीं है, तुम मुझमें समा जाओ आईईईई आआह.","मैंने थोड़ा झुक कर उसकी चूचियों को मसला और एक को मुँह में भरकर जोर से चूसने लगा.","मीना को डबल मजा मिलने लगा था- उम्म्म … हम्म्म … अअअइइ इइइइ … उम्म्म्म … और चूसो … आह जोर से करो!","अब कुछ दूसरे किस्म की आवाज़ें भी निकलनी शुरू हो गई थीं.\n‘फ़च … फ़च … फ़च … फ़च … सटासट सटासट …’","इन आवाजों के साथ मेरा लंड तेज़ी से चूत में समा रहा था.\nचिकनाई भी भरपूर थी. ","मीना की मीठी कराहें और मेरे मुख से निकलती ‘हम्म हम्म …’ की आवाज एक कामुक और नई दुनिया का अहसास करा रही थी.\nमीठी आवाज़ें सिसकारियों के साथ निकल रही थीं.","मीना मेरे हर धक्के पर अपना सर कभी दाएं कभी बाएं करती और अपने एक हाथ से मेरी कमर को पकड़े हुए थी.\nउसका दूसरा साथ चादर को पकड़े हुए था.","मैंने उसकी उठी हुई टांगों को पकड़ लिया और लंड को चूत में पिस्टन की भांति चलाने लगा था. मेरा लंड सटासट चुत में आगे पीछे चल रहा था.","पूरा कमरा सिसकारियों से भर गया था. ","मीना- हायय मांआ … आहाह्ह … आशु कितना अच्छा लग रहा है … आह पूरा अन्दर तक पेल न साले ..","उसकी गालियों से मेरे लंड में मानो जान आ गई और सट सट .. सट सट … सटासट … चूत में लंड अन्दर बाहर हो रहा था.","सेक्स की भाषा और कला किसी को सीखनी नहीं पड़ती है. हम दो अनाड़ी खुद ब खुद चुदाई सीख कर लय से लय मिला कर आगे बढ़ चले थे.","तभी मीना ने मुझे खींचा और मेरे होंठों से अपने होंठ जोड़ दिए.","मेरा लंड चूत में पूरा अन्दर तक जाता … तो मीना की मीठी आह निकल जाती और उसके शरीर में एक ऐंठन सी आ जाती.\nफिर जैसे ही बाहर आता, तो मीना की मादक आह निकल जाती.","पसीने से तरबतर दो नग्न जिस्म एक दूसरे में समां जाने को आतुर थे. ","मैं भी अपने कंठ से कामुक आवाजें निकाल रहा था- आअह ओह्ह मीना आह … सच में मजा आ रहा है … तुमको कैसा लग रहा है.","मैं उसे आप से तुम कहने लगा था और उसे हचक कर चोदे जा रहा था. ","मीना की चीख तो मेरे से भी तेज निकल रही थी- आह आशु सच में मेरी चुत की आग बुझ रही है … आह मुझे अफ़सोस है कि मैंने तुमसे पहले क्यों नहीं चुदवा लिया. आह रगड़ दो मेरी जान …. आह चोद दो मुझे … आह आशु बड़ा अच्छा लग रहा है … और तेज तेज करो … जल्दी जल्दी अन्दर बाहर करो आह … ओह्ह्ह आऊ … मैं मर गयी ईईईइ तू तो बहुत मस्त है रे … ओह्ह आह्ह …’","चूत के पानी से मेरा लंड चिकना होकर सटासट अन्दर बाहर हो रहा था. मेरे आंड उसके चूतड़ों से टकरा रहे थे. ","चूत के पानी से लंड बिना किसी रुकावट के शंटिंग कर रहा था. इससे एक अजीब सी आवाज कमरे में हो रही थी.\n‘फच फच फच फच …’","‘आह्हह्ह … आराम से आशु … तुम्हारा बहुत मोटा है … हह एई उफ्फ्फ उफ़ उफ्फ्फ उफ्फ्फ आह आह मर गई आई मां …’ ","मैं खुद हांफने लगा था. सारे बदन का खून जैसे लगा एक जगह इकठ्ठा हो रहा है. बस ऐसा लगने लगा कि जिस्म से जान निकल रही है.","मेरा लंड भी फूल सा गया था और दर्द भी कर रहा था.\nमैं भरभरा कर मीना के ऊपर गिर पड़ा.","मेरे लंड का रस निकल कर निरोध में आने लगा था. मीना ने मुझको पैरों से और बांहों में जकड़ सा लिया था.","उसकी भरी पूरी चूचियों पर गिर कर मैं हांफने लगा. हम दोनों की सांसें अनियंत्रित थीं.\nहम दोनों सांसों को संभालने में काफी समय लग गया.","फिर मैं उसके बगल में गिर गया.\nदो जिस्म नग्न एक दूसरे से सटे हुए थे.","मेरा लंड मेरा सिकुड़ कर छोटा सा हो गया था. मैंने निरोध हटाया और वहीं किनारे फैंक दिया.","काफी देर बाद मैंने मीना को चूम कर कहा- मीना मेरी जान हो गया.\nमीना बोली- आशु, मेरी तो जान ही निकल गई थी. बीच बीच में ऐसा लगता था कि मेरे अन्दर से सब कुछ निकल गया है … पर सच में मुझे बहुत मज़ा आया. ","ये कह कर मीना ने मुझे बांहों में भर कर चूम लिया.\nमैं रह रह कर मीना की चूचियां सहला रहा था, उसके होंठों को चूस रहा था.","कुछ ही देर में मेरा लंड फिर से खड़ा हो गया, पर अभी मेरे जिस्म में जान नहीं थी.","मेरी आंख लग गई.","लेकिन हम दोनों ने करीब आधी रात को एक बार … और बहुत सवेरे एक बार फिर से सम्भोग किया.","उस समय तो बस खेल लग रहा था, पर एक दो साल बाद जब परिपक्वता आई, तो समझ में आया कि जो मीना कह रही थी, उसका मतलब वो पहली बार में कम से कम 5-6 बार झड़ चुकी थी.","फिर ये भी पता चल गया था कि सेफ पीरियड कब होता है, कब बिना निरोध के चुदाई कर सकते हैं. ","वो अनाड़ी वाली चुदाई का अनुभव आज भी हमारे दिलों में जिन्दा है.","इसके बाद हम वापस आ गए.","पर दोनों एक अन्य अनुभव के साथ आगे मिलने के लिए सहमत थे.","मीना को अब मेरे साथ अंजू मंजू से सेक्स करने में भी कोई परेशानी नहीं थी.\nइसका फायदा उठाते हुए मैंने मीना के घर पर उसी की मदद से ही मंजू को भी चोदा. ","इसके बाद मंजू खुश हुई तो उसी के घर पर उसकी बहन अंजू को भी चोदा.\nदोनों मुझसे चुद चुकी थीं और दोनों को ही एक दूसरे के बारे में मालूम चल चुका था तो मैंने अगली बार अंजू और मंजू को एक साथ एक ही बिस्तर पर चोदा. ","ये सब मैं आपको आगे किसी दूसरी सेक्स कहानी में लिखूंगा कि वो थ्रीसम चुदाई कैसे हुई थी. ","जैसे जैसे मैं चुदाई करता रहा था, वैसे वैसे मैं निरंकुश भी होता जा रहा था. मस्तराम की किताबों से और नग्न फोटो वाली किताबों को देख देख कर मैं उन सब आसनों को मीना मंजू और अंजू पर आजमा रहा था.","ये सब मैं सिलसिलेवार तरीके से आपको बताऊंगा.","आप लड़के बस अपना लंड सहलाते रहो और लड़कियां अपनी चूत में उंगली करती रहें.","इन सबमें पहले मैंने मीना को उसी के घर पर दूसरी बार चोदा था जो दोनों के लिए अप्रत्याशित था.","चुदाई मेरे ऊपर इतनी अधिक हावी हो गई थी कि मैं पढ़ाई करना ही भूल गया.\nइसी के चलते मैं 12 वीं क्लास में फेल हो गया.","शायद अगर मैं उस रास्ते पर नहीं गया होता तो मैं कुछ और होता. ","फिर किसी तरह मैं 12 वीं पास करके इलाहाबाद यूनिवर्सिटी से स्नातक की डिग्री लेकर नौकरी में आ गया.","मैं अपनी जिंदगी में उतना सफल नहीं रहा जितना मुझे होना चाहिए था. पर दिमाग था, महत्वाकांक्षा थी, चतुराई थी, बस पढ़ाई ठीक से नहीं की थी. इस बात का मैं आज अफ़सोस करता हूँ. ","मेरे साथ एक ख़ास बात आज 50+ साल की उम्र में भी है कि मेरे पास लड़कियों का आना बंद नहीं हुआ है. आज भी मैं काफी महिलाओं, लड़कियों और भाभियों के साथ सम्भोग में लिप्त हूँ. ","मेरी जीवन शैली की आपबीती काफी लम्बी है. मैं कोशिश करूंगा कि आप बोर न हों. ","आज जब ये सब लिख रहा हूँ, तो मीना और मंजू इस दुनिया में नहीं हैं. मेरे मुंबई आने के बाद से मैं प्रयागराज से कट सा गया था. उन सबकी शादी के बाद मेरा कोई संपर्क भी नहीं रहा, पर उन तीनों की खबर मुझे मिलती रही.","मैंने देश विदेश की हर किस्म की लड़की चोदी है. वियतनाम की, फिलीपीन्स की, नेपाली, वाइट गर्ल हर तरह की लड़की को मैंने चोदा, पर मीना अंजू और मंजू जैसी कोई नहीं मिली. ","वैसे बात करूं तो बंगाली लड़की चुदाई में सबसे ज्यादा अच्छी लगी क्योंकि उनकी स्किन में एक अलग नशा होता है.","बंगाली लड़की के बाद पंजाबी लड़की और फिर गुजराती माल को चोदना मेरी पसंद रहा है.","इस बीच मुझे मीता से प्यार हो गया था.","उस समय एक इण्टर कॉलेज कॉम्पिटीशन में मेरा गवर्नमेंट इण्टर कॉलेज और मीता का स्कूल क्रॉसवेथ को झाँसी जाना था.","मैं और मीता दोनों ही उसमें जा रहे थे. साथ में वीनम भी थी.\nदोनों लड़कियां ही पढ़ाकू किस्म की थीं.","पर मेरी आंख मीता पर थी. मुझे हर हाल में उसको अपने प्यार के बारे में बताना था. पर वो जब सामने होती, तो मेरी बोलती बंद हो जाती, गांड फट जाती.\nमैं कुछ बोल ही नहीं पाता. उस समय मीता मेरी हालत पर मुस्कुरा देती.\nशायद वो मेरी हालत का मजा लेती थी.","वीनम मुझे हौसला देती, पर मैं कभी कह नहीं पाया. उस ट्रिप पर भी मौका था, समय था, एकांत भी था … पर मैं उससे कह ही नहीं पाया. मेरे दिल में उससे शादी की ख्वाहिश थी, जो पूरी नहीं हुई. ","आज भी मैं उसको फेसबुक पर ढूंढता हूँ, पर वो कहीं नहीं मिली. वीनम से भी उसका कोई संपर्क नहीं था. ","ये मेरा पहला और आखरी असफल प्रेम था.","उस उम्र में हर नौजवान और नवयुवती को विपरीत लिंग के प्रति आकर्षण जरूर होता है. फिर 80 के दशक में तो प्यार का इजहार करने का एक ही तरीका था. वो लव लैटर या फिर उसकी सहेली के माध्यम से अपनी बात कहना. मान जाए, तो उसके साथ घूमना फिरना, किसी रेस्त्रां में जाना, मूवीज जाना. वो भी एक साथ होता, तो एक सपने जैसा होता था. ","ज्यादातर स्कूल को-एजुकेशन के नहीं थे कोचिंग क्लास एक माध्यम था या फिर स्कूल की छुट्टी में कभी बात बन सकती थी. ","एक शाम मीना ने बताया कि कल उसकी मम्मी एक दिन के लिए दो बहनों के साथ कुछ काम से अपने घर मिर्ज़ापुर जा रही हैं. मीना इसलिए नहीं जा सकती थी क्योंकि उसे घर, पापा और प्रिंटिंग प्रेस की देखभाल करनी थी.","मुझे समझ में ही नहीं आया कि ये चुदाई का मौका है, जबकि मीना समझ गई थी.\nशायद इसे आप मेरी मासूमियत या बेवकूफी कह सकते हैं.","खैर, अगले दिन जब मैं मीना के घर गया तो वो नीचे प्रेस में थी. उसके पापा किसी काम से बाहर गए थे.","मीना बोली- तुम ऊपर चलो, मैं आती हूँ. ","थोड़ी देर में मीना आई.\nउसने मुझे बांहों में भर लिया और मेरे होंठों को चूसने लगी.\nमैंने भी उसका साथ दिया.","मेरे हाथ खुद ब खुद उसकी चूची पर चले गए.","मीना मेरा हाथ पकड़ अपने कमरे में ले गई और खुद बाहर जाकर दरवाज़ा बंद कर आई.","वापस आते ही वो मेरी शर्ट उतारने लगी और मेरे दोनों निप्पलों को बारी बारी से चूसने लगी. ","उफ्फ … एक बार को तो मेरे जिस्म में करेंट्स सा दौड़ गया. साला लंड तो उछल सा गया.\nमैंने भी उसका सर अपने निप्पल पर दबा दिया. साथ ही मेरे हाथ उसकी गांड को दबाने लगे. ","मीना को मेरे से ज्यादा जल्दी थी. उसने मेरे कपड़े तेजी से उतारे और मेरे लंड को पकड़ कर सहलाने लगी. मैंने भी उसके कपड़े उतार दिए. ","एक बात जो मैंने तुरंत समझी, वो ये थी कि मीना की चूत पर आज एक भी बाल नहीं था. बिल्कुल साफ़ चिकनी चूत थी चुत की पुत्तियां पहली चुदाई के बाद से आज थोड़ी सी फूली हुई थीं.","बाहर दिन का हल्का उजाला था इसलिए कमरे में पर्याप्त रोशनी थी; मैं उसके जिस्म को अच्छे से देख पा रहा था. ","जहां मेरे जिस्म में बाल थे, वहीं मीना का बदन चिकना था. उन्नत चूचियां, चूचियों के बीचों बीच एक कत्थई रंग का बड़ा सा गोल सर्कल था जो कि अरोला कहलाता है. अरोला के बीच तने हुए निप्पल थे.","मीना की पतली कमर उसके सुडौल चूतड़ों पर मस्त लग रही थी. मीना की कजरारी आंखें और लाल सुर्ख होंठ मुझे वासना से भर रहे थे.","मंजू के मुकाबले मीना ज्यादा जवान थी, उसका बदन भरा हुआ था. ","मैंने भी उसको पकड़ लिया और उसकी चूची में मुँह लगा दिया.\nगर्म तो मैं था ही, वैसे भी चिकनी चूत देख कर लंड भी कुलांचें भर रहा था. ","मैंने मीना को गोद में उठा कर बिस्तर पर लिटा दिया और खुद उसके ऊपर आ गया. मैंने उसकी चूची में मुँह लगा कर चूसना चालू कर दिया.","‘आह्ह आशु अह्ह … उफ्फ धीरेरेए …’","मेरा दूसरा हाथ उसकी चूत को सहलाने लगा था.","मीना भी दोतरफा हमला नहीं झेल पा रही थी. उसकी चूत बिल्कुल गीली थी.","मैंने चूची चूसने के साथ उसकी चिकनी चुत में फिंगर फ़क करना शुरू कर दिया.","‘आह्हह … ओह्ह आऊ … खा जा … आह्ह मैं मर गयी ईईई … आःह्ह्ह उफ्फ … तू तो बहुत मस्त है रे … आआ आआ अहहह … एम्म् … एम्म्म … और जोर से चूसो … याआआ …’ ","मैं भी किसी भूखे बच्चे की तरह उसकी चूचियां चूसने लगा.","दोस्तो, मुझे अपनी इस मस्त चुदाई की कहानी को बीच में रोकना खुद ही अच्छा नहीं लग रहा है. पर शब्दों की सीमा को भी ध्यान में रखना पड़ता है. ","बुर फाड़ चुदाई की कहानी अगले भाग में आपको और मजा मिलेगा. आप मुझे मेल करना न भूलें.\n[email protected] ","बुर फाड़ चुदाई की कहानी का अगला भाग: मेरी यौन अनुभूतियों की कामुक दास्तान- 7"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहली बार कुंवारी चूत में लंड घुसाया","href":"https://www.freesexkahani.com/desi-kahani/ladki-ki-pahli-bar-chudai/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 7","href":"https://www.freesexkahani.com/antarvasna/mouth-sex-ka-maza/"},{"title":"पड़ोसन चालू माल की चुदाई की आँखों देखी कहानी","href":"https://www.freesexkahani.com/antarvasna/sexy-didi-xxx-kahani/"},{"title":"सेक्स कहानी की पाठिका आंटी की मस्त चुदाई","href":"https://www.freesexkahani.com/antarvasna/aunty-sex-desi-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Chudai Ki Kahani","College Girl","Desi Ladki","Hot girl","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"भाई बहन के प्यार से सेक्स तक-3","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-pyar-sex-3/"},{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"जीजू के पापा ने मेरी चुत की सील तोड़ दी","href":"https://www.freesexkahani.com/first-time-sex/desi-uncle-sex-story/"},{"title":"भाभी की भतीजी की कुंवारी चूत का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/virgin-girl-sex/"}]}