{"Title":"नकली बुरचोदी भाभी बनी लंड के मजे के लिए","author":{"name":"रेहाना खान","href":"https://www.freesexkahani.com/author/reahana/"},"date":"03-10-2021","views":"365,877","description":["बुरचोदी गर्म लड़कियाँ अपने जिस्म की गर्मी, अपनी वासना को ठंडी करने के लिए क्या क्या कर गुजरती हैं. इस हॉट बेब सेक्स कहानी में पढ़ कर मजा लें.\n","यह कहानी सुनें.","मेरा नाम मिस रेहाना है. मैं 26 साल की बुरचोदी हूँ. मुंबई में एक फ्लैट में रहती हूँ और एक बड़ी कंपनी में काम करती हूँ।","मैं एक मस्त गदराये हुए जिस्म की मालकिन हूँ।\nमेरा रंग गोरा, कमर पतली, जांघें मोटी मोटी, बूब्स बड़े बड़े और आँखें बड़ी बड़ी एवं कजरारी हैं।","मैं खूबसूरत भी बहुत हूँ और दिखती भी बहुत खूबसूरत हूँ।","मेरी गांड थोड़ी उभरी हुई है। मैं जब चलती हूँ तो आगे से मेरे बूब्स हिलते हैं और पीछे से मेरी मस्तानी गांड।","मैं रास्ते में आने जाने वालों पर पैनी नज़र रखती हूँ।\nमुझे देख कर लड़के क्या बड़े बड़े लोग अपना लण्ड सहलाने लगते हैं।","मुझे यह समझने में देर नहीं लगती कि आज यह लड़का मेरे नाम का सड़का मारेगा।","मैं कपड़े भी ऐसे ही पहनती हूँ कि लोगों की निगाह मुझ पर जरूर पड़े; मुझे बिना देखे कोई निकल न पाये। वैसे अब मुझे साड़ी पहनना ज्यादा अच्छा लगता है.","ऐसे में मैं मन ही मन बड़ी खुश होती हूँ और अपनी चूचियों पर, अपने चूतड़ों पर और अपनी गांड पर गर्व करने लगती हूँ।\nमुझे गर्व तो अपनी चूत पर भी बहुत है पर वह बुर चोदी किसी को बाहर से दिखाई नहीं पड़ती.","मुझे लण्ड पकड़ने की आदत कम उम्र में ही लग गयी थी और 19 साल की उम्र में मैं चुदवाने लगी थी।\nतब से आज तक मैंने कभी पीछे मुड़ कर नहीं देखा।","मैं लण्ड पे लण्ड पकड़ती गई और मौक़ा पाकर चुदवाती गई.\nचुदाई का सारा सामान यहाँ तक कि कंडोम, क्रीम मैं अपनी पर्स में रखती हूँ यह सोचकर कि पता नहीं कब कहाँ किसी लण्ड से मुलाक़ात हो जाए?","मेरी लण्ड पकड़ने की इच्छा अब बहुत ज्यादा हो गयी है और चुदवाने की इच्छा तो उससे भी ज्यादा हो गयी है।","मैं बुरचोदी दिन रात लण्ड के सपने देखा करती हूँ। सोते जागते मेरे दिमाग में लण्ड ही लण्ड घूमा करते हैं।","लण्ड पाने के लिए मैंने एक नायाब तरीका निकाला।\nमैंने सोचा कि अगर मैं एक दुल्हन की तरह सज धज कर निकलूं तो लोग मेरी तरफ ज्यादा आकर्षित होंगे।","वैसे भी आजकल लोग नई नवेली बीवियों की तरफ ज्यादा झुकाव रखते हैं।\nजो मर्द 30+ के होते हैं, वो सब दूसरों की बीवियां चोदना ज्यादा पसंद करते हैं। ","इसके अलावा आजकल बड़े बड़े शहरों में वाइफ स्वैपिंग यानी बीवियों की अदला बदली भी खूब होती है।\nवाइफ स्वैपिंग क्लब बने हुए हैं। ग्रुप बने हुए हैं.\nहर दूसरे घर में बीवियों की अदला बदली होती है.","मुंबई में तो बहुत ज्यादा … लोगों को दूसरों की बीवियां चोदने में ज्यादा मज़ा आता है।","लोग यह भी जानते हैं कि चुदी हुई को चोदने में ज्यादा मज़ा आता है.\nक्योंकि चुदी हुई ज्यादा खुल कर चुदवाती है धमक कर चुदवाती है, लपक कर बड़े प्यार से लण्ड पकड़ लेती है.","तो फिर क्यों न मैं एक चुदी हुई नई नवेली बीवी बन जाऊं?\nकिसी एक की बीवी बन जाऊं तो फिर सारी दुनिया की भाभी बन जाऊंगी।","भाभी को देवरों से चुदाने में अपार आनंद आता है और देवरों को भी भाभी की बुर चोदने में ज़न्नत का मज़ा आता है।","बस दूसरे दिन से मैं बन गई एक शादीशुदा औरत … लगा ली माथे में खूबसूरत बिंदिया, पहन लिया गले में एक हार, और हाथों में चूड़ियां।\nपहन ली साड़ी और साड़ी के नीचे एक छोटी सी ब्रा जिसके अंदर से झांकने लगीं मेरी मस्तानी रस भरी बड़ी बड़ी चूचियाँ।\nकर लिया एक शादीशुदा औरत का सिंगार और बन गई एक काल्पनिक आदमी की नई नवेली दुल्हन।","मैं बुरचोदी सच में बहुत ज्यादा खूबसूरत लग रही थी। ","जब मैं पहले ही दिन घर से निकली तो लोगों के नोटिस में आ गयी।\nलोग मुझे घूर घूर कर देखने लगे।","मुझे बड़ा अच्छा लगने लगा। मैं और ज्यादा मस्तानी चाल चलने लगी।","मैंने देखा कि मेरे पड़ोस में एक मस्त जवान लड़का रोज़ मुझे आती जाती बड़े गौर से देखता है।\nवह भी बड़ा हैंडसम था।","एक दिन मेरा भी दिल उस पर आ गया।\nमैंने नाटक किया। मैंने हाई हिल पहनी.","मैं जब शाम को घर जा रही थी तो उसके सामने ही लड़खड़ा कर थोड़ा गिर पड़ी।\nवह मुझे देख रहा था तो फ़ौरन दौड़ा, मुझे पकड़ लिया और बोला- मेम ज्यादा चोट तो नहीं आई?\nमैंने कहा- नहीं, कोई ख़ास चोट नहीं आयी। थैंक यू … मैं चली जाऊंगी।","मैं चली भी गयी।\nलेकिन उसने मुझे देखना नहीं छोड़ा।","रोज़ सुबह शाम मिलता था।","मैं एक दिन थोड़ा ज्यादा गिर गई तो वह मुझे लिफ्ट तक छोड़ने आया।\nमैंने कहा- अब इतनी दूर आये हो तो घर भी आ जाओ न?","वह शायद यही चाहता था तो मेरे साथ अंदर आ गया।\nमैंने उसे प्यार से बैठाया और मैं कपड़े चेंज करके सामने बैठ गयी। मैंने साड़ी, ब्लाउज, ब्रा पेंटी उतार दी. सिर्फ पेटीकोट रहने दिया. फिर ऊपर से एक शाल ","वह बोला- आप अकेली ही रहती हैं?\nमैंने कहा- नहीं, आप लोग तो हैं न?\nवह हंस पड़ा।","फिर मैंने बताया- मेरे शौहर नागपुर में हैं. वे आते जाते रहते हैं और मैं भी वहां आती जाती रहती हूँ।\nउसने बताया- मैं यहाँ अकेला ही रहता हूँ। मेरा नाम रीतेश है। ","मैं अंदर गयी और ड्रिंक्स का सेट ले आई।\nमैंने कहा- मेरा साथ दोगे रीतेश?","उसने कहा- हाँ, जरूर दूंगा मेम!\nमैं बोली- यार, मैं मेम नहीं हूँ, तेरी भाभी हूँ। मुझे भाभी कहो न?\nउसने कहा- हां, ये तो बहुत अच्छा हुआ। मेरा मन था भाभी कहने का … पर हिम्मत नहीं हो रही थी।","मैंने कहा- तुम मर्द हो यार … तेरी हिम्मत नहीं होगी तो फिर किसकी होगी? मैं अगर तेरी जगह होती अब तक लिपट जाती अपनी भाभी से। भाभी के आगे देवर को हिम्मत दिखानी पड़ती है।","हम दोनों शराब पीने लगे और मैं उसे अपनी बड़ी बड़ी चूचियों की झलक किसी न किसी बहाने दिखाने लगी।\nउसके मुंह से निकला- आप बहुत खूबसूरत हैं भाभी जी।","मैंने फिर कहा- आप नहीं यार, तुम कहो। जैसे मैं कहती हूँ रीतेश भोसड़ी के … तुम मुझे बड़े अच्छे लग रहे हो. बिंदास बोलो खुल कर बोलो। मर्द हो न तुम?\nउसने कहा- हां हां भाभी, इसमें कोई शक नहीं … मर्द हूँ।","मैंने कहा- मर्द हो तो कहाँ है तेरा मर्द? कहाँ छुपा बैठा है भोसड़ी का तेरा मर्द उसे बाहर निकालो!\nतब तक थोड़ा नशा चढ़ चुका था।","मैंने कहा- अब मैं ही निकालूंगी तेरा मर्द!\nमैं उठी और उसकी पैंट खोलने लगी।","उसकी चड्डी के अंदर से लण्ड निकाल कर दिखाया और कहा- ये है बहनचोद तेरा मर्द। इसी से पहचान होती है कि तू मर्द है या नहीं और इसे कहते हैं ‘लण्ड’! ","मेरे पकड़ते ही लण्ड तन कर खड़ा हो गया।","इधर मैंने भी अपनी टॉप उतार कर फेंकी दी तो मेरी चूचियाँ नंगी हो गईं।\nउन्हें देखकर उसका लण्ड साला और टन्नाने लगा।","मैंने कहा- वाह, बड़ा जबरदस्त है तेरा लण्ड रीतेश!\nउसने मेरी चूचियाँ दबायीं और बोला- तेरी चूचियाँ भी बहुत बड़ी बड़ी हैं भाभी!","मैंने कहा- भाभी की चूचियाँ बड़ी बड़ी ही होती हैं।\nउसने मेरे पेटीकोट के अंदर हाथ घुसेड़ दिया तो मैं मजे से उसका लण्ड चाटने लगी।","लण्ड मोटा था, सख्त था, मुझे अच्छा लग रहा था।","मैं उसका लण्ड पकड़े पकड़े उसे बिस्तर पर ले गई और चित लिटा दिया।","मैंने अपनी चूत उसके मुंह पर रख दी और झुक कर लण्ड चूसने लगी।\nवह मेरी चूत चाटने लगा।","मुझे बुर चटवाने में बड़ा मज़ा आता है।","मैं कुछ ज्यादा ही गर्म हो गई थी और वह भी ताव पर था।\nउसने मुझे पटका और मेरे ऊपर चढ़ कर लौड़ा मेरी चूत में पेल दिया।","वह धकाधक बिना रुके, बिना कुछ सुने चोदने लगा।\nमैं बुरचोदी भी आँख बंद किये हुए चुदवाने लगी।","बहुत दिन के बाद कोई लौड़ा मेरी चूत में घुसा था तो मैं मस्त हो गयी थी।","उसने फिर पीछे से भी चोदा और कुर्सी पर बैठ कर मुझे लण्ड पे बैठा कर भी चोदा। ","मेरे पड़ोस में एक खुराना अंकल रहते थे।\nवे मुझे अक्सर बाहर मिल जाते थे।","जब भी मिलते थे तो मुझे बड़े गौर से देखते थे।","वे मुझे बहुत अच्छे लगते थे। स्मार्ट भी थे और हैंडसम भी।","उस दिन संडे को किसी ने बेल बजाई।\nमैं बाथरूम से नहाकर निकली थी।","मैंने अपना पेटीकोट अपनी चूचियों तक ऊपर खींच लिया था, नीचे मेरे घुटने खुले हुए थे।\nऐसी स्थिति में ही मैंने दरवाजा खोल दिया।","मैंने देखा कि बाहर खुराना अंकल खड़े हुए हैं।\nमैं उन्हें बड़े प्यार से अंदर बुला लायी और बैठा लिया। ","मैंने कहा- कहिये अंकल, कोई खास बात है क्या?\nवे बोले- नहीं, कोई खास बात नहीं. बस मेरा मन तुमसे मिलने का हुआ तो मैं चला आया। ","“अच्छा किया आपने … मैं कपड़े बदल कर आती हूँ।”\n“आप तो ऐसे ही अच्छी लग रही हैं। बैठी रहिये कुछ करने की जरूरत नहीं है मेम!” ","लेकिन मैं चली गयी और गाउन पहन कर आ गयी।","मैं समझ गयी कि अंकल की नज़रें मेरी बड़ी बड़ी चूचियों पर टिकी हैं.","मैंने पूछा- आप क्या अकेले ही रहते हैं?\n“हां, मैं अकेला ही रहता हूँ। मेरे बेटा दिल्ली में रहता है। मेरी बीवी दुनिया में नहीं है।” ","“ओ बड़े अफसोस की बात है। तो आप अकेले ही रहते हैं.”\n“हां मैं अकेला ही रहता हूँ, मेम!”\n“आप मुझे मेम मत कहिये। मेरा नाम रेहाना हैं। आप मुझे मेरे नाम से बुलाइये।”","“अच्छा बताइये आप क्या लेंगे … ठंडा या गर्म?”\n“मुझे दोनों ही पसंद हैं रेहाना जो तुम्हारी इच्छा हो वो दे दो।”","उनके जवाब में एक कशिश थी, एक खिंचाव था।","मैंने मन में सोचा कि इसकी बीवी नहीं है तो तड़प रहा होगा बिचारा किसी की चूत के लिए!\nऔर इससे ज्यादा इसका लण्ड तड़प रहा होगा।\nशायद इसका लण्ड ही इन्हें यहाँ मेरे पास खींच लाया है.","मैंने मन बना लिया कि अब मैं इनका लण्ड पकड़ कर जरूर देखूंगी।","तो मैंने हिम्मत की और पूछा- तो क्या मैं व्हिस्की ले आऊं, अंकल?\n“अरे हां अगर ऐसा हो जाए तो बहुत अच्छा! मैं तो व्हिस्की पर ही ज़िन्दगी गुज़ार रहा हूँ।”","मैं व्हिस्की का सेट लगाकर आ गयी और उन्हें एक पैग पकड़ा दिया दूसरा खुद ले लिया।","उन्होंने खुश होके कहा- चियर्स रेहाना।\nमैंने भी चियर्स कहा और हम दोनों पीने लगे शराब।","अब मैंने सोचा कि इन्हें और कुरेदा जाये।\nआज तो इनके लण्ड का मज़ा लेना ही है मुझे!\nमैं बिना इनसे चुदवाये मानूंगी नहीं।","मैंने पूछा- अंकल जब आपकी बीवी नहीं है तो क्या करते हो?\nवे मुस्कराकर बोले- कुछ नहीं करता … बस मन मसोस कर रह जाता हूँ। तड़पता रहता हूँ फिर शराब पी कर सो जाता हूँ।","मैंने उन्हें और कुरेदा और कहा- कुछ तो करते ही होंगे अंकल? ये बहनचोद ज़िन्दगी ऐसे ही नहीं कटती.","वे बोले- सच बताऊँ? बुरा तो नहीं मानोगी?\nमैंने कहा- हां हां सच बताओ? मैं तो बुरचोदी बिलकुल बुरा नहीं मानती. अब बताओ क्या करते हो आप?\nफिर वे बड़ी बेबाकी से बोले- मुट्ठ मारता हूँ और क्या? सड़का मारता हूँ अपने लण्ड का।","मैंने कहा- आज से आप सड़का नहीं मरोगे? आज से मैं मारूंगी आपके लण्ड का सड़का.\nमेरे मुंह से ऐसा सुनते ही उनका चेहरा खिल उठा.","मैंने अपना हाथ बढ़ाकर उनके लण्ड पर रख दिया।","उन्होंने मुझे अपनी तरफ खींच कर चिपका लिया। मेरी बड़ी बड़ी चूचियाँ उनकी छाती से चिपक गईं।","मैं मस्त हो गयी और बड़ी बेशर्मी से उनके कपड़े खोलने लगी।\nतब तक उनका हाथ मेरी चूचियाँ सहलाने लगा।","मैं अपनी मंजिल की तरफ बढ़ने लगी।","अचानक मेरे गाउन का फीता खुल गया तो उनके सामने मेरे बूब्स खुल गए।\nतब तक मैं भी उनके कपड़े उतार चुकी थी।","उनका लण्ड जब मेरे हाथ में आया तो मेरे मुंह से निकला- वॉव … क्या मस्त और जबरदस्त लौड़ा है आपका बहनचोद? कितना मोटा है भोसड़ी का लण्ड?\nमैं उनके लण्ड में जोश भरने के लिए गालियां जानबूझकर निकाल रही थी।","इतने में वह पूरा नंगा हो गया और मैं भी मादरचोद पूरी नंगी हो गई।","मैं उनका लण्ड पकड़े पकड़े बिस्तर पर ले गयी, चित लिटा दिया उने और चढ़ बैठी उनके ऊपर!\nमेरी चूत उनके मुंह पर थी और उनका लण्ड मेरे मुंह में!\nमैं उनका लण्ड चाटने लगी और वह मेरी बुर। ","मैंने पूछा- सच बताओ अंकल, आपने कितनी लड़कियों की बुर चाटी है एक साल के अंदर?\nवे बोले- मैंने लड़कियों की नहीं दूसरों की बीवियों की बुर चाटी है। पिछले एक साल से 4 बीवियों की बुर चाट रहा हूँ। आज मैं तेरी बुर चाटने ही आया था और मेरी इच्छा पूरी हो गयी।","मैंने कहा- लेकिन मेरी इच्छा अभी पूरी नहीं हुई भोसड़ी के खुराना। जब तक तेरा लण्ड मेरी बुर नहीं चोदेगा। मेरी चूत नहीं ढीली करेगा। मेरी चूत फाड़ेगा नहीं तब तक मेरी इच्छा पूरी नहीं होगी।","यह सुनकर उन्होंने पेल दिया लण्ड मेरी चूत में और चोदने लगे भकाभक मेरी बुर.","वे बोले- मुझे दूसरों की बीवियां चोदने में ही मज़ा आता है। तू होगी किसी मादरचोद की बीवी … मगर मैं तुझे चोद रहा हूँ तो मुझे अपार आनंद आ रहा है। तू बुरचोदी जितनी अच्छी तरह चुदवा रही है रेहाना … उतनी अच्छी तरह बहुत कम बीवियां चुदवा पाती हैं।","अंकल ने जब मुझे पीछे से चोदा तो मैं और मस्त हो गयी। ","इस तरह मैं कई मरदों से चुदवाने लगी और सब लोग मुझे पराई बीवी समझ समझ कर खूब मजे से चोदने लगे।","इसी बीच मेरी मुलाकात विशाल नाम के एक लड़के से हो गयी।\nवह लगभग 25 साल का होगा।\nएकदम मस्त जवान हट्टा कट्टा गोरा चिट्टा हैंडसम स्मार्ट।","मैंने उनसे खूब मज़ा ले ले के चुदवाया।","बाद में उसने कहा- यार रेहाना, मैं तुम्हे अपनी बीवी बनाकर एक वाइफ स्वापिंग क्लब में ले जाना चाहता हूँ, चलोगी?\nमैंने कहा- हां बिलकुल चलूंगी।","वह बोला- कल शनिवार है, कल क्लब खुलेगा तो शाम को हम लोग चलेंगे।","जब सब कार्यवाही हो गयी तो नीचे एक बड़े हॉल में हम लोग पहुँच गए।","वहां एक मस्त जवान लड़की एकदम नंगी मिली।\nवह कुर्सी पर बैठी हुई थी।","उसने विशाल से पूछा- देखो, यहाँ अंदर सब लोग तेरी बीवी चोदेंगे तो तुमको बुरा तो नहीं लगेगा?\nवह बोला- नहीं, बिल्कुल बुरा नहीं लगेगा बल्कि मुझे अच्छा लगेगा।","फिर उसने मुझसे पूछा- रेहाना अंदर तेरा हसबैंड सबकी बीवियां चोदेगा तो तुमको बुरा तो नहीं लगेगा?\nमैंने कहा- बिल्कुल नहीं। मैं अपने हसबैंड को दूसरों की बीवियां चोदते हुए देखूंगी, जानूंगी कि मेरा हसबैंड कैसे चोदता हैं पराई बीवियां?","आखिर में वह बोली- विशाल, तुम अपनी बीवी को छूना भी नहीं … और रेहाना … तुम अपने हसबैंड विशाल से दूर रहना, उसे बिलकुल नहीं छूना। अगर तुमने एक दूसरे को छुआ तो आउट हो जाओगे फिर आपको वापस जाना पड़ेगा। अब तुम लोग अपने कपड़े उतार कर यहीं रख दो और नंगे नंगे अंदर घुस जाओ।","अंदर जो हो रहा था उसे देख कर मैं दंग रह गई। अंदर चारों तरफ लण्ड ही लण्ड, चूत ही चूत, चूची ही चूची, गांड गांड!\nमेरे लिए तो लण्ड की लॉटरी खुल गयी।","फिर मैंने लण्ड पकड़ना, चाटना, चूसना, चूमना सब शुरू कर दिया।\nमैं सबके लण्ड पकड़ पकड़ देखने लगी।","वे लोग मेरी चूचियाँ दबाने लगे, मेरी चुम्मी लेने लगे, मेरी चूत सहलाने लगे, मेरी गांड पर हाथ फिराने लगे।","फिर मैंने भी एक के बाद एक लण्ड पेल पेल कर अपनी बुर खूब मस्ती से चुदवाई, कई लोगों से चुदवाई।\nदो तीन लोगों ने तो मेरी गांड में भी पेल दिया लण्ड।","वाइफ स्वैपिंग में इतना मज़ा होता है यह मुझे पहली बार मालूम हुआ।","मैंने तो इतना चुदवाया कि कोई रंडी भी भोसड़ी वाली बुरचोदी इतना नहीं चुदवा सकती। ","एक दिन मेरी खाला की बेटी रमैया अपने शौहर के साथ आ गयी।\nमुझे देखकर वह बोली- अरे रेहाना, तूने तो शादी कर ली?\nमैंने कहा- हां यार, कर तो ली है।","वह बोली- अच्छा तो यह बता कि जीजा जी का लौड़ा कैसा है?\nमैंने कहा- बिल्कुल वैसा ही है जैसा तेरे शौहर का लौड़ा है.","रमैया हंस कर बोली- हाय दईया … तू तो बहुत चालाक है कुतिया? मेरे शौहर का लौड़ा देख कर ही मानेगी?\nमैंने कहा- हां, तू अपने चोदू का लौड़ा मुझे दिखा दे, मैं अपने चोदू का लौड़ा तुझे दिला दूँगी।","वह बोली- मैं आज ही रात को देखूंगी जीजा जी का लण्ड।\nमैंने कहा- हां हां पगली, आज ही रात को देख लेना मेरे शौहर का लण्ड.","बस मैंने विशाल को बुला लिया।","मेरी बहन उससे मिलकर खुश हो गयी। उसके शौहर से मैं मिल ही चुकी थी।","रात को हम सबने पहले तो शराब पी और फिर विशाल का लण्ड बहन रमैया को पकड़ा दिया और उसने अपने शौहर का लण्ड मुझे पकड़ा दिया।","फिर विशाल ने मेरे सामने ही मेरी मौसी की जवान बेटी रमैया की बुर खूब मस्ती से चोदी.\nऔर मेरी जीजू ने सबके सामने मेरी बुर खूब मजे से चोदी।","हम दोनों बहनों ने एक दूसरे के चोदू से रात भर खूब झमाझम चुदवाया। ","दूसरे दिन हम चारों नाश्ते की टेबल पर बैठे थे।\nजीजू बोला- रेहाना, तुम बहुत खूबसूरत हो. तुम्हारी जैसी साली मुझे मिल जायी. मज़ा आ गया. ","मैंने मुस्कराते हुए कहा- भोसड़ी के जीजू, मैं बुरचोदी हूँ, विशाल मेरा नकली शौहर है। मैं अपनी बुर चुदवाने के लिए भाभी बनी घूम रही हूँ। मेरी तो अभी शादी भी नहीं हुई। ","विशाल बोला- पर कुछ भी हो रमैया भाभी, तुम चुदवाने में बड़ी मस्त हो!","रमैया बोली- तेरी भाभी की माँ का भोसड़ा? मैं भी बुर चोदी नकली भाभी हूँ। मैं किसी की बीवी नहीं हूँ। यह मेरा बॉयफ्रेंड है हसबैंड नहीं। चूत में लण्ड पेलवाने के लिए भाभी बनी मज़ा ले रही हूँ। खूब जम के चुदवा रही हूँ लोगों से। बड़े बड़े लण्ड का मज़ा लूट रही हूँ। ","मैंने कहा- देखा मादर चोदो, लण्ड के लिए क्या क्या नहीं करना पड़ता आजकल की बुरचोदी लड़कियों को?","कैसी लगी यह बुरचोदी कहानी?\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/12/burchodi-hot-babe-sex.mp3","storiesLink_insideParagrapgh":[{"title":"नयी बीवी की जुदाई में कामवाली की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/desi-maid-sex-kahani/"},{"title":"नि:संतान भाभी के साथ सुहागरात मनाई","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Desi Ladki","Hot girl","Kamukta","Mastram Sex Story","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"प्यार भरी जोरदार चुदाई की प्यासी औरत","href":"https://www.freesexkahani.com/antarvasna/khet-sex-kahani/"},{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"},{"title":"सगे भाई के साथ सेक्स का आनन्द- 1","href":"https://www.freesexkahani.com/antarvasna/meri-xxx-kamukta-kahani/"},{"title":"खेत में भैया और उसके दोस्त ने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/khet-ki-chudai-ka-maja/"}]}