{"Title":"बुर्कानशीं भाभी की चूत चुदाई करके प्यास बुझायी","author":{"name":"आर्यन पांडेय","href":"https://www.freesexkahani.com/author/aryanp/"},"date":"21-08-2019","views":"93,873","description":["सिनेमा हॉल में मेरी बगल में एक बुर्कानशीं भाभी बैठी थी. अँधेरे में उसने मेरा हाथ पकड़ लिया. हमारी दोस्ती हो गयी. फिर उसके बाद उस पर्दानशीं भाभी की चुदाई मैंने कैसे की?\n","अन्तर्वासना के सभी पाठकों को नमस्कार.\nदोस्तो, मेरा नाम आर्यन है, ये नाम बदला हुआ है. मैं लखनऊ से हूँ. मेरी उम्र 25 साल और कद 5 फुट 7 इंच का है. मेरा रंग एकदम साफ है. ","मैं आज अपनी पहली सेक्स कहानी लिख रहा हूँ. अगर कोई गलती दिखे, तो माफ कीजिएगा.","ये कहानी एक सच्ची घटना है, कोई कल्पना नहीं है. बात दो साल पहले की है, जब मेरी उम्र 23 साल थी. लखनऊ शहर में ही मेरा घर है. मैं एक बार शॉपिंग करने अपने दोस्तों के साथ मॉल में गया था. वहां से हम सभी दोस्तों ने मूवी देखने का प्लान बनाया. हम लोग उसी मॉल के सिनेमा हॉल में टिकट लेकर मूवी देखने के लिए घुस गए. ये एक हॉरर मूवी थी. जब हम लोग हॉल में घुसे, तब तक मूवी हो चुकी थी. हम सभी अपनी सीटों पर बैठ गए और मूवी देखने में मस्त हो गए. ","हॉल में हॉरर मूवी के कारण कुछ ज्यादा ही अँधेरा था. तभी अचानक मेरे हाथ से किसी के हाथ का स्पर्श हुआ. मैंने महसूस किया कि ये एक महिला का हाथ था. मैंने बगल में देखा, तो वो एक नकाब पहने हुए महिला थी. हालांकि उसने अपने चेहरे से नकाब हटाया हुआ था, जिससे मैं उसका चेहरा देख सका. वो महिला अभी अपनी आंखें स्क्रीन पर गड़ाए हुए फिल्म देखने में मशगूल थी.","मैंने ध्यान से देखा कि उस महिला के नैन नक्श बहुत ही सुंदर थे. वो शायद अपनी किसी महिला रिश्तेदार या फ्रेंड के साथ आई थी. वो बस दो ही लोग थे, क्योंकि उन दोनों के उस तरफ की कुछ सीटें खाली थीं. ","कुछ देर के बाद जब अचानक से स्क्रीन पर एक डरावना सीन आया, तो उसने अपना हाथ मेरे हाथ पर रख दिया. क्योंकि मैंने अपना हाथ उसी चेयर के हैंडल पर रखा हुआ था. उसने मेरे हाथ को कसके दबा लिया. मुझे समझ आ गया कि ये सीन देख कर डर गई है, इसलिए उसने ऐसा किया था. ","एक पल बाद उसका हाथ कुछ ढीला हुआ, तो मैंने उनसे धीरे से पूछा- आप घबरा गई थीं क्या?\nउन्होंने मेरी तरफ देखा और धीरे से उत्तर दिया- हां.\nहालांकि अभी तक उनका हाथ मेरे हाथ पर ही रखा था. जब उन्होंने खुद ही अपना हाथ नहीं हटाया, तो मैंने भी उनके हाथ को हटाने का प्रयास नहीं किया.","कुछ देर बाद जब मूवी में ब्रेक आया, तो उनके साथ की महिला कुछ खाने आदि का सामान लेने बाहर चली गई. इधर मेरे दोस्त भी बाहर चले गए. मेरे दोस्तों ने मुझसे भी बाहर चलने के लिए, लेकिन मैंने मना कर दिया.","अब मैंने उन भाभी से बात करना शुरू की. वो भी मुझसे बात करने लगीं. उनसे बातों ही बातों में परिचय हो गया. वो बड़ी मधुर स्वभाव की मस्त भाभी थीं. ","अचानक उन्होंने मुझसे मेरा नम्बर मांगा. मैं एक बार तो चौंक गया, फिर मैंने उनको अपना नम्बर दे दिया. ","ब्रेक खत्म हो गया था. मेरे दोस्त और उनकी साथ की महिला वापस आ गए थे. मैंने अपना हाथ हिलाया, तो भाभी ने भी अपना हाथ हटा लिया. हम सब फिर से मूवी देखने लगे. ","एक मिनट बाद ही भाभी ने फिर से अपना हाथ मेरे हाथ पर रख दिया. अबकी बार मैंने अपना हाथ ऐसा रखा था कि उनकी हथेली मेरी हथेली से चिपक गई. मैं अपने हाथ को फैलाए हुए ही रखे था. ","एक मिनट बाद भाभी ने मेरी उंगलियों में अपनी उंगलियां फंसा दीं. मैंने उनकी तरफ देखा, तो वे स्क्रीन पर नजरें गड़ाए हुए थीं और उनके हाथ की उंगलियां मेरी उंगलियों में बार बार कसी जा रही थीं. अब मैंने भी उनकी हथेली को अपनी हथेली से जकड़ लिया. मैंने महसूस किया कि भाभी की हथेली मेरी हथेली से खेलने लगी थी. मूवी के दौरान ही हमारी अच्छी दोस्ती हो गई. ","मैंने उनके कान में धीरे से कहा भी कि आपकी हथेली बड़ी मुलायम है.\nउन्होंने भी मुझे देखा और मुस्कुरा कर अपनी हथेली को दबा दिया. शायद ये एक इशारा था.","मैंने अपना दूसरा हाथ भी उनके हाथ पर ऊपर से रख दिया. यूं ही हथेली से रगड़ सुख लेना देना चलता रहा. मैंने अपनी कोहनी से उनकी चूची को दबाने का प्रयास किया, तो भाभी ने खुद को दूसरी तरफ सरका लिया. मैं समझ गया कि अभी तवा गर्म नहीं हुआ है.","मैं भी शान्ति से उनके हाथ का मजा लेता रहा. एक बार मैंने फिर से कोशिश की और इस बार मैंने भाभी का हाथ अपनी जांघ पर रखने का प्रयास किया, तो भाभी ने मेरी तरफ देखा और मुस्कुरा कर मेरे लंड को टच करके जल्दी से अपने हाथ को हटा लिया. मैं भी गनगना गया. ","कुछ देर बाद हम लोग मूवी देख कर बाहर निकले, तो उन दोनों ने अपने नकाब डाल लिए थे. मुझे बाहर निकलने की आपा-धापी में समझ ही नहीं आया कि इन दोनों में से कौन सी भाभी मेरे साथ सैट हुई थी. मैं मायूसी से उन दोनों को देखता रहा, मगर उनकी तरफ से कोई सिग्नल नहीं मिला.","वो दोनों चली गईं और मैं भी अपने घर आ गया. घर पहुंचने के थोड़ी देर बाद ही मेरा फ़ोन बजा. ","मैंने देखा कि कोई अनजान नम्बर से कॉल थी. मैंने पूछा- कौन?\nउस तरफ से एक महिला की आवाज थी. मैं समझ गया कि भाभी ही हैं.\nउन्होंने अपना नाम बताया. ","मैं बोला- आपके नाम की तरह आप भी बहुत हसीन हो.\nउन्होंने मेरी बात का कोई उत्तर न देते हुए कहा- ये मेरा व्हाट्सएप्प नम्बर है. अभी रखती हूँ, बाद में बात करेंगे.\nइतना कह कर भाभी ने फोन काट दिया.","मैंने उनका नम्बर सेव कर लिया और उनके नम्बर पर व्हाट्सैप चैक करने लगा. मुझे भाभी की डीपी देखने की जल्दी थी लेकिन उनकी डीपी में कुछ उर्दू में लिखा हुआ एक धार्मिक सा लगने वाला शब्द लिखा था.","मैंने हाय लिख कर उन्हें मैसेज कर दिया. ","रात को भाभी ने मेरा मैसेज पढ़ा और उनका जबाव आया. फिर हमारी बात होने लगी. अब हम दोनों के बीच मैसेज का सिलसिला चल पड़ा.","कोई दस दिन बाद एक दिन उनका फ़ोन आया. उस दिन वो बहुत उदास लग रही थीं.\nमैंने पूछा- क्या हुआ?\nभाभी बोलीं- कल मिलिए.. तब बताते हैं.\nमैंने कहा- हां हां, आ जाता हूँ.. बताइए किधर आना है?","भाभी ने मुझे पता बताया और ठीक समय पर आने को कहा. भाभी ने ये भी कहा कि आप आने के बाद मिस कॉल दे देना. मैं सामने दिख जाऊंगी.","मैं उनके दिए हुए पते पर, सही समय पर पहुंच गया. मेरे सामने एक घर था. मैं कुछ सोच कर दूर खड़ा हो गया और मैंने उनको मिस कॉल दे दी. शायद वो उस समय फोन लिए ही मेरे फोन का इन्तजार कर रही थीं.","अगले ही पल भाभी गेट खोल कर बाहर आईं. आह क्या गजब की परी लग रही थीं. इस वक्त भाभी ने नकाब नहीं ओढ़ा था. इसलिए उनका 36-30-40 का फिगर सामने बड़ा ही मस्त दिख रहा था. भाभी भरे हुए शरीर की मालकिन थीं.","मैं उनको देखता ही रह गया. भाभी ने भी मुझे देख लिया था और उन्होंने हाथ के इशारे से अन्दर आने को कहा.","मैंने इधर उधर देखा और झट से उनके घर के खुले दरवाजे के अन्दर घुस गया.","मैं उनके घर के अन्दर गया तो मैंने पूछा कि घर पर कोई नहीं दिख रहा है, क्या आप अकेली रहती हैं?\nभाभी बोलीं- मेरे शौहर बाहर गए हैं.","मैंने सोफे पर बैठते हुए उनसे उनकी उदासी का कारण पूछा.\nभाभी बोलने लगीं- मेरे पति काम के सिलसिले में ज्यादातर बाहर ही रहते हैं और वे मुझे ज्यादा वक्त नहीं दे पाते हैं. मुझे अकेलापन काटने को दौड़ता है.. इसलिए मैं उदास हो जाती हूँ.","भाभी इतना बोलते ही रोने लगीं. मैंने उठ कर भाभी के आंसू पौंछे. भाभी के आंसू पौंछने के कारण मैं उनके करीब हो गया था. इसी वजह से भाभी ने मेरे सीने पर अपना सर रख दिया. मैंने भाभी को गले से लगा लिया. अब मैं उनकी पीठ को सहलाने लगा था.","भाभी लगातार सुबक रही थीं. मैं उन्हें चुप कराने का प्रयास करने लगा और उनको सहलाता रहा.","जब भाभी चुप हुईं, तो वो मुझे किस करने लगीं. मैं भी उनका पूरा साथ दे रहा था. ","भाभी ने मेरा हाथ पकड़ा और अन्दर ले जाने लगीं. मैं समझ गया कि ये मुझे बिस्तर पर ले जाना चाहती हैं. मैं उनके साथ खिंचा चला गया.","हम दोनों अन्दर बेडरूम में आ गए और बिस्तर पर बैठ गए. भाभी ने मेरे सीने पर सर रखा, तो मैंने लेटते हुए उनको अपने साथ लिटा लिया. वो मुझसे चिपक कर लेट गई और मुझे चूमने लगीं. मैंने धीरे से उनके बड़े बड़े चुचों को सहला दिया. उन्होंने आह भरी और मुझे चूचे सहलाने के लिए मेरे हाथ को अपने हाथ से दबा दिया. मैं उनके मम्मों को भींचने लगा, वो गर्म होने लगीं. ","मैंने भाभी को बिठाया और उनका कमीज निकाल दिया. उन्होंने खुद मेरी मदद करते हुए अपने कुरते को उतर जाने दिया. भाभी मेरे सामने ब्रा में बहुत ही सुंदर लग रही थीं. मैंने उनके पजामे को भी उतार दिया. भाभी ने पजामे के नीचे नीचे कुछ नहीं पहना था.","फिर मेरे कपड़े भाभी ने खुद निकाले. भाभी ने मुझे नंगा कर दिया था. मैंने भी भाभी की ब्रा को निकाल दिया.","जब भाभी ने मेरा लंड देखा, तो वो बड़ी हैरानी से बोलीं- हायल्ला इत्ता बड़ा.. मेरे शौहर का बहुत छोटा सा है.. ये तो बहुत बड़ा है.\nमेरा लंड 7 इंच का है और 3.5 इंच मोटा है. वो मेरा लंड देख के पागल हो गईं.","मैंने उन्हें धक्का देकर लिटा दिया. अब मैं भाभी के निप्पलों को बारी बारी से चूसने लगा. भाभी के मुँह से कामुक आवाजें आने लगीं.","मैं भाभी के बदन को चूमने लगा और धीरे धीरे भाभी की चूत पर मैं अपना मुँह ले गया. ","आह क्या साफ़ चूत थी … बिना बाल की. एकदम मक्खन जैसी मुलायम. मैंने पूछा, तो मालूम हुआ कि आज ही भाभी ने साफ़ की थी.","जैसे ही मैंने भाभी की चूत को मुँह लगाया, उनका शरीर अकड़ने लगा. थोड़ी देर तक मैंने भाभी की चूत चाटी. जब भाभी का पानी निकलने लगा, तो वो एकदम से निढाल हो गईं.","मैं उनकी चूत को बदस्तूर चाटता रहा. उनकी चूत कुछ ही देर में फिर से गर्म हो गई.\nअब भाभी बोलने लगीं- देर मत करो.. प्लीज़ अन्दर डाल दो.","मैंने देर न करते हुए अपना लंड का टोपा उनकी चूत पर रखा और धक्का लगा दिया. क्या बताऊं उनकी टाइट चूत में ‘करर..’ की आवाज आई और वो रोने लगीं. अभी मेरा सिर्फ टोपा ही अन्दर गया था. ","फिर मैं उनकी चुचियों को चूसने लगा और कान पर किस करने लगा. उनका दर्द कुछ थमा और जब वो नार्मल हुईं, तो मैंने एक और जोर का धक्का लगा दिया. इस बार मेरा पूरा लंड भाभी की चूत के अन्दर घुस गया था. इस झटके से भाभी की आंखें बाहर आ गईं.","मैं लंड पेल कर रुक गया और भाभी को सहलाने और चूमने लगा. कुछ पल यूं ही रुके रहने के बाद मैंने आराम आराम से लंड को अन्दर बाहर करना चालू कर दिया. ","जब भाभी को लंड से मजा मिलने लगा, तब उनकी गांड हिलने लगी और वो भी अपनी गांड उठाते हुए लंड का जवाब देने लगीं.\nअब वो बोलने लगीं- आह जोर जोर से करो.","मैंने अपनी स्पीड बढ़ा दी और भाभी को धकापेल चोदने लगा. पूरे कमरे में घपघप की आवाजें आने लगीं. भाभी को बेहद मजा आ रहा था और उनके मुँह से लगातार मादक कराहें निकल रही थीं.","मैं करीब दस मिनट तक भाभी को पेलता रहा. इसी बीच वो जोर से अकड़ कर पूरा झड़ गईं. भाभी की चूत से गर्म पानी का मानो फुहारा सा निकल पड़ा, जिससे मेरा लंड एकदम सटासट अन्दर बाहर होने लगा. मैं भाभी को और जोर जोर से चोदने लगा.","कुछ पल बाद मैंने अपना लंड निकाल लिया. मैंने भाभी से पूछा- लंड चूसोगी?\nभाभी तो जैसे मेरे इस सवाल का इन्तजार कर रही थीं. उन्होंने मेरा लंड झट से अपने मुँह में ले लिया और जोर जोर से चूसने लगीं. ","मुझे लंड चुसवाने में मजा आने लगा. भाभी ने मेरा लंड चूसते हुए अपनी चूत में उंगली करना शुरू कर दी. ये देख कर हम दोनों 69 की पोजीशन में आ गए. ","थोड़ी देर बाद मैंने भाभी की फिर से चुदाई शुरू कर दी. कोई दस मिनट बाद भाभी फिर से झड़ने लगीं, तो इस बार मेरा भी माल निकलने वाला था.\nमैंने भाभी का दूध चूसते हुए उनसे पूछा- किधर लेना है?\nभाभी मुझे दूध पिलाते हुए बोलीं- आह अन्दर ही निकाल दो मेरी जान.","बस 10-15 तगड़े शॉट के बाद मेरा भी वीर्य भाभी की चूत में निकल गया.","स्खलन के बाद हम दोनों एक दूसरे से गले लगकर लेटे रहे.","फिर मैंने भाभी को चूमते हुए पूछा- कैसा लगा?\nभाभी ने मुस्कुरा कर कहा- जिंदगी में ऐसी चुदाई मैंने कभी नहीं की; मुझे बेइंतेहा मजा आया. तुम वास्तव में बड़े मस्त हो.","थोड़ी देर बाद हम लोगों ने फिर से चुदाई की. इसके बाद मैंने कपड़े पहने और बाहर आ गया. भाभी भी कपड़े पहन कर मुझसे रुकने के लिए कह कर किचन में चली गईं.\nउन्होंने चाय चाय बनाई और बाहर आकर मेरे साथ चाय पी. अब मैं उनको चूम कर उधर से चला आया.","अब जब भी मुझे मौका मिलता है, भाभी से फोन पर बात करके हम लोग चुदाई कर लेते हैं. ","आपको बुर्कानशीं भाभी की चुदाई की कहानी कैसी लगी अपने मेल जरूर कीजिएगा. आपके प्यार का इन्तजार करूँगा और जल्द ही एक नई सेक्स कहानी लेकर आऊंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बॉटम क्रॉसड्रेसर की हिंदी गे सेक्स स्टोरी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/crossdresser-hindi-gay-sex-story/"},{"title":"ट्यूशन टीचर से प्यार और सेक्स","href":"https://www.freesexkahani.com/teacher-sex/tution-teacher-se-pyar-aur-sex/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Garam Kahani","Kamvasna"],"relatedStoriesLinks":[{"title":"प्यासी भाभी की चुत चुदाई की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-ki-chut/"},{"title":"दोस्त की बीवी बच्चे की चाहत में चुदी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chudai-ki-kahani/"},{"title":"जीरो से हीरो का सफर","href":"https://www.freesexkahani.com/bhabhi-sex/chut-chudai-ki-khani/"},{"title":"मेरी बीवी ने जेठ से चूत चुदवा ली- 3","href":"https://www.freesexkahani.com/bhabhi-sex/antravassna-hindi-kahani/"}]}