{"Title":"बस में गर्लफ्रेंड सेक्स की कहानी","author":{"name":"रोहित गर्ग","href":"https://www.freesexkahani.com/author/rohitgarg/"},"date":"11-11-2019","views":"22,432","description":["कॉलेज की एक लड़की से मेरी दोस्ती हुई, फिर प्यार. अब मैं और मेरी गर्लफ्रेंड सेक्स चाहते थे. हम में जिस्म के मिलन की प्यास थी. हमको वो मौका कैसे मिला?","फ्री सेक्स कहानी के सभी पाठकों को रोहित का नमस्कार. दोस्तो, फ्री सेक्स कहानी पर मैंने अपनी पहली गर्लफ्रेंड सेक्स की कहानी प्रस्तुत करने की कोशिश की है. समय के अभाव के चलते मैं अपना गर्लफ्रेंड सेक्स एक्सपीरियंस आप लोगों के साथ में नहीं बांट पा रहा था.","चलिये, अब ज्यादा समय न लेते हुए मैं अपनी कहानी शुरू करता हूं.\nजैसा कि मैंने बताया कि मेरा नाम रोहित है और मैं गुजरात के प्रसिद्ध शहर सूरत का रहने वाला हूं. मेरी आयु 28 साल है और दिखने में पतले शरीर का हूं. शरीर भले ही पतला हो लेकिन जो चीज मोटी होनी चाहिए उसका साइज बहुत अच्छा है. ","जी हां दोस्तो, मेरे लंड का साइज 6.5 इंच है और उसकी चौड़ाई 2.5 इंच है. जिस लड़की के बारे में यह कहानी है उसका नाम रश्मि (बदला हुआ) है. वो देखने में बहुत सुंदर है और अच्छी अच्छी हुस्न की मल्लिकाओं को पछाड़ देती है. उसका फीगर 32-28-34 का है. रंग की भले ही थोड़ी सांवली है, लेकिन कोई भी उसको देख कर उस पर फिदा हो सकता है. आप उसको बिपाशा बासु के साथ कम्पेयर कर सकते हो. ","कहानी साल 2012 की है. उस वक्त मैं कॉलेज में नया नया गया था. मेरा कॉलेज अहमदाबाद में था. वहां पर शुरू के दिनों में मैं काफी समय फेसबुक पर बिताता था. मुझे कॉलेज में एक लड़की में मिली. उसको मैंने फेसबुक पर रिक्वेस्ट भेजी. ","चूंकि हम दोनों एक ही कॉलेज में थे तो उसने मेरी रिक्वेस्ट स्वीकार भी कर ली. धीरे-धीरे मैंने उससे बातें करना शुरू किया. वो भी मेरे मैसेज का रिप्लाई दे दिया करती थी. धीरे-धीरे उससे बात करते हुए हमारे फोन नम्बर भी एक्सचेंज हो गये.\nअब मैं दिन भर उससे ही बात किया करता था. ऐसे ही बातें करते हुए हम दोनों के बीच में प्यार पनपने लगा.","फिर 6 महीने के बाद मैंने एक दिन हिम्मत करके उसको अपने दिल की बात बोल दी. मैंने रश्मि से अपने प्यार का इज़हार कर दिया. उसने मेरा प्रपोज़ल स्वीकार कर लिया. ","हम लोग अब हर जगह साथ में ही घूमने लगे. चाहे वो कॉलेज हो या सिनेमा हॉल या फिर कोई रेस्टोरेंट. वो भी सूरत की रहने वाली थी. जब कॉलेज की छुट्टियां होती थीं तो मैं अपने घर चला जाता था. मगर अब रश्मि भी मेरे साथ ही चलने की बात करने लगी. नॉर्मली मैं ट्रेन से ही जाया करता था. मगर उस बार किस्मत को कुछ और ही मंजूर था. ","एक बार रक्षा बंधन के त्यौहार पर घर जाना था तो हमें ट्रेन में बुकिंग नहीं मिल रही थी. त्यौहारी सीजन में ट्रेन में रिजर्वेशन मिल पाना बहुत मुश्किल हो जाता था. ","हम लोगों ने बस से जाने का फैसला किया. बस की टाइमिंग रात को 11.30 बजे की थी. हम लोग हॉस्टल से 9.30 बजे ही निकल गये. हमने साथ में खाना खाया. हम दोनों की नजरें बार-बार आपस में टकरा रही थीं. मुझे तो अंदेशा हो गया था कि आज रात को बस में हम दोनों के बीच में जरूर कुछ होने वाला है.","समय के अनुसार हम लोग बस स्टैंड पर पहुंच गये. बस अपने निर्धारित समय 11.30 बजे ही निकल पड़ी. टिकट दिखाने के बाद हमने पर्दा लगा लिया. मगर अभी भी कुछ लोग जाग रहे थे तो मैं ज्यादा जल्दी नहीं करना चाह रहा था. उसकी तरफ से भी यही संकेत मिल रहे थे. ","आधे घंटे के बाद बस की अंदर वाली लाइटें बुझा दी गईं. अंदर बस में अंधेरा हो गया. मैं खिसक कर रश्मि के पास चला गया. उसको धीरे से किस किया. उसके माथे पर किस किया. उसके गाल पर किस किया. उसके बाद मैं धीमे से उसके होंठों की तरफ बढ़ा. वो भी जैसे इसी पल के इंतजार में बैठी हुई थी. ","उसने मेरी किसी भी हरकत का विरोध नहीं किया और मेरा साथ देने लगी. दो मिनट में ही हमारी किसिंग चालू हो गयी. दोनों ही एक दूसरे के अंदर जैसे समा जाना चाह रहे थे. हम दोनों की ये पहली किस थी जो लगभग 15 मिनट तक चली.","अब मेरे हाथ रश्मि के बूब्स की तरफ बढ़ने लगे थे. मैं धीरे से उसके बूब्स को टच कर रहा था. दरअसल मैं उसको उकसा रहा था. फिर उसने खुद ही मेरे हाथ को पकड़ कर अपने बूब्स पर रखवा लिया. मैंने धीरे से उसकी शर्ट को निकाल दिया. उसने अपने हाथ से खुद ही अपनी ब्रा भी अपने सीने से अलग कर ली. मतलब मेरी गर्लफ्रेंड सेक्स के लिए आतुर थी.","मेरी गर्लफ्रेंड की चूचियां चांदनी रात में मोती के जैसी चमक रही थीं. उनको देखते ही मैं तो जैसे ललचा गया. दोनों हाथों से उनको दबाने और पीने लगा. बूब्स की चुसाई में इतना रस आता है मुझे पहली बार इसका अनुभव हुआ. एक के बाद एक दोनों ही चूचियों को मैं बारी बारी से दबाते हुए पी रहा था. बीच-बीच में उसके निप्पल को भी काट रहा था. वो भी चिहुंक उठती थी. ","अब उसने मेरी शर्ट को निकलवा दिया. मेरे गालों को चूमने लगी. मेरी छाती पर किस करने लगी. फिर उसने खुद ही मेरी पैंट की जिप खोल दी और मेरी पैंट को निकाल दिया. वो मेरे तने हुए लंड को अंडरवियर के ऊपर से ही दबाने लगी. पकड़-पकड़ कर उसके साथ खेलने लगी. ","मैंने दोबारा से उसको किस करना शुरू कर दिया. इस बीच में उसने मेरे लंड को अंडरवियर के अंदर से निकाल लिया. अब वो नीचे होकर मेरे लंड को मुंह में लेकर चूसने लगी. वो फीलिंग अभी तक दुनिया की सबसे अच्छी फीलिंग थी. उसने करीब 10 मिनट तक मेरे लंड को चूसा और फिर उसका पानी निकल गया. ","हम लोग पहली बार ये सब कर रहे थे तो मैं अपने आप को रोक नहीं पाया. मेरा वीर्य उसके मुंह में ही निकल गया. उसने मेरा वीर्य पी लिया. हालांकि बाद में उसने बताया कि उसको वीर्यपान करना पसंद नहीं था मगर अन्जाने में उसको पीना पड़ा. वो बोली उसने पोर्न फिल्म में ये सब देखा हुआ था. इसलिए वो सब कुछ पहले से सीख कर आई थी. ","अब उसको खुश करने की बारी मेरी थी. मैं उसके बूब्स को दबा-दबा कर चूसने लगा. उसकी जीन्स को निकलवा दिया मैंने. फिर उसकी पैंटी को भी निकाल दिया. अब वो बिल्कुल नंगी थी. मैंने देखा कि मेरी गर्लफ्रेंड की चूत पर एक भी बाल नहीं था. उसने अपनी चूत को एकदम से साफ किया हुआ था.","मैंने अपनी जीभ को सीधा उसकी चूत पर लगा दिया. तेजी से मैं अपनी जीभ को उसकी चूत पर लगा कर चलाने लगा. वह अंदर ही अंदर बड़बड़ाने लगी ‘उम्म्ह… अहह… हय… याह…’","पांच-सात मिनट के बाद उसने मेरे मुंह को अपनी चूत पर कस कर दबाना शुरू कर दिया. शायद वो झड़ने के करीब आ गयी थी. उसके दो मिनट के बाद वो एकदम से मेरे मुंह में ही झड़ने लगी. मैं उसकी चूत के सारे पानी को चाट गया. ","फिर उसने दो मिनट का विराम दिया और फिर से मेरे लंड को चूसने लगी. उसने पांच मिनट के अंदर ही मेरे लंड को चूस चूस कर फिर से खड़ा कर दिया. ऐसा लग रहा था कि हम दोनों ही रात भर चुदाई के मूड में थे. मैंने अपने खड़े लंड को उसकी चूत के मुंह पर रखा और धकेलने की कोशिश की. मेरा लंड फिसल गया. ","उसके बाद मैंने दोबारा से कोशिश की. मेरी गर्लफ्रेंड की चूत बहुत टाइट थी. टाइट चूत होने की वजह से मेरा लंड उसकी चूत पर बार-बार फिसल जा रहा था. फिर उसने अपने बैग में हाथ डाला. उसने अंदर से वैसलीन निकाली.\nमैं तो हैरान था कि मेरी गर्लफ्रेंड सेक्स की पूरी तैयारी के साथ आई थी. ","मेरे लंड पर उसने वैसलीन लगाई और फिर अपनी चूत पर भी वैसलीन लगा ली. मैंने तीसरी बार उसकी चूत पर लंड को रखा और धकेल दिया. अबकी बार उसकी चूत में मेरा लंड एक इंच तक घुस गया था. ","मैंने तुरंत उसको किस करना शुरू कर दिया क्योंकि उसकी टाइट चूत को अभी पूरा लंड लेना था. इसलिए मैंने उसके होंठों से अपने होंठों को मिला दिया. मैं उसको किस करने लगा और धीरे धीरे लंड को आहिस्ता से उसकी चूत में धकेलने लगा. ","लंड फंस कर अंदर जा रहा था. मैंने उसके होंठों को जोर से चूसते हुए अपनी गांड को ताकत के साथ अंदर धकेला और लंड पूरा का पूरा उसकी चूत में उतर गया. उसकी आंखों से आंसू निकल आये. मगर वो सब कुछ बर्दाश्त कर गयी क्योंकि हम लोग बस में थे इसलिए आवाज करना ठीक नहीं था. ","मैं दो मिनट तक रुका और फिर उसने नीचे से अपनी गांड हिला कर चुदाई का इशारा दिया. मैंने उसकी चूत को चोदना शुरू कर दिया. अब मैंने धीमे-धीमे से उसकी चूत में धक्के लगाना शुरू किया. उसको भी अब दर्द के साथ मजा आने लगा था. वो अपनी चूत को उठा-उठा कर मेरे लंड को अंदर ले रही थी. ","धीरे-धीरे मेरी स्पीड अब बढ़ने लगी थी. मैं अब लगातार उसकी चूत में धक्के लगा रहा था. जब मेरा लंड उसकी चूत में घुसा हुआ था उस वक्त मेरे अंदर ऐसी फीलिंग आ रही थी जैसे मैं आसमान में उड़ रहा हूं. मेरे होंठ मेरी गर्लफ्रेंड के होंठों से मिले हुए थे और मेरा लंड उसकी चूत से मिला हुआ था. ऐसा लग रहा था जैसे उसी में समा जाऊं.\nबीच-बीच में मैं रश्मि की चूचियों को भी पी रहा था.","जब मैं झड़ने को हो गया तो मैंने पूछा कि मैं आने वाला हूं, कहां पर निकालूं?\nवो बोली- तुम अंदर ही निकाल दो. मैं तुमको अपने अंदर महसूस करना चाहती हूं.\nमैं उसकी बात सुनकर उसको जोर से चूसता हुआ उसकी चूत में गहरे धक्के लगाने लगा.\nफिर दो मिनट के बाद मेरे लंड से नियंत्रण छूट गया और मैं उसकी चूत के अंदर ही झड़ने लगा. ","जब उसको लगा कि मैं झड़ रहा हूं तो वो भी उत्तेजना में आ गयी थी और उसकी चूत ने भी पानी छोड़ दिया. इस तरह से हम दोनों साथ में झड़ गये. वो चंद पलों का अहसास बहुत ही सुखद था. ऐसा अहसास मैंने अपनी जिन्दगी में पहली बार महसूस किया था. ","मैंने लंड को उसकी चूत से बाहर निकाला तो उसकी चूत से वीर्य के मिश्रण के साथ ही खून भी बाहर निकल रहा था. मेरी कुंवारी गर्लफ्रेंड को पता था कि पहली बार में ये सब होता ही है. इसलिए वो हैरान और परेशान नहीं थी. ","उसके बाद हम दोनों एक दूसरे को किस करने लगे. मैं उसको प्यार करने लगा और मेरे जिस्म से चिपकी रही. हम दोनों नंगे ही लेटे रहे. कुछ देर के बाद मैं उसकी चूचियों को फिर से सहलाने और दबाने लगा. जब मेरा लंड फिर से टाइट हो गया तो मैंने उसके कान में अपनी इच्छा बताई. ","अबकी बार मैं अपनी गर्लफ्रेंड की गांड चुदाई करना चाह रहा था. मुझे जानकर हैरानी हुई कि उसने एक बार भी मना नहीं किया. उसने तुरंत मेरी बात मान ली.\nवो बोली- आज तुम जो भी कुछ करना चाहो कर सकते हो. मैं पहले से ही सब कुछ तय करके आई हुई थी.\nमैंने उसके माथे को चूम लिया. ","हम दोनों अब 69 की पोजीशन में आ गये. मैं उसकी चूत में जीभ लगा कर उसको गर्म करने लगा और वो मेरे लंड को मुंह में लेकर चूसने लगी. अबकी बार वो मेरी गोटियों तक मेरे लंड को मुंह में ले रही थी. मेरा लंड जल्दी ही उत्तेजना के मारे फटने को हो गया. ","फिर मैंने वैसलीन की डिब्बी से काफी सारी वैसलीन निकाली और उसकी गांड पर मलने लगा. मैंने काफी सारी वैसलीन उसकी गांड के अंदर लगा दी. उसकी गांड के अंदर उंगली चलाते हुए अपनी गर्लफ्रेंड की गांड को मैंने एकदम से चिकनी मलाई के जैसी कर दिया. ","उसके बाद मैंने अपने लंड पर भी वैसलीन लगाई. पूरी तैयारी करने के बाद मैंने उसको पलट लिया. उसकी गांड के छेद पर मैंने अपने लंड को रख दिया. मैंने धक्का दिया लेकिन पहले धक्के में मैं लंड को घुसाने में कामयाब नहीं हो पाया. मैंने दूसरी बार ट्राई किया लेकिन फिर दोबारा भी निराशा हाथ लगी. ","जब उसने देखा कि लंड सही जगह नहीं लगा है तो रश्मि ने खुद ही मेरे लंड को पकड़ कर अपनी गांड के छेद पर रख लिया. उसके बाद मैंने धक्का देना शुरू किया. दोस्तो, क्या बताऊं, उसकी गांड इतनी टाइट थी कि पूरा जोर लगाने के बाद लंड मुड़ जा रहा था. बहुत कोशिश करने के बाद थोड़ा सा लंड उसकी गांड में फंसा. ","इससे पहले मैंने किसी की गांड में लंड को नहीं दिया था. पता नहीं था कि गांड इतनी जल्दी से लंड को नहीं ले पाती है. उसकी गांड में लंड को घुसा कर मैं दो मिनट रुका. फिर धीरे-धीरे उसकी गांड ने मेरे लंड को अपने अंदर जगह देनी शुरू कर दी और लंड अंदर सरकने लगा. ","धीरे-धीरे करके मैंने पूरा लंड उसकी गांड में घुसा दिया. उसको बहुत ज्यादा दर्द हो रहा था लेकिन मुझे मजा भी बहुत आ रहा था.\nवो धीरे से बोली- रुकना मत.\nमैंने वैसा ही किया.\nमैंने तुरंत उसकी गांड में लंड को चलाना शुरू कर दिया. ","एक जवान लड़की की गांड चुदाई मैंने शुरू कर दी थी. वो भी पांच मिनट के बाद सामान्य होने लगी थी. अब उसको अपनी गांड चुदवाने में मजा मिलने लगा था. मैंने अपने लंड की रफ्तार को बढ़ा दिया. उसका दर्द और कम हुआ तो मैंने तेजी के साथ उसकी गांड में लंड को चलाना शुरू कर दिया. ","अब मैं उसकी गांड को चोदते हुए बीच-बीच में उसकी चूचियों को भी दबा रहा था. गांड चुदाई करने का वो अनुभव भी निराला ही था. जितना मजा चूत मारने में आया था कुछ वैसा ही मजा गांड को चोदने में भी मिल रहा था. मेरा लंड उसकी गांड के छेद में जड़ तक घुसने लगा था. ","मेरी गर्लफ्रेंड भी अपने चूतड़ों को पीछे धकेलते हुए चुदाई का मजा लेने लगी थी. फिर मैंने अपनी स्पीड और तेज कर दी और पांच मिनट के बाद मैं तेजी से उसकी गांड को चोदते हुए उसकी गांड में झड़ने में लगा. ","उसने मेरे हाथ को पकड़ कर अपनी चूत में उंगली करने के लिए कहा. मैंने तेजी के साथ आगे से उसकी चूत में उंगली करनी शुरू कर दी. मेरा लंड अभी भी उसकी गांड में ही था. उसके दो-तीन मिनट के बाद वो भी झड़ गई. ","अब हम दोनों ही काफी थक गये थे. घड़ी में टाइम देखा तो रात के 3.30 बज चुके थे. मगर अभी भी दोनों का मन नहीं भरा था. हमारे पास लगभग डेढ़ घंटा और था. कुछ देर आराम करने के बाद हमने फिर से एक दूसरे को गर्म किया. ","चूत चुदाई का एक राउंड और हुआ फिर हमने अपने कपड़े पहन लिये. उस रात को न तो वो सोई और न ही उसने मुझे सोने दिया. मैं भी ऐसे थक गया था जैसे मीलों का सफर तय करके आया हूं.\nपहली बार की चुदाई सच में बहुत थकाने वाली होती है. लेकिन जो मजा पहली चुदाई में आता है उतना मजा बाद में कभी नहीं आता. ","सुबह हुई तो हम लोग सूरत शहर में पहुंचने वाले थे. सूरत में पहुंचने के बाद हम लोग बस से उतर गये. मैंने उसको कैमिस्ट की शॉप से गर्भनिरोधक दवाई दिलवाई. उसने गोली खा ली और फिर मैंने उसको उसके घर के रास्ते पर छोड़ा.\nफिर मैं भी अपने घर के लिए सवारी लेकर निकल गया. ","दोस्तो, ये थी मेरी गर्लफ्रेंड सेक्स की कहानी.\nआपको मेरी यह स्टोरी पसंद आई होगी. अपने कमेंट्स के जरिये मुझे बताना. आप मेरी ई-मेल आइडी पर भी मैसेज कर सकते हैं. मुझे आपके प्यार भरे मेल और संदेशों का इंतजार रहेगा.\nजल्दी ही मैं अपने जीवन की किसी और रीयल सेक्स स्टोरी के साथ लौटूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी गर्लफ्रेंड","href":"https://www.freesexkahani.com/category/teenage-girl/"},{"title":"मकान मालकिन की वासना और प्यार-2","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-2/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-4","href":"https://www.freesexkahani.com/teenage-girl/kunwari-bahno-ko-mast-choda-4/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Gand Ki Chudai","Hindi Sex Kahani","Hot girl","Sex With Girlfriend","Train Sex"],"relatedStoriesLinks":[{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"},{"title":"प्यार में पहली सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/college-girl-love-sex-story/"},{"title":"मेरी चूत स्टोरी बॉयफ्रेंड से सील तोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"},{"title":"दोस्त की बहन मुझे लव करती है-2","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-love-part-2/"}]}