{"Title":"चलती बस में चुदाई देखी लड़की की","author":{"name":"रोमियो राजा","href":"https://www.freesexkahani.com/author/romeoraza/"},"date":"11-06-2020","views":"65,787","description":["मैंने चलती बस में चुदाई देखी. मैं स्लीपर बस में था. मेरी नजर जवान लड़की की चूत ही खोजती है. बस में तीन लड़कियां थीं. इस इंडियन सेक्स स्टोरी इन हिंदी में पढ़ें.","नमस्ते प्रिय पाठको, मैं रोमी एक बार फिर से आपके सामने अपनी बस में चुदाई कहानी लेकर आया हूं। मगर इस बार की इंडियन सेक्स स्टोरी इन हिंदी मेरी नहीं है बल्कि मेरी आँखों से देखी हुई एक सत्य घटना पर आधारित है. ","मेरी पिछली इंडियन सेक्स स्टोरी इन हिंदी थी: फेसबुक से बनी गर्लफ्रेंड से सेक्स","आप लोगों को तो मैंने बताया भी हुआ है कि मैं बहुत ही कामुक इन्सान हूं. बस लड़की का नाम मेरे सामने ले दो तो मेरी भावनाएं जाग जाती हैं. वैसे आजकल मेरी जिन्दगी रूखी रूखी सी हो गयी है. ","शादी के 3 साल हो चुके हैं लेकिन अभी तक कोई नयी चूत नसीब नहीं हुई है. पत्नी की चूत चोदने में अब पहले जैसा मजा नहीं आता है.\nएक दो लड़कियों से मैंने बात भी की लेकिन उनकी चूत तक पहुंचने का सफर पूरा ही नहीं हो सका. ","खैर आप जाने दो. फिलहाल मैं आपको आज की कहानी बताता हूं. बात ऐसी है कि कुछ दिन पहले ही मैं जयपुर से अहमदाबाद जा रहा था. मैं बस से जा रहा था. ","अपनी यात्रा के लिए मैंने एक प्राइवेट बस में स्लीपर की नीचे वाली सीट बुक करवाई थी. मेरी बस 9 बजे की थी. बस में पहुंचने से पहले मैंने एक होटल में खाना खाया और फिर बस के ऑफिस में गया. वहां पर जाकर मैं अपनी बस का इंतजार करने लगा. ","बस ऑफिस के बाहर और भी कई सारे लोग थे जो बस का ही इंतजार कर रहे थे. मेरी नजर हर कहीं लड़कियों पर जाकर ही रुकती थी. यहां पर दो लड़कियां आपस में बैठी हुई बातें कर रही थीं और मेरी नजर उनको ही निहारने लगी.","उन दोनों के बात करने के अंदाज से देख कर पता लग रहा था कि दोनों बस में एक साथ सफर करने वाली हैं.","उनके साथ एक लड़का भी था. जो उन दोनों से उम्र में छोटा था. वो लड़कियां देखने में 20-22 साल की लग रही थीं जबकि लड़का काफी छोटा था. ","दोनों ही लड़कियों ने लोअर और टीशर्ट पहनी हुई थी. वो दोनों देखने कमाल लग रही थीं. शरीर से सामान्य लेकिन एक उनमें से कुछ ज्यादा ही मस्त दिख रही थी. उसके बूब्स और नितम्ब कुछ ज्यादा उभरे हुए दिख रहे थे. मैं उन दोनों को चोर नजरों से देखे जा रहा था. ","मेरे मन में ख्याल आ रहे थे कि यदि इन दोनों में एक की चूत भी आज रात को चोदने के लिए मिल जाये तो मेरी जिन्दगी कुछ सुधर जाये. इतने में ही मेरी नजर एक तीसरी लड़की पर पड़ी. ","मैंने पाया कि वो लड़की मेरी ओर ही देख रही थी. उसने अपने मुंह पर एक कपड़ा बांधा हुआ था. मैंने उसकी नजरों को भांप लिया और कुछ देर के बाद हमारी नजर आपस में मिलने लगीं. वो समझ गयी कि मैं भी उसी को देख रहा हूं. ","मगर उसके साथ कोई दूसरा आदमी भी था. इसलिये ये खेल थोड़ी देर में खत्म हो गया और इतने में ही हमारी बस आ गयी।","ऑफिस वालों ने कहा- बस आगे होटल के नीचे खड़ी हुई है. सब लोग जाकर उसमें बैठ जाओ. ","सब लोग जाने लगे लेकिन मैं वहीं पर रुका रहा. उसके बाद मैं भी जाने लगा. मैंने देखा कि वो स्कार्फ वाली लड़की भी रुकी हुई थी. जब मैं चलने लगा तो वो भी मेरे साथ ही चलने लगी. हम दो लोग लास्ट में थे सबसे।","मैं समझ गया कि ये तीनों की तीनों एक ही बस की सवारी हैं. मैंने सोचा कि चान्स हैं कि टांका फिट हो जाये. बस में चढ़ने के बाद वो स्कार्फ वाली लड़की बस के आगे बने केबिन में उस आदमी के साथ चली गयी. मैंने सोचा कि ये तो हाथ से गयी. ","अब बाकी की दो तितलियां बची थीं. उन दोनों की स्लीपर सीट मेरी सीट से एकदम ऊपर वाली थी. मैंने अपनी सीट का गेट थोड़ी देर खुला रखा इस उम्मीद में कि यदि सीट पर बैठने वाली कोई लड़की होगी तो उस पर लाइन ही मार लूंगा. ","मगर ऐसा नहीं हुआ. बहुत इंतजार करने के बाद कोई लड़की नहीं आई और उसकी जगह पर कोई अधेड़ उम्र का आदमी आ गया. बस के चलने का समय हो गया. बस अपने तय समय पर चल पड़ी. मैंने भी मन मार कर अपनी सीट का गेट लगा लिया और सोने लगा. ","यहां पर एक ट्विस्ट आना अभी बाकी था. बस एक घंटे के बाद एक होटल पर जाकर रूकी. बस आधे घंटे के लिए वहीं पर रुकने वाली थी. कुछ देर के बाद एक आदमी की आवाज सुनाई दी जो एक लड़के के साथ में बात कर रहा था. ","उसके बात करने का अंदाज ऐसा था कि उसकी बातों को सुन कर लग रहा था कि वो लड़कियों को इम्प्रेस करने की कोशिश कर रहा है. मैंने भी अपनी स्लीपर का गेट खोल कर देखने की सोची कि आखिर माजरा क्या है. ","आदमी- हैलो, आप कहां जा रहे हो?\nलड़का- अहमदाबाद।\nआदमी- गुजराती हो?\nलड़का- हां.\nआदमी- लेकिन आपकी आवाज सुन कर लगता ही नहीं है। आप अकेले हो क्या?\nलड़का- नहीं, मेरी सिस्टर हैं मेरे साथ।\nआदमी- कहां हैं?","शायद उस वक्त लड़कियां स्लीपर का गेट खोल कर बैठी होंगी।\nउन्होंने उस आदमी को हाय किया और फिर वो लड़के के साथ लड़कियों से भी बातें करने लगा।","वो उनकी तारीफ करने लगा। लड़कियां भी उसकी बातों में साथ देने लगीं।\nअब मुझसे रहा नहीं गया तो मैं अपनी स्लीपर से बाहर निकला तो पता चला कि वो वही आदमी है जो सामने वाली स्लीपर में था. थोड़ा मोटा सा आदमी था. उसकी शक्ल पर भी साफ साफ लिखा था कि वो चोदू है. ","मैं उठा और पेशाब करने के लिए बाहर निकल गया. पेशाब करके मैं वापस आकर अपनी स्लीपर में बैठ गया और बस फिर चल पड़ी. मुझे नींद भी नहीं आ रही थी. ","उस आदमी की बातें सुन कर लग रहा था कि आज ये इन दोनों लड़कियों में से किसी न किसी एक की तो चूत बजा कर ही मानेगा. उन सबकी बातें बहुत चालू किस्म की लग रही थीं. बातों ही बातों में कुछ मजे लेने की बात आई.","आदमी- सफर में बोर होने से बचने के लिए मैं तो सबसे बातें करता हूं. मुझे बहुत मजा आता है ऐसा करने में.\nलड़की- यार यहां तो सब लोग हैं. मैं तो अकेले में ज्यादा मजे लेती हूं. ","उस लड़की ने इशारे से बता दिया कि चूत चुदवाने का मन तो उसका भी हो रहा है लेकिन सब लोगों के होते हुए यह संभव नहीं हो पायेगा. उस लड़की की बात सुन कर मेरा तो लौड़ा ही खड़ा हो गया. ","सोच रहा था कि साला ऊपर वाले ने हमको ऐसे टेलेंट क्यों नहीं दिया कि बातों ही बातों में लड़की को चूत देने के लिए उकसाया जाये. उस आदमी ने देखते ही देखते उस लड़की को पटा लिया था. ","धीरे धीरे उनकी बातें अब कम होना शुरू हो गयीं क्योंकि रात गहरी होती जा रही थी और ठंड बढ़ती जा रही थी. सब लोग एक एक करके सोने लगे. ","मगर मुझे नींद नहीं आ रही थी. एक उत्सुकता मुझे चैन से लेटने तक नहीं दे रही थी. मुझे पूरा यकीन था कि सबके सोने के बाद कुछ न कुछ कांड जरूर होने वाला है. ","कुछ देर के बाद मुझे ऐसी आवाज आई कि जैसे कोई अपनी स्लीपर से नीचे उतर रहा है. वो आवाज सुनकर ही मेरा दिल धक धक करने लगा. धड़कन बढ़ गयी थी. सेक्स जैसे मामलों में अक्सर इस तरह से रक्तचाप बढ़ जाता है. ","शायद उन दो लड़कियों में से ही कोई न कोई नीचे आयी थी ऐसा विश्वास था मुझे. मैंने बिना आवाज किये हल्के से स्लीपर का गेट खोल कर देखा. मैंने पाया कि एक लड़की सीट पर बैठी थी और वो आदमी ऊपर चढ़ गया. ","जो होने वाला था वो तो साफ साफ नजर आ रहा था. मतलब बस में चुदाई होने वाली थी.","उसके ऊपर चढ़ते ही स्लीपर का गेट बंद हो गया. रात भी सर्द थी और मौसम भी चाह रहा था कि कुछ गर्मी पैदा कर ली जाये. ","मुझे समझते देर नहीं लगी कि बस में चुदाई शुरू होने वाली है. कुछ देर के बाद ही मुच मुच… पुच पुच … आवाजें आने लगीं. वो शायद आपस में एक दूसरे को होंठों को चूस रहे थे या फिर जिस्मों को चूम रहे थे. ","अब जब ऐसी आवाजें कानों में पड़ रही थीं तो मेरा भी उत्तेजित होना स्वाभाविक था. लंड महाराज मेरी ओअर में फन उठाने लगे. कुछ देर तो मैंने लंड को अपनी लोअर के ऊपर से सहलाकर और मसल कर काम चलाया लेकिन लंड महाराज जिद पर अड़े थे कि मुझे इस लोअर की कैद से बाहर निकालो. ","आखिर में मैंने भी अपने लंड को लोअर से आजाद कर दिया. उन दोनों की आवाजों की उत्तेजना में लंड को हाथ में लेकर मुठ मारने लगा. उत्तेजना इस कदर बढ़ गयी कि लंड की मुठ का नजारा सामने उस आदमी की सीट पर बैठी दूसरी लड़की को दिखाऊं. ","उसको अपना लंड हिलाकर दिखाते हुए अपनी सीट पर ही बुला लूं. मगर ये सब ख्यालों में ही चल रहा था. वास्तविकता में ऐसा करने की हिम्मत नहीं हो रही थी. इसलिए बस लंड को मसलता रहा. ","कुछ देर के बाद पच-पच की आवाजें तेज आने लगीं. स्लीपर भी हिलने लगी थी शायद. बस के अंदर जबरदस्त चुदाई चल रही थी. मैं मन ही मन कल्पना करने लगा कि कैसे उस जवान लड़की को नंगी करके वो आदमी मजा लूट रहा होगा. ","उसकी गोरी गोरी सफेद चूचियों को भींच भींच कर चूस रहा होगा. उसकी टाइट चूत में अपना लौड़ा फंसा कर उसकी चूत को चोदने का रस लूट रहा होगा. ","वो लड़की भी उसके लंड को लेकर चुदासी हो रही होगी. उस आदमी को किस कर करके उसके लंड से चुदने के मजे ले रही होगी. अपनी टांगों को उसके चूतड़ों पर लपेट कर लंड को पूरा अंदर जड़ तक ले रही होगी. ","इन्हीं सब ख्यालों के चलते मुझे मुठ मारने में चुदाई के जैसा आनंद आने लगा. मेरे लंड का टोपा मेरे कामरस में पूरा चिकना हो गया था. जिसके कारण मुठ मारने में चूत चोदने के बराबर ही मजा मिल रहा था. ","मुझसे रहा नहीं जा रहा था. ऐसे सेक्सी माहौल में अगर चुदाई केवल देखने को भी मिल जाये तो मजा आ जाये. मैंने फिर से बाहर झांकने का सोचा कि शायद कुछ नजारा मिल जाये. ","मैंने गेट खोला तो वो दूसरी लड़की अपना गेट लगा चुकी थी लेकिन ऊपर वाला गेट हल्का सा खुला हुआ था. मैंने थोड़ा उठ कर देखा तो उस आदमी की गांड मुझे हिलती हुई दिख रही थी. ","उसके भारी भारी चूतड़ जो काफी सांवले थे वो आगे पीछे चल रहे थे. उसने लड़की को अपनी दूसरी तरफ दबा रखा था. उसका रिदम देख कर ही पता चल रहा था कि वो उसकी चूत में लंड को पेल रहा है. ","ये देख कर मैं लंड को जोर जोर से हिलाने लगा. मगर ज्यादा देर तक इस तरह गेट खोल कर मैं लंड को नहीं हिला सकता था क्योंकि मेरी सीट नीचे वाली थी. ","इसलिए मैंने अपनी सीट का गेट फिर से लगा लिया. वैसे भी मुझे सामने केवल उस आदमी की काली गांड के अलावा कुछ और दिख ही नहीं रहा था. ","गेट लगाने के बाद मैं फिर से उस दूसरी लड़की के बारे में ही सोचने लगा. उस बाहर वाली लड़की की चुदाई के ख्यालों में मैंने काफी देर तक अपने लंड को रगड़ा. ","ऊपर वाली स्लीपर में भी बहुत देर तक चुदाई चलती रही. फिर एकदम से मेरे लंड ने माल फेंक दिया और पिचकारी सामने स्लीपर की दीवार पर लगी. ","जब मैं शांत हो गया तो बाहर की आवाजों पर ध्यान दिया. बाहर भी कोई आवाज नहीं हो रही थी. कुछ देर तक मैं लेटा रहा. सब शांत हो गया था. मैंने हल्के से अपनी स्लीपर का दरवाजा खोल कर देखा तो वो आदमी अपनी सीट पर आ चुका था.","वह दूसरी लड़की भी वहां पर नहीं थी. उस मोटे आदमी को देख कर मेरी गांड में जलन हो रही थी कि साले को बीच सफर में बस में चुदाई का मजा मिल गया. जबकि मुझे अपने हाथ से ही अपने लंड को तोड़ना पड़ा. ","उसके बाद मैंने भी अपनी स्लीपर का दरवाजा बंद कर लिया और मैं भी सो गया. सुबह जल्दी ही आंख खुल गयी. मैंने दरवाजा खोल कर देखा तो वो आदमी अपनी सीट पर नहीं था. ","एक बार तो ख्याल आया कि कहीं फिर से चुदाई शुरू तो नहीं हो गयी. मगर दिन का उजाला हल्का हल्का होना शुरू हो गया था. इस वक्त चुदाई की संभावना बहुत कम थी. ","फिर कुछ देर के बाद वो दोनों लड़कियां और उनके साथ वो लड़का ही दिखाई दिया. वो आदमी बस में नहीं था. शायद वो बीच रास्ते में रात में ही कहीं उतर गया था. ","अहमदाबाद पहुंचने पर भी वो दोनों लड़कियां और वो लड़का ही थे. मैं सोचने लगा कि ये लड़कियां कितनी चुदक्कड़ होती हैं. रात में ही किसी अन्जान आदमी से अपनी चूत चुदवा ली और वो भी केवल उसकी बातों से इम्प्रेस होकर! ","हैरानी की बात ये थी कि उनका भाई भी साथ में था तब भी उनके अंदर इतनी हिम्मत थी कि वो किसी का लंड बीच में सफर में ही ले लेती हैं. खैर मेरी किस्मत में तो उन दोनों लड़कियों में से किसी की चूत नहीं आई. ","सोचने वाली बात ये भी थी कि मैं तो रात में सो गया था. क्या पता दूसरी वाली ने भी उसी आदमी से अपनी चूत चुदवा ली हो? पूरे पूरे चान्स थे क्योंकि जानती तो दूसरी वाली भी थी पहली वाली अपनी चूत मरवा रही है. ","क्या उसका मन नहीं किया होगा? जरूर किया होगा. ऐसे माहौल में बहते पानी में सब ही हाथ धोना चाहते हैं. जरूर उसने भी अपनी चूत की ठुकाई करवाई होगी. ","लड़कियां सच में बहुत चालू होती हैं. मैं तो सोच कर ही परेशान हो जाता हूं कि मुझे ऐसी चालू और चुदक्कड़ लड़कियां क्यों नहीं मिल पाती हैं? काश मेरे साथ भी ऐसी ही कोई घटना हो जाये और मुझे भी नयी चूत चोदने का मौका मिल जाये. मैं भी ऐसे ही किसी जवान और अन्जान लड़की की चूत चुदाई के मजे ले सकूं. ","काफी दिनों से मैं किसी नयी चूत की तलाश में हूं. वैसे एक लड़की से बात की है जो कि बड़ी ही आसानी से चूत देने के लिए तैयार दिख रही है. मगर मुझे सही वक्त नहीं मिल पा रहा है कि मैं उसको गर्म करके उसकी चूत को बजा सकूं. ","दोस्तो, मेरे लिये दुआ करना कि मुझे उस जवान लड़की की चूत चोदने का मौका मिल जाये. मैं भी सबके लिए दुआ करता हूं. लड़कों को सील पैक चूत चोदने के लिए मिला करें और लड़कियों को भी लम्बे मोटे लंड अपनी चूत में लेने के लिए मिलते रहें. ","साथ ही उम्मीद करता हूं कि आपको मेरी यह सिम्पल सी सेक्स स्टोरी पढ़ कर मजा आया होगा. मेरी यह इंडियन सेक्स स्टोरी इन हिंदी आपको पसंद आई होगी. मुझे अपनी प्रतिक्रियाओं के द्वारा अपने विचारों से अवगत करायें. ","आप लोग मुझे मेरी ईमेल पर मैसेज करें कि आपको बस में चुदाई की कहानी कैसी लगी? मुझे सभी पाठकों के रेस्पोन्स का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फेसबुक से बनी गर्लफ्रेंड से सेक्स","href":"https://www.freesexkahani.com/first-time-sex/facebook-girlfriend-sex/"},{"title":"भाभी की चूत और जवान भतीजी के साथ मजा","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-bhatiji/"},{"title":"मेरी देसी मौसी की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-chut-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hindi Sexy Story","Hot girl","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मैं बच्चे के लिये अपने ननदोई से चुदी-1","href":"https://www.freesexkahani.com/indian-sex-stories/mai-nanadoi-se-chudi-1/"},{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-2","href":"https://www.freesexkahani.com/indian-sex-stories/gaon-kunwari-punjaban-chudai-2/"},{"title":"शादीशुदा गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/shadishuda-girlfriend-chudai/"},{"title":"लखनऊ में मिली लड़की को चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/lucknow-me-ladki-ko-choda/"}]}