{"Title":"चलती बस में खड़ा लंड चूसने का मजा","author":{"name":"रजनीश झा","href":"https://www.freesexkahani.com/author/rajneeshjha/"},"date":"24-10-2021","views":"312,543","description":["ब्लोजॉब सेक्स कहानी में पढ़ें कि मुझे लंड चूसने का शौक है. लंड चूसने की लत के लिए मैं कहीं भी चली जाती हूँ. एक बार मैंने रात की बस में सीट बुक की.","हाय, मेरा नाम रजनी है, मैंने अन्तर्वासना पर बहुत सारी सेक्स कहानियाँ पढ़ी हैं. इसके बाद मुझे लगा कि मुझे भी अपना अनुभव यहां लिखना चाहिए. ","यह कहानी सुनें.","कुछ कहने से पहले मैं आप सभी को खुद के बारे में थोड़ा सा बता देती हूँ.","मैं 27 साल की हूँ, मेरे मॉम डैड दोनों जॉब करते हैं, मैं अपने मॉम डैड की एकलौती पुत्री हूँ. हमारे घर पर सर्वेन्ट्स के अलावा सिर्फ मैं ही रहती हूँ.","फ्रेंड्स, मुझे लंड चूसना बहुत पसंद है … इतना ज्यादा पसंद है कि मैं हमेशा उसी के बारे में सोचती रहती हूँ. ","हमारे पास पैसे की कोई कमी नहीं है, पर मुझे अकेलापन बहुत महसूस होता था. मेरे दिमाग में हर वक्त सेक्सी बातें ही घूमती रहती हैं. ","ये सब कैसे शुरू हुआ था, वो मैं आपको किसी अगली सेक्स कहानी में बताऊंगी, पर अभी मैं बस वो ब्लोजॉब सेक्स कहानी लिख रही हूँ कि मैंने अपनी इस लंड चूसने की कामना को पूरा करने के लिए क्या किया था. ","मुझे हमेशा जान पहचान का कोई न मिल जाए, इसका डर रहता था; तो मैं अपने शहर में ऐसा कभी कुछ नहीं करती थी.","इसके लिए मैं अक्सर दूसरे शहर में कुछ दिन के लिए चली जाती थी.\nकिसी होटल में रुक कर मैं अपनी मनोकामना को पूरा करने के लिए हर सम्भव प्रयास करती और एन्जॉय भी कर लेती थी. ","लंड चूसने से लेकर कभी कभी चुदाई करने तक की सारी हसरतों को पूरा करने के बाद मैं अपने शहर वापस आ जाती थी. ","वैसे तो अकेली लड़की देख कर लड़के तो हमेश रेडी ही रहते हैं. लड़कों को पटाने के लिए तो मुझे ज्यादा मेहनत नहीं करनी पड़ती थी.","हालांकि मुझे चुदाई में इतना इंटरेस्ट नहीं था जितना लंड चूसने में मजा आता था.\nमुझे जब भी कोई मस्त लौंडा दिखाई दे जाता था तो बस यही मन करता था कि उसे रोककर अपने घुटनों पर बैठ जाऊं; फिर उसकी पैंट खोल कर उसका लंड हाथों में लेकर अपनी जीभ से पूरी उसकी लम्बाई चौड़ाई नाप लूं. ","जब मर्दाना लंड का सुपारा मेरी जीभ के पिछले हिस्से और मेरे गले को रगड़ता है तो मैं बता नहीं सकती कि कितना मजा आता है. ","लंड रगड़ते रगड़ते उसका गर्म गर्म लावा मेरे गले में धार बनकर निकलता है, तो मेरी पूरी बॉडी ख़ुशी से मचल जाती है.","आज मैं आपको अपना एक छोटा सा किस्सा सुना रही हूँ.","एक बार मुझे जब किसी अनजान आदमी का लंड चूसने का बहुत मन कर रहा था तो मैंने एक लग्जरी ट्रेवल्स की बस में टिकट बुक किया.\nलेकिन मैंने फ़ार्म में फीमेल ही जगह मेल भर दिया. ","वो बस सेमी स्लीपर थी, उसमें सीट को पीछे फैला कर बैठने की व्यवस्था थी. मतलब आप बस की सीट को पीछे झुका कर पैर पसार सकते थे मगर बर्थ जैसी व्यवस्था नहीं थी कि लेट सकें.","चूंकि मुझे किसी के साथ सेक्स नहीं करना था. बस लंड ही चूसना मेरा मकसद था, तो मेरे लिए बस की इस तरह की सीट्स मुफीद थीं.","मैंने उस दिन घुटनों तक की स्कर्ट पहनी और ऊपर टी-शर्ट पहन कर रेडी हो गई.\nअपने साथ एक छोटे बैग में एक चादर ले लिया जिसका फायदा मैं सेक्स कहानी में आगे बताउंगी. ","रात को दस बजे की बस थी. रात का भी फायदा था कि ज्यादा इन्तजार नहीं करना पड़ता था. ","मैं बस में चढ़ी और अपनी सीट पर बैठ गयी.\nमेरे साथ वाली सीट अभी खाली ही थी.","मैंने विंडो साइड बुक की थी ताकि मैं थोड़ी छिपी रहूँ और लाइट ऑफ होने के बाद किसी को कुछ पता न चले.","बस चल पड़ी थी … एक घंटे बीत जाने के बाद भी कोई नहीं आया तो मैं थोड़ी मायूस हो गयी. ","फिर बस एक जगह रुकी खाने के लिए.","आधे घंटे के बाद बस वापस चली और लाइट्स वगैरह फिर से बंद हो गईं. ","मुझे लगा कि मेरा आज का प्लान फेल हो गया.","पर दस मिनट आगे जाने के बाद बस रुक गई और एक लड़का बस में चढ़ गया.\nउसकी सीट वही मेरे पास वाली थी. ","पहले मुझे देखकर वो थोड़ा रुक गया … और उसने फिर से अपनी सीट चैक की. ","वो मुझसे बोला- आपकी सीट यही है क्या?\nमैंने कहा- हां, गलती से ये मैंने बुक कर ली थी और जेंडर सिलेक्ट नहीं किया था. मुझे कोई दिक्कत नहीं है, आप बैठ जाइए. ","अब वो बैठ गया और उसने बैग रख कर खुद को सीट पर एडजस्ट किया.","उसने सीट को थोड़ा पीछे पुश कर दिया.","इससे मुझे लगा कि क्या करना चाहिए, ये तो सोने की जुगाड़ बना रहा है.","मैंने उससे बातें करना शुरू कर दीं.\nफिर उसे ऐसा दिखाया कि मुझे थोड़ी ठंड लग रही है. मैंने अपने बैग से चादर निकाल कर ओढ़ ली.","बस की लाइट्स पूरी ऑफ थीं, तो मैंने अपना स्कर्ट घुटने से थोड़ा ऊपर किया और उसके घुटने को टच कर लिया. ","अब लड़के तो लड़के होते हैं, उसने जैसे ही मेरा घुटना देखा … तो बस देखने लगा.\nवो मुझे देखने लगा तो मैं सोने का नाटक करने लगी.","उसने मेरे घुटने को अपने पैर से छुआ और हाथ से थोड़ा सहलाया.\nमैं समझ गई कि मेरा काम हो गया.","वो मेरे पैर पर ऊपर को आने लगा.\nमेरी जांघ एकदम गर्म थी. मेरे दिमाग में सेक्स जो घूम रहा था.","वो ऊपर जाने लगा. ","दो मिनट के बाद मैंने उसका हाथ पकड़ लिया और उसे रोक दिया.\nवो घबरा गया. ","मैंने उसकी तरफ देखा, तो उसने सॉरी बोला.\nमैंने कहा- सॉरी मतलब?","वो बोला- व्वो म…मैं अपनी टांग खुजा रहा था, इसलिए मेरा हाथ आपकी टांग को लग गया.\nमैंने कहा- बहुत खुजली हो रही है क्या?","वो मेरी बात से डर गया और बोला- सॉरी मेम … मैं सच कह रहा हूँ.\nतभी मैंने उससे कहा कि चलो मान लेती हूँ कि तुम खुजली मिटा रहे थे. अब अपनी खुजली मिटा रहे हो, तो मेरे पैर को भी खुजला दो.","उसने मेरी बात सुनी तो मेरी तरफ अपलक देखने लगा.","मैंने कहा- ऐसे क्या देख रहे हो … अब खुजाओ भी!\nवो कुछ नहीं बोला और सीधा बैठ गया. उसे लगा कि मैं उसको धमकी दे रही हूँ.","मैंने उसका हाथ पकड़ा और अपनी जांघ पर रख कर कहा- खुजाओ न … रुक क्यों गए?","वो मेरी तरफ फिर से देखने लगा. शायद उसे भरोसा ही नहीं हो रहा था कि मैं उससे ये सब करने के लिए कह रही हूँ.","वो मेरी जांघ पर हाथ चलाने लगा और धीरे से बोला- आप वास्तव में ऐसा करवाना चाहती हैं?\nमैंने कहा- कैसा?","वो फिर से सकपका गया मगर इस बार उसने कुछ साहस दिखाया और अपनी उंगली को मेरी पैंटी के किनारे से रगड़ते हुए कहा.","वो- अन्दर की खुजली भी शांत करवाना चाहती हो?\nमैं हंस कर बोली- तुम सिर्फ उतना करो, जितना कहा है.","वो मेरी जांघ पर हाथ फेरने लगा.","उसके हाथ मेरी चुत तक जाने लगे थे.\nतो मैंने उससे कहा- ज्यादा अन्दर मत जाओ … पर मैं तुम्हें थोड़ा एन्जॉय करा सकती हूँ.","वो मेरी बात से खुश हो गया.","मैंने अपनी चादर उसके पैर पर फैला कर उसके लंड को पैंट के ऊपर से ही छुआ. उसका लंड थोड़ा हार्ड हो गया था.","मैं उसके लंड को सहलाने लगी.","फिर जब लंड टाइट हो गया तो मैंने उसकी ज़िप खोली.\nइधर इसके हाथ मेरे बूब्स को सहलाने दबाने लगे थे","उसके बैठने की वजह से मैं उसका लंड बाहर नहीं निकाल पा रही थी.","उसने अपनी कमर को कुछ ऊपर किया तो लंड बाहर निकल आया.\nमैं उसके लंड को हिलाने लगी और चादर के अन्दर मेरे हाथ चलने लगी. ","बस में अंधेरा बहुत था, तो ये सब आराम से हो रहा था. रात के बारह बज चुके थे तो सब सोये पड़े थे. ","मैंने उससे कहा कि तुम बाहर देखते रहना … कोई देख तो नहीं रहा. ","इतना कह कर मैं उसकी गोद में झुक गयी और लंड को मुँह में ले लिया.\nवो बहुत ही उत्तेजित हो गया था तो बीस चुप्पे लगाने में ही उसके लंड ने लावा उगल दिया.\nमैं पूरा लंड रस पी गयी.","पर अभी मेरा मन नहीं भरा था.\nमैं उसके लंड को झड़ जाने के बाद भी लगातार चूसती ही रही.","उसका लंड ढीला पड़ गया था मगर कुछ मिनट चूसने के बाद उसमें फिर से तनाव आने लगा.","मैंने उसका लंड पूरा मुँह में भर लिया और गले और जीभ से उसका सुपारा ऐसे दबाने लगी, जैसे मैं लंड निगलना चाहती हूँ. ","उसे तो जन्नत का मजा आ रहा था.","इस बार उसे झड़ने में पांच मिनट लगे और मुझे वो मजा मिला जो पिछली बार में नहीं मिला था.\nउसके वीर्य की धार मेरे गले में आने लगी थी. ","अब मुझे मजा आ गया था और मैं उसके लंड को तब तक चूसती रही, जब तक वो दोबारा छोटा नहीं हो गया. ","फिर मैंने कहा- अब बस मुझे सोना है.","मैं खिड़की से सर टिका कर सोने लगी लेकिन वो बस कभी मेरी जांघों पर, तो कभी मेरे मम्मों को दबाता रहा.\nमगर जैसे ही वो चूत के पास जाने की कोशिश करता, मैं उसका हाथ रोक देती क्योंकि मुझे वो सब नहीं करना था. ","फिर रात को तीन बजे उसने मुझे जगाया और बोला- तुम मेरी गोद में बैठ जाओ.\nमैंने कहा- नहीं. ","उसने कहा- यार मेरा लंड खड़ा हो गया है और मेरा चुदाई करने का बहुत मन कर रहा है.\nमैंने उसके लौड़े को हाथ लगाया तो सच में खड़ा था. ","मैंने उससे कहा- मैं फिर से चूस देती हूँ … मगर उससे ज्यादा कुछ नहीं.\nउसने कहा- ओके. ","मैंने इस बार उसके लौड़े और अच्छे से चूसा.\nइस बार उसे और मुझे बहुत मजा आया.","उसने मेरे मुँह को थोड़ा ऐसे चोदना शुरू कर दिया था जैसे चूत चोदते हैं.\nमुझे भी बहुत मजा आ रहा था.","इस बार उसे लंड का लावा निकालने में देर भी लगी. ","मैंने उसका लंड पूरा मुँह में भरकर जीभर के चूसा. उसके झड़ने पर मैंने उसका पूरा रस भी पिया. ","अब तक सड़क पर थोड़ा थोड़ा उजाला दिखने लगा था. हम दोनों ठीक होकर बैठ गए. ","सुबह उसका स्टॉप जल्दी आ गया और वो उतरने से पहले मुझसे मेरा मोबाइल नंबर मांगने लगा दोबारा मिलने के लिए और अपने साथ चलने के लिए बोलने लगा. ","मैंने उससे कहा- बस नमस्ते … ये हमारी पहली और आखिरी मुलाकात है. मुझे तुमसे अब कभी नहीं मिलना है. यही तुम्हारे और मेरे लिए ठीक है. ","वो बहुत देर तक रिक्वेस्ट करता रहा.\nफिर उसका स्टॉप आने पर वो उतर गया.\nउसे लगा कि मैं उसकी बात नहीं सुनूंगी. ","वो मायूस होकर नीचे उतर गया और बाय बोल कर चल दिया.","दोस्तो, चलती बस में मेरा लंड चुसाई का अनुभव यही था. आप सबको मेरी ब्लोजॉब सेक्स कहानी कैसी लगी. ईमेल से बताना. ","आप नीचे मुझे कमेंट्स लिख सकते हैं. अगर आपका अच्छा रिस्पोंस मिला, तो मैं अपनी वो कहानी लिखूंगी कि ये मेरा जुनून कैसे शुरू हुआ.\nतब तक के लिए बाय.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/10/bus-blowjob-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"लंड खड़ा हो गया","href":"https://www.freesexkahani.com/bhabhi-sex/biwi-ki-saheli-part-1/"},{"title":"सहेली की ख़ातिर अपने ही भाई से चुद गई","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-ki-chudai-ki-kahani/"},{"title":"मैंने अपनी बुर में पहला लंड कैसे लिया- 1","href":"https://www.freesexkahani.com/teenage-girl/hindi-college-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Desi Ladki","Garam Kahani","Hindi Desi Sex","Kamukta","Oral Sex","Train Sex"],"relatedStoriesLinks":[{"title":"गाँव के मुखिया जी की वासना- 9","href":"https://www.freesexkahani.com/teenage-girl/oral-sex-free-sex-stories/"},{"title":"छोटी बहन को चोली पहनना सिखाया","href":"https://www.freesexkahani.com/teenage-girl/new-chut-ke-sath-lesbian-sex/"},{"title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/jeth-se-chudai-ka-maja/"},{"title":"दोस्त की कुंवारी बहन की बुर चोदी","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex/"}]}