{"Title":"बस में जवान लड़के ने आंटी की चूत गीली कर दी- 1","author":{"name":"कामिनी कुमारी","href":"https://www.freesexkahani.com/author/kaminikumari/"},"date":"13-06-2021","views":"232,147","description":["बस सेक्स कहानी में पढ़ें कि मैं भीड़ भरी बस में चढ़ी तो मेरे साथ क्या हुआ. मैंने साड़ी पहनी हुई थी. मेरा पेट पूरा नंगा था. 19-20 साल का एक लड़का मुझे देख रहा था.","यह कहानी सुनें.","बस में भीड़ देखकर एक पल के लिए तो मैं घबरा गई, पर ये आखिरी बस थी तो जैसे तैसे मुझे जाना ही था … नहीं तो फिर अपना पर्सनल ऑटो करके जाना पड़ता, जो कि इस ढलती शाम में मुझे ज्यादा सुरक्षित महसूस नहीं हो रहा था.","जैसे तैसे बस में चढ़ने के बाद कंडक्टर की हमेशा वाली आवाज आने लगी- पीछे सरको, पीछे दरवाजे पर भीड़ क्यों लगाई है!\nभीड़ में एक आवाज आई- भाई पीछे जगह कहां है, जो पीछे सरकें!","भीड़ की धक्का-मुक्की में मैं दरवाजे से दो सीट पीछे तक चली गई.\nइसी धक्का-मुक्की में मेरी साड़ी सिमट कर किनारे हो गई और मेरा भरा पूरा मांसल गोरा पेट, ब्लाउज के नीचे से नाभि के 4 अंगुल नीचे तक नंगा हो गया.","मैं यहीं नाभि से नीचे साड़ी बांधती हूँ. मेरे आस-पास कॉलेज की लड़कियां खड़ी हुई थीं.","इस धक्का-मुक्की में मैं अपनी साड़ी भी ठीक नहीं कर पा रही थी. मैंने अपना एक हाथ सीट पर रखा था और दूसरे में सब्जी का थैला पकड़ा हुआ था. सीट से अपना नंगा पेट चिपकाए मैं खिड़की की तरफ मुँह किए खड़ी थी. ","तभी मुझे मेरी गहरी नाभि में कुछ रेंगता सा महसूस हुआ.\nभीड़ में मैं अपना शरीर तो झट से पीछे नहीं कर पाई पर नजर झुका कर देखा तो कुछ नहीं था.","मैंने संतुष्टि के लिए अपनी आधी उंगली जितनी गहरी नाभि में उंगली घुमा कर चैक किया कि कहीं कोई कीड़ा तो नहीं घुस गया. ","जब ये सब हो गया, तो मेरी नजर सीट पर पड़ी. उस पर मेरे बेटे की उम्र का मतलब यही कोई 19-20 साल का एक लड़का मेरी तरफ देख रहा था.\nजैसे ही हमारी नजरें मिलीं, वो मुस्कराया और बदले में मैं भी हल्की सी मुस्कुरा दी.","“कहां तक जाओगी आप?” लड़के ने मुझसे पूछा.\n“बेटा, मैं तो टीकमपुर तक जाऊंगी.” ","उम्र में वो मुझसे 22-23 साल छोटा लग रहा था तो मैंने उसे बेटा ही कहना उचित समझा.","“वो तो आखिरी स्टॉपेज है. आप बैठ जाइए, मुझे तो बस रास्ते में उतरना है.”","बस में और भी महिलाएं खड़ी थीं पर उसका मेरे लिए सीट देना मुझे बहुत अच्छा लगा.","ये वही सुखद अनुभव होता है, जब आप महिलाओं की भीड़ में खड़ी हों और कोई आकर सिर्फ आपको चुने.","अपने हाथ में बैग लेकर जब वो उठने लगा तो उसकी हथेली का पीछे का भाग मेरे नंगे मांसल पेट को एकदम नीचे से छूता हुआ नाभि से गुजर कर मेरे उरोज तक छू गया. ","ये कुछ सेकंड की छुअन मेरे 44 साल के जीवन में पहला अनुभव था जिसमें सिर्फ छुअन से मेरे बदन के तार झनझना गए थे.","ये उसकी मनोकामना थी या भीड़ में विवशता … इस बारे में मैं कुछ नहीं कह सकती थी.","मगर सच बताऊं तो मैं कुछ कहना भी नहीं चाहती थी.\nक्योंकि जिस पल ये हुआ, वो बस कुछ सेकंड का था … पर इतना मधुरम था कि सोचने समझने की क्षमता समाप्त सी हो गई थी.\nसिर्फ उसकी आंखें और हल्की सी मुस्कान मेरे सामने थी जिसके जवाब में मैं उस वक़्त पता नहीं क्यों … पर उसकी तरफ देख कर मुस्कुरा दी.","जब हम दोनों जगह अदल बदल करने लगे तो जगह की अल्पता कहो या उसकी कामुकता … वो मेरे शरीर से पूरा रगड़ता हुआ मेरी जगह आ गया.","इस रगड़ में मेरे और उसके जिस्म के बीच केवल उसकी पतली सी शर्ट थी. मेरी साड़ी तो पहले ही गदराए पेट से किनारे हो चुकी थी. उसके पेट की गरमाहट मुझे मेरे नंगे पर पर महसूस हो रही थी.\nये कुछ ही क्षणों में दूसरी बार था जब हमारे शरीर एक दूसरे से रगड़ रहे थे. ","इस बार भी मैंने उसकी मुस्कान का जवाब अपनी मुस्कान से दिया.\nये दोनों जिस्मों की रगड़ मुझे नहीं लगता था कि किसी और ने उस नजर से देखी होगी, जो मैं महसूस कर रही थी और जिस तरह से उसने रगड़ा था. ","मैं मुस्कुरा ‘थैंक्यू ..’ बोलते हुए सीट पर बैठ गई.","मैंने बैठते ही सबसे पहले अपनी चारों तरफ बिखरी मोटी कमर को साड़ी के पल्लू में समेटा और गोद में सब्जी का थैला रखकर बैठ गई.\nवो मेरे बगल में बैग पीछे टांग कर खड़ा हो गया. उसने अपना एक हाथ मेरी सीट पर और दूसरा उससे आगे की सीट पर टिका दिया. ","उसकी लम्बाई तकरीबन 6 फीट थी. जब भी बस गड्डे में गिरती, तो जानबूझ कर या अनजाने में अपना लिंग, वो मेरे कंधे के ऊपरी कोर से रगड़ देता.","ऐसा 2-3 बार हुआ और हर रगड़ के बाद वो मेरी आंखों में सवाल भरी नजरों से देखता.\nमैं अनजान बनी कोई प्रतिक्रिया नहीं देती, सिर्फ उसकी तरफ देख कर नजर हटा लेती. ","शायद मेरे इस प्रतिक्रियाहीन रवैये को उसने हां समझा और एक जोरदार रगड़ से उसने मेरे कंधे पर अपना पूरा लिंग दबाकर मुझे महसूस करा दिया.\nमेरे लिए ये एक अचानक मिले झटके जैसा था. ","मैंने ये सब होने की इतनी ज्यादा उम्मीद नहीं की थी. मैंने उसकी तरफ देखा, तो वो मेरी ही नजरों का इंतजार कर रहा था. मैंने पल भर नजर मिला कर तुरंत हटा ली.","शायद इसको उसने ग्रीन सिग्नल समझा और अपना लिंग मेरे कंधे की कोर पर सटाकर धीरे धीरे रगड़ने लगा.\nहर रगड़ में उसका दबाव और लिंग का तनाव व आकार बढ़ रहे थे.","ना तो मैं इस पर कोई शारीरिक प्रतिक्रिया दे रही थी और ना ही मेरे दिमाग में कुछ सूझ रहा था.\nवो जो कुछ कर रहा था, मैं बस महसूस करे जा रही थी. मुझे इस बस सेक्स में मजा आ रहा था.","थोड़ी ही देर में उसके पूर्ण आकार के लिंग का दबाव मेरे कंधे पर था.\nउसके हर घर्षण में, अब मैं भी कंधे का दाब उसके लिंग पर बढ़ा रही थी.","ये गति इतनी सूक्ष्म और बस की गति के अनुकूल थी कि मुझे नहीं लगता, किसी ने इसे नोटिस किया होगा.","मैंने खुजाने के बहाने अपना दायां हाथ उठाया और बाएं कंधे पर, जहां उसका लिंग रगड़ रहा था … वहां ले जाकर कंधा खुजाने लगी.","उसका लिंग मेरे हाथ के उलटी तरफ रगड़ रहा था और लिंग की गर्मी मुझे अपने हाथ पर महसूस हो रही थी.","मैंने पल भर के लिए हाथ पलटा और इस पल में मेरी उंगलियों के टपोरियां उसके लिंग की जड़ पर आ गई थीं.\nउसका पूरा लिंग मेरे हाथ पर रखा हुआ था, जो मेरे हाथ को पार करके आगे तक जा रहा था.","हाथ हटाने के बहाने मैं अपनी उंगली की टपोरियां उसकी लिंग पर जड़ से रगड़ती हुई लिंग के मुख तक ले आई.","ये शायद उसके लिए अचानक हुई प्रतिक्रिया थी और इस क्षण भर की प्रतिक्रिया ने उसे झुकने पर मजबूर कर दिया.\nइस प्रतिक्रिया के बाद उसकी नजरों में देख कर मैं मुस्कुराई.","जवाब में वो भी मुस्कुरा दिया.","उसने मेरे कंधे पर रगड़ जारी रखी. और इसी बीच मैंने सब्जी का थैला अपनी दाईं जांघ पर रखकर ये आश्वस्त किया कि बगल में बैठा अधेड़ आदमी सो रहा है. ","फिर मैंने हौले से साड़ी को किनारे कर अपनी गहरी सुरंगी नाभि में उंगली घुसा कर इशारों में पूछा- तुम ही थे, जिसकी उंगलियां मेरी नाभि में खेल रही थीं और मैं उन्हें कीड़ा समझ बैठी थी?\nसर हिलाकर उसने इशारे से हां में जवाब दिया.","“कनकपुरा आ गया … कनकपुरा … कनकपुरा वाले उतर जाओ.” ","कंडक्टर की तेज आवाज से बगल में बैठे अधेड़ मेरे हम उम्र आदमी की नींद टूटी. झटपट से खड़ा होकर वो मेरे घुटनों से घुटने रगड़ता सीट से बाहर निकलने लगा. ","“अंकल अभी टाइम है कनकपुरा आने में … आराम से आ जाइए.” ","मेरे कंधे पर अपना लिंग टिकाए खड़े लड़के ने कहा.\nवो निकल ही रहा था कि बस ने अचानक जोर से ब्रेक मारा.","अधेड़ का हाथ मेरे सामने वाली सीट पर रखे लड़के के हाथ पर पड़ा और उस लड़के ने सीट से हाथ हटा कर अनजान बनने का नाटक करते हुए उस हाथ से कसकर मेरा दायां बोबा मसल दिया. ","ये सब कुछ ही क्षणों का खेल था, जितनी सी देर बस के ब्रेक से झटका लगा.\nपर ये क्षण मानो मेरे लिए मिनट के बराबर थे.\nउसके हाथ की हर उंगली को मैंने अपने मोटे पर थोड़े ढीले स्तनों पर पूरा महसूस किया.","हल्के दर्द से मेरे चेहरे के भाव गम्भीर हुए, पर वो दर्द मुख से बाहर में ना ला पाई.\nयही हरकत अगर बन्द कमरे में होती … तो शायद मैं इतनी जोर से चीखती कि बगल मकान वाले सुन लेते.\nपर यहां मैं सिर्फ उसकी नजरों में झांककर थोड़ा सा गुस्सा दिखा पाई. ","इस छुअन का मेरे मन पर जो असर हुआ था, वो असर मुझे मेरी चढ़ती जवानी तक ले गया.","सब खुद को संभाल रहे थे इस धक्के में … तो भला उसकी इस उद्दंड हरकत को कौन देखता … और किसी ने देखा भी होगा, तो इसे सिर्फ बेबसी का नाम दिया गया होगा.","उस अधेड़ के निकलते ही मैं खिड़की की तरफ वाली सीट पर खिसक गई और पास खड़ी लड़की सीट पर बैठने को लपकी. ","मैंने झटके से सीट पर हाथ रख कर लड़के को इशारा करके बोला- बैठ जाओ.\nमेरी आवाज से ऐसा लग रहा था मानो वो मेरा कोई चिरपरिचित हो और मैं उसके लिए सीट रोक रही हूं.","लड़की निशब्द सी खड़ी हो गई और लड़का लपक कर सीट पर बैठ गया. उसकी आंखों की चमक मेरी आंखों के कौतूहल को हरा रही थी.","मेरी ढलती जवानी की अधेड़ उम्र में जांघों के ऊपर और उरोज के नीचे मोटी गदरायी हुई फैली सी मेरी कमर अपनी सीट से निकल कर उसकी सीट के छोर तक तक जा रही थी. ","हृष्ट-पुष्ट सा शरीर लिए वो मुझमें धंस कर बैठते हुए भी अपनी सीट से हल्का सा बाहर जा रहा था. उसके बगल में खड़ी लड़की, जो सीट हार चुकी थी, मोबाइल में इयर प्लग लगा लड़के की तरफ पीठ टिका कर खड़ी हो गई.","शाम ढल रही थी और अब हल्का अंधेरा भी होने लगा था. पर ड्राइवर ने लाइट अभी भी नहीं जलाई थी. वो तो शायद जल्द घर पहुंचना चाहता था … और गाड़ी खींचे जा रहा था. ","इधर वो लड़का इस कदर मुझमें धंसा हुआ था कि उसका घुटना मेरे घुटने से थोड़ा आगे था. शायद लंबाई ज्यादा होने के कारण … पर उसके कूल्हे मेरे गदराए मोटे मांसल कूल्हों से जुड़े हुए थे. ","यह कूल्हों से शुरू हुआ दोनों का जोड़, नीचे मेरे घुटनों तक जा रहा था और फिर उसका घुटने से मुड़ा हुआ पैर पिंडली से वापस मुझसे सटा हुआ था. ","मेरी चप्पल से बाहर आए मेरे पांव की छोटी उंगली उसके जूते से बाहर आए पांव की छोटी उंगली से छू रहा था. ","कभी वो अपना पैर मेरे अंगूठे और उंगली के बीच धंसा रहा था, कभी मैं ऊपर से उसका पैर दबा रही थी.","कूल्हों के ऊपर मैंने कमर से साड़ी इस कदर हटाई हुई थी कि उसकी बगल में मेरा पेट पूरा नंगा था और ब्लाउज तक उसकी बगल मेरी नंगी बगल के बीच सिर्फ उसकी पतली सी कमीज़ की रुकावट थी. ","चलती बस में मेरी ढलती उम्र में इस बस सेक्स के खेल में आगे क्या हुआ, वो मैं बस सेक्स कहानी के अगले भाग में लिखूंगी. आप मुझे बिना कोई मांग किए ईमेल कर सकते हैं.\n[email protected]","बस सेक्स कहानी का अगला भाग: बस में जवान लड़के ने आंटी की चूत गीली कर दी- 2"],"audiolink":"https://cdn.freesexkahani.com/2021/06/bus-sex-kahani-hindi-me.mp3","storiesLink_insideParagrapgh":[{"title":"लिंग का तनाव","href":"https://www.freesexkahani.com/xxx-kahani/pati-ka-lund-aulad/"},{"title":"बस में जवान लड़के ने आंटी की चूत गीली कर दी- 2","href":"https://www.freesexkahani.com/aunty-sex/mature-lady-sex-kahani/"},{"title":"पड़ोसन बहूरानी की चुत रगड़ कर चोदी- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-pe-dil-aa-gaya/"},{"title":"पड़ोसन बहूरानी की चुत रगड़ कर चोदी- 2","href":"https://www.freesexkahani.com/desi-kahani/jabardast-chudai/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hindi Sexy Story","Hot girl","Kamukta","public sex","Train Sex"],"relatedStoriesLinks":[{"title":"घरेलू औरत की प्यार भरी चूत चुदाई- 2","href":"https://www.freesexkahani.com/aunty-sex/hot-anty-sex-kahani/"},{"title":"मेरी पड़ोसन भाभी के साथ सेक्स का जुगाड़- 2","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-story-hindi/"},{"title":"चलती रेलगाड़ी में दो चुदक्कड़ भाभियों की चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/train-xxx-kahani/"},{"title":"बस में जवान लड़के ने आंटी की चूत गीली कर दी- 2","href":"https://www.freesexkahani.com/aunty-sex/mature-lady-sex-kahani/"}]}