{"Title":"स्कूल बस में दीदी को चोदा-3","author":{"name":"हैपी","href":"https://www.freesexkahani.com/author/happy/"},"date":"24-11-2019","views":"224,590","description":["मैंने दीदी की मर्ज़ी से उसे स्कूल बस में चोदा, फिर हम घर चले गए, किसी को कुछ पता नहीं चला। लेकिन जब हम भाई बहन दोबारा चुदाई करने बस में गए तो …","नमस्कार दोस्तो, मैं निखिल हाज़िर हूँ कहानी का अगला भाग लेकर।\nमेरी सेक्स स्टोरी के पिछले भाग\nस्कूल बस में दीदी को चोदा-2\nमें आपने पढ़ा कि कैसे मैंने युविका दीदी की मर्ज़ी से उसे स्कूल बस में चोदा और बाद में हम घर चले गए थे और घर में किसी को कुछ पता भी नहीं चला।","कहानी के इस भाग में आप पढ़ेंगे कि कैसे मेरी दीदी को उस स्कूल बस के ड्राइवर ने दीदी को चोदा, वो भी दीदी की मर्ज़ी से।","तो मैं उसके बारे में आपको बता देता हूँ। उस ड्राइवर का नाम दास है और वो 46 साल का है। पेशे से तो वो एक ड्राइवर है पर वह बहुत समझदार इंसान है। सब उसकी तारीफ़ करते हैं। उसकी बीवी और बच्चे गाँव में रहते थे।","वो हमारी कॉलोनी में ही रहते थे। कॉलोनी के गेट के एक तरफ वॉचमैन का कमरा था और दूसरी तरफ़ दास अंकल का छोटा था कमरा था जो की कॉलोनी वालों ने उन्हें उनके अच्छे व्यवहार के चलते बना के दिया था।","कुछ दिनों तक हमने माहौल को शांत करने के लिए पहले की तरह रहना शुरू कर दिया। पर एक बार दीदी की चुदाई करने के बाद अब मैं फिर से दीदी को चोदना चाहता था। इसलिए मैं रात को दीदी को वीडियो कॉल करता था और हम दोनों नंगे हो कर एक दूसरे को देखते थे और हस्तमैथुन करते थे। ","सुबह हम दिनों कॉलेज के लिए निकल जाते थे। दरअसल हम दोनों अलग अलग कॉलेज में पढ़ते थे, इसलिए हम इकट्ठे नहीं जा पाते थे। ","अब बहुत दिन बीत गए थे, मुझसे रहा नहीं जा रहा था तो मैंने दीदी को कहा- दीदी, अब मुझ से रहा नहीं जा रहा है। मेरा लण्ड आपकी चूत में जाने के लिए बहुत तरस रहा है।","दीदी ने कहा- मैं भी उतनी ही उतावली हुई जा रही हूँ। एक काम करते हैं कि कल फिर से पुराने वाले प्लान के हिसाब से फिर से स्कूल बस में जाते हैं।\nतो मैं मान गया और खुश हो गया।","घर में हम दोनों एक दूसरे को अब छूते भी नहीं थे ताकि कोई शक न हो जाये। तो हम प्लान के मुताबिक हम दोनों घर से चले गए और रात को बस में आ गए।\nदीदी ने उस दिन लाल रंग का टॉप और पैंट पहन रखी थी जो इतनी टाइट थी कि दीदी की चूत के साथ एकदम सट कर लगी हुई थी।","मैं दीदी को चोदने के लिए मरा जा रहा था तो मैंने झट से दीदी को अपनी बाँहों में भर लिया और अपनी गोदी पर उठा लिया और दीदी को ज़ोर से चुम्बन किया। दीदी भी मेरा पूरा साथ दे रही थी।","मैंने चुम्बन करते हुए ही दीदी नीचे रखा और उनकी पैंट खोलने लगा। जैसे ही मैंने दीदी की पैंट खोली तो मैंने देखा कि दीदी ने अंदर कुछ नहीं पहना था।\nदीदी से मैंने पूछा- आपने पैंटी क्यूं नहीं पहनी है?\nतो दीदी ने कहा- मैंने अंदर पैंटी-ब्रा कुछ नहीं पहना है क्यूंकि मैं एक भी पल व्यर्थ नहीं जाने दे सकती।","यह सुन कर मैं बहुत खुश हो गया और दीदी के सारे कपड़े जल्दी से उतार दिए।","मैं दीदी को किस किये जा रहा था. एक हाथ से उनके चुच्चे मसल रहा था और एक हाथ से उनकी साफ़ चिकनी चूत से खेल रहा था।\nथोड़ी ही देर में दोनों गर्म हो गए।","अब मैंने अपनी पैंट खोली और दीदी को नीचे झुक कर मेरा लण्ड चूसने को कहा। तो दीदी जल्दी से झुक गयी और मेरे लण्ड को अपने हाथों से पकड़ा और पहले अपनी जीभ को मेरे लण्ड के टोपे हिलाया और बाद में पूरा लण्ड मुंह में डाल दिया। ","दीदी मेरे लण्ड को ऐसे ही चूसती जा रही थी। हम दोनों इसमें मादहोश हो गए थे। हमें इसके अलावा कुछ पता नहीं चल रहा था। मेरी और दीदी की आँखें बंद हो गयी थी।","तभी मुझे मेरी आँखों पर रोशनी महसूस हुई।\nमैंने आँखें खोली तो देखा कि कोई बस के दरवाज़े के पास खड़े हो कर हम पर टॉर्च की रोशनी कर के हमें देख रहा है। पर दीदी को अभी भी कुछ पता नहीं चला था। तो मैंने दीदी के मुँह से अपना लण्ड निकाला और अपनी पैंट नीचे से उठते हुए दीदी को बोला कि दीदी कोई हमें बाहर से देख रहा है।","तो दीदी ने भी जब बाहर देखा तो वो डर गई। दीदी एकदम नंगी ही थी तो वो उठ कर जल्दी से पीछे चली गयी जहाँ उसके कपड़े पड़े थे। मैं भी अपनी पैंट पहनने लगा।\nउतने में वो आदमी अंदर आ गया.\nमैंने सोचा पता नहीं कौन है और अब हमारा पता नहीं क्या होगा।","उसने टॉर्च मेरी आँखों में मार रखी थी इसलिए वो मुझे दिखाई नहीं दे रहा था।","तभी वो मेरे पास आया और बोला- तुम दोनों तो ठाकुर साहब के बच्चे हो न?\nउसकी आवाज़ सुन कर मुझे पता चल गया कि ये इसी बस के ड्राईवर दास अंकल हैं।\nमैं डर गया था इसलिए मैंने कुछ नहीं कहा और अपना सर नीचे कर लिया।","दास अंकल ने कहा- तुम दोनों ये क्या कर रहे थे। मुझे तो यकीन नहीं होता। एक तो तुम दोनों भाई-बहन हो और ऊपर से इस तरह तुम मेरी बस में आ के ये सब गन्दी हरकतें कर रहे हो।\nमैंने डर के मारे उनसे कहा- दास अंकल! हमें माफ़ कर दो। आप प्लीज पापा को कुछ मत बताना। नहीं तो वो हम दोनों को मार देंगे।","तभी दास अंकल ने युविका दीदी पर टॉर्च मारी। दीदी अभी भी नंगी ही थी। अँधेरे की वजह से उसे कपड़े मिल नहीं रहे थे। टॉर्च की वज़ह से दीदी का पूरा नंगा शारीर दिख रहा था। थोड़ी देर के लिए अंकल भी दीदी को देखते रह गए। अंकल भी दीदी का सेक्सी फिगर देख कर मुग्ध हो गए थे।","इस बात का दीदी और मुझे पता चल गया। तो दीदी नंगी ही उठ कर वहां से आई और दास अंकल के पास आ कर खड़ी हो गयी।","दीदी ने अंकल का दायाँ हाथ पकड़ा और उनके हाथ को अपनी छाती के पास ले आयी और रोने का नाटक करते हुए बोली- अंकल प्लीज! हमें माफ़ कर दीजिए। इसमें हमारी भी क्या गलती है। हम दोनों जवान हैं और जवानी की प्यास बुझाने के लिए हमने ये सब किया।\nये सब करते हुए दीदी जानबूझ कर अंकल का हाथ अपने चुच्चों से स्पर्श करवा रही थी। ","दास अंकल का मन भी अब डोलने लगा था।\nतो दास अंकल बोले- ठीक है कि ज़वानी में ये सब होता है, पर तुम दोनों तो भाई बहन हो। अगर तुम्हारे पापा को पता चल गया तो और लोगों को पता लग गया तो? इससे कितनी बदनामी होगी तुम्हें पता भी है?","तो दीदी बोली- अंकल! अगर हम बाहर किसी और से ये सब करते तो वो इस बात को फैला भी सकते थे। जिससे हमारी बदनामी ज़्यादा होती। इसलिए हम दोनों ने एक दूसरे के साथ सम्बन्ध बना लिए ताकि बात हम दोनों के बीच में ही रहे।","अंकल भले ही समझदार थे पर युविका दीदी के ज्यादा चालाक कोई नहीं हो सकता था। दीदी ने ऐसी कई बातें करके उनको अपनी बातों में फंसा दिया।\nतभी दीदी ने कहा- अंकल, प्लीज आप किसी को कुछ मत बताना। बदले में आप जो कहेंगे वो मैं करूँगी।","यह सुनकर अंकल थोड़े उत्तेजित हो गए जो उनके चेहरे में साफ़ दिख रही थी।","तो दीदी ने फिर बोला- हाँ दास अंकल, आप जो बोलो वो मैं करूँगी चाहे वो कुछ भी हो।\nयह सुनकर पहले मुझे भी हैरानी हुई कि दीदी ये क्या बोल रही हैं। पर बाद में समझ आया कि दीदी इसमें भी अपना ही फ़ायदा ढूंढ रही है तो मैं चुपचाप सब सुनता रहा।","दास अंकल भी थोड़ी देर सोच में डूबे रहे और बाद में उन्होंने हिम्मत कर के बोला- देखो बेटी, तुम लोग ये सब जो कर रहे हो ये सब मैं तुम्हारे पापा को बता सकता हूँ। पर तुम तो अपने ही बच्चे हो इसलिए मैं उन्हें कुछ नहीं बताऊंगा। पर बदले में जैसा तुमने कहा मैं तुमसे कुछ चाहता हूँ।","दीदी को तो पता था कि अंकल क्या बोलेंगे पर फिर भी दीदी ने कहा- हाँ अंकल! बताइये आप क्या चाहते हैं। मैं सब कुछ दूंगी।","तो अंकल बोले- देखो बेटी! हर आदमी की ऐसी जरूरतें होती हैं। तुम लोगों की भी थी, इसलिए तुम ये सब कर रहे थे। तो ऐसी ही ज़रूरतें मेरी भी हैं। मैं लगभग पूरे साल घर नहीं जाता। जब स्कूल की छुट्टियां पड़ती हैं तभी ही जा पाता हूँ और जब घर जाता हूँ, तो घर के काम में इतना व्यस्त होता हूँ कि मैं अपनी बीवी के साथ सम्भोग कम ही कर पाता हूँ। तो मेरी वो इच्छा पूरी नहीं होती है।","दीदी ने अनजान बन कर पूछा- तो आप क्या चाहते हैं अंकल?\nदास अंकल ने कहा- तो मैं चाहता हूँ कि मेरी ये इच्छा तुम पूरी करो।","दीदी को मन में ये सुनकर बहुत ख़ुशी हुई पर दीदी ने अपना मायूस चहरा बना लिया और थोड़ी देर तक सोचते हुए कहा- ठीक है अंकल। अगर आप यही चाहते हैं तो मैं ये सब लूंगी। तुम क्या कहते तो निखिल?","तो मैं भी थोड़ा सा नाटक करते हुए बोला- दीदी इससे हमारी जान बच जायेगी। तो मेरे ख्याल से आप ये कर लो।\nदीदी ने कहा- ठीक है तुम भी यही कहते हो तो मैं ये कर लेती हूं।","फिर दीदी ने दास अंकल से कहा- ठीक है अंकल मैं तैयार हूँ। आप मेरे साथ जो करना चाहते हो, कर सकते हो।","ये सुन कर दास अंकल ख़ुश हो गए और कहा- ठीक है पर मैं इस बस में नहीं कर सकता। तुम मेरे कमरे में चलो, वो ज़्यादा सुरक्षित रहेगा।\nअंकल ने हमसे कहा- बेटी, तुम मेरे साथ चलो। हम इन पेड़ों के पीछे से कमरे तक जायेंगे और बेटा तुम इसके कपड़े और बाकी का सामान ले कर आ जाओ।","फिर अंकल दीदी को नंगी ही वहां से ले गये और मैं भी पीछे से सामान लिए आ गया। दीदी को नंगी चलते हुए देख कर मेरा मन दीदी को चोदने का कर रहा था पर मैंने कण्ट्रोल कर लिया।\nअब हम ड्राईवर अंकल के कमरे में पहुँच गये थे।","उसका कमरा 10′ x 10′ का था। उसमें ज्यादा सामान नहीं था। एक बेड, 3 सन्दूक, एक गैस, खाना बनाने का सामान और कुछ और चीज़ें। ","अब अंकल ने मुझे कहा- बेटा तुम कहीं जगह ढूंढ कर बैठ जाओ.\nऔर दीदी को उन्होंने बिस्तर पर लिटा दिया।\nमैं जाकर सामने से एक बोरी ले कर उसके ऊपर बैठ गया।","उन्होंने कुछ देर दीदी ने नंगे बदन को निहारा और बोला- तुम्हें देख के मुझे अपनी बेटी की याद आ गयी। वो तुम्हारे जितनी गोरी और खूबसूरत तो नहीं है पर उसके चुच्चे और चूतड़ बिल्कुल तुम्हारे जैसे हैं और वो है भी तुम्हारी ही उम्र की।","तो मैंने पूछा- अंकल, आपको कैसे पता कि आपकी बेटी के अंग इतने बड़े बड़े हैं?\nअंकल- बेटा, मैंने एक बार उसको नहाते हुए देख लिया था। उस रात मेरे मन में अपनी ही बेटी को चोदने के सपने आने लगे थे।","कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: स्कूल बस में दीदी को चोदा-4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"स्कूल बस में दीदी को चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-2/"},{"title":"स्कूल बस में दीदी को चोदा-4","href":"https://www.freesexkahani.com/group-sex-stories/bus-didi-ko-choda-part-4/"},{"title":"सेक्स कहानी फुफेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/sex-kahani-bahan-chudai/"},{"title":"मेरी बीवी की गैर मर्द के साथ मस्ती","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-masti/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Kamvasna","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी की न्यू सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ne-bacche-ke-liye/"},{"title":"कामुकता मेडिकल स्टोर वाली जवान लड़की की","href":"https://www.freesexkahani.com/hindi-sex-stories/kamukta-jawan-ladki-ki/"},{"title":"सेक्सी आंटी की चूत चुदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-aunty-ki-chut-chudai/"},{"title":"गैर मर्द से पत्नी की चुदाई देखने की चाहत","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-patni-chudai/"}]}