{"Title":"स्कूल बस में दीदी को चोदा-4","author":{"name":"हैपी","href":"https://www.freesexkahani.com/author/happy/"},"date":"25-11-2019","views":"238,653","description":["ड्राईवर अंकल मेरी नंगी दीदी को लेकर अपने कमरे में आ गए. पीछे पीछे मैं अपनी दीदी के नंगे चूतड़ देख रहा था. अंकल ने मेरी दीदी को कैसे चोदा? मजा लें.","कहानी का पिछ्ला भाग: स्कूल बस में दीदी को चोदा-3","ड्राईवर अंकल ने कुछ देर दीदी ने नंगे बदन को निहारा और बोला- तुम्हें देख के मुझे अपनी बेटी की याद आ गयी। वो तुम्हारे जितनी गोरी और खूबसूरत तो नहीं है पर उसके चुच्चे और चूतड़ बिल्कुल तुम्हारे जैसे हैं और वो है भी तुम्हारी ही उम्र की।\nतो मैंने पूछा- अंकल, आपको कैसे पता कि आपकी बेटी के अंग इतने बड़े बड़े हैं?\nअंकल- बेटा, मैंने एक बार उसको नहाते हुए देख लिया था। उस रात मेरे मन में अपनी ही बेटी को चोदने के सपने आने लगे थे। पर वो मेरी बेटी है इसलिए मैंने वो ख़्याल मन से निकाल दिया था।","इतना कह कर अंकल ने अपने कपड़े खोलने शुरू कर दिए। अंकल की हाइट किसी सामान्य पुरुष जितनी थी पर गाँव का होने की वजह से उनका शरीर गठीला था। इतना गठीला शरीर मैं एक साल जिम में लगा कर बनाया था।","उन्होंने अपने कपड़े खोल दिए। उनकी छाती बहुत चौड़ी और रंग काला था। नीचे तो मैं देख कर ही डर गया। उनका लण्ड के दम किसी अफ्रीकन मर्द की तरह काला और 10 इंच बड़ा था।\nतभी मैंने दीदी का मुँह देखा तो दीदी भी अंकल का लण्ड देख कर डर गई थी।\nपर दीदी ने लंबी सांस ली और खुद को इसके लिए तैयार किया।","अब अंकल बिस्तर पर चढ़े और दीदी के ऊपर लेट गए और दीदी को किस करने लगे। जैसे ही अंकल दीदी के ऊपर लेटे तो दीदी का शरीर अंकल के शरीर ने पूरी तरह ढक लिया। दीदी अंकल के सामने किसी छोटी लड़की की तरह लग रही थी।","अंकल दीदी को किस किये जा रहे थे और दीदी भी उनका पूरा साथ दे रही थी।\nअब अंकल उठे और दीदी से कहा- बेटी, पहले तुम मेरा लण्ड चूसो, बाद में मैं तुम्हें मज़े दूंगा।\nइतना कह कर अंकल दीदी के ऊपर से उठे और बिस्तर से उतर कर दीदी के मुंह के पास अपना बड़ा सा लोड़ा दे कर खड़े हो गए।","दीदी भी उठी और उन्होंने अंकल का लोड़ा अपने हाथों से पकड़ा और आगे पीछे करने लगी। ऐसा करते ही दास अंकल का लोड़ा पूरा तन गया और दीदी उसे आगे पीछे किये जा रही थी। ","अब दीदी ने अंकल के लौड़े को अपने मुंह में ले लिया और उसे चूसने लगी। अंकल मज़े से आहें भर रहे थे। दीदी के अपनी जीभ से अंकल के लौड़े के टोपे पर हरकतें करनी शुरू कर दी जिससे अंकल बहुत उत्तेजित हो गए और उन्होंने दीदी के सर को पकड़ कर अपना लण्ड दीदी के मुंह में पूरे ज़ोर से डाल दिया और दीदी के मुंह को चोदने लगे।","दास अंकल का लण्ड इतना बड़ा था कि वो दीदी के मुंह में पूरा जा ही नहीं रहा था पर दीदी जितना हो सके उतना अंदर लेने की कोशिश कर रही थी।","करीब 15 मिनट तक अंकल ने दीदी के मुंह को चोदा और दीदी के मुंह में ही सारा वीर्य डाल दिया। अंकल ने तब तक अपना लण्ड दीदी के मुंह से नहीं निकाला जब तक दीदी ने सारा वीर्य पी नहीं लिया। तो दीदी को सारा वीर्य पीना पड़ा। पर दीदी चाहती भी यही थी। आखिरकार इससे दीदी की ख़ूबसूरती और बढ़नी थी। ","अब अंकल फिर दीदी के ऊपर लेट गए और उनको चूमने लगे। उन दोनों के बदन एक दूसरे से लगे हुए थे। अब अंकल ने दीदी के होंठों को छोड़ा और दीदी के चुच्चों पर आ गए और उनको चूसने लगे।\nअंकल ने इतना बड़ा मुंह खोला कि दीदी का पूरा स्तन अंकल के मुँह में आ गया। अंकल किसी मंझे हुए खिलाड़ी की तरह लग रहे थे। वो दीदी के स्तनों को ऐसे चूस रहे थे कि दीदी की उत्तेजना बहुत बढ़ रही थी।","10 मिनट तक दीदी के स्तनों का पान करने के बाद अंकल रुक गए और दीदी की चूत की तरफ देखा।\nदीदी की चूत गीली ही गयी थी और उत्तेजना से दीदी खुद ही अपनी चूत को रगड़ रही थी।","तो दास अंकल ने दीदी का हाथ उनकी चूत से हटाया और उस हाथ को अच्छे तरीके से चाटा। अब अंकल दीदी की चूत की तरफ़ चले गए। पहले अंकल ने दीदी की साफ़ और चिकनी चूत को सूंघा।\nअंकल ने कहा- बेटी, तुम्हारी चूत जैसी चिकनी, खूबसूरत और सुगन्धित चूत मैंने आज तक नहीं देखी। ऐसी चूत को पाने के लिए कोई मर्द कुछ भी कर सकता है।\nइतना कह कर अंकल ने एक बार फिर से दीदी की गीली चूत को सूंघा और बड़ा सा मुंह खोल कर दीदी की चूत को अपने मुंह में ले लिया और चूत के सारे पानी को पी लिया।","ऐसा करते ही दीदी बहुत उत्तेजित हो गयी और उसने दास अंकल का सर अपने हाथों से पकड़ लिया। अब अंकल ने अपनी जीभ दीदी की चूत में डाल दी और उसे आगे पीछे और अंदर बाहर करने लगे। अंकल के मुंह में आते ही पता नहीं कितनों का लण्ड लेने वाला भोसड़ा अब नई नवेली और छोटी सी चूत लग रही थी। ","अंकल दीदी की चूत को चाटते जा रहे थे और एक हाथ से दीदी की चूत के दाने को भी दबा रहे थे और एक हाथ से दीदी के स्तनों के निप्पल्स भी दबा रहे थे। ऐसा करने से दीदी बहुत उत्तेजित हो गयी थी और अंकल के बालों को ज़ोर ज़ोर से खींच रही थी। दीदी ज्यादा आवाज़ नहीं करना चाहती थी पर फिर भी उनके मुंह से आह … उहह … अईईई … हयेआ आआआ … जैसी आवाजें निकल रही थी।","दीदी बहुत ज्यादा गर्म हो चुकी थी। अब दीदी अंकल का लोड़ा अपनी चूत में लेने को तैयार थी। अब अंकल का लण्ड भी फिर से सलामी दे रहा था। वो भी अब मेरी दीदी की गुफ़ा रूपी चूत में घूमने को तैयार था।\nतो अंकल ने ज़्यादा देर नहीं की और अपने लौड़े को पकड़ कर दीदी की चूत में रगड़ने लगे ताकि दीदी और पागल हो गए।\n","","यह सुनकर अंकल ने भी देर नहीं की और अपना लण्ड दीदी की चूत के छेद पर सटाया और एक ज़ोरदार झटका मार दिया, जिससे आधा लण्ड दीदी की चूत में चला गया। पर उससे इतना दर्द हुआ कि दीदी की ज़ोर से चीख निकल गयी ‘उम्म्ह… अहह… हय… याह…’\nजितने में दीदी कुछ कर पाती उतने में अंकल ने एक और झटका मार दिया और 10 इंच का सारा लण्ड दीदी की चूत में चला गया।","दर्द के मारे दीदी बिस्तर पर ऊपर उठ गयी और ज़ोर से चिल्लाने लगी और रोते हुए बोली- हये … मैं तो मर गयी … पागल हो गए हो क्या … तुम तो मुझे मार ही डालोगे।\nयह सब देख कर तो मैं भी डर गया था पर मुझे पता था दीदी ने इतने लौड़े अपनी चूत में लिए हैं, तो इसे भी संभाल ही लेंगी।","फिर अंकल ने दीदी को फिर लिटाया और दीदी का मुंह अपने हाथों से बंद किया और कुछ देर तक अपना लण्ड दीदी की चूत में ही रखा।\nजब दीदी का दर्द कम हो गया तो अंकल ने दीदी के मुंह से अपना हाथ हटा दिया और कहा- बेटी, इसके लिए मुझे माफ़ करना। पर धीरे धीरे दर्द सहने से अच्छा है कि एक ही बार से सारा दर्द सह लो। इसलिए मैंने ऐसा किया।\nदीदी- कोई बात नहीं अंकल, मैं समझती हूँ, आपने जो भी किया ठीक किया।","यह सुन कर अंकल खुश हो गए और मुझे बोले- बेटा, अब मैं तुम्हारी बहन को चोदने वाला हूँ। कुछ देर में हम दोनों इसमें मदहोश हो जायेंगे। तो तुम्हारी बहन की चीखें कंट्रील नहीं हो पाएंगी। तो तुम किसी तरह इसका मुंह बंद रखना।\nतो मुझे एक उपाय सूझा और बोला- अंकल ठीक है, मैं दीदी के मुंह में अपना लण्ड डाल दूंगा और दीदी के मुंह को चोदूंगा। क्यूंकि इतने दिनों बाद दीदी को चोदने का मौका मिला था पर आप आ गए। पर इससे हम सबका काम हो जायेगा।","अंकल ने कह दिया- ठीक है.\nऔर दीदी ने भी हामी भर दी।\nतो मैंने भी अपने कपड़े खोले और जा के बिस्तर पर चढ़ गया और दीदी मेरा लण्ड पकड़ के चूसने लगी।","अंकल का लण्ड अभी भी दीदी की चूत में ही गड़ा हुआ था। अब अंकल ने धीरे धीरे अपना लण्ड अंदर बाहर करना शुरू किया और धीरे धीरे तेज़ी बढ़ाने लगे। दीदी दर्द के मारे मेरे लण्ड को ज़ोर ज़ोर से चूस रही थी और कभी कभी दांत भी मार देती, पर मैंने कुछ नहीं कहा क्यूंकि मुझे भी मजा आ रहा था।","अब अंकल की स्पीड बहुत ज़्यादा बढ़ गयी थी। अंकल अपना पूरा लण्ड बाहर निकलते और पूरी ज़ोर से अंदर धक्का मारते। इस कारण से पूरे कमरे में बिस्तर के हिलने की चूं-चूं और उनकी चुदाई की पट-पट की आवाज़ ज़ोरों से घूम रही थी। अंकल एकदम पागल हो गए थे इस वजह से वो पुरे ज़ोर से दीदी को चोद रहे थे।","दर्द के मारे दीदी ने मेरे लण्ड से हाथ हटा दिए और अपनी चूत के पास ले जा कर उस पर उंगली घुमाने लगी। कभी अंकल के लण्ड के प्रभाव को कम करने के लिए उनको रोकने की कोशिश करती। ","पर अब अंकल कहाँ रुकने वाले थे। दास अंकल ने इतने समय से चुदाई नहीं की थी। जिसकी कसर वो आज दीदी पर उतार रहे थे।","इतनी भयंकर चुदाई से दीदी अपनी सुध-बुध खो बैठी और किसी नशे में धुत लड़की की तरह हो गयी और मेरे लण्ड को चूसना बन्द कर दिया। इसलिए मैं भी वहां से उठ गया और उन दोनों की चुदाई देखने लगा।","दास अंकल पूरा ज़ोर लगा रहे थे। वो दोनों एक दम जानवारों जैसी आवाजें निकाल रहे थे। ","दीदी इतनी आवाज़ नहीं कर रही थी तो मुझे उनका मुंह बंद करने की जरूरत नहीं पड़ी। अंकल ने अब दीदी की कमर पकड़ के थोड़ा ऊपर किया और ज़ोर ज़ोर से दीदी की चूत में लण्ड डाल कर वहाँ पटाकों की आवाजें करने लगे। दीदी की चूत एकदम लाल हो चुकी थी। दोनों के शरीर पसीने से एक दम नहा गये थे।","अंकल की चुदाई से दीदी और बिस्तर इस तरह हिल रहे थे कि लग रहा था कभी भी टूट जायेंगे। दीदी इस दौरान 1-2 बार झड़ चुकी थी पर अभी अंकल नहीं झड़े थे। वो अभी भी उसी रफ़्तार से दीदी को चोद रहे थे। दीदी तो एकदम नशे में धुत्त हो गयी थी और बस बिना रुके चुदवाये जा रही थी। मुझे तो इस बात का डर था कि कहीं कोई ये आवाजें सुन न ले। पर किसी को कुछ पता नहीं चला।","करीब 30 मिनट तक बिना रुके अंकल ने दीदी की ये जबरदस्त चुदाई की और सारा वीर्य दीदी की चूत में डाल दिया और फिर अंकल बिस्तर से नीचे आ गए और कुछ देर तक वहीं लेटे रहे। हम तीनों एक दूसरे के सामने बिल्कुल नंगे बैठे थे पर कोई किसी पर अब ध्यान नहीं दे रहा था।","कुछ देर बाद अंकल उठे और मुझसे कहा- अपनी दीदी को पानी पिला।\nमैंने सामने से पानी लिया और दीदी को उठाया और पानी पिलाया।","उतने में अंकल ने एक तौलिया लेकर अपने शरीर से पसीना साफ़ किया और एक कपड़ा मुझे दिया ताकि मैं दीदी के शरीर को साफ़ कर सकूँ।\nपर दीदी अब ठीक लग रही थी तो दीदी खुद उठी और अपना शरीर साफ़ करने लगी और मैं भी दीदी की मदद कर रहा था। ","दीदी को साफ़ करते करते मेरा लण्ड खड़ा हो गया और ये दीदी ने देख लिया तो दीदी ने कहा- इसे अभी शांत ही रख। अभी मेरी फिर से कुछ करने की हालत नहीं है। थोड़ी देर बाद देखते हैं।\nयह सुन कर मैं खुश गया वर्ना मुझे तो लगा था कि मुझे आज ऐसे ही घर जाना पड़ेगा।","तभी दीदी फिर लेट गयी और बोली- ऐसी चुदाई मैंने बहुत टाइम बाद की। बहुत मज़ा आ गया।\nतो अंकल हैरान हो कर बोले- बहुत टाइम बाद … मतलब? क्या तुम पहले भी किसी से ऐसे चुद चुकी हो?\nतब हमने दास अंकल को सारी बात बता दी कि कैसे दीदी आज तक बहुत लोगों से चुद चुकी है। ","ये सब अंकल भी हैरान हो गए और बोले- तू तो एक नंबर की रंडी निकली। पर मुझे लगा ही था क्योंकि मेरी इतनी भयंकर चुदाई के बाद भी तू खड़ी हो गयी और तो और बातें भी कर रही है।\nये सुन कर सब हंसने लगे। ","तब दीदी ने कहा- पर सच में दास अंकल, अगर आप ने बस में हमें न पकड़ा होता तो इतनी अच्छी चुदाई का अनुभव मुझे नहीं मिलता और मुझे इस निखिल से ही काम चलाना पड़ता।\nये सुन कर वो दोनों हंसने लगे।\nपहले मुझे भी बुरा लगा पर बाद में मैं भी हंसने लगा।","दास अंकल- अब तुम लोगों को उस बस में जाने की ज़रूरत नहीं है। अब आगे से तुम लोग सीधे मेरे अड्डे पर आ जाना और यहीं अपना काम किया करना और हो सके तो मुझे भी मौका दे दिया करना।\nदीदी- अरे दास अंकल, कैसी बातें कर रहे हो। आपसे चुदने के लिए तो मैं कभी भी तैयार हूँ। आगे से हम यहीं आया करेंगे।","उसके बाद करीब एक घण्टे तक हमने ऐसे ही बातें की। अब सब फिर से चार्ज हो गए थे। मेरा दीदी की चूत चोदने का बड़ी देर से मन कर रहा था इसलिए मैंने दीदी को पहले चोदा। बाद में अंकल फिर दीदी को वैसे ही चोदा।\nअब अंकल थक गए थे तो वो नीचे बिस्तर बिछा कर सो गए और हमसे कहा कि हम दोनों भाई बहन उसी बिस्तर पर सो जाएं। ","हालांकि दीदी भी बहुत थक गयी थी इसलिए दीदी सोना चाहती थी पर अब 5 बजने को सिर्फ 2 घण्टे बाकी थे और मेरा मन अभी भी भरा नहीं था। इसलिए मैंने दीदी को फिर से चोदा। इन 2 घंटों में मैंने दीदी को 3 बार चोदा। उनको मैंने सोने नहीं दिया। दीदी ने भी मना नहीं किया और मज़े लेती रही।","उसके बाद हम उठे और कपड़े पहन के अपना हुलिया थोड़ा ठीक किया। अब हम वहां से जाने के लिए तैयार थे, तो अंकल भी उठ गए।\nअंकल- तुम लोगों ने मेरी रात सुहानी बना दी, इसके लिए बहुत बहुत शुक्रिया। अगली बार जल्दी ही आना।","हम वहां से चुपके से चले गए और घर पहुँच गये। पापा हमारे आते ही उठ गए, पर उतने में दीदी जल्दी से अपने कमरे में चली गयी। दीदी इतनी जल्दी इसलिए चली गयी क्यूंकि उनकी शक्ल इतनी भयानक चुदाई से खराब हो गयी थी इसलिए दीदी नहाने चली गयी।","उसके बाद मैं भी अपने कमरे में गया और तैयार हो के कॉलेज चले गए। ","इसके बाद जब भी हमे मौका मिलता तो हम दास अंकल के कमरे में चले जाते और वहां चुदाई के मज़े लेते। जब कभी मम्मी पापा घर पर नहीं होते तो हमारे भाग ही खुल जाते। तब तो पूरे घर में अपना ही राज़ होता था। तब तो कभी मैं दीदी को रसोई में चोदता तो कभी हॉल में, तो कभी बाथरूम में नहाते हुए।","दोस्तो, तो ये थी मेरी दीदी की चुदाई की कहानी। कैसी लगी ये घटना, मुझे ज़रूर बताइयेगा। अभी और भी बहुत कुछ है आगे सुनाने को।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"स्कूल बस में दीदी को चोदा-3","href":"https://www.freesexkahani.com/hindi-sex-stories/bus-didi-ko-choda-part-3/"},{"title":"बस में बेबस हुए दो जिस्म","href":"https://www.freesexkahani.com/hindi-sex-stories/bebas-hue-do-jism/"},{"title":"हनीमून में चालू बीवी के कारनामे-1","href":"https://www.freesexkahani.com/antarvasna/honeymoon-chalu-biwi-karname-1/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["College Girl","Gandi Kahani","Hot girl","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"होली की मस्ती में सेक्स का मजा- 2","href":"https://www.freesexkahani.com/group-sex-stories/my-boyfriend-sex-story/"},{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"लैंडलॉर्ड की बेटी की कुंवारी चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/first-time-sex/chut-chudai-ki-kahani/"},{"title":"तीन नीग्रो ने मेरी दीदी को चोदा","href":"https://www.freesexkahani.com/group-sex-stories/3-negro-didi-ko-choda/"}]}