{"Title":"स्लीपर बस में लखनवी भाभी को चोदा","author":{"name":"अभिषेक","href":"https://www.freesexkahani.com/author/abhishek/"},"date":"14-06-2020","views":"89,864","description":["इस बस में चुदाई स्टोरी में पढ़ें कि एक बार मैं स्लीपर बस में दिल्ली से लखनऊ जा रहा था तो मेरे साथ एक भाभी की सीट थी. मैंने उस लखनवी भाभी को चोदा. कैसे?","अन्तर्वासना के सभी प्रिय पाठकों को मेरा प्रणाम. पहले मैं जब अन्तर्वासना नंगी कहानी पढ़ता था तो सोचता था कि इस साईट की सारी कहानियां काल्पनिक होती होंगी.\nकिंतु जब मेरे साथ भी ऐसी घटना हुई, तब मुझे यकीन हुआ कि यह सब सच्ची कहानियां हैं. ","आज मैं उसी सत्य घटना को आपके साथ एक सेक्स कहानी के रूप में शेयर कर रहा हूँ. मैं आशा करता हूं कि मेरी यह बस में चुदाई स्टोरी आप सभी को पसंद आएगी. भूलवश अगर कोई त्रुटि दिख जाए तो प्लीज़ नजरअंदाज कर दें.","मेरा नाम अभिषेक है और मैं दिल्ली में पढ़ता हूं. यह उस समय की बात है, जब दीवाली के समय मैं घर जाने को हुआ. दीवाली की सर्दी तो आपको पता ही है. दिन में धूप और रात में ठंड होती है. ये सोचकर मैंने अपने बैग में एक कम्बल भी रख लिया.","चांदनी चौक से रात 8 बजे की बस थी. तो मैं 7 बजे ही पहुंच गया और ऐसे ही घूमने लगा. मैंने सोचा कि मैं कुछ जल्दी आ गया हूं तो क्यूं ना कुछ तफरीह कर लूं. ","बस मैं ऐसे ही तफरीह कर रहा था. तब तक मुझसे थोड़ी ही दूर पर एक दंपति दिखे. उन्हें देख कर मालूम हो रहा था कि इनकी अभी हाल में ही शादी हुई हो. ","मैंने बस में अपने लिए स्लीपिंग बर्थ बुक कराई थी. मैं सोच रहा था कि काश ये रात में चोदने को मिल जाती, तो आज की रात मजा आ जाता. ","सच कह रहा हूँ. वो किसी परी से कम नहीं लग रही थी. उसके कातिलाना नैन नक्श और मस्त उभारों से लग रहा था कि उसकी चूची की साइज 36 इंच की तो होगी ही. उसने नीले रंग की साड़ी पहनी थी और ये नाभि से नीचे बंधी थी जिससे वो और भी ज्यादा कामुक लग रही थी.","सामने जब कोई खूबसूरत माल हो और नाभि दर्शना साड़ी पहने हुए हो. तो कसम से वो किसी हूर की परी से कम नहीं लगती. फिर ब्लू कलर मेरा अति प्रिय है. वो उसमें क्या जबरदस्त माल लग रही थी.","उसे देखते देखते ही मेरा लंड खड़ा हो गया. कुछ ही देर बाद 8 बज गए और मैं अपने सीट पर आकर लेट गया. मैं पता नहीं खुद को क्यों कोस रहा था. क्योंकि मेरी ये बर्थ दो लोगों के लिए थी और मुझे नहीं मालूम था कि दूसरा कौन भोसड़ी वाला आएगा. ","तभी अचानक से पर्दा हटा और वही भाभी मेरी बर्थ पर लेटने के लिए अन्दर आ गई. दूसरी बर्थ उनकी थी. मैंने भगवान को बहुत बहुत शुक्रिया कहा कि मेरे सफर को इतना हसीन बनाया.","उसके आने के बाद मैं सोचने लगा कि अभी इसका भोसड़ पति भी आएगा कि आप किसी दूरी बर्थ पर सैट हो जाओ. ","मगर मैं गलत था. मैंने उससे नमस्ते की. उसने भी मुझे देखा और नमस्ते का जबाव दिया. उससे बात हुई तो पता चला कि उसका पति उसे सिर्फ छोड़ने आया था. वो बस छूटने से कुछ समय पहले ही वापस चला गया था.","वो मस्त माल मेरे बाजू में लेट गई थी और उसने साड़ी को ही चादर बना कर ओढ़ लिया था. मैंने भी अपना कम्बल निकाला और लेट गया. ","फिर बस चल दी. धीरे-धीरे ठंड बढ़ने लगी. मैंने देखा कि वो अपनी पतली सी साड़ी में हल्के हल्के से ठिठुर रही थी.","मैंने बड़े प्यार से उससे पूछा- आपको अगर ठंड लग रही हो तो आप कम्बल ओढ़ सकती हैं.\nपहले तो उसने मना किया, पर ठंड से कब तक बचती.\nमैंने फिर पूछा, तो उसने आधा कम्बल ओढ़ लिया और आधे में मैं था. शायद उसे तेज ठंड लग रही थी, तो वो मेरे और पास आ गयी. ","अब मेरी जान निकल रही थी. ये सोचकर कि इतनी खूबसूरत औरत मेरे इतने करीब है और मैं चूतियों सा लेटा हुआ हूँ. ","मैंने खुद को संभाला और मौके को थोड़ा हल्का अर्थात हंसी मजाक वाला बनाने के लिए उससे बात करनी शुरू की.","मैं- आपका क्या नाम है?\nउसने अपना नाम सरला (बदला हुआ नाम) बताया और मुझे धन्यवाद कहा.\nमैंने कहा- किस बात का धन्यवाद!\nवो बोली- आप नहीं होते, तो ठंड में मैं जम जाती. ","मैंने भरोसे के तौर पर उसके हाथ पर हाथ रखा और महसूस किया कि उसका हाथ मक्खन की तरह मुलायम था. मैंने ऐसा शो किया, जैसे मैं हाथ हटाना भूल गया. ","उससे बात होने लगी. तो पता चला कि वो भी लखनऊ जा रही थी. मैंने सोचा कि हमारे पास 8 घंटे हैं, इसी में कुछ करना होगा. ","कुछ देर बाद मैंने बात करते करते उसके पांव के ऊपर पांव रखा, उसने ध्यान नहीं दिया या शायद उसे भी अच्छा लग रहा था. ","धीरे धीरे मैंने सहलाना शुरू किया, तो वो पास को आ गयी और बोली- ये क्या कर रहे हो आप!\nमैं रुक गया और बेइज्जती के डर से मैंने उससे माफ़ी मांगी. ","उसने कुछ नहीं बोला. फिर पूछा- क्यों कर रहे थे ऐसा?\nमैंने डरते हुए बोला- जब इतनी खूबसरत लड़की इतने पास हो, तो कभी कभी खुद पर काबू नहीं रहता.","उसने उसी समय मेरे बालों में हाथ डाला और मेरे होंठों पर अपने होंठ रख दिए. ","मैं एक मिनट के लिए तो अवाक रह गया. फिर धीरे धीरे मैंने भी उसे किस करना शुरू कर दिया. मैंने अपने हाथों से उसकी चूचियां दबाने लगा.","सच में क्या बताऊं … क्या मदमस्त चूचियां थीं उसकी … आह इतनी मुलायम कि क्या कहूँ.","मैंने किस करते करते उसके ब्लाउज को खोल दिया और उसके निप्पलों को अपनी उंगलियों से दबाने लगा. जिससे उसके अन्दर की चुदास की गर्मी बढ़ी और उसने मुझे अपने ऊपर खींचना शुरू कर दिया.","मैं उसके ऊपर चढ़ गया और धीरे धीरे ब्लाउज को निकालकर अलग कर दिया ब्रा में कसे उसके मम्मे देख कर मैं उसके ऊपर टूट पड़ा और गले पर किस करने लगा. ","धीरे धीरे मैं नीचे आया और उसके मम्मों को बारी बारी से चूसने लगा और वो होंठों को दांत से दबाकर आवाज नहीं निकालने की कोशिश कर रही थी. मैंने उसकी कमर में हाथ डाला और पेटीकोट का नाड़ा खोलना चाहा.","उसने बोला- साड़ी ऊपर करके कर लो … कपड़े मत निकालो. ","मैंने उसके पैरों पर किस करता हुआ धीरे धीरे साड़ी को ऊपर किया और नीले रंग की पैंटी पर नजर पड़ी.\nकिस करते हुए धीरे से मैंने पैंटी निकाल दी और उसकी खूबसूरत साफ़ चूत मेरे सामने थी. ","मैंने समय न गंवाते हुए उसके पैर फैलाए और चूत की फांकों को अपने होंठों से छुआ, तो वो कसमसा उठी और मेरे बालों में हाथ फिराने लगी. ","मैंने अपनी जीभ से उसकी पूरी चूत को चाटा … आह मजेदार सा नमकीन स्वाद आ गया. फिर चुत के दोनों होंठों को अपने होंठों से दबा कर उसे भंभोड़ना शुरू कर दिया. ","सरला मज़े से अपनी चूत चुसवा रही थी और अपने हाथों को मेरे बालों में फंसा कर मुझे उकसा रही थी.","कुछ देर चुत चूसने के बाद उसने मुझे ऊपर खींचा और मेरे होंठों पर किस करने लगी. अब वो मेरे ऊपर आ गयी. मुझे किस करते हुए उसने मेरे पैंट को खोला और अंडरवियर नीचे सरका दी. ","मेरे लंड को देखते ही सरला ने बोला- आह, आज तो मज़ा आ जाएगा.\nफिर गप्प से उसने मेरे लंड को मुँह में भर लिया और चूसने लगी. ","उसे देखने से पता चल रहा था कि पक्की चुदककड़ है. वो मजे से लंड चूसने के बाद मेरे ऊपर आ गई और चुत पर लंड को सैट करके गांड हिलाने लगी.","मैंने भी निशाना साधा और लंड चूत के अन्दर डाल दिया. उसकी चूत काफी टाईट थी.\nतो मैंने लंड निकाला और अपना थूक लगाकर धीरे से उसकी चूत के अन्दर डाल दिया. ","वो लंड लेते समय कसमसाती रही, पर मैंने पूरा लंड अन्दर तक डाल कर ही दम लिया. फिर मैंने धीरे से उसके होंठों को अपने अपने होंठों से पकड़ा और चूत चोदना शुरू कर दिया.","पहले तो उसे हल्का दर्द हुआ, फिर धीरे धीरे वो भी मज़ा लेने लगी. वो भी धीरे धीरे अपने कूल्हे उठाकर मेरा साथ देने लगी. कुछ धक्कों के बाद मैंने अपनी रफ़्तार को बढ़ा दिया. मुझे उसे चोदने में मस्त मजा मिल रहा था. ","उसे इतने प्यार से चुदवाता देख कर किसी नपुंसक का भी लंड खड़ा हो जाएगा. ना जाने खुदा ने किस कलम से मेरी किस्मत लिखी थी, जो मेरे लंड को ऐसी हूर की परी मिली. ","फिर इसी तरह से चोदते हुए मैं बस के सहारे बैठ गया और वो फिर मेरे ऊपर आ गयी. मेरे लंड पर अपनी चुत रख कर वो फिर से चुदने को तैयार थी. पर मेरा मन उसे प्यार करने का था … न कि सिर्फ चोदने का. ","मैंने उसके मम्मों को चाटना शुरू किया और उसे लंड पर बिठा लिया. अब सरला मजे से लंड पर कूद रही थी.","कुछ देर बाद उसने बोला- मेरा होने वाला है.\nमैंने कुछ ही धक्के मारे कि मुझे अपने लंड पर गर्म लावा की धार महसूस हुई. वह झड़ कर निढाल हो ग‌ई थी. ","अब मैंने उसे नीचे लिटाया और मैं कम्बल लेकर उसके ऊपर चढ़ गया. मैं उसके उभरे हुए चुचों को मसलने लगा और उसके होंठों को चूमने लगा. ","धीरे धीरे वो फिर से कमर उठाने लगीं तो मैंने लंड पर थूक लगाया और उसकी चुत पर सैट करके उसे चोदना शुरू कर दिया. इस बार उसकी चुत खुली थी, तो सरला को भी लंड लेने में मजा आने लगा. मैं भी उसे तूफान की रफ्तार से चोदता चला गया. ","कुछ देर बाद मैंने डॉगी स्टाइल के लिए बोला. तो वो झट से कुतिया बन गई. मैंने पीछे से चढ़ कर लंड उसकी चुत पर सैट किया और चोदने लगा. सरला मजे से चुत चुदवा रही थी. मैंने जोर जोर से चोदना शुरू किया तो सरला की कसमसाहट उसके आनन्द को बयान कर रही थी. ","अभी थोड़ी देर ही हुए थे कि सरला फिर बोल पड़ी- आह मेरा होने वाला है.\nमैं धकापेल चोदता चला गया.","कोई दो मिनट तक मुझे ऐसा कुछ महसूस नहीं हुआ तो मैंने उससे पूछा- क्या हुआ?\nवो बोली- बस आ ही रही हूँ … जल्दी जल्दी पेलो.","मैं उसे तेज तेज ठोकने लगा. कुछ पल बाद जब उसने गर्म लावा की धार छोड़ी, तो उसकी गर्मी को मेरा लंड सह न सका और अपने आप ही मेरे लंड ने उसकी चूत में अपने गरम लावा की धार छोड़ने लगा. मैं भी झड़ कर उसके ऊपर निढाल हो गया.","कुछ मिनट हम दोनों ऐसे ही रहे, फिर हमने कपड़े पहने और एक दूसरे को कसके हग करके लेट गए और सो गए. ","उस रात हम दोनों ने रात को एक बार और सेक्स किया. उस रात मैंने इतनी चुम्मियां की थीं, जितनी आज तक कभी किसी को नहीं की होंगी.","कुछ देर बाद मेरी नींद खुली तो मैंने फोन उठाया. देखा कि सुबह के 3 बज रहे थे. मैंने उसे जगाया और उसने अपने कपड़े सही किए. कुछ देर बाद हम दोनों लखनऊ उतर गए. बस से उतरने के बाद हम दोनों ने आपस में नंबर एक्सचेंज किए और एक दूसरे को बाय बोल कर चले गए.","उस दिन के बाद हम कई बार मिले और उसने मुझे अपनी कई सहेलियों से मिलाया. ","अगर आप वो सब भी पढ़ना चाहते हैं, तो ये बस में चुदाई स्टोरी कैसी लगी, मेरी ईमेल पर जरूर बताइएगा.\n[email protected]\nतब तक के लिए विदा "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अन्तर्वासना नंगी कहानी","href":"https://www.freesexkahani.com/tag/porn-story-in-hindi/"},{"title":"गांव की लड़की को चोदा शहर में","href":"https://www.freesexkahani.com/xxx-kahani/gaon-sexy-girl-story/"},{"title":"दो आंटियों को चुदाई और औलाद का सुख दिया-3","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna-aunty-sex-story-hindi/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"लंड दिखा कर भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/lund-bhabhi-chut/"},{"title":"भाभी की चुदाई ने गर्लफ्रेंड से ब्रेकअप कराया-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-girlfriend-breakup-2/"},{"title":"भाभी की सेक्सी नंगी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-sexy-nangi-choot-chudai/"},{"title":"जयपुर में प्यासी भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/mota-lund-sex-story/"}]}