{"Title":"बस में अजनबी से रातभर चुदी","author":{"name":"अंजलि ठाकुर","href":"https://www.freesexkahani.com/author/anjalit/"},"date":"31-08-2021","views":"601,664","description":["ट्रेवल सेक्स कहानी में पढ़ें कि मैं अपनी सास को लेकर रात की बस से लम्बी यात्रा कर रही थी. बस में कैसे मेरी चुदाई का जुगाड़ बना और कैसे मैंने सेक्स का मजा लिया?","नमस्कार दोस्तो, मैं आपकी अंजलि ठाकुर … अंतर्वासना पर मेरी खुली चूत से सबको प्रणाम।","मेरी उम्र 29 साल की है और मेरा फिगर 34C-30-34 का है। मेरी बाहर निकली गांड और बड़ी बड़ी भरी हुई चूचियों को देखकर ज़वान से लेकर बुड्ढा भी अपने लंड पर हाथ फेरने को मजबूर हो जाते हैं।","दोस्तो, जैसा कि आपने मेरी पिछली कहानी\nममेरे भाई के लंड से मैं चुद गयी\nमें पढ़ा कि मेरे पति आर्मी में हैं और वो ड्यूटी के लिए बाहर रहते हैं.\nइसलिए मेरी गान्ड और चूत भी लंड के लिए तड़पती रहती है।","लेकिन मेरे सास ससुर के रहते में बस लंड को याद करके रात में अपनी उंगली से ही चूत को शांत करके सो जाती।","मेरे मुहल्ले में सबकी नजर मुझ पर हमेशा रहती थी और लड़के बुड्डे सब मुझे अपनी नज़रों से चोदते थे।\nमेरी बड़ी गांड और जुल्फों में जाने कितनों का दिल अटका हुआ था।","मैं दिन भर घर का काम करती अंतर्वासना पर कहानी पढ़ती और रात में पति से बात करने के बाद चूत में उंगली करके पानी निकाल कर सो जाती।","अब मैं मेरी ट्रेवल सेक्स कहानी बताती हूँ.","मैं जम्मू में रहती हूँ. एक दिन मेरी सास को लेकर मुझे पी जी आई चंडीगढ़ जाना था, वो बीमार थी।\nहमने पहले से टिकट नहीं ली थी रात की. जिस स्लीपर बस में हम चढ़े, उसमें बैठने की एक ही सीट मिल सकी और जाना भी जरूरी था।","अपनी सास को मैंने नींद की गोली दी, वो खाकर चादर ओढ़कर सो गई।\nमैं पास की सीट में गांड सटाकर खड़ी हो गई।","मैंने पीठ से खुली गुलाबी कुर्ती पहनी हुई थी जिसमें लाल ब्रा से मेरी चूची बाहर निकलने को हो रही थी।","नीचे लाल पैंटी और काली पजामी पहनी हुई थी. मेरी 34 की गांड बाहर को निकली हुई है।","बस अपनी रफ़्तार से चल रही थी और अंदर अंधेरा था।","अचानक से मुझे लगा जैसे किसी ने मेरी गान्ड पर हाथ लगाया हो।\nअंधेरे में मुझे कुछ नहीं दिखा लेकिन मुझे अच्छा भी लगा।","थोड़ी देर बाद फिर से मेरी गान्ड पर हाथ चलने लगा.\nमुझे बहुत मजा आ रहा था लेकिन मैंने मन को काबू करके एकदम से अपनी गांड हटा ली और मैंने पीछे मुड़कर देखा तो अंधेरे में ज्यादा नहीं दिखा लेकिन कोई लड़का था।","मैंने उसकी तरफ गुस्से से देखा.\nवो कुछ नहीं बोला और अपने लंड पर हाथ फेरने लगा।","सच बोलूं जब वो मेरी गान्ड में हाथ फेर रहा था तो मुझे भी मजा आने लगा था।","अब मैं सोचने लगी कि यह मैंने क्या कर दिया … और अपने आप पर गुस्सा करने लगी।","कुछ देर बाद फिर मेरी गान्ड में उसका हाथ चलने लगा.\nमुझे भी उसका ये सब करना अच्छा लगने लगा।","बस अपनी फुल स्पीड पर चल रही थी और सब सो चुके थे।","अब उसने अपने हाथों को धीरे धीरे मेरी कमर पर फेरना शुरू कर दिया मैं चुपचाप खड़ी हुई थी।\nउसको जैसे कोई डर ही नहीं था।","अब मैं भी गर्म हो चुकी थी और समझ गई कि आज की रात मेरी चूत में सिर्फ उंगली नहीं, लंड भी जाने वाला है।\nरात को 11 बज चुके थे और हमें सुबह 6 बजे तक पहुंचना था।","अब मैं घूम गई, उसने मेरे दोनों कबूतरों को अपने हाथों में लेकर दबाना शुरू कर दिया।\nउसने धीरे से कहा- अंदर केबिन में आ जाओ।\nवो शायद बस के स्टाफ में से था.","मैंने एक बार अपनी सास को देखा.\nवो गोली खाकर गहरी नींद में सो रही थी.\nमैंने चादर से उन्हें ढक दिया।","अब मैं केबिन में आ गई और उसने अंदर से बंद करते ही मुझे चूमना शुरू कर दिया.\nमैं भी जोश में आ गई और उसका साथ देने लगी।","हम दोनों एक दूसरे के होंठों को चूसने लगे.\nउसने मेरी कुर्ती उतार दी और ब्रा खोल दी.\nअब वो मेरे बूब्स चूसने लगा।","आज बहुत दिनों बाद कोई मर्द मेरे जिस्म से खेल रहा था।","अब उसने मेरी पजामी और पैंटी एक साथ उतार कर फेंक दी और मैं पूरी नंगी हो गई।\nवो अब मेरे शरीर को चूमने लगा और उसने अपनी बनियान उतार दी।","वह पहले से ही बनियान और अंडरवियर में था.","उसने मुझे कहा तो मैंने उसकी अंडरवियर उतार दी.\nअब उसका मोटा 7 इंच का लंड मेरे हाथ में आ गया जो गर्म हो चुका था।\nवो शायद पहले से ही चुदाई के लिए तैयार हो चुका था।","उसने मुझे उसका लंड चूसने को कहा और मैं उसके लंड को चूसने लगी।\nउसका लौड़ा मेरे मुंह में पूरा नहीं आ रहा था।","उसने झटके लगाने शुरू कर दिये और लंड गले तक अंदर बाहर करने लगा।\nआज पूरे 2 माह बाद मेरे मुंह में लंड था।","अब मैं लंड को अंदर बाहर करने लगी और वो तेजी से कमर चलाने लगा।\nथोड़ी देर बाद उसने मेरे मुंह में लावा निकाल दिया जो मेरे गले से अंदर चला गया और बाहर निकलने लगा।","अब उसने लंड निकाल लिया और मुझे नीचे लिटा दिया और मेरी चूत में अपना मुंह लगाकर चाटने लगा।\nवो अब अपनी जीभ मेरी गीली चूत में घुसा कर अन्दर बाहर करने लगा।","अब मैं झटपटाने लगी और मेरी सिसकारियां निकलने लगी.\nउसने मेरे मुंह को बंद कर दिया।","अब वो जीभ से मेरी चूत चोदने लगा.\nमेरी चूत कसने लगी और उसने पानी की धार छोड़ दी.\nउस लड़के ने सब चाट कर के पी लिया।","उसने मेरे बारे में पूछा तो मैंने सब बता दिया।\nउसने बताया कि वो जम्मू में रहता है और काम से चंडीगढ़ जा रहा है।","थोड़ी देर बाद उसने फिर से चूमना शुरू कर दिया और हम दोनों 69 की पोजीशन में आ गए।\nमैंने कहा- अब मेरी चूत में लन्ड डालो।","उसने मुझे लिटा दिया और ऊपर आकर चूत में लन्ड रख दिया और एक झटके से लगभग पूरा लंड घुसा दिया।","मैं ऊईई ईई ओई सीईईईई ईईई करके चिल्लाने लगी।\nअंधेरे में मुझे उसके लन्ड का अंदाजा नहीं लगा।\nमेरी चूत में उसका लंड जैसे ही अंदर जाता तो मेरी जान निकल जाती।","उसने अचानक से अपनी रफ़्तार और तेज़ कर दी और अंदर-बाहर करने लगा। उसके इस हमले से मैं बिल्कुल अनजान थी।\nअब मेरी चूत फटने वाली थी।","उसने मेरी चूचियां को मुंह में लेकर काटना शुरू कर दिया। उसने मेरे मुंह को अपने हाथों से बंद कर दिया और मेरी चूत में झटके पे झटके लगाने लगा।\nमेरी चूत उसके सामने हार गई और पानी छोड़ दिया।","चूत रस से उसका लंड गीला हो गया और अंदर तक जाने लगा।\nवो एक पुराने खिलाड़ी की तरह चुदाई कर रहा था।","अब मैं भी गर्म हो गई और अपनी गांड ऊपर उठा कर लंड लेने लगी।","उसने मुझे घोड़ी बनाया और पीछे से पकड़ कर चोदने लगा अब वो मेरे बूब्स पकड़कर तेजी से अंदर-बाहर करने लगा।\nबस में हो रही इस चुदाई का मज़ा अब बढ़ने लगा।","आज मैं खुद उसका लौड़ा अपनी चूत में रात भर लेना चाहती थी।\nउसने मुझे लिटा दिया और मेरी टांगों को अपने कंधे पर रख कर लंड घुसा दिया और गपागप गपागप चोदने लगा।","अब दोनों एक-दूसरे से लिपटकर किस करने लगे और चुदाई का मज़ा ले रहे थे।","उस अजनबी ने अपना नाम मुझे रोहित बताया।","रोहित मुझे अपने लंड का स्वाद चखा रहा था और मैं भी आहहह आहहह आहहह करके मस्ती से उसके लन्ड को ले रही थी।\nअब हम दोनों का चरम आ गया और दोनों ने एक साथ पानी छोड़ दिया।","मेरी चूत से पानी बाहर निकलने लगा.\nरोहित मेरे ऊपर लेट गया, उसका लंड मेरी चूत में घुसा था।\nहम दोनों एक-दूसरे को किस करने लगे।","10 मिनट बाद रोहित का लंड बाहर निकल गया।\nमैंने उसे बताया कि मुझे बहुत मजा आया।","उसने मुझे अपने सामने बैठा दिया और लंड को होंठों पर रख दिया।\nमैंने अपना मुंह खोला और उसका लंड चूसने लगी.","थोड़ी ही देर में उसका लंड खड़ा हो गया और झटके मारने लगा।","उसने मुझे घोड़ी बना दिया और मेरी गान्ड को सहलाना शुरू कर दिया.","मैं समझ गई कि अब मेरी गान्ड की बारी है।\nमैंने उसे मना किया, मै गांड में लंड लेने के लिए मना करने लगी।","मैं लंड को सोचकर डरने लगी थी.\nरोहित ने मेरी गान्ड के छेद पर कुछ लगाया, शायद कुछ जैली थी।","अब उसने गांड के सुराख पर उंगली डाल दी.\nमेरी चीख निकल पड़ी, मैं आहह हहहह ओहहह ऊईईई करने लगी, मुझे बहुत तेज दर्द हो रहा था।\nउसने कहा- अंजलि अपना मुंह बंद कर लो, आवाज मत निकलने दो।","तब उसने मेरी गांड पर कोई तेल लगाया और अपने लंड को तेल से गीला करके मेरी गान्ड पर दबाने लगा।\nउसने मुझे कसकर पकड़ लिया और अपने हाथ से मेरा मुंह बंद कर दिया और लंड को जोर से धक्का लगाया","मैं झटपटाने लगी क्योंकि उसका आधा लंड मेरी गान्ड में जा चुका था। मैं चिल्ला रही थी लेकिन मेरी आवाज़ नहीं निकल पा रही थी।","तभी रोहित ने लंड मेरी गांड से बाहर निकाल लिया और जोर से धक्का लगाया और पूरा लौड़ा अन्दर तक घुसा दिया।","मेरी आंखों से आंसू निकलने लगे और मुझे लगा मेरी गान्ड फट गई।","अब मुझे होश नहीं था.\nरोहित ने मुझे लिटा दिया और ऊपर से गांड में लंड डालकर चोदने लगा।","अब उसने अपने लंड की रफ्तार तेज कर दी और तेज़ी से अंदर-बाहर करने लगा.\nतब धीरे धीरे मेरा दर्द कुछ कम हुआ।","उसने अपना हाथ मेरे मुंह से हटा दिया अब मैं आहहह उहहह आहहह करके उसका लंड ले रही थी।","अब उसने मुझे अपने लंड पर बैठने को कहा और वो नीचे लेट गया। मैं अपनी गांड को उसके लन्ड पर लगाकर बैठ गई और धीरे धीरे उछलने लगी।\nरोहित का लंड मेरी गांड में अंदर बाहर होने लगा.","अब हम दोनों बहुत गर्म हो गए और मैं उछलने लगी।\nमैंने मेरे कबूतर उसके हाथ में पकड़ा दिये और वो उनको मसलने लगा।","अब बस की स्पीड के साथ लंड की रफ्तार भी तेज होने लगी।\nमेरी गान्ड ने रोहित के लंड से दोस्ती कर ली।","अब रोहित ने उठाकर घोड़ी बना दिया और तेज़ तेज़ चोदने लगा.\nआहह आहहह आहह करके अब मैं अपनी गांड आगे पीछे करने लगी।","अब दोनों तरफ से बराबर झटके लगने लगे थे और एक दूसरे को किस करने लगे।","रोहित ने लंड बाहर निकाल लिया और झटके से चूत में घुसा दिया और तेज़ तेज़ चोदने लगा।","अब मैं उसके हर झटके का जवाब दे रही थी।\nअब तक हम दोनों एक दूसरे के सामने खुल चुके थे।","मैं एक अजनबी से ऐसे चुदवा रही थी जैसे वो ही मेरा पति हो।\nमेरी चूत ने पानी छोड़ दिया और रोहित का लंड गीला हो गया।","रोहित ने मुझे लिटा दिया और ऊपर आ गया। उसने चूत में लन्ड घुसा दिया और तेज़ तेज़ अंदर बाहर करने लगा।","गीला लंड फच्च फच्च करके अंदर बच्चादानी तक जाने लगा और मेरी सिसकारियां तेज़ हो गई थी।","उसने अपने होंठ मेरे होंठों पर रख दिया और चूमने लगा. वो तेजी से अपना लंड मेरी चूत में अंदर-बाहर करने लगा और मैं उसके होंठों को चूसने लगी।","अब रोहित ने अचानक से अपनी रफ़्तार तेज कर दिया और उसकी सिसकारियां भी तेज हो गई।","एक बार फिर दोनों एक-दूसरे को पागलों की तरह चूमने लगे और एक साथ पानी छोड़ दिया।","रोहित मेरी चूत में लंड डाले डाले मेरे ऊपर लेट गया और मेरी चूचियों को चूसने लगा।\nहम दोनों थक चुके थे और एक दूसरे को बांहों में लेकर चूमने लगे।","थोड़ी देर बाद बस रूकी. शायद कोई ढाबा था।","रोहित ने पूछा- कुछ लोगी क्या?\nमैंने कहा- हां कॉफ़ी!","उसने लोवर टी-शर्ट पहनी और 2 कप कॉफ़ी ले आया।\nहमने साथ में कॉफ़ी पी.\nथोड़ी देर बाद लाइट बंद हो गई और बस चलना शुरू हो गई।","उसके बाद रोहित ने मुझे सुबह तक एक बार और जमकर चोदा और उसने मुझे रातभर कपड़े नहीं पहनने दिये।\nरोहित ने मेरा नंबर ले लिया था.","सुबह 5:30 में मैंने कपड़े पहने तो उसने मेरी पैंटी ले ली और मैं बिना पैंटी के पजामी पहनकर बाहर आ गई।\nएक सीट खाली थी, मैं उसमें बैठ गई. ट्रेवल सेक्स के बाद मैं थक गयी थी तो मुझे सीट पर बैठ के बहुत आराम मिला.","बस स्टेंड पर हमारी बस रूकी तो मैं अपनी सास के साथ ऑटो रिक्शा में बैठ गई।\nऔर वो भी वहां से निकल गया।","उसने मुझे शाम को फोन किया.\nमैंने उसे बताया कि मैं अपनी सास के साथ होटल रूपा में रूकी हुई हूं।\nउसने बोला कि मैं भी आ रहा हूं.\nऔर उसने मेरे साथ वाला रूम बुक कर दिया।","1 घंटे के बाद रोहित का फोन आया.\nमैंने उससे कहा- अभी मेरी सास जाग रही है।","फिर थोड़ी देर बाद मैंने सांस को दवा पिलाकर नींद की गोलियां खिलाकर बिस्तर पर लिटा दिया.\nथोड़ी देर बाद वो गहरी नींद में सो गई।","मैंने रोहित को फोन किया.\nवो बोला- मेरा रूम खुला है, तुम अंदर आ जाओ।","अब मैं जल्दी से तैयार हो गई; मैंने सिल्क की गुलाबी मखमली नाइटी पहन ली; अंदर मैंने कुछ नहीं पहना।\nमैं जैसे ही रोहित के रूम में पहुंची वो मेरा ही इन्तजार कर रहा था।","उसने मुझे अपनी बांहों में भर लिया और चूमने लगा वो अंडरवियर में था। उसने मेरे बूब्स दबाने शुरू कर दिया और किस करने लगा.\nअब मैं भी उसके साथ रंग में रंग गई और उसका हाथ पकड़ कर अपनी गांड पर ले गई।\nहम दोनों एक दूसरे के अंगों से खेलने लगे।","थोड़ी देर बाद दोनों नंगे हो गए और 69 की पोजीशन में आ गए।","रोहित आज मुझे पूरी तरह से खुश करके चोदने को तैयार हो गया और उसने मुझे बिस्तर पर लिटा दिया और मेरी चूत में लन्ड घुसा दिया और तेज़ तेज़ चोदने लगा.\nअब मैं तेज़ तेज़ सिसकारियां निकालने लगी.","रोहित ने मुझे गोद में उठाया और झटके लगाने लगा.\nअब होटल में हमें कोई डर नहीं था।","रोहित हर बार पोज बदल बदल कर चोद रहा था।\nमेरी चूत ने दो बार पानी छोड़ दिया था।","अब रोहित ने मुझे घोड़ी बनाया और चोदने लगा. अब उसकी आवाज और रफ्तार अचानक से तेज़ हो गई और मैं भी अपनी गांड आगे पीछे करने लगी.","एकदम से हम दोनों की सिसकारियां निकलने लगी और एक साथ पानी छोड़ दिया।","रात भर में रोहित ने मुझे अलग अलग आसन में 4 बार चोदा.\nमेरी गान्ड और चूत फूल गई थी.\nऔर हम दोनों थककर पता नहीं कब सो गए।","सुबह जब मेरी नींद खुली तो देखा कि सुबह के 7 बज चुके थे।","मैंने जल्दी से नाइटी पहनी और रोहित के ऊपर चादर डाल कर सोता ही छोड़कर अपने रूम में आ गई।\nमेरी सास सो रही थी.\nमुझे लगा कि आज बच गई.","थोड़ी देर में वो जाग गई।\nरात की चुदाई से मेरे शरीर में दर्द हो रहा था, मैं बिस्तर पर ही लेटी रही।","10 बजे मैंने अपनी सास को अस्पताल में दिखाया और रात की बस से आने की तैयारी थी.\nरोहित भी बस में आ गया और मेरी सास के सोने के बाद रात भर चलती बस में मुझे चोदा।","उसके बाद वो फोन पर मुझे चोदकर रात को मेरा पानी निकालने लगा.","मेरी ट्रेवल सेक्स कहानी पसंद आयी या नहीं? कमेन्ट जरूर करें।\nअंजलि ठाकुर जम्मू"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ममेरे भाई के लंड से मैं चुद गयी","href":"https://www.freesexkahani.com/family-sex-stories/porn-sister-brother-sex/"},{"title":"देसी मामी को खेत में पेला- 1","href":"https://www.freesexkahani.com/desi-kahani/story-of-sex-with-mami/"},{"title":"देसी मामी को खेत में पेला- 2","href":"https://www.freesexkahani.com/antarvasna/mami-xxx-chudai-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Sex","Hot girl","Oral Sex","Porn story in Hindi","public sex"],"relatedStoriesLinks":[{"title":"बस में मिली चुत को लंड की भूख","href":"https://www.freesexkahani.com/xxx-kahani/sexy-ladki-ki-nangi-chudai/"},{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"डाक्टर ने इलाज के साथ मुझे चोद डाला","href":"https://www.freesexkahani.com/xxx-kahani/doctor-patient-sex-story/"},{"title":"मेरी मां चुदी लम्बे लंड से सुलभ शौचालय में","href":"https://www.freesexkahani.com/xxx-kahani/desi-mom-xxx-kahani/"}]}