{"Title":"स्कूल बस में दीदी को चोदा-1","author":{"name":"हैपी","href":"https://www.freesexkahani.com/author/happy/"},"date":"22-11-2019","views":"394,430","description":["मेरी दीदी बहुत सैक्सी चोदने लायक माल है. जब मुझे पता चला कि दीदी अपनी जवानी का पूरा मजा उठा रही है लोगों से चुद कर तो मैं भी दीदी की चुदाई की चाह करने लगा.","नमस्कार दोस्तो, मेरा नाम निखिल है। मैं दिल्ली का रहने वाला हूँ। मेरी उम्र 22 साल की है। मैं अभी कॉलेज में पढ़ रहा हूँ।\nपहले मैं इस कहानी के बारे में आपको कुछ बता देता हूँ। यह कहानी मेरी, और एक स्कूल बस ड्राइवर के द्वारा मेरी दीदी युविका की चुदाई की है।","मेरी दीदी युविका मुझसे 3 साल बड़ी है यानि कि वो 25 साल की है। उसका साइज 34-28-36 है। मैं बता नहीं सकता कि दीदी देखने में कितनी सुन्दर है। आप लोग उसको देखोगे तो आपका मन भी उसको चोदने को हो जायेगा।","तो कहानी शुरू करते हैं।\nयह घटना लगभग 2 साल पहले की है। जब हम दोनों कॉलेज में पढ़ते थे। दीदी मेरे कॉलेज की सबसे खूबसूरत लड़की थी। सब लोग दीदी की ख़ूबसूरती की तारीफ़ करते थे।","सौभाग्य से युविका दीदी खुले विचारों की लड़की थी। पर मैं और मेरे माता पिता रीती-रिवाजों और सभ्यता को मानने वाले व्यक्ति थे। कुछ कारणों से मेरे पिता ने दीदी को स्कूल की पढ़ाई के लिए मौसी के यहाँ भेज दिया था, जिस कारण दीदी हमारी तरह नहीं बन सकी। पर स्कूल और कॉलेज के बाद आगे की पढ़ाई के लिए दीदी फिर से हमारे पास आ गयी थी।","कहने को तो मैं भी एक रिवाजों को मानने वाला लड़का था. परंतु मुझे कुछ ऐसे दोस्त मिले थे जिन्होंने मेरे अंदर के असभ्य और जंगली इंसान को जगा दिया था। मैं अपने दोस्तों के साथ अश्लील वीडियो देखता था और उनके साथ मुठ भी मारता था। घर में बहुत सी लड़कियों के बारे में सोच कर अपना लण्ड हिलाता था।","हालाँकि मैंने एक-दो बार एक रंडी को पैसे देकर चोदा था पर वो दीदी के मुकाबले में कुछ नहीं थी। समय से मुझे मेरी दीदी को चोदने का ख्याल आ गया था। इसमें मेरे दोस्तों का भी बहुत बड़ा योगदान है। उन में से किसी की भी कोई बहन नहीं थी तो उन्होंने मेरे दिल में इस तरह से दीदी के लिए हवस पैदा कर दी कि मैं न उनको दीदी के बारे में गलत बनने में रोक पाया न अपनी हवस को रोक पाया।","तो कॉलेज के समय मैं ऐसे ही किसी काम से मौसी के घर चला गया था। वहां मेरे काफी अच्छे दोस्त थे। तो मैंने वहाँ दोस्तों से अपनी दीदी के बारे में पूछा कि वो कैसी लड़की है और यहाँ उसे कोई परेशान तो नहीं करता।","पहले तो उन लोगों ने मुझे कुछ नहीं बताया पर मेरे बहुत पूछने के बाद उन्होंने बताया कि दीदी वहां बहुत लोकप्रिय हो गयी है और उसके वहां कई प्रेमी हैं। वो अपने हुस्न से किसी को भी पटा सकती है।","उन लोगों ने कहा कि कई लोग तो ये भी कहते हैं कि उसने अपने कॉलेज के एक प्रोफेसर को भी पटा रखा है और अपने टीचर से चुदाई करवाती है.","ये सुन कर मुझे समझ ही नहीं आयी कि मैं खुश हो जाऊँ या दुखी। पर मेरा मन अब दीदी के प्रति भाई वाला न हो कर एक हवसी लड़के में बदल गया था। युविका दीदी के बारे में ये सब जान कर मुझे दीदी को चोदने की इच्छा और प्रबल हो गयी।","जब मैं वापिस घर गया तो मैं दीदी को पटाने की कोशिश करने लगा और उसी की तरह बनने की कोशिश करने लगा। दीदी से मेल जोल बढ़ाने लगा।","कुछ महीनों बाद हम दोनों बहुत अच्छे दोस्त बन गए। दीदी तो थी ही खुले विचारों की इसलिए वो मुझ से ज्यादा जल्दी घुलमिल गयी। पर मुझे दीदी के साथ घुलने मिलने में थोड़ा समय लगा।","थोड़े समय बाद हम दोनों इतने घुलमिल गए कि दीदी कभी भी मुझे गले लगा लेती थी और और उसके बड़े बड़े स्तन मेरी छाती से लग जाते तो मैं भी दीदी के स्तनों का मजा लेने के लिए दीदी को ज़ोर से गले लगा लेता था।","कभी कभी दीदी मजाक में मेरी गोदी में भी बैठ जाती थी और मेरे लौड़े में तेज़ करंट दौड़ उठता था। उस समय के दौरान मैंने बहुत बार दीदी के नाम पर हस्तमैथुन किया। ","एक बार की बात है, मैं सोफे के ऊपर बैठ कर और टाँगें फैला कर टीवी देख रहा था और अचानक से दीदी आकर मेरी टांगों के बीच मेरे लण्ड में सट कर बैठ गयी। उसने रिमोट लिया और गाने लगा दिए।\nगाने सुनते हुए वो ऊपर नीचे हो कर नाचने लगी जिससे मेरे लण्ड में घर्षण पैदा होने लगा और मेरा लण्ड उत्तेजना से सख्त हो गया।","दीदी को यह बात पता चल गई और वो झट से खड़ी हो गयी। मैं डर के मारे वैसे ही बैठा रहा और मेरा लौड़ा लोअर में से टेन्ट की तरह खड़ा था। दीदी ने ये सब देख लिया और वो बिना कुछ कहे वहां से चली गयी।","मैंने सोचा कि आज तो मैंने बहुत बड़ी गलती कर दी है। पर तभी मैंने ध्यान दिया कि युविका दीदी वहाँ से जाते समय थोड़ी सी मुस्कुरा कर गयी थी।\nऔर मैंने ये भी ध्यान दिया कि दीदी से सब हरक़तें जैसे मेरे गले लगना और मेरे बहुत करीब आने अभी मम्मी पापा के सामने नहीं करती है बल्कि जब हम दोनों अकेले होते हैं तभी करती है।","तो मुझे पता चल गया कि दीदी मुझे उत्तेजित करने के लिए ऐसा करती है।\nपर मुझे इस बात पर पक्का यक़ीन नहीं था। मैं सोच रहा था कि कैसे मैं इस बात को सिद्ध करूँ।","मैं उस समय बहुत उत्तेजित और पागल सा हो गया था। तो मैं बिना सोचे समझे उठा और अपने लण्ड को अपने अंडरवियर में समायोजित किया और दीदी के कमरे में चला गया। दीदी वहाँ बैठ कर अपना फ़ोन चला रही थी।","मैं जा के दीदी के आगे खड़ा हो गया और दीदी से कहा- दीदी! क्या तुम मेरे साथ सम्भोग करने के लिए ये सब मेरे साथ कर रही थी?\nदीदी- क्या तुम भी मेरे साथ सम्भोग करने के लिए ये सब नहीं कर रहे थे?","मैंने हिम्मत कर के कहा- हाँ। पर मुझे पता नहीं था कि तुम भी यही चाहती हो। इसलिए मैं ऐसा कर रहा था। पर तुम्हें तो पता था ना … तो तुमने पहले ही ऐसा क्यूँ नहीं कह दिया?\nदीदी- मैं चाहती थी कि तुम खुद मुझे इसके लिए पूछो। इसलिए मैंने ये सब तुम्हारे साथ किया।","ये सुन कर मैं खुश हो गया तो मैंने कहा- तो दीदी! अब तो मैंने इतनी हिम्मत करके आपको सब कुछ कह ही दिया है, तो क्या अब तुम मेरे साथ सेक्स करोगी?\nदीदी- हाँ। पर अभी नहीं। कुछ देर में मम्मी पापा आ जायेंगे। थोड़ा सोच कर प्लान बनाते हैं।","मैं- हाँ दीदी, आप ठीक कह रही हैं। तब तक आप मुझे ये बताओ कि आप आज तक कितनी बार चुद चुकी हैं?\nदीदी- पूरा याद नहीं पर लगभग 150-200 बार।\nये सुन कर मैं हैरान रह गया।","मैंने दीदी से मजे लेने के लिए ऐसे ही पूछ लिया- अच्छा दीदी! क्या तुमने कभी ग्रुप सेक्स किया है?”\nदीदी- हाँ। किया तो बहुत बार पर एक बार जब कॉलेज की ट्रिप में मैं 7 लड़कों के साथ चुदी थी। उस दिन तो मर ही गयी थी।\nयह सुन कर मुझे तो चक्कर ही आने लग गया।","मैं- दीदी। तब तो आपकी चूत का भोसड़ा ही बन गया होगा?\nदीदी- हाँ! बन तो गया था पर यहाँ आये मुझे एक साल हो गया है। तब से मैं किसी से चुदी नहीं हूँ। अब तक तो मेरी चूत फिर से नई जैसी होने लगी है।","मैं- तो दीदी! आपने खुद को शांत करने के लिए फिंगरिंग क्यूँ नहीं की?\nदीदी- उसमें मुझे मज़ा नहीं आता है। मैं सिर्फ लण्ड ही अपनी चूत में लेना जानती हूँ।","मैं- दीदी! आपको ये सब करते समय बदनामी का डर नहीं लगता? अब तो आप अपने भाई से भी चुदवाओगी। मेरे साथ तो आपका भाई का रिश्ता है। तो आपको इसमें अजीब नहीं लगता?","दीदी- देख निखिल! ये सब रिश्ते इंसानों ने बनाये हैं और चुदाई तो शरीर की एक जरूरत है जिसको कभी न कभी पूरा करना ही पड़ता है। तुम भी तो अपने शरीर की जरूरत को पूरा करने के लिए मेरे पास आये हो। मुझे तो इसमें कुछ गलत नहीं लगता। पर मम्मी पापा को ये सब अच्छा नहीं लगेगा इसलिए ये सब हम उनके सामने नहीं कर सकते।","दीदी की बातें सुनकर मैं बहुत प्रसन्न हो गया और मुझे भी दीदी की बातों का गहरा असर पड़ा।","तभी घर की घण्टी बजी और दीदी वहाँ से दरवाजा खोलने चली गयी।\nदरवाजे पर मम्मी पापा थे।","मैं तो आज बहुत खुश था कि इतनी सालों का सपना आज पूरा होने वाला है। पूरी रात मुझे दीदी के बारे में सोच सोच कर नींद नहीं आयी। सारी रात 3-4 बार दीदी के नाम की मुठ मारी।","अगले दिन हम सब घर से चले जाते हैं। मैं और दीदी 5 बजे घर आ जाते हैं और मम्मी पापा 6 बजे। उस दिन जब हम दोनों घर आये तो हमने प्लान बनाया कि कैसे हम दोनों समय निकालें चुदाई के लिए।\nमैंने तो कहा- दीदी रात को मैं आपके रूम में आ जाऊँगा और कर लेंगे।\nपर दीदी ने कहा- पापा की नींद बहुत कच्ची है। जरा सी आवाज़ से पापा को पता लग सकता है।","तो आखिर में मैंने एक प्लान बनाया और दीदी को बताया।","प्लान यह था कि हमारी कॉलोनी के बाहर रोज़ एक स्कूल बस पेड़ों के पीछे पार्क की जाती है। वह स्थान ऐसा है कि यहाँ वो बस खड़ी होती है तो कोई एक झलक में बता नही सकता कि यहाँ कोई बस खड़ी है। उस बस का बायां वाला दरवाजा बंद नहीं होता है।","मैंने बोला कि वैसे भी हम दोनों अपने अपने दोस्तों के घर कभी कभी रात को पढ़ाई के लिए जाते ही हैं। तो आज रात हम दोनों ऐसा बोल के जायेंगे कि हम अपने अपने दोस्तों के घर पढाई के लिए जा रहे हैं और थोड़ी देर कहीं घूम के आ जायेंगे और भरी रात में चुपके से आ के बस के अंदर सेक्स कर लेंगे।\nतो दीदी को ये प्लान ठीक लगा।","रात को 9 बजे हम ऐसा बोल के चले गए। ऑटो पकड़ के सीधे एक रेस्टोरेंट में चले गए। वहां हमने खाना खाया और जानबूझ के थोड़ा ज्यादा समय यहाँ लगाया। रास्ते में एक दुकान से गर्भ निरोधक गोलियां भी दीदी के लिए ले ली और उसके बाद वापिस आ गए।\nइस सारे चक्कर में 12 बज गए। ","तो हम चुपके से उस बस में चले गए। पहले दीदी ने झट से वो दवाई खा ली।\nदीदी ने कहा- आखिरकार आज कितने समय बाद मेरी चूत की प्यास बुझेगी।\nतो मैंने भी कहा- हाँ, मेरा भी अपनी बहन और कॉलेज की सबसे खूबसूरत लड़की और कई लोगों के द्वारा चुद चुकी रंडी को चोदने का मौका मिल ही गया।\nये सुन कर हम दोनों हंसने लगे।","मुझसे ज्यादा तो दीदी उत्तेजित हो गयी थी। दीदी झट से अपने घुटनों पर बैठ गयी और मेरी पैंट खोल दी और अंदर से मेरा लण्ड निकाल दिया। दीदी के हाथ का स्पर्श लगते ही मेरा छोटा सा लण्ड 7 इंच का लौड़ा बन गया।","दीदी उसको देख कर खुश हो गयी और मुस्कुराते हुए मेरा लौड़ा हिलाने लगी और थोड़ी हो देर में मुंह में भी डाल दिया।\n","","10 मिनट बाद मदहोशी में मैं झड़ गया और सारा वीर्य दीदी के मुंह में डाल दिया।\nऔर मैंने देखा कि दीदी ने सारा वीर्य पी लिया।","मैं थक कर बैठ गया और दीदी से कहा- वाह दीदी! आपने तो एक बूंद भी गिरने नहीं दी।\nदीदी- कैसे गिरने देती? इतने समय के बाद जो पी रही हूँ। और ऊपर से ये मेरे भाई का माल था। चल अब जैसे मैंने तुझे चूसा है तू भी मुझे चूस।","[email protected]","कहानी का अगला भाग: स्कूल बस में दीदी को चोदा-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अपने टीचर से चुदाई","href":"https://www.freesexkahani.com/category/teacher-sex/"},{"title":"स्कूल बस में दीदी को चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-2/"},{"title":"बहाने से बुआ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bahane-se-bua-ki-chudai/"},{"title":"तीन नीग्रो ने मेरी दीदी को चोदा","href":"https://www.freesexkahani.com/group-sex-stories/3-negro-didi-ko-choda/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Gandi Kahani","Hot girl","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"चचेरी बहन की जवानी और कुंवारी बुर","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-jawani-bur/"},{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"},{"title":"मम्मी की करतूतें देख भाई से चुदी-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudi-2/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-2","href":"https://www.freesexkahani.com/family-sex-stories/jija-bhai-bahan-chut-2/"}]}