{"Title":"स्कूल बस में दीदी को चोदा-2","author":{"name":"हैपी","href":"https://www.freesexkahani.com/author/happy/"},"date":"23-11-2019","views":"283,999","description":["मैं अपनी दीदी की चुदाई के लिए रात में वीरान इलाके में खाली खड़ी स्कूल बस में ले आया. बस में हम दोनों ने पूरे नंगे होकर कैसे चुदाई की? पढ़ कर मजा लें.","कहानी का पहला भाग: स्कूल बस में दीदी को चोदा-1","मैं थक कर बैठ गया और दीदी से कहा- वाह दीदी! आपने तो एक बूंद भी गिरने नहीं दी।\nदीदी- कैसे गिरने देती? इतने समय के बाद जो पी रही हूँ। और ऊपर से ये मेरे भाई का माल था। चल अब जैसे मैंने तुझे चूसा है तू भी मुझे चूस।","इतना कह कर दीदी ने अपने पूरे कपड़े उतार दिए। दीदी ने काले रंग की जाली वाली ब्रा और पैंटी पहन रखी थी। जिससे रोशनी में सब कुछ दिख जाता पर वहां अँधेरा था। एक दूसरे का मुंह भी ठीक से नहीं दिख रहा था।\nतो मैंने दीदी से कहा- आपकी ब्रा-पैंटी मैं खुद खोलूंगा।\nयह सुन कर दीदी हंसने लगी।","मेरे और दीदी के दिल की धड़कनें बहुत तेज़ हो गयी थी। मैंने दीदी की ब्रा जैसे ही खोली तो दो बड़े बड़े और मक्खन की तरह नर्म नर्म स्तन मेरे सामने आ गए। मैंने अभी उनको नहीं छुआ। मैं नीचे बैठ गया और दीदी की पैंटी उतार दी।","दीदी की चूत देख कर लण्ड से दिमाग तक एक लहर दौड़ गई। दीदी की चूत एकदम साफ़ थी, एक भी बाल नहीं था। दीदी आज की चुदाई के लिए चूत को बिल्कुल साफ़ कर के आयी थी।\nमैं खुद को रोक रहीं पाया और दीदी की चूत को अपने मुंह से पूरा भर लिया।\nइससे दीदी को दर्द हुआ और उसके मुंह से आह … निकल गयी।","मैं वैसे ही दीदी की चूत चूसता रहा अपनी जीभ दीदी के अंदर डालता रहा और दीदी की चूत के दाने को थोड़ी थोड़ी देर बाद दांतों से काटने लगा।\nदीदी ने अपनी आंखें बंद कर ली थी और दोनों हाथ मेरे सर पर रख के ज़ोरों से मेरे बाल खींच रही थी और मुंह से आह … ह्म्म्म … उफ्फ … आय … हये … की आवाज़ें निकाल रही थी।","तभी मैंने सोचा कि दीदी के चूचे और चूत के मज़े साथ में ही लेता हूं।\nतो मैं उठा और अपने कपड़े खोले और दीदी के कपड़े लिए और नीचे बिछा दिए और दीदी को लिटा दिया।","उसके बाद मैंने दीदी के चुच्चों को अपने हाथ में लिया। उसको हाथों में लेते ही मैं तो बस पागल ही हो गया। मैं भूल गया कि वो मेरी बहन है और मैं पूरे ज़ोरों से दीदी के चुच्चों को दबाने लगा और अपने मुंह में ले कर ज़ोर ज़ोर से काटने लगा।\nदीदी को बहुत दर्द हो रहा था पर साथ में बहुत मज़ा भी आ रहा था।","मैंने अपनी दो उंगलियाँ दीदी की चूत में डाल दी और पूरे ज़ोर से अपना हाथ हिलाने लगा और अपने मुंह से दीदी के चुच्चों को चूसने और काटने लगा।\nदीदी ने एक चीख बहुत ज़ोर से निकाली, जिससे मैं डर गया कि कहीं कोई सुन न ले।","पर मैं रुका नहीं और एक हाथ से दीदी के मुंह में उसकी पैंटी डाल दी और ऊपर उस हाथ से मुंह दबा कर बन्द कर दिया।\nमैं उसी रफ़्तार से दीदी को मज़े देता रहा। दीदी मुझे उनके ऊपर से हटाने की कोशिश कर रही थी पर मैं नहीं रुका।","20 मिनट बाद दीदी की चूत से भी पानी छूट गया, तो मैं रुक गया और साइड में आराम करने लगा।\nतभी दीदी ने दर्द भरी आवाज़ में कहा- यार निखिल! सच में यार बहुत दर्द हुआ पर मजा भी उतना ही आया। तू तो सच में खिलाड़ी है।","यह सुनकर मेरा मन फिर से प्रबल हो गया तो मैंने दीदी से कहा- दीदी! आप हो ही ऐसी माल। देखो तो अपने शरीर को। कोई भी आपको अकेले में देखे ले तो वहीं चोद देगा।\nइतना कह कर दीदी हंसने लगी और चूत में उंगली डालने लगी। तो मुझे पता चल गया कि दीदी अब मेरा लण्ड लेने के लिए तैयार हो गयी है।","मैं उठा और दीदी और पहले 2 मिनट तक किस किया और धीरे धीरे दीदी के चुच्चे मरोड़े और चूत में हल्की हल्की उंगली की। ","दीदी अब पूरी गर्म हो चुकी थी तो मैंने लण्ड को पकड़ा और थोड़ी देर तक पहले लण्ड को दीदी की चूत के ऊपर रगड़ा। जिससे दीदी और मैं बहुत उत्तेजित हो गए और दीदी खुद ही अपनी चूत ऊपर ऊपर करने लगी।\nतो मैंने पहले दीदी के मुंह में फिर से पैंटी डाल दी और एक हाथ मुंह पर रख दिया और एक ज़ोर का झटका मारा जिससे आधे से ज्यादा लण्ड दीदी की चूत में चला गया और दीदी को इससे बहुत दर्द हुआ।","दीदी अपनी टांगों को दर्द के मारे इकट्ठा करने लगी। थोड़ी देर तक मैंने अपना लण्ड ऐसे ही रखा और बाद में एक और झटके में पूरा लौड़ा अंदर चला गया। मैंने धीरे धीरे लण्ड अंदर बाहर करना शुरू किया और जब दीदी शांत हो गयी तो दीदी के मुंह से अपना हाथ हटा दिया और पैंटी भी मुंह से निकाल दी।","अब मैंने धीरे धीरे स्पीड बढ़ाना शुरू कर दिया और हम दोनों मदहोश हो गए। थोड़ी देर में मैं फिर से पागल हो गया और मेरे सर पर हवस सवार हो गयी और मैंने पूरे ज़ोर ज़ोर से दीदी को चोदना शुरू कर दिया।","मेरी स्पीड देख कर दीदी को मज़ा आने लगा और वो ‘आह … ह्म्म्म … उम्म्ह… अहह… हय… याह… उफ्फ … हय … और करो … जल्दी से करो … मार दो मुझे … आह … उम्ह …’ जैसी आवाजें निकलने लगी। ","थोड़ी देर में मेरी स्पीड और बढ़ गयी जो दीदी के सहन से बाहर थी। इतनी स्पीड दीदी छटपटाने लग गयी और मुझसे दूर होने लगी पर मैं फिर से दीदी को पकड़ता और चोदता रहता। पूरी बस में फच फच की आवाज़ आने लगी।\nदीदी को पता चल गया कि अब मैं रुकने वाला नहीं हूँ तो खुद ही अपने हाथों से आवाज रोकने के लिए अपना मुंह बंद कर लिया। पर दीदी ने मुझे रुकने के लिए नहीं बोला इसका मतलब दीदी भी मजे ले रही थी।","हमारी चुदाई की इतनी स्पीड थी कि पूरी बस हिलने लग गयी थी।","करीब 25 मिनट तक चुदाई के बाद मैं दीदी की चूत में झड़ गया और इतना तक गया था कि मैं दीदी के ऊपर ही लेट गया। हम दोनों पसीने से नहा गये थे। ","मै दीदी के ऊपर ही लेट गया था तो दीदी को साँस लेने में तकलीफ होने लगी और तो और मेरा लण्ड भी अभी तक दीदी की चूत में ही था। तो मैंने सोचा दीदी कहीं मर ही न जाये। इसलिए मैंने दीदी को उठाया और खुद नीचे लेट गया और दीदी को अपने ऊपर लिटा दिया। नीचे लेट कर मैंने महसूस किया कि बस का फर्श बहुत चुभने वाला था और इतनी देर तक दीदी ऐसे फर्श में लेटी रही। पर मैंने उस टाइम कुछ नहीं कहा।","दीदी मेरे ऊपर ही लेटी थी तो थोड़ी देर में मैं दीदी के स्पर्श से फिर से उत्तेजित हो गया और दीदी को कहा कि खड़े हो कर मेरे लण्ड पर बैठ जाये।\nदीदी इतनी थक चुकी थी पर दीदी भी चुदाई चाहती थी तो वो उठी और मेरे लण्ड को सीधा किया और उस पर धीरे धीरे बैठ गयी और ऊपर पीछे बैठने उठने लगी।\n15 मिनट तक हमने ऐसे ही चुदाई की। ","उस रात मैंने दीदी की कुल तीन बार चूत मारी और एक बार गांड चोदी। ये सब हमने सुबह 4 बजे तक किया। ","उसके बाद बाहर चहल-पहल बढ़ने लगी तो हमने सोचा अब यहाँ से चले जाना ठीक रहेगा। तो मैंने कपड़े पहनने के लिए फ़ोन की लाइट जलाई तो मैंने देखा कि मैंने दीदी के क्या हाल कर दिए हैं।\nदीदी ने स्तनों को मैंने लाल कर दिया है और उनमें कई खरोचें भी लगा दी हैं और दीदी की चूत से भी खून निकल गया था। पीछे पीठ और चूतड़ भी लाल हो गए थे। पर दीदी के स्तनों के कुछ ज्यादा ही हाल खराब थे।","मैंने दीदी से कहा- दीदी! मुझे माफ़ करना, मैंने आपको पूरा लहूलुहान कर दिया है। आपके स्तनों के तो बहुत बुरे हाल कर दिए हैं मैंने।\nदीदी- हाँ, बुरे हाल तो कर दिए हैं। इतना दर्द मैंने आज तक नहीं सहा था। पर इतना मज़ा भी आज तक कभी नहीं आया।","मैं- पर दीदी मुझे बहुत बुरा लग रहा है कि मैंने आपके साथ इतना बुरा किया।\nदीदी- अरे, तू इतना डर क्यूँ रहा है। मैंने तो तुझे कुछ बोला ही नहीं। मुझे पता है कि जब लड़के पागल होते हैं तो वे ऐसा ही करते हैं। मैं पहले भी ये सब सह चुकी हूं।","यह सुन कर दिल को सुकून मिला कि दीदी मुझसे नाराज़ नहीं है। तो मैंने बैग से बोतल निकली और अपना लण्ड और दीदी की चूत और गाण्ड पानी से साफ़ की। उसके बाद कपड़े पहन कर और बाद वग़ैरा ठीक कर के सावधानी से वहां से निकल कर 5 बजे घर चले गए।","घर की एक चाबी हमारे पास थी तो हमने चुपके से दरवाज़ा खोला और अंदर आ गए।\nअंदर गये तो पापा मम्मी जाग गये थे।","मैं तो डर गया था कि कहीं उन्हें कुछ पता न चल जाये। पर युविका दीदी ने सारी बात संभाल ली। वो एकदम शान्त थी और खुश लग रही थी। उस समय उसे देख कर लग ही नहीं रहा था कि अभी थोड़ी देर पहले उसकी इतनी चुदाई हुई थी।","दीदी का हँसता खेलता चेहरा देख कर पापा ने हमसे कोई पूछताछ नहीं की और हम दोनों अपने अपने कमरे में चले गए।","अंदर बिस्तर पर लेट कर मैंने सोचा कि आज मुझे वो सुख मिल गया है जो सब के नसीब में नहीं होता।","उसके बाद दीदी का मैसेज आया जिसमें लिखा था- ऐसे व्यवहार करना कि हमारे बीच कुछ हुआ ही नहीं हो। जिससे हम पर शक न हो। तभी हम आगे भी ये सब कर पाएंगे।","तो मैंने ऐसा ही किया। अगले कुछ दिनों तक हमने माहौल को करने के लिए कुछ नहीं किया पर रात तो वीडियो कॉल कर के मज़े लेते थे।","दोस्तो, तो कैसी लगी मेरी सगी दीदी की चुदाई कहानी? मुझे जरूर बताना मेल करके और कमेंट भी जरूर करें।\nऔर अभी इस कहानी में बहुत कुछ बाकी है। पढ़ते रहिये.\n[email protected]","आगे की कहानी: स्कूल बस में दीदी को चोदा-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"स्कूल बस में दीदी को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-1/"},{"title":"स्कूल बस में दीदी को चोदा-3","href":"https://www.freesexkahani.com/hindi-sex-stories/bus-didi-ko-choda-part-3/"},{"title":"मुंहबोली माँ के साथ पहला सेक्स","href":"https://www.freesexkahani.com/antarvasna/munhboli-maa-ke-sath-pahla-sex/"},{"title":"गर्लफ्रेंड की चूत चोदने मिल गई","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ki-chut/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Garam Kahani","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मम्मी की करतूतें देख भाई से चुदी-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudi-2/"},{"title":"बहन से शादी करके सुहागरात मनायी- 1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahin-sex-kahani/"},{"title":"बुआ की बेटी की चुत चुदाई की स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-beti-ki-chut/"},{"title":"मेरी कुँवारी रसीली बहन-1","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-1/"}]}