{"Title":"बस में मिली लड़की की होटल में सीलतोड़ चुदाई","author":{"name":"कूल ड्यूड","href":"https://www.freesexkahani.com/author/cooldude/"},"date":"17-02-2020","views":"40,830","description":["मैं बस से शिमला जा रहा था. एक स्टूडेंट लड़की मुझे बस में मिली. उससे मेरी दोस्ती कैसे हुई? बस में हमने क्या क्या किया? उसके बाद हम कैसे और कहाँ मिले? ","नमस्ते, मेरा नाम कमल है. मैं हिमाचल से हूँ और अभी पंजाब में इंजीनियर की जॉब कर रहा हूँ. मैं अन्तर्वासना साइट का नियमित पाठक हूँ. मैंने यहां हजारों सेक्स कहानियां पढ़ी हैं.","काफ़ी सोचने के बाद मैं अपनी पहली सेक्स कहानी को इस साइट के लिए लिख रहा हूँ, अगर कोई गलती हो जाए तो क्षमा करें.","ये तब की बात है, जब मैं हिमाचल में जॉब कर रहा था. शाम का समय था और मैं अंतिम बस से सफ़र कर रहा था. उस बस की आखिरी सिरे की सीट पर में बैठा था. हिमाचल की टेढ़ी मेड़ी सड़कों के कारण मेरी तो हालात ही खराब हो गयी.","थोड़ी दूर ही बस चली होगी कि वो मेरी तितली अपने पापा के साथ बस में चढ़ गई. जो दो वाली सीट होती हैं, वो वहां पर अपने पापा के साथ बैठ गई. मैं बस अपनी किस्मत को कोसते हुए उसे देख रहा था. थोड़ी देर में मेरी क़िस्मत चमकी. क्योंकि किस्मत को कुछ और ही मंजूर था. ","अगले बस स्टैंड पर उसके पापा बस से उतर गए और मैं कंडक्टर को बोल कर वहां बैठ गया. पर मैंने उस टाइम ऐसा वैसा कुछ भी नहीं सोचा था कि उससे बात होगी या कुछ और होगा. बस की आखिरी सिरे की सीट से उठकर मेरी हालत थोड़ी ठीक हो जाएगी, ये सोच कर मैं वहां जा बैठा था. ","वो मेरे बाजू में बैठी अपनी धुन में मस्त थी. कुछ टाइम के लिए अपने कानों में इयरफोन लगा कर वो गाने सुनती रही.","बाद में उसे नींद आने लगी तो वो बार बार मेरी तरफ़ झुक सी जाती. मैंने हर बार उसे उसकी साइड कर दिया. पर भाई नींद तो नींद होती है, वो दोबारा से मेरी तरफ झुक जाती. ","ऐसा कुछ टाइम हुआ. मगर मैं अब भी नहीं पिघला था. पर ऐसा कब तक होता … आखिर मैं भी तो इंसान ही हूँ, कितना सब्र करता. मैंने अपना कंधा आगे कर दिया और वो मेरे कंधे पर सर रख कर सो गई. ","थोड़ी देर बाद उसकी नींद टूटी तो बोली- सॉरी!\nमैंने बोला- कोई बात नहीं, आप आराम से सो जाओ.\nमगर वो फिर नहीं सोयी, पर ये भी कुछ ही देर चला होगा.","बस का सफर लम्बा था और रात का टाइम था, तो कोई आधा घंटे बाद उसे दोबारा नींद आने लगी. मैंने उसे कंधे पर दोबारा सुला लिया. ","कुछ देर बाद बस आगे ढाबे पर खाना खाने के लिए रुकी … तो मैंने उसे उठाया कि खाना खा लो.\nवो मेरी तरफ देख कर बोली- हां मुझे भूख लग रही है, चलो चलते हैं.","मैं उसे लेकर बस से नीचे आ गया. हम दोनों ने साथ में खाना खाया और वापस आकर बस में बैठ गए. ","अब हमारी कुछ देर बातें होती रहीं, तब पता चला कि वो अपनी कॉउंसलिंग के लिए शिमला जा रही है. उसके पापा भी साथ में जा रहे थे, पर जरूरी काम की वजह से उन्हें वापिस जाना पड़ा. ","इस बीच बस ने अपनी रफ्तार पर चलना शुरू कर दिया था. अब खाना खाने की वजह से सर्दी कुछ ज्यादा लगना शुरू हो गई थी, तो वो ठिठुरने लगी. मैंने अपनी चादर उसे दे दी और हम दोनों एक ही चादर में हो गए. वो मेरी गोदी में लेट सी गयी. ","तभी बस की लाइट बंद हो गई और सर्दी और ज्यादा बढ़ गई. मैंने उसे जफ्फी डाल ली और हल्के हल्के से हाथ उसके हाथों में ले लिया. बस की लाइट बंद थी तो किसी के देखने का भी डर नहीं था.","जब मैंने उसके हाथों को अपने हाथ में लिया तो उसने कोई ऐतराज नहीं जताया.","मैं उसके नर्म और मुलायम हाथों का स्पर्श अपने दिल तक महसूस करने लगा. हाथों में हाथ कितनी देर रहते, धीरे धीरे मैंने हाथ को हरकत करने के लिए खुला छोड़ दिया. मैंने उसके पेट पर रखा, तो उसने कोई हरकत नहीं की. इससे मेरा साहस थोड़ा और बढ़ गया, पर डर भी लग रहा था. ","मैंने सोचना छोड़ कर उसके स्पर्श का मजा लेना शुरू कर दिया. आह … वो मुलायम पेट … आज भी मुझे याद है. कुछ ही देर बाद मेरे हाथ ने उसके पेट से होते हुए ऊपर जाना शुरू कर दिया. तभी उसने मेरे हाथ को रोक दिया.\nमैं एक पल के लिए डर सा गया … मगर उसकी तरफ से कोई भी विरोध नहीं हुआ, तो मेरी समझ में आ गया कि बंदी भी मजे रही है. मैंने हाथ को ऊपर किया, तो उसकी जिददी ब्रा ने मेरा हाथ मुकाम पर नहीं पहुंचने दिया. पर मैंने ब्रा के ऊपर से ही उसके रूई के दोनों गोलों को दबा दिया. आह क्या फीलिंग थी. उस सर्दी में भी गर्मी का मज़ा आने लगा था. ","कुछ पल बाद मैंने नीचे की गुफा का मुयाअना करने की सोची मगर पर नीचे उस जन्नती द्वार तक मैं नहीं पहुंच पाया. ","खैर … वैसे ही करते करते हम दोनों शिमला पहुंच गए, वहां उसके चाचू उसे लेने आए हुए थे. बस स्टैंड से पहले ही उसने मुझे अपना नंबर दिया और वो उतर गयी. ","उसके बाद फ़ोन पर बात हुई, तो कोई ख़ास बात नहीं हो सकी. फोन पर कम बोलती थी … इसलिए हमारी कोई ज्यादा बात नहीं हो पाती थी. मैसेज से हम दोनों जुड़े रहे. इसमें भी सामान्य बातचीत ही चलती रही.","कुछ टाइम बाद उसका कॉल आया कि उसका सिलेक्शन पंजाब के कॉलेज में हो गया है. मैंने उसे बधाई दी और उससे मिलने के लिए आने का कहा.","उसने मुझसे कहा कि मैं पहुंच कर बताती हूँ.","फिर एक दिन हमारा मिलने का प्रोग्राम बना. मैंने उससे मिलने उसके शहर में आ गया और उसे बता दिया. उसने आने का कहा, तो मैं उसका वेट करने लगा. ","एक घंटे बाद जब वो मुझसे मिलने आयी … तो क्या कमाल की लग रही थी. मैं तो उसे देखता ही रह गया. ","उसने मुझसे कहा कि मैं तुम्हारे साथ रहने आई हूँ और कॉलेज से घर जाने के लिए कह कर आई हूँ.","मैं उसकी बात सुनकर दंग रह गया. मैंने होटल में उसे अपने साथ रुकने के कहा तो वो राजी हो गई.","मैं एक शानदार होटल में गया उधर उन्होंने मुझसे उसका आईडी प्रूफ मांगा. ","जब होटल में मैंने उसका आईडी प्रूफ देखा, तब असली झटका लगा. वो सिर्फ अठारह साल दो महीने की हुई थी. ","हम दोनों सारी औपचारिकता करने के बाद कमरे में आ गए. थोड़ी देर बैठ कर हम दोनों ने इधर उधर की बातें की. मैंने उसकी तरफ प्यार से देखा, तो उसने मूक नजरों से मुझे हरी झंडी दे दी. मैं उठ कर उसके करीब गया और उसे खड़ा करते हुए जोर से हग कर लिया. ","वो मुझसे चिपक गई. मैंने उसे किस किया, तो बोली- तुम्हें तो किस भी करने नहीं आती. ","इतना कह कर वो खिलखिला पड़ी. इस समय हंसते हुए उसके फूल से झर रहे थे. तभी उसने इमरान हाशमी की तरह मेरा नीचे वाला होंठ अपने होंठों में लेकर स्मूच किया. मैं एकदम से सिहर गया. न जाने कौन सा करंट लगा कि मैं एकदम से मदहोश सा हो गया. उसका वो चुम्बन मुझे आज तक याद है. वो मेरे जीवन का यादगार किस था. शायद ही उसके बाद वैसा किस कोई और ने किया होगा.","हम दोनों एक दूसरे में खो से गए थे. वो बड़ी मदहोशी से मुझे चूम रही थी. ऐसा लग ही नहीं रहा था कि हम दोनों आज पहली बार मिल रहे हैं. बस उसका साथ मुझे यूं लग रहा था कि इसके साथ न जाने मैं कब से दूर था.","दो तीन मिनट तक हम दोनों वैसे ही चिपके रहे. किस करते करते एक दूसरे के मुँह के रस को जीमते रहे. ","फिर मैंने उसका टॉप उतार दिया और उसके 32 इंच के मम्मों को जैसे ही मैंने हाथ लगाया … मेरे हाथ की पूरी उंगलियां उन मक्खन से मम्मों पर यूं छप गईं मानो किसी ने मोम पर अपनी सख्त छाप छोड़ दी हो. इतनी वो सुन्दर और नाजुक थी कि मैं बस उसमें खोता चला गया.","धीरे धीरे बेताबी बढ़ती चली गई और हम दोनों के कपड़े कम होते चले गए. कोई दो मिनट बाद हम दोनों पैदाइशी रूप में आ गए थे. मैंने उसकी हल्की सी चिपचिप करती बुर को देखा और उसी में खो जाने का मन बनाने लगा. उसने लाज से अपने चेहरे को हाथों से ढांप लिया. उसकी मुनिया पर एक भी बाल नहीं था. ","मैंने उसे चित लिटा दिया और उसकी मुनिया को अपने मुँह में ले लिया. अपनी कुंवारी बुर पर किसी मर्द का स्पर्श पाते ही वो जोर जोर से सिसकारियां लेने लगी. मैंने उसकी चुत के दाने को अपने होंठों से खींचते हुए चूसा, तो उसकी मदमस्त आहें और कराहें कमरे के माहौल को संगीत देने लगीं.","कोई दो मिनट बाद उसने अपनी स्थिति बदली और अब वो 69 में हो गई. उसने मेरा साढ़े पांच इंच के लंड को अपने हाथ में ले लिया और उसे जोर जोर से हिलाने लगी. ","फिर उसने चुदासी सी आवाज में बोला- जान अब देर ना करो … डाल दो अन्दर. ","मैंने भी देर ना करते हुए उसे चुदाई की पोजीशन में लिया और उसकी चुत की गीली हो चुकी फांकों में अपने लंड का सुपारा फंसा दिया. लंड के चुत पर स्पर्श होते ही वो मचलने लगी और उसकी गांड ऊपर उठ कर लंड लेने को बेताबी दिखाने लगी.","मैंने देर न करते हुए एक ही बार में पूरा लंड अन्दर डाल दिया. लंड चुत में घुसा क्या मानो आफत आ गई. ","उसने एक बहुत जोर से चीख मारी- आंह मार डाला … मर गई रे मम्मी … आंह इसे बाहर निकालो … जल्दी करो … उन्ह … नहीं तो मैं मर जाऊंगी. ","मैं समझ गया कि यह लड़की अनचुदी है, इसकी बुर का आज ही उद्घाटन हुआ है, तो मुझे थोड़ी ऐहतियात बरतनी चाहिए थी. मगर अब क्या हो सकता था. मेरा लंड उसकी चुत में पूरा पेवस्त हो चुका था और मुझे यूं लग रहा था, जैसे मेरा लंड किसी जगह फंस सा गया हो. मैं वैसे ही लेटा रहा और उसकी चुत से निकलने वाले चिकने दृव्य का इन्तजार करने लगा. मैंने उसके मम्मों को सहलाना और चूसना शुरू किया, उसकी सांसों को काबू में आने दिया. ","थोड़ी देर बाद वो चुप सी हुई और मेरे लंड को जज्ब करने लगी. मैंने महसूस किया कि लंड को कुछ जगह मिलने लगी है … तो मैंने तुरंत ही दूसरा झटका दे मारा.\nवो दोबारा वैसे ही चीखी- प्लीज कमल, बाहर निकाल लो … नहीं तो मैं मर जाऊंगी. ","पर मैंने लंड चुत से बाहर नहीं निकाला और वैसे ही उसके चूचों को चूसने लगा. ","कोई एक मिनट बाद वो नीचे से धक्के लगाने लगी. मैंने भी अपनी राजधानी एक्सप्रेस को रफ्तार दे दी और हम दोनों की चुदाई मेल छुक छुक करते हुए चल पड़ी. ","कोई दस मिनट बाद जब मेरा होने वाला था, तो मैंने लंड चुत से बाहर निकाल लिया और उसके पेट पर अपना वीर्य निकाल दिया. वो लम्बी सांसें लेते हुए मेरे नीचे पड़ी थी. मेरी उससे निगाहें मिलीं, तो वो शर्मा गई.","मैंने उससे पूछा- क्या हुआ?\nतो वो मेरे सीने पर मुक्का मारते हुए बोली- बड़े जालिम हो … मार ही दिया.\nमैंने कहा- मेरी जान तुम में बसी है, अब तुम्हारी जान कैसे ले सकता हूँ.","वो मुस्कुरा दी और मेरी तरफ प्यार से देखने लगी. मैं एक तरफ हुआ और उसे चूमने लगा. वो भी मुझे प्यार करने लगी.","तभी उसे अपने नीचे गीला गीला सा लगा, तो वो मुझसे जाने के लिए कहने लगी- हटो, मुझे बाथरूम जाना है.","मैंने उसे छोड़ दिया और उसे उठते हुए देखने लगा. वो नंगी थी और इस वक्त बड़ी मादक लग रही थी. जब वो उठी, तो उससे उठा ही नहीं गया.","उसने कातर भाव से मेरी तरफ देखा, तो मैंने बिस्तर के दूसरी तरफ से उठते हुए उसके करीब आकर उसे उठाने के लिए हाथ बढ़ाया. वो मेरी बांहों में झूल गई. मैंने उसे अपनी गोद में उठा लिया. ","उसकी रक्तरंजित चुत इस समय मुझसे मानो शिकायत कर रही थी. उसने अपनी चुत की तरफ देखना चाहा … मगर मैंने अपने होंठ बढ़ा कर उसके होंठों को दबा लिया और उसे चुत की तरफ नहीं देखने दिया.","वो बोली- मुझे देखने नहीं दोगे?\nमैंने कहा- नहीं … क्या करोगी.","मैं उसे बाथरूम में ले गया और शावर ऑन करके उसे अपनी गोदी में लिए उसकी चुत पर पानी गिरने दिया.","कुछ ही पलों में पानी ने उसकी हल्दीघाटी की रणभूमि को साफ़ कर दिया था और अब मैंने उसे उतारते हुए कमोड पर बिठा दिया.","उसने सुसु की, तो उसे बहुत तेज जलन होने लगी. मगर एक मिनट बाद ही सब कुछ सामान्य होने लगा.","जब वो बाथरूम से वापस आई, तो उसने देखा कि पूरी चादर लाल थी. ","मैंने कहा- अब तुम पूरी तरह जवान हो गयी हो. ","वो हंस दी और मेरे गले में बेल सी लिपट गई. एक बार फिर से हम दोनों गर्म होने लगे.","उस रात हमने पांच बार सेक्स किया. ","होटल से निकलते समय उसने मेरे से जो कहा, वो बात अब तक भी कानों में गूँजती है.\nवो बोली- जिस भी लड़की से तुम्हारी शादी होगी, वो तो बेचारी पछताएगी. इतने जालिम मर्द हो.\nमैंने हंस कर उसे चूमा और मेडिकल स्टोर से उसे दर्द की गोली ले दी.","वो अपने कॉलेज चली गयी. ","उसके बाद दोबारा हम कई बार मिले, पर सेक्स नहीं हुआ. पर अब ही हम बहुत अच्छे दोस्त हैं.\nये थी मेरी पहली सेक्स कहानी, अगर कोई गलती हो तो प्लीज़ नजरअंदाज कर देना.\nमुझे मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लड़की अनचुदी है","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-1","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-punjaban-chudai-1/"},{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-3","href":"https://www.freesexkahani.com/desi-kahani/lund-deewani-desi-bur-3/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Sexy Story","Hotel Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"अजनबी से दोस्ती, प्यार और चुदाई","href":"https://www.freesexkahani.com/teenage-girl/ajnabi-se-dosti-pyar-chudai/"},{"title":"मेरे लंड को चुत की कमी नहीं हुई","href":"https://www.freesexkahani.com/teenage-girl/chut-ki-kami-nahi/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"मासूम सी परी मुझे दीवाना कर गई","href":"https://www.freesexkahani.com/teenage-girl/masoom-si-pari-ka-diwana/"}]}