{"Title":"बिजनेस डील में क्लाइंट की बीवी चुदी-3","author":{"name":"मयंक अग्रवाल","href":"https://www.freesexkahani.com/author/badman/"},"date":"17-10-2019","views":"89,810","description":["मैंने अपने क्लाइंट के साथ उसकी गर्म बीवी को 5 दिन तक चोदा. फिर अगले दिन मैंने उसकी बीवी को होटल रूम में बुलवाया और उसकी चुदाई की, कैसे?\n","नमस्कार मेरे प्यारे मित्रो, आप लोगों ने मेरी सेक्स स्टोरी के पिछले भाग\nबिजनेस डील में क्लाइंट की बीवी चुदी-2\nमें पढ़ा कि किस तरह रविवार को बस में मेरी मुलाकात निशा से हुई और फिर हमने मिल कर 5 दिन तक चुदाई के कार्यक्रम को अंजाम दिया. फिर 6 वें दिन मैंने रवि से बात करके निशा को अपने रूम में बुलवाया और कैसे उसकी चुदाई की, इसे पढ़िए और बताइये कहानी कैसी है.","हम लोगों ने रात में ही बात कर ली थी कि कल दिन में निशा को मैं होटल में चोदूंगा, तो सारी बात पक्की थी.","मैं सुबह 7 बजे बाजार चला गया और वहां से कुछ गुलाब के फूल और रजनीगंधा के फूल ले आया, एक इत्र की शीशी भी ले ली. ","मैंने होटल से निकलने से पहले ही रूम सर्विस वाले को बोल दिया था कि आज आपकी मैडम आने वाली हैं. रूम की अच्छे से सफाई कर देना, सफेद बेडशीट बिछा देना और रूम फ्रेशनर डाल देना.\nउसने मेरे वापस आने से पहले सब सलीके से कर दिया था.","फिर 8 बजे वापस आकर मैं नहा धोकर तैयार हुआ. नाश्ते में दूध मंगवाया, दूध के साथ केले और मूसली खा कर 12 बजने का इंतजार करने लगा. ","दिन में 12 बजे निशा का फ़ोन आया, तो मैंने फिर से रूम फ्रेशनर डालने के बोल दिया. आधे घंटे बाद निशा आयी, साथ में पूरे डाक्यूमेंट्स थे, तो किसी को शक नहीं हुआ. ","वो बहुत ही सजधज कर आई थी. उसकी वेशभूषा से वो एक लकदक करती हुई मेम सी लग रही थी.\nअन्दर आते ही उसने अपने पल्लू को गिरा दिया था, जिससे उसके टू बाई टू के झीने कपड़े वाले बिना आस्तीन वाले छोटे से ब्लाउज से उसकी लेस वाली ब्रा साफ़ दिख रही थी.\nब्लाउज का गला इतना ज्यादा खुला था कि लगभग पूरे दूध सामने से दिख रहे थे.","मैं उसके मम्मों को देख कर लौड़े को सहलाने लगा. उसने अपने बैग से चांदी की अपनी वोदका की शीशी निकाली और एक सिप लेकर मेरी तरफ बढ़ा दी.","मैंने भी एक लम्बा सा घूँट लिया और उसको वापस कर दी. बड़ी सुगन्धित सी नीट शराब थी. मेरे हाथ से लेने के बाद उसने फिर से एक लम्बा सिप लिया और उसे बैग में डाल कर एक ट्रिपल फाइव सिगरेट की डिब्बी निकाली. उसने मेरी तरफ सिगरेट की डिब्बी बढ़ा दी. मैंने एक सिगरेट खींची और अपने होंठों में दबा ली. तब तक उसने एक चांदी से मढ़ा हुआ लाइटर निकाला और सिगरेट के सामने जला दिया. मैंने सिगरेट जला ली और धुंआ उसके मम्मों में छोड़ दिया.","इसके बाद उसने मेरे हाथ से सिगरेट ली और अपने होंठों में दबा कर पीने लगी. उसने पहला धुंआ मेरे लंड पर छोड़ा और अपने हाथ से मेरे लंड को सहलाने लगी.","उसने कहा- आज बड़ा टाईट लग रहा है.\nमैंने कहा- हां आज ये तुम्हारी चुत का भोसड़ा बनाने के लिए खड़ा है.\nउसने कहा- मैं भी आज इसकी अकड़ की माँ चोद दूंगी.\nमैंने पूछा- क्यों आज अपनी चुत में कोई दवाई लगा कर आई हो क्या?","वो हंसने लगी और मुझे लिपट गई. उसने कहा- पहले कॉफ़ी मंगाओ यार.\nमैंने कहा- श्योर.","मैंने फोन उठा आकर कॉफी आर्डर कर दी दो मिनट बाद कॉफ़ी आ गई. मैंने वेटर से डू नॉट डिस्टर्ब का साइन लगा कर जाने का कहा. उसके जाते ही मैंने रूम लॉक कर दिया. ","मैंने कॉफी में भी मैंने मूसली डाल कर घोल कर निशा को भी पिला दी. सभी काम करने के बाद निशा बाथरूम गयी, तो मैंने बिस्तर में गुलाब की पंखुड़ी और रजनीगंधा के फूल बिछा दिए. इत्र को तकिए और बिस्तर में लगा कर उसे थोड़ा हवा में भी उड़ा दिया.","निशा ने बाथरूम का दरवाजा खोला, तो मैं उसे देखता रह गया. वो आयी तो लाल साड़ी पहन कर ही थी, पर बाथरूम में उसने, थोड़ा मेकअप करके अपने बाल खोल कर जिस नजाकत से मुझे देखा, तो मैं उसे देखता ही रह गया. ","उसकी साड़ी लगभग उतरी हुई थी, बस यूं समझो कि झूल रही थी. मैंने उसे वहीं से गोद में उठाया और बिस्तर में लाकर लेटा दिया.\nमेरी तैयारी देख कर बोली- लगता है जनाब आज सुहागरात मनाने की तैयारी में लगे हुए हैं.\nमैंने कहा- तुम जैसी परी के साथ तो सात जन्म सुहागरात मना लें, तब भी शायद लालसा पूरी न हो. मेरे पास आज भर का बस समय शेष है. ","उस दिन शाम को 6 बजे की मेरी गाड़ी थी.","हम दोनों एक दूसरे से चिपक कर बातें करने लगे. अब मेरी वही उत्कंठा प्रश्न बन कर सामने आ रही थी.","मैंने उससे पूछा- यार तुम तो अपने पति के सामने इतनी बिंदास हो. तुम दोनों खुल कर सेक्स का मजा लेते हो, तो उस दिन रात को मुझे होटल में क्यों भेजा था?\nयह सुनकर निशा मुस्कुराने लगी.","मैंने उससे फिर से पूछा, तो उसने कहा- मैं घर में अपने पति के सामने सब कुछ करती हूँ, मगर तभी करती हूँ, जब उसकी राजी होती है. अगर ऐसे ही तुमको अपने घर में सुला लेती, तो शायद उसका मन भी घर में कॉलगर्ल्स बुलाने का होने लगता.","मैं समझ गया कि निशा और रवि भले ही खुले हैं, लेकिन इन दोनों को घर की मर्यादा का पूरा ध्यान है, तभी इनका वैवाहिक जीवन सफल है.","मैंने उसको गाल पर चूम कर उससे कहा- ये बहुत अच्छी बात है कि तुम दोनों मिल कर मजा लेते हो और साथ में ही घर की मर्यादा भी बनाए रखते हो.\nफिर मैंने उससे बच्चों के बारे में पूछा, तो उसने बताया कि हम दोनों की अभी कोई सन्तान नहीं हुई है. हमारी शादी को अभी दो ही साल हुए हैं. ","अब मैं निशा को किस करने लगा, दो मिनट बाद उसने मेरे होंठ को काट लिया और मेरे खून को चूसने लगी.","एक मिनट बाद मैंने उसकी साड़ी को हटा दिया और उसकी गर्दन में किस करने लगा. इत्र भी शायद उत्तेजित करने वाला था, उसकी महक से निशा मदहोश होने लगी थी. निशा ने अपना हाथ मेरे शर्ट के अन्दर डाल कर मेरे सीने में फेरना शुरू किया. ","मैंने भी उसके ब्लाउज को खोल कर ब्रा के ऊपर से उसके चुचों को मसलना शुरू कर दिया. जैसे जैसे मैं उसके चुचों को मसलता, वो मेरे सीने में अपने नाखूनों को रगड़ती और मुझे बेचैन करती जाती.","मैं नीचे लेट गया और निशा मेरे ऊपर बैठ कर मेरी शर्ट और बनियान उतार कर मेरे सीने में किस करने लगी. मैंने भी उसके ब्लाउज और ब्रा को खोल कर उतारा व अलग कर दिया. हम दोनों की नंगी छातियां आपस में चिपक गयी थीं. थोड़ी देर हम दोनों ऐसे ही लेटे रहे. फिर एक सिगरेट से मजा लिया. लगभग दो बजने वाले थे, हमने खाने का आर्डर दिया. ","खाने वाला आर्डर लेकर आया, तो मैंने शर्ट पहन ली और निशा बाथरूम में चली गयी. खाने का आर्डर देकर बंदा चला गया. निशा तब तक अपने कपड़े उतार कर सिर्फ पैंटी में रह गई थी. मैंने भी जल्दी से अपने कपड़े उतारे और अंडरवियर में आ गया. ","हम दोनों फर्श पर बैठ कर वैसे ही नंगी हालात में खाना खाने लगे. इसी दौरान मैंने उसको नीचे लेटाया और उसकी चुचियों में सलाद और नमक डाल कर चाटने लगा. साथ ही साथ उसके चूचुकों को काटता और चूसता जा रहा था. ","निशा मेरे निप्पल को पकड़ कर दबा रही थी और मैं उसके चुचकों को चूस रहा था. अभी तक मैंने उसकी पैंटी नहीं उतारी थी. ","फिर निशा ने मुझे नीचे लेटाया और रोटी के टुकड़े करके मेरे सीने में रख दिए और उस पर सब्जी डाल डाल कर एक एक करके खाने लगी. कसम से ऐसी गुदगुदी हो रही थी, मानो जिस्म में सांप लोट रहे हों. ","आखिरी टुकड़े के साथ उसने मेरे अंडरवियर को निकाल कर मेरे लंड पर दाल डाल दी और फिर मेरे लंड के प्रीकम के साथ मिक्स करके चूसने लगी. ऐसा लग रहा था.. मानो कोई सीक कवाब को दाल में डुबो डुबो कर खा रहा हो.","फिर निशा ने अपनी पैंटी उतारी और मेरे लंड पर रगड़ने लगी. मैं अपने दांतों से उसके दूध को काटने लगा और चूचुकों को चूसने लगा. निशा अपने चरम पर आने तक मेरे लंड में अपनी चूत को रगड़ती रही. एक बार उसकी रस की फुहार निकली, तो हम लोग खाना ख़त्म करके बिस्तर में आ गए.","हम दोनों चिपक कर बातें करने लगे. निशा अभी भी मेरे लंड को पकड़ कर खेल रही थी क्योंकि मेरा लंड अभी शांत नहीं हुआ था. ","फिर निशा ने मेरा लंड मुँह में लेकर चूसना शुरू किया और काटना शुरू कर दिया. आखिर में पांच मिनट बाद मैं हार कर झड़ गया और निशा ने पूरा माल पी लिया.","मेरे झड़ने के बाद निशा मेरी बांहों में आ कर सो गयी. हमारी कब नींद लग गई, कुछ पता ही नहीं चला. ","करीब एक घंटे बाद मेरी नींद खुली, तो निशा मेरे लंड से खेल रही थी और चूस रही थी. ","मैंने निशा को अपने ऊपर लेटाया और चूत में लंड डाल कर नीचे से धक्के लगाना शुरू कर दिया. निशा ने भी धक्के का भरपूर साथ देते हुए अपनी कमर को हिलाती रही. निशा के साथ चुदाई करते समय पूरे रूम में मादक स्वर लहरियों को सुनकर ऐसा लग रहा था मानो किसी कॉलगर्ल के साथ चुदाई का आनन्द चल रहा हो. ","मैं नीचे से धक्के लगाते हुए थकने लगा था, तो मैंने निशा को घोड़ी बनाया और पीछे से उसकी चूत में धक्के लगाने लगा. कुछ देर बाद मैं निशा को बिस्तर के किनारे में लाया और खुद नीचे खड़ा होकर उसकी चुदाई में मशगूल हो गया. मैं कभी उसकी गांड में थप्पड़ मारता, तो कभी उसके लटकते मम्मों को जोर से दबा देता और कभी गांड में उंगली डालने की कोशिश करता. ","अब तक निशा कई बार झड़ चुकी थी और उसकी गीली चूत में चुदाई करने का मज़ा ही अलग आ रहा था. ","मैंने निशा को नीचे लेटाया और उसके ऊपर लेट कर चुदाई करने लगा. जिस्म से जिस्म जब रगड़ कर मिलते हैं. और उसके बाद जब चुदाई होती है, तो चुदाई का मज़ा चार गुना हो जाता है. ","पांच मिनट में मैं भी जवाब देने लगा और मैं निशा की चूत में पूरा माल गिरा कर उसके ऊपर ही लेट गया. ","थोड़ी देर बाद लंड सिकुड़ कर अपने आप बाहर आ गया और निशा की चूत से मिक्स रासलीला का रस भी गिरने लगा. जिसे मैंने उठा कर उसको चटाया, तो निशा ने चाट लिया. ","फिर हम दोनों साथ में शावर लिया और निशा अपने कपड़े पहन कर होटल से निकल कर गाड़ी में मेरा इंतजार करने लगी. मैं भी कपड़े पहन कर तैयार हो कर उसकी गाड़ी में साथ में निकल गए. करीब एक घंटे पार्क में घूमने के बाद थोड़ी चाट पकौड़ी खाई और फिर उसने मेरे को होटल से बस स्टैंड ड्राप कर दिया. मैं अहमदाबाद होते हुए वापस रायपुर आ गया. ","उस समय एंड्राइड मोबाइल तो होता नहीं था और मेरा मोबाइल गुम गया था, तो सारे कांटेक्ट खो गए थे. मैंने पुरानी कंपनी भी छोड़ दी, तो वहां से भी कोई डिटेल नहीं मिल सकी. ","मैं आशा करता हूँ इसके माध्यम से कहीं निशा इस कहानी को पढ़ेगी, तो मुझे जरूर मेल करेगी.","दोस्तो, कैसी लगी मेरी सेक्स कहानी, आप जरूर बताना. मैं इस बात की पुनः आशा करता हूँ कि कभी न कभी निशा से मेरी मुलाकात फिर से हो जाएगी.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-2","href":"https://www.freesexkahani.com/group-sex-stories/business-deal-client-ki-biwi-2/"},{"title":"एक रात लौंडे के साथ-1","href":"https://www.freesexkahani.com/xxx-kahani/ek-raat-launde-ke-sath-part-1/"},{"title":"मॉम की चुदासी चुत को मेरा लंड मिला","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-chudasi-chut/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hotel Sex","Kamvasna","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मैं हिरोइन बन गयी- 2","href":"https://www.freesexkahani.com/xxx-kahani/casting-couch-sex-story/"},{"title":"दिल्ली की भाभी और आंटी की गंदी चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/bhabhi-aunty-gandi-chudai/"},{"title":"मेरी माँ की चुदाई मास्टर और प्रिंसिपल ने की","href":"https://www.freesexkahani.com/xxx-kahani/master-principal-maa-chudai/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-3","href":"https://www.freesexkahani.com/xxx-kahani/chut-chudai-hawas-callgirl-3/"}]}