{"Title":"बिजनेस डील में क्लाइंट की बीवी चुदी-2","author":{"name":"मयंक अग्रवाल","href":"https://www.freesexkahani.com/author/badman/"},"date":"16-10-2019","views":"99,278","description":["मैं बिजनेस डील के लिए राजकोट में क्लाइंट से मिला तो डील नहीं हो पा रही थी. उसने रात के खाने पर घर बुला लिया कि वहीं पर बात कर लेंगे. घर पर क्या हुआ?","नमस्कार दोस्तो, मेरी मजेदार सेक्स कहानी के पहले भाग\nबिजनेस डील में क्लाइंट की बीवी चुदी-1\nमें मैंने बताया था कि कैसे मैं अहमदाबाद से राजकोट जाते हुए निशा के साथ बस में चुदाई का आनन्द लिया था. उसके बाद निशा ने अपने साथ अपने घर के पास होटल में रुकवा दिया था, पर मैं उससे मोबाइल नम्बर और उसके घर का पता आदि सब लेना भूल गया था. जिसका कारण ये रहा था कि उसके साथ की चुदाई और साथ में रहने की खुशी ने मुझे इतना अधिक उत्साहित कर दिया था कि सब भूल गया. न मैंने उससे कुछ पूछा … और न ही उसने मुझसे कुछ पूछा. ","मैं होटल में आकर बस उसकी यादों को संजोए हुए सो गया.","जब सुबह उठा, तो देखा कि 11 बजने वाले थे और मेरी मीटिंग 10:30 बजे की थी. आज तो मेरी लगने वाली थी. फ़ोन में देखा तो 2 अलग अलग नम्बर से कॉल आए हुए थे. ","एक तो मेरे क्लाइंट रवि जी का था, उनसे मैंने बात की और 12 बजे का टाइम फिक्स कर लिया.\nरवि जी ने बोला- आप रेडी हो जाओ, तो फोन कर देना, मैं ड्राइवर को भेज दूंगा.\nमैंने रेडी होकर उनको फ़ोन किया. कोई 10 मिनट बाद रिसेप्शन से फ़ोन आया कि आपको लेने ड्राइवर आया है. ","मैंने अभी तक दूसरे नम्बर पर कॉल नहीं किया था. ड्राइवर के साथ बैठते ही मुझे लगा कि मैंने इसे कहीं देखा है, पर मैंने ज्यादा ध्यान नहीं दिया. फिर मैंने दूसरे नम्बर पर कॉल किया तो सामने से निशा ने बात की. मेरी तो खुशी का ठिकाना ही नहीं था. ","मैंने पूछा- तुमको मेरा नम्बर कहां से मिला?\nउसने बताया- जिस होटल में रुके हो वो हमारा ही है, वहीं से मैंने नम्बर मंगवाया है. ","फिर मैंने ड्राइवर को ध्यान से देखा, तो याद आया कि ये तो कल रात वाला ही ड्राइवर है. मैं समझ गया कि रवि जी ही इसके पति हैं.","खैर … तब तक हम ज्वैलरी की दुकान पहुंच गए थे. अभी 12 बज रहे थे. मई की तिलमिलाती धूप ने मेरे बदन को जला रखा था.","शोरूम के अन्दर जा कर हम दोनों ने फॉर्मल बातें शुरू कीं, मैं कोशिश कर रहा था कि रवि जी को शक़ न हो कि मैं निशा को जानता हूँ.\nदो घंटे बातचीत होने के बाद किराये के रेट पर बातचीत चलती रही, पर कोई हल नहीं निकल पाया.\nफिर पता नहीं रवि जी का क्या मूड हुआ वो बोले- साहब आप रात में हमारे घर पर खाना खाइए, बाकी बातें रात में करेंगे. ","मैंने भी एक बार में हां कर दी और होटल में आकर आराम करने लगा.","मैंने 2-3 केले, कुछ डॉयफ्रूइट्स और सफेद मूसली खाई और आराम करने लगा. सफेद मूसली चुदाई की क्षमता को बढ़ाती है.\nन जाने क्यों मुझे लग रहा था कि हो न हो रात में चुदाई का मौका फिर से मिल जाएगा इसलिए शरीर में थोड़ी चुस्ती फुर्ती बनी रहनी चाहिए.","शाम को छह बजे मैं मार्किट घूमने निकला, तो एक्स्ट्रा टाइम विद एक्स्ट्रा डॉट वाले कंडोम का एक पैकेट और ले लिया, हालांकि मेरे पास रात वाला पैक भी अभी था. साथ ही निशा ने रात को मेरे वीर्य से ही अपनी चुत की प्यास मिटवाई थी. तब भी मैंने कंडोम ले लिए थे. ","मैं आगे बढ़ा, तो देखा कि बाजार में केसर दूध वाला मिल्कशेक मिल रहा था, वो भी दो गिलास पी लिया और साथ में दो केले और खा लिए. ","मैंने एक गिलास मिल्कशेक पैक भी कर करवा लिया. करीब सात बजे मैं अपने रूम में आया और मूसली के साथ फिर से मिल्कशेक पीकर सो गया. ","कोई नौ बजे करीब रवि जी का कॉल आया कि साहब दुकान मंगल करने का टाइम हो गया है, खाना खाने चलते हैं.\nगुजरात में दुकान मंगल करने का अर्थ बंद करने का होता है.","मैं बोला- ठीक है … बीस मिनट में आता हूँ. ","इसके बाद पन्द्रह मिनट बाद ड्राइवर मुझे लेने आ गया था. रास्ते में गाड़ी में ड्राइवर से बातें होने लगीं, तो उसने बताया कि मैडम को शराब पीने का शौक है. ","ये सुनकर मैंने उससे वोडका की एक बोतल का जुगाड़ करवाया. क्योंकि गुजरात में दारू बंद है.","मैं बोतल साथ में ले गया, वो मैंने निशा जी को गिफ्ट में दी. फिर हम लोग खाना खाने बैठ गए. खाने में निशा ने बहुत ही बढ़िया पकवान बनाये थे.","उस रात निशा के घर में न ही कोई नौकर था, न घर के कोई और सदस्य थे. पता चला सभी लोग शादी में सूरत गए हुए हैं और अगले हफ्ते तक आएंगे. इसलिए निशा ने लाल कलर की झीनी सी नाइटी पहनी हुई थी, जिसके अन्दर से उसकी ब्लैक ब्रा और ब्लैक पैंटी झलक रही थी. ","निशा के पहनावे को देख कर रवि ने उसे डांटा भी कि आज तुमने ये कैसे कपड़े पहने हुए हैं, आज तो ख़ास मेहमान आए हुए हैं. कैसे कपड़े पहने हो, जाओ नाइटी उतार कर आओ. तुमको पता है न जब कोई खास मेहमान आता है, तो हम सिर्फ अंडरगारमेंट पहनते हैं.","निशा ने हंसते हुए उसने मेरे सामने ही अपनी नाइटी उतार दी और ऐसे ही गांड मटकाते हुए रसोई में चली गयी.\nफिर रवि ने मुझसे बोला- आज आप हमारे मेहमान हैं … आप भी अपने कपड़े उतार दीजिए. आज हमारे घर में नंगी दावत चलेगी. ","मैं ये सब सुनकर बड़ा हैरान था कि आखिर ये लोग कर क्या कर रहे हैं.","रवि ने व्हिस्की की बोतल खोली और तीन पैग बना लिए. तब तक निशा भी आ गई. हम तीनों ने पैग उठा कर चियर्स बोला और जाम टकरा दिए.","चार चार पैग खींचने के बाद हम तीनों खाने के लिए आ गए. किराए की कुछ बात चल रही थी, तो मैंने बोला- आप इतनी अच्छी दावत दे रहे हैं, तो बताइए आप क्या चाहते हैं.\nरवि ने बोला- जो नौ महीने का एडवांस किराया आपको मेरे से चाहिए है, उसमें कुछ कम कर दीजिए.\nमैंने बोला- आपकी इस नंगी दावत के लिए मैं अपने कमीशन के एक महीने का किराया नहीं लूंगा. ","इस बात पर निशा उठी और मेरी गोदी में बैठ कर अपनी ब्रा उतार कर मेरे मुँह के पास देते हुए बोली- क्या अब भी कुछ और गुंजाइश नहीं बनेगी मेरी जान?","मैंने निशा को बगल की कुर्सी पर बैठा कर उसके दूध दबाते हुए बोला- देखिए रवि जी, कंपनी के कुछ रूल्स होते हैं, हम भी उससे बंधे होते हैं. हां राजकोट में मुझे दस जगह मशीन लगवाना है. आप लोकल राजकोट के हैं और प्रतिष्ठित भी हैं. बहुत से लोग आपको जानते भी होंगे, लोकेशन मैं बता दूंगा, अगर पांच दिन में आप उन सभी लोकेशन में नौ महीने के एडवांस रेंट पर मुझे आर्डर दिलवाते हैं. तो मैं आपकी मशीन का एक भी पैसा नहीं लूंगा. अपनी नौ मशीन का पूरा कमीशन आपकी मशीन के लिए छोड़ दूंगा, पर उसकी एक कंडीशन है.\nरवि ने बोला- वो आप मेरे पर छोड़ दीजिये और आपकी सारी शर्त मंजूर है. ","मैंने कहा कि एक तो सभी से नौ महीने का एडवांस लूंगा, पर अग्रीमेंट आठ महीने के रेंट का बनेगा. दूसरा आज रात के जैसी दावत आप रोज मुझे खिलाएंगे और रात भर हम दोनों मिल कर आपकी बीवी की चुदाई करेंगे.\nमेरी बात सुन कर रवि बोला- इतनी बात तो मंजूर है, आपको होटल में भी चाहिए तो निशा को बुला लीजिएगा. वो आपके लिए आ जाएगी … और हां आपके होटल का जो भी बिल होगा, वो मैंने दे दूंगा.","डील फाइनल हो गयी थी, फिर हम सब पूरे नंगे हो गए और फिर खाने को ज़मीन में दरी बिछा कर खाने लगे. ","उसके बाद खाने के समय में जो सेक्स से भरी मस्ती हुई, वो आप लोग आनन्द लीजिए. ","निशा हम दोनों के बीच में बैठ गयी थी, मैंने पहले तो निशा के मम्मों को चूसना शुरू किया और रवि ने उसकी चूत में उंगली करना शुरू किया. निशा दोनों के लंड को सहलाना शुरू कर दिया. कोई पांच मिनट तक ऐसे ही खेलते रहे.","फिर हम लोग खाना खाने लगे, अचानक से पनीर की ग्रेवी मेरे लंड पर गिर गयी निशा झट से उठी और मेरे लंड को मुँह में लेकर ग्रेवी के साथ लंड भी चाटने लगी. रवि को ये अच्छा लगा, उसने अपने लंड में दाल मखनी गिरा ली और निशा को चाटने के लिए बोला. ","निशा झुक कर रवि के लंड को भी चाटने लगी. मैंने सलाद से कुछ चीजें उठाईं और निशा की पीठ में रख दी और उसकी पीठ में किस कर करके एक एक सलाद के पीस को खाने लगा. इसके साथ ही मैं निशा की गांड में थप्पड़ भी मारते जा रहा था, जिससे उसके गांड में लाल लाल निशान बन जाते और बहुत मज़ा आता था. हर थप्पड़ के झटके में उसके मुँह में रवि का लंड और अन्दर चला जाता था.","कुछ देर बाद निशा सीधी बैठ गयी. मैंने और रवि ने उसको दरी पर चित लिटा दिया और उसके पूरे शरीर में जगह जगह दाल सब्जी गिरा कर, उसके शरीर में किस करने लगे. हम दोनों सब्जी और दाल से नान का मज़ा लेने लगे.","फिर मैंने खीरे के एक टुकड़े को निशा की चूत में फंसा दिया और बाहर निकले हुए खीरे को खाते हुए उसकी चूत चाटने लगा. उधर रवि उसके दोनों दूध को दबा-दबा कर चूस रहा था. ","मैंने बात बात में निशा से पूछा- कभी गांड मरवाई है?\nनिशा के बोलने से पहले रवि बोला- नहीं … मैंने तो इसकी गांड आज तक नहीं मारी है … निशा ने बाहर कहीं मरवाई हो तो मालूम नहीं.\nइस पर निशा ने कहा- शादी के पहले मरवाई थी.\nमैं बोला- रवि चल भाई, आज निशा की गांड और चूत एक साथ मारेंगे. ","मामला जम गया.","हम दोनों ने फटाफट खाना खाकर सामान समेटा और हम सब रवि के बेडरूम में चले गए.","बेडरुम में निशा को बिस्तर में लेटा कर हम दोनों उसके एक एक मम्मे को दबा कर चूसने लगे. चूचे चूसने के साथ ही हम दोनों ने एक साथ एक एक उंगली उसकी चूत में डाल दी. निशा जोर जोर से सिसकारियां लेने लगी. हम दोनों को बहुत मज़ा आ रहा था. ","निशा हम दोनों के लंड को जोर जोर से दबा रही थी. जैसे जैसे हम दोनों उसके मम्मों को काटते, तो वो हम दोनों के लंड को उतनी ही जोर से दबाती. ","बहुत देर तक ऐसे ही तीनों लंड चूत का खेल खेलते रहे. फिर हम दोनों निशा के सामने घुटने के बल खड़े हो गए और लंड निशा के मुँह के सामने कर दिए.","उसने हम दोनों के लंड एक साथ अपने मुँह में डाल लिया. अब निशा बारी बारी से लंड चूसने लगी और हम दोनों उसके दूध दबाने लगे. निशा का बीच-बीच में सुपारे को काटना और ज्यादा उत्तेजित कर रहा था. ","रवि बोला- निशा आज तुम्हारी चूत और गांड एक साथ मारेंगे … मंजूर है?\nनिशा बोली- हां मंजूर है … बहुत दिन हो गए ऐसी चुदाई करे हुए … आज बहुत मज़ा आएगा. ","अब मैं नीचे लेट गया और अपने ऊपर निशा को लेटा कर उसकी चूत में लंड डाल दिया. फिर रवि ने पीछे से अपने लंड और गांड में वैसलीन लगा कर एक झटके में पूरा लंड गांड में डाल दिया.","वैसे तो निशा पहले गांड मरवाती थी, पर शादी को दो साल हो गए थे, तब से उसने कभी गांड नहीं मरवाई थी. इस वजह से उसकी गांड थोड़ी कड़क थी.","जैसे ही रवि का लंड अन्दर गया, तो जोर चिल्लाते हुए बोली- उई माँ मर गई. … साले भड़वे मार ही डालेगा क्या … गांड है मेरी … लंड डाल रहा है, दीवार में कील नहीं ठोक रहा है. आराम से डाल भोसड़ी के … नहीं तो तेरा लंड तेरी ही गांड में डाल दूंगी. ","रवि हंसने लगा.\nरवि- साली मादरचोदी … अब मजा दे रही है … ले भैन की लौड़ी गांड में लंड ले.","हम दोनों इसी तरह गालियां बकते हुए निशा की जम कर चुदाई कर रहे थे. मेरे दिमाग में आ रहा था कि साला कोई तीसरा भी साथ में होता, तो निशा के मुँह को भी चोद रहा होता. कितना मज़ा आता. ","मैं आराम लंड अन्दर बाहर कर रहा था और रवि धकापेल गांड मार रहा था. निशा की हालत ख़राब हो रही थी. दर्द के कारण उसका चेहरा लाल हो गया था.","फिर मैंने दारू के नशे में रवि को बोला- तू नीचे आ जा … मैं अब तेरी लुगाई की गांड मारूंगा. ","हम लोगों ने पोजीशन बदल कर फिर से चुदाई चालू कर दी. हम निशा को सैंडविच में भरे मसाले की तरह दबाने लगे थे. फिर से निशा की चुदाई दबादब होने लगी. ","इस पूरे खेल में निशा तीन बार झड़ चुकी थी. अब मैं भी झड़ने वाला था, तो मैंने निशा की गांड से लंड निकाल कर उसके मुँह में डाल कर पूरा रस निशा को पिला दिया. ","निशा ने पूरा रस चाट चाट कर मेरे लंड को भी साफ कर दिया. रवि ने भी अपना पूरा माल निशा की चूत में डाल दिया.","फिर हम तीनों थक कर वैसे ही नंगे चिपक कर सो गए.","सुबह पांच बज़े मेरी नींद खुली, तो मैंने देखा निशा की चूत मेरे मुँह के पास है. मैं उसकी चूत चाटने लगा, वो थोड़ा सा कुनमुनाई और पोजीशन बदल कर सो गयी. ","मैंने उसकी चूत में उंगली करना शुरू किया, तो वो उठ गयी. फिर हम दोनों हाल में गए और मैंने वहां पर रखे सोफे में उसकी एक बार अकेले में फिर से जम कर चुदाई कर दी. मैं उससे इस वक्त उससे रात को घर में न रोकने की बात पूछना चाहता था, पर न जाने क्यों, मैं चुप रह गया.","आठ बजे निशा का ड्राइवर आया और उसने मुझे होटल में छोड़ दिया. अगले पांच दिन में मेरा काम पूरा हो गया और तब तक रोज़ रात में हम तीनों ऐसे ही ग्रुप सेक्स करते थे और खूब एन्जॉय करते थे. ","आखिरी दिन मैंने निशा को होटल में बुलाया और वहां पर उसकी किस तरह से चुदाई की, वो अगली कहानी में बताऊंगा.","तब तक लड़कों के लंड को टाटा और लड़कियों की चूत को लंड की ठोकर.","मेरी ये मजेदार सेक्स कहानी कैसी लगी, मुझे मेल या हैंगऑउट में अवश्य बताएं.\n[email protected]","कहानी का अगला भाग: बिजनेस डील में क्लाइंट की बीवी चुदी-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-1","href":"https://www.freesexkahani.com/bhabhi-sex/business-deal-client-ki-biwi-1/"},{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-3","href":"https://www.freesexkahani.com/xxx-kahani/business-deal-client-ki-biwi-3/"},{"title":"मेरी संस्कारी मॉम सेक्स की प्यासी-3","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-pyasi-part-3/"},{"title":"मुझे पापा के दोस्त ने चोदा-2","href":"https://www.freesexkahani.com/antarvasna/mujhe-papa-ke-dost-ne-choda-2/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Gand Sex","Hindi Sex Kahani","Hot Sex Stories"],"relatedStoriesLinks":[{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-3","href":"https://www.freesexkahani.com/group-sex-stories/train-safar-shauhar-3/"},{"title":"दो भाभी की चूत गांड का मज़ा","href":"https://www.freesexkahani.com/bhabhi-sex/do-bhabhi-chut-gand/"},{"title":"भाभी की चूत का भोसड़ा बनाया-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-bhosda-2/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 5","href":"https://www.freesexkahani.com/group-sex-stories/samuhik-chudai-kahani/"}]}