{"Title":"बिजनेस डील में क्लाइंट की बीवी चुदी-1","author":{"name":"मयंक अग्रवाल","href":"https://www.freesexkahani.com/author/badman/"},"date":"15-10-2019","views":"124,589","description":["मैं बिजनेस के लिए रात की स्लीपर बस से राजकोट जा रहा था. मेरे केबिन में एक मस्त भाभी की सीट थी. मैंने सोचा कि हम दोनों कैसे लेटेंगे एक साथ … ","नमस्कार दोस्तो, आप सभी मस्त होंगे. ","मैं मयंक बेडमैन, मैं आप सभी को बता दूँ कि मेरा मार्केटिंग का काम है तो सब जगह आना जाना होता रहा है. कहीं घूमने फिरने भी जाता हूँ, अपना लैपटॉप और ऑफिशियल दस्तावेज अपने साथ रखे रहता हूँ. कहीं कोई क्लाइंट मिल जाता, तो वहीं पर अपनी एटीएम मशीन लगाने की फॉर्मेलिटी पूरी कर दिया करता और आर्डर ले लेता.","इसमें मेरी कम्पनी को नौ महीने का किराया मिलता था, जिसमें ग्राहक अक्सर आना-कानी या मोलभाव करता था. इस मोलभाव को तय करने का अधिकार मेरे पास रहता था … जिससे मुझे अक्सर काफी पैसा और रिश्वत मिलने की गुंजाइश रहती थी.","आज की कहानी भी ऐसी ही एक टूर की है. वैसे तो मैं रायपुर में रहता हूँ, घर छत्तीसगढ़ में एक शहर में है, पर घूमने फिरने कहीं भी चला जाता हूँ. ","इस बार ऐसे ही एक दिन अहमदाबाद घूमने का मूड हुआ, मेरी 3 दिन की छुट्टी थी. मैंने टिकट बुक की और दो दिन के लिए निकल पड़ा. ","सुबह आठ बजे मैं अहमदाबाद पहुंच गया. दिन भर वहां घूमने फिरने के बाद एक दुकान में गया और कुछ खरीदने के लिए रुक गया.","उधर बात ही बात में परिचय हुआ, तो पता चला कि दुकानदार के बहनोई राजकोट में हैं, जिनकी ज्वैलर्स की दुकान है. वहां पर उनके पास जगह खाली है, वे एटीएम मशीन लगवा सकते है. ","मैंने दुकानदार से उनके रिश्तेदार का फोन नम्बर लेकर उसी के सामने बात की. बात जमी, तो रात को बस पकड़ कर राजकोट के लिए निकल पड़ा.","ये नाईट बस पूरी स्लीपर कोच वाली थी. नीचे बड़ी मुश्किल से सीट मिली. बस के बीच में डबल स्लीपर सीट थी. मैं अपनी सीट पर जाकर लेट गया. ","गाड़ी बस स्टैंड से छूटी, तो एक महिला मेरे साथ वाली सीट में आ कर बैठ गयी. ","मैंने देखा तो उसका बहुत ही प्यारा चेहरा, छरछरी काया, गोरा बदन, साड़ी पहने हुए थी. उसे देख कर ऐसा लग रहा था कि कोई अप्सरा उतर कर आ गयी हो. ","अब चूंकि स्लीपर बर्थ में दो लोगों की जगह होती है. मैं कुछ बोल भी नहीं पाया. बस चलने लगी. उस समय रात के नौ बजे थे और लगभग बस फुल थी. कंडक्टर आया, तो मैंने पूछा कोई सीट खाली है क्या … मेरे साथ ये मैडम हैं, इन्हें दिक्कत होगी. ","वो हंस कर बोला- क्या साब … भाभी जी से लड़ाई हो गयी क्या … क्यों भाभी जी, बोलिए तो कोई दूसरी सीट दिलवा दूँ.","वो महिला बोली- नहीं जी, कोई दिक्कत नहीं है, इनकी तो आदत है मज़ाक करने की. आप जाइये.\nमैं हैरान था कि इसने ऐसे कैसे बोल दिया. ","फिर उसने मुझसे कहा- आपको मेरे साथ कोई दिक्कत है क्या? मेरे साथ अपनी बीवी समझ कर सो जाओ. वैसे कहां तक जा रहे हो?\nमैं बोला- मैं राजकोट जा रहा हूँ, तुम कहां जा रही हो?\nउसने भी बोला- मैं भी राजकोट ही जा रही हूँ. वैसे अभी तक तुमने अपना नाम नहीं बताया. ","मैंने अपना नाम बता दिया और उससे उसका नाम पूछा, तो उसने अपना नाम निशा (बदला हुआ) बताया.","फिर हम दोनों में नार्मल बातें होने लगीं. गर्मी का मौसम था, अब लगभग ग्यारह बज रहे थे. हम लोग बातों में मशगूल थे. मैं उसमें खोया हुआ बातें कर रहा था. ","बस में एसी तो चल रहा था, पर ये काफी नहीं था. मैंने अपनी शर्ट उतार कर अलग कर दी और निशा से बोला- यार, तुम उस साइड घूमो, मुझे पैंट बदलनी है.\nउसने हंस कर कहा- क्या मेरे सामने पैंट उतारने में डरते हो … वैसे वाकयी में बहुत गर्मी हो रही है. ","ऐसा बोल कर उसने बिना झिझक के अपने ब्लाउज के बटन को खोल कर हटा दिए. अगले ही पल उसके गोरे-गोरे मम्मों की छटा ब्रा में कैद मेरे सामने थी. ","इतना देख कर मैं समझ गया कि बंदी बड़ी बिंदास है, आज कुछ भी हो सकता है.\nमैंने भी बेझिझक अपनी पैंट उतारी और ऐसे ही उसके बगल में बैठ गया.","उसने स्लीपर का पर्दा अच्छे से बंद कर दिया और अपने दूध सहला कर बोली- क्या विचार है?\nमैंने बोला- विचार तो दोनों के ठीक नहीं लग रहे हैं.\nयह कह कर मैं उसके दूध दबाने लगा.","वो मस्ती में सिसकारियां लेने लगी और अपना हाथ बढ़ा कर मेरे लंड को ढूंढने लगी. मैंने उसका हाथ लंड पर रख दिया, तो वो कच्छे के ऊपर से ही लंड को दबाने लगी. ","मैं उसके होंठों को चूसने लगा और निशा मेरे होंठ काटने लगी. मैंने उसके ब्लाउज को अलग करके ब्रा को खोल कर मम्मों को आज़ाद कर दिया और उसके चूचुकों पर अपनी जीभ फिराने लगा. निशा की सिसकारियां बढ़ने लगीं. मैंने उसके होंठ पर होंठ रख कर मुँह बंद कर दिया, जिससे बाहर आवाज़ न जा सके. ","उसने भी अब तक मेरी अंडरवियर के अन्दर हाथ डाल दिया था और वो मेरे लंड से खेलने लगी थी. मैं एक हाथ से उसके एक चूचुक को मसल रहा था और दूसरे से उसके पेट और कमर को सहला रहा था, जिससे उसके अन्दर गर्मी बढ़ती थी.","फिर वो एकदम से उठी और मेरे को नीचे लेटा कर मेरे ऊपर बैठ गई. उसने मेरी अंडरवियर उतारी और मेरे लंड को जोर से हिलाने लगी. मैं कुछ समझता, तब तक उसने अपने मुँह में लंड भर लिया. एक बार सुपारा चाटने के बाद वो लंड मुँह में लेकर चूसने लगी.","वो कभी सुपारे को काटती, कभी पूरा लंड अन्दर तक ले लेती. वो बहुत ही शानदार चुसाई कर रही थी. कुछ ही समय में मुझे लगा कि मेरा गिरने वाला है, तो मैंने निशा को लंड बाहर निकलने के लिए बोला. वो मेरा रस पीने का बोल कर मेरा लंड चूसती रही. ","बस दो मिनट में वो मेरा पूरा माल खाली करके पी गयी. बहुत दिनों बाद किसी ने ऐसी लंड चुसाई की थी. लंड रस की एक दो बूंदें उसके होंठों पर लगी थीं, जिसको वह बड़ी अश्लीलता से जीभ से चाट कर खा गयी थी. ","वैसे ही बैठे बैठे मैंने उसकी साड़ी ऊपर की और उसकी पैंटी उतार दी. उसकी पैंटी पूरी पनिया गयी थी और चूत से बड़ी ही भीनी खुशबू आ रही थी. मैंने एक उंगली उसकी चूत में डाली और निशा को अपने ऊपर झुका कर उसके चूचुक चूसने लगा. निशा मदहोश होने लगी और अपनी कमर ऐसे हिलाने लगी … जैसे मैं उसकी चुदाई कर रहा हूँ. ","उसकी आंखें मदहोशी में बंद होने लगी थीं और वो ‘आह मम्मम फक हार्ड..’ करके आवाज़ करने लगी. ","मैंने उसे अपने नीचे लेटाया और उसकी चूत से बहते रस को चाटने लगा. फिर अपनी जीभ से चुत के भगनासे को चाटने लगा. मदहोशी में उसने मेरे बाल पकड़ लिए और मुझे चूत में दबाने लगी. इससे साफ़ समझ आ रहा था कि वो और तेज़ चुत चटवाना चाह रही थी. ","मैं पूरी जीभ उसकी चूत के अन्दर डाल कर जीभ से चूत चोदन करने लगा. लगभग दो मिनट बाद निशा ने अपनी चूत से बेतहाशा कामरस छोड़ना शुरू कर दिया. मैंने उसका पूरा चुतरस पी लिया. फिर निशा को गले से लगा कर लेट गया.","वैसे जो लोग गुजरात में रहते होंगे, उन्हें तो पता ही होगा कि अहमदाबाद से राजकोट की दूरी अपनी गाड़ी से मुश्किल से चार घंटे का रास्ता है, पर बस में पांच से छह घंटे लगते हैं.","हम लोगों को खेलते लगभग एक घंटा हो चुका था.","मेरी नज़र टाइम पर पड़ी, तो देखा बारह बज रहे थे. दो तीन बजे तक हम राजकोट पहुंच जाते. ","तभी बस कहीं ढाबे में खड़ी हो गयी. मेरे को पेशाब भी लगी थी.\nमैंने निशा को बोला- अभी कुछ करना ठीक नहीं होगा, चलो नीचे होकर आते हैं. ","मैंने लोअर पहना, शर्ट पहनी. तब तक निशा ने भी सिर्फ ब्लाउज पहन लिया. उसने ब्रा और पैंटी को बैग में डाल दिया. वो नीचे आकर मेरी बांहों में बाहें डाल कर घूमने लगी. जैसे हम दोनों सही में कोई पति पत्नी ही हों.","मुझे पास में एक पान दुकान में कंडोम दिखा. मैंने निशा से पूछा- पान खाओगी क्या?\nउसने ‘हां..’ कहा, तो मैं दुकान में आ गया. मैंने दो पान लगवाए और एक कंडोम का पैकेट ले लिया. आधे घंटे बाद बस चल पड़ी.","हमने फिर से पर्दा लगाया और फिर से साथ में लेट गए. लेटने से पहले ही मैंने निशा के ब्लाउज को खोल दिया और मम्मों को फिर से चूसने लगा. निशा भी मेरे लोअर में हाथ डाल कर मेरा लंड खेलने लगी. वो उठ कर मुझे प्यार से गले लगा कर किस करने लगी. मैंने उसकी साड़ी उठाई, उसकी चूत वैसे भी पनियाई हुई थी, उसने मेरा लंड निकाला और फिर चूसने लगी. ","एक मिनट बाद मैंने बोला- चूसते ही रहना है या चुदाई भी करना है?","निशा ने वैसे ही मेरे ऊपर बैठ कर अपनी पनियाई चूत को लंड में रख कर बैठ गयी और पूरा लंड एक बार में अपनी चुत में ले लिया और धक्के लगाने लगी, कसम ऐसा लग रहा था … मानो हवा में सैर कर रहा हूँ. ","गुजरात की सपाट सड़कें, जिसमें जर्क तो मानो पता ही नहीं चलता … और ऊपर से निशा जैसी खूबसूरत भाभी, जब लंड पर बैठी हो, तो मान लीजिए कि आप बस में नहीं, जन्नत में बैठे हैं. ","लगातार धक्कों के कारण निशा थक गयी और मेरे सीने पर लेट गयी. तब मैंने नीचे से अपने धक्के लगाना शुरू किए. मैं पूरा लंड बाहर तक निकालता और फिर अन्दर तक डालता. ऐसे में निशा को बहुत मज़ा आ रहा था. ","फिर मैंने निशा को नीचे लेटाया और लंड में कंडोम चढ़ा कर उसकी दोनों टांगें कंधे पर रख कर पूरा लंड अन्दर तक डाल कर चुदाई करने लगा. जब मैं थक जाता, तो लंड को धीरे धीरे अन्दर बाहर करना शुरू कर देता. ऐसे में चूत के अन्दर गुदगुदी वाले भाव ज्यादा पैदा होते हैं और चुदाई का अलग ही अनुभव मिलता है. ","मैं बीच में चुदाई कोई रोक कर उसके कान में गाल में गले में किस करना शुरू कर देता और फिर से चुदाई करने लगता. ","इस बीच निशा दो बार पूरी तरह से अकड़ कर झड़ चुकी थी और मेरी पीठ पर नाखूनों के निशान बन चुके थे.","लगभग बीस मिनट के बाद मुझे लगा कि अब मैं झड़ने वाला हूँ, तो मैंने निशा पूछा कि वीर्य पीना है या अन्दर डाल दूँ.\nवो बोली- कंडोम हटा कर माल अन्दर ही डाल दो, बहुत दिन से जमीन की सिंचाई नहीं हुई है. ","मैंने झट से लंड बाहर निकाला और कंडोम उतार कर फिर से लंड अन्दर डाल कर चुदाई करने लगा. दो मिनट बाद दोनों एक साथ झड़ गए और मैं उसके ऊपर वैसे ही लेटा रहा. ","कोई पन्द्रह मिनट बाद मैंने लेटे लेटे उसे अपने ऊपर लेटा लिया और किस करने लगा, उसकी पीठ को सहलाता रहा. मेरा उसे छोड़ने का मन नहीं कर रहा था, पर हम लोगों को उतरना था. ","निशा उठी, उसने ब्रा और ब्लाउज पहना. पैंटी निकाल कर पहनने लगी, तो मैंने उसकी चूत को किस किया. फिर मैंने भी अपने कपड़े पहन लिए.","करीब पौने तीन के लगभग बस राजकोट के बस स्टैंड में खड़ी थी. ये शहर मेरे लिए नया था, तो निशा ने पूछा- कहां रुकोगे?\nमैंने उसे बताया कि फलानी जगह काम है. ","उसने पता देखा, तो उसकी आंखें चमक उठीं लेकिन वो शांत स्वर में कहने लगी- ये तो मेरे घर के पास ही है, चलो मेरे साथ … वहीं होटल में रुक जाना. मैं ड्राइवर को बोल दूंगी, वो छोड़ देगा. वैसे तो मेरे पति मुंबई गए हैं, पर वो सुबह आ जाएंगे … नहीं तो तुमको साथ में घर ले जाती और चुदाई का भरपूर आनंद लेती. ","हम दोनों साथ में गए और मैंने उसके ड्राईवर के साथ जाकर उसी एरिया में एक होटल में रूम बुक किया और निशा को गुड नाईट विश करके विदा ले ली. ","मैं रूम में पहुंचा तो याद आया कि मैंने उससे मोबाइल नम्बर तो पूछा ही नहीं और न ही घर का पता पूछा. मुझे खुद पर बहुत गुस्सा आ रहा था कि इतनी बड़ी गलती मैं कैसे कर सकता हूँ. खैर जो होना था, सो हो गया. रात ज्यादा हो गयी थी.","मैं निशा के साथ बीते पलों की यादों को संजोये हुए सो गया.","दोस्तो, अभी कहानी खत्म नहीं हुई है, अभी आगे और भी ट्विस्ट है, तो ये सेक्स कहानी जारी रहेगी, पढ़ते रहिए ऑफिशियल डील में क्लाइंट की बीवी चुदी के भाग दो में … आपको और भी मजा आने वाला है. आप अभी ये मत सोचना कि बस में भाभी की चुदाई से ऑफिशियल डील वाली बात किधर से आ गई. वो सब आपको आगे की सेक्स कहानी पढ़ने के बाद समझ आ जाएगी.","मेरी ये सेक्स कहानी कैसी लगी. आप अपनी राय मुझे मेल पर या हैंगऑउट में मैसेज करके बता सकते हैं.\nधन्यवाद.\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी संस्कारी मॉम सेक्स की प्यासी-2","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-pyasi-part-2/"},{"title":"मुझे पापा के दोस्त ने चोदा-1","href":"https://www.freesexkahani.com/teenage-girl/mujhe-papa-ke-dost-ne-choda-1/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-3","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-3/"},{"title":"भाभी की मचलती जवानी देवर के लंड की दीवानी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-machalti-jawani/"},{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-1","href":"https://www.freesexkahani.com/bhabhi-sex/chalu-bhabhi-ki-chut-ki-chudai-1/"}]}