{"Title":"कोटा में कॉलेज़ गर्ल को चोदा पैसे देकर","author":{"name":"समर शर्मा","href":"https://www.freesexkahani.com/author/samarsharma/"},"date":"07-06-2022","views":"349,878","description":["कॉल गर्ल पोर्न कहानी में पढ़ें कि मैं कोटा में पढ़ रहा था. मेरी कोई गर्लफ्रेंड नहीं थी वहां तो मुझे चूत चाहिए थी. मैंने एक दलाल से एक लड़की को होटल बुलवाया.","नमस्कार दोस्तो, मैं समर शर्मा हाजिर हूं अपनी कहानी लेकर!","यह कॉल गर्ल पोर्न कहानी उन दिनों की है जब मैं कोटा में रहकर अपनी पढ़ाई कर रहा था तो अपनी गर्लफ्रैंड से मिल नहीं सकता था जो जयपुर रहती थी.\nमैं उसके साथ सेक्स भी कर चुका था जिसकी वजह से मुझे सेक्स की तलब होने लग जाती थी.","सेक्स की तलब के चलते मैं चूत चुदाई का जुगाड़ ढूंढने लगा.","वैसे कोटा में चूत मिलना कोई बड़ी बात नहीं है लेकिन मैं कोई रिस्क नहीं लेना चाहता था.\nइसलिए मैंने इंटरनेट पर सर्च किया फीमेल फॉर सेक्स इन कोटा तो उसमे कई दलालों के फोन नंबर आए.\nलेकिन ज्यादातर फर्जी थे, एडवांस में पैसे मांग रहे थे.","फिर मुझे एक लड़का जो वहीं का लोकल था, उसके नंबर मिले, मैंने उसे मेसेज किया.\nतब उसने मुझे कुछ लड़कियों की पिक्स भेजी.","उनमें से मैंने एक लड़की पसंद की जिसके चूचे बड़े बड़े थे क्योंकि मुझे बड़े चूचे वाली लड़कियां और भाभियां ज्यादा पसंद हैं. ","उसके बाद मैं पूरी प्लानिंग करके वहाँ चला गया.\nमैं वहा एक कमरे में गया तो वहाँ वो लड़की आई.","उसे देखकर मुझे यकीन नहीं हुआ कि कोई रण्डी इतनी अच्छी भी दिखती होगी.","ऐसा भरा पूरा गदराया बदन देखकर किसी बूढ़े का लन्ड भी सुनामी लाने को तैयार हो जाए.\nऐसी कातिल हसीना थी वो! ","36 के चूचे, 30 की कमर और 34 की गांड और एकदम मक्खन जैसी सफेद, इतनी गोरी, मैं तो उसे घूर घूर कर देखता ही रह गया!","फिर मैंने थोड़ा खुद पर कंट्रोल किया और सोचा कि मैं इसकी लेने ही तो आया हूँ.","मैंने उससे बैठने को बोला और उससे बात करने लगा.","दोस्तो, जब भी तुम किसी रण्डी या कॉल गर्ल को चोदने जाओ तो उसे पहले थोड़ा अपनापन जरूर दिखाना. नहीं तो वो सही से नहीं चुदवाएगी, सीधे टांगे चौड़ी करके बैठ जाएगी जिससे तुम्हें मजा नहीं आयेगा.\nमैं पहले भी अपनी जीएफ की चुदाई कर चुका था तो ये सब जानता था.","मैंने उससे सामान्य बातें की जैसे कहाँ से हो … ये और वो!\nउसके बताने पर मुझे पता चला कि वो कोलकाता से है.","उसकी उम्र 20 साल थी लेकिन उसकी शादी जल्दी हो गई थी तो उसका एक छोटा सा बच्चा था.","फिर मैं बातों ही बातों में उसके कपड़े उतारने लगा.\nकपड़े उतारने के बाद मैंने उसे देखा तो लगा कि खुदा ने बड़ी मेहनत से उसका बदन तराशा था.\nएकदम दूध जैसा सफेद, कटीले चूचे … मैं शब्दों में बयां नहीं कर सकता … इतना कामुक नजारा था मेरे सामने!","अब वो मेरे कपड़े उतारने लगी तो मेरा नाग फनफनाता हुआ उसके चेहरे पर टकराया.\nमैंने उसे लंड चूसने के लिए बोला तो वो नखरे करने लगी.","फिर मैंने उसे लालच दिया कि मैं उसे टिप दूंगा तो फिर जाकर वो मेरा लंड चूसने लगी.","क्या गजब लन्ड चूस रही थी वो … मैं सातवें आसमान की ऊंचाइयों में खो सा गया.\nउसके चूसने की वजह से मेरा लन्ड रोड जैसा सख्त हो गया, ","फिर मैंने उसके चूचे दबाना चालू किया, पहले धीरे धीरे दबाने लगा और फिर मुंह में लेके चूसने भी लगा, ","जैसे ही मैंने उसके बूब्स जोर से दबाए तो उनमें से दूध की पिचकारी निकलने लगी क्योंकि उसका बेटा अभी दूध पीता था.","तभी वो मुझसे बोली- मेरा दूध पीना है तो पी लो … लेकिन ज्यादा जोर से मत दबाना!\nलेकिन फिर मैं कहाँ मानने वाला था … मैंने हाथ से उसके चूचे दबाए और खूब सारा दूध पिया, साथ साथ उसके होंठों पर गुलाबी लिपस्टिक लगी हुई थी, उसे चूस चूस कर साफ़ कर दिया.","अब वो गर्म हो गई उस पर सेक्स हावी होने लगा तो बोली- अब करो ना!\nतो मैंने बोला- पहले मेरा लन्ड चूसो.","वो थोड़ी ना नुकुर करने के बाद मान गई और मेरा लन्ड चूसने लगी.","दोस्तो, वैसे तो कई लड़कियों ने मेरा लन्ड चूसा लेकिन उसके चूसने में कुछ अलग ही मजा था क्योंकि उसके नीचे वाला होंठ उपर वाले से थोड़ा बड़ा था जिसकी वजह से जब वो लन्ड को चूसती तो उसके नीचे के होंठ का दबाव लन्ड पर थोड़ा सही से होता और इतना नर्म दबाव तो मैं आनंद की अलग दुनिया में था.\nमैं उस मजे को शब्दों मै बयां नहीं कर सकता.","वैसे मुझे चूत चाटना बहुत पसंद है लेकिन वो एक कॉ गर्ल थी तो मैंने उसकी चूत नहीं चाटी.","फिर उसने मेरे लन्ड के उपर कंडोम पहनाया, म्यूचुअल क्लाइमैक्स फ्लेवर का जो मैं खुद लेकर गया था.","उसके बाद मैंने उसे लिटाया और अपना लन्ड उसकी चूत पर रगड़ने लगा जिससे उसके जिस्म की गर्मी और ज्यादा बढ़ने लगी.\nकाफी देर तक ऐसे करने से वो खुद मेरे लन्ड को पकड़ने लगी और उसे चूत में डालने लगी.","ऐसा करने में मुझे मजा तो आ रहा था लेकिन कंट्रोल मुझसे भी नहीं हो रहा था.","फिर मैंने उसकी चूत में अपना लन्ड डाला; आधा लन्ड ही अंदर गया था कि उसे थोड़ी मुश्किल होने लगी, क्योंकि मेरे लन्ड की लंबाई तो सामान्य है लेकिन उसकी मोटाई बहुत ज्यादा है तो उसकी वजह से उसे दर्द हुआ.\nवो बोली- थोड़ा आराम से करो, तुम्हारा मोटा है.","मैं थोड़ी देर रुका और उसके होंठों को चूसता रहा.\nउसके बाद मैंने एक और झटका दिया और पूरा लन्ड उसकी चूत की दीवारों को फाड़ता हुआ अंदर चला गया.","मजे से या दर्द से उसकी आंखें बंद हो गई और उसकी आवाज आई- आह उम्म्ह …","उसकी मादक सिसकारियां मुझे ज्यादा उत्तेजित कर रही थी.","मैंने धक्के लगाना शुरू किया और दे दनादन चुदाई का दौर चला.\nवो मादक आवाजें निकालती रही जिससे माहौल ज्यादा ही रोमांचक लग रहा था.","काफी देर इस पोज में चुदाई करने के बाद मैंने उसे अपने ऊपर आने को बोला.\nवो झट से ऊपर आ गई.","मैंने उसको अपने लन्ड पर बिठाया और उसे बोला- थोड़ा वजन अपने पैरों पर रख जिससे धक्के लगाने में दिक्कत न हो.","दोस्तो, इस पोज में लन्ड चूत की पूरी गहराई तक जाता है. अगर लड़की अपना पूरा वजन आपके लन्ड पर कर देगी तो धक्के लगाने में टाइम लगता है और सही मजा नहीं आता.","लेकिन मैं पूरा खिलाड़ी था, मुझे इन सब चीजों के बारे में पता था तो मैंने अपने ज्ञान का सही इस्तेमाल किया और धक्के लगाने लगा.","अब हम दोनों चुदाई के प्रहार के हर एक पल को ऐसे एंजॉय कर रहे थे जैसे इससे अच्छा कुछ नहीं है दुनिया में!","फिर वो बड़बड़ाती हुई मुझसे बोली- क्या तुम मुझे कुतिया बनाकर चोदना चाहोगे?\nमेरी खुशी का ठिकाना नहीं रहा क्योंकि मैं खुद उसे अब कुतिया बनाकर चोदना चाहता था और मैं समझ रहा था कि यह कॉल गर्ल पोर्न वीडियो देखती होगी.","मैंने उसे कमर से पकड़ा और बेड पर लिटाया और उल्टा कर दिया.\nअब मैं उसके चूतड़ों पर स्पैंक (थप्पड़ मारना) करने लगा जिससे वो और गर्म होने लगी.","मैंने उसको चूचों के बल झुकाया जिससे उसकी चूत मेरे लन्ड के प्रहार के स्वागत में एकदम खुली हुई दिखे.\nऔर मैंने लन्ड उसकी चूत में डाल दिया और धक्के मारने लगा.","इससे आवाज ज्यादा होने लगी क्योंकि उसके चूतड़ बड़े बड़े थे तो जब मैं पूरा लन्ड डालता तो मेरी बॉडी उसके चूतड़ों पर टकरा रही थी.\nजिससे बेड भी हिलने लगा तो वो मुझसे बोली- आस पास सबको बताना है क्या कि यहां चुदाई हो रही है? आवाज को थोड़ा कंट्रोल करो.","फिर मैं सॉफ्ट सेक्स की तरफ चला गया और धक्के लगाने लगा.\nइतने में वो झड़ गई और मुझसे बोली- तुम कब आओगे? ","तो मैं जल्दी जल्दी शॉट मारने लगा.\nचिपचिप ज्यादा हो रही थी क्योंकि वो झड़ चुकी थी.","फिर कुछ देर में मैं भी झड़ गया और लन्ड उसकी चूत से बाहर निकाला.\nहम दोनों नंगे ही लेट गए.","फिर उसने मेरे लन्ड से कंडोम निकाला और उसे साफ किया.","हम दोनों बात करने लगे.\nतब उसने बताया- तुमने मेरा सेक्स भी पूरा कर दिया.\nउसका मतलब था कि तुमने मुझे संतुष्ट कर दिया.","यह सुनकर मुझे बहुत खुशी हुई कि मैंने एक कॉलगर्ल को संतुष्ट कर दिया!","और ऐसे ही बातों बातों में मैं उसके चूचे दबाने लगा जिससे हम दोनों गर्म हो गए और वो फिर से मेरा लन्ड चूसने लगी.","तब हमने फिर एक बार चुदाई की.\nऔर इस बार बिल्कुल ऐसे हुआ जैसी वो मेरी गर्लफ्रेंड हो.\nक्योंकि वो मुझसे खुश थी.","हमने एक दूसरे के कॉन्टैक्ट नंबर लिए.\nफिर मैंने उसे टिप दी और किस करके उसे बाय बोला.","दोस्तो, यह थी मेरी एक कॉल गर्ल के साथ चुदाई की कहानी!\nउम्मीद करता हूँ कि आप सबको यह कॉल गर्ल पोर्न कहानी पसंद आएगी.","आप मुझे मेल करते रहना, मैं आपके मेल का जवाब देता रहूंगा.","अन्तर्वासना पर स्टोरीज पढ़ते रहिए और चूत को लन्ड और लन्ड को चूत दिलवाते रहिए और हमें प्यार देते रहिए.\nआपका अपना समर शर्मा\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स की तलब","href":"https://www.freesexkahani.com/tag/kamukta/"},{"title":"कॉल गर्ल के साथ चुदाई","href":"https://www.freesexkahani.com/videos/escort-girl-sex-in-hotel/"},{"title":"कॉलबॉय कॉलगर्ल बनने का ट्रेनिंग सेंटर- 1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-training-ka-school/"},{"title":"कॉलबॉय कॉलगर्ल बनने का ट्रेनिंग सेंटर- 2","href":"https://www.freesexkahani.com/xxx-kahani/bdsm-sex-coaching/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","College Girl","Hotel Sex","Kamvasna","Oral Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"गर्म चूत की धकाधक चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/students-xxx-chudai/"},{"title":"शादी में मेरी चुदक्कड़ बहन की चूत गांड चुदाई","href":"https://www.freesexkahani.com/antarvasna/hot-sister-chudai-kahani/"},{"title":"माँ बेटी दोनों हुईं मेरे लण्ड की दीवानी","href":"https://www.freesexkahani.com/antarvasna/x-family-ki-chudai-kahani/"},{"title":"मेरे बॉयफ्रेंड ने दो बाबाओं से चुदवा दिया","href":"https://www.freesexkahani.com/antarvasna/guru-baba-sex-kahani/"}]}