{"Title":"एक तवायफ की आत्मकथा","author":{"name":"क्रेजी गैरी","href":"https://www.freesexkahani.com/author/crazygarry/"},"date":"20-07-2020","views":"28,830","description":["काल बॉय सेक्स स्टोरी में पढ़ें कि दुनिया में मर्द भी तवायफ होते हैं. असल में तवायफ मर्द या औरत, अमीर या गरीब, गंवार या पढ़ा लिखा, कोई भी हो सकता है. ","मैं एक तवायफ हूँ.\nचौंकने की जरूरत नहीं है. दुनिया में बस औरतें ही तवायफ नहीं होती हैं, मर्द भी तवायफ होते हैं. असल में तवायफ मर्द या औरत, अमीर या गरीब, गंवार या पढ़ा लिखा, कोई भी हो सकता है. ","जब कोई पैदा होता है, तो उसके सर पर ठप्पा नहीं लगा होता है कि वो तवायफ का रोल अदा करने वाला है. ये तो उसकी किस्मत और हालात उसे तवायफ बनने पर मजबूर कर देते हैं. कोई पैसे के लिए बनता है, कोई मजे के लिए!\nपर मेरे जैसे कोई फंसाए जाते हैं, शादी का वादा करके और प्यार के चक्कर में फांस कर.","ऐसी ही मेरी काल बॉय सेक्स स्टोरी है. कभी मेरे भी सपने थे, आसमां छूने की ख्वाहिश थी. मैं अपनी खूबसूरती पर खूब इतराता था. मुझे तब बहुत अच्छा लगता, जब लड़कियां मुझसे बातें करतीं. कोई भी मेरे रूप पर आकर्षित होता. उस समय ऐसा लगता था, जैसे ये दुनिया सिर्फ मेरी है. ","ऐसे में ही जिन्दगी के एक मोड़ पर मुझे वो लड़की मिली … जो मेरे जीवन का अहम किरदार बनी.","कहते हैं ना, धोखा हमेशा खूबसूरत होता है. वैसे ही वो लड़की बला की खूबसूरत थी. बहुत ही ज्य़ादा हसीन, जवानी से भरी हुई. हंसे तो लगता कि कयामत हो गयी हो. नजर भर के देख ले … तो आदमी बिना पानी मांग जाए, निढाल हो जाए. ऐसी ही थी वो. नाम भी बड़ा प्यारा था. उसका नाम प्राची था.","एक बार प्राची से मुलाक़ात जो हुई, तो उसकी निगाहों ने मुझे घायल कर दिया था. आज पहली बार मुझे लगा था कि मैं किसी को घायल न करके खुद घायल हो गया हूँ. उसकी एक चितवन ने मुझे सम्मोहित कर दिया था. ","अभी वो मेरी तरफ देख ही रही थी कि मेरी निगाहें उससे मिलीं. पता नहीं वो कौन सा पल था, कौन सी शै ने जादू कर दिया था मुझ पर कि मैं बस उसे देखता ही रहा. वो भी मेरी निगाहों से अपनी नजरों को बांधे रही.","फिर मुझे पीछे से किसी का धक्का सा लगा और मेरी तन्द्रा टूट गई. मैं गिरते गिरते बचा. तभी उसकी खनकती हुई आवाज में खिलखिलाने की तेज ध्वनि हुई.","मैंने खुद को बचाने के साथ ही उसकी तरफ देखा … तो उसके गुलाबी गालों पर डिम्पल बनते देख कर मैं फिर से मानो बुत बन गया.","अब मैं ठीक से खड़ा हो गया था. वो मेरी तरफ देखते हुए मेरी निगाहों से ओझल हो गई.","वो एक पार्क था. जिधर मेरी उससे ये पहली मुलाकात हुई थी. उसके जाने के बाद मैं सुधबुध खो बैठा था.","कोई एक घंटे तक मैं उसे खोजता रहा. मगर वो तो कोई शै के माफिक छू हो गई थी.","दो दिन बाद उसी जगह पर वो मुझे फिर मिली.","उसे देखते ही मुझे यूं लगा जैसे मुर्दे में जान आ गई हो. रुकी हुई सांसें वापस मिल गई हों.","मैं बिना किसी खौफ के उसके पास को बढ़ गया. वो एक बेंच पर बैठी थी. मैं उसके पास जाकर बैठ गया.","मैं उसे लगातार देखे जा रहा था और उसकी निगाहें भी मेरी नजरों को मानो अपनी तरफ खींच रही थीं.","मैंने उससे कहा- हैलो..\nउसकी पलक झपकी- उन..हहं … ह..है..लो.","उसके लरजते होंठों की कशिश मुझे जिन्दा ही मार गई. हमारी बात हुई ही नहीं और मैंने उसकी तरफ अपना मोबाइल बढ़ा दिया. उसने एक पल मेरे मोबाइल को देखा और उस पर अपना नम्बर डायल कर दिया. एक पल उसके पर्स में डायलिंग टोन बजी और हम दोनों के पास अब फोन नम्बर आ गए थे.","मैंने कहा- मेरा नाम गौरव है.\nवो मेरी आंखों में झांकते हुए बोली- ह.ह..हां ठीक है.\nमैंने पूछा- मैं किस नाम से नम्बर सेव करूं?\n‘प्राची.’","मैं उसका नाम सुनकर ही खुश हो गया था.","फिर बातें होना शुरू हुईं. उसने अपना दर्द बयान किया. उसके पति के द्वारा उसे जो कष्ट थे, उसकी कहानी सुनी. ","मेरा मन तो पहले से प्राची पर लट्टू था. बस ये सब सुना तो मुलाकातें होने लगीं.","आग और कोयले की मुलाकात हो, तो शोला भड़कने में कितनी देर लगती है? वही हुआ … खूब चिंगारियां उड़ीं और घमासान आग लगी. प्यार की अगन में दोनों शमा परवाने की तरह ऐसे जले, मानो जैसे इस प्यार की कोई सीमा ही नहीं है … और प्यार से बढ़कर एक दूसरे की सासें भी नहीं हैं. ","जिस्मानी सम्बन्ध बने … उसने मुझे हर तरह से सुख दिया … या पता नहीं मुझसे हर तरह का सुख लिया.","फिर जहां प्यार होता है, वहां उम्मीद भी होतीं हैं … फिर उम्मीदें बढ़ने लगीं. अनचाही अनसुनी ख्वाहिशें जगीं, पर जब आजमाने का मौका आया, तब उसकी असलियत मेरे सामने आयी. ","शादी करने के बहाने प्यार का जो ढोंग उसने रचाया था, उसके पीछे का झूठ, धीरे धीरे बाहर आने लगा. ","धीरे धीरे उसके बाकी के आशिकी के किस्से भी समझ आने लगे. मेरा हर वो सपना, जो मैंने सजाया था … मैंने अपनी आंखों के सामने टूटता हुआ देखा. ","उसने मुझे करीब लाने के लिए नाटक भी खूब अच्छा रचा था. अपने पति की बेरुखी का नाटक करके उसने मुझे ये भरोसा भी दिलाया था कि वो जल्द से जल्द उसे छोड़कर मेरे पास आना चाहती है. ","मैं तो प्यार का प्यासा था ही, उसकी हर बात पर यकीन करता गया और उसके आगोश में और गहरा समाता गया. ","हर रोज उसे खुश करने की चाहत, हर पल उसे पाने की तमन्ना और हर समय उसका ध्यान आकर्षित करने की मेरी चाहत ने मुझे पूरी तरह निकम्मा कर दिया. पर बिना किसी गम के मैं सब सहता गया, दिल में बस एक ही दिलासा लिए कि कुछ दिनों में वो मेरी होगी. ","पर आगे चलकर वही हुआ, जो आपने इस कहानी को लेकर सोच लिया है. ","एक दिन उसने शादी से साफ इन्कार कर दिया. ","उसने कहा कि मेरे बहुत अरमान हैं और शादी के बन्धन में उसे बंधना नहीं है. मैं एक उड़ती चिड़िया हूँ और मुझे ऐसे ही डाल डाल पर खुले में उड़ना पसंद है. तुम मुझे नहीं बांध सकते.","जब उसने ये कहा … मेरे तो पैरों तले की जमीन ही खिसक गयी. मैं बौरा गया, मारे मारे घूमने लगा. ","वो जिस पति को मेरे सामने गालियां देती थी, उसकी तारीफ उसके मुँह से सुनता रहा. जहां जब उसे मुझसे दिन रात बात करने की चाह रहती थी, वहीं अब मुझे उसके एक एक पल के लिए भी झगड़ना पड़ा. ","अब वो कहती थी- मेरी और भी जिम्मेदारियां हैं … सारा दिन तो मैं तुमसे बात नहीं कर सकती ना?","ये सुनकर मैंने भी उसे जाने दिया. मैं अपने प्यार को बेवफाई करते देखने लगा.","एक दिन जब गुस्सा सहन नहीं हुआ, तो मैंने सारी बातें बता दीं और उसे खूब सुनाई. उसके मेरे रिश्ते के बारे में मैंने उसके पति को बताने की धमकी भी दी. ","उसने मुझे बड़े ही कातिल तरीके से धमकाया- बदनामी फैलानी है तो फैला दो. लेकिन ये बदनामी मेरी अकेली की नहीं, तुम्हारी भी होगी … और रही बात मेरे पति की, तो तुम पहले बेवकूफ आशिक नहीं हो मेरे … इसके पहले भी किसी ने यही करने की कोशिश की थी. मेरे पति को सब पता है … और उसे कोई फर्क नहीं पड़ता.","उसकी ये बात सुनकर मेरी हालत तो काटो तो खून नहीं जैसी हो गयी थी.","उसने मुझसे कहा कि शादी-वादी के सपने भूल जाओ, दोनों मिलकर जवानी के मजे लूटते हैं. तुम्हें दिक्कत क्या है?","मैं प्यार का मारा, मैंने उस नाजायज रिश्ते को भी कबूल कर लिया. हमने खूब एक दूसरे के जिस्म को रौंदा. उसी बहाने वो मुझे मिलती थी. झूठा ही सही, मगर प्यार दिखाती तो थी सही. ","ये मिलन महीने में सिर्फ एक बार तक सीमित रह गया था. यूं समझिए कि महीने में सिर्फ एक बार मरीज को ऑक्सीजन मिलती थी.","अब मैं महीने की उस एक मुलाकात के खातिर जीने लगा, पर दिल में उसको पाने की और हमेशा के लिए अपना बनाने की ख्वाहिश नहीं गयी.","पर धीरे धीरे वो भी बदल गया, मुलाकात के अलावा उसने और वक्त बात करना भी बन्द कर दिया. जिस पति से इतनी बेरुखी थी, जिसको छूती भी नहीं थी, वो उसके करीब जाने लगी. मैं बस बेबस होकर सब देखता रहा. ","अब उसे भी मेरा साथ, मेरा प्यार चुभने लगा था. दुनिया की चकाचौंध उसे बुलाने लगी थी. रात रात भर वो बाहर रहती … और अपने मन की करती. किस वक्त किसके साथ वो है, मैं उससे ये भी नहीं पूछ सकता था. अगर पूछता तो मुझे गालियां मिलतीं. ","और मर्दों की तरफ उसका आकर्षण बढ़ने लगा. वो मुझसे छुपकर दूसरों से घंटों बातें करती रहती. जब मिलती तो मुझे बिज़ी रहने का बहाना बना देती. ","एक जमाने में वो जो सुबह होते पहला कॉल मुझे करती थी … वो अब हफ्तों तक बात भी नहीं करती. मुलाकात एक ही बहाना था मुझे उसे पाने का. मैं खूब मिलने की जिद करता, क्योंकि उसके अलावा मैंने किसी को भी छूना बन्द कर दिया था. पर उसका सोच वैसा नहीं था. इसलिए वो मना भी करने लगी. ","पहले अपने पति के बाहर जाने पर जो मुझे घर में ही मिलने बुलाती, वो अब पति 2-3 दिन कहीं चला जाए … तो भी नहीं बताती. ","और एकाएक मुझे एक दिन एहसास हुआ कि मैं तो इसकी एक रखैल बन कर रह गया हूँ. … इसकी एक तवायफ बन गया हूँ.","तो क्या होती है एक तवायफ की जिन्दगी..! अपने यार से एक पल मिलने के लिए महीनों की तैयारी और हर बात पर उसकी मर्जी सम्भालने की चिंता. तवायफ की भी इच्छा होती है. प्यार पाने की, शादी करने की, घर बसाने की, पर वो उसके नसीब में नहीं होता. ","एक तवायफ को जिस्माना खुशी तो मिलती है … पर दो पल की और उससे भी बढ़कर प्यार पाने की उम्मीद होती है, जो कभी पूरी नहीं होती. एक तवायफ भी अपने प्यार को बीवी मानता है, पर उसे हक जताने की अजादी नहीं होती, ना ही अपने यार की बेवफाई पर नाराज होने का हक. ","एक तवायफ नाराज हो जाए, तो उसे कोई नहीं मनाता … लात मार के दूर कर देते हैं. ","तवायफ का रोना सुनने को भी किसी को वक्त नहीं होता जनाब … उसे हर दम अपने गम भुलाकर अपने यार को खुश जो करना होता है. क्योंकि उसके यार के पास तो उसके अलावा कई और होते हैं. ","अपने बारे में मैं जितना बताऊं, उतना कम है. अपना दुख भरा रोना, जितना रोऊं उतना कम है. पर सच तो ये है कि मुझे अब उसकी आदत हो गयी है. उसका ख्याल मेरे दिल से सिर्फ मौत ही निकल सकती है. ","अपने बेइन्तहा प्यार की बदौलत मैंने एक तवायफ बनना मंजूर किया है, पर इसका मतलब ये नहीं कि मुझे अपने टूटे हुए सपने याद करके रोना नहीं आता. ","शिकायत भी किससे करूं साहब, अगर वो रूठ गयी, तो मेरी सांसें भी बन्द हो जाएंगी. ","अब यही मेरी जिन्दगी है, इसमें से मुझे कोई नहीं बचा सकता और बचकर मैं जाऊं भी कहां? ","अपना सब मैंने उसे दे दिया है, अब मेरे पास किसी और को देने के लिए भी कुछ नहीं. अगर गलती से वो ये सब पढ़ ले और मुझे छोड़ दे, तब तो मैं उसी दिन मर जाऊंगा. यूं कि मैं एक तवायफ हूँ, पर मेरे दिल में सच्चा प्यार है और उस पवित्र प्यार से मैं प्राची को भगवान मान कर उसकी पूजा करता हूँ.","मेरी इस दशा से रूबरू हो चुके कोई साथी हों तो प्लीज मुझे मेल करके बताएं कि मैं क्या करूं. ","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"तवायफ की जिन्दगी","href":"https://www.freesexkahani.com/tag/call-girl-free-hindi-paid-sex-stories-page/"},{"title":"मां बनी मौसी को सेक्स का मजा दिया","href":"https://www.freesexkahani.com/family-sex-stories/xxx-mausi-ki-chudai/"},{"title":"हाई प्रोफाइल लेडी की सेक्स कहानी- 1","href":"https://www.freesexkahani.com/xxx-kahani/xxx-erotica-fantasy/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Kamvasna","Sex With Girlfriend","पाठकों के पत्र"],"relatedStoriesLinks":[{"title":"गर्म चूत की धकाधक चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/students-xxx-chudai/"},{"title":"सीनियर लड़की की कामवासना-1","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-1/"},{"title":"मेरी गर्लफ्रेंड सेक्स की प्यासी","href":"https://www.freesexkahani.com/antarvasna/meri-girlfriend-sex-ki-pyasi/"},{"title":"पांच महिलाओं के साथ सेक्स कहानी-1","href":"https://www.freesexkahani.com/antarvasna/5-females-sex-kahani-1/"}]}