{"Title":"पार्ट टाइम चुदाई का धन्धा","author":{"name":"मनजीत फोगाट","href":"https://www.freesexkahani.com/author/mphogat/"},"date":"01-09-2020","views":"140,533","description":["कालगर्ल सेक्स स्टोरी में पढ़ें कि मैं दिल्ली में एक दोस्त के साथ किराए पर रहता था. पता लगा कि मेरा दोस्त इसी बिल्डिंग में किसी लड़की की चुदाई का मजा ले रहा है! तो मैंने भी …","सभी को मेरा नमस्कार! मेरा नाम जीत है. मैं हरियाणा के भिवानी के पास से हूं और मैं दिल्ली में जॉब करता हूं. अभी मेरी उम्र 29 साल है. मेरा कद 5 फीट और 11 इंच का है. मेरी एकदम से एथलीट वाली बॉडी है. ","मेरी यह कालगर्ल सेक्स स्टोरी 3 साल पुरानी ही है. मैंने बहुत सी गर्ल के साथ सेक्स किया है और उनमें से कुछ कॉलेज गर्ल भी हैं. ये कहानी मैं इसलिए बता रहा हूं क्योंकि किसी कॉल गर्ल के साथ ये मेरा पहला सेक्स था. इसके पहले मैंने अपनी गर्लफ्रेंड के साथ ही सेक्स किया था. ","उस वक्त हुआ यह था कि मैं और मेरा दोस्त अमित एक घर में किराये पर रहते थे. अमित यहां एक साल से रह रहा था. मुझे आए हुए एक महीना ही हुआ था और पूरा मकान किराये पर था. मकान मालिक दूसरे घर में रहते थे जो दूसरी गली में था.","नीचे के फ्लोर पर ट्यूशन क्लास चलती थी. फर्स्ट फ्लोर पर हम और हमारे अलावा तीन और किराएदार थे. ऐसे ही हर मंजिल पर 4 किराएदार थे लेकिन पांचवे फ्लोर पर 2 ही रूम सेट थे. हम सुबह ऑफिस जाते और शाम को घर आ जाते.","अमित अक्सर छत पर जाता था.","पाँचवे फ्लोर पर 3-4 लड़कियां और एक बंगाली फैमिली रहती थी. अमित हर शनिवार को बंगाली भाईसाहब के साथ दारू पीता था और अक्सर वो सुबह आता था लौटकर।","मैं भी समझ गया कि मामला कुछ गड़बड़ है तो मैंने उससे पूछ ही लिया क्या बात है, लगता है भाभी के साथ मजे करके आया है?","पहले तो उसने बताने में आना कानी की.\nफिर बोला- भाभी नहीं, माल के साथ था. ऊपर वाली लड़की के साथ मजे कर रहा था. ये लड़कियां जॉब भी करती हैं और वीकेंड पर बाहर जाती हैं. सेक्स भी कर लेती हैं और पैसे भी कमा लेती हैं. बंगाली भाई को पैसे दे देती हैं तो वो भी कुछ नहीं बोलता, बल्कि एक दो कस्टमर भी दिला देता है. ","मुझे भी बहुत समय हो गया था सेक्स किये हुए तो मैंने सोचा कि जब चूत घर में ही उपलब्ध है तो फिर क्यों न मैं भी चुदाई का थोड़ा मजा ले लूं. मगर फिर मैंने सोचा कि जब ये लड़कियां यहां पर दो साल से रह रही हैं तो इनकी चूत तो पूरी की पूरी खुली हुई होगी. ","मगर फिर सोचने लगा कि एक बार देखूं तो सही कि माल कैसा है और चूत कैसी है? फिर अमित मुझे उस रात को पांचवें फ्लोर पर ले गया. उसने जाकर सीधा उन लड़कियों के रूम का दरवाजा खटखटाया. ","एक लड़की ने दरवाजा खोला. वो असम साइड की थी. उसका नाम था मिकी. देखने में बहुत ही मस्त थी वो. बिल्कुल मोम की गुड़िया के जैसी. ","फिर उसने हमें दो और लड़कियों से मिलवाया. दूसरी का नाम रेशमा था और तीसरी का सानू. चौथी लड़की बाहर गयी हुई थी. वो अभी तक लौटी नहीं थी. ","बंगाल वाली लड़कियां किसी फैमिली में बच्चों और एक बुजुर्ग माता की देखभाल किया करती थीं और 2 घंटे पार्लर में काम करती थीं. मिकी एक होटल में रिसेप्शनिस्ट का काम करती थी. ","अमित बोला- बता अब, किसके साथ करना चाहेगा?\nमैं बोला- मैं पहले किसी एक के साथ करके देखना चाहता हूं, उसके बाद फिर बताऊंगा.\nरेशमा बोली- तो किसके साथ करोगे सबसे पहले?","मैंने मिकी की तरफ इशारा कर दिया.\nफिर अमित बोला- जा, अंदर वाले रूम में चला जा।\nमैं अंदर चला गया और मेरे पीछे पीछे मिकी भी आ गयी. दोस्तो, मैंने चुदाई पहले भी कई बार की थी लेकिन किसी पेशेवर लड़की के साथ मेरा ये पहला मौका था.","आप तो जानते ही हो कि गर्लफ्रेंड्स वगैरह के साथ सेक्स और कामुक चीजें करने में हमें इतनी झिझक नहीं होती है क्योंकि हम जब किसी लड़की या लड़के के साथ रिलेशन में होते हैं तो उसको अच्छी तरह से जानते हैं.","ऐसा कभी कभार ही होता है कि हम किसी से मिलें और पहली बार में ही सेक्स हो जाये. अगर हो भी जाये तो बाहरी दुनिया में ये सब एक दूसरे को देखने और फिर लाइन मारने और फिर दोनों तरफ ही सेक्स की आग लगने के कारण होता है.","मगर जब बात आती है किसी पेशेवर जिस्मफरोश की, तो उसके लिये हर आदमी एक कस्टमर की तरह होता है. इसलिए मेरे मन में पता नहीं क्यों एक घबराहट सी थी. यहां पर आने से पहले मैं काफी उत्साहित था कि चूत चोदने जा रहा हूं. मगर अब थोड़ा असहज हो रहा था.","इसलिए सीधे सेक्स पर टूट पड़ने की बजाय मैंने पहले एक दूसरे के बारे में जानना सही समझा. उसने अपने बारे में बताया कि उसका बॉयफ्रेंड उसको शादी के बहाने भगा कर लाया था. यहां पर लाने के बाद उसने शादी करने से मना कर दिया और छोड़ कर भाग गया. ","मजबूरी में वो जॉब करने लगी लेकिन रूम का किराया व रहने का खर्चा तो शुरू में ही चाहिए था. जॉब के पैसे तो मिलते तब मिलते. उसको पैसों की सख्त जरूरत थी इसलिए उसके साथ काम करने वाली एक लड़की ने उसको सेक्स का रास्ता दिखा दिया.","पैसे के लिए मिकी ने सेक्स करना शुरू कर दिया. तब से वो लोगों से पैसे लेकर उनकी हवस और सेक्स की प्यास बुझाने लगी. वो कहने लगी कि वो हर शनिवार को जाती है और कई सारे क्लाइंट्स को खुश करके आती है. अगर कोई ज्यादा टाइम के लिए रखना चाहे तो एक दो कस्टमर से ही काफी पैसे मिल जाते हैं. ","फिर मैंने उसको मेरे बारे में बताया. हम दोनों अब एक दूसरे को अच्छी तरह जान चुके थे और मैं भी उसके साथ सहज होने लगा था. फिर मैंने उसके हाथ को पकड़ा और उसको अपनी ओर खींच लिया","मैंने पूछा- शुरू करें क्या?\nउसने नजर झुका ली और हल्के से मुस्कराने लगी. मैं उसे पूरी रंडी समझ रहा था लेकिन वो इतनी भी बाजारू नहीं थी. मैं जान गया था कि वो ये सब पैसे के लिए करती होगी. चुदने का चस्का उसको खुद से नहीं होगा. ","फिर मैंने उसके गालों पर किस किया. उसके बाद उसके होंठों से अपने होंठों को लॉक कर दिया. क्या मस्त पतले पतले होंठ थे उसके. मिकी भी मेरा उतना ही साथ दे रही थी. लिप लॉक का इतना मजा तो मुझे कभी गर्लफ्रेंड के साथ भी नहीं आया था.","उसके बाद मैंने उसके टॉप को निकाल दिया और फिर निक्कर को भी उतार दिया. अब वो ब्रा और पैंटी में थी. उसकी सफेद ब्रा और पीली पैंटी में वो कयामत लग रही थी. जैसे कोई बार्बी डॉल हो जिसको केवल चड्डी और ब्रा पहनाई गयी हो. ","उसके गोरे और चिकने जिस्म को देख कर मुझे इतना अंदाजा तो हो गया था कि इसको चूत को चोदने के लिए कोई मर्द कितने भी पैसे देने के लिए तैयार हो जाता होगा. ऐसे फिगर वाली लड़कियां बहुत कम मिलती हैं जिनकी बॉडी पर थोड़ी सी भी अतिरिक्त चर्बी न हो. हर एक अंग को जैसे तराशा गया था. ","अब मैंने उसकी ब्रा को खोल दिया. उसकी गोरी और चिकनी चूचियों से मैंने सफेद ब्रा को धीरे धीरे उतारा. उसकी चूचियां देख कर मेरा लौड़ा टन्न से एकदम से ऐसे खड़ा हुआ जैसे किसी ने टायर में हवा भर दी हो. ","गोरी चूचियों पर बिल्कुल हल्के भूरे रंग के निप्पल थे जैसे केक पर टॉपिंग लगा दी गयी हो. इतने रसीले चूचे कि उनको देख कर ही मुंह में पानी आ जाये. चूसने पर तो कयामत ही बरस पड़े. ","फिर मेरे हाथ उसकी पैंटी की ओर बढ़ गये. उसकी चिकनी मखमली जांघों के ऊपर पीली पैंटी ऐसे लग रही थी जैसे सूरजमुखी का फूल हो. मैंने धीरे से अपने दोनों हाथों की पहली उंगली के साथ उसकी पैंटी में अंदर उंगली घुसाई और उसको धीरे धीरे खींच कर उसकी मखमली चूत को नंगी कर दिया. ","उसकी चूत ज्यादा टाइट नहीं लग रही थी लेकिन खूबसूरत बहुत थी. चूंकि वो दो साल से चुदवा रही थी इसलिए बिन चुदी चूत का सपना देखना तो बेकार ही था. मगर चूत देखने में इतनी सुन्दर थी कि उसको खाने का मन कर रहा था. मिकी मेरे सामने अब बिल्कुल नंगी थी. ","फिर उसके बाद मैंने अपने कपड़े निकाले. अब मैंने उसको अपनी गोद में ले लिया. उसका फिगर क्या कमाल का था. 32 के चूचे, कमर करीब 27 और हिप भी करीब 32 के थे. ऊपर से नीचे तक एकदम गोरी चिकनी मखमल। ","पहले मैंने उसके बूब्स को दबाना शुरू किया. एकदम कोमल कोमल चूचे थे उसके. मैंने जोश जोश में ज्यादा जोर से दबा दिया. उसकी आह्ह… निकल गयी. दरअसल वो इतनी कमसिन थी कि उसके जिस्म को देखने के बाद मुझसे रुका ही नहीं जा रहा था. मन कर रहा था उसको नोंच नोंच कर खा लूं.","मेरा लौड़ा बुरी तरीके से तड़प रहा था. मैंने उसका हाथ पकड़ कर अपने तपते लौड़े पर रखवा दिया और उसने मेरे लंड को हाथ में भर लिया उसके बाद वो मेरे लंड पर ऊपर नीचे हाथ मारती हुई उसको सहलाने लगी. ","मैंने उसकी गर्दन को नीचे झुका दिया ताकि उसको लंड चूसने का इशारा मिल जाये. उसने नीचे गर्दन करते ही मेरे लंड को अपना मुंह खोल कर अंदर ले लिया और पूरा लंड मुंह में भर कर चूसने लगी. मैं तो जैसे पागल हो गया. ","उसके गर्म गर्म मुंह में लौड़ा चुसवाते हुए ऐसा लगा कि जैसे तीन-चार मिनट में ही झड़ जाऊंगा. एक तो उसका बदन इतना चिकना और सेक्सी था और ऊपर से वो चुसाई भी इतनी मस्त कर रही थी कि मैं उसका दीवाना हो रहा था. ","मेरी उत्तेजना का एक कारण ये भी था कि मेरी गर्लफ्रेंड ने कभी मेरे लंड को नहीं चूसा था. वो अपने हाथ में मेरे लंड की मुठ मारते हुए इतनी मस्ती से मेरे सुपारे पर जीभ चला रही थी कि मेरी आंखें बंद होने लगी थीं.","मैं सिसकारते हुए उसके बालों को सहलाने लगा- आह्ह … क्या मस्त चूस रही हो यार तुम … तुम तो मर्दों को पागल कर देती होगी.\nये सुनकर वो मुस्कराने लगी लेकिन लंड उसने मुंह में रख कर चूसना चालू रखा.","अब मैं उसकी चुसाई को और नहीं झेल पा रहा था. मैंने सोचा कि ज्यादा चुसवाया तो काम तमाम हो जायेगा. इसलिए मैंने उसकी गर्दन पकड़ कर उसको ऊपर उठाया और बोला- अब मुझे अपनी चूत का टेस्ट करवा दो.\nवो अपनी टांगें फैला कर मेरे सामने लेट गयी. उसकी लाल चूत जो अब हल्की हल्की गीली हो रही थी, उसका मुहाना बहुत रसीला हो चला था. ","मैंने उसकी जांघों पर हाथ रख कर उसकी चूत में मुंह दे दिया और उसकी चूत को जोर जोर चूसने लगा. ऐसा लगा जैसे मैं सेब को चूस चूस कर निचोड़ रहा हूं. इतनी प्यारी और मस्त चूत थी उसकी.","धीरे-धीरे मैं उसकी चूत के अंदर तक चाटने लगा और उसके हाथ जो पहले उसके बूब्स पर थे, अब मेरे सिर को नीचे उसकी चूत पर दबा रहे थे. मुझे भी उसको गर्म होता देख जोश चढ़ता जा रहा था. मेरा 6 इंच का लौड़ा अब बेकरार था उसको चोदने के लिए।","काफी देर तक उसकी चूत का रस चाटने के बाद मैंने कहा- अब मुझसे नहीं रुका जा रहा मिकी, चूत दे दे यार।\nवो मुस्कराने लगी और उसने बेड के नीचे से कॉन्डम का एक पैकेट निकाला. कॉन्डम का पैकेट उठाकर उसमें से कॉन्डम निकाल लिया. ","मैंने कहा- बिना कॉन्डम भी करवा लेती हो?\nवो बोली- बिल्कुल नहीं, मैं ये सब केवल पैसे के लिए करती हूं. अपनी सेफ्टी के साथ मैं समझौता नहीं करती. ","दरअसल मैं खुद हवस के नशे में ये भूल गया था कि एक से ज्यादा पार्टनर के साथ सेक्स करने वाले को कॉन्डम इस्तेमाल करना चाहिए. मिकी को चोदने के लिए मैं इतना बेताब हो गया था कि अगर वो कॉन्डम का जिक्र न करती तो मैं उसे बिना कॉन्डम के ही चोद देता. ","उसके बाद उसने कॉन्डोम मेरे लिंग पर चढ़ा दिया. मैंने उसके हिप्स के नीचे तकिया लगाया और लिंग को उसके योनि द्वार पर रख दिया. फिर दबाव बढ़ाते हुए धीरे धीरे आधा लिंग उसकी योनि में समा गया. ","फिर मैंने एक हल्का सा झटका मारा और उसकी सिसकारी निकल गयी और मेरा पूरा लिंग उसकी योनि में समा गया. उसने अपनी टांगों को ऊपर करके मेरी कमर पर डाल लिया. अब प्यार से मैं उसकी चुदाई करने लगा. ","वो भी मेरा पूरा साथ दे रही थी. फिर मैंने धीरे धीरे स्पीड बढ़ा दी और कमरे में उसकी सिसकारी गूंजने लगीं. दरअसल उसको भी चुदाई में काफी मजा आ रहा था. ","कई लोग होते हैं जो पहला सेक्स रंडी के साथ ही करते हैं. इसलिए मुंह उठाकर चोदने चले आते हैं मगर मुझे चुदाई करने का काफी एक्सपीरियंस था इसलिए मिकी भी मजा ले रही थी. ","मेरी चुदाई से निकलने वाली उसकी सिसकारियां इतनी तेज और कामुक थीं कि कमरे के बाहर भी सुनाई दे रही होंगी. फिर मैंने उसकी टाँगों को कंधों पर ले लिया और जोर से उसे चोदना शुरू कर दिया. अब तक तो मैं प्यार से चोद कर चुदाई का रस ले रहा था. मगर अब वो मर्दों वाला जोश मुझे सब्र नहीं करने दे रहा था.","स्पीड बढ़ने के साथ ही कमरे में फच … फच … की आवाज़ के साथ मिकी की सिसकारी तेज हो गई और उसकी छटपटाहट बढ़ने लगी. मैं समझ गया कि वो झड़ने वाली है. मैंने और तेजी से चुदायी शरू कर दी. करीब एक मिनट बाद उसने मुझे जकड़ लिया और एक लंबी सी आह … के साथ निढाल हो गयी. ","वो झड़ चुकी थी. मैं अभी भी उसकी चूत में उतनी ही तेजी के साथ लंड को पेल रहा था. 15-20 झटकों के बाद मेरे लिंग ने भी अपना माल उगल दिया. मैं हाँफते हुए उसके ऊपर लेट गया. 2 मिनट तक मैं ऐसे ही उसके ऊपर लेटा रहा. फिर एक लंबी लिप किस के साथ हम दोनों अलग हुए. ","सच में दोस्तो, एक अलग ही आनंद की अनुभूति हुई मुझे मिकी की चुदाई करके. कॉल गर्ल की चुदाई का ये मेरा पहला अनुभव था जो काफी आनंद देने वाला रहा. मैं सोचता था कि रंडी की चुदाई में क्या मजा आता होगा लेकिन मेरा अनुमान गलत था. ","फिर हम दोनों ने कपड़े पहने और मैंने मिकी से उसका नंबर भी ले लिया. फिर से हमने एक बार लिप किस किया और रूम के बाहर आ गए.","बाहर अमित रेश्मा के साथ बैठा हुआ था और सानू किचन में काम कर रही थी.","अमित बोला- मज़ा आया?\nमैंने मुस्कराते हुए कहा- बहुत!\nफिर वो दोनों हंसने लगे. उसके बाद हमने रेशमा, सानू और मिकी को बाय कहा और हम नीचे आ गये. ","उस रात मुझे बहुत अच्छी नींद आई. उसके बाद मिकी के साथ मेरा कई बार सेक्स हुआ. इस कहानी में केवल इतना ही बता रहा हूं. जल्दी ही मैं आपके लिए कहानी को आगे बढ़ाऊंगा जिसमें मैं आपको बताऊंगा कि कैसे मैंने उस कॉल गर्ल की गांड चुदाई भी की. ","इस कहानी पर अपने विचार मुझे बताना न भूलें. आपके फीडबैक से मुझे पता लगेगा कि आपको किस तरह की कहानियां पढ़ना पसंद हैं. आपके रेस्पोन्स के आधार पर मैं अगली कहानियों को बेहतर बनाने की कोशिश करूंगा. ","अगर कहानी में कोई गलती या कमी रह गयी हो तो कृपया नजरअंदाज करें. जल्दी ही आगे की कहानी भी लेकर आऊंगा.","कालगर्ल सेक्स स्टोरी पर सुझाव देने के लिए मेरा ईमेल आईडी है [email protected]","कालगर्ल सेक्स स्टोरी का अगला भाग: कालगर्ल की गांड मारी"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कालगर्ल की गांड मारी","href":"https://www.freesexkahani.com/xxx-kahani/sexy-gand-me-land-kahani/"},{"title":"पहली चुदाई कॉलेज की छत पर","href":"https://www.freesexkahani.com/first-time-sex/sex-in-college-story/"},{"title":"सहेली ने बगीचे में भाई से चुदवा दिया","href":"https://www.freesexkahani.com/first-time-sex/meri-desi-indian-chudai-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Sex Kahani","Hot girl","Nangi Ladki","Oral Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"दोस्त की बीवी की चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/dost-biwi-ki-chudai/"},{"title":"कालगर्ल की रंडी सहेली चुद गयी","href":"https://www.freesexkahani.com/desi-kahani/hindi-chut-mein-lund/"},{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"},{"title":"लखनऊ में मिली लड़की को चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/lucknow-me-ladki-ko-choda/"}]}