{"Title":"कॉलब्वॉय को क्लाइंट भाभी ने मजा दिया","author":{"name":"विशाल","href":"https://www.freesexkahani.com/author/manforlove/"},"date":"21-02-2020","views":"87,995","description":["मैं कॉलबॉय हूं मुझे आंटियां भाभियाँ और अकेली रह रही लड़कियां या विधवा बुलाती हैं. मैं उन्हें खुश करने का काम करता हूं. लेकिन एक भाभी ने उलटा मुझे बहुत खुश किया मजा देकर!","हेलो, मेरा नाम विशाल सिंह है. मैं उत्तर प्रदेश कानपुर से हूं. मैं कट्टा कट्टा नौजवान हूं. मेरी उम्र 40 साल है, मेरे लंड का साइज 6 इंच है।","मैं एक कॉल बॉय हूं मुझे आंटियां भाभियाँ और अकेली रह रही लड़कियां या फिर कोई भी विधवा कॉल करके बुलाती हैं. मैं उन्हें खुश करने का काम करता हूं.\nआज मैं आपके सामने एक ऐसा ही एक्सपीरियंस शेयर करने जा रहा हूं.","एक दिन मुझे एक ईमेल आया मैं एक भाभी का था.\nउन्होंने मुझसे कहा- आप अपनी सर्विस कब और कैसे दे सकते हो? आप क्या क्या करते हो?\nमैंने उनसे कहा- भाभी मैं सब कुछ करता हूं. मैं आपकी पूसी को सक् करूंगा आपकी ऐस को लिक् करूंगा और आपको बिल्कुल खा जाऊंगा. जैसे आप चाहो.","फिर उन्होंने मुझसे पूछा- आपको कितने पैसे देने होंगे एक रात के?\nजो भी मेरा चार्ज था, मैंने उनको बता दिया.","उन्होंने हाँ ही कर दी और मुझे अपना पता बता कर एक दिन बताया कि उस दिन को रात को आ जाना.\nकुछ समय बाद वह दिन भी आ गया और रात भी … मैंने सब तैयारियां कर ली थी, बस मुझे वहां जाना था.","उन्होंने मुझे अपने घर पर ही बुलाया था इसलिए मैं अच्छे से तैयार होकर उनके घर पर चला गया.","जब मैं गया तो देखा कि बहुत बड़ा घर था. उस घर में कोई नहीं था भाभी के सिवा!","फिर हमारी वार्तालाप हुई. उन्होंने मुझे बताया- मेरे हस्बैंड बाहर रहते हैं विदेश में … वे कभी कभी-कभार ही आते हैं.","जब भाभी मुझसे बात कर रही थी मैं सिर्फ उनकी होंठों की तरफ देख रहा था. क्या होंठ थे! मैं बस उन्हें देखता जा रहा था. मेरा मन कर रहा था कि मैं उन्हें चूस लूं.\nमुझे वह होंठ मिलने वाले थे चूसने के लिए।","फिर भाभी ने हमारे लिए ड्रिंक बनाए अपने लिए भी और मेरे लिए भी!\nहमने दो दो पैग लगाए. धीरे-धीरे हमें पेग का हल्का हल्का सुरूर होने लगा.","भाभी मेरे पास आकर बैठ गई, मेरी शर्ट के बटन खोलने लगी और मेरे बालों वाली छाती में अपना हाथ फिराने लगी. वह सीधे मेरे होंठों पर टूट पड़ी, मुझे किस करने लगी.","मैं भी भाभी की गर्मी देखकर अपने जोश में आ गया. मैंने भी सीधा उनको अपनी गोद में उठा लिया मेरा लंड धीरे धीरे अपनी पोजीशन में आने लगा और मैं उनको ऐसे ही गोद में उठाए उनके बालों को गर्दन पर से हटाकर किस करता जा रहा था.","उनके मुंह से आह निकल रही थी गर्दन में किस करते करते!","कुछ ही देर बाद हम दोनों ने एक दूसरे के कपड़े उतार दिए. अब भाभी मेरे सामने ब्रा और पेंटी में थी. गोरा बदन … उस पर काले रंग की ब्रा और पेंटी! मानो जैसे चांद पर कोई दाग सा लगा था.\nबस मैं अब उस दाग हटाना चाहता था. मैंने जल्दी करके उनके बदन से उनकी ब्रा और पेंटी खोल दी. शायद उनके बूब्स 32″ के होंगे. और जो मैंने उसकी पैंटी निकाली तो वह 38″ की होगी.\nऐसा बदन मैंने पहली बार देखा था जिसमें लड़की के चूतड़ शेष जिस्म के मुकाबले काफी ज्यादा बड़े थे.","मेरा मन कर रहा था मैं इन भाभी को घोड़ी बनाकर आज खूब चोदूँ।\nपर मैं जल्दबाजी करके माहौल को बिगाड़ना नहीं चाहता था.","मैंने धीरे-धीरे उनकी चूचियों पर किस करना शुरू किया, उनके मुंह से तेज तेज सिसकारियां निकलने लगी. फिर मैंने उनके निप्पलों को चूसना शुरू किया. फिर मैं भाभी के पेट पर चुम्बन करते-करते नीचे की तरफ जा रहा था. और चिकनी भाभी की चिकनी चूत पर पहुँच कर मैंने उनकी खूब चाटा.","जब मैं भाभी की चूत को चाट रहा था तो उनकी जांघें काम्प रही थी। जैसे मानो वह बरसों की प्यासी है.","फिर वह मुझसे कहने लगी- बस करो विशाल, अब आ जाओ, चोद दो मुझे।\nमैंने अपना तना हुआ लंड भाभी की चूत पर सटा दिया और हल्के से धक्का लगाया. चूत गीली होने के कारण पूरा लंड उनकी चूत में चला गया. भाभी खुलकर मजा ले रही थी.\nअब बस उन्हें मजा दिलाना बाकी था.","उन्होंने अपनी टांगों से मुझे जकड़ लिया था और अपने हाथों से मेरी कमर को और बस चाह रही थी कि मैं उन्हें छोड़ूँ ना।","बस मैं उन्हें ऐसे ही चोदता जा रहा था. लेकिन वह तो बहुत दिनों की प्यासी थी इसलिए वो झड़ने वाली थी और वह जल्दी मेरे कंधों को पकड़कर ऐसे ही झड़ गई. लेकिन मैं अभी झड़ा नहीं था. इसलिए मैंने उन्हें दबोचे रखा.","मैंने उन्हें फिर घोड़ी बनने के लिए कहा. वह घोड़ी बन गई. मैंने अपना लंड भाभी के चूतड़ों पर फिराया और फिर उनकी चूत में धकेल दिया. मुझे बहुत गुदगुदा लग रहा था, मजा आ रहा था.","मैं भाभी की नंगी कमर पर हाथ फिरा रहा था. लेकिन वो झड़ चुकी थी इसलिए उन्हें थोड़ा बहुत दर्द हो रहा था. लेकिन वह हा हा करते हुए मेरा साथ दे रही थी.","मैंने उनके कमर और पेट को पकड़कर अपने तरफ धक्के मार रहा था.","मुझे भी मज़ा आने वाला था, मैंने अपना लंड निकाल कर उनके चूतड़ों पर सारा वीर्य निकाल दिया.\nफिर हम लोग लेट गए क्योंकि हम दोनों थोड़ा थक गए थे इसलिए थोड़ा आराम करने लगे.","लेकिन थोड़ी देर में भाभी फिर से चुदाई की भूखी सी हो गई और मेरा लंड पकड़कर चूसने लगी.","मैं भी धीरे-धीरे गर्म होने लगा और मेरे लंड ने उनके मुंह में ही अपना आकार ले लिया. वह भी घप घप करके चूसे जा रही थी और सारा लंड थूक से सन गया था. लेकिन मुझे मजा आ रहा था उनके मुंह की गर्मी मुझे पागल कर रही थी.","फिर उन्होंने मुझसे कहा- मैं तुम्हारा पानी पीना चाहती हूं. प्लीज बाबू, मुझे अपना पानी पिलाओ.\nमैं बस उनके मुंह में धक्के लगा रहा था और उनके मुंह से थूक निकल कर मेरी जांघों पर और मेरे अंडों पर बह रहा था. लेकिन फिर भी वह अपने मुंह में ही धक्के लगवा रही थी. कभी मेरे अंडों को चूसती, कभी मेरे लंड पर किस करती!","मैं तो पागल सा हुआ जा रहा था. फिर मुझे धीरे ऐसे ही मजा आने वाला था. मैंने उनको बेड पर से नीचे बैठाया और खुद खड़ा हो गया और अपना लंड अपने हाथ में लेकर आगे पीछे करने लगा. मैंने उनको मुंह खोलने के लिए कहा. उन्होंने अपना मुंह खोल लिया. फिर मैंने सारा पानी उनके मुंह में गिरा दिया.","कुछ माल भाभी के होंठों पर गिरा, कुछ चेहरे पर! और वे सारा वीर्य इधर उधर से साफ कर कर पी गई.","हम कुछ देर फिर आराम करने के लिए बैठ गए. दो-तीन घंटे बाद भाभी ने मुझसे फिर से कहा- चलो फिर करते हैं.","फिर मैंने उन्हें अपने ऊपर राइडिंग करने के लिए कहा. तो वह मेरे ऊपर आकर बैठ गई. उनकी चूची ठीक मेरे मुंह के सामने थी. मैं उन्हें दबा कर चूसने लगा. उनकी नंगी कमर को पकड़ कर उनके चूचे मुंह में लेकर मैं नीचे से धक्के लगा रहा था और भाभी ऊपर से भाभी हो या हो या करती हुई बहुत मजे ले रही थी.","फिर हम 69 की पोजीशन में आ गए. मैं उनकी चूत चाट रहा था और वह मेरा लंड! हम दोनों ही जैसे वर्षों के प्यासे एक दूसरे को खा जाना चाहते थे. कमरे में बस हमारी ही मादक सिसकारियां गूंज रही थी.","भाभी की चूत से खुशबूदार लावा निकलकर जांघों की तरफ बह रहा था. इस पोजीशन में कम से कम हमने 15-20 मिनट किया.","फिर मैंने भाभी को उल्टी लेटा दिया. अब मैं उनके गुदगुदे चूतड़ों का मजा लेना चाहता था. मैंने उनको सीधी लिटा कर उनके चूतड़ों पर लंड सटा और उनकी चूत में अपना लंड उतार दिया.\nमेरी जांघें उनके चूतड़ों से टकरा रही थी, बहुत मजा आ रहा था।\nमैं बस धक्के पर धक्के लगाए जा रहा था.","कुछ देर इसी तरह चोदने के बाद मैंने उन्हें सीधा लेटा दिया. उनके सारे जिस्म की कोली भर कर मैंने अपना लंड भाभी की चूत में डाल कर उन्हें जी भर कर चोदने लगा. अबकी बार मैं उनके साथ एक साथ झड़ना चाहता था. भाभी भी खुलकर मेरा साथ दे रही थी. उनके बाल खुल चुके थे.","मैंने उनके बालों को सीधा पीछे की तरफ कर दिया. मुझे ऐसा लग रहा था जैसे मैं किसी आज परी को चोद रहा हूं. गोरा बदन, काले बाल, माथे पर सिंदूर लगा था. वाओ … बहुत मजा आ रहा था उन्हें चोदने में!","मैंने उन्हें जी भर कर चोदा, उनकी वासना को शांत किया. वह और मैं फिर एक साथ झड़ गए. उन्होंने अपनी टांगों से फिर से एक बार मेरी कोली भर ली थी और मेरा नाम लेकर झड़ गई.","फिर मैंने ऐसे ही सुबह तक कई बार भाभी को चोदा. उन्होंने मेरे साथ खुलकर एंजॉय किया.","एक बार तो बीच में उन्होंने सिर्फ मुझे मुंह से ही मजा दिया. मुझे भाभी बहुत पसंद आई.","मैं एक कॉलबॉय हूं. मुझे आज तक ऐसी क्लाइंट नहीं मिली थी. सब भाभियाँ, आंटियां मुझसे ही सर्विस लेती थी लेकिन कोई मेरे लिए कुछ नहीं करती थी.\nलेकिन इन भाभी की बात कुछ अलग थी इसलिए एक्सपीरियंस मैंने आप लोगों के सामने शेयर किया.\nमुझे आज भी उन भाभी की बहुत याद आती है. वह मुझे बुलाती है तो मैं महीने में दो-तीन बार उनके पास जाता रहता हूं.","आपको मेरी यह कहानी कैसी लगी, कृपया मुझे जरूर बताइएगा.\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"वासना को शांत किया","href":"https://www.freesexkahani.com/tag/kamvasna/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"},{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-3","href":"https://www.freesexkahani.com/group-sex-stories/train-safar-shauhar-3/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"क्रिकेट टीम मैनेजर की कामुकता","href":"https://www.freesexkahani.com/antarvasna/cricket-team-manager-kamukta/"},{"title":"ट्रेनी अफसर बनी मेरे लंड की रानी-1","href":"https://www.freesexkahani.com/antarvasna/trainee-officer-lund-ki-rani-1/"},{"title":"क्रिकेटर और अभिनेत्री की जोशीली चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/actress-josheeli-chudai-1/"},{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"}]}