{"Title":"कार वाली लेडी सेक्स के लिए घर ले गयी","author":{"name":"प्रियांश चौधरी","href":"https://www.freesexkahani.com/author/chpriyansh/"},"date":"18-01-2020","views":"34,182","description":["नाईट शिफ्ट से लौटते समय मुझे एक अमीर लेडी मिली. वो लेडी सेक्स के लिए मुझे जिगोलो समझकर गाड़ी में बिठाकर घर ले गई. तो घर में क्या हुआ? मजा लें.","नमस्कार मित्रो, मेरा नाम कार्तिक (बदला हुआ) है. मेरी उम्र 25 साल है. मैं देहरादून का रहने वाला हूं. मेरी पढ़ाई पूरी हो चुकी है और मैं जॉब के लिए नोएडा में रहता हूं.","मेरी पिछली कहानी थी: क्लब में मिली सेक्सी भाभी से सेक्स","दोस्तो, मुझे जन्म से ही बड़े लंड के रूप में एक बहुत अच्छा गिफ्ट मिला हुआ है. उससे पहले मैं आप लोगों को कुछ और बताना चाहता हूं. मेरी हाइट 5 फीट 11 इंच है. रंग गोरा है … बॉडी स्लिम है. ","प्राइवेट जॉब होने की वजह से शिफ्ट में बदलाव होता रहता है. इस कहानी में पढ़िए कि कैसे नाईट शिफ्ट से लौटते समय मुझे एक अमीर घर की लेडी मिली. वो मुझे जिगोलो समझकर अपनी गाड़ी में बिठाकर घर ले गई. फिर पूरी रात हम दोनों ने खूब मजे किए, सुबह लौटते समय उसने मुझे कुछ पैसे भी पकड़ा दिए.","यह सेक्स कहानी अभी एक महीने पहले की ही है. हुआ ये कि एक रात मैं अपनी ड्यूटी खत्म करके घर की तरफ जा रहा था. उस समय रात के साढ़े बारह हो चुके थे. रास्ते पर कोई टैक्सी नहीं दिख रही थी … तो मैं बिना टैक्सी का इंतजार किए पैदल ही अपने घर की तरफ निकल पड़ा. चूंकि मेरा घर ज्यादा दूर नहीं था, तो अपने घर पहुंचने के लिए पैदल चलते हुए मुझे आधा घंटा ही लगता है.","अभी मैं आधे रास्ते तक भी नहीं पहुंचा था कि रास्ते के साइड में दो-तीन कारें लगी हुई थीं. सारी एक से बढ़कर एक थीं. मैंने सोचा कि एकाध गाड़ी को पूछकर देखता हूँ, अगर उनको भी मेरे घर की तरफ ही जाना हुआ, तो लिफ्ट मांग लूंगा.","मैंने पहली गाड़ी के पास जाकर खिड़की के कांच पर खटखटाया, तो अन्दर बैठे आदमी ने कांच नीचे किया. ","मेरे पूछने पर उसने मुझे ना बोला और फिर से कांच ऊपर चढ़ा लिया. दूसरी गाड़ी के पास जाकर मैंने पूछा, तो अन्दर एक लेडी बैठी हुई थी, उसने बिना मेरी बात सुने अपनी गाड़ी का पिछला दरवाजा खोल दिया और मुझे अन्दर बैठने के लिए कह दिया.","मैं पहले से ही बहुत थका हुआ था, तो बिना कोई सवाल पूछे मैं सीधा पीछे बैठ गया और दरवाजा लगा दिया. जैसे ही मैंने दरवाजा लगा दिया, उस लेडी ने गाड़ी चालू की और मेरे घर के तरफ न चलकर उल्टा दूसरी तरफ चल दी. मैंने उसे बताना चाहा, तो उसने मुझे चुप बैठे रहने का इशारा किया.","मैंने सोचा जो होगा देखा जाएगा, अभी के लिए थोड़ा आराम कर लेते हैं. वो लेडी गाड़ी फुल स्पीड से चला रही थी और मैं पीछे की खिड़की से बाहर झांकते हुए उसी से अपना सर लगाकर आराम करने लगा.","मुझे पता ही नहीं चला, कब मेरी आंख लग गई. अचानक गाड़ी रुकने की आवाज से मेरी नींद खुली, तो मैंने देखा गाड़ी किसी बंगले के बाहर खड़ी हुई थी.\nबंगले का चौकीदार गेट खोल रहा था.","तभी उस लेडी ने पीछे मेरी तरफ देखते हुए कहा- उठो, चलो तैयार हो जाओ, मेरे राजा … आज की रात मैं तुम्हें पूरा नौचकर खाना चाहती हूं.","मुझे पहले तो समझ ही नहीं आया कि ये लेडी यह सब क्या कह रही है. लेकिन फिर ठंडे दिमाग से सोचने के बाद याद आया, जिस रास्ते से मैंने लिफ्ट मांगी थी, वो रास्ता तो काले कारनामों के लिए जाना जाता है. इसका मतलब यह लेडी सेक्स के लिए मुझे जिगोलो समझकर आज रात के लिए यहां अपने घर पर लाई है.","मैं मन ही मन सोचने लगा, यह मैं कहां आकर फंस गया.","लेकिन फिर मैंने उस सेक्सी लेडी को अच्छे से देखा, उसकी उम्र लगभग तीस बत्तीस साल के आसपास रही होगी. उसका रंग एकदम गोरा था. उसका चेहरा तो ऐसा खूबसूरत था कि देखकर ही सबके मुँह से आह निकल जाए. मुझे लगा कि यह लेडी सेक्स मॉडल है.","इस लेडी की तरफ देखकर फिर मुझे लगा, चलो आज यह भी अनुभव कर लेते हैं.","उसने अपनी गाड़ी पार्क करने के लिए गार्ड को चाभी दे दी और मुझे लेकर अपने घर में प्रवेश कर लिया. घर अन्दर से और भी आलीशान था, जिसे देखकर मैं भौंचक्का सा रह गया.","फिर उस लेडी ने मुझे अपने पीछे आने का इशारा किया और खुद आगे को चलने लगी. वो सीधा अपने कमरे में जाकर रुक गई. उसका कमरा काफी बड़ा था, कमरे के ठीक बीचों-बीच एक राउंड डबलबेड था और चारों तरफ सब कुछ अच्छे से सजाकर रखा हुआ था.","उसने मुझे बेड पर बैठने को बोला और खुद नहाने चली गई. ","थोड़ी देर बाद वो नहाकर कमरे में लौट आई. वो बाथरूम से निकलने के बाद अब तो और भी कयामत ढा रही थी.","उस लेडी ने एक लाल रंग की नाइटी पहनी हुई थी, जो बस नाममात्र के लिए उसके शरीर को ढके हुए थी. उस नाइटी से आर-पार सब दिखाई दे रहा था. अन्दर उसने ना तो ब्रा पहनी हुई थी और ना ही पैंटी.","मतलब अभी वो लेडी सेक्स के लिए पूरी तरह से तैयार होकर ही आई थी. ","फिर उसने आकर मेरा हाथ पकड़ा और मुझसे कहा- देखो, मैं मजे लेने के लिए ही तुम्हें यहां ले आई हूं, तो आज की रात तुम भी खुलकर मजे लो और मुझे भी असली चुदाई का आनन्द लेने दो.\nमैंने बस हां में सर हिला दिया.","तो उसने मुझे उठाया और मेरा हाथ पकड़कर अपनी कमर पर रख दिया. फिर खुद के हाथों का हार मेरे गले में डालकर उसने अपना सारा बोझ मुझ पर डाल दिया.","मैंने भी उसे अपनी बांहों में उठाते हुए बेड पर लिटा दिया और उसके ऊपर चढ़ गया. उसके ऊपर चढ़ते ही उसकी चुचियां मेरी छाती में गड़ने लगी थीं, तो मैंने अपना एक हाथ उसकी चूचियों पर ले जाकर उन्हें मसलना शुरू कर दिया.","उसने भी मेरे होंठों पर अपने होंठ रखकर चूसना शुरू कर दिया. अब हम चूमते हुए एक दूसरे के बदन को सहलाते भी जा रहे थे. तभी उसने मुझे नीचे की ओर धकेलना शुरू कर दिया … तो अब मैं भी नीचे की ओर आ गया.","नीचे जाकर मैंने उसकी नाइटी को ऊपर उठाया और उसकी जांघों को चूमने लगा. जैसे ही मैंने उसकी संगमरमर जैसी मुलायम जांघों को चूमना शुरू किया, उसने मेरे सर को पकड़कर अपनी चूत पर दबाना शुरू कर दिया.","मैंने भी फिर उसकी झांट रहित चूत पर हमला बोल दिया. मैंने पहले अपनी जीभ को उसकी चूत के ऊपर ऊपर से नीचे तक फेरा, जिससे उसकी एक कामुक आह निकल गई. फिर मैं चूत में जीभ को अन्दर बाहर करने लगा.","धीरे धीरे करके मैंने अपने हाथ उसके चूतड़ों पर जमा दिए और उन्हें भी अपनी हथेलियों में भरकर मसलना शुरू कर दिया.","उसके मुँह से अब तेज स्वर में कामुक आवाजें निकलना शुरू हो गई थीं. पूरे पैर फैला कर उसने मुझे कुत्ता सा बना दिया था. मैं भी कुत्ते की तरह उसकी चूत को चाटने में लगा हुआ था. मुझे बेहद मजा आ रहा था. साली की इतनी उम्र होने के बावजूद भी ये आज किसी कच्ची कली की तरह मजा दे रही थी.","थोड़ी देर उसकी चूत चूसने के बाद मैं अपनी एक उंगली को उसकी गांड के छेद में घुसाने लगा. उसकी गांड का छेद खुला हुआ ही था, तो उंगली घुसाने में मुझे कोई खास तकलीफ नहीं हुई. ","अब मैं उसकी चूत चूसने के साथ साथ ही अपनी उंगली उसकी गांड में अन्दर बाहर भी कर रहा था. उसकी कामुक आवाजें सुनकर मेरा जोश और भी बढ़ता जा रहा था.","फिर मैंने उसकी नाइटी को पूरा ऊपर उठाते हुए निकालकर साइड में रख दिया. और फिर अपने भी सारे कपड़े निकालकर खुद भी नंगा हो गया.","मेरे नंगा होते ही उसने मुझे अपनी ओर खींच लिया और मेरे लंड को अपने हाथों में थाम लिया. ","अब वो मेरे लंड को हाथों से सहलाते हुए आगे-पीछे करके हिलाने लगी थी. फिर धीरे से उसने लंड के टोपे वाली चमड़ी को पीछे हटाकर टोपे पर चूम लिया. मैं उसके चूमते ही सिहर गया. मेरे लंड के सुपारे पर उसकी जीभ ने मुझे गनगना दिया था.","उधर उसने आराम से मेरे लंड को अपने मुँह में ले लिया था और चूसने लगी थी. कभी वो मेरा पूरा लौड़ा मुँह में भर लेती, तो उसकी सांस अटकने को हो जातीं. कभी सिर्फ टोपा अपने मुँह में भरकर चूसती, तो कभी मेरे टट्टों को अपनी हथेली से सहलाते हुए जीभ से चाट देती. ","वो लेडी सेक्स में पूरी माहिर लग रही थी. मुझे अपना लंड चुसवाने में इतना मजा कभी नहीं आया था. मैं मस्ती से लंड को चुसवा कर जन्नत का सुख लूट रहा था.","फिर मैंने कुछ देर बाद उसे रोककर आराम से बिस्तर पर लिटाया और उसकी कमर के नीचे एक तकिया रखकर उसके ऊपर चढ़ गया.","पहले तो मैंने अपने लंड को हाथ में लेकर उसकी चूत की फांकों में रगड़ दिया और जब वो लंड लेने के लिए अपनी कमर उचकाने लगी, तभी एक जोर के झटके के साथ मैंने अपना पूरा लंड उसकी चूत की गहराई में उतार दिया.","लंड लेते ही उसकी एक सिसकारी निकल गई और वो मुझे गाली देने लगी- उम्म्ह… अहह… हय… याह… मादरचोद … ओह … मार ही दिया … आह … चोद भोसड़ी के … आंह … अन्दर तक पेल दे. ","मैंने उसकी मस्त चुदाई शुरू कर दी. मैं जोर जोर के धक्कों के साथ उसकी चूत में अपना लंड अन्दर बाहर करने लगा था. हर धक्के के साथ उसके स्तन उछल जाते, तो मैंने अपना एक हाथ उसके स्तनों पर रखकर मसलने लगा.","वो भी बड़ी तेजी से गांड उठा उठा कर लंड चूत में ले रही थी. कुछ देर बाद उसने अपनी टांगें पूरी हवा में उठा दीं और मैंने भी उसकी चूत की जड़ तक लंड की ठोकर देना शुरू कर दिया.","फिर उसने मुझे पलट दिया और मेरे ऊपर आकर मुझे चोदने लगी. इस पोजीशन में वो मुझे अपने चूचे पीने के लिए कह रही थी. मैंने भी उसकी चूत में लंड की ठोकर देते हुए बारी बारी से उसकी दोनों चूचियों को खूब चूसा.","फिर वो झड़ गई और मेरे सीने पर ही ढेर होकर चुदाई रोकने की कहने लगी.","मेरे लंड की गर्मी अभी शांत नहीं हुई थी तो मैंने उससे कहा, तो बोली- एक मिनट रुको … फिर मेरे ऊपर आकर चोद लेना.","एक मिनट बाद मैंने उसके ऊपर आकर उस लेडी की चुदाई फिर से चालू कर दी और कोई पांच मिनट बाद मैं झड़ने को हुआ, तो मैंने उससे लंड रस के लिए पूछा.","उसने मेरे लंड का रस पीने की मंशा जाहिर की तो मैंने लंड चूत से निकाल कर उसके मुँह में लगा दिया. उसने मेरे आंडों को सहलाते हुए मेरे लंड का रस चूस लिया.","हम दोनों शिथिल हो कर लेट गए. कुछ देर बाद वो उठी और दो गिलास में पैग बना लाई. हम दोनों ने दो दो पैग लिए और सिगरेट का मजा लेने लगे.","कुछ पल के बाद दुबारा से चुदाई का मंजर शुरू हो गया.","उस रात मैंने उस लेडी को तीन बार चोदा और तीनों बार उसने मेरा वीर्य पिया. उसे वीर्य पीना बहुत पसंद था, हर बार अलग अलग पोजिशन में चुदाई चलती रही.\nपहली बार मिशनरी में चोदा था, दूसरी बार घोड़ी बना कर चोदा, तीसरी बार मेरे ऊपर आकर वो लेडी सेक्स करने लगी थी, मुझे चोदने लगी थी.","मेरी मंशा उसकी गांड मारने की भी थी, मगर इतनी थकान के बाद न उसमें हिम्मत बची थी … और न मुझमें दम बची थी. ","रात भर की चुदाई के बाद जब वो संतुष्ट हुई, तब हम दोनों चिपक कर सो गए.","सुबह जल्दी उठ कर हम दोनों एक साथ नहाए … अच्छे से एक-दूसरे को साफ किया. ","फिर जब मैं निकलने को हुआ, तो उसने मुझे गाल पर एक चुम्बन दे दिया और एक रूपए से भरा लिफाफा मेरे हाथ में थमाते हुए बोली- अगर फिर से तुम्हारी जरूरत पड़ेगी, तो मैं तुम्हें कॉल कर लूंगी.\nलेकिन मैंने वो नहीं लिया और उस लेडी को बांहों में भर कर खूब प्यार किया.","इसके बाद हमने एक दूसरे को फोन नंबर दिए और फिर मैं अपने घर के लिए निकल आया.","आपको यह लेडी सेक्स कहानी कैसी लगी, मुझे ईमेल लिखकर जरूर बताइए.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"क्लब में मिली सेक्सी भाभी से सेक्स","href":"https://www.freesexkahani.com/bhabhi-sex/club-me-mili-sexy-bhabhi-se-sex/"},{"title":"अनजान भाभी की चुदाई उसी के घर में-2","href":"https://www.freesexkahani.com/bhabhi-sex/anjan-bhabhi-ki-chudai-ghar-me-2/"},{"title":"कॉलेज की सीनियर लड़की की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/senior-ladki-ki-chut-chudai/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Hindi Sexy Story","Hot girl","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"अंगिका: एक अन्तःवस्त्र-3","href":"https://www.freesexkahani.com/xxx-kahani/xxx-hindi-story/"},{"title":"बॉस की बीवी की चुदाई का सपना-5","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-5/"},{"title":"शादी में मिली अनछुई चूत- 4","href":"https://www.freesexkahani.com/indian-sex-stories/indian-hindi-sex-story/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 1","href":"https://www.freesexkahani.com/xxx-kahani/family-sex-porn-story/"}]}