{"Title":"मैं हिरोइन बन गयी- 2","author":{"name":"पद्मा","href":"https://www.freesexkahani.com/author/padma/"},"date":"06-08-2020","views":"66,328","description":["कास्टिंग काउच सेक्स स्टोरी में पढ़ें कि हिरोइन बनने के लिए नंगा फोटो सेशन मैंने किसी तरह करा लिया. मगर अभी मेरे जिस्म से खिलवाड़ बाक़ी था. मैं इसके लिए भी मान गयी तो …","दोस्तो, मैं पदमा मैत्री अपने हिरोइन बनने की कहानी बता रही हूं. अपनी कास्टिंग काउच सेक्स स्टोरी के पहले भाग\nमैं हिरोइन बन गयी- 1\nमें मैंने आपको बताया था कि एक पार्टी में मेरे पति को छत्तीसगढ़ी फिल्म डायरेक्टर योगेश दास मिले और मुझे फिल्म का ऑफर दिया. ","पोर्टफोलियो बनाने के दौरान उन्होंने मुझे नंगी कर दिया और मेरी फोटो खींचने के बाद मुझे सेक्स के लिए राजी कर लिया.","अब आगे की कास्टिंग काउच सेक्स स्टोरी:","योगेश जी ने पूछा- पदमा जी, आप गर्भ निरोधक गोलियां तो इस्तेमाल करती हैं न?\nमैंने हां में सिर हिला दिया. ","उन्होंने आगे कहा- ये तो बहुत अच्छी बात है, क्योंकि हम लोग कॉन्डम इस्तेमाल नहीं करते. आप इसी तरह से सहयोग करती रहिए, आप बहुत जल्दी हिरोईन बन जाओगी.\nमैंने कोई जवाब नहीं दिया तो वो लोग मेरे बदन से खेलने लगे.","दूसरे आदमी ने कहा- आपका इतना करारा बदन है, आप कैसे एक झोल्टू आदमी के पल्ले बंध गई हैं?\nतीसरे ने कहा- खैर छोड़िये, आप एक बार हिरोईन बन जाइये, फिर तो आप की ऐश ही ऐश है. ","वो लोग मेरे स्तनों से और मेरी जांघों से खेल रहे थे. 10 मिनट के बाद योगेश जी ने कहा- चलो अब ज्यादा लेट नहीं करते हैं.\nसब अलग हट गये और योगेश जी मेरी जांघों के बीच आ गये. उन्होंने मेरी चूत पर अपना लण्ड लगाया और धीरे से उस पर अपने लिंग के शिश्न को छुआने लगे. ","मेरे तन बदन में सुरसुरी सी उठने लगी. मेरे स्तनों और बदन के बाकी हिस्सों को छेड़ने के कारण मेरे जिस्म में एक वासना पहले ही पैदा हो चुकी थी. योगेश जी के लिंग से छूने के बाद मेरी योनि भी लिंग प्रेवश के लिये उतावली सी हो चली थी. ","योगेश जी ने 2-4 मिनट तक मेरी योनि पर ऐसे ही अपने लिंग से सहलाया और फिर एक झटके से उसे अंदर डाल दिया. उसके बाद वो धक्के लगाने लगे. मैं थोड़ी विचलित हो रही थी. ","काम क्रिया मेरे लिये नया अनुभव नहीं था मगर कोई अन्जान आदमी मेरे साथ ये सब कर रहा था और दो अन्जान लोग मुझे ये सब करवाते हुए देख रहे थे. ये थोड़ा अजीब लग रहा था. लगभग 20 मिनट तक धक्के लगाने के बाद उन्होंने अपना वीर्य मेरे अंदर ही छोड़ दिया और अलग हट गये. ","उनके अलग हटते ही अगले बंदे ने उनकी जगह ले ली. उसने मेरे स्तनों को दबाया और मेरी योनि को चाटने लगा. मुझे अंदर ही अंदर मजा आने लगा. चाटने के बाद उसने मेरी योनि में लिंग प्रवेश करा दिया और मेरी चुद चुकी योनि को फिर से चोदना शुरू कर दिया. ","उसको निपटने में 15 मिनट लगे. फिर तीसरे की बारी आई. वो मेरे स्तनों को चूसने लगा और मेरी पानी पानी हो रही योनि में उंगली से कुरेदने लगा. अब मैं भी थोड़ा खुल कर मजा लेने लगी थी. ","उसने मेरी योनि में उंगली कर करके मुझे फिर से गर्म कर दिया. उसके बाद वो मेरी योनि में लिंग डाल कर धक्के लगाने लगा. 15-20 मिनट तक उसने भी मेरी चुदाई की और फिर उसके बाद वो लोग संतुष्ट होकर अलग हो गये.","कास्टिंग काउच सेक्स के बाद मैं उठ कर बाथरूम में गई और 30 मिनट तक बाथटब में लेट कर गर्म पानी से बदन को सेंकती रही. उसके बाद मैंने अपना बदन पौंछा और बाहर आ गई. बाहर योगेश जी मेरे कपड़ों के साथ खड़े थे.\nमैंने कपड़े उनसे लिये और पहन लिये. ","उसके बाद हम उनके आफिस में गये और एक बहुत ही मोटी फाईल उन्होंने मेरे सामने रखी. पूरी फाईल अंग्रजी में थी और जगह जगह स्टैम्प पेपर लगे हुए थे. मुझे अंग्रेजी अच्छे से नहीं आती थी. इसलिए जहां जहां वो बताते गये मैं वहां साईन करती गई. ","फिर उन्होंने उस फाईल को अपनी अलमारी में रख लिया और मुझे 25000 का एक चेक दिया और 25000 कैश दिया. उन्होंने मुझे एक पासबुक, ए.टी.एम. और एक 50 पन्ने का चेकबुक दिया. उन्होंने कहा कि मेरी डेली की पेमेन्ट मेरे एकाउंट में आ जायेगी और मैं कभी भी एकाउंट से कैश करवा सकती हूं. उसके बाद मैं वहां से निकल कर सीधे मिठाई की दुकान में गई और मिठाई लेकर घर पहुंची. ","मैंने घर में सब को मिठाई खिलाई और अपने पति से एकाउंट वाली बात बताई और चेक और कैश उनको दे दिया. होने के लिए वो भी खुश थे पर थोड़े परेशान भी दिख रहे थे. ","परेशानी का कारण पूछा तो वो बोले- मेरा एक दोस्त बता रहा था कि इस लाइन में हिरोईन बनने के लिए लड़कियों को प्रोड्यूसर डायरेक्टर के साथ सोना पड़ता है, इसको कास्टिंग काऊच कहते हैं. मेरी पत्नी किसी के साथ सोये मुझे पसंद नहीं आयेगा. कभी भी योगेश जी ऐसी कुछ पेशकश करें तो ठुकरा देना.","उनकी बात सुनकर मेरा हाल काटो तो खून नहीं वाला हो गया. आसमान फट गया मेरे सिर पर. हाथ पैर सुन्न पड़ गये.\nमैंने पूछा- आज योगेश जी से बात हुई है आपकी?\nउन्होंने कहा- नहीं, एक बार भी नहीं हुई है. कल बस बात हुई थी. कह रहा था कि आपकी वाइफ ने आकर कहा है कि वो काम नहीं करना चाहती और मेरे दबाव में काम करने के लिए राजी हुई हैं.","एक और झटका मुझे लगा कि कल नंगी फोटो सेशन के लिए बात हुई है मगर यहां तो कहानी ही कुछ और है. जैसे तैसे मैंने रात काटी और सुबह उठते ही पहुंच गई योगेश जी के पास. मैं उनके ऊपर फट पड़ी और न जाने क्या क्या बोलती चली गई.","उन्होंने मुझे बैठने को कहा और फिर बोले- आपको पता है कि कल के एग्रीमेंट में क्या लिखा हुआ है?\nमैंने ना में सिर हिलाया तो उन्होंने कहा- आप 3 साल के लिए हमारे साथ काम करने के लिए बाध्य हैं. बीच में कभी भी छोड़ सकती हैं मगर आपको 5 लाख हर्जाने के तौर पर देना होगा अन्यथा कम्पनी आप पर और आपके पति पर कानूनी कार्रवाई करेगी.","ये सुनकर मैं स्तब्ध रह गयी. मैंने कुछ नहीं कहा तो वो आगे बोले- अब जो हो गया सो हो गया पदमा जी, अब दो तीन महीने आप काम कर लीजिए हमारे साथ, काम पसंद नहीं आयेगा तो आपके पास 5-10 लाख जमा हो जायेंगे. आप हर्जाना देकर छोड़ दीजिएगा काम.","मेरे पास अब बोलने के लिए कुछ बचा ही नहीं था इसलिए हामी भर कर चुपचाप अपना सा मुंह लेकर मैं काम पर लग गयी. दोपहर में एक अंग्रेजी टीचर और एक जिम मास्टर आकर मुझे सिखाने लगा. शाम को एक दूसरा आदमी आकर मुझे फिल्म की कहानी सुनाने लगा.","एक हफ्ते बाद फिल्म की शूटिंग शुरू हो गई और मैं और लोगों के साथ शूटिंग करने लगी. मेरे पति काफी खुश थे और कभी कभी वो मेरे साथ स्टूडियो आ जाते थे. ","15 दिन गुजर जाने के बाद एक दिन योगेश जी ने मुझे ऑफिस बुलाया. मैं आफिस में पहुंची तो उन्होंने मुझे बैठाया. उनके साथ एक और आदमी था. ","उन्होंने मुझसे कहा- पदमा जी, थोड़ी प्राबलम हो गई है. हमारे फाईनेन्सर ने हमारे फिल्म पर पैसे लगाने से मना कर दिया है.\nमैंने पूछा- अब क्या होगा योगेश जी?","योगेश जी बोले- कुछ खास नहीं, ये लोगों का तो यही चोंचला रहता है. कल आये थे स्टूडियो पर, तुम शायद बिकनी में शूटिंग कर रही थी. तुम्हें देख कर लार टपकने लगी सालों की, इसलिए नौटंकी कर रहे हैं. तुम बस उनके पास जाकर अपने जिस्म का मजा चखा दोगी तो सब लाईन पर आ जायेंगे. एक काम करना कल 10 बजे हॉटल पूनम में चली जाना. रूम नं. 109 में, सब वहीं मिलेंगे तुम्हें.","मेरे बदन में आग लग गयी. मैंने आव देखा न ताव और गुस्से में बोली- रंडी नहीं हूं मैं!\nयोगेश जी सकते में आ गये. मुझसे बोले- एक बार तो हमारे साथ कर ही चुकी हो, इनके साथ भी कर लो तो कुछ हर्ज नहीं होगा. अगर नहीं करोगी तो फिल्म फंस जायेगी. जब एक बार करवा चुकी हो तो क्या प्राब्लम है?\nमैंने कहा- पिछली बार आपने मुझे फंसाया था, इस बार मैं नहीं करूंगी.","उन्होंने कहा- यार तुम्हारी बहुत प्राब्लम है. हर हिरोईन ये काम तो करती ही है, तुम कहां से आई हो जो तुम्हें इतनी प्राब्लम हो रही है?\nइस पर मैंने कहा- मैं नहीं जानती, बस मैं नही कर सकती.\nउन्होंने कहा- तो तुम्हें हिरोईन नहीं बनना?\nमैंने कहा- बनना है, मगर इस तरह से नहीं बनना है और मेरे पति को भी ये तरीका मंजूर नहीं होगा.","उन्होंने कहा- ठीक है, फिर फिल्म बंद ही समझो, और मैं तो बर्बाद ही हो गया हूं, वैसे फ्रस्ट्रेट हो कर मैं सुसाइड भी कर सकता हूं.\nमैंने कहा- तो इसमें मैं क्या कर सकती हूं!","तभी साथ वाले आदमी ने कहा- ये फ्रस्ट्रेट होकर आपकी वीडियो आपके पति को भी दिखा सकते हैं.\nमुझे धक्का लगा कि इस दूसरे आदमी को वीडियो के बारे में कैसे पता है! ","मैंने कहा- आप मुझे ब्लैकमेल कर रहे हैं?\nयोगेश जी बोले- ब्लैकमेल नहीं कर रहा हूं. मेरी बस ये फिल्म पूरी करवा दो, उसके बाद तुम भले ही काम छोड़ देना या आगे करना वो तुम्हारी मर्जी. मैं तुम्हारे वीडियो तुम्हें वापस कर दूंगा. अपने बच्चों की कसम खाता हूं. अब तुम अच्छी तरह सोच लो.","इतना बोल कर वो लोग कमरे से बाहर निकल गये. मैं कमरे में बैठी रही और गहरी सोच में पड़ गयी. घण्टे भर तक सोचती ही रही. दिमाग काम ही नहीं कर रहा था. ज़मीर और दिमाग की लड़ाई शुरू हो गयी थी और मैं बुरी तरह फंस गयी थी. ","मैं सोच में पड़ गयी और एक घंटे तक सोचती ही रही.\nएक घन्टे बाद योगेश जी वापस आये तो मैंने कहा- ठीक है, मैं ये काम कर दूंगी.\nयोगेश जी बोले- मुझे ये काम की नहीं फिल्म पूरी होने तक तुम्हारी जरूरत पड़ सकती है. आज ये लोग नौटंकी कर रहे हैं, कल कोई और करेगा. ","मैं कुछ देर सोचती रही फिर कहा- ठीक है, मैं सहयोग करूंगी.\nमैंने एक सवाल पूछा- और कितने लोग मेरे वीडियो के बारे में जानते हैं?","उसने कहा- कोई नहीं जानता, जिसकी बात तुमने अभी सुनी थी वो मेरा पर्सनल सेक्रेटरी है, उसके साथ मैं दारू पीता हूं, इसलिए गलती से उसके सामने मुंह से निकल गया था.\nतो मैंने कहा- ठीक है, मैं कल ठीक टाईम पर पहुंच जाऊंगी.","अगले दिन मैं सुबह बाथरूम में घुस गई, पता नहीं मेरे मन में क्या आया कि मैंने हेयर रिमूवर से पैरों और हाथों के बाल साफ कर लिये और फिर नीचे योनि के बालों को भी शेव कर दिया. ","ये सब करने के बाद मुझे लगा कि मैं ये क्या कर रही हूं? अपना बदन किन्हीं अन्जानों से नुचवाने जा रही हूं और तैयार ऐसे हो रही हूं जैसे अपने पति या प्रेमी से मिलने जा रही हूं! ","मैंने नाश्ता किया और अच्छी सी महंगी साड़ी पहन ली. ये इसलिए क्योंकि होटल पूनम शहर का सबसे बडा़ होटल था. 9.30 पर मैं घर से निकल गई और 10 बजने में पांच मिनट कम थे, तब होटल पहुंच गई. मुझे समझ नहीं आ रहा था कि काउंटर पर क्या कहूं? ","जैसे तैसे हिम्मत जुटा कर मैंने काउंटर पर बैठे आदमी से कहा- रूम नं. 109\nउसने मुझे घूर कर देखा फिर मुस्करा कर कहा- पहले फ्लोर पर बाएं से आखिरी. ","मैं बिना कुछ बोले पलटी और सीढी़ चढ़ने लगी. पहले फ्लोर पर आकर बाएं मुड़ गई और गैलरी में आखिर तक गई. वहां एक दरवाजे पर लिखा था ‘109’.","मैंने धड़कते दिल से दरवाजा खटखटाया तो कुछ ही पलों में एक आदमी ने दरवाजा खोला. ","मेरी इस कास्टिंग काउच सेक्स स्टोरी के बारे में अपने विचार प्रकट करने के लिए आप कमेंट बॉक्स में अपनी प्रतिक्रियाएं जरूर छोड़ें अथवा मुझे मेरी ईमेल पर संपर्क करें.\n[email protected]","कास्टिंग काउच सेक्स स्टोरी का अगला भाग: मैं हिरोइन बन गयी- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं हिरोइन बन गयी- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/housewife-sex-story/"},{"title":"मैं हिरोइन बन गयी- 3","href":"https://www.freesexkahani.com/group-sex-stories/casting-couch-xxx-story/"},{"title":"सीलपैक देसी स्कूलगर्ल की बुर चोदन","href":"https://www.freesexkahani.com/first-time-sex/gaon-ki-sexy-ladki-ki-chudai/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Gandi Kahani","Hotel Sex","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-3","href":"https://www.freesexkahani.com/xxx-kahani/business-deal-client-ki-biwi-3/"},{"title":"ऑनलाइन डेटिंग ऍप पर मिली लड़की की कामवासना","href":"https://www.freesexkahani.com/xxx-kahani/meri-gandi-kahani-hindi/"},{"title":"पति के लंड से ना मिला औलाद का सुख तो","href":"https://www.freesexkahani.com/xxx-kahani/pati-ka-lund-aulad/"},{"title":"कुंवारी चूत: पटना शहर का तोहफा","href":"https://www.freesexkahani.com/first-time-sex/patna-kunvari-chut/"}]}