{"Title":"मैं हिरोइन बन गयी- 3","author":{"name":"पद्मा","href":"https://www.freesexkahani.com/author/padma/"},"date":"07-08-2020","views":"68,194","description":["कास्टिंग काउच Xxx स्टोरी में पढ़ें कि प्रोड्यूसर ने मुझे चोदने के बाद फिल्म के फाइनेंसर के पास भेज दिया उससे चुदाई करवा के उसे खुश करने के लिए.\n","मेरी कास्टिंग काउच Xxx स्टोरी के पिछले भाग\nमैं हिरोइन बन गयी- 2\nमें आपने पढ़ा कि प्रोड्यूसर, डायरेक्टर और दूसरे कुछ लोगों ने मेरी चुदाई कर दी. फिर फिल्म के फाइनेंसर ने फिल्म में पैसा लगाने से मना कर दिया और प्रोड्यूसर ने मुझे उनके साथ भी सोने के लिये कहा.\nमजबूरी में मुझे इसके लिए भी हामी भरनी पड़ी.\nमैं उसके बताये होटल में गयी.","अब आगे की कास्टिंग काउच Xxx स्टोरी: ","वो 30-32 साल का आदमी था और उसने अपनी कमर पर सिर्फ एक तौलिया लपेटा हुआ था.\nउसने मुझे देखा और कहा- अरे पदमा जी, आइये आइये, हम आपका ही इन्तजार कर रहे थे. ","मैंने एक झटके से सवाल पूछा- हम मतलब?\nवो बोला- पहले अंदर तो आईये, आप खुद समझ जाओगी. ","वो दरवाजे से हटा और मैं कमरे में दाखिल हो गई. मेरे अंदर घुसते ही उसने दरवाजा बंद कर दिया. अंदर का नजारा देखते ही मुझे समझ आ गया कि ‘हम’ का क्या मतलब था. अंदर चार आदमी और थे, जिनमें से दो लगभग समान उम्र के थे और बाकी दो लोग 40 की उम्र के आस पास के थे. ","सब के सब अण्डरवियर में बैठे थे और बीयर पी रहे थे.\nजो सबसे ज्यादा उम्र का था उसने मुझसे कहा- बहुत अच्छी साड़ी पहनी हो! बाथरूम जाओ और सब कपड़े उतार कर वहां अलमारी में डाल देना. बिना कपड़ों के ही बाहर आना. योगेश जी ने सब बाते क्लियर कर दी हैं न? ","मैंने सिर हिलाया और बाथरूम में घुस गई. मैंने अंदर से दरवाजा बंद कर लिया और कपड़े उतारने लगी. सारे कपड़ों को तह करके मैंने बाथरूम की एक अलमारी में डाल दिया. सारे कपड़े उतारने के बाद मैंने धीरे से दरवाजा खोला और बाहर निकली. ","सब लोग मुझे ही घूरे जा रहे थे. मैं सोफे तक आई तो एक ने कहा कि बैठ जाओ. मैं सोफे पर बैठ गई तो किसी ने मुझे बीयर पीने को दिया जिसे मैंने मना कर दिया. ","वो लोग थोड़ी देर तक सिगरेट और बीयर पीते रहे फिर मुझसे कहा- चल अब बेड पर लेट जा.\nमैं चुपचाप उठ कर बेड पर लेट गई.","वो पांचों अपने बाकी बचे कपड़े उतार कर बेड पर आ गये और मेरे बदन से खेलने लगे. ","एक ने मेरे स्तनों को हाथ में भर लिया और दबाने लगा. दूसरा मेरी जांघों पर हाथ फिराने लगा. तीसरे ने मेरे हाथ में अपना लिंग थमा दिया और मेरे हाथ को पकड़ कर अपने लिंग की मसाज करवाने लगा. चौथा मेरी योनि को हथेली से सहलाने लगा और आखिरी वाले ने मेरे दूसरे हाथ में अपना लिंग थमा कर उसकी मैथुन करवाना शुरू कर दिया. ","ऐसा लग रहा था जैसे मैं कोई मांस का टुकड़ा हूं और पांच गिद्ध मेरे बदन पर चोंच मार रहे हैं. 20 मिनट तक मेरे बदन से खेलने के बाद पांचों ने अपने अपने क्रम को तय किया और पहला मेरी जांघें फैला कर मेरी योनि में दस्तक देने लगा. ","उसने अपने लिंग को हाथ में लिया और एक दो बार हिलाकर मुझे दिखाया. मैं चुपचाप उसके लिंग को देखती रही. उन सब ने दारू पी हुई थी और उन्हें आधा ही होश था इसलिए मेरे पास उनको बर्दाश्त करने के लिए अलावा दूसरा कोई रास्ता नहीं था. ","फिर वो मेरी योनि पर अपने लिंग को रगड़ने लगा. मुझे भी थोड़ी उत्तेजना होने लगी. उसने अपना लिंग मेरी योनि पर कई मिनट तक रगड़ा. मेरी योनि गीली हो गयी थी. उसके अंदर से कामरस रिसने लगा था. ","मुझे तड़पा तड़पा कर उसने फिर अपने लिंग को अंदर डाल दिया और धक्के लगाने लगा. लगातार 15-20 मिनट तक धक्के लगाने के बाद उसने अपना वीर्य योनि के अंदर ही छोड़ दिया.\nकुछ देर वो मेरे ऊपर पड़ा रहा और फिर उठ कर एक तरफ हुआ और खड़ा हो गया. ","उसके अलग हटते ही दूसरे ने उसकी जगह ले ली. वो मेरे स्तनों को मुंह में लेकर पीने लगा और उन्हें जोर से दबाते हुए चूसने लगा. उसको मेरे स्तन कुछ ज्यादा ही पसंद आ गये थे. वो 15 मिनट तक मेरे स्तनों को ही पीता रहा. मेरे स्तन लाल हो गये. ","उसके बाद उसने मेरी योनि को सहला कर देखा और उसकी गर्मी को अपने हाथ में महसूस करने लगा. मेरी योनि तप रही थी. फिर उसने अपने लिंग को पकड़ा और मेरे ऊपर आकर मेरी योनि में लिंग डाल दिया और मेरी चुदाई करने लगा. ","वो बिल्कुल मेरे ऊपर ही लेट गया और मेरे गले से लग कर अपने लिंग को नीचे से योनि में अंदर बाहर धकेलता रहा.\nमुझे भी थोड़ा मजा आ रहा था. चुदाई के दूसरे राउंड में मैं अबकी बार झड़ गयी. उसके बाद वो बन्दा भी झड़ गया. फिर वो एक तरफ हट गया. मेरे बाल अब तक बुरी तरह बिखर गये थे. ","अब तीसरे की बारी थी. दूसरे के हटने के बाद तीसरा मेरे पास आया. उसने मेरी जांघों को फैलाया और मेरी चूत को हथेली से रगड़ने लगा. फिर उसने मेरी चूत में तीन उँगलियां अंदर डाल दीं और उसको उंगलियों से ही खोदने लगा. वो तेजी से मेरी चूत में उंगली चलाता रहा. ","अब मैं भी गर्म हो गयी थी. उसकी उंगलियां तेजी से मेरी योनि में अंदर बाहर हो रही थीं. चूंकि मेरी योनि दो मर्दों के वीर्य को पी चुकी इसलिए उसकी चिकनाई और गीलापन अब कई गुना बढ़ गया था. उसकी उंगलियों के अंदर बाहर हाने से मेरी योनि में पच-पच पच-पच की आवाज हो रही थी. ","उसके बाद उसने मेरे होंठों पर अपने होंठों को जड़ दिया और मेरी टांगें उठा कर मेरी योनि में लिंग को पेलने लगा. वो मेरे स्तनों को दबाते हुए मेरी योनि का मैथुन करने लगा और 15 मिनट तक रगड़ने के बाद वो मेरी योनि में ही स्खलित हो गया.\nमेरी योनि में ये तीसरा स्खलन था. ","उन मर्दों के वीर्य से मेरी योनि लबालब भर गयी थी. उनका वीर्य मेरी योनि से बाहर आकर बहने लगा था. फिर चौथे ने मेरी योनि को कपड़ा लेकर साफ किया. फिर मुझे बाथरूम में ले गया और मेरी योनि को पानी से धोया. ","वहां पर धोने के दौरान ही उसने अपनी जीभ मेरी योनि पर रख दी और उसको चूसने लगा. मैंने पीछे से दीवार को पकड़ लिया. मेरी गुदा पीछे दीवार पर सटी थी और मैं उस मर्द की जीभ को अपनी योनि में बर्दाश्त करने की कोशिश कर रही थी. ","मेरे पूरे बदन में करंट दौड़ रहा था. तीन मर्दों के चोदने के बाद योनि में दर्द हो रहा था लेकिन फिर भी मजा आ रहा था. वो कई मिनट तक मेरी योनि को ऐसे ही चाटता रहा और मेरी टांगें कांपने लगीं. फिर वो उठा और उसने अपना लिंग मेरी योनि में प्रवेश करा दिया. ","उसके बाद उसने मुझे दीवार से सटा दिया और मेरी योनि को चोदने लगा. वो मेरे होंठों को चूसते हुए उसमें धक्के पर धक्के लगा रहा था. पीछे दीवार से गुदा टकराने के कारण पट-पट की आवाज बाथरूम को गुंजा रही थी. ","10-15 मिनट की चुदाई के बाद उसने मुझे जोर से जकड़ लिया और मेरे गले को काटते हुए अपना माल मेरी योनि में गिरा दिया. एक बार फिर से मेरी योनि ने लिंग के प्रसाद को ग्रहण कर लिया. मेरी हालत बुरी हो गयी थी.","उसके बाद हम बाहर आ गये. मैं एक बार फिर से बेड पर थी. अब पांचवा लिंग लेने की बारी थी. अब तो मुझे कुछ फर्क ही नहीं पड़ने वाला था कि कौन आयेगा और कैसे मेरा चोदन करेगा. बस मैं लेटी हुई थी और चाहती थी कि जल्दी से ये सब खत्म हो.","फिर पांचवा बन्दा आया और मेरे बदन को चूमने चाटने लगा. अपनी मन की इच्छा पूरी करके उसने भी अपना लिंग मेरी योनि में घुसा दिया और मेरे कन्धों को दबा कर मेरी योनि को भेदने लगा. ","अब उसके धक्के मुझसे बर्दाश्त नहीं हो रहे थे. लग रहा था कि अन्दर से पूरी योनि जैसे छिल चुकी है. किसी तरह मैंने उसको बर्दाश्त किया और वो खाली होकर एक तरफ जा गिरा.","मैंने थोड़ी चैन की सांस ली. ","इस तरह डेढ़ दो घंटे तक मेरी चुदाई चली और सबने क्रम से मेरी योनि में अपना वीर्य छोड़ा. उनके उठने के बाद मैं वैसे ही पड़ी रही और वो लोग फिर से बीयर पीने बैठ गये. ","10 मिनट बाद मैंने पूछा- अब मै जाऊं?\nएक ने मुझे देखा और कहा- इतनी जल्दी! दिमाग खराब है क्या तेरा? अभी तो कार्यक्रम चालू हुआ है, अभी हम लोग एक राउंड और मारेंगे. उसके बाद आराम से फिर चली जाना. ","मैंने कुछ नही कहा और वैसे ही पड़ी रही.","20 मिनट के बाद वो लोग वापस आये और मुझे उठा कर घोड़ी जैसा बनाया. मैं बिना कुछ बोले वैसे हो गई. फिर एक बंदा मेरे मुंह के पास आकर मेरे होंठों से अपना लण्ड छुआने लगा. ","उसने कहा- ले चूस.\nमैंने धीरे से कहा- मैंने आज तक ये नहीं किया है.\nउसने कहा- तो आज कर ले, हम यहां तेरे हिसाब से नहीं चलेंगे. ","मैंने धीरे से उसके लिंग को मरे मन से मुंह में ले लिया और चूसने लगी. तभी मुझे महसूस हुआ कि कोई मेरी गांड के छेद में अपना लण्ड घुसाने की कोशिश कर रहा है. ","तभी मैंने झटके से लण्ड मुंह से निकाला और पीछे पलट कर बोली- नहीं उधर मत करना, मैंने आज तक वहां पर किसी से नहीं करवाया है, अपने पति से भी नहीं.","उसने कहा- तू उसके लंड को चूस साली, इधर ध्यान मत दे. अपनी राय देने की जरूरत नहीं है तुझे. हमने अभी तेरे को बोला था कि हम यहां तेरे हिसाब से नहीं चलेंगे. चुपचाप वैसे कर जैसे तेरे को बोला जा रहा है, अगर ज्यादा टोका-टारी करेगी तो अंजाम तू भी अच्छी तरह जानती है. ","इतना कह कर उसने एक झटके से अपना काम कर दिया और एक मोटी, डंडे जैसी चीज़ मेरी गांड के छेद को खोलती हुई अंदर जा घुसी. दर्द से मेरे हाथ पैर कांपने लगे. मेरे मुंह से दर्द में गूं-गूं की आवाज आ रही थी लेकिन आगे से मेरे मुंह में लंड ठूंस दिया गया था.","जैसे तैसे दर्द को बर्दाश्त करते हुए मैं उसके लंड को चूसती रही और पीछे से दूसरे लिंग के धक्कों को अपनी गांड में बर्दाश्त करने लगी. 10 मिनट तक इसी दर्द से मैं कराहती रही और तब जाकर थोड़ी राहत मिलना शुरू हुई.","अब मुझे थोड़ा अच्छा लगने लगा था और आराम के साथ साथ मजा भी आने लगा था. मगर इतने में ही मेरे दोनों छेदों, मेरे मुंह और गांड, में उनका वीर्य निकल गया और आगे पीछे से मेरे दोनों छेद वीर्य से भर दिये गये. ","गांड में वीर्य का निकलना तो फिर भी ठीक था लेकिन जैसे ही मेरे मुंह में वीर्य निकला तो मुझे उबकाई सी आने लगी. मुझे जोर से उल्टी होने को हुई. मैंने तुरंत लिंग को मुंह से निकाल दिया और अलग हटते ही वीर्य को एक साइड में उगल दिया. ","उसके तुरंत बाद अगले दो लोगों ने पहले वालों की जगह ले ली. उन दोनों ने पहले कुछ देर तक तो मेरे बदन को सहलाया, मसला, नोंचा और दबोचा. मेरी गांड और स्तनों को रगड़ रगड़ कर लाल कर दिया. फिर वो भी उसी पोजीशन में आ गये. ","एक मेरी गांड की ओर जा खड़ा हुआ और दूसरा मेरे मुंह की ओर आ गया. उन्होंने भी वही किया जो पहले वालों ने किया था. एक ने मेरे मुंह में लिंग पेल दिया और दूसरे ने मेरी गांड के खुल चुके छेद में लंड घुसा दिया. ","उसके बाद एक बार फिर से मेरे दोनों छेदों में आगे पीछे से धक्के लगने लगे. अबकी बार इतना दर्द नहीं हुआ क्योंकि जो बंदा गांड में लिंग डाल रहा था उसका लिंग औसत ही था. मगर फिर भी गांड में जलन सी हो रही थी. ","उन दोनों को झड़ने में ज्यादा टाइम नहीं लगा. एक बार फिर से मेरे दोनों छेद भर दिये गये. मैंने मुंह के वीर्य को साइड में थूक दिया और गांड में फिर से वीर्य भर गया. ","अब पांचवें मर्द की बारी थी. उनके हटते ही पांचवें ने अपनी पोजीशन ले ली. वो सीधा मेरे चूतड़ों पर तमाच मारते हुए मेरी गांड चुदाई करने लगा. 20 मिनट तक उसने मेरी गांड को चोद चोद कर खोल दिया. मेरा बदन अब ऐसे टूटने लगा जैसे मैं किसी पहाड़ को तोड़ कर आई हूं. ","मुझसे अब बिल्कुल खुद को संभाला नहीं जा रहा था. पूरे बदन में दर्द होने लगा था. पांचवें आदमी ने मेरी गांड में वीर्य छोड़ने के बाद मुझे अपने कपड़े पहनने को कहा. मैं किसी तरह गिर संभल कर बाथरूम में गयी और ठंडे पानी से खुद को धोया. ","धोने के बाद मुझे थोड़ी राहत मिली. फिर मैं नहाने लगी. उसके बाद मैंने अपने कपड़े पहने और बाथरूम से बाहर आ गयी.\nमैंने पूछा- अब मैं जाऊं?\nएक ने कहा- तेरे में तो बहुत पावर है, 5 लोगों को एक ही साथ सह गई. पहले धंधा करती थी क्या? ","उसकी बात के जवाब में मैंने कुछ नहीं कहा तो वो फिर बोला- बता ना … बोल, जवाब दे?\nमैंने कहा- हम छत्तीसगढ़ी लड़की अंदर से मजबूत होती हैं इसलिए हमारे अंदर ज्यादा ताकत होती है. ","मैंने फिर पूछा- मैं जाऊं?\nउसने कहा- मन तो हमारा था कि तुझे दो चार दिन तक अपने पास ही रख कर लगातार तेरे जिस्म को नोचें, मगर अभी वो बात बन नहीं पा रही है. मगर ठीक है, फिर कभी तेरे जिस्म का मजा जरूर लेंगे. योगेश को बोल देना कि फिल्म का फंड पहुंच जायेगा.","इतना सुनते ही मैं दरवाजा खोल कर रूम से निकल गयी. मैं अपने आप को समझा नहीं पा रही थी कि मैं आखिर ये किस राह पर आ गयी हूं. कहां मैं एक नॉर्मल गृहिणी थी और कहां अब मैं इस धंधे में फंसती ही जा रही हूं. ","चलते हुए मैं रिसेप्शन से गुजरने लगी तो मैनेजर ने मुझे आवाज दी- अरे मैडम, जरा सुनिये!\nमैं चल कर उसके पास गयी तो वो मुझे देख कर मंद मंद मुस्करा रहा था.","मेरी कास्टिंग काउच Xxx स्टोरी आपको उत्तेजित तो कर रही है ना?\n[email protected]","कास्टिंग काउच Xxx स्टोरी कहानी का अगला भाग: मैं हिरोइन बन गयी- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं हिरोइन बन गयी- 2","href":"https://www.freesexkahani.com/xxx-kahani/casting-couch-sex-story/"},{"title":"मैं हिरोइन बन गयी- 4","href":"https://www.freesexkahani.com/xxx-kahani/housewife-porn-story/"},{"title":"मैं बॉस से चुद गई- 1","href":"https://www.freesexkahani.com/xxx-kahani/hot-office-sex-kahani/"},{"title":"कमसिन लड़की की कुंवारी गांड में सख्त लंड","href":"https://www.freesexkahani.com/xxx-kahani/indian-gand-xxx-chudai-kahani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Gand Ki Chudai","Hotel Sex","Oral Sex","Porn story in Hindi","Uncle Sex story"],"relatedStoriesLinks":[{"title":"अन्तर्वासना की लेखिका की डबल चुदाई-2","href":"https://www.freesexkahani.com/group-sex-stories/antarvasna-lekhika-chudai-2/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/nangi-lady-ki-mast-chut/"},{"title":"मेट्रो में मिली लड़की को होटल में चोदा","href":"https://www.freesexkahani.com/first-time-sex/ladki-ko-hotel-me-choda/"},{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-3","href":"https://www.freesexkahani.com/xxx-kahani/business-deal-client-ki-biwi-3/"}]}