{"Title":"चाची के साथ मस्ती भरा सफर-1","author":{"name":"रेणुका स्वामी","href":"https://www.freesexkahani.com/author/renuka-swami/"},"date":"14-12-2019","views":"229,781","description":["मैं चाची चाची के घर रहता था. मैं अपनी चचेरी बहन की चूत चोदना चाहता था. एक बार मैं चाची के साथ स्लीपर बस में था. हम दोनों साथ लेटे थे और मुझे बहन की याद आ रही थी.","दोस्तो, मेरा नाम राहुल है. मैं अपने चाचा चाची के साथ पुणे में रहता हूं. मैंने 12वीं तक की पढ़ाई अभी पूरी की है. अभी मैं ग्रेजुएशन करने वाला हूं।","यह घटना मेरे साथ थोड़े दिन पहले ही हुई थी. कुछ दिनों पहले की ही बात है जब मैं अपनी चाची के साथ सोया था. ","करीब 2 साल से मैं अपने चाचा चाची और उनकी बेटी के साथ पुणे में रहता हूं. मेरी चाची का नाम गायत्री है और वह दिखने में बहुत सुंदर है. यूं तो लगता ही नहीं कि उनकी उम्र करीब 40 साल के आसपास होगी. ","चाची मुझे अपने बेटे जैसा ही मानती है और उनके अपने बच्चे की तरह ही मेरा खयाल भी रखती है. मेरे चाचा बीमा कंपनी में बीमा एजेंट है जिसके कारण वह कई बार शहर से बाहर रहते हैं। मेरी चाची एक हाउसवाइफ है और उनकी बेटी अभी पढ़ रही है. ","वैसे तो वह उम्र में काफी बड़ी है 19 साल की … लेकिन कुछ साल पूर्व बीमार हो जाने के कारण वह दसवीं कक्षा में है. चाची और उनकी बेटी दोनों ही दिखने में बहुत मस्त हैं. ","पहले तो मैं सिर्फ मेरी सेक्सी चचेरी बहन पर अपनी आंख जमाए बैठा था क्योंकि वह दिखने में काफी सुंदर है. 34-28-36 की फिगर के साथ गजब की शेप में है और वह काफी माल लगती है. मैं अक्सर उसके नाम की मुठ मारा करता हूं। ","दोस्तो, मैं अब आपको अपनी अलग ही कहानी के बारे में बताता हूं जो कि मेरे साथ हुई एक सच्ची घटना है. यह घटना मेरे साथ कुछ दिन पहले ही हुई है. दरअसल मैं अभी कुछ दिनों पहले ही मेरी चाची के साथ नागपुर आया हुआ था. ","यह सिलसिला तब शुरू हुआ था जब चाचा ने कहा था कि चाची को लेकर नागपुर जाना है. दरअसल चाची के भाई की लड़की की शादी नागपुर में थी और इसीलिए चाची चाहती थी कि चाचा और उनकी बेटी भी उनके साथ चले लेकिन मेरी बहन के एग्जाम होने के कारण वह नहीं आ पा रही थी.","मेरे चाचा भी किसी काम में व्यस्त थे तो चाचा ने मुझसे कहा- तुम चाची के साथ नागपुर चले जाना।\nपहले तो मुझे भी जाने का मन नहीं था, फिर बाद में मैंने सोचा कि ठीक है, वैसे भी मैं घर पर बोर हो रहा हूं. इस बहाने ही थोड़ा घूमना हो जाएगा. इसलिए मैंने चाची को आने के लिए हां भर दी. ","अब ट्रेन की टिकट नहीं मिल रही थी. बहुत बार ट्राई करने के बाद भी ट्रेन की टिकट कन्फर्म नहीं हो पा रही थी. इसीलिए मैंने सोचा कि अब कैसे भी करके नागपुर तो जाना ही है इसलिए मैंने चाची से कहा कि हम ट्रेवलर (बस) से नागपुर चले जाते हैं तो चाची ने भी हां कर दी। ","जब मैं टिकट निकालने अपने दोस्त की दुकान पर गया तो उसने बताया कि उसमें सिंगल सिंगल सीट उपलब्ध नहीं है केवल जुड़वा सीट ही उपलब्ध हैं जबकि मैं नहीं चाहता था कि चाची मेरे साथ एक ही सीट पर सोए. ","इसका कारण यह था कि मैं रात को मोबाइल पोर्न फिल्म देखने का आदी था. रात को पोर्न सेक्स वीडियो देखकर ही मुझे चैन मिलता था. मुझे मुठ मारने की आदत थी. ","अपनी चचेरी बहन की भी कई सारी फोटो मैंने फोन में सेव कर रखी थी इसलिए मैं नहीं चाह रहा था कि चाची को उसके बारे में पता चले. मेरे पास मेरी बहन की कई सारी नंगी फोटो थी जो मैं रोज रात को देखता था. मुझे रात को लंड हिलाए बिना नींद नहीं आती थी. ","टिकट बुक करवाते हुए पता लगा कि सिंगल सीट उपलब्ध नहीं हो पायेगी. दूसरी परेशानी ये थी कि ज्वाइंट सीट भी केवल एक या दो ही बची हुई थी. हमें किसी भी हाल में नागपुर पहुंचना था. मौके की मजबूरी थी इसलिए मुझे हां करनी पड़ी. टिकट और सीट बुक हो गयी. ","मैं अभी भी उदास था क्योंकि मैं नहीं चाहता था कि चाची मेरे साथ सोए. चाची के साथ सफर का सारा मजा खराब होने वाला था. मुझे बहुत अजीब ही लग रहा था. मैं घर आ गया और चाची को कह दिया कि आज रात में ही निकलेंगे।","रात के करीब 8:00 बजे थे और हमारी पैकिंग पूरी हो चुकी थी। 9 बजे के करीब हम लोग गाड़ी से नागपुर के लिए निकल गए। मेरा मूड ऑफ था क्योंकि चाची साथ में ही बैठी थी. मुझे नंगी फिल्म देखने की तलब लगी हुई थी. मुठ मारने का मन कर रहा था.","मैं बहुत उदास सा बैठा हुआ था. बोर हो रहा था. ऐसे ही दो घंटे बीत गये थे. रात के करीब 11:00 बजे थे और मुझे नींद नहीं आ रही थी. रोज की मेरी मुट्ठ मार कर सोने की आदत मुझे आज बहुत तकलीफ दे रही थी. ","ऐसे ही मैं लेट गया. चाची भी लेट गयी थी. मरे मन से मैं बार बार करवट बदल रहा था. फिर भी मैं सोने की कोशिश कर रहा था और मेरी बाजू में मेरी चाची आराम से सो रही थी. एकदम से पता नहीं मेरे दिल में क्या हुआ लेकिन मेरा दिल कर रहा था कि मैं अपनी चाची को देखता ही रहूं। ","चाची ने पीले रंग की साड़ी पहन रखी थी जिसमें वह काफी अच्छी लग रही थी. उनका पल्लू उनकी छाती पर से थोड़ा सा सरक गया था और इस वजह से मैं उनके ब्लाउज के हुक देख पा रहा था.","मेरी चाची का वो रूप देखकर मुझे अजीब सा फील होने लगा. दिल कर रहा था कि एक ही बार में उनकी सारी हुक निकाल दूं। लेकिन हिम्मत नहीं हो रही थी क्योंकि चाची मुझे अपने बेटे जैसा मानती थी. ","उनके स्तनों को नंगा देखने की चाहत में मेरा लंड खड़ा होने लगा था. मन ही मन मुझे हुक निकालने की इच्छा होने लगी। मैंने पर्दे लगा दिये. अब बाहर से कुछ दिख नहीं रहा था. थोड़ी सी हिम्मत जुटाकर मैंने चाची के ब्लाउज का सबसे नीचे वाला हुक निकाल दिया और चुपचाप से उनके बाजू में पड़ा रहा. ","थोड़ी देर बाद मैंने देखा कि चाची को इस बात की भनक तक नहीं लगी थी. फिर तो मेरी हिम्मत और बढ़ गई. मैंने धीरे से चाची का नीचे से दूसरा वाला हुक भी निकाल दिया. अब उनकी ब्लाउज थोड़ी सी ढीली हो गई थी. मेरा लंड टाइट हो गया था. उत्तेजना में तन गया था. ","धीरे धीरे करके मैंने चार हुक में से 3 हुक निकाल दिए. फिर मैंने एक साइड का ब्लाउज हल्के से उठा दिया. ब्लाउज को हटा दिया जिसकी वजह से चाची का एक स्तन बाहर आ गया था. ","नंगा स्तन देख कर मैं बहुत उत्तेजित हो गया. चाची को इस हालत में मैंने पहली बार ही देखा था. मेरी इच्छा होने लगी कि मैं चाची के स्तन को पकड़ कर चूस लूं. ","मैं चाह रहा था कि उनका स्तन दबाते हुए मैं उसको दबोच दूं और उसका दूध निकाल दूं. उसके स्तन का दूध पी जाऊं. धीरे से मैंने चाची के स्तन को हाथ में पकड़ लिया. फिर हल्के से उनके करीब हो गया.","मेरी धड़कनें तेज हो रही थीं. मैंने पहली बार चाची के स्तन को छुआ था. फिर मैं अपने मुंह को उनके चूचे के पास ले गया. मैंने अपनी जीभ को धीरे से बाहर निकाला और चाची की चूची को जीभ से छूने लगा. मुझे मस्त सी फीलिंग आने लगी. ","मेरा 7 इंची लंड अब फटने को हो गया. मेरी पैंट से बाहर आने की कोशिश कर रहा था. मैंने दूसरे हाथ से अपने लंड को पैंट के अंदर से मसलना शुरू कर दिया. मैं चाची की चूची पर जीभ चला रहा था.","जब मुझसे रुका न गया तो मैंने चाची की टांग पर अपने लंड को टच करवाना शुरू कर दिया. मैं अपने लंड को उसकी जांघ पर धकेलने लगा. मुझे डर भी लग रहा था मगर उत्तेजना भी बहुत ज्यादा हो रही थी. मैं खुद को रोक ही नहीं पा रहा था. ","मुझे डर भी लग रहा था कि कहीं चाची जाग न जाये. इसलिए मैं धीरे धीरे अपने लंड को चाची की जांघ से सहला रहा था. कंट्रोल करना बहुत मुश्किल हो रहा था. ","मैं हल्के हल्के चाची के स्तन को पीता रहा. फिर मैंने कुछ देर तक चाची के स्तन को पीने के बाद उसके ब्लाउज के बंद बचे हुए आखिरी हुक को भी खोल दिया. अब चाची के दोनों ही स्तन उनके ब्लाउज से बाहर आ गये थे. ","हिम्मत करके मैंने धीरे से चाची की चूचियों अपने दोनों हाथों में थाम लिया. चाची के दोनों स्तन बिल्कुल बाहर आ गये थे. अब मैं धीरे धीरे चाची के दोनों स्तन मसलने लगा। ","बारी बारी से अब मैं खुद को रोकते हुए आहिस्ता से दोनों ही स्तनों को चूस रहा था.\nतभी अचानक से चाची ने अपनी आंखें खोल दीं.\nमेरी तो जैसे जान निकल गई. मेरी तो गांड फट गयी थी. सोच रहा था कि पता नहीं चाची अब क्या करने वाली है. ","मगर वो बहुत ही लचीले अंदाज से नर्म से लहजे में बोली- राहुल, बहुत गर्मी हो रही है.\nइतना बोल कर चाची ने अपनी साड़ी को भी ऊपर कर लिया. उनकी जांघें नंगी हो गयीं. उन्होंने अपने नंगे पैर को उठा कर मेरी टांग पर रख दिया. ","अब मैं चाची की पैंटी को भी देख सकता था। चाची दरअसल मुझे हरी झंडी दिखा रही थी. वो चाह रही थी कि मैं उनके साथ और आगे बढूं. मुझे ये बात समझ में आ गयी थी.\nमैंने अपना हाथ उनकी साड़ी के अंदर डाल दिया और चाची की गांड को सहलाने लगा. ","मैंने मदहोशी भरे से स्वर में कहा- चाची, आपके बदन में सच में बहुत गर्मी हो गयी है. आपकी पैंटी काफी गीली हो गई है.\nचाची ने गर्दन हिलाकर हां कहा।","फिर मैंने उनकी पैंटी को पीछे की तरफ से पकड़ कर धीरे धीरे नीचे सरका दिया और उसे निकाल दिया। चाची अब मेरे आगे करीब करीब नंगी हो गई थी। ","अब तो मुझसे रुका ही नहीं गया और मैंने चाची की सहमति के बिना ही उनकी चूत को रगड़ना शुरू कर दिया. पहली बार मुझे चाची के जिस्म की ओर इतना आकर्षण महसूस हो रहा था. मैं बहुत ज्यादा उत्तेजना महसूस कर रहा था. ","मेरा लंड मेरी पैंट के अंदर से ही चाची को चुभ रहा था. लंड की हालत भी बुरी हो गयी थी. इतनी देर से खड़ा होकर वो दर्द करने लगा था. मैं चाह रहा था कि अब मेरा लंड आजाद हो जाये. ","तभी चाची ने मेरी पैंट का हुक खोलना शुरू कर दिया. उन्होंने मेरी पैंट के हुक को खोल कर अपना हाथ अंदर दे दिया. मेरे अंडरवियर के ऊपर से मेरे लंड को पकड़ लिया. ","मेरे लंड को पकड़ कर चाची उसे अपने हाथ से सहलाने लगी. इस वजह से मैं आनंद में गोते लगाने लगा. ऐसा लग रहा था कि इससे ज्यादा सुख और दूसरा नहीं है. मैं चाची की ओर गांड को धेकल कर उनके हाथ पर लंज को रगड़वा रहा था. चाची भी उत्तेजना में मेरे लंड को मसल रही थी.","फिर तो मुझसे बिल्कुल कंट्रोल नहीं हुआ. मैंने चाची के ब्लाउज को बिल्कुल ही निकाल दिया. उनकी साड़ी को भी अलग कर दिया. पर्दे लगे हुए थे इसलिए अंदर बाहर का कुछ दिखाई नहीं दे रहा था. ","मैंने चाची को बिल्कुल नंगी कर लिया. बदले में चाची ने मेरी पैंट को भी निकाल दिया. मेरे अंडरवियर को भी निकाल दिया. फिर मैंने अपनी शर्ट भी उतार दी. हम दोनों के दोनों पूरे ही नंगे हो गये. ","चाची ने मुझे नीचे लिटा लिया और खुद उठ कर मेरे ऊपर आ गयी. वो मेरे लंड को हाथ में लेकर दबाते हुए अपनी चूत पर लगाने लगी. मैं तो पागल सा हो उठा. फिर चाची मेरे लंड पर चूत को रख कर बैठ गयी.\n","","अभी तक तो मैं केवल अपनी चचेरी बहन की तरफ ही ध्यान दिया करता था. उसको चोदने की सोचा करता था. चाची की तरफ तो मेरा ध्यान कभी गया ही नहीं था. मुझे नहीं पता था कि चाची भी चुदने के लिए तैयार हो जायेगी. ","वो बहुत ज्यादा उत्तेजित लग रही थी. मेरा लंड चाची की चूत की गर्मी को महसूस कर रहा था. काफी गर्म चूत थी उसकी. मैं ऊपर से चाची के स्तनों को मसल रहा था. साथ ही उनको पीते हुए मजा भी ले रहा था.","चाची के स्तनों को मैं इस तरह से पी रहा था जैसे उनसे दूध निकालने की कोशिश कर रहा था. तभी मैंने चाची के स्तन का निप्पल अपने दांत से काट लिया. मुझे बहुत उत्तेजना हो रही थी. ","उसकी चीख निकल गयी. हम दोनों को ही ध्यान नहीं रहा कि हम ट्रेवल कर रहे हैं. फिर चाची ने अपने मुंह पर हाथ रख लिया. वो ऐसे ही मेरे लंड पर आगे पीछे होती रही. ","चाची का पूरा बदन तप रहा था. मैं भी जैसे हवा में उड़ रहा था. चाची की चूत में लंड अंदर बाहर हो रहा था. मुझे बहुत मजा आ रहा था. ","कुछ देर तक चाची मेरे लंड पर ऐसे ही आगे पीछे होती रही और मुझसे कंट्रोल करना मुश्किल हो गया. मेरा वीर्य निकलने को हो गया मैंने चाची की गांड को थाम लिया और उसकी गांड को पकड़ कर अपनी ओर चाची की चूत को खींचने लगा. ","तभी मेरे लंड से वीर्य छूट पड़ा. मैं चाची की चूत में ही स्खलित होने लगा. बहुत ही आनंद मिल रहा था चाची की चूत में वीर्य छोड़ते हुए. इतना आनंद मुझे मुठ मारते हुए कभी नहीं मिला था. ","चाची अभी भी मेरे लंड पर आगे पीछे हो रही थी. कुछ देर तक वो ऐसे ही करती रही. फिर उन्होंने मेरे लंड को चूत से बाहर कर लिया. मेरा लंड पूरा गीला हो गया था. ","अपनी पैंटी से चाची ने मेरे लंड को साफ किया. मुझे लगा कि चाची अब कुछ नहीं करने वाली है. मेरा वीर्य तो निकल चुका था. मैं अपनी आंखें बंद करके ऐसे ही लेट गया. मगर मेरे लंड को साफ करने के बाद चाची ने मेरे लंड को मुंह में ले लिया और चूसने लगी. ","मुझे गुदगुदी होने लगी. कुछ ही देर में चाची ने मेरे लंड को फिर से खड़ा कर दिया. वो मेरे लंड को पूरा तनाव में आने तक चूसती रही. मैं चाची की चूत को चोदने के लिए फिर से तैयार हो गया. ","फिर मैंने पूरी रात चाची की चुदाई की. हम दोनों पूरी रात नंगे एक दूसरे के साथ चुदाई का मजा लेते रहे. नागपुर आने तक मैंने चाची की चूत कम से कम 3 बार चोदी. चाची भी पूरी थक गयी थी और मैं भी बुरी तरह से थक गया था. ","फिर हम वैसे ही पड़े रहे. सुबह होने ही वाली थी इसलिए हमने अपने कपड़े समेटने शुरू कर दिये.\nकहानी अगले भाग में जारी रहेगी. कहानी पर अपनी राय देने के लिए आप नीचे दी गयी मेल आईडी का प्रयोग करें. मुझे आप लोगों की प्रतिक्रयाओं का इंतजार रहेगा.\n[email protected]","कहानी का अगला भाग: चाची के साथ मस्ती भरा सफर-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी सेक्सी चचेरी बहन","href":"https://www.freesexkahani.com/tag/bhai-behan-ki-chudai/"},{"title":"चाची के साथ मस्ती भरा सफर-2","href":"https://www.freesexkahani.com/aunty-sex/chachi-sang-masti-bhara-safar-2/"},{"title":"मंगेतर का मूसल लौड़ा-3","href":"https://www.freesexkahani.com/hindi-sex-stories/mangeter-ka-moosal-lauda-3/"},{"title":"पति ने कराई बहू ससुर की चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/pati-ne-karai-bahu-sasur-ki-chudai-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Gandi Kahani","Hindi Sex Kahani","Kamvasna","Train Sex"],"relatedStoriesLinks":[{"title":"चलती ट्रेन में माँ की चुदाई कहानी","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chudai-kahani/"},{"title":"ससुर बहू की चुदाई की गंदी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-chudai/"},{"title":"चुदक्कड़ चाची सेक्स की प्यासी","href":"https://www.freesexkahani.com/family-sex-stories/chachi-sex-ki-pyasi/"},{"title":"माँ बेटे की चुदाई की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/maa-bete-ki-chudai-ki-kahani/"}]}