{"Title":"चाची को पटाकर चूत चुदाई का मजा लिया-2","author":{"name":"विजय","href":"https://www.freesexkahani.com/author/gst/"},"date":"06-11-2019","views":"94,700","description":["चाची को पटाने के बाद अब उनकी चुदाई की बारी थी. चाची भी तैयार थी. उनको मेरी हरकतों के बारे में सब पता था. मैंने चाची को कैसे चोदा, आगे कहानी में जानें.","मेरी इंडियन सेक्स स्टोरी के पिछले भाग\nचाची को पटाकर चूत चुदाई का मजा लिया-1\nमें मैंने आपको बताया था कि अपनी कज़न सिस्टर की शादी में मैंने चाची की गांड पर लंड लगा दिया था. फिर उनके घर में जाकर मैंने चाची को दबोच लिया. मगर चाची ने मुझे डांट दिया. ","उसके बाद मैंने चाची को सॉरी कहा और यह बात किसी से न बताने की रिक्वेस्ट की. फिर चाची मेरे साथ राशन की दुकान पर सामान लेने के लिए गयी थी तो मैंने उनसे शिकायत की. ","धीरे-धीरे वो मेरी बातों में आने लगी. वापस आकर मैं अपने घर के लिए चल पड़ा था कि चाची मुझे रोकने लगी. मैंने चाची को कहा कि मैं काम खत्म करके वापस आऊंगा. मेरी चाची को मैंने अपनी बातों में पटा लिया था. ","जब मैं चाची के घर पहुंचा तो मैं सीधा उनके रूम में गया.\nवो बोली- तुझे अंदर आते हुए किसी ने देखा तो नहीं?\nमैंने कहा- नहीं, मुझे किसी ने नहीं देखा.\nचाची की बातों से लग रहा था कि अब वो भी तैयार हो चुकी है अपनी चूत को चुदवाने के लिए. ","फिर वो उठ कर जाने लगी. मैंने पूछा तो वो कहने लगी कि मैं गेट बंद करके आ रही हूं. यह बात सुन कर मैं तो जैसे खुशी से झूम उठा था. मुझे पूरा यकीन हो चला था कि चाची मेरी पटाई में आ चुकी है और अब मुझे चाची की चूत मिलने ही वाली है. मेरे लंड में हलचल होना शुरू हो गई थी. ","गेट बंद करने के बाद चाची वापस आ गयी.\nआते ही मैंने उनको अपनी बांहों में भर लिया.\nवो बोली- बड़ी जल्दी है तुझे हरामखोर, थोड़ा सब्र तो कर ले.\nमैंने कहा- नहीं चाची, अब तो मैं एक पल के लिए भी नहीं रुक सकता. ","वो मेरी बात को सुन कर हंसने लगी. उनकी चूचियां मेरी छाती से सट गई थीं.\nवो बोली- अच्छा, एक बात तो बता, ये सब कब से चल रहा है तेरे दिमाग में?\nमैंने कहा- सच कहूं चाची?\nवो बोली- तो क्या अब भी छिपाएगा मुझसे!","मैंने कहा- नहीं चाची, मैं तो आपको बहुत पहले से ही पसंद करता था. कई बार छत पर आपको कपड़े सुखाते हुए देखा करता था. आपकी मोटी सी गांड को देख कर मेरा लौड़ा सलामी देने लग जाता था.\nवो बोली- धत्त… बहुत बदमाश हो गया है. ","चाची मेरी बांहों में थी और मैंने उनके होंठों को चूसना शुरू कर दिया. वो भी मेरा पूरा साथ देने लगी. अब मेरे हाथ चाची के बूब्स को भी दबा रहे थे. चाची के मुंह से अब कुछ मादक आवाजें निकलना शुरू हो गई थीं. मेरा लंड भी पूरा तन गया था. ","मैंने चाची की जांघों में अपने लंड को सटा दिया. दोनों एक दूसरे के होंठों को पीने लगे.\nचाची बोली- तूने कांगना खिलाई में भी कुछ इस तरह की हरकत मेरे साथ की थी न?\nमैंने कहा- आपको पता चल गया था क्या?","वो बोली- औरत को सब पता चल जाता है कि उसके बदन पर पड़ने वाली मर्द की नजर में क्या छिपा हुआ है.\nमैंने कहा- तो फिर आपका भी मन करता था क्या?\nवो बोली- नहीं, मैंने तो तेरे चाचा के साथ ही किया है. वो मुझे पूरा सुख देते हैं.","मगर उस दिन जब तू शादी में मेरे पिछवाड़े पर लंड को सटा कर खड़ा हुआ था तो मुझे कुछ अच्छा भी लग रहा था. तेरे चाचा के साथ शादी को सालों बीत चुके हैं. ऐसा नहीं है कि मुझे उनके साथ मजा नहीं आता, मगर जब एक जवान लड़के का लंड इतना मचल रहा हो तो फिर उसको ज्यादा तड़पाना भी ठीक नहीं होता. ","चाची की बात सुन कर मैंने उनके होंठों को जोर से पीना शुरू कर दिया. मेरे हाथ अब मेरी फेवरेट जगह पर चले गये थे. वो जगह थी मेरी सेक्सी चाची की गांड. मैं अपने हाथों से चाची की गांड को दबा रहा था. ","कभी उनकी चूचियों को मसल रहा था तो कभी उनकी गांड को दबा रहा था. चाची अब धीरे-धीरे गर्म हो रही थी. उनके हाथ मेरे जिस्म पर चल रहे थे. वो मुझे अपनी बांहों में भरने की कोशिश कर रही थी. ","दस मिनट तक तो हम ऐसे ही एक दूसरे के होंठों का रस पीते रहे. मेरा इतने सालों का इंतजार खत्म हुआ था इसलिए मैं चाची के होंठों का पूरा रस निचोड़ लेना चाह रहा था. ","फिर मैंने उनकी साड़ी को उतारना शुरू कर दिया. साड़ी के पल्लू को मैंने उतार दिया. अब चाची ब्लाउज में थी. वो पीछे हाथ ले जाकर अपने ब्लाउज को खोलने लगी. मैं खुद ही उनके पीछे चला गया.","मैंने उनके ब्लाउज के हुक खोलना शुरू कर दिया. उन्होंने नीचे से ब्रा भी नहीं पहनी हुई थी. हुक खुलते ही उनकी कमर पीछे से नंगी हो गई. मैंने उनको पीछे से अपनी बांहों में भर लिया और अपना लंड उनकी गांड में सटा दिया. ","वो बोली- आह्ह … तुझे मेरी गांड इतनी पसंद है क्या?\nमैंने कहा- चाची आपकी गांड नहीं, एटम बम है. ऐसी गांड बहुत कम औरतों की देखी है मैंने.\nवो बोली- तेरे चाचा भी यही कहते हैं.\nमैंने उनकी चूचियों को हाथ में लेकर भींचते हुए पूछा- तो क्या चाचा ने आपकी गांड भी चोदी हुई है. ","चाची बोली- हां, उनको भी तेरी तरह मेरी गांड बहुत पसंद है. लेकिन यह बात तेरे और मेरे बीच में ही रहनी चाहिए.\nमैंने कहा- आह्ह… चाची, आप तो पूरी खिलाड़ी हो. वैसे चाचा का औजार कितना बड़ा है?\nवो बोली- काफी लम्बा और मोटा है उनका.","मैंने पूछा- तो फिर पूरा ले लेती हो आप?\nवो बोली- हां, जब मर्द का लंड खड़ा हो जाता है तो वो पूरा घुसा कर ही दम लेता है.\nमैंने कहा- मेरा लौड़ा देखना चाहोगी?\nवो बोली- खुद ही दिख जायेगा. तू कौन सा मुझे छोड़ने वाला है. ","उनकी बात पर मैंने लंड को जोर से उनकी गांड में धकेलते हुए कहा- मेरा मन तो कर रहा है कि आपकी गांड को चोद-चोद कर उसका कुआं खोद दूं.\nवो बोली- कुआं बाद में खोद लेना, अगर अभी कोई आ गया तो सारा मजा खराब हो जायेगा. ","वो सही कह रही थी.\nमैंने उनकी साड़ी को उनके बदन से अलग कर दिया और उनके पेटीकोट भी निकाल दिया. चाची ने नीचे से जांघिया पहनी हुई थी.\nमैंने उनको बेड पर लिटा दिया और उनकी जांघिया को निकाल दिया. ","चाची अब पूरी तरह से नंगी थी. उनकी चूचियां काफी मोटी थीं. मैं उनके ऊपर कूद गया और अपने हाथों में उनकी चूचियों को भर लिया. चाची भी अब पूरी गर्मजोशी के साथ मेरा साथ दे रही थी.\nमैंने चाची की चूचियों को काफी देर तक भींचा और फिर उनकी एक-एक चूची को बारी-बारी से मुंह में भरने लगा. ","स्तनपान करवाते हुए चाची के मुंह से अब जोरदार आवाजें निकलने लगीं थीं. वो हर पल और ज्यादा गर्म हो रही थी. फिर मैंने उनकी चूचियों को छोड़ दिया और उनकी नाभि को चूसा. धीरे-धीरे मैं चाची की चूत की तरफ बढ़ रहा था.","चाची की चूत पर काफी घने झांट थे. मैंने कहा- चाची आपकी गुफा पर तो घनी झाड़ियां हैं.\nवो बोली- कई दिनों से तेरे चाचा का शेर इस गुफा की तरफ नहीं आया है. इसलिए झाड़ियां उग आई हैं.\nमैंने कहा- तो फिर अपने भतीजे के शेर को जगह दे दो.","वो बोली- हां, अब बातें ही चोदेगा या कुछ और भी करेगा.\nमैंने चाची की चूत में मुंह दे दिया.\nउसकी चूत में जीभ लगा कर मैंने पूरी जीभ को अंदर घुसा दिया. चाची के मुंह से जोर की सिसकारी निकल गई. ","जैसे-जैसे मेरी जीभ चाची की चूत में जा रही थी, उसके साथ ही उसके मुंह से सीत्कार और ज्यादा तेज हो रहे थे. चाची की चूत अब गीली होना शुरू हो गयी थी. ","काफी देर तक मैंने चाची की चूत को चाटा और चूसा. उसकी चूत से अब काफी मात्रा में कामरस निकलने लगा था. मैं उसकी चूत का स्वाद लेते हुए चूत चुसाई का मजा ले रहा था. ","फिर वो बोली- बस कर, अब डाल भी दे कमीने.\nमैंने कहा- क्या हुआ चाची, थोड़ा रस तो पीने दो.\nमेरे कहते ही उसने मेरे मुंह को अपनी चूत में घुसा दिया.\nमेरी नाक चाची की चूत में घुस गई. ","मैं भी जोर से चाची की चूत में जीभ चलाने लगा. वो अब तड़पने लगी.\nवो बोली- बस कर अब, डाल दे, क्यूं तड़पा रहा है!\nमैंने कहा- थोड़ा सब्र और कर लो चाची. ","उसके बाद मैंने चाची की चूत में उंगली दे दी. उनकी चूत में उंगली डाल कर उनकी चूत को कुरेदने लगा. चाची की चूत अंदर से बहुत गर्म थी. मैंने उनकी चूत में तेजी के साथ उंगली करना शुरू कर दिया वो चुदाई के लिए बुरी तरह से तड़प उठी. ","वो बोली- मादरचोद, अब डाल भी दे.\nमैं उठ गया और अपने कपड़े निकालने लगा.\nअपनी शर्ट उतारी और फिर जल्दी से पैंट को खोल दिया. मेरे कच्छे में मेरे लंड बुरा हाल हो चुका था. सारा अंडरवियर प्रीकम से भीग गया था.\nमैंने कच्छा भी उतार दिया. ","चाची मेरे लंड को देखने लगी.\nमैंने चाची के सामने लंड को हिलाते हुए कहा- कैसा है चाची?\nवो बोली- तेरे चाचा के जैसा ही है.\nमैंने कहा- लेना चाहोगी?\nवो बोली- हरामी, अब कौन से मुहूर्त का इंतजार कर रहा है!","मैंने कहा- चाची, एक बार मुंह में तो ले लो.\nवो बोली- नहीं, मैं तेरे चाचा का भी नहीं लेती.\nमैंने कहा- बस एक बार, बहुत मन कर रहा है. मैंने आज तक किसी के साथ मुखमैथुन नहीं किया है.\nवो बोली- नहीं, मुझे गंदा लगता है.","अपना अंडरवियर उठा कर मैंने लौड़े को पोंछ दिया.\nफिर बोला- लो, अब तो ले लो.\nवो बोली- तू ऐसे नहीं मानेगा.\nमैंने फिर से विनती की- बस एक बार चाची. ","वो बोली- ठीक है.\nवो उठ गई और मैं नीचे लेट गया. अब चाची मेरी टांगों के बीच में आ गयी. उसने मेरे लंड के पास अपने मुंह को किया तो बोली- नहीं हो पायेगा मुझसे.\nमैंने कहा- एक बार ट्राई तो करो. अगर पसंद न आये तो निकाल देना. ","चाची ने मेरे लंड को मुंह में ले लिया. जैसे ही चाची ने लंड अंदर मुंह में डाला मैंने चाची के सिर को पकड़ लिया. उनके सिर को अपने लंड पर दबाने लगा. आह्हह … चाची के मुंह में लंड देकर मैं तो जन्नत की सैर कर रहा था. ","मैंने चाची के सिर को लंड पर दबाये रखा और फिर दो मिनट के बाद वो खुद ही मेरे लंड को चूसने लगी.\nमुझे मजा आने लगा. चाची अब मस्ती से मेरे लंड को चूस रही थी.\nमैं पांच मिनट के अंदर ही झड़ गया. ","चाची ने मेरे वीर्य को बाहर थूक दिया. फिर वो अपने कपड़े पहनने लगी.\nमैंने कहा- ये क्या चाची, अभी तो हमने कुछ किया ही नहीं.\nवो बोली- कोई आ जायेगा.\nमैंने कहा- कोई नहीं आयेगा. इतने दिनों के बाद तो मौका मिलेगा. आज मैं इसको हाथ से नहीं जाने दूंगा. ","मैंने चाची को पकड़ लिया और उनकी चूचियों को दबाने लगा. अपने सोये हुए लंड को उनकी गांड पर लगाते हुए मैं चाची की चूचियों को भींचने लगा. उनकी गर्दन पर किस करने लगा. ","थोड़ी ही देर में मेरे लंड में फिर से तनाव आने लगा. जैसे ही लंड खड़ा हुआ मैंने चाची को बेड पर लेटने के लिए कहा. वो मेरे सामने अपनी चूत को फैला कर लेट गई.","मैंने चाची की चूत में लंड को लगाया और फिर उनके ऊपर लेटता चला गया. मेरा लंड गच से चाची की चिकनी हो चुकी चूत में उतर गया. उनकी झांटों के बीच से होता हुआ लंड पूरा अंदर चला गया. ऐसा लग रहा था जैसे मेरा लंड कहीं गुम हो गया है चाची की चूत के जंगल में. ","अब मैंने उनकी चूत की चुदाई शुरू कर दी. एक बार मेरा वीर्य तो पहले से ही चाची के मुंह में निकल चुका था, अब जल्दी निकलने वाला नहीं था, इसलिए मैं तेजी के साथ बिना रुके उनकी चूत को चोदने लगा. चाची की चूत अंदर से जैसे आग उगल रही थी. बहुत गर्म चूत थी उनकी.\nलंड से चुदाई का मजा चाची को भी आने लगा. वो भी अपनी चूचियों को मसलते हुए मेरे लंड से चुदाई का आनंद लेने लगी. ","उनके मुंह से अब मेरे लिए कामुक सीत्कार निकल रहे थे- आह्ह जानू, और तेजी के साथ. बहुत दिनों से लंड नहीं लिया था.\nमैंने कहा- हां मेरी जान, अब तो मैं रोज ही तुम्हारी चूत की चुदाई कर दिया करूंगा. ","मैं तेजी के साथ चाची की चूत को चोद रहा था. उनकी चूत से निकलने वाले कामरस में भीग कर मेरा लंड एकदम से चिकना हो गया. मैं बीच-बीच में चाची की चूचियों को भी दबा रहा था.\nदस मिनट तक मैंने चाची की चूत चुदाई का मजा लिया और फिर मुझसे कंट्रोल नहीं हुआ. ","उनकी चूत में धक्के लगाते हुए ही मैंने वीर्य की पिचकारी मार दी. अब मैं हाँफते हुए चाची के ऊपर गिर गया. चाची की चूत से भी कुछ गर्म-गर्म पदार्थ शायद निकल गया था. उनकी चूत की गर्मी बहुत ज्यादा थी. ","कुछ देर तक हम दोनों ऐसे ही पड़े रहे. फिर चाची उठने के लिए कहने लगी.\nमैंने कहा- चाची, गांड को भी चोदने दो न एक बार.\nवो बोली- आज नहीं, फिर कभी. अगर कोई आ गया तो बहुत बदनामी होगी. वैसे भी तुम्हें मेरे घर आये हुए काफी देर हो चुकी है.","तभी दरवाजे पर बाहर खटखटाने की आवाज हुई.\nमैं और चाची एकदम से उठ गये.\nचाची ने अंदर से आवाज लगा कर पूछा- कौन है?\nबाहर से आवाज आई- चाची, खाने के लिए आ जाओ.\nवो बोली- ठीक है, पांच मिनट में आती हूं. ","वो मेरे कज़न भाई की आवाज थी.\nचाची डांटते हुए बोली- देखा, मैंने कहा था न कोई भी आ सकता है. अब जल्दी से कपड़े पहन ले और निकल.\nमैं और चाची दोनों अपने कपड़े पहनने लगे.","उस दिन के बाद से मैं चाची को चार बार चोद चुका हूं. चाची को घर में जब भी मौका मिलता था वो मुझे बुला लेती थी. मैं भी चाची की चुदाई करने के लिए तुरंत पहुंच जाता था. मैं उनके साथ बहुत खुश था. ","पहले दिन मैंने चाची की चूत चोदी. मगर अभी चाची की गांड चुदाई करना बाकी था. चाची की गांड को मैंने कब और कैसे चोदा वो सब मैं आपको फिर कभी बताऊंगा. ","तो दोस्तो, आपको मेरी यह इंडियन सेक्स स्टोरी कैसी लगी, आप मुझे इसके बारे में मेल करके बताना. मुझे आपके मैसेज का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चाची को पटाकर चूत चुदाई का मजा लिया-1","href":"https://www.freesexkahani.com/aunty-sex/chachi-chut-chudai-ka-maza-1/"},{"title":"गांड चुदाई","href":"https://www.freesexkahani.com/tag/gand-sex/"},{"title":"होटल में गर्लफ्रेंड की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/hotel-girlfriend-ki-seal-todi/"},{"title":"मौसी के साथ पहला सेक्स एक्सपीरियंस","href":"https://www.freesexkahani.com/family-sex-stories/mausi-pehla-sex/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Chudai Ki Kahani","Hindi Sexy Story","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोसन चाची ने धोखा दिया तो बहन की चुत का मौक़ा मिला","href":"https://www.freesexkahani.com/indian-sex-stories/dhokhebaj-chachi-bahan-ki-chut/"},{"title":"नागरिकता के लिए बुढ़िया को चोदा","href":"https://www.freesexkahani.com/aunty-sex/old-lady-sex-kahani/"},{"title":"पड़ोसन आंटी को लंड दिखाकर गर्म किया","href":"https://www.freesexkahani.com/aunty-sex/desi-aanti-ki-chudai-kahani/"},{"title":"पड़ोसन चाची ने मेरे लंड का शिकार किया","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-chachi-ki-chudai/"}]}