{"Title":"चुदासी चाची के साथ मस्ती से भरी रंगरेलियां- 1","author":{"name":"परिमल पटेल","href":"https://www.freesexkahani.com/author/parimal/"},"date":"15-06-2022","views":"347,492","description":["Xxx फैमिली सेक्स कहानी में पढ़ें कि मैंने अपनी चाची को पता कर चोद दिया था. चाची की वासना बढ़ती जा रही थी तो मेरे मजे हो गए थे. वो मुझे कभी भी बुला लेती थी.","दोस्तो, कैसे हो आप सब!\nमैं पहले आपको अपने बारे में एक बार फिर से बता देता हूं.\nमेरा नाम परिमल है और मैं गुजरात के भरूच का रहने वाला हूं. मेरी उम्र 24 साल है और मैं हट्टा-कट्टा शादी के लायक जवान हो गया हूं.","एक बार फिर से मैं आपके लिए एक मजेदार सेक्स कहानी लेकर आया हूं.\nमुझे उम्मीद है कि आप सब लोगों को ये Xxx फैमिली सेक्स कहानी बहुत पसंद आएगी.","मैं एक प्राइवेट कंपनी में जॉब करता हूं और अब मैंने जिम भी ज्वाइन कर लिया है.\nइसकी वजह से मेरी बॉडी भी अच्छी खासी बन गई है. मेरी चौड़ी छाती और सिक्स एब्स भी आने लगे हैं.","मेरे छोटे भाई यानि मेरा लंड, जिसकी वजह से यह पूरी सेक्स कहानी बनी है, उसकी लंबाई करीब 8 इंच है. ","मैंने चाची को चुदाई के लिए कैसे पटा लिया और प्रियंका भाभी तो खुद मेरे पास चुदाई के लिए आ गई थीं. ये सब मैंने इसके पहले दो कहानियां\nचाची के साथ चुदाई की तमन्ना\nपड़ोस की भाभी ने ब्लैकमेल किया\nलिखी थीं, उनमें सब बताया था. आप उन्हें पढ़ सकते हैं.","मेरी पिछली सेक्स कहानी को पढ़कर कई सारे लोगों ने मुझे मेल भेजे.\nआप लोगों का बहुत शुक्रिया. मैं न जाने कितनों की मेल का तो रिप्लाई भी नहीं दे पाया, जिसके लिए मैं आप सबसे माफी चाहता हूं.","पिछली कहानी में मैंने बताया था कि कैसे प्रियंका भाभी को चोद चोद कर मैंने मां बना दिया था … और उन्हें मेरे बीज से एक लड़की पैदा हुई थी.","प्रियंका भाभी मां बनकर बहुत खुश हो गई थीं.\nहालांकि उनके पति से उन्हें पहले से एक लड़का था और मैंने भाभी को एक लड़की देकर उनकी ख्वाहिश पूरी कर दी थी. ","अब भाभी अपनी छोटी सी लड़की को लेकर कभी-कभी हमारे घर पर आ जाती हैं.\nउनकी छोटी सी लड़की बहुत प्यारी है.\nमुझे तो यकीन ही नहीं होता था कि यह मेरी लड़की है.","लड़की पैदा होने के बाद जब भाभी स्वस्थ हो गईं, तो उनकी चूत में फिर से खुजली होने लगी थी.","वो मुझे कई बार चुदाई करने के लिए भी बुलवा रही थीं, मगर चाची मुझे जाने नहीं देतीं.\nवो कहतीं- मैं तुम्हारी कौन सी ख्वाहिश पूरी नहीं करती, जो तुम किसी बाहर की औरत के साथ मजे करने जाओ. मैं हूं ना तुम्हारे साथ, तुम्हारी प्यारी चाची. तुम्हें जो करना है, वह मेरे साथ किया करो … मैं तुम्हारी हर ख्वाहिश पूरी पर दूंगी.","इस कारण से मैं भी कहीं बाहर मुँह नहीं मारता था.\nमुझे और चाची को जब भी मौका मिलता तो हम दोनों खूब चुदाई किया करते हैं और सेक्स के मजे लेते हैं. ","चाची की देह में भी बहुत बदलाव आ गया था. उनके मम्मे मैंने ही खींचकर खींचकर और मसल मसल कर बहुत बड़े कर दिए हैं. जिसकी वजह से अब चाची और दो नंबर ज्यादा बड़ी ब्रा खरीदती हैं. ","चाची की गांड के दोनों फलक भी मैंने मसल मसल कर और अपनी मुट्ठी में भर भर कर बड़े कर दिए हैं.\nइस वजह से चाची जब चलती हैं, तो उनकी गांड ऊपर नीचे मस्त हिलती है. वो सब देख कर ऐसा लगता है कि जैसे चाची की जवानी फिर से वापस आ गई हो.","चाची भी अपने जिस्म में हुए इस बदलाव से बहुत खुश नजर आने लगी थीं.","मुझे हर रोज चाची जॉब से आते ही कुछ ना कुछ काम के बहाने अपने घर बुला लेती थीं और चाचा देख ना लें, इस बात का पूरा ख्याल रखती थीं. ","मैं भी अकेला माहौल पाकर चाची को खूब परेशान करता … और उनके साथ खूब मस्ती करता.","चाचा को भी मेरा उनके घर आना बहुत अच्छा लगता था.\nकितनी बार तो मैं उनके घर ही रात का खाना खाकर सो जाता.\nफिर आधी रात में चाचा गहरी नींद में होते, तब दूसरे कमरे में जाकर चाची और मैं खूब चुदाई किया करते थे.","अब तो जैसे चाची की चूत को मेरे लंड की आदत पड़ गई थी … और चाची जैसे मेरी पत्नी हों, ऐसे मैं चाची के साथ बिना झिझक और शर्म के उनकी चूत में अपना लंड फचाक से उतार देता था.","चाची को भी अपनी संतुष्टि के लिए मेरा लंड हरदम तैयार मिलता था. मुझे भी अपनी संतुष्टि के लिए चाची की चूत हर वक्त गर्म मिलती थी.","मैंने पिछले एक साल से मुठ नहीं मारी थी.\nजब भी लंड का पानी निकालना होता, तो मैं लंड का माल चाची की चूत में या गांड में ही निकालता.","चाचा भी महीने में दो तीन बार चाची की चुदाई किया करते थे.\nउस टाईम चाची मुझे मैसेज कर देतीं. उस दिन मैं चाची के घर नहीं जाता.","बाद में चाची मुझे बोलतीं कि तुम्हारे चाचा अब बुड्ढे हो चुके हैं. चार पांच धक्कों में ही थक जाते हैं और टपक जाते हैं. मुझे तुम्हारे साथ ही बहुत मजा आता है.","हम दोनों ऐसे ही मजे से दिन गुजार रहे थे.","एक दिन मैं जॉब से घर आकर बैठा ही था कि चाची मुझे बुलाने आ गईं.\nचाची- चलो चाचा तुम्हें बुला रहे हैं, कुछ हिसाब किताब करना है.","मैं चाचा के घर आ गया.\nपूरे महीने का हिसाब किताब करना था तो मैं घर पर देर से आने की कह कर गया था.","चाचा हर महीने के आखिर में सारे महीने का हिसाब किताब करने मुझे ही बुलाते थे तो मुझे थोड़ी देर लगती थी.","मुझे आया देख कर चाचा बोले कि यहां खाना खा लेना और रात में भी यहीं पर सो जाना.\nमैंने कहा- ठीक है. वैसे भी मुझे आपके घर में अच्छा लगता है.","चाचा बोले- तुम यहां ऐसे हमारे घर पर आते रहा करो. तुम्हारे आने से मुझे अपने बेटे की कमी महसूस नहीं होती.\nमैंने कहा- अरे चाचा, कैसी बात कर रहे हो, मैं आपका भी बेटा ही तो हूं.","फिर हम सब हंसने लगे और खाना खाने लगे.","मुझे थोड़ी देर बाद पूरे दिन की थकान की वजह से नींद आने लगी तो मैं सोने चला गया और सो गया.","फिर रात को करीब 2 बजे चाची ने मुझे सहला कर जगाया और बोलीं- चलो उठो, हम दोनों मस्ती करते हैं.\nमैंने कहा- मस्ती बस करनी है या कुछ और भी?\nचाची- अबे चुदाई भी करेंगे. तुम्हारे चाचा भी गहरी नींद में सो गए हैं.","मैंने भी दस दिन से चाची की चुदाई नहीं की थी तो मैं भी तुरंत तैयार हो गया.\nचाची को मैंने अपने बेड पर ही खींच लिया और बाजू में लेटा लिया.","मैंने देर ना करते हुए लंड को जल्दी से निकाला और थोड़ा सहलाकर ऊपर नीचे करके जगाया, फिर लंड चाची के मुँह में दे दिया. ","चाची ने पूरा लंड अपने थूक से गीला कर दिया.\nफिर चाची को अधनंगा करके मैंने लंड को चूत में दाखिल कर दिया और चुदाई करने लगा.","मैं चाची के ऊपर आ गया था और चाची की दोनों टांगों को फैलाकर लगातार धक्के देने लगा था.\nमैं अपने दोनों हाथों से उनके मम्मे भी कपड़ों के ऊपर से ही दबाने लगा.","करीब 10-15 मिनट तक ऐसे ही लगातार धक्के लगाता रहा.\nउस दौरान चाची ने एक बार भी ‘ऊईई याह ऊहहह …’ की आवाज नहीं निकाली बल्कि एकदम शांत होकर और आंखें बंद करके बस मेरे लंड को अपनी चूत में अन्दर लेती रहीं.","फिर मेरा पानी निकल गया और मैं चाची के ऊपर ढेर हो गया.","थोड़ी देर बाद चाची ने मुझे अपने ऊपर से साइड में किया और अपने कपड़े सीधे करके चलने लगीं.","मैंने चाची का हाथ पकड़ कर रोका और पूछा- क्या बात है चाची मुझसे नाराज हो क्या … आज चुदाई के दौरान एक भी आवाज नहीं निकाली और ऐसे ही मुझे छोड़कर चलने लगीं? ","चाची बोलीं- नहीं, तुम्हारी कोई गलती नहीं है. मुझे अब तुम्हारा लंड लेने की आदत पड़ गई है. इसलिए तुम्हारे लंड की साइज अब मेरी चूत में सहज हो गई है. मुझे अब दर्द नहीं होता और ऐसे घर में छुप छुप कर चुदाई करने में अब पहले जैसा मजा भी नहीं आता है. तो बोलो अब क्या करें. अब मुझे एकदम खुल कर बिना किसी के डर से दिन के उजाले में तुम्हारे लंबे लंड से पूरा दिन खूब चुदाई करनी है. काश कि तुम्हारा लंड और थोड़ा लंबा व मोटा हो जाता, तो मुझे जन्नत ही मिल जाती.","मैंने चाची का हाथ पकड़ कर अपनी गोद में बैठाया और कहा- आप चिंता मत करो, मैं कोई ना कोई उपाय जरूर सोच लूंगा.","अब मैंने मोबाइल में अन्तर्वासना का पेज खोला और लंड की साइज बढ़ाने का तरीका खोजने लगा.\nचाची भी मेरे साथ मोबाइल में झांकने लगीं.","हमें साईट में विज्ञापनों के जरिए लंड की साइज बढ़ाने के लिए कुछ तरीके मिले. इसमें लंड की लंबाई बढ़ाने की दो तीन तरह की एक्सरसाइज होती है.\nएक मालिश करने का तेल भी मिला. वह तेल लंड के ऊपर मालिश करने के लिए होता है. ","मैंने तुरंत ही वह तेल ऑर्डर कर दिया और एड्रेस मेरे दोस्त के घर का दे दिया, जिससे मेरे घर वालों को पता ना चले. ","चार दिन में तेल आने का मैसेज आ गया.","अब हम दोनों पूरी रात विज्ञापन में बताई गई एक्सरसाइज करते हुए लंड से खेलने लगे.\nचाची अपने हाथ में लंड को लेकर वह एक्सरसाइज करवाने लगीं. कभी वो मेरे लंड को बहुत जोर से ऊपर की ओर खींचतीं, तो कभी दांई बाजू, तो कभी बांई बाजू जोर जोर से खींचने लगतीं. चाची दूसरी भी कई तरह की एक्सरसाइज करवाने लगीं.","इसी तरह रात के 3-4 बजे तक हम दोनों बैठ कर खूब मस्ती करने लगे और लंड की एक्सरसाइज करने लगे.\nमैं भी चाची के मम्मों के साथ खेलता रहा.","उस दिन भी चाची मेरे लंड के साथ खेल रही थीं, उसकी मालिश कर रही थीं और एकसरसाइज करवा रही थीं.","ये सब चार बजे तक चलता रहा, फिर मुझे कब नींद आ गई, कुछ पता ही ना चला.\nसुबह 7:00 बजे मेरी मम्मी मुझे चाची के घर बुलाने आईं- चलो उठो जॉब पर नहीं जाना क्या? ","मैं उठा तो मेरा लंड पूरी तरह से मेरी नाइट पैंट के अन्दर ही बंद था और ऐसे लग रहा था, जैसे मैंने रात को लंड बाहर बाहर निकाला ही नहीं. लंड अंडरवियर के अन्दर सो रहा था.","चाची ने मुझे बाद में बताया- तुम तो अपना लंड ऐसे ही बाहर रखकर सो गए थे. इसलिए मैंने उसे चूस कर अन्दर रख दिया था.","‘वाह चाची आपने अच्छा किया, वर्ना आज सुबह मॉम मुझे ऐसे ही पकड़ लेतीं. मैं मॉम से क्या बोलता?’","फिर कुछ दिन बाद वो मालिश वाले तेल की भी डिलीवरी हो गई और मैं वह तेल मेरे फ्रेंड के घर से ले आया.\nअब हर रोज रात को सोने से पहले लंड की पहले खूब एक्सरसाइज करता और वह तेल लगाकर खूब मालिश करता और सो जाता.","मुझे सिर्फ 15 दिनों में फर्क दिखने लगा मेरा लंड पहले से एक इंच बड़ा ओर मोटा हो गया. मुझे तो यकीन ही नहीं आता था कि यह मेरा लंड है.","मुझे बहुत अच्छा फीलिंग आने लगी थी. अब और एक्सरसाइज करने की जरूरत नहीं थी.\nफिर भी मैं एक महीने तक हर रोज एक्सरसाइज करता रहा और मालिश करता रहा.","एक महीने के बाद मुझे अपना लंड देखकर घोड़े के लंड जैसी फीलिंग आने लगी थी. मेरे लंड के अन्दर कुछ अलग ही अनुभव होने लगा था. ","मैंने पिछले एक महीने से चाची की चुदाई नहीं की थी. अब मुझे चुदाई करने का भूत सवार हो गया था.","मेरा लंड अब पूरा दिन टाईट बना रहने लगा था.\nमुझे अब किसी भी तरह से लंड को चाची की चूत में दाखिल करना था. तभी मुझे शांति का अहसास होगा.","मैंने उसी दिन शाम को चाची की चूत चुदाई करने का प्रोग्राम बनाया और मैं चाची के घर कुछ काम के बहाने आ गया.","चाचा घर के बाहर ही मस्त ठंडी हवा का आनन्द ले रहे थे.","मैंने चाचा से पूछा- चाची कहां हैं? मेरी मां चाची को बुला रही हैं.\nचाचा बोले- तेरी चाची घर में खाना बना रही है.","मैं चुपके से किचन में गया ओर चाची को पीछे से अपनी बांहों में जकड़ लिया.\nचाची बोलीं- अरे परिमल क्या कर रहे हो … तुम्हारे चाचा देख लेंगे.","मैंने कहा- कोई नहीं देखेगा. चाचा बाहर मस्त ठंडी हवा के मजे ले रहे हैं … और मैं आपकी जवानी के मजा ले रहा हूँ.","ऐसा कहकर मैंने और जोर से चाची को जकड़ लिया.\nइससे चाची की गांड मेरे लंड के साथ दबाने लगीं और मेरा लंड टाईट हो गया. ","मैं चाची के कपड़ों के ऊपर से ही गांड की दरार के बीच लंड सैट करने लगा.","दोस्तो, मेरी चाची मेरे लंड की सख्ती महसूस करते ही थर्रा गई थीं. चाचा के रहते चाची के साथ किचन में क्या हुआ, वो मैं Xxx फैमिली सेक्स कहानी के अगले भाग में लिखूंगा. आप मुझे मेल करना न भूलें.","[email protected]","Xxx फैमिली सेक्स कहानी का अगला भाग: चुदासी चाची के साथ मस्ती से भरी रंगरेलियां- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चाची के साथ चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/chachi-chudai-tamanna/"},{"title":"पड़ोस की भाभी ने ब्लैकमेल किया","href":"https://www.freesexkahani.com/family-sex-stories/hindi-hotel-sex-kahani/"},{"title":"चुदासी चाची के साथ मस्ती से भरी रंगरेलियां- 2","href":"https://www.freesexkahani.com/family-sex-stories/chachi-pussy-lick-hindi/"},{"title":"पड़ोसन भाभी को मेरे लंड की जरूरत है","href":"https://www.freesexkahani.com/antarvasna/married-bhabhi-sex-life/"},{"title":"शादी के इक्कीस साल बाद मिला असली सेक्स का सुख","href":"https://www.freesexkahani.com/desi-kahani/real-sex-ka-maja-mila/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chachi Ki Chudai Kahani","Chudai Ki Kahani","Hot girl","Hot Sex Stories","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"चाची को पटाकर चूत चुदाई का मजा लिया-1","href":"https://www.freesexkahani.com/aunty-sex/chachi-chut-chudai-ka-maza-1/"},{"title":"किरायेदार चाची के जिस्म की वासना- 2","href":"https://www.freesexkahani.com/aunty-sex/hot-chachi-ko-choda/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 4","href":"https://www.freesexkahani.com/aunty-sex/sexy-lady-porn-story/"},{"title":"लंड के बिना चूत का दर्द- 2","href":"https://www.freesexkahani.com/xxx-kahani/widow-sex-life-story/"}]}