{"Title":"सगी चाची को चोद कर माँ बनाया","author":{"name":"कुलदीप पांचाल","href":"https://www.freesexkahani.com/author/kuldeepp/"},"date":"28-11-2019","views":"356,736","description":["जवानी चढ़ी तो मैं चूत के लिए तड़पने लगा. मुझे अपनी चाची पसंद आयी और उन्हें सोच कर बहुत मुठ मारी लेकिन संतुष्टि नहीं मिली. मैं चाची की चुदाई करना चाहता था.","दोस्तो, आज मैं आप को एक सच्ची घटना बताने जा रहा हूं. यह मेरी जिन्दगी की आपबीती है. इसे केवल सेक्स कहानी के रूप में न देखें. चूंकि यह घटना मेरे परिवार से जुड़ी है इसलिए मैं पात्रों के नाम बदल कर लिख रहा हूं. ","मेरा नाम कपिल (बदला हुआ) है.","यह घटना मेरे और मेरी चाची कल्पना (बदला हुआ नाम) के बीच में हुई थी. मेरी सगी चाची और मेरे बीच में हुई इस घटना को काफी समय हो गया है. इसलिए मैंने सोचा कि आप लोगों के साथ अपने अनुभव को शेयर करूं. ","मेरी चाची का फीगर 35-28-32 है. वो एक सेक्सी बदन वाली महिला है. उनके बड़े बड़े बोबे देख कर किसी का भी मन डोल सकता है. मेरे साथ भी ऐसा ही हुआ था. ","उस वक्त मैं भी नया-नया जवान हुआ था. हर तरफ मुझे चूत ही चूत दिखाई देती थी. किसी भी लड़की के बदन पर नजर जाती थी तो सबसे पहले उसकी चूचियों को नापने लगता था. सेक्स का नया-नया खुमार था. ","रोज रात को मैं लंड की मुठ मार कर सोता था. मगर फिर भी मुझे संतुष्टि नहीं मिल पाती थी. मुझे चूत चाहिए थी हर कीमत पर. फिर मेरा ध्यान मेरी चाची की तरफ गया. ","इससे पहले भी मैं चाची को देखा करता था लेकिन अब उन पर ज्यादा ही ध्यान देने लगा था. मैंने देखा कि चाची की गांड काफी शानदार थी. उनकी चूचियां देख कर मेरा लंड टाइट हो जाता था. ","कहानी को आगे बढ़ाने से पहले मैं अपने शरीर के बारे में भी बता देता हूं. मेरे लंड का साइज 6 इंच है. मेरा लंड औसत साइज का है लेकिन एक औरत को संतुष्ट करने के लिए काफी है. मेरी बॉडी भी अच्छी है. मैं रोज जिम में जाता हूं. इसलिए बॉडी की शेप काफी अच्छी बनी हुई है.","अब मैं असली कहानी पर आता हूं. ","तो हुआ यूं कि उन दिनों में मैंने अपने बाहरवीं के एग्जाम खत्म किये थे. घर पर खाली ही रहता था. एक दो पड़ोस की लड़की पर लाइन भी मारता रहता था लेकिन कोई भी पटती हुई दिखाई नहीं पड़ रही थी.","उसके बाद मैंने जिम जाना शुरू कर दिया था. मुझे लगता था कि लड़कियां अच्छी बॉडी वाले लड़कों की तरफ आकर्षित होती हैं. मगर बाद में पता चला कि लड़की को पटाने के लिए एक अलग ही काबिलियत की जरूरत होती है. जो मेरे अंदर बाद में आई.","मेरी चाची की शादी को उस वक्त 3 साल का समय हो गया था. अभी तक मेरे चाचा-चाची के यहां कोई बच्चा पैदा नहीं हुआ था. चाची देखने में किसी पोर्न स्टार जैसी लगती थी. ","फिर मैं सोचा करता था कि चाची को अभी तक बच्चा पैदा नहीं हुआ है. कोई तो बात होगी इसके पीछे. मगर मैं पूछता भी तो किससे. बस अपने ही मन में सोचता रहता था. ","चाची को देख कर मेरा लंड जरूर खड़ा हो जाता था. फिर मुझे रात को सोते हुए मुठ मारनी पड़ जाती थी. इसी तरह से मेरे दिन कट रहे थे. लेकिन चूत का जुगाड़ होता नहीं दिख रहा था. ","मेरी मां ने एक दिन मुझे चाची के घर काम से भेजा. मैं चाची के घर गया. चाचा उस समय काम पर चले गये थे. उनका घर कुछ ऐसा बना हुआ है कि घर की लम्बाई या यूं कहें कि गहराई बहुत ज्यादा है. अगर बाहर से कोई आवाज दे तो अन्दर के इन्सान को कई बार सुनाई नहीं देता है. ","मैंने घर जाने के बाद चाची को आवाज दी लेकिन अन्दर से कोई जवाब नहीं आया. फिर मैं और अन्दर गया. मैंने सब कमरों में देखा. वो कहीं पर दिखाई नहीं दे रही थी. ","उनको देखते हुए मैं पीछे तक पहुंच गया. पीछे की तरफ उन्होंने खुला एरिया छोड़ा हुआ था. वहां पर उनका बाथरूम बना हुआ था. बाथरूम के बाहर ही नल लगा हुआ था. कई बार मैं उनके घर पर चला जाता था. जब मैं छोटा था तो वहीं पर नहाता था. मगर बड़ा होने के बाद मैंने उनके घर में जाना कम कर दिया था क्योंकि हम दोनों परिवार अलग हो गये थे. ","तो जब मैं पहुंचा तो मैंने देखा कि चाची नंगी ही बाथरूम के बाहर नहा रही थी. मैं तो उनको देख कर सन्न रह गया. मैं आवाज करके उनको चेताना चाहता था लेकिन तुरंत ही मेरी हवस ने कहा कि ऐसा मौका बार-बार नहीं मिलता.","मैं वहीं पर खड़ा होकर चाची को नहाते हुए देखने लगा. वो अपनी ही धुन में थी. गुनगुनाते हुए नहा रही थी. दरअसल उनके घर के आसपास भी कोई ऐसा घर नहीं था कि किसी को कुछ दिखायी दे जाये क्योंकि पीछे वाली दीवार काफी ऊंची बनी हुई थी. आसपास के सारे मकान एक मंजिला ही थे. ","चाची को नहाते हुए देख कर मेरा लंड खड़ा हो गया. उनका गोरा संगमरमर के जैसे गीला बदन, उनकी मोटी मोटी चूचियों से उछलता हुआ पानी देख कर मेरी हालत खराब होने लगी. उनकी निप्पलों के पास के एरोला भी काफी बड़े आकार के थे.","फिर मैंने उनकी चूत की तरफ ध्यान से देखा. उनकी चूत पर काफी घने बाल थे जो घुंघराले से थे. एकदम से काले रंग के बालों के नीचे उनकी चूत छिपी हुई थी. उस पर से पानी गिर रहा था. वो अपने बदन को सहला सहला कर नहा रही थी.","मैं तो वहीं पर खड़ा होकर लंड को मसलने लगा. मुठ तो नहीं मार सकता था क्योंकि किसी के आ जाने का डर था. मैंने चाची के पूरे बदन को निहारा. मेरे लंड ने पानी छोड़ना शुरू कर दिया. मन तो कर रहा था कि मुठ मार कर यहीं वीर्य निकाल दूं लेकिन अभी बहुत खतरा था.","फिर वो नहाकर अपने बदन पर कपड़ा लपेटने लगी. मैं वहां से सरक लिया. मैं आगे की तरफ आ गया. मेरा लंड अभी खड़ा हुआ था. मैंने लंड को पैंट के नीचे दबा लिया ताकि चाची को शक न हो जाये कि मैं उनको देख रहा था. ","उसके बाद मैं दोबारा से आवाज लगाते हुए अन्दर की तरफ आया. चाची तब तक बाहर की तरफ आ रही थी. उन्होंने अपने कपड़े भी पहन लिये थे. ","मुझे आता देख कर चाची बोली- अरे, तू कब आया!\nमैंने कहा- बस अभी, वो … मां ने आपको घर बुलाया है. आपसे कुछ काम था उनको.\nवो बोली- ठीक है. मैं पांच मिनट में आती हूं.\nफिर मैं चुपचाप वहां से चला गया.","घर जाते ही मैं भी सीधा बाथरूम में गया और लंड निकाल कर मुठ मारने लगा. ख्यालों में ही चाची की चूचियों को पीने लगा. उनकी चूत को चोदने लगा. दो मिनट में ही मेरे लंड से वीर्य छूट गया. फिर मैं शांत हो गया.","तब तक चाची भी घर आ गयी. वो मां के साथ कुछ बात करने लगी और मैं टीवी देखने लगा. फिर वो अपने घर चली गयी. उस दिन रात को भी मैंने चाची के नंगे बदन के बारे में सोच कर एक बार फिर से मुठ मारी. ","अब मैं चाची की चुदाई के लिए तड़प गया था. बस मुझे सही मौका नहीं मिल रहा था.","एक दिन वो मौका भी मुझे मिल ही गया. ","एक बार हम लोग शादी में गये हुए थे. पूरा परिवार साथ में था. फिर जब वापस आने लगे तो मां और पापा को वहीं रुकना पड़ा. चाचा भी उनके साथ ही रुक गये. ","मैं चाची को लेकर घर आ गया. उस दिन मैं अपने घर में अकेला था और चाची अपने घर में अकेली थी.\nचाची बोली- तुम्हारे यहां कोई नहीं है तो तुम भी मेरे वहां पर ही सो जाना. मुझे भी डर नहीं लगेगा रात को अकेले में. ","उन्होंने जैसे ही उनके घर में सोने की बात कही मेरे अन्दर चाची की चुदाई के खयाल आने लगे. मैंने झट से हां कर दी.\nउसके बाद मैं जल्दी से घर को लॉक करके चाचा के घर में ही चला गया. ","कुछ देर तो हम दोनों उनके बेडरूम में ही टीवी देखते रहे. फिर टीवी देखते हुए ही चाची को नींद आ गयी. मैंने टीवी बंद कर दिया. अब मेरे लिए रुकना बहुत मुश्किल हो रहा था. ","थोड़ी घबराहट भी हो रही थी लेकिन हाथ अपने आप ही चाची के बदन को छूने के लिए मचल गये थे. चाची ने नाइटी पहनी हुई थी. उसकी चूचियां उठी हुई थीं. ","मैंने चाची की चूचियों पर धीरे से रख दिया. उनको छूकर देखा. काफी गद्देदार चूचियां थीं, बेहद मुलायम लग रही थीं छूने में उनकी चूचियां. मेरा लंड एकदम से कड़क हो गया. फिर मैंने आहिस्ता से उनको दबाना भी शुरू कर दिया. ","मगर मैं हैरान था कि चाची अभी भी आंखें बंद किये हुए थी. मैंने चाची की चूचियों को दबाना जारी रखा. अब मैं बेकाबू होने लगा तो मैंने उनकी चूचियों को जोर से भींच दिया.\nएकदम से चाची की आह्ह निकल गयी.","मैं जान गया कि चाची सोने का नाटक कर रही थी. मगर जैसे ही उनको दर्द हुआ तो उन्होंने मेरे हाथ को हटा दिया.\nअगले ही पल आंखें खोल कर वो मेरी तरफ देखते हुए बोली- आराम से कर लो अगर करना ही है तो.\nबस इतना सुनना था कि मैं चाची पर टूट पड़ा. ","मैं उनके ऊपर आ गया और उनके होंठों को चूसने लगा. चाची भी मुझे बांहों में भर कर प्यार करने लगी. मैंने पांच मिनट तक चाची के होंठों का रस पीया और उसके बाद उनकी नाइटी को उतरवा दिया. ","नीचे से चाची ने ब्रा और पैंटी पहनी हुई थी. चाची का नंगा बदन तो मैंने पहले से ही देखा हुआ था. इसलिए मैंने उनकी ब्रा को भी उतरवा दिया और उनकी पैंटी को खींच कर एकदम से उनको नंगी कर दिया.","अब मैंने चाची की चूचियों पर अपने होंठ रख दिये और उनके दूधों को बारी बारी से पीने लगा. चाची के मुंह से सिसकारियां निकलने लगीं.\nमैं जोर से उसकी चूचियों को दबाते हुए उसके निप्पलों को चूसने लगा. काफी देर तक मैंने चाची का स्तनपान किया. ","उसके बाद मैं नीचे की तरफ चला जहां पर चाची की बालों वाली चूत थी. मुझे चाची की चूत के बाल बहुत आकर्षित कर रहे थे. मैंने उनकी बालों वाली चूत को सूंघा और उसको चाटने लगा. ","मैं अन्दर तक जीभ डालकर चाची की चूत को चाटने लगा. चाची के मुंह से निकलने वाली सिसकारियां अब पहले से और तेज हो गयी थीं. उनकी चूत ने अब कामरस छोड़ना शुरू कर दिया. ","चाची की चूत से निकलने वाले रस को मैं साथ ही साथ चाटता जा रहा था. उसके बाद मैंने चाची की चूत में उंगली करना शुरू कर दिया. मैं तेजी के साथ चाची की चूत में उंगली करने लगा.","चाची तड़पने लगी, वो बोली- बस… अब जान निकालेगा क्या?\nमैंने कहा- नहीं चाची, आप तो मेरी जान हो. आपकी जान नहीं निकालूंगा. आपकी चूत का रस निकालूंगा. ","वो बोली- तो फिर अपने हथियार से निकाल, उंगली से नहीं.\nमैंने कहा- पहले हथियार को तैयार तो कर दो.\nवो बोली- क्यूं, अभी तक खड़ा नहीं हुआ क्या तेरा?\nमैंने कहा- खड़ा तो आपको देखते ही हो जाता है. किंतु आप उसको प्यार करोगी तो वो आपकी चूत को भी उतना ही प्यार देगा. ","चाची मेरा इशारा समझ गयी. उसने मेरी निक्कर को उतार दिया. मैंने अपनी शर्ट खोल दी. अब मैं भी चाची के सामने नंगा हो चुका था. मैंने चाची की चूत की तरफ मुंह किया और लेट गया. ","दूसरी तरफ से चाची के मुंह के पास मेरा लंड चला गया. मैं चाची की चूत को चूसने लगा और चाची ने मेरे लंड को मुंह में भर लिया. दोनों ही एक दूसरे के गुप्तांगों के रस का स्वाद लेने लगे. ","दो मिनट के बाद ही मेरा लंड एकदम से फटने को हो गया. अब मैं और नहीं रुक सकता था. मैंने चाची के मुंह से लंड खींच लिया और उसकी टांगों को फैला दिया. ","टांगों को फैलाने के बाद मैंने चाची की बालों वाली चूत के मुहाने पर अपने लंड का टोपा सेट कर दिया. फिर मैंने थोड़ा जोर लगाया. मेरे लंड का टोपा चाची की चूत में चला गया. ","चाची की चूत में जैसे ही लंड घुसा उनके मुंह से उम्म्ह… अहह… हय… याह… निकल गयी. मगर मैंने तभी एक और बार झटका दिया. मेरा लंड चाची की चूत में पूरा चला गया. ","बस अब तो मैंने उनकी चूत की चुदाई शुरू कर दी. मैंने चाची की टांगों को पकड़ लिया और उनकी चूत में लंड के धक्के देने लगा. चाची भी अपनी चूचियों को अपने ही हाथों से दबाते हुए चुदने लगी. ","नंगी चाची की चूत मारते हुए मुझे बहुत ज्यादा उत्तेजना हो रही थी. इसलिए मैं ज्यादा देर खुद को रोक नहीं पाया और 2-3 मिनट में ही मैंने उनकी चूत में वीर्य छोड़ दिया.\nचाची बोली- बस?\nमैंने कहा- अभी रुक जाओ चाची. थोड़ी देर के बाद आपको फिर से मजा आने वाला है. ","चाची ने मेरे लंड को पकड़ लिया और मुंह में लेकर चूसने लगी. पांच मिनट तक वो मेरे लंड को जोर से चूसती रही. मेरे लंड में फिर से तनाव आने लगा. ","एक बार फिर से मेरा लौड़ा उसकी चूत की चुदाई के तैयार हो गया. अबकी बार चाची ने खुद कमान संभाल ली और वो मेरे ऊपर आ गयी. मेरे लंड पर बैठ कर चाची ने चूत में लंड को ले लिया और मेरे लंड पर कूदने लगी. ","मैंने चाची की मोटी गांड को थाम लिया और मैं नीचे से धक्के लगाने लगा. चाची की उछलती हुई चूचियां मुझे मेरे सामने ही दिखाई दे रही थीं. कुछ देर के बाद चाची थक गयी और उसके बाद मैंने चाची को नीचे लिटा दिया. ","दो मिनट तक चाची की चूत की चुदाई की और फिर मैंने उनको घोड़ी बना दिया. पीछे से उनकी चूत में लंड डाल दिया. चाची अब सिसकारियां लेते हुए चीखने लगी- और जोर से … आहह् … मजा आ रहा है. और चोद … आह्ह जोर से.. चोद कपिल… मुझे अपने बच्चे की मां बना दे आज!","मैं अब पूरी ताकत के साथ चाची की चूत में लंड को पेलने लगा. बीस मिनट तक मैंने चाची की चूत को चोदा और फिर उनकी चूत में ही झड़ गया. फिर मैं थक कर लेट गया. चाची भी हांफ रही थी. ","वो मेरे सीने पर हाथ रख कर लेट गयी. मेरे लंड को सहलाने लगी. उसके थोड़ी देर के बाद चाची ने फिर से मेरे लंड को मुंह में ले लिया और उसको चूसने लगी.\nकाफी देर तक वो मेरे लंड को चूसती ही रही. अबकी बार मैंने भी लंड चुसवाने का पूरा मजा लिया और चाची के मुंह में ही झड़ गया.\nचाची मेरा पूरा माल गटक गयी. ","उसके बाद हम दोनों साथ में लेट कर चिपक कर सोने लगे.\nमैंने कहा- एक बात पूछूं चाची?\nवो बोली- हां पूछ. ","मैंने कहा- अभी तक आपको कोई बच्चा क्यों नहीं हुआ है?\nवो मेरा सवाल सुनकर उदास हो गयी और उसकी आंखें भर आईं.\nवो बोली- इसीलिये तो मैंने तुझे ये सब करने दिया. तेरे चाचा में वो क्षमता नहीं है कि वो बच्चा पैदा कर सकें. ","चाची की आंखों में आंसू आ गये. मैंने उनको अपने बदन से चिपका लिया. कुछ देर के बाद हम फिर से गर्म हो गये. एक बार फिर से रात में मैंने चाची की चूत को चोदा. ","फिर चोरी-छिपे कई बार मैंने चाची की चूत मारी और वो गर्भवती हो गई.\nउसके बाद चाची ने एक सुन्दर से बच्चे को जन्म दिया. मुझे हैरानी होती है कि वो मेरा बेटा है. मगर चाची की खुशी देख कर मैं भी खुश हो जाता हूं. ","बेटा होने के बाद चाचा की नौकरी बाहर लग गयी. वो अब हमारे साथ नहीं रहते हैं. मगर मैं आज भी चाची को याद करता हूं. वो भी मुझे याद करती हैं. ","जब भी चाची एक दो दिन के लिए हमारे पास आती है तो हम लोग जरूर एक दूसरे के साथ वक्त बिताते हैं और चुदाई का मौका मिलता है तो वो भी करते हैं. ","दोस्तो, आपको मेरी यह स्टोरी कैसी लगी मुझे इसके बारे में अपनी राय जरूर दें. मैंने अपना ईमेल आईडी नीचे दिया हुआ है।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोस की लड़की","href":"https://www.freesexkahani.com/tag/padosi/"},{"title":"किरायेदार की चालू बीवी-2","href":"https://www.freesexkahani.com/antarvasna/kirayedar-ki-chudakkad-biwi-2/"},{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Desi Ladki","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-1","href":"https://www.freesexkahani.com/family-sex-stories/lund-deewani-desi-bur-1/"},{"title":"बहन की ननद की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-nanad-ki-chudai/"},{"title":"रिश्ते में बुआ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/rishte-me-bua-ki-chudai/"},{"title":"बहन को लंड दिखा कर गर्म करके चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bahan-lund-dikha-choda/"}]}