{"Title":"जेठ के बेटे को पटाकर धमाधम चुदी","author":{"name":"रिजवाना","href":"https://www.freesexkahani.com/author/rizwana/"},"date":"28-02-2021","views":"474,638","description":["चाची भतीजे की चुदाई कहानी में पढ़ें कि मेरे शौहर ने मुझे चोदना कम कर दिया. मेरी चूत की प्यास बढ़ती जा रही थी. मुझे एक बड़ा मजेदार लंड मिला. कैसे?","हैलो, मेरा नाम रिजवाना है। मेरी उम्र 40 साल है. मैं एक शादीशुदा औरत हूं. हमारी ज्वाइंट फैमिली थी और घर में मेरे और मेरे शौहर व बेटे के अलावा मेरा जेठ, जेठानी, उसकी बेटी और बेटा भी रहते थे.\nमेरी शादी के बाद से ही मेरे शौहर ज्यादातर काम की वजह से बाहर ही रहते थे।","यह कहानी सुनकर मजा लें.","अब मैं आपको अपने बारे में बता दूं कि मेरा रंग गोरा है. मेरा साइज 38-32-36 का है.","बच्चा होने के बाद मेरे शौहर मुझे वो मजा नहीं दे रहे थे जो पहले दिया करते थे. अब उनको भी मेरी चूत में कम मजा आने लगा था. वो चुदाई भी कम करने लगे थे. मैं अब अक्सर प्यासी ही रहती थी.","वैसे भी मेरे शौहर ज्यादा समय तो काम के कारण बाहर ही रहते थे. जब घर में होते तब भी ज्यादा चुदाई नहीं करते थे. ","जब मेरा मन चूत में उंगली करने का करता तो मैं अपने जेठ और जेठानी की चुदाई देखा करती थी. मैं उनकी चुदाई देखकर अपनी चूत में उंगली किया करती थी. ","उनकी चुदाई देखने के लिए मैं देर रात तक जागा करती थी. मेरे शौहर के मुकाबले मेरे जेठ का लंड ज्यादा लम्बा और मोटा था और उसके शरीर में ताकत भी काफी ज्यादा थी। ","कई बार मैंने अपने जेठ को पटाने की कोशिश भी की थी. उसकी बीवी यानि कि मेरी जेठानी उससे बहुत खुश रहती थी. इसलिए वो मेरी तरफ ज्यादा ध्यान भी नहीं देता था. ","फिर ऐसे ही वक्त गुजरने लगा और हम दोनों के बच्चे बड़े होने लगे. मेरी चूत को मैं जैसे तैसे करके शांत करती रही. कभी गाजर मूली से काम चलाती तो कभी उंगली या बेलन से। ","हमारी जवानी ढलने लगी और बच्चों में जवानी आने लगी.\nमेरे जेठ का बेटा अब 19 साल का हो गया था. मेरा बेटा भी उसी की उम्र का हो गया था.","मेरी चूत की आग अभी भी वैसे ही जलती रहती थी. ","मेरे जेठ की जवानी भी ढल गयी थी मगर अब घर में कई जवान बच्चे हो गये थे.","एक बार की बात है कि मेरी जेठानी उसके मायके में गयी हुई थी. उसकी बेटी भी साथ में गयी थी. जबकि उसका बेटा समर घर में ही था. वो मुझे चाची कहता था.\nइधर मेरा बेटा अपने पिता के साथ ही कुछ दिन के लिए बाहर चला गया था. ","मेरा जेठ सुबह जाता था और शाम को घर लौटता था. घर में मैं और समर ही रहते थे. मैं ही उसके लिए खाना बनाती थी. उसके कॉलेज की छुट्टियां चल रही थीं. ","समर की आदत थी कि वो अक्सर वो जब नहाने के लिए जाता था तो तौलिया भूल जाता था. फिर वो अपनी अम्मी को आवाज लगाता था.","उस दिन भी ऐसा ही हुआ।\nवो नहाने गया लेकिन तौलिया नहीं ले गया. उसकी अम्मी तो घर में थी नहीं तो उसने मुझे आवाज लगाई- चाची, मेरा तौलिया ला दो.","मैं उसका तौलिया लेकर गयी. उसने दरवाजा खोला और तौलिया ले लिया. उसने अपने लंड के सामने अपनी लोअर लगा रखी थी.\nजैसे ही वो दरवाजा बंद करने लगा तो उसकी लोअर हाथ से छूटकर गिर गयी. ","मेरी नजर उसके लंड पर पड़ी तो वहीं ठहर गयी. उसका लंड बहुत ही लम्बा और मोटा था जो किसी खीरे की तरह उसकी जांघों के बीच में लटक रहा था. ","मुझे वो लंड देखते ही ये सोचते देर न लगी कि इसका लंड तो इसके बाप से भी ज्यादा आगे निकल गया है.\nमेरे जेठ का लंड भी बहुत मोटा-लम्बा था. मगर समर का लंड तो अभी से इतना लम्बा और मोटा हो गया था. ","मैं वहीं पर ठिठक सी गयी और नजर वहां से हटी ही नहीं.\nसमर अपने लंड को तौलिया से ढकते हुए बोला- चाची जाइये. मैंने तौलिया ले लिया है.","उसने जब मेरा नाम लिया तो मुझे होश सा आया और मैं वहां से आ गयी.\nमगर अब मेरी चूत में जबरदस्त खुजली होने लगी थी.","जेठानी का जवान बेटा घर में अकेला था. उसकी जवानी भी चुदाई के लिए तड़प रही होगी. उसको भी चूत चोदने की ललक मची होगी … क्यों न मैं अपनी चूत की प्यास उसी के लंड से ही बुझा लूं?","अब मेरे दिमाग में हर वक्त समर का लंड ही घूम रहा था. उसका मोटा लम्बा बैंगन जैसा लंड मैंने देख लिया था और मुझे अब किसी भी वक्त चैन नहीं था. मैं बस उसके लंड को अपनी चूत में चखना चाह रही थी.","अब मैंने समर को चेक करने का सोचा कि देखती हूं कि ये क्या सोचता है मेरे बारे में?","जब मैं नहाने के लिए गयी तो मैं जानबूझकर अपने कपड़े वहीं बाहर ही छोड़ गयी. ","नहाने के बाद मैंने उसे आवाज लगाई.\nफिर वो मेरे कपड़े लेकर आ गया.","मैंने उससे नये कपड़े ले लिये पर अपने उतारे हुए कपड़े उसे दे दिये, कहा कि वाशिंग मशीन में डाल दे.\nमेरे पुराने पहने हुए कपड़ों में मेरी ब्रा और पैंटी भी थी.\nमैंने जानबूझकर उसको वो पैंटी और ब्रा दी थी.","फिर मैंने उसके सामने दरवाजा बंद कर लिया मगर अंदर से लॉक नहीं किया.\nमैं जाते हुए चुपके से उसको देखने लगी. ","वो मेरी ब्रा और पैंटी को सूंघता हुआ जा रहा था और अपने लंड को सहला रहा था.\nमुझे पता चल गया कि वो भी चूत के लिए प्यासा है. अब मेरा काम बहुत आसान था. ","उस दिन तो मुझे फिर मौका नहीं मिला लेकिन उसने अपना मौका नहीं छोड़ा.\nबाद में मैंने देखा कि मशीन में पड़ी उस पैंटी पर उसके लंड का माल लगा हुआ था और उसके लंड के माल की खुशबू भी आ रही थी उसमें से!","फिर अगले दिन मैंने वही किया.\nमैं जानबूझकर अपने कपड़े भूल गयी. कुछ देर बाद मैंने दरवाजा खोल दिया. मैंने आधा दरवाजा खोला था ताकि उसको ये लगे कि दरवाजा अपने आप ही हल्का सा खुल गया है.\nमैंने समर को मेरे कपड़े लाने के लिए कहा.","मैं अपनी गांड को उसकी ओर करके नहाने लगी. मैं जानती थी कि बाहर से वो मुझे देख सकता था. मैं नहाती रही और वो कुछ नहीं बोला. ","फिर मैं अचानक से उसकी तरफ घूमी तो वो दूसरी ओर घूम गया और एकदम से बोला- चाची … ये … ये आपके कपड़े लीजिये.\nमैंने दरवाजा ढालकर मुस्कराकर कपड़े उसके हाथ से ले लिये. मैंने उसको अपनी गांड के दर्शन करवा दिये थे और उसने वो पूरा नजारा लिया. ","अगले दिन तकरीबन 10 बजे वो उठकर चाय पी रहा था। तब मैं उसके सामने झुक झुककर झाड़ू पौंछा लगा रही थी.\nमैंने देखा कि वो घूर घूरकर मेरे चूचों को देख रहा था. ","तो मैंने उससे कहा- समर, मुझे आजकल रात में डरावने सपने आते हैं. मैं अकेली हूं और डर जाती हूं. अपने पापा से बोलकर तुम आज मेरे रूम में ही सो जाना. नहीं तो मैं रातभर जागती रहूंगी.","वो बोला- ठीक है चाची. मैं सो जाऊंगा.\nअब मेरा काम हो गया था. आज मैं किसी भी हाल में रात को उसका लंड अपनी चूत में लेने वाली थी. ","फिर वो रात को शॉर्ट्स पहन कर मेरे रूम में आया.\nवो पूछने लगा- मैं कहां सोऊंगा?\nमैं बोली- मेरे बेड पर ही सो जाना. तुम तो मेरे बेटे जैसे ही हो. तुम्हें कोई परेशानी नहीं होनी चाहिए मेरे साथ एक ही बेड पर सोने में?","वो बोला- हां, बिल्कुल चाची, मुझे क्या तकलीफ हो सकती है. मैं सो जाऊंगा इसी बेड पर।","मैं कपड़े चेंज करने के लिए बाथरूम में चली गई.\nमुझे पता था कि समर को लाल रंग बहुत अच्छा लगता है इसलिए मैंने लाल रंग की ब्रा-पैंटी और मैक्सी पहनी। ","जब मैं बाथरूम से बाहर आई तो वो मुझे देखता रह गया।","फिर मैं उसके पास जाकर बैठ गयी. वो टीवी देख रहा था. मैं भी टीवी देखने लगी.","मैं बीच बीच में उसके साथ बातें करने लगी. मैंने पूछा- समर कोई लड़की है तुम्हारी जिन्दगी में?\nवो बोला- नहीं चाची, मेरी जिन्दगी में तो अभी कोई नहीं है.\nये कहते हुए भी उसकी नजर मेरे चूचों पर ही जा रही थी.","मैंने अपने चूचों को उसके सामने ही हाथों से एडजस्ट किया.\nऐसा करते ही उसने मेरे चूचों से नजर हटा ली.\nमैं बोली- अरे शर्मा क्यों रहा है तू … अगर मन कर रहा है तो देख ले. मैं एक औरत हूं और तू एक जवान मर्द है … ये सब तो आम सी बात है.","वो शर्मा गया. फिर मैं उसके पास आकर बैठ गयी. मैंने उसका हाथ पकड़ लिया और सहलाने लगी.\nमैं बोली- अगर तेरे दिल में कुछ बात है तो तू मुझसे बेझिझक कह सकता है. मैं किसी को नहीं कहूंगी. मुझे तू अपनी दोस्त ही मान ले. ","इस पर भी वो कुछ नहीं बोला.\nमैंने उसके हाथ को अपने हाथ में लिये हुए ही अपना हाथ उसके शॉर्ट्स के ऊपर उसके लंड की जगह पर टिका दिया और मेरा हाथ ठीक उसके लंड पर जा टिका. ","कुछ ही पलों के अंदर उसके लंड में आ रहा तनाव मुझे अपने हाथ पर महसूस होने लगा.\nदेखते ही देखते उसका लंड नीचे ही नीचे तन गया और मेरे हाथ पर दबाव बढ़ाने लगा. ","उसकी सांसें तेज हो गयी थीं. वो अपने तनाव को रोक नहीं पा रहा था क्योंकि मेरी चूचियों की घाटी भी उसके सामने ही खुली हुई थी.\nमैं बोली- तेरा मन कर रहा है ना?\nवो कुछ नहीं बोल पा रहा था. ","फिर मैंने उसका लंड अपने हाथ में उसके शॉर्ट्स के ऊपर से पकड़ लिया. उसका लंड हाथ में लेते ही मेरी चूत में तो खलबली मच गयी. इतना मोटा ताजा लंड था और वो भी एक 19 साल के जवान लड़के का।","मैं उसके लंड को सहलाने लगी और बोली- मुझे पता है तू मुझे चाहता है. तू शर्मा मत. कल मैंने तुझे मेरी पैंटी को सूँघते हुए देख लिया था.\nउसने हैरानी से मेरी तरफ देखा और फिर मैं उसके करीब सरक गयी. ","उसके दोनों हाथों को मैंने अपनी कमर पर लपेटा और उसकी गोद में जाकर उसके होंठों पर होंठों रखकर उसे किस करने लगी.\nपहले तो उसने साथ नहीं दिया और शर्माता रहा. ","फिर मैंने उसके हाथ अपने चूचों पर रखवा दिये और धीरे धीरे वो उनको दबाने लगा. अब उसके होंठ भी खुल गये और हम दोनों एक दूसरे को किस करने लगे. ","कुछ ही देर में दोनों एक दूसरे को बेतहाशा चूम रहे थे. वो मेरे पूरे बदन पर हाथ फिरा रहा था और मैंने उसके शॉर्ट्स में हाथ डालकर उसके लंड को पकड़ लिया था. ","अब मैंने अपनी मैक्सी खोल दी. मैं उसके सामने लाल ब्रा पैंटी में थी.","वो मेरी चूचियों पर टूट पड़ा. नया नया जवान हुआ था और उससे इंतजार नहीं हो रहा था. ","फिर उसने मेरी चूचियों को ब्रा के ऊपर से ही दबाया. मेरी चूत को हाथ से सहलाया.\nमेरी चूत पहले से ही गीली होना शुरू हो गयी थी. ","फिर मैंने अपनी ब्रा उतार डाली. अब वो मेरे मम्मों को चूसने लगा बिल्कुल एक छोटे बच्चे की तरह। बीच बीच में वो निप्पलों को काट भी लेता था।","तब हम दोनों पूरे नंगे हो गए। मैं उसका लंड हाथ में लेकर हिलाने लगी। ","वो बोला- मुंह में नहीं लोगी मेरी जान … मुंह में ले लो ना … एक बार इसको अपने मुंह की गर्मी दे दो. आज तक मैंने किसी के मुंह में लंड नहीं दिया है. ","मैं बोली- ये तो है ही चूसने लायक. इसको कौन नहीं चूसना चाहेगी. ऐसा मोटा ताजा रसीला लंड बहुत ही कम मर्दों के पास होता है. तुम उन्हीं में से एक हो। ","ये कहते ही मैं उसके लंड पर झुक गयी और उसके लंड को मुंह में पूरा भरकर चूसने लगी.\nमैंने अपने शौहर का लंड बहुत चूसा था लेकिन कभी इतना बड़ा लंड मुंह में नहीं लिया था. ","समर का लंड मेरे मुंह में समा भी नहीं रहा था. मैं उसे मुंह में लेने लगी. मुझे बहुत अच्छा लग रहा था।\nवो मेरे बाल पकड़ कर लंड को धकेलने लगा.\nमैं पूरा लंड गले तक लेने की खुद ही कोशिश कर रही थी. ","मगर समर को अभी भी चैन नहीं था; वो मेरे बालों को खींचते हुए पूरे लंड को अंदर धकेल देना चाहता जबकि उसका लंड पहले ही मेरे गले में जाकर फंसा हुआ था. ","दम मिनट तक किसी तरह मैंने उसका लंड चूसा और मेरी हालत खराब हो गयी. फिर उसने मुझे जोर से धक्का देकर पटक लिया.","मैं मन ही मन खुश हो रही थी कि जेठ के लंड से चुदाई का सपना आज उसका बेटा पूरा करेगा. मैं जानती थी कि समर आज मेरी चूत को फाड़कर रख देगा और मैं भी यही चाहती थी.","फिर उसने मेरी टांगों को पकड़ कर फैला दिया. उसने मेरी दोनों टांगों के बीच उसका मुंह डाला और मेरी चूत को बेतहाशा चूसने और चाटने लगा.","मेरे मुंह से एकदम से सीत्कार फूट पड़े- आह्ह … आह्ह … ओह्ह … समर … मेरे बच्चे … ओह्ह … यही तो चाहती थी मैं … आह्ह … हाह्ह … हाये … ओह्ह … स्स्स … आह्ह और जोर से चूस … आह्ह … मेरी चूत की प्यास मिटा दे … आह्ह … चोद दे … फाड़ दे … आह्ह। ","उसके चाटने की वजह से मेरी चूत एकदम से धधक उठी. मैंने मुश्किल से कंट्रोल किया नहीं तो उस रात मैं समर को अपनी चूत में ही घुसा लेती.\nमैं बोली- बस कर … अब चोद दे … अपने मोटे लंड से मेरी चूत फाड़ दे … चोद मुझे जल्दी. ","वो बोला- हां चाची, मैं आपकी चूत का भोसड़ा कर दूंगा आज!\nफिर उसने मुझे कुत्तिया की तरह खड़ी कर दिया और मेरी चूत पर उसका लंड सेट करने लगा। ","लंड लगाकर उसने मेरी कमर से मुझे पकड़ लिया और एक जोर का धक्का दे मारा.\nउसका लंड मेरी चूत में आधा जा घुसा.","मेरी तो बांछें खिल गयीं. इतने सालों के बाद कोई दमदार लंड चूत में गया था.","फिर उसने मुझे चोदना शुरू कर दिया और मैंने अपनी चूत को पूरी तरह से ढीली छोड़ दिया ताकि उसका लंड जितना हो सके मेरी चूत में आ सके.\nउसने दो तीन झटकों में पूरा का पूरा लंड मेरी चूत में उतार दिया था. ","उसका लंड मुझे मेरे पेट में चोट करता हुआ अलग से महसूस हो रहा था. मेरी चूत की दीवारें चरमरा गयी थीं लेकिन ऐसा सुकून मिल रहा था जो जन्नत में भी नसीब न हो. ","चूत को केवल लंड चाहिए होता है. मेरी चूत को समर का लंड मिल गया था. लंड इतना दमदार था कि मेरी चूत से खुशी के आंसू गिरने लगे थे.\nमेरी चूत ने पानी छोड़ना शुरू कर दिया था और वो पच पच की आवाज के साथ समर के लंड से चुद रही थी.","उसने दस मिनट तक मुझे कुतिया बनाकर चोदा.\nफिर उसने मुझे बेड के नीचे धकेल दिया; मुझे दीवार के साथ ले गया और मेरी एक टांग उठाकर अपनी कमर पर रखवा ली और नीचे से अपना लंड मेरी चूत में चढ़ा दिया. ","नीचे ही नीचे धक्के देते हुए वो मेरी चूत में लंड को नापने लगा. मेरी चूचियां उसके हर धक्के के साथ फुटबाल की तरह उछल जाती थीं.\nमेरी चूत अंदर तक तृप्त हो रही थी. ","फिर वो मेरी चूचियों को काटते हुए चोदने लगा.\nअब मुझसे रुका न गया और मैं झर झर झरने की तरह कामरस की धारा बहाने लगी.\nमेरी चूत का रस पच पच … होती चुदाई के साथ ही मेरी जांघों पर बह निकला. ","अब समर ने मुझे बेड की ओर धक्का मारा और झुकाकर पीछे से मेरी चूत में लंड दे दिया.\nवो पीछे से मुझे चोदने लगा. मेरा सिर बेड से टकराते हुए धम धम कर रहा था. मगर वो मुझे चोदे जा रहा था. ","उसका लंड अब मुझे चूत में बर्दाश्त नहीं हो रहा था और मैं दर्द से कराहने लगी थी.\nफिर पांच मिनट तक किसी तरह मैंने उसको बर्दाश्त किया और वो भी मेरी चूत में झड़ता हुआ मेरे ऊपर लेट गया. ","इस घमासान चुदाई के बाद मेरा अंग अंग समर को दुआ दे रहा था. ऐसी चुदाई न जाने कितने सालों के बाद हुई थी.\nमैं तो समर की दीवानी हो गयी.","उसके बाद हम दोनों ऐसे ही नंगे लिपट कर सो गये. ","तीन चार दिनों तक जब तक कि मेरा बेटा वापस न आ गया मैं अपने जेठ के बेटे से खूब चुदी.\nहम दोनों ने खूब इंजॉय किया.","फिर सबके आने के बाद भी हम स्टोर रूम में चुदाई कर लेते थे. ","दोस्तो, मेरी चाची भतीजे की चुदाई की ये स्टोरी आपको कैसी लगी मुझे जरूर बतायें. मैं बसब्री से आपके मैसेज का इंतजार करूंगी. मेरी चूत हमेशा ही प्यासी रहती है. समर जैसे लंड मुझे बहुत पसंद हैं. इसके आगे भी अपनी चूत चुदाई कहानियां आप तक पहुंचाती रहूंगी.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/02/chachi-bhatije-ki-chudai.mp3","storiesLink_insideParagrapgh":[{"title":"चूत चुदाई कहानियां","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},{"title":"बेटी के ससुर, देवर और पति से चुदी- 4","href":"https://www.freesexkahani.com/family-sex-stories/sas-damad-ki-chudai-kahani/"},{"title":"मौसी को चोदकर उसके साथ घर बसा लिया","href":"https://www.freesexkahani.com/family-sex-stories/desi-mausi-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Chachi Ki Chudai Kahani","Garam Kahani","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"भांजी को दुल्हन बनाकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhanji-dulhan-bana-choda/"},{"title":"होली में चुदाई के अलग रंग","href":"https://www.freesexkahani.com/family-sex-stories/holi-chudai-rang/"},{"title":"ससुर जी का लंड लिया प्यासी चूत में","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-story/"},{"title":"विधवा बुआ को चोदा उसी के घर में","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-ki-kahani/"}]}