{"Title":"विधवा चाची की अन्तर्वासना जगायी- 1","author":{"name":"राज ठाकुर","href":"https://www.freesexkahani.com/author/rajthakur/"},"date":"25-08-2020","views":"65,044","description":["चाची सेक्स स्टोरीज इन हिंदी में पढ़ें कि मैं अपनी विधवा चाची के सेक्सी जिस्म को भोगना चाहता था. मैं सोचता था कि चाची को भी लंड की जरूरत होगी. तो मैंने क्या किया?","नमस्कार दोस्तो, मेरी पिछली कहानी\nकजिन सिस्टर के साथ चुदाई की कहानी\nआपने पढ़ी थी. उनकी चुदाई करने के बाद मैंने अपने पापा की मदद से उनकी शादी करवा दी. जब शादी के माहौल से घर खाली हुआ, तो घर पर सिर्फ मैं और मेरी विधवा चाची ही रह गए. पापा अपनी ड्यूटी पर दिल्ली चले गए थे ","दीदी को याद करके दो दिन बाद शाम के समय चाची रोने लगीं. मैंने उनसे पूछा कि क्या हुआ?\nतो वो बोलीं कि लता (बदला हुआ नाम) की याद आ रही है.","मैं उनको चुप कराने लगा. चुप कराते कराते वो मुझसे गले से लिपट कर रोने लगीं. चाची के जिस्म की गर्मी से मुझे करंट सा लगा. उनकी चूचियां मेरे सीने से दबने लगीं. इससे मेरे अन्दर आग दहकने लगी. ","जैसे तैसे मैंने उन्हें चुप कराया. ","अब इधर मैं आपको अपनी चाची के बारे में बता दूं. उनकी उम्र 48 साल है, भरा हुआ जिस्म है. चाची एकदम दूध सी गोरी हैं, उनकी चूचियां बड़ी बड़ी हैं. उनकी चूचियों का साइज उनसे गले लगने तक नहीं पता था, पर आगे सब बताऊंगा.","उस शाम को हम लोग खाना खाने के बाद देर रात तक बात करते रहे. दीदी से भी फोन पर बात हुई. ","दीदी मुझसे बोलीं- मेरी मम्मी का ख्याल रखना.\nमैंने दीदी से कहा- आप फ़िक्र ना कीजिए … मैं हूं न!","चाची की आदत थी और हर औरत की आदत होती है कि रात को सोते समय नाइटी पहन लेती हैं. पर चाची अपनी नाइटी के ऊपर दुपट्टा डाल लेती थीं.","जिस समय मेरे सीने से चाची की चूचियां सटी थीं, मेरा मन मचल उठा था. उसके बाद अब मुझे चाची की चूचियों के दीदार करने का मन करने लगा था. दीदी जब तक थीं, तब तक तो चुत की कमी महसूस नहीं हुई. मगर अब मेरे लंड में नई चूत के लिए कुलबुलाहट मचने लगी थी. ","उस रात मैंने सोचा कि क्या चाची का इस उम्र में लंड लेने का मन करता होगा. फिर मैंने सोचा कि चलो एक बार इन पर पासा फेंका जाए. क्योंकि दारू जितनी पुरानी होती है, उतना ही ज्यादा नशा देती है.","बस फिर क्या था… मैं चाची की चूचियों के दीदार पाने के लिए लगा रहता था. पर उनके सीने दुपट्टा रहता था, तो कुछ दीखता ही नहीं था.","पर कहते हैं ना कि नज़रें ज़माए रखना, नक़ाब हो … या नसीब … सरकता जरूर है.","चाची जब भी कहीं बाहर जाती थीं, तो वे अपने मुँह पर दुपट्टा बांध लेती थीं. इस उम्र में भी वो ब्रा पहनती थीं. उनकी ब्रा से कसे हुए मम्मों को देख कर मैं समझ गया कि कहीं ना कहीं इनमें अभी जवानी बची है.","मैं कोशिश करता था कि ज्यादा से ज्यादा समय उनके साथ बिताऊं. इसलिए मैं उनके आस पास रहने के बहाने खोजता रहता था. मैं उनके लिए कभी आइसक्रीम लाता, कभी समोसे, कभी कोई सामान लाता … और हम दोनों साथ में खाते.","चाची सुबह उठकर सबसे पहले सुबह के कार्य करके नहा धोकर ही रसोई में घुसती थीं.","ये देख कर मैंने भी मन में ठान लिया था कि इस काम की शुरुआत सुबह ही की जाए. ","अगली सुबह चाची से उठने से पहले आधे घंटे पहले उठकर मैंने दो गिलास पानी पिया और चाची के उठने का इंतजार करने लगा. उनके उठते ही, मैं ऐसा हो गया कि जैसे सो रहा हूं. चाची बाथरूम में चली गईं. उनके जाने के बाद मैंने उनको सोचकर लंड सहला कर खड़ा कर दिया. ","फिर बाथरूम के दरवाज़े पर जाकर कहने लगा- चाची जल्दी बाहर आइए, मुझे टायलेट (पेशाब) करने जाना है. ","चाची ने अन्दर से आवाज दी- अभी तो घुसी हूं… रुको, मुझे थोड़ा टाइम लगेगा. मैंने भी बाहर मुस्कुराते हुए मन में कहा मैं इसलिए तो आया हूं कि आपके जिस्म का दीदार हो जाए.\nफिर मैंने आवाज लगाई कि मैं खुद को रोक नहीं पाऊंगा. ","तो उन्होंने टॉवेल लपेट कर मुझे अन्दर बुला लिया और खुद दूसरी तरफ पलट गईं. ","मैंने पेशाब किया और उनकी तरफ पलटा, तो उनका मुँह दूसरी तरफ था, उनकी पीठ तो नहीं, पर शोल्डर दिखा जिसपर एक काला तिल था. मेरा दिल किया कि अभी ही चूम लूं. ","तभी चाची बोलीं- हो गया?\nमैंने कहा- हां.\nमैं बाहर चला आया. ","फिर अगले दिन भी मैंने यही किया. लंड खड़ा किया और बाथरूम के दरवाज़े पर पहुंच गया. मेरा लंड एकदम टाइट था. चाची ने आज अपनी चूचियों तक पेटीकोट कर रखा था, वो भी गीला था, इससे उनकी चूचियां दिखने की पोजीशन में थीं. ","चाची अपनी चूचियों पर हाथ रखकर मुड़कर खड़ी हो गईं और कहने लगीं- तुमको दो दिन से इसी टाइम सूसू लग रही है.\nमैंने हंसते हुए लंड हिलाया और कहा- क्या करूं … मेरा ये जाग जाता है.\nवो भी मेरी बात सुनकर हंसने लगीं.","जब मैं पीछे मुड़ा, तो मैंने देखा कि चाची के गीले बाल उनकी कमर और पीठ को ढके हुए थे … पर चूतड़ों को नहीं ढक पा रहे थे. उफ्फ … चाची के चूतड़ भले गीले थे, पर किसी दहकती हुई भट्टी से कम नहीं दिख रहे थे. चाची की गांड की दरार किसी दो पहाड़ों के बीच का रास्ता लग रही थी. ","मैं देखता रहा, चाची को शायद अहसास हो गया था कि मैं उनको देख रहा हूँ. तो उन्होंने बड़े प्यार से कहा- जाओ अब! ","मैं बाथरूम से बाहर आ गया. तीसरी सुबह मैंने आधे घंटे पहले पानी पी लिया और लेट कर चाची को सोचकर लंड हिला रहा था.","तभी चाची ने सुबह मेरे रूम की लाइट जला दी और मेरे खड़े लंड को मेरे हाथ में देख लिया. मैंने तुरंत आंखें बन्द कर लीं और सोने का नाटक करने लगा. लगभग 45 सेकंड बाद उन्होंने लाइट बन्द कर दी. इन 45 सेकंड में चाची ने मेरे खड़े लंड का दीदार बहुत कायदे से कर लिया था. ","मेरे लंड की लंबाई औसतन भारतीयों की तरह 6 से साढ़े 6 इंच के बीच में ही है. इतना तो मुझे था कि चाची ने मेरी हरकतों पर ध्यान देना शुरू कर दिया था. ","आज मैं लंड खड़ा किए बाथरूम के लिए देर से गया. चाची उस वक़्त कपड़े धो रही थीं. दरवाज़ा खुलते ही उनका ध्यान मेरे खड़े लंड पर … और मेरा ध्यान उनकी चूचियों पर चला गया. कपड़े धोने के कारण झुकी हुई चाची की नाइटी के गहरे गले से मम्मों के दीदार हो गए. ","मैं देखने लगा, तो चाची बोलीं- जल्दी करो … और जाओ, मैं नहाकर आती हूं. फिर तुम नहा लेना. इसके बाद चाय पीते हैं. ","आज वो भी खुश थीं और मैं भी. दिन में हम लोग टीवी देख रहे थे. अचानक आंधी और बारिश साथ ही आ गई. हम दोनों भाग कर छत पर सुबह के धुले कपड़े उतारने चले गए. मैं कपड़े उतार कर चाची की गोद में रखने लगा. उसी काम में अचानक से मेरा हाथ चाची की एक चूची पर लग गया, पर जल्दीबाज़ी में उन्होंने इस बात पर ध्यान नहीं दिया. ","अंत में जब बारिश तेज हो गई, तो मैंने चाची से कहा- आप नीचे चलिए … मैं बाकी के कपड़े लेकर आता हूं. ","अब बस उनकी साड़ी, पेटीकोट और ब्लाउज रह गए थे. मैं उन्हें उतारने लगा. तभी ब्लाउज के नीचे उनकी काले रंग की ब्रा भी थी. चाची की ब्रा हाथ में आते ही मेरे लंड की प्यास और बढ़ गई. मुझे ऐसा लग रहा था कि मेरे हाथ में ब्रा नहीं मानो चाची की चूचियां हैं.","मैंने सबसे पहले ब्रा को बेतहाशा चूमना शुरू कर दिया और हवस में वशीभूत मैं सीढ़ियों से उतर रहा था. साथ ही ब्रा का साइज देख रहा था, जिस पर 38 DD लिखा हुआ था. नीचे चाची खड़ी थीं, उन्होंने देख लिया था कि मैं उनकी ब्रा का साइज देख रहा हूं. उन्होंने मेरे खड़े लंड को भी देख लिया था. मैंने उनको कपड़े दे दिए, फिर मैं छत की ओर भागा. ","चाची बोलीं- अब क्या हुआ?\nमैंने कहा- इसमें सब कपड़े आपके हैं, पर एक आपकी वो रह गई.\nवो बोलीं- क्या रह गया?\nमैंने कहा- जो लड़के नीचे पहनते हैं.","वो बोलीं- क्या … पागल!\nमैंने कहा- अंडरगारमेंट.\nचाची हंसने लगीं और ब्रा की तरफ इशारा करके बोलीं- मैं सिर्फ यही पहनती हूं.","इस बात को सुनते ही लगा मैं मंजिल की तरफ बढ़ रहा हूं.","उस दिन सारे दिन खूब बारिश हुई. इस कारण घर की लाइट चली गई थी, तो घर में अंधेरा सा हो गया था. चाची रसोई में पकोड़े बनाने लगीं.","मैं भी हेल्प करने के बहाने रसोई में चला गया और पीछे से धीरे धीरे उनके चूतड़ों की दरार में अपने लंड को फंसाने लगा. इस पर वो भी कुछ नहीं बोल रही थीं. मैं समझ गया था कि चाची में आग लगी है और ये भी भांप गया था कि बारिश तो पहले हो गई, पर अब बिजली भी जरूर गिरेगी. ","कुछ देर बाद रात हुई. मौसम बारिश से ठंडा हो गया था.","मेरे घर में दो ही कमरे थे, तो अलग अलग रूम में न सोने के बजाए हम लोग एक ही रूम में सोते थे. चाची फर्श पर और मैं बेड पर.","उसी कमरे में कूलर चल रहा था, जिसकी वजह से फर्श ठंडा हो गया था. ठंडक की वजह से चाची को ठंड लगने लगीं, तो वो मेरे बेड पर आकर मेरे बगल में लेट गईं. मैं समझ गया था कि इनको अब गर्मी की जरूरत है. मैं भी धीरे से उनकी तरफ और सरक गया. मेरा लंड उनकी गांड में टच हो गया.","लंड धीरे धीरे गर्मी पाते ही उनके दरार में अपने आकार में आ गया. मैंने अपनी चादर उनको ओढ़ा दी और वैसे ही सो गया. धीरे धीरे करके मैंने चाची को बहुत गर्म कर दिया था. ","जब सुबह का वक़्त हुआ, तो मैं उनके पेट को पकड़कर सोया रह गया. चाची जागीं, तो उन्होंने थोड़ी देर मेरे हाथ पर अपना हाथ रखा हुआ था … फिर प्यार से मेरा हाथ हटाकर वो चली गईं.","अब ये तो पक्का हो गया था कि चाची को बेहद प्यार की जरूरत थी, पर समझ नहीं आ रहा था कि शुरुआत कैसे करूं. मैं बस चाची के एक इशारे की ताक में था. ","उस सुबह चाची को बाथरूम गए काफी देर हो गई तो मैंने सोचा क्यूं ना बाथरूम जाया जाए. मैंने बाहर से आवाज लगाई- चाची! ","तो उन्होंने दरवाजा खोला और पलट कर खड़ी हो गईं, लेकिन कमाल ये था कि आज चाची ने टॉवेल से अपना निचला हिस्सा भर ढका हुआ था और ऊपर दोनों चूचियां को बस हाथ से ढककर खड़ी थीं. ","मैंने उन्हें देखा और पूछा- आप अभी तक नहाई नहीं?\nवो बोलीं- बस नहाने वाली हूं.","तभी मैंने सामने रखी वीट (बाल हटाने वाली क्रीम) के ट्यूब को देख लिया. मैं समझ गया कि चाची नीचे के बाल साफ़ कर थीं और पूरी नंगी थीं, इसलिए टॉवेल नीचे लपेट लिया था. मैं समझ गया कि आज दिन में नहीं, तो रात में तो पक्का इनकी चूत मिल जाएगी. मैं सूसू करने के बाद लंड हिलाने लगा, चाची दूसरी ओर पलट कर खड़ी हुई थीं. ","वो बोलीं- कितनी देर लगाओगे … अब जाओ. ","मेरा दिल तो यही कर रहा था कि शॉवर चालू करके लग जाऊं. मैं वासना में अंधा था, कुछ नहीं देख पा रहा था. बस मुझे चाची, उनकी चूची, उनका कामुक बदन, उनकी चूत ही दिख रही थी. ","मैंने बाथरूम में ही लंड उनकी गांड में लगाकर बोला- चाची वीट से क्या होता है?\nवो लंड का स्पर्श पाकर एकदम से घबरा गई और बोलीं- कुछ नहीं … शैम्पू है. ","मैं उनके नंगे जिस्म पर लंड से थोड़ा सा दो बूंद पानी टपक कर चला आया, उनके मुँह से सीत्कार निकल गई.\nबस अब मैं समझ गया था कि शुरुआत मुझे करनी पड़ेगी क्योंकि मैं समझ गया था कि चाची विधवा हैं, शायद इसीलिए शर्मा रही हैं. ","मैं बाहर निकल गया.","फिर कुछ देर बाद वो बाथरूम से बाहर निकलीं, तो बस नाइटी में थीं. नाइटी के अन्दर ब्रा भी नहीं पहनी थी. वो चल रही थीं, तो उनकी गीली चूचियां डोल रही थीं. आज तो छाती पर दुपट्टा भी नहीं था. शायद अब मेरा, उनके बदन को निहारना चाची को अच्छा लगने लगा … मेरा स्पर्श अच्छा लगने लगा था, तो वो मुझे कुछ ज्यादा सताने के मूड में दिखने लगी थीं.","मैं बाथरूम में घुस गया और फ्रेश होकर लौटा, तो चाची ने रसोई से आवाज लगाई- बाबू!\nवो मुझे हमेशा बाबू ही कहती हैं. ","मैंने आवाज दी- क्या?\nचाची- जरा टांड से ये डब्बा उतार दो. ","मैं रसोई में चला गया. डिब्बा उतारने के लिए मैंने कोशिश की, उधर जगह कम थी. पर ना वो हटीं, ना मैंने ही उनको हटाया. ","उनके पीछे ही सट कर मैंने डब्बा उतारना शुरू कर दिया. मेरा खड़ा लंड उनके चूतड़ों की दरार में फिर पहुंच गया था. उनको भी मेरे लंड की नोक से अच्छा लग रहा था. डिब्बा उतार कर मैं वहीं खड़ा हो गया. वो रसोई में नाश्ता बनाती रहीं और मुझसे बात करती रहीं. ","अचानक उन्होंने मुझसे कहा- बाबू एक बात पूछूं?\nमैंने कहा- हां पूछिए.\nउन्होंने कहा- बारिश वाले दिन तुम मेरे कपड़ों में क्या देख रहे थे?\nमैंने बिना मौका गंवाए कह दिया- आपकी ब्रा का साइज … क्योंकि मैं आपके बूब्स तो देख नहीं सकता न!","इस पर अचानक ही चाची ने शर्म छोड़कर बोल दिया- बाबू एक दिन मैंने तुमको जगाने के लिए लाइट जलाई थी, तो मैंने तुम्हारा वो देखा था.\nमैंने उनकी गांड में अपना खड़ा लंड सटा दिया और बोला- वो क्या?\nवो भी बोल पड़ीं- पेनिस. ","चाची के मुँह से पेनिस सुन कर मैं मस्त हो गया. मुझे मानो चाची की चुदाई की हरी झंडी मिल गई थी. ","मेरा अगला कदम क्या हुआ होगा … आप समझ सकते हैं.","चाची की चुदाई की कहानी को अगली बार पूरा लिखूंगा. अभी तक की मेरी इस सेक्स कहानी पर आपको कैसा लगा. प्लीज़ मुझे मेल जरूर करें.\n[email protected]","कहानी जारी रहेगी."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कजिन सिस्टर के साथ चुदाई की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-1/"},{"title":"ऑनलाइन डेटिंग ऍप पर मिली लड़की की कामवासना","href":"https://www.freesexkahani.com/xxx-kahani/meri-gandi-kahani-hindi/"},{"title":"ट्रेन में मिली प्यासी भाबी को चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/train-sex-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chachi Ki Chudai Kahani","Hindi Sexy Story","Kamukta","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-1","href":"https://www.freesexkahani.com/antarvasna/principal-madam-car-sex-part-1/"},{"title":"दो लड़कियों की प्यासी जवानी","href":"https://www.freesexkahani.com/antarvasna/ladkiyon-ki-pyasi-jawani/"},{"title":"प्यासी औरत ने नकली लंड बनाया","href":"https://www.freesexkahani.com/antarvasna/pyasi-aurat-ne-nakli-lund-banaya/"},{"title":"शादी में मुलाक़ात के बाद लौंडिया चुद गई-2","href":"https://www.freesexkahani.com/antarvasna/laundiya-chud-gayi-2/"}]}