{"Title":"पापा ने चाची की चूत की प्यास बुझाई","author":{"name":"सिम्पल बॉय","href":"https://www.freesexkahani.com/author/sboy/"},"date":"14-10-2019","views":"206,387","description":["यह सेक्स स्टोरी मेरी चाची की चूत चुदाई की है. मेरी चाची देखने में बहुत सेक्सी है। हम लोग गाँव गए तो मैं चाची के पास सोया. बीच रात में मैंने क्या क्या देखा? मजा लें पढ़ कर!","फ्रेंड्स, मैं अन्तर्वासना पर दो साल से स्टोरी पढ़ रहा हूँ। मैं अन्तर्वासना पर रोज़ स्टोरी पढ़ता हूँ। ये मेरी पहली स्टोरी है फ्री सेक्स कहानी साईट पर!","मैं आप लोग को ज्यादा बोर न करते हुए अपने स्टोरी पे आता हूं।","तो फ्रेंड्स, यह कहानी तब की है जब मैं पढ़ रहा था। तब मुझे सेक्स के बारे में ज्यादा कुछ नहीं पता था लेकिन फिर भी मैं बहुत कुछ जानता था।","तो हम लोग गर्मी की छुट्टियों में गाँव वाले घर आये थे। गांव में मेरे चाचा और चाची रहते हैं और वो ही गांव की खेती और गांव के सारे काम देखते हैं। पापा को खेती से कोई मतलब नहीं रहता है। मेरे पापा नेता है इसीलिए वो अपने जीवन में बिजी शेड्यूल के कारण बहुत बिजी रहते हैं।","दोस्तो, यह स्टोरी मेरी चाची के ऊपर है. मेरी चाची देखने में बहुत सेक्सी है। मेरी चाची का फिगर 36-34-38 का हो गया शायद। जो आदमी उनको देख ले, उसका लंड खड़ा न हो, ऐसा हो नहीं सकता और चाची बहुत चुदक्कड़ मतलब बहुत बड़ी रंडी है. ये मुझे तब पता चला जब चाचा चाची को चोद रहे थे।","जब मैं छोटा था तो काफी समय चाची के साथ बिताता था. अब हम लोग शहर से बहुत दिन बाद गाँव आये थे तो मैं लाड़ प्यार में चाची के साथ लग गया.\nदिन तो बीत गया। जब रात हुई सब लोग सोने की तैयारी करने लगे.","तो मैं बोला कि मैं चाची का साथ सोऊँगा और मैं चाची के साथ सोने चला गया।","कुछ देर बाद चाचा भी कमरे में सोने आये तो उन्होंने पूछा- मनीष (बदला हुआ नाम) सो गया?\nतो वो बोली- हाँ!\nपर मैं सो नहीं रहा था, सब सुन रहा था.","फिर वो लोग लाइट बंद करके कुछ बातें करने लगे.\nथोड़ी देर बाद बेड हिलने लगा और चाची की सिसकारियाँ निकलने लगी. मैंने देखा कि चाचा मेरी चाची की चूत चाट रहे थे और चाची अपने पैर जोर जोर से हिला रही थी और उऊ उह आह आआ आ आ उम्म्ह… अहह… हय… याह… र्रर्रर्रर … करने लगी और बोल रही थी- अब डाल दो, अब मत तड़पाओ।","लेकिन चाचा उनकी चूचियाँ दबाने लगे और बोले- धीरे बोलो … नहीं तो मनीष उठ जाएगा.\nअब उनको कौन बताये कि मैं तो जग ही रहा था। ","फिर चाचा ने चाची की चूत पर लंड रखा और डाल दिया पूरा अंदर … और मेरी गर्म चाची को चोदने लगे. थोड़ी देर तक चाची की चुदाई करने के बाद वो झड़ गए और रुक गए.\nपर चाची को पूरा मजा अभी नहीं मिला था, उनका ओर्गास्म अभी नहीं हुआ था.","चाची चाचा को गाली देने लगी- बहनचोद … मादरचोद … पहले ही झड़ गया! अब मेरा क्या होगा कुत्ते … तुम 10 मिनट भी सही से नहीं चोद पाते हो. इसीलिए तो मेरे कोई बच्चा नहीं हो रहा है।","और चाची कामवासना से अपनी चुत में उंगली करने लगी और फिर थोड़ी देर बाद वो भी झड़ गयी और फिर सो गई।","सुबह जब मैं उठा तो देखा कि दीदी मम्मी और चाचा तैयार हो रहे थे।\nमैंने पूछा- आप लोग कहाँ जा रहे हैं?\nतो दीदी ने बताया- जल्दी से तैयार हो जा … मामा के घर चलना है.","मैं बोला- नहीं … मैं नहीं जाऊँगा.\nऔर मैं फ्रेश होने चला गया.","और जब मैं नहा कर आया तो चाची ने मुझे नाश्ता दिया. नाश्ता करने के बाद मैं खेलने बाहर चला गया.","काफी देर बाद मैं खेल कर आया और जाकर चाची के रूम में सो गया.","और फिर जब मेरी आँख खुली तो मैंने देखा कि मेरी चाची मेरे पास बेड पर बैठी अपनी चुत में उंगली कर रही थी। मैं वैसे ही लेट रहा, आइने उन्हें पता नहीं लगने दिया कि मैं जाग गया हूँ.\nफिर थोड़ी देर बाद चाची को मजा आने लगा और वो सीत्कारें भरने लगी. जल्दी ही चाची को परमानन्द प्राप्त हो गया. वो काम्पने लगी थी. उसके बाद चाची वहां से उठकर चली गयी.\nतो मैं भी उठ गया।","रात में मेरी मम्मी का फ़ोन आया कि आज वे लोग नहीं आएंगे।\nघर में मैं चाची और पापा ही थे. चाची ने हमने खाना खिलाया, खुद भी खाया और हम सोने चले गए. मैं चाची के साथ उनके कमरे में गया था. पापा दूसरे कमरे में चले गए.","थोड़ी ही देर बाद चाची का फ़ोन बजा. चाची ने फ़ोन रिसीव किया तो वो पापा का फ़ोन था।\nपापा ने चाची से कुछ लाने के लिये बोला.\nचाची बोली- अभी ला रही हूँ भैयाजी!\nऔर उसका बाद चाची उठ कर चली गयी।","उन्होंने फ्रीज़ से पानी की एक बोतल निकली और पापा को देने चली गयी.","और जब चाची बहुत देर तक वापस नहीं आई तो मुझे डर लगने लगा और मैं भी पापा के कमरे की तरफ चल दिया. जब मैं पापा के रूम का पास पहुंचा तो सुना कि पापा चाची से कुछ पूछ रहे थे. मैं वहीं खिड़की के पास खड़ा हो गया और उनकी बातें सुनने लगा.","पापा चाची से पूछ रहे थे- तुम रात को गाली किस को दे रही थी? बोलो?\nचाची कुछ बोल नहीं रही थी, चुपचाप वहीं खड़ी थी.\nतो पापा ने बोला- बैठ जाओ। अब बताओ कि हुआ क्या था?\nचाची कुछ नहीं बोल रही थी।","फिर पापा ने पूछा- तुम खुश नहीं हो क्या आयुष के साथ?\nतो चाची ने बोला- वो कुछ कर ही नहीं पाते हैं।\nतो पापा ने पूछा- क्या नहीं कर पाता है? बताओ मुझे?\nअब भी चाची ने कुछ नहीं बोला।","फिर पापा ने बोला- अगर तुमको कोई दिक्कत न हो तो मैं वो सब कर दूँ जो आयुष नहीं कर पाता है?\nचाची पापा का मुंह देखने लगी और कुछ नहीं बोली।","फिर पापा ने चाची का हाथ पकड़ लिया और चाची कुछ नहीं बोली.\nअब पापा शुरु हो गए।","फिर पापा ने चाची की चूचियाँँ दबायी और उन्हें किस करने लगे.","और कुछ ही देर बाद पापा ने चाची के सारे कपड़े निकाल दिये।","मैं ये सब खिड़की के पास खड़े होकर देख रहा था।","चाची ने पापा का थोड़ा सा भी विरोध नहीं किया कि ये सब गलत है या कुछ … बल्कि चाची पापा का साथ दे रही थी। ","पापा और चाची बिल्कुल नंगे हो चुके थे. मेरे पापा का लंड देख कर चाची बोली- भैयाजी, आपका तो बहुत बड़ा और मोटा है. भाभी कैसे लेती होंगी इसे अपने अंदर? इनका तो 3 इंच का है बस!\nपापा बोले- मुँह में लो और बड़ा हो जायेगा.\nवो बोली- नहीं … मैं इस मुँह में नहीं लूँगी।","पापा बोले- अच्छा बिस्तर पे लेट जाओ.\nऔर नंगी चाची पापा के बिस्तर पर लेट गयी.","फिर पापा चाची की चूत मैं उंगली करने लगे और साथ में चूचियाँ भी दबा रहे थे. चाची जोर जोर से सिसकारियाँ भरने लगी थी- आआह आआउउ ऊऊह उइ ऊऊई उउ ईई ऊऊ ओ … ईईई ईईई उउउऊ ओ ओ!","थोड़ी देर बाद पापा ने चाची की चुत से उंगलियाँ निकाल दी और अपनी जीभ चाची की चुत के अंदर डालने लगे. अब चाची और ज़ोर ज़ोर से सिसकारियाँ भरने लगी और पापा के सर को पकड़ कर दबाने लगी।\nचाची की सिसकारियाँ और तेज़ होने लगी- उउऊई जेठ जी … ईउई उउई चोद दो मुझे! फाड़ दो मेरी चुत … ये बहुत सालों से प्यासी है।","मेरे पापा ने चाची की चुत पर लंड रखा और एक झटके में पूरा लंड उनकी चुत के अंदर डाल दिया.\nचाची चिल्लाने लगी- निकालो इसको … भैया जी, अपना लंड निकालो … बहुत दर्द हो रहा है। प्लीज निकाल लो … फट गई मेरी चुत!\nपर मेरे पापा कहाँ सुनने वाले थे, उन्होंने अपने कूल्हों को उचका कर अपने लंड का एक और ज़ोरदार झटका दिया चाची की चूत में … अब तो चाची रोने लगी और गालियाँ बकने लगी … बोल रही थी- एक सही से चोद नहीं पाता और एक बहनचोद ने तो चुत फाड़ कर भोसड़ा बन दिया।","पापा बोले- मादरचोद साली तू रंडी है! तेरा पेट एक लंड से नहीं भरने वाला! इसीलिए मैंने आयुष को उन लोगों एक साथ भेज दिया जिससे मैं तेरी चूत की गर्मी कम कर सकूं।","उसके बाद मेरे पापा ने मेरी चाची को जम कर खूब चोदा और चाची भी अपनी गांड उठा कर चुदवा रही थी, खूब सिस्कारियां भर कर छड़ी का मजा ले रही थी।","कुछ देर बाद पापा बिस्तर पर लेट गए और उन्होंने चाची को अपने ऊपर बैठा कर चाची को लंड चूत में लेने को कहा. चाची ने ऐसा हि किया, वो मेरे पापा के लंड को हाथ से पकड़ कर अपनी चूत के छेद पर रख कर नीचे बैठने लागी और लंड चूत में घुसता चला गया.","मेरे पापा ने चाची को खूब चोदा, चाची भी ऊपर नीचे होकर खूब मज़े से चुदवा रही थी और खूब सिसकारियाँ ले रही थी. बोल रही थी- फाड़ दो मेरी चुत … निकाल दो इसकी गर्मी!\nऔर चाची झड़ गयी.","पर पापा अभी नहीं झड़े थे, उन्होंने चाची को अपने नीचे कर लिया और लंड चूत में घुसा कर खूब जोर से चोदने लगे.\nचाची बोल रही थी- दर्द हो रहा है … अब रहने दीजिए प्लीज!\nपापा बोले- यार बस होने वाला है … मज़े लो … चुदाई में दर्द में ही तो मज़ा है. मेरी जान तुम ही तो बहुत गर्म थी. तो अब मैं तुझे ठंडी कर रहा हूँ.","फिर पापा ने चाची को डॉगी स्टाइल होने के लिये बोला और चाची डॉगी स्टाइल में आ गईं.\nपापा ने पीछे से चाची की चुत में लंड रख कर एक जोरदार झटका दिया और पापा का लंड पूरा का पूरा एक बार में ही चाची की चूत के अंदर चला गया.","चाची जोर से चीखने लगी- अरे मादरचोद … बस करो! मैं कोई रंडी नहीं हूँ. आराम से करो. बहुत दर्द हो रहा है, अब रहने दो.\nपापा बोले- कुतिया बस होने वाला है. सब्र कर मजा ले!","और चार पांच झटको के बाद पापा झड़ गए और चाची के बगल में लेट गए।","कुछ मिनट बाद चाची उठी और बाथरूम की तरफ चल दी. लेकिन वो सही से चल नहीं पा रही थी और पापा उनको देख कर हँस रहे थे और उनकी गांड को घूरे जा रहे थे।","फिर थोड़ी देर बाद चाची बाथरूम से बाहर निकली और कपड़े पहनने लगी.","तभी पापा बोले- मेरी जान … एक राउंड और हो जाये?\nतब चाची बोली- नहीं!\nऔर जाने लगी.","तब मैं जल्दी से चाची के रूम में जाकर सो गया। चाची भी आकर मेरी बगल में सो गई।","दोस्तो, यह मेरी पहली स्टोरी है इस साइट पर! कोई गलती हुई हो तो उसके लिए क्षमा करना.\nमेरी चाची की चुदाई की स्टोरी कैसी लगी?\nआप मुझे मेल कर सकते हैं.\n[email protected] पर!"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी संस्कारी मॉम सेक्स की प्यासी-1","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-pyasi-part-1/"},{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/beti-ki-saheli-ki-teen-sex-part-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Desi Bhabhi Sex","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"मेरे चचेरे भाई ने मेरी माँ को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/chachera-bhai-maa-ko-choda/"},{"title":"जेठ जी से चुद गयी मैं","href":"https://www.freesexkahani.com/family-sex-stories/jeth-ji-se-chud-gayi-mai/"},{"title":"चाची को चोदा खेत में","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chudai-ki-kahani/"},{"title":"गाँव वाली चाची ने बुलाया- 1","href":"https://www.freesexkahani.com/family-sex-stories/desi-lund-chute-ki-kahani/"}]}