{"Title":"पड़ोसन चाची के जिस्म का सुख बारिश में","author":{"name":"भास्कर दिवाकर","href":"https://www.freesexkahani.com/author/bhaskar/"},"date":"09-01-2021","views":"126,982","description":["मेरे पड़ोस में नई शादी हुई. जो हॉट नई नवेली दुल्हन आई, मैं उन्हें चाची कहता था. एक दिन बारिश में मैंने उनके जिस्म की नजदीकी का मजा लिया.","दोस्तो, मेरा नाम भास्कर है, मेरी उम्र 25 साल है. मैं गोरा-चिट्टा और दिखने में अच्छा हूँ. मैं कानपुर का रहने वाला हूँ.","आज जो सेक्स कहानी मैं आप सभी को सुनाने जा रहा हूँ, वो तब की है जब मेरी उम्र 19 साल थी.\nउस समय मेरे पड़ोस के घर में नई नई शादी हुई थी और उस शादी में जो हॉट सी लड़की नई नवेली दुल्हन आई थीं, मैं उन्हें चाची कहता था.\nउनका नाम हेमा (बदला हुआ नाम) था और उनकी उम्र यही कुछ 27-28 साल की थी.","हेमा चाची के मोहल्ले में आने के कुछ दिनों बाद से ही मेरी उनसे बातचीत होने लगी थी.\nउस समय मैं अपने मोहल्ले का बड़ा ही फ्रेण्डली किस्म का लड़का था, जो मोहल्ले की लगभग सभी भाभियों और चाचियों से बात करता रहता था. ","हेमा चाची की घुमावदार गांड और मोटी चूचियों वाले आकर्षित जिस्म और मर्दों को दीवाना बना देने वाली अदाओं में जो बात थी, वो मोहल्ले की किसी भाभी में नहीं थी. ","मुझे जब भी हेमा चाची से बात करने का मौका मिलता, मैं तुरन्त पहुंच जाता. ","चाची को मोहल्ले में आए 5 महीने हो गए थे. अब तक हम दोनों में एक दोस्ती वाला रिश्ता बन गया था.","चाची को भी मैं पसंद आने लगा था. हेमा चाची मेरे गोरे रंग और मेरी मजाकियां बातों पर फिदा हो गई थीं.","कभी कभी तो हेमा चाची मुझसे बात करते समय किसी मजाक पर हंसते हुए मुझे छूने की कोशिश करतीं.\nकभी वो मेरे कंधे पर हाथ रखतीं, तो कभी मेरी जांघ पर. ","जब भी कभी मैं चाची को नजर आता, तो चाची मुझे अपने पास बात करने बुला लेती थीं.","हेमा चाची के हुस्म और कामुक चेहरे में इतना आकर्षण था कि मैं जब भी हेमा चाची से मिलता, तो ना चाहते हुए भी मेरा ध्यान ज्यादातर चाची के रसीले होंठों, चूचियों और गांड पर ही टिक जाता था. ","सावन का मौसम था. एक दिन चाची ने मुझे अपने घर पर बुला लिया और हम दोनों काफी टाईम तक बातें करने में मस्त रहे.","तभी तेज बारिश शुरू हो गई.\nतो चाची ने कहा- भास्कर, चलो न छत पर चलते हैं … बारिश में भीगेंगे. बहुत मजा आएगा.\nमैंने कहा- चाची ऐसा करना ठीक नहीं है. अगर किसी ने हमें छत पर बारिश में नहाते देख लिया तो वो क्या सोचेगा?","हेमा चाची ने कहा- अरे भास्कर तुम बहुत डरते हो. ऊपर वाली छत पर चलते हैं, वहां से किसी को कुछ नहीं दिखेगा और तुम्हारे चाचा भी काम से गांव गए हुए हैं … तो उनका भी डर नहीं है. ","चूंकि हेमा चाची के घर की छत बहुत बड़ी और मोहल्ले की सबसे ऊंची छत थी, तो वहां किसी की नजर आसानी से नहीं जा सकती थी.\nफिर मैं हेमा चाची की बात मान गया और हम दोनों छत पर बारिश में नहाने चले गए. ","उस दिन हेमा चाची ने सफेद रंग की टाईट नाईटी पहन रखी थी और भीगने के बाद तो उस टाईट सफेद नाईटी में हेमा चाची का एक एक अंग उभर कर आ रहा था.","ये देख कर मैं दंग रह गया क्योंकि इससे पहले मैंने ऐसा नजारा कभी नहीं देखा था और वो भी हेमा चाची के सेक्सी जिस्म का.","बारिश का पानी हेमा चाची के चेहरे और होंठों पर इस तरह टपक रहा था कि मेरा मन कर रहा था कि मैं हेमा चाची के लाल रसीले होंठों से रिसते पानी को अपने होंठ को लगा कर पी लूं. ","मैंने ब्लू टी-शर्ट और काले रंग का पजामा पहन रखा था.","हेमा चाची की मोटी चूचियों और गांड के अक्श को देख मेरा लंड जैसे तना जा रहा था, जिसे पजामे से साफ देखा जा सकता था.","चाची की नजर मेरे खड़े लंड पर न पड़े, उसके लिए मैं अपनी उत्तेजना को शान्त करने की कोशिश कर रहा था. मैं अपने खड़े लंड को भीतर ही भीतर टांगों के बीच में दबाने की कोशिश कर रहा था ताकि हेमा चाची को नजर न आ जाए.\nमुझे ये डर था कि अगर हेमा चाची ने ये सब देख लिया … तो वो मेरे बारे में पता नहीं क्या सोचेंगी?","लेकिन क्या बताऊं यार … मैं उस टाईम खुद को उत्तेजित होने से रोक ही नहीं पाया क्योंकि सामने हेमा चाची जैसी अप्सरा ऐसी हालत में हो, तो कौन खुद पर काबू कर पाता. ","फिर जब बारिश बंद हुई, तो हमें ठंड लगने लगी और फिर हमने छत से नीचे जाने का फैसला किया.","तभी वहां पता नहीं कहां से कुछ बंदरों का झुण्ड आ टपका. बंदरों के झुण्ड को देख हेमा चाची बहुत तेज घबरा गईं और उन्होंने मेरा हाथ कस कर पकड़ लिया.\nआह … क्या कोमल हाथ था हेमा चाची का कि मैं शब्दों में बयान ही नहीं कर सकता.","फिर मैं चाची को बंदरों के झुण्ड से बचाता हुआ छत के नीचे जाने वाले दरवाजे की तरफ धीरे धीरे लेकर जा ही रहा था.\nतो देखा कि वहां कुछ बंदर बैठे हुए थे.","ये देखकर हेमा चाची और घबरा गईं और फिर हम जल्दी से वहां पास में ही छत पर बने बाथरूम का गेट खोल कर घुस गए.","वो बाथरूम बहुत ही छोटा था, जिसमें हम दो जन भी आराम से फिट नहीं हो पा रहे थे. हेमा चाची मेरे आगे पीठ करके खड़ी थीं और मैं चाची के पीछे खड़ा था.\nहम दोनों के जिस्म एक दूसरे के जिस्म को स्पर्श कर रहे थे और ऊपर से मेरा तना हुआ लंड बैठने का नाम ही नहीं ले रहा था. ","तभी हेमा चाची की गांड मेरे लंड से टकराई.\nये देखकर मैं बहुत डर गया था क्योंकि उस टक्कर से हेमा चाची को पता चल चुका था कि मेरा लंड खड़ा हुआ है.","उस समय जब हेमा चाची की गांड मेरे लंड से टकराई … तो क्या मस्त मजा आया था यार … बता ही नहीं सकता.","इतनी ही देर में उस छोटे से बाथरूम के जंगले पर एक बंदर आ धमका और गुर्राने लगा. ","फिर क्या था हेमा चाची ये देखकर इतना डर गई कि वो चीख पड़ीं और पीछे मुड़कर मुझसे बहुत कसके चिपक गईं. ","ओये होये होये … यारो …\nवो सीन मैं आज तक नहीं भूला. ","मेरा खड़ा और टाईट तना हुआ लंड अब हेमा चाची की चूत के बराबर में आ गया था.\nहालांकि हेमा चाची को भी इस बात का पता था कि मेरा लंड तना हुआ है और उनकी चूत के बराबर में लगा है. लेकिन हेमा चाची को छत पर मौजूद बंदरों से इतना डर लग रहा था कि उन्हें इस सबसे कोई दिक्कत ही नहीं हो रही थी.","मेरी छाती से चिपकी हेमा चाची की कसी और मोटी चूचियों के स्पर्श ने मुझे सब कुछ भुलाने पर मजबूर कर दिया था और फिर मेरा लंड कितना भी तना हो, मैंने भी उस पर ध्यान देना छोड़ दिया. ","कुछ देर तक हम दोनों इसी मुद्रा में खड़े रहे. शायद हेमा चाची को भी मुझसे चिपके रहने से मजा आने लगा था.","वो मुझसे हटने की जगह कहने लगीं कि मुझे काफी ठंड भी लग रही है.\nमैंने भी बिंदास उनकी चुत से लंड रगड़ा और कहा- हां चाची, भीगने के बाद काफी सर्दी लग रही है.","वो मुझसे बड़ी बेतकल्लुफी से चिपकी रहीं, शायद उन्हें सर्दी का बहाना अच्छा लगने लगा था.","कुछ ही पलों में मैं महसूस कर पा रहा था कि हेमा चाची अपनी चूत वाले हिस्से से मेरे खड़े लंड को दबा रही थीं.\nमैं भी समझ गया कि हेमा चाची अब कामुक हो गई हैं और काबू से बाहर होने लगी हैं. ","मैंने भी अपने लंड से हेमा चाची की चूत के हिस्से को दबाना शुरू कर दिया. मेरा मन तो था कि हेमा चाची की चूचियां भी मसल लूं, पर क्या करूं … उस समय इतना कुछ ज्यादा करने की हिम्मत ही नहीं हुई.","कोई 10-12 मिनटों तक यही सब करते करते अब मैं झड़ने की स्थिति में आ गया था.","मेरे लंड का पानी निकलने ही वाला था, तो मैंने अपने लंड को हेमा चाची की चूत के हिस्से पर ही लगाये रखा.","फिर जो मैं झड़ा तो ऐसा झड़ा कि मेरे लंड का पानी मेरे पजामे के बाहर तो आ ही गया था और साथ साथ हेमा चाची की नाईटी से पार होता हुआ हेमा चाची की चूत तक पहुंच गया था.","हेमा चाची की चूत हल्की सी मेरे लंड के पानी से गीली हो गई थी. ","झड़ने के बाद मेरा मूड बदल गया और मैंने हेमा चाची से कहा- चाची अब बंदर चले गए हैं. अब हमें नीचे जाकर नहा लेना चाहिए. ","हेमा चाची ने मुझसे अपनी पकड़ हटा ली और सामान्य भाव से सिर हिलाते हुए कहा- हां चलो चलते हैं. ","हम दोनों छत से नीचे उतर कर घर में आ गए.","नीचे आकर मैंने हेमा चाची से कहा- आप नहा लो, मैं अपने घर जाकर नहा लूंगा.\nपर हेमा चाची ने कहा- अरे रुको तुम यहीं नहा लेना … और मैं तुम्हारे लिए अदरख वाली चाय बना दूंगी, वो पीकर चले जाना. ","मैंने हामी भर ली और वहीं रुक गया. ","कुछ देर बाद हेमा चाची घर के बाथरूम से नहा कर गुलाबी नाईटी पहनी हुई और तौलिया को सिर पर लपेटकर गुनगुनाती हुई बाहर निकलीं. ","क्या बताऊं यारो … उस टाईम हेमा चाची तो बस कयामत ढा रही थी. ","चाची ने मुझसे कहा- भास्कर जाओ बाथरूम में … अब तुम भी नहा लो, मैं तुम्हारे लिए अदरख वाली चाय बना देती हूँ. ","फिर मैं भी बाथरूम में नहाने चला गया.","बाथरूम के अन्दर खूंटी पर सफेद नाईटी के साथ साथ हेमा चाची की काली रंग की चड्डी और ब्रा टंगी हुई थी, जिन्हें हेमा चाची ने उतार कर टांगा था.","मैंने हेमा चाची की चड्डी को उस खूंटी से उतार कर अपने लंड पर फेरना शुरू कर दिया और ब्रा को सूंघने लगा. ","भाई उस टाईम मेरे अन्दर सेक्स का ऐसा भूत सवार था कि मेरा खुद पर कोई बस नहीं था. मैंने मुठ मार कर अपनी मुठ के पानी को बाहर टपकने से रोकने के लिए हेमा चाची की चड्डी से पौंछ लिया.","फिर हेमा चाची की ब्रा की खुशबू लेते हुए उनकी चूचियों का ध्यान करने लगा.","मैं तो जैसे दीवाना ही हो गया था. जवानी क्या होती है पहली बार मुझे उस दिन पता चली थी. ","मैं नहा लिया और मेरे पास मेरी भीगी हुई ब्लू टी-शर्ट और काले पजामे के अलावा कुछ नहीं था.","मैंने तौलिया मांगने के लिए हेमा चाची को आवाज लगाई.","हेमा चाची वही तौलिया लाईं … जिससे उन्होंने अपना जिस्म पौंछा था.","मैंने बाथरूम के गेट को हल्का सा खोल रखा था. हेमा चाची आईं और सीधा बाथरूम के अन्दर तक घुस आईं.","मैं उस वक्त बिल्कुल नंगा था, मैंने चड्डी भी नहीं पहनी हुई थी.","हेमा चाची मुझे ऊपर छाती से लेकर नीचे लंड तक एकदम कामुक और वासना भरी नजरों से घूरने लगीं.\nमैंने शर्म के मारे हेमा चाची के हाथों से तौलिया ली और अपने लंड के ऊपर उसे कर लिया.","फिर हेमा चाची मुझे घूरती हुई बाथरूम से बाहर चली गईं. ","पहले तो मैंने उस तौलिया को जी भर कर सूंघा … क्योंकि उस तौलिया से हेमा चाची ने अपना सेक्सी जिस्म जो पौंछा था.","फिर मैंने उसी तौलिया से अपना बदन पौंछा और उसे लपेट कर बाहर आ गया. ","मेरे बाहर आते ही चाची ने मुझे अदरख वाली चाय पकड़ा दी और कहा- मैं तुम्हारे कपड़े वाशिंग मशीन में सुखा देती हूँ … कुछ ही देर में वो पहनने लायक हो जाएंगे.\nमैंने कहा- ठीक है चाची जैसा आप चाहो, लेकिन थोड़ा जल्दी करना … कोई आ न जाए. ","हेमा चाची हंसी और बोलीं- चिंता मत करो … तुम्हारे चाचा जरूरी काम से गांव गए हैं और वो रात तक ही आएंगे. मुझे मालूम है कि कल उन्हें एक हफ्ते के लिए दिल्ली जाना है, तो वो आज अपना पूरा काम निपटा कर ही आएंगे.","चाची के मुँह से ये सुनकर मेरी आस जाग उठी कि अगले एक हफ्ते तक हो सकता है कि मेरे लंड की शादी चाची की चूत से हो जाए.","चाची गांड मटकाती हुई मेरे कपड़े लेकर वाशिंग मशीन की तरफ चली गईं और मैंने चुदाई की इस हसीन कल्पना में डूबकर चाय पीकर खत्म की. अब मैं उनके आने का इन्तजार करने लगा. ","हेमा चाची जल्दी ही मेरे कपड़ों को वाशिंग मशीन में सुखा कर ले आईं. मैंने अपने कपड़े पहने और हेमा चाची को बाय बोलकर अपने घर चला गया. ","दोस्तो, आप लोगों को मेरी कहानी सुनकर कैसा लगा. ये तो मैं नहीं जानता लेकिन हां इतना जरूर जानता हूँ कि वो दिन मेरी जिंदगी का पहला ऐसा दिन था, जब मैं पहली बार किसी औरत के साथ संबंध में आया था.","इस भाग में मैंने चाची की चुदाई की कहानी नहीं लिखी है. मगर आप सभी के लंड चुत गर्म हो गए हों, तो मुझे मेल लिख कर बताओ. अगली बार उनकी चुदाई की कहानी का मजा दूंगा.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चाची की चड्डी","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chut-gand-chodi/"},{"title":"घरेलू औरत की प्यार भरी चूत चुदाई- 2","href":"https://www.freesexkahani.com/aunty-sex/hot-anty-sex-kahani/"},{"title":"लॉकडाउन बिताया पड़ोसी की बेटियों के साथ","href":"https://www.freesexkahani.com/antarvasna/garam-sex-ki-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Hindi Sexy Story","Hot girl","Kamukta","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"एक फौजी की बिपाशा","href":"https://www.freesexkahani.com/antarvasna/ek-fauji-ki-bipasha/"},{"title":"नई पड़ोसन युवती से प्यार भरी चुदाई","href":"https://www.freesexkahani.com/antarvasna/padosan-pyar-chudai/"},{"title":"सांवली सी एक लड़की सेक्स की दीवानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sexi-kahani-ladki-diwani/"},{"title":"कोरोना बाबा का प्रसाद- 1","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"}]}