{"Title":"होटल के कमरे में चाची की चूत गांड फाड़ी- 2","author":{"name":"गौरव कुमार 1","href":"https://www.freesexkahani.com/author/gouravkumar_/"},"date":"26-11-2022","views":"162,432","description":["अपनी सगी चाची की गांड फाड़ चुदाई का मजा मैंने लिया होटल में! चाची चूत मरवाने के चक्कर में मेरे साथ गयी थी पर मैंने चाची की गांड भी मार ली. पढ़ कर मजा लें.","दोस्तो, मैं सागर एक बार फिर से पानीपत में मैदान में चूत की चुदाई की कहानी लेकर हाजिर हूँ.\nकहानी के पहले भाग\nनर्स चाची को होटल के कमरे में चोदा\nमें अब तक आपने पढ़ा था कि मैं अपनी चाची की चूत में लंड पेले हुए उनकी चुदाई कर रहा था और वो झड़ चुकी थीं. ","अब आगे सगी चाची की गांड फाड़ चुदाई:","मैंने लंड को चूत से बाहर निकाला और चाची के हाथों को खोल कर उनको बेड पर सीधा लेटा दिया और उनकी टांगों को ऊपर उठा कर फैला कर उनकी चूत का रस पान करने में जुट गया.\nउनकी चूत का स्वाद मस्त नमकीन था.","चाची की तीती पर एक भी बाल नहीं था जिससे मुझे उनकी चूत चाटने में और आनन्द आ रहा था. ","मैंने उनकी टांगों को थोड़ा और ऊपर उठाया और अपनी एक उंगली को तेल से चिकना करके चाची की गांड के छेद में घुसा दी और धीरे से अन्दर बाहर करने लगा.\nदूसरी तरफ़ मैं उनकी चूत को चाटे जा रहा था.","दस मिनट की चूत चुसाई के बाद मैं खड़ा हो गया.\nमेरा लंड अभी भी एकदम टाईट होकर खड़ा था और चूत के रस से सना होने के कारण पूरा चिकना हो गया था. ","मैंने चाची को अपनी ओर खींचा और उनकी गांड को बेड के किनारे पर कर लिया.","फिर तेल की बोतल उठाकर उनकी गांड पर आधी खाली कर दी और कुछ तेल लंड पर लगा लिया.\nलंड को गांड के छेद पर सैट कर दिया. ","तभी चाची बोलीं- सागर, धीरे करना … ये गांड है … चूत नहीं है. मैंने चूत में तो तेरा लंड जैसे तैसे करके ले लिया, पर मुझे नहीं लगता मेरी गांड तेरे इस लंबे मोटे लंड को ले पाएगी. मैंने आज से पहले कभी गांड नहीं मरवाई. मेरी गांड एकदम सीलपैक है, मुझे बहुत दर्द होगा प्लीज़ धीरे धीरे करना. ","मुझे चाची पर थोड़ी दया आ गई और मैंने धीरे धीरे करके लंड के टोपे को गांड में डालने की कोशिश की. ","चिकना होने के कारण टोपा एकदम से छेद में घुस गया.\nचाची एकदम से चिल्ला पड़ीं- आआहह हहहमम धीरे धीरे डाल प्लीज़ … नहीं तो मैं मर जाऊंगी. ","मैं धीरे धीरे लंड के टोपे को अन्दर बाहर करने लगा.\nक्या मजा आ रहा था टोपे को अन्दर बाहर करने में … मैं बता नहीं सकता. ","चाची के मुँह से भी कामुक आवाज़ें निकल रही थीं- आआहह उम्म आहह आहह. ","मैंने कहा- मजा आ रहा है चाची?\nचाची बोलीं- हां … पर थोड़ा और अन्दर डाल … पर ज़रा धीरे धीरे पेलना. ","मैंने लंड पर थोड़ा दबाव डाला और लंड को और अन्दर तक डाल दिया. ","अब मेरा लंड चाची की गांड में 4 इंच तक घुस गया था.\nचाची फिर से चिल्लाईं- आआहह रुक जा कमीने.","मैं रुक गया और लंड को 4 इंच तक ही धीरे धीरे अन्दर बाहर करने लगा.\nथोड़ी देर बाद चाची का दर्द थोड़ा शांत हुआ तो वो फिर बोलीं कि सागर थोड़ा और अन्दर डालो. ","मैंने फिर से थोड़ा ज़ोर लगाया और इस बार अपना लंड उनके छेद में 6 इंच तक घुसा दिया.\nचाची की फिर से चीख़ निकल गई. ","मैं रुक गया.\nचाची ने पूछा- कितना घुसा है अब तक? ","मैंने कहा कि सिर्फ़ एक इंच बचा है.\nवो बोलीं कि घुसा दे इसे भी … और आज फाड़ दे मेरी गांड को भी. ","ये सब सुन कर मैं जोश में आ गया और मैंने एक ज़ोर का धक्का लगा दिया.\nअब मेरा पूरा 7 इंच का लंड उनकी गांड में जड़ तक समा गया था.","धक्का लगते ही चाची ज़ोर ज़ोर से चिल्लाती हुई रोने लगीं- आआहहह ऊईई साले ने गांड फाड़ दी मादरचोद हरामी .. ऊऊईई माँ मर गई आआहह.\nमैं थोड़ा रुक गया और लंड को थोड़ा थोड़ा अन्दर बाहर करके आराम आराम से धक्के लगाने लगा. ","चाची को दर्द से थोड़ी राहत मिली, तो मैंने लंड को गांड से बाहर निकाल लिया और नीचे झुक कर अपनी जीभ से उनकी गांड के छेद को चाटने लगा.\nथोड़ी देर चाटने के बाद मैंने फिर से लंड को छेद पर सैट किया और इस बार अपनी पूरी ताक़त से एक ही धक्के में लंड को गांड में पूरा उतार दिया. ","धक्का लगते ही चाची ज़ोर से चिल्लाईं अअह ऊऊई माँ साले कमीने आज तो तू मुझे मार कर ही दम लेगा.\nमैंने धक्के लगाना शुरू कर दिए और अपने 7 इंच के चाची की गांड के लंड को छेद में पूरा अन्दर बाहर करने लगा. ","अब चाची के मुँह से मस्त आवाज़ें निकल रही थीं- आआहह आह ओह … मजा आ गया.\nये सब सुनकर मैं जोश में आ गया और मैंने अपनी रफ़्तार तेज़ कर दी.","फिर चाची को भी गांड मरवाने में मज़ा आने लगा और वो गांड ऊपर उठा उठा कर लंड लेने लगीं.\nऐसे ही मैंने चाची की गांड क़रीब 20 मिनट तक मारी पर मैं अभी भी झड़ने वाला नहीं था. ","कुछ देर बाद मैंने लंड को गांड से बाहर निकाल लिया और चाची को बेड पर ही कुतिया बना कर उनके पीछे से लंड गांड में डाल दिया. ","मैं ज़ोर ज़ोर से गांड को अन्दर तक पेलने लगा.\nकाफी देर की धक्का पेल गांड चुदाई के बाद मैं चरम सीमा पर पहुंच गया.","मैंने चाची से पूछा- कहां निकालूँ?\nचाची बोलीं- अपना सारा माल मेरी तीती में भर दे. ","मैंने लंड को गांड से बाहर निकाल कर चाची की चूत में डाल दिया और अपनी पूरी ताक़त से धक्के लगाने लगा.\nकुछ तूफानी धक्कों के बाद मैं चाची की चूत में ज़ोरदार धमाके के साथ झड़ गया और उनकी चूत को अपने माल से पूरा भर दिया.","मैंने लंड को बाहर निकाला और चाची के मुँह में डाल दिया.\nचाची ने लंड को चूस चूस कर पूरा साफ़ कर दिया. ","मैं थक कर चाची के ऊपर ही ढेर हो गया. ","चाची ने मुझे अपनी बांहों में भर लिया और बोलीं- वाह आज मेरी क्या मस्त चुदाई की तूने … मुझे बहुत मज़ा आया. इतना मज़ा तो मुझे तेरे चाचा के साथ पहली चुदाई में भी नहीं आया था, जो मज़ा आज आया.","हम दोनों थक कर 30-35 मिनट तक ऐसे ही लेटे रहे और अब समय 12:30 का हो चुका था.\nथोड़ी देर बाद हम दोनों खड़े होकर बाथरूम में गए और साथ में नंगे ही नहाने लगे. ","चाची ने मेरे लंड पर ढेर सारा साबुन लगा दिया और लंड को धीरे धीरे रगड़ने लगीं.\nमेरा लंड फिर से तन गया.","खड़े लंड को देख कर चाची बोलीं- लगता है तेरे लंड को मैं पसंद आ गई हूँ. तेरा लंड अभी और मज़े लेने चाहता है.\nये कह कर चाची मेरा लंड पकड़कर मुझे बाहर ले आईं और मेरे सामने घोड़ी बन गईं. ","मुझे थोड़ी थकावट महसूस हो रही थी तो मैंने चाची को दूसरी पोजिशन समझाई और मैं बेड पर सीधा लेट गया. ","चाची मेरे ऊपर चढ़ गई और अपने एक हाथ से लंड को चूत पर सैट करके धीरे धीरे पूरा लंड चूत में डालकर ऊपर नीचे होकर लंड पर कूदने लगीं. ","कुछ देर बाद चाची ने अपनी रफ़्तार तेज़ कर दी और ज़ोर ज़ोर से लंड पर कूदने लगीं.\nहम दोनों के मुँह से मस्त आवाज़ें निकलने लगीं ‘आआहह ओहह …’","क़रीब 20 मिनट तक लंड पर कूदने के बाद चाची ने लंड को चूत से बाहर निकाल कर अपनी गांड में डाल लिया और फिर से लंड पर कूद कूद कर गांड में लंड को अन्दर तक लेने लगीं. ","चाची ने अपनी रफ़्तार तेज़ कर दी और ज़ोर ज़ोर से लंड पर कूदने लगीं.\nकोई 15 मिनट की उछल कूद की गांड चुदाई के बाद थक कर लंड पर ही बैठ गईं. ","चाची का मुँह पसीने से भर गया.\nतब तक मुझे भी थकान से थोड़ी राहत मिल गई थी, तो मैंने चाची को अपनी ओर झुका लिया और पीछे से उनकी गांड को थोड़ा ऊपर करके नीचे से धक्के मारने शुरू कर दिए.","थोड़ी देर बाद मैंने अपनी स्पीड तेज़ कर दी और ज़ोर ज़ोर से गांड की ठुकाई करने लगा.\nकुछ मिनट तक चाची की गांड की अच्छे से ठुकाई करने के बाद मैंने लंड को गांड से बाहर निकाला और चूत में घुसा दिया. ","अब मैं ज़ोर ज़ोर से चूत की ठुकाई करने लगा और चूत ठुकाई के बाद फिर से लंड को बाहर निकालकर उनकी गांड में डाल दिया.\nऐसे ही मैंने चाची के दोनों छेदों की क़रीब 2:30 बजे तक मस्त ठुकाई की और चाची की चूत के साथ साथ गांड की सील तोड़कर गांड को भी अच्छे से शांत कर दिया. ","इस बीच चाची 2 बार झड़ चुकी थीं. पर मेरा लंड अभी झड़ने का नाम नहीं ले रहा था.\nज़्यादा ठुकाई के कारण चाची की चूत बुरी तरह सूज चुकी थी और गांड के छेद की भी बुरी हालत हो गई थी. ","अब चाची ने और चुदाई करने से मना कर दिया पर लंड को शांत करना भी जरूरी था.\nमैंने बची हुई तेल की बोतल चाची के हाथ में थमाई और लंड की मालिश करने और मुठ मारने को कहा. ","चाची को बोतल देकर मैं बेड पर लेट गया और चाची मेरी दोनों टांगों के बीच में बैठकर लंड पर तेल लगा कर अपने दोनों हाथों से लंड की मालिश करते हुए अच्छे से मुठ मारने लगीं.\nऐसा लग रहा था कि कोई एक्सपर्ट रांड लंड की मालिश कर रही हो क्योंकि जो मज़ा किसी औरत से लंड पर तेल लगवा कर मालिश करवाने और मुठ मरवाने में आता है, वो मज़ा तो सील पैक गांड फाड़ने में भी नहीं आता.","चाची को मालिश करते हुए 15 मिनट हो गए थे.\nमैंने चाची को और तेल लगाने को कहा तो चाची ने पूरी की पूरी बोतल लंड पर खोल दी और लंड को पूरा तेल से तर कर दिया.\nफिर अपने दोनों हाथों से लंड को ऊपर नीचे करके तेज तेज मालिश करने लगीं.","5 मिनट की चिकनाई भरी मुठ मालिश के बाद मैं चरम सीमा पर पहुंच गया. ","मैंने चाची को कहा- मेरा माल निकलने वाला है.\nचाची बोलीं- मुझे तेरा माल पीना है. ","चाची बेड पर घुटनों के बल बैठी हुई थीं मैं बेड पर ही खड़ा हो गया और लंड को चाची के मुँह में डालकर ज़ोर ज़ोर से धक्के लगा कर लंड को गले तक डालने लगा.\nकुछ सेकेंड तक चाची के मुँह की अंधाधुँध चुदाई के बाद मैं बहुत बुरी तरह अकड़ गया और चाची के मुँह में ही झड़ गया. ","चाची का सारा मुँह माल से भर गया.\nवो एक ही बार में सारा माल गटक गईं और साथ में लंड पर लगे तेल को भी चाट चाट कर लंड को पूरा साफ़ कर दिया. ","चाची का ये रूप एक पोर्न ऐक्ट्रेस से कम नहीं था. ","मैं बेसुध होकर बेड पर ही लेट गया.\nचाची भी मेरे बग़ल में ही लेट गईं और मेरे होंठों पर किस करती हुई कहने लगीं- वाह मेरे शेर, मान गई आज तुझे मैं. तूने आज मेरी बहुत ज़बरदस्त ठुकाई की है … तेरी इस ख़तरनाक ठुकाई ने तो मेरी चूत की हालत ख़राब कर दी है और जो तूने आज मेरी गांड की सील तोड़ चुदाई की है, उसमें मुझे बहुत मज़ा आया. इतना मज़ा तो मुझे चूत फड़वाने में भी नहीं आया. तेरे इस जवान लंबे मोटे लंड ने मेरे दोनों छेदों को अच्छे से शांत कर दिया है. आज से मैं अपनी चूत के साथ साथ अपनी गांड भी तेरे इस मस्त नौजवान लंड को सौंपती हूँ. तू जब चाहे, जैसे चाहे इनकी ठुकाई कर सकता है. ","थोड़ा आराम करने के बाद हम दोनों फिर से नंगे ही बाथरूम में नहाने गए और चाची ने मेरे लंड को साबुन लगा कर अच्छे से धोकर पूरा साफ़ कर दिया. ","मैंने भी चाची की चूत और गांड में उंगली डाल डाल कर अन्दर तक पूरी गांड चूत साफ़ कर दी.\nफिर हम नहा कर बाहर आ गए और मैंने खाना मंगवा लिया. ","हम दोनों ने नंगे ही खाना खाया.","खाना खाने के बाद चाची ने अपने कपड़े पहन लिए, पर मैं अभी भी नंगा ही था.\nचाची ने कहा- चलो घर चलते हैं. ","मैंने कहा कि अभी तो 4 ही बजे हैं. आपकी छुट्टी तो 5:30 बजे होती है और 6 बजे आप घर पहुंचती हो.\nचाची हंस कर बोलीं- तो क्या करने का मूड है अब?","मैंने कहा कि अब भी हमारे पास 2 घंटे हैं और 2 घंटों में तो हम बहुत कुछ कर सकते हैं.\nऐसा कह कर मैं बेड के किनारे पर आकर बैठ गया और अपने दोनों पैरों को ज़मीन पर रखकर चाची को अपनी ओर खींच लिया. ","चाची मेरी दोनों टांगों के बीच में आकर बैठ गईं और लंड को हाथ में पकड़कर हिलाने लगीं.\nमेरे लंड पर किस करने लगीं. ","कुछ ही पल में मेरा लंड फिर से तन कर साँप की तरह खड़ा हो गया.\nचाची ने लंड को मुँह में लेना चालू कर दिया. दस मिनट तक चाची ने मेरा लंड अच्छे से चूसा और फिर खड़ी होकर अपने कपड़े उतार कर फिर से नंगी हो गईं. ","मैंने चाची को फिर से बेड पर ही कुतिया बना दिया और पीछे से चूत में धीरे धीरे पूरा लंड घुसा दिया.\nमैं ज़ोर ज़ोर से धक्के लगा कर लंड को पूरा अन्दर बाहर करने लगा. ","ऐसे ही क़रीब 20 मिनट तक चूत की ठुकाई की और चूत से लंड निकाल कर गांड में डाल दिया.\nअब गांड की भी खूब ठुकाई की. फिर लंड गांड से निकाल कर चूत में डाल दिया. ","पूरे आधा घंटा तक चूत को फिर से ख़ूब पेला.\nअब तक चाची दो बार झड़ चुकी थीं और वो तीसरी बार झड़ने वाली थीं. ","मैंने लंड की रफ़्तार बढ़ा दी और चूत को ज़ोर ज़ोर से पेलने लगा.\nकुछ मिनट की ज़ोरदार धक्का पेल चूत चुदाई के बाद चाची की चूत ने फिर से रस छोड़ दिया.","मेरा पूरा लंड चाची की चूत के रस से लथपथ हो गया था.","मैंने लंड को चूत से बाहर निकाला और चाची की चूत के माल से सने लंड को फिर से उनकी गांड के छेद में डाल दिया.\nइस बार मैंने गांड को खूब पेला और अब मैं भी झड़ने को हो गया. ","मैंने चाची से पूछा- चाची कहां निकालूँ?\nचाची बोलीं- गांड में ही निकाल दो.","मैंने अपनी स्पीड बढ़ा दी और 15-20 ज़ोरदार धक्कों के साथ मैंने अपना सारा माल चाची की गांड में छोड़ दिया.\nमैंने लंड को गांड से बाहर निकाला और चाची के बग़ल में लेट गया. ","चाची मेरे होंठों को चूसने लगीं.\nउन्होंने 5 मिनट तक मेरे होंठों को चूसने के बाद एक कपड़े से अपनी चूत और गांड के बिल को साफ़ कर लिया और मेरे लंड को भी साफ़ कर दिया. ","फिर चाची ने खड़े होकर अपने कपड़े पहन लिए और मुझे भी कपड़े पहनने को कहने लगीं.\nमैंने कहा कि चाची आप घर जाइए, मैं थोड़ी देर में अपने आप आ जाऊंगा.","चाची ने कहा- ठीक है.","मैं नंगा ही लेटा हुआ था.\nचाची मेरी तरफ़ आईं और मेरे लंड का एक ज़ोर का चुम्मा लेकर कमरे से बाहर चली गईं. ","दोस्तो उस दिन मैंने सगी चाची की गांड फाड़ चुदाई की थी और उस दिन चाची क़ई बार झड़ी होंगी.\nज़्यादा ठुकाई के कारण चाची की चाल भी बिगड़ गई थी और अगले दो दिन तक चाची से चला भी नहीं गया था. ","मैं एक घंटे तक वहीं होटल में ही लेटा रहा, फिर घर के लिए निकल गया.\nउसके बाद मैं चाचा चाची के घर काफ़ी दिनों तक रहा और हम दोनों को हर 3-4 दिन में चुदाई करने का मौका मिल ही जाता था. ","मैं मौका मिलते ही चाची पर चढ़ जाता था और चाची का बुरा हाल करके ही उतरता था.\nमैंने चाची को उसकी मालकिन डॉक्टर के घर पर काम करते हुए भी कई बार खूब पेला. ","मेरी चुदाई से चाची भी बहुत ख़ुश थीं. चाची की गांड अब और भी बाहर की तरफ़ उभर आई है, जिससे अब वो और भी सेकसी लगती हैं.\nचाची की मस्त गांड को लंड पर कुदाने में मुझे अब और भी बहुत मज़ा आता है.","अब चाची फिर से प्रेगनेंट हैं और इस बाद वो मेरे बच्चे को जन्म देंगी.","दोस्तो, क्षमा करना सेक्स कहानी थोड़ी लम्बी हो गई क्योंकि मैंने मेरी चाची और मेरे बीच का सारा कांड आपको पूरे विस्तार से बताया है.\nआशा करता हूँ कि आपको ये सेक्स कहानी पसंद आई होगी. ये मेरी एक सच्ची घटना है.","सगी चाची की गांड फाड़ चुदाई कहानी पर अपने विचार मुझे जरूर बताएं.\n[email protected]\nधन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नर्स चाची को होटल के कमरे में चोदा","href":"https://www.freesexkahani.com/family-sex-stories/porn-chachi-fuck-story/"},{"title":"जवान नौकरानी को पटाकर चोदा","href":"https://www.freesexkahani.com/first-time-sex/xxx-virgin-maid-sex-kahani/"},{"title":"मैं कॉलेज के लड़कों से चूत मरवाती हूँ","href":"https://www.freesexkahani.com/xxx-kahani/hot-teacher-college-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Desi Ladki","Gand Ki Chudai","Hot girl","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"गाँव वाली चाची ने बुलाया- 1","href":"https://www.freesexkahani.com/family-sex-stories/desi-lund-chute-ki-kahani/"},{"title":"सगी चाची को चुदाई का मजा दिया","href":"https://www.freesexkahani.com/family-sex-stories/xxx-chachi-ki-chut/"},{"title":"खालाजात बहन की बुर की सील खोली","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-chudai/"},{"title":"मेरी चाची की चुदाई की जरूरत पूरी की","href":"https://www.freesexkahani.com/family-sex-stories/hot-lady-desi-porn-kahani/"}]}