{"Title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 2","author":{"name":"भास्कर दिवाकर","href":"https://www.freesexkahani.com/author/bhaskar/"},"date":"11-01-2021","views":"57,377","description":["चाची Xxx स्टोरी में पढ़ें कि दो बार सेक्स भरी मस्ती के बाद मैंने पड़ोसन चाची को उनके ही घर में पूरी नंगी करके पहली बार कैसे चोदा.","दोस्तो, मैं भास्कर एक बार फिर से आपके सामने अपनी पड़ोसन हेमा चाची की चुदाई की कहानी का अगला भाग लेकर हाजिर हूँ.\nचाची Xxx स्टोरी के पिछले भाग\nपड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ\nमें अब तक आपने पढ़ा था कि चाची और मैं एक दूसरे से वासना भरा प्यार करने लगे थे और चुदाई होने से पहले ही हम दोनों स्खलित हो गए थे. मेरा लंड पजामे से बाहर निकला पड़ा था.","अब आगे की चाची Xxx स्टोरी:","हेमा चाची बार बार मेरे खुले लंड को ताके जा रही थीं. लेकिन अब हेमा चाची को भी चाचा के आने का डर सताने लगा था तो हेमा चाची बाथरूम में चली गईं और थोड़ी देर बाद वापस आ गईं. ","चाची के बाथरूम से आते ही मैं बाथरूम में चला गया.\nजैसे ही मैं बाथरूम में घुसा, तो मैंने देखा कि बाथरूम में खूंटी पर हेमा चाची की गुलाबी रंग की चड्डी टंगी थी.","शायद ये हेमा चाची की वही चड्डी थी, जो अभी अभी हेमा चाची उतार कर टांग गई थीं. ","मैंने जल्दी से बाथरूम को अन्दर से बंद कर लिया और हेमा चाची की उस चड्डी को लेकर सूंघने लगा. फिर मैंने उस चड्डी को अपने पजामे की जेब में छिपा लिया और मुँह हाथ धोकर कमरे में हेमा चाची के पास चला गया. ","वहां कमरे में हेमा चाची मेरा इंतजार कर रही थीं.\nमेरे वहां पहुंचते ही हेमा चाची बिस्तर से खड़ी होकर मेरे पास आईं और मेरे गले लग गईं.","चाची बोलीं- भास्कर, आज तो तुम्हारे साथ उस दिन छत से भी ज्यादा मजा आया. ","हेमा चाची का हाथ मेरे लंड के पास था. मैं डरा हुआ था कि कहीं हेमा चाची का हाथ मेरे पजामे की जेब पर ना चला जाए, जहां मैंने हेमा चाची की चड्डी छिपा रखी थी.","फिर मैंने हेमा चाची का हाथ पकड़कर मेरे लंड के पास से उठाकर अपनी छाती पर रख दिया और मैंने अपने दोनों हाथों को हेमा चाची की गांड पर दबा कर उनके चूतड़ों को मसल दिया. ","हेमा चाची की गांड पर हाथ मलते समय मैंने महसूस किया कि हेमा चाची अन्दर से बिल्कुल नंगी थीं, उन्होंने नाईटी के अन्दर कोई चड्डी नहीं पहनी हुई थी.\nमैं पूरी तरह से समझ गया कि हेमा चाची ने ये गुलाबी रंग की चड्डी अभी अभी ही उतारी थी, जिसे मैंने बाथरूम से लेकर अपने पजामे की जेब में छिपा रखा था.","थोड़ी ही देर मैं मोहल्ले में सब लोगों के शादी से लौट आने की हलचल सुनाई दी और हम दोनों जल्दी से सतर्क हो गए. ","हेमा चाची ने जल्दी से अपने घर के मैंने दरवाजे की कुंडी खोल दी. जैसे ही चाचा अन्दर आने के लिए घुसे तो मैं जल्दी से टीवी के पास जाकर तारों को ठीक करने लगा. ","चाचा कमरे में आए और उन्होंने मुझे देखकर कहा- अरे भास्कर कैसा है … तू शादी में क्यों नहीं आया?\nमैंने कहा- चाचा वो मेरे कॉलेज में टेस्ट परीक्षाएं आने वाली हैं, तो उसी की तैयारी में लगा था. फिर आपका टीवी खराब था, तो हेमा चाची ने मुझे ठीक करने बुला लिया.","फिर टीवी ठीक करके मैं वहां से जाने लगा, तो चाचा बोले- अरे बैठ जा … बाद में चले जाना.\nमैंने कहा- नहीं चाचा, वो मुझे पढ़ाई करनी है … और घर पर सब आने वाले होंगे, मैं घर खुला छोड़ कर आ गया था. ","ऐसा कहकर मैं जल्दी से अपने घर चला गया.","मेरे घर वाले भी शादी से लौट आए थे. मैं जल्दी से अपने कमरे में चला गया और दरवाजा अन्दर से बंद करके अपनी जेब से हेमा चाची की चड्डी निकालकर उसे सूंघने लगा.","मुझे चाची की चुत के निकले मादक मदन रस की मस्त महक पागल करने लगी थी.\nपूरी रात भर सोते समय मैं चाची की चड्डी को अपने जिस्म पर मलता रहा और अपने लंड पर लपेटकर सो गया.","दोस्तो, ये मई का महीना था. इसलिए मुझे पूरा नंगा लेट कर चाची की चड्डी को अपने बदन में रगड़ने से एक अजीब सी मस्ती छा रही थी.\nमेरा लंड खड़ा था गर्मी से पसीना मेरे बदन से चुआ जा रहा था … मगर मुझे बस चाची का महकता बदन उनकी चूचियों की रगड़न और चूमने से मेरे मुँह के अन्दर गई उनकी लार ही मदहोश करे जा रही थी.","उस रात दो बार मुठ मार कर चाची की चड्डी में ही अपना रस छोड़ा और सो गया. ","अब मेरा और चाची का नैन मटक्का चलने लगा था.\nजब तब मौका मिलते ही मैं चाची से चिपक जाता था और उन्हें चूम लेता था.","फिर एक बार शाम को हम सब मोहल्ले वाले बैठ कर बातें कर रहे थे. हमारे मोहल्ले में हर शाम इसी तरह बड़े छोटे साथ बैठते थे. ","तभी हेमा चाची के पति यानि पड़ोस के चाचा आ गए.\nउन्होंने मुझे एक तरफ बुलाया और बोले- मैं 2 दिन के लिए काम से बाहर जा रहा हूँ. तेरी हेमा चाची घर पर अकेली रह जाएंगी. ","वहां पास ही मेरे पापा बैठे थे, उन्होंने सुन लिया. वे बोले- तो क्या हुआ … मोहल्ला तो भरा हुआ है और भला घर में अकेले रहने में कैसा डर?\nचाचा बोले- अरे घर बहुत बड़ा है और हेमा को अकेले घर में डर लगता है … इसीलिए कोई रात को हेमा के पास रुक जाएगा, तो अच्छा रहेगा.\nपापा ने बोला- ठीक है हेमा के पास ये चला जाया करेगा. ","तभी चाचा बोले- मैं इसी लिए तो भास्कर को बोल रहा हूँ … वो चला जाएगा.\nउधर मेरे पापा ने भी मेरी ओर से हामी भर दी.","यह सुनकर मेरी तो जैसे लॉटरी निकल गई थी. मैं मन ही मन बहुत खुश था.","उस वक्त मैं 20 साल का हो गया था और मोहल्ले में सबसे कम उम्र के लड़कों में मैं ही था … बाकी सब कुछ ज्यादा ही छोटे थे. ","अब मुझे बेसब्री से कल रात का इंतजार था.","मैं शाम को बाजार से रेजर ले आया और सुबह नहाते वक्त मैंने अपने लंड के बालों को बिल्कुल साफ कर लिया. ","मेरा पूरा दिन रात के इंतजार में ही गुजरा. ","रात के करीब 8:30 बजे होंगे … मैं उस समय बाहर बैठा था. तभी हेमा चाची ने मुझे आवाज लगाई और बोलीं- भास्कर 9 बजे घर पर आ जाना.","मैंने हां बोल दिया लेकिन घर वालों के कहे बिना मैं खुद से हेमा चाची के घर कैसे जा सकता था.","9 बज चुके थे, मैं इसी इंतजार में था कि घर के किसी सदस्य को याद आ जाए कि आज की रात मुझे हेमा चाची के यहां रुकना है.\nफिर अचानक से मेरी दादी को याद आया और उन्होंने मुझे रात में रुकने के लिए हेमा चाची के घर भेज दिया.","दादी के कहते ही मैं तुरन्त हेमा चाची के पास पहुंच गया. ","हेमा चाची ने मुझे घर के अन्दर खींच लिया और बोलीं- क्या भास्कर तूने आने में बहुत देर लगा दी … क्या चाची की याद नहीं आ रही थी तुझे?\nमैंने कहा- मैं किसी के कहने का इन्तजार कर रहा था चाची कि आपके घर चला जाऊं.","चाची मुस्कुरा दीं.","हम दोनों कमरे में चले गए. उनके कमरे में घुसते ही हेमा चाची को देखकर मेरे अन्दर हवस जागने लगी और मेरा लंड खड़ा हो गया. मेरा लंड इतना सख्त खड़ा था कि मेरे पजामे से साफ नजर आ रहा था. लेकिन अब मुझे इस सबकी कोई शर्म नहीं थी.","हेमा चाची ने मेरे खड़े लंड की ओर देखा और कहा- भास्कर बड़ी जल्दी में हो … आज तो पूरी रात पड़ी है. थोड़ा रिलेक्स हो जाओ. ","मैं हंस दिया और मैंने धीरे धीरे अपने अन्दर की हवस शांत की.","हम दोनों बैठ कर इसी तरह बातें करने लगे. बातें करते करते 10 बज गए थे.","फिर हेमा चाची बाथरूम में नहाने चली गईं. काफी देर के बाद हेमा चाची नहा कर कमरे में आईं. उनके नहा कर आने के बाद मैं नहाने चला गया.","मैंने बाथरूम में देखा कि बाथरूम की मोरी में छोटे छोटे बाल पड़े थे. मतलब चाची ने चुत की झांटें साफ़ की थीं. ","फिर मैंने बाथरूम के जंगले के ऊपर देखा कि एक लेडीज रेजर रखा हुआ था.","मैंने उसे उठाकर देखा तो उस लेडीज रेजर के किनारों में छोटे छोटे बाल फंसे पड़े थे और वो लेडीज रेजर गीला भी था.\nतभी मैं समझ गया कि आज रात हेमा चाची सेक्स के पूरे मूड में हैं और उन्होंने अपनी चूत के बाल भी साफ कर लिए हैं. ","अब मैं भी कमरे में आ गया था और मैंने अपनी टी-शर्ट उतार कर वहां पड़े सोफे पर रख दी. मैं ऊपर से पूरा नंगा था.\nहेमा चाची ने ब्लाउज और पेटीकोट पहन रखा था. ","ये देख कर मैं थोड़ा सोच में पड़ गया और हेमा चाची से बोला- चाची, आप तो रात में ज्यादातर नाईटी ही पहनती हैं, लेकिन आज से ब्लाउज और पेटीकोट क्यों?\nहेमा चाची बोली – भास्कर मुझे रात में ब्लाउज और पेटीकोट में ही कम्फर्टेबल रहता है, इसीलिए रात को बिस्तर पर सोते टाईम यही पहनती हूँ.","मैं लगातर हेमा चाची के ब्लाउज की तरफ देखे जा रहा था. ब्लाउज में हेमा चाची की मोटी चूचियां उभर कर नजर आ रही थीं.","मेरा लंड तो जैसे हेमा चाची को देख कर तना ही रहता था. अब मैं बिस्तर पर आ गया और हेमा चाची मेरे पास आकर मुझसे चिपक कर लेट गईं.\nमेरा लंड खड़े खड़े इतना कठोर हो गया था, जैसे पजामे को फाड़ कर बाहर ही आ जाएगा.","उसी समय हेमा चाची ने मेरे लंड पर अपना हाथ रख दिया. ","ओये होये होये … यारो वो पहली बार था, जब किसी औरत ने मेरे लंड पर अपना हाथ रखा था.","मैं भी अपने हाथ से हेमा चाची की चूची मसल रहा था.\nइसी बीच हम दोनों एक दूसरे के होंठों को कसकर चूसे जा रहे थे.","फिर हेमा चाची ने अपना हाथ मेरे पजामे के अन्दर डाल दिया और मेरे लंड को पकड़कर पजामे के बाहर निकाल लिया.","अब तो मेरी अंतर्वासना का ज्वालामुखी फूट पड़ा और मैंने जल्दी से अपना पजामा और चड्डी उतार दिया. मैं चाची के सामने पूरा नंगा हो गया. मेरा झांट रहित गोरा लंड चाची की आंखों में वासना जगाने लगा. ","फिर मैंने हेमा चाची के ब्लाउज के हुक खोल दिए और हेमा चाची की मस्त गोल गोल चूचियां बाहर आ गईं.\nउन्होंने ब्रा पहनी ही नहीं थी. हेमा चाची की गोरी चूचियों वाली छाती मेरे सामने पूरी नंगी थी.","मैं खुद को रोक न सका. मैंने अपना मुँह हेमा चाची की चूचियों पर लगा दिया और बारी बारी से दोनों मम्मों को चूसने लग. ","हेमा चाची के मुँह से ‘आह्ह्ह आह्ह्ह ..’ की आवाजें निकल रही थीं. ","इस समय मेरा लंड इतना सख्त हो गया था कि उसको अपनी आग शांत करने के लिए सिर्फ हेमा चाची की चूत में समा जाने का इंतजार था. ","मैंने हेमा चाची के पेटीकोट का नाड़ा भी खोल दिया और पेटीकोट को खींचकर पास पड़े सोफे पर फैंक दिया. ","अब हेमा चाची नीचे से भी पूरी नंगी हो चुकी थीं. उन्होंने पैंटी भी नहीं पहनी थी. ","हाय … हेमा चाची का नंगा गोरा बदन ऐसे लग रहा था कि जैसे मेरे सामने कोई जन्न्त की हूर नंगी पड़ी हो. ","हेमा चाची ने कहा- भास्कर अब इंतजार नहीं होता, तुम जल्दी से अन्दर डाल दो.\nमैंने भी पोजीशन बनाई और अपना लंड हेमा चाची की चिकनी चूत में घुसेड़ दिया. ","हाय … क्या मस्त मजा आया था यारों उस रात. मैंने पहली बार किसी की चूत में अपना लंड डाला था. वो मजा मैं आज तक नहीं भूला हूँ.","लंड पेला तो चाची की मीठी सी सीत्कार निकल गई- आह मर गई. ","मैंने अपने लंड को जोर जोर से तेजी के साथ हेमा चाची की चूत के अन्दर बाहर करना शुरू कर दिया था. ","उधर हेमा चाची लंड की चोटों से जोर जोर से सिसकारियां ले रही थीं- आह्ह्ह … आह्ह … अईईया … उईई ईया … ","मैं अपना लंड हेमा चाची की चूत के अन्दर बाहर उतनी तेजी से कर रहा था कि हेमा चाची की आंखें ऊपर चढ़ गई थीं. ये देखकर मैं समझ गया था कि आज हेमा चाची को चरम सुख की अनुभूति हुई है.","अब मैं झड़ने वाला था और मैंने हेमा चाची की गोरी गोरी चिकनी दोनों जांघों को अपने दोनों हाथों से कसकर पकड़ लिया और अपने लंड को पूरी ताकत के साथ हेमा चाची की चूत में जड़ तक घुसेड़ दिया. ","ये सब मैंने इतनी ताकत के साथ किया था कि हेमा चाची कांपने लगी थीं और बिस्तर पर पड़ी पड़ी आहें और कराहें भर रही थीं. वो हल्के हल्के से हिचकी के जैसे झटके भी लेने लगीं. ","ये शायद इसीलिए हुआ था क्योंकि मैंने अपना लंड हेमा चाची के काफी अन्दर तक जो डाल दिया था. ","अब मेरे लंड का पानी निकलने ही वाला था … तो मैंने जल्दी से हेमा चाची के लाल रसीले होंठों को कसकर चूमा और अपने लंड का सारा सफेद पानी हेमा की चूत में निकाल दिया.","झड़ने के बाद मेरा मूड बदल गया और मैं चित होकर बिस्तर पर लेट गया. हेमा चाची का भी कंपकंपाना बंद हो गया. वो मेरे पास सरक आईं. ","चाची मुझसे चिपक कर अपने हाथ को मेरी छाती पर मसलते हुए बोलीं- भास्कर जिंदगी में ऐसा सुख मुझे आज तक नहीं मिला. ","हेमा चाची उस चुदाई से बहुत प्रसन्न हो गई थीं. फिर हम दोनों काफी देर तक इसी तरह नंगी हालत में एक दूसरे से चिपके पड़े रहे. ","आज चाची की चुत में मेरा लंड खेल आया था, इससे मैं और मेरा लंड बहुत हैप्पी हैप्पी फील कर रहा था. ","मुझे उम्मीद है कि इस चाची Xxx स्टोरी को पढ़ कर आप सभी के चुत लंड भी फड़कने लगे होंगे. मुठ मारने से पहले मुझे मेल करना न भूलें. इसके बाद की चाची की चुदाई की कहानी को भी लिखूंगा.\n[email protected]","चाची Xxx स्टोरी का अगला भाग: पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-sex-kahani/"},{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 3","href":"https://www.freesexkahani.com/aunty-sex/antarvasna-chachi/"},{"title":"प्रिंसिपल मैडम की चिकनी चूत- 1","href":"https://www.freesexkahani.com/teacher-sex/sexy-teacher-chudai-kahani/"},{"title":"प्रिंसिपल मैडम की चिकनी चूत- 2","href":"https://www.freesexkahani.com/teacher-sex/hot-madam-sex-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chachi Ki Chudai Kahani","Desi Ladki","Hindi Sex Kahani","Hot girl","Padosi"],"relatedStoriesLinks":[{"title":"जवान लड़की और नेता जी-6","href":"https://www.freesexkahani.com/xxx-kahani/jawan-ladki-neta-ji-6/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"जिस्म दिखाकर लिया सेक्स का मजा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/antarvasnax-kahani/"},{"title":"प्यासी नर्स का प्यार और कामुकता-2","href":"https://www.freesexkahani.com/xxx-kahani/pyasi-nurse-kamukta-2/"}]}