{"Title":"चुदासी चाची के साथ मस्ती से भरी रंगरेलियां- 2","author":{"name":"परिमल पटेल","href":"https://www.freesexkahani.com/author/parimal/"},"date":"16-06-2022","views":"272,391","description":["पुसी लिक हिंदी स्टोरी में पढ़ें कि चाची खुल कर अपनी चुदाई करवाने के लिए मुझे लेकर होटल के कमरे में आई. होटल में कोई डर नहीं था.","हैलो फ्रेंड्स, मैं परिमल पटेल एक बार फिर से आपको अपनी मदमस्त चुदक्कड़ चाची की देसी चुदाई की कहानी में स्वागत करता हूँ. ","इस सेक्स कहानी के पिछले भाग\nचुदासी चाची को उनके घर में चोदा\nमें आपने पढ़ा था कि अन्तर्वासना साईट पर लंड लम्बा और मोटा करने के एक विज्ञापन को पढ़ कर मैंने अपने लंड को काफी मोटा व लम्बा कर लिया था.\nमैं अपने लौड़े की साइज़ से काफी खुश था और अपनी ख़ुशी को चाची से बांटने उनके घर में किचन में आ गया था.\nमैंने चाची के कपड़ों के ऊपर से ही उनकी गांड में लंड घिसा, तो चाची थर्रा गईं.","अब आगे पुसी लिक हिंदी स्टोरी:","मैंने चाची से कहा- चाची आपकी ख्वाहिश पूरी हो गई. अब आप परिमल के लंड से नहीं, बल्कि आज आप नौ इंच लम्बे घोड़े जैसे लंड से चुदोगी.\nचाची बोलीं- क्या सच में! ","मैंने चाची को छोड़कर अपने पैंट की जिप खोली और अपना मूसल सा लंड बाहर निकाला.\nमेरा मोटा लंड देखकर चाची का मुँह खुला का खुला ही रह गया. वह बहुत खुश हुईं और मेरे लंड के ऊपर एक चुम्मा भी दे दिया.","चाची बोलीं- यह सचमुच तुम्हारा लंड है या किसी और का लगा लिया! मुझे तो यकीन ही नहीं होता.\nमैंने हंस कर दिखा दिया.","वो मुझे किस करने लगीं और बोलीं- तुम्हारा लंड अब मैं यहां घर में नहीं लूंगी … बल्कि बाहर होटल में जाकर पूरा दिन खूब चुदाई करेंगे … और मजे करेंगे.\nमैंने कहा- ठीक है जैसी आपकी मर्जी.","चाची बोलीं- और हां, यहां भरुच में होटल बुक मत करना बल्कि सूरत में एक अच्छे वाले होटल में एक रूम बुक कर लेना. मैं तुम्हारे चाचा को राजी कर लूंगी और बाहर जाने के लिए उन्हें मना लूंगी.\nमैंने कहा- ठीक है, जैसी आपकी मर्जी.","मैं अपने घर चला आया.\nअब मैं इंतजार नहीं कर सकता था.\nमैंने पिछले एक महीने से चुदाई नहीं की थी और अभी रविवार को चार दिन बाकी थे.","फिर अगले दिन मेरे पिताजी का जन्मदिन था तो शाम को हमने एक छोटी सी पार्टी जैसी रखी.\nउसमें हमने चाचा और चाची को भी बुलाया था. ","पार्टी हुई, केक कटा और उसके बाद हम लोगों ने खाना खाया.\nखाने के बाद दोनों परिवार साथ में ही बैठकर इधर उधर की बातें कर रहे थे.","उसी बीच में चाची, चाचा से बोलने लगीं- मेरी एक बचपन की सहेली पिछले दस सालों से केनेडा में थी, वह वापस घर आई है. उसका घर सूरत में है, तो अगले शनिवार को क्या मैं उससे मिलने चली जाऊं?\nचाचा बोले- हां क्यों नहीं, मिलने जरूर जाओ.","चाची बोलीं- ठीक है आप मेरे साथ आओगे ना … वर्ना मैं किसके साथ जाऊंगी?\nचाचा बोले- हां मैं तुम्हारे साथ आ जाऊंगा. ","ये सुनकर चाची की मोमबत्ती बुझ गई.\nपर चाचा ने आगे कहा- थोड़ी देर में मिल कर घर वापस आना हो, तो मैं साथ चला चलूँगा, वर्ना मैं नहीं जाऊंगा.","चाची बोलीं- अरे ऐसे कैसे, मैं तुरंत कैसे वापस आ जाऊंगी. कितने सालों से मैं अपनी सहेली से नहीं मिली. मुझे वापस आने में एक-दो दिन तो लगेंगे ही न!\nचाचा मुँह बनाने लगे.","चाची- उसके पापा ने उसके आने की खुशी में अपने घर पर एक छोटा सा फंक्शन भी रखा है. इसलिए हम लोग दूसरे दिन ही वापस आ पाएंगे. ","अब चाचा बोले- नहीं, अगर तुरंत वापस आना हो, तो मैं आऊंगा वर्ना तुम अकेली चले जाना. मुझे यहां बहुत काम हैं.\nचाचा की इस बात से चाची को राहत मिल गई और वो बोलीं- तो क्या मैं अपने साथ परिमल को ले जाऊं?","चाचा बोले- हां क्यों नहीं, यह तो बहुत अच्छी बात है. इसके बहाने परिमल को भी तुम्हारे साथ घूमने का मौका मिल जाएगा और तुम्हारी सहेली के साथ मिलना भी हो जाएगा.\nअब चाचा मुझसे बोले- क्यों परिमल जाओगे ना चाची के साथ?","मैं तो अन्दर ही अन्दर खुश हो रहा था और चाचा को दिखाने के लिए सोचने लगा.","चाचा बोले- क्या यार परिमल, तुम भी इतना क्यों सोचते हो. एक दिन शनिवार को छुट्टी ले लेना और संडे को तो तुम्हारी छुट्टी रहती ही है.\nमैंने कहा- ठीक है चाचा, मैं चाची के साथ चला जाऊंगा.","मैं और चाची अन्दर ही अन्दर बहुत खुश हुए और मेरे मम्मी पापा भी मान गए.","मेरी मम्मी ने भी चाची से बोल दिया- हां ऋत्विका, तुम अकेली मत जाना. जमाना बहुत खराब है. परिमल को अपने साथ ले ही जाना. वह बाईक ले लेगा, तुम दोनों बाईक पर चले जाना.","ये सुनकर मैं तो ख़ुशी से फूला नहीं समा रहा था.","कुछ देर बाद चाचा चाची अपने घर चले गए.\nउनके जाते ही मैंने सूरत में एक बेहतरीन होटल खोजा और उसमें एक कपल वाला रूम बुक कर दिया. ","अब मैं शनिवार का इंतजार करने लगा.\nअभी शनिवार को 2 दिन बाकी थे.\nजैसे तैसे मैंने वो दो दिन निकाले.\nवो दो दिन मुझे दो महीने जैसे लगे.","फिर आखिर में शनिवार का दिन आ ही गया.\nमैं और चाची दस बजे तैयार हो गए.","मैंने थोड़े अतिरिक्त कपड़े भी ले लिए और चाची को बुलाने चला गया.\nचाची भी रेडी होकर मेरा ही इंतजार कर रही थीं.\nवो मुझे देख कर खड़ी हो गईं और चाचा को बाय बोल कर बाहर जाने लगीं.","चाचा बोले- कल ही वापस आ जाना … ज्यादा दिन मत रुकना.\nचाची बोलीं- हां ठीक है, आ जाऊंगी. तुम खाना अपने भाई के घर घर खा लेना. ","उनका कहने का मतलब चाचा को मेरे घर खाना खाने के लिए था.\nचाचा बोले- ठीक है.","फिर चाची घर के बाहर आईं तो क्या गजब की माल लग रही थीं.\nचाची ने आज हरे रंग के डिजाइन वाला पंजाबी कुर्ता पहन रखा था और सफेद कलर का चुस्त लोअर पहन रखा था.\nउनका लोअर उनकी टांगों के साथ चिपक गया था.","चाची के यह कपड़े थोड़े पुराने थे और अब चाची की बॉडी कुछ ज्यादा भर गई थी, इसलिए ये वाले कपड़े चाची को बहुत चुस्त आ रहे थे. ","कुर्ते में आगे की ओर से चाची के बड़े-बड़े मम्मे उछल रहे थे और पीछे की ओर चाची की मोटी गांड मटक रही थी.\nसफेद दूध जैसे चेहरे पर चाची के कुछ बाल उड़ रहे थे.\nवो गजब की हसीना लग रही थीं. ","मैं तो चाची को देखते ही उनके हुस्न में खो सा गया था.","फिर चाची मेरे पास आईं और धक्का देती हुई बोलीं- कहां खोए हुए हो?\nमैंने आंह भर कर कहा- आपके ही बारे में सोच रहा था.","चाची बोलीं- चल झूठे. अब चल गाड़ी स्टार्ट कर.\nफिर मैंने बाइक स्टार्ट की और चाची मेरे पीछे बैठ गईं.","हम लोग सूरत जाने के लिए निकल पड़े. ","मैंने अपना बैग मेरी आगे टंकी पर रख लिया ताकि चाची मुझसे चिपक कर बैठ सकें.","फिर वैसा ही हुआ बाइक पर बैठ कर चाची ने अपने दोनों हाथ मेरे पेट के ऊपर बांध दिए और पीछे से मुझसे चिपक कर बैठ गईं.\nउनके दोनों बड़े बड़े मम्मे मेरी पीठ से रगड़ने लगे.\nमुझे भी बहुत मजा आ रहा था.","रास्ते में चलते अपने साधनों से भी दूसरे लोग हमारी ओर ही देख रहे थे.\nचाची ने अपना दुपट्टा मुँह से ढक दिया और फिर से आगे की ओर हाथ लाकर बांध दिए.\nवो रोमांटिक बातें करने लगीं.","कोई 12:00 बजे हम दोनों सूरत आ पहुंचे और वहां जाकर पहले कुछ खाना खाया.\nफिर मैंने मेडिकल स्टोर पर से वियाग्रा यानि लंबे समय तक चुदाई करने वाली गोलियां ले लीं. ऑयल की एक छोटी बोतल भी ले ली.\nदूसरे स्टोर से कुछ चार पांच एनर्जी ड्रिंक की बोतलें भी ले लीं.","फिर हम दोनों अपने होटल के लिए निकल पड़े.","करीब 1:00 बजे होटल आ गए.\nवेटर हमें हमारा रूम दिखाने लाया.\nहम दोनों रूम में आए और दरवाजे के बाहर ‘डू नॉट डिस्टर्ब …’ का बोर्ड लगा कर बंद कर दिया.","मैंने ऐसी ऑन किया.\nबहुत बहुत गर्मी थी जिसकी वजह से चाची का पूरा चेहरा लाल हो गया था. ","चाची बोलीं- मैं फ्रेश होकर आती हूं.","मैं सोफे पर बैठ गया और एक एनर्जी ड्रिंक की एक बोतल पीने लगा.","चाची बाहर आईं तो मैंने चाची को एक सेक्स की गोली दे दी और मैंने भी पानी के साथ एक गोली ले ली. ","चाची ने पानी के साथ गोली ले ली.\nमैं चाची से बोला कि चाची अब आप पहले अपना एनर्जी ड्रिंक पी लीजिए, तब तक मैं फ्रेश होकर आता हूं.\nचाची ने ड्रिंक की बोतल उठा ली और पीने लगीं. ","मैं बाथरूम से बाहर आया और चाची से पूछा कि आपने ड्रिंक पी लिया न!\nतो चाची बोलीं- हां पी लिया, अच्छा था.","मैंने चाची को सोफे पर ही अपनी बांहों में ले लिया और होंठ पर किस करने लगा.\nचाची भी मेरा साथ देने लगीं.","मैंने चाची को गोद में उठा लिया और बेड के ऊपर जोर से फेंका.\nबेड का गद्दा बहुत मुलायम और जंपिंग वाला था, जिससे चाची इतनी जोर से ऊपर ऊछलीं कि उनकी गांड और मम्मे मस्त सीन दिखाने लगे.","मैं चाची के ऊपर टूट पड़ा और उनके पूरे मुँह पर, गर्दन पर किस करने लगा.","उनके कपड़े निकाल दिए, अब वो सिर्फ ब्रा और पैंटी में ही थीं.\nमैंने भी देर ना करते हुए अंडरवियर के अलावा सारे कपड़े निकाल दिए.","कुछ देर चूमाचाटी के बाद मैंने चाची की ब्रा को भी निकाल दिया और चाची के सर के बाल भी खोल दिए जिससे चाची एकदम गजब की रंडी दिख रही थीं.","उनके गोरे बदन पर बड़े बड़े खरबूजे की तरह मम्मे थिरक से रहे थे. एक मम्मे के ऊपर सर के बाल बिखरे पड़े थे.","मैंने अपना मुँह चाची के एक मम्मे पर लगा लिया और चूसने लगा, काटने लगा.","चाची भी धीरे-धीरे गर्म होने लगीं और सिसकारियां निकालने लगीं.","मम्मे चूसने के साथ ही मैंने चाची की पैंटी को भी निकाल दिया.\nअब चाची की मस्त गुलाबी चूत के दर्शन सुलभ हो गए.","मैंने देखा कि आज चाची अपनी चूत को पूरा सफाचट करके आई थीं.\nचूत के ऊपर एक भी बाल नहीं दिख रहा था.","मैंने भी दो दिन पहले ही लंड के जंगल को साफ़ करके रखा था.","जल्द ही मैंने अपना मुँह चूत के ऊपर रख दिया और चाची की चूत पर अपनी जीभ फिराने लगा.","चाची पागल होने लगीं और मेरा मुँह अपनी दोनों टांगों में जकड़ लिया.\nवो मुझे अपनी टांगों से खींच कर अपनी चूत के ऊपर दबाने लगीं.","मैं भी नहीं रुका और चूत के अन्दर जीभ फिराता रहा.\nचाची की चूत के दाने को काटता रहा. ","पांच मिनट की चूत चुसाई के बाद चाची ने जोर जोर से आआह हह करते हुए आने बदन को अकड़ाना शुरू कर दिया और अपनी चूत का पानी फैंक दिया.\nउनकी चूत में से निकला आधा रस तो मेरे मुँह में चला गया और आधा उनकी जांघों को भिगोने लगा.","चाची की चूत के रस का स्वाद अच्छा था; मैंने चाची की जांघों को चाट कर रस साफ़ कर दिया.","अब चाची थोड़ी ढीली हो गई थीं.\nवो कुछ मिनट तक ऐसे ही मेरा सर अपनी दो टांगों के बीच में फंसाकर मेरे सर के बालों में अपना हाथ फिराती रहीं.","फिर चाची ने मुझे अलग किया और उठकर मेरी भी अंडरवियर निकाल दी.","मैं चित लेट गया. मेरा मूसल सा लंड बाहर निकल कर एकदम टाइट खड़ा हो गया था.","चाची मेरा साढ़े नौ इंच का लंड देखा तो ऐसे खुश हो गईं, जैसे किसी बच्चे को उसकी मनपसन्द का खिलौना मिल गया हो.\nचाची ने एक पल लंड को निहारा मसला और सीधा अपने मुँह में ले लिया.","अब चाची मेरा लंड चूसने लगीं को लॉलीपॉप की तरहको लॉलीपॉप की तरह … और अपने दोनों हाथों से जोर-जोर से आगे पीछे करने लगीं.एक तरफ से चाची अपने हाथों और मुँह से मेरे लंड की मुठ मारने लगी थीं.","मुझे बहुत मजा आ रहा था. ","फिर चाची ने अपने दोनों हाथ पर ऑयल लगा लिया और दोनों हाथ से मेरे लंड को मुट्ठी में पकड़ लिया.\nवो जोर जोर से दोनों हाथ ऊपर नीचे करने लगीं. ","मेरा लंड किसी मथानी की तरह मथने लगीं.","इस खेल में चाची से अपने दोनों हाथों से मेरे लंड को मुट्ठी में भर कर दबा देतीं, फिर भी मेरा थोड़ा लंड बाहर निकला रहता था. ","चाची ने कुछ पल तक अपने दोनों हाथों से मेरे लंड को आगे पीछे करना चालू रखा.\nवो शायद मेरे लंड की लम्बाई मोटाई का जायजा ले रही थीं.","थोड़ी देर बाद मेरा लंड अन्दर से टाइट होने लगा, मुझे काफी मजा आने लगा.\nमैंने अपने दोनों हाथ पलंग पर फैला दिए और ऐसा फील करने लगा, जैसे मैं आसमान की ऊंचाइयों को छू रहा हूं. ","कुछ देर बाद अचानक मेरे लंड में से पिचकारी निकली तो चाची मेरा सारा माल चाट गईं और पी गईं. ","मैं बेड पर ढेर हो गया था.\nचाची भी मेरी बाजू में लेट गईं.","दोस्तो, आज मेरे लंड से खेल कर चाची बहुत खुश हो गई थीं.\nअभी उनकी चूत में जब मेरा हब्शी बन चुका लंड अन्दर जाएगा, तब क्या हाहाकार मचेगा, वो मैं आपको अपनी चाची की देसी चुदाई की कहानी के अगले भाग में लिखूँगा. ","यह पुसी लिक हिंदी स्टोरी आपको कैसी लगी? आप मुझे मेल करना न भूलें.\n[email protected]","पुसी लिक हिंदी स्टोरी का अगला भाग: चुदासी चाची के साथ मस्ती से भरी रंगरेलियां- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदासी चाची को उनके घर में चोदा","href":"https://www.freesexkahani.com/aunty-sex/chachi-xxx-family-sex-kahani/"},{"title":"चाची मेरा लंड चूसने लगीं","href":"https://www.freesexkahani.com/videos/aunty-blowjob-sex-video/"},{"title":"चुदासी चाची के साथ मस्ती से भरी रंगरेलियां- 3","href":"https://www.freesexkahani.com/aunty-sex/porn-chachi-xxx-kahani/"},{"title":"शादी के इक्कीस साल बाद मिला असली सेक्स का सुख","href":"https://www.freesexkahani.com/desi-kahani/real-sex-ka-maja-mila/"},{"title":"गर्लफ्रेंड की कोरी चूत में लंड से हस्ताक्षर- 1","href":"https://www.freesexkahani.com/first-time-sex/college-girl-ki-new-chut/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Garam Kahani","Hotel Sex","Kamukta","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"जेठ के बेटे को पटाकर धमाधम चुदी","href":"https://www.freesexkahani.com/family-sex-stories/chachi-bhatije-ki-chudai/"},{"title":"कामवासना से भरी भांजी को होटल में चोदा","href":"https://www.freesexkahani.com/antarvasna/antarvasna-family-sex-kahani/"},{"title":"भांजी को दुल्हन बनाकर चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhanji-dulhan-bana-choda/"},{"title":"सासू मां और बहू का मजेदार लेस्बियन सेक्स","href":"https://www.freesexkahani.com/antarvasna/hot-lesbian-sex-kahani/"}]}