{"Title":"दोस्त की चाची और मेरा मामी को मिलकर चोदा","author":{"name":"मस्त राम मीणा","href":"https://www.freesexkahani.com/author/mastram_meena/"},"date":"27-11-2022","views":"287,224","description":["चाची Xxx अन्तर्वासना कहानी में पढ़ें कि मैं अपने दोस्त के साथ कमरा लेकर पढ़ाई कर रहा था. हमारे कमरे में दोस्त की चाची और मेरा मामी कुछ दिन रहने आई. ","दोस्तो, मेरा नाम राहुल मीना है. मैं टोड़ाभीम का रहने वाला हूँ. मैं अपने एक दोस्त के साथ जोधपुर में रहकर पढ़ता था. ","हम दोनों दोस्त एक ही गांव के रहने वाले हैं और जोधपुर में रह कह बी.टेक. की पढ़ाई कर रहे हैं.","पिछले लॉकडाउन में हम दोनों ने मिलकर मामी और चाची को जबरदस्त पेला था, ये चाची Xxx अन्तर्वासना कहानी उसी घटना को लेकर है.","हम लोग जोधपुर में एक दो कमरे का मकान किराए पर लेकर रहते थे.","पढ़ाई के दौरान हम दोनों कॉलेज की लौंडियों को अपने कमरे पर लाकर चुदाई का मजा लेते रहते थे.\nहम दोनों के बीच चूत चुदाई को लेकर बड़ी मस्त ट्यूनिंग थी.","एक बार हुआ यूँ कि मेरे साथ रहने वाले दोस्त की चाची और मेरी मामी जोधपुर वाले रूम पर आई थीं. ","कमाल की बात ये थी कि मेरी मामी और दोस्त की चाची दोनों पक्की सहेलियां थीं और वो दोनों बी.एड. की पढ़ाई को लेकर जोधपुर आई थीं. ","उन्हें एक कॉलेज में दाखिला मिल गया था और अब उन्हें किराए पर एक कमरा चाहिए था.\nमामी ने मुझसे कहा- कमरा ढूँढने में हमारी मदद करो और हम दोनों जब तक तुम्हारे कमरे पर ही रह लेंगी.","चूंकि हमारा फ्लैट दो कमरे का था तो कोई दिक्कत नहीं थी.\nमैंने और दोस्त ने उन्हें रहने के लिए हामी भर दी.","एक खास बात ये थी कि मेरी मामी और दोस्त की चाची दोनों की शादी को अभी कुछ समय ही हुआ था.\nदोस्त की चाची की शादी कुछ पहले हो गई थी और मेरी मामी की शादी अभी दो महीने पहले ही हुई थी.","मेरे मामा मेरे गांव में ही रहते थे जिस वजह से मामी और चाची की ससुराल हमारे ही गांव में हो गई थी.","दोस्त की चाची देखने में बहुत सुंदर थी, उसके बड़े बड़े दूध देखकर मेरे लंड ने हरकत करना शुरू कर दी.\nमैंने नजर भर कर दोस्त की चाची को देखा और उसके बाद मेरी नजर अपने दोस्त से मिल गई.","वो मेरी मामी की तरफ ही देख रहा था. तभी उसने मेरी तरफ देखा और हमारी हरामी नजरों ने एक दूसरे के मन की बात पढ़ ली.","उसने मुझे इशारा किया और हम दोनों अपने मकान की छत पर आ गए.","उधर आकर मैंने सिगरेट सुलगाई और धुंआ उड़ाने लगा.\nदोस्त ने मेरे हाथ से सिगरेट ली और कहना शुरू कर दिया.","दोस्त- हां, अब बता तू मेरी चाची को देख कर क्या सोच रहा था?\nमैंने कहा- तू बता न भोसड़ी के कि तू मेरी मामी को देख कर क्या सोच रहा था?","दोस्त ने हंस कर आंख दबा दी.\nमैंने भी लंड सहला कर अपने मन की बात बता दी.","मैंने दोस्त से धीरे से बोल दिया- मित्र, क्या हमारा जुगाड़ पक्का हो गया है?","पहले मुझे लगा कि वह नाराज होगा लेकिन वह थोड़ी देर तक कुछ भी नहीं बोला.\nफिर मुस्कुरा दिया. ","मैं समझ गया कि इसके मन में क्या चल रहा है. ","वो बोला- दोनों मस्त माल हैं.\nमैंने कहा- हां हैं तो … मगर सैट कैसे करेंगे बे?","वो बोला- देखते हैं. यदि सैट हो गईं तो मजा आ जाएगा.\nमैंने कहा- हां माल मजेदार हैं तो सवारी गांठने में मजा आना पक्का है.","कुछ देर बाद यूं ही बकचोदी करने के बाद हम दोनों नीचे आ गए.","चाची और मामी हम दोनों को नीचे आता देख कर एक साथ बोलीं- कहां चले गए थे दोनों?\nमैंने कहा- कुछ नहीं जरा छत पर टहल रहे थे.","मामी बोली- तुझे छत पर टहलने की सूझ रही है और इधर हम दोनों अपने रहने को लेकर परेशान हो रही हैं. ","हम चारों बैठ कर बातें करने लगे.","मेरी नजरें अपनी मामी और दोस्त की चाची के चूचों से हट ही नहीं रही थीं.","वही हाल मेरे दोस्त का भी था और शायद मेरी मामी ने इस बात को ताड़ लिया था.","अब शाम हो गई थी.\nशाम को हम दोनों छत पर बैठ कर बियर पीते हुए बात कर रहे थे.\nदोनों अपने अपने माल के बारे में तारीफ करने में लगे थे. ","तभी अचानक मेरे मामा जी का फोन आया और बोलने लगे- बेटा, तुम अपने आसपास कहीं अपनी मामी को रूम दिला देना. तुम भी अच्छे से पढ़ाई करना और अच्छे से रहना.\nमैंने कहा- ठीक है मामा जी, सुबह देखते हैं.","हम दोनों ने उस दिन खाना नहीं बनाया था. हम बाहर होटल पर खाना खाने चले गए और आपस में बात करने लगे. ","तभी अचानक चाची ने मुझसे पूछ लिया- तुम यहां पढ़ाई करते हो या बाहर होटलों पर खाना खाते हुए घूमते रहते हो? ","मैंने कहा- आपने यह सवाल क्यों किया? आपको ऐसा क्यों लगा?\nतभी मामी बोलीं- अब हम दोनों इस बात का ध्यान रखेंगी कि तुम लोग कैसी पढ़ाई करते हो … या नहीं करते हो. ","यह सुन कर मैं कुछ डर सा गया कि ये दोनों अपना अम्मापना दिखाएंगी तो इनकी चुदाई तो छोड़ो, हाथ लगाना भी मुश्किल हो जाएगा.\nफिर हम चारों ने वहां खाना खाया और कमरे पर आ गए.","कमरे पर ऐसे ही हमारी बातें चलती रही थीं.\nमैंने बोल दिया- क्यों ना आप दोनों हमारे साथ यहीं पर सेटल हो जाओ. हमारे पास दो रूम हैं, जब तक आपका मन हो या दूसरा कमरा नहीं मिलता, तब तक यहां रहा जा सकता है. ","पहले मुझे लगा कि उन्हें मेरा आइडिया पसंद नहीं आएगा लेकिन वो दोनों ही झट से मान गईं.\nअब हम सब लोग अपने अपने कमरे में चले गए और सोने लगे.","हम दोनों दोस्त बातें करने लगे और चाची व मामी को सैट करने की योजना बनाने लगे.","अगले दिन मैं रोज की तरह छत पर बैठा था.\nमेरा दोस्त सब्जी लाने बाजार गया था. ","तभी मामी और चाची दोनों छत पर आ गई थीं और हम तीनों आपस में बातचीत करने लगे थे. ","अचानक जोर से आंधी आने लगी.\nएक हवा का तेज झौंका आया और उन दोनों की मैक्सी हवा से ऊपर उठ गई. ","मुझे उसकी दोनों गोरी गोरी जांघें साफ-साफ दिखाई देने लगीं तो मैं एकदम से उत्तेजित हो गया.","यह देखकर मामी और चाची शर्मा गईं.","तभी मैंने बोल दिया कि कोई बात नहीं यह सब नॉर्मल है, इतना तो चलता है.\nलेकिन मैं मन ही मन बहुत खुश हो रहा था.","कुछ देर बाद हम सब नीचे आ गए.","फिर रात हो गई तो हम सब खाना खाने आ गए. ","उन तीनों ने खाना खाया लेकिन मैंने भूख नहीं लगने की बात कहकर खाना नहीं खाया.\nमुझे बिना बियर पिए चैन नहीं पड़ रहा था. ","कुछ देर बाद वो दोनों अपने कमरे में चली गईं.\nमैंने बियर निकाली और पीने लगा.","एक बोतल अन्दर करने के बाद मैंने खाना खाया और सिगरेट पीने छत पर चला गया.\nवापस नीचे आया तो दोस्त सो गया था.","मैं भी अपने बिस्तर पर लेट गया.\nमुझे नींद नहीं आ रही थी. बस वह दिन वाली बात बार-बार याद आ रही थी.\nमामी और चाची की गोरी गोरी जांघें देख कर मेरा लंड फुंफकार मार रहा था.","मैं अचानक से उठा और मामी के रूम में पहुंच गया. कमरे की लाइट बंद थी. ","मैंने लाइट चालू कर दी.\nवो दोनों सो रही थीं. ","जैसे ही मैंने लाइट ऑन की तो देखा कि उन दोनों ने अपनी नाइटी अपने बदन पर जांघों तक उठा कर रखी हुई थी. दोनों की जांघें नंगी थीं.","रोशनी में मुझे उन दोनों की जवानी स्पष्ट दिखाई देने लगी.\nमैं बहुत उत्तेजित होने लगा. ","मैंने धीरे से मामी को छुआ और उसकी जांघों पर हाथ फेरने लगा.\nमुझे अहसास हुआ कि मामी जाग रही है लेकिन वह ड्रामा कर रही थी. ","मैंने उसकी सामने से खुलने वाली मैक्सी की डोरी ढीली करके खोल दी.\nअब उसकी पैंटी और ब्रा में उसका मादक बदन मुझे गर्म कर रहा था.\nमैंने उसकी आगे से खुलने वाली ब्रा का हुक खोल दिया और ब्रा खोल दी. ","मेरी मामी ऊपर से बिल्कुल नंगी हो चुकी थी.","मुझे रहा नहीं गया और मैंने हिम्मत करके उसकी पैंटी की इलास्टिक में उंगलियां फंसाईं और पैंटी नीचे खिसका दी. ","आह मेरे सामने मामी की बिल्कुल सफ़ेद चूत थी.\nमामी की चूत एकदम चिकनी थी.","मैंने अपना लंड हिला कर खड़ा किया और उसकी चूत को सहलाने लगा.\nउसने टांगें खोल दीं. ","कुछ ही देर में उसकी चूत से रस निकलने लगा, मैं समझ गया कि मामी को लंड चाहिए.","मैंने उसके ऊपर चढ़ गया और लंड चूत में रगड़ना चालू कर दिया.\nकाफी देर तक यह क्रिया करने के बाद मैंने अपना लंड उसकी चूत में पेलने के लिए झटका दे दिया.","मामी की चूत कसी हुई थी और मेरा लंड मोटा था.\nलंड चूत में घुस न सका और मामी को भी शायद दर्द हुआ तो उसने करवट ले ली.\nवह हट गई और लंड चूत में नहीं जा सका. ","उसके हिलने से मुझे लगा कि वह मुझे डांटेगी.","लेकिन मैंने देखा कि उसने आखें खोल दी थीं और वो मुस्कुरा रही थी.\nअब वो फिर से सीधी हो गई.\nमैंने अपना धंधा फिर से चालू कर दिया. ","इस बार मैं बिंदास मामी के ऊपर चढ़ गया और लगातार चूमता गया.\nमामी ने अपने हाथ से लंड पकड़ा और चूत में ले लिया. ","कुछ उन्ह आंह के बाद मामी ने लंड से खेलना शुरू कर दिया.\nमैं भी मस्ती से मामी की चूत पेलता रहा. ","मामी कामुक आवाजें निकालने लगी थीं.\nउससे चाची भी जाग गई. ","उसके जागने से कुछ देर मामला गड़बड़ हो गया. ","हमारे बीच थोड़ी बहस हुई, दोस्त की चाची मेरे ऊपर गुस्से होने का नाटक करने लगी.","जबकि मेरी नंगी मामी उसके सामने चूत पसारे मेरे लंड से चुद रही थी.\nमैंने कहा- तुझे लंड लेना हो तो तू भी आ जा. मेरे लंड में कौन से कांटे लगे हैं.","वो बड़बड़ा रही थी कि किस तरह की भाषा बोलता है. मैं तेरे घर पर शिकायत करूंगी.","ये सब हल्ला होने से मेरा दोस्त भी जाग गया.\nवह कमरे में आ गया और मुझे नंगा व नंगी मामी को देखकर दंग रह गया.","फिर मामी ने चाची से कहा- कोई बात नहीं यार, हम इतनी दूर रहते हैं. हमें भी हमारी प्यास बुझाने वाला कोई ना कोई चाहिए था. क्यों ना हम इस चारदीवारी के अन्दर समझौता करके अपना मामला यहीं रफा-दफा कर लेते हैं. हम चारों आपस में रोज सेक्स किया करेंगे. ","कुछ देर बाद चाची मान गई.\nसाली लंड के लिए तो वो भी प्यासी थी. बस वो मेरे दोस्त के सामने खुलने से जरा हिचक रही थी.","दोस्त ने जैसे ही चाची को पकड़ कर उसकी चुम्मी ली और कहा- मान जाओ मेरी जान. हम सब खूब मजा करेंगे.\nबस Xxx चाची हंसने लगी और दोस्त का लंड पकड़ने लगी.","अब हम चारों में यह समझौता हो चुका था कि Xxx मजा खुल कर लिया जाएगा.\nफिर क्या था. ","मैं और मेरा दोस्त दोनों उनको पेलने लगे.","हम दोनों का जब भी मन करता था, तब किसी को भी पकड़ कर पेल देते थे.","एक साथ फोरसम सेक्स का मजा आने लगा.\nचूत के बाद गांड चुदाई का भी रस आने लगा.\nएक साथ दोनों छेद की चुदाई भी चलने लगी.","चाची Xxx अन्तर्वासना कहानी पर अपने विचार मुझे बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":" नंगी मामी","href":"https://www.freesexkahani.com/antarvasna/desi-mami-sex-kahani/"},{"title":"मैं कॉलेज के लड़कों से चूत मरवाती हूँ","href":"https://www.freesexkahani.com/xxx-kahani/hot-teacher-college-sex/"},{"title":"मुंबई से गोवा तक मेरी चुदाई होती रही","href":"https://www.freesexkahani.com/xxx-kahani/jungle-sex-ka-maja/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Hindi Desi Sex","Mami Ki Chudai Story","Mastram Sex Story","Non Veg Story"],"relatedStoriesLinks":[{"title":"घर में ही चाची की चूत चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/ghar-me-chachi-ki-chudai/"},{"title":"नयी मामी को चोदा और मज़े किए- 1","href":"https://www.freesexkahani.com/family-sex-stories/home-sex-story/"},{"title":"अनाड़ी भतीजा खिलाड़ी चाची- 2","href":"https://www.freesexkahani.com/family-sex-stories/garam-chachi-ko-choda/"},{"title":"छोटी चाची को सेक्स के लिए मनाया","href":"https://www.freesexkahani.com/family-sex-stories/first-pussy-fuck/"}]}