{"Title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 6","author":{"name":"भास्कर दिवाकर","href":"https://www.freesexkahani.com/author/bhaskar/"},"date":"16-01-2021","views":"55,789","description":["कहानी के इस भाग में पढ़ें कि कैसे मैंने चाची की गांड मारी. चूत चुदाई के बाद मैंने चाची को गांड मरवाने को कहा तो वे गांड मराई के दर्द से डर रही थी.","दोस्तो, मैं भास्कर एक बार फिर से अपनी पड़ोसन हेमा चाची की चुदाई की कहानी में आपका स्वागत करता हूँ.\nपिछले भाग\nपड़ोसन चाची को वीर्य से नहलाया\nमें आपने अब तक पढ़ा था कि मैंने चाची की चुत चाटकर उनको फिर से चुदाई के लिए गर्म कर दिया था. इस बार मेरे मन में उनकी गांड मारने का विचार था.","अब आगे:","मैंने हेमा चाची की चूत को चाटते चाटते चौड़ा दिया और अपनी जीभ को हेमा चाची की चूत के छेद में अन्दर तक घुसाते हुए चाटा.\nइससे चाची ‘आह्ह्ह … आह्ह्ह्ह …’ करने लगीं. ","मैंने मूड बना लिया था कि अब तो मैं हेमा चाची की गांड को ऐसा चोदूंगा कि उनकी चीखें निकलवा दूंगा. मगर चाची की मर्जी के बिना उनकी गांड मारना संभव नहीं था. मैं पहले उनकी चुत में लंड पेल कर उन्हें मस्त कर देना चाहता था.","मैंने अपने खड़े लंड को हेमा चाची की चूत के ऊपर पीटा.\nतो हेमा चाची कामुकता से बोलीं- जल्दी अन्दर डालो भास्कर … अब रहा नहीं जा रहा. ","ये सुनकर मैंने अपने मोटे और फूले लंड को हेमा चाची की चूत के अन्दर डाल दिया और जोर जोर से लंड को चूत के अन्दर बाहर करने लगा.","मैं लंड को इतनी तेजी के साथ अन्दर बाहर कर रहा था कि मेरे मुँह से भी मादक आवाजें निकलने लगी थीं.\nहेमा चाची भी चीखने लगीं और मीठे दर्द से सिहरने लगीं. ","मेरी तेज चुदाई से हेमा चाची की आंखों में आंसू आ गए, तो मैंने अपनी स्पीड थोड़ी कम कर दी. ","फिर मैंने अपने लंड को धीरे धीरे हेमा चाची की चूत में डाला निकाला तो चाची को उस समय ऐसी चरम सुख की अनुभूति हुई कि उनकी आंखें ऊपर की ओर चढ़ने लगी थीं. ","अब मैं झड़ने वाला था, तो मैंने अपने लंड का सारा पानी हेमा चाची की चूत के भीतर ही छोड़ दिया.\nमेरे साथ साथ हेमा चाची भी झड़ गई थीं, तो मेरे लंड का और चाची की चूत का सफेद पानी एक साथ मिलकर चूत के बाहर रिसता हुआ बिस्तर पर टपकने लगा.","फिर मैंने अपना झड़ा हुआ और मुरझाया हुआ लंड चाची की चूत के बाहर निकाला, जो चिपचिपा हो गया था. ","हेमा चाची ने सोफे से अपनी एक काली रंग की जालीदार चड्डी उठाई और अपनी चूत को पौंछा. उसके बाद चाची ने उसी चड्डी से मेरे चिपचिपे लंड को पौंछा. ","झड़ने के बाद मैं हाथ पैर फैलाये चित पड़ा था लेकिन हेमा चाची अपनी चूत के ऊपर हाथ रख कर हल्का हल्का दबा रही थीं. ","ये देखकर मैंने पूछ लिया- चाची क्या हुआ … चुत में ज्यादा दर्द हो रहा है क्या?\nहेमा चाची मुझे देखकर मुस्कुराईं और बोलीं- हां भास्कर … दर्द तो हो रहा है लेकिन ये मीठा दर्द है, जल्द ही ठीक हो जाएगा. ","मैं लंड हिलाने लगा.\nहेमा चाची ने मेरे लंड को देखा और कहा- आज तो तुमने मेरे साथ पूरा दम लगा कर सेक्स किया है … अब इसे क्यों हिला रहे हो?\nमैंने कहा- हां चाची सेक्स तो फुल स्पीड में किया है, लेकिन आप सच बताना मजा आया या नहीं!\nहेमा चाची हंस कर बोलीं- हां भास्कर आज तो तुमने मुझे खुश कर दिया है.","इसी तरह नंगे ही लेटे लेटे हम दोनों ढेर सारी बात करते रहे. चार बजे करीब फिर से सेक्स का मन बन गया. ","इस बार मेरी नजर हेमा चाची की गोल मटोल कसी हुई सेक्सी चूचियों पर थी, जिनका स्वाद मैं अच्छे से चखना चाहता था. मैंने हेमा चाची की चूचियों को चूसना शुरू कर दिया. मेरे मुँह में हेमा चाची की चूची की निप्पल थी, जिसे मैंने बुरी तरह से काट लिया.","हेमा चाची चीख पड़ीं, तो मैंने चूचियों को छोडकर गांड पर हाथ मलना शुरू कर दिया. ","गांड पर हाथ मलते मलते मेरी उंगलियां हेमा चाची की गांड की लकीर के बीच में पहुंच गईं … जिन्हें मैं अन्दर तक डाल कर रगड़ रहा था. इससे मैं अपनी उंगलियों के स्पर्श से हेमा चाची की गांड के छेद को साफ महसूस कर पा रहा था.","कुछ समय तक ऐसा करते करते मैंने हेमा चाची की गांड के छेद में अपनी बीच वाली बड़ी उंगली डाल दी.\nगांड में उंगली घुसते ही हेमा चाची उछल पड़ीं. ","फिर मैंने हेमा चाची को पीछे से सेक्स करने के लिए पूछा.\nपहले तो हेमा चाची ने मेरी बात हंस कर टाल दी.","लेकिन मैंने बार बार जिद की तो हेमा चाची बोलीं- भास्कर पीछे से डालोगे … तो मुझे बहुत दर्द होगा.\nमैंने बोला कि चाची पहली बार तो जब आपने आगे से किया होगा, तब भी दर्द हुआ होगा न … तो क्या आप मेरे लिए इतना दर्द भी सहन नहीं कर सकती हो?","चाची कुछ नहीं बोलीं.","मैंने उन्हें चूमा और कहा- चाची, किसी कुंवारे छेद को फाड़ने का हक तो बनता है न मेरा?\nचाची बोलीं- हां, मेरे मन में यही चल रहा है मगर मुझे बहुत डर लग रहा है कि कहीं फट न जाए.","मैंने कहा- मैं पहले आपकी गांड को ढीला कर लूंगा फिर लंड पेलूंगा.","चाची गहरे सोच विचार में डूबी थीं वो निर्णय नहीं ले पा रही थीं कि क्या करें. ","फिर मैंने कैसे भी करके हेमा चाची को उनकी गांड मारने लिए मना ही लिया. ","अब हेमा चाची पेट के बल उल्टी लेट गईं और मैंने हेमा चाची के कूल्हों को इस तरह चौड़ाया, जिससे मैं हेमा चाची की गांड का छेद साफ देख पा रहा था. ","मैंने उनकी ड्रेसिंग टेबल से केश तेल की शीशी उठा ली और उनकी गांड के छेद पर शीशी से तेल टपकाने लगा. तेल सीधे ही गांड के छेद में जाने लगा, जिसे मैं मैंने मलना शुरू कर दिया. ","धीरे धीरे मैं अपनी एक उंगली को चाची की गांड में अन्दर बाहर करने लगा.\nचाची को मेरी उंगली से मजा आने लगा.","मैंने दो उंगलियां अन्दर की तो चाची को दर्द होने लगा. मैंने रुक रुक कर तेल टपकाने के साथ अपनी दो उंगलियों के लिए गांड में जगह बना ली.","अब चाची का डर कम हो गया था. मैंने बार बार उनसे गांड को ढीला रखने की कह कर उंगली से गांड को रगड़ा, तो वो ये समझ गईं कि किस तरह से गांड की रगड़ाई के लिए गांड को ढीला छोड़ना पड़ता है.","अब मैंने हेमा चाची के गांड के छेद के मुँह पर अपना फूला हुआ सख्त लंड रखा, तो मैंने देखा कि चाची की गांड का छेद लंड के हिसाब से काफी छोटा था और मेरा लंड इतना मोटा था कि उसका गांड में घुसना मुश्किल लग रहा था.","मैंने कुछ सोचा और हेमा चाची को घोड़ी बनने को कहा.\nचाची के घोड़ी बनते ही मैंने हेमा चाची के कूल्हों को इतनी जोर से चौड़ा दिया कि उनकी गांड का छेद पहले के मुकाबले थोड़ा बड़ा दिखने लगा था. ","हेमा चाची की गांड के छेद की अन्दर की गुलाबी त्वचा भी साफ दिख रही थी.\nमैंने गांड के छेद के मुँह पर अपने लंड की नोक रखी और चाची से कहा कि गांड ढीली रखना चाची. ","चाची ने पहले उंगली जैसा मजा याद करके गांड ढीली छोड़ दी.","मैंने लंड को हाथ से पकड़कर जोर से चाची की गांड के छेद के अन्दर घुसेड़ दिया.","लंड आसानी से अन्दर नहीं जा रहा था … तो मैंने हेमा चाची की चूत पर हाथ तेल मला और चूत पर लगे चिपचिपे तेल को अपने लंड पर रगड़ लिया.","इससे मेरा लंड भी चिकना हो गया. अब मैंने अपने लंड को पूरी ताकत के साथ हेमा चाची की गांड में प्रवेश करवा दिया.","जैसे ही मेरा फूला हुआ मोटा लंड हेमा चाची की गांड के अन्दर गया, तो हेमा चाची जोर से चीख पड़ीं और उन्होंने दर्द से कराहते हुए मुझसे अपना लंड गांड से बाहर निकालने के लिए कहा.","लेकिन उस वक्त मैं इतने जोश और मजे की हालत में था कि मैंने हेमा चाची की एक न सुनी और अपने लंड को अन्दर बाहर करता रहा.","हेमा चाची जोर जोर से चीख रही थीं, तो मैंने उनके मुँह पर अपना एक हाथ रख कर मुँह को बंद कर दिया और पीछे से दबादब लंड आगे पीछे करने लगा.","हालांकि चाची की गांड मारते समय मुझे भी लंड पर मीठा सा काफी दर्द हो रहा था, लेकिन उस वक्त मैं गुदासंभोग के सुख की जिस चरम सीमा में था, वो शब्दों से बयान करना मुश्किल है.\nमैं चाची की गांड मारता रहा.","इसी तरह कुछ टाईम तक पीछे से सेक्स करने के बाद मैं झड़ गया और मैंने अपने लंड का सारा पानी हेमा चाची की गांड के भीतर ही छोड़ दिया.","झड़ने के बाद मेरा लंड मुरझा गया और हेमा चाची की गांड से बाहर निकल आया. ","अब मैं हेमा चाची से थोड़ा दूर सरककर लेट गया लेकिन हेमा चाची अभी भी अपनी गांड पर हाथ लगाए दर्द का अनुभव कर रही थीं और दर्द से कराह रही थीं.\nइसी अवस्था में मेरे लंड का पानी उनकी गांड के छेद से बाहर टपक रहा था. ","कुछ समय बाद मैंने हेमा चाची को अपनी बांहों में जकड़ लिया और उनकी गांड को सहलाने लगा.\nहेमा चाची को इतना दर्द हो रहा था कि उनकी आंखों से आंसू निकल रहे थे. ","मैंने हेमा चाची के लाल रसीले होंठों पर किस किया और सॉरी बोला.\nहेमा चाची मुझे देख कर दर्द की हालत में भी मुस्कुरा दीं और बोलीं- भास्कर, आज अगर तुम्हारी कोई और ख्वाहिश बची हो, तो बता दो … मैं आज वो भी पूरी कर देती हूँ. ","यह सुनकर मैं हंस पड़ा और हेमा चाची को कस कर अपने जिस्म से चिपका लिया.\nमैंने कहा- नहीं चाची अब कुछ नहीं चाहिए मुझे … अब आप आराम करो. ","फिर उस रात हमने दोबारा सेक्स नहीं किया.","हेमा चाची ने एक गीले कपड़े से अपनी गांड और चूत पर फैले चिपचिपे पानी को साफ दिया और फिर उसी कपड़े से मेरे लंड पर लगे चिपचिपे पानी को पौंछ दिया. ","उसके बाद हेमा चाची ने पलंग से लगे ड्रावर में से एक गोली निकाली और खा ली.\nमैंने पूछा- चाची ये किस चीज की गोली थी?\nतो हेमा चाची बोली कि ये गर्भ निरोधक गोली थी, जिस तरह से हम सेक्स करते हैं तो उससे गर्भधारण को रोकने के लिए मैंने गोली खाई थी.","उसके बाद हम इसी तरह नंगे ही चिपक कर सो गए.","कुल मिलाकर हेमा चाची के जिस्म का कोई भी ऐसा अंग और कोई रोम नहीं बचा था, जहां तक मेरा वीर्य न पहुंचा हो.","उस रात बाथरूम से लेकर बिस्तर तक हेमा चाची पूरी तरह मेरे लंड की वीर्य में नहा चुकी थी और बचा हुआ जो गांड का छेद था, तो हेमा चाची को चोदकर मैंने उनकी गांड के भीतर भी अपना वीर्य पहुंचा दिया था.","इसी तरह समय बीतता गया और जब कभी मुझे और हेमा चाची को साथ में रात गुजारने का समय मिलता, तो हम दोनों चुदाई करके भरपूर मजा ले लेते थे. ","फिर समय के साथ चाचा जी का काम भी कानपुर में ही सैट हो गया और अब वे कई दिनों तक के लिए घर से बाहर भी नहीं जाते थे.","धीरे धीरे मेरी उम्र बढ़ती गई और अपनी ग्रेजुएशन खत्म करके मैं नौकरी करने दिल्ली आ गया.","अब मेरी उम्र 26 साल है और अब हेमा चाची के 2 छोटे बच्चे भी हैं. मुझे हेमा चाची से मिले बहुत समय हो गया.","पिछली बार कानपुर गया था, तो वहां मात्र कुछ मिनटों के लिए हेमा चाची से मुलाकात हो पाई थी.","जितना मिस मैं हेमा चाची और उनके साथ बिताई कई सेक्स भरी रातों को करता हूँ; शायद हेमा चाची भी मुझे भी उतना ही मिस करती होंगी. ","दोस्तो, मेरी ये सेक्स कहानी आप सभी को कैसी लगी … कृपया मेल करके जरूर बताइएगा.","धन्यवाद\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन चाची को वीर्य से नहलाया","href":"https://www.freesexkahani.com/aunty-sex/bathing-sex-story-hindi/"},{"title":"ममेरी भाभी की शानदार गांड मारी- 1","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-ki-kahani/"},{"title":"ममेरी भाभी की शानदार गांड मारी- 2","href":"https://www.freesexkahani.com/antarvasna/desi-nude-bhabhi-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chachi Ki Chudai Kahani","Gand Ki Chudai","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोसन भाभी की गांड में लंड","href":"https://www.freesexkahani.com/xxx-kahani/padosan-bhabhi-gand-lund/"},{"title":"बॉस की बीवी की चुदाई का सपना-5","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-5/"},{"title":"मदमस्त आंटी की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/aunty-sex/gand-chudai-sexy-hindi-story/"},{"title":"कमसिन लड़की की कुंवारी गांड में सख्त लंड","href":"https://www.freesexkahani.com/xxx-kahani/indian-gand-xxx-chudai-kahani/"}]}