{"Title":"मेरी माँ की चूत चचेरे भाई ने दोस्त को गिफ्ट दी","author":{"name":"आदी कुम","href":"https://www.freesexkahani.com/author/adikum/"},"date":"21-12-2019","views":"108,613","description":["मैंने मेरे चचेरे भाई को मेरी माँ की चूत चुदाई करते देखा तो उन दोनों पर नजर रखने लगा. मुझे पता चला कि मेरा भाई अपनी चाची को अपने दोस्त के घर ले जाने वाला है. ","नमस्कार पाठको, मेरा नाम अंकुर है और आपने मेरी पिछली इन्सेस्ट सेक्स स्टोरी\nमेरे चचेरे भाई ने मेरी माँ को चोदा\nको पढ़ा होगा। पिछली स्टोरी पर अपना प्यार देने के लिए बहुत-बहुत धन्यवाद। तो मैं आज हाजिर हो गया हूं उसी रिश्तों में चुदाई कहानी के अगले भाग को लेकर!\nउम्मीद करता हूं कि यह स्टोरी आपको पीछे वाली स्टोरी की तरह ही पसंद आएगी.","यहां मैं हुई अब तक की घटना का वर्णन दे देता हूं.","दरअसल हुआ यह कि मैं और मम्मी गांव गए थे जहां पर मैंने मम्मी और सोनू की चुदाई देखी थी. सोनू ने मां की अच्छे से चुदाई की थी और मां से एक वचन लिया था. और माँ ने भी वचन दिया था कि माँ उसके साथ एक बर्थडे पार्टी में चलेगी. मां ने उसके लिए हामी भर दी थी. ","कुछ दिन के बाद से मैं उन दोनों चाची भतीजे पर बराबर नज़र रख रहा था. मैंने उन दोनों के फोन के अंदर एक ऐप इंस्टॉल कर दिया था जिससे कि मैं उन दोनों लोगों की कॉल रिकॉर्डिंग सुन सकता था. क्योंकि मैं गांव में ऐसे ही गया था तो मेरे पास करने के लिए तो कुछ था नहीं, इसलिए मैं उन लोगों की बैठकर रिकॉर्डिंग सुनता था. ","रिकॉर्डिंग सुनने से इतना तो पता चल ही गया था कि सोनू की बहुत सारी गर्लफ्रेंड हैं क्योंकि वह एक ही वक्त पर चार अलग-अलग लड़कियों से सेक्स चैट करता था. और एक लड़की को तो उसने यह भी बता दिया था कि कैसे उसने मेरी मां की चुदाई की.","खैर ऐसे एक-दो दिन बीत गए लेकिन मुझे कुछ भी पता नहीं चल रहा था. ","लेकिन तभी एक दिन मैं जब रिकॉर्डिंग सुन रहा था सोनू के फोन से, उसमें मुझे कुछ मिल गया. उसमें कोई अभिनव नाम का लड़का सोनू से बात कर रहा था, उनकी बातचीत कुछ इस प्रकार थी","अभिनव- सोनू क्या हाल है?\nसोनू बोला- बस सब बढ़िया है, ऊपर वाले की कृपा है\nअभिनव बोला- थोड़ी सी कृपा यहां पर भी बरसा दो. सुना है तुम्हारे बहुत मजे आ रहे हैं?\nसोनू- बस उसी की तैयारी चल रही है, इस बार का जन्मदिन तो यादगार रहेगा.","अभिनव- हां भाई जब से उस माल को देखा है, तब से मेरे रातों की नींद उड़ गई है, दिन रात बस उसी का ख्याल आता है. मेरे दोस्त अगर तूने मुझे वह माल लेकर दिया तो मैं तेरा सारा उधार माफ कर दूंगा.\nसोनू- कर क्या दूंगा … करना ही होगा! उसी लिए तो मैं उसे वहां पर ला रहा हूं. वरना ऐसा माल तो मैं किसी को देखने भी ना दूं.","उनकी बातचीत बस इतनी ही थी लेकिन मुझे समझ में आ गया कि सोनू क्यों मेरी मां को बर्थडे पार्टी में ले जा रहा है. वह वहां मेरी मां की चुदाई करवाने वाला है. और अपना कोई उधार चुकाना चाह रहा था. ","मैं मन ही मन जला और मैंने सोचा- अरे वाह, मेरी मां को कोई उधार चुकाने के लिए इस्तेमाल कर रहा है.\nयह सोचकर यह मेरा लंड खड़ा हो गया. ","खैर मैं शहर का लड़का था और सोनू एकदम गंवार आदमी. मैं सोनू के फेसबुक पर गया और वहां अभिनव नाम से सर्च किया. उसकी फ्रेंडलिस्ट में मुझे अभिनव नाम के चार लड़के मिले. लेकिन सिर्फ एक ही लड़का था जिसके साथ सोनू की फोटो वगैरा थी।","मैं समझ गया कि वही अभिनव है. फिर मैंने उसके बारे में खोजबीन शुरू की और यह पाया कि वह हमारे से गांव के थोड़ा दूर ही रहता था. करीब 20 मिनट की दूरी पर उसका घर था. जब मैं उसकी प्रोफाइल देख रहा था तो मैंने देखा कि उसकी एक परचून की दुकान है उस पर एड्रेस लिखा था.\nमैंने उसे ऐड्रेस का स्क्रीनशॉट लिया और उस मकान पर पहुंच गया. ","दुकान पर शायद उसका बाप बैठा था, मैंने पूछा- अंकल, अभिनव कहां है?\nतब उसका बाप बोला- बेटा, वह कॉलेज गया है, शाम तक आएगा.","मतलब अब यह कंफर्म हो चुका था कि यह उसी का मकान है. ","अंकल से थोड़ी बातचीत हुई और बात बात में उन्होंने यह बताया कि वे अपने बेटे के बर्थडे में शामिल नहीं हो सकते क्योंकि उन्हें दूसरे गांव जाना है.\nअब सारी चीज मेरे मन ने क्लियर हो गई थी. अब मुझे पक्का पता चल चुका था कि मां चुदाई के लिए इसके ही कमरे में ही आएंगी. क्योंकि घर पूरा खाली होगा तो सोनू अभिनव और माँ तीनों मिलकर चुदाई करेंगे.","उसके बर्थडे का भी मुझे उसके फेसबुक प्रोफाइल से पता चल गया था. तो मुझे अब उस दिन का अच्छे से इंतजार कर रहा था.","और आखिरकार वो दिन आ ही गया. मां दोपहर से ही तैयार बैठी थी. माँ ने मेरून रंग की साड़ी पहनी हुई थी. गहरे गले का ब्लाउज था जिसमें से उनके चूचों के उभार आ रहे थे. हल्का-हल्का मेकअप किया था जिसे उनके गाल थोड़े से गुलाबी हो रहे थे.","लेकिन यह सब तो दिखावा था दरअसल माँ ने घर पर यह बताया था कि वह अपने मायके जा रही है. तो ये सारा सजना संवरना एक तरीके से छलावा था.","खैर मैं तो सच जानता ही था, मैंने मां से पूछा- मां आप कहां जा रही हो?\nमां बोली- बेटा, मैं मौसी के घर जा रही हूं.\nमैं बोला- मैं भी चलता हूं आपके साथ … मौसी को देखे हुए बहुत दिन हो गए हैं.\nमां बोली- अरे तुम वहां जाकर क्या करोगे. वहां तो लाइट भी नहीं रहती, बोर हो जाओगे.","मैंने मां को थोड़ी देर और परेशान किया लेकिन अंत में मैंने मां की बात मान ली और नहीं गया. ","दोपहर से शाम हो गई लेकिन मां बाहर नहीं निकली तो मैंने पूछा मां से- मां आप कब जाओगी? शाम होने वाली है.\nमां बोली- मैं सोनू के साथ जाऊंगी क्योंकि उसको भी वहीं पर जाना है.\nमैंने कहा- चलो कोई बात नहीं.","थोड़ी देर वहां पर सोनू भी आ गया. उसने चाय पी और मां और सोनू दोनों चले गए. ","घर पर मैंने दादी को बोला- दादी, आज मैं चाचा के घर जा रहा हूं और वहीं पर सोऊंगा. तो आप मेरा इंतजार मत करना, मैं कल ही आऊंगा.\nदादी मान गई और बोली- चलो ठीक है. ","उन लोगों को निकले हुए 15 मिनट हो चुके थे, मैंने साइकल उठाई और तेजी से उसके घर की तरफ चल पड़ा. जब मैं वहां पर पहुंचा तो देखा कि वहां पर पहले ही सोनू की बाइक खड़ी थी. मैंने आसपास देखा तो वहां पर कोई भी नहीं था. मैंने अपनी साइकल को पीछे पेड़ के पास बांध दिया. ","मैं अभिनव के घर का मुआयना पिछले दिनों ही कर आया था तो मैं जानता था कि से घर में कहां कूदकर जाना है. जहाँ मैंने अपनी साइकिल बांधी थी, वहाँ उसके घर का पिछवाड़ा था तो मैं उसमें ही से फाँद कर अंदर चला गया.\nवहां पर मैंने झांक कर देखा तो पीछे कमरे में ही सारा काम काम हो रहा था. दरअसल वहाँ मां सोनू के साथ झगड़ा कर रही थी. ","मां बोली- सोनू, यह क्या बदतमीजी है? तुमको क्या लगता है मैं कोई रण्डी हूं … तुम और तुम्हारा दोस्त समझते क्या हो मुझे.\nमैं समझ गया था कि मैंने स्टार्टिंग मिस कर दी है.","माँ सोनू को बोली- यह हमारे आपस की बात थी और तुम इस लड़के को यहां पर क्यों लेकर आए हो?\nसोनू बोला- अरे चाची, यह मेरा दोस्त है, इसने गलती से ऐसा कर दिया.\nमां बोली- गलती से नहीं किया है. तुम जानबूझकर मुझे यहां पर लाए हो ताकि तुम दोनों मेरे साथ गलत कर सको.","मां गुस्से में यह सब बोल रही थी.\nसोनू कई बार मां को समझाने की कोशिश कर रहा था लेकिन मां उस पर चिल्लाये जा रही थी.\nमेरी माँ रो कर बोली- मुझे पता नहीं क्या समझा है जो तुम अपने दोस्त को ले आये, क्या इज़्ज़त रह गयी मेरी?","अब सोनू ने मां को अपनी आगोश में लिया और मां की गर्दन पर चूमने लगा. माँ उसको पीछे धकेलने की कोशिश कर रही थी लेकिन सोनू था तगड़ा … उसने मां को जकड़ रखा था.\nसोनू की बांहों में मां अब थोड़ा नर्म हो रही थी क्योंकि सोनू अब बड़े प्यार से मां की गर्दन को किस कर रहा था.","मां की चिल्लाहट की आवाज अब सिसकारी में बदल गई थी. ","मां अपने गुस्से वाले अंदाज में बोल रही थी- लेकिन सोनू, मैं तुम्हारा दोस्त के साथ नहीं करूंगी.\nसोनू बोला- चाची आप बस इस वक्त का मजा लो!","वह अपना लंड मां के ऊपर लग रहा था और मां को गर्दन पर किस कर रहा था.\nमां अपने हाथों से सोनू के सिर को अपनी गर्दन के पास दबा रही थी. मां पूरी तरीके से वासना से मदहोश हो रही थी.","तब मैंने मन के अंदर यह सोचा अभी थोड़ी देर पहले तो मम्मी बहुत जादा चिल्ला रही थी एकदम से उनको यह क्या हो गया.","तब मेरी नजर मेज पर पड़े कुछ सामग्री पर गई. वहाँ मैंने कोल्ड ड्रिंक देखा. मैंने अंदाजा लगाया कि मां की कोल्ड ड्रिंक के अंदर जरूर कुछ मिलाया होगा.\nहालाँकि सच क्या है यह तो भगवान ही जाने. ","जब माँ पूरी तरीके से मदहोश हो गई तब सोनू ने इशारा करके अभिनव को भी बुला लिया.","अभिनव मां की पीठ पर हाथ फेर ने लगा और उसका लंड मां की गांड पर घिसने लगा. मां को अपनी चूत और लंड दोनों पर लंड महसूस हो रहे थे. माँ इस विचार से बहुत खुश हो गई कि आज उनको दो लंड मिलेंगे.","सोनू मां को लिप पर किस करने लगा और पीछे से अभिनव मां के पीठ को सहलाने लगा. अभिनव ने मां की साड़ी को गांड तक उठा लिया और वो मां की गांड को हाथ से दबाने लगा. मां एक हाथ से तो सोनू के मुँह को दबा रही थी और दूसरे हाथ से अभिनव की गर्दन को भी अपनी तरफ खींच रही थी.","मां एकदम सैंडविच पोजीशन में थी. मां का पल्लू तो पहले ही नीचे गिरा हुआ था, धीमे-धीमे अभिनव ने मां के कपड़े खोलने चालू किए. उसने मां की साड़ी को निकालकर साइड में फेंक दिया. अब मार सिर्फ ब्लाउज और पेटीकोट में थी.","उफ्फ … क्या लग रही थी मेरी मां! ","अब अभिनव ने मां के ब्लाउज को भी खोल लिया. अब माँ सिर्फ ब्रा में थी और उसमें में उनके चुचे और भी उभर कर सामने आ रहे थे.\nगुलाबी रंग की ब्रा के अंदर चूचे एकदम देखते ही बनते थे. अभिनव पीछे से अपने हाथ मां के चूचों में हाथ लगाकर चूचों को दबाने लगा. मां सिसकारी लेने लगी.","सोनू अब नीचे हुआ और उसने मां के चुचे पर अपना मुंह लगा दिया और उसने मां के ब्रा को खोल दिया. मां के बड़े बड़े साइज के चूचे आजाद हो गए. सोनू ने अपने दोनों हाथों से मां के दोनों उरोजों को पकड़ा और उनको चूसने लगा.\nपीछे से अभिनव ने मां के पेटीकोट को उतार दिया था. ","मां की पोलका डॉट वाली चड्डी देखकर तो मेरा लंड भी खड़ा हो गया. अभिनव ने बड़े ही फिल्मी स्टाइल में मां की चड्डी को उतार दिया. अब माँ उन दोनों लंडरों के आगे बिल्कुल नंगी अवस्था में खड़ी थी. अभिनव नीचे बैठा और उसने मां की चूत के अंदर दो उंगलियां डाल दी. चूत में दो उंगली घुसते ही मां की चीख निकल गई और वह बोली- आह … आराम से करो ना.","मां का बुरा हाल हो रहा था. ऊपर से सोनू उनके निप्पल को काटा था और नीचे अभिनव मां की चूत के अंदर उंगली कर रहा था.\nअभिनव मेरी मां की चूत के अंदर उंगलियां अंदर बाहर बहुत तेजी से करने लगा.","7-8 मिनट के बाद मां झड़ गई और उनका सारा माल अभिनव की उंगली पर लग गया जिसे अभिनव ने चाट लिया और बाकी बचे माल पर अभिनव ने जीभ लगाकर मां की चूत को साफ कर दिया. ","अब अभिनव मां की चूत को चाट रहा था और मां उसके सर को अपनी चूत के अंदर दबा रही थी. अब उन दोनों लोगों ने ही मां को बिस्तर पर लिटा दिया.","पहले अभिनव ने माँ की टांगों को चौड़ा किया और अपना लंड पर थूक लगाया. और लंडड मां की चूत के मुहाने पर रखा. अभिनव का लंड करीब 8 इंच का होगा.\nमां बोली- रुक क्यों गए बेटा? जल्दी से अपनी आंटी की चूत चोदो.\nअभिनव बोला- तू रुक आंटी … तेरी चूत की गर्मी आज मैं मिटाता हूं.","उसने अपने लण्ड पर थूक लगाया और मां की चूत पर सेट किया. पहले ही धक्के में मेरी माँ की चूत के अंदर अभिनव का आधा लंड घुस गया. चूत गिली होने की वजह से लंड अंदर जाने में कोई दिक्कत नहीं हुई.\nअभिनव ने शुरुआत में धीमे-धीमे ही मां को चोदा लेकिन जैसे जैसे अभिनव के अंदर गर्मी बढ़ती गई, उसने अपने झटकों की ताकत भी बढ़ा दी.","मेरी नंगी मां के चूचे आगे पीछे झूल रहे थे. अब अभिनव अपने पूरे फॉर्म में आ गया था और उसका लंड पूरा अंदर घुस गया था.\nमां बोली- वाह अभिनव … और तेज करो! मजा आ रहा है अभिनव. मैं मर गई अभिनव. मैं तो पागल थी जो तुम लोगों को डांट रही थी … और जोर से करो … और जोर से!","मेरी मां की सेक्सी बातें सुन कर अभिनव पागल हो गया और अपने पूरे शरीर के बदन की ताकत को झोंक दिया. मां की चूत पर से पट पट की आवाज आ रही थी.","उसने मां की टांगों को हवा में किया और अपने लंड को मां की चूत के अंदर धड़ाधड़ धड़ाधड़ घुसाता गया. मां की ताबड़तोड़ चुदाई से बेड भी हिलने लग गया था.","अब अभिनव बेड से नीचे उतर गया और मां की टांगों को चौड़ा दिया. टांगों को चौड़ी करने से मां की चूत भी फैल गई थी और चूत अंदर से साफ दिखाई दे रही थी. अभिनव ने फिर से अपने लंड को तैयार किया और मां की चूत में पलट दिया और एक जोरदार टक्कर में ही अपना पूरा लंड मां की चूत में घुसा दिया.","मां की जोरदार चीख निकल गई. लेकिन अभिनव एक जालिम आदमी की तरह मा को चूत चोदता रहा. मां बस उम्म्ह… अहह… हय… याह… वाली आवाज़ निकाल रही थी जिससे अभिनव और गर्म हो रहा था और उसने मां के चूचों को दबाया और उन तरीके से धक्के लगाना चालू रखा. ","थोड़ी देर के बाद उसने अपना लण्ड बाहर निकाला और मां के पेट पर ही झड़ गया. मां उस वक्त दो बार तक झड़ चुकी थी. अभिनव अपना माल पानी निकाल कर बेड के साइड में लेट गया.","अब बारी सोनू की थी, सोनू ने मेरी मां को घोड़ी बनाया और मां की चूत पर फिर से थूक लगाया. थोड़ा से थूक उसने अपने लंड के टोपे पर भी लगाया. मां ने अपनी टांगें चौड़ी कर रखी थी और घोड़ी बनी हुई थी.\nसोनू का लंड मां की चूत को चीरते हुए बिल्कुल अंदर तक जाग उठा. मां बहुत तेजी से चीखी ज़रूर … लेकिन सोनू रुका नहीं और वह मेरी मां की चूत के अंदर अपना लंड अंदर बाहर करता रहा.","सोनू की गांड मां की बॉडी के साथ आगे पीछे हो रही थी. ऐसा लग रहा था मानो कोई संगीत चल रहा हो और दोनों के शरीर एक साथ आगे पीछे हो रहे हों. सोनू ने अपनी चाची की चुदाई जारी रखी और मेरी मां की चीख निकले जा रही थी.","अब अभिनव अभी थोड़ा होश में आ गया और उसने मां के निप्पल को छूना शुरु किया. निप्पल को छूने से माँ की सिसकारी निकल गयी थी और अब वह मजे से अपनी गांड को पीछे कर रही थी. ","उसी पोजीशन में सोनू ने मां को 10 मिनट तक चोदा होगा फिर उसने अभिनव को बोला- तू इसके मुंह में लंड डाल!\nअभिनव बेड पर घुटनों के बल खड़ा हुआ और उसने अपना लंड मेरी मां के मुंह में दे दिया.","एकदम अच्छी पोजीशन में चुदाई चल रही थी … पीछे सोनू मां की चूत को मार रहा था, बीच में मां के झूलते चूचे और अंत में उसके मुंह में अभिनव का बड़ा सा लंड देख कर मेरा मन तो एकदम तरोताजा हो गया था.\nमैंने भी अपना लंड निकाला और मुट्ठ मारने लगा.","मां किसी रण्डी की तरह अभिनव का लंड चूस रही थी और उसने अभिनव का लंड चूस चूस करके दुबारा से खड़ा कर दिया था.\nअभिनव बोला- अबे साले, बर्थडे मेरा है तो गिफ्ट मैं ही लूंगा. चल पोजीशन को बदल.","अब अभिनव फिर से मां की चूत के पास आ गया उसने मां को लेट आया और खुद मां के साइड में लेट गया. उसने मां की चूत को अपनी उंगलियों से फिर से चलाना शुरु किया. ","जब माँ फिर से गर्म हो गई, तब अभिनव ने मां की टांग को हवा में उठा दिया और उसकी चूत में लंड लगा दिया. अब वो उसी पोजीशन में अपनी आंटी की चूत रहा था. ","सोनू बोला- अब यह तो नई पोजीशन है, मैं भी ट्राय करूंगा.\nमां बोली- हां … मैं तो जैसे कोई रण्डी हूं? मुझ पर ही सारी चीज ट्राय ही करोगे?\nसोनू बोला- हां हां … तुम मेरी रण्डी चाची हो.\nमम्मी बोली- रण्डी चाची नहीं, सिर्फ रण्डी बोलो और मुझे रण्डी की तरह चोदो।","यह सुनकर तो सोनू ने मां के मुंह के अंदर लंड घुसा दिया. मां अपने भतीजे सोनू के लंड को एकदम अच्छे से चूस रही थी और सोनू के अंडकोष मुंह में भर रही थी. ","मेरी माँ की जोरदार चुदाई के बाद अभिनव झड़ने वाला था. अब उसने अपना लंड बाहर निकाला और मां के मुंह के पास कर दिया. मां कभी सोनू का लंड मुंह में लेती तो कभी अभिनव का लण्ड मुंह में लेती. ","तब अभिनव बोला- चल इस साली के मुंह पर कम शॉट करते हैं.\nसोनू मान गया और बोला- चाची, आप लेट जाओ हम आपके मुंह पे झाड़ेंगे.\nमां बोली- नहीं, मुंह पे मत झाड़ना, मेरी बॉडी पर गिरा दो.\nफर मां लेट गई और उन लोगों ने मां के ऊपर सारा माल गिरा दिया.","आप सब कुछ पहले जैसा हो गया था.\nसोनू बोला- भाई, आज तो मजा आ गया.\nअभिनव बोला- हां भाई, बिल्कुल मजा आ गया.","उस वक्त रात के 8:00 बज रहे थे तो माँ ने अपने कपड़े पहने और वह सोनू के साथ चली गई अपने मायके की ओर.","तो यहीं पर मेरी माँ की चुदाई स्टोरी खत्म होती है. आपको यह सेक्स स्टोरी कैसी लगी? हमें बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे चचेरे भाई ने मेरी माँ को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/chachera-bhai-maa-ko-choda/"},{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-1","href":"https://www.freesexkahani.com/bhabhi-sex/chalu-bhabhi-ki-chut-ki-chudai-1/"},{"title":"कामुकता वश मैं ऑफिस में चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/kamuktavash-office-chud-gayi/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chachi Ki Chudai Kahani","Hindi Sexy Story","Hot girl","Mom Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरे चचेरे भाई ने मेरी माँ को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/chachera-bhai-maa-ko-choda/"},{"title":"लेडी कस्टमर को चोद कर गर्भवती किया","href":"https://www.freesexkahani.com/aunty-sex/lady-customer-ko-choda/"},{"title":"दोस्त की सास की चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/dost-sas-ki-chudai/"},{"title":"दोस्त की मम्मी की चुदाई का मज़ा","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-mammi-ki-chudai/"}]}