{"Title":"पड़ोसन चाची की चूत और गांड मारी","author":{"name":"मनीष साहू","href":"https://www.freesexkahani.com/author/manishashahu/"},"date":"28-07-2022","views":"408,494","description":["Xxx देहाती चुदाई कहानी मेरे पड़ोस में रहने वाली हॉट और सेक्सी माल की है. मैं उन्हें चाची कहता हूँ. एक बार मैंने चाची को मम्मों के ऊपर पेटीकोट बांधे देखा तो …","दोस्तो, मैं राज उत्तर प्रदेश के एक छोटे से जिले से हूं.\nमैं अन्तर्वासना का नियमित पाठक हूं. मैं इस पर रोज अपडेट होने वाली सारी सेक्स कहानियां पढ़ता हूं और हर चुदाई कहानी को इंजॉय भी करता हूं.","प्यारी चूत वाली आंटी, भाभी और मेरी उम्र के सभी लड़कियों व लंडधारियों को मेरा नमस्कार. ","आज मैं अपनी एक सच्ची घटना आप लोगों के बीच प्रस्तुत कर रहा हूं, मेरी Xxx देहाती चुदाई कहानी में अगर कोई भूल हो माफ कर देना.\nमैं एक सरकारी कर्मचारी हूं.","मेरी उम्र 28 साल है और मेरे लंड की साइज कुछ इस तरह से है कि ये 7.6 इंच लम्बा और 3 इंच मोटा है.\nआप समझ सकते हैं कि ऐसा लंड किसी भी चूत का भरता बना सकता है. ","करीब एक साल पहले मेरी जॉब सरकारी विभाग में लग गयी थी.\nमैं अपने गांव में अपने प्यार और बर्ताव के चलते सभी लोगों का प्रिय था. ","आपको लोगों को तो पता ही है, जब किसी की भी अगर कम उम्र में अगर सरकारी नौकरी मिल जाए, तो लोगों का बर्ताव आपके प्रति और भी अच्छा हो जाता है. ","मेरे इसी रवैये की वजह से मेरी पड़ोस की एक चाची भी बड़ी खुश थीं.\nचाची का नाम प्रीति था. वो देखने बहुत हॉट और सेक्सी माल थीं. ","मैं सच कह रहा हूँ कि अगर उनको कोई भी एक बार भी देख ले, तो मेरी गारंटी है कि वो बिना मुठ मारे नहीं रह सकता था.\nमेरे घर के पास में ही उनका भी घर था. इस वजह से मेरी उनसे बातचीत होती रहती थी.","एक दिन की बात है प्रीति चाची ने अपने लिए नया एंड्राइड फ़ोन ख़रीदा और उसमें उनको जियो की सिम डालनी थी.\nउनको अभी सिम लेनी थी.","मैं सुबह फ्रेश होकर सुबह ऑफिस के लिए निकल ही रहा था.\nतभी चाची जी ने मुझे आवाज देकर बुलाया. ","मैं उनसे मिलने गया तो वो नहा कर बाहर आ गई थीं.\nमुझसे मिलने की जल्दी में चाची ने अपने पेटीकोट को अपने मम्मों के ऊपर तक बांध कर रखा था.\nउनका मस्त भीगा जिस्म मुझे गर्माने लगा था.","चाची को ऐसे देख कर मेरा मन किया कि काश ये मेरी चाची ना होती तो अभी उनको पटक कर चोद देता.\nलेकिन मैंने किसी तरह से अपने आपको रोका. ","मैंने उनसे पूछा- हां चाची, क्या काम था?\nउन्होंने मुझे 500 रूपए दिए और बोलीं- करन मुझे एक जियो की नई सिम लाकर दे दो. ","मैं भी शरारती शब्दों में बोला- चाची. अगर मैं आपको सिम लाकर दूंगा, तो मुझे क्या मिलेगा!\nमेरी बात के जबाव में उन्होंने जो शब्द बोले, मैं तो सुन कर दंग रह गया. ","उन्होंने अपने होंठ दबा कर कहा- तुम सिम लाकर तो दो, मैं तुम्हें अपनी सबसे कीमती चीज दूंगी.\nमैंने भी शरारत करते हुए पूछा- क्या दोगी … बताओ तो चाची?\nउन्होंने आंख मारते हुए कहा- अगर सिम लाकर दोगे, तो मैं तुम्हें बहुत मजा दे सकती हूं. ","उस वक्त मुझे ऑफिस के लिए देरी हो रही थी, तो मैंने तुरन्त आंटी के हाथ से रूपए लिए और उनको बाय बोल कर ऑफिस के लिए निकल गया. ","जब शाम को घर आया तो मैंने आंटी को सिम कार्ड दे दिया.\nउन्होंने मुस्कुरा कर मुझे रात को खाना खाने के लिए बुलाया क्योंकि वो घर पर अकेली थीं.\nचाचा बाहर गए हुए थे.","मैं भी करीब दस बजे रात को फ्रेश हुआ और अपना बिस्तर लगा कर उनके घर आ गया.\nमैंने जैसे ही उनके घर का दरवाजा खटखटाया, प्रीति चाची ने दरवाजा खोल दिया. ","मैं उनको देख कर एकदम से अवाक रह गया.\nउस रात मुझे लगा आज जरूर जन्नत नसीब होने वाली है.","चाची ने एक पारदर्शी नाइटी पहनी हुई थी और उसके अन्दर का नजारा गजब का था.\nना अन्दर ब्रा थी और ना ही पैंटी पहनी थी.","कुछ पल के बाद चाची ने मेरा हाथ पकड़ मुझे अन्दर खींचा और बोलीं- कहां खो गए.\nमेरे मुँह से निकल गया- आज आप एकदम क़यामत लग रही हो, अगर आप मेरी बीवी होतीं, तो अभी पटक कर चोद देता.","मेरे मुँह से चुदाई की बात सुन कर चाची ने भी वासना से कहा- पहले अन्दर चलो, खाना खा लो, फिर आज तुम मुझे अपनी बीवी समझ कर चोद ही दो. मैं भी देखती हूं कि तुम मुझे कितना खुश करते हो.\nमैंने कहा- चाची ज्यादा खुश होने के चक्कर में छेद न फटवा लेना.","चाची बोलीं- आज छेदा ही तो फड़वाना है … आ मैं भी देखती हूँ कि तेरे औजार में कितना दम है.\nमैंने कहा- क्यों चाचा के औजार से मन नहीं भरता है क्या?","चाची बोलीं- तेरे चाचा के औजार में दम होता तो आज मैं दो चार बच्चों की मम्मी न बन गई होती.\nमैंने कहा- ओहो … ये बात है. चली चाची आज आपको पूरा सुख देने का जिम्मा मेरा है.","हमने साथ में खाना खाया और फिर वो मुझे अपने बेडरूम में ले गईं.\nहम दोनों साथ में ही बेड पर लेट गए और मैं चाची के मखमली बदन से खेलने लगा. ","मैं उनके होंठों का रसपान कर ही रहा था कि उन्होंने अचानक रोक दिया और बोलीं- कुछ टाइम रुको राज, पहले मैं तुम्हारे चाचा से फोन पर बता कर लेती हूँ. उनसे उनके आने की बात करके फिर तुम्हें जन्नत की सैर कराती हूँ.","मैं भी रुक गया और वो चाचा जी बात करने लगीं.","करीब 10 मिनट बात की और चाचा से बोलीं- आज मेरा सर दर्द कर रहा है … अब फोन रख रही हूँ.\nचाची ने फोन पर चाचा को एक किस देकर फोन काट दिया और अब वो मेरे पास आ गईं.","उन्होंने बताया कि वो कल सुबह आएंगे.\nअब हमारा खेल शुरू हो गया. ","पहले मैंने उनको खूब किस किया. उनकी गर्दन से लेकर होंठ तक का रसपान किया.\nफिर धीरे धीरे मैं उनके संतरों को निचोड़ने लगा.\nचाची ‘सी सी सी उफ़्फ़ आह …’ की बहुत ही मादक आवाज निकाल रही थीं. ","मैं पूरा मदहोश होता गया.\nफिर मैं उनकी नाभि में जीभ से चाटने लगा.","कुछ टाइम बाद उन्होंने मेरा लंड पकड़ा और लॉलीपॉप की तरह गपागप चूसने लगीं.\nप्रीति चाची एकदम रंडी की तरह मेरा लौड़ा चूस रही थीं.\nमैं उनकी चूत में उंगली कर रहा था. ","फिर हम दोनों ने 69 की पोजिशन ले ली और तकरीबन 20 मिनट की इस चुम्मा चाटी व चुसाई में चाची ने अपना रस मेरे मुँह में ही छोड़ दिया.\nमेरा भी माल उनके मुँह में निकल गया और चाची पूरा माल मेरा गटक गईं. ","उसके बाद चाची मेरा लौड़ा फिर से अपने मुँह में ले लिया और चूसने लगीं. ","मैं इस बार उनकी चूत और गांड दोनों में बारी बारी से उंगली करने लगा.\nकुछ टाइम बाद मेरा लौड़ा फिर से लोहे रॉड की तरह मजबूती से खड़ा हो गया. ","इसके बाद चाची बोलीं- यार राज, अब मेरी चूत में अपना लंड डाल दो. मेरी चूत में बहुत खुजली हो रही है.\nमैंने भी चाची से कहा- कैसे लोगी मेरा लंड?\nवो बोलीं- मुझे कुतिया बन कर लंड लेने में बहुत मजा आता है.","मैंने उनको बेड किनारे उतारा और डॉगी बना कर एकदम से उनकी बुर में लंड पेल दिया. ","चाची एकदम से चिहुंक गईं और गाली देती हुई बोलीं- भोसड़ी के आराम से डाल … मादरचोद फ्री की चूत समझ कर फाड़ेगा क्या?\nमैंने भी जोश में आकर एक और जोर का धक्का दिया- साली, फ्री का लंड खा रही है और चुदुर चुदुर भी कर रही है.","इस बार लंड काफी अन्दर तक गया था.\nवो बहुत जोर चिल्लाने लगीं और छटपटाने लगीं. ","लेकिन मुझ पर वासना का भूत सवार हो चुका था, मैं रुका ही नहीं और उसी पोजिशन में उनकी चूत का भोसड़ा बनाने लगा. ","कुछ देर बाद वो भी अपनी गांड हिलाने लगीं और जोर जोर गाली देने लगीं- आंह चोद भोसड़ी के … आज मुझे रंडी बना कर चोद … बहुत दिनों से तेरा लौड़ा लेना चाह रही … अअअअ उफ़्फ़ आआआ ईई!","चाची मेरा लौड़ा गपागप लेने लगी थीं.","मैं बोला- साली मां की लौड़ी … आज तुझे रंडी बना कर चोदूंगा. ","उनके चूतड़ों पर मैं थप्पड़ मारने लगा जिससे उनके दोनों चूतड़ एकदम लाल हो गए.","करीब 7 से 8 मिनट बाद मैंने बोला- अब तू मेरे लंड पर कूद साली रंडी. चल जल्दी से मेरे लंड की सवारी कर.\nमैं बेड पर लेट गया और वो मेरे ऊपर आकर अपनी चूत मेरे लंड पर सैट करने लगीं.","लंड चूत में गया तो वो अपने मम्मे उछालती हुई लंड पर कूदने लगीं.","उनके मम्मे मस्त हिल रहे थे.\nबहुत ही कामुक नजारा था.","मैं उनके मम्मों को मसलते हुए गांड उठाने लगा और चाची की चूत चुदाई का मजा लेने लगा.","फिर मैंने उनको बेड पर सीधा लेटा दिया और उनके ऊपर चढ़ कर उन्हें चोदने लगा.\nतकरीबन बीस मिनट बाद उनका पूरा बदन ऐंठने लगा और हम दोनों एक साथ ही झड़ गए. ","मैं उनके ऊपर ही लेटा रहा.\nकुछ देर बाद हम उठे और बाथरूम में चले गए.","उधर उन्होंने मेरा लौड़ा अपने मुँह में ले लिया और बाथरूम में ही चूसने लगीं.","चाची बोलीं- राज, तेरे लंड में बहुत दम है. आज एक बार और चोद दे.\nमैंने हामी भर दी और इस बार हम दोनों ने बॉथरूम में ही खड़े खड़े चुदाई करने का मन बनाया. ","इस बार मैं चाची की गांड मारना चाह रहा.\nमैंने उनसे कहा- आज तू मेरी रंडी है और इस बाथरूम में आज तेरी चूत नहीं, गांड मारूंगा. ","वो अपनी गांड मराने तैयार हो गईं. ","मैंने शैम्पू लगाया और अपना औजार उनकी गांड में लगा कर धक्का दे दिया और मेरा लंड एक बार में ही अन्दर घुस गया. ","चाची की कराह निकल गई.\nमैं दबादब उनकी Xxx देहाती गांड मारने लगा.","कुछ देर बाद मैंने उनकी चूत में लंड पेल दिया.\nअब कभी मैं उनकी गांड मारता, कभी चूत चोदने लगता.\nचाची मस्त मजा ले और दे रही थीं.","इस बार फिर हम दोनों ने बाथरूम में काफी देर तक खूब जम कर चुदाई की और मैंने चाची के तीनों छेद को अच्छे से पेला. ","आधा घंटा बाद हम दोनों तृप्त होकर बॉथरूम से बाहर आ गए.\nचाची जी ठीक से चल नहीं पा रही थीं; उनकी चूत और गांड दोनों छेद सूज चुके थे. ","फिर हम दोनों एक साथ बिस्तर पर लेट गए. ","मैंने उनसे पूछा- चाची, पिछवाड़ा किसने खोला था?\nवो हंस दीं और बोलीं- सब कुछ एक दिन में ही जान लेगा क्या?","मैंने कहा- ओके मत बताओ मगर अब आपके छेदों पर मेरा ही राज चलेगा.\nवो हंस कर लिपट गईं.","कुछ देर बाद उनका एक लंबा किस लेने के बाद मैं अपने घर पर आ गया और अपने बिस्तर पर लेटकर सो गया. ","जब सुबह उठा तो मेरा पूरा बदन दर्द कर रहा था.\nकुछ दूर पर खड़ी प्रीति चाची मुझे देखकर हंस रही थीं. ","मैंने भी उनको फ्लाइंग किस दिया और फ्रेश होने चला गया.\nउस दिन के बाद से हर हफ्ते हमारी चुदाई होने लगी थी.","अब मैं भी बहुत खुश रहने लगा था. जब भी सेक्स का मन करता, तो चाची की चूत की अच्छे से मरम्मत कर देता. ","ये मेरी अन्तर्वासना पर पहली Xxx देहाती चुदाई कहानी थी. आप मेल करेंगे तो मेरा उत्साह बढ़ेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड मारूंगा","href":"https://www.freesexkahani.com/family-sex-stories/hawas-bahan-ki-chudai-3/"},{"title":"सेक्सी गर्लफ्रेंड को नंगी करके चोदा","href":"https://www.freesexkahani.com/teenage-girl/hot-girlfriend-porn/"},{"title":"मेरी पड़ोसन दीदी की चालाकी","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-didi-ki-chudai-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Gand Ki Chudai","Garam Kahani","Padosi"],"relatedStoriesLinks":[{"title":"मोटी गांड वाली गर्म आंटी की चुदाई स्टोरी","href":"https://www.freesexkahani.com/aunty-sex/garam-aunty-ki-chudai-story/"},{"title":"सेक्सी मकान मालकिन के सामने लंड मसल दिया","href":"https://www.freesexkahani.com/aunty-sex/desi-sexy-aunty-ki-chudai/"},{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 1","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-sex-kahani/"},{"title":"मकान मालकिन की सेवा का फल","href":"https://www.freesexkahani.com/aunty-sex/landlady-next-door-sex-kahani/"}]}