{"Title":"सेक्सी आंटी के साथ सेक्स का गर्म मजा","author":{"name":"अरमान खान","href":"https://www.freesexkahani.com/author/arman/"},"date":"26-11-2020","views":"79,595","description":["चाची की चूत चुदाई कहानी में पढ़ें कि मेरी चाचीजान कुछ दिन के लिए हमारे घर रहने आयी तो उनका सेक्सी जिस्म देख मेरा वासना जाग उठी. तो मैंने क्या किया?","हैलो फ्रेंड्स, मेरा नाम अरमान है. ये नाम बदला हुआ है.","मैं महाराष्ट्र के एक छोटे से शहर का रहने वाला हूँ जो लातूर जिले का ही एक गांव है.\nमेरी उम्र 21 साल है और मेरी हाईट 178 सेंटीमीटर है. मैं दिखने में स्लिम हूँ और मेरे लंड का साइज़ औसत ही है. ये 6 इंच लंबा और 2 इंच मोटा है. ","मैं अन्तर्वासना पर रोज़ सेक्स कहानी पढ़ता हूँ.\nइन्हीं गर्म सेक्स कहानी को पढ़ कर मेरे मन में अपनी सेक्स कहानी लिखने की चाहत जागी.","मैं चाहता हूँ कि मेरी चाची की चूत चुदाई कहानी को आप सभी के साथ साझा करूं.","ये एक सच्ची घटना है. चूंकि मैं पहली बार सेक्स कहानी लिख रहा हूँ, इसलिए ये तो पक्का है कि मुझे गलती होगी. मगर आपसे इल्तजा है कि यदि आपको कोई ग़लती दिखे तो प्लीज़ नजरअंदाज कर दीजिएगा.","यह घटना आज से 2 साल पुरानी उस वक्त की है, जब मैं 12वीं क्लास में पढ़ता था.","मुझे अन्तर्वासना की सेक्स कहानियां पढ़ने से सेक्स के बारे में काफी कुछ पता चल चुका था.\nअपनी कामपिपासा को शांत करने के लिए अन्तर्वासना साईट में दी गई सेक्स वीडियो को क्लिक करके देसी चुदाई की क्लिप्स भी देख लेता था.\nउनकी मस्त चुदाई देख कर मैं अपने लंड को हिलाए बिना रह ही नहीं पाता था और मुठ मार कर खुद को शांत कर लेता था. ","एक दिन मैं यूं ही अन्तर्वासना की साईट पर वीडियोस के लिए सर्च कर रहा था कि तभी एक सेक्स स्टोरी सामने आ गई.\nमैं उस सेक्स कहानी में खो गया.\nये सेक्स कहानी मुझे बेहद पसंद आई और उसी दिन से मुझे सेक्स कहानी पढ़ना ज्यादा अच्छा लगने लगा. ","अब मैं रोज सुबह से चाय आदि पीने के बाद अपने कमरे में आकर अन्तर्वासना की साईट को खोल कर अपनी रात भर की गर्मी को शांत करने के लिए लंड हिलाते हुए सोचता रहता था कि कोई चुत चोदने मिल जाए, तो मजा ही आ जाए.","इस सोच का नतीजा ये हुआ कि मेरी निगाहें अपने इर्द गिर्द रहने वाली लड़कियों और महिलाओं पर जाने लगीं.","फिर एक दिन हमारे घर मेरी चाची आईं, ये मेरी अम्मी की छोटी बहन भी थीं. उनका नाम रूही था. मेरी अम्मी की बहन का निकाह मेरे चचाजान से ही हुआ था. इसलिए रूही मेरी चाची भी थीं और खाला भी थीं. ","मेरी चाची लातूर में रहती हैं. मेरी चाची के घर में 6 मेंबर हैं. चाची अंकल के साथ उनकी 3 बेटियां और एक बेटा रहते हैं.","रूही चाची दिखनी में बहुत सेक्सी हैं. उनका भरा हुआ बदन एकदम टाइट है. उनके मम्मे और गांड इतनी मस्त है कि जो भी चाची को एक बार देख ले, तो खुश हो जाए. ","चाची हमारे घर कुछ दिनों के लिए रहने आई थीं, उनके साथ उनकी 2 बेटियां भी आई थीं.","वो संडे का दिन था इसीलिए स्कूल की छुट्टी थी. मैं घर पर ही था. ","दोपहर को दरवाजे पर दस्तक हुई.","जब मैंने दरवाज़ा खोला, तो देखा सामने रूही चाची नकाब पहने खड़ी थीं.","मेरे दरवाजा खोलते ही उन्होंने अपने चांद से मुखड़े से नकाब हटाया, तो मैं उन्हें देख कर खुश हो गया और सलाम बोल कर उनको अन्दर आने के लिए कहा.\nसाथ ही मैंने आवाज देकर अम्मी को बताया कि रूही चाची आई हैं. ","मेरी अम्मी भी जल्दी से आईं और दोनों बहनें गले लग कर मिलीं.","इसके बाद जब चाची ने अपना बुरका निकाला, तो मैं तो उन्हें बस देखता ही रह गया. क्या मस्त माल लग रही थीं.\nचाची हरे रंग की शिफोन की साड़ी में बहुत ही सेक्सी कांटा माल दिख रही थीं.","इस पारदर्शी साड़ी में से उनकी गोरी कमर, सीने पर तने हुए बड़े बड़े बूब्स और चुस्त पेटीकोट से एकदम उठे हुए चूतड़ों को देख कर मेरे लंड में तो समझो फुरफुरी आ गई. ","चाची मेरी अम्मी से बातें करने में लगी थीं. बुरका उतारते वक्त उनका ध्यान अपने कपड़ों और साड़ी के आंचल पर नहीं था. उनकी इस बेध्यानी में मैं अपनी कामुक निगाहों से उन्हें देखने लगा.\nउनकी साड़ी सीने से ढलकी हुई थी और गहरे गले के ब्लाउज से उनके मिल्की वाइट दूध देख कर मुझे बहुत रोमांच हो रहा था.\nमुझे लग रहा था कि शायद मेरे लंड के लिए चुत का इंतजाम हो गया है.","तभी चाची की नजर मुझे पर पड़ी और उन्होंने मुझसे भी बात करनी शुरू कर दी. तब तक अम्मी चाची के पानी लेने अन्दर चली गई थीं. ","चाची ने मुझसे बातचीत शुरू तो की, मगर उन्होंने अपने ढलके हुए पल्लू को अपने सीने पर ठीक नहीं किया. जिससे मुझे उनके चूचों के दीदार बदस्तूर होते रहे.","शायद अब इस बात को चाची ने भी नोट कर लिया था, मगर इसके बावजूद भी उन्होंने खुद को व्यवस्थित करने की कोई चेष्टा नहीं की. ","फिर अम्मी आ गईं और मैं चाची की बेटियों से बात करने लगा.","कुछ देर बाद दिन का खाना आदि हुआ और लगातार बातें हंसी मजाक आदि चलता रहा.","ऐसे ही दिन गुज़र गया और रात हो गई.\nहम सबने साथ में खाना खाया.","खाने के बाद सब लोग सोने की तैयारी करने लगे.\nमेरी अम्मी अब्बू अपने रूम में चले गए और मैं चाची को लेकर अपने कमरे में आ गया.","चाची सोने के लिए अपनी छोटी लड़की को लेकर मेरे रूम में आ गईं. बड़ी लड़की अम्मी अब्बू के कमरे में सोने चली गई. ","मैं अपने कमरे में चाची के साथ पलंग पर लेट गया. हम दोनों एक साथ ही लेटे बात करने लगे और चाची की एक साइड उनकी छोटी लड़की लेट गई थी.","चाची थकी हुई थीं इस कारण थोड़ी देर में ही सो गईं.\nमगर मुझे नींद नहीं आ रही थी. ","कमरे की लाइट ऑन थी और मेरा फेस लाइट की तरफ था. मैंने करवट बदल ली, तो अब मेरा चेहरा और चाची का चेहरा आमने सामने ही गया था. ","मेरी नज़रें उनके रसीले होंठों पर टिक गई थी.\nक्या मस्त रसीले होंठ थे उनके, दिल तो कर रहा था कि बस आगे बढ़ कर इन रसभरे लबों चूस लूं.\nमगर मजबूरी थी इसलिए मुझे अपने आप पर कंट्रोल करना पड़ा. ","मैं उनकी जवानी को नशीली निगाहों से बाद देख रहा था. होंठों से हट कर मेरी नज़रें चाची की चूचियों पर आ गईं. ","उनकी बड़ी बड़ी 36 इंच की चूचियां एक लयबद्ध तरीके से सांसों के साथ उठ बैठ रही थीं. मेरी नजरों के सामने चाची के गहरे गले के ब्लाउज में उनकी चूचियां बहुत ही मस्त लग रही थीं. ","जब मुझसे रहा नहीं गया, तो मैंने ‘चाची चाची ..’ कह कर उन्हें आवाज दी.","मैंने चाची को आवाज़ देकर देखना चाहता था कि कहीं वो जाग तो नहीं रही हैं. जब मेरे आवाज़ देने पर भी चाची नहीं उठीं, तो मैं समझ गया कि चाची गहरी नींद में सो रही हैं. ","अब मैंने हिम्मत करते हुए अपना एक हाथ उनकी चूची पर रख दिया और हल्के हाथ से चूची के साथ खेलने लगा. ","शुरुआत में तो मुझे कुछ डर सा लगा फिर चाची की नर्म नर्म चुचियों को छुआ तो मुझे मजा आ गया.","मैं पहले एक चूची के साथ खेला, फिर दूसरी के साथ मजा लिया.\nदो मिनट में ही मुझे बहुत मज़ा आने लगा.","अब मैं पूरी तरह जोश में आ गया था. कुछ पल के बाद मैं रुक गया और आहिस्ता से चाची का ब्लाउज खोलने लगा.","मैंने चाची के चिटकनी वाले बटन को खींचा, तो एक बटन चट से खुल गया और उनकी चूचियों की दरार जन्नत के दीदार होने लगे.","मैंने दूसरे बटन को झटका दिया, तो वो भी खुल गया. इसी तरह से मैंने उनके ब्लाउज को खोल दिया. ","आह … चाची की दूधिया चूचियां मस्त लग रही थीं.","चाची मेरे सामने अब पिंक कलर की ब्रा में थीं. उनकी गोरी चूचियों को गुलाबी जालीदार ब्रा में देख कर मैं बिल्कुल पागल सा हो गया था. ","एक दो पल रुकने के बाद मैंने उनकी ब्रा के ऊपर से उनकी चूचियों को दबाया और अपना मुँह आगे करके एक चूची के ऊपर जीभ फेर दी.\nचाची की नींद गहरी लगी हुई थी, जिस वजह से उनकी तरफ से कोई भी प्रतिक्रिया नहीं हो रही थी. ","अब मैंने एक हाथ से उनकी साड़ी ऊपर कर दी और नीचे का नजारा देखने लगा.","कुछ ही देर में मैंने चाची की साड़ी और पेटीकोट को काफी ऊपर कर दिया और उनकी चुत के बहुत पास तक उन्हें नंगी कर दिया.\nअब मैंने चाची की चूचियों को छोड़ कर नीचे का मजा लेना शुरू कर दिया.\nमगर गांड बहुत ज्यादा फट रही थी. ","फिर मैंने उनकी ब्रा निकालने की सोची और ब्रा को खींचा, तो ब्रा का हुक पहले से ही खुला हुआ था.\nचाची की ब्रा मेरे हाथ से खिंच कर ढीली हो गई. मैं आराम से उनकी ब्रा निकालने लगा और उनकी चूचियों को नंगी कर दिया. ","अब मेरे सामने चाची ऊपर से बिल्कुल नंगी हो गई थीं. मैंने उनके एक बूब के निप्पल को अपनी जीभ से कुरेदना शुरू किया, तो मुझे एकदम से सनसनी होने लगी.","मैं चाची के एक निप्पल को चूसने लगा और दूसरे हाथ से उनकी जांघ को सहलाने लगा.\nउनकी जांघें भी बहुत नर्म थीं. ","फिर मैं चाची के दूसरे बूब को चूसने लगा.\nमैं एक एक करके उनके दोनों मम्मों का मज़ा लेने लगा.","फिर मैंने जब अपना हाथ चाची की चुत पर रखा, तो देखा कि चाची ने तो पैंटी पहनी ही नहीं थी. मैंने नीचे झुक कर देखा, तो चाची की चूत बिल्कुल साफ़ थी और गीली हो चुकी थी. मैं समझ गया कि चाची भी मजा ले रही हैं. ","अब मैंने हिम्मत करके अपनी एक उंगली चाची की चुत में डाल दी. उनकी चुत गीली और बड़ी होने की वजह से मेरी उंगली बड़ी आसानी से अन्दर बाहर होने लगी थी. ","अचानक से मुझे मेरे लंड कुछ फील होने लगा. जब मैंने देखा, तो चाची अपने हाथ से मेरा लंड सहला रही थीं.\nये देख कर पहले तो मैं डर गया और मैंने अपना हाथ चुत से हटा लिया. ","उसी समय चाची ने आहिस्ता से मेरे कान में कहा- क्या हुआ अरमान … मज़ा नहीं आया क्या? प्लीज़ मेरी चुत में उंगली जारी रखो ना! ","उनकी यह बात सुनकर मुझमें बड़ी हिम्मत आ गई और मैंने सबसे पहले उनके होंठों को चूसना शुरू कर दिया.\nचाची भी मजा लेने लगीं.","मैं कभी चाची के ऊपर के होंठ को चूस रहा था, तो कभी उनकी जीभ को. ऐसे ही हमारी किसिंग कुछ देर तक चली. ","मैंने अपने कपड़े उतारे और चाची ने भी अपने कपड़े निकाल दिए.","अब चाची मेरे सामने बिल्कुल नंगी लेटी हुई थीं और वो मेरा 6 इंच लंबा और 2 इंच मोटा लंड देख कर खुश हो गई थीं.","चाची बोलीं- वाह अरमान तू तो बड़ा हो गया है.\nमैंने कहा- चाची मुझे बड़े होने का अहसास तो दिलाओ.","चाची समझ गईं और अगले ही पल वो उठ कर मेरे लंड पर आ गईं. चाची ने मेरे लंड को सीधे अपने होंठों पर रख कर चूमा.\nमैंने आह भरी, तो चाची ने झट से लंड को मुँह में भर लिया और चूसने लगीं. ","जैसी ही उन्होंने मेरा लंड चूसना चालू किया, मुझे लगा जैसे कि मैं जन्नत में आ गया हूँ. मेरी आंखें बंद हो गईं और मैं बस चाची से अपने लंड को चुसवाते हुए मस्त आवाजें करता रहा.","‘आह चाची मज़ा आ गया … आह कम ऑन चाची … आह क्या मस्त मज़ा आ रहा है.’","चाची काफी देर तक मेरा लंड चूसती रहीं.","अब मैं झड़ने वाला हो गया था तो मैंने एक हाथ से चाची का सिर पकड़ा और लंड को उनके गले तक पेलने लगा.","चाची समझ गई थीं कि मेरा लंड माल छोड़ने ही वाला है. बस कुछ ही देर में मैं झड़ गया और चाची मेरा सारा पानी पी गईं.","मैं निढाल हो गया और सीधा लेट गया. ","दो मिनट बाद मैंने चाची को लिटा दिया और उनकी टांगों के बीच में आकर उनकी चुत पर किस करके जीभ फेरने लगा. चाची की सिसकारी छूट गई.","फिर मैं चाची की चुत चाटने लगा. चाची पूरे जोश में अपनी कामुक आवाजें निकाल रही थीं. ","चाची- आह अरमान आह कम ऑन सक मी यस आह अया ऊफ़.","कुछ ही मिनट तक चुत चूसने के बाद मेरा लंड फिर से टाइट हो गया और मैंने चाची की चुत चाटना छोड़ दी.","अब मैंने बिना टाइम गंवाए अपने खड़े लंड को चाची की चुत पर सैट कर दिया और सुपारे को घिसने लगा. ","चाची कहने लगीं- आह अब मत तड़पा … जल्दी से डाल दे ना प्लीज़. ","मैंने कमर को जर्क दिया और एक ही झटके में अपना पूरा लंड उनकी चुत में पेल दिया. ","लंड लेते ही चाची चिल्ला उठीं- आह मर गई याखुदा … जान लेगा क्या.. आह आराम से कर कमीने. ","उनके मुँह से गाली सुन कर मैं और जोश में आ गया और चाची की चूत में स्पीड से झटके मारने लगा. ","मुझे ऐसा लग रहा था कि जैसे मुझे जन्नत मिल गई हो. ","चाची कामुक आवाजें कर रही थीं- आह यस … और तेज़ कर … आह यस फक मी फक मी हार्डर आह. ","मैं भी लगातार शॉट्स लगाता जा रहा था. पूरे बीस मिनट की चुदाई में चाची एक बार झड़ चुकी थीं और अब मेरा भी काम तमाम होने वाला था. ","मैंने चाची से कहा कि मैं झड़ने वाला हूँ.\nचाची ने कहा- अन्दर ही झड़ जाओ.","मैंने अपनी स्पीड बढ़ाई और ताबड़तोड़ चुत चोदने लगा. ","करीबन दस धक्कों के बाद ही एक ज़ोरदार धक्के के साथ मैंने चाची की चूत के अन्दर ही अपना सारा पानी छोड़ दिया.\nमेरे साथ ही चाची भी दोबारा झड़ गईं और हम दोनों एक दूसरे से चिपक कर अपने स्खलन का मजा लेने लगे.\nहम दोनों एक दूसरे को किस करते हुए ऐसे ही नंगे सो गए. ","सुबह उठकर चाची ने अपने कपड़े पहने और मुझे जगा कर कपड़े पहनने के लिए कहा.","मैंने कपड़े पहने और चाची की तरफ देखा.\nवो ऐसे बर्ताव करने लगीं, जैसी रात को उनके साथ मेरा कुछ हुआ ही नहीं था.","इसके बाद अगली रात को चाची ने फिर से मेरे साथ सेक्स का मजा लिया. हम दोनों हर तरह से खुल कर चुदाई का मजा लेने लगे. ","अब तो दिन में भी जब चान्स मिल जाता है, तो हम दोनों फुल एंजाय कर लेते हैं.","मैं अपनी आगे की पढ़ाई के लिए चाची के पास ही एक कमरा रेंट पर लेकर रहने लगा और उनको गाहे बगाहे चोद कर मजा ले लेता हूँ.","दोस्तो, ये थी मेरी सेक्स कहानी, जिसमें मैंने अपनी चाची को चोदा. आपको चाची की चूत चुदाई कहानी कैसी लगी, प्लीज़ मेल करके जरूर बताइएगा.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी कांटा माल","href":"https://www.freesexkahani.com/family-sex-stories/sexy-mami-chut-chudai/"},{"title":"मेरी जवानी और सेक्स की प्यास- 1","href":"https://www.freesexkahani.com/teenage-girl/jawani-ki-pyas-ki-kahani/"},{"title":"दूध वाली की चुत चुदाई- 2","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-xxx-chudai/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chachi Ki Chudai Kahani","Hindi Desi Sex","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"घर में ही चाची की चूत चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/ghar-me-chachi-ki-chudai/"},{"title":"मेरी सास को चोदा कॉलेज के जवान लंड ने","href":"https://www.freesexkahani.com/aunty-sex/saas-ki-chudai/"},{"title":"दोस्त की अम्मी की चुत चोदकर खुश किया","href":"https://www.freesexkahani.com/aunty-sex/hot-chachi-sex-kahani/"},{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-1","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-1/"}]}