{"Title":"चाची के साथ मस्ती भरा सफर-2","author":{"name":"रेणुका स्वामी","href":"https://www.freesexkahani.com/author/renuka-swami/"},"date":"15-12-2019","views":"127,524","description":["चाची के साथ मस्ती भरे सफर में मैंने चाची की चूत चोद दी थी. फिर होटल में चाची को तौलिये में देख मैं चाची की चूत चोदना चाह रहा था पर चाची ने कुछ और किया. क्या किया?","मेरी चाची की चुदाई की कहानी के पहले भाग\nचाची के साथ मस्ती भरा सफर-1\nमें आपने पढ़ा कि मुझे अपनी चाची के साथ मजबूरी में नागपुर जाना पड़ रहा था. इससे पहले मैंने चाची की ओर ध्यान नहीं दिया था. ","रात को बस में चाची के साथ ट्रेवल करते हुए मेरा ध्यान चाची के जिस्म पर गया. मैंने चाची की चूचियों को नंगी कर दिया. उनकी चूची पीने लगा और चाची भी उत्तेजित हो गयी. ","चाची ने मुझे नंगा कर दिया और खुद भी नंगी हो गयी. वो मेरे लंड पर चूत को रख कर आगे पीछे होने लगी. मैंने चाची की चूत में ही माल छोड़ दिया. रात भर चाची के साथ चुदाई चली और सुबह तक हम नागपुर पहुंचने वाले हो गये. ","वहां पहुंचने से पहले ही हमने अपने कपड़े वगैरह ठीक कर लिये थे. चाची अब मुझसे बहुत ज्यादा घुल मिल गयी थी. उसने अपनी साड़ी और ब्लाउज तो ठीक कर लिया था लेकिन उसकी पैंटी कहीं गुम हो गयी थी. चाची अपनी पैंटी कहीं ढूंढ रही थी. शायद चाची की पैंटी सीट के नीचे कहीं घुस गयी थी. ","मैं भी उनकी मदद करने लगा. मुझे बहुत शर्म आ रही थी कि मैं चाची की पैंटी ढूंढने में उनकी मदद कर रहा था. वैसे मुझे तो अभी भी यकीन नहीं हो रहा था कि बीती रात में हमारे बीच में इतना कुछ हो गया है. ","चाची तो जैसे बिल्कुल ही नॉर्मल थी. वह ऐसे व्यव्हार कर रही थी जैसे हम दोनों के बीच में कुछ हुआ ही नहीं था. उसके चेहरे पर मैं एक अलग ही खुशी देख रहा था. ","काफी देर तक ढूंढने के बाद चाची की पैंटी मिल गयी. वह मेरे सिर के पास ही कहीं दब गयी थी.\nपैंटी चाची को देते हुए मैंने चुपके से कहा- यह लो आपकी अमानत.\nवो बोली- उफ्फ मैं तो परेशान ही हो गयी थी. पता नहीं कहां घुस गयी थी. ","फिर मुझे भी ध्यान आया कि रात में चाची ने अपनी पैंटी से मेरा लंड पोंछा था. जब उनको ये बात ध्यान आई तो वो भी अपने माथे पर हाथ मारकर हंसने लगी. ","9 बजे के करीब हम लोग नागपुर में उतर गये. मामाजी ने हमें लेने के लिए गाड़ी भेजी थी. चूंकि हम दोनों रात भर सो नहीं पाये थे इसलिए काफी थके हुए लग रहे थे. दोनों का ही बदन जैसे टूट रहा था. ","फिर थोड़ी देर में गाड़ी भी हमें लेने के लिए आ पहुंची. हम गाड़ी में बैठ कर होटल में चले गये. मामाजी ने हमारे लिये एक कमरा पहले से ही बुक करवा रखा था.","मेरा तो बदन टूट रहा था और सोने का मन कर रहा था. मन कर रहा था कि मैं बेड पर गिर जाऊं. बहुत नींद आ रही थी. फिर मैंने सोचा कि पहले नहा लिया जाये. ","चाची के मन में भी कुछ ऐसे ही विचार थे. मैंने चाची से पूछा कि पहले उनको नहाना है या मैं नहाने के लिए चला जाऊं?\nचाची बोली- पहले मैं नहा लेती हूं. तुम बाद में नहा लेना. ","मैंने हां कर दी और चाची अपना सामान खोलने लगी. धीरे धीरे वो अपने बैग में से अपने कपड़े निकाल कर देख रही थी. उनको नहाने के बाद पहनने के लिए कपड़े चाहिए थे. ","पहले उसने एक सलवार और कमीज निकाली. वो काफी बड़ी सी लग रही थी. उसके बाद उन्होंने तौलिया निकाला. फिर एक लाल कलर की पैंटी और काले रंग की ब्रा भी निकाल कर मेरे सामने ही रख दी. ","उन्होंने वो कपड़े मेरे सामने ही खोल कर रख दिये थे. मैं तो हैरानी से चाची की हरकतें देख रहा था. उनकी ब्रा और पैंटी को घूर रहा था. इससे पहले चाची ने मेरे सामने कभी अपने कपड़े इस तरह से फैला कर नहीं रखे थे.","उनकी काली ब्रा बहुत ही मस्त लग रही थी. उस पर जालीदार नक्शे का काम किया गया था. पैंटी भी कुछ ऐसी ही थी.\nफिर उन्होंने केवल तौलिया उठाया और नहाने के लिए बाथरूम में घुस गयी. ","मैं वहीं बेड पर लेट गया. मेरी आंखें भारी हो रही थीं. रात भर जागने के कारण काफी थकान हो गयी थी. दस-पंद्रह मिनट के बाद चाची ने मुझे बाथरूम के अंदर से ही आवाज दी. मैंने आलस में आंखें खोलीं. मुझे नींद लग रही थी. ","एकदम से मैं उनकी आवाज सुनकर उठ गया. वो अंदर से ही आवाज लगा रही थी.\nमैंने बाहर से ही कहा- जी चाची, क्या हुआ बताइये?\nवो बोली- अरे बेड पर मेरा सामान पड़ा हुआ है. वो मुझे पकड़ा दे. ","मैंने पूछा- कौन सा सामान?\nमुझे लगा कि चाची ने अपनी सलवार मांगी है.\nमैंने कन्फर्म करने के लिए पूछा- सलवार दूं या कमीज? या फिर वो दूसरा वाला सामान?\nवो बोली- दूसरा वाला सामान क्या होता है? ","वो फिर से बोली- बता ना क्या बोल रहा है?\nमैंने कहा- वही जो ब्लाउज और साड़ी के नीचे आप पहनती हो.\nवो बोली- ब्रा और पैंटी बोल रहे हो क्या?\nमैंने शरमाते हुए कहा- हां. वही कह रहा हूं.\nवो बोली- नहीं पागल, वहां अलमारी के पास साबुन पड़ा होगा. वो चाहिए मुझे. ","फिर मैंने हंसते हुए चाची को साबुन पकड़ा दिया. चाची ने उस वक्त अपने बदन को केवल तौलिया से ढका हुआ था. चाची को इस हालत में देख कर मेरी नींद जैसे कहीं उड़ गयी थी. मेरी आंखें फटी रह गयीं. ","उनका नंगा बदन और उस पर लिपटा हुआ केवल एक तौलिया. इस रूप में मैंने चाची को कभी नहीं देखा था. उनके स्तनों को तौलिया ठीक से ढंग से ढक भी नहीं पा रहा था. नीचे से हल्का सा चूत वाला एरिया भी दिख रहा था. ","सफर के दौरान रात के अंधेरे में मैं चाची को ठीक ढंग से नहीं देख पाया था. मगर अब तो हद ही हो गयी थी. मन कर रहा था कि उनके तौलिया को हटा दूं. उनकी चूचियों को नंगी कर दूं. उनके बूब्स को दबा कर पी लूं. बेड पर गिरा कर उनकी टांगों को चौड़ी करके उनकी चूत में अपना लंड दे दूं. ","मगर ये सब अभी मैं ख्यालों में ही सोच रहा था. ऐसा करने की हिम्मत नहीं आयी थी. बस मैं मन मसोस कर बैठ गया. चाची के बाहर आने का इंतजार करने लगा. ","जब वो बाहर आई तो बोली- क्या हुआ राहुल? किस सोच में बैठे हुए हो?\nमैंने कहा- कुछ नहीं चाची … बस ऐसे ही कुछ सोच रहा था.\nवो बोली- ठीक है तो जाओ जल्दी से जाकर नहा लो.\nमैंने कहा- ओके. ","फिर मैं नहाने के लिए जाने लगा.\nचाची बोली- अगर तुम कहो तो मैं तुम्हें नहला दूं?\nमैंने कहा- नहीं चाची, मैं नहा लूंगा.\nवो बोली- अरे कोई बात नहीं, मैं नहला देती हूं. ","मेरे मना करने के बाद भी वो मेरे साथ बाथरूम के अंदर आने लगी. चाची ने अपने हाथ में अपनी पैंटी उठा रखी थी. उन्होंने पैंटी को वापस से बेड पर डाल दिया और मेरे साथ ही बाथरूम में आने लगी.","अंदर आने के बाद चाची ने मेरे कपड़े उतारने शुरू कर दिये. मुझे बहुत शर्म आ रही थी. रात के अंधेरे में तो बहुत कुछ हो चुका था लेकिन दिन के उजाले में उनका सामना नहीं कर पा रहा था मैं. ","शर्म के मारे मेरे बदन में पसीना आने लगा था. देखते देखते ही चाची ने मेरी पैंट और शर्ट दोनों उतार दी थी. मुझे केवल अंडरवियर में खड़ा कर दिया था. ","वो मुझे पानी डाल कर नहलाने लगी. मगर मुझे नहलाते हुए उनके तौलिया पर भी पानी गिर रहा था. उनकी टावल गीली हो रही थी. ये देख कर चाची ने अपनी टावल झट से उतार दी. उन्होंने टावल को उतार कर पीछे दरवाजे पर टांग दिया. ","मैं तो चाची को देखता ही रह गया. वो बहुत ही सुंदर लग रही थी. उनकी चूचियों का साइज 36 से कम का नहीं था. मन कर रहा था कि चाची की चूचियों को पकड़ लूं. उनका दूध पी लूं. ","चाची के स्तनों को मैं घूर ही रहा था कि उन्होंने मुझे देख लिया.\nवो बोली- ऐसे क्या देख रहे हो?\nमैंने कहा- कुछ नहीं चाची, मैंने आपको कभी ऐसे नहीं देखा था. आज आप बहुत ही अलग लग रहे हो. ","वो बोली- अच्छा! कल रात को तुम मेरे अंदर अपना लंड डाल कर सो रहे थे. अभी तुमको शर्म आ रही है?\nवो फिर बोली- कोई बात नहीं है. ऐसा लगता है कि पहली बार तुमने किसी को चोदा है. पहली बार में ऐसा ही लगता है. मैं सही कह रही हूं ना?","मैंने हां में गर्दन हिला दी. चाची ने मेरे अंडरवियर में मेरे तने हुए लंड को देख लिया. उनका भी मन कर गया मस्ती करने के लिए. चाची एकदम से मेरे जिस्म के करीब आ गयी और मुझे अपनी टांगों के बीच में बिठा कर अपनी चूत में मेरा मुंह देने लगी.","वो बोली- चूस ले राहुल इसे… आह्ह … चाट जा इसको.\nमुझे इससे पहले कभी चूत को चूसने का अनुभव नहीं मिला था. मुझे बड़ा ही अजीब सा लग रहा था. मैं पीछे हटने लगा.","चाची ने डांटते हुए कहा- क्यों नखरे कर रहा है. कल रात को मैं भी तुम्हारा लंड चूस रही थी. तुम्हें मेरी चूत को चूसने में क्या दिक्कत है? मुझे तुम्हारी ये बात बिल्कुल पसंद नहीं आ रही राहुल. ","मैंने देखा कि चाची का मुंह उतर गया. मैंने उनको पकड़ कर अपनी ओर खींच लिया. उनके चूतड़ों को दबाते हुए उनकी चूत को अपनी ओर कर लिया और अपना मुंह चाची की चूत में लगा दिया.\nमैं जोर से चाची की चूत को चूसने लगा. ","जैसे ही मैंने चाची की चूत में जीभ से चूसना शुरू किया तो चाची के मुंह से सिसकारियां निकलने लगीं. वो आह्ह आह्ह की आवाज के साथ अपनी चूत को चुसवाने लगी. मैं भी जोर से चाची की चूत को चूसने लगा.\nमुझे अब मजा आने लगा था. चूत का टेस्ट पहली बार मिल रहा था. ","मैंने काफी देर तक चाची को चूत को चूसने का मजा दिया. फिर मैं नीचे फर्श पर लेट गया. चाची को मैंने लंड पर बैठने के लिए कहा. चाची बैठने लगी. उनकी चूत में भी चुदाई की खुजली हो रही थी. ","चाची ने मेरे लंड पर बैठते हुए मेरे लंड को अपनी चूत में ले लिया. उनकी चूत में जैसे ही लंड गया तो चाची के मुंह से एकदम से सिसकारी निकल गयी. मैंने नीचे से चाची की चूत में धक्के देना शुरू किया तो चाची से बर्दाश्त नहीं हुआ. ","वो तभी वापस से उठ गयी.\nमैंने कहा- क्या हुआ?\nवो बोली- बीती रात में ही तो तुमने मेरी चूत को चोदा है. मेरी चूत में जलन हो रही है. मुझसे अब लंड न लिया जायेगा. बहुत दुख रही है. ","चाची बोली- ऐसा कर कि तू मुंह से ही कर दे.\nमैंने दोबारा से चाची की चूत में मुंह लगा दिया और उसकी चूत में जीभ से ही चोदने लगा. चाची ने अपनी टांगों को चौड़ी कर लिया. उसको मजा आने लगा. ","फिर वो पीछे वाली दीवार के साथ जा लगी. मैं भी आगे की ओर सरक गया. दीवार से लगा कर मैं चाची की चूत में जीभ से चोदने लगा. वो मस्त होने लगी. थोड़ी ही देर के बाद उनकी चूत ने मेरे मुंह में पानी छोड़ दिया.\nमैंने चाची की चूत का सारा पानी चाट लिया. पहली बार मुझे चूत के कामरस का स्वाद इतना पसंद आया था. ","उसके बाद चाची ने मुझे नहलाया. मैंने चाची के बदन को साफ किया और उसने मेरे बदन को पोंछ दिया. उसके बाद हम दोनों बाथरूम से बाहर आ गये. मेरा लंड अभी तना हुआ था. ","बाहर आने के बाद मैंने चाची की गांड देखी. मेरा मन चाची की चुदाई करने के लिए करने लगा. मुझसे कंट्रोल नहीं हुआ और मैंने चाची को बेड पर गिरा लिया. उनके ऊपर चढ़ गया. मैं चाची के बदन को हाथ से सहलाने लगा.","उसके बाद मैंने उसकी चूत में हाथ से सहलाना शुरू कर दिया. चाची भी मदहोश होने लगी. मैं चाची के बूब्स को सहलाने लगा. उसकी चूचियां एकदम से कड़क हो गयी थीं. मैंने उनको दबा दिया और फिर पीने लगा. चाची अपनी चूत को ऊपर उठाने लगी. चाची फिर से चुदासी हो गयी थी.","कुछ देर तक मैं चाची के बूब्स के साथ खेलता रहा और उसकी चूचियों को सहलाता रहा. हम दोनों के जिस्म गर्म हो चुके थे. फिर मैंने चाची के पैरों को मोड़ दिया. दोनों तरफ उसके पैरों को फैला दिया. ","चाची की चूत पर मैंने अपना लंड लगा दिया. मेरा लंड 7 इंच के करीब है और मैंने एक ही झटके में चाची की चूत में अपना लंड पेल दिया. चाची एकदम से तड़प उठी. रात को भी मैंने चाची की चूत चोदी थी इसलिए उसको दर्द हो रहा था. मगर अब मुझसे रुका नहीं जा रहा था.","लंड अंदर जाते ही चाची तड़पने लगी. उसके मुंह से दर्द भरी आवाजें आने लगी. मैंने उसके मुंह पर हाथ रख कर उसके मुंह को बंद कर लिया. मैंने उनके स्तनों को दबाना शुरू कर दिया. मुझे सेक्स चढ़ गया था. लंड को चाची की चूत से बाहर निकालने का मन ही नहीं किया. ","मैंने उनके स्तनों को दबाना जारी रखा. दस मिनट के बाद मैंने उसकी चूत में धीरे धीरे लंड को चलाना शुरू किया. मैंने चाची की चूत चोदनी शुरू कर दी. चाची अब मेरे लंड को बर्दाश्त कर पा रही थी. वो चुदाई का मजा लेने लगी. ","तेजी के साथ मैं उसकी चूत में लंड को पेलने लगा. फिर मैंने अपनी रफ्तार बढ़ा दी और चाची की चूत में वीर्य छोड़ दिया. वीर्य निकलने के बाद मैं चाची के ऊपर ही ढेर हो गया. मैंने सारा माल चाची की चूत में भर दिया. फिर मैं उनके ऊपर ऐसे ही सो गया. ","घंटे भर के बाद मेरी आंख खुली. मैं चाची के ऊपर ही पड़ा हुआ था. मैंने देखा कि मेरा लंड अभी भी चाची की चूत में ही था. वो भी गहरी नींद में सो रही थी. फिर मैंने धीरे से लंड को बाहर कर लिया. ","उसके बाद मैं बाथरूम में गया. अपने लंड को साफ करके वापस आ गया. मैंने देखा कि चाची बेड पर नंगी पड़ी हुई थी. सोते हुए उसकी चूचियां बहुत ही मस्त लग रही थीं. उसकी चूत भी नंगी थी. ","मैंने अपना फोन निकाला और चाची की नंगी फोटो ले ली. फिर मैंने उनकी चूत के कुछ क्लोज अप शॉट भी लिये. फिर उनको किस करते हुए भी फोटो ली. मैंने नंगी चाची का पूरा फोटोशूट कर डाला. ","वैसे तो मुझे डर भी लग रहा था लेकिन मैंने सोचा कि अगर चाची ने पुणे जाने के बाद मुझे अपने साथ सोने नहीं दिया तो चाची की नंगी फोटो मेरे काम आ जायेंगी. नंगी पिक्स लेने के बाद मैं भी चाची के बगल में ही लेट गया और मुझे नींद लग गयी. ","दो घंटे के बाद फिर चाची की नींद खुली. चाची ने पाया कि मैं उनकी बगल में ही सोया हुआ हूं. चाची के ऊपर मैंने एक कम्बल डाल दिया था. कम्बल को देख कर चाची हंसने लगी. उनकी आवाज से मेरी नींद भी जैसे टूट सी गयी. ","जब मैंने आंखें खोलीं तो चाची मेरे बालों में हाथ फिरा रही थी. मैं भी उठ कर बैठ गया. फिर मैं अपने काम में लग गया. हमें शादी में जाने की तैयारी करनी थी. मैं फिर तैयार हो गया और चाची भी रेडी हो गयी. फिर शादी के लिए मैं और चाची निकल चले. ","दोस्तो, चाची के साथ चुदाई की शुरूआत हो गयी थी. फिलहाल इस अंक में इतना ही. अगर कहानी आपको पसंद आ रही हो तो मैं आपके लिए आगे की कहानी भी लिखूंगा. इसके लिए अपनी राय मुझे जरूर भेजें. ","कहानी पर अपनी राय देने के लिए आप नीचे दी गयी मेल आईडी पर मैसेज कर सकते हैं. अपने सुझाव और विचार आप मैसेज के द्वारा भी भेज सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चाची के साथ मस्ती भरा सफर-1","href":"https://www.freesexkahani.com/family-sex-stories/chachi-masti-bhra-safar-1/"},{"title":"क्लासमेट लड़कों ने मेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/classmate-se-bahan-ki-chudai/"},{"title":"पति ने कराई बहू ससुर की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/bahu-sasur-ki-chudai-2/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chachi Ki Chudai Kahani","Hindi Desi Sex","Kamukta","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"किरायेदार चाची के जिस्म की वासना- 2","href":"https://www.freesexkahani.com/aunty-sex/hot-chachi-ko-choda/"},{"title":"भाभी गैर मर्द से चुदाई करती पकड़ी गई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-gair-mard-se-chudayi/"},{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-2","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-2/"},{"title":"शादी में मुलाक़ात के बाद लौंडिया चुद गई-2","href":"https://www.freesexkahani.com/antarvasna/laundiya-chud-gayi-2/"}]}