{"Title":"चाची की चूत की चुदाई की तमन्ना","author":{"name":"रॉकी गोयल","href":"https://www.freesexkahani.com/author/rockyg/"},"date":"29-01-2020","views":"63,087","description":["मेरी चाची मेरे पड़ोस में ही रहती हैं. मैं उन्हें पसंद करता था और उनके पास काफी जाता था. मैं चाची की चूत चुदाई करना चाहता था. मेरी यह तमन्ना कैसे पूरी हुई?","सभी पाठकों को मेरा नमस्कार।\nयह मेरी पहली कहानी है. अगर कोई गलती तो क्षमा कीजियेगा और मुझे मेरी गलतियों से अवगत कराइयेगा।","मेरा नाम रॉकी (काल्पनिक) है, मैं रोहतक में रहता हूँ और पढ़ाई करता हूँ.\nमेरी उम्र 24 साल और शरीर नार्मल ही है, मैं कोई बॉडीबिल्डर नहीं हूँ, मेरे लंड का साइज 6 इंच है।","अब वक़्त बर्बाद न करते हुए कहानी पर आता हूँ, ये कहानी मेरे और मेरे चाची के बीच हुए सेक्स सम्बन्ध के बारे में है।","मेरी चाची मेरे पड़ोस में ही रहती हैं और चाचा की दुकान है। मेरी चाची एक घरेलू महिला हैं और उनके 2 बच्चे हैं. उनका हाइट 5 फ़ीट है और शरीर से थोड़ी मोटी है पर उनके चुच्चे काफी बड़े हैं जो मुझे बहुत ही ज्यादा पसंद हैं।","मैं उनकी तरफ शुरू से ही आकर्षित था और हमेशा उनके आस पास रहने की कोशिश करता था. चाची भी मुझे पसंद करती थी और भतीजे की तरह प्यार करती थी.","यह बात पिछले साल की नवंबर महीने की है, एक बार हमारी रिश्तेदारी में किसी की मौत हो गयी तो चाचा और पापा को जाना पड़ा और वहीं पर रुकना पड़ा।","ऐसा पहली बार हुआ था कि चाचा घर पर नहीं थे. वो कभी भी बाहर नहीं रुकते थे. तो चाची ने रात में मुझे उनके घर पर सोने के लिए बोला और मेरी दादी ने भी उनकी हाँ में हाँ मिला दी.\nतो मुझे चाची के घर जाना पड़ा।","रात को करीब 10 बजे जब हम सब सोने के लिए कमरे में गए तो एक बेड पर चाची और उनके दोनों बच्चे सो गए और एक पलंग पर मैं!\nथोड़ी ही देर में वो सब सो गए पर मुझे नींद नहीं आ रही थी क्योंकि ऐसा मौका शायद ही फिर कभी मिलना था तो मैं बस लेटा रहा और सोचता रहा.","ऐसे ही रात के 12 बज गए. अब मुझसे कण्ट्रोल नहीं हो रहा था तो मैं उठ कर चाची के बेड के पास गया.\nपहले तो मैं उन्हें सोते हुए देखता रहा, फिर थोड़ी सी हिम्मत करके मैंने उनके चूचों को छूने की सोची और उन पर एक हाथ रख दिया आराम से।","ओह्ह्ह … क्या मस्त फीलिंग थी! मैं उस पहली फीलिंग को शब्दो में बयां नहीं कर सकता.","थोड़ी देर मैंने अपने हाथ को ऐसे ही रहने दिया अब मुझे उत्तेजना भी हो रही थी और साथ साथ मेरी गांड भी फट रही थी कि अगर चाची उठ गयी तो क्या होगा।\nथोड़ी देर बाद जब मुझसे कण्ट्रोल नहीं हुआ तो मैंने धीरे से चाची की चूची को सहलाना शुरू कर दिया और जैसे ही मैंने ये किया, वही हुआ जिसका डर था।\nजब तक मुझे कुछ समझ आता चाची मुझे एक थप्पड़ मार चुकी थी और मुझे खा जाने वाली नजरो से देख रही थी।","चाची ने मुझे बोला कि सुबह वो ये बात मेरे पापा को बतायेंगी.\nऔर अभी सो जाने के लिए बोला.","मेरी सारी हिम्मत हवा हो चुकी थी और कुछ समझ नहीं आ रहा था तो मैं चुपचाप लेट गया और सुबह होने वाले काण्ड के बारे में सोचता रहा.\nऔर मुझे पता ही नहीं चला कब मेरी आँख लग गयी।","सुबह चाची ने ही मुझे 7 बजे उठाया और घर जाने के लिए बोला.","मैं घर जाकर नहा धो कर तैयार हुआ और पढ़ाई करने के लिए निकल गया.","दिन भर मेरी फटी रही और शाम को जब घर पहुंचा तो पापा और चाचा आ चुके थे लेकिन उन्हें देख कर लग ही नहीं रहा था कि जैसे उन्हें कुछ पता हो।","उस दिन सब पहले जैसे ही था और मैं अपने काम करता रहा.","पर अब भी मुझे डर भी लग रहा था तो मैंने चाची के घर पर जाना बंद कर दिया.\nऐसे ही 10-15 दिन बीत गए लेकिन मैं उधर नहीं जा रहा था.","तो फिर एक दिन चाची ने मुझे घर पर बुलाया और पूछा- क्या बात? आजकल इधर नहीं आ रहा है तू?\nमैंने कहा की बस ऐसे ही चाची और फिर मेरा उधर आना जाना दोबारा चालू हो गया.","लेकिन इस बार चाची भी कुछ बदली हुई सी लग रही थी।","ऐसे ही एक दिन मैं सुबह मेरी छुट्टी होने की वजह से चाची के घर चला गया. तब चाची फर्श पर पौंछा लगा रही थी और मैं उनके चूचे घूरे जा रहा था.","तभी चाची ने मुझे देख लिया लेकिन कुछ बोला नहीं!\nचाची काम खत्म करके नहाने के लिए चली गयी और जब वो नहाकर आयी तो अलग ही लग रही थी.","फिर चाची इधर उधर की बातें करने लग गयी।\nअचानक चाची ने मुझसे पूछा- क्या मेरी कोई गर्लफ्रेंड है?\nतो मैंने कहा- नहीं!\nतब चाची ने कहा- तभी तेरी ऐसे हरकतें हैं?\nमैं एकदम से सकपका गया.","फिर चाची ने मुझसे पूछा- कैसी गर्लफ्रेंड चाहिए चुझे?\nतो मैं बात को टालने लगा.","चाची भी बार बार पूछने लगी तो मैंने ऐसे ही बोल दिया- आप जैसी।\nतो चाची ने पूछा- मुझ में ऐसा क्या है?\nअब मैं भी थोड़ा हल्का महसूस कर रहा था तो मैं चाची की तारीफ करने लगा.","फिर मैंने सोचा कि जब बात इतनी बढ़ ही रही है तो और थोड़ा बढ़ा के देखने में क्या हर्ज़ है.\nमैंने कहा- चाची, अगर आप मेरी चाची ना होती तो मैं आपको ही अपनी गर्लफ्रेंड बना लेता.\nतो चाची हल्का हल्का मुस्कुराने लगी.","मुझे लगा कि शायद बात बन सकती है तो मैंने ऐसे ही मस्ती मस्ती में घुटनों के बल उन्हें अपनी गर्लफ्रेंड बनने के लिए कहा.\nऔर पता नहीं कैसे चाची ने भी हाँ बोल दिया.\nमुझे तो जैसे पंख लग गए थे.","फिर चाची ने बोला- सिर्फ नाम की गर्लफ्रेंड हूँ, फ़ालतू कुछ मत सोचना.","थोड़ी देर बाद चाचा भी खाना खाने आ गए तो थोड़ी देर बातें करके घर आ गया.\nपर अब मुझे चैन कहाँ था तो थोड़ी देर बाद मैं फिर से चाची के घर चला गया और उनसे बातें करने लगा.\nवो भी काम करते करते बातें कर रही थी.","फिर मैंने उनसे बोला- चाची, अब मेरी गर्लफ्रेंड बन ही गयी हो तो एक किस ही दे दो.\nमुझे लगा था कि चाची गुस्सा करेंगी लेकिन उन्होंने कहा- अपनी कोई और गर्लफ्रेंड ढूंढ ले अगर ये सब करना है तो!\nअब मुझे लगा कि चाची कुछ नहीं कहेगी तो मैंने कहा- अब तो जो हो आप ही हो! और मैं तो सब कुछ आप ही के साथ करूँगा.","चाची ने कुछ नहीं बोला और बात को घुमाने लगी.\nतो मैंने दोबारा कहा- चाची, एक किस तो देना पड़ेगा.\nतो चाची मना करने लगी लेकिन उन्होंने गुस्सा नहीं किया.","मैंने सोचा यही सही मौका है और मैंने उन्हें गाल पर एक किस कर ली.\nजिस पर उन्होंने कहा- हो गयी मन की? अब तो खुश है?\nमैंने कहा- अभी कहाँ … अभी असली किस तो बाकी है.","तो चाची मना करने लगी लेकिन मैं कहाँ ऐसे मानने वाला था और मैंने चाची को जबरदस्ती एक किस करने की कोशिश की और उन्होंने मुझे पीछे धकेल दिया लेकिन कुछ कहा नहीं!","मैं उनके कमरे में लेट गया चुपचाप!\nथोड़ी देर बाद चाची आयी और कहने लगी- नहीं, ये सब गलत है, हम ये सब नहीं कर सकते.","इससे अच्छा मौका मेरे लिए नहीं हो सकता था तो मैं इतना कहते ही चाची को एक किस करने लग गया. चाची हल्का विरोध कर रही थी लेकिन वो सिर्फ दिखावा था.\nतभी चाची ने कहा- कोई आ जायेगा.","मुझे पता था चाचा तो अभी खाना खाकर दूकान पे गया है और बच्चे मामा के घर पर हैं. लेकिन फिर भी मैं दरवाजा लॉक करके आ गया और उन्हें किस करने लगा.\nये मेरी जिंदगी का पहला किस था.","चाची हल्का हल्का विरोध अब भी कर रही थी. लेकिन मुझे हटा भी नहीं रही थी. मैंने किस करते करते अपना एक हाथ उनकी दायीं चूची पर रख दिया और हल्का हल्का सहलाने लगा.\nऔर दूसरे हाथ से मैं उनके पिछवाड़ा सहलाने लगा.","चाची भी गर्म होती जा रही थी लेकिन वो अब भी हल्का हल्का विरोध कर रही थी।","अब मुझसे कण्ट्रोल नहीं हो रहा था तो मैं चाची की चूची को जोर से दबाने लगा. चाची ने एक हलकी सी आह भरी और मुझसे कहा- रुक जा … ये सब गलत है.","मैंने दोबारा चाची के होंठों पे होंठ रख दिए और उन्हें किस करने लगा. और मैं एक हाथ से चूची और दूसरे से पिछवाड़ा दबाने लगा.","10 मिनट तक ऐसा करने के बाद मैंने अपना मुंह चाची की एक चूची पर लगा दिया और कपड़ों के ऊपर से चूसने लगा और दूसरी को दबाता रहा.","अब चाची सिसकारियां ले रही थी और वो मदहोश होती जा रही थी.","इसी का फायदा उठाते हुए मैंने उनके कमीज को निकाल दिया. अब चाची सफ़ेद रंग की ब्रा में थी.","मैं उनको जगह जगह किस करने लगा और अपने हाथ पीछे ले जाकर उनकी ब्रा का हुक खोलने की कोशिश करने लगा लेकिन वो मुझसे खुल नहीं रहा था.\nतभी चाची ने अपने हाथ पीछे ले जाकर ब्रा का हुक खोल दिया और ब्रा को एक तरफ रख दिया.","अब तो मैं बस चाची की चूचियों पर टूट पड़ा और कभी उनकी एक चूची को तो कभी दूसरी को चूसने लगा, मैं बीच में हल्का हल्का काट भी लेता था जिससे चाची की एक सिसकारी निकल जाती थी.","ऐसे करते करते मैंने अपना एक हाथ धीरे से चाची की चूत पर रख दिया तो चाची ने मेरा हाथ पकड़ लिया. मैंने अपने हाथ को वहीं रहने दिया और चाची की चूचियों को चूसने और काटने लग गया.","थोड़ी देर में ही चाची की पकड़ ढीली हो गयी तो मैंने चाची की चूत को सलवार के ऊपर से ही सहलाना शुरू कर दिया.\nअब चाची सिसकारियां ले रही थी.","मैं एक तरफ उनके चूचे चूस रहा था और एक तरफ चाची की चूत सहला रहा था.","अब मुझसे बर्दाश्त नहीं हो रहा था तो मैंने जल्दी से चाची की सलवार का नाड़ा खोल दिया और सलवार को पेंटी के साथ निकलाने लगा.\nचाची ने भी मेरा साथ दिया।","मैंने भी जल्दी से अपने सारे कपड़े निकाले और पूरा नंगा हो गया. चाची कुछ नहीं बोल रही थी.","अब मैंने धीरे से चाची को बेड पर लिटाया और उनकी जांघें चौड़ी करके उनके बीच में बैठ कर अपना खड़ा लंड चाची की चूत पर रखा और धक्का दिया. लेकिन मेरा लंड अंदर गया ही नहीं और फिसल गया. मैंने दोबारा कोशिश की, तब भी यही हुआ.\nतब चाची ने अपने हाथ से पकड़ कर मेरे लंड को अपनी चूत पर रखा और मैंने एक धक्का दिया.","मेरे लंड का आगे का मोटा सुपारा चाची की चूत के अंदर चला गया.\nआह वो एहसास … अद्भुत … अकथनीय लाजवाब!","फिर मैं धीरे धीरे दबाव बढ़ाता गया और पूरा लंड अंदर कर दिया. चाची हल्की हल्की सिसकारी ले रही थी.","मैंने धीरे धीरे धक्के लगाने चालू किये. क्योंकि मैं पहली बार कोई चूत चोद रहा था तो मुझे चुदाई करनी नहीं आती थी. शुरू शुरू में एक दो बार मेरा लंड\nचाची की चूत में से बाहर आ गया था लेकिन मैं जल्दी ही सीख गया और धक्के लगाने लगा.\nचाची बस वासना से ओतप्रोत आवाजें निकाल रही थी और मजा लिये जा रही थी.","मैं थोड़ी देर में जल्दी जल्दी धक्के लगाने लगा और 5 मिनट में चाची की चूत में ही झड़ गया. मैं थक कर नंगी चाची के ऊपर ही लेट गया और चाची मुझे प्यार करने लगी.","फिर उस दिन चाचा के आने का टाइम हो गया था तो चाची ने मुझे हटा दिया और कपड़े पहनने लगी और मैं भी समय की नजाकत को समझते हुए कपड़े पहन कर वहां से निकल लिया. लेकिन आने से पहले मैंने चाची के होंठों को खूब चूसा, चाची को प्यार किया और वादा लिया चाची से कि वे भाद में भी मुझे अपनी चूत की चुदाई का मौक़ा देती रहेंगी और मुझे अच्छी तरह से चोदन करना सिखाएंगी. ","तो दोस्तो ये थी चाची की चूत चुदाई की मेरे पहले सेक्स की कहानी!\nआप अपने कीमती सुझाव या शिकायत मुझे [email protected] पर मेल कर सकते हैं."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहले सेक्स की कहानी","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"मेरी गर्लफ्रेंड की सुहागरात की कहानी-1","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ki-suhagrat-1/"},{"title":"मेरी गर्लफ्रेंड की सुहागरात की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-suhagrat-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Kamukta","Real Sex Story"],"relatedStoriesLinks":[{"title":"चाची को चोदा खेत में","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chudai-ki-kahani/"},{"title":"चाची की चुत और मेरी वासना","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chut-aur-meri-vasna/"},{"title":"गाँव में भाई से चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/gaon-me-bhai-se-chudai/"},{"title":"पापा ने चाची की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chut-ki-pyas/"}]}