{"Title":"बहन ने मुझे चोदना सिखाया","author":{"name":"अनुज सिंह","href":"https://www.freesexkahani.com/author/anujsingh/"},"date":"02-06-2020","views":"186,475","description":["चचेरी बहन को मैंने उसके यार से चुदाई करते रंगे हाथ पकड़ लिया. दीदी नंगी ही मेरे सामने फंस गयी. मैंने कैसे चचेरी दीदी को चोदा. मुझे मेरी बहन ने मुझे चोदना सिखाया.","नमस्कार दोस्तो, मेरा नाम अनुज है और मैं उत्तर प्रदेश का रहने वाला हूं. मेरी उम्र 28 साल है. लम्बाई 6 फीट है और देखने में ठीक हूं. आज मैं आपको मेरे जीवन में चुदाई की शुरूआत की कहानी बताऊंगा. ","हमारा एक संयुक्त परिवार था. पिताजी दो भाई हैं और चाचा भी साथ में रहते थे. चाचा के पास एक लड़का और एक लड़की है. लड़की बड़ी है और लड़का छोटा। जबकि मेरे परिवार में मां पापा के अलावा हम दो भाई हैं. ","जिस समय की ये घटना है उस वक्त मेरे चाचा का लड़का अपने ननिहाल में रह कर पढ़ाई कर रहा था. चाचा की लड़की का नाम सरिता है और उस वक्त वो अपनी ग्रेजुशन के दूसरे वर्ष में थी और मैं पहले साल में था.","एक दिन शाम की बात है. अंधेरा हो गया था. मैं छत के किनारे पानी की टंकी के पास सिगरेट पी रहा था. तभी मुझे किसी के सीढ़ियां चढ़ने की आवाज आई. मैं तुरन्त टंकी के पीछे छिप गया।","छत पर सरिता दीदी आयी थी. अंधेरा होने के कारण वो मुझे देख नहीं पायी. वो फ़ोन पर किसी से बात कर रही थी. वो टंकी के पास आकर बातें करने लगी. बातों ही बातों में वो फ़ोन पर किसी को किस दे रही थी.","उसके बाद थोड़ी देर तक वो चुप रही फिर बोली- जान, मैं भी तुमसे मिलना चाहती हूँ. मगर तुम जानते हो कि दिन में ये संभव नहीं है. किसी रोज रात को समय निकाल कर मैं खुद तुमसे मिलूंगी। ","फिर सामने वाले शख्स ने दीदी से क्या कहा ये तो मुझे पता नहीं. लेकिन दीदी ने जवाब दिया- ठीक है फिर, आज रात को मैं वहीं पर मिलूंगी.\nइसके बाद थोड़ी देर तक दीदी वहीं खड़ी होकर बातें करती रही.\nफिर वो नीचे चली गयी। ","कुछ देर बाद मैं भी नीचे आ गया. दीदी बरामदे में खड़ी होकर पड़ोस की एक लड़की से बात कर रही थी।","दीदी बहुत ही खूबसूरत लड़की थी. गोरा रंग, लगभग पांच फीट लम्बाई, पतली कमर और बड़ी बड़ी चूचियां. उस पर भी कयामत थी उसकी उभरी हुई गांड. मासूम सा चेहरा और आंखें तो कातिलाना थीं. कुल मिलाकर दीदी पटाखा था. उसको देखने के बाद कोई भी उसे चोदने के लिए मचल उठे. ","मैं दीदी को देखते हुए सोच रहा था कि दीदी को देखकर कहीं से भी नहीं लगता कि दीदी भी शादी से पहले चुदती होंगी। तब से मेरा मन इसी असमंजस में था कि अगर मैंने दीदी को किसी के साथ पकड़ लिया तो क्या करूँगा? मैं किसी निष्कर्ष पर नहीं पहुंच पा रहा था।","खैर खाना खाने के बाद सभी लोग अपने अपने कमरे में सोने चले गए।\nकमरे में आने के बाद मैंने हल्का सा दरवाजा खोल दिया और वहीं खड़ा होकर दीदी के कमरे के दरवाजे की तरफ देखने लगा. लगभग दस बजे दीदी के कमरे का दरवाजा धीरे से खुला. फिर दीदी ने बाहर आकर दरवाजे को धीरे से चिपका दिया।","उसके बाद वो घर के पिछवाड़े की तरफ की गली में जाने लगी. मैं भी दीदी के पीछे पीछे दूरी बना कर जाने लगा। मेरे घर के पीछे, चार घर बाद एक कच्चा मकान था जो गिर गया था. अब वहां कोई नहीं रहता था. ","दीदी उसी घर के सामने पहुँची तो पंकज वहां पर पहले से उसका इंतजार कर रहा था. दीदी के पहुंचते ही उसने उसका हाथ पकड़ा और वो सरिता दीदी को घर के अंदर वाले कमरे में लेकर चला गया. ","उनके अंदर जाने के बाद मैं भी दबे पांव धीरे धीरे उस घर के अंदर दाखिल हो गया. पंकज दीदी को बीच वाले कमरे में लेकर गया जो ऊपर से गिर चुका था मगर उसकी दीवारें अभी भी खड़ी हुई थीं. केवल छत वाला हिस्सा ढह गया था. ","मैं भी उस कमरे के बाहर खड़ा होकर अंदर देखने की कोशिश करने लगा. अंधेरा होने के कारण कुछ साफ नहीं दिख रहा था मगर उनकी आवाज मुझे आ रही थी. मैं नजदीक में था तो उनकी खुसर फुसर और अन्य आवाजें मेरे कानों तक पहुंच रही थी. ","दीदी के मुंह से निकला- आह्ह … आराम से … धीरे से दबाओ यार … इतनी जोर से नहीं। दर्द हो रहा है.\nपंकज कुछ नहीं बोल रहा था. मगर दीदी लगातार सिसकार रही थी- आह्ह.. आह्ह.. अम्म… आराम से! ","थोड़ी देर बाद दीदी की आवाज फिर सुनाई दी.\nवो कह रही थी- पंकज समीज मत उतारो. मैं सलवार निकाल दे रही हूँ.\nइस पर पंकज ने कहा- मेरी जान… तुझे नंगी करके चोदने में बहुत मज़ा आता है।","इसके बाद पंकज ने सरिता दीदी को पूरी तरह नंगी कर दिया और अपने भी सारे कपड़े उतार दिये.\nउसके बाद वो दीदी से बोला- मेरी जान… जब मैं और तुम दोनों नंगे होकर चुदाई करते हैं तो अलग ही मज़ा आता है।","पंकज ने सरिता दीदी को वहीं जमीन पर गमछे पर लिटा दिया और दीदी के ऊपर आकर उन्हें चोदने लगा। चुदाई की आवाजें और उन दोनों की कामुक सिसकारियां सुन कर अब मैं खुद को रोक नहीं पा रहा था. ","मैंने धीरे से आवाज लगाई- दीदी!\nये सुनते ही दोनों हड़बड़ा कर उठ गये. पंकज ने आव देखा न ताव उसने अपनी पैंट को ऊपर किया और शर्ट को हाथ में लेकर सरपट भागा और दूसरी ओर से निकल गया. ","सरिता अभी भी संभल नहीं पाई थी कि मैं कमरे में अंदर घुस गया और दीदी को रंगे हाथ पकड़ लिया और बोला- दीदी तुम ये सब भी करती हो? चलो आज चाचा को तुम्हारी ये करतूत भी बताऊंगा. मैं तो तुम्हें बहुत शरीफ समझ रहा था. ","दीदी मेरे पैरों में गिर गयी. वो रोने और गिड़गिड़ाने लगी- नहीं अनुज, तुम ऐसा नहीं करोगे. तुमने पापा को ये बताया तो वो मेरी जान ले लेंगे. प्लीज… किसी को कुछ मत कहना. तुम जो कहोगे मैं वो करने के लिए तैयार हूं लेकिन ये बात किसी को पता नहीं लगनी चाहिए, प्लीज।","मैंने जेब में से लाइटर निकल कर जलाया तो मेरी नजर सरिता दीदी पर पड़ी. रात के अंधरे में ऐसा नजारा देख कर मैं तो अवाक् रह गया. दीदी बिल्कुल नंगी थी. लाइटर की रोशनी में दीदी का नंगा गोरा बदन अंधेरी रात में सफेद चांदनी के जैसा चमक रहा था. ","दीदी की गोरी गोरी मोटी चूचियों पर मेरी नजर जैसे अटक गयी. इतनी सेक्सी चूची देख कर मेरा तो लंड टनटना गया. जिन्दगी में पहली बार मैं किसी लड़की को अपने सामने इस तरह से नंगी देख रहा था.","जब दीदी ने देखा कि मैं उसकी नंगी चूचियों को घूर रहा हूं तो वो बोली- अनुज… मेरे भाई. अगर तुम मुझे चोदना चाहते हो तुम बेशक मुझे चोद भी लो. मगर ये पंकज वाली बात किसी को मत बताना प्लीज। ","मैं बोला- पहले तो आप अपने कपड़े पहन लो. यहां से बाहर निकलो और घर चलो. उसके बाद मैं कुछ बताऊंगा कि मुझे क्या करना है और क्या नहीं. ","दीदी ने अपने कपड़े पहने और हम वहां से निकल गये.","घर के पास आने पर मैंने दीदी से कहा- यहीं रुको. मैं देखकर आता हूँ कि कोई जागा हुआ तो नहीं हैं घर में? ","सरिता दीदी को वहीं रोक कर मैं आगे बढ़ गया और देखने चला गया. वापस आकर मैंने बताया कि कोई नहीं जाग रहा है. हम अंदर जा सकते हैं. ","उसके बाद हम दोनों अंदर चले गये. घर पहुंच कर मैंने दीदी को उसके रूम में जाने के लिए कहा. दीदी अपने रूम में चली गयी और मैं भी उसके पीछे पीछे चला गया. ","अंदर जाकर दीदी ने दरवाजा अंदर से लॉक कर लिया.\nफिर मुड़ कर बोली- अनुज, तुझे मेरी कसम है कि तू ये बात किसी से नहीं कहेगा. मैं मर जाऊंगी अगर तूने ये किसी को बताया तो.\nये कह कर दीदी रोने लगी. ","मैंने कहा- तुम रोओ मत, मैं किसी को नहीं बताऊंगा.\nवो बोली- नहीं, तुम बता दोगे.\nमैंने कहा- अरे नहीं बताऊंगा, विश्वास करो मेरा. ","वो बोली- नहीं तुम बताओगे. मैं जानती हूं. ऐसा करो तुम एक बार मेरे साथ सेक्स कर लो. तब मुझे तुम्हारा यकीन हो जायेगा.\nये बोल कर दीदी ने मेरे बायें हाथ को पकड़ कर अपनी दायीं चूची पर रखवा दिया.","मैं चाह कर भी दीदी की चूची से अपना हाथ हटा नहीं पा रहा था. मुझे मजा सा आया. ","मेरा कोई प्रतिरोध नहीं देख दीदी मेरे हाथ के ऊपर अपना हाथ रख कर अपने हाथ को दबाने लगी. जिससे मेरा हाथ भी दीदी की चूची को दबाने लगा और मुझे मजा आने लगा. दीदी की चूची बहुत ही नर्म नर्म थी जैसे बड़ी बॉल में रूई ठसाठस भरी हो. ","अपनी चूची दबवाते हुए दीदी बोली- चाहो तो तुम भी मुझे चोद लो. पर किसी को कुछ बताना मत।\nदीदी लगातार अपनी चूची दबवाए जा रही थी. उसकी आंखों से आंसू गिर रहे थे और वो कह रही थी- अनुज, प्लीज मेरी चूत मार लो. लेकिन पंकज वाली बात किसी को मत कहना. ","इससे पहले मैं दीदी से कुछ कहता … दीदी ने अपना बायां हाथ मेरे लोवर में डाल कर मेरे लन्ड को पकड़ लिया. मेरे बदन में बिजली सी दौड़ गयी. अब मेरे काबू के बाहर हो गया था खुद को रोकना.","मैं दीदी को पीछे की तरफ धकेल कर उनके रूम से बाहर आ गया. मैं सीधा अपने रूम की ओर गया और अंदर जाकर दरवाजा बंद करने लगा.\nतो दीदी अपने रूम के दरवाजे पर आकर मुझे रुआंसी नजरों से देख रही थी. ","फिर भी मैंने अपने रूम का दरवाजा बंद कर लिया और बेड पर आकर लेट गया. मैं सोने की कोशिश कर रहा था मगर मन में भावनाओं का बवंडर उठा हुआ था. मुझे समझ नहीं आ रहा था कि क्या सही है और क्या गलत? ","एक तरफ दीदी को अंधेरी रात में नंगी देखना और फिर दीदी का मेरे हाथ से खुद अपनी चूची दबवाना. वहीं दूसरी तरफ दीदी का पंकज से चुदना और हम दोनों के बीच में ये भाई-बहन का रिश्ता। दिमाग की दही हो रही थी. नींद का नाम निशान नहीं था कहीं भी आसपास. ","जब से दीदी को नंगी देखा था तब से ही उनका नंगा जिस्म मेरी आंखों के सामने नाच रहा था. दीदी की चूत चोदने को लेकर जबरदस्त उधेड़बुन चल रही थी मेरे अंदर।","सोचते सोचते करीब एक घंटा बीत गया था. ","मैंने घड़ी की तरफ नजर घुमाई तो उस वक्त पौने बारह हो रहे थे. आधी रात का वक्त था और ऐसे में वासना मुझ पर हावी हो रही थी. मेरे मन का असमंजस अब खत्म हुआ और अंत में मैंने सरिता दीदी को चोदने का फैसला ले लिया।","उठ कर मैं रूम में से निकल कर सीधा दीदी के रूम की तरफ गया.\nमैंने उनका दरवाजा धीरे से खटखटाया तो दीदी ने आकर दरवाजा खोला. जैसे ही कमरे के अंदर आया और दीदी ने दरवाजा बंद किया तो मैंने पीछे से उनको पकड़ लिया. उनकी दोनों चूचियों को समीज के ऊपर से ही दबाने लगा और उनकी गर्दन पर किस करने लगा।","उनकी दोनों चूचियों को समीज के ऊपर से ही दबाते हुए मैं बोला- दीदी, मैं ये बात कभी किसी से नहीं बताऊंगा. मगर आपको मुझसे वादा करना होगा.\nबिन शर्त सुने ही दीदी बोली- मैं वादा करती हूं. जो तू बोलेगा मैं वहीं करूंगी और तेरी हर बात मानूंगी. ","मैंने दीदी से कहा- मैं आपको चोदना चाहता हूँ. मगर मुझसे चुदने के बाद आपको वादा करना होगा कि आप उसके बाद केवल मुझसे ही चुदोगी.\nवो बोली- हां, मैं कसम खाकर कहती हूं कि मैं सिर्फ तुझसे ही प्यार करूंगी. तुम्हारे सिवाय किसी और का लंड अपनी चूत में नहीं जाने दूंगी. मगर तुम भी वादा करो कि ये सारी राज की बातें मेरे और तुम्हारे बीच में रहेंगी.\nमैं बोला- हां, मैंने भी वादा किया. ","रजामंदी होने के बाद मैंने दीदी को दरवाजे के पास ही दीवार से सटा दिया. और मैं उनके चेहरे को बेतहाशा चूमने लगा. उनके होंठों को चूसने लगा और लार को अपने मुंह में खींचने लगा. दीदी भी मेरा पूरा साथ दे रही थी. उसे तो चुदाई का पहले से ही तजुरबा भी था. ","उसके बाद मैंने दीदी के हाथों को ऊपर उठा कर उनके समीज को निकलवा दिया. फिर उसकी ब्रा का हुक खोल कर उसकी ब्रा भी निकाल दी. दीदी की चूची मेरे सामने नंगी हो गयी. दीदी की नंगी चूची देख कर मेरे मुंह से लार टपकने लगी. ","उसके बाद मैंने दीदी को अपनी गोदी में उठा लिया. फिर उसको चारपाई पर लिटा दिया और उनके ऊपर आ गया. मैं दीदी के चेहरे को अपने हाथों में लेकर उनके चेहरे को जहां-तहां चूमने लगा. ","उसके बाद मैंने काफी देर तक दीदी को स्मूच किया. दीदी के होंठों को चूमते हुए स्वर्ग सा आनंद मिल रहा था. मेरा तो सब कुछ पहली बार हो रहा था. इतनी ज्यादा उत्तेजना और मजा आ रहा था कि लंड ने दीदी के जिस्म पर हल्की रगड़ खाने से ही पानी छोड़ दिया. ","मैं बहुत शर्मिंदा हो गया. कुछ करने से पहले ही मेरा अंडरवियर गीला हो गया. सोच नहीं पा रहा था कि ये सब हुआ कैसे. मुझे परेशान देख कर दीदी बोली- लगता है कि मेरे भाई ने आज तक किसी लड़की पर चढ़ाई नहीं की? ","निराशा भरे लहजे में मैंने उत्तर दिया- नहीं दीदी, मैंने आज तक चूत मारना तो दूर … किसी लड़की को किस भी नहीं किया.\nदीदी ने मुस्कुराते हुए मेरे कानों में धीरे से कहा- कोई बात नहीं मेरे प्यारे भाई. अब तुम्हारी बहन ही तुमको चोदना सिखाएगी।","इसके बाद दीदी ने मेरे सारे कपड़े निकाल कर मुझे नंगा कर दिया. और मेरे लन्ड को अपने हाथों में लेकर सहलाने लगी. दीदी के नर्म हाथों का स्पर्श पाकर मेरा लन्ड जल्द ही फिर से खड़ा हो गया। ","दीदी अपने दोनों पैरों को मेरी कमर के दोनों तरफ करके घुटनों के बल हो गयी. एक हाथ से मेरे लन्ड को पकड़ लिया और अपनी चूत के मुहाने पर रगड़ने लगी. मेरे मुंह से आहें निकलने लगीं और दीदी भी सिसकारने लगी. माहौल एकदम से बहुत ज्यादा गर्म हो गया. ","फिर दीदी मेरे तने हुए लंड को अपनी चूत में रखा और मेरे लंड पर बैठ गयी. एकदम से लंड चूत में फिसल कर अंदर घुस गया. ऐसा लगा कि किसी ने मेरे लंड को जलती भट्टी में दे दिया है. ","उसके बाद दीदी मेरे ऊपर झुक गयी. उसने अपने तपते होंठों को मेरे प्यासे होंठों पर रख दिया और मेरे होंठों को जोर जोर से चूसने लगी. मैं अपने दोनों हाथों से दीदी के चूतड़ों को भींचने लगा. नीचे से दीदी अपनी चूत के धक्के मेरे लंड पर लगाती हुई उछलने लगी. ","दीदी की चूत में मेरा लंड अंदर बाहर होने लगा. दोस्तो, बहुत मजा आ रहा था दीदी की चूत चोदते हुए. मेरे लिये तो यह मेरे जीवन की पहली चूत थी जिसकी मैं चुदाई कर रहा था. कहने का मतलब कि मेरी वर्जिनिटी दीदी की चूत चुदाई के साथ ही टूट गयी थी. ","सरिता दीदी मेरे ऊपर थी और अपनी कमर हिलाकर मुझे चोद रही थी. बीच बीच में वो रुक कर मेरे होंठों को भी चूस रही थी।\nलगभग पन्द्रह मिनट तक वो मुझे उसी तरह चोदती रही. उसके बाद वो मेरे ऊपर से उतर कर बिस्तर पर लेट गयी और मुझे अपने ऊपर आने को कहा. ","मैं उसकी दोनों टाँगों के बीच में घुटनों के बल बैठ गया. और अपने लन्ड को उसकी बुर पर रखते हुए उसके ऊपर झुक गया. उसने मेरे लन्ड को अपने हाथों से पकड़ कर अपनी बुर पर सेट किया और मुझे धक्के लगाने का इशारा किया. मेरा लन्ड एक झटके में ही उसकी बुर में चल गया।","अब मैं दीदी के ऊपर चढ़कर उसकी चूत में लंड पेलने लगा. आह्ह … स्सस … करते हुए मैंने दीदी की चूत चोदनी शुरू कर दी. दीदी के मुंह से भी इसी तरह की सिसकारियां निकल रही थीं. ","दीदी और मैं चुदाई का पूरा मजा लेने लगे. कई मिनट तक मैंने दीदी की चूत को ऐसे ही चोदा.\nऔर फिर उनकी चूची पकड़ कर तेज तेज उसकी चूत में धक्के लगाने लगा क्योंकि मैं ज्यादा देर नहीं टिक सकता था. ","कुछ देर के बाद दीदी का बदन अकड़ गया और उसकी चूत ने ढेर सारा गर्म गर्म पानी छोड़ते हुए मेरे लंड को पूरा अपनी चूत के रस में भिगो दिया. मैं अभी भी दीदी की चूत में धक्के लगाता रहा. चार-पांच मिनट के बाद मेरे लंड ने भी जवाब दे दिया और दीदी की चूत में वीर्य की पिचकारी मार दी. ","मैं स्खलित होकर दीदी के ऊपर ही गिर गया. दोनों शांत हो गये थे. थोड़ी देर बाद दीदी ने मेरे बालों को सहलाते हुए कहा- मजा आया दीदी की चूत चोदने में?\nमैं बोला- हां, बहुत!","दीदी- तो फिर डील पक्की?\nमैं- हां, मेरी ओर से बिल्कुल पक्की, पंकज की बात किसी के कान तक नहीं पहुंचेगी.\nदीदी- ठीक है, और मेरी चूत किसी और के लंड तक नहीं पहुंचेगी. ","हम दोनों हंसने लगे.\nफिर मैं धीरे से अपने कपड़े समेट कर अपने रूम में आ गया और फिर नंगा ही लेट गया. पहली बार चूत मिली थी और पहली चुदाई का नशा भी था. इसलिए सब कुछ आनंदमय लग रहा था. इसी आनंद में मुझे नींद लग गयी और मैं सपनों की दुनिया में चला गया. ","दोस्तो, इस तरह मैंने दीदी को चोदा. मेरी बहन ने मुझे चोदना सिखाया. ये थी मेरी चुदाई की शुरूआत की कहानी. आपको इस कहानी में मजा आया हो तो अपने कमेंट्स में जरूर बतायें. कहानी के बार में कुछ और कहना चाहते हैं तो आप मुझे ईमेल पर भी संपर्क कर सकते हैं.\n[email protected]","दीदी को चोदा कहानी का अगला भाग: शादीशुदा चचेरी बहन को चोदा उनके घर में"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शादीशुदा चचेरी बहन को चोदा उनके घर में","href":"https://www.freesexkahani.com/family-sex-stories/badi-didi-ki-chudai/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-3","href":"https://www.freesexkahani.com/xxx-kahani/jija-bhai-bahan-chut-3/"},{"title":"शादी में मिली अनछुई चूत- 1","href":"https://www.freesexkahani.com/antarvasna/kamukta-hindi-sex-story/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamukta","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"भाई बहन के प्यार से सेक्स तक-3","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-pyar-sex-3/"},{"title":"तेरी मेरी प्रेम कहानी","href":"https://www.freesexkahani.com/first-time-sex/teri-meri-prem-kahani/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"}]}