{"Title":"चाची को पटाकर चूत चुदाई का मजा लिया-1","author":{"name":"विजय","href":"https://www.freesexkahani.com/author/gst/"},"date":"05-11-2019","views":"106,233","description":["अपनी पड़ोसन चाची की चूत चुदाई का सपना मैं कई साल से देख रहा था. एक बार कज़न सिस्टर की शादी में अपनी बातों से मैंने सेक्सी चाची को पटाने की कोशिश की.","मेरा नाम विजय (बदला हुआ) है. मैं उत्तर प्रदेश का रहने वाला हूं. मेरी उम्र 23 साल से ऊपर है. देखने में मैं ठीक-ठाक हूं. मेरा शरीर न ज्यादा मोटा है और न ज्यादा पतला. शक्ल-सूरत से भी ठीक दिखाई देता हूं. ","मैं आप लोगों को बताने जा रहा हूं अपनी सेक्स स्टोरी. यह कहानी एकदम सच है. मैंने इसमें कोई भी झूठ बात नहीं लिखी है. गोपनीयता के लिए मैंने सिर्फ नाम बदल दिये हैं.","दोस्तो, जवान होने के बाद भी अभी मुझे चूत चोदने का मजा नहीं मिल पाया था. अभी तक मुझे गर्लफ्रेंड की चुदाई नसीब नहीं हुई थी. न ही किसी जवान लड़की की चूत का रस चखने का स्वाद ले पाया था मैं. सेक्स के लिए मैं तड़प रहा था. ","इसी तड़प के बीच यह घटना हुई. यह कहानी मेरे और मेरी पड़ोसी चाची के बीच हुई थी. उनका नाम सपना है. मैंने चाची का नाम बदल कर लिखा है. मैं अपनी चाची से प्यार करता हूं और नहीं चाहता कि उनकी पहचान किसी को पता चले. ","हिन्दी सेक्स कहानी पढ़ कर मैं मुठ तो काफी बार मारा करता था. अन्तर्वासना के माध्यम से मैंने भी अपने मन की बात शेयर करने की सोची. यह घटना मेरे साथ करीबन एक महीना पहले हुई थी.","सपना चाची की चुदाई का सपना मैं पिछले तीन-चार साल से देख रहा था. मगर मुझे सही मौका नहीं मिल पा रहा था. कई बार प्लान करने के बारे में सोचा भी मैंने. अभी तक मेरा काई प्लान सफल नहीं हो पाया था. ","अपनी सेक्सी चाची को देख कर मेरा लंड खड़ा हो जाता था. मेरी वासना हिलौरें मारने लगती थी. ऐसा इसलिए होता था कि क्योंकि उनके घर की छत और हमारे घर की छत आपस में मिली हुई थी. कई बार चाची छत पर मुझे दिख जाया करती थी. ","चाची की चूचियां देख कर उनको चोदने का मन करता था. उनकी गांड का भी जवाब नहीं था. कई बार जब वो छत पर कपड़े सुखाने के लिए आती थी तो मैं उनकी गांड को देखा करता था.\nकई बार चाची ने मुझे उनके बदन को ताड़ते हुए देखा भी था. मगर वो कुछ कहती नहीं थी. ","चाची की उम्र 37 साल के करीब है. चाची ने अपनी चूत से 4 बच्चे निकाले हुए हैं. मगर उनको देख कर नहीं लगता है कि वो चार बच्चों की मां है. उनका फीगर देख कर कोई इस बारे में अंदाजा भी नहीं लगा सकता. ","उनके बच्चों में 2 लड़कियां और दो लड़के हैं. उन्होंने अपने आप को मेंटेन करके रखा हुआ है. कोई उनको देख कर ये नहीं बता पायेगा कि उनकी उम्र कितनी होगी. बदन पर कहीं भी अतिरिक्त चर्बी नहीं है. ","जब-जब उनको देखता था तो मन में टीस सी उठने लगती थी. कई बार बहाने से उनके बदन को छूने की कोशिश किया करता था. वो कई बार हमारे घर पर भी आ जाती थी. आंगन में वो नीचे बैठी होती थी. ","ऊपर से मैं चाची की चूची की घाटी के अंदर झांकने की कोशिश करता था. बार-बार उनके घर पर जाने के बहाने ढूंढा करता था. मेरा मकसद उनके बदन को छूना होता था. चाहे मुझे उसके लिए कोई भी पैंतरा लगाना पड़े. ","चाची की गांड पर कई बार मैं हाथ मार देता था. वैसे तो बहाने से ही मैं ऐसा करता था. मगर चाची को पता लग गया था कि मैं जानबूझकर करता हूं ऐसा. एक बार उन्होंने मुझे इस बात के लिए डांटा भी था. मगर मैं भी जिद्दी था.","हर हालत में चाची की चुदाई करना चाह रहा था. एक बार तो मैंने चाची को नहाते हुए भी देखा था. उनके घर में बाथरूम अलग से नहीं बना हुआ था. हम लोग गांव के रहने वाले हैं तो वहां पर बाथरूम नहीं होता है. महिलाएं अक्सर अपने घरों में कपड़े की आड़ में ही नहाया करती हैं. ","अपनी छत से एक दो बार मैंने चाची को जब नहाते हुए देखा तो उनकी चुदाई की धुन तभी से सवार थी मुझ पर. बहुत बार कोशिश की उनको पटाने की. उनको गर्म करने की. मगर मुझे निराशा हाथ लग रही थी. ","मेरी किस्मत तब खुली जब मेरी कज़न सिस्टर की शादी थी. उस वक्त फेरे चल रहे थे. जब फेरे हो गये तो उसके बाद हिन्दू रिवाज में शादी के बाद एक रस्म होती है. इसमें दूल्हा-दुल्हन को एक रस्म करनी होती है. ","देसी भाषा में उसको कांगना खिलाना कहते हैं.\nकांगना खिलाई में होता ये है कि घर और आस पड़ोस की सारी लेडीज जमा हो जाती हैं. बीच में दूल्हा-दुल्हन को बिठा दिया जाता है. एक बड़ी सी थाली या थाल में दूध और फूल वैगरह मिला दिया जाता है. उसमें अंगूठी या कोई अन्य आभूषण डाला जाता है. उस आभूषण को दूल्हा और दुल्हन को ढूंढना होता है. ","जब ये रस्म हो रही थी तो चाची भी वहां पर मौजूद थी. वो मेरे सामने ही थी. मैं पीछे से जाकर चाची की गांड पर लंड लगा कर खड़ा हो गया. चूंकि वहां पर काफी भीड़ थी तो किसी को शक भी नहीं होना था.","चाची की गांड पर लंड लगा तो मेरा लंड एकदम से तन गया. मैंने बहाने से चाची की गांड पर लंड का दबाव दिया. बहुत मजा आ रहा था. चाची के चूतड़ों की घाटी में मेरा लंड लगा हुआ था. ","मजे के मारे मेरी तो आंखें बंद होने लगी थीं. बार-बार बहाने से चाची की गांड में लंड को धकेलते हुए मैं उन पर चढ़ा जा रहा था. चाची का ध्यान आगे चल रही रस्म की तरफ था. पांच-सात मिनट तक लंड को ऐसे ही मैंने चाची की गांड में सटाये रखा. ","सेक्स की उत्तेजना में मेरे लंड से वीर्य का स्खलन हो गया. मैंने आज तक किसी के साथ सेक्स किया ही नहीं था इसलिए मैं खुद को रोक नहीं पाया. उसके बाद मैं थोड़ा पीछे हट गया. मगर मेरा मन अभी भी नहीं भरा था. ","भीड़ का फायदा उठाने के लिए एक बार और सोच रहा था. रस्म अभी चल रही थी. पांच मिनट के बाद मैंने दोबारा से चाची की गांड में लंड को लगा दिया. मेरा लौड़ा फिर से तन गया. अब मैं चाची के कंधे पर हाथ रखते हुए थोड़ा सा आगे झूल गया ताकि उनको ये लगे कि पीछे से धक्का आ रहा है. उनकी गांड में लंड को पूरा सटा दिया मैंने. ","गांड में लंड लगा कर मैं उनके मजे लेता रहा. जब रस्म खत्म हुई तो तब तक मैं दूसरी बार झड़ गया था. मेरे लंड को पहली बार मेरी सेक्सी चाची के कोमल जिस्म का स्पर्श मिला था. ","जब रस्म खत्म हुई तो सब लोग बाकी के कामों में लग गये. फिर विदाई हो गई. रात को काम खत्म होते होते 1 बज गया. जब मैं बेड पर लेटा तो मुझे दिन वाली घटना का ख्याल आया. ","मुझे पहली बार चाची के साथ ऐसी हरकत करने का मौका मिला था इसलिए मैं उस अहसास को पूरा भोगना चाह रहा था. मैंने अपने लंड को बाहर निकाल लिया और चाची की गांड के बारे में सोच कर मुठ मारने लगा. ","मैं तेजी से अपने लंड की मुठ मारने लगा. जल्दी ही मैं झड़ भी गया क्योंकि उत्तेजना बहुत अधिक थी. मुठ मारकर वीर्य निकलने के बाद मैं शांत हो गया लेकिन अभी भी मेरा मन नहीं भरा. पूरी संतुष्टि नहीं हुई थी. ","हस्तमैथुन करने का दोबारा से मन किया. मैंने फिर से लंड को हाथ में लेकर हिलाना शुरू कर दिया. मैं फिर से लंड की मुठ मारने लगा. अबकी बार ज्यादा देर तक लंड की मुठ मारी और फिर से वीर्य निकाल दिया. ","दो बार हस्तमैथुन के प्रभाव से मेरे लंड में दर्द होने लगा. फिर मैंने सोचा कि अब और नहीं करूंगा. फिर मैं आराम से लेट कर सो गया. अभी सुबह भी काफी सारा काम करना बाकी था. ","सुबह उठा तो टैंट का सामान समेटना था. जो लोग गांव से संबंध रखते हैं उनको जानकारी होगी कि गांव की शादियों में टैंट का सारा सामान लोकल टैंट सप्लायर के यहां से मंगवाया जाता है. मुझे अब टैंट का सामान काउंट करना था. ","अपने बाकी कज़न के साथ मैं टैंट का गुम हुआ सामान ढूंढ रहा था.\nशादी के लिए बैंक्विट हॉल तो होता नहीं है इसलिए अलग जगह टैंट लगा था. हम लोग आस-पास के घरों में जाकर सामान पूरा करने की कोशिश कर रहे थे. जब मैं अपने घर में सामान देखने के लिए पहुंचा तो चाची भी वहीं बैठी हुई थी. ","मैंने चाची से पूछा- चाची, आपके यहां पर टैंट का कुछ सामान जैसे प्लेट या चम्मच वगैरह तो नहीं है?\nचाची बोली- मुझे घर जाकर देखना पड़ेगा. ","चाची मुझे अपने साथ लेकर अपने घर जाने लगी. मैंने उनके घर पहुंच कर देखा कि चाची के घर में कोई नहीं था. घर में चाची को अकेली देख कर मेरे मन में हवस उठ गई और मैंने चाची को पीछे से अपनी बांहों में जकड़ लिया. ","वो एकदम से डर गई.\nचाची बोली- ये क्या कर रहा है!\nमैंने उत्तेजना में उनकी गांड पर लंड लगा कर कहा- चाची, बस एक बार करने दो.\nवो बोली- तू पागल हो गया है क्या! छोड़ मुझे.","मैं नहीं हटा और लंड लगाये रखा.\nचाची आगे हटते हुए बोली- विजय, मैं तुझे अपने बेटे के जैसा मानती हूं.\nचाची की बात सुन कर मैंने उनको छोड़ दिया और पीछे हट गया. उत्तेजना वश मैंने शायद गलत कदम उठा लिया था.\nमैंने चाची से कहा- सॉरी चाची, आप इस बारे में किसी से कुछ मत कहना. मैं थोड़ा बहक गया था. ","जब मैंने अपनी गलती मानी तो चाची भी नॉर्मल हो गई.\nवो बोली- ठीक है, मैं नहीं बताऊंगी. अगर तू फ्री है तो मेरा एक काम कर दे.\nमैंने कहा- जी चाची.\nवो बोली- मुझे राशन का कुछ सामान लेकर आना है. मेरे साथ चल सकता है क्या?","मैंने कहा- चाची अभी तो मैं शादी के काम में बिजी हूं. वो काम निपटा कर आपके साथ चलूंगा.\nवो बोली- ठीक है. मैं तेरा इंतजार करूंगी.\nमैंने कहा- एक बार टैंट का सामान तो देख लो.\nवो बोली- मेरे यहां पर कोई सामान नहीं है.","उसके बाद मैं चाची के घर से आ गया. बीस मिनट के बाद काम खत्म करके मैं वापस उनके घर गया. मैंने चाची को बाहर से आवाज दी. वो बाहर आई तो मैंने कहा कि चलो आपको राशन की दुकान पर ले चलता हूं. ","वो तैयार हो गई. फिर हम लोग बाइक पर चल पड़े. पीछे बैठे हुए चाची ने शादी की बात छेड़ दी.\nचाची कहने लगी- शादी में बहुत मजा आया विजय.\nमैं चाची की हामी भर रहा था.","बाइक पर बैठे हुए चाची की चूची मेरी पीठ पर सटी हुई थी. मैं भी जान-बूझ कर ब्रेक लगा रहा था ताकि उनकी चूचियां बार-बार मेरी पीठ पर आकर लगें. मेरा ध्यान अभी भी चाची की चूत चुदाई पर ही अटका हुआ था. ","फिर बातों ही बातों में मैंने चाची से कहा- चाची आपने आज मेरे साथ अच्छा नहीं किया.\nवो बोली- मैंने क्या बुरा किया है तेरे साथ?\nमैं बोला- चाची मैं आपको बहुत पसंद करता हूं. आपसे इतना प्यार करता हूं और आपने मुझे हाथ तक नहीं लगाने दिया. ","वो बोली- देख विजय, जो तू बोल रहा है वो काम गलत है. समाज में बहुत बदनामी होगी अगर किसी को पता लग गया तो.\nमैंने कहा- बदनामी तो तब होगी जब किसी को पता लगेगा. अगर किसी को पता ही न लगा तो कैसे बदनामी होगी!","मेरी बात को चाची टालती रही. फिर आखिर में उसने स्माइल पास कर दी. मैं समझ गया कि चाची के मन में तो हां है लेकिन वो सिर्फ मुंह से ना कह रही है.\nऐसे ही बातें करते हुए राशन वाले की दुकान भी आ गयी. ","राशन की दुकान पर जाकर मैंने लाइन में राशन कार्ड दे दिया. कुछ देर के बाद मेरा नम्बर आ गया. राशन वाले ने कहा कि ये राशन कार्ड का नम्बर गलत है. उसने हमें 10 मिनट इंतजार करने के लिए कहा. ","मैं खुश हो गया. अब मुझे चाची के साथ कुछ और वक्त बिताने का मौका मिल गया था. हम दोनों एक तरफ जाकर खड़े हो गये. चाची से बात करते हुए मैंने उनको फिर से अपनी बातों के जरिये पटाना शुरू कर दिया. ","वो बोली- देख, तेरी मां को पता लग गया तो बहुत बुरा होगा.\nमैंने कहा- चाची मान जाओ न, किसी को कुछ पता नहीं लगेगा.\nअब चाची मेरी बातों में फंसने लगी थी. ","मैंने कहा- चाची, आपको पता है, रात को मैंने आपके बारे में सोच दो बार लंड की मुठ मार डाली.\nमेरी बात सुन कर चाची हंसने लगी.\nचाची बोली- अच्छा, इतनी पसंद करता है क्या तू मुझे?\nमैंने उनकी चूचियों को घूरते हुए छेड़ने की कोशिश की.\nवो बोली- क्या कर रहा है हरामी, यहां सबके सामने ऐसी हरकत करते हुए तुझे शर्म नहीं आती!","मैंने कहा- चाची मैं आपको देख कर ही बड़ा हुआ हूं. अब तो मेरा पप्पू भी बड़ा हो गया है. आपको देख कर हमेशा खड़ा रहता है. मान जाओ न मेरी बात को. बस एक बार मुझे मौका तो दो.\nवो बोली- बहुत बेशर्म हो गया है तू. मैं कुछ कह नहीं रही तो इसका मतलब ये नहीं कि तू कुछ भी अनाप-शनाप बोलेगा. ","इतने में ही राशन की दुकान वाले ने हमें बुलाया. हमने राशन लिया और फिर हम लोग राशन लेकर घर आने लगे. रास्ते में वापस आते हुए चाची ने मेरी जांघ पर हाथ रखा हुआ था. मेरा लंड तो टनटना गया था. मन कर रहा था यहीं बाइक रोक कर चाची को चोद दूं. ","बातों से तो लग रहा था कि चाची शायद अब मान जायेगी. मगर मैं पूरी तरह से आश्वस्त नहीं था. इसलिए अभी आग में थोडा़ सा और घी डालना बाकी था. मैं चाची की हवस को भड़काना चाहता था. ","वैसे मेरे चाचा हट्टे कट्टे थे. मुझे पता था कि चाचा मेरी चाची की चूत चुदाई जमकर करते होंगे, तभी तो चाची ने इतनी कम उम्र में चार बच्चे पैदा कर डाले. हैरानी तो चाची की जवानी को देख कर होती थी. वो ढलने का नाम नहीं ले रही थी. ","चाची के घर आकर मैंने राशन रखवा दिया और फिर मैं जाने लगा.\nचाची बोली- कहां जा रहा है?\nमैंने कहा- चाची घर में कुछ गेस्ट हैं. उनके पास जा रहा हूं. देखना है उनको किसी चीज की कमी न रह जाये. ","वो बोली- मुझे तुझसे कुछ बात करनी थी.\nमैंने कहा- चाची, बस मैं एक बार ये आखिरी काम खत्म करके आता हूं.\nवो बोली- मैं तेरा इंतजार कर रही हूं.\nमैंने कहा- आपको ज्यादा इंतजार नहीं करना पड़ेगा. ","इतना बोल कर मैं चाची के घर से अपने घर चला गया. मन ही मन मैं खुश हो रहा था. इस तरह से खुल कर चाची ने पहली बार मेरे साथ बात की थी. हो सकता है कि कांगना खिलाई के दौरान चाची को अपनी गांड पर मेरे लंड का अहसास भी हुआ हो. ","मगर चाची ने इस बारे में अभी कुछ नहीं कहा था. आज मगर चाची काफी नॉर्मल लग रही थी. मैं सोच रहा था कि चाची अब पट चुकी है. मुझे लगने लगा था कि अब बस मेरी हवस और चाची की चूत चुदाई के बीच कुछ ही मिनटों का फासला रह गया है. ","कहानी अगले भाग में जारी रहेगी.\nकहानी के बारे अपने विचार मुझे बतायें. यह मेरी रीयल सेक्स स्टोरी है. इसलिए आपके विचार जानने के लिए मैं आपकी प्रतिक्रिया का इंतजार करूंगा. कहानी पर कमेंट करके अपनी राय दें और नीचे दी गई आइडी पर ई-मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पोर्न जैसी चुदाई का मज़ा भाभी से मिला","href":"https://www.freesexkahani.com/bhabhi-sex/porn-chudai-ka-maja-bhabhi-se/"},{"title":"छोटी चूची वाली लड़की की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chhoti-chuchi-ladki-chudai/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chachi Ki Chudai Kahani","Chudai Ki Kahani","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"दूध वाली की चुत चुदाई- 1","href":"https://www.freesexkahani.com/aunty-sex/desi-garam-aunty-sex/"},{"title":"किरायेदार चाची के जिस्म की वासना- 2","href":"https://www.freesexkahani.com/aunty-sex/hot-chachi-ko-choda/"},{"title":"चाची को पटाकर चूत चुदाई का मजा लिया-2","href":"https://www.freesexkahani.com/indian-sex-stories/chachi-chut-chudai-maza-2/"},{"title":"चाची के साथ मस्ती भरा सफर-2","href":"https://www.freesexkahani.com/aunty-sex/chachi-sang-masti-bhara-safar-2/"}]}