{"Title":"भाभी की चाची की चूत में मेरा लन्ड","author":{"name":"अश्विनी कुमार","href":"https://www.freesexkahani.com/author/ashwanikumar/"},"date":"23-07-2020","views":"98,964","description":["ताऊ के लड़के की शादी में मैंने एक लेडी देखी. वो मेरी भाभी की चाची थी. उसकी जवानी देख कर मेरा मन चाची की चूत मारने के लिये मचल गया. मैंने चाची की चुदाई कैसे की?","नमस्ते दोस्तो, मेरा नाम सनी है और मैं उत्तर प्रदेश का रहने वाला हूं. मेरी उम्र 28 साल है. मैंने अभी तक अपनी शादी नहीं करवाई है. मैं इस साईट का नियमित पाठक हूं. मैं एक प्लेब्वॉय भी हूं और सेक्स की प्यासी औरतों, आंटियों, भाभियों और लड़कियों की मदद भी कर देता हूं. ","मैंने बहुत सारी कहानियां यहां पर पढ़ी हैं लेकिन खुद की कहानी लिखने की कभी हिम्मत नहीं हुई. आज मैंने बहुत हिम्मत जुटाकर ये कहानी लिखने की कोशिश की है. इसके बारे में शुरू करने से पहले मैं आपको बता दूं कि यह मेरे साथ हुई एक सत्य घटना है. ","चूंकि ये चाची की चूत की चुदाई मेरी पहली कहानी है इसलिए कहानी लिखते समय कोई गलती हो जाये तो आप उसे नजरअंदाज कर दें.","यह बात आज से पांच साल पहले की है जब मेरे बड़े ताऊ के लड़के की शादी थी. ","सारे लोग बारात में गये हुए थे लेकिन मेरा उसी दिन एक एग्जाम होना था तो मैं बारात में नहीं जा सका. मैं पेपर देने के लिए दिल्ली चला गया था. दिल्ली में मेरे मामा रहते हैं. वो अपने पूरे परिवार के साथ रहते हैं और मैं मामा के घर पहुंच गया.","वहीं से मुझे अगले दिन पेपर देने के लिये जाना था. फिर अगले दिन मैं एग्जाम देने के लिये गया और फिर शाम तक वापस आ गया. आकर मैंने हाथ मुंह धोया और थोड़ा फ्रेश हुआ. फिर खाना खाकर मैं आराम करने लगा. ","मैंने घर फोन लगा कर बारात के बारे में पूछा तो वो लोग अभी वहीं लड़की वालों के वहीं पर थे और विदाई हो रही थी. दरअसल मैं सोच रहा था कि नई भाभी को देखने का मौका मिलेगा. ","फिर मैंने सोचा कि अब दिल्ली आया ही हुआ हूं तो थोड़ा घूम ही लेता हूं. भाभी तो घर में ही मिलेगी. उनको तो बाद में भी देख लूंगा.","एक सप्ताह तक मैं दिल्ली में ही रहा और मैं वहां पर खूब मौज मस्ती की. उसके बाद मैं घर लौट आया. ","घर आकर मैं अपनी भाभी से मिला. मेरी भाभी देखने में एकदम से पटाखा थी. फिर मैंने शादी की कैसेट मंगवायी और उसको सारे लोग देखने लगे. मैं भाभी की बगल में ही बैठा हुआ था. ","फिर मेरी नजर वीडियो में एक लेडी पर गयी. वो लेडी बहुत ही सेक्सी लग रही थी. उसका फिगर देख कर ही मेरा लंड तनाव में आ गया था. मेरा लौड़ा खड़ा हो गया और मैंने ठान लिया कि लौड़े की प्यास इसकी चूत चोद कर मिटानी है. ","मैंने भाभी से उस लेडी के बारे में पूछा तो भाभी ने बताया कि ये उनकी चाची है.\nभाभी ने कहा कि वो उनकी चाची कम और दोस्त ज्यादा है.","उसके बाद फिर सब लोग कैसेट देखने लगे. अब मेरी नजर बार बार चाची पर ही जा रही थी. ","कुछ दिन बीते और भाभी अपने मायके में चली गयी. दो दिन के बाद मैंने भाभी को फोन किया. मेरा मन घर में भाभी के बगैर नहीं लग रहा था. फोन पर वो बात करने लगी. ","तभी बीच में उनकी चाची भी आ गयी. मैंने चाची का हाल बताने के लिये कहा तो भाभी ने फोन को चाची के हाथ में ही पकड़ा दिया और बोली- तुम खुद ही पूछ लो चाची से कि वो कैसी हैं. ","चाची ने हैलो किया तो मेरा दिल जैसे बैठ सा गया. मेरा लंड एकदम से हलचल में आ गया. हाय … क्या मधुर आवाज थी चाची की। उसकी आवाज सुन कर ही मेरा लंड पैंट में तन गया था. मैंने सोचा कि जब आवाज ऐसी है तो ये असल में कैसी होगी. ","मैंने ठान लिया कि इसकी चूत तो कैसे भी करके मैंने चोदनी ही है. मैं भाभी को रोज फोन करता और भाभी से भी मज़ाक करता कि आपको भैया की याद नहीं आती है क्या?","भाभी मेरी शरारतों को समझ रही थी लेकिन हँस कर टाल जाती थी. ऐसे ही मज़ाक चलने लगा और उनकी चाची से भी मेरी बातें होने लगीं.","एक दिन दोपहर में लेटा हुआ मैं यही सोच रहा था कि चाची का नम्बर कैसे लिया जाये और उनको चोदा कैसे जाये?\nमेरे लन्ड में आग लगी थी चाची की चूत मारने की और उस दिन चमत्कार हो गया. एक अन्जान नम्बर से फोन आया मेरे मोबाइल पर!\nमैंने फोन उठाया तो उधर से आवाज आई- हैलो!","मैं सोचने लगा कि ये आवाज तो कुछ जानी पहचानी सी लग रही है.\nफिर मैंने पूछा- कौन?\nतो उसने कहा- पहचाना नहीं?","मैं समझ गया कि ये चाची ही है.\nफिर वो जोर से हँसने लगी.\nमैंने पूछा कि नम्बर कैसे मिला आपको?\nवो बोली- तेरी भाभी से ही लिया है. वो कह रही थी आप मुझे बहुत याद करते हो. इसलिए मैंने सोचा कि मैं खुद ही बात कर लेती हूं. ","इस तरह से हम दोनों मजाक करने लगे. फिर चाची से मेरी बातें होने लगीं और कुछ दिन ऐसे ही चलता रहा. एक महीने तक हम दोनों बातें करते रहे. फिर भाभी अपने मायके से आ गयी. ","चाची की बातों से लग रहा था कि आग दोनों तरफ बराबर की लगी हुई है. चाची की आवाज सुन कर ही मेरा लंड खड़ा हो जाता था और मैं पैंट के ऊपर से ही अपने लंड को मसलता रहता था. चाची उधर से फोन पर हंसती रहती थी और मैं मुठ मारने लग जाता था. ","कई बार तो चाची को मेरी आवाजों से शायद शक भी हो गया था कि मैं उनसे बातें करते हुए अपने लंड को छेड़ा करता हूं और मुठ भी मारता हूं न जाने कितनी ही बार मैंने चाची सास को सोच कर अपने लंड का पानी रात में निकाल दिया था. ","मुठ मार कर मैं हमेशा यही सोचता कि पता नहीं किस दिन मेरा ये लंड चाची की चूत में घुसेगा.\nचाची का नाम बताना तो मैं आपको भूल ही गया. उनका नाम रेनू था. रेनू चाची से बात करते हुए मुझे महीना भर हो गया था और उनसे कई बार मैं डबल मीनिंग बात भी करता था. ","वो भी मेरी बातों का बुरा नहीं मानती थी. बल्कि उल्टा मुझसे मजाक करने लग जाती थी और उसी लहजे में जवाब दिया करती थी जैसे मैं उससे सवाल किया करता था. ","आखिरकार फिर वो दिन भी आ ही गया. ऐसे ही मैं बैठा हुआ था कि मेरा फोन बजने लगा.\nफोन उठाया तो देखा कि चाची का फोन था. ","फिर उस दिन फोन पर बातें करते हुए मेरा लंड फिर से खड़ा होने लगा और मैंने चाची को बोल दिया कि आज मेरा बहुत मन कर रहा है.\nरेनू चाची बोली- तो फिर आ जाओ. ","मैंने पूछा- कब आना है बताओ?\nरेनू बोली- आज ही आ जाओ.\nइतना सुनते ही मेरी खुशी का ठिकाना न रहा. मैं जल्दी से तैयार होने लगा और घर पर मैंने बोल दिया कि मैं अपने दोस्त के घर पर जा रहा हूं. ","उसके बाद मैंने बाइक उठायी और भाभी के मायके के लिए निकल गया. भाभी का मायका 40 किलोमीटर के लगभग था. एक घंटे में मैं उनके घर पहुंच गया. शाम होने वाली थी और हल्की हल्की ठंड पड़ने लगी थी.","आगे बढ़ने से पहले मैं रेनू चाची सास के बारे में बता दूं कि वो रंग की थोड़ी सांवली थी. उसका फिगर काफी सुडौल था और देखने में बहुत मस्त लगती थी. उसके फिगर के कारण ही बार बार मेरा लंड उसकी चूत मारने के लिए तड़प उठता था. ","मैं सीधा रेनू चाची के घर गया. भाभी के घर के पास में ही घर था उनका. चूंकि भाभी के घर में तो सब लोग मुझे जानते थे इसलिए मैं वहां नहीं गया क्योंकि मैं अपने घर पर दोस्त के घर जाने के बारे में बोल कर आया हुआ था. ","रेनू चाची उस वक्त घर में अकेली थी और उसने काले रंग की साड़ी पहनी हुई थी जिसमें वो बहुत ही सेक्सी लग रही थी. वो मुझे कामुक नजरों से देख रही थी. मन कर रहा था कि अभी उसकी साड़ी उठा कर उसकी चूत को पेल दूं. ","मेरे जाने के बाद उसने मुझे पानी दिया और फिर चाय भी पिलाई. हमने कुछ देर बातें कीं और फिर वो खाना बनाने के लिए चली गयी. उसने आधे घंटे में खाना तैयार कर लिया और हमने साथ में ही खाया. ","उतने में ही उसके बच्चे भी आ गये और बच्चों ने भी खाना खा लिया. रेनू चाची के दो बच्चे थे. एक लड़का 10 साल का और एक लड़की 7 साल की. फिर रेनू चाची ने सबके बिस्तर लगा दिये. सब लोगों के बिस्तर एक ही कमरे में लगे थे. ","मैंने उससे पूछा कि एक ही कमरे में सब सोयेंगे तो हमारा काम कैसे बनेगा?\nवो बोली- तुम उसकी चिंता मत करो, वो सब मैं देख लूंगी. ","फिर बच्चे मेरा फोन लेकर मूवी देखने लगे. मुझे बहुत गुस्सा आ रहा था रेनू के ऊपर. मुझे लगने लगा था कि रेनू ने मुझे यहां बुला कर चूतिया बना दिया है और वो चूत नहीं देने वाली. ","मेरे फोन में मूवी देखते हुए बच्चे 12 बजे तक सो गये. बच्चों के सोने के बाद रेनू आराम से उठी और फिर मेरी बगल में आकर लेट गयी. मैंने उसके आते ही उसे अपनी बांहों में भर लिया और उसके होंठों से होंठ मिला दिये. ","उसके होंठों को चूसते हुए मैं एक हाथ से उसकी चूची दबा रहा था. उसके स्तनों को मैं बहुत तेजी से मसल रहा था. उसे दर्द भी हो रहा था मगर वो आवाज नहीं कर सकती थी क्योंकि बच्चों के उठ जाने का डर था.","मेरा लंड तन कर लोहे जैसा सख्त हो गया था. मैं उसकी चूचियों को ब्लाउज के ऊपर से ही पी रहा था और मैंने उसका ब्लाउज गीला कर दिया था. उसका हाथ मेरे लंड पर पहुंच गया था.","रेनू ने मेरे लंड को अपने हाथ से सहलाना शुरू कर दिया. फिर मैंने अपनी पैंट निकाल दी और उसने मेरे कच्छे के ऊपर से मेरे लंड को पकड़ लिया और सहलाने लगी. फिर उसने खुद ही मेरे कच्छे में हाथ दे दिया और मेरे लंड को मुट्ठी में भर लिया. ","शायद उसकी चुदास बहुत बढ़ गयी थी और वो मेरे लंड की मुठ मारने लगी. मैंने अपना कच्छा भी नीचे कर दिया और मैंने लंड को खुला छोड़ दिया. अब वो बहुत आराम से मेरे लंड की मुठ मार रही थी. मैं नीचे से पूरा नंगा हो गया था.","मेरे लंड की मुठ मारते हुए उसके मुंह से सिसकारियां निकल रही थी- आह्ह … क्या लंड है तुम्हारा, इस लम्बे हथियार से तो मेरी चूत का भोसड़ा बन जायेगा. आह्ह … आज तो बहुत मजा आने वाला है.","अब मैंने उसके ब्लाउज को उतार दिया और उसकी ब्रा को खींच कर निकाल दिया. चाची की चूचियां नंगी हो गयीं और मैंने उसके बड़े बड़े बूब्स को मुंह में ले लिया. मैं तेजी से उसके बूब्स पर मुंह लगाकर चूसने लगा और उसने मेरे सिर को अपने स्तनों पर दबा लिया. ","मैं उसकी चूची चूसता रहा और वो मेरे लंड की मुठ मारती रही. फिर मैंने उसकी साड़ी भी खोल दी और वो पेटीकोट में रह गयी. मैंने पेटीकोट पेट तक उठा दिया और उसकी पैंटी के ऊपर से चाची की चूत को चूम लिया. उसकी चूत ने पानी छोड़ दिया था जिसकी मदहोश कर देने वाली खुशबू मुझे मेरी नाक में मिल चुकी थी.","अब मुझसे रुका न गया और मैंने उसकी पैंटी भी उतार दी और उसकी चूत को नंगी कर दिया. सांवली सी चूत पर हल्के हल्के बाल उग आये थे. शायद उनसे कुछ दिन पहले ही अपनी झांटें साफ की थीं. ","मैंने उसकी चूत पर मुंह रख दिया तो वो मेरे बालों को नोंचने लगी. वो बहुत चुदासी हो गयी थी. फिर मैंने उसे 69 की पोजीशन में कर लिया. मैं उसकी चूत को चूसने लगा और वो मेरे लंड को मुंह में भर कर चूसने लगी. दोनों अपनी ही मस्ती में खो गये. ","10 मिनट तक एक दूसरे की चुसाई करने के बाद वो झड़ गयी और मैंने उसकी चूत का सारा रस पी लिया. मुझे बहुत मजा आया. फिर मैं उठा और उसके दोनों पैरों को अपने कंधे पर रखा और लन्ड पर थूक लगाया. ","चाची की चूत पर लंड को सेट करके मैंने जोर का झटका लगा दिया. अभी तो टोपा ही गया था कि वो चिल्ला उठी. मैंने उसके मुंह पर हाथ रखा और उसको दबा दिया. फिर मैं उसे किस करने लगा और उसकी चूची दबाने लगा. तब उसे कुछ आराम मिला.","मुझे लगा अगर यहां चाची की चूत मारी तो बच्चे उठ जायेंगे. फिर मैं उसको धीरे से गोदी में उठा कर बाहर ले गया और उसे सोफे पर पटक कर एक बार फिर से उसकी चूचियों को पीते हुए उसकी चूत पर लंड लगा दिया. ","मैंने दूसरा धक्का मारा और अबकी बार मेरा लंड पहली ही बार में आधा घुस गया. मैं उसके होंठों को चूसता रहा और उतने में ही मैंने दूसरा धक्का लगा कर अपना पूरा लंड चाची की चूत में ठोक दिया. ","मेरा पूरा लन्ड चाची की चूत में समा चुका था. वो दर्द से छटपटा रही थी. मैं थोड़ी देर रूका और फिर धीरे-धीरे अपने लन्ड को आगे पीछे करने लगा. थोड़ी देर में उसे भी मजा आने लगा. ","अब वो भी नीचे से गांड उठा उठा कर मेरा आठ इंच का लन्ड अपनी चूत में ले रही थी. ऐसे ही मैं उसे 45 मिनट तक चोदता रहा. अभी ये पहली बार था. लगातार चुदाई करते हुए वो थक गयी थी. ","वो बोली- मैं दो बार झड़ गई हूं. तुम्हारा अभी तक नहीं हुआ? जल्दी करो, अब मुझसे दर्द बर्दाश्त नहीं होता. मैं मर जाऊंगी अगर थोड़ी देर और कर दिया तो। ","मैंने देखा कि उसका मुंह सूख चुका था. दर्द से उसका बुरा हाल था. फिर मैंने अपने लंड को उसकी चूत से बाहर निकाल लिया. उसकी चूत का छेद खुल कर चौडा़ सा दिखने लगा था. ","मेरा लंड और टट्टे तक चाची की चूत के रस में पूरे के पूरे सन गये थे. उसके बाद मैंने उसकी चूत के रस सना हुआ अपना लंड उसके मुंह में दे दिया और वो मेरे लंड को मस्ती में चूसने लगी. ","मुझे भी बहुत मजा आ रहा था. मैंने उसके बालों को पकड़ लिया और उसके मुंह को अपने लंड पर दबाने लगा. वो तेजी से मेरे लंड पर मुंह चलाने लगी. दो मिनट में ही उसका मुंह दुखने लगा और उसका चेहरा लाल हो गया.","मैंने उसके मुंह से लंड निकाला और तेजी से मुठ मारने लगा. उसने देखा कि मेरा नहीं हो रहा है तो फिर उसने मेरा हाथ पकड़ लिया और मुझे रोक कर फिर से मेरा लंड मुंह में लेकर चूसने लगी. ","अबकी बार उसने और शिद्दत से मेरा लंड चूसा और पांच मिनट तक चुसवाने के बाद मेरे लंड का पानी छूट कर उसके मुंह में गिरने लगा. वो मेरे लंड के वीर्य को अंदर ही अंदर गटक गयी. ","रेनू चाची सास ने मेरे लंड का सारा पानी पी लिया. उसके बाद मैं थक कर लेट गया. फिर दो मिनट के बाद हम उठे और फिर अपने कपड़े पहन कर वहीं पर बच्चों के पास आकर लेट गये. ","सुबह 4 बजे के करीब मेरी आंख खुली और मैं रेनू को फिर से उठा कर ले गया. एक बार फिर से मैंने चाची की चूत मारी और उसकी चूत में ही माल छोड़ दिया. ","फिर सुबह मैं वहां से निकल आया. इस तरह से मैंने अपनी चाची सास की चूत चोद कर मजा लिया.\nदोस्तो, आपको चाची की चूत की चुदाई की यह स्टोरी पसंद आई हो तो मुझे अपने मेल जरूर भेजें और कहानी के बारे में अपना फीडबैक दें. आप कहानी पर कमेंट करना न भूलें. मैंने अपनी ईमेल नीचे दी हुई है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सरसों के खेत में मामी को चोदा- 1","href":"https://www.freesexkahani.com/family-sex-stories/gaon-ki-chut-chudai/"},{"title":"मौसी की बेटी की गर्म चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kuwari-ladki-ka-sex/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chachi Ki Chudai Kahani","Hindi Sex Kahani","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"},{"title":"मेरी माँ की चूत चचेरे भाई ने दोस्त को गिफ्ट दी","href":"https://www.freesexkahani.com/aunty-sex/chachere-bhai-maa-ki-chut/"},{"title":"आंटी की प्यासी चूत को दिया लंड का मजा","href":"https://www.freesexkahani.com/aunty-sex/aunty-chut-lund/"},{"title":"पड़ोसी दोस्त की माँ को चोदा","href":"https://www.freesexkahani.com/aunty-sex/dost-ki-maa-ko-choda/"}]}