{"Title":"चुदासी चाची के साथ मस्ती से भरी रंगरेलियां- 6","author":{"name":"परिमल पटेल","href":"https://www.freesexkahani.com/author/parimal/"},"date":"20-06-2022","views":"237,253","description":["चाची की गांड मारी मैंने होटल के कमरे में! मुझे गांड मारने में सबसे ज्यादा मजा आता है क्योंकि गांड में जाकर लंड जोर से भींच जाता है. रगड़ कर जाता है.","मित्रो, मैं आप सबका परिमल पटेल अपनी चाची को होटल में ले जाकर चोदने की कहानी सुना रहा था.\nपिछले भाग\nसोती हुई चाची की चूत मारी\nमें अब तक आपने पढ़ा था कि मैं अपनी मदमस्त चाची की चुदाई करके सो गया था.","अब आगे चाची की गांड मारी:","मुझे तो नींद आ गई थी मगर नींद में भी मैं चाची की चुत में लंड डालकर चुदाई कर रहा हूं, ऐसा मुझे ख्वाब आने लगा था.","सच में बहुत मस्त ख्वाब था.","मैं चाची को उछल उछल कर चोद रहा हूं, मैं ऐसा सपने में देख रहा था और चाची जोरों से चिल्ला रही थीं.","तभी इस सपने के कारण मेरी नींद आधी खुल गई.\nमैंने देखा कि मैं तो सच में चुदाई कर रहा हूं. मुझे जैसे ही ऐसा महसूस हुआ, तो अचानक मेरी आंख खुल गई. ","मैंने देखा कि चाची मेरे लंड को मुँह में लेकर चूस रही थीं.\nपता नहीं कब चाची ने मुझे उनके ऊपर से नीचे उतारा और कब मेरा लंड टाइट करके मुँह में लेने लगी थीं.","मैं भी बेड पर नींद में ही ऐसे आंखें बंद करके लेटा रहा.\nचाची को पता नहीं था कि मैं जाग गया हूं.","मेरा लंड छत की तरफ बंबू जैसा था, उसे चाची ने पकड़ कर रखा था.","चाची खड़ी हुईं और मेरे मुँह की तरफ पीठ करके मेरी जांघों के ऊपर बैठ गईं.\nउन्होंने मेरा लंड चुत के नीचे से आगे की ओर किया और लंड को चुत के ऊपर रगड़ने लगीं. अपने आप ही आहें भरने लगीं.","घड़ी में पता नहीं कितना टाइम हुआ था लेकिन मैंने खिड़की की तरफ एक आंख ऊंची करके देखा तो खिड़की के परदे के नीचे से सूरज की बहुत कम रोशनी आ रही थी.\nऐसा लगता था कि अभी अभी ही सवेरा हुआ है … और सूरज भी अभी नहीं निकला था.","शायद सुबह होने को थी. पूरी रात कैसे निकल गई, कुछ पता ही नहीं चला.\nमेरी रंडी चाची सुबह सुबह चुदाई करने में लगी थी.","फिर चाची ने मेरा लंड चुत के मुँह पर सैट किया और ऊपर की ओर उठ कर धब्ब से मेरे लंड के ऊपर बैठ गईं.\nमेरा पूरा लंड चुत के अन्दर समा गया. ","चाची धीरे धीरे ऊपर नीचे होने लगीं.\nमैं यूं ही शांत लेटा लेटा ऐसे ही मजे लेने लगा था. ","सब मेहनत चाची ही कर रही थीं.\nचाची मेंढक की तरह मेरे लंड के ऊपर कूद रही थीं.","मैं तो जैसे जन्नत में पहुंच गया हूँ … ऐसा लग रहा था.\nमुझे बहुत ज्यादा मजा आ रहा था.","कुछ देर में चाची लौड़े पर कूद कूद कर थक गईं तो ऐसे ही चुत में लंड लिए बैठ गईं.\nफिर मैं पीछे से चाची के दोनों चूचों को दबाने लगा.\nतब जाकर चाची को पता चला कि मैं भी जग गया हूं.","अब मैंने नीचे से गांड उठाकर धक्के लगाना शुरू कर दिए तो चाची ने अपनी गांड थोड़ी ऊंची कर दी, जिससे मैं आसानी से धक्के लगाता रहूँ.","चुदाई के बीच में चाची बोलीं- तुम कब उठे?\nमैंने कहा- आप जब मुँह में ले रही थीं तब.\nचाची बोलीं- बदमाश पहले नहीं बोल सकता था क्या?","मैंने 5 मिनट तक धक्के लगाए. फिर मैं भी थक गया तो फिर चाची मेरी बाजू में आकर लेट गईं.\nचाची बोलीं- चलो तुम्हारा लंड अब मुरझा जाए, इससे पहले मेरी गांड का भी काम पूरा कर देते हैं.","चाची मेरी तरफ पीठ करके लेट गईं और मैंने लंड पर फिर से तेल लगा लिया.\nवहीं लेटा लेटा मैं चाची की मोटी गांड में लंड सैट करने लगा. ","लंड एडजस्ट हो जाने के बाद मैंने जोर से धक्का लगाया तो लंड का सुपारा गांड में दाखिल हो गया.\nअब मैं धीरे-धीरे लंड को चाची की गांड के गहरे कुंए में उतारने लगा और एक दो शॉट में पूरा लौड़ा गांड में उतार दिया.","चाची ‘आह्ह् आह्ह … उईईई …’ जैसी आवाजें करने लगीं. ","मैंने गांड के अन्दर धक्के लगाने चालू कर दिए. साथ ही मैंने चाची को अपनी बांहों में भर लिया था और नीचे से गांड में धक्के दे रहा था.\nचाची भी मेरे हर धक्के का जवाब अपनी गांड पीछे करके दे देतीं.","जैसे सुबह में पंछी की आवाज से वातावरण गूंज उठता है … इसी तरह सुबह सुबह चाची की गांड में लंड के पच पच की आवाज से कमरा गूंज रहा था.","मैंने एक साल पहले कभी सोचा भी नहीं था कि एक साल बाद में ऐसे एक होटल में सुबह सुबह चाची की गांड मार रहा होऊंगा.","गांड मारने में सबसे ज्यादा मजा आता है क्योंकि गांड के अन्दर की चमड़ी जैसे हमारे लंड को मुट्ठी में भर रही हो, ऐसा लगता है.","दस मिनट तक गांड में लगातार धक्के लगाने के बाद मैं अब थक गया था लेकिन अभी तक मेरा माल निकला नहीं था.\nमैं थोड़ा रुका और कुछ मिनट तक ऐसे ही गांड के अन्दर लंड डाले चाची को बांहों में भर कर उनकी चुम्मी लेता रहा.","फिर मैं उठा और गांड के अन्दर से लंड को बाहर निकाला.\nचाची बोलीं- क्यों निकाला, अभी तो माल निकला भी नहीं है?","मैंने कहा- रुको मेरी जानू. मैं जरा तेल लगा लूं.\nमैंने लंड पर फिर से थोड़ा तेल लगाया और लंड को लाल लाल चमका लिया. ","ऐसे ही चाची के पीठ के पीछे जाकर फिर से चाची को बांहों में भर लिया और चाची की गांड के अन्दर लंड दाखिल कर दिया.\nबड़ी सरलता से लंड अन्दर तक चला गया. चाची अब फिर से गांड हिलाने लगीं और चिल्लाने लगीं.","मैं तेज तेज धक्के लगाने लगा.\nमैंने चाची के मम्मों को बहुत जोर से पकड़ लिया और पूरा जोर लंड के ऊपर लगा दिया.","मैं बहुत जोर से अन्दर-बाहर करने लगा.\nचाची की चिल्लाने की आवाजें बहुत तेज हो गई थीं.","मेरा बस निकलने ही वाला था तो मैंने धक्के लगाना चालू रखे और कुछ ही धक्कों में ही अपने लंड का माल चाची की गांड के अन्दर छोड़ दिया.\nइस तरह से मैंने चाची की गांड मारी.","दिन और रात में इतनी बार चुदाई के दौरान माल निकलने के बाद शरीर में कुछ माल बचा होगा या नहीं.\nमुझे माल निकलते वक्त जैसा महसूस होता है, वैसा महसूस हुआ बस!","अब मैं पूरी तरह से थक गया था.\nमैंने चाची से कहा- बस अब और नहीं. अगर आज और चुदाई करेंगे तो सीधा होटल से हॉस्पिटल जाना पड़ेगा.","चाची बोलीं- हां मेरे जानू, कोई बात नहीं … वैसे भी हम दोनों थक गए हैं. अब कोई और दिन प्लान बनाएंगे.","फिर चाची उठीं और आगे को हुईं, जिससे मेरा लंड गांड से बाहर आ गया. ","अभी भी मेरा लंड टाइट था लेकिन पूरी तरह से टाइट नहीं था.\nमेरे लंड में भी जोरों से दर्द कर रहा था. फिर चाची बोलीं- इस सांप को अपने बिल में घुसा कर सुला दो.","हम दोनों हंसने लगे और मैं भी थोड़े मुरझाए लंड को चुत में डालने की कोशिश करने लगा.","बहुत मेहनत के बाद लंड को चुत में पूरा उतार दिया.\nमेरे लंड को किसी ने मुठ्ठी में जकड़ लिया हो, ऐसा लगने लगा था.","फिर मैं बगैर धक्के लगाए चाची को गले लगा कर उनके दोनों मम्मों को अपनी चौड़ी छाती से चिपका कर सो गया.\nहम एक दूसरे से चिपक कर सुबह सुबह करीब 6:30 या 7 :00 बजे सो गए थे.","चाची ने अपने बालों से मेरा मुँह भी ढक दिया.\nसोते वक्त भी अपना दूल्हा राजा अपनी गुफा में था. सोते वक्त भी मेरे लंड के ऊपर चुत की गहराई महसूस हो रही थी.","हम दोनों ऐसे सो गए जैसे एक महीने से सोए नहीं हों.\nफिर कुछ घंटों बाद मेरे मुँह पर पानी छिड़कने की वजह से मेरी नींद खुली तो चाची जी मेरे सामने नंगी खड़ी थीं और पूरा शरीर पानी से भीगा हुआ था. ","ऐसा लग रहा था कि वो अभी अभी ही नहा कर कमरे में आई थीं और अपने भिगाए हुए बालों से मेरे मुँह पर पानी छिटक रही थीं.","मेरे जागते ही चाची बोलीं- उठो मेरे जानू, कितनी देर तक सोओगे. जरा टाइम तो देखो कितना हुआ!\nमैंने मोबाइल में देखा तो दोपहर के 1:00 बज चुके थे.","चाची बोलीं- उठो, जल्दी जाकर नहा लो. मैं अभी नहा कर आई हूं.\nमैंने कहा- इतनी जल्दी क्या थी, हम दोनों साथ में नहाते न.","चाची बोलीं- हां हम जरूर साथ में नहाते, लेकिन तुम्हारे चाचा का फोन आने की वजह से मेरी नींद खुल गई. ","मैं थोड़ा घबराकर चाची से बोला- क्या कहा चाचा ने?\nचाची बोलीं- अरे शांत हो जाओ तुम, कुछ नहीं कहा चाचा ने. उन्होंने बस इतना कहा कि आज शाम को वापस आ जाना … और एक दिन मत रुक जाना.","मैंने चाची की तरफ देखा.\nचाची बोलीं- चलो जल्दी से उठो, नहा लो. ","फिर मैं उठा, मेरा सर बहुत दर्द कर रहा था.\nमैं धीरे धीरे वॉशरूम गया और फ्रेश होकर नहाने लगा.","नहाते वक्त मैंने लंड को टाइट करने की बहुत कोशिश की लेकिन बहुत मेहनत के बाद मेरा लंड टाइट हुआ और सलामी देने लगा.","मैं नहा कर बाहर आया तो मेरा खड़ा लंड देखकर चाची बोलीं- अरे रे रे फिर से जग गया हमारा शोना … इसे सुला दो … वर्ना मैं फिर से शुरू हो जाऊंगी.","चाची अभी भी ब्रा और पैंटी में ही थीं. वो मेरे पास आईं और सीधे मेरे होंठ पर किस करने लगीं.\nवो मुझसे बोलीं- मुझसे प्यार करते हो?\nमैंने कहा- हां बहुत.","चाची बोलीं- जो मैं बोलूं वह करोगे!\nमैं बोला- क्या? अगर मुझसे होगा तो मैं जरूर करूंगा.","तब चाची बोलीं- चलो हम दोनों एक दो महीने के लिए कहीं बाहर यानि मुंबई या गोवा भाग जाते हैं. खूब मजे करेंगे और एक दूसरे से खूब प्यार करेंगे.\nमैंने कहा- अच्छा जी, हम लोग अपने घर वालों को क्या जवाब देंगे … और मेरी जॉब चालू है, उसे मैं नहीं छोड़ सकता हूँ. अगर मैंने बिना बताए इतनी सारी छुट्टी ले ली, तो कंपनी वाले मुझे जॉब से भी निकाल सकते हैं. सॉरी चाची मैं आपकी यह बात पूरी नहीं कर सकता.","चाची बोलीं- कोई बात नहीं, लेकिन तुम्हारे ना बोलने से मेरा मन तो दुख हुआ है.\nमैंने कहा- चाची, आप चिंता ना करें, मैं हाजिर हो जाऊंगा, जब आप बोलेगी तब … चाहे चुदाई के लिए हो या किसी और काम के लिए.\nचाची बोलीं- ठीक है, चलो जल्दी से तैयार हो जाओ.","फिर हम नए कपड़े पहन कर तैयार हो गए और होटल से करीब 2:00 बजे को निकल गए.\nहमने बाहर जाकर पेट भर कर खाना खाया और थोड़ी देर में घूमने के बाद हम घर जाने के लिए निकल पड़े.","चाची मुझसे नाराज थीं. वे मुझसे बात भी नहीं कर रही थीं.\nमैंने चाची से कहा- चाची आप पहले जैसी नहीं रहीं. मैंने आपकी बात नहीं मानी इसलिए आप मुझसे नाराज हो ना … तो कोई बात नहीं … हम घर जाकर बाहर भागने का प्लान बनाते हैं … ओके. लेकिन अभी घर चलते हैं, बाद में सोचेंगे कि क्या करना है. तब तक मैं भी कंपनी से छुट्टियां ले लूंगा.","अब चाची थोड़ा मुस्कुराने लगीं और बोलीं- बहुत कमीना है तू और तेरा लंड भी.\nवो मेरी पीठ के ऊपर धौल मारकर चिपक गईं और हाथ आगे करके मेरे पेट के ऊपर बांध दिए.\nचाची बोलीं- पक्का ना … हम जाएंगे ना!","मैं बोला- हां मेरी प्यारी चाची जी, हम जरूर जाएंगे और खूब चुदाई करेंगे. खूब मजे करेंगे. सिर्फ हम दोनों ही रहेंगे. बस कंपनी से एक दो महीने की छुट्टी ले लूं, तब तक थोड़ा सब्र कीजिए. मैं भी कहां भागा जा रहा हूं.\nचाची बोलीं- ठीक है मेरी जान … लव यूं सो मच.","अब मुझे भरोसा हो गया था कि चाची मेरा सिर्फ अपने चुदाई की भूख मिटाने के लिए मेरा इस्तेमाल कर रही हैं और कुछ नहीं.\nमैं भी कहां अब उनके हाथ आने वाला था.\nचाची वजह से मुझे भी किसी गर्लफ्रेंड और बिना साड़ी के एक खूबसूरत औरत की चुदाई करने को मिलती थी.\nयह तो अकेले-अकेले मुठ मारने से बेहतर था.","अभी भी मैंने कहां चाची से यह रिश्ता खत्म कर दिया है. ये आगे भी चलता रहेगा.","फिर हम करीब 6:00 बजे घर वापस आ गए. चाचा घर के बाहर ही बैठे थे.\nवो हमें देख कर बोले- आइए आइए और दो-तीन दिन ज्यादा रहकर आना था ना. ","चाची बोलीं- हां हां हम अगले महीने फिर से जाने वाले हैं. वह भी एक महीने की ट्रिप के लिए. तुम अकेले अकेले घर पर रहना.\nचाचा बोले- हां हां चली जाना, मुझे भी कोई फर्क नहीं पड़ रहा.\nऐसे दोनों लड़ते झगड़ते अपने घर चले गए और मैं भी अपने घर आ गया.","घर जाकर मम्मी बोलीं- कैसी रही चाची के साथ तुम्हारी ट्रिप … और कैसी हैं चाची की सहेली?\nमैंने कहा- बहुत मजा आया और चाची की सहेली भी बहुत अच्छी हैं. हम दोनों ने उनकी सहेली के घर खूब मजे किए. चाची की सहेली ने हमें गिफ्ट भी दिए. ","मेरी चाची जो एक दो महीने के लिए मेरे साथ भाग जाने का प्लान बना रही थीं.\nउसके बारे मैं अपनी अगली कहानी में बताऊंगा.","ये थी चाची की गांड मारी कहानी, कैसी लगी आप सबको. मेल भेज कर जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सोती हुई चाची की चूत मारी","href":"https://www.freesexkahani.com/antarvasna/nangi-chachi-chod-di/"},{"title":"साली के साथ वो सात दिन की चुदाई- 2","href":"https://www.freesexkahani.com/sali-sex/porn-sali-chudai-kahani/"},{"title":"सगी भाभी से प्यार और सेक्स- 1","href":"https://www.freesexkahani.com/antarvasna/brother-wife-love-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chachi Ki Chudai Kahani","Gand Ki Chudai","Hot girl","Hotel Sex","Mastram Sex Story","Real Sex Story"],"relatedStoriesLinks":[{"title":"दो कुंवारी बहनों को मस्त चोदा-3","href":"https://www.freesexkahani.com/antarvasna/kunwari-bahno-ko-mast-choda-3/"},{"title":"एक फौजी की बिपाशा","href":"https://www.freesexkahani.com/antarvasna/ek-fauji-ki-bipasha/"},{"title":"दोस्त की बीबी की प्यासी चूत गांड में मेरा लंड","href":"https://www.freesexkahani.com/antarvasna/dost-ki-bibi-chut-gand/"},{"title":"चाचा के घर में की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/sexy-chachi-ki-chut-ka-maja/"}]}