{"Title":"चुदक्कड़ चाची सेक्स की प्यासी","author":{"name":"राहुल सोनी","href":"https://www.freesexkahani.com/author/rs8/"},"date":"09-09-2019","views":"106,966","description":["मेरी चाची सेक्स की प्यासी रहती है हर समय … रिश्तों में सेक्स की इस कहानी में पढ़ें कि कैसे चाची को मैंने चोदा और चाची की चूत की प्यास बुझायी और उसके बाद …\n","दोस्तो कैसे हो, मेरा नाम राहुल है मेरे लंड बहुत बड़ा है, ये पूरे 8 इंच का एक मोटा खीरा जैसा है. ये मेरी पहली सेक्स कहानी है, मैं उम्मीद करता हूँ कि आप सब को बहुत अच्छी लगेगी. हालांकि ये रिश्तों में सेक्स की कहानी है लेकिन ये एक रियल स्टोरी है. ","मेरी चाची का नाम अलका है, वो बहुत सेक्सी हैं. उनका फिगर लगभग 36-30-38 का होगा. ये चाची सेक्स कहानी कुछ ऐसी हॉट है कि लड़कों व लड़कियों का पानी निकलवा देगी. मेरी चाची एक बहुत ही ज्यादा मस्त माल हैं. आज से पहले मैंने बहुत सी लड़कियों की चुत व गांड मारी है, पर मेरी चाची जैसे चुदक्कड़ औरत कोई भी नहीं मिली. ","अन्तर्वासना पढ़ना पसंद करने वाली लड़कियों को बता दूं कि मेरा लंड 8 इंच का इतना मजबूत लंड है, जो अन्दर जाते ही चुत का पानी निकलवा देता है. ","ये गर्मियों की छुट्टियों की बात है, जब मेरे चाचा दस दिनों के लिए जयपुर गए थे, उनके बच्चे अपनी नानी के पास गए थे. उस समय रात हो गई थी, तेज बारिश हो रही थी और बिजली कड़क रही थी. ","मेरी चाची ने मुझसे कहा- मुझे अकेले सोने में डर लग रहा है. तुम आज मेरे पास ही सो जाना.\nमैंने चाची की चूचियां देखते हुए कहा- ठीक है चाची.\nमैंने सोचा कि आज रात चाची सेक्स के लिए मान जाए . … काश चाची की चुत मिल जाए.","मैं उस रात चाची के साथ सोने के लिए उनके पास चला गया. हालांकि खाना वगैरह हो गया था और मेरी चाची भी सोने के लिए बस जा ही रही थीं.","मुझे देख कर मेरी चाची ने कहा- आ गया … चल उधर कमरे में चला जा. मैं अभी आती हूँ.\nमैंने कहा- ओके चाची.","कुछ देर में चाची आई और ने मेरी तरफ देख कर कहा- राहुल यार . … मुझे मेरे पैरों में बड़ा दर्द हो रहा है. तुम मेरी पैरों पर थोड़ी सरसों के तेल की मालिश कर दो.\nमैंने सही मौक़ा देखा और हां कर दी.","चाची ने कहा- तो मैं तेल गर्म करके लाती हूँ.\nमैंने कहा- ठीक है चाची!\nमैं खुश हो गया कि अब चाची के बदन को छूने का मौक़ा मिलेगा.","पांच सात मिनट बाद चाची एक मस्त नाइटी पहन कर कमरे में आ गईं. उनकी ये नाइटी सामने से खुलने वाली थीं, जो एक डोरी से बंधी थी. साफ़ दिख रहा था कि चाची ने अन्दर ब्रा नहीं पहनी थी, पर पेंटी का मालूम नहीं चल रहा था कि पहनी है या नहीं.","तेल की कटोरी मुझे देकर चाची पैर फैला कर बिस्तर पर लेट गईं. मैं उनके पैरों पर मालिश करने लगा.","चाची ने अपनी टांगें घुटने से उठा ली जिससे उनकी नाइटी से कुछ अन्दर का झांकी दिखने की पोजीशन बन गई थी, लेकिन तब भी अभी कुछ दिख नहीं रहा था. मैं उनके पैर की पिंडली पर मालिश करने लगा. चाची को बड़ा मजा आने लगा था. मैंने उनके दोनों पैरों की बढ़िया से मालिश की. इससे चाची को बड़ा अच्छा लगा.","फिर उन्होंने कहा- तू तो बड़ी अच्छी मालिश कर लेता है. जरा मेरे हाथों और बाजू की भी मालिश कर दे.\nमैं चाची की बगल में बैठ कर उनकी बाजू और कन्धों की मालिश करने लगा.","तभी मुझे एक आईडिया आया, मैंने ऊंघने का नाटक किया और तेल की कटोरी चाची के पेट पर गिरा दी.","इस तरह सारा तेल उनकी नाइटी पर मम्मों के पास गिर गया और चाची के मम्मों पर चला गया. मैं उसे साफ करने लगा. ","तो चाची ने कहा- ओये . … एडवांटेज मत ले, मैं अपने आप साफ कर लूंगी.\nमैंने उनकी तरफ डरते हुए देखा, पर उन्होंने ये मज़ाक में कहा था. ","चाची दूसरे कमरे में चली गईं और दूसरी नाइटी पहन आईं. ये नाइटी एक फ्रॉक जैसी थी.\nमैंने उनसे कहा- चाची आप इस नाइटी में बड़ी अच्छी लग रही हैं.\nवो मुस्कुराते हुए आकर लेट गई. मैंने भी उनकी मालिश शुरू कर दी. ","कुछ ही देर में उनकी मालिश हो चुकी तो वो बोलीं- बस अब रहने दे.","मैंने धीरे से कहा- मेरे बदन में भी दर्द हो रहा है. चाची प्लीज़ आप मेरे भी पैरों और पीठ की मालिश कर दो.\nवो पहले तो मुझे घूरने लगीं और हंसते हुए बोलीं- तेरी मालिश वाली जल्द ही लानी पड़ेगी.\nमैं उनका अर्थ समझते हुए गर्मा गया.","लेकिन मैंने भी यूं ही तुक्के में कह दिया- जब तक वो नहीं आती, तब तक आप ही मालिश वाली बन जाओ ना.\nऔर मैंने अपनी शर्ट उतार दी. नीचे मैंने छोटी सी निक्कर पहनी हुई थी.\nचाची ने भी मेरी बात को कुछ समझ लिया था. वो मेरे बदन की मालिश करने लगीं. ","उसी समय मेरे लंड ने हरकत करनी शुरू कर दी. मैंने जानबूझ कर आंखें बंद कर लीं और नींद आने का बहाना करने लगा. ","चाची के कोमल हाथों की मालिश से मेरा लंड खड़ा हो गया था. चाची ने मेरे लंड को खड़ा होते देख लिया. इधर मैं सोने का ड्रामा कर रहा था. ","उन्होंने मेरी निक्कर के नीचे से हाथ डाला और मेरे लंड के पास की मालिश करने लगीं. ये देख कर मुझे समझ आ गया कि चाची ने आज चुदने का मूड बना लिया है. मैंने कुछ भी नहीं किया, लेकिन उनके स्पर्श से मेरे लंड ने हिचकोले लेना शुरू कर दिया.","चाची ने आव देखा न ताव … उन्होंने मेरे लंड को पकड़ लिया और दोनों हाथों से लंड की मालिश करने लगीं. तभी मुझे रहा नहीं गया और मैं उठ गया.\nमैंने चाची से कहा- ये आप क्या रही हो?\nवो बोलने लगीं- ये भी मालिश करवाने के लिए खड़ा हो गया था, तो सोचा कि इसकी भी मालिश कर दूँ. ","ये कहते हुए चाची ने मुझे आँख मार दी. मैंने भी मौके पर चौका मार दिया और कहा कि लंड की मालिश करने से आपकी चुत में खुजली नहीं हो रही होगी? ","चाची ने मेरे मुँह से लंड चुत सुना, तो उन्होंने मेरे लंड को चूम लिया और बोलीं- तो तुम मेरी चूत की भी मालिश कर दो ना … सोच क्या रहा है, आजा जल्दी से कर दे. ","मैंने चाची के दूध दबाते हुए कहा कि मेरा लंड का साइज़ तो देख ही लिया है … आपकी चूत फट जाएगी … बहुत दर्द होगा देख लो.\nचाची ने लंड रगड़ते हुए बोला- वही दर्द तो लेना है. ","मैंने चाची की नाइटी खोल दी. अब वो सिर्फ पैंटी में ही थीं. ","मैं उनके मम्मों को चूसने लगा और चाची के एक दूध के निप्पल को अपने होंठों के बीच दबा कर कुछ मिनट तक चूसता रहा. चाची बोलीं- सिर्फ एक ही चूसेगा या दूसरा भी चूसेगा.","मैंने चाची के दूसरे निप्पल को भी खूब चूसा और उसी के साथ पहले वाले दूध को रगड़ कर खूब मसला. ","चाची ने आह भरना शुरू कर दिया था.","दस मिनट बाद चाची ने मुझे रोकते हुए कहा- चूसने का मजा मुझे भी लेना है ","मैंने अपनी निक्कर उतार दी और लंड हिलाने लगा. चाची एक रंडी के जैसे मेरे लंड के पास आईं और मेरे खड़े लंड को पकड़ कर चूसने लगीं. चाची काफी मस्ती भरे अंदाज से लंड के सुपारे को चाट रही थीं, लंड को गले तक ले रही थीं और साथ ही मेरे टट्टों को भी चूस चाट रही थीं.","चाची काफी देर तक लंड चूसती रहीं. मैं भी उनके मम्मों मसलता रहा. अब वो सिसकारियां लेने लगी थीं. कमरे का माहौल गर्म हो गया था.","फिर मैंने चाची से कहा- चाची 69 की स्थिति में आ जाओ. मुझे भी आपकी चूत का रस चाटना है.","वो इतनी अधिक चुदासी हो गई थीं कि उनकी भाषा बदल गई. वो मुझे बोलीं- भोसड़ी के तू मुझे चाची नहीं, रंडी बोल मादरचोद.\nमैंने भी गाली दी और कहा- आ जा भैन की लौड़ी … साली मेरी रंडी आज तेरी चूत के चिथड़े उड़ा दूँगा.","चाची मादक अंदाज से अपनी गांड हिलाते हुए उठीं और पेंटी उतार कर उल्टी होकर लेट गईं. अब मैं उनकी चूत को चाटने लगा और वो मेरे लंड को चूसने लगीं.","कुछ देर बाद चाची बोलीं- आ जा भड़वे … अब लंड पेल दे.\nये सुनकर मैं चाची के पैरों के बीच आ गया. मेरे लंड को चाची ने चूस चूस कर चिकना कर दिया था. ","चाची ने भी अपनी टांगें हवा में उठाकर चूत खोल दी थी. मैंने लंड का सुपारा चाची की चूत की फांकों में लगाया और एक ही झटके में अपना 8 इंच का लंड अन्दर डाल दिया.\nमैंने एकदम से पूरा लंड अन्दर घुसेड़ा, तो चाची की माँ चुद गई और वो बहुत जोर से चिल्ला दीं- उम्म्ह … अहह … हय … ओह … मादरचोद … फाड़ दी भैन के लौड़े … ","मैं लंड पेले हुए यूं ही रुक गया और उनकी चूचियों को दबाने लगा. थोड़ी ही डर बाद चाची को राहत मिल गई और वे शांत हो गईं. ","मैंने अब भी कुछ नहीं किया, तो चाची ने नीचे से गांड हिलाई और कहा- अब चोद बे … ऐसे ही डाले पड़ा रहेगा क्या?","मैं धीरे धीरे से चूत में धक्के देने लगा. फिर मैंने झटकों की स्पीड अचानक से तेज कर दी और फास्ट सेक्स स्टार्ट कर दिया.\nचाची चीखने लगी थीं- आह मर गई … बाहर निकाल भोसड़ी के … दर्द हो रहा है.\nपर मैंने उनकी एक भी ना सुनी और चोट मारता रहा. ","वो गंदी गालियां निकाल रही थीं- भोसड़ी के बाहर निकाल मादरचोद … छोड़ दे मुझे कमीने … बहन के लौड़े निकाल … वर्ना तेरे चाचा को कह दूँगी. ","मैंने कहा- साली रंडी बनने का इतना शौक था, तो अब रंडी ही बना कर छोडूंगा … मादरचोदी … जा किसी से भी जा कर कह देना … जब तक लंड का पानी नहीं निकल जाता, तब तक लंड नहीं निकलेगा … भोसड़ी की … आज तेरी फाड़ कर ही तुझे छोडूँगा साली रंडी. ","वो चिल्लाती रहीं और मैं पेलता रहा. कोई पांच मिनट बाद लंड की चूत से दोस्ती हुई, तब चाची को मजा आना शुरू हुआ.","मैंने कई मिनट तक तेज झटके मारने के बाद कहा- बोल रस कहां निकालूं?\nतो चाची रंडी ने बोला- आह मेरी चूत में ही निकाल दे कमीने..","मैंने 5 मिनट बाद चाची की चूत में ही रस निकाल दिया. मेरी चाची ने बाद में बताया कि उनका अब तक दो बार हो गया था. ","थोड़ी देर बाद मैंने लंड को निकाला और चाची के सामने कर दिया. चाची ने लंड को चाट कर साफ कर दिया. ","मैं कुछ देर बाद फिर से चुदाई के लिए तैयार हो गया.\nमेरी चाची सेक्स के लिए दुबारा तैयार थी, मेरे लंड को खड़ा करके चाची ने कहा- बता अब कहां डालेगा? ","मैं समझ गया कि चाची अपनी गांड में डालने को कह रही हैं. मैंने रंडी चाची को कुतिया बना कर उनकी गांड में लंड का सुपारा पेल दिया. चाची की गांड फट गई, लेकिन तेल की कटोरी से तेल टपका टपका कर मैंने चाची की गांड को खूब मजे से मारा और उनकी गांड में ही झड़ गया.","फिर हम दोनों साथ में नहाने चले गए. उस पूरी रात में हम दोनों ने कई बार चुदाई की. मैंने चाची की चूत को रंडी का भोसड़ा बना दिया. उस रात सुबह चार बजे तक सिर्फ सेक्स ही चला … हम दोनों पूरी रात नहीं सोये. ","सवेरे तो मेरी चाची चल भी नहीं पा रही थीं. ","अब हम दोनों ऐसे ही रोज चुदाई का खेल खेलने लगे थे. चाचा दस दिनों के लिए बाहर गए थे. तो ये मजेदार सेक्स का खेल पूरी पूरी रातों में ऐसे ही तक दस दिनों तक चला. ","चाचा के आने के बाद भी हम दोनों टाइम निकाल कर दिन में भी चुदाई का मजा ले लेते थे. दिन में भी एक दो राउंड चाची सेक्स के हो जाते थे. ","एक बार घर पर कोई नहीं था. उस दिन मेरे पांच दोस्त घर पर आए हुए थे. ","घर पर चाची को मिला कर हम 7 लोग थे. ","चाची ने मुझे बुला कर कहा- किसी तरह से अपने दोस्तों के साथ मेरी चूत की खुजली मिटवा दो.\nमैंने चाची सेक्स की इस अनोखी इच्छा से हैरान होते हुए चाची से पूछा- सबका एक साथ लोगी?\nचाची ने मुझे चूमते हुए कहा- हां आज बड़ी इच्छा हो रही है.","मैं राजी हो गया. मैंने अपने दोस्तों से कहा- यार चाची जी का मन हो रहा है. उनके साथ सेक्स करना है.\nमेरे दोस्त फ्री में चुत की जुगाड़ मिलने की बात सुनकर एकदम से राजी हो गए.","चाची जी हम सभी को अपने कमरे में ले गईं.\nमैं तो नीचे लेट गया और चाची की गांड मारने लगा. विक्रम ने चूत में लंड पेल दिया था. नरेश और महेंद्र ने दोनों चूचों को पकड़ लिया. चाची उन दोनों के लंड हाथ में पकड़ कर आगे पीछे कर रही थीं. अभिषेक ने चाची के मुँह में लंड डाल रखा था. इस तरह कोई भी जगह या छेद खाली नहीं छोड़ा गया था,","आखिरी में तो चाची की गांड चुत और उनके मुँह का कबाड़ा हो गया था.","हम सब जब झड़ने को हुए, तो चाची ने सारा पानी अपने मुँह में ले लिया और पी गईं.\nउस दिन मुझे पता लगा कि चाची सेक्स के लिए कितनी ज्यादा प्यासी हैं. तब के बाद से जब भी घर में कोई नहीं होता है, हम सब चाची के साथ ग्रुप सेक्स का मज़ा ले लेते हैं.","दोस्तो, आप सब जरूर बताना कि आपको मेरी ये चाची सेक्स की गंदी कहानी कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैंने अपनी चुदासी बुआ को चोदा","href":"https://www.freesexkahani.com/antarvasna/chudasi-bua-ko-choda/"},{"title":"लेडीज किटी पार्टी में नंगापन","href":"https://www.freesexkahani.com/antarvasna/ladies-kitty-party-me-nudity/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Gand Ki Chudai","Gandi Kahani"],"relatedStoriesLinks":[{"title":"मेरी माँ और चाची को चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/maa-chachi-ko-choda-2/"},{"title":"चाची के साथ मस्ती भरा सफर-1","href":"https://www.freesexkahani.com/family-sex-stories/chachi-masti-bhra-safar-1/"},{"title":"पापा ने भाभी और दीदी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/papa-bhabhi-didi-choda/"},{"title":"मां की चूत की अधूरी इच्छा","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chut-adhuri-iccha/"}]}