{"Title":"चाची की चुत और मेरी वासना","author":{"name":"कुमार सोनू","href":"https://www.freesexkahani.com/author/kumar_sonu/"},"date":"14-09-2019","views":"100,025","description":["मैंने अपनी चाची की चुत की चुदाई की. असल में चाची के उभरे चूचों को देख कर मेरा लंड खड़ा हो जाता था और मैं मौके की तलाश में था. एक बार बहाने से मैंने चाची को गर्म कर दिया और …\n","मेरा नाम आर्यन है और मैं बिहार के जमुई जिले के पास में झाझा का रहने वाला हूं.","मैं हिंदी बेस्ट सेक्स स्टोरी अन्तर्वासना की कहानियां काफी समय से पढ़ रहा हूं और मैंने इसकी कहानियां ख़ासकर चाची की चुत की चुदाई कहानी पढ़ना आज से करीब 8 या 10 साल पहले शुरू किया था. अभी मैं 28 के ऊपर का हो चुका हूं और अभी तक कुंवारा ही हूं. मगर अन्तर्वासना से मेरा नाता बहुत पुराना है.","यह कहानी वैसे तो वास्तविक है लेकिन इस कहानी में मनोरंजन के लिए मैंने थोड़ा सा मसाला भी डाल दिया है ताकि आपको कहानी पढ़ने में मजा आये.","यह कहानी मेरे और मेरी चाची के बीच में हुई घटना की है. इसलिए मैं अपनी चाची का नाम यहां पर नहीं बताऊंगा.","दोस्तो, वैसे तो मैंने आज तक अपनी जिन्दगी में बहुत सी लड़कियां और भाभी चोद कर मजा लिया. मेरी गर्लफ्रेंड की चुदाई भी मैंने खूब की है. मगर चाची की चुत चुदाई की ये घटना कुछ निराली थी. इसलिए मैंने सोचा कि पाठकों के साथ अपनी चाची की चुत चुदाई का किस्सा शेयर करूं.","मैंने रंडी की चुदाई के साथ-साथ रिश्तों में चुदाई भी खूब की है. जिसमें मेरी मौसी की चुदाई भी शामिल है. मगर इस कहानी में मैंने अपनी चाची की चुत कैसे मारी सिर्फ उस घटना का जिक्र ही किया है. तो अब आपका ज्यादा समय न लेते हुए मैं अपनी कहानी पर आता हूं. मैं उम्मीद करता हूं कि आपको मेरी चाची की चुत की कहानी पढ़ते हुए मजा आयेगा. ","कहानी तब की है जब मैंने अपनी कॉलेज की पढ़ाई शुरू की थी. उस वक्त मेरी पढ़ाई पूरी करने के लिए मैं पहली बार घर से बाहर गया था. कॉलेज के समय में मेरा लंड भी बहुत परेशान करने लगा था. मैंने कॉलेज में जाते ही गर्लफ्रेंड बना ली थी. कुछ ही दिन के बाद उसकी चुत को चोद दिया. मगर चुत की प्यास और बढ़ गई थी. ","जब मेरे कॉलेज का पहला साल खत्म हुआ तो मैं घर वापस आ गया था. एक महीने की छुट्टी थी. घर आये हुए मुझे एक सप्ताह ही हुआ था कि मेरे लंड ने मुझे फिर से परेशान करना शुरू कर दिया. कई दिनों तक मैं अन्तर्वासना सेक्स स्टोरी साइट पर सेक्सी कहानियां पढ़ कर लंड को हिलाता रहा लेकिन मुझे चुत चाहिए थी. ","एक दिन मेरी चाची मेरे घर पर आयी. मैंने एक रात पहले ही चाची की चुत की चुदाई की कहानी पढ़ी थी. कहानी को पढ़कर मेरी नजर चाची के चूचों पर गई तो मेरा लंड खड़ा हो गया. उस दिन मैंने चाची के चूचों के बारे में सोच कर मुठ मारी. फिर मैंने सोचा कि क्यों न चाची की चुत चुदाई का मजा ले लूं. ","मैंने चाची की चुदाई करने का प्लान सोचना शुरू कर दिया लेकिन मुझे कुछ समझ नहीं आ रहा था कि मैं यह कैसे कर पाऊंगा. एक दिन की बात है कि मेरे घर पर कोई भी नहीं था. पापा काम से बाहर गये हुए थे और मां किसी रिश्तेदार के यहां पर गई हुई थी. उस दिन चाची घर आई और मेरी मां के बारे में पूछने लगी. ","चाची कई बार मेरी मां के पास आ जाती थी और दिन भर बैठ कर बातें करती रहती थी. मैं भी चुपके से चाची के उभारों को देख कर मजा लिया करता था. उस दिन भी मैंने सोचा कि चाची मेरी मां के पास आई है. मैंने मां के बारे में बताया तो चाची ने कहा कि ठीक है मैं फिर बाद में आऊंगी. ","मैं बोला- चाची कुछ काम है तो मुझे बता दो.\nचाची बोली- नहीं कुछ खास नहीं, मेरे सिर में दर्द हो रहा था. मैं तो तुम्हारी मां के पास बाम लेने के लिए आई थी. मेरे घर में मुझे बाम नहीं मिल रही थी.\nमैं बोला- कोई बात नहीं चाची, मैं आपको बाम ढूंढ कर दे देता हूं.","मैं चाची के सामने ही बाम ढूंढने लगा और मुझे मिल गई. ","चाची को बाम थमाते हुए मैंने चाची के ब्लाउज की तरफ देखा तो मुझे चाची के क्लिवेज दिख गये. मेरे मन में वासना जाग गई.\nमैंने कहा- चाची अगर ज्यादा दर्द हो रहा है तो मैं आपके सिर में बाम लगा देता हूं.\nवो बोली- नहीं, मैं खुद से लगा लूंगी.\nमैंने कहा- अरे चाची, दूसरे के हाथ से मालिश करवाने में ज्यादा आराम मिलता है. ","फिर मेरे जोर देने पर चाची मान गई. मैंने चाची को अन्दर वाले कमरे में चलने के लिए कह दिया. चाची मेरे सामने बेड पर जाकर लेट गई और मैंने चाची के सिर बाम लगाना शुरू कर दिया. अब चाची के उठे हुए चूचे मुझे और अच्छी तरह नजर आ रहे थे.","ब्लाउज में मेरी चाची के चूचे ऐेसे तने हुए थे जैसे कोई मिसाइल हो. चाची के उभारों को देख कर मेरे लंड में तनाव आ चुका था. मैं बेड के किनारे पर खड़ा होकर चाची के सिर में बाम की मालिश कर रहा था. मेरा तना हुआ लंड मेरी लोअर में मुझे परेशान करने लगा था.","मालिश करने के बहाने धीरे धीरे मैं चाची के कंधे पर अपने तने हुए लंड को टच कर देता था. जब मेरा लंड चाची के कंधे से टच होता था उसमें और उत्तेजना आ जाती थी और चाची के कंधे पर झटका लगता था. मेरी वासना बढ़ती जा रही थी.","सामने चाची के चूचों की दरार मुझे दिख रही थी और दूसरी तरफ चाची के कंधे पर लंड के छूने से मेरा बुरा हाल हो रहा था.\nमैं बोला- चाची कई बार सिर में दर्द पीछे गर्दन की वजह से भी हो जाता है.\nवो बोली- ठीक है तो फिर थोडी़ मालिश गर्दन की भी कर दो. ","मेरे कहने पर चाची पलट गई. चाची के पलटते ही उसकी भारी सी गांड मुझे साड़ी के अंदर ही उठी हुई दिखाई देने लगी. अब चाची की नजर मेरी लोअर पर थी. मेरी लोअर में तना हुआ लंड चाची को दिख गया. मगर चाची ने कुछ नहीं बोला. ","मैं भी देख रहा था कि चाची मेरे तने हुए लंड को देख रही थी. इस वजह से मेरे लंड में और ज्यादा उत्तेजना हो रही थी. मैं जान बूझ कर लंड में झटके दे रहा था ताकि चाची मेरे लंड को देख कर उत्तेजित हो सके. कई बार मैंने चाची की नजर के सामने ही अपने लंड को झटका दिया.","अब चाची की नजर मेरे लंड पर गड़ गई थी. वो बार-बार बहाने से मेरे लंड की तरफ ही देख रही थी. मैं भी अपने तने हुए लंड को चाची के होंठों के पास लेकर जाने लगा था. एक बार तो मैंने बहाने से चाची की नाक को अपने लंड से छू भी दिया. ","मुझसे बर्दाश्त करना मुश्किल हो रहा था लेकिन चाची कुछ पहल नहीं कर रही थी. फिर मैंने चाची की गर्दन पर मालिश करने के बहाने हाथ पीछे तक ले जाना शुरू कर दिया. अब चाची की पीठ पर उसकी ब्रा की पट्टियों पर मेरी उंगलियां छू रही थी. मैं जान बूझकर चाची की ब्रा को छू रहा था. मुझे बहुत मजा आ रहा था. ","कुछ देर ऐसे ही करने के बाद अब मेरी मेहनत का असर दिखने लगा था. चाची पलटते हुए बोली- अब गर्दन की मालिश बहुत हो गई. अब सिर की ही मालिश कर दे.\nचाची ने अपनी साड़ी का पल्लू अपने चूचों के ऊपर से हटा दिया था. चाची के ब्लाउज में तने हुए चूचे मुझे साफ नजर आ रहे थे. ","मैंने बाम की शीशी चाची की बाजुओं की बगल में पेट पास रख दी. इस तरह से कोण बनाया कि जिस तरफ मैं खड़ा था उसके दूसरी तरफ शीशी रखी हुई थी. अब मैं जब शीशी उठाने के लिए चाची के ऊपर झुका तो मेरा लंड चाची के सिर पर लग गया और मेरी कुहनी चाची के चूचों से छू कर जाने लगी. ","एक दो बार मैंने ऐसा ही किया. अब चाची की टांगें भी फैलने लगी थीं. शायद चाची की चुत गीली हो रही थी. मैंने मालिश करना जारी रखा.","फिर जब चाची से रहा न गया तो उसने पीछे हाथ लाकर मेरे लंड को पकड़ लिया और उसको सहलाने लगी. चाची की आंखें बंद थीं. ","मुझे भी इसी पल का इंतजार था. मैंने तुरंत चाची के चूचों को दबाना शुरू कर दिया. अगले ही पल हम दोनों के होंठ एक दूसरे के होंठों से मिले हुए थे. मैं चाची के चूचों को दबाते हुए उसके होंठों का रस पी रहा था. चाची भी मेरा पूरा साथ दे रही थी. उसके 36 के चूचे दबाते हुए मुजे गजब का मजा आ रहा था. ","फिर चाची खुद ही उठते हुए अपने ब्लाउज को खोलने लगी. उसकी ब्रा को मैंने झट से आजाद करवा दिया. चाची ऊपर से नंगी हो गई. मैंने चाची के स्तनों को मुंह में भर कर पीना शुरू कर दिया. चाची इतनी गर्म हो गई कि मुझे अपने ऊपर लेकर लेटती चली गई.","नीचे से मैंने चाची की साड़ी को खोल दिया और उसके पैटीकोट का नाड़ा खोल कर उसे नीचे किया तो उसकी पैंट पर हाथ जा लगा. मैंने पैंटी को हाथ से रगड़ा और चाची की गीली चुत पर हाथ लगा कर देखा तो वो उभर कर ऊपर अलग से मेरे हाथ में महसूस हो रही थी. ","अब तो हद ही हो गई थी. मैंने तुरंत चाची की चड्डी को खींच कर चाची की चुत को नंगी कर दिया और उसकी टांगों को उठा कर उसकी चुत में जीभ लगा दी. चाची तड़पते हुए मेरे मुंह को अपनी चुत में दबाने लगी. मैं चाची की चुत में जीभ डाल कर उसे चोदने लगा.","उसके बाद चाची उठी और मेरे लोअर को निकाल दिया. उसने मेरे कच्छे को भी नीचे खींच दिया और फिर मेरे लंड को सीधा मुंह में भर कर जोर से चूसने लगी. मैं तो आनंद में डूबने लगा. चाची मेरे लंड को मुंह में लेकर तेजी के साथ चूस रही थी. दो मिनट तक चाची ने मेरे लंड को चूसा. इस बीच में मैंने टीशर्ट भी उतार दी थी. अब दोनों नंगे थे.","मैंने चाची की टांगों को फैलाया और उसके थूक से सराबोर हो रहे लंड को उसकी चुत पर टिका दिया. मैंने जोर लगाते हुए चाची की चुत में लौड़े को घुसा दिया. चाची ने मुझे बांहों में भर लिया और अपनी चुत को चुदवाने लगी.","दोस्तो मुझे इतना मजा आ रहा था कि मैं बता नहीं सकता. मैंने चाची की चुत चुदाई जारी रखी और पांच मिनट के बाद मेरा वीर्य निकलने को हो गया तो मैंने चाची से पूछा कि कहां निकालूं तो उसने कहा कि अन्दर मत निकालना. ","चाची के कहने पर मैंने लंड को बाहर निकाल लिया और उसके पेट पर अपने वीर्य को छोड़ दिया. हम दोनों शांत हो गये. उसके बाद चाची ने अपने कपड़े वापस से दुरुस्त किये और चली गई. मुझे मजा आ गया उस दिन.","मेरी चाची दिखने में भले ही साधारण थी लेकिन उसके अंदर सेक्स की आग बहुत थी. उस दिन मैंने इस बात को महसूस किया. एक दिन चाचा जब घर पर नहीं थे तो चाची ने काम के बहाने से मुझे रात को घर पर बुला लिया.","उस दिन मैंने चाची की चुत में उंगली की तो चाची बोली- मुझे तेरे लंड चाहिये, उंगली से काम नहीं चलेगा.\nउस रात को मैंने चाची की चुत की चुदाई लगभग 35 मिनट तक की. फिर तो मैं मौका मिलते ही चाची की साड़ी को ऊपर उठा कर चाची की चुत में उंगली कर देता था. ","ऐेसे ही एक बार मेरी मां मेरे मामा के यहां पर गई हुई थी. उस दिन घर पर खाना बनाने की जिम्मेदारी चाची की ही थी. हम दोनों तो बस मौके की तलाश में थे. पापा के लिए नाश्ता बनाने के बाद वो काम पर निकल गये और मैंने किचन में ही चाची को पकड़ लिया. चाची की साड़ी उठा कर वहीं पर उसकी कच्छी निकाल दी. ","किचन के स्लैब पर चाची को झुका कर चाची की चुत मारी. उस दिन मैंने चाची की चुत में ही अपना माल गिराया. दोस्तो, चुत के अंदर माल गिराने का अलग ही मजा है. चाची अब अपनी चुत में ही माल गिरवाती थी. ","उसके बाद फिर मैं पढ़ाई के लिए बैंगलोर चला गया. वहां से चार साल के बाद वापस आया. वापस आने के बाद मैंने और चाची ने आते ही चुदाई शुरू कर दी मगर चाची के बेटे ने हम दोनों को देख लिया. उसको तो हमने किसी तरह चुप करवा दिया. ","मगर सच कभी न कभी सामने आ ही जाता है. ऐसे ही एक दिन मेरी मां ने मुझे और चाची को रंगे हाथ चुदाई करते हुए पकड़ लिया तो चाची ने सारा इल्जाम मेरे सिर पर लगा दिया.","उस दिन के बाद से मेरी और चाची की लड़ाई हो गई. फिर हम दोनों ने कभी चुदाई नहीं की. लेकिन मैंने चाची की चुत को चोद कर खूब मजे लिये. मुझे कई बार दुख होता है कि चाची ने मेरे साथ सही नहीं किया. ","आपकी राय मेरी आपबीती के बारे में क्या है मुझे जरूर बतायें. मुझे आपके मेल का इंतजार रहेगा. अपनी हिंदी बेस्ट सेक्स स्टोरी पर आपकी प्रतिक्रिया के इंतजार में आपका आर्यन.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"माँ की चुदाई मामा ने की","href":"https://www.freesexkahani.com/antarvasna/maa-ki-chudai-mama-ne-ki/"},{"title":"पुराने साथी के साथ सेक्स-5","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-5/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Best Sex Stories","Chachi Ki Chudai Kahani","Kamukta"],"relatedStoriesLinks":[{"title":"पापा ने चाची की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chut-ki-pyas/"},{"title":"गर्म सलहज और लम्पट ननदोई-1","href":"https://www.freesexkahani.com/family-sex-stories/garam-salhaj-lampat-nanadoi-1/"},{"title":"मेरी माँ और चाची को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/maa-chachi-ko-choda-1/"},{"title":"मेरी माँ और चाची को चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/maa-chachi-ko-choda-2/"}]}