{"Title":"चाची को चोदा खेत में","author":{"name":"सूरज प्रताप","href":"https://www.freesexkahani.com/author/surajpratap/"},"date":"11-07-2020","views":"225,230","description":["मेरी चाची की चुदाई की कहानी में पढ़ें कि कैसे मेरी चाची ने मूतते हुए मेरे लंड को देख कर पकड़ लिया. फिर मैंने सड़क के किनारे खेत में चुदासी चाची को चोदा.","दोस्तो,\nजिंदगी बहुत हसीं है. कभी कभी ऐसे भी वाकये हो जाते हैं जिन पर विश्वास करना मुश्किल होता है मगर फिर भी करना पड़ता है।\nमैं संदीप हूं और बरेली का रहने वाला हूँ. मेरी उम्र इस समय 29 साल है.","करीब दो साल पहले की बात है कि मेरे चाचा और चाची हमारे घर से करीब एक किलोमीटर दूर रहते थे. ","एक बार मेरी मां ने मुझे एक काम करने के लिए कहा. दरअसल मां मुझे चाची को मेहंदी के कार्यक्रम में ले जाने के लिए कह रही थी क्योंकि चाचा लखनऊ गये हुए थे और दो दिन के बाद लौटने वाले थे. ","मैं शाम को बाइक लेकर चाची के घर चला गया और वहां से उन्हें मेहँदी के कार्यक्रम में ले गया. हमने वहां रात का खाना खाया और वहां से निपट कर करीब साढ़े ग्यारह बजे रात को घर के लिए वापसी चल पड़े.","हम खेतों के किनारे से होते हुए जंगल के बगल से चल रहे थे, तभी चाची ने मुझे गाड़ी रोकने के लिए कहा. मैंने मोटर साइकिल रोक दी.\nचाची बोली- संदीप, जरा बाइक को किनारे लेकर किसी पगडंडी पर अंदर की तरफ ले ले, मुझे जोर से पेशाब लगी है. ","मैंने बाइक को आगे ले जाकर एक पगडंडी पर रोक दिया. वह रास्ता आगे जंगल की ओर जा रहा था.\nचाची बोली- स्टैंड लगा ले.\nमैंने बाइक का स्टैंड लगा लिया और दूसरी तरफ मुंह करके बाइक पर बैठ गया. ","चाची बोली- तू भी पेशाब कर ले. अभी तो काफी दूर जाना है.\nये कह कर चाची ने अपना मुंह दूसरी तरफ किया और अपनी साड़ी और पेटीकोट कमर तक उठा दिए. चांदनी रात में उनकी गोरी सुडौल गांड देख कर मेरा लण्ड कसमसाने लगा. फिर वो उकडू बैठ गयी और मूतने लगी.","जमीं पर गिरे हुए पत्तों पर मूत की तेज धार कड़ कड़ करने लगी. मेरे से नहीं रहा गया और मैंने भी पैण्ट की चेन खोल कर लण्ड बाहर निकाल लिया और मूतने लगा.","मगर तब तक चाची उठ कर मेरे पास आकर खड़ी हो गयी. चाची मेरे लण्ड को घूर रही थी.","जैसे ही मैंने मूतना बंद किया और चेन बंद करने लगा तो चाची बोली- संदीप, तेरा मन नहीं करता क्या किसी औरत को चोदने के लिए?\nचाची के इस सवाल पर मैं हक्का बक्का रह गया.\nमैं कुछ प्रतिक्रिया नहीं दे पाया और सुन्न सा हो गया.","मेरी चेन अभी भी खुली हुई थी मेरा लंड मेरे हाथ में बाहर ही लटक रहा था. मैं चेन बंद करने लगा लेकिन चाची ने मेरे हाथ को पकड़ लिया और मुझे चेन नहीं बंद करने दी. ","इससे पहले कि मैं कुछ कर पाता, चाची ने मेरे लंड को अपने हाथ में पकड़ लिया. शर्म के मारे मेरा बुरा हाल हो रहा था. मगर रोमांच भी पैदा हो रहा था और मजा भी आ रहा था क्योंकि उस सुनसान जंगल में केवल हम दो ही थे और ऐसी अंधेरी रात में कोई लंड से खुद ही खेलना चाहे तो मजा कैसे न आये. ","मेरे लंड को हाथ में लेकर चाची बोली- संदीप, तेरा हथियार तो बहुत बड़ा है.\nअब धीरे धीरे मेरा लंड तनाव में आ रहा था. मुझे बहुत ही शर्म आ रही थी और अजीब सी शर्मिंदगी वाली फीलिंग हो रही थी. मैं अपना लंड छुड़ाने लगा. ","चाची बोली- कैसा लड़का है रे तू? एक तो जवान औरत खुद ही तेरे लंड से चुदने के लिए तैयार है और तू है कि घबरा रहा है?\nमैं बोला- मगर चाची, मैंने इस तरह से आपके बारे में कभी नहीं सोचा और न ही किसी के साथ ऐसा किया. ","वो बोली- तो अब कर ले.\nचाची अपने हाथ से मेरे लंड को सहलाने लगी. इतना आनंद मुझे जिंदगी में कभी नहीं आया था. मैंने कभी भी अपनी जिंदगी में मुठ नहीं मारी थी।","मेरे लण्ड का सुपारा भी आधा ही दिखता था. मैं एकदम कुंवारा था. जैसे ही चाची ने मेरे लण्ड की खाल पीछे करने की कोशिश की, मुझे हल्का सा मीठा दर्द हुआ. ","चाची नीचे उकडू बैठ गयी और मेरा मस्ताया हुआ लण्ड चूसने लगी. मेरे लंड से उत्तेजना में मेरा चिकना पानी निकलने लगा. फिर चाची ने मेरी पैंट और कच्छा दोनों को एकसाथ खींच कर नीचे कर दिया और मेरी टांगों से निकलवा दिया. ","मैं नीचे से एकदम नंगा हो गया. चाची ने मेरा हाथ पकड़ा और मुझे अंदर जंगल की तरफ ले जाने लगी. मैं जैसे चाची का गुलाम बन गया था. मेरी पैंट और मेरा कच्छा दोनों मोटरसाइकिल पर पड़े थे. ","हम दोनों एक पेड़ के नीचे आ गये जिसके नीचे काफी सारी पत्तियां गिरी हुई थीं.","तभी चाची ने अपनी साड़ी और पेटीकोट को हाथों से ऊपर कर लिया और जांघों तक नंगी होकर पेड़ के सहारे से नीचे झुक गयी.\nअपनी गांड मेरी ओर करके बोली- आ संदीप, मेरी चूत में अपना लंड पेल दे. ","चाची बहुत ही बेशर्मी से बात कर रही थी. मुझे तो यकीन नहीं हो रहा था कि ये मेरी चाची है. मगर सच तो यही था कि वो मेरी चाची थी और मेरे सामने मेरी चाची की चूत खुली पड़ी थी. ","मेरा लंड भी चाची की नंगी गांड देख कर लपलपाने लगा. मुझे डर भी लग रहा था इसलिए मैं मेरी चाची की चुदाई के लिए आगे कदम नहीं ले पा रहा था. तभी चाची ने मेरा हाथ पकड़ कर मुझे अपनी तरफ खींच लिया. ","उनके पास जाने से मेरा लंड उनके चूतड़ों से टकराया जिसने मुझे एक आनंद भरा सुखद अहसास दिला दिया.\nवो बोली- संदीप, ऐसे तो तू न खुद मजा ले पायेगा और न ही मुझे लेने देगा. मेरी गांड को अच्छी तरह से पकड़ और अपना लंड पेल दे अपनी चाची की चूत में. मेरी चूत में अपना लंड घुसेड़ कर चोद दे मुझे. ","अब मैंने उनके कहने पर वैसा ही किया. चाची की गांड को दोनों हाथों से थाम लिया.\nचाची बोली- तू भी निपट चूतिया है, एक बार अपनी चाची की चूत पर हाथ तो फेर कर देख ले कि तेरी चाची कितनी जवान है? ","उन्होंने ये कह कर मेरा दायाँ हाथ अपनी कमर से हटाया और अपनी जांघों के बीच में लगा दिया. आह…. क्या गुदगुदा मांस था। मुझे चांदनी रात में उनकी जांघों के बीच में छोटे छोटे काले घने बाल नजर आये. ऐसा लग रहा था जैसे उन्होंने दो हफ्ते पहले ही झाँटें साफ की हों।","मैंने अपनी हथेली फैला कर अपना अंगूठा उनकी गांड के छेद पर टिकाया और बाकी चार उँगलियों से नीचे तक हाथ फेरा. मुझे ऐसा लगा कि बीच में कोई गीली दरार है.\nमेरी उंगलियां आपस में चिपकने लगीं. उँगलियों में चिकनाई लग गई थी।","चाची सी … सी … करने लगी. अब मेरी भी शर्म जा चुकी थी. चाची की चूत को छूने के बाद अब मेरे से नहीं रहा गया और पता नहीं क्यों मैंने अपना लण्ड उस दरार पर टिका दिया और मेरे चूतड़ अपने आप हरकत करने लगे। ","वो जैसे उत्साहित होते हुए बोली- हाँ … हाँ … यहीं … यहीं डाल जल्दी … घुसा दे अंदर तक। ","मुझे लगा कि मेरा सुपारा किसी गर्म छेद पर टिक गया था और मैंने हल्का सा जोर लगाया मगर लंड का टोपा अंदर नहीं गया. मगर एक बहुत अच्छी फीलिंग आयी क्योंकि मेरे लण्ड की खाल थोड़ा सा पीछे हो गयी और फिर वापिस सुपारे पर ही चढ़ गयी. ","चाची ने कहा- संदीप … अरे और जोर लगा ना … थोड़ा ताकत लगा और अंदर पूरा पेल दे इसे. अब रहा नहीं जा रहा है मुझसे. मुझे तेरा लंड चाहिए, जल्दी डाल दे अंदर। ","इस बार मैंने थोड़ा तेज धक्का मारा और फक्क की आवाज के साथ मेरा लंड अन्दर चला गया. वो मांस का छेद ज्यादा बड़ा नहीं रहा होगा परंतु ज्यादा रोशनी न होने के कारण सही पता नहीं लगा कि कितना बड़ा था.","लंड अंदर घुसते ही फिर मेरे चूतड़ सटासट हिलने लगे. मेरे लण्ड की खाल शायद पीछे आ गयी थी। मुझे धक्के मारते हुए मुश्किल से तीन मिनट हुए होंगे कि मेरे लौड़े ने चाची की चूत में अपना पानी झाड़ दिया. चाची की चुदाई 2-3 मिनट में ही निपट जाने से मुझे बेहद शर्मिंदगी महसूस होने लगी. मैंने जल्दी से चाची की चूत में से लण्ड बाहर निकाला और चाची की कमर पर से हाथ हटा लिए. ","चाची जल्दी से खड़ी हुई और मुझे कहा- अरे शर्मा गया? धत्त तेरी की। पहली बार चूत ली है न औरत की? घबरा मत, थोड़ा आराम कर ले. मगर ये बता कि तुझे तेरी चाची की चूत तुझे कैसी लगी? ","मेरे मुंह से बस इतना ही निकला- चाची, किसी को पता तो नहीं लगेगा न?\nउन्होंने कहा- अरे नहीं रे पगले। किसी को भी नहीं पता चलेगा. चल दोबारा से हिम्मत कर. देख मैं कह रही हूँ न … अब नहीं निकलेगा तेरा पानी जल्दी से, ले आ … और खूब मजे ले अपनी चाची चूत की चुदाई करके।","उन्होंने मेरा लण्ड फिर से पकड़ा और मुश्किल से एक मिनट हिलाया और इस बार मेरा लौड़ा और ज्यादा कड़क और मोटा हो गया. इस बार मेरे अंदर काफी आत्मविश्वास आ गया था. बस फिर हम दोनों उसी पोजीशन में आ गए.","मैंने लण्ड को उनकी चूत में डाल दिया और धीरे धीरे उनकी चूत की गहराई नापने लगा. चाची उई … उई … करने लगी.","मुझे लगा कि उन्हें दर्द हो रहा है. जैसे ही मैं धीरे हुआ उन्होंने कहा- संदीप … तू जितनी जोर से मार सकता है मेरी मार ले … मजे के कारण ही मेरी ऐसी आवाजें आ रही हैं। तू जितनी जोर से ताकत लगायेगा मुझे उतना ही मजा आयेगा. मेरी कराहटों पर ध्यान मत दे. मुझे तेरा लंड लेकर जन्नत मिल रही है. चोद मुझे, जोर से चोद दे.","बस फिर क्या था? मैंने उनकी गांड कस कर जकड़ ली और मैं चाची की चुदाई से अपना कुंवारापन उतारने लग गया. चाची का जूड़ा खुल गया था और चाची के और मेरे पैर पत्तियों पर फिसल रहे थे.","चाची बहुत ही कामुक आवाजें करने लगी थी- आह्ह … आईई … ईईई … आह्ह … सी … सी … ऊईई … आह्ह।\nबीच बीच में वो अपनी हथेली मेरे पेट पर टिका कर मुझे रोकने की कोशिश करती.","उन्होंने पेड़ के तने को पकड़ रखा था और कई बार तो ऐसा हुआ कि जब मैंने थोड़ा नीचे झुक कर लण्ड को ऊपर की तरफ उठाया तो उनकी टाँगें हवा में झूल गयीं और एक समय तो ऐसा आया कि जिसकी मैंने कल्पना भी नहीं की थी।","चाची बोली- संदीप, मुझे अपनी मर्दानगी का अहसास दिला. मुझे इतना जोर से रगड़ कि मेरी चूत की आग और जिस्म की प्यास शांत हो जाये. अपनी चाची की चूत को खूब चोद, फाड़ कर रख दे इसे आज। आज तेरे लंड का इम्तिहान है. ","बस फिर मैंने इतनी जोर जोर से लौड़े को पेलना शुरू किया कि मेरे पेट पर अचानक गर्म पानी की तीन बार बौछारें पड़ीं. मैंने तुरंत लौड़ा बाहर निकाल लिया। असल में चाची की पेशाब निकल गयी थी.","मैंने कहा- अरे चाची, ये क्या किया?\nचाची ने कहा- अरे मेरे से सहन ही नहीं हुआ और मेरी पेशाब निकल गयी.\nमैंने फिर से लौड़ा पेल दिया।","ये तो अच्छा हुआ था कि हम दोनों जंगल में कुछ अंदर थे. हमें इस बीच मुख्य सड़क पर मोटर साइकिल की आवाजें सुनाई दीं, मगर हम दोनों अपनी काम-वासना शांत करने में लगे हुए थे. उनके चूतड़ों और मेरी जांघों के बीच से फत्त .. फत्त .. फत्त … की सुखद आवाजें आ रही थी। ","मेरा मन हो रहा था कि अब चाची की चुदाई रुकनी नहीं चाहिए. हमें आपस में जुड़े हुए लगभग 15 मिनट होने वाले थे. मैं स्वर्ग लोक में तैर रहा था. ऐसा लग रहा था जैसे मैं किसी मखमली रबर की थैली में अपना लौड़ा बार बार घुसेड़ रहा हूँ.","फिर अचानक मुझे ऐसा लगा कि मेरा लौड़ा और ज्यादा फूलने लगा है. बहुत अच्छा बैकअप मिल रहा था. मेरे अण्डों से कमर के निचले हिस्से तक एक तेज सनसनाहट हुई और मैंने पूरी ताकत झोंक दी. मेरे लौड़े का मुंह किसी सख्त फूली हुई गांठ पर था. ","चाची के चूतड़ों और मेरे पेट के बीच में हवा जाने तक का रास्ता नहीं बचा था और तभी मेरे चूतड़ हिलने बंद हो गए। फिर एक के बाद एक वीर्य की 10-12 गर्म पिचकारी चाची की चूत में समाती चली गयीं. चाची बिल्कुल शांत होकर झुकी हुई थी.","अब मेरा लौड़ा शांत हो गया था. मेरी अब जरा सी भी इच्छा नहीं हो रही थी कि मैं कुछ और धक्के मारूं. फिर भी मैंने दिखाने को 5-6 धक्के मारे मगर अब लौड़े में वैसा तनाव नहीं था जैसा वीर्य छूटने के पहले तक था. फिर मेरा लौड़ा चाची की चूत से खुद ही बाहर आकर हवा में झूल गया. ","मेरा लौड़ा मुरझा गया था. अब भी लम्बा लगभग उतना ही था पर अब मुझे अच्छा लग रहा था क्योंकि मेरा बदन हमेशा ऐंठा ऐंठा रहता था. चाची की चुदाई करने के बाद आज मेरी तबियत खुश हो गयी थी. ","चाची नीचे बैठी और उसने फिर मूतना शुरू कर दिया. इसके बाद चाची ने अपने कपड़े सही किये और जूड़ा दोबारा से बांधा और मेरे सीने से लिपट गयी. उसने मेरे सीने पर अपना सीना टिका दिया था. चाची ने मुझे कई बार चूमा और मैंने भी बदले में उन्हें कई बार चूमा। चाची की चुदाई के बाद हम दोनों बहुत खुश थे.","हम दोनों मोटरसाइकिल के पास आ गए. मैंने भी जल्दी से कपडे़ पहने. फिर हम दोनों चाची के घर की तरफ चल पड़े. रात करीब डेढ़ बजे हम घर पहुंचे.","घर पर चाचा तो थे ही नहीं. उनकी एक 18-19 साल की बेटी थी जो तीन दिन से अपनी मौसी के घर गई हुई थी. ","हम दोनों एक ही कमरे में एक ही बेड पर एक दूसरे की बाँहों में फिर से समा गए.\nचाची ने तब मुझे कहा- संदीप, बहुत दिनों से मेरी इच्छा हो रही थी लेकिन कभी तुझसे ये कहने की हिम्मत नहीं हुई. असल में तेरे चाचा किसी औरत के मतलब के अब रह नहीं गये हैं. इस उम्र में उनका ठीक ढंग से खड़ा भी नहीं हो पाता है. मैं प्यासी ही रहती हूं. आज तूने मेरी प्यास मिटा दी. ","वो बोली- ये बात तेरे और मेरे बीच में ही रहेगी. तू अपने दोस्तों से भी इस बात का जिक्र नहीं करेगा. मैं तेरे लंड से ही चुदना चाहती हूं. तेरे चाचा तो 8-10 धक्कों में ही पस्त हो जाते हैं. तेरे जैसा मर्द मुझे पहली बार मिला है. जब भी तेरी इच्छा हो तो आकर अपनी चाची की चूत चुदाई कर लिया कर। ","मैं बोला- मगर चाची, मधु भी तो है घर में!\nवो बोली- अरे मूरख, दिन में तो मैं अकेली ही रहती हूं न। दिन में आकर चोद लिया कर। ","उनकी बात पर मैंने पूछा- और अगर किसी दिन मधु ने हम दोनों को चुदाई करते हुए देख लिया तो?\nवो बोली- तू उस बात की चिंता मत कर, अगर कभी ऐसा हुआ भी तो उसका इलाज मैंने ढूंढ लिया है. ","मैं बोला- क्या इलाज?\nवो बोली- पहली बात तो ऐसी नौबत आयेगी ही नहीं. अगर कभी आ भी गयी तो तू उसको अच्छे से पेल देना. जवान तो वो है ही, उसकी चूत को लंड का चस्का लगा देना. फिर वो अपना मुंह बंद रखेगी. बाकी सब बाद में मैं देख लूंगी.","चाची बोली- अगर वो हमें देख ले तो तू मेरा इंतजार मत करना. मौका लगते ही उसको बेड पर पटक कर पेल देना. तेरा लंड तो वैसे ही इतना कड़क है. तेरा लंड लेकर वो मस्त हो जायेगी. मैं घर में दरवाजे के पीछे छुप जाऊंगी और तुम दोनों की चुदाई का वीडियो बना लूंगी. उसके बाद तू उसको रिश्तेदारी में बदनाम करने की धमकी दे देना. अगर वो ज्यादा उछलेगी तो हमारे पास वीडियो का सबूत हो जायेगा.\nयदि एक बार मधु की सील टूट गयी तो मैं गारंटी के साथ कह सकती हूं कि वो हम दोनों के बीच के इस रिश्ते के बारे में कभी अपना मुंह नहीं खोलेगी. जब तू अपने मोटे कड़क लंड से उसकी चूत को चुदाई का सुख देगा तो वो तेरी गुलाम हो जायेगी, जैसे कि मैं हो गयी हूं. ","इसके बाद चाची ने कमरे की सारी खड़कियाँ बंद कर दीं. उन्होंने पर्दे खींच दिये. फिर अपनी साड़ी उतार दी और ब्लाउज भी निकाल दिया. अब वो अपने सिल्की से पेटीकोट में थी. ऊपर उसने काली ब्रा पहनी हुई थी जो उसकी गोरी छाती पर कमाल की लग रही थी.. ","चाची मेरे सामने तन कर खड़ी हो गयी. मेरी हाइट चाची से करीब 5-6 इंच ज्यादा थी. मैंने उनको अपनी बांहों में जकड़ लिया.","उसने बहुत ही कामुक अंदाज में मेरे चेहरे की ओर देखा और कहा- पता नहीं ये रात फिर कभी आयेगी या नहीं, तू मुझे दिखा दे कि तू एक असली मर्द है, मुझे गंदी गंदी गालियां देकर पेल दे. जैसे किसी रंडी को चोदा जाता है. मैं तेरे लंड से अपने अंग अंग को लील देना चाहती हूं. मैं एक जवान तंदुरुस्त मर्द का सुख भोगना चाहती हूं. ","ये कह कर वो मेरे कंधे पर अपने दाँत हल्के हल्के गड़ाने लगी. उस समय चाची एक कामुक कुतिया लग रही थी.","साली की बड़ी बड़ी नशीली आँखें और गोरे गाल देख कर मेरा मन चंचल हो उठा और मैंने उसके पेटीकोट का नेफ़ा पकड़ कर एक तगड़ा झटका मारा और नाड़ा टूट गया. ","पेटीकोट सरसरा कर नीचे गिर गया। वो नाभि ने नीचे तक साक्षात् रति लग रही थी.\nउसने कहा- संदीप मेरी पिटाई कर.","मैंने उसका मुँह घुमाया और उसके गोरे गोरे चूतड़ों पर 7 -8 बार ऐसी हथेलियां मारीं कि साली के मोटे मोटे चूतड़ लाल टमाटर हो गये. वो चिल्लाने लगी मगर मैं रुका नहीं.","बस फिर मैंने चाची को उठाया और बिस्तर पर औंधा कर दिया.\nमैंने उसे कहा- साली चल घुटनों पर … झुक … आज तेरी चूत का भोसड़ा बनाता हूँ. ","मेरे इतना कहते ही वो कामुक कुतिया की तरह हो गयी और उसने अपनी चौड़ी सुडौल गांड उठा दी. मैं नीचे फर्श पर ही खड़ा था. मैंने अपना फनफनाता हुआ लौड़ा हाथ में लिया और धीरे से उसकी लम्बी दरार पर घिसना शुरू कर दिया. ","वो सी … सी … करने लगी. मेरे लौड़े का बड़ा सा सुपारा उसकी मांस की बंद दरार को नीचे से ऊपर और ऊपर से नीचे चौड़ा करता हुआ जा रहा था. मैंने मस्ती में आकर अपनी उंगली थूक में गीली की और उसकी गांड में सरका दी.","वो चिहुंक उठी.","मेरी उंगली पर उसकी गांड का रिम एकदम मजबूत पकड़ बनाये हुआ था. इधर मैं लौड़े के सुपारे को चाची की चूत के छेद में धँसाने में लगा हुआ था. मैंने जैसे ही झटका मारा, उसने बीच से अपनी कमर गोल कर ली और दुहरी हो गयी.","मैंने उसके बड़े चूतड़ कस कर पकड़ रखे थे. वो चीखती जा रही थी और मेरा लौड़ा हथौड़े की तरह बरस रहा था. चाची कुतिया की तरह कीं-कीं कर रही थी. उसके मुंह से कामुक आवाजें निकल रही थी- ईह.. इह.. ईह.. उईई।\nहम दोनों का मांस बुरी तरह से छित रहा था.","अचानक उसने कहा- हां हां … मार बहनचोद और मार मेरी। ","बस अब तो मेरे ऊपर एक जुनून सवार हो गया था और मैंने बहुत सख्त धक्के मारने शुरू कर दिए। ये खेल करीब 15 मिनट तक चला और फिर वही हुआ. मैं भी कब तक चाची के सामने टिक पाता और मैंने पूरा जोर लगाते हुए सारा माल चाची की प्यासी चूत में उड़ेल दिया। ","अब मेरा लौड़ा ढीला पड़ चुका था. मैंने लौड़ा बाहर निकाल लिया.","और चाची की चूत से एकदम सफ़ेद मांड जैसा गाढ़ा पदार्थ निकलने लगा और नीचे फर्श पर गिरने लगा. चाची की चूत किसी भैंस की चूत के समान ऊपर नीचे हो रही थी.\nऐसा लग रहा था जैसे किसी मोटी गुलाबी शकरकंद का रस निकल रहा हो.","इसके बाद चाची सीधी खड़ी हो गयी और फिर हम दोनों बहुत जोर से खिलखिला कर हंस पड़े.","रात काफी हो चुकी थी, लिहाजा हम दोनों एक ही बिस्तर में सो गए।\nहमारा ये खेल बहुत दिनों तक यानि कि करीब छह महीने तक चलता रहा. कभी दिन में और कभी रात में … जब भी हम अकेले होते तो एक दूसरे को चूसने लगते और फिर जोशीली चुदाई का मजा लेते. ","एक दिन वही हुआ जिसका मुझे डर था. मधु ने मुझे मेरी चाची की चुदाई करते हुए देख लिया. उसके बाद मधु की बोलती हम दोनों ने कैसे बंद की, उसके बारे में विस्तार से मैं अपनी आगे आने वाली कहानी में बताऊंगा. ","फिलहाल आप मेरी चाची की चुदाई की कहानी के बारे में अपनी राय जरूर भेजें कि आपको ये स्टोरी कैसी लगी? चाची की चूत की कहानी पर कमेंट्स के द्वारा भी आप अपनी राय जाहिर कर सकते हैं अथवा मुझे नीचे दी गयी ईमेल पर संपर्क कर सकते हैं. धन्यवाद।\n[email protected]","लेखक की पिछली कहानी: मेरी चुदक्कड़ मां को चोदा"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चुदक्कड़ मां को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/hindi-incest-sex-stories/"},{"title":"इंडियन कॉलेज गर्ल सेक्स की प्यासी थी","href":"https://www.freesexkahani.com/antarvasna/indian-college-girl-sex-pyasi/"},{"title":"होली की मस्ती में सास दामाद से चुद गई","href":"https://www.freesexkahani.com/family-sex-stories/mastram-kahani-sex-ki/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Hot girl","Kamukta","Real Sex Story"],"relatedStoriesLinks":[{"title":"गाँव में भाई से चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/gaon-me-bhai-se-chudai/"},{"title":"पापा ने चाची की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chut-ki-pyas/"},{"title":"मौसी के साथ पहला सेक्स एक्सपीरियंस","href":"https://www.freesexkahani.com/family-sex-stories/mausi-pehla-sex/"},{"title":"मेरे चचेरे भाई ने मेरी माँ को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/chachera-bhai-maa-ko-choda/"}]}