{"Title":"चचेरी बहन की चूत गांड की चुदाई","author":{"name":"मनीष एनिफिट","href":"https://www.freesexkahani.com/author/enifyt/"},"date":"27-10-2022","views":"295,942","description":["अपनी चचेरी बहन को चोदा मैंने अपने ही घर में! हम दोनों घर में अकेले थे. रात को मैंने उसकी नंगी टांगें देखी तो उसकी चुदाई का ख्याल आया. अगले दिन उसे नंगी देखा बाथरूम में!","दोस्तो, मेरा नाम राहुल शर्मा है. मैं कोटा का रहने वाला हूँ और अभी 21 साल का हूँ. ","आज मैं आपको अपने जीवन की एक सच्ची सेक्स कहानी सुनाने जा रहा हूँ जिसमें मैंने अपनी चचेरी बहन को चोदा!","मैं कॉलेज में पढ़ता था और तब मेरे एग्जाम चल रहे थे.\nउस समय मेरे घर वाले शादी में कुछ 14-15 दिनों के लिए गांव जाने वाले थे. ","मेरी चचेरी बहन कुमकुम का भी शादी में जाने का मन था पर वह इस साल अपनी बोर्ड की परीक्षा देने वाली थी तो चाचा जी ने उसे मना कर दिया और बोला- दो महीने के बाद तेरी परीक्षाएं हैं, तू उसकी तैयारी कर. अगर तू गांव जाएगी, तो न तेरी पढ़ाई हो पाएगी और न ही तेरे भैया के लिए खाना बनाने वाला कोई रहेगा. ","इस तरह से मेरी चचेरी बहन और मैं घर पर रह गए, बाकी सब लोग शादी में जाने की तैयारी करने लगे.","अगले दिन सुबह सब लोग गांव चले गए.\nमेरा एक ही एग्जाम बचा था, मैं उसकी तैयारी कर रहा था. ","दोपहर को मैंने और कुमकुम ने खाना खा लिया, उसके बाद मैं वापस पढ़ने बैठ गया.\nपढ़ते पढ़ते शाम हो गई थी.","कुमकुम ने आकर खाने के लिए कहा.\nमैंने जल्दी जल्दी खाना खाया और फिर से पढ़ने बैठ गया.\nआखिरी एग्जाम जो था. ","रात को करीब दो बजे तक मैं पढ़ता रहा और पूरी तैयारी करने के बाद सोने की तैयारी कर रहा था.\nउससे पहले मैं टॉयलेट करने के लिए बाथरूम में गया.","जब सोने के लिए गया तो कुमकुम भी मेरे कमरे सो रही थी.\nवो गहरी नींद में थी","घर पर कोई नहीं था. मैं उससे बहुत बार लड़ता था, उसे बहन के जैसे प्यार करता था.\nपर आज उसके गोरे कोमल बदन को देख कर मेरे होश उड़ गए.\nउसने उस समय शॉर्ट्स पहन रखा था. ","मैं अपना संतुलन खो बैठा और उसकी गांड पर हाथ लगाने ही वाला था कि तब तक वो उठ गई. ","मुझे अपने करीब खड़ा देख कर कुमकुम बोली- अरे भईया, आप अभी तक सोए नहीं?\nमैंने कहा- हां बस अब सो रहा हूँ.","यह बोल कर मैं बिस्तर पर लेट गया.\nकुछ ही देर बाद मेरी आंख लग गई.","अगले दिन एग्जाम देने के बाद जब मैं घर पर आया, तब दोपहर के 3 बजे थे.\nउस समय घर का मेन गेट का ताला बंद था. ","मेरे पास एक दूसरी चाभी थी. उससे मैंने दरवाजा खोला और अन्दर आ गया.\nअन्दर कुमकुम नहीं दिख रही थी, तब मैं उसके कमरे में गया.","वो वहां भी नहीं थी. मगर पानी गिरने की आवाज आ रही थी.\nमेरी नजर उसके बाथरूम पर गई. उसका दरवाजा खुला था.","मैंने अन्दर झांका, तो वो अन्दर नहा रही थी.\nवो अपने बूब्स पर साबुन लगा कर दबा रही थी और चूत में उंगली डाल रही थी. ","ऐसा सीन देखकर मेरा लंड खड़ा हो गया.\nमैंने जैसे तैसे अपने आपको संभाला और कमरे से बाहर आ गया. ","फिर मैं हॉल में बैठ गया और कुमकुम को आवाज लगाने लगा.\nमैं उसे खाना देने के लिए आवाज लगा रहा था.","उसने ‘आती हूँ भैया …’ कहा और वो कपड़े पहन कर हॉल में आ गई.\nमैं खाना खाने लगा और बिस्तर पर लेट गया.","मेरे मन में से कुमकुम का ख्याल जा ही नहीं रहा था.\nबाथरूम में उसकी नंगी चुचियां और चूत में उंगली करने का सीन बार बार मुझे गर्म कर रहा था.","उसकी जवानी लंड मांग रही थी.\nवो पक्के में जल्द ही किसी न किसी से चुद सकती थी.\nमेरे घर का माल मैं किसी दूसरे लंड से कैसे चुद जाने दे सकता था.","मैंने उसे चोदने का ठान लिया. ","पिछली रात की नींद अभी बाकी थी तो थोड़ी देर में ही मैं सो गया. ","रात को खाने के बाद हम दोनों टीवी देखने लगे, उसके बाद सोने आ गए.\nवो बिस्तर पर लेटते ही सो गई थी.","मैं अपना हाथ उसकी गांड फेरने लगा.","वो मेरे हाथ फेरने से एकदम से उठ गई और बोली- ये क्या कर रहे हो भैया?\nमैंने बोला- सॉरी गलती से हो गया यार!","वो उठी और शायद चाचा जी को फोन करने के लिए हॉल में गई.\nमैं उसके पीछे भागा और उससे फोन ले लिया. ","उसने फिर मेरे हाथ से फोन खींचने की कोशिश और भागने लगी. तभी मैंने उसकी शर्ट पकड़ी, तो वो फट गई. ","शर्ट फट जाने से उसकी ब्रा एकदम साफ़ दिखने लगी और उसका गोरा बदन मुझे पागल करने लगा.\nमैं अपने आप पर काबू नहीं कर रख पाया और मैंने उसको पकड़ लिया.","मैं उसेकमरे में लाया और बेड पर लेटा दिया. साथ ही मैं उसके ऊपर चढ़ गया और उसे दबोचे रहा.\nमैंने उसकी ब्रा खोल दी, फिर उसके होंठों को चूमने लगा.","उसके बूब्स को चूसने लगा और उसके ऊपर चढ़ कर उसे अपने जिस्म से रगड़ने लगा. ","अब वो मेरा साथ दे रही थी.\nइसका सीधा सा मतलब ये था कि मेरी चचेरी बहन कुमकुम भी अब एन्जॉय के मूड में आ गई थी.","कुछ देर बाद मैंने उसे ढील दी और नीचे आ गया. उसने वहां से हटने की जरा भी कोशिश नहीं की.\nअब मैंने उसे पूरे इत्मीनान से नंगा कर दिया और उसकी चूत को चाटने लगा. ","थोड़ी ही देर में उसकी चूत गीली हो गई और वो गर्म हो चुकी थी.\nमैंने उसकी आंखों में देखा, तो वो बोलने लगी- अब क्या देख रहे हो, ज्यादा टाइम मत लगाओ … जल्दी से चोद दो मुझे भैया!\nये कह कर उसने अपनी टांगें खोल दीं.","मैंने अपना लंबा और मोटा लंड निकाल कर हिलाया और उसकी चूत की फांकों में रगड़ने लगा.","लंड की गर्मी का अहसास चूत की फांकों को हुआ तो वो गांड उठा कर मचलने लगी.\nमैंने भी देर करना उचित नहीं समझा. जल्दी से लंड चूत के अन्दर डाल दिया. ","लंड का सुपारा चूत के अन्दर चला गया था.\nसुपारा मोटा था और कुमकुम की चूत अनचुदी थी.\nवो लंड का अहसास करते ही ‘ओह … मर गई भैया … आंह मर डालो …’ बोलने लगी. ","मैंने अपने लंड को बाहर निकाला और थूक लगा कर वापस से अन्दर डाला.\nइस बार थूक की चिकनाई भी थी और मेरी दाब भी कुछ अधिक थी.","लंड घुसा तो कुमकुम और जोर से चीखने लगी. ","कुछ देर तक सील साबुत रही मगर लंड चूत में हाहाकार मचाने ही गया था.\nअगले एक डेढ़ मिनट में चूत की ओपनिंग हो गई और कुछ देर बाद कुमकुम का दर्द भी जाता रहा.","मुझे उसकी कसी हुई चूत चोदने में बहुत मजा आ रहा था. वो भी गांड उठा उठा कर लंड का मजा लेने लगी थी.","कुछ दस मिनट बाद मैंने कुमकुम को खड़ा कर दिया और घोड़ी बना कर अपनी चचेरी बहन को चोदा.\nफिर उसकी गांड को लुपलुप करते देखा तो मेरा मूड बन गया.","मैंने उसे ड्रेसिंग टेबल के पास चलने को कहा.\nउसने मेरी तरफ देखा तो मैंने उसे आईने के सामने खड़ी करके चोदने की बात कही.","वो मेरे लंड से चुदने के चक्कर में बावली हो गई थी.","मैं उसे ड्रेसिंग टेबल के करीब लाया और उधर से नारियल के तेल की शीशी उठा ली. ","मैं पीछे से लंड पेल कर अपनी बहन की चूत चौड़ी कर रहा था.\nउसी समय मैंने उसकी गांड में तेल टपकाना शुरू कर दिया.\nजब गांड तेल से लबालब हो गई तब मैंने एक उंगली उसकी गांड में सरका दी.","वो उंह आन्ह करने लगी.\nमैंने लगातार तेल टपकाते हुए उसकी गांड में एक के बाद दो और फिर तीन उंगलियां चलाना शुरू कर दीं.\nवो भी समझ गई थी कि आज पक्के में उसकी गांड का गुड़गांव बनेगा.","मैंने उससे कहा- अब जरा सहना मेरी बहना.\nवो बोली- हां पेल दो भैया … ढीली तो कर ही दी है. मैं पहले भी मोमबत्ती से मजा लेती रही हूँ.","मुझे ये बात मालूम ही नहीं थी कि मेरी बहन पहले से ही अपनी गांड में मोमबत्ती चलाती थी.\nमैंने लंड चूत से निकाला और उसकी गांड के छल्ले को फैलाते हुए लंड के सुपारे को बेखौफ फंसा दिया.","वो कसमसा रही थी मगर मैं एक हाथ से तेल टपका रहा था और दूसरे हाथ से उसकी चूत के दाने को रगड़ रहा था.","कुछ ही देर में लंड ने गांड की गहराई नाप ली थी.\nबस अब कुछ दर्द और होना बाकी था.","गांड की चुदाई ने कमरे में मस्ती का माहौल बना दिया था.\nधकापेल चुदाई हुई.","फिर मैं झड़ने को हुआ और लंड का वीर्य उसके मुँह पर फैला दिया.\nवो भी बाजारू रंडी की तरह अपने गालों पर मेरे लंड की मलाई से मालिश करने लगी.","झड़ कर हम दोनों ही नंगे पड़े थे.","थोड़ी देर बाद मैंने उसकी चूत को फिर से चाटना शुरू कर दिया.","कुमकुम ने कहा- अभी के लिए इतना बहुत है बेबी.\nमैंने भी कह दिया- ओके जान. ","फिर कुमकुम नहाने गई, मैं भी मुस्कुराता हुआ उसके साथ नहाने चला गया.\nनहाने के बाद हम दोनों ने कपड़े पहने और टीवी देखने लगे.","एक घंटा बाद उसने अपने कपड़े बदले और एक मस्त सी साड़ी पहन ली.\nमैंने उससे पूछा, तो उसने मुझसे भी अच्छे से कपड़े पहनने को बोला. ","इसके बाद उसने मेरे कमरे और बेड को सजाया.\nमैंने पूछा कि ये सब क्यों? ","उसने बोला कि आज हमारी सुहागरात है.\nमैंने उससे क़हा कि एक काम बाकी है. ","वो मेरी तरफ देखने लगी.\nमैंने सिंदूर की डिब्बी को लिया और उसकी मांग भर दी. ","मैंने कहा- तुम अब मेरी पत्नी हो.\nउसने मेरे पैर छुए. ","मैंने उसे अपनी बांहों में भरा और चूम कर बेड पर लिटा दिया.\nमैं अपनी बहन को प्यार करते हुए धीरे धीरे उसके कपड़े उतारने लगा, उसके होंठों को चूमने लगा. ","फिर मैं उसके बूब्स को चूसने लगा और जोर जोर से दबाने लगा.\nउसे काफी मजा आने लगा था.","वो पूरी नंगी हो चुकी थी.\nमैंने उसकी चूत को चाटना शुरू कर दिया. ","मैंने अपनी बहन की चूत के अन्दर अपनी जीभ डाल दी.\nउसकी चूत ही ऐसी थी कि मैं जितना चाटूं, उतनी ज्यादा मजा देती थी. ","जल्दी ही उसकी चूत गीली होने लगी.\nइस बार मैंने उसके हाथ बांध दिए और जोर जोर से चोदने लगा.","वो मादक सिसकारियां लेने लगी. ","मेरा लंड जब पूरा अन्दर जाता तो वह जोर से आवाज भरने लगती.","कोई बीस मिनट की चुदाई में हम दोनों झड़ चुके थे और वहीं लेट गए थे.","कुमकुम ने बोला- भैया, कुछ नया करने का मन कर रहा है.\nमैंने कहा- क्या करने का मन कर रहा है?","कुमकुम ने सहमते हुए कहा- आप अपने कुछ दोस्तो को बुला लीजिए ना.\nमैंने पूछा- क्यों? ","वो सर झुका कर बोली- मुझे चोदने के लिए.\nमैंने कहा- तुम ये क्या बोल रही हो कुमकुम?","कुमकुम- भैया, ये सब करने का आज ही तो मौका मिला है. मुझे जोर जोर से और कई मर्दों से चुदना है.\nमैंने कहा- ठीक है, मैं तुम्हें चोदने के लिए अपने कुछ नए साथियों को बुला लूंगा. ","अगले दिन मैंने मेरे 5 दोस्तों को बुला लिया.","उन्हें हॉल में बैठा कर मैं अपने कमरे में कुमकुम के पास गया. ","मैंने कुमकुम से कहा- मैंने अपने दोस्तों को बुला लिया है पर उन्हें तुम्हें चोदने के लिए कैसे कहूं?\nकुमकुम ने कहा- आप हॉल में जाओ … मैं सब इंतजाम कर लूंगी. बस कुछ मिनट बाद आप मुझे आवाज देना. मैं आकर सबको मना लूंगी.","मैं हॉल में बैठ गया.\nफ़िर कुमकुम ने जैसा कहा था, मैंने वैसे ही उसे 5 मिनट बाद आवाज दी. ","जब कुमकुम हॉल में आई तो मेरे और मेरे दोस्तों के होश उड़ गए.\nकुमकुम पूरी नंगी अपने बूब्स को मसलती हुई आ रही थी.","मेरे दोस्तों के लंड खड़े हो गए. ","फिर कुमकुम मेरी गोद में बैठ गई और मुझे किस करने लगी. ","बाद में कुमकुम मेरे दोस्तों के सामने टेबल पर बैठ गई और बोलने लगी कि निकालो अपना हथियार और पेल दो मुझे. ","मेरे दोस्तों ने कुमकुम को कस कर पकड़ लिया.\nकोई उसे किस करने लगा, कोई उसकी गांड पर हाथ फेरने लगा, कोई चूत चाटने लगा. ","मैंने और मेरे दोस्तों ने कुमकुम को बांध कर घोड़ी बना कर बारी बारी से मेरी चचेरी बहन को चोदा, उसकी चूत गांड एक साथ चोदी.","फिर जब तक घर वाले गांव से वापस नहीं आ गए, तब तक हम दोनों ऐसे ही रहने लगे और घर में नंगे घूमते रहे. ","मैं भाई बहन की और भी मस्त चुदाई के बारे में लिखूँगा.\nआप मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत में उंगली","href":"https://www.freesexkahani.com/videos/horny-girl-fingering-video/"},{"title":"आलिम ने किया मेरी चुदास का इलाज- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-sex-love/"},{"title":"आलिम ने किया मेरी चुदास का इलाज- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-gand-xxx-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Gand Ki Chudai","Hindi Desi Sex","Hot girl","Real Sex Story"],"relatedStoriesLinks":[{"title":"चचेरी बहन की सील पैक गांड मारी- 2","href":"https://www.freesexkahani.com/family-sex-stories/sister-ki-gand/"},{"title":"खालाजात बहन की बुर की सील खोली","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-chudai/"},{"title":"बड़े पापा की बेटी की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/papa-ki-beti-ki-chudai-1/"},{"title":"कंजूस चाची की जवान लौंडिया की चूत चोदी","href":"https://www.freesexkahani.com/family-sex-stories/young-sister-fuck/"}]}