{"Title":"कामुक चाची की चूत और गांड चोद दी","author":{"name":"ऋषभ बरनवाल","href":"https://www.freesexkahani.com/author/rishabh/"},"date":"16-11-2019","views":"92,958","description":["मेरे चाचा चाची हमारे साथ ही रहते हैं. चाची की जवानी पर मेरी नजर थी. एक दिन मुझे लगा कि चाची की चूत प्यासी है तो इस बात का फायदा मैंने कैसे उठाया?","अन्तर्वासना के पाठकों को मेरा नमस्कार। मेरा नाम करण राज है और मैं पश्चिम बंगाल का रहने वाला हूँ। मेरी उम्र 24 साल है. मैं 5 फीट 11 इंच का गबरू जवान हूं.","यह मेरी पहली कहानी है. कहानी लिखने में यदि कोई गलती हो जाये तो माफ करियेगा। यह कहानी मेरे और मेरी चाची के बीच में हुई घटना के बारे में है. ","मेरी चाची की उम्र 40 साल है. वो एक गदराये हुए शरीर की मालकिन है. उसका साइज 38-30-37 है. उनकी हाइट 5.2 फीट है. मेरे परिवार, में मेरी माँ, पिता, चाचा, चाची, भाई (कज़न) और दादा भी हैं. हमारी ज्वाइंट फैमिली है और परिवार में काफी मेलजोल है. ","शुरू से ही परिवार का एक साथ रहने में यकीन था इसलिए मैं अपनी चाची के काफी करीब था. उनके और मेरे बीच में एक प्यार भरा संबंध शुरू से ही था. आज से लगभग 4 साल पहले मेरे चाचा का ऑपरेशन हुआ था. ","ऑपरेशन के बाद से उनकी कमर में काफी तकलीफ रहने लगी थी. मैं पिछले कई सालों से घर से बाहर रहता था. पिछले पांच महीने से ही घर पर रह रहा था. ","जब मैं घर आया तो मुझे पता चला कि मेरी चाची का चक्कर मेरे कज़न भाई के ट्यूशन मास्टर के साथ चल रहा था. पहले मुझे भी इस बात का अन्देशा नहीं था. घर आने के बाद में ही मुझे इस बात के बारे में पता चला.","अब मेरा कज़न भाई कॉलेज में पढ़ने लगा था और वो भी बाहर ही रहता था. जब से मुझे इस बात के बारे में पता चला था कि चाची का चक्कर मेरे कज़न भाई के टीचर के साथ था, तब से ही मेरी नजर चाची के बदन को घूरने लगी थी. ","इससे पहले भी मैं चाची के बदन को छू दिया करता था मगर उस वक्त वह सब मज़ाक में होता था. चाची भी कभी मेरी हरकतों को गंभीरता से नहीं लेती थी. मगर अब मैं जवान हो गया था. ","एक दिन चाची खिड़की के पास खड़ी होकर प्रेस कर रही थी. चाची की गांड को देख कर मेरे मन में कुछ हलचल सी होने लगी थी. मैंने मज़ाक करने के बहाने चाची को पीछे से जाकर दबोच लिया.\nमेरा लंड चाची की गांड पर जा लगा. लंड में हलचल सी हुई.","चाची ने मुझे हटाने की कोशिश नहीं की. फिर कुछ पल तक उसकी गांड पर लंड को लगाये रखने के बाद खुद मैंने ही उनको छोड़ दिया. ","इस घटना के बाद से चाची का व्यवहार कुछ बदल गया था. वो पहले की तरह मेरी हरकतों को मजाक में नहीं ले रही थी. शायद उनका मन भी कर रहा था कि कोई उसकी चूत को पेल दे.\nअब मेरा मन भी करने लगा था कि मैं चाची की चूत की प्यास का फायदा उठाऊं. मेरी चाची बहुत टंच माल थी. उसकी गांड ऐसी थी कि किसी का भी लंड उसमें जाने के लिए मचल जाये. ","एक दिन की बात है कि मेरे चाचा नये घर के निर्माण के सिलसिले में काम से बाहर चले गये. मेरे पिताजी और दादा जी व्यापार चलाते थे. वो दोनों भी सुबह ही निकल गये. मेरी मां दो दिन पहले मेरे ननिहाल में चली गयी थी. ","उस दिन घर पर मैं और चाची ही थे. वो अपने किसी काम में लगी हुई थी. मैंने सोचा कि मौका अच्छा है. इसलिए फायदा उठाया जाये.\nमैं चाची के पास चला गया. मैंने कहा- चाची, क्या कर रही हो?\nवो बोली- खाना बनाने की तैयारी कर रही हूं. बता क्या बात है?\nमैं बोला- कुछ खास नहीं, बस ऐसे ही मेरे मन में कुछ दुविधा सी चल रही थी. ","वो उत्सुकतावश बोली- हां बता, क्या बात है. कुछ कहना चाहते हो क्या?\nमैंने कहा- कहना नहीं पूछना चाह रहा हूं.\nचाची बोली- हां पूछो. ","मैंने कहा- चाची, जब से मैं घर पर आया हूं तब से मैं देख रहा हूं कि आप कुछ उदास सी रहती हो.\nवो बोली- ऐसे क्यों लगा तुझे।\nमैंने कहा- कुछ नहीं, बस ऐसे ही मेरा मन कह रहा है कि आप अंदर से खुश नहीं हो.\nवो बोली- नहीं, ऐसी तो कोई बात नहीं है.\nमैं बोला- नहीं चाची, इसके पहले तो आप काफी खुश रहती थीं. मेरे साथ हंसी मजाक करती थी. मगर अब आप कुछ छिपा रही हो.\nवो बोली- नहीं, ऐसी कोई बात नहीं है. मैं तो कुछ नहीं छिपा रही. ","पहले तो चाची मना करती रही लेकिन मैं चाची के पीछे ही पड़ा रहा. मेरे जोर देने पर चाची ने अपने मन की बात बता दी. वो कहने लगी- जब से तेरे चाचा का ऑपरेशन हुआ है तब से मुझे वो पहले वाली खुशी नहीं मिल पाती है.\nमैंने कहा- क्या बात है, खुल कर कहिेये. आप मुझे अपना दोस्त समझ कर साफ-साफ बता सकती हो. ","वो बोली- तेरे चाचा की कमर में दर्द रहता है और वो मुझे बिस्तर में खुश नहीं रख पाते हैं.\nमैंने तुरंत पूछ लिया- तो क्या सौरभ (मेरे कज़न) के टीचर वाली बात सच है?","चाची ने हैरानी से मेरी तरफ देखा. जैसे उनको भरे बाज़ार में नंगी कर दिया गया हो.\nइससे पहले कि मैं कुछ और कहता, वो सुबकने लगी और बोली- तो फिर और क्या करती मैं? एक औरत को मर्द से हर तरह का सुख चाहिए होता है. खुशी की तलाश में जहां मुझे खुशी मिलती दिखी मैंने ढूंढने की कोशिश की.","“तूने किसके मुंह से क्या सुना है, इसके बारे में तो मुझे पता नहीं लेकिन जो तू सोच रहा है वैसा कुछ नहीं हो पाया मेरे और सौरभ के टीचर के बीच में.”\nमैंने पूछा- आप सच कह रही हो?\nवो बोली- हां, सौगंध लेकर कहती हूं कि मैंने कोशिश जरूर की थी लेकिन बात नहीं बन पायी. ","मैं भी चाची की बात को समझ रहा था. चार साल तक बिना सेक्स संतुष्टि के जीवन गुजारना काफी मुश्किल रहा होगा उनके लिए.\nमैंने उनके कंधे पर हाथ रखते हुए कहा- आप गलत न समझें. लेकिन मैं आपके मन की बात को समझता हूं.","चाची ने मेरी तरफ उम्मीद की नजर से देखा.\nफिर वो बोली- अब मुझे खाना बनाने दे.\nफिर मैंने भी उनको ज्यादा परेशान नहीं किया.","मगर चाची के लिए मेरे मन में सहानुभूति के साथ साथ सेक्स के भाव भी पैदा हो चुके थे. मैं उनकी चूत को चोद कर उनको सुख देने का मन बना चुका था. ","कुछ देर के बाद चाची खाना बनाने के बाद अपने कमरे में चली गयी. मैंने खाना खाया और मैं भी चाची वाले कमरे में चला गया. वो अपने बेड पर लेटी हुई थी.\nमैंने कहा- सो गयी क्या चाची?\nवो उठकर बैठते हुए बोली- नहीं तो, कुछ काम था क्या?","मैंने कहा- नहीं, मैं तो बस ऐसे ही आपसे बात करने के लिए आ गया था. अभी भी उदास हो क्या?\nवो बोली- इस उदासी का कोई इलाज नहीं है.\nमैंने कहा- अगर आप चाहो तो मैं आपकी मदद कर सकता हूं. ","चाची ने मेरी तरफ देखा और मेरी नज़र चाची के कुर्ते में दबे हुए मम्मों पर जाकर टिक गयी. उनको पता लग गया था कि मेरा लंड अब किसी छेद के लिए तड़प रहा है.\nवो बोली- अगर किसी को पता लग गया तो?","इतना सुनते ही मैंने उठकर उनके रूम का दरवाजा बंद कर दिया और उसे अंदर से लॉक कर दिया. जब तक मैं चाची के बेड के पास दोबारा चल कर आया मेरे लंड में तनाव आना शुरू हो चुका था.\nमैंने उनके पास आकर कहा- अब किसी को पता नहीं लगेगा.","मैं बेड के पास ही खड़ा था कि चाची ने मेरे लंड पर हाथ रख दिया.\nअब तो किसी औपचारिकता की आवश्यकता ही नहीं रह गयी थी. मैंने चाची के हाथ पर अपना हाथ रखते हुए अपने लंड पर दबा दिया. ","चाची मेरे लंड को पकड़ कर पैंट के ऊपर से ही सहलाने लगी. वो मेरे लंड को हाथ में लेकर जैसे उसका साइज़ नापने की कोशिश कर रही थी. मेरा लंड टाइट हो गया था.\nचाची बोली- तू तो सच में मर्द बन गया है रे!\nमैंने कहा- नीचे वाले को भी मर्दानगी साबित करने का मौका दो न चाची!\nवो बोली- तो फिर नीचे क्यों खड़ा है!\nइतना सुनना था कि मैं उछल कर बेड पर चढ़ गया.","मैंने चाची को अपनी बांहों में भर कर उनके होंठों को चूसना शुरू कर दिया. चाची भी मेरे होंठों को बेतहाशा चूमने लगी. दोनों एक दूसरे के मुंह से लार को खींचने लगे. ","अपने हाथ से मैं चाची की कमर को सहला रहा था. फिर मैंने उनके कमीज के ऊपर से ही उनकी चूचियों को दबाना शुरू कर दिया. चाची ने मेरे लंड पर हाथ रख दिया. वो मेरे लंड को अपने हाथ में पकड़ने की कोशिश करते हुए उसको सहलाने लगी. मेरा लंड पूरा फटने को हो गया. मैंने जोर से चाची की चूचियों को दबाना शुरू कर दिया. ","अब मैंने चाची की कमीज को निकलवा दिया. उन्होंने नीचे से सफेद रंग की ब्रा पहनी हुई थी. उनकी चूचियों बहुत मोटी और बड़ी-बड़ी थीं. मैंने चाची की चूचियों को ब्रा के ऊपर से ही दबाना शुरू कर दिया. ","चाची ने मेरी हाफ पैंट की चेन खोल दी और उसमें अपने हाथ को अंदर डाल लिया. वो मेरे अंडरवियर के ऊपर से ही मेरे लंड को दबाने लगी. मेरा लंड बार-बार उछल कर तड़पने लगा था. ","अब मैं घुटनों के बल खड़ा हो गया. पीछे झांकते हुए चाची की पीठ के पीछे से ब्रा के हुक खोलने लगा. मेरा लंड चाची के मुंह पर टकरा रहा था. वो मेरी पैंट के ऊपर से ही मेरे लंड को चूमने का प्रयास कर रही थी. ","मैंने जल्दी से चाची की ब्रा को खोल कर उनकी मोटी-मोटी चूचियों को नंगी कर दिया. उनकी चूचियों का रंग बिल्कुल गोरा था. उनके बीच में बड़े बड़े मोटे निप्पल थे. मैंने तुरंत अपनी चाची की एक चूची को मुंह में ले लिया. ","उनकी चूची पर मुंह लगा कर मैं चाची का स्तनपान करने लगा. मेरे मुंह में चाची का निप्पल था जिसको चूसते हुए मुझे काफी आनंद आ रहा था और मेरे अंदर वासना की अग्नि भड़कती जा रही थी. ","अब मैंने चाची की दूसरी चूची को अपने हाथ से दबाना शुरू कर दिया. एक चूची को पीते हुए मैं दूसरी चूची को जोर से दबा रहा था. दोनों ही चूचियों का दूध निकालने की कोशिश करते हुए मैं चाची के बूब्स को मसलने लगा. ","चाची के मुंह से आवाजें आनी शुरू हो गयी थीं. उम्म्ह… अहह… हय… याह… स्सस … ईह्ह … य्या … ह … करण … अम्म … आह्हह … मेरे लाल, तू तो सच में मर्द हो गया है. जोर से पी ले मेरे दूधों को आह्ह.\nऐसा कहते हुए चाची मेरे सिर के बालों को सहलाने लगी. वो मेरे सिर को अपनी चूचियों में दबाने की कोशिश कर रही थी.","कुछ देर तक मैं चाची की चूचियों को पीता रहा. उसके बाद मैंने चाची की सलवार को निकलवा दिया. उन्होंने नीचे से महरून रंग की चड्डी पहनी हुई थी. मैंने तुरंत चाची की चड्डी को खींच दिया. ","उनकी चूत पर बड़े-बड़े बाल थे. मैंने चाची की चूत पर अपना मुंह लगा दिया. वो एकदम से सिहर उठी. मैंने उनकी चूत को सूंघा. उनकी चूत से मस्त सी खुशबू आ रही थी. मैंने उनकी चूत के बालों को हटा कर अंदर झांकने की कोशिश की. ","चाची की चूत अंदर से लाल दिखाई दे रही थी. मैंने उनकी चूत की फांकों को दोनों तरफ फैलाते हुए अपनी जीभ निकाल कर उनकी चूत में डाल दी. चाची एकदम से मेरे सिर को पकड़ कर अपनी चूत में दबाने लगी. ","मैं तेजी से चाची की चूत में जीभ को चलाने लगा. अब उनकी चूत से गीला पदार्थ निकलना शुरू हो गया था. उनकी चूत का के रस का स्वाद मुझे अपने मुंह में मिलना शुरू हो गया था. उनकी चूत का पानी काफी स्वादिष्ट लग रहा था. ","पांच मिनट तक उनकी चूत को जीभ से चोदने के बाद चाची से बर्दाश्त नहीं हुआ और उन्होंने मुझे पीछे धकेल दिया. वो उठी और मेरी हाफ पैंट को खोलने लगी. चाची ने जल्दी से मेरी हाफ पैंट को खोल दिया. ","पैंट को मेरी जांघों से खींचते हुए निकलवा दिया. अब मैं अंडरवियर में था. चाची ने मेरे अंडरवियर को भी खींच दिया और मेरा लंड फुंफकारता हुआ एकदम से बाहर आ गया. ","इससे पहले कि मैं कुछ कहता या करता, चाची ने मेरे लंड को हाथ में पकड़ा और अपना मुंह खोल कर अपने होंठों में मेरे लंड को अंदर ले लिया. वो मेरे लंड को चूसने लगी. आनंद के मारे मैं तो जैसे हवा में उड़ने लगा.","वो जोर जोर से मेरे लंड पर मुंह चला रही थी. कभी मेरे लंड के सुपारे पर जीभ से चाट रही थी तो कभी पूरे लंड को मुंह में ले रही थी. दो मिनट में मैं बेकाबू हो गया और मैंने चाची से सिसकारते हुए कहा- बस चाची… अब मुंह में ही निकल जायेगा. ","उसने मेरे लंड को मुंह से बाहर निकाल दिया. चाची के मुंह की लार से मेरा लंड पूरा गीला हो गया था. उसके बाद चाची ने मेरी टीशर्ट को भी उतरवा दिया और मुझे पूरा नंगा कर दिया. अब हम दोनों के जिस्म पर एक भी कपड़ा नहीं था. ","मैं चाची की चूत की तरफ बढ़ने ही वाला था कि चाची ने फिर से मेरे लंड को पकड़ कर चूसना शुरू कर दिया. चाची को लंड चूसने में कुछ ज्यादा ही मजा आ रहा था. मैं समझ सकता था कि कई सालों से चाची की प्यास बुझी नहीं थी. ","वो तेजी से मेरे लंड को चूसती रही. मैंने उनको उनकी इच्छा पूरी करने से नहीं रोका. दो मिनट के बाद मैं चाची के मुंह में ही झड़ गया. मैंने सारा वीर्य चाची के मुंह में निकाल दिया जिसको वो पी गयी. ","उसके बाद मैंने चाची को नीचे लिटा दिया. फिर मैंने चाची की चूत में जीभ चलानी शुरू कर दी. पांच मिनट तक उनकी चूत को चूसता रहा. फिर उनकी जांघों को चाटा. उनके पैरों को चाटते हुए नीचे तक आते हुए उनके तलुवे को भी चाटा. ","जब मैं चाची के तलुवे चाट रहा था तो मैंने देखा कि चाची की चूचियां दो ऊंचे पहाड़ों की भांति एक घाटी सी बना रही थी. चूचियों के निप्पल उन पर दो नुकीली चोटियों के जैसे लग रहे थे. वो अपने निप्पलों को खुद ही अपने हाथों से मसल रही थी. इतनी देर में मेरे लंड में फिर से तनाव आना शुरू हो गया था. ","फिर वो बोली- बस कर करण, अब डाल दे, नहीं रुका जा रहा अब मुझसे.\nमैंने चाची की टांगों को चौड़ी कर दिया और उनकी चूत में उंगली दे दी. उनकी चूत में उंगली घुसा कर देखी तो उनकी चूत पूरी गर्म और गीली हो चुकी थी. ","उनकी टांगों को पकड़ कर मैंने उनकी चूत पर लंड को रख दिया और एक झटके में लंड को अंदर पेलने की कोशिश की. मगर लंड लम्बा और मोटा था इसलिए आधा ही जा सका. ","मैंने दूसरा धक्का मारा तो चाची की चीख निकल गयी. लगभग पौना लंड उनकी चूत में घुस गया.\nवो बोली- धीरे कर हरामी, तेरे चाचा का लौड़ा इतना मोटा नहीं है.\nमैंने अब हल्के से दबाव बनाते हुए पूरा लंड चाची की चूत में उतार दिया. ","अब उनकी चूत की चुदाई चालू हो गयी. उनकी टांगों को पकड़ कर मैं चाची की चूत में धक्के लगाने लगा. कुछ ही देर में चाची की चूत ने पानी छोड़ दिया.\nफिर वो शांत सी हो गयी.","मगर मेरा लंड अभी भी पूरे जोश में था. मैंने उनको घोड़ी बनने के लिए कहा. उन्होंने अपनी गांड को मेरे सामने कर दिया और मैंने चाची की चूत में पीछे से लंड लगा दिया. ","एक धक्का दिया तो गच्च से पूरा लंड अंदर चला गया. चिकनी चूत की चुदाई फिर से शुरू हो गयी. पंद्रह मिनट तक मैंने चाची की चूत को रगड़ा. इस दौरान चाची एक बार और झड़ गयी. ","फिर मेरा ध्यान चाची की गांड के छेद की ओर गया.\nमैंने पूछा- गांड भी चुदवाई है क्या चाची कभी आपने?\nवो बोली- नहीं.\nमैंने कहा- तो फिर तैयार हो जाओ. ","वो बोली- ठीक है मगर ध्यान से. मैंने कभी गांड में लंड नहीं लिया है.\nमैंने कहा- चिंता न करो चाची. आपकी गांड चोदने की फिराक में तो मैं पिछले चार साल से था. आज जाकर मौका मिला है. बहुत ही प्यार से चोदूंगा. ","मैंने चाची की गांड पर थूक दिया. अपने लंड पर थूक मला और उनके छेद पर लंड को टिका दिया. फिर मैंने हल्का सा धक्का लगाया तो चाची सिसक उठी. वो बोली- दर्द हो रहा है.\nमैंने कहा- बस एक बार होगा चाची. फिर ऐसा मजा आयेगा कि याद रखोगी. ","अब मैं चाची की पीठ पर झुक गया. उनकी चूचियों को दबाने लगा और धीरे-धीरे लंड को गांड के छेद में घुसाने लगा. चाची कराहती रही लेकिन मैंने हौले-हौले करके अपना पूरा लंड चाची की गांड में उतार दिया. कुछ पल का विराम देकर चाची की गांड में लंड चलाना शुरू किया. ","चाची की गांड सच में बहुत टाइट थी. लंड चाची की गांड की दीवारों से रगड़ खाता हुआ सरक रहा था.\nमैंने उनकी गांड को चोदना शुरू किया तो दो मिनट के बाद चाची को थोड़ा सा मजा आने लगा और अब लंड पहले की अपेक्षा आसानी से अंदर बाहर होने लगा. ","दो मिनट के बाद चाची खुद ही अपनी गांड को पीछे धकेलते हुए गांड चुदवाने का मजा लेने लगी. मैं भी मस्ती में चाची की गांड को चोद रहा था. मैंने सात-आठ मिनट तक चाची की गांड को चोदा और फिर उनकी गांड में ही वीर्य निकाल दिया. ","उसके बाद हम दोनों थक कर लेट गये. चाची के चेहरे पर संतुष्टि के भाव अलग से दिखाई दे रहे थे. कुछ देर तक मैं और चाची नंगे ही पड़े रहे. फिर वो उठ गयी और अपने कपड़े पहन कर बाथरूम में चली गयी. मैंने भी अपने कपड़े पहन लिये. ","आधे घंटे के बाद पिताजी और दादा जी घर आ गये. चाची उस दिन काफी खुश थी.\nउसके बाद जब भी हमें मौका मिलता हम लोग चुदाई का मजा लेने लगे.\nकहानी आपको कैसी लगी इसके बारे में अपनी राय देना न भूलें. मुझे आप सबके कमेंट्स का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत की प्यास","href":"https://www.freesexkahani.com/tag/kamukta/"},{"title":"प्यासी नर्स का प्यार और कामुकता-1","href":"https://www.freesexkahani.com/indian-sex-stories/pyasi-nurse-kamukta-1/"},{"title":"छोटी और बड़ी की चुदाई का राज-1","href":"https://www.freesexkahani.com/antarvasna/chhoti-badi-chudai-ka-raz-part-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Gand Sex","Kamukta","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"घर में ही चाची की चूत चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/ghar-me-chachi-ki-chudai/"},{"title":"चाची की चुत और मेरी वासना","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chut-aur-meri-vasna/"},{"title":"मेरी चालू मॉम की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/chalu-mom-ki-chudai-1/"},{"title":"माँ बेटी की चूत चुदाई एक साथ","href":"https://www.freesexkahani.com/group-sex-stories/maa-beti-ki-chudai-ek-sath/"}]}