{"Title":"चचेरी बहन के साथ सेक्स","author":{"name":"सैम्युल जॉय","href":"https://www.freesexkahani.com/author/samuel/"},"date":"11-12-2019","views":"384,608","description":["मैं अपने चाचा के घर रहने गया था. मेरे चाचा की बड़ी बेटी जवान थी. एक रात हम सब कम्बल में बैठे थे तो मेरा हाथ चचेरी बहन की जांघ पर आ गया. उसके बाद …","दोस्तो, मैं 28 साल का हूँ, यह मेरी पहली कहानी है इसलिए अगर कहानी लिखने में कोई गलती हो तो माफ करें। सबसे पहले तो मैं आपको बताना चाहता हूं कि यह एक वास्तविक कहानी है.","गोपनीयता के कारण मैंने इसमें कुछ चीजें बदल दी हैं जैसे कि जगह के नाम और पात्रों के नाम. यहां पर रीयल नाम लिखना मैंने सही समझा. इसलिए मैं नाम बदलकर ही लिख रहा हूं. ","कहानी शुरू करने से पहले मैं आपको अपने परिवार के बारे में बता देता हूं. हमारे परिवार में कुल मिलाकर 10 सदस्य हैं. हम लोग पहले सब साथ में ही रहते थे लेकिन उसके बाद चाचा चाची दूसरे मकान में चले गये. फिर भी हम लोगों का आपस में काफी मेलजोल था.","कहानी मेरे चाचा के परिवार से जुड़ी है इसलिए मैं सिर्फ उन्हीं के परिवार का परिचय दूंगा. मेरे चाचा चाची के पास तीन बच्चे हैं. उनमें से सपना सबसे बड़ी बेटी है. उसके बाद उनका एक बेटा अनुज है और सबसे आखिर में एक और छोटी बेटी सोना है. ","चाचा की बेटी सपना की आयु 19 साल थी. बाकी दो बच्चे सपना से छोटे ही थे. मैं भी उस वक्त 20 साल का था. उन दिनों मैं घर पर ही रह रहा था. घर पर बोर हो रहा था. इसलिए सोचा कि चाचा के घर चला जाता हूं. वहां अपने भाई बहनों के साथ मेरा अच्छा टाइम पास हो जाता था. मेरे दादा-दादी भी उन्हीं के साथ रह रहे थे. ","सर्दियों के दिन थे. मैंने उनके घर जाने का प्लान कर लिया. नयी नयी जवानी थी इसलिए उन दिनों में सेक्स कहानियां भी खूब पढ़ा करता था. कहानियां पढ़ कर लंड खड़ा हो जाता था. ","उस दिन जब मैं चाचा के घर पहुंचा तो सभी मुझे देख कर बहुत खुश हो गये. मैं सबसे मिला. चाची भी काफी खुश हो गयी. सपना और उसके दोनों भाई बहन भी खुशी से मिले. ","फिर रात को खाना खाने के बाद हम सब लोग एक साथ बैठ कर टीवी देख रहे थे. चाचा उस समय तक घर नहीं लौटे थे. वो शायद देर से घर आते थे. ","चाचा की बेटी सपना और बाकी दोनों बच्चे भी मेरे साथ थे. हम लोगों ने एक ही कम्बल ओढ़ा हुआ था. हम लोग पीछे बेड पर थे जबकि चाची आगे सोफे पर लेटी हुई थी. दादा दादी दूसरे कमरे में काफी देर पहले ही सो चुके थे. ","मेरे बगल में सपना थी और उसके बगल में बाकी दो बच्चे थे. मेरा हाथ अनजाने में सपना की जांघ को छू रहा था. मैंने भी इस बात पर ध्यान नहीं दिया. एक दो बार उसकी जांघ को छूने के बाद मेरा ध्यान इस ओर गया. ","वो इस बीच में मेरी तरफ देख चुकी थी. मैंने उसकी तरफ ध्यान नहीं दिया था. जब मैंने ध्यान दिया तो उसके चेहरे के भाव बदल चुके थे. वो थोड़ी नर्वस लग रही थी. अब मेरा ध्यान भी वहीं चला गया. मेरा हाथ उसकी जांघ से टच हो रहा था. ","इस कारण से मेरा लंड खड़ा होने लगा. एक दो बार ऐसा होने के बाद उसने मेरे हाथ पर अपना हाथ रख दिया. मैं एकदम से सहम सा गया. मगर मैंने कुछ रिएक्ट नहीं किया. ","मैं चुपचाप बैठा रहा. मेरा लंड तो पहले से ही तनाव में आना शुरू हो गया था. मैं भी आराम से उसके हाथ को अपने हाथ पर रखवाये रहा. मुझे अन्दाजा भी नहीं था कि सपना एकदम से ऐसी पहल कर देगी. ","उसके बाद मैंने उसके हाथ को नीचे कर लिया और उसके हाथ पर अपना हाथ रख दिया. वो भी मेरा इशारा समझ गयी. सब कम्बल के अंदर ही हो रहा था. किसी को बाहर से देखने पर कुछ पता नहीं चल रहा था कि हम दोनों के बीच में क्या हो रहा है. ","मैंने उसकी पजामी के ऊपर से ही उसकी पैंटी को छूने की कोशिश की. मेरा हाथ उसकी पैंटी पर जा लगा. उसने अपनी टांगें थोड़ी सी खोल दीं. मैंने उसकी पैंटी को पजामी के ऊपर से ही सहलाना शुरू कर दिया. मैं भी पूरी उत्तेजना में आ गया था. ","चाची का मुंह आगे टीवी की तरफ था. बच्चे भी टीवी में ध्यान से देख रहे थे. मगर हम दोनों मजा ले रहे थे. उसकी चूत की शेप मुझे अपनी उंगलियों पर महसूस हो रही थी. मेरा लंड पूरे जोश में आ चुका था. ","फिर उसने मेरे हाथ को पकड़ लिया और अपनी पजामी के अंदर कर दिया. उसकी पैंटी पर सीधा ही मेरा हाथ जा लगा. उसकी पैंटी हल्की सी गीली हो चुकी थी. ","मैं उसकी चूत को ऊपर से ही सहलाने लगा. मुझे गजब का मजा आ रहा था. उसकी चूत को छेड़ते हुए मेरा लंड उछल उछल कर ऊपर उठ रहा था. मेरा भी मन कर रहा था कि वो मेरे लंड को पकड़ ले. ","फिर मैंने उसके हाथ को पकड़ लिया. उसके हाथ को मैंने अपनी कैपरी पर रखवा दिया. मेरा लंड तना हुआ था. मैंने उसके हाथ को अपने लंड पर रखवा दिया. ","सपना ने आराम से मेरे लंड पर हाथ रख लिया. मैं तो एकदम से आनंद में गोते लगाने लगा. मन कर रहा था कि उसकी चूत में लंड दे दूं. एक हाथ से मैं उसकी चूत को पैंटी के ऊपर से सहला रहा था. साथ ही वो मेरे लंड को मेरी कैपरी के ऊपर से दबा रही थी. ","बहुत मजा आ रहा था उसके साथ यह खेल खेलते हुए. फिर जब मुझसे रहा न गया तो मैंने उसकी पैंटी के अंदर ही हाथ दे दिया. उसकी पैंटी में हाथ दिया तो मेरा हाथ उसकी गीली चूत पर लगा. मैं और जोश में आ गया. मन करने लगा कि उसकी चूत को चाट लूं लेकिन ऐसा अभी नहीं हो सकता था. मेरा लंड जोर जोर से उछलने लगा. ","मैंने अपनी कैपरी की चेन खोल दी और उसके हाथ को अपनी चेन के अंदर दे दिया. उसने मेरे लंड को पकड़ लिया. मगर मैंने नीचे से अंडरवियर पहना हुआ था. मैंने अपनी गांड को थोड़ा सा ऊपर उकसाया और अपने अंडरवियर को अंदर ही अंदर नीचे कर लिया. ","अंडरवियर नीचे आते ही मेरा लंड बाहर आ गया. सपना ने मेरे लंड को पकड़ लिया और मैंने उसकी चूत में उंगली दे दी. मैं उसकी चूत को उंगली से कुरेदने लगा. दोनों की ही हालत खराब होने लगी. ","हम दोनों से ही काबू करना मुश्किल हो रहा था. सपना मेरे लंड पर हाथ चलाते हुए धीरे धीरे मेरे लंड की मुठ मारने लगी. मैं उसकी चूत में उंगली करता रहा. उसकी चूत पानी छोड़ रही थी. मेरा लंड भी फटने को हो रहा था. ","इससे आगे कुछ करने का वहां पर चांस भी नहीं था क्योंकि परिवार के बाकी लोग भी वहीं पर थे. उस दिन हम लोग ऐसे ही बैठे बैठे मजे लेते रहे. फिर थोडी़ देर के बाद चाचा भी आ गये. चाची उठ कर दरवाजा खोलने गई और हमने अपने आप को व्यवस्थित कर लिया.\nउस रात को हम ऐसे ही सो गये.","अगले दिन फिर सुबह उठे. चाची अपने घर के काम में लग गयी. चाचा काम पर चले गये. हम सब भाई बहन खेलने लगे. ","थोड़ी देर के बाद चाची अपने पड़ोस में किसी के घर चली गयी. हम चारों घर में ही रह गये. अब सपना और मेरे पास अच्छा मौका था. मगर साथ में बाकी दो भी थे. इसलिए हम खुल कर कुछ नहीं कर सकते थे. ","फिर हम लोगों ने छिपम छिपाई खेलने का प्लान किया. सभी तैयार हो गये. सपना और मैं दोनों ही मौके की तलाश में थे. जब खेल शुरू हुआ तो हम दूसरे कमरे में जाकर बैठ गये. ","सपना छिपने के बहाने मेरी गोद में बैठ गयी. हम खुल कर ज्यादा कुछ कर नहीं सकते थे क्योंकि उसका भाई इतना भी छोटा नहीं था कि उसको कुछ पता ही न चले. ","जब मेरी जवान बहन सपना मेरी गोद में बैठी थी तो मेरा लंड खड़ा हो गया. मैंने उसकी चूचियों को दबाना शुरू कर दिया. इतने में ही उसका भाई हमें ढूंढता हुआ आ गया. इस तरह एक दो बार मैंने सपना की चूची दबाई और उसने मेरे लंड को पकड़ा. ","हम दोनों ने एक बार किस भी की. इससे ज्यादा कुछ नहीं हो पा रहा था. हम दोनों ही अब सेक्स के लिए बेसब्री तड़प गये थे. मगर मौका मिलता हुआ नजर नहीं आ रहा था. ","ऐसे ही कई दिन निकल गये. मगर हमें ज्यादा कुछ करने का मौका नहीं मिल पाया.","एक रात की बात है कि चाची जल्दी सो गयी थी. हम सारे बच्चे टीवी देख रहे थे. उस दिन चाचा भी देर से आने वाले थे. ","अब हम इंतजार कर रहे थे कि बच्चों को नींद कब आये. आधे घंटे के अंदर सभी टीवी देखते हुए सो गये. उनके सोने के बाद हमने धीरे से लाइट बंद कर दी. चूंकि हम सब एक ही बेड पर सो रहे थे. ","टीवी अभी चल रहा था. हम लोगों ने टीवी ऑन छोड़ दिया था. अभी तक चाचा भी नहीं आये थे इसलिए जागते रहना भी जरूरी था. कमरे में टीवी की हल्की रोशनी थी. हम दोनों ने कम्बल ओढ़ लिया. ","मेरा लंड तो पहले से ही खड़ा हुआ था. मैंने अपने लंड को सपना की जांघ से सटा दिया. वो भी मेरे लंड को पकड़ कर सहलाने लगी. मैंने उसकी पैंटी में हाथ दे दिया. ","मैंने धीरे से उसके कान में कहा कि वो अपनी पैंटी उतार ले.\nमगर उसने कहा- अभी रिस्क है.\nवो धीरे से बोली- तुम उंगली से ही करो, मैं हाथ से तुम्हारा (हस्तमैथुन) कर दूंगी. ","फिर उसने मेरे लंड की मुठ मारनी शुरू कर दी. मेरा लौड़ा रॉड की तरह सख्त था. वो लंड पर अपने कोमल हाथ से मेरी मुठ मार रही थी.\nमैंने उसकी चूत में उंगली करनी शुरू कर दी. उसको भी अब मजा आने लगा. ","उसके बाद जब मुझसे रहा न गया तो मैंने कम्बल पूरा ओढ़ लिया. मैंने अंदर जाकर उसकी पजामी उतार दी. उसकी पैंटी को भी खींच दिया. अब मैं दोबारा से बाहर आ गया. ","मैंने अपनी लोअर नीचे कर ली और उसकी चूत की ओर घूम गया. मैंने उसे भी अपनी ओर मुंह करने के लिए कहा. वो मान गयी. उसका भी मन कर रहा था कि लंड लेने के लिए.","अंदर ही अंदर मैंने उसकी चूत पर लंड से टच करना शुरू कर दिया. उसको मजा आने लगा और मैं उसके बदन से लिपटने लगा. बच्चे दूसरी तरफ गहरी नींद में सो रहे थे. ","हम दोनों टीवी की आवाज का पूरा फायदा उठा रहे थे. चाची दूसरे कमरे में थी. टीवी वाले कमरे में हमारी रास लीला चल रही थी. मैं उसकी चूत पर लंड को रगड़ता रहा. ","अब वो खुद ही अपनी चूत में लंड को लेने के लिए तैयार हो गयी. मैंने अपने 7 इंची लंड को बिल्कुल बाहर कर लिया. उसकी चूत के अंदर घुसाने की कोशिश करने लगा. ","मगर अभी लंड सही निशाने पर नहीं लग रहा था. फिर मैंने अंदर जाकर उसकी चूत पर लंड को सेट कर दिया. मैंने उसके चूतड़ों को अपने हाथों से अपनी ओर खींच कर लंड को आगे धकेल दिया. ","मेरा लंड उसकी चूत में घुस गया. मुझे मजा आने लगा और मैं धीरे धीरे उसकी चूत में लंड को घुसाने लगा. वो भी कसमसाने लगी. मेरा 7 इंची लंड उसकी चूत में अंदर बाहर हो रहा था. उसकी चूत पानी छोड़ कर चिकनी हो रही थी इसलिए लंड गप से चूत में उतर जा रहा था. ","चूंकि पहली बार मैंने सपना की चूत में लंड दिया था इसलिए मैं ज्यादा देर खुद को रोक नहीं पाया. 2-3 मिनट के अंदर ही मेरा पानी निकल गया. उसके थोड़ी देर के बाद ही चाचा आ गये. हम दोनों फंसते हुए मुश्किल से बचे.","फिर हमने रिस्क नहीं लिया. मैंने सपना से कहा कि मैं तुम्हें एक तरकीब बताता हूं ताकि हम दोनों स्वतंत्र रूप से मजा ले सकें. बिना किसी डर और बिना किसी जल्दबाजी के. वो भी पूछने लगी. ","मैंने उसको पूरा प्लान बता दिया. कुछ दिन के बाद उसके छोटे भाई बहन के स्कूल खुलने वाले थे. हमने तभी सब कुछ करने का प्लान किया.\nएक दिन मैंने भी अपने कॉलेज से छुट्टी ले ली. सपना को भी मैंने उसी दिन घर पर रहने के लिए बोल दिया. उसने वैसा ही किया. ","सपना ने मुझे पहले ही बता दिया था कि चाची उस दिन डॉक्टर के यहां जाने वाली है. दादा को लेकर चेक अप के लिए जाने वाले थे वो लोग. साथ में दादी भी जा रही थी. यह हम दोनों के लिए अच्छा मौका था. ","उस दिन मैं तय वक्त पर चाचा के घर पहुंच गया. मेरा अपना ही घर था इसलिए किसी बाहर वाले का डर नहीं था. उसके बाद हमने दरवाजे को अंदर से बंद कर लिया. ","दरवाजा बंद होते ही हम दोनों एक दूसरे पर टूट पड़े. हम दोनों एक दूसरे को चूमने लगे. वो मेरे होंठों को चूस रही थी और मैं उसके होंठों को चूस रहा था. ","जल्दी ही हम दोनों के दोनों ही नंगे हो गये थे. मैंने उसकी ब्रा और पैंटी को भी निकाल दिया. उसकी चूचियों को मैं दोनों हाथों में लेकर जोर से पीने लगा. वो सिसकारियां लेने लगी. ","उसने मेरे लंड को अपने हाथ में पकड़ लिया. मैं भी पूरा नंगा था. वो मेरे लंड को हाथ में लेकर सहला रही थी. मैंने उसे टीवी वाले कमरे में बेड पर गिरा लिया. उसकी चूचियों को चूसते हुए मैं नीचे की ओर बढ़ा. वो जल बिन मछली के जैसे तड़पने लगी.","मैंने उसके पेट को चूमा. उसकी नाभि को चूमा. फिर मैं उसकी चूत तक पहुंच गया. उसकी चूत पर हल्के बाल थे. मैंने उसकी जांघों को फैला कर उसकी चूत को चाटना शुरू कर दिया. ","इससे पहले मैंने किसी लड़की की चूत को नहीं चाटा था. पहली बार मुझे चूत के रस का स्वाद मिल रहा था. मैं कई मिनट तक उसकी चूत को चाटता रहा. फिर मैंने उठ कर अपने लंड को उसके मुंह की तरफ कर दिया.","वो मेरा इशारा समझ गयी. उसने मुंह खोल दिया और मैंने उसके मुंह में लंड दे दिया. वो मेरे लंड को मस्ती में चूसने लगी. लंड भी मोटा ताजा था. उसको मेरा लंड काफी पसंद था. काफी देर तक उसने मेरे लंड को चूसा. ","फिर मैंने उसको पलट लिया. उसकी गांड चाटने का मन कर रहा था मेरा. वो मना करने लगी. वो कहने लगी कि वो जगह अच्छी नहीं है. फिर भी मैंने उसकी गांड के छेद को चाटना शुरू कर दिया.\nवो आह्ह… आह्ह… की आवाज करके अपनी गांड चटवाने लगी.","मैंने काफी देर तक उसकी गांड के छेद को चाटा. फिर मैं दोबारा से उसकी चूत में जीभ से चाटने लगा. वो जोर से सिसकारियां लेने लगी.\nवो बोली- बस … अब डाल दे यार … और नहीं रुका जा रहा.","सपना की टांगों को पकड़ कर मैंने अपनी तरफ खींच लिया. उसकी चूत पर लंड लगा दिया. उसकी चूत मेरे थूक और उसके कामरस से एकदम चिकनी हो गयी थी. ","चाची की लड़की की चूत पर लंड को लगा कर मैं उसकी चूत में लंड को धकेलने लगा. उसकी चूत को खोलता हुआ लंड अंदर जाने लगा और उसकी चीख निकलने लगी. ","मैंने उसके होंठों को चूसना शुरू कर दिया. अभी आधा लंड ही गया था. मैंने फिर से उसकी चूत में लंड को धकेलने की कोशिश की और वो उचक गयी. धीरे धीरे करके मैंने पूरा लंड उसकी टाइट चूत में उतार दिया.","उसकी आंखों में पानी आ गया. मेरे होंठ उसके होंठों से मिले हुए थे. फिर मैंने धीरे धीरे उसकी चूत में लंड को चलाना शुरू किया. वो भी थोड़ी देर के बाद मेरा साथ देने लगी. ","अब मेरा लंड उसकी चूत में आराम से जा रहा था. मैंने उसकी चूत को चोदना जारी रखा. कुछ देर तक उसकी चूत को चोदने के बाद वो मस्त हो गयी. ","फिर मैंने अपनी चचेरी बहन को घोड़ी बना लिया, पीछे से उसकी चूत मारने का मन कर रहा था.\nवो बोली- जल्दी करो, मेरे घर वाले कभी भी आ सकते हैं.\nमैंने सट्ट से उसकी चूत में पीछे से लंड धकेल दिया. ","उसकी गांड को पकड़ कर मैं उसकी चूत को चोदने लगा. हम दोनों के मुंह से ही कामुक आवाजें आने लगीं.\nवो सिसकारने लगी- उम्म्ह… अहह… हय… याह… और जोर से .. चोदो … आह्ह … मजा आ रहा है… फाड़ दो इसे … ऐसे बोलते हुए वो अपनी चूत चुदवाने लगी. ","सर्दी के मौसम में दोनों जिस्म में पसीना आ गया था. मैंने उसकी चूत को कई मिनट तक चोदा. फिर मैं झड़ने के करीब पहुंच गया. मैंने उसकी चूत से लंड निकाल लिया. ","उसको मैंने अपना लंड मुंह में लेने के लिए कहा. वो मेरे लंड को चूसने लगी. मैंने उसके मुंह में दो-चार धक्के लगाये और फिर मैं उसके मुंह में ही झड़ गया.\nबाद में पता चला कि वो मेरे से पहले ही झड़ चुकी थी. ","इस तरह से हमने उस दिन सेक्स का पूरा मजा लिया. फिर मैं अपने घर वापस आ गया. इस तरह से मैंने चाचा की लड़की की चूत पहली बार मारी थी. मुझे बहुत मजा आया था. ","उसके बाद कई बार मैंने उसकी चूत चोदी. किसी को कुछ पता नहीं चला. हम दोनों अब भी चुदाई का मजा लेते रहते हैं.\nअगर आपको मेरी चचेरी बहन की चुदाई की यह स्टोरी पसंद आई हो तो मुझे बतायें. मुझे आपके मैसेज का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान बहन","href":"https://www.freesexkahani.com/category/teenage-girl/"},{"title":"मंगेतर का मूसल लौड़ा-1","href":"https://www.freesexkahani.com/xxx-kahani/mangeter-ka-moosal-lauda-1/"},{"title":"पहले प्यार की पहली चुदाई","href":"https://www.freesexkahani.com/first-time-sex/pahle-pyar-ki-pahli-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"},{"title":"बुआ की कुंवारी बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-kuvari-beti-chudai/"},{"title":"भाई बहन के प्यार से सेक्स तक-3","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-pyar-sex-3/"},{"title":"मेरी बहनों की चुत की चुदास","href":"https://www.freesexkahani.com/family-sex-stories/bahan-chut-chudas/"}]}