{"Title":"चाची के साथ चुदाई की तमन्ना","author":{"name":"परिमल पटेल","href":"https://www.freesexkahani.com/author/parimal/"},"date":"07-05-2020","views":"240,633","description":["मेरी चाची सेक्स स्टोरी में पढ़ें कि कैसे मैंने अपनी मस्त चाची के साथ सेक्स किया. मैं चाची को चाहता था. एक दिन मैंने चाची की तारीफ़ की तो चाची की चुदाई का मौक़ा मिला.","नमस्ते दोस्तो, कैसे हो आप?\nमेरा नाम परीमल है. मेरी उम्र 22 साल है. मेरी हाइट 6 फीट है. मेरे लंड का साइज 7.2 इंच है जो कि देखने में कुछ ज्यादा ही लम्बा लगता है. मेरे लंड की मोटाई 2.5 इंच के आसपास है. ","मैं गुजरात के भरूच का रहने वाला हूं. हमारे घर में मैं और मेरे माता पिता को मिला कर हम तीन ही लोग रहते हैं. मेरी एक बहन भी है लेकिन वो बड़ी है और उसकी शादी हो चुकी है. मैं एक प्राइवेट कम्पनी में काम करता हूं.","मैंने अन्तर्वासना पर कई सारी कहानियां पढ़ी हैं. जब से मुझे अन्तर्वासना के बारे में पता चला था तब से ही मेरा अच्छा टाइम पास होने लगा था. मैं अक्सर अन्तर्वासना पर सेक्स स्टोरी का मजा लिया करता था. शुरू में तो मैं हिन्दी सेक्स कहानी को पढ़ते हुए ही अपना लंड हिला लेता था. ","उसके बाद एक दिन मेरे साथ कुछ ऐसी घटना हुई कि मैंने सोचा कि मैं भी इसको चाची सेक्स स्टोरी के माध्यम से आप लोगों तक पहुंचाऊं. अपनी यह एडल्ट कहानी मैं पहली बार लिखने जा रहा हूं. अगर कहानी लिखने में मुझसे कोई गलती हो जाये या फिर कोई कमी रह जाये तो मुझे आप माफ करना. ","यह चाची सेक्स स्टोरी जो मैं आज आप लोगों को बता रहा हूं ये आज से करीबन 6 महीने पहले की घटना है. अपनी चाची को तो मैं काफी समय पहले से ही पसंद करता था लेकिन जैसे जैसे मेरी जवानी और जवान हो रही थी वैसे वैसे ही चाची की ओर मेरा आकर्षण भी बढ़ता जा रहा था. ","चाची को मैं पसंद तो बहुत करता था लेकिन उनसे कुछ कहने की हिम्मत नहीं होती थी. मुझे उनसे काफी डर लगता था और कुछ बोलने की हिम्मत नहीं कर पाता था जब वो मेरे सामने होती थी. ","मेरी चाची का घर मेरे घर के बिल्कुल पास में ही है. मेरी चाची का नाम ऋत्विका (बदला हुआ) है. मैं उनको प्यार से ऋतु चाची बुलाता था. उनकी उम्र 38 साल के करीब थी. मेरे चाचा का लकड़े का व्यापार था. ","चाचा जी सुबह ही अपने काम पर निकल जाते थे और शाम को ही वापस आया करते थे. चाचा चाची के पास एक बेटा भी है. वो अहमदाबाद में इंजीनियरिंग कॉलेज में पढ़ाई करता है और वहीं पर हॉस्टल में रहता है. मेरी चाची घर में इसलिए बिल्कुल ही अकेली रहती थी. ","अपनी चाची के बारे में मैं आप लोगों को क्या बताऊं, वो देखने में बिल्कुल अनुष्का शर्मा के जैसी लगती है. बस उनकी उम्र थोड़ी आगे निकल गयी है. मगर चाची ने अभी तक अपने आपको इतना मेंटेन करके रखा हुआ था कि उनको देख कर कोई उनकी उम्र का अंदाजा नहीं लगा सकता था. ","बूब्स के मामले में चाची अनुष्का शर्मा से बहुत आगे है. अनुष्का शर्मा की नंगी चूची तो मैंने नहीं देखी हैं. अनुष्का शर्मा के बूब्स का साइज मुझे इतना खास नहीं लगता है लेकिन मेरी चाची के बूब्स का साइज एकदम लंड फड़काने वाला है. उसकी चूचियां एकदम से गोल हैं. ","मेरी चाची की गांड की शेप भी बहुत मस्त है. वो न तो ज्यादा छोटी थी और न ही उनके शरीर के हिसाब से ज्यादा बड़ी थी. कुल मिला कर मेरी चाची एक परफेक्ट माल लगती थी. ","एक दिन की बात है कि मेरे मां पापा एक शादी के फंक्शन में शामिल होने के लिए सुबह सुबह ही घर से निकल गये थे. मैं अपनी जॉब के लिये निकल गया था. मगर मैं उस दिन सुबह जाते हुए थोड़ा सा लेट हो गया था. ","मेरी कंपनी की बस जिसमें मैं रोज जाता था वो आज निकल गयी थी. अगर मैं प्राइवेट साधन से जाता हूं तो लेट हो ही जाता हूं और फिर हाफ डे लग जाता है. इसलिए मैंने छुट्टी करने का मन बना लिया. ","घर आकर मैंने चाची को बोल दिया कि मैं भी घर में ही हूं और दोपहर का खाना आप मेरे लिये भी बना देना. फिर वापस आकर मैं अपने लैपटॉप पर गेम खेलने लगा. कुछ देर में बोरियत होने लगी और मैं अन्तर्वासना खोल कर बैठ गया. मैंने सोचा कि सेक्स स्टोरी पढ़ कर मजा लिया जाये. ","कहानी पढ़ते हुए ही मेरा लंड फटने को हो गया. मेरे मन में चाची को चोदने के ख्याल आने लगे. सोच रहा था कि क्यों न आज चाचा के साथ ट्राई किया जाये. ","उसी वक्त मेरे घर के दरवाजे की बेल बजी. मैं एकदम से उठ कर अपने शार्ट्स के नीचे खड़े लंड को दबा कर दरवाजा खोलने के लिए गया. देखा तो दरवाजे पर चाची ही थी.\nवो बोली- परीमल, मेरे साथ जरा मार्केट चल. मुझे सब्जी लेने के लिए जाना है. ","मैं खुशी खुशी तैयार हो गया और हम लोग बाइक पर निकल गये. हम दोनों चुपचाप बैठे हुए थे.\nचाची बोली- कुछ तो बात किया करो मेरे साथ, तुम मेरे सामने कुछ भी नहीं बोलते हो. तुम सभी लड़कियों के साथ ऐसे ही शरमाते हो या मेरे साथ ही ऐसा करते हो?","चाची के पूछने पर मैं बोला- चाची, मुझे आपके सामने शर्म आती है.\nवो बोली- इसमें शरमाने की क्या बात है. मैं तो तुम्हारी चाची हूं. ये बताओ कि तुमने अभी तक कोई गर्लफ्रेंड वगैरह भी बनाई है या अभी तक ऐसे ही अकेले अकेले घूमते रहते हो?","वैसे मेरे पास ये कहने की हिम्मत नहीं थी लेकिन पता नहीं अचानक से मेरे मन में क्या विचार आया कि मैं बोला- चाची आपके जैसी माल आज तक कोई मिली ही नहीं है. इसलिए मैं अभी तक सिंगल हूं. ","वो ये बात सुन कर हंसने लगी और बोली- अच्छा, मुझमें ऐसा क्या दिखता है तुझे?\nमैं बोला- आप बहुत ही क्यूट और प्यारी होने के साथ साथ सेक्सी भी बहुत लगती हो. आपने अपनी बॉडी को बहुत अच्छे से मेंटेन किया हुआ है. मुझे तो आपके अंदर दूसरी अनुष्का शर्मा दिखाई देती है. आपको देख कर कोई भी आपके बारे में अन्दाजा नहीं लगा सकता है कि आप एक बेटे की मां भी हो. ","अपनी तारीफ सुन कर चाची काफी खुश हो गयी और झूठा नाटक करते हुए मेरी पीठ पर हाथ से मारते हुए बोली- अच्छा, बहुत शैतान हो गया है तू, मैं चाची हूं तेरी. तुम मेरे बारे में ऐसा सोचते हो क्या?","मैं बोला- चाची, आप तो मेरे सपने में भी आती हो और सपने में आकर मेरे साथ बहुत कुछ कर जाती हो.\nवो पूछने लगी- अच्छा, मुझे भी बता जरा कि मैं तेरे सपने में आकर क्या करती हूं? मैं भी तो सुनूं अपने बारे में.\nबात को टालते हुए मैं बोला- छोड़ो न चाची, बाद में कभी बताऊंगा. ","फिर हम लोग मार्केट में पहुंच गये. हम सब्जी लेने लगे. चाची बैंगन और लौकी को हाथ में लेकर पूरा छूकर देख रही थी. ऐसा देख कर ही मेरा लंड खड़ा होने लगा और मन करने लगा कि चाची के हाथ में इस बैंगन की जगह अपना बैंगन ही दे दूं. ","फिर हम लोग सब्जी लेकर घर आ गये. घर लौटने के बाद मैंने चाची को उनके घर के बाहर छोड़ा और फिर अपने घर की ओर आने लगा.\nचाची बोली- अरे कहां चले? अभी खाना तैयार हो जायेगा थोड़ी देर में. तुम खाना खाकर ही चले जाना. तब तक चलो मेरे साथ मेरे घर में चाय पी लेना.","हम लोग चाची के घर में गये. चाची हम दोनों के लिए चाय बना कर ले आई. हम दोनों साथ में बैठ कर चाय पीने लगे. मैं और चाची इधर उधर की बातें करने लगे.","इतने में ही चाची बोली- अच्छा एक बात बताओ, मैं तुम्हें सच में इतनी अच्छी लगती हूं क्या?\nमैंने कहा- मां कसम चाची, आप इतनी सेक्सी और क्यूट लगती हो मुझे कि मेरा तो मन करता है कि बस … आपके साथ …\nवो बोली- क्या, मेरे साथ क्या?","फिर बात को घुमाते हुए मैंने कहा- कुछ नहीं. मैं आपको शुरू से ही बहुत पसंद करता हूं.\nचाची बोली- तुम्हारे पसंद करने का क्या फायदा, तुम्हारे चाचा तो कभी मेरे बारे में ऐसी बातें नहीं करते हैं. मुझे तो लगता है कि जैसे उनको अपनी बीवी की कोई परवाह ही नहीं है. वो दिन रात बस काम, काम और काम में ही बिजी होते हैं. मुझ पर तो कभी ध्यान ही नहीं देते, जैसे तुम देते हो.","चाची को समझाते हुए मैंने कहा- मैं आपकी परेशानी समझ सकता हूं चाची.\nवो बोली- तुम नहीं समझोगे. तुम्हारे चाचा ने कितने दिनों से मेरे बदन को हाथ तक नहीं लगाया है.","मौका देख कर मैंने कहा- चाची अगर आप बुरा न मानें तो मैं आपसे एक बात पूछूं?\nवो बोली- हां पूछो, क्या बात है.\nमैंने कहा- आपकी सेक्स लाइफ कैसी है चाची?","चाची बोली- क्या खाक सेक्स लाइफ है मेरी परीमल, तुम्हारे चाचा तो इस मामले में बहुत ही पीछे हैं. वो मुझे कभी वो खुशी नहीं दे पाते हैं जिसकी मेरी इच्छा शुरू से रही है. वो बस पांच मिनट के अंदर ही अपना काम निपटा कर सो जाते हैं. मैं पूरी रात भर करवटें बदलती रहती हूं. ","इतना कहते हुए चाची की आंखों से आंसू निकल आये. मैंने उनका हाथ पकड़ लिया और उनको गले से लगा लिया. मैंने अपने शरीर को चाची के शरीर से बिल्कुल सटा दिया और मेरे अंदर हवस जागने लगी.","चाची के बड़े बड़े चूचे मेरी छाती से चिपक से गये. मुझे बहुत मजा आया. मैंने उसी वक्त मौका देख कर चाची के होंठों पर एक हल्का सा प्यार भरा किस कर दिया. फिर मैं पीछे हो गया. सोच रहा था कि शायद चाची बुरा न मान गयी हो. डर लग रहा था कि कहीं मेरी इस हरकत पर चाची गुस्सा हो जाये और मुझे थप्पड़ मारने लगे. ","मगर अगले ही पल चाची ने मेरा हाथ पकड़ कर मुझे अपनी ओर खींच लिया और मेरे होंठों पर अपने होंठों को रख कर मुझे पागलों की तरह किस करने लगी. मैं भी चाची का पूरा साथ देने लगा. ","हम दोनों ने पांच मिनट तक लिपलॉक किस का मजा लिया. उसके बाद चाची पीछे हटी और मुस्करा कर कहने लगी- तुम तो बहुत शरमाते थे मुझसे. मगर किस तो बहुत मजे से कर रहे थे. अब शर्म कहां गयी?","बदले में मैंने चाची की गर्दन, उनके कान और होंठों पर किस करना शुरू कर दिया. साथ ही अब मेरी हिम्मत भी बढ़ गयी थी और मेरे हाथ चाची के बूब्स पर चले गये थे. मैं चाची के बूब्स को मसलते हुए किस करने लगा था. ","चाची बोली- तुम तो बहुत बड़े खिलाड़ी हो गये हो.\nमैं बोला- अभी तो ये शुरूआत है जान, आगे आगे देखो क्या होता है.\nदरअसल मैं अन्तर्वासना पर कहानियां खासकर चाची सेक्स स्टोरी पढ़ते हुए काफी कुछ सीख गया था. मैं जान गया था कि औरत को कैसे गर्म करते हैं और उसके शरीर में कौन कौन से अंग किस तरह उत्तेजित होते हैं. ","अब मैं चाची को अच्छे से किस करते हुए जैसे चूसने लगा था. मैंने उनका टॉप निकाल दिया. ब्रा में कैद चाची की चूचियां बहुत ही मस्त लग रही थीं. उनको पीने के खयाल से ही मेरे मुंह में पानी आ रहा था. फिर मैंने चाची की लोअर को भी निकाल दिया. ","चाची अब मेरे सामने ब्रा और पैंटी में थी. वो इसमें कयामत लग रही थी. मुझे खुद पर यकीन नहीं हो रहा था कि वर्षो के बाद मेरा सपना अब सच्च होने वाला है।\nमैं जोश में आकर चाची के पूरे जिस्म पर किस करने लगा और हाथों से उनकी ब्रा के ऊपर से ही उनके मम्में दबाने लगा। वह पूरी तरह से गर्म हो चुकी थी और फिर मैंने ब्रा को निकाल दिया और दोनों पंछियों को आजाद कर दिया। ","उनकी पैंटी पूरी तरह से गीली हो चुकी थी। फिर मैंने पैंटी को भी निकाल दिया। अब वह मेरे सामने बिल्कुल नंगी पड़ी हुई थी। उनकी चूत छोटी सी बंद होंठों वाली गुलाबी रंग की थी और पूरी तरह से क्लीन शेव कर रखी थी। मेरा लंड मेरी चाची की प्यारी सी चूत को देखकर फड़फड़ाने लगा। ","मैंने भी मेरे सारे कपड़े उतार कर उनकी चूत पर जल्दी से मुंह लगा दिया और उसे चूसने लगा. चूत को चूसते हुए मैं उनकी चूत के दाने को काटने लगा। ","वह तो पागल हो रही थी और अजीब तरह की आवाजें निकाल रही थी- आह्ह … खा जाओ इस चूत को … ओह्ह … तुम तो बहुत मजा दे रहे हो परीमल, इतने होशियार कब से हो गये तुम, आह्ह चूसो मेरी चूत को मेरे प्यारे. चाट लो इसको पूरी जीभ अंदर तक डाल कर. आह्ह् शश्… ओहई मां, चूसो और चूसो. ","वह मेरे बालों में हाथ फेरने लगी। मैंने भी उनकी चूत को बहुत चूसा और उनकी गांड में उंगली करने लगा. वह मेरे सिर को अपनी चूत के ऊपर दबाने लगी और मचलने लगी।।","मैं चूत को कभी काटता तो कभी पूरी मुंह में भर लेता. मेरा लंड भी पूरी तरह से तनकर तैयार हो गया था. वह मेरे 7 इंची लंड को देख कर बोली कि आज तो मजा आ जाएगा। ","चाची ने ललचायी हुई नजर से मेरे लंड को देखा और उसको मुंह में भर लिया. चाची मेरे लंड को मुंह में लेकर लॉलीपॉप की तरह चूसने लगी। हम दोनों 69 पोजिशन में आ गए। वह मेरे ऊपर थी और मैं उनके नीचे. वह मेरे लंड को चूसती रही और मैं उनकी चूत में अपनी जीभ फिरा रहा था।","थोड़ी देर के बाद यानि कि करीब 20 मिनट के बाद उनका शरीर अकड़ने लगा और फिर चाची की चूत ने बहुत सारा पानी छोड़ दिया। मैं चाची की चूत से निकल रहा वह सारा पानी पी गया. चूत के रस का कुछ अजीब सा खट्टा सा स्वाद था. मगर पीने में मजा आ रहा था.","उसके बाद मेरे लंड ने भी चाची के मुंह में माल निकाल दिया जिसको चाची ने पूरा पी लिया.","हम दोनों 10 मिनट तक ऐसे ही पड़े रहे. फिर वह मेरे ऊपर से उठी और एक बार फिर से मेरे लंड को अपने मुंह में भर लिया. ","चाची मेरे लंड को जोर जोर से चूसने लगी और उसने पांच मिनट के अंदर ही मेरे लंड को चूस चूस कर पूरा खड़ा कर दिया. फिर मैंने चाची को बेड पर लिटाया और देर न करते हुए चाची की चूत पर अपने लंड को रगड़ने लगा. ","लंड की रगड़ चूत पर लगी तो चाची तड़प उठी.\nवो बोली- डाल दे अब अंदर, अब किसका इंतजार कर रहा है तू! मैं इतने दिनों से लंड की भूखी हूं. अब और न तड़पाओ और मेरी चूत को शांत करो. ","मैंने लंड का सुपारा चूत में फंसा कर अपना आधा लंड चाची की चूत में उतारा. चाची चिल्ला उठी- अरे बहुत मोटा है रे तेरा. प्लीज बाहर निकाल एक बार!\nमैं झड़कते हुए बोला- चुप साली रंडी, कितने दिनों से भूखी थी न तू? अब ले मजा मेरे लंड से चुदने का.","इतना बोल कर मैंने एक धक्का फिर से चाची की चूत में लगा दिया. मेरा पूरा लंड चाची की चूत में अंदर घुस गया. ऐसा लग रहा था कि जैसे मेरा लंड किसी गर्म भट्टी में समा गया हो. चाची की चूत में दर्द हो रहा था और मैंने उसको कम करने के लिए चाची के बदन को सहलाना शुरू किया. उसकी चूचियों को मसलते हुए उसको किस करने लगा. तब जाकर चाची थोडी शांत हुई. ","अब मैंने थोड़ा विराम देकर चाची की चूत तो चोदना शुरू किया. मैं लंड को अंदर बाहर करते हुए धक्के देने लगा और कुछ ही देर में चाची को मेरे मूसल लंड से चुदने में पूरा मजा आने लगा.\nअब तो चाची के मुंह से कामुक मजे की सिसकारियां निकल रही थीं-ऊम्म्म … हम्म्म्म … हाह … हाहाह … आह्ह चोदो. ","चाची के मुंह से ऐसी आवाजें सुन कर मुझे भी और ज्यादा जोश आ रहा था. मैं अब चाची की चूत में लंड को फुल स्पीड में आगे पीछे करने लगा. चाची की दोनों टांगें मेरे कंधे पर थीं. पूरे रूम में फच-फच की आवाज गूंजने लगी थी. ","कुछ देर चोदने के बाद फिर मैं नीचे आ गया. चाची मेरे लंड पर मेंढक की तरह बैठ गयी और फिर कूदने लगी. मैं भी नीचे से धक्का देने लगा और उनको चोदने लगा. पीछे से मैं उनकी गांड पर चपेट भी मार रहा था. ","चाची फुल स्पीड में ऊपर नीचे होते हुए लंड पर कूद कूद कर चुदवा रही थी. उनके बूब्स भी साथ में उछल रहे थे. चाची के खुले हुए बाल हवा में उड़ रहे थे. ऐसा लग रहा था जैसे सेक्स का तूफान सा भरा हुआ है हम दोनों के अंदर. ","अपनी लाइफ में मुझे इतना मजा कभी नहीं आया था. ऐसे ही 20-25 मिनट तक हम लोग धक्का-पेल वाली चुदाई करते रहे. उस दौरान चाची दो बार झड़ चुकी थी. मेरा लंड भी अब कसने लगा था.\nमैंने पूछा- कहां निकालूं चाची?","चाची बोली- मेरे अंदर ही निकाल दो. मेरा ऑपरेशन हो चुका है और बच्चा होने का कोई डर नहीं है.\nमैं जोश में चाची की चूत में पूरी ताकत से धक्के लगाने लगा. फिर मैंने अपना गर्म गर्म लावा चाची की चूत में फेंक दिया. उसके बाद मैं ढेर हो गया. चाची मेरे ऊपर ही लेट गयी. ","हम दोनों की सांसें बहुत तेजी से चल रही थीं. हम दोनों ऐसे ही 15 मिनट तक पड़े रहे. फिर चाची ने उठकर अपनी चूत से मेरा मुरझाया हुआ लंड निकाला और मुझे होंठों पर एक लंबी किस दी और फिर बोली- सेक्स में मुझे इतना ज्यादा मजा आज तक नहीं आया. लव यू मेरी जान।","फिर हम दोनों बाथरूम में जाकर एक दूसरे के सामने पेशाब करने लगे. वह मेरे लंड को देख कर हंसने लगी और बोली- देखो, कैसा सिकुड़ सा गया है, बहुत बड़ा कमीना है तेरा लंड।\nमैंने कहा- जैसा भी है अब तो आपका ही है. ","उसके बाद हम दोनों एक दूसरे नहलाने लगे. मैं फिर से चाची के बूब्स को सहलाने और दबाने लगा. कुछ देर मैंने चाची के बूब्स को चूसा और फिर हम बाहर आ गये.","उसके बाद हम तैयार होकर होटल से खाना लेने गये. चाची अब खुद ही मेरी पीठ से चिपक कर बैठी थी और उसके बूब्स मेरी पीठ पर चिपके हुए थे. हम खाना लेकर आये और साथ में ही हमने खाना खाया. ","खाना खाने के बाद मैंने सोचा कि कुछ देर यहीं पर आराम कर लेता हूं. मैं वहीं लेट गया. चाची मेरे बगल में ही लेटी थी. चाची ने फिर से मेरे लंड पर हाथ फिराना शुरू कर दिया. मैं भी चाची के बूब्स को तो कभी चूत को सहलाने लगा. हम दोनों एक बार फिर से गर्म हो गये. ","इस बार मैंने चाची को डॉगी स्टाइल में चोदा.","उसके बाद मैंने चाची की गांड में काफी सारा तेल लगा कर अपने लंड पर तेल लगा दिया. मैंने चाची की गांड में लंड को घुसाया और उनकी गांड चोदने लगा. चाची की गांड की गोलाइयां भी बिल्कुल चिकनी होकर चमक रही थी. ","चिकना होने की वजह से लंड सरलता से अंदर बाहर हो रहा था. चाची की गांड मेरी जांघों से टकरा रही थी. तेल की वजह से पूरे रूम में थप-थप की आवाज हो रही थी जिसको सुन कर मुझे अजीब सा नशा हो रहा था और मैं जोश में चाची की गांड को पेलने लगता. ","चाची की गांड चुदाई करने में मुझे बहुत मजा आया. आधे घंटे तक चाची की गांड को ठोकने के बाद मैं उसकी गांड में ही झड़ गया. हम दोनों फिर ऐसे ही नग्न अवस्था में एक दूसरे से लिपट कर सो गये. ","करीब 6 बजे के लगभग चाची ने मुझे जगाया. मैंने देखा कि चाची पहले से ही तैयार होकर बैठी थी. फिर मैं भी नहा-धोकर फ्रेश हुआ और तैयार होकर सोफे पर आकर बैठ गया. चाची थोड़ी देर के बाद चाय बना कर ले आई. ","चाची मुझसे खुश होते हुए बोली- तू आज से मुझे मेरे नाम से ही बुलायेगा.\nमैंने चाची की बात की हामी भर दी. ","इतने में ही चाचा भी काम से वापस घर लौट आये. मुझे वहां देख कर चाचा खुश हो गये और बोले- हमारे घर भी आते रहा करो, कभी चाय पीकर जाया करो.\nचाची बोली- हां, मैं भी इसे यही समझा रही थी कि ये भी तो इसी का घर है.\nचाची के चेहरे पर एक स्माइल थी.","दोस्तो, उस दिन के बाद मैंने चाची को घर से बाहर होटल में भी दो बार चोदा. मैं घर से जॉब का बहाना बना कर निकल जाता था और चाची अपने पीरियड का बहाना बना कर निकल आती थी और हम दोनों बाहर मिलते और फिर चुदाई का मजा लेते. ","एक बार तो मैंने चाची और उसकी सहेली दोनों की चुदाई साथ में भी की. वह कहानी मैं आप लोगों को फिर कभी बताऊंगा.\nइस चाची सेक्स स्टोरी के बारे में मुझे आप जरूर बतायें कि आपको मेरी यह सेक्स स्टोरी कैसी लगी. मुझे आप नीचे दी गयी ईमेल आईडी पर मैसेज करें अथवा नीचे दिये गये कमेंट बॉक्स में अपने कमेंट लिखें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स स्टोरी का मजा","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"},{"title":"ममेरी बहन को दर्द देकर चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-dard-choda-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Gand Ki Chudai","Hindi Desi Sex","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"गाँव वाली चाची ने बुलाया- 1","href":"https://www.freesexkahani.com/family-sex-stories/desi-lund-chute-ki-kahani/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"मेरे चचेरे भाई ने मेरी माँ को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/chachera-bhai-maa-ko-choda/"},{"title":"बुआ की चुत भतीजे का लंड-2","href":"https://www.freesexkahani.com/family-sex-stories/bua-chut-bhatije-lund-2/"}]}