{"Title":"मेरे चचेरे भाई ने मेरी माँ को चोदा","author":{"name":"आदी कुम","href":"https://www.freesexkahani.com/author/adikum/"},"date":"15-11-2019","views":"275,586","description":["मेरी माँ बहुत सेक्सी है. मैं अपनी माँ को बहुत शरीफ और अच्छी समझता था. लेकिन एक दिन मैंने अपनी माँ और मेरे चचेरे भाई को एक साथ यानि चाची की चुदाई करते देखा.","मेरा नाम अंकुर है मैं उत्तरप्रदेश का रहने वाला हूँ। ये कहानी मेरे मां के चुदाईपने के बारे में है। माँ का परिचय दे देता हूँ, मेरी माँ का नाम सुहासिनी है, उम्र 39 साल, रंग गोरा, बदन एकदम हुमा कुरैशी की तरह है, यानि कि गदराया बदन है। चुचे उभार मार रहे हैं।","तो हुआ यह कि हम लोग गर्मी की छुट्टी में गांव आए थे. हम हमेशा गर्मी की छुट्टी में गाँव में आते थे करीब एक महीने के लिए। मैं अपनी माँ को हमेशा एक अच्छी औरत समझता था लेकिन एक हादसे के बाद सब बदल गया।","चलिए अब कहानी शुरू करते हैं।","एक दिन हम सब लोग छत पे सो रहे थे, मैं उस वक्त करीब 18 साल का रहा होऊँगा। मैं मम्मी की बायीं ओर सोया था जबकि माँ की दायीं तरफ मेरे ताऊ जी का लड़का सोनू सो रहा था. उसकी उम्र 20 साल थी और मम्मी हम दोनों के बीच में थी।","मैं सोया हुआ था कि तभी मुझे पेशाब लगा और मैं उठ गया. तभी मैंने कुछ आवाज़ सुनी, आवाज़ जानी पहचानी थी. अरे … ये तो सोनू था. अब मैंने ध्यान से सुनने की कोशिश की.","सोनू- चाची, बूब्स तो दबाने दो प्लीज़!\nमम्मी- अभी कोई उठ गया तो गड़बड़ हो जाएगी.\nसोनू- नहीं मैं तो करूँगा।","मम्मी ने उसको काफ़ी मना किया लेकिन शायद सोनू ने माँ के बूब्स में मुँह लगा दिया था। अब मैं चुपके से उनको देखने की कोशिश करने लगा। लेकिन अंधेरे और एंगल की वजह से मैं देख नहीं पाया।","मैं सो नहीं पाया क्योंकि मेरे बगल में सोई हुई मेरी माँ मेरे चचेरे भाई से इश्क़ लगा रही थी।","फिर मम्मी ने उसको हटा दिया और उसको बोला- अभी हम बेकाबू हो जाएँगे और कुछ ग़लत हो जाएगा. इससे अच्छा है कि हम ये सब कल करेंगे।\nऔर वो लोग सो गये और मैं भी अब उस घड़ी का इंतज़ार करने लगा।","अगला दिन हुआ. सब कुछ नॉर्मल ही लग रहा था। माँ और सोनू एक चादर के अंदर थे और माँ की साड़ी घुटने तक उठी हुई थी। मैंने सोचा कहीं मेरे सोने के बाद ये लोग चुदाई तो नहीं कर लिए। मैं बिस्तर पे पड़े पड़े ये ही सोच रहा था कि मम्मी उठ गयी और अपनी साड़ी ठीक की और नीचे चली गयी।","इंतज़ार करते करते पूरा दिन बीत गया और अब दोपहर के 2 बज गये थे। तभी मैंने देखा कि माँ और सोनू ऊपर जा रहे हैं. मैं पहले से ही जानता था कि वो या तो ताऊ जी के कमरे में जाएँगे या हमारे कमरे में जाएँगे। मैंने दोनों जगह ही जुगाड़ कर लिया था।","वो लोग हमारे कमरे में गये। मैंने जब अंदर झाँक के देखा तो एकदम दंग रह गया। सोनू की पैंट गायब थी और उसका 8 इंच का लंड एकदम माँ को सलामी दे रहा था। माँ भी अपना साड़ी उतार चुकी थी और अब बस वो ब्लाउज और पेटिकोट में थी।","सोनू- आह चाची, कितना मस्त लग रही हो ऐसे।\nमम्मी- अच्छा, तो ना खोलूं कपड़े अपने?\nसोनू- कपड़े तो मैं आपके फाड़ूँगा आज!\nमाँ- जो करना है कर लो. मैं तो यहीं हूँ.\nऔर यह कहकर माँ बिस्तर पर बैठ गयी और अपनी टाँग चौड़ी कर दी।","सोनू- हां मेरी जान, तेरे लिए महीनों महीनों मैं इंतज़ार करता रहता हूँ। आज रगड़ के लोड़ा घीसूँगा तेरे अंदर चाची।","अब सोनू ने माँ के पेटिकोट को घुटने तक किया और उनके पैर को चाटने लगा. माँ अब एकदम किसी रंडी की तरह मुँह बना रही थी, आहें भर रही थी।\nसोनू धीरे धीरे अपनी मंज़िल की तरफ बढ़ रहा था, उसकी जीभ माँ के सुंदर बदन पे बेलगाम घोड़े की तरह दौड़ रही थी और दौड़ते दौड़ते वो माँ की चूत तक पहुँच गया।","सोनू- वाह चाची, आपकी ये बात बहुत अच्छी लगती है मुझे कि आपकी चूत एकदम चिकनी मिलती है। मज़ा आ जाता है चाट के!\nमाँ- पहले चाट तो ले मादरचोद!","सोनू ने अपनी जीभ माँ की चूत के अंदर घुसा दी और माँ की चूत को जीभ से ही पेलने लगा। माँ एकदम सेक्सी आवाज़ निकाल रही थी.","माँ- और अंदर सोनू … घुस जा मेरी चूत में … सारा पानी निकाल दे आज उफ्फ़!\nसोनू- रुक ना रंडी … अभी तेरी जब मैं चूत मारूँगा तब सारी कसर निकल जाएगी.","मैं बाहर ये सब सुन रहा था और मेरा अब लंड खड़ा हो गया था और मैं अब अपनी रंडी माँ के अंदाज़ को देख के मुठ मार रहा था.","सोनू के चूत चाटने से माँ का रस निकल गया था जिसे सोनू ने पी लिया था.\nऔर अब बारी माँ की थी।\n","","माँ ने पहले तो आहिस्ते से सोनू के लंड को ऊपर नीचे किया और अब माँ ने अपने गुलाबी होंठ सोनू के सुपारे पे लगा दिए। मुझे यह देख कर बहुत जलन हो रही थी कि सारा मज़ा सोनू ही ले गया।","बहरहाल माँ का पूरा मुँह अब सोनू के लंड से भरा हुआ था वो एक हाथ से बालो को साइड में करती और एक हाथ से अपने बूब्स को दबा रही थी। सोनू भी एक हाथ से माँ के बूब्स को दबा रहा था। गुलपप्प गुलपप्प की आवाज़ें आ रही थी।","मम्मी ने सोनू का लंड अपने हाथों में ले लिया और उसने बिना देर किये सीधा अपने मुंह में भर लिया. सोनू ने अपनी शर्ट उपर करके अपना लंड मम्मी के मुंह में अंदर बाहर करना शुरू कर दिया।\nऔर सोनू बीच बीच में मम्मी के बालों को पकड़कर उसके मुंह को अपनी तरफ दबा देता जिससे लंड मम्मी के गले तक उतर जाता मम्मी की आँखों से आँसू निकालने लगे तो लंड मुंह से बाहर निकाल देता।","अब सोनू ने माँ को एकदम से ही साइड कर दिया शायद वो झड़ने वाला था, वो उठा और उसने पानी पिया.\nफिर उसने माँ को बेड पे लिटा दिया और उनके पैर अपने कंधों पे रख दिए। इस तरह मेरी माँ की चूत एकदम उभर के आ गयी। एकदम गुलाबी, एक भी बाल नहीं था माँ की चूत पे।","सोनू ने अपना लंड माँ की चूत पे रगड़ा तो माँ बोली- अब और मत तड़पा, मैं मरी जा रही हूँ तेरा लंड लेने को!\nसोनू- तब ये ले मेरी चुदक्कड़ चाची!\nऔर एक धक्के में सोनू का 3/4 लंड माँ की चूत को फाड़ता हुआ अंदर जा घुसा जिससे माँ चिल्ला उठी- उम्म्ह… अहह… हय… याह… धीरे कर ना हरामी! मेरी चूत इस झटके के लिए तैयार नहीं थी.\nमम्मी ने रोते हुए कहा- बहुत दर्द हो रहा है सोनू! मेरी फट गयी है.\nमेरी मम्मी की आँखों से आँसू गिर रहे थे।","अब सोनू फिर से मम्मी के गालों और होठों को चूमने लगा. वो मेरी माँ की एक चूची को मुँह में लेकर चूसने लगा. माँ को अब थोड़ा आराम मिला।","सोनू- तो तैयार कर ले. अब तो मैं रोज़ ही तेरी चूत मारूँगा और तेरी चूत ढीली कर दूँगा।","मम्मी अपनी चूत को मसल रही थी कि तभी सोनू ने एक और धक्का मारा और इस धक्के से माँ की चुत में सोनू का पूरा लंड घुस गया।\nमाँ की चीख निकल गयी और वो ऊपर उठ गयी।","सोनू ने माँ को धक्का दिया और माँ की चूत में धक्के लगाता गया। शुरू के 10 धक्के में तो माँ की हालत खराब थी लेकिन बाद में माँ भी एंजाय करने लगी और बोली- फक मी सोनू!\nइस पर सोनू बोला- हिन्दी में बोल छीनाल!\nमाँ- चोद मेरे राजा और ज़ोर से चोद! तेरे चाचा का लंड तो 5 इंच का है, और वो दो मिनट में ढेर हो जाते हैं. तू अपनी चाची की चुदाई कर … अहह … ज़ोर से अहह!","माँ अपनी एक हाथ से अपने बूब्स को दबा रही थी और एक हाथ से चूत को मसल रही थी. वो दोनों लोग एक दूसरे की आँखों में देख रहे थे मानो कह रे हों कि कौन ज़्यादा भूखा है चुदाई का। अब माँ की चूत में सोनू का लंड बड़े प्यार से जा रहा था. शायद माँ एक बार झड़ गयी थी जिससे उनकी चूत एकदम चिकनी हो गयी थी।","सोनू अपनी गांड को आगे पीछे कर रहा था, पूरे कमरे में पचपच की आवाज़ आ रही थी.","माँ- सोनू, तूने मुझे जो सुख दिया है … अह्ह ह्ह्ह … मैं तेरी शुक्रगुजार हूँ। अह्ह्ह … अब तेरी चाची को स्वर्ग की सैर करा दे।\nयह कह कर माँ ने अपने चूत को और थोड़ा फैला लिया जिससे अब सोनू को धक्के लगाने में आसानी हो गयी।","ये ट्रिक काम भी कर गयी और सोनू की स्पीड में इज़ाफ़ा हो गया। अब सोनू का लण्ड माँ के पैरों के बीच में से जाता हुआ चूत पे टकराता जिससे बहुत ही मधुर आवाज़ आती थी।","सोनू पूरे ताक़त से धक्के लगा रहा था और माँ अपनी चूत उठा के उसका साथ दे रही थी।","कुछ और धक्के के बाद सोनू ने पोज़िशन बदल दी और माँ को घोड़ी बनाया और माँ झट से उस अवस्था में आ गयी। सोनू ने अपने लण्ड को बाहर निकाला और उसका लण्ड एकदम चमचमा रहा था।\nउसने माँ को बोला- जानेमन, यह रस तो पी लो।\nमाँ ने सोनू का लण्ड अपने मुँह में भरा और लण्ड चाट के साफ़ करने लगी।","सोनू- चची, रुको मैं आपके मुँह को चोदता हूँ. मज़ा आएगा।\nमाँ ने हाँ में सर हिलाया।","सोनू ने माँ को घोड़ी बनाया और उनके मुँह में लण्ड दे दिया। अब वो धीरे धीरे आगे पीछे होने लगा, अपनी कमर को आगे पीछे करने लगा।\nमाँ तो जैसे सातवें आसमान पर थी.","तब माँ बोली- सोनू, तुमने सही मायनों में मेरी कामुकता को शांत किया है, मैं पूरी की पूरी तुम्हारी हूँ आज के बाद!\nमै भी हैरान था कि सोनू करीब आधे घंटे से चुदाई कर रहा था लेकिन उसके धक्के एकदम दमदार थे अब तक।\nशायद यही होता है असली मर्द!","माँ उसकी चुदाई से काफी खुश आ रही थी और बोली- आज से मैं तुम्हारी हूँ तुम जो बोलोगे वो मैं करुँगी!\nसोनू- पक्का? बाद में पलट मत जाना।\nमाँ- नहीं पलटूँगी मेरे राजा, तुम जो मांगो मैं तुम्हें दूंगी.\nसोनू- वक्त आने पे मांग लूंगा जान, अभी तो तुम पलट जाओ.","अब सोनू ने माँ की गांड अपनी तरफ की और अपना लण्ड चूत पे सेट करने लगा. उसने अपना लण्ड माँ की चूत पे सेट किया और एक धक्के में ही माँ की चूत के अंदर उसका लण्ड घुस गया. और अब माँ को भी खूब मज़ा आ रहा था.\nमाँ- अहह सोनू … इस आसन को बस मैंने मूवीज में देखा है। कभी किया नहीं था. अह्ह … तुम्हारे साथ असली मज़ा आ रहा है चुदाई का।\nसोनू- अभी आगे देखो क्या क्या होता है चाची!\nयह कहते हुए उसके चेहरे पे शातिर मुस्कान थी.","माँ- चाची मत बोलो … मेरे नाम से बुलाओ सुहासिनी!\nसोनू- चल सुहासिनी, तेरी चुदाई का फाइनल चैप्टर चालू!","और अब उसने माँ के कंधों को पकड़ा और उसके कंधे को बेड पे गिरा दिया और चोदने लगा। थोड़ी देर बाद उसने माँ को थोड़ा उठाया और माँ की कमर को पकड़ा और ज़ोरदार शॉट्स मारने लगा।\nमाँ को एकदम मज़ा ही आ गया था।\nमाँ- अह्ह अह सोनू ऊऊ … अज तो मैं मर ही गयी … मुझे रगड़ दो, निचोड़ दो मेरा बदन आज।","सोनू ने अपन पूरी ताकत और स्पीड झोंक दी. उस अवस्था में माँ को करीब 10 मिनट तक चोदा और अब वो आने वाला था.\nउसने माँ की पीठ पे ही सारा माल झाड़ दिया और वो माँ के ऊपर एसे ही लेट गया.","कुछ देर वो लोग ऐसे ही लेटे रहे। थोड़ी देर बाद माँ और सोनू अलग हुए.\nऔर अब माँ को सोनू ने गोदी में ले लिया था और माँ की गर्दन पर चुम्बन कर रहा था.","सोनू बोला- आज तो मजा आ गया सुहासिनी! क्या चुदाई थी … आज तक की सबसे अच्छी चुदाई थी.\nमाँ- हां सोनू, ये तो है.","सोनू- याद है तुमने मुझे अभी एक वादा किया था कि जो मैं मांगूंगा वो तुम्हें देना होगा.\nमाँ- हां सोनू बाबू जो तुम बोलो?\nसोनू- आपको मेरे साथ बर्थडे पार्टी पे चलना होगा.\nमाँ- बस इतनी सी बात? इसमें क्या है? चल देंगे.\nसोनू- ठीक है।","उसके बाद मेरी माँ और मेरे चचेरे भाई दोनों ने किस किया और अलग हो गए.\nऔर मैं भी अब वहाँ से चला गया.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फुफेरे भाई ने बहन की चुत की सील तोड़ी","href":"https://www.freesexkahani.com/first-time-sex/bhai-ne-bahan-ki-chut-chodi/"},{"title":"प्यासी नर्स का प्यार और कामुकता-1","href":"https://www.freesexkahani.com/indian-sex-stories/pyasi-nurse-kamukta-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Hot girl","Kamukta","Mom Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"},{"title":"दोस्त की मॉम खुलकर चुदने लगी","href":"https://www.freesexkahani.com/family-sex-stories/gandi-kahani-hindi/"},{"title":"गाँव वाली चाची ने बुलाया- 1","href":"https://www.freesexkahani.com/family-sex-stories/desi-lund-chute-ki-kahani/"},{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"}]}