{"Title":"चढ़ती जवानी में दो बहनों की चुदाई का मजा","author":{"name":"जिगोल सिंह","href":"https://www.freesexkahani.com/author/jigolsingh/"},"date":"08-01-2020","views":"108,902","description":["गाँव में मेरे घर के पास दो बहनें रहती थी. मैं उनके घर खेलने जाता था. एक बार मैं उनके घर गया तो सिसकारियों की आवाज आ रही थी. मैंने उन दोनों बहनों की चुदाई कैसे की?","हाय मित्रो, मैं जिग्नेश सिंह हूँ. मैं अन्तर्वासना का नियमित पाठक हूँ. मुझे सभी सेक्स कहानियां बहुत पसंद हैं. आज मैं आप लोगों से अपनी आपबीती शेयर करना चाहता हूँ. ","मैं अभी 43 साल का हूँ. आजकल मैं दिल्ली में रहता हूँ, लेकिन मेरा पैतृक घर बिहार के एक छोटे से गांव में है. मैं बचपन से ही पढ़ाई में बहुत तेज था. उस समय आज कल की तरह मनोरंजन के और आधुनिक साधन नहीं थे, लेकिन लोगों में प्यार और सहयोग की भावना खूब थी. हम लोग भी खेलने के लिए एक दूसरे के घर बिना किसी रोक-टोक के चले जाते थे. ","मेरी एक बड़ी बहन थी, जो पढ़ाई के साथ घर के कामों में मां की मदद करती थी. पिताजी शहर में रह कर नौकरी करते थे. घर में बाकी लोग भी थे, तो पापा के न रहने की कमी नहीं खलती थी. ","मेरे घर के पास में एक परिवार रहता था, जिसमें दो लड़कियां और एक लड़का रहता था. उनके पिता किसान थे और मां दूसरे के घरों में काम करती थी. ","मेरी उम्र उस समय लगभग 19 साल हुई ही थी. उन दो लड़कियों की 19 और 20 साल थी. वो गरीबी के कारण पढ़ाई नहीं कर पा रही थीं, लेकिन देखने में मस्त थीं. ","बड़ी वाली का नाम प्रेमा और छोटी बहन का नाम नीमा था. उस समय गांवों में ब्रा या पैंटी पहनने का चलन नहीं था, तो ये दोनों कोई साड़ी या सूट पहन लेती थीं जो अक्सर किसी का दिया होता था. इसलिए कभी ढीला या चुस्त होता था.","उन दोनों का फिगर उम्र के मुकाबले काफी भरा हुआ और मस्त था. चलते वक़्त उन दोनों की चुचियां और गांड तो ऐसे हिलते थे कि किसी का लंड भी खड़ा हो जाए. दोनों बड़ी ही तेज थीं. ","एक दिन मैं स्कूल से वापस आया, तो दूसरे दिन रविवार होने की वजह से मैं खाली था. मैं प्रेमा के घर उसके छोटे भाई के साथ खेलने चला गया. मैं जब वहां पहुंचा, तो उनकी मां बाहर काम पर गई थीं … और पिता किसी के खेत में काम करने गए थे. मतलब घर खाली लग रहा था.","मैं छोटे भाई को खोजते घर में घुस गया. मुझे वो दिखा नहीं, तो मैं वापस आने लगा. जब एक कमरे के बगल से गुजरा तो भीतर से ‘उंह आह..’ की और हंसने की आवाज आ रही थी. मेरे पैर वहीं रुक गए. मैं कमरे में झांकने की कोशिश करने लगा. ","किस्मत से मुझे एक बड़ा सा छेद दिख गया. जब मैंने छेद में से देखा तो मेरे पैरों के नीचे से जमीन खिसक गई. दोनों बहनें आपस में बिना कपड़ों के गुथी हुई थीं. बड़ी वाली प्रेमा छोटी बहन के बड़े बड़े चूचों को चूस रही थी. ","उनको इस हालत में देख कर मेरे पैर कांपने लगे, लेकिन मजा भी बहुत आ रहा था. पहली बार मुझे अपने लंड में तनाव महसूस होने लगा. मेरा हाथ अपने आप अपने लंड पर चला गया. मैं धीरे धीरे अपना लंड हिलाने लगा.","थोड़ी देर में छोटी नीमा उठी और अपनी बड़ी बहन प्रेमा की चूत चूसने लगी. पहली बार मैंने अपनी जिंदगी में चूत देखी थी. ","प्रेमा ‘उह आह..’ करने लगी. मेरे लंड में भी तनाव बहुत ज्यादा था. थोड़ी देर में मुझे अपने लंड से कुछ निकलता हुआ महसूस हुआ. वो तो अच्छा था कि मैंने अपना लंड बाहर निकाल रखा था, नहीं तो पैंट खराब हो जाता.","फिर एक गाड़ा लिसलिसा सा पानी निकला, जिसे मुझे बाद में पता चला कि मुठ कहते हैं. मेरी तेज सांसों की आवाज सुनकर वो दोनों हड़बड़ा गयीं और बड़ी बहन उठ कर कपड़े पहनने लगीं. ","उसी बड़ी बहन प्रेमा ने बाहर आकर मुझे पकड़ लिया और भीतर ले गई. ","उसने पूछा- क्या देख रहे थे?\nमैं रोनी सी सूरत बना कर बोला- मैंने कुछ नहीं देखा.\nउसने मेरे लंड की ओर इशारा करके पूछा- ये क्यों खड़ा है?\nमैंने कहा- मुझे नहीं मालूम.\nतो उसने कहा- कोई बात नहीं. लेकिन तुमने हमें नंगी देखा है, तो अब तुम्हें भी पूरे कपड़े उतारने होंगे. ","मैं कुछ नहीं बोला. वो मेरे कपड़े उतारने लगी. मुझे नंगा करके वे दोनों मेरा लंड देखने लगीं. ","छोटी बहन बोली- प्रेमा, हम तो बेकार में अपनी जवानी बर्बाद कर रहे थे, इतना मस्त लंड तो हमारे पड़ोस में ही है. ","ये कहते हुए वो मेरे करीब आई और मेरा लंड चूसने लगी. इसी बीच बड़ी बहन प्रेमा ने अपनी 34 की चुचियां मेरे मुँह पर रख दी और पीने को कहा. मैं तो मस्ती में था ही … उसकी चुचियां पीने लगा. साथ ही मैं अपने दोनों हाथ से छोटी बहन की चुचियां दबाने लगा. ","कुछ देर ऐसा ही चला, तो बड़ी ने कहा- चल छोड़ इसको … मुझे इसकी जवानी का उद्घाटन करना है.\nउसने मुझसे अपनी चूत पर मुँह रख कर चुत चाटने को बोला. मैंने ऐसा ही किया, मगर मुझे अच्छा नहीं लगा … मैं हटने लगा.","तो वो बोली- चुपचाप चुत चाट … नहीं तो तेरी शिकायत कर दूंगी कि तुम मेरे साथ जोर जबरदस्ती कर रहे थे.\nउसकी शिकायत के डर से मेरी गांड फट गई. मैंने उसकी बात मान ली और चुत चाटता रहा. वो अभी खटिया पर लेट गई थी.","अब स्थिति कुछ ऐसी बन गई थी कि बड़ी वाली खटिया पर चित पड़ी चुत चटवा रही थी. मैं नीचे उसकी चुत में मुँह लगाए हुए खड़ा था. उधर नीचे घुटनों के बल बैठ कर छोटी वाली मेरे लंड को चूस रही थी. छोटी बहन ने हंसते हुए मेरा लंड चूसना जारी रखा था. ","कुछ देर बाद बड़ी वाली ने खटिया से उठ कर मुझे जमीन पर लिटा दिया. वो मेरे लंड को अपनी चूत के मुहाने पर रख कर धीरे धीरे बैठने लगी. ","मुझे लंड में दर्द हो रहा था, लेकिन साथ में मजा भी आ रहा था. मैंने उसकी चूचियां पकड़ ली थीं. ","उसने धीरे धीरे अपनी मस्त गांड को मेरे लंड पर टिका दिया. उसकी चुत में मेरा पूरा लंड घुस गया था. एक दो पल उसने अपनी गांड को हिलाया और मेरे लंड को अपनी चुत में एडजस्ट किया. फिर वो अपनी चूत को मेरे लंड पर पटकने लगी. ","ये देख उसकी छोटी बहन ने भी अपनी चूत मेरे मुँह पर रख दिया, जिसे मैं चाटने लगा. ","बड़ी को चुत चुदवाने में इतना मजा आ रहा था कि वो शोर मचाने लगी- उम्म्ह… अहह… हय… याह… मेरा शोना बाबू … बड़ा मजा आ रहा है … तुम हमें ऐसे ही खुश करते रहा करो.\nमैं उसकी चुत की गर्मी से लंड की सिकाई होती महसूस कर रहा था. ","फिर वो मेरी छाती पर झुकी और मेरे सीने पर अपने मम्मों को रगड़ते हुए मेरे लंड को चोदने में लगी रही. ","थोड़ी देर बाद में मैंने देखा कि वो अकड़ने लगी और मेरे ऊपर ही गिर पड़ी. लेकिन मेरा नहीं हुआ था … तो मैं लंड लिए खड़ा हो गया.","तभी छोटी बहन ने मुझे अपने ऊपर खींच लिया और अपनी चूत में लंड लेकर चोदने को बोली. मैंने ऐसा ही किया. मैं उसकी चुत में शंटिंग करने लगा. वो खुद भी नीचे से गांड उठा कर चुदने लगी. मैंने इस बार छोटी के मम्मे चूसते हुए उसे चोदा वो बड़ी तबियत से गांड उठा रही थी. ","वो अपनी बड़ी बहन से बोली- जीजी, इसका लंड तो बड़ी मस्ती दे रहा है. पूरा अन्दर तक जा रहा है. ","उसकी बहन भी पास में आ गई और मेरे बाल पकड़ कर मेरे सर को उठा कर अपने मम्मों में लगाते हुए बोली- ले राजा दूध पी ले … ताकत आ जाएगी.","ये सुनकर लंड के नीचे दबी छोटी हंसने लगी- जीजी, अभी तुम्हारे थनों में दूध किधर से निकलेगा. पहले इसका रस पीकर बच्चा तो पैदा करवा लो.\nबड़ी भी हंसने लगी.","मैंने बड़ी के दोनों मम्मों को बारी बारी से खूब चूसा. बड़ी के मम्मों से दूध तो नहीं निकल रहा था … पर मजा बहुत आ रहा था.","कुछ देर बाद मैंने भी स्पीड पकड़ ली और जोर जोर से चूत चोदने लगा. धकापेल चुदाई के दौरान छोटी दो बार झड़ चुकी थी … लेकिन मैंने बिल्कुल स्पीड कम नहीं की. ","फिर 15 मिनट बाद मैं भी झड़ने वाला था, तो मैं उसके अन्दर ही झड़ गया और उसके ऊपर लेट गया. चूंकि ये मेरा पहली बार था, तो मैं बहुत थक गया था. ","इसके बाद मैंने जाने के लिए अपने कपड़े उठाए, तो बड़ी ने मुझे पकड़ लिया.\nवो कहने लगी- अभी किधर चले.\nमैंने कहा- मुझे भूख लग रही है.\nतो वो बोली- मैं तुम्हारे लिए गुड़ चना ले आती हूँ.","वो जल्दी से गुड़ चना ले आई. हम तीनों ने गुड़ चना खाकर अपनी थकान दूर की. फिर से चुदाई का दौर शुरू हो गया.","मैं शाम तक उन दोनों के साथ ही रहा. मैंने दोनों को तीन तीन बार चोदा था. ","चुदाई की मस्ती के उन्होंने खुद भी अपने कपड़े पहने और मुझे भी कपड़े पहन कर जाने को बोला. ","बड़ी ने बोला- अगर किसी को नहीं बताओगे, तो हम तीनों लोग ऐसे ही खेल खेलेंगे.\nमैंने हामी भर दी.","दोस्तो, घर आ कर मैं सो गया. फिर रात को लगभग 8 बजे मेरी मां ने मुझे उठाया और खाना खिलाया. ","उसके बाद हमें जब भी मौका मिलता था … हम तीनों चुदाई का ये खेल खेल लेते थे. मेरे साथ उन दोनों ने एक लौंडे को और भी सैट कर लिया था. अब हम चारों ही ग्रुप सेक्स का मजा लेने लगे थे. मैंने उन दोनों की गांड भी मार ली थी. वे दोनों इतनी बड़ी चुदक्कड़ थीं कि कुछ ही समय बाद अपनी गांड और चुत में एक साथ दो लंड लेने लगी थीं. ","दूसरा लड़का दारू पीने का शौकीन था … तो एक बार उन दोनों लड़कियों के माँ बाप बाहर गांव गए थे. उस पूरी रात हम चारों ने दारू और बीड़ी पीकर चुदाई का मजा लिया.","इसके बाद उन्होंने गांव की 3-4 लड़कियों और भाभियों को भी मेरे लंड से चुदवाया था. ","बड़ा होने पर मैं आगे की पढ़ाई के लिए दिल्ली चला आया. लेकिन चूत का जो चस्का उस उम्र में लगा था, वो आज तक नहीं छूटा. ","अब मैं शादीशुदा हूँ. पत्नी के साथ खुश हूं. लेकिन कोई नई चूत देखते ही लंड दहाड़ मारने लगता है. मैं भी उसे रोकता नहीं हूँ, मैं वक्त बे वक्त किसी न किसी को सैट करके चुदाई करता रहता हूँ. ","उस वक्त तो मुझे लंड की लम्बाई मोटाई का कुछ पता ही नहीं था. मैं समझता था कि सभी के लंड ऐसे ही होते होंगे. क्योंकि गांव में उन दोनों बहनों की चुदाई में मेरे साथ वाले लौंडे का लंड भी मेरे जितना ही था. लेकिन जब शहर की लड़कियां और भाभियां चोदीं, तब मालूम हुआ कि मेरे देसी लंड की साइज़ औसत लंड से काफी बड़ी थी, जिस वजह से मेरा लंड बड़ा पापुलर हो गया था.","मैंने अब तक जितनी भी चुत चोदी हैं, उन लोगों की गोपनीयता का ध्यान भी रखा है. इसी कारण से वो सब मेरी इस बात से खुश रहती हैं और उन्हीं के माध्यम से मुझे अगली चुत का इंतजाम हो जाता है. आज तक मैंने जिनकी भी अपने लम्बे मोटे लंड से चुदाई की है उन्होंने बाद में खुल कर मुझसे चुदाई करवाई है. ","दोस्तो, ये मेरी पहली सामूहिक सेक्स कहानी थी इसलिए गलतियों को माफ करना. आगे की और कुछ मजेदार और सेक्सी कहानियों के साथ मैं फिर लौटूंगा. आपकी मेल का इन्तजार रहेगा.\nजिग्नेश सिंह\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सामूहिक सेक्स कहानी","href":"https://www.freesexkahani.com/category/group-sex-stories/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"},{"title":"सुहागरात में फटी बीवी की फटी चूत का इलाज","href":"https://www.freesexkahani.com/first-time-sex/suhagrat-biwi-fati-chut/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Gand Sex","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"गाँव वाली चाची ने बुलाया- 2","href":"https://www.freesexkahani.com/desi-kahani/dasi-bur-kichudai-story/"},{"title":"दोस्त की गर्लफ्रेंड की कज़िन की चूत","href":"https://www.freesexkahani.com/desi-kahani/deshi-nude-girl-chudai/"},{"title":"बहन की ननद की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-nanad-ki-chudai/"},{"title":"गाँव की कुंवारी चुत की वासना","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-chut-vasna/"}]}