{"Title":"मेरी चालू मॉम की चुदाई-2","author":{"name":"अंकित यादव","href":"https://www.freesexkahani.com/author/gzpvns/"},"date":"01-10-2019","views":"344,108","description":["मैंने अपनी चालू मॉम की चुदाई अपने गाँव वाले घर में कर दी थी. उसके बाद मेरे दोस्त ने मेरी रण्डी मॉम की गांड नदी किनारे कैसे मारी? पढ़ें इस सेक्सी कहानी में!","अब तक की मेरी रंडी मॉम की गांड और चूत चुदाई की कहानी के पहले भाग\nमेरी चालू मॉम की चुदाई-1\nमें आपने पढ़ा था कि मैं अपनी चालू मॉम की चुदाई करना चाहता था. पहले मैंने बस में उनसे लंड चुसवाया और फिर गाँव के घर में कमरे में उनके सामने में अपना लंड निकाला और उनसे लंड चूसने की कहने लगा.","अब आगे:","मैंने अपना लंड निकालकर मॉम को दे दिया. उसके बाद मेरी मॉम मेरा लंड चूसने लगीं. मेरी मॉम बहुत ही अच्छी तरह से लंड चूस रही थीं. मैं अपने रंडी मॉम को दर्द से उनके मुख से चीखना और चिल्लाना सुनना चाहता था. मैं सोच रहा था ऐसा क्या काम करूं कि मॉम को दर्द हो.","मैंने अपने रूम को अन्दर से बंद कर दिया. उतने बड़े घर में केवल चाची थीं. चाचा भी बाहर गए थे. बाकी के रिश्तेदार और मेरे बड़े पापा और चाचा का परिवार एक हफ्ते बाद आने वाला था.","मेरी 46 साल की चालू मॉम की चूची बहुत ही लाजवाब थीं. मैंने मॉम को बेड पर लिटाकर उनके ब्लाउज़ के बटन खोले, तो मॉम के दूध जैसी सफेद चूचियां बाहर आ गईं. मेरी उम्मीद से आगे, मॉम की चूची 40 इंच की निकलीं. इतनी बड़ी चूचियां मैंने कभी भी नहीं देखी थीं.","फिर क्या था मैं तो पागलों की तरह मॉम की एक चूची को पीने लगा.","मॉम समझ गईं कि मैं बौरा गया हूँ. उन्होंने कहा कि आराम से करो ना … मैं कहां भागी जा रही हूं.\nमैंने कहा कि आह … क्या मस्त चूचियां हैं … जिस बुर से मैं निकला हूँ आज उसी बुर को चोदने का सौभाग्य मिला. ","मैं मॉम की चुचियों को जोर जोर से दांत से काटने लगा. मैंने मॉम की चूचियों के दोनों निप्पलों को चूस चूस कर लाल कर दिया. ","मॉम मीठे दर्द से कराह रही थीं. मजा आने के कारण मॉम ने भी मना नहीं किया. ","उसके बाद मैंने मॉम की साड़ी ऊपर करके मॉम की चिकनी बुर का दीदार किया. मैंने अपना लंड अंडरवियर से निकाला और मॉम की चिकनी चुत में लंड डालकर पेलना शुरू कर दिया. मॉम ने भी मेरे लंड का मजा लेना शुरू कर दिया.\nउनके मुँह से ‘ऊऊऊ ऊऊऊ उम्म्ह … अहह … हय … ओह …’ की निकलना शुरू हो गई. ये मादक आवाज सुनकर मैं और उत्तेजना में आ गया. मुझे अपनी मॉम को चोदने में बहुत ही मजा मिल रहा था. ","फ़िर मैं मॉम को पलटकर उनकी चिकनी चौड़ी मोटी गांड को सहलाने लगा और चूतड़ों पर कई चमाट लगा दिए.\nजब मॉम की गांड को थप्पड़ से बजा रहा था, तो मेरी रंडी मॉम अपने मुँह से बहुत ही मनमोहक आवाजें निकाल रही थीं. ","तभी कोई ने बाहर से दरवाजा खटखटाया, तो मैं तुरन्त अपना लंड पैंट के अन्दर डाल लिया और मॉम ने भी अपनी साड़ी नीचे कर ली.","उन्होंने दरवाजा खोला, तो बाहर चाची थीं. फिर मेरी मॉम उनके साथ रूम से बाहर चल गईं. ","मैं भी गांव में घूमने बाहर निकल गया. जब मैं बाहर निकला, तो देखा कि मेरा पुराना मित्र अनिल, जो एक नम्बर का आवारा था. वह मुझे मिला और मेरा हाल चाल पूछने लगा. ","वो पूछने लगा- अभी तक किसी की चुदाई की है या नहीं?\nमैंने कहा- नहीं यार कोई लड़की ही नहीं मिली, जिसे मैं चोद सकूं.\nतब ये बात सुनकर उसने कहा- एक बात कहूं?\nमैंने कहा- हां कहो. ","वो बोला- तुम मेरी मदद करो औऱ मैं तुम्हारी व्यवस्था करूं.\nमैंने पूछा- वो कैसे?\nवो बोला- बुरा न मानो तो एक बात बोलूं?\nमैंने कहा- हां बोलो.\nवो बोला- फिर से एक बार सोच लो?\nमैंने बोला- हां मैंने सोच लिया.\nतब वो बोला- मैं तुम्हारी मॉम की गांड मारना चाहता हूँ. मैं तुम्हारी मॉम को बहुत पसंद करता हूं और एक बार उन्हें चोदना चाहता हूं.","उसके मुँह से ये बातें सुनकर मैं बनावटी गुस्से में बोला- तुम कह क्या रहे हो?\nमेरे गुस्से को देखकर वो बोला- सुरेश तुम्हारी मॉम को आज भी शहर में जाकर चोदता है और अपने दोस्तों से भी चुदवाता है.","मैंने कहा- तुम्हें ये सब कैसे मालूम?\nतब वो बोला- मुझे मालूम है … सुरेश अपने दोस्तों से बता रहा था कि आज मेरी रंडी शालिनी गांव आ रही है, उसे गांव में चोदने का मज़ा ही अलग है. तब ये सुनकर मैंने भी सोचा कि एक बार तुम्हारी मॉम की गांड चोदने को मिल जाए. तभी तो तुमसे तुम्हारी मॉम को चोदने के लिए पूछ रहा हूँ. ","मैंने कहा- ठीक है … लेकिन मेरी एक शर्त यह है कि मैं सुरेश से अपनी मॉम की चुदाई बंद करवाना चाहता हूं … तुम कुछ ऐसा करो कि वो दुबारा मेरे मॉम के पास नहीं आ सके.\nवो बोला कि ये काम मुझ पर छोड़ दो … काम हो जाएगा.","तब मैं बोला- मुझे क्या करना होगा?\nवो बोला- किसी तरह तुम भोर में अपनी मॉम को गंगा तट के दूसरी छोर पर ले आओ और उनको छोड़ कर तुम थोड़ा दूर चले जाना. हो सकता है कि तुम्हारी मॉम को सैट करने में मुझे थोड़ा देर लगे.\nमैंने कहा कि परसों तेरस है, मॉम गंगा स्नान क़रने जा रही हैं. वो भी मेरे ही साथ जा रही हैं.\nअनिल बोला- इससे अच्छा मौका मुझे नहीं मिलेगा.\nमैंने कहा- ठीक है … आगे जैसे होगा, मैं तुम्हें फोन करके बता दूँगा.\nअनिल बोला- ठीक है. ","फिर हम दोनों लोग वहां से चल दिये. घर आकर देखा तो चार बजने वाले थे.","चाची जानवरों को चारा डाल रही थीं.\nमैं चाची से बोला- चाची मैं भी कुछ मदद करूं.\nतब चाची ने कहा- हां तू अन्दर से बाल्टी ले आ. दूध दुहने के लिए चाहिए.","ये सुनकर मैंने अन्दर से बाल्टी लाकर चाची को दे दी. अब मैं यहाँ थोड़ा अपनी चाची के बारे में बता दूँ. ","मेरी चाची सांवले रंग की हैं, लेकिन वो भी देखने में मस्त और सेक्सी दिखती हैं. उनकी चूचियां औऱ गांड मॉम की तरह ही सेक्सी है, लेकिन चाची की गांड मेरी मॉम थोड़ा कम चौड़ी है. मेरी चाची की उम्र अभी मात्र 29 वर्ष की है. उनका एक लड़का 3 वर्ष का और दूसरा 5 वर्ष का है. छोटा वाला आज भी अपनी मां का चुची पीता है. इसलिए मेरी चाची अभी भी दुधारू माल हैं. ","मैंने बाल्टी ला कर दी, तो चाची बाल्टी लेकर दूध दुहने लगीं. चाची अपने हाथों से भैंस के थन दुह रही थीं और मैं अपनी आँखों से चाची के हिलते थनों को देखने में लगा था. ","जब चाची ने देखा कि मैं उनको दूध दुहते हुए बड़ी ध्यान से देख रहा हूँ, तो चाची ने कहा- तुम्हें भी दूध दुहना सीखना है कि थन से दूध को कैसे निकाला जाता है?\nमैं कहा- हां लेकिन मुझे से सीधे थनों से दूध पीना सीखना है. ये मैं बाद में आपसे सीख लूंगा.","चाची मेरी आंखों की वासना देख कर समझ गईं कि ये मुझे चोदना चाहता है.","उनसे कहकर मैं घर के अन्दर कमरे में आ गया.","तभी अनिल का फोन आया कि आज सुरेश की अच्छी खासी पिलाई हो गयी है. तुम्हारे कहे अनुसार उसका दिमाग ठिकाने लगा दिया है. अब वो तुम्हारी मॉम की देखेगा भी नहीं.\nमैंने कहा- ये सब हुआ कहां? ","वो बोला- नहर के पास ये अकेले मिल गया … तो मैंने अपने दोस्तों को फोन से बुलाकर उसका काम कर दिया. मैंने सोचा जब उसे सुधारना है ही, तो कल का क्यों इन्तजार करना. आज ही ये काम खत्म कर दिया जाए.\nमैंने कहा- कोई लफड़ा तो नहीं होगा?\nवो बोला- होगा तो देखा जाएगा. ","फिर तेरस के दिन मैं मॉम को गंगा स्नान करवाने के लिए ले गया, लेकिन रास्ते में मैंने कोई ऐसी हरकत नहीं की, जिससे अनिल को शक हो कि मॉम और मेरे में कुछ चल रहा है. ","मैं मॉम को गंगा के दूसरी तरफ वाले घाट पर ले गया, जहां बहुत कम लोग नहाते हैं.","उस समय 5 बजने वाले थे. मॉम इस घाट पर भी कई बार नहा चुकी थीं. ","मैंने मॉम से बोला- मैं अभी आ रहा हूँ.\nमॉम ने पूछा- कहां जा रहे हो? ","मैंने इशारे से दो उंगलियां दिखाईं और वहां से चल दिया.","तभी अनिल ने अपनी बाइक साइड में खड़ा की और कहा- जब तक मैं तुम्हारी मॉम को चोद ना लूं … तब तक आना मत मेरे भाई … हो सकता है कि जब मैं तुम्हारी मॉम की चुदाई करूं तो तुमको बुरा लगे.","ये सुनकर मैं चला गया और आगे से घूमकर झाड़ियों के पीछे जा कर छुप गया. ","मैंने देखा कि अनिल कपड़े निकाल कर नहाने लगा था.\nमॉम ने जब उसे देखा तो बोलीं- अनिल तुम यहाँ कैसे?\nअनिल मॉम के पास गया और बोला- हां आंटी … आज मन किया तो नहाने आ गया. ","मॉम ने उसके गठीले बदन को देखा और उस पर मोहित होने लगीं.","अनिल ने मेरी मॉम के सामने अपना लंड मसला और उनसे बात करने लगा. यूं ही बात करते हुए वो मेरी मॉम के करीब चला गया. मॉम भी उसके सामने नहाने लगीं, जिससे उनके बड़े बड़े चूचे पेटीकोट से चिपक कर दिखने लगे. अनिल मेरी मॉम के नजदीक चला गया और उसने तुरंत ही मॉम को पीछे से पकड़ लिया. वो मेरी मॉम की चूचियां दबाने लगा. ","मॉम ने पीछे मुड़कर अनिल को रोका. इस पर अनिल ने कहा- साली रंडी … केवल चूची दबाने पर मुझे रोक रही हो और सुरेश से चुदवाने में कोई दिक्कत नहीं है.\nमॉम ने उसके मुँह से ये सुना तो हंसने लगीं और उसके साथ एक रंडी की तरह सेक्स करने में सहयोग करने लगीं.","अब अनिल मेरी मॉम के होंठों को चूसने लगा और मॉम के गालों को काटने लगा. ","अनिल मॉम को किनारे पर ले आया और बोला- चल मेरी प्यारी रंडी, मेरा लंड चूस ले.","इतने कहते अपना लंड निकाला और मॉम के सामने हिलाने लगा. मैंने देखा कि उसका बहुत ही बड़ा और मोटा लंड था. मॉम ने अनिल का लंड देखकर आंख बड़ी कर लीं.","अनिल बोला- ये बहुत सी बुर को फाड़ चुका है. तू मत घबरा … तेरी बुर को नहीं तेरी मोटी गांड फाडूंगा. ","उसने मेरी मॉम के मुँह में लंड डाल दिया और मेरी मॉम एक रंडी की तरह अनिल का लंड चूसने लगीं. कुछ मिनट बाद अनिल ने अपना लंड निकाल लिया और मॉम को किनारे पर कुतिया बना कर सैट कर दिया. वो मॉम के पेटीकोट को ऊपर करके अपना लंड, मेरी मॉम की मोटी गांड में डालने लगा. मॉम जोर जोर से चीखने लगीं. अनिल मेरी मॉम की चिल्लपौं को अनसुना करते हुए उनकी चिकनी गांड में लंड पेलता रहा. ","कुछ समय बाद मॉम को भी लंड अच्छा लगने लगा और मेरी चालू मॉम अपनी गांड चुदाई का मज़ा लेने लगीं. उनकी दर्द भरी कराहें मदमस्त चीखों ‘आह आह …’ में बदल गई थी.","ये सब देखकर मैं भी मुठ मारने लगा. उधर अनिल मॉम की जोरों से चुदाई कर रहा था. वो मॉम की चूचियां मसलता हुआ चिल्ला रहा था- आह … मेरी शालिनी रंडी … तुझे चोदने की तमन्ना आज पूरी हो गयी … बड़ी मस्त गांड है तेरी आंटी.","उसने बीस मिनट तक मेरी मॉम की गांड मारी और अपना पानी मॉम की गांड में ही गिरा दिया.\nअनिल ने लंड निकाला और कहा- अब मैं जा रहा हूँ … लेकिन तेरी चूत को बाद में चोदूंगा. ","ये कहकर अनिल बाहर आकर अपने कपड़ा पहन कर वहां से अपनी बाइक से चल दिया.","मॉम भी नहा कर अपने कपड़े पहनने लगी थीं. ","तभी मैं वहां आ गया, तो मॉम बोलीं- अंकित इतनी देर से आया … तू कहां पर था.\nमैं गुस्से से बोला कि जब यहां आया था, तो मैंने देखा कि तुम बड़े मजे से अपनी गांड मरवा रही हो.\nये सुनकर मॉम शान्त हो गईं. ","फिर मैं बोला- चलो अब घर चलते हैं और अब कहीं नहीं जाना है.\nमॉम ने मुझे पूरी घटना को बताया औऱ कहा कि मैं कई लोगों से चुद चुकी हूँ. मुझे तेरे पापा ने कभी ठीक से चोदा ही नहीं था.\nतब मैं बोला- ठीक है, आज से मैं हूँ. अब तुम किसी और से मत चुदवाना … लेकिन अब तुम रंडी बन ही चुकी हो, तो मैं जिससे कहूँगा, उसी से चुदवा लेना, जिससे मेरा और घर का फायदा हो. ","ये सुनकर मॉम बोलीं- मतलब अब तुम मुझे पैसों के लिए चुदवाओगे?\nमैंने कहा- नहीं … किसी से कोई काम निकलवाना होगा, तो उससे चुदवाऊंगा.\nमॉम हंस कर बोलीं- हां तब ठीक है.","मैं मॉम के पास गया औऱ प्यारी रंडी मॉम ये कहते हुए उनके प्यारे होंठों को चूम लिया. ","मैंने कहा- आज मैं मम्मी की जगह शालिनी रंडी बुलाऊं, तो तुम्हें कोई परेशानी तो नहीं होगी?\nमॉम मुझे चूमते हुए बोलीं- मुझे कोई परेशानी नहीं है. अब तो रंडी हो ही चुकी हूँ. तुम चाहे जो कह कर बुलाओ … लेकिन किसी के सामने मत बोलना.\nमैंने कहा- ठीक है. ","मैंने बाइक को स्टार्ट किया और कहा- बैठो शालिनी डार्लिंग … अब घर चलते हैं. अब कोई पूजा नहीं करना है … तुम्हारी गांड की पूजा हो चुकी है.","उसके बाद हम दोनों घर आ गए. मैंने मॉम को उतारा और घर से बाहर चला गया. मैंने अनिल को फोन किया. ","अनिल ने कहा- यार तेरी मॉम बहुत मजा देती है. तू भी चोद ले अपनी मॉम को.\nमैंने कहा- वो तो ठीक है … लेकिन मेरी मॉम की गांड मारने के बाद तुम वहां से क्यों चले गए थे?\nवो बोला- मैं जानता था कि तुम आने वाले हो, इसीलिए चला आया. एक बार फिर कह रहा हूं कि तुम भी अपनी मां को चोद लो. मैं तो अपनी मां को रोज चोदता हूँ.\nफिर मैंने कहा- ठीक है. ","इसके बाद मैंने फोन रख दिया.","मैं अन्दर गया, तो मॉम सो रही थीं. कुछ समय बाद चाची हम दोनों के लिए चाय बना लाईं और हम तीनों लोग चाय पीने लगे. साथ ही आपस में शादी के प्रोग्राम पर बात करने लगे. मुझे मेरी चाची के चूचे बड़े मस्त लग रहे थे. ऐसा लग रहा था कि जैसे मैं अपनी चाची के दूध की बनी चाय ही पी रहा होऊं.","यह थी मेरी चालू मॉम की चुदाई की कहानी. आप लोग कमेंट करके जरूर बताएं कि आपको कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चालू मॉम की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/chalu-mom-ki-chudai-1/"},{"title":"कामुकता से भरपूर मेरी दीदी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/kamukta-didi-ki-chudai/"},{"title":"मेरी पत्नी सुहागरात को अक्षतयौवना थी या नहीं?","href":"https://www.freesexkahani.com/hindi-sex-stories/meri-patni-sugahrat-virgin/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gand Ki Chudai","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"बहाने से बुआ की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bahane-se-bua-ki-chudai/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 2","href":"https://www.freesexkahani.com/family-sex-stories/xxx-girl-hard-sex-story/"},{"title":"ठरकी ससुर ने बहू पकड़कर चोद दी- 2","href":"https://www.freesexkahani.com/family-sex-stories/nayi-bahu-ki-chudai-kahani/"}]}