{"Title":"कॉलोनी की चुदक्कड़ लड़की की चुत चुदाई","author":{"name":"हर्ष अग्रवाल","href":"https://www.freesexkahani.com/author/harshagrawal/"},"date":"18-04-2022","views":"167,734","description":["चालू लड़की की चूत चुदाई का मजा मुझे मिला जब हमारी कॉलोनी में एक नया परिवार आया. वे दो बहनें थी. छोटी वाली मेरे कॉलेज में थी. उससे बात हुई और …","मेरा नाम शुभम है. मैं रायपुर का रहने वाला हूँ. ","दोस्तो, ये कोई फर्जी कहानी नहीं है … बल्कि मेरी खुद की सच्ची कहानी है. ","यह चालू लड़की की चूत चुदाई आज से तीन साल पुरानी है, तब मैं 21 साल का था.\nउस समय मेरी हाइट 5 फुट 8 इंच हो गई थी.\nमैं दिखने में भी काफी आकर्षक लगता हूँ. ","हम एक कॉलोनी में रहते हैं, जहां पर पहले हर रविवार को आसपास के घर वाले मिल कर सोसाइटी के पार्क में एक छोटा सा मिलन समारोह करते थे.\nसब लोग मिल कर कुछ कुछ बना कर खाया करते थे. साथ में हंसी मजाक भी करते थे. ","उन्हीं दिनों मेरे पड़ोस में 3-4 घर छोड़ कर एक नई फैमिली रहने आई थी. ","एक रविवार को हमने उस फैमिली को भी आने का बुलावा दिया. ","उस परिवार में अंकल आंटी और उनकी दो बेटियां व एक छोटा बेटा था.\nअंकल की दोनों ही बेटियां बेहद ही खूबसूरत थीं.\nछोटी वाली का नाम शिवानी था और बड़ी वाली का नाम सृष्टि था.\nशिवानी मेरी ही उम्र की थी और बड़ी वाली मुझसे 4 साल बड़ी थी. ","अपनी उम्र के हिसाब से शिवानी का शरीर काफ़ी भरा भरा और गदराया हुआ था; मुझे ऐसा लगता था कि ये खेली खाई है. मकैन कोशिश करूं तो मुझे इस चालू लड़की की चूत चुदाई का मौक़ा मिल सकता है.","हमारी पहली मुलाकात उसी मिलन समारोह में हुई थी.\nउससे बातचीत के बाद मुझे पता चला कि वो इस शहर में नए हैं.","शिवानी ने मेरे ही कॉलेज में दाखिला भी ले लिया है.\nउसकी इस बात को जानकर मुझे काफी अच्छा लगा और ऐसा अलग कि इसके साथ दोस्ती करने का ये अच्छा मौका मिल गया है.","उस दिन हमने वेज पुलाव बनाया था.\nखाना हो जाने के बाद सब बड़े लोग आपस में गपशप कर रहे थे.","मैं शिवानी के पास बैठ गया और उससे बात करना शुरू की.\nहमारी बातों की शुरुआत में यही सब बातें थीं कि वो किस विषय से अपनी पढ़ाई कर रही है और आगे क्या करना चाहती है.","उससे यही सब बात हो ही रही थी कि उसी समय मेरा छोटा भाई आ गया.\nवो बोला- दीदी से क्या बात कर रहे हो भैया? इनको सैट कर रहे हो क्या?","वो कुछ बेशर्मी से मुझे चिढ़ाते हुए बोला था तो ये हम दोनों के लिए काफी अटपटा सा लगने लगा था.","मैंने तुरंत बात को सम्भाला और चुटकुला सुना कर शिवानी को हंसा कर वापस सहज कर दिया. ","शिवानी की आंखों में साफ़ दिख रहा था कि वो भी मुझे उतना ही पसंद करने लगी थी, जितना मैं! ","हम थोड़ी देर और बात करते रहे. ","फिर कुछ देर बाद सब अपने अपने घर जाने लगे थे. ","उसकी दीदी ने उसे आवाज देकर बुलाया.\nतो वो अपनी दीदी से बोली- दीदी आप जाओ, मैं बाद में घर आ जाऊंगी.","उसकी बात सुनकर उसकी दीदी हम दोनों के पास आ गई.\nदीदी मेरी तरफ देख कर शिवानी से बोली- क्या तुम एक दूसरे को पहले से जानते हो?","मैं अभी कुछ कहता कि शिवानी बोल पड़ी- हां दीदी, ये शुभम है. मेरे साथ कॉलेज में पढ़ता है. मुझे नहीं मालूम था कि ये भी इसी कॉलोनी में रहता है.\nशिवानी की बात सुनकर मैंने भी हां में हां मिला दी और उसकी दीदी मुझसे बात करने लगी.","कुछ देर बात करने के बाद शिवानी ने अपनी दीदी से कहा- आप भी बैठो न दीदी.\nमगर उसकी दीदी ने मेरी तरफ प्यार से देखते हुए कहा- नहीं, मैं जा रही हूँ शिवानी … तुम आ जाना.","मैंने मुस्कान बिखेर दी तो शिवानी की दीदी ने मुझसे कहा- शुभम घर आना. मैं तुमसे उधर ही बैठ कर बात करूंगी.\nउससे मैंने ओके कह दिया.","मुझे शिवानी की दीदी की आंखों में अजीब सी कशिश सी दिखी.\nफिर वो चली गई. ","अब तक पार्क से सब लोग चले गए थे. हम दोनों पार्क में अकेले बैठ कर बात करते रहे. ","काफी देर तक बात करते करते अचानक से उसने मुझे मेरे गाल पर किस कर दिया. ","वो मेरे कान के पास आकर धीरे से बोली- यू आर रियली टू क्यूट.\nइस बात से मेरा दिल एकदम ज़ोर ज़ोर से धड़कने लगा.\nमेरे साथ ये पहली बार हो रहा था. ","अब मैंने उसकी तरफ देखा, उसकी आंखों में आंखें डालकर मूक बातें की तो वो मंद मंद मुस्कुरा रही थी.\nउसकी आंखों से साफ़ समझ आ रहा था कि मैं अब उसे उसके होंठों पर किस करूंगा. ","वो शायद चुम्बन के लिए रेडी हो गई थी … उसने आंखें बंद कर लीं. ","मैंने भी कुछ सोचा और हिम्मत करके उसके होंठों के एकदम पास अपने होंठ ले आया, पर मैंने उसे किस नहीं की.\nजबकि उस समय हमारे होंठ इतने पास थे कि वो मेरी गर्म सांसों को महसूस जरूर ही कर रही होगी. ","मैंने उसके होंठों को टच नहीं किया था. ये मैं जानबूझ कर उसको गर्म करने के लिए कर रहा था.\nमेरी सांसें उसे सुनाई दे रही थीं.","वो तड़प रही थी कि वो मुझे अपने होंठों पर महसूस क्यों नहीं कर पा रही है. ","फिर वो आगे की तरफ झुकी तो मैं थोड़ा सा पीछे हो गया.\nउसके होंठों पर हल्की सी स्माइल भी थी.","फिर मुझसे न रहा गया और मैंने अपने होंठों से उसके ऊपर के होंठ को अपने होंठों से पकड़ लिया और चूस लिया.\nउसको एक झुरझरी सी हुई और वो मेरे होंठों से अपने होंठों को चुसवाने लगी.","ये एक शुरुआती किस थी.\nफिर तो वो मानो पागल हो गई. ","अब मैंने उसके नीचे के होंठों को अपने दोनों होंठों से पकड़ा और दांतों से उसके होंठों को थोड़ा सा काटते हुए खींचा.\nवो आह आह करने लगी.\nहम दोनों ही अपने पहले किस से पागल हुए जा रहे थे. ","अब मैंने उसकी कमर में हाथ डाला और ज़ोर से उसे अपने करीब खींच लिया.\nपहले तो वो थोड़ी सी डरी पर उसको भी मजा आ रहा था इसलिए उसने मना नहीं किया.\nवो बस उसे फील कर रही थी, जो भी हो रहा था. ","अब उसके पैर मेरे मेरे पैरों के ऊपर आ गए थे.\nमेरा एक हाथ उसकी कमर पर था और दूसरे हाथ से मैं उसकी गर्दन को पकड़े हुए था.","हम दोनों बेताबी से किस कर रहे थे. वो हल्के स्वर में सिसकार भी रही थी. ","अब मुझसे जरा भी संयम नहीं हो रहा था. मैंने उसके टॉप के अन्दर हाथ डाल दिया, तो वो अचानक से पता नहीं कैसे होश में आ गई. ","वो बोली- यहां नहीं, कहीं और चलो.\nपहले तो मैं नहीं माना. ","फिर मैंने भी सोचा कि हम अभी पार्क में हैं और इधर इससे ज्यादा कुछ भी ठीक नहीं होगा, तो मैं मान गया.\nफिर हम दोनों उधर से निकल आए.","मुझे मालूम था कि पार्क से जरा सी दूरी पर एक अपार्टमेन्ट बन रहा था.\nउसमें एक फ्लैट बन चुका था जो कि अभी खाली था और वो मेरे मामा का था. उसकी चाभी हमेशा मेरे पास रहती थी. ","मैंने उससे कहा- आओ इधर चलते हैं.\nमैं उसे अपने मामा जी के खाली फ्लैट में ले गया.","अन्दर आते ही मैंने दरवाज़ा बंद कर दिया.\nवहां बेडरूम में आकर हम दोनों बेड पर आ गए. ","हम दोनों ही अब जंगली हो चुके थे. हमें रोक पाना खुद के लिए भी संभव नहीं था.\nबेड पर जाते ही मैंने सबसे पहले उसका टॉप और लोअर उतार दिया.\nउसने अन्दर एक पिंक कलर की जालीदार ब्रा पहनी थी. ","उसके गोरे गोरे 32 साइज़ के बूबस और पिंक निपल्स साफ़ नज़र आ रहे थे. उसके मम्मों को देख कर मैं पागल हो गया था.\nउसने भी मेरी टी-शर्ट उतार दी और पैंट उतारने को बोली. ","मुझे इतनी ज्यादा उत्तेजना हो गई थी कि सुसु आने लगी थी.\nमैं जल्दी से वॉशरूम में गया और वॉशरूम से बिना कपड़ों के बाहर आया.\nमैंने देखा कि वो पूरी नंगी हो चुकी थी. अब तो मेरा लंड भी पूरा खड़ा हो गया था. ","मैं बेड पर आ गया और उसको पकड़ कर किस करने लगा. पहले होंठों को चूमा, फिर चेहरे पर, पूरी बॉडी पर धीरे धीरे उसे चूम कर गर्माने लगा.","इसके बाद मैंने उसके एक दूध पर हमला किया, उसके एक निप्पल के पास अपने नथुने लाया और निप्पल पर गर्म हवा फैंकी.\nफिर होंठों से भी हाआ करके गर्म हवा मारी. ","वो तो इतने से जैसे पागल सी हो गई. उसने अपनी टांगें खोल दीं और उसी वक़्त मैंने अपनी एक उंगली उसकी चुत में डाल दी.\nउसकी चुत में उंगली डालते ही वो जोर से अकड़ गई और उसकी चुत से पानी छूट गया.","वो कते हुए तने की तरह आह आह करती हुई बिस्तर पर आ गिरी.","उसे देख कर मुझे ऐसा लगा कि जैसे उसके शरीर से उसकी आत्मा निकल गई हो. ","फिर एक मिनट बाद वो बोली- तुम एकदम पागल हो.\nमैंने हंस कर पूछा- क्या हुआ?","वो भी मुस्कुरा कर बोली- मेरा काम तो उंगली से ही हो गया था. अब आ जाओ … इस बार रुकना मत प्लीज़.\nअब मैंने पोजीशन बनाई और अपने दोनों पैरों से उसके दोनों पैरों को जकड़ लिया. ","मैंने उसके दोनों पैर फैला दिए. उसके हाथों को भी पकड़ लिया और उसकी चुत के पास मुँह ले जाकर मैंने उसकी चूत पर क़िस्सी कर दी. फिर ज़ोर से ओर अपनी जीभ को उसकी चुत पर फेर दिया. ","वो आह आह करने लगी मगर मैंने उसके हाथ पकड़े रखे और जीभ को उसकी चुत पर फेरते हुए ऊपर नीचे करने लगा. ","वो छटपटा उठी, अपनी टांगें ऊपर को उठाने लगी. पर मैंने उसको हटने नहीं दिया.\nकुछ ही पलों में वो फिर से झड़ गई. ","अब वो बोली- अब चाट चाट कर ही काम करना है या आगे भी कुछ करना है.\nमैं समझ गया और मैंने अपना लंड उसकी चुत पर रगड़ा. वो फिर से गांड उठाने लगी.","मैंने 3-4 बार लंड रगड़ा और वो हर बार गांड उठा कर लंड चुत में लेने की कोशिश करती रही.\nवो पागल होती जा रही थी.","मुझसे भीख सी मांग रही थी कि लंड अन्दर डालो.\nफिर मैंने उस पर रहम खाया और एक ही बार में पूरा लंड अन्दर डाल दिया. ","वो तड़प गई, उसकी आंख से आंसू आ गए, पर मैं नहीं रुका. मैं लंड डालता निकालता रहा.\nकुछ ही पलों में उसे भी मजा आने लगा और वो भी मादक आवाजें निकालती हुई चुदने लगी.","करीब दस मिनट में मैं अपने चरम पर आ गया और उस चालू लड़की की चूत चुदाई करके अन्दर ही झड़ गया.\nवो भी झड़ गई थी.","हम दोनों की सासें धौंकनी की तरह चल रही थीं.","उसके बाद से हम दोनों ने अपने अपने कपड़े पहने और घर आ गए.","अब जब भी हमें मौका मिलता है, हम दोनों सेक्स कर लेते हैं. ","वो मुझसे बेहद प्यार करती है. पर आप तो जानते ही हैं कि लड़कों को एक चुत से मन नहीं भरता है इसलिए मैं सभी लड़कियों के साथ सैटिंग करने में लगा रहता हूँ. ","शिवानी के बाद मैंने उसकी बड़ी बहन की चूत को भी नहीं छोड़ा था, वो कैसे हुआ, अगली बार की कहानी में आपको लिखूंगा. आप मुझे मेल करें कि आपको यह चालू लड़की की चूत चुदाई कैसी लगी?.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बड़ी बहन की चूत","href":"https://www.freesexkahani.com/family-sex-stories/bhenchod-sex-kahani/"},{"title":"लॉकडाउन में कुंवारी साली की चुदाई का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-sali-ki-jawani/"},{"title":"लॉकडाउन में कुंवारी साली की चुदाई का मजा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-sali-ki-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hot girl","Oral Sex","Padosi","public sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"},{"title":"अपनी दोस्त और उसकी कुंवारी दीदी को चोदा- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-friend-ki-chudai-kahani/"},{"title":"मेरी सहपाठिन को भोगने की लालसा","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-xxx-kahani/"},{"title":"शराब की शौकीन लड़की ने चूत का मजा दिया","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-sexy-story/"}]}