{"Title":"बाज़ार में पटाया, घर जाकर चोदा","author":{"name":"अखिल डी जे","href":"https://www.freesexkahani.com/author/djakhil/"},"date":"23-04-2022","views":"316,090","description":["चालू भाभी Xxx कहानी में पढ़ें कि मैंने बाज़ार में एक सेक्सी फिगर वाली भाभी को देखा. वो एक दूकान में घुसी तो मैं भी पीछे पीछे चला गया. उसके बाद …","दोस्तो, मेरा नाम निक है और मैं 31 साल का हूं।","चूत मेरी सबसे बड़ी कमजोरियों में से एक है।\nकिसी भी औरत या लड़की की चूत चुदाई करने के लिए मेरा लंड हमेशा ही तैयार खड़ा रहता है। ","आज मैं आपको चालू भाभी Xxx कहानी बताने जा रहा हूं जिसको देखते ही मेरे लंड खड़ा हो गया और मैंने उसको चोदने का मन बना लिया।\nमैं भाभी की चुदाई करने में कैसे कामयाब हुआ, आप मेरी स्टोरी में पढ़कर जानें। ","एक बार मैं बाजार में गया हुआ था कि एक भाभी पर मेरी नजर जाकर रुक गई।\nउसके 34 के चूचे और 30 की कमर और 34 की गांड गजब का फिगर बना रही थी।\nउसने पीले रंग की साड़ी पहनी हुई थी जो उसकी गांड की शेप को और ज्यादा उभरी हुई दिखा रही थी। ","चलते हुए भाभी की गांड ऐसे हिलती थी जैसे दो बड़े तरबूज एक दूसरे से टकराकर डोल रहे हों। उसकी मस्त मोटी रसीली गांड देखकर मेरा लंड तो उसकी चुदाई के लिए मचल उठा।","भाभी एक दुकान में घुसी तो मैं भी उसके पीछे घुस गया।\nबर्तनों की दुकान थी।","वो कुछ सामान देखने लगी तो मैं भी उसके आसपास मंडराने लगा।\nमैं बहाने से भाभी की गांड पर लंड लगाने की कोशिश कर रहा था जो मेरी पैंट में तना हुआ था। ","एक दो बार मैं लंड लगाने में कामयाब भी हो गया।\nउसको पता चल गया कि मैं उसकी चूत के चक्कर में घूम रहा हूं।","फिर वो उस दुकान से निकल गई और मैं भी भाभी के पीछे पीछे निकल गया। ","वो अगली दुकान में जा घुसी।\nउस दुकान में ज्यादा भीड़ थी।","मैं भी भाभी के पीछे पीछे चल रहा था। अब मेरी हिम्मत बढ़ चुकी थी क्योंकि वो एक दो बार मेरे लंड की तरफ देख चुकी थी और मुझसे नजरें भी मिला चुकी थी। ","मैंने फिर से भाभी की गांड पर लंड लगाया और अबकी बार उसने मौका देखकर मेरा लंड पैंट के ऊपर से ही अपने हाथ में पकड़ लिया।\nउसने लंड को दबाकर छोड़ दिया।\nमैं जान गया कि भाभी की चूत भी चुदाई के लिए तड़प रही है। ","फिर वो जब निकलने लगी तो मेरी ओर घूमते ही मैंने उसके चूचे दबा दिए।\nउसने कुछ नहीं कहा और चुपचाप वहां से निकल गई।","अब मेरे लिए भी लाइन क्लियर थी। मैं भाभी के पीछे पीछे हो लिया। वो आगे आगे चलती रही और मैं पीछे पीछे चलता रहा।","फिर वो एक गली में जाकर जल्दी से एक घर में घुस गई और दरवाजा बंद कर लिया।\nअब मैं सोच में पड़ गया कि क्या करूं?","मुझे डर भी लग रहा था और लंड भी खड़ा हुआ था।\nमेरा बदन पूरा पसीने से भीग गया था। ","फिर मैंने घबराते हुए दरवाजे की बेल बजाई।\nभाभी ने गेट खोला तो मैंने कहा- भाभी, बहुत प्यास लगी है मुझे, एक गिलास पानी मिल सकता है क्या? ","पानी लेने के लिए वो पीछे मुड़ी तो मैं भी उसके पीछे घुस गया और उसको पकड़ कर पीछे से उसकी चूचियों को दबाने लगा।\nवो जल्दी से दरवाजे की ओर लपकी और उसको अंदर से बंद कर दिया। ","फिर मुझे और ज्यादा सेक्स चढ़ गया और मैं उसकी चूचियों को दोनों हाथों में भरकर जोर जोर से दबाने लगा।\nवो एकदम से जोर जोर से सांसें लेने लगी और उसका बदन कांपने लगा।","इतने में मैंने उसके होंठों को चूमना शुरू कर दिया।\nवो पहले तो हटने का नाटक करती रही लेकिन दो मिनट के बाद मेरे होंठों को पूरा साथ देते हुए चूसने लगी।","मेरे हाथ नीचे की ओर बढ़ने लगे।\nमैंने उसकी साड़ी को नीचे से उठा दिया और उसकी पैंटी में हाथ देकर उसकी चूत को मसलने लगा। ","भाभी की चूत पर मुझे बाल महसूस हो रहे थे जिनमें गीलापन आ गया था।\nमैंने उसके होंठों को चूसते हुए उसकी चूत में उंगली करना शुरू कर दिया।","मुझसे रुका नहीं जा रहा था, जल्दी से मैं उसके घुटनों में बैठ गया और साड़ी के अंदर मुंह देकर उसकी पैंटी नीचे खींच दी।\nमैंने उसकी जांघें चौड़ी करवा दीं और उसकी गीली चूत को चूमना और चूसना शुरू कर दिया।","वो सी … सी … करने लगी और मेरे सिर को हटाने की कोशिश करने लगी। ","मगर मैं उसकी चूत को खाने में लगा रहा। कभी मैं उसमें उंगली से चोदने लगता तो कभी जीभ देकर कुरेदने लगता।","इतने में ही उसकी जांघें बुरी तरह से कांपने लगीं।\nमैं तेजी से उसकी चूत में जीभ को चला रहा था। ","उसने मेरे सिर को चूत में दबाना शुरू कर दिया।\nमुझे लगा कि यही मौका है भाभी की चूत में लंड देने का! मैं जल्दी से उठा और पैंट की चेन खोलकर लंड बाहर निकाल लिया। ","मैंने उसकी साड़ी को गांड तक ऊपर उठा दिया और दूसरे हाथ से लंड को पकड़ कर उसकी चूत पर सेट कर दिया।\nफिर एक जोर के धक्के के साथ मैंने भाभी की चूत में लंड को अंदर घुसा दिया और उसको चोदने लगा। ","दो-तीन मिनट तक उसकी चूत में धक्के मारने के बाद मैंने लंड को बाहर निकाल दिया।\nअगर मैं और ज्यादा चोदता तो मेरा वीर्य बहुत जल्दी झड़ जाता इसलिए मैं पूरा मजा लेना चाहता था। ","लंड निकाल कर मैंने भाभी को दूसरी तरफ घुमा दिया और उसके चूतड़ों में लंड को लगा दिया।\nहल्के हल्के धक्के देते हुए मैंने उसके कान में कहा- नाम तो बता दो भाभी अपना!","वो बोली- पारुल …\nमैं- आह्ह … पारुल … क्या मस्त गांड है तुम्हारी … इतनी मोटी और रसीली गांड को तो हर कोई चोदने के लिए तड़प जाए।\nफिर मैंने उसको घुमाकर एकदम से बांहों में भर लिया और उसके होंठों को चूसने लगा। ","कभी मैं उसके गालों को चूम रहा था और कभी उसकी गर्दन को चूम रहा था। उसने अपनी साड़ी का पल्लू गिरा दिया और ब्लाउज खोलकर एक तरफ कर दिया। उसकी मोटी मोटी और गोरी चूचियों को पाकर मैं तो जैसे धन्य हो गया। ","मैंने ब्लाउज खोला और उसकी रसीली चूचियों को पीने लगा।\nमैं बीच बीच में उसके निप्पलों को दांतों से काट भी रहा था जिससे वो बुरी तरह से तड़प उठी थी।","फिर मैंने पास की दीवार के साथ सटाकर उसकी एक टांग उठा दी और लंड का सुपारा उसकी चूत पर सटा दिया। ","एक धक्के के साथ मैंने फिर से लंड को उसकी चूत में चढ़ा दिया।\nउसके मुंह से आह्ह … निकल गई।\nमैं लगातार उसकी चूत में लंड को पेलने लगा। ","पारुल अब कामुक सिसकारियां ले रही थी- आह्ह … आराम से … आईई … आह्ह … अम्म … ओह्ह … अम्म … ऊईई … आह्ह!\nवो मेरे बालों को सहला रही थी और बीच बीच में मेरे चेहरे को पकड़ कर मेरे होंठों को चूसने लगती थी। ","उसकी चूत से लगातार रस निकल रहा था जिससे चूत पूरी चिकनी हो गई थी और उससे पच-पच की आवाज होने लगी थी।\nफिर मैंने उसे पास पड़े सोफे पर गिरा लिया और उसके ऊपर लेटकर चूत चोदने लगा। ","पांच मिनट तक सोफे पर चुदाई करते हुए मैंने उसकी चूत में ही अपना माल गिरा दिया।\nहम दोनों पसीने से लथपथ हो गए थे।","फिर वो मुझे हटाकर बाथरूम में चली गई। उसके बाद वो फ्रेश होकर वापस आई।","उसके घर में कोई भी नहीं था; शायद वो अकेली रहती थी।","फिर उसने मेरे लिए चाय बनाई और मैं चाय पीकर वहां से चला गया। ","उसके बाद से मेरी उससे बातें होने लगीं।\nदो-तीन दिन के बाद फिर से मुझे चुदाई की ललक उठी तो मैंने उसको मिलने के लिए कहा।\nवो कहने लगी कि कहीं बाहर चलेंगे, घर में बार बार किसी का आना ठीक नहीं है, लोगों को शक होगा।","मुझे भी उसकी बात ठीक लगी।\nमैं उसको लेने के लिए चला गया।\nवो बाहर आ गई और थोड़ी दूरी पर आकर मेरी बाइक पर बैठ गई। ","सब लोग उसको ऐसे घूर रहे थे जैसे वो बहुत बड़ी रंडी हो।\nहम शहर के बाहर आ गए जहां से जंगल शुरू हो जाता था।","मैंने देखा कि एक लड़का लगातार पीछे बाइक लिये आ रहा था।\nबीच जंगल में जाकर मैंने बाइक धीमी की तो उस लड़के ने भी बाइक धीमी कर ली।","मैं समझ गया कि ये इसका दूसरा आशिक होगा।\nफिर भी मैं उसको लेकर अंदर चला गया।","अंदर जाकर मैंने एक बड़े से पेड़ के नीचे भाभी को पकड़ कर चूमना शुरू कर दिया। उसके होंठों को चूसते हुए मैं कपड़ों के ऊपर से ही उसकी चूत और चूचियों को सहलाने लगा।","वो भी मेरे लंड को कपड़ों के ऊपर से ही सहलाने लगी। ","कुछ ही देर में हम दोनों नीचे से नंगे हो गए और मैंने उसे पेड़ के सहारे झुकाकर पीछे से उसकी चूत में लंड दे दिया और उसे चोदने लगा।\nसाथ ही मुझे ये भी ख्याल था कि वो लड़का हमारा पीछा कर रहा है इसलिए मैं बार बार पीछे भी देख भी रहा था। ","फिर कुछ देर बाद मुझे वो लड़का मेरे पीछे ही कुछ दूरी पर खड़ा मिला।\nवो अपने लंड को हाथ में लेकर सहला रहा था जो कि पूरा तना हुआ था।","इससे पहले कि मैं कुछ कहता उसने अपने होंठों पर उंगली रखते हुए मुझे चुप रहने का इशारा किया।\nवो धीरे धीरे हमारे पास आ गया और उसने पीछे से पारुल की चूचियों को भींचना शुरू कर दिया।","जब उसे लगा कि दो की जगह अब उसके बदन पर चार हाथ आ चुके हैं तो वो एकदम से घूमी और उसने लड़के को उसकी गांड पर लंड सटाए हुए पाया। ","उसने मेरी तरफ देखा और फिर लड़के की तरफ देखा। वो शायद उसको जानती थी। वो लड़का भी शायद भाभी को पहले से जानता था। ","पारुल बोली- तू यहां क्या गांड मरवा रहा है अपनी?\nवो लड़का बोला- मरवा तो तू रही है रानी … मुझे भी मारने दे।\nये बोलकर वो उसकी तरफ बढ़ा तो पारुल उसको हटाने लगी। ","लेकिन लड़का भी पक्का चोदू था। उसने पारुल को पेड़ की ओर धकेल दिया और उसकी चूचियों को दबाते हुए उसकी चूत को सहलाने लगा।","भाभी की चूत को लंड का स्वाद मिल चुका था। वो मस्ती में चुदना चाहती थी इसलिए बनावटी विरोध ज्यादा देर न चला।\nउसने लड़के के होंठों को चूसना शुरू कर दिया और लड़के की उंगली भाभी की चूत में अंदर बाहर होने लगी।","पारुल अब सिसकारियां लेते हुए उसके लंड की मुठ मारने लगी। ","अब माहौल और ज्यादा गर्म हो गया था।","हमने पारुल को नीचे घास पर घोड़ी बना लिया और उस पर चढ़ाई कर दी।\nनीचे से मैंने उसकी चूत में लंड दे दिया और ऊपर से लड़के ने उसकी गांड में लौड़ा फंसा दिया। ","पारुल भाभी की चूत और गांड चुदाई अब एक साथ होने लगी।\nहम दोनों उसे बुरी तरह से चोदने लगे और वो भी पूरे जोश में आह्ह … चोदो … और चोदो … आह्ह चोदो … करते हुए दो-दो लौड़ों का मजा लेने लगी। ","हमने 10 मिनट तक पारुल भाभी की चूत और गांड चुदाई की। फिर दोनों ही उसकी चूत और गांड में झड़ गए।","कुछ देर सांसें संभालने के बाद हम वहां से निकले और अपने अपने घर के लिए चल दिए। ","वो लड़का तो अपने रास्ते निकल गया लेकिन मैं पारुल के साथ उसके घर आ गया।\nमुझे उसकी गांड चुदाई करनी थी। आज उसकी गांड चुदाई दूसरे मर्द के साथ देखकर मैं खुद को रोक नहीं पा रहा था। ","घर आने के बाद मैंने उसको समझा बुझाकर गांड चुदवाने के लिए मना लिया।\nवो भी तैयार हो गई और फिर मैंने उसको नंगी करके बाथरूम में साबुन लगाकर उसकी गांड मारी।","चालू भाभी Xxx की गीली गांड चोदकर मुझे ऐसा मजा आया कि मैं क्या बताऊं।","उसके बाद मैंने कई बार उस भाभी की चुदाई की।\nवो भी मुझे कई बार अपनी चूत की आग मिटाने के लिए बुला लेती थी।","शायद वो उस एरिया की चुदक्कड़ भाभी थी क्योंकि कई लोग उसको वासनाभरी नजरों से देखकर मुस्कराते थे। ","दोस्तो, ये थी देसी भाभी की चूत और गांड चुदाई की कहानी।\nआपको ये चालू भाभी Xxx कहानी कैसी लगी? अपने कमेंट्स और ईमेल में जरूर बताना।\nमेरा ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड में लौड़ा","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-desi-chut-chudai/"},{"title":"मेरी चूत के देवर के लंड से नाजायज संबंध","href":"https://www.freesexkahani.com/family-sex-stories/xxx-bhabhi-chudai-kahani/"},{"title":"चचेरे भाई से बुझाई अपनी चूत की प्यास","href":"https://www.freesexkahani.com/antarvasna/porn-cousin-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Hot girl","Kamukta","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"},{"title":"दुनिया ने रंडी बना दिया- 3","href":"https://www.freesexkahani.com/antarvasna/hindi-randi-sex-story/"},{"title":"खूबसूरत पड़ोसन लड़की की मजेदार चुदाई","href":"https://www.freesexkahani.com/antarvasna/girl-sex-story-in-hindi/"},{"title":"गोवा में पतियों ने पत्नियां अदल बदल कर चोदीं- 1","href":"https://www.freesexkahani.com/antarvasna/partner-swap-sex-in-open/"}]}