{"Title":"मेरी चालू बीवी लंड की प्यासी-8","author":{"name":"लवली","href":"https://www.freesexkahani.com/author/lavley/"},"date":"23-05-2020","views":"39,537","description":["मां को बीवी बनाने के बाद हमने अपनी सुहागरात मनाई. मेरा माँ ने खूब मजा लिया और खूब बातें बतायी. उसके बाद मैं अपनी सास को उनके घर छोड़ने गया तो उन्होंने मुझे गर्म कर दिया और …","दोस्तो, मैं आशीष अपनी आपबीती को आगे बढ़ा रहा हूं. इस कहानी में मेरे साथ बहुत घटनाएं हुईं लेकिन सारी घटनाओं को मैं इसमें शामिल नहीं कर पाया.","चलिये अब कहानी को वहीं से आगे बढ़ाता हूं जहां मैंने इसे पिछले भाग\nमेरी चालू बीवी लंड की प्यासी-7\nमें छोड़ा था. ","मुझसे शादी होने के बाद मम्मी काफी सहमी हुई थी. मैंने मम्मी को गोद में उठाया और बेड पर लिटा दिया. लवली की मां को मैंने दूसरे रूम में सोने के लिए बोल दिया. ","जब सासू मां चली गयी तो मैं मां के पास गया और उनको किस करने लगा.\nमैंने पूछा- अब मैं आपको नाम लेकर चोदूं या फिर मां कहते हुए चोदूं?\nवो बोली- मां बोल कर. मैंने एक कहानी में पढ़ा था कि एक बेटा उसकी मां को मां बोल कर चोद रहा था. इससे उस लड़के का जोश और क्षमता बढ़ जाती थी. ","उसके बाद मैंने मां की साड़ी को उतार दिया. मां की मोटी मोटी चूची उनके ब्लाउज में ऐसे कैद थी कि उससे बाहर आने के लिए जैसे आतुर हो रही हों. मैंने उनकी चूचियों को ब्लाउज की कैद से बाहर कर लिया. ","उसके बाद उसके पेटकोट को खोला. फिर उसकी पैंटी और ब्रा को भी उतार फेंका. मां सफेद नंगी चूची उछल कर बाहर आ गयीं. मैंने मां की नंगी चूचियों को दबाना चालू किया. फिर मैं उनके होंठों पर अपने होंठों को रख कर चूमने लगा. ","फिर मैं धीरे धीरे नीचे की ओर किस करते हुए उनकी चूचियों पर आ गया. चूचियां संगमरमर जैसी सफेद और रूई के जैसी कोमल थीं.","मैं अपनी मां के जिस्म की जितनी तारीफ करूं उतनी कम होगी. मेरा बाप इतने अच्छे माल को छोड़ कर मेरी रंडी बीवी के चक्कर में पड़ गया था. वैसे ये भी ठीक ही रहा, नहीं तो मैं अपनी मां को अपना नहीं बना सकता था. ","चूचियां से चूत तक का सफर करने में मुझे 15 मिनट लगे. अब मैं जन्नत की गहराई में उतर चुका था. मैंने अपनी मां की चूत में अपने होंठों से छू दिया. चूत में होंठ लगाने पर मां तड़प उठी और उसने मुझे अपने नीचे कर लिया और फिर खुद मेरे ऊपर आ गयी. ","उसने अपनी चूत को मेरे मुंह के पास किया और फिर मेरे होंठों को अपनी चूत की गिरफ्त में ले लिया और जोर जोर से अपनी चूत को मेरे होंठों पर दबाते हुए सिसकारने लगी- आह्ह बेटा … ऊंह … ओह्ह … चोद दे बेटा … आज के बाद ये चूत बस तेरी है. जब तक मैं जिंदा हूं मेरी इस चूत पर तेरा ही हक है.","“अपनी मां की चूत को चाट चाट कर साफ कर दे बेटा… इसके खारे पानी को पी जा बेटा … आहह पी जा मेरी चूत के पानी मेरे बच्चे … आह्ह खा जा मेरी चूत को… आह्ह चूस इसे.”","ऐसी आवाजें सुन कर मैं पूरे जोश में आ गया और मैंने मां को नीचे पटक लिया और उनकी चूत में लंड घुसा कर चोदने लगा.\nअब मैं भी जोश में आवाजें निकाल रहा था- आह्ह मम्मी, ओह्ह … तुम्हें चोद दूंगा मम्मी … इस चूत को बिल्कुल खोल दूंगा.\nमां- हां बेटा … चोद बेटा- चोद बेटा… चोद मुझे .. आह्ह चोद .. आशीष बेटा चोद. ","पूरा रूम हम मां बेटे की चुदाई की आवाजों से गूंजने लगा. आज हमें पूरी आजादी मिल गयी थी. मां बेटे का रिश्ता चुदाई की इसी आजादी के लिए होता है. दो घंटे में मैंने मां को तीन बार चोदा. फिर मां थक कर सो गयी. ","उसके बाद सासू मां ने मुझे अपने रूम में बुलाया. उनका रूम एक रूम छोड़कर था. मैंने उनके पास गया तो सासू मां बोली- मेरा मन भी कर रहा है चुदाई का मजा लेने के लिए.\nमैंने कहा- तो मैं हूं ना आपके लिए. ","मैंने अपने लंड को बाहर निकाल कर सासू मां के मुंह में दे दिया और वो मेरे लंड को चूसने लगी. चौथी बार लंड किसी छेद में जा रहा था इसलिए अब लंड में दर्द होने लगा था. सासू मां भूखी होकर मेरे लंड को चूस रही थी. ","फिर मैंने उनको नीचे पटक लिया और उनकी टांगों को उठा कर उनकी चूत में मुंह देकर चाटने लगा. सासू मां पूरी गर्म हो गयी और चुदाई के लिए तड़प उठी. ","मैंने उसकी चूत में लंड पेला और दे दनादन चोदने लगा. 15 मिनट तक मैंने सासू मां की चूत मारी और मैं उसकी चूत में झड़ गया. चुदाई के बाद हम थक कर लेट गये. ","सासू मां से मैं बोला- मैं हर दो दिन के बाद आपके यहां पर आया करूंगा, बस आप इस चुदाई के बारे में इस राज़ को राज़ ही रखना और मेरे सिवाय अब किसी और से अपनी चूत की चुदाई मत करवाना. ","वो बोली- मुझे तुम्हारे लंड के अलावा किसी और का लंड नहीं चाहिए. अगर मुझे किसी और का लंड चाहिए ही होता तो मैं तुम्हारे बाप का लंड ही कब का अपनी चूत में ले चुकी होती. अब मेरी एक ही इच्छा है कि मैं तुम्हारी पत्नी बन जाऊं.\nमैंने कहा- जब मैं घर आऊंगा तो वो भी पूरी कर दूंगा. ","उसके बाद मैं दोबारा से मां के पास गया. मां उस वक्त सो रही थी. मां पूरी नंगी थी. मैं मां को देख कर सोच रहा था कि ये सब क्या हो गया, शायद विधाता की यही मर्जी रही होगी. ","हम लोग दो दिन तक वहां पर खूब घूमे. हमने वहां पर बहुत इंजॉय किया. घर पहुंचा तो देखा कि पापा और लवली भी पहुंच गये हैं. अंदर जाते ही मैंने मम्मी को गोद में उठा लिया. पापा मुझे देखने लगे. ","शायद पापा को अब मेरा मम्मी को गोद में उठाना अच्छा नहीं लग रहा था. ऐसा लग रहा था जैसे किसी कुत्ते के सामने से रोटी का टुकड़ा छीन लिया गया हो. ","मम्मी भी पापा की ओर गुस्से में देख रही थी जैसे उनको बता रही हो कि ये सब उनकी ही करनी है. पापा ने अपने सिर को नीचे कर लिया. फिर इतने में लवली भी आ गयी. ","हम मां बेटे को इस तरह से देख कर उसको भी जलन होने लगी. मैं मां को रूम में ले गया. अंदर जाकर मैंने उनको बेड पर लेटाया और बोला- आप आराम करो, मैं चाय लेकर आता हूं. ","मां ने मुझे अपने ऊपर खींच लिया और बोली- मैं तुमसे प्यार करने लगी हूं. अब तुम जो भी कहोगे मैं करने के लिए तैयार हूं. एक बात मैं और भी जानती हूं कि तुम लवली की मां को भी चोदते हो. वो बता रही थी मुझे.\nइसमें तुम्हारी कोई गलती नहीं है. तुम्हारी जगह कोई भी व्यक्ति होता जो अपने बाप के साथ अपनी पत्नी को देख लेता तो ऐसे ही टूट जाता. सुधा ने बताया कि तुम काफी टेंशन में थे इसलिए उसने तुम्हारी मदद करने के लिए अपनी चूत तुम्हें सौंप दी. उसने बुरे वक्त में साथ दिया है इसलिए उसका भी ध्यान रखो. मगर मेरे लिये तुम्हारे प्यार में कमी न होने पाए.","मैं मां को चूमते हुए बोला- ऐसा नहीं होगा मां. मैं आपसे ऐसे ही प्यार करता रहूंगा.\nमां- तुम अपने बाप की राह पर मत चलना. हम दोनों भले ही एक छत के नीचे हैं लेकिन हम लोगों के रिश्ते अब बदल गये हैं.\nमैं- हां पता है मां, जब मैं अन्दर से दुखी था लवली की मां को भी चोदने लगा था.","फिर मैं बोला- मुझे आपसे एक बात और कहनी है, जब मैं लवली को आपके सामने चोदा करता था.\nमां- हां बोलो. ","मैं- लवली कहती थी कि अगर मुझे अपने पापा के पास तुम नहीं भेजना चाहते हो तो मुझे अभी संतु्ष्ट करो. नहीं तो मुझे कोई और रास्ता देखना होगा. इसलिए मैं लवली को आपके सामने चोदता था.\nमैंने लवली और पापा को बहुत पहले पकड़ लिया था. तब मैंने लवली की मां को बताया. मैंने लवली को छोड़ने की बात की तो पापा बोले कि मैं इसको घर से नहीं निकाल सकता. लवली की मां ने भी कहा कि बेइज्जती होगी.\nएक और झूठ मैंने बोला था, उस दिन मुझे पता नहीं था कि लवली गेम खेल रही है. मैं नशे में कुछ समझ ही नहीं पाया. लवली ही पैग बना रही थी. उसने मुझे बहुत पिला दी थी उस दिन.","मां बोली- हां मुझे भी बहुत पिला दी थी उसने. मुझे पता था कि तुम मुझे चोदने के लिए ले जा रहे हो लेकिन मैं मना नहीं कर पाई. मगर सच्चाई बता कर आज तुमने अपने विश्वास को और ऊंचा कर दिया. अब मैं तुम्हारी पत्नी हो गयी हूं. अब मुझे तुम्हारे सिवाय कोई टच नहीं कर सकता. अब तुम्हारा बाप भी मुझे छूने के लिए तरस जायेगा. ","मैंने मां से पूछा- ठीक है मां, मैं लवली की मां को उनके घर पहुंचा दूं?\nमां बोली- हां पहुंचा दो. वरना ये तुम्हारा हरामी बाप और ये हरामी लड़की उसको कहीं भी फंसा लेंगे. इनका कोई भरोसा मत करो तुम. अब मुझे किसी पर भरोसा नहीं है. ","मां से मैं बोला- हां मम्मी, आप जो कहेंगे वही ठीक है लेकिन आप उन लोगों से बात नहीं करना. ","उसके बाद मैं अपने बाप के पास गया तो वो मेरी बीवी की चूचियों को नंगी करके उनको मसलने में लगा हुआ था. ","मेरी रंडी बीवी मेरे बाप के लंड को अपने हाथ में लेकर हिला रही थी. मुझे देख कर पापा वहीं पर रुक गये.\nमैं बोला- लवली, तुम्हारी मां जाने के लिए बोल रही हैं और कह रही हैं कि लवली को कह दो कि मिल ले जाने से पहले. ","लवली मैक्सी पहन कर तैयार हो गयी और अपनी मां के पास आकर बोली- मां, कुछ दिन रुक जाओ.\nसुधा बोली- नहीं, घर को तुम्हारी मौसी के भरोसे पर छोड़ कर आई हुई हूं. उनको आज जाना है. ","उसके बाद हमने वहां से विदा ली. मैंने सासू मां को बाइक पर बैठा लिया और उनके घर पहुंचा दिया. वहां पहुंच कर मैंने सासू मां के साथ चाय नाश्ता किया और फिर उनके साथ बातें करने लगा. ","सासू मां ने बात करते हुए मेरी जांघ को सहलाना शुरू कर दिया और मेरा लंड खड़ा हो गया. लवली की मां ने मेरे लंड को पकड़ लिया और हाथ में लेकर मसलने लगी. मैंने उनके होंठों को चूसना शुरू कर दिया. ","थोड़ी देर में ही हम दोनों एक दूसरे को बहुत जोश में चूसने लगे. सासू मां ने मेरे कपड़े उतार दिये और मुझे नंगा कर दिया. मैंने भी उनकी साड़ी को उतार फेंका और उनको नंगी कर दिया. मैं उनकी चूत को अपने हाथ से तेजी से रगड़ने लगा और वो सिसकारने लगी.","सासू मां उठी और मुझे नीचे पटक कर मेरे लंड को जोर जोर से चूसने लगी. मैंने उसके सिर को पकड़ लिया और उसके मुंह को अपने लंड पर दबाने लगा. मेरी सासू मां भी पूरी रंडी हो गयी थी और मेरे लंड को खा रही थी. ","पांच मिनट तक लंड चुसवाने के बाद मैंने उनको बेड पर पटक लिया और उनकी चूत में लंड देकर उनकी टांगों को पकड़ कर चोदने लगा. दो मिनट के अंदर ही सासू मां की चूत में मेरा लंड फच-फच की आवाज करने लगा. उसकी गीली हो चुकी चूत को मैंने ठोक ठोक कर चोदना शुरू कर दिया और वो भी पूरी रंडी बन कर मेरे लंड से चुदने लगी. ","20 मिनट की चुदाई में सासू मां दो बार झड़ गयी. मैं भी थक कर लेट गया. उसके बाद एक बार फिर से चुदाई का राउंड हुआ. इस तरह से दो बार बहुत ही तसल्ली से मैंने लवली की मां की चुदाई की और कहा कि आपसे फोन पर बात होती रहेगी. आपका जब मन करे बुला लेना. मैं 30 मिनट में हाजिर हो जाऊंगा. ","वो बोली- मेरा मन तो रोज ही करता है तुमसे मिलने के लिए आशीष.\nमैं बोला- मैं मंडी में आया करूंगा. सुबह 9 बजे से 12 बजे तक रहूंगा और फिर मैं घर न जाकर आपके यहां आ जाया करूंगा. 15 मिनट लगेगा यहां तक आने के लिए. ","इस तरह से मैं अब पैसे भी कमा रहा हूं. जब ससुराल में जाता हूं तो अपनी सासू मां यानि कि लवली की मम्मी की चुदाई भी कर देता हूं. उनकी चूत की सेवा भी सप्ताह में 4-5 बार हो जाती है. उनके घर में कुछ सामान की कमी होती है तो वो भी दे देता हूं. ","दूसरी ओर मैं अब घर में मां की चूत की सेवा भी कर रहा हूं. मां भी पत्नी हो चुकी है इसलिए उसकी चूत की सेवा भी जरूरी है. इस तरह से मुझे घर में भी चूत मिल रही है और बाहर भी चूत मिल रही है. ","इस कहानी पर अपने विचार बताने के लिए हमें अपने मैसेज और कमेंट्स जरूर दें. नीचे दी गई ईमेल पर अपने मैसेज सेंड करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चालू बीवी लंड की प्यासी-7","href":"https://www.freesexkahani.com/xxx-kahani/chalu-biwi-pyasi-7/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-5","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-ki-chudai/"},{"title":"सेक्सी बहन को बीवी बनाया-2","href":"https://www.freesexkahani.com/family-sex-stories/biwi-ki-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hindi Sex Kahani","Kamvasna","Suhagrat Ki Kahani","Wife Sex"],"relatedStoriesLinks":[{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-2","href":"https://www.freesexkahani.com/antarvasna/chalu-bhabhi-ki-chut-ki-chudai-2/"},{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-2","href":"https://www.freesexkahani.com/antarvasna/sharmili-ladki-vasna-2/"},{"title":"मेरी चालू बीवी लंड की प्यासी-1","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-1/"},{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chudai-ki-kahani/"}]}