{"Title":"मेरी चालू बीवी लंड की प्यासी-5","author":{"name":"लवली","href":"https://www.freesexkahani.com/author/lavley/"},"date":"20-05-2020","views":"149,415","description":["मैं, मेरी बीवी और पापा ने मिल कर एक प्लान बनाया जिसके मुताबिक मैंने मेरी चालू बीवी की चुदाई मेरी मां के सामने करनी थी. हमने यही किया और मां ने हमें देख लिया. ","दोस्तो, मैं आशीष एक बार फिर से आपके समक्ष हूं अपनी कहानी का पांचवा भाग लेकर!","कहते हैं कि अगर घर में औरत ठीक मिल जाए तो घर सोना बन जाता है. यह बात सही है कि लवली ने जिस क्षेत्र में कदम रखा उसमें सफलता प्राप्त करके यह साबित कर दिया कि औरतों के आगे आदमी कुछ नहीं कर सकता.","उसके दिमाग का मुकाबला कर सकने वाली शायद ही कोई दूसरी लड़की होगी. वह अच्छी तरह जानती थी कि वह किस आदमी को किस तरीके से पा सकती है. ऐसा काम इतने बेहतर ढंग से कोई और नहीं कर सकता था. ","जैसा कि आपने कहानी के इससे पिछले वाले भाग\nमेरी चालू बीवी लंड की प्यासी-4\nमें पढ़ा कि मेरे पापा और मेरी बीवी के जिस्मानी रिश्ते और गहरे होते जा रहे थे. मेरी बीवी की चूत के दीवाने मेरे पिताजी अब मेरी सेटिंग मेरी मां के साथ करवाने के लिए तैयार हो गये थे. ","मेरे पापा मेरी बीवी की चूत के जाल में इस कदर फंस चुके थे कि वो उसकी चूत का स्वाद पाते रहने के लिए कुछ भी कर सकते थे. मगर मां की चूत तक पहुंचना इतना आसान नहीं था.\nइसके लिए हम तीनों ने मिल कर एक प्लान बनाया जिसके मुताबिक मैं और मेरी बीवी मेरी मां के सामने चुदाई करने वाले थे. जब हम दोनों घर के पीछे वाले कमरे में चुदाई कर रहे थे मां ने हमें देख लिया. ","फिर अगले दिन भी हमने वैसा ही किया. दो दिन तक हम मियां बीवी की चुदाई का खेल अपनी मां को दिखाते रहे. अब बारी थी पापा के रोल की. पापा को अब मम्मी की चुदाई करनी थी जैसा कि लवली का प्लान था. ","उस दिन पापा ने मम्मी को दिन में चोदने का प्लान बनाया. पापा ने मम्मी को चोदने से पहले लवली को कॉल कर दिया. दस मिनट बाद मैं पहुंच गया.","लवली ने मुझे पहले से ही कह दिया था कि आप जायें तो कुछ देर वहीं पर खड़े होकर मां और पापा की चुदाई देखते रहना. जब मां भी आपको देख रही हो तो उनके सामने ही आप उनको देख कर मुस्करा देना. ","पापा को लवली ने कह दिया था कि मम्मी के नीचे के कपड़े उतार कर उनको नंगी कर देना और उनकी चूत को चाटने में ज्यादा समय लगा देना ताकि आशीष को उनकी चूत को निहारने का ज्यादा समय मिल सके. ","इस तरह लवली के प्लान के मुताबिक मैं भी पहुंच गया था. उस वक्त मां अपने पैर फैलाये हुए लेटी हुई थी. पापा उनकी चूत को चाटने में लगे हुए थे. मम्मी की चूत के बाल काफी बड़े हो गये थे. मैंने पहली बार मम्मी की चूत देखी थी. मैं मम्मी को चूत चटवाते हुए देखने लगा. ","आज तक मैंने मम्मी को कभी भी इस तरह से नहीं देखा था. मेरी नज़र उनकी चूत से हट ही नहीं रही थी. उनकी चूत को देख कर मेरा लन्ड टाइट हो गया. ","मुझे देखकर मां ने पैरों को मोड़ दिया और उठने लगी लेकिन पापा उनके ऊपर चढ़ गये. मैं मम्मी को देख कर मुस्कुरा कर कुछ कहे बिना वापस लौट आया और दरवाजे के पास जाकर खड़ा हो गया और उन दोनों की बात सुनने लगा.","मम्मी बोली- मैंने मना किया था कि आप रात में करना, लेकिन आप को ना जाने कितना मन करता है चोदने का. अभी कुछ देर पहले ही आशीष यहां खड़ा हुआ था और मुझे देख कर मुस्करा रहा था. ","पापा बोले- इतने सुन्दर माल की चुदाई जब आंखों के सामने हो रही हो तो कौन नहीं मुस्कराएगा.\nमम्मी बोली- आपको मजाक लग रहा है लेकिन अब मैं उसके सामने कैसे जाऊंगी? कल ही वो लवली को पीछे वाले रूम में ले जाकर चोद रहा था और आज मुझे ऐसे देख कर मुस्करा रहा था जैसे मैं उसकी मां नहीं बल्कि कोई लड़की हूं. ","इस बात पर पापा बोले- तो क्या हुआ, तुम लड़की ही तो हो.\nफिर वो मां की चूत में लंड डाल कर हिलाने लगे. ","तभी लवली बोली- अब मैं जाती हूं.\nलवली अंदर पहुंच गई. तभी एकदम से लवली को देख कर मां आनन-फानन में खुद को ढकने लगी और पापा से बोली- आपके लिए खाना लाऊं क्या?\nमगर पापा ने चुदाई नहीं रोकी और लवली मां को देख कर मुस्करा कर बाहर आ गयी. ","बाहर आकर वो बोली- अब हम लोग चुदाई करेंगे. जैसे ही मां बाहर आयेगी तो आप मुझे चोदना शुरू कर देना. उनको भी ये अहसास दिलाना है कि घर में चुदाई का कोई समय और कोई रिश्ता नहीं होता है. बस केवल मर्द और औरत के बीच में चुदाई की ही रस्म चलेगी.","मैं बोला- लेकिन उससे क्या होगा?\nलवली- इससे होगा ये कि जब तुम मम्मी की चूत मारोगे तो उससे पहले मम्मी को बेशर्म बनाना पड़ेगा तभी तो वो तुमसे चुदाई करवायेगी. उसके लिए कुछ तो करना होगा न. ","इतना सब होने के बाद अब वह ये भी नहीं कह सकती है कि तुम लोग हरामी हो गये हो क्योंकि मम्मी खुद ही पापा के लंड से चुदते हुए रंगे हाथ पकड़ी जा चुकी है. अब वो ये भी जान चुकी है हम दोनों उनको चुदते हुए देख कर बेशर्म हो चुके हैं. ","जब हम दोनों भी उनके सामने इसी तरह से चुदाई करेंगे तो उनको भी इसी बात की आदत हो जायेगी. जिससे वो भी धीरे धीरे खुलने लगेगी और ओपन हो जायेगी. ","लवली ने फिर अपनी साड़ी को ऊपर कर लिया और अपनी चूत को मेरे मुंह पर रख कर रगड़ने लगी और बोली- राजा जी, अब मेरी चूत के पानी को चाट लो. मैं लवली की चूत पर मुंह लगाकर उसकी चूत के रस को चाटने लगा. लवली मेरे मुंह को अपनी चूत में घुसाने लगी. ","इसी बीच लगभग 10 मिनट के बाद मम्मी भी आने लगी. मम्मी के पास पहुंचने की आहट सुनकर लवली जोर जोर से सिसकारियां लेने लगी- आह्ह चाटो जान, और तेज से चाटो… आह्ह मैं तो पागल हो जाऊंगी. ओह्ह … आह्ह चाटते रहो मेरी चूत को. चाट चाट कर मेरी चूत का पानी खत्म ही कर दो आज तुम. ","फिर मम्मी के रूम में घुसने के साथ ही वो जोर जोर से सिसकारते हुए कहने लगी- आह्ह फक मी जान, चोद दो मुझे.\nइतने में ही मां भी देखने लगी. मां ये सब देख कर वापस चली गयी. ","मां के जाने के बाद हम भी उनकी बातें सुनने के लिए पहुंच गये.\nपापा के पास मां जाकर बोली- आशीष और लवली दोनों अब दिन में भी चुदाई करने लगे हैं. वो लाज-शर्म सब कुछ भूल गये हैं. कभी किचन में तो कभी बाथरूम में आशीष अपनी बीवी को ले जाकर चोदता रहता है. ","पापा बोले- तो क्या हुआ, पत्नी है उसकी. जैसा वो करना चाहे वैसा कर सकता है.\nमां बोली- वो सब तो ठीक है लेकिन मेरे दिमाग में भी उन दोनों पति पत्नी की चुदाई घूमती रहती है.\nपापा बोले- कोई बात नहीं, अगर तुम्हारा देखने का मन किया करे तो तुम भी देख लिया करो. इसमें कोई हर्ज नहीं है. ","मां बोली- आपको भी बिल्कुल शर्म नहीं रह गयी है. बेटा खुले घर में अपनी बीवी को चोद रहा है और आप मुझे भी देखने के लिए कह रहे हो!\nपापा बोले- इसमें शर्म की क्या बात है. तुम उसको बेटा नहीं मान कर कोई जवान लड़का मान लो. ये तो केवल हमारे दिमाग की सोच है कि वो बेटा है, आखिर में तो वो भी एक मर्द ही है और उसकी बीवी एक औरत ही है. ","मम्मी बोली- मगर ऐसे खुले में तो अच्छा नहीं लगता है न.\nउस दिन के बाद से हम दोनों मां के सामने चुदाई करते रहते थे और मां देख कर चली जाती थी. ऐसा लग रहा था जैसे अब मां के लिए भी यह सब एक आम बात हो गयी है. ","हम दोनों ने पापा से भी कह दिया कि वो मां को दिन में ही चोदना शुरू कर दें. पापा ने वैसा ही प्लान किया. पापा ने मुझे चुदाई के प्लान के मुताबिक घर से बाहर भेज दिया और लवली को सोने के लिए बोल दिया और हमसे बोले कि मैं तुम्हारी मां की चुदाई शुरू करने से पहले तुम्हारे पास फोन कर दूंगा. ","पापा ने मम्मी को राजी कर लिया और हमारे पास कॉल कर दिया. 5 मिनट बाद मैं घर पहुंचा. उनके रूम में मैं सीधे पहुंच गया. मम्मी हमारी वाली पोज की तरह ही पापा के ऊपर बैठ कर चूत चटवा रही थी. ","तभी मैं रूम में गया. लवली ने पहले ही बता दिया था कि मां के सामने क्या कहना है.\nमैं पापा से जाकर बोला- पापा, आज लवली की मां का फोन आया था. वो आपसे बात करने के लिए कह रही थी और कह रही थी आप उनके पास फोन कर लें. ","पापा बोले- ठीक है, अभी मैं बाद में करूंगा उनसे बात.\nमम्मी उस वक्त अपनी चूत और चूचियों को कपड़े से ढकने का असफल प्रयास कर रही थी. मैं वहीं खड़ा होकर मां की चूत को घूरने लगा. ","आज मम्मी ने अपनी चूत के बालों को साफ कर दिया था. मैं उनकी चूचियों को कामुक नजर से देखने लगा. एक मिनट के अंदर ही मैंने मां के बदन को पूरी तरह से स्कैन कर लिया. मैं पहली बार इतनी करीब से मां को नंगी देख रहा था. ","कुछ देर तक मैं मां को ऐसे ही घूरता रहा. उसके बाद मैं बाहर आ गया. मां के शरीर की बनावट इतनी सुन्दर लग रही थी कि उस पर तो मैं अपनी बीवी लवली जैसी 10 और लवली कुर्बान कर दूं. मैं सोच रहा था कि मेरा बाप तो पागल है जो लवली के पीछे पड़ा हुआ है. ","मगर शायद रोज रोज मां की चूत चुदाई कर करके वो ऊब गये हैं. मां की चूचियों कैसी संगमरमर के जैसी सफेद हैं. उनकी जांघ चिकनी हैं. मां की चूचियां साइज में भी लवली से दो गुना बड़ी हैं. मैं तो जैसे पागल हो गया था. मेरा मन नहीं भर रहा था मां को नंगी देख कर. इसलिए मैं दोबारा उनको देखने के लिए अंदर की ओर जाने लगा. ","जब मैं गया तो मां मेरे पापा से कह रही थी- आशीष को क्या हो गया है? आपके कारण से वह मुझे घूर रहा था. उसकी नज़र गंदी लग रही थी. मेरे प्रति कितना हरामी हो गया है वो. अब इस घर में ये गंदा काम और नहीं चलेगा. आप भी ध्यान रखें कि 15 दिनों तक इस घर में ऐसा कोई काम नहीं होगा अब. मैं लवली से भी आज ही बात कर लूंगी. उससे कहूंगी कि उन लोगों को जो भी करना है वो अपने कमरे में रह कर ही करें. ","पापा बोले- इसमें आशीष की गलती नहीं है. तुम हो ही इतनी सुंदर कि कोई भी तुम्हें अपनी बीवी बनाने के लिए तैयार हो जायेगा.\nमां बोली- क्या बात कर रहे हो आप? आशीष मेरा बेटा है. वो मेरे बारे में ऐसे खयाल कैसे ला सकता है, मुझे पाने के बारे में कैसे सोच सकता है?","वो बोले- ठीक है फिर, तुम ये मान लो कि तुम उसकी मां नहीं हो. वो पति पत्नी जो कर रहे हैं उनको वो करने दो. तुम उनके काम में टांग क्यों फंसा रही हो?\nमां बोली- जब वो लोग करते हैं तो मेरा दिमाग भी खराब हो जाता है. उसी के कारण मैं भी अब दिन में भी करने लगी हूं. ","पापा बोले- कोई बात नहीं, सब ठीक है. रिश्ता वगैरह कुछ नहीं होता. सब महिला और पुरूष ही हैं. समाज को चलाने के लिए सब कुछ बनाया गया है.\nमां बोली- मगर जो भी बनाया गया है कुछ सोच समझ कर ही तो बनाया गया है. मगर मैं आपको आज से दिन में चुदाई नहीं करने दूंगी. ","मां और पापा की ये बातें सुन कर मैं वापस अपने रूम में लवली के पास आ गया. आने के बाद मैंने लवली को सारी बातें बताईं और उससे कहा कि हमारा काम अबकी बार नहीं होता दिख रहा है मुझे.\nवो बोली- काम तो होगा, आप मुझ पर भरोसा रखो. आधा काम तो हो गया है और बाकी का आधा भी जल्दी ही हो जायेगा. ","मैं बोला- वो कैसे?\nलवली ने कहा- अगर मम्मी को बवाल ही करना होता तो वह उसी समय कर देती जब आप उनको चुदते हुए देख कर मुस्करा कर चले आये थे. अगर मां को प्रॉब्लम होती तो वो उस दिन के बाद से आपके साथ कभी नजर ही नहीं मिलाती. ","मगर मम्मी आपके साथ नॉर्मल बात कर रही थी और आज तो पक्का ही हो गया है. जब आप मां को खड़े होकर घूर रहे थे, मां उसी समय आपको वहां से भगा देती. मैं ये सब इसीलिये कर रही थी कि मम्मी के मन को चेक कर सकूं. अगर मम्मी इस सब को लेकर कुछ बवाल करती तो हमें पता लग जाता कि काम बहुत मुश्किल है. ","अब आज वो हम दोनों को अपने कमरे में ही चुदाई करने के लिए कहेंगे. मगर अब हम आज से ही अब और ज्यादा खुले में चुदाई शुरू कर देंगे.\nमैंने लवली से कहा- मैं मां की चूत को चोदना चाहता हूं. जब से मैंने उनकी चूत को देखा है तब से ही मेरा बहुत मन कर रहा है. मैं खुद को रोक नहीं पा रहा हूं. उसी वक्त से मां की चूत का वो नजारा मेरी आंखों के सामने से हटता नहीं है. ","लवली बोली- हम मम्मी को चोदने का ही प्लान बना रहे हैं. वो कोई लड़की तो नहीं है ना कि एक बारे में ही अपनी चूत में लंड लेने के लिए तैयार हो जायेगी और वो भी तब जब उनकी चूत की चुदाई अपने ही बेटे के लंड से होने वाली हो!\nवो बोली- आपको अभी कुछ दिन और सब्र करना होगा. ","फिर अगले दिन मां खेत में चली गयी.\nमैं पापा के पास गया और कहने लगा- मुझे मम्मी की चूत दिलवा दीजिये. अगर आपने ये कर दिया तो मैं आपके लिए एक और चूत का जुगाड़ करवा दूंगा. आप उसके बारे में सोच भी नहीं सकते हैं.\nपापा बोले- कौन है वो?\nमैंने कहा- वो आपके लिए सरप्राइज है. ","तभी लवली भी हम दोनों के पास आ गयी और आकर पापा की गोद में आकर बैठ गयी. पापा ने मेरी प्यारी चालू बीवी की चूचियों को दबाना शुरू कर दिया. अब पापा बहुत खुल गये थे. अब बस इंतजार था कि मम्मी और पट जाये तो पूरा घर ही चुदाईमय माहौल का हो जायेगा.","मैंने कहा- अब मैं बाजार जा रहा हूं.\nपापा बोले- पहले चुदाई का मजा तो ले लो हमारे साथ में! बाजार में बाद में चले जाना. ","जैसे ही मैं उठने को हुआ तो उससे पहले ही लवली ने मेरे लंड को पकड़ लिया. वो मेरे लंड को सहलाने लगी. मैं भी मूड में आ गया और हम तीनों ने मिल कर सेक्स का खूब मजा लिया. उसके बाद मैं बाजार में चला गया. पापा फिर से मेरी बीवी की चूत मारने में लग गये. ","दूसरे दिन फिर मां लवली से कहने लगी- तुम लोग अपने कमरे में ही किया करो जो करना है.\nलवली बोली- वो मेरी सुनते ही नहीं हैं. आप ही उनको समझा दीजिये.\nमां ने लवली की बात पर कुछ नहीं कहा. ","उसके बाद लवली ने मुझे किचन में बुला कर मुझे वहीं पर नंगा कर दिया और मैं लवली की चूचियों को चूसने लगा. लवली मेरे लंड को चूसने लगी और मैंने वहीं पर उसकी टांग उठा कर उसकी चूत में लंड पेल दिया और उसकी चूत वहीं पर चोदने लगा. ","कुछ देर में मां आयी और देख कर चली गयी.\nवो सीधा पापा के पास गयी और बोली- आप आशीष को कुछ कहते क्यूं नहीं? उसका समझाइये.\nपापा बोले- क्या हो गया अब?","मां बोली- ये दोनों कहीं भी शुरू हो जाते हैं.\nपापा बोले- तो क्या हो गया?\nमां बोली- मुझे शर्म आती है ऐसे देख कर. आशीष हर वक्त मेरी चूचियों को ही घूरता रहता है. ","पापा बोले- तो फिर अपनी चूचियों को छिपा कर रखा करो तुम. अगर तुम उसको चूची दिखाओगी तो वो घूरेगा ही.\nमां बोली- आप तो हमेशा उसी का पक्ष लेते हैं.\nपापा बोले- अच्छा ठीक है, मैं उसको बुलाता हूं. ","फिर पापा ने मुझे बुलाया और कहने लगे- तुम्हारी मां की शिकायत है कि तुम उनकी चूचियों को घूरते रहते हो.\nमैंने उसी वक्त मां को अपनी बांहों में घेर लिया और बोला- ये मेरी मां है, मैं इनके साथ जो चाहे कर सकता हूं. ","मां मुझसे दूर हट गयी और वहां से चली गयी. उसके बाद मैं मां के सामने ऐसी ही बातें करता रहता था मगर मां मेरी बातों का कोई जवाब नहीं देती थी. मैं उनको मनाने की पूरी कोशिश कर रहा था. ","लवली और मुझे इस तरह से चुदाई करते हुए 40 दिन हो गये थे. हमने घर का कोई कोना नहीं छोड़ा था जहां मैंने अपनी बीवी की चूत में लंड नहीं डाला हो. मां भी हम दोनों को चुदाई करते हुए देख कर चली जाती थी.","कई बार जब पापा मेरी मां की चुदाई दिन के समय में कर रहे होते थे तो मैं और लवली भी मां-पापा की चुदाई लाइव देखने के लिए पहुंच जाते थे.\nअब हमें इंतजार था कि मां कब मानेगी और कब मेरे लंड को मेरी मां की चूत को चोदने का परम सुख मिलेगा. ","कहानी अगले भाग में जारी रहेगी.\nकहानी में आपको मजा आ रहा हो तो अपने कमेंट्स और मैसेज के जरिये अपने संदेश हमें भेजना न भूलें. आप नीचे दी गयी ईमेल आईडी पर अपना मैसेज दे सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चालू बीवी लंड की प्यासी-4","href":"https://www.freesexkahani.com/group-sex-stories/chalu-biwi-pyasi-4/"},{"title":"सहयोगी टीचर से सेक्स किया","href":"https://www.freesexkahani.com/teacher-sex/teacher-se-sex-kiya/"},{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Ladki","Kamukta","Mastram Sex Story","Mom Sex Stories","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"गांव की चुत चुदाई की दुनिया- 9","href":"https://www.freesexkahani.com/hindi-sex-stories/new-chut-ki-sex-kahani/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-girlfriend-2/"},{"title":"मुझे सेक्स की लत कैसे लगी","href":"https://www.freesexkahani.com/first-time-sex/mujhe-sex-ki-lat-kaise-lagi/"},{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"}]}