{"Title":"मेरी चालू बीवी लंड की प्यासी-7","author":{"name":"लवली","href":"https://www.freesexkahani.com/author/lavley/"},"date":"22-05-2020","views":"75,568","description":["मेरी माँ ने मुझे मेरे पापा की सेक्सी हरकतों के बारे में बताया. उधर मेरी सास ने भी मुझे मेरे पापा और मेरी चालू बीवी की पहले से चल रही चुदाई के बारे में बताया. ","दोस्तो, मैं आशीष शर्मा आपके बीच में एक बार फिर से अपनी कहानी लेकर आ गया हूं.\nकहानी के पिछले भाग\nमेरी चालू बीवी लंड की प्यासी-6\nमें मैंने अपनी बीवी और पिता के साथ मिल कर अपनी मां की चुदाई करने की पूरी प्लानिंग कर ली थी. हमारी प्लानिंग कामयाब भी हुई और नशे में मैंने अपनी मां की चूत चोद ही दी. ","चुदाई होने के बाद मां ने मुझे अपनी मन की व्यथा बताई और कहा कि अब पिताजी उनको खुश नहीं रख पाते. मां को मेरी बीवी लवली पर पहले से ही शक था जो मेरी मां ने मुझे अब बताया. इसलिए मां अब मेरी पत्नी बनने के लिए भी तैयार हो गयी थी. ","अब आगे:","उस दिन के बाद मेरी जिन्दगी में बहुत कुछ बदल गया था. जहां पर लवली को मैं और पापा दोनों मिलकर चोदा करते थे अब बहुत मुश्किल काम हो गया था चारों रिश्तों के बीच में एक तालमेल भरा सेक्स करना. ","मां ने मुझे सीधे शब्दों में बोल दिया था- अगर तुम्हें लवली से प्यार है तो तुम जा सकते हो, मगर मैं तुम्हारे बाप के साथ नहीं रह सकती हूं. उन दोनों ने पूरी प्लानिंग की हुई है. मैं तुम्हारे बाप को शुरू से ही जानती हूं. ","माँ ने मुझे पापा की बदचलनी की बात बताई:","जब तुम्हारे बड़े मामा मुम्बई में रहते थे और तेरे बाप ने तुम्हारी मामी को फंसा लिया था. मैंने इनको रंगे हाथ पकड़ लिया था. उस वक्त मैंने इनकी इज्जत रखने के लिए इनको समझाया और मारा भी लेकिन ये नहीं सुधरे और छुप छुप कर मामी से मिलने चले जाते थे और इन्होंने मेरे साथ सोना भी छोड़ दिया था. ","ये तुम्हारे मामी के साथ भागने के लिए तैयार थे. मगर ऐसा नहीं हो सका. फिर तुम्हारी मामी को पेट में मंजीत हो गया. उस वक्त इन दोनों ने मिलना छोड़ दिया था. फिर ये मुझसे माफी मांगने लगे. मैंने तुम्हारे भविष्य को देख कर इनको माफ कर दिया लेकिन साल भर के बाद ये फिर से मामी से मिलने लगे. ","एक दिन ये चुपके से मामी के साथ रंगरेलियां मना रहे थे. तुम्हारे मामा ने इनको देख लिया और इनको बहुत मारा. उसके बाद आज तक ये तुम्हारे मामा के घर दोबारा नहीं गये हैं. ","मां की बात सच थी. मैंने पिताजी को मामा के घर जाते हुए कभी नहीं देखा था. ","मां बोली- फिर इन्होंने मंदिर में कसम खाई थी कि दोबारा किसी परायी औरत को टच नहीं करेंगे. मगर 7 साल के बाद फिर से वही काम शुरू कर दिया. अब मैं इन पर बिल्कुल यकीन नहीं करती हूं. ","तुम्हारी भी उतनी ही गलती है. तुम भी घर के किसी भी कोने में अपनी बीवी की चुदाई करने लग जाते थे, तुमने ये भी नहीं देखा कि घर में बाकी लोग भी हैं. मैं जान गयी हूं कि अब तेरा बाप लवली को नहीं छोड़ेगा. अब तुम अपने किये हुए को सब भोगो. ","मैं बोला- मां मैं मजबूर था. रात में लवली मुझे चूत नहीं देती थी. मैं ऐसे ही सो जाता था. अब तुम मेरा साथ दे दो. मैं तुम्हारे साथ ही रहूंगा. मुझे किसी और की जरूरत नहीं है.\nमां बोली- ठीक है, अब जो होना था वो हो गया. अब तुम देखो कि क्या करना है. एक बात का ध्यान रखना कि अब तुम्हें लवली को छोड़ना होगा. ","मैं मम्मी के सिर पर हाथ रखते हुए कसम खा कर बोला- मैं आप से प्यार करूंगा. अब मुझे एक बार पापा और लवली दोनों से बात करनी है. अब सब क्लियर कर देना है. ","उठ कर मैं पापा के पास जाकर बैठ गया. लवली को भी बुला लिया और कहा- आज से जो भी प्लान था अब खत्म हो गया है. पापा के साथ तुम रहो और मम्मी के साथ मैं रहूंगा, ये बात यहीं पर राज हो जायेगी. पापा से आप को कुछ कहना है तो बता दो अभी. इसके बाद मैं कुछ नहीं सुनना चाहता हूं. ","पापा बोले- मैं लवली को पाकर खुश हूं.\nलवली बोली- मुझे एक बात करनी है. मैं ये पूछना चाहती हूं कि कब तक के लिए हम ये फैसला कर रहे हैं?\nमैं बोला- हमेशा के लिए. इसी फैसले को सब निभायेंगे.","लवली बोली- लोग नहीं पूछेंगे कि बच्चा पैदा क्यों नहीं हो रहा है?\nमैं बोला- तुम पापा से बच्चा पैदा करा लेना, मैं उसे अपना नाम दे दूंगा लेकिन मम्मी को हमारे बीच की बात का नहीं पता चलना चाहिए. ","उसके बाद कमरा मैंने चेंज कर दिया. मैं अपने कमरे में मम्मी का सारा सामान ले कर आया और लवली का सामान पापा के रूम में रख दिया. समाज की निगाह में हम दोनो मां बेटे ही हैं और पापा और लवली का ससुर-बहू का रिश्ता है.","मैं मम्मी से बोला- मम्मी, क्या शादी करोगी मुझसे?\nमां बोली- ऐसे ही रहते हैं.\nमैं बोला- जब सब कुछ हो ही गया है तो फिर शादी भी कर लेनी चाहिए.\nवो बोली- पहले तुम्हारे पापा क्या करते हैं मैं देखना चाहती हूं, उसके बाद ही मैं कुछ कर पाऊँगी.","मां की बात सुन कर मैं टेंशन में हो गया था.\nमैंने पापा से जाकर कहा- आप और लवली दोनों शादी क्यों नहीं कर लेते हो?\nपापा बोले- ऐसे ही ठीक है. ","मैंने लवली को अपने पास बुलाया और बोला- पापा शादी करने को मना कर रहे हैं, क्या बात है?\nवो बोली- पता नहीं.\nमैंने लवली को तारीफ करके चढ़ाया. उसको शादी करने के लिए उकसाया.\nलवली पापा पर शादी के लिए जोर देने लगी.","पापा बोले- ठीक है, मगर शादी होगी कहां पर?\nमैं बोला- हरिद्वार चलते हैं, वहां पर होगी.\nमैंने मां को भी साथ चलने के लिए कहा लेकिन मां मना करने लगी.\nमैं बोला- मैंने लवली की मां को भी साथ चलने के लिए कहा है. ","मां बोली- अगर उनको पता चल गया तो इस सब खेल के बारे में? ये क्या पागलपन कर रहे हो?\nमैं बोला- मैंने उनको लवली के बारे में सारी बातें बता दी हैं. सासू मां ने मुझे बताया था कि इसने जवान होते ही अपने पिता को उनसे छीन लिया था. यह अपने बाप के साथ ही सोती थी.\nमां बोली- तेरे बाप ने ये कहां फंसा दिया हमें!","उसके बाद मां और मेरी सासू मां की आपस में बात हुई और हम लोग हरिद्वार में चले गये.\nवहां होटल पहुंच कर मां बोली- मुझे तुम्हारे पापा की शादी नहीं देखनी है. तुम लोग शादी करवा कर आ जाना. मैं यहीं पर रुकती हूं. ","मैं लवली की मां को साथ में ले गया और मां को मैंने होटल में ही आराम करने के लिए कह दिया.\nमेरी बीवी लवली और पापा दोनों दूसरे रूम में रुके हुए थे. मैं लवली की मां के साथ जा रहा था. ","सुधा, मेरी सासू मां ने मुझसे कहा- आशीष, तुम्हारी मां ये सब कुछ गुस्से में आकर कर रही है. तुम्हारे बाप को तो कोई दिक्कत नहीं है. मगर तुम्हारी मां प्रतिशोध में बहुत बड़ा कदम उठा रही है. कहीं बाद में बात बदल न जाये. ","मैं बोला- मैं इसी का तो फायदा उठाना चाहता हूं. मैंने लवली को बहुत चढ़ाया है. बस एक बार शादी करवा दूं उसके बाद कोई टेंशन नहीं होगी, मैं जानता हूं कि लवली और पिताजी सेक्स के भूखे हैं, वो लोग तो केवल चुदाई का मजा लेना चाहते हैं.\nमैं आपको भी अपने साथ ही रख लूंगा. इसके लिए मैं मां को भी मना लूंगा. आप बस ये शादी करा के ही जाइयेगा.\nआप मेरी मां को लवली और पापा के बारे में झूठ ही कह देना कि ये दोनों हमारे यहां भी आते थे और रात को एक ही रूम में सोते थे इसलिए रिश्ता कहीं बिगड़ न जाये इसके लिए मैं बहुत डरती थी. आप बात को मसाला लगा कर बता देना. ","वो बोली- फिर लवली का क्या होगा?\nमैं बोला- आप के कहने पर वो मान जायेगी. वो मेरी सामाजिक पत्नी है. अगर आज मैंने उसको रोकने की कोशिश की तो कल को वो किसी के साथ भी भाग जायेगी. उसके बाद फिर मैं कुछ नहीं कर पाऊंगा.\nसासू मां बोली- ठीक है. ","पापा और लवली को कॉल करके हमने मंदिर में बुला लिया. वहां पर शादी संपन्न हुई और लवली की मां ने उनको आशीर्वाद दिया. मैंने लवली की मां को अपनी मां के पास भेज दिया और कहा कि किसी तरह से मां को भी तैयार करो. ","मैं पापा के पास जाकर बैठ गया और बोला- अब आपका क्या प्लान है पापा?\nपापा बोले- हम 2 दिन अब यहीं पर रुकेंगे और हनीमून मना कर ही वापस आयेंगे. मगर तुम अपनी मां को समझाओ. मुझे उस पर दया आ रही है. उससे कहो कि जिन्दगी का मजा ले. वो मेरा कहना नहीं मानेगी. लवली ने मुझे बताया था कि कैसे शादी से पहले उसने अपने पिता के साथ मजे लिये थे. उसके बाद उसने अपनी मां को भी मना लिया था. ","मैंने लवली से जाकर पूछा- तुमने पापा को कब बताया था अपने बारे में?\nवो बोली- बहुत दिन पहले.\nमैंने पूछा- तो तुम्हारे और पापा के बीच में ये सब कब से चल रहा है?\nवो बोली- शादी के एक साल बाद से ही.\nउसके मुंह से ये बात सुन कर मैं हैरान रह गया.","उससे मैंने पूछा- तो तुम लोग अब तक मेरे सामने ये सब नाटक क्यों कर रहे थे?\nलवली और पापा दोनों एक साथ बोले- अगर नाटक नहीं करते तो तुम्हारी मां हमें एक साथ नहीं रहने देती. इसलिए ये प्लान किया हमने. ","मेरे पैरों के नीचे से जमीन खिसक गयी. अब मैंने इन दोनों से बदला लेने के लिए ठान ली. मैंने उनके सामने ऐसे बर्ताव किया जैसे मुझे इस बात से कोई फर्क ही नहीं पड़ रहा. ","मैंने कहा- लवली अगर तुम पहले बता देती तो मैं तुम्हारी खुशी के लिए कुछ भी कर देता. अब तुम खुश हो मुझे अब कोई टेंशन नहीं है. लवली ने मेरी बात सुन कर अपना सिर नीचे कर लिया. ","मैं वहां से जाने लगा तो वो मुझे रोक कर एक किनारे ले गयी. पापा से अलग ले जाकर उसने मेरा हाथ पकड़ लिया.\nवो बोली- मुझे माफ कर दीजिये. मैंने आपको बहुत दुख दिया है.","मैंने कहा- तुम मेरी पत्नी हो, मैं तुम्हें जब चाहूंगा अपने पास बुला लूंगा. अब तुम जाओ और मजा लो. तुम कुछ भी करना तो मुझे एक बार बताकर करना. जो आदमी अपने बेटे और पत्नी का न हो सका तो वो तुम्हें भी धोखा दे सकता है. मैं तुम्हें दुखी नहीं देख सकता हूं. अपनी मां को भी तुम मेरे पापा से दूर रखना क्योंकि वो उनको भी धोखा दे सकता है. ","उसके बाद मैं होटल आ गया. लवली की मां सो गयी थी.\nमैंने उनको बाहर बुलाया और पूछा- मां कुछ कह रही थी क्या?\nवो बोली- हां, उनका मन नहीं है. बोल रही थी कि उस दिन आशीष और उसके पापा की मिलीभगत से वह चुदाई वाला काम हुआ था. हम दोनों अन्जाने में शराब पीकर कुछ समझ ही नहीं पाये और गलत काम कर बैठी मैं. अब बहुत अफसोस है उस रात वाली बात के लिए मुझे. ","‘मैंने उनसे झूठ ही कहा है कि आशीष को भी दुख है.’ ","मैंने पूछा- क्या कहा है आपने मेरी ओर से?\nसुधा बोली- मैंने कह दिया कि आशीष कह रहा था कि जब लवली की शादी की बात आयेगी तो मां की इच्छा के विरुद्ध नहीं जाऊंगा. मैंने (आशीष ने) मां के साथ बहुत गलत किया है. अगर मम्मी अब आगे नहीं बढ़ना चाहती है तो मैं उनको छोड़ कर घर से चला जाऊंगा क्योंकि जब पापा और लवली एक घर में सेक्स संबंध बनायेंगे तो मुझसे ये देखा नहीं जायेगा और मैं इसे देख कर मां के साथ भी गलत कर बैठूंगा. दूसरी शादी भी नहीं कर सकता हूं एक पत्नी के रहते हुए.\nघर की इज्जत अगर चली गई तो सबका जीना हराम हो जायेगा और मैं अगर कहीं चला गया तो लोग कहेंगे कि कहीं पर जाकर खो गया या कुछ हो गया, और ये सब मैं अपनी मां के लिए कर रहा हूं. अगर आज और कल कुछ नहीं हुआ तो मैं चला जाऊंगा.\nमैंने आशीष को बहुत समझाया बहन लेकिन वो भी मानने को तैयार ही नहीं है. ","लवली की मां से मैंने कहा- तो अब आप ही बताओ सासू मां, अब मैं क्या करूं? लवली मेरी बात नहीं समझेगी. मैं उसको बहुत प्यार करता हूं. मगर आप चिंता मत करो, उसकी देख रेख की जिम्मेदारी मुझ पर है.\n(मैं इमोशनल खेल खेलकर अपने ऊपर उसकी मां का विश्वास बनाना चाह रहा था.)","सुधा शर्मा बोली- बेटा, तुम एक बात जान लो कि लवली बहुत शातिर है. आप के पापा एक साल पहले से ही जब हमारे यहां खेत की सिंचाई करने आते थे तो लवली के साथ संबंध बनाते थे. मैंने जब उन लोगों को देखा तो मना करने की कोशिश की लेकिन लवली बोली ‘अगर तुमने किसी को बताया या रोका तो मैं भाग जाऊंगी.’\nइतना ही नहीं जिस दिन तुमने उसे दूसरे लड़के के साथ उस रात हमारे घर पर सेक्स करते हुए देखा था उस दिन आपके पापा ने फोन करके सब कुछ पहले ही बता दिया था. वो सब भी लवली का ही प्लान था. ","सासू मां की बात सुन कर मैं वहीं जमीन पर सिर पकड़ कर बैठ गया. मैं सोचने लगा कि मेरा बाप इतना गिर सकता है मैं कभी सोच भी नहीं सकता था. एक चूत के लिए मेरा बाप मुझे इतना बड़ा धोखा देगा! मेरी पत्नी भी कम हरामी नहीं थी. मैं तो पूरा टूट गया था. ","मैं अंदर कमरे में आकर बैठ गया.\nमां की आंख खुली तो वो बोली- क्या हुआ, तुम इतनी टेंशन में क्यों हो?\nमैं बोला- कोई बात नहीं.\nमां बोली- तुम नहा लो एक बार. हमें बाहर जाना है. ","उठ कर मैं बाथरूम में गया और नहा लिया. उसके बाद शाम के 5 बजे सासू मां हमें मंदिर ले गयी और बोली कि पंडित से बात करो शादी के लिए.\nमां को देख कर पंडित बोले- कन्या तो बहुत सुंदर है. ऐसा लगता है कि राज कन्या है. आप लोग कहीं भाग कर तो शादी नहीं कर रहे हो?","मैं बोला- नहीं.\nलवली की मां को मैंने अपनी मां बता दिया और पंडित से कहा- ये मेरी मां है. इनकी इच्छा थी कि हम हरिद्वार में शादी करें. इसलिए हरिद्वार में आये हैं. ","पंडित ने अग्नि के सात फेरे लगवा कर शादी करा दी. लवली की मां ने सारी रस्म पूरी की. फिर हम तीनों ने बाहर खाना खाया और फिर हम होटल में आ गये. ","उसके बाद मैं मम्मी के पास जाकर बैठ गया.\nमैं बोला- आपको कोई दिक्कत तो नहीं है?\nमां बोली- हमने कुछ गलत तो नहीं कर दिया है?","मैंने कहा- भगवान ने दो ही तरह के लोग बनाये हैं. एक महिला और एक पुरूष. ऐसा कहीं नहीं लिखा गया है कि महिला और पुरूष आपस में सेक्स नहीं कर सकते हैं, रिश्ता चाहे कोई भी हो. हां मगर हमें ये बात समाज से छिपा कर रखनी होगी.","लवली की मां बोली- हां बहन जी, आजकल ये बहुत होता है. मैंने भी मोबाइल फोन में मां और बेटे के सेक्स की कहानियां और चुदाई की वीडियो बहुत देखी हैं.\nसुधा की बात सुन कर मां कुछ नहीं बोली. मैंने मां को अपनी बांहों में भर लिया. ","कहानी अगले भाग में जारी रहेगी.\nकहानी पर अपने कमेंट्स जरूर दें. अपना संदेश नीचे दी गई ईमेल पर भेजें. हमें आपके फीडबैक और मैसेज का इंतजार है.\nहमारा ईमेल आईडी है [email protected]","मेरी चालू बीवी की चुदाई कहानी का अगला और अंतिम भाग: मेरी चालू बीवी लंड की प्यासी-8"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चालू बीवी लंड की प्यासी-6","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-6/"},{"title":"मेरी चालू बीवी लंड की प्यासी-8","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-8/"},{"title":"शहर में आया एक नया लड़का","href":"https://www.freesexkahani.com/gay-sex-story-hindi/shehar-me-naya-ladka/"},{"title":"सेक्सी बहन को बीवी बनाया-1","href":"https://www.freesexkahani.com/teenage-girl/bhai-behan-ki-chudai-ki-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hindi Sexy Story","Kamukta","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"गलती किसकी-4","href":"https://www.freesexkahani.com/xxx-kahani/galti-kiski-4/"},{"title":"चूत चुदवा कर मां ने दिया सेक्स ज्ञान","href":"https://www.freesexkahani.com/xxx-kahani/maa-ne-diya-sex-gyan/"},{"title":"पड़ोसन लड़की की बुर चोदन की तमन्ना-1","href":"https://www.freesexkahani.com/xxx-kahani/padosan-ladki-bur-chodan-1/"},{"title":"मेरी चालू माँ और मेरे दोस्त का जगराता","href":"https://www.freesexkahani.com/xxx-kahani/chalu-maa-mera-dost-chudai/"}]}