{"Title":"मेरी चालू बीवी लंड की प्यासी-3","author":{"name":"लवली","href":"https://www.freesexkahani.com/author/lavley/"},"date":"18-05-2020","views":"91,165","description":["मेरे रहते पापा को मेरी चालू बीवी की चुदाई में दिक्कत हो रही थी तो उन्होंने मुझे ससुराल भेज दिया. वहां सास ने मेरी बीवी की शादी से पहले की जिन्दगी के बारे में बताया. जिसे सुन कर मैं हैरान रह गया. ","दोस्तो, मैं आशीष एक बार फिर से अपनी कहानी का अगला भाग लेकर आया हूं. मेरी कहानी के पिछले भाग\nमेरी चालू बीवी लंड की प्यासी-2\nमें मैंने आपको बताया था कि अपनी पत्नी की चूत की प्यास बुझाने के लिए मुझे एक नये लंड का जुगाड़ करना था. ","मेरे पापा के रूप में वह लंड मुझे घर में ही मिल गया जो लंड की प्यासी मेरी पत्नी की चूत की गर्मी को काबू में रख सकता था. अब लवली अपने ससुर के लंड से भी चुद चुकी थी. ","अब आगे की कहानी बताता हूं.\nजैसा कि आप सब जान ही रहे हैं कि पत्नी को रंगे हाथों किसी और के लंड से चुदते हुए देखने के बाद मेरे जीवन में काफी कुछ बदल गया था. अगर मेरी जगह कोई और व्यक्ति होता तो वह भी यही करता. अब मेरे जैसा शरीफ लड़का बदल गया था. ","कभी भी शादी से पहले मैंने किसी भी लड़की को छुआ तक नहीं था और मुझे एसी लड़की मिल गई थी कि जो गैर मर्दों के साथ पूरे मजे लेती थी, मगर मैं अब कुछ नहीं कर सकता था.","मैं अब इन सबकी भरपाई करने की कोशिश कर रहा था, मैं अब किसी भी हद तक जा सकता था. मुझे अब शरीफ नहीं रहना था. मैं ये भी जानता था कि अगर मैं शादी तोड़ने की बात करूंगा तो बहुत लफड़ा हो जायेगा और दूसरी बात अगर मैं लवली को रोकने की कोशिश करता हूं तो कब तक करूंगा, और मैं अगर अपनी सासू मां के पास जाता हूं तो भी लवली को हमेशा नहीं ले जा सकता. ","मुझे अपने ससुराल के खेतों को संभालने के लिए हमेशा जाना होता है. घर भी गांव से बाहर बना हुआ है. ये भी डर था कि अगर लवली वहां पर गांव में किसी से पट गयी तो पूरे गांव में अलग से बदनामी हो जायेगी.","इसलिए मेरे पास एक ही रास्ता बचा था कि मैं अपनी बीवी की प्यासी चूत को लंड दिलाकर शांत करवाता रहूं. इसी वजह से मैंने पापा के लंड से अपनी ही बीवी की चूत चुदवा दी. ","मगर मेरा ये वार मुझ पर ही उल्टा पड़ गया था. मेरी बीवी अब मेरे पापा के लंड से चुद कर ही ज्यादा खुश रहती थी. उसको अपने ससुर के लंड से चुद कर ही ज्यादा मजा आता था. ","अब तीसरी बार जब लवली मेरे पापा के पास चुदने के लिए जाने लगी तो मैंने उसको जाने ही नहीं दिया. उसको नंगी करके चोदने लगा. मैं उसकी चूत को चाट रहा था. मगर मेरा ध्यान बार बार पापा और लवली की चुदाई पर चला जाता था. ","लवली को चोदने के बाद मैं उसको बांहों में लेकर सो गया. कुछ देर के बाद मेरी नींद खुली तो देखा कि लवली अभी भी जाग रही थी. मैं उसकी चूचियों को मसलने लगा और पूछा- तुम्हें नींद नहीं आ रही है क्या?\nवो बोली- पापा से चुदवानी है एक बार.","मैं उसकी बात सुन कर परेशान हो गया. मुझे समझ में नहीं आ रहा था कि उसको मेरे पापा के लंड से चुदने की इतनी ललक क्यों है.\nमुझे समझ आ गया था कि जब शादी के बाद अपने पति के रहते हुए मेरी बीवी किसी और मर्द के लंड से चुदने के लिए इतनी बेताब हो रही है तो फिर शादी से पहले तो इसने न जाने कितनों ही मर्दों से अपनी चूत चुदवाई होगी. ","लवली से मैंने पूछा- तुम तो कह रही थी कि तुम मुझे बहुत मजा दिलवाओगी, मेरे घर को मजे से भर दोगी, यही तुम्हारा मजा है क्या? जो तुम रोज रोज अपने ससुर से चुदवाने जा रही हो. अब मेरा बाप भी तुम्हारे ही इशारों पर चलेगा. तुम मुझे चूतिया बना रही हो क्या?","मैं उठ कर पेशाब करने चला गया. जब वापस आया तो देखा कि लवली नीचे बैठ गयी थी चटाई बिछा कर. उसने मुझे अपनी ओर खींच लिया और मेरे होंठों से होंठों को मिला कर किस करने लगी.\nवो बोली- आशीष, उस रात मुझसे बहुत गलती हो गयी थी. मुझे शादी के बाद किसी और मर्द से संबंध नहीं बनाना चाहिए था. अब मैं आपकी मर्जी के बिना कुछ नहीं करूंगी. ","लवली की चूचियों को पकड़ कर मैं अपने मुंह में लेकर चूसने लगा. मेरे दिमाग ने एक बात को नोट किया कि अपनी पत्नी को सबसे पहले चुदाई करके खुश करना है, उसके बाद ही किसी और को चोदना है.","बीस मिनट तक उसकी चूचियों को चूसने के बाद मैंने अपने मुंह को चूत में डाल दिया और जीभ से चाट कर गर्म करने लगा. लवली इतना उत्तेजित हो गई थी कि उसने मुझे अपने ऊपर खींच लिया लेकिन मैं फिर नीचे चूत पर मुंह लगा कर चाटने लगा. मैं आज लवली को इसी तरह झाड़ देना चाहता था","लवली मुझे ऊपर खींच कर कहने लगी- पापा खिड़की से झांक रहे हैं!\nमैं और तेज़ी से चूत से खेलने लगा.","लवली कामुक आवाजें निकाल रही थी- आहह … उम्म … आह्ह जान निकल जायेगी ऐसे तो … आह्ह गई मैं तो … ऊई मां …\nऐसे करते हुए वो तेज तेज सिसकारने लगी. ","फिर मैंने लवली की चूत में लन्ड डाल दिया. मैंने भी पापा को देख लिया था लेकिन मैंने उन पर ध्यान नहीं दिया. उसके बाद मैं नीचे आ गया और लवली मेरे लंड पर आ गयी. मैंने उससे कहा कि तुम झटके दो. वो धक्के देने लगी और नीचे से मैं चोदने लगा.","कुछ देर के बाद मैंने लवली को नीचे कर दिया. उसकी चूचियों को पकड़ कर लंड की स्पीड तेज कर दी. मैं तेजी से अपनी बीवी की चूत की ठुकाई करने लगा और लवली मजे में तैरने लगी.","उसकी चूचियां लाल हो गयी थीं. उसके होंठों से मस्त कामुक आवाजें निकल रही थीं.","काफी देर तक मैंने इसी स्पीड से चुदाई की. लवली इस दौरान पहले झड़ चुकी थी. फिर तेजी के साथ धक्के लगाते हुए मैं भी उसकी चूत में झड़ गया. मैंने अपना सारा पानी उसकी चूत में छोड़ दिया. ","मेरा बाप मेरी बीवी की चूत का इतना बड़ा दीवाना बन गया था कि मेरे रूम तक झांक रहा था. उस रात लवली पापा से नहीं चुदी.","मेरा बाप दूसरे दिन मुझसे बोला- तुम लवली की मम्मी के घर चले जाओ, वहां देखो कि गेहूं सिंचाई करने लायक हो गये हैं कि नहीं. अगर सिंचाई लायक हो गये हों तो तुम सिंचाई शुरू कर देना. मुझे एक दिन का काम है उसके बाद मैं भी वहां आ जाऊंगा.","पूरा माजरा मैं समझ चुका था. जब लवली खाना लेकर आई तो मैंने पूछा- पापा कुछ कह रहे थे क्या?\nवो बोली- हां, कह रहे थे. मगर ज्यादा बात नहीं हो पाई. आप बीच में आ गये.","मैंने पूछा- क्या बोल रहे थे?\nलवली- वो कह रहे थे कि वो रात भर सो नहीं पाये. उनको नींद नहीं आई. बहुत परेशान थे. बोल रहे थे कि रात भर मेरा इंतजार करते रहे और बोले कि मैं तुम दोनों की चुदाई देख रहा था. फिर मैं बोली कि मैं नहीं आ सकती थी. वो रात भर मुझे चोदते रहे. फिर वो कहने लगे कि वो कोई तरकीब निकालेंगे. ","लवली की बात सुन कर मैं बोला- आज मुझे पापा तुम्हारी मां के पास भेज रहे हैं. उन्होंने आज शायद तुमको खूब दबा कर चोदने का प्लान बनाया है.\nलवली- तो आप दो दिन तक नहीं आना, तब तक मम्मी भी नहीं आयेंगी. तब तक मैं पापा को अपने प्यार में पूरी तरह से पागल कर दूंगी. ","मैंने किसी तरह से लवली की बात मान ली. चार दिन तक अपनी सासू मां की चुदाई की लेकिन मेरा ध्यान हमेशा लवली को ओर ही लगा रहता था.\nइस बात के बारे में जब मैंने सासू मां को बताया तो वो बोली- ये ठीक नहीं हो रहा है, लोग क्या सोचेंगे.\nमैं बोला- मगर पापा तो लवली के प्यार में पागल हो चुके हैं. उसके लिए कुछ भी कर सकते हैं. इसलिए उनको रोकने का फायदा नहीं है.","सासू मां बोली- मैं आज तुमको एक बात बताना चाहती हूं लेकिन तुम ये बात किसी और को नहीं कहना.\nमैं ध्यान से सासू मां की बात सुनने लगा.","वो बोली:\nबात तब की है जब आपके ससुर जिंदा थे. लवली B.A कर रही थी. लवली बाहर पढ़ने निकली तो इसको मोबाइल फोन देना पड़ा. मोबाइल फोन आते ही वो कुछ लड़कों के पास फंस गयी. ","लड़के इसको रात में या दिन में ही होटल में लेकर जाने लगे. जब इसके पापा को इसके बारे में पता लगा तो उन्होंने इसका कॉलेज छुड़वा दिया और इसका फोन भी ले लिया. मगर जिन लड़कों से ये बात कर रही थी उन लड़कों ने दोबारा इसको फोन दे दिया. ","फिर हमने इस पर पाबंदी लगा दी और हम दोनों के रहते ये घर से बाहर नहीं निकल सकती थी. उसके बाद ये अपने ही पापा के फोन पर बाप बेटी की चुदाई की कहानियां भेजने लगी. मां बेटी की चुदाई की कहानियां भी देने लगी.","इसके पापा पता नहीं कब वो कहानियां पढ़ने लगे और इन दोनों के बीच में सेक्स संबंध बन गये. उसके बाद इसके पापा ने इसको कॉलेज भेजना भी शुरू कर दिया.\nअब इसके पापा ने मेरे साथ सेक्स करना कम कर दिया था. मैं काफी परेशान रहने लगी थी. मैं इसके पापा से इस बात को लेकर झगड़ा करने लगी. ","फिर वो मुझे भी सेक्स वीडियो दिखाने लगे. मैं भी उसके बाद फैमिली सेक्स की कहानियां पढ़ने लगी. लेस्बियन सेक्स के वीडियो देखने लगी जिसमें दो औरतों की चुदाई का वीडियो होता था. ","एक दिन की बात है कि मैं अपनी मां से मिलने के लिए गयी हुई थी. उस दिन लवली और इसके पापा घर पर अकेले थे. मुझे अगले दिन आना था लेकिन गाड़ी मिल गयी और मैं उसी दिन वापस आ गयी. ","हमारा घर भी गांव से बाहर था इसलिए ये दोनों पूरा टेंशन फ्री थे. हमारे घर के गेट की एक चाबी हमेशा छल्ले में ही रहती है. मुझे लगा कि ये लोग सो गये होंगे. मैंने अंदर हाथ देकर दरवाजा खोल दिया. जब मैं अंदर गयी तो मैंने पाया कि लवली पैंटी में थी. इसके पापा भी नंगे थे. ","लवली अपनी पापा की बांहों में बैठी हुई थी और इसके पापा इसको किस कर रहे थे. लवली की चूची नंगी थी और इसके पापा अपनी बेटी की चूचियों को दबा रहे थे. मैं ये सब देख कर हैरान रह गयी और लवली को मारने लगी और इसके पापा को भी पीटने लगी.","इन दोनों ने मुझे पकड़ कर दूसरे रूम में बंद कर दिया और बोले कि अब जो होना था वो तो हो गया है अब चिल्लाने से कोई फायदा नहीं है. उन्होंने उसके बाद मेरे सामने इन दोनों की चुदाई की वीडियो लगा दी. मैं चाह कर भी कुछ नहीं कर सकती थी. इसके पापा ने मुझे चोदना भी छोड़ दिया था. ","अब वो मेरे सामने ही लवली को चोदने लगे थे. मैं भी फिर गुस्से में आ गयी और मैंने दूसरे लड़के के साथ चुदवाने लगी. ये वही लड़का था जिसको आपने उस दिन मेरे साथ रात में देखा था. इसके पापा को उस लड़के के बारे में पता लग गया और उसने लड़के धमकी देकर भगा दिया कि अब के बाद आया तो तेरी बीवी को सब कुछ बता दूंगा. फिर उस लड़के ने भी आना छोड़ दिया. ","ऐसे ही करते करते एक दिन इन बाप-बेटी ने मुझे मना लिया. लवली मुझे पकड़ कर मेरी चूचियों को दबाने लगी और इसके पापा भी मेरी चूत को चाटने लगे. मैं भी कुछ नहीं बोली क्योंकि अब तो सब कुछ खुल गया था. ","उसके बाद से हम तीनों लोग एक साथ मिलकर चुदाई करने लगे थे. दो साल तक ये सब चला. फिर उनके मरने के बाद हम मां बेटी ने ये सब बंद कर दिया. उसके बाद लवली की शादी आपके साथ हो गयी. ","लवली की मां सुधा शर्मा के मुंह से ये कहानी सुन कर मैं दंग रह गया. उस दिन मैंने अपनी सासू मां को चोदा और उनसे कहा कि आपका जब मन हो आप मुझे फोन कर लीजिये. मगर अब घर की इज्जत घर में ही रहनी चाहिए. ","उसके बाद मैं वहां से आ गया. जब मैं अपने घर आया तो पापा अंदर से दरवाजा बंद करके लवली की चूत मार रहे थे. मैंने आवाज दी तो कुछ देर के बाद दरवाजा खुला. लवली आई और पापा सोने का नाटक करने लगे. ","ऊपर आने के बाद मैंने लवली से पूछा- दिन में कितनी बार चोदते हैं तुम्हें?\nवो बोली- पिछले चार दिन से कहीं नहीं जा रहे हैं. बस एक दिन लंड खड़ा करने की दवाई लेने के लिए गये थे. दवा खाते हैं और मुझे भी खिलाते हैं और दिन रात मुझे चोदते रहते हैं. मेरे कपड़े भी खुद ही धोते हैं और खाना बना कर भी खिलाते हैं.","मैंने कहा- तो अब क्या प्लान है?\nलवली बोली- तुम्हारी मां का फोन आया था. दो दिन के बाद वो आ रही हैं वापस. हमारे पास केवल कल का ही समय है. आज तो पापा को ज्यादा मन नहीं करेगा लेकिन कल वो चुदाई के लिए पागल हो जायेंगे. ","मैंने कहा- तो तुम क्या करना चाहती हो?\nवो बोली- थोड़ा इंतजार करो.\nउसके बाद फिर मैं भी सो गया. ","उसके बाद फिर मैं बाहर चला गया.\nपापा बोले- आज बहुत मन कर रहा है.\nलवली बोली- ठीक है, मैं देखती हूं. ","लवली ने पापा के बारे में जो कहा वो मुझे यकीन करना मुश्किल था. मेरी मां 5.6 फीट लम्बी, गदराये बदन की मालकिन और दूध से सफेद रंग की थी. 43 की उम्र में भी 35 की लगती थी. आज भी बाजार जाती थी तो लोग पलट कर देखा करते थे. ऐसी औरत को छोड़ कर मेरा बाप अपनी बहू के साथ भागने की बात कर रहा था. ","मैंने लवली से कहा- ऐसा नहीं हो सकता. तुम झूठ बोल रही हो.\nलवली बोली- कुछ देर इंतजार करो, अपने कानों से ही सुन लेना तुम खुद. ","मैं बाहर निकल आया. लवली पापा के रूम में गई. मैं धीरे से खिड़की के पास जाकर खड़ा हो गया. पर्दे के पीछे से देखने लगा.\nलवली पापा से बोली- पापा आज नहीं मिल पायेंगे.\nपापा बोले- आशीष कहां है?\nलवली- नहाने गए हैं.","पापा लवली की चूचियों को दबाने लगे और कहने लगे कि तुम तैयार हो जाओ, हम दोनों कहीं भाग कर शादी कर लेंगे।\nलवली- लोग क्या कहेंगे?\nपापा बोले- लोगों से हम मिलेंगे तब न कुछ कहेंगे वो!","उनके मुंह से ये बात सुन कर मेरा मन कर रहा था कि मैं खींच कर उनको चपाट मारूं. मगर मैंने बहुत बर्दाश्त किया.\nवापस आकर लवली बोली- देखा, एकदम से पागल हो गये हैं प्यार में. अब लोहा गर्म है, हमें आज की रात प्लान के मुताबिक काम करना है. ","मैंने कहा- अब क्या प्लान है तुम्हारा?\nवो बोली- सब पता चल जायेगा. थोड़ा रुको. बस मैं जैसा कहती हूं वैसा ही करते जाना.\nमैंने लवली को अपने पापा के लंड की दीवानी बना दिया था. अब मुझे समझ नहीं आ रहा था कि मैं क्या करूं. ","रात हो गई थी सब लोग खाने के बाद सोने चले गए. लवली नीचे बर्तन साफ कर रही थी और बोली कि मैं बाद में आऊंगी.\nमैं फिर ऊपर आ गया. मगर मेरा मन बार बार लवली पर शक कर रहा था. ","पांच मिनट के बाद मैं दोबारा से नीचे देखने आया तो मैंने पाया कि लवली और पापा दोनों एक दूसरे को पकड़े हुए थे.\nपापा बोले- आज कैसे मिलोगी?\nलवली ने कहा- उनके सोने के बाद आऊंगी.\nपापा बोले- तुम नहीं आई तो मैं सो नहीं पाऊंगा. ","फिर पापा लवली की चूचियों को मसलने लगे और किस करने लगे. वो दोनों पति पत्नी की तरह मजे लूट रहे थे और मैं कुछ नहीं कर पा रहा था.\nवो पापा से बोली- अब आप जाइये. मैं यहां पर बर्तन धोने का बहाना करके रुकी हुई हूं. ","उसके बाद पापा के आने से पहले मैं छत पर आ गया. पांच मिनट के बाद लवली भी आ गई. दरअसल वो कुछ खेल जरूर खेल रही थी.\nलवली ने आकर मेरे लंड को पकड़ लिया और बोली- राजा, आज रात के बाद बहुत कुछ बदल जायेगा.\nमुझे समझ नहीं आ रहा था कि मैं इसको लवली के हक में समझूं या अपने हक में. वो शायद पूरी तरह अपना ही उल्लू सीधा कर रही थी. ","मैंने अपने लंड को लवली के मुंह में डाल दिया. मैं तेजी से उसके मुंह को चोदने लगा. वो दो मिनट में ही परेशान हो गयी और बोली- आप क्या कर रहे हैं, ऐसे तो कभी नहीं किया आपने इससे पहले.","उस वक्त मैं गुस्से में था. मैंने कहा- आज मैं तुम्हारी चूत में नहीं बल्कि पीछे डालना चाहता हूं.","मैंने उसको पलटा दिया और उसकी गांड में लंड लगा दिया. मैं उसकी गांड में लंड घुसाने लगा और वो चीखने लगी. लंड अंदर नहीं घुस रहा था तो मैंने थूक लगाया और फिर डालने लगा. वो रोकती रही मगर मैंने उसको नहीं छोड़ा और अपनी चुदक्कड़ बीवी की गांड चुदाई करने लगा. ","15 मिनट तक मैंने उसकी गांड चोदी. वो दर्द से आहें भर रही थी.\nमैं बोला- अब बताओ, अब क्या करना है?\nवो बोली- मुझे बहुत दर्द हो रहा है.\nमैंने कहा- कुछ नहीं होगा, ये ठीक हो जायेगा.","उसके बाद वो सो गयी. आधे घंटे के बाद उठ कर बोली- मैं पापा के पास जा रही हूं. मैं उनके सारे कपड़े उतार दूंगी. उसके 30 मिनट बाद आप भी आ जाना और गुस्से में मुझे मारने लगना. पापा को भी बुरा भला कहने लगना.","मैंने वैसा ही किया. लवली जब नीचे गयी तो पापा उसका इंतजार कर रहे थे. जाते ही पापा ने उसको बांहों में भर लिया. देखते ही देखते दोनों नंगे हो गये. पापा ने मेरी बीवी की चूचियों को मसलना शुरू कर दिया\nऔर फिर सीधा उसकी चूत पर लग गये. ","लवली अब खुद ही ऊपर आई गयी और अपनी चूत को पापा के मुंह पर रगड़ने लगी. उसने मुझे जान बूझ कर 30 मिनट के बाद आने के लिए कहा था ताकि उन दोनों का मजा बीच में खराब न हो जाये.","10 मिनट तक चूत चाटने के बाद पापा ने अपने लंड को उसकी चूत में डाल दिया. पापा नीचे से और लवली ऊपर से झटके मार रही थी. दोनों के मुंह से सेक्स भरी आवाजें आने लगीं- आह्ह … याह .. ओह्ह … आहाह … हाय … स्स… आह्ह करते हुए दोनों चुदाई में मशगूल हो गये. ","7-8 मिनट के बाद फिर मैं भी पहुंच गया और एकदम से बोला- ये क्या हो रहा है यहां?\nपापा मुझे देख कर खड़े हो गये. जैसे ही मेरी बीवी की चूत से उन्होंने लंड निकाला तो उनके लंड से पानी छूट पड़ा. फिर सब कुछ शांत हो गया. ","लवली को डांटते हुए मैं बोला- तुमको मेरे लंड से चुद कर ठंडक नहीं है क्या? और पापा आप? आपको भी शर्म नहीं आ रही है अपनी बहू के साथ ये सब करते हुए?\nमैं लवली को मारने लगा. ","इतने में ही पापा बीच में आ गये और उन्होंने लवली को पीछे कर लिया.\nवो बोले- इसकी कोई गलती नहीं है. तुम इसको छूने की कोशिश भी मत करना.\nये बोल कर पापा ने मेरी बीवी को एक आशिक की तरह अपनी बांहों में भर लिया. ","मैंने लवली को पकड़ कर उनसे अलग किया और ऊपर ले जाने लगा. पापा हमें रोकने लगे.\nलवली पापा से बोली- आप बैठिये, मैं बात करती हूं. मैं सब ठीक कर दूंगी. ","हम दोनों ऊपर आ गये. फिर लवली बोली कि दो मिनट के लिए उसको नीचे जाना है. फिर वो दोबारा से नीचे आकर पापा से बोली- आप टेंशन मत लेना. मैं सब ठीक कर दूंगी. रात को बात करती हूं और सुबह तक सब सही हो जायेगा. ","फिर वो वापस आ गयी.\nमैंने पूछा- अब क्या करना है?\nवो बोली- बस, अब मैं जैसा कहूं वैसे करना.\nमैंने कहा- कुछ बता तो दो, मुझे रात भर नींद नहीं आयेगी. ","जब मैं सुबह उठा तो मां का फोन आया हुआ था. मैंने दोबारा उनको फोन किया तो वो कहने लगी कि वो दो दिन के बाद वापस आयेंगी. ","मेरी चालू बीवी की कहानी पर अपने कमेंट्स करना न भूलें. नीचे दी गई ईमेल पर भी अपनी राय दे सकते हैं.\n[email protected]","कहानी का अगला भाग: मेरी चालू बीवी लंड की प्यासी-4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चालू बीवी लंड की प्यासी-2","href":"https://www.freesexkahani.com/family-sex-stories/chalu-biwi-pyasi-2/"},{"title":"मेरी चालू बीवी लंड की प्यासी-4","href":"https://www.freesexkahani.com/group-sex-stories/chalu-biwi-pyasi-4/"},{"title":"बुड्ढे से गांड मरवाकर नौकरानी की चुत चोदी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/buddha-gand-naukrani-chut/"},{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["College Girl","Desi Ladki","Gandi Kahani","Hot girl","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बुआ की कुंवारी बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-kuvari-beti-chudai/"},{"title":"सगे रिश्तों में चुत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/sage-rishte-chut-chudai/"},{"title":"गलती किसकी-2","href":"https://www.freesexkahani.com/family-sex-stories/galti-kiski-2/"},{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"}]}