{"Title":"मेरी चालू बीवी लंड की प्यासी-4","author":{"name":"लवली","href":"https://www.freesexkahani.com/author/lavley/"},"date":"19-05-2020","views":"132,558","description":["मेरी नोनवेज़ सेक्स स्टोरी में आपने पढ़ा कि मेरी बीवी और पापा का ये रिश्ता अब ससुर बहू के रिश्ते से हट कर पति पत्नी के रिश्ते जैसा हो रहा था. एक दिन जब ससुर बहू चुदाई कर रहे थे तो मैं भी बीच में घुस गया.","मैं आशीष अपनी नोनवेज़ सेक्स स्टोरी को आगे बढ़ा रहा हूं. मेरी चालू बीवी की ससुर बहू चुदाई कहानी के इससे पहले भाग\nमेरी चालू बीवी लंड की प्यासी-3\nमें मैंने आपको बताया था कि मेरे पिताजी मेरी चालू बीवी की चूत के कायल हो गये थे. अब मेरी बीवी को भी मेरे पापा के लंड से चुदकर ही ज्यादा मजा आता था. ","मेरी बीवी और मेरे पापा के बीच का ये रिश्ता अब ससुर बहू के रिश्ते से हट कर पति पत्नी के रिश्ते के जैसा होता जा रहा था. यहां तक कि मेरे पिताजी मेरी ही बीवी के साथ भाग जाने की बात करने लगे थे. ","मुझे लवली की शादी के पहले की जिन्दगी के बारे में भी पता लगा कि किस तरह से वो शादी से पहले कॉलेज में ही चूत मरवाने लगी थी. उसने अपने पिता से भी अपनी चूत चुदवा ली और फिर लवली, उसकी मां और उसके पापा एक साथ तीनों मिल कर चुदाई का मजा लेने लगे. ","लवली के प्लान के मुताबिक फिर मैंने पापा को मेरी बीवी की चुदाई करते हुए रंगे हाथ पकड़ लिया और अब हम तीनों खुल कर आमने सामने आ गये थे. तभी मां के आने का संदेश भी आ गया. मां ने बोला कि वो दो दिन के बाद घर आ रही हैं. लवली ने अब एक और प्लान सोचा था. ","अब आगे की कहानी पढ़िये.","उस रात मैं लवली के किये गये प्लान से चल रहा था. रात के बाद जब मेरी आंख खुली तो मैंने पहले मोबाइल फोन देखा था. मां बोली कि मैं दो दिन बाद आऊंगी. दूसरी बात लवली मुझसे पहले ही जाग गई थी.","मैं नीचे आया तो देखा कि लवली पापा से बात कर रही थी. मुझे देख कर पापा चले गये. ","लवली बोली- पापा काफी परेशान हैं.\nमैंने कहा- किस बात को लेकर?\nवो बोली- वो मेरे साथ रहने के लिए कुछ भी करने को तैयार हैं. ","मैंने कहा- तो फिर तुमने क्या बोला पापा को?\nवो बोली- मैं उनको समझाने की कोशिश कर रही हूं. तुम बस 5-7 दिन मेरा साथ दे दो, उसके बाद सब ठीक हो जायेगा.\nपापा खाने के बाद कहीं बाहर चले गये. शाम को लवली ने पापा को कॉल किया. पापा के आते ही लवली ने मुझे बाहर जाने के लिए बोल दिया. ","मैंने कहा- ठीक है, मैं जा रहा हूं लेकिन जब तुम पापा से बात करो तो मुझे कॉल कर लेना ताकि मैं भी बात सुन सकूं. अगर तुमने मुझे कॉल नहीं किया तो फिर मैं खुद ही घर के अंदर आ जाऊंगा.\nवो बोली- ठीक है, अब तुम जाओ. ","8 बजे के करीब पापा आये और लवली आते ही उनको किस करने लगी.\nपापा बोले- आशीष कहां है?\nवो बोली- बाहर गये हुए हैं. वो कह रहे थे कि वो और मैं मेरी मां के घर पर रहेंगे. वहीं पर खेत की देखभाल भी हो जायेगी.\nपापा बोले- नहीं, ये नहीं हो सकता है, तुम किसी भी तरह यहीं पर रहने के लिए मनाओ उसको, चाहे कुछ भी करो. मैं तुम्हारे बिना नहीं रह सकता. ","लवली बोली- तब तो एक ही तरीका बचा है.\nपापा बोले- क्या तरीका है? जल्दी बताओ.\nवो बोली- एक यही तरीका है, अगर ये हो पाया तो बात बन सकती है. मैं भी इसी घर में रहूंगी और वो मुझे रोक भी नहीं पायेंगे आपके पास आने से. मगर ये काम आप ही कर सकते हैं. ","पापा बोले- हां, मैं कुछ भी करने के लिए तैयार हूं.\nवो बोली- आप पहले कसम खायें कि आप बुरा नहीं मानेंगे. अगर आप ये काम कर सकें तो ही मैं आगे बताती हूं. मैं भी आपके साथ ही रहना चाहती हूं मगर सब अब आपके ऊपर ही है. ","उम्मीद पाते देख पापा बोले- मैं कसम खाता हूं लेकिन फिर मेरी बात सुन लो कि तुम आशीष को तैयार कर लोगी.\nलवली- उनका तो आप मेरे ऊपर छोड़ दीजिये.\nपापा- तो फिर जल्दी कहो कि क्या करना है. वरना फिर आशीष आ जायेगा और कुछ बात नहीं हो पायेगी. ","लवली कहने लगी- आशीष अब सब जान गये हैं और ये तभी राज़ी होगें जब उनको कोई चूत मिले. अगर आप इसका जुगाड़ बना सकें तो फिर हमारी बात भी बन सकती है. हम दोनों भी पूरा मजा ले पायेंगे. ","पापा बोले- मगर ऐसा कैसे हो सकता है, जब तक तुम इस घर में हो तब तक तो आशीष की दूसरी शादी भी नहीं हो सकती है.\nलवली- मैं बताऊं, एक तरीका है.\nपापा- हां बताओ जल्दी. ","अब लवली की बात सुनने के लिए मैं भी बेचैन था कि वो क्या तरीका बतायेगी.\nलवली ने कहा- मम्मी की चूत दिलवा दो उसको.\nअपनी चालू बीवी के मुंह से ये बात सुन कर मैं दंग रह गया. वो एक नामुमकिन सी बात बोल रही थी. ऐसा नहीं हो सकता था. ","पापा भी ये सुन कर सोच में पड़ गये और उन्होंने कुछ जवाब नहीं दिया. पापा कुछ नहीं बोल रहे थे.\nफिर लवली ने तुरंत बात को बदल दिया. वो कहने लगी- कोई बात नहीं पापा. मैं तो ये सोच लूंगी कि आपके साथ मेरा प्यार कुछ दिनों का ही था. मैं आशीष को बोल दूंगी कि वो मां को कुछ न कहे इस बारे में.","फिर उसने पापा को किस करते हुए कहा- कोई बात नहीं, मैं तो सिर्फ आपको पाने के लिए ये रास्ता बता रही थी. अगर नहीं हो सकता है तो कोई बात नहीं.\nपापा बोले- तुम आशीष को मनाने की तैयारी करो. हम दोनों जरूर कुछ न कुछ जुगाड़ कर लेंगे. ","मैं सोच में पड़ गया था. मैंने पापा को कभी इस तरह नहीं देखा था. वो मेरी बीवी की चूत के पीछे ऐसे पागल हो गये थे कि मेरी मां से मेरी ही सेटिंग करवाने के लिए तैयार हो गये थे. लवली में जरूर कुछ अलग था जो पापा उसके लिए ये कदम उठाने के लिए तैयार थे. ","उसके बाद मैं भी बाहर से घर के अंदर आ गया. मैंने लवली से खाना मांगा. पापा को खाना देने के बाद वो मेरे पास ऊपर आ गयी. मैंने आते ही लवली को बांहों में भर लिया और चूमने लगा. ","मैंने कहा- तुम तो बहुत महान हो मेरी जान, तुमने तो कमाल कर दिया. मगर मम्मी को तैयार करना नामुमकिन है, यह एक ख्वाब है कि मां इस बात के लिए मान जायेगी. ऐसा नहीं हो सकता है.\nवो बोली- सब हो सकता है. बस आप मेरे दिमाग से काम करिये. मैं पापा के पास जा रही हूं. आप कुछ समय के बाद नीचे आना. ","इतना बोल कर वो नीचे चली गयी. मगर मैं भी रुकने वाला नहीं था. मैं उसके तुरंत बाद नीचे चल दिया. मैंने देखा कि लवली पापा की गोद में बैठ कर उनको किस कर रही थी.\nपापा बोले- आशीष कहां है?\nलवली- वो ऊपर है.","पापा बोले- तो फिर आशीष ने क्या बोला उस बात के बारे में?\nलवली- यही कि अगर 10 दिन में कुछ जुगाड़ नहीं हुआ तो वो मुझे छोड़ कर चले जाएंगे.\nये सुन कर पापा बहुत खुश हो गये.","लवली उनकी पैंट के ऊपर से उनके लंड को पकड़ कर हिलाने लगी.\nपापा बोले- जान तुम्हारे लिये तो मैं दुनिया छोड़ दूंगा. तुमने मेरे लिए सब कुछ किया है, ऐसा कोई और नहीं कर सकता है.\nलवली बोली- मैं आपसे प्यार करती हूं पापा, इसलिए ये सब किया है मैंने. ","फिर लवली ने अपने सारे कपड़े उतार दिये और पापा के लंड को मुंह में भर लिया. इतने में मैं भी पास में पहुंच गया. पापा ने अपने चेहरे को नीचे कर लिया.\nमैं बोला- कोई बात नहीं पापा. अगर आप ऐसा ही करना चाहते हो तो फिर मेरी भी एक बात सुन लो. मुझे पत्नी के बदले में पत्नी ही चाहिए. ","पापा ने मेरी बात का कोई जवाब नहीं दिया.\nमैं बोला- आपको शरमाने की जरूरत नहीं है. इच्छा से किया गया कोई काम अपराध नहीं माना जाता है.\nइतने में मैंने भी अपने टॉवल को उतार फेंका और बेड पर जाकर अपनी चालू बीवी की चूत को चाटने लगा. लवली पापा के लंड को चूसने में लगी हुई थी. पापा मेरे होने से खुल कर कुछ नहीं कर रहे थे अभी. ","मैं लवली की चूत को चाट रहा था और पापा से मैंने कहा कि आप चूचियों को दबाने वाला काम करिए. पापा लवली की चूचियों को चूसने लगे. इधर मैं चूत को चाटने में लगा हुआ था. ","लवली दो मर्दों के साथ चुदाई का मजा ले रही थी.\nमैंने पापा को कहा- लंड को अपनी बहू की चूत में डाल दो पापा.\nफिर पापा ने अपने लंड को चूत में डाल दिया. मैं चूचियों को मसलने लगा.","मेरे पापा मेरी ही आंखों के सामने मेरी पत्नी की चुदाई करने लगे. कुछ ही देर में पापा ने लवली की चूत को चोद चोद कर लाल कर दिया. ","लवली मस्ती में चुदते हुए बोली- आह्ह पापा … और तेजी से चोदो. आह्ह पापा, मेरी चूत में आपका लंड पूरा जाना चाहिए. चोदो ससुर जी, अपनी बहू को जोर से चोदो … आह्ह … और तेज पापा. आज के दिन को यादगार बना दो.","अब मेरा लंड भी अपनी सहनशक्ति से बाहर जा रहा था. मैंने अपने लंड को लवली के मुंह में दे दिया और उसके मुंह को चोदने लगा. इतने में ही पापा का पानी निकल गया. ","पापा के हटने के बाद मैंने अपना लंड अपनी बीवी की चूत में डाल दिया और उसकी चूचियों को पकड़ कर मसलते हुए उसकी चूत को चोदने लगा. फिर लवली ने पापा को भी अपनी चूचियों के पास खींच लिया. ","इतनी छोटी सी उम्र में मेरी बीवी पूरी चुदक्कड़ बन गयी थी. चुदाई के मैदान में वह किसी भी रिश्ते को आराम से अपने बस में कर लेती थी. जैसे उसके पास कोई जादू की छड़ी हो. मुझे भी यकीन नहीं हो रहा था उसकी क्षमता के बारे में. उसके पास जो भी ज्ञान था वो सब इन सेक्स कहानियों की ही देन था. ","वो कहती है कि दुनिया के सारे इंसान एक ही रास्ते पर चलते हैं. फिर उनके पीछे आने वाले भी डर की वजह से उसी रास्ते पर चले आते हैं और उसी को धर्म से जोड़ देते हैं. मगर जब कोई इन्सान सेक्स वीडियो देखता है तो अधिकतर लोग फैमिली सेक्स की कहानी, मां-बेटी की कहानियां सर्च करते हैं. ","लोगों के दिमाग में समाज रूपी भय के कारण वह ये सब नहीं कर पाते हैं जैसा कि कहानियों में लिखा होता है, भले ही उनका कितना भी मन करे. फिर अगर कुछ लोग कर भी लेते हैं तो उसको खुल कर सबके सामने नहीं ला पाते हैं और इनमें से कई लोग ओपन हो भी जाते हैं. अगर प्रयास किया जाये तो 40 प्रतिशत लोग घर में ही चुदाई का पूरा मजा ले सकते हैं और अपने ही रिश्तों में सुख को प्राप्त कर सकते हैं. ","लवली, मैं और पापा, हम तीनों भी रात भर आपस में चुदाई का मजा लेते रहे. ","उसके अगले दिन पापा मेरे सामने ही मेरी बीवी को गोद में उठा कर अपने रूम में ले गये. ये देख कर मेरा लंड भी खड़ा हो गया. मैं भी उनके पीछे चला गया. फिर हम दोनों ने मिल कर लवली की चुदाई की. रात में फिर खाना खाने के बाद भी हम तीनों ने एक साथ ही मिल कर चुदाई का मजा लिया और फिर सो गये. ","फिर जब मैं सुबह उठा तो देखा कि पापा लवली को चोद रहे थे.\nमैं बोला- आज मां भी आने वाली है. उनके आने के बाद कैसे करना है फिर?\nपापा बोले- करना क्या है, लवली ने प्लान बनाया हुआ है. सब काम उसी के प्लान से होगा. ","दिन भर में पापा लवली को तीन बार चोद चुके थे. उनकी क्षमता से मैं बहुत ही प्रभावित हुआ। मैं भी दो बार लवली को चोद चुका था. दो दिन से लवली की हालत बहुत खराब थी. मुझे ये देखकर बहुत मजा आ रहा था. उसको ब्रा और पैंटी के अलावा कुछ और पहनने का मौका नहीं मिल पा रहा था. ","लवली काफी थक चुकी थी. इसलिए शाम को पापा ने ही खाना बनाया.","उसके बाद फिर मां भी आ गयी. जब मां आयी तो हम तीनों नॉर्मल ही बर्ताव कर रहे थे जैसे हमारे बीच में कुछ हुआ ही न हो.\nआने के बाद मम्मी नहा कर सो गयी. ","लवली बोली- देखो, हम तीनों को मिल कर एक काम करना होगा. जब मम्मी घर में होंगी तो पहले तो आशीष और मैं चुदाई करेंगे ताकि मम्मी हम दोनों की चुदाई को देख सके. फिर पापा को भी मां के साथ यही करना पड़ेगा. अगर इस प्लान से कुछ नहीं हुआ तो फिर दूसरे प्लान से काम करेंगे. ","मम्मी जाग चुकी थी. मैं और लवली दोनों ही पीछे वाले कमरे में चले गये और नंगे होकर एक दूसरे को चूमने चाटने लगे. मैं लवली की चूत को चाटने लगा. ","उसी वक्त मम्मी अंदर कमरे में चली आई. तभी लवली आवाज निकालने लगी. मैं उसकी चूत को चाट रहा था और वो जोर जोर से सिसकारियां ले रही थी. मां ये सब देख कर चौंक गयी और एक तरफ हो गयी. मम्मी कुछ पल रुकी और फिर वापस चली गयी. मगर वो जितनी देर भी रही वो सब कुछ ध्यान से देख रही थी. ","फिर दूसरे दिन भी हम लोगों ने ऐसे ही किया. जब मम्मी नीचे काम कर रही थी तो हम दोनों पीछे वाले कमरे में गये और नंगे होकर एक दूसरे को चूमते हुए आवाजें करने लगे. मम्मी उस दिन भी चुपके से हम दोनों को देख कर चली गयी. ","तीसरे दिन फिर लवली ने पापा से कहा- पापा, आज आप कैसे भी करके मम्मी की चूत चोद देना. आप उनको शाम को ही चोदना और चुदाई शुरू करने से पहले मेरे पास भी कॉल कर लेना. ","हम लोगों के प्लान के मुताबिक शाम को पापा आज मम्मी की चुदाई करने के लिए तैयार हो गये थे. पापा ने मां को भी उनकी चूत मरवाने के लिए तैयार कर लिया था. ","अब इंतजार था उन दोनों की चुदाई शुरू होने का. मम्मी की आज की चुदाई पर ही आगे के प्लान की कामयाबी टिकी हुई थी. इसलिए मां और पापा की चुदाई की ये शाम हम लोगों के लिए काफी महत्वपूर्ण थी. ","नोनवेज़ सेक्स स्टोरी अगले भाग में जारी रहेगी.\nकहानी पर अपनी राय देने के लिए आप अपने कमेंट्स में अपने विचार जरूर बतायें. यदि कहानी के बारे में आप कुछ कहना चाहते हैं या जानना चाहते हैं तो नीचे दी गई मेरी ईमेल आईडी पर अपने संदेश भेजें. जल्दी ही नोनवेज़ सेक्स स्टोरी का अगला भाग आप सभी के सामने होगा.\n[email protected]","नोनवेज़ सेक्स स्टोरी का अगला भाग: मेरी चालू बीवी लंड की प्यासी-5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चालू बीवी लंड की प्यासी-3","href":"https://www.freesexkahani.com/family-sex-stories/chalu-biwi-pyasi-3/"},{"title":"मेरी चालू बीवी लंड की प्यासी-5","href":"https://www.freesexkahani.com/hindi-sex-stories/chalu-biwi-pyasi-5/"},{"title":"सेक्स की असली शुरुआत","href":"https://www.freesexkahani.com/antarvasna/sex-ki-asli-shuruat/"},{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-1","href":"https://www.freesexkahani.com/hindi-sex-stories/5-star-hotel-girl-chudai-1/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Gandi Kahani","Hot girl","Kamukta","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"तीन नीग्रो ने मेरी दीदी को चोदा","href":"https://www.freesexkahani.com/group-sex-stories/3-negro-didi-ko-choda/"},{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"},{"title":"होली की मस्ती में सेक्स का मजा- 2","href":"https://www.freesexkahani.com/group-sex-stories/my-boyfriend-sex-story/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"}]}