{"Title":"अनजान चालू भाभी की चुत की चुदाई का मजा-2","author":{"name":"आशीष राणे","href":"https://www.freesexkahani.com/author/aashishrane/"},"date":"21-12-2019","views":"37,040","description":["मुझे एक अनजान भाभी अपनी कार से स्टेशन से अपने फ्लैट में ले गई और हम दोनों के बीच सेक्स का खेल शुरू हो गया. उसने मजा लेकर अपनी चूत की चुदाई कैसे करायी?","अब इस अन्तर्वासना हिंदी सेक्स कहानी के पहले भाग\nअनजान चालू भाभी की चुत की चुदाई का मजा-1\nमें आपने पढ़ा कि पुणे में मुझे एक अनजान भाभी अपनी कार से स्टेशन से अपने फ्लैट में ले गई और उधर हम दोनों के बीच सेक्स का खेल शुरू हो गया. भाभी ने मेरा लंड चूसना शुरू कर दिया था. ","अब आगे:","भाभी मेरे लंड को मस्ती से चूसे जा रही थी. बीच बीच में वो लंड को दांतों से दबाते हुए हल्का सा काट भी देती. मेरी सिसकारी निकल जाती, तो वो काटी हुई जगह पर अपनी जीभ से लंड को सहलाने लगती.\nइतने कामुक अंदाज से उसका लंड चुसाई का खेल चल रहा था कि मुझे लग रहा था कि मैं उसके मुँह में ही झड़ जाऊंगा. ","मैंने उसे देखा तो उसने समझ लिया और हाथ के इशारे से लंड स्खलित होने तक चुसाने का कहा.","तकरीबन 5 से 6 मिनट बाद मैंने अपना लंड उसके मुँह में काफी अन्दर तक धकेला और पूरा माल उसके मुँह में निकाल दिया. वो थोड़ा खांसी, फिर अगले ही पल उसने पूरा माल पी लिया और लंड को चाट कर साफ कर दिया. साली पक्की रांड की तरह लंड चूसने में एक्सपर्ट थी.","फिर मैंने उसकी ब्रा निकाल दी और उसके मम्मों पर अपने होंठ लगा कर दूध चूसने लगा. मैं उसके एक चूचे को मुँह में भर लेता, तो दूसरा दूध को हाथ से मसलते हुए दबाता. ","मैंने कई बार उसके निप्पलों को काटा … उसकी आह निकल जाती और वो मेरा सर अपने हाथों से सहला देती. बीच बीच में मैं उसके होंठों और गर्दन पर भी किस करता जा रहा था. उससे वो और गर्म हो रही थी. ","फिर मैं थोड़ा नीचे होकर उसके पेट पर किस करने लगा और साथ में मम्मों को भी दबाता रहा. इसके बाद मैं अपने एक हाथ को नीचे ले गया और उसकी चूत पर पैंटी के ऊपर से ही चुत रगड़ने लगा. वो नशीली आवाजें निकाले जा रही थी.","मैं नीचे हो गया. उसकी पेंटी को उतार दिया और उसकी चूत को किस करके चाटने लगा. मेरे होंठों ने जैसे ही उसकी चूत को छुआ, उसकी आह की आवाज निकल गई और वो तड़फड़ाने लगी.","वो लगातार मादक आवाजें निकाले जा रही थी और मैं उसकी चूत को चाटे जा रहा था. मैं बीच बीच में कभी एक कभी दो या कभी तीन उंगलियां उसकी चूत में डालते हुए चुत चाट रहा था. ","थोड़ी ही देर में वो एक ज़ोर से आवाज लेते हुए झड़ गयी. उसने मेरा सिर अपनी चूत पर दबा दिया. मैंने उसकी चूत चाट कर साफ कर दी.","उसने मुझे अपने ऊपर खींचा और मेरे होंठों को जोर से किस करने लगी. हम दोनों एक दूसरे को चूम रहे थे. हम बस एक दूसरे में खो गए थे. ","तकरीबन 5 मिनट बाद मैं रुका और मैंने उससे पूछा- मज़ा आया?\nउसने मुस्कुरा कर मुझे चूमते हुए हां कहा.","अब मैंने उसे उसके होंठों और गर्दन पर किस करना चालू किया. इससे लड़कियां जल्दी गर्म हो जाती हैं. मैं उसकी गर्दन पर किस किए जा रहा था. साथ ही मैं अपने एक हाथ से उसके मम्मों को दबाए जा रहा था. दूसरे हाथ से मैं उसकी चूत में उंगली करने लगा.","मैंने उसकी गर्दन पर एक लव बाईट किया … ताकि उसे कुछ दिनों तक ये समय याद रहे. ","उसने अपने हाथ से मेरे लंड को हिलाना शुरू कर दिया. मेरा लंड आकार में आ चुका था. ","उसने कहा- अब और बर्दाश्त नहीं होता … चोद दो मुझे … मार लो मेरी चूत … मुझे अपनी रांड बना लो.\nमैंने कहा- एक बार मेरा लंड फिर से चूस कर गीला कर दो, तब तक मैं तुम्हारी चूत गीली करता हूँ.\nउसने कहा- ठीक है.","हम दोनों 69 की पोजीशन में आ गए. वो मेरा लंड काफी अन्दर तक मुँह में ले रही थी. मैं उसकी चूत में उंगलियों और जीभ से कमाल कर रहा था. कोई दो मिनट बाद मेरा लंड लोहे की तरह तन कर तैयार हो गया था.","मैंने उठते हुए उसके दोनों पैर फैला दिए और उसकी चूत पर अपना लंड रगड़ने लगा. ","उतनी देर में उसने कहा- टेबल पर कंडोम रखा हुआ है. ","मैं कंडोम ले आया. कंडोम को लंड पर लगाने के बाद मैं फिर से उसकी चूत पर लंड रगड़ने लगा. वो चुदास से तड़प रही थी. मैं एक हाथ से उसके मम्मों को भी दबा रहा था. ","उसने कहा- अब बर्दाश्त नहीं होता … जल्दी से डाल दो अपना लंड मेरी चुत के अन्दर. ","मैंने सुनते ही पोजीशन ठीक की और उसे एक किस करते हुए अपना लंड का टोपा उसकी चूत के मुहाने पर रखकर हल्का सा धक्का दे मारा. मेरा आधा लंड अन्दर चला गया, उसके मुँह से उह की आवाज निकली. ","मैंने पूछा- दर्द हो रहा है क्या?\nउसने कहा- नहीं, लेकिन 3 महीने से चुदाई नहीं हुई है … इसलिए. ","मैंने थोड़ा रुकते हुए एक और धक्का दे दिया. इस बार मेरा पूरा लंड उसकी चूत में घुस गया. उसकी चीख निकल पड़ी. घर में तो कोई था नहीं, जो हमें सुनता. लेकिन फिर भी मैंने उसके होंठ पर अपने होंठ रख दिए और किस करने लगा. ","फिर जब वो लंड एन्जॉय करने लगी, तब मैंने धक्के लगाने शुरू किए. मैं आराम से धक्के लगाते हुए उसके बदन को किस कर रहा था और उसके मम्मों को दबा रहा था. मैं उसे गर्म करना चाहता था. मैं उसे चोदते हुए उसकी चूत भी रगड़ रहा था. ","वो काफी गर्म सिसकारियां ले रही थी. अब वो अपनी गांड उठा उठा कर चुदने लगी. ","मुझे उसे देखकर ही सेक्स चढ़ रहा था. मुझसे और रहा ही नहीं जा रहा था. मैंने अपने धक्कों की स्पीड बढ़ाई और उसे धकापेल चोदना चालू कर दिया. हम दोनों मजे से चुदाई कर रहे थे. पूरे कमरे में हमारी आवाजें गूंज रही थीं. ","करीब दस मिनट बाद मेरा रस निकलने वाला था तो मैंने उससे कहा- मेरा होने वाला है.\nउसने कहा- मेरा भी बस कुछ धक्के और!\nमैं तेज़ी से उसे चोदते हुए झड़ गया और वो भी मेरे साथ ही झड़ गयी.","मैंने लंड से कंडोम निकाल कर साइड में रखा.\nहम लम्बी लम्बी सांसें लेते हुए एक दूसरे से लिपट गए. हम दोनों इस मदमस्त चुदाई से थक गए थे. ","उसने मुझे चूमते हुए कहा- आह मज़ा आ गया.\nमैंने उसे माथे पर किस किया और फिर अपनी बांहों में भर लिया.","कुछ समय बाद वो उठी और टेबल से दोनों गिलास उठा कर वापस अपनी जगह आ गयी. उसने मुझे एक गिलास दिया और मुझसे लिपट कर बैठ गयी. मैंने एक साथ दो सिगरेट जलाई और एक उसे पकड़ा दी. हमने गिलास टकराए और चुदाई की मस्ती के लिए चियर्स किया. फिर वाइन पीते हुए सिगरेट के कश के मजा लेने लगे.","अब हमारी कुछ सामान्य से बातें चल रही थीं. हम साथ में हंस भी रहे थे.","फिर मैंने उससे उसके पति के बारे में पूछा.\nउसने बताया- मेरे पति अक्सर बाहर ही रहते हैं. उन्हें काम के अलावा और कुछ नहीं दिखता. मेरे पास पैसे तो काफी हैं, पर सेक्स का सुख नहीं है.\nये कहते हुए वो थोड़ी उदास हो गयी.\nमैंने उसे थोड़ी दिलासा दी. ","फिर उसने मुझसे पूछा- तुम्हारी कोई गर्लफ्रेंड है क्या?\nमैंने कहा- नहीं.\nउसने पूछा- मुझे अपनी गर्लफ्रेंड बनाओगे?\nमैंने कहा- क्या मैं तुमको इतना पसंद आ गया हूँ?\nउसने आंख मारते हुए कहा- ज्यादा नहीं थोड़ा सा, लेकिन हम मिलते रहें, तो मुझे तुम और भी ज्यादा पसंद आ सकते हो. सोच लो? इसमें तुम्हारा ही फायदा है.\nमैंने कहा- कैसा फायदा?\nउसने कहा- में तुम्हें कभी ब्लैकमेल नहीं करूंगी और मैं तुम्हें पैसे भी दूँगी … साथ ही तुम्हें मुझ जैसी माल को चोदने का मौका मिलता रहेगा.\nमैंने उससे कहा- देखते हैं, मैं सोच कर बताऊंगा … बाकी तुम माल तो हो, इसमें कोई शक नहीं है.\nउसने मुझे चूमते हुए कहा- ठीक है … सोच लेना.","फिर मैंने भी उसकी ओर बढ़ कर उसके होंठों पर एक किस जड़ दिया. ","हमने सिगरेट और वाइन खत्म की और फिर बेड पर लेट गए. इस बार वो मेरे ऊपर थी और मुझे किस किए जा रही थी. हम दोनों ही नंगे थे.","मैं उसको किस करके उसके मम्मों को नोंचने लगा. मैं उसके चेहरे की हर हिस्से को किस करके चाटने लगा. वो मेरा साथ दे रही थी. साथ ही मेरे लंड को अपने हाथ से सहला रही थी. ","कुछ ही पलों बाद हम दोनों एक और राऊंड के लिए तैयार हो गए.","मैंने उसे लंड चूस कर गीला करने को कहा, तो वो लंड मुँह में लेकर चूसने लगी थी. कभी वो अपनी जीभ से मेरे लंड को चाटती. मैं आंखें बंद करके मज़े ले रहा था. उसके मेरे आंडों को मसला. मैं काफी अच्छा महसूस कर रहा था. मैंने अपना हाथ नीचे ले गया और उसके मम्मों पर हाथ रख कर दबाने लगा. ","एक मिनट बाद वो उठी और मुझे लिपट कर किस करने लगी. मैं किस करते करते उसे मेरे नीचे ले आया और उसकी चूत में उंगली करने लगा. वो फिर से सिसकारियां लेने लगी. मुझे उसकी गर्म सांसें महसूस हो रही थीं.\nमैंने उससे कहा- मेरे लंड से फिर से चुदने के लिए तैयार हो?\nउसने कहा- हां, कभी भी और कहीं भी.","मैंने कंडोम लगाया लिया. मैंने हंसते हुए उसकी आंखों में देखा और खड़ा लंड उसकी चूत में पेल दिया.\nइस बार आराम से लंड अन्दर चला गया. मैं उसे धीरे धीरे चोदने लगा.","हम नॉर्मल पोजीशन में थे. मैंने दोनों हाथ से उसके बड़े मम्मों को दबाना चालू किया और उसे और जोर से चोदने लगा.\nवो ‘उम्म्ह… अहह… हय… याह…’ करके चुदने लगी. ","मैंने उसके मम्मों को मुँह में भरके उसके निप्पलों को काटा, तो उसने कहा- उई माँ क्या कर रहे हो हनी … थोड़ा आराम से करो … मैं कहीं भागी नहीं जा रही हूँ.","मैंने उसे किस किया और उसे हचक कर चोदने लगा. मैं दोनों हाथ से उसके मम्मों को दबा रहा था. फिर मैंने एक हाथ की 4 उंगलियां उसके मुँह में डाल दीं और वो उन्हें चूसने लगी. मैं अब उसे और रफ्तार से चोदने लगा. ","करीब पांच मिनट की गर्म चुदाई के बाद मैंने लंड उसकी चूत से बाहर निकाल लिया और उससे घोड़ी बनने को कहा.","वो उठी और मुझे किस करके घोड़ी बन गयी. मैंने उसके पीछे से जाकर लंड को सही जगह पर सैट किया और लंड अन्दर पेल दिया. अब मैं उसे कुतिया के जैसे धकापेल चोदे जा रहा था. कभी धीमी रफ्तार में चुदाई करता, तो कभी तेज धक्के मारने लगता. ","फिर डॉगी स्टाइल में ही पीछे से मैंने उसके मम्मों को पकड़ा और दबाते हुए उसकी चुदाई चालू कर दी. वो मस्त होकर चुद रही थी और सेक्सी आवाजें निकाल रही थी. पूरे कमरे में छप छप की आवाज बढ़ने लगी थी.","कोई 5 मिनट बाद मेरा होने ही वाला था. मैंने उससे पूछा- निकल जाऊं?\nउसने कहा- कंडोम हटा कर मेरे मुँह में निकलो.","मैंने लंड बाहर निकाल कर कंडोम हटाया और उसके मुँह में लंड ठूंस दिया. पांच छह झटके में ही लंड ने गुस्सा थूक दिया और मैंने सारा माल उसके मुँह में निकाल दिया. वो लंड चूसते हुए मलाई खाने लगी. जब तक वो लंड चूसती रही तब तक मैं उसके मम्मों को मींजता रहा. ","फिर मैंने उसे धक्का देकर बिस्तर पर लिटा दिया, वो बिस्तर पर गिरते ही पलट गई और मैं उसी के ऊपर लेट गया. वो अपने पेट के बल लेटी हुई थी और मैंने उसकी पीठ पर अपनी छाती रखी हुई थी. ","मैं काफी थक गया था. मैं धीरे धीरे उसकी पीठ पर किस भी कर रहा था. उसकी सांसें भी धौंकनी की तरह चल रही थीं. वो भी थक गयी थी. हम दोनों पसीने में भीग गए थे. ","मैंने समय देखा, तो रात के 2 बज रहे थे. मैंने उसे सीधा किया, एक किस किया और कहा- आज तो तुमने कमाल कर दिया.\nवो मुस्कुरा दी. मैं उसे किस करने लगा. तकरीबन 5 मिनट बाद हम अलग हुए. मैंने दो और गिलास वाइन के भरे और पीने लगे. ","वो बाथरूम में जाकर फ्रेश हो कर फिर से वापस आ गयी. मैं भी मूत कर वापस आ गया. ","फिर कुछ समय बाद हमने चुदाई का खेल फिर से शुरू किया. मैंने उसे और 2 बार चोदा. हम दोनों लगभग साढ़े चार बजे सोए. ","जब मैं दोपहर को एक बजे उठा, तो देखा कि वो बेड पर नहीं थी. अन्दर बाथरूम से नहाने की आवाज आ रही थी.\nमैंने दरवाजा खटखटाया और कहा- अन्दर आने की इजाज़त है क्या?\nउसने दरवाजा खोला और मुझे खींचते हुए अन्दर ले लिया. उसने चूमते हुए कहा- तुम्हें इजाज़त लेने की ज़रूरत नहीं है. ","हम दोनों किस करने लगे. एक और बार नहाते हुए चुदाई का मजा लिया. उसके बाद हम दोनों तैयार हो गए. ","उसने मुझे कुछ पैसे दिए और हम दोनों ने अपने मोबाइल नंबर एक्सचेंज किए. ","उसने मुझे स्टेशन के पास वापिस छोड़ दिया. अब मुझे पुणे प्रवास के दौरान एक चूत का इंतजाम हो गया था. ","तो दोस्तो, आपको मेरी हिंदी सेक्स कहानी कैसी लगी. अगर अच्छी लगी हो, तो कमेंट जरूर करें और अगर इस अन्तर्वासना कहानी के बारे में और कुछ कहना या जानना है तो मुझसे पूछ सकते हैं.","मेरी अन्तर्वासना हिंदी सेक्स कहानी आपको कैसी लगी आप मुझे मेरे ईमेल पर मेल करके भी ज़रूर बताइएगा. धन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-1","href":"https://www.freesexkahani.com/bhabhi-sex/chalu-bhabhi-ki-chut-ki-chudai-1/"},{"title":"कामुकता वश मैं ऑफिस में चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/kamuktavash-office-chud-gayi/"},{"title":"दोस्त के भैया से गांड मरा ली","href":"https://www.freesexkahani.com/gay-sex-story-hindi/dost-ke-bhai-gand-marai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hindi Sex Kahani","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-2","href":"https://www.freesexkahani.com/antarvasna/sharmili-ladki-vasna-2/"},{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"मेरी चालू बीवी लंड की प्यासी-8","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-8/"},{"title":"अंगिका: एक अन्तःवस्त्र- 2","href":"https://www.freesexkahani.com/antarvasna/samuhik-chudai-two-girls/"}]}