{"Title":"मेरी चालू बीवी लंड की प्यासी-2","author":{"name":"लवली","href":"https://www.freesexkahani.com/author/lavley/"},"date":"17-05-2020","views":"98,836","description":["ससुराल में सास और बीवी की चुदाई के बाद भी मेरी चालू बीवी की चूत की प्यास शांत होने का नाम ही नहीं ले रही थी. मुझे उसके लिये एक नये लंड की तलाश करनी थी तो … ","दोस्तो, कैसे हो आप सब?\nमेरी चुदक्कड़ बीवी की सेक्स स्टोरी के पिछले भाग\nमेरी चालू बीवी लंड की प्यासी-1\nमें मैंने आपको बताया था कि शादी की पहली रात को मैंने अपनी बीवी की चूत का रंग देखा. उसकी चूत का रंग काफी सांवला था. उसको देख कर मुझे शक हो गया कि मेरी बीवी की चुदाई किन्हीं गैर मर्दों से शादी के पहले ही हो चुकी है. ","फिर मैं अपने ससुराल गया तो मैंने अपनी सास की चुदाई अपनी आंखों के सामने होते हुए देखी. यही नहीं मेरी पत्नी भी की चूत भी किसी अन्जान लड़के के नीचे पेली जा रही थी और वो दोनों मां-बेटी खूब मजा ले रही थी. ","मौका देख कर मैंने भी उसका फायदा उठाया और अपनी सासू मां की चूत चोद दी. अब हम तीनों एक ही रंग में रंग गये थे.\nआज आपके सामने पेश है इस कहानी का दूसरा भाग. अब आगे की कहानी पढ़िये.","मैं आशीष अपनी पत्नी और सासू मां के साथ चुदाई की सच्ची कहानी को आगे बढ़ाते हुए यह बताना चाहता हूं कि यह कहानी ही नहीं बल्कि आज भी मेरे साथ रोज की बात है.","मैंने जब से लवली और सासू मां सुधा के साथ चुदाई की है तब से ही मैं बहुत सेक्सी वीडियो देखने लगा था. एक दिन मैं फैमिली सेक्स सर्च कर रहा था. तभी एक पेज सेक्स स्टोरी का खुल गया. मैंने स्टोरी को पढ़ा तो और ज्यादा चुदाई करने का मन करने लगा.","उसके बाद मैंने वो सब कहानियां अपनी पत्नी और सासू मां को भी पढ़वाई. इस तरह से हम तीनों अन्तर्वासना की सेक्स कहानियों के नियमित पाठक हो गये. अब इस कहानी की रचना में मेरी सासू मां भी शामिल हो गयी है. उन दोनों के कहे अनुसार ही मैं कहानी को आगे बढ़ा रहा हूं.","तो उस दिन सासू मां के साथ चुदाई होने के बाद अब मैं अपनी पत्नी को कम ही चोदता था. मगर मुझे डर लगा रहता था कि कहीं मेरी बीवी अपनी चूत की आग को शांत करवाने के लिए किसी बाहरी आदमी को फिर से न पकड़ ले. इसलिए अब मैं दवाई खाकर चुदाई करने लगा था ताकि दोनों को संतुष्ट रख सकूं. ","ससुराल में चुदाई का मजा लेने के बाद मैं अपनी पत्नी को लेकर घर आ गया. सासू मां से अब मेरी बात फोन पर ही होती थी. जब सासू मां की चूत की में खुजली होती थी और वो मुझसे मेरा लंड लेने के लिए बोलती थी.\nतो मैं मेरी बीवी के मायके में चुदाई करके आ जाता था और इस तरह मेरी सासू मां की प्यास भी बुझ रही थी. ","अब मैंने अपनी बीवी की चूत की आग को भांपते हुए उसके लिए एक भरोसेमंद लंड का जुगाड़ करने की सोची ताकि घर की बात किसी को बाहर न पता चले और मेरी बीवी की चूत की प्यास भी शांत हो जाये. मेरी बीवी लवली बहुत ही चुदक्कड़ किस्म की औरत है इसलिए उसके लिए लंड का जुगाड़ करना बहुत जरूरी हो गया था. ","इसके लिए मैंने अपने पापा को चुना. मैंने लवली को भी अपनी प्लानिंग के बारे में बता दिया. मेरी मां 10 दिन के लिए मेरे मामा के यहां जा रही थी क्योंकि ननिहाल में मेरी नानी की तबियत ठीक नहीं थी. इसलिए मां के न होने के चलते यह काम आसानी से हो जाना था.","लवली कहने लगी कि अगर पापा इस तरह के कैरेक्टर के नहीं निकले तो उसके बाद क्या होगा? मैं बोला कि पहले तो तुम ट्राई करके तो देखो, उसके बाद देखेंगे कि क्या होता है. अगर हुआ तो ठीक है नहीं तो कुछ और सोचेंगे. लवली मान गयी. ","प्लान के मुताबिक मां जब अपने मायके चली गयी तो मैंने रात के खाने के बाद लवली से कहा कि वो पापा को खिलाने के बाद वो उनकी मालिश करे.\nलवली ने ऐसा ही किया. ","मेरी बीवी मेरे पिताजी के पैरों की मालिश करने लगी. वो रोज उनके पैर दबाने लगी. 3 दिन ऐसे ही निकल गये. मगर बात आगे नहीं बढ़ पा रही थी. ","मैंने लवली से कहा- आज रात को मैं देर से आऊंगा. तब तुम पापा के लंड पर हाथ रख कर सोने का नाटक करना. उनको ऐसा लगे कि तुम नींद में हो और गलती से तुम्हारा हाथ उनके लंड पर रखा गया है. उसके बाद देखते हैं कि उनका रिएक्शन क्या होता है.","लवली ने वैसा ही किया. उसने पैर दबाते दबाते नींद आने का नाटक किया और अपने ससुर के लंड पर हाथ रख कर सो गयी. लवली की आंखें बंद थीं और उसका हाथ मेरे पापा के लंड के ऊपर रखा हुआ था. इधर पापा के लंड को जब हाथ रखे जाने का मजा मिलने लगा तो उनका लंड पूरा तन गया. ","मेरी बीवी हल्की आँखें खोल कर पापा का रिएक्शन देख रही थी. पापा की आंखें आश्चर्य से खुली हुई थीं. उनका लंड पूरा तना हुआ था. पापा सोच में थे कि इस स्थिति में क्या किया जाये. मगर लंड तो लंड ही होता है. एक बार तन गया तो तन गया. फिर मौका देख कर पापा ने भी मेरी बीवी की चूची पर हाथ रख दिया. मगर उनकी आगे बढ़ने की हिम्मत नहीं हो रही थी. ","फिर मैंने आकर दरवाजा खटखटाया तो लवली उठ कर बाहर आ गयी.\nमैंने पूछा- काम हो गया क्या?\nवो मुस्कराकर बोली- हां, कुछ कुछ बन रहा है.\nमैंने नहीं देखा था कि लवली ने कैसे क्या किया है. मगर उसकी मुस्कान बता रही थी कि बात आगे बढ़ रही है. ","अगले दिन फिर मैं देरी से आने का बहाना करने लगा और घर पर बोल दिया कि मैं दोस्त के घर पर जा रहा हूं.","उस रात पापा ने मालिश करवाते वक्त लवली से कहा कि कमर के नीचे दर्द हो रहा है. ","लवली समझ गयी थी कि पापा का मन करने लगा है अपनी बहू की जवानी का रस पीने के लिए. उस दिन पापा लवली की ओर बहुत ही प्यार से देख रहे थे. उसके बदन को जैसे आंखों आंखों में सहला रहे थे. उसकी चूचियों को घूर रहे थे. ","अब लवली ने तेल लगा कर मालिश करना शुरू किया. धीरे धीरे वह अपने ससुर के लंड को छू रही थी. ऐसा करते हुए वो फिर से नींद आने का नाटक करने लगी. नींद में ही लवली ने उनके लंड को पकड़ लिया. कई बार ऐसा करने से पापा का लंड खड़ा हो गया.","बहू के हाथ के कोमल स्पर्श से उत्तेजित होकर पापा अपने लंड को काबू में नहीं रख पाये और लवली की चूचियों को छेड़ने लगे. अब लवली ने दूसरा नाटक खेल दिया.\nवो नींद से जागी और घबराने का नाटक करते हुए उठ खड़ी हुई. ","वो बोली- पापा, आप ये क्या कर रहे हैं?\nपापा बोले- बेटी, मैं तेरे लिए कुछ भी करने को तैयार हूं. बस एक बार मेरा साथ दे दे.\nलवली- नहीं पापा, ये गलत है. ","पापा ने लवली के सामने हाथ जोड़ कर विनती करना शुरू कर दिया.\nलवली बोली- ठीक है, लेकिन मेरी एक शर्त है. मैं जो कहूंगी आप वही करेंगे.\nपापा ने बहू की चूत के लिए हर बात मानने के लिए हां कर दी. लवली की चूत का जादू पापा पर सवार हो गया था. ","अब पापा को कुछ नहीं करना था. पापा के लन्ड को पकड़ कर मेरी बीवी अपने मुंह में लेकर चूसने लगी. पापा के चेहरे पर गज़ब की चमक थी जैसे वो कोई खजाना पा गए हों. लवली अपने रंडीपन का खेल खेलने लगी थी.","उसने अपनी साड़ी को ऊपर करके अपनी पैंटी उतार दी और पापा के ऊपर बैठ गयी. उसने अपनी चूत को पापा के मुंह पर सटा दिया और अपनी चूत को पापा के मुंह पर रगड़ने लगी और चटवाने लगी. ","मेरे पापा का शरीर काफी भारी भरकम था. लवली तो उनके सामने बच्ची के जैसे लग रही थी. पापा के विशालकाय बदन के सामने लवली का बदन मेल नहीं खा रहा था. ","मैंने लवली को पहले ही बोल दिया था कि पीछे का दरवाजा खुला रखे. ताकि मैं भी बहू-ससुर की लाइव चुदाई देख सकूं. लवली ने पीछे का दरवाजा खुला रखा हुआ था और मैं भी अपने बाप और अपनी रंडी बीवी की चुदाई के खेल को अपनी आंखों से लाइव देख रहा था.","लवली का मन खुद ही पापा से चुदाई करवाने का था. मैं उसके चेहरे पर पापा के लंड को चूत में लेने की तड़प देख पा रहा था. मैं भी मजा लेकर देख रहा था कि किस तरह मेरा बापू अपनी बहू की चूत को मजा लेकर चाट रहा है.","अपनी रंडी बहू की चूत को चाटने के बाद पापा ने उसको नीचे कर लिया और उसकी चूचियों को जोर जोर से मसलने लगे. अब लवली ने अपने सारे कपड़े उतार दिये. बहू की चूत के चस्के में मेरा बापू भी ये भूल चुका था कि अगर उसका बेटा बीच में आ गया तो उसके बाद क्या होगा. वो उसको क्या जवाब देगा. ","पापा बस नयी नयी चूत मिलने की खुशी में लगे हुए थे और उसकी चूचियों को ऐसे मसलने में लगे हुए थे जैसे चुदाई के अलावा उनको दुनिया-जहां की फिक्र ही न हो. ","उसके बाद पापा ने लवली की ब्रा और पैंटी को उतार दिया. लवली अब पूरी तरह से नंगी हो चुकी थी. मेरे पापा लवली के गोरे बदन पर ऐसे टूट पड़े कि नंगी औरत उन्होंने कभी अपनी जिन्दगी में देखी ही न हो. ","वो मेरी बीवी के बदन को ऐसे चूम रहे थे जैसे कि कोई कुत्ता मांस के टुकड़े को खाता है. फिर उन्होंने लवली को पलट दिया. उनकी ये मस्ती देख कर अब मेरा लंड भी खड़ा हो गया था. आधे घंटे से पापा सिर्फ उसकी चूत और चूचियों से खेल रहे थे. लवली भी पूरा मजा ले रही थी. ","चूत और चूचियों को मसलने के बाद पापा ने अपना लन्ड बाहर निकाल दिया. अंडरवियर निकालने से पूरा लन्ड दिखने लगा. लन्ड इतना मोटा था उनका कि खुद मैं भी देख कर दंग रह गया. लवली अपने ससुर के मूसल लन्ड को देख कर मुस्कुराने लगी और उसने लंड को पकड़ कर अपने चूतड़ों में घुसा लिया.","पापा ने अब मेरी बीवी की चूत में लंड डाल दिया और उसको हिलाने लगे. लवली को भी एक नया लंड चूत में मिला था इसलिए उसके चेहरे पर भी अलग ही खुशी थी. वो भी गांड को हिला हिला कर अपनी चूत में अपने ही ससुर का लंड लेने लगी.","पापा मेरी बीवी के ऊपर चढ़े हुए थे और उसकी चूत को चोद रहे थे. कुछ देर ऊपर से चोदने के बाद अब लवली ऊपर आ गयी और पापा के लंड पर बैठ गयी. अब लवली ने पूरा लंड चूत में लेने के बाद लंड पर उछलना शुरू कर दिया.","लंड को चूत में डाल कर अब वो खुद ही लंड पर धक्के लगा रही थी. पापा ने लवली की कमर को पकड़ लिया था और वो भी नीचे से धक्कों का जवाब धक्कों से ही दे रहे थे. ","फिर लवली को अपनी बांहों में भर कर वो चूमने लगे और बोले- आज से तुमको जो कुछ भी चाहिए वो मैं तुम्हें दूंगा. लवली भी ये सुन कर खुश हो गयी और तेजी के साथ लंड पर उछलते हुए चुदने लगी. पापा भी पूरे जोश में आकर धक्के मारने लगे. ","ससुर बहू का सेक्स अब अपने पूरे उफान पर था. दोनों के बदन पसीने से गीले हो गये थे और फिर पापा तेज तेज सिसकारियों की आवाजें करते हुए मेरी बीवी की चूत में झड़ने लगे. लवली भी शायद झड़ गयी थी.\n20 मिनट तक उन दोनों की ये जोरदार चुदाई चली. ","फिर मैं धीरे से बाहर निकल आया. उसके कुछ देर के बाद मैंने दोबारा आकर दरवाजा खटखटाया.\nदरवाजा खुला तो देखा कि लवली के बाल बिखरे हुए थे और उसके चेहरे पर एक संतुष्टि भरी मुस्कान थी.","मगर पापा के चेहरे पर साफ दिख रहा था कि वो मुझसे नजर मिलाने की हालत में नहीं थे. ","उसके बाद मैं लवली को अपने कमरे में ले गया और पूछा- तुम्हारी चूत की प्यास शांत हुई कि नहीं?\nवो बोली- पापा तो बहुत अच्छा चोदते हैं. मेरा तो पूरा शरीर दर्द कर रहा है. उनका लंड सच में बहुत दमदार है. 10 मिनट में ही मेरी चूत को उनके लंड ने अपने धक्कों की ताकत से झड़ने पर मजबूर कर दिया. ","मैं बोला- ठीक है, अब मुझे भी अपनी बीवी की चुदाई करनी है. मैं बहुत देर से तड़प रहा हूं. तुम बहू-ससुर की चुदाई देख कर मेरा लंड काफी देर से दर्द कर रहा है. ","लवली बोली- अभी नहीं जानू, मैं बहुत थक गयी हूं. मेरा मन नहीं कर रहा है अभी.\nमैं बोला- साली रंडी, बाप का लंड मिला तो उसके बेटे को ही भूल गयी?","मैंने लवली को नीचे पटक लिया और अपने कपड़े उतार फेंके. फिर मैंने उसके कपड़े भी खींच डाले और अपनी चुदक्कड़ बीवी को एक बार फिर से नंगी कर दिया. मैं उसके ऊपर चढ़ गया और उसकी टांगों को खोल कर उसकी चूत को पेलने लगा. ","लवली मेरे पापा के मोटे लंड से चुद कर आई थी. इसलिए उसकी चूत काफी दर्द कर रही थी. मगर मुझे अपना लंड भी शांत करना था इसलिए मैं उसकी चूत को जोर जोर से पेलने लगा. लवली बेमन से चुद रही थी. मैं उसकी चूत में झड़ कर शांत हो गया.","मैंने लवली से कहा- अब तुम पापा को बस तरसाती रहना.\nवो बोली- एक दो दिन तक चुदाई और चलने दो अभी. मैं फिर उनको पूरी तरह से अपनी चूत के जाल में फंसा लूंगी.\nमैंने कहा- ठीक है. दो दिन और कर लो. मैं जानता हूं कि तुम खुद भी उनके लंड की प्यासी हो.\nमेरी बात पर वो मुस्कराने लगी. ","उसके अगले दिन फिर मैं घर से बाहर निकला ही नहीं. उस रात मैं घर पर ही था.\nमैंने लवली से कहा- आज कैसे मिलोगी?\nवो बोली- अभी 11 बजे के बाद. ","मैंने कहा- तुम तो खूब मजे ले रही हो यार.\nवो बोली- थोड़े दिन रुक जाओ, मैं पूरे घर को मजे से भर दूंगी.\nमैंने कहा- बदले में मुझे क्या मिलेगा?\nवो बोली- तुम खुद देख लेना, मजा ही मजा आयेगा. बस तुम इंतजार करो.","फिर 11 बजे वो पापा के कमरे में चली गयी. पापा उस वक्त जाग रहे थे. मैं चुपके से कल वाली जगह पर छुप कर देखने लगा. लवली को देखते ही पापा बहुत खुश हो गये. उन्होंने जाते ही उसको अपनी बांहों में भर लिया और उसके होंठों को चूसने लगे.","लवली सिसकारते हुए बोली- जल्दी करिये पिताजी, नहीं तो वो (आशीष) जाग जायेंगे.\nपापा बिना देर किये लवली की चूचियों को दबाने लगे.","फिर उन्होंने मेरी बीवी के जिस्म से हर एक कपड़ा अलग करके उसको नंगी कर दिया और खुद भी नंगे हो गये. उसको नीचे लिटा कर उसकी चूत पर अपने होंठों को रख दिया और उसकी चूत को जोर जोर से चूसने और चाटने लगे.","लवली भी पापा के मुंह को अपनी चूत पर दबाने लगी. पापा लवली की चूचियों को भी मसलने लगे. उसके बाद पापा ने उसकी चूत में लंड सेट कर दिया और दे दनादन अपनी बहू की चूत को पेलने लगे.","मेरी बीवी भी फिर से मेरे पापा के मूसल लंड को लेकर चुदाई का पूरा आनंद लूटने लगी. 15-20 मिनट तक उन दोनों की चुदाई चली और फिर सब कुछ शांत हो गया. ","कहानी अगले भाग में जारी रहेगी. कहानी पर अपनी राय देने के लिए आप नीचे दी गयी ईमेल आईडी पर मैसेज करें. कहानी पर कमेंट्स में भी बतायें कि आपको कहानी में कैसा मजा आ रहा है. आपके साथ रिश्तों में चुदाई की घटनाएं कभी हुई हैं तो वो कैसे हुई? अपने संदेश में मुझे बतायें.\n[email protected]","फैमिली सेक्स स्टोरी का अगला भाग: मेरी चालू बीवी लंड की प्यासी-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चालू बीवी लंड की प्यासी-1","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-1/"},{"title":"मेरी चालू बीवी लंड की प्यासी-3","href":"https://www.freesexkahani.com/family-sex-stories/chalu-biwi-pyasi-3/"},{"title":"हाय ये कमसिन जवानी पंजाबन की","href":"https://www.freesexkahani.com/teenage-girl/jawani-punjaban-ki/"},{"title":"कंजूस पड़ोसी की बीवी की चूत चूदाई","href":"https://www.freesexkahani.com/hindi-sex-stories/kanjus-padosi-biwi-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Hot girl","Kamvasna","Mastram Sex Story","Wife Sex"],"relatedStoriesLinks":[{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"ससुर बहू की चुदाई की गंदी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-chudai/"},{"title":"बुआ की प्यासी चूत की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-pyasi-chut-chudai/"},{"title":"अब्बू ने मेरी कुंवारी बाजी की चुदाई कर डाली","href":"https://www.freesexkahani.com/family-sex-stories/abbu-ne-baji-ki-chudai-ki/"}]}