{"Title":"चालू कॉलेज गर्ल की चूत चुदाई","author":{"name":"रोहित राजपूत","href":"https://www.freesexkahani.com/author/rohitrajput/"},"date":"01-01-2020","views":"60,615","description":["मैं किराये के कमरे में रहता था. एक बार मैंने बिल्डिंग के खुले आंगन में चारपाई पर एक नवयुवा कॉलेज गर्ल को बैठे देखा. मैं भी उस चारपायी पर बैठ गया. उसके बाद क्या हुआ?","दोस्तो, मेरा नाम रोहित है और मैं गाजियाबाद का रहने वाला हूं। मेरी उम्र अभी 29 साल की है। ","मैंने अन्तर्वासना पर बहुत सारी सेक्स कहानियां पढ़ी हैं तो सोचा कि आज मैं भी अपनी जिंदगी की सच्चाई को आप लोगों तक पहुंचाऊं। ","अब मैं आपको अपने बारे में बताता हूं। मैं दिखने में ठीकठाक हूँ। मेरी हाइट 5 फुट 8 इन्च है और मेरे लंड का साइज 7 इंच है।","अब कहानी पर आते हैं। ","यह बात अब से करीब 6 साल पहले की है। उस वक़्त मैं मुरादाबाद में काम करता था। मैंने वहां किराये पर एक कमरा लिया हुआ था। उस घर में मेरे मकान मालिक उनकी बीवी और उनकी माँ रहती थी। मैं उन्हें भैया भाभी और उनकी माँ को अम्मा कहता था जैसे भैया भाभी भी उनसे अम्मा कहते थे।","अभी मैं अपने घर आया हुआ था क्योंकि मेरे भाई की शादी थी। शादी से निपट कर मैं मुरादाबाद वापस चला गया।","जब मैं वहाँ पहुंचा तो मैंने देखा कि एक लड़की मेरे कमरे के ठीक सामने पड़ी हुई चारपाई पर बैठी थी। और भैय्या भाभी कहीं दिखाई नहीं दे रहे थे, उनके कमरे में ताला लगा हुआ था।","मैंने जाकर अपना बैग कमरे में रखा और बाहर निकल कर उसी पलंग पर एक साइड में लेट गया जिस पर वो लड़की बैठी थी।\nमैंने उस लड़की से भैय्या को पूछा तो उसने बताया कि उनकी किसी रिश्तेदार की मौत हो गयी है वहाँ गए हैं. और अम्मा मोहल्ले में किसी के यहाँ बैठने गयी हैं।","वहाँ दो बच्चे भी खेल रहे थे शायद वो उसके भाई थे। ","मैं उससे बातें करने लगा। बातों से मुझे वो लड़की कुछ चालू टाइप लग रही थी।","मैंने उसे आजमाने के लिए अपना हाथ उसकी पीठ पर टच किया तो उसने कुछ नहीं कहा।\nअब मेरी हिम्मत और बढ़ गयी फिर मैं उसकी पीठ पर अपनी उंगलियाँ फिराने लगा। उसने अब भी कुछ नहीं कहा और मुझसे बात करती रही।","उसने मुझे आपना नाम शिवानी बताया और वो अभी बी ए पहले साल में थी। ","अब तक मैं भी समझ गया था कि ये सब उसे अच्छा लग रहा था क्योंकि अगर उसे बुरा लगता तो वो मेरा हाथ हटा सकती थी या फिर वहां से उठ कर चली जाती।","अब मैंने हिम्मत करके उसके दूध पर अपना हाथ टच किया उसने कुछ नहीं कहा। फिर मैंने उसके दूध को अपने हाथ में भर लिया।\nइस बार उसने मेरा हाथ हटा दिया लेकिन वो वहीं बैठ कर मुझसे बात करती रही। ","मैंने फिर से उसके दूध को अपने हाथों में भर लिया उसने फिर मेरा हाथ हटा दिया लेकिन मुझसे कहा कुछ नहीं और ना ही वहाँ से उठी।","इस बार मैंने अपने दोनों हाथों से उसके दोनों दूध पकड़ कर अपने ऊपर गिरा लिया और उसके दूध प्यार से सहलाता रहा। अब वो मेरा कोई विरोध नहीं कर रही थी।\nफिर मुझे ऐसा लगा कि दरवाजे पर कोई आया है तो मैंने उसे छोड़ दिया और वो अपने कपड़े ठीक करके बैठ गयी और मैं लेटा रहा। ","उस लड़की ने पीछे घूम कर देखा तो अम्मा आयी थी। अम्मा जब अंदर आयी तो मैंने उन्हें नमस्ते की और उनका हालचाल पूछने लगा।","फिर अम्मा ने मुझसे कहा कि मैं उन्हें 100 रुपए दे दूँ क्योंकि भय्या का पता नहीं था कि वो कितने टाइम बाद आएंगे और अम्मा को सब्जी लानी थी। ","मैंने अम्मा को 100 रुपये दिए और अम्मा बाज़ार चली गयी सब्जी लेने के लिए। मुझे पता था कि अम्मा को कम से कम 1 घंटा लग जायगा वापस आते आते। ","उस लड़की से मैंने अपने कमरे में चलने को कहा क्योंकि मैं अब उसे चोदना चाहता था। उस लड़की का भी मन था चुदने का पर उसके दो छोटे भाई वहाँ पर खेल रहे थे। इसलिए वो मेरे साथ कमरे में नहीं जा रही थी। ","फिर अचानक पता नहीं उसके दिमाग में क्या आया उसने मुझे ऊपर छत पर जाने को बोला। ","मैं छत पर आ गया। पीछे पीछे वो भी अपने दोनों भाइयों को लेकर छत पर आ गयी।","5 मिनट तक वो उनके साथ खेलती रही और मुझसे बोली- तुम अपने कमरे में चलो, मैं बाद में आती हूँ।\nउसकी बात सुनकर मैं नीचे आकर उसी पलंग पर बैठ गया।","2-3 मिनट के बाद अपने भाइयों को खेलता छोड़कर वो भी नीचे आने लगी।\nआते वक्त उसने जीने का दरवाजा बंद कर दिया और बाहर जाकर मेन गेट बंद कर दिया।","इसके बाद वो उसी पलंग पर मेरे पास आकर बैठ गयी।\nअब मैं उठा और उसका हाथ पकड़ कर उसे खड़ा किया और अपनी गोद में उठा कर अपने कमरे में बेड पर लिटा दिया।","मैंने सबसे पहले उसकी आँखों को चूमा। उसने अपनी आँख बंद कर ली थी। मेरे पास ज्यादा समय नहीं था क्योंकि उसके भाई ऊपर खेल रहे थे।","मैंने सबसे पहले उसकी कुर्ती को निकाल दिया। उसने अंदर पिंक कलर की ब्रा पहनी हुई थी। मैंने उसकी ब्रा भी निकाल दी और उसके गोरे गोरे दूधों को अपने हाथों में लेकर मसलने लगा।","वो आहें भरने लगी। मैंने अपना होंठ उसके गुलाबी निप्पल पर रख दिया और उन्हें चूसने लगा।\nउसने अपने दोनों हाथ मेरी पीठ पर जमा दिये। ","मैं उसका एक निप्पल मुँह में लेकर चूस रहा था और दूसरे निप्पल को अपनी उंगलियों से सहला रहा था और दूसरा हाथ उसकी लेग्गिंग के अंदर डाल दिया। मैंने उसकी चूत पर हाथ रखा वो एकदम गीली हो रही थी। मैं उसकी चूत के दाने को अपनी उंगली से सहलाने लगा। ","वो अब पूरी तरह से गर्म हो गई थी। वो मेरी पैंट की जिप खोलकर मेरे अंडरवेयर के ऊपर से ही लंड को सहलाने लगी। ","मैं उसकी इच्छा को समझ गया और उसके ऊपर से हटकर अपनी पैंट को उतार दिया। पैंट उतरते ही उसने मेरे लंड को अपने मुंह में लिया और पागलों की तरह उसे चूसने लगी।","अब मुझे अहसास हुआ कि वो कितनी प्यासी है लंड की।","मैं उसके चूचों से खेल रहा था और वो मजे से मेरा लंड चूस रही थी।\nअब मैंने उसकी लेग्गिंग भी उतार दी। वो मेरे सामने बिल्कुल नंगी थी।","मैं देर न करते हुए उसके ऊपर आया और लंड को उसकी चूत के छेद पर रखकर उसकी चूत के दाने को अपने लंड से सहलाने लगा।\nअब वो किसी बिन पानी मछली की तरह तड़पने लगी। वो अब इतनी बेचैन हो गई कि उसने मेरे लंड को अपने हाथ में लेकर खुद ही अपनी चूत में घुसा लिया।","जैसे ही लंड उसकी चूत में घुसा वो अपनी गांड को उठा कर लंड को और अंदर घुसाने कि कोशिश करने लगी और बार बार मुझे लंड अंदर करने के लिए बोल रही थी।","मैंने भी अब देर न करते हुए उसकी गांड के नीचे एक मोटा सा तकिया लगाया जिससे उसकी चूत ऊपर को उठ गई। मैंने लंड को चूत पर सैट किया और एक जोर का झटका दिया पूरा लंड एक बार में ही अंदर घुस गया।","लंड अंदर घुसते ही उसके चेहरे पर एक अजीब सा सुकून दिखाई दिया। अब तक मैं ये जान चुका था कि वो एक नंबर की चुदक्कड़ थी। ","मैं अब फुल स्पीड में उसे चोदने लगा. अभी 1 मिनट भी नहीं हुआ था और वो झड़ गई क्योंकि वो कुछ ज्यादा ही गर्म हो गई थी।","मैं अब भी उसे चोद रहा था और एक बार वो फिर गर्म हो गई तो नीचे से अपनी गांड उठा कर अपनी चुदाई में मेरा साथ देने लगी।","मुझे भी बहुत मजा आ रहा था क्योंकि वो पूरी तरह से खुलकर अपनी चुदाई करा रही थी।","अब मैं झड़ने वाला था उधर वो भी झड़ने वाली थी। मैं अपना लंड बाहर निकालने वाला था लेकिन उसने मेरी गांड पर हाथ लगा कर लंड को और अंदर घुसा लिया। अब मैं फुल स्पीड में धक्के मरते हुए उसकी चूत में ही झड़ गया।","फिर हम दोनों 5 मिनट तक ऐसे ही लेटे रहे। वो अब पूरी तरह से संतुष्ट हो गई थी क्योंकि उसके चेहरे पर एक अलग खुशी दिखाई दे रही थी।","हम लोग उठे और अपने कपड़े पहन कर मैं फिर बाहर उसी चारपाई पर आकर लेट गया। उसने अपने कपड़े पहन कर पहले बाहर का गेट खोला और ऊपर अपने भाइयों के पास चली गई.","कुछ देर उनके साथ खेलने के बाद वो उन्हें अपने साथ नीचे लाई और मुझे बाय करती हुई अपने घर चली गई।","उसके जाने के बाद मुझे भी नींद आने लगी क्योंकि सफर में थकान हो गई थी और उसकी चूत मारने के बाद मैं भी खुद को बहुत हल्का महसूस कर रहा था।","उसके बारे में सोचते सोचते पता ही नहीं चला कि कब नींद आ गयी। ","दोस्तो, ये मेरी जिंदगी का एक सच्चा वाकया है तो कैसी लगी मेरी स्टोरी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स कहानियां","href":"https://www.freesexkahani.com/category/xxx-kahani/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-2","href":"https://www.freesexkahani.com/teenage-girl/kamsin-behan-ki-garm-jawani-2/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"कमसिन कुंवारी लड़की की गांड- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-erotic-stories-hindi/"},{"title":"मौसी की बेटी यानि मौसेरी बहन को चोदा","href":"https://www.freesexkahani.com/teenage-girl/mauseri-bahan-ko-choda/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-boyfriend-sex-vasna-1/"},{"title":"गाँव की देसी चूत शहर में चुदी-1","href":"https://www.freesexkahani.com/teenage-girl/gaon-desi-chut-shehar-1/"}]}