{"Title":"सेक्सी भाभी की गर्म चूत चोदने मिली","author":{"name":"सागर हैप्पी","href":"https://www.freesexkahani.com/author/sagarpbt6/"},"date":"01-06-2022","views":"289,470","description":["चालू भाभी की गरम कहानी मेरे फुफेरे भाई की नयी नवेली बीवी की चुदाई की है. मैं लॉकडाउन के कारण शादी में जा नहीं सका तो बाद में गया, भाभी से मिला. ","मेरा नाम हैप्पी है. मैं 20 साल का हूँ और मुझे सेक्स बहुत पसंद है. मैं हमेशा चूत की तलाश में रहता हूँ. ","आज मैं अपनी पहली चुदाई की कहानी लिख रहा हूँ, चालू भाभी की गरम कहानी में कोई ग़लती हो जाए … तो माफ़ कीजिएगा.","मेरी बुआ के बेटे की अभी लॉकडाउन में शादी हुई थी परन्तु मैं लॉकडाउन के कारण शादी में जा नहीं सका था. ","लॉकडाउन खत्म होने बाद मैं बुआ के यहां गया क्योंकि बुआ ने बुलाया था.","मुझे उस समय इस बात का गुमान ही नहीं था कि वहां मेरा चुदाई का सपना पूरा होने वाला है. ","जब मैं घर पहुंचा, तो बुआ और भाभी घर में थीं.","मैं तो भाभी को देख कर उनको चोदने के बारे में सोचने लगा.\nभाभी इतनी बला की खूबसूरत थीं कि क्या बताऊं.","वो मुझे देख कर शर्मा रही थीं.\nतभी बुआ ने कहा- ये तेरा देवर है, ऐसे क्यों शर्मा रही है, जा पानी ले आ. तेरा देवर दूर से आया है. ","मैं तो बस भाभी को जाते हुए उनकी गांड देख रहा था.\nक्या सेक्सी गांड थी भाभी की!","तभी बुआ ने पूछा- घर पर सब कैसे हैं?\nतब मेरा ध्यान वहां से हटा.","मैंने कहा- बुआ, ठीक है सब!\nमैं सकपका गया था.","इतने में भाभी पानी ले आईं.\nमैंने पानी लेते वक्त उनका हाथ दबा दिया.\nवो मुस्कुरा कर चली गईं.","मैं समझ गया कि भाभी चालू माल हैं, इनको पटाने में ज्यादा देर नहीं लगेगी.","रात को खाना खाते टाइम मैं बस उन्हें ही देख रहा था.\nवो भी मुझे देख कर मुस्कुरा रही थीं.","मैंने उनको देख कर आंख मार दी तो वो शर्मा गईं. ","फिर मैं खाना खाकर छत पर चला गया.","उसी समय भाई का फोन आया कि आज वो घर नहीं आ पाएंगे, वो किसी दोस्त की पार्टी में हैं.\nमैं ख़ुशी से झूम उठा और नीचे भाभी को देखने चला गया कि वो क्या कर रही हैं. ","भाभी रसोई में थीं.\nमैं वहां जाकर उनसे बातें करने लगा. ","वो बोलने लगीं- आप शादी में क्यों नहीं आए थे?\nतो मैंने बताया कि मैं तो आने को बेकरार था भाभी, मगर इस साले लॉकडाउन ने सब काम बिगाड़ दिया था.\nभाभी बोलीं- कोई बात नहीं, अब आ गए हो तो रुक कर जाना. ","मैंने भी कह दिया- भाई यहां है नहीं मैं क्या करूंगा यहां रुक कर … अकेले में मेरा मन ही लगेगा. कोई साथ तो होना चाहिए, जो मौज मस्ती करवा सके.\nभाभी ने इठला कर कहा- तुम अकेले कहां हो. मैं हूँ न आपको कंपनी देने के लिए.","मैंने कहा- वाह … आप जैसी खूबसूरत भाभी साथ होंगी, तो क्या बात है.\nवो मुस्कुरा दीं.","कुछ देर बाद भाभी का रसोई का काम खत्म हो गया.\nतो वो मुझसे बोलीं- चलो हॉल में चलो, वहां चल कर बातें करते हैं.","मैं तो बस उनके बूब्स को देखे जा रहा था.\nवो भी ये समझ रही थीं. उन्होंने मुझे अपने मम्मे ताड़ते हुए देख लिया था.","हम दोनों बाहर हॉल में आकर सोफे पर बैठ गए और बातें करने लगे. ","भाभी ने एकदम से पूछा- तुम इतनी देर से क्या देख रहे हो?\nमैं सकपका गया कि अब तो पकड़ा गया.","मैंने कहा- कुछ भी नहीं भाभी.\nभाभी ने कहा- सच बताओ क्या देख रहे हो? ","मैंने कहा- बताऊंगा तो आप बुरा मान जाएंगी!\nभाभी ने कहा- बोलो तो सही … मैं कुछ नहीं कहूँगी.","मैंने भी एकदम से बोल दिया- आपके बूब्स देख रहा था भाभी … सच में आप बहुत सेक्सी माल हो.\nभाभी हंसने लगीं और बोलीं- अच्छा मैं माल लगती हूँ … हांआ..!","मैंने कहा- खाली माल नहीं भाभी … आप कांटा माल हो … सीधे दिल में चुभ गई हो.\nभाभी- और तुम ये बताने में डर रहे थे!","भाभी ने ये कहते हुए अपने मम्मे मेरे सामने तान दिए.\nमैंने सिर्फ उनकी तनी हुई चूचियों को आंखों से चोदा और उनकी तरफ देख एक गहरी आह भरी.","मैंने आगे कहा- सच में भाभी बड़ी रसभरी हैं … बड़ा दिल कर रहा है.\nभाभी सिर्फ अपनी चूचियों को मेरे सामने दिखाती रहीं और आगे बोलीं- और क्या अच्छा लगता है आपको मेरे अन्दर!","मैंने कहा- भाभी मैं आपकी मटकती गांड भी देख रहा था.\nभाभी बोलीं- ह्म्म्म …. बस देखोगे ही या कुछ आगे भी सोचा है!","मैंने कहा- बिना आपकी हरी झंडी के मैं कैसे कुछ कर सकता हूँ भाभी.\nभाभी- ओके अगर तुम मुझे टच करना चाहो, तो कर सकते हो … मैं कुछ नहीं कहूँगी. ","मैंने सोचा कि ये तो बहुत बड़ी वाली चुड़क्कड़ भाभी है.\nअब मैंने सीधे भाभी को अपनी बांहों में ले लिया और उनके होंठों पर किस करने लगा. ","भाभी कटी हुई डाली की तरह मेरे आगोश में आ गिरी थीं.\nउन्होंने एक बार ज़रा सी भी नानुकुर नहीं की. उल्टा वो मेरा साथ देने लगी थीं. ","मैंने समझ लिया कि भाभी की तरफ से ग्रीन सिग्नल है.\nमैं उनकी चाहत को समझ कर आगे बढ़ने लगा, उनके पूरे बदन पर किस करने लगा. ","फिर वो बोलीं- बेडरूम में चलो, इधर तुम्हारी बुआ कभी भी मन्दिर से आ सकती हैं.\nभाभी मेरी बांहों से निकल कर अपने कमरे की तरफ बढ़ गईं, मैं उनकी गांड के पीछे पीछे चल दिया. ","मैंने रूम में जाते ही दरवाजे बंद किए और भाभी को अपनी बांहों में फिर से भर लिया.\nभाभी ने भी मुझे साथ देना शुरू कर दिया.","मैं उनके कपड़े निकालने लगा और जल्दी ही उनको सिर्फ पैंटी में करके बेड पर धक्का दे दिया.\nभाभी पीठ के बल बिस्तर पर गिरीं तो उनके मम्मे मस्त उछलते हुए मुझे ललचाने लगे. ","मैं उनके ऊपर चढ़ गया और उनके पूरे बदन को चूमने काटने लगा.\nमैंने उनके मम्मों के साथ काफी देर तक खेला.\nएक एक करके दोनों मम्मों को चूसा और मसला. ","भाभी खुद अपने हाथ से मुझे अपने दूध पिला रही थीं.\nफिर मैंने नीचे को खिसक कर उनकी पैंटी को सूंघा, उसमें से मादक महक आ रही थी.\nये महक उनके कामरस निकलने के कारण आ रही थी. ","मैंने भाभी की पैंटी की इलास्टिक में उंगलियां फंसा दीं और नीचे को खींचा.\nभाभी ने अपनी गांड उठा दी और मैंने भाभी की टांगों से पैंटी निकाल कर उनकी चूत को देखा.","आह मस्त पकौड़ा सी फूली हुई चूत थी.","मुझसे रहा नहीं गया और मैं भाभी की चूत पर झुक गया.\nभाभी की आंखों में एक बार देखा तो वासना से भरी नशीली आंखों ने मुझे इशारा दे दिया. ","मैं भाभी की चूत चाटने लगा.\nवो एकदम से मचल उठीं.","उन्होंने मेरे सर पर हाथ फेरते हुए अपनी चूत पर मेरे मुँह को दबाया और सीत्कारते हुए कहा- आह देवर जी … आग लगा दी तुमने … आंह तुम्हारे भाई ने कभी मेरी चूत नहीं चाटी. बस अपना लोला ही चुसवाते हैं और चोद कर सो जाते हैं. सच में तुमने मुझे मज़ा दे दिया है … आह और जोर से चूसो मेरी चूत को. ","मैंने कहा- भैया भी चूतिया हैं … यही तो असली मज़ा है भाभी … चुदाई से चूत नहीं चाटी तो क्या चूत चोदी. भाभी सच में आपकी चूत बहुत मुलायम है.\nये कहते हुए मैंने उनकी चूत के अन्दर तक जीभ को पेल दिया.","इतने में भाभी की चूत ने पानी छोड़ दिया.\nमैंने वो सारा रस चाट कर साफ़ कर दिया. ","दस मिनट तक हम दोनों यूं ही एक दूसरे से प्यार करते रहे. ","भाभी बोलीं- मुझे बाथरूम जाना है, मुझे उठने दो.\nमैंने कहा- आप मेरे मुँह में ही कर दो यार.","भाभी ने कहा- ये गंदा है.\nमैंने कहा- ऐसा कुछ नहीं है मेरी जान … यही तो असली मज़ा है. ","भाभी बोलीं- नीचे फर्श पर चलो … बिस्तर गीला हो जाएगा.\nमैंने नीचे फर्श पर लेट गया और भाभी चालू हो गयी, उन्होंने मेरे मुँह में चूत लगा कर सुसु कर दी.","भाभी की चूत से गर्म मूत की धार मेरे गले को तर करने लगी थी.\nमैं उनकी पेशाब की एक एक बूंद पी गया. ","इसके बाद मैं अपना लंड भाभी के मुँह के पास ले गया तो भाभी मेरा लंड देख कर खुश हो गईं और उसे मुँह में लेकर चूसने लगीं. ","कुछ देर लंड चूसने के बाद भाभी ने कहा- तुम्हारा लंड तो तुम्हारे भाई से काफी बड़ा और मोटा है. आज मुझे बहुत मज़ा आएगा. अब देर न करो … इसे जल्दी से मेरी चूत में पेल दो. ","मैं भी भाभी की बात मानते हुए लंड को उनकी चूत पर घिसने लगा; फिर एक ही झटके में पूरा लौड़ा चूत में डाल दिया. ","भाभी के मुँह से ‘आह उई मम्मी रे मर गई …’ निकल गया.\nउनकी आंखों में पानी आ गया.","पर मैं तो बस बिना रहम किए उन्हें चोदता रहा. ","कुछ देर बाद भाभी भी अपनी गांड उठा कर शॉट का जवाब देने लगीं.\nभाभी- आह आह … ओह यस … और तेज फक मी देवर जी. ","उनकी मादक आवाजें निकलने लगीं.\nइससे मुझे और जोश चढ़ने लगा और मैं भाभी की चूत को भोसड़ा बनाने में लग गया. ","कुछ ही मिनट बाद भाभी का शरीर एकदम से अकड़ा और एक तेज आवाज के साथ ढीला पड़ गया. ","भाभी की चूत का पानी निकल गया था पर मेरा अभी बाकी था.","मैंने उन्हें कुतिया बना कर चोदना शुरू कर दिया.\nसाथ में भाभी की गांड में उंगली करने लगा. ","भाभी को अपने दोनों छेदों में मज़ा आने लगा.\nफिर मैं भी भाभी की चूत में झड़ गया.\nमैं भाभी की गर्दन पर किस करने लगा. ","कुछ देर बाद जब मैंने अपना लंड भाभी की चूत से निकाला तो भाभी ने पलट कर मुझे अपने सीने से लगा लिया और ‘आई लव यू देवर जी …’ कह कर मुझे चूमने लगीं.\nमैंने पूछा- आई लव यू टू भाभी. मेरा लंड कैसा लगा? ","वो मेरे लंड को सहलाती हुई बोलीं- इसने तो मेरी फाड़ कर रख दी देवर जी. तुम्हारे भाई ने ऐसा मज़ा मुझे कभी नहीं दिया. तुमने बड़ी मस्त चुदाई करते हो.\nमैं भी अपनी तारीफ सुनकर उनकी गांड सहलाने लगा और भाभी से उनकी गांड मारने के लिए कहा.","पहले तो भाभी ने मेरा हाथ हटा दिया और मना करने लगीं.","मैंने कहा- क्यों क्या हुआ?\nभाभी बोलीं- उधर नहीं.","मैंने कहा- क्यों नहीं?\nभाभी बोलीं- उधर दर्द होगा.","मैंने कहा- आपको कैसे मालूम … क्या भैया ने आपकी गांड मारी है क्या?\nभाभी हंस कर बोलीं- उनका लंड मेरी चूत तो ढंग से चोद नहीं पाता … गांड की क्या बात करते हो.","मैंने कहा- तो आपको कैसे मालूम कि गांड मराने में दर्द होगा?\nभाभी हंस दीं और बोलीं- पूरे हरामी देवर हो … मुझे अपनी बातों में फंसा लेते हो.","मैंने भाभी की चूची चूसते हुए कहा- भाभी सच में पीछे का मजा ले लो … जिन्दगी में कोई भी ख्वाहिश अधूरी नहीं रहनी चाहिए. मैं आपकी गांड बड़े प्यार से मारूंगा.","भाभी ने कहा- ओके … वो मैं कभी और दे दूंगी. आज मेरी बस मेरी चूत को जन्नत की सैर करा दो.","मैंने उस रात भाभी को 4 बार और चोदा.","उसके बाद मैंने उनकी गांड मारने के लिए उन्हें कैसे पटाया, वो मैं आपको अगली सेक्स कहानी में लिखूंगा.","आपको यह चालू भाभी की गरम कहानी पढ़ कर मजा आया होगा. अपने विचार मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रिश्तेदार गर्म भाभी की मस्त चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/ayesha-sex-kahani/"},{"title":"लंड के बिना चूत का दर्द- 1","href":"https://www.freesexkahani.com/antarvasna/meri-chut-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Gandi Kahani","Hot girl","Kamukta","Non Veg Story"],"relatedStoriesLinks":[{"title":"जेठ जी से चुद गयी मैं","href":"https://www.freesexkahani.com/family-sex-stories/jeth-ji-se-chud-gayi-mai/"},{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"},{"title":"बहन भाई के बीच वासना और सेक्स- 2","href":"https://www.freesexkahani.com/family-sex-stories/xxx-sis-brother-kahani/"},{"title":"दोस्त की खूबसूरत सेक्सी वाइफ- 2","href":"https://www.freesexkahani.com/bhabhi-sex/friends-wife-xxx-kahani/"}]}