{"Title":"मेरी चालू माँ और मेरे दोस्त का जगराता","author":{"name":"आदी कुम","href":"https://www.freesexkahani.com/author/adikum/"},"date":"24-03-2020","views":"185,836","description":["मेरी मां ने अंकल से चुदाई करवा ली थी. अब बारी थी मेरे दोस्त विशु की. मेरे दोस्त ने मेरी नंगी मम्मी को बेड पर लिटाया और उनके पैरों से चूमना चालू किया. उसके बाद … ","नमस्कार दोस्तो, पहले तो मैं माफी चाहता हूं कि मैं कई दिनों के बाद स्टोरी डाल रहा हूं।\nमेरी माँ की चुदाई की पिछली सेक्स कहानी\nमेरी माँ और अंकल का जगराता\nआपने पढ़ी. अब यह उसके आगे की कहानी है।","पिछली कहानी में जैसा कि मैंने आपको बताया था कि मेरी मां ने अजय अंकल के साथ चुदाई करवा ली थी. अब बारी थी मेरे दोस्त विशु की. तो स्टोरी को यहीं से शुरू करते हैं.\n>विशु बोला- अंकल आपका हो गया क्या?\nअंकल बोले- हां बेटा, मेरा हो गया. अब मेरे से नहीं हो पाएगा.\nऔर अंकल जाकर सोफे पर बैठ गए. लेकिन वे मुझे दिख नहीं रहे थे क्योंकि सोफा दरवाजे के बिल्कुल इधर था.","और अब विशु की बारी थी. माँ ने उसको बोला- तुम मुझे बहुत अच्छे लगते हो, तेरे लिए मैं बहुत दिनों से इंतजार कर रही थी अब देख, हम तेरे घर में ही तेरे ही बिस्तर में सेक्स करेंगे।","विशु बोला- हां आंटी, मैंने आपके लिए ही अंकुर से दोस्ती की थी. और आज मेरा वह सपना पूरा होने जा रहा है जिसमें कि मैं आपकी चूत को चोद दूंगा.","और वे दोनों हंसने लगे.","मेरे दोस्त ने मेरी मां को बेड पर लिटाया.<\nविशु- ओफ्फो जानेमन, इस दिन का इंतजार तो मैं बहुत दिनों से कर रहा था, तुम्हारी याद में कई बार मैंने अपना हिलाया है और अपना माल गिराया है। अब जो तुम आ गई हो तो सारी फैंटेसी पूरी कर लूंगा।\nमां- इंतजार तो मैं भी कर रही थी तुम जैसे गबरु नौजवान के हाथों अपने बदन को रगड़ मारने का। मैं जानती हूं कि तुम जब मेरे घर पर आते थे तो मेरी चूची को देखते थे।\nविशु- जब मालूम था तो मुझे पहले ही इशारा क्यों नहीं किया, मैं उसी वक्त तुम्हें तुम्हारे बेटे के सामने ही चोद देता। चलो अब तुम मेरे साथ हो, अब कोई दिक्कत नहीं है।\nमां- अभी ज्यदा बातें मत बनाओ और चुपचाप मेरी बांहों में आओ, वैसे ही बहुत ज्यादा देर कर दी तुमने। मुझे लगा कि शहर के लड़के बहुत तेज होते हैं लेकिन तुम तो एकदम गोबर गणेश निकले।\nसब लोग हंस दिए.\nविशु ने धीरे-धीरे मां के पैरों को किस करना चालू किया और धीमे-धीमे ऊपर की तरफ बढ़ने लगा. मां के पैर के अंगूठे को चूसना शुरु करके वो अपना हाथ मां की जांघों पर फिराने लगा.\nमां अब धीरे-धीरे उत्तेजित होने लगी और विशु भी धीमे-धीमे ऊपर की तरफ बढ़ने लगा.\nअब विशु ने मेरी मां की जाँघों को चाटना शुरू किया. मेरी मां जो कि पूरी नंगी थी, वह अपने चूचियों को दबा रही थी.\nतब विशु ऊपर उठा और मां को किस करने लगा. 15 मिनट तक दोनों ने एक दूसरे को किस किया. वो दोनों फ्रेंच किस कर रहे थे. कभी विशु की जीभ माँ के मुख के अन्दर तो कभी माँ की जीभ मेरे दोस्त के मुँह में!\nवे दोनों इतने गर्म हो चुके थे कि एक दूसरे के अंदर मानो खो गए थे.\nउसके बाद विशु ने अपने एक हाथ से मां के एक बूब्स को दबाना चालू किया और अपने मुंह के अंदर मां के दूसरे बूब को भर लिया.\nमां अब 'उह्ह्ह् अह्ह ह्ह्छ उफ्फ' की आवाजें निकाल रही थी और विशु मां के दूध चूस रहा था. अभी विशु ने मां के दोनों बूब्स के बीच में अपना लंड रख दिया और अपना लंड मां के बूब्स के बीच में लंड को घिसने लगा.\nवो इनको बहुत तेजी से आगे पीछे कर रहा था. माँ उसका लंड मुंह में लेने की कोशिश कर रही थी लेकिन उसका लंड मां के मुंह तक नहीं पहुंच पा रहा था. विशु मां के बूब्स पर थूक रहा था जिससे उसका लंड बड़े ही आराम से मां के बूब्स के बीच में से निकल रहा था.\nअभी विशु बूब्स से थोड़ा सा आगे बढ़ा और उसने मां के मुंह के पास लंड रख दिया. मां ने जैसे ही उसका लंड अपने मुंह के पास पाया तो झट से उसने मेरे दोस्त का लंड अपने मुंह में डाल लिया. अभी वो धीमे-धीमे अपनी कमर को आगे पीछे कर रहा था और अपना लंड मेरी मां के मुंह में डाल रहा था. माँ भी एकदम मजे से कभी इस गाल में तो कभी उस गाल में उसके लंड को महसूस कर रही थी.\nअब उसने मां के सर को पकड़ा और उसके मुंह के अंदर अपने लंड को बहुत तेजी से अंदर-बाहर करने लगा. विशु के लंड पर कोई भी बाल नहीं थे.\nथोड़ी देर बाद उसने अपना लंड बाहर निकाला जो पूरा मेरी मम्मी के थूक में सन गया था. उसने मेरे मां के मुंह पर लंड को किसी हथौड़े की तरह चार पांच बार मारा.\nअब मेरी मां अपनी जीभ से विशु के लंड के ऊपरी हिस्से को चाट रही थी. और एक बार फिर से विशु के लंड को मां ने अपने मुंह के अंदर भर लिया. यह करीब 5 मिनट तक चला उसके बाद विशु पीछे हट गया.\nअब वो मां की चूत के पास आया और मां की चूत में अपनी उंगलियाँ चलाने लगा. उसने अपनी दो उंगलियों से मां की चूत को फैलाया और अपनी एक उंगली उसमें डाल दी. विशु उंगली अंदर बाहर कर रहा था.\nमेरी चालू मां जो कि अभी अंकल का लंड लेकर आई थी, उसको यह उंगली भी काफी अच्छी लग रही थी.\nकुछ देर बाद उसने अपना मुंह मेरी मां की चूत पर लगा दिया और मां की चूत को चूसने लगा. उसने अपनी जीभ मां की चूत के अंदर डाल दी थी और वह अपने एक हाथ से मां की चूत के दाने को मसल रहा था.\nमां सिसकारी की आवाज निकाल रही थी.\nसाथ ही विशु अपने एक हाथ से मां के बूब्स को दबा रहा था. मां भी अपने पैरों से विशु को उनकी चूत की तरफ खींच रही थी.\nमेरे दोस्त ने अपनी उंगली भी मां की चूत के अंदर घुसा रकही थी और वो मेरी माँ की चूत भी चाट रहा था. अब तक मेरी चुदासी मां एक बार झड़ चुकी थी. मेरी माँ की चूत का रस विशु ने अपने मुंह में ही रखा और वापस मां को किस किया और सारा माल मां को पिला दिया.\nअब माँ और विशु एकदम गरम हो गए थे. मेरी मां ने मेरे दोस्त के लंड को पकड़ा और बोली- अब इस नाग को उसके बिल में डाल दो.\nविशु ने बोला- जैसी तेरी इच्छा ... चल अपनी चूत फैला अब!\nउसने अपने लंड पर कंडोम लगाया और मां की टांगों को फैला दिया. उसने अपना लंड मां की चूत के मुहाने पर रखा जो कि एकदम गरम हो गई थी और चूत चिपचिपी हो गई थी. लंड का टोपा बड़े आराम से मां की चूत के अंदर घुस गया.\nधीरे-धीरे विशु ने अपनी स्पीड बढ़ाई और मां की सिसकारियां भी बढ़ती गई।\nविशु अपनी कमर को अब थोड़ी तेज रफ्तार में चलाने लगा. विशु का लंड आधा मां के अंदर घुस चुका था और मां हर धक्के में थोड़ा सा ऊपर की ओर उठती थी. जो यह दर्शा रहा था कि मां की चूत अभी भी टाइट थी या यह भी दर्शा रहा था कि विशु का लंड बहुत बड़ा था.\nअब लास्ट धक्के में विशु ने अपना पूरा लंड मां की चूत के अंदर डाल दिया जिससे मेरी चुदक्कड़ मम्मी थोड़ा तड़प उठी. लेकिन विशु तो अपने ही मजे में था, उसने अपना पूरा लंड एक बार फिर से बाहर निकाला और एक झटके में फिर से अंदर डाला.\nमेरी चालू मां की चीख निकल गई और वह थोड़ा बेड की तरफ ऊपर की ओर उठ गई.\nयह प्रक्रिया विशु ने चार पांच बार करी और हर बार मां का रिएक्शन एक जैसा ही था.\nअब उसने मां को किस किया फिर से यह रिएक्शन करता रहा. थोड़ी देर के बाद मां सहज हो गई और अब विशु अपनी पूरी फुल फॉर्म के अंदर आ गया था. अब उसने मां के पैरों को दोनों हाथों से पकड़ा और अपनी कमर का पूरा जोर लगाते हुए मां की चूत को चोदना चालू किया. कामवासना से भरपूर मेरी मां बहुत जोर जोर से आवाजें निकाल रही थी लेकिन विशु के लंड की रफ्तार कम नहीं हुई.\nलंड जब चूत पर पड़ रहा था तो ऐसा लग रहा था मानो कोई मिसाइल आसमान से जमीन पर गिर रही हो. थप थप की आवाज से पूरा कमरा गूंज रहा था.\nविशु अभी भी एकदम बुलेट ट्रेन की रफ्तार से मेरी मां की चुदाई कर रहा था. और मेरी रंडी माँ अन्ह्ह उफ्फ अन्नह विशु और चोदो मुझे! की आवाज में निकालकर सुखद अनुभूति की प्राप्ति कर रही थी.\nउस मिशनरी पोजीशन में विशु ने मां को करीब 10 मिनट तक चोदा.\nतब उसने मां को घोड़ी बनने के लिए बोला और मेरी नंगी माँ मेरे दोस्त के सामने अपने चूतड़ उठा कर घोड़ी बन गई. अब उसने मां के पीछे से उसकी चूत के छेद पर अपना लंड रखा और एक धक्के में अपना पूरा लंड मां की चूत के अंदर घुसा दिया.\nमेरी मां की थोड़ी सी चीख निकल गई.\nअब उसने मां के बालों को पकड़ा और अपनी ओर खींचा और अपने लंड को सटासट मां की चूत के अंदर घुसाता चला गया. मेरी मां 'आह हूह ...; की आवाज निकाल रही थी. मेरी अम्मा के बड़े बड़े बूब हिलने से ऐसा लग रहा था मानो किसी नारियल के पेड़ पर लटके नारीयल तेज हवा से झूल रहे हों.\nएकदम गजब का सीन था वह! मैं तो इतना गर्म हो गया था मैं कि मैंने एक बार मुट्ठ मार लिया.\nअभी विशु रुक गया और माँ खुद ही अपनी गांड को उठा उठा कर विशु के लंड पर लगा रही थी.\nकुछ देर बाद विशु खुद बेड पर लेट गया और मां उसकी ओर पीठ करके उसके लंड पर ऊपर नीचे हो रही थी. इस पोजीशन के अंदर तो विशु का पूरा का पूरा लंड ही मां की चूत में समा जा रहा था. मां बहुत धीमे-धीमे ऊपर नीचे हो रही थी.\nतब विशु ने मां की कमर को पकड़ा. वो बहुत तेजी से अपने लंड के ऊपर मां की गांड को पटकने लगा. कभी-कभी वह मां की गांड पर चाटे भी लगा रहा था जिससे मेरी मां की गांड एकदम लाल हो गई थी.\nअब उसने मां की गांड को थोड़ा हवा में रखा और अपना लंड मां की चूत के अंदर बहुत तेजी से ऊपर नीचे करने लगा.\nकुछ देर बाद मेरा दोस्त विशु मेरी माँ की चूत चुदाई करते करते बोला- आंटी, मैं झड़ने वाला हूं.\nतो मेरी माँ ने उसको बोला- ठीक है बाहर निकाल दो.\nमां लेट गई और विशु उसके पास गया और सारा माल उनके बूब्स पर झाड़ दिया.\nरात के करीब 1 बज गया था, इसलिए अब उन लोगों को वापस जाना था.\nलेकिन तभी अजय अंकल का फिर से मूड बन गया और वे बोले- एक राउंड और कर लेते हैं.\nमेरी माँ ने बोला- ओके!\nअजय अंकल ने फिर से मेरी नंगी माँ को गोद में उठाया और माँ की चूत में लंड डाल के मेरी माँ को धक्का मार कर चोदने लगे.\nथोड़ी देर बाद मेरे दोस्त विशु का लंड भी खड़ा हो गया और वो भी एक बार फिर से मेरी माँ को चोदने के लिए तैयार हो गया.\nअब अजय अंकल माँ को उसी पोजीशन में लेके सोफे में बैठ गए और विशु ने माँ के मुह में लंड दे दिया.\nथोड़ी देर बाद वे तीनों लोग झड़ गए.\nअब विशु अपना सर मेरी मां की गोद में रखकर बोला- आंटी, प्लीज आप ऐसे ही मेरे ऊपर अपना प्यार बरसाते रहना.\nमेरी मम्मी बोली- हां जरूर बेटे! तुम चिंता मत करो, मैं तुम्हारा पूरा ख्याल रखूंगी।\nकाफी देर हो गयी थी और अब अंकल और मेरे दोस्त दोनों ने अपने कपड़े पहने और माँ भी अपने कपड़े पहन थोड़ी देर बाद नीचे आ गई।\nवो ऐसे बर्ताव कर रही थी मानो कुछ हुआ ही ना हो!\nलेकिन आप और मैं तो जानते हैं कि क्या हुआ था।\nतो दो लंड से मेरी माँ की चूत चुदाई यह गर्म स्टोरी आपको कैसी लगी? मेल करके मुझे बताएं।\nधन्यवाद आप सभी का।\nऔर स्टोरी पे रिएक्शन देने के लिए [email protected] पर मेल करें.\n"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी माँ और अंकल का जगराता","href":"https://www.freesexkahani.com/antarvasna/maa-aur-uncle-ka-jagrata/"},{"title":"कुंवारी दीदी की चुत चुदाई का मजा-1","href":"https://www.freesexkahani.com/family-sex-stories/didi-ki-chut-chudai-maja-1/"},{"title":"सगी बहन मेरी बीवी बन कर चुदी","href":"https://www.freesexkahani.com/family-sex-stories/sagi-bahan-chudi/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hot girl","Kamukta","Mom Sex Stories","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"},{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"मां बेटी फाइनेंसर से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-ki-sexy-kahani/"},{"title":"गाँव के मुखिया जी की वासना- 5","href":"https://www.freesexkahani.com/xxx-kahani/garam-chut-desi-chudai-kahani/"}]}