{"Title":"मेरी चालू बीवी लंड की प्यासी-6","author":{"name":"लवली","href":"https://www.freesexkahani.com/author/lavley/"},"date":"21-05-2020","views":"71,338","description":["मैं अपनी चालू बीवी की चुदाई घर में कहीं भी करने लगा था. माँ आती जाती हमें देखती थी. एक दिन हमने योजना बना कर माँ को दिखाया कि पापा अपनी बहू को चोद रहे थे.","नमस्कार मेरे प्यारे दोस्तो, मैं आशीष एक बार फिर से हाजिर हूं. मेरी डर्टी स्टोरी के पांचवें भाग\nमेरी चालू बीवी लंड की प्यासी-5\nमें आपने पढ़ा था कि हम तीनों ने मिल कर मां को बेशर्म बनाने की पूरी तैयारी कर ली थी. ","मैं और लवली अब खुले में चुदाई करने लगे थे. मां कई बार हम दोनों को चुदाई करते हुए देखने लगी थी और वो इसकी शिकायत पापा से करने लगी थी. मगर पापा भी हमारी टीम में शामिल थे. इसलिए वो मां का पक्ष नहीं लेते थे. ","इस तरह से लवली और मैंने मां को उकसाने खातिर घर के हर कोने में जाकर चुदाई की. अब बस इंतजार था कि कब मां की चूत चोदने के लिए मिलेगी क्योंकि मां को मनाना इतना आसान काम नहीं था. मगर मेरी बीवी लवली ने वह कर दिखाया जो मुझे संभव नहीं लग रहा था. ","कहानी को आगे बढ़ाने से पहले मैं आपसे कुछ कहना चाहता हूं. आज मुझे इस बात पर गर्व हो रहा है कि मेरी शादी लवली से हुई. शादी के पहले दिन सुहागरात में उसकी चुदाई करते हुए मैंने उसके बारे में बहुत गलत सोच लिया था और उसके बारे में गलत फैसला कर लिया था. ","पापा के फैसले को मैं गलत मानता था कि पापा ने जमीन के लिए मुझे फंसा दिया. मगर लवली को पाकर मैं अपने आप को बहुत भाग्यशाली मानता हूं. मैं कह सकता हूं कि ऐसी पत्नी बहुत नसीब से मिलती है. ","मेरी पत्नी लवली सेक्स कहानियों की बहुत बड़ी फैन है. वह कई साल से लगातार कहानी पढ़ती आ रही है और उसकी इसी आदत की देन है कि वह पूरे आत्मविश्वास के साथ कह सकती है कि चूत के बल पर दुनिया का कोई भी काम कराया जा सकता है. ","यह चूत का ही जादू है जो लोगों को समाज के बनाये रीति रिवाज तोड़ने पर मजबूर कर देता है. इस धरती पर और भी कई प्रकार के जीव हैं मगर उनमें से किसी पर भी मनुष्य का बनाया ये नियम लागू नहीं होता है.","लवली ने एक बार बताया- हमारे गांव में एक भैंस का तबेला है. वहां पर एक भैंसा भी है जिसने अपनी मां से जन्म लिया. उसके बाद जब वो बड़ा हुआ तो अपनी मां समेत बाकी सारी भैंस को भी वही चोदता रहता है. उनमें तो कोई भी नियम लागू नहीं होता है.","यही सिस्टम कुत्तों में भी है. वहां पर भी हमें कोई नियम देखने को नहीं मिलता. लवली की हर एक बात में दम होता है. उसकी बातों से कोई भी इन्सान सामाजिक बन्धनों को तोड़ने के लिए प्रेरित हो सकता है. इसलिए वो सबको सेक्स कहानियां पढ़ने के लिए कहती है क्योंकि वे हमारे ही जीवन में घटित घटनाओं पर आधारित होती हैं. ","मगर बहुत कम ही लोग होते हैं जो इस तरह की सोच और अपनी जिन्दगी में इस तरह के मजे को अंजाम दे पाते हैं. इसका जीता जागता उदाहरण हम दोनों हैं. किस तरह से हमने पहले लवली की मां को मनाया. फिर अपने पापा को और फिर मां को. पापा को मनाना आसान था लेकिन मां को नहीं. मगर लवली ने हिम्मत नहीं हारी. ","उस दिन हम चारों ने एक साथ बैठ कर दारू पी. हम सब अक्सर साथ बैठकर शराब पीते थे. मम्मी पूरी नशे में थी. हम तीनों भी नशे में थे. मगर हम लोगों पर इतना नशा नहीं चढ़ा था कि हमें कुछ समझ में न आये. हम तीनों ने हल्का सा नशा लिया था. ","लवली बोली- आप यहीं रुकें. मैं पापा के पास जाती हूं और आप कुछ समय के बाद आना हम दोनों को चुदाई करते हुए देख कर कहना कि पापा आपने तो हमें कभी नहीं दिलाई ऐसी चूत. आप तो मेरी वाली की चूत और साथ में मम्मी की चूत को भी चोद कर मजा ले रहे हैं.\nपापा को मैंने पहले ही सब कुछ समझा दिया है और मम्मी समझेगी कि यह सब नशे में हो रहा है. ","लवली पापा के पास पहुंच गई. पापा ने मां को पानी लाने के लिए बोला हुआ था और मां अंदर गयी हुई थी. इतने में ही लवली पापा की बांहों में चली गई और पापा ने उसकी पैंटी उतार दी और उसको नंगी कर दिया और उसकी चूचियों को मसलने लगे. ","लवली पूरी की पूरी नंगी हो चुकी थी और पापा लवली को अपनी बांहों में भर कर चूसने लगे. उसके हर एक अंग को पकड़ कर चूम रहे थे. पापा और मेरी बीवी की रास लीला चल रही थी. ","दस मिनट के बाद मम्मी भी पापा के रूम में वापस पहुंच गयी. नशे के कारण वह पानी के स्थान पर कुछ और ही ले आई थी. उसने देखा कि उस वक्त पापा लवली को चोदने में लगे हुए थे. ","मां ने समझा कि यह सब नशे में हो रहा है. उनके पति नशे में अपनी बहू को अपनी पत्नी समझ बैठे हैं. मम्मी उनको बताने की कोशिश कर रही थी लेकिन कुछ बोल नहीं पा रही थी. ","तभी मैं पहुंच गया. मैं भी नशे का नाटक करने लगा. मैंने नशे में ही लवली का नाम लिया और मां का हाथ पकड़ लिया. मैं मां को अपनी बीवी समझ कर अपने साथ ले जाने लगा. ","मां बोली- ये क्या कर रहा है बेटे, मैं तेरी मां हूं.\nमगर मैं भी जानता था कि मेरे सामने मां है और नशे का नाटक कर रहा था.\nमैं मां से बोला- तुम चलो मेरे साथ, इन पति-पत्नी को सेक्स का मजा लेने दो. ","उस वक्त मां इतने नशे में थी कि कुछ समझ नहीं पा रही थी. मैं मां को अपने कमरे में लेकर चला गया. अंदर जाकर मैंने मम्मी की साड़ी को उतार दिया. मैं उनके ब्लाउज के ऊपर से उनके बूब्स को छेडऩे लगा और मेरा लंड एकदम से तन गया. फिर मैंने ब्लाउज उतारा और पेटीकोट भी खोल दिया. अब मां मेरे सामने ब्रा और पैंटी में थी. ","मां के मस्त गोरे बदन को देख कर मेरा मन ललचाने लगा था. उसके बाद मैंने मां की ब्रा और पैंटी भी उतार दी. मम्मी भी कुछ नहीं कर पा रही थी. मम्मी की चूचियां और चूत दोनों मेरे सामने नंगी हो गयी थीं. ","देर न करते हुए मैंने मम्मी की चूत में अपने होंठों को रख दिया और किस करने लगा. मां की चूत के खारे पानी को मैंने पी कर सूखा कर दिया, मगर अब भी उनकी चूत से पानी बह रहा था. ","अपने होंठों को उनके मुंह पर रख कर मैं चूसने लगा. फिर मैं उनकी चूचियों को चूसने लगा. मां की चूचियों का गोरा रंग और उनके भूरे भूरे रंग के निप्पल चूसने में गजब का आनंद मिल रहा था मुझे. 7-8 मिनट तक मैंने उनके होंठों को चूसा. अब उस पल का इंतजार खत्म हो गया था जिसके लिए मैं इतने दिन से इंतजार कर रहा था. ","इसी पल के लिए मैंने लवली को रंडी बना दिया था. मेरी रंडी बीवी की मेहरबानी से आज चार महीने के बाद मुझे मां की चूत में लंड डालने का मौका मिल रहा था. मैंने मां की चूत में लंड डाला और मैं स्वर्ग की सैर करने लगा. मैं उनकी चूत में लंड देकर हिलाने लगा. ","इधर मम्मी का नशा कम हो गया था इतनी देर में, लेकिन मैं एक बार अपने लन्ड के पानी को चूत में डाल कर गिराना चाहता था. अब मैं मजे लेना छोड़ कर तेजी से मां की चूत में लंड के झटके देने लगा. ","मम्मी की पोजीशन यह थी कि उनके पैर फैले हुए थे. उनकी चूचियां उछल उछल कर मेरे लंड को और ज्यादा उत्तेजित कर रही थी. मम्मी का बदन मेरी बीवी से भी गोरा था और उनकी चूचियां तो लवली के बूब्स से दोगुना थी साइज में. यही नहीं, मेरी सासू मां से भी बड़ी चूची थी मेरी मां की. ","एक बात मैंने नोटिस की कि मेरी मां की चूची अब भी काफी टाइट बनी हुई थी. मां कुछ बातें बोल रही थी लेकिन मैं कुछ सुनने के मूड में नहीं था. मैं बस जल्दी से अपने लंड का वीर्य अपनी मां की चूत में गिरा कर परम सुख का आनंद लेना चाह रहा था. मैंने तेजी से धक्के लगाते हुए अपना वीर्य छोड़ दिया. ","उसके बाद मैं मम्मी के नंगे बदन पर ही लेट कर सो गया. उसके बाद शायद मां का नशा पूरी तरह से उतर गया था. लगभग 30 मिनट के बाद वो मुझसे अलग हुई. अब मेरी भी नींद खुल गयी थी. मैं मां को किस करने लगा. ","तभी वो दूर हो गयी और बोली- बेटा, ये जो कुछ हुआ वो सब नशे में हुआ है, ऐसा नहीं होना चाहिए था. नशे में मैं तुम्हारे साथ बहुत गलत कर बैठी और तुम्हारे पापा ने लवली के साथ भी यही किया. ","मैं बोला- अब जो हो गया है तो वो तो हो चुका है. अब इसके बारे में क्या सोचना. अब हमें नहीं रुकना चाहिए.\nवो बोली- नहीं, ये ठीक नहीं है.\nमैंने कहा- बस एक बार और करने दो.\nवो बोली- नहीं, तुम्हारे पापा से क्या कहूंगी फिर मैं?","उनकी बात पर मैंने कहा- ठीक है. तो फिर हम चल कर देखते हैं. उनका नशा भी अब तक शायद उतर गया होगा. अगर वो कुछ नहीं कर होंगे और दूर होंगे तो मैं आपसे फिर कभी सेक्स के लिए नहीं कहूंगा. हम दोनों के बीच ये सेक्स जो आज हुआ है, वह एक राज ही रहेगा जो पापा को कभी पता नहीं चलेगा.","मैंने कहा- आप कपड़े पहन लो मां, तब तक मैं पेशाब करके आता हूं.\nइतना बोल कर मैं तुरंत नीचे गया. मैंने देखा कि पापा और लवली दोनों एक दूसरे के साथ चिपक कर नंगे ही सोये हुए थे.","पास जाकर मैंने उनको उठाया और उनको सारी बात बताई. मैंने उनसे कहा कि जल्दी से चुदाई शुरू कर दो.\nउसके बाद मैं जल्दी से ऊपर गया और मां के पास पहुंच गया. फिर मैं मां के साथ नीचे आने लगा. ","उस वक्त मेरी बीवी लवली अपनी चूत को पापा से चुसवा रही थी और बोल रही थी- अब तो आप मुझे चोद ही चुके हैं. हमारा ये रिश्ता अब आगे बढ़ना चाहिए पापा. ","मैं और मां ये सब सुन रहे थे.\nमैंने मां से कहा- देख लिया मम्मी? मैंने कहा था कि कुछ गलत नहीं हुआ है, जो होता है वो सही होता है. ","इतना बोल कर मैं मां को किस करने लगा. फिर मैं मां को ऊपर ले गया और लवली के रूम से सिंदूर लाया और मां की मांग में भर दिया. मां कुछ समझ नहीं पा रही थी कि ये सब हो क्या रहा है. ","उसके बाद मैं फिर से उनको उठा कर अपने रूम में ले आया और फिर से उनको नंगी कर लिया.\nमैं बोला- आज से आप मेरी भी पत्नी हो गयी हैं. जितना अधिकार पापा का आप पर है उतना ही अधिकार मेरा भी है. अब मैं रोज आपके साथ चुदाई करूंगा. अब लवली जाये पापा के पास. ","मां बोली- मगर तुम्हारे पापा इस बात के लिए मान जायेंगे?\nमैं बोला- पहले आप ये बताओ कि आपको मेरे साथ रहना है कि नहीं रहना है, उसके बाद पापा के बारे में सोचेंगे. ","जवाब में मां बोली- हां रहना है. मगर इस बात के बारे में बाहर पता नहीं चलना चाहिए. मैं रोज तुम दोनों को चुदाई करते हुए देखा करती थी. उसके बाद मेरी चूत भी गर्म हो जाती थी और मैं तेरे पापा के पास जाती थी. ","मगर तेरे पापा मुझे पूरा मजा नहीं देते थे. मुझे ऐसा लगता था कि जैसे वो किसी और की चूत चोद कर आये हों.\nमैं समझ गया कि मम्मी जब खेत में जाती थी तो मैं और पापा लवली को रगड़ रगड़ कर खूब चोदा करते थे. ","फिर मैंने मां से कहा- ये सब कल क्लियर हो जायेगा. अब आप मेरे साथ रहना.\nमां बोली- ठीक है. ","फिर मैं मां की चूचियों को दबाते हुए बोला- पहले जब मैं छोटा था तो अपने पेट की भूख मिटाने के लिए आपकी चूचियों को पी लेता था. मगर आज मैं तन की भूख मिटाने के लिए इनको पी रहा हूं. ","मां बोली- पहले भी ये तुम्हारी थी और आज भी तुम्हारी ही है, जितनी बार चाहे पी लो. जब तेरा बाप ही किसी और की चूत को चाट रहा है तो फिर उसको भी पता चलना चाहिए कि मैं भी किसी और का लंड मुंह में लेकर चूसती हूं. जैसे को तैसा जवाब मिलना ही चाहिए. ","मां बोली- अब एक बात तुम भी ध्यान से सुनो. कल जब ये सब बात होगी तो तुम अपने बाप से मुझे मांग लेना नहीं तो मैं तुम्हारे साथ नहीं रह पाऊंगी. तुम हिम्मत रखना और घबराना नहीं क्योंकि पहले शुरूआत उन्होंने ही की है. उनको लड़की और औरत में फर्क नहीं पता है कि लड़की चोद रहा हूं कि औरत। दूसरी बात अगर तुमको यह अफसोस है कि तुम्हें ज्यादा उम्र की औरत मिली है और तेरा बाप एक कम उम्र की लवंडी का मालिक हो गया है तो अभी से बोल देना मुझे. ","मां की चूचियों को दबाते हुए मैंने कहा- लवली तुम्हारे आगे कुछ नहीं लगती मुझे. तुम आज भी हजारों महिलाओं में से एक हो. मगर पापा तो लवली को नशा उतरने के बाद भी चोदते रहे. ","वो बोली- हां, मुझे पहले ही इस बात का शक था. जब मैंने उनसे तुम लोगों की चुदाई की बात कही तो भी वो कुछ नहीं बोल रहे थे बल्कि सपोर्ट कर रहे थे तुम दोनों का ही. शायद वो एक चूत को चोद चोद कर ऊब गये थे. उनको नयी चूत मिल गयी थी. नयी चूत मिलने के बाद पुरानी को कौन पूछता है. दूसरी बात ये कि लवली भी एक नम्बर की रंडी है. ये जो कुछ भी हुआ है ये सब उसी की देन है. ","मैं बोला- अब ये सब बातें छोड़ो. इसके बारे में सुबह बात करेंगे. सुबह मैं सब क्लियर कर दूंगा. फिर सब ठीक हो जायेगा. ","उसके बाद मैं मां की चूचियों को दबाने लगा और अपने होंठों को उनके होंठों पर रख कर चूसने लगा और मां मेरे लन्ड को पकड़ कर हिलाने लगी. ","पूरे जोश में हम दोनों आनंद लेने लगे. कुछ देर बाद मैं अपने सिर को मम्मी की चूत में घुसाने लगा और मम्मी को ऊपर करके चूत को चाटने लगा.","मम्मी अपनी गांड को हिलाने लगी और कहने लगी- बेटा, अपनी मां को ऐसे चोद कि वो तेरे बाप सुरेश की चुदाई को भूल जाये और इस चूत को तेरे लंड की आदत हो जाये. ","ये बात सुनकर मैं मां की चूत को जोर से चाटने और चूसने लगा. मां मेरे सिर को पकड़ कर चूत में दबा रही थी. कुछ देर बाद मैं उठा और शहद लेकर आया. मैंने शहद को मम्मी की चूत में लगाया और चाटने लगा. 5-6 बार लगा कर चाटा और इस दौरान मम्मी दो बार झड़ गई. ","अब मैं अपने लन्ड को मां की चूत में डाल कर हिलाने लगा.\nमां बोल रही थी- अपनी मां को चोदकर मां बना दो बेटा… चोद… चोद मुझे… चोद बेटा… आह्ह चोद बेटा… मेरी चूत का भोसड़ा कर दे आज.. चोद बेटा- बेटा चोद, मेरे मादरचोद बेटे, मुझे जोर से चोद रगड़ रगड़ कर.","मां की ऐसी बातों से मैं बहुत ज्यादा उत्तेजित हो गया और फिर हम दोनों मां बेटा एक साथ झड़ गये. फिर हम दोनों थक कर सो गये. आज की रात बहुत कुछ बदल गया था. कल से एक नयी शुरूआत होने वाली थी. ","सुबह मैं जल्दी उठ कर बाहर आ गया. लवली और पापा नंगे होकर चिपक कर सो रहे थे. मैंने लवली और पापा को जगाया और कहा कि मेरी बात को ध्यान से सुनो. ","मैं बोला- हमारे बीच में जो भी प्लान बनाया गया था उसका पता मां को नहीं चलना चाहिए. तुम लोगों से मैं जो बात करने जा रहा हूं उसको ध्यान से सुनो और वैसा ही करना जैसे मैं कह रहा हूं. ","लवली और पापा को समझाने के बाद मैं मां के पास जाकर चिपक कर सो गया. नींद खुली तो 7 बज गए थे.\nमैंने मां को किस किया और कहा- रानी उठ जाओ अब.\nमम्मी मुझे अपने ऊपर खींच कर किस करने लगी और बोली- मेरे राजा मन कर रहा है तुम्हारा लंड चूत में लेने के लिए. ","ये सुनते ही मेरा लंड तन गया.\nमैं बोला- अगर चूत की इच्छा है तो लौड़ा भी तैयार है.\nमैं उनकी चूत को चूसने लगा और फिर जल्दी से उनकी चूत में लंड को सेट कर दिया और उनको जोर जोर से चोदने लगा. ","मां के चेहरे पर संतुष्टि फैल गयी. वो मस्ती में गांड उठा उठा कर मेरे लंड से चुदने का मजा लेने में लग गयी. सुबह की चुदाई में मुझे भी अलग ही आनंद मिल रहा था. 10 मिनट की चुदाई में हम मां बेटा दोनों झड़ गये. मैं मां को बोला- अब उठ जाओ और नाश्ता कर लो.","फिर खाना खाने के बाद मैंने सब लोगों को रूम में बुलाया और कहने लगा- कल जो हुआ वह ठीक नहीं हुआ. ऐसे काम नहीं चल सकता है.\nपापा और लवली दोनों एक दूसरे के चेहरे को देख रहे थे. ","मैं पापा से बोला- आज के बाद लवली आपकी अमानत है और आपकी बीवी, मेरी मां अब मेरी अमानत है. आप लवली के साथ रहें और मैं अब मां के साथ रहूंगा. ","पापा बोले- मैं तुम्हारी मम्मी की राय जानना चाहता हूं.\nमम्मी बोली- जो आशीष कह रहे हैं वही फैसला मेरा भी है।","मैं बोला- लवली तुम बताओ ठीक है ना?\nलवली अपना रंडीपन दिखाते हुए पापा का लन्ड पकड़ कर बोली- ठीक है.\nमैं बोला- यह बात और यह फैसला घर की चारदीवारी के अंदर ही लागू है. बाहर समाज की नजरों में हम लोग वैसे ही रहेंगे जैसे कि अब तक रहते आये हैं. ","सब लोग इस बात पर सहमत हो गये.\nकहानी अगले भाग में जारी रहेगी.\nआप मेरी डर्टी स्टोरी पर अपने कमेंट्स जरूर दें ताकि आपका फीडबैक हमें मिलता रहे. अपने संदेश भेजने के लिए नीचे दी गई ईमेल का प्रयोग करें.\n[email protected]","डर्टी स्टोरी का अगला भाग: मेरी चालू बीवी लंड की प्यासी-7"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चालू बीवी लंड की प्यासी-5","href":"https://www.freesexkahani.com/hindi-sex-stories/chalu-biwi-pyasi-5/"},{"title":"मेरी चालू बीवी लंड की प्यासी-7","href":"https://www.freesexkahani.com/xxx-kahani/chalu-biwi-pyasi-7/"},{"title":"भाई की पुत्रवधू पटा कर चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ki-putrvadhu-sex/"},{"title":"लंड की प्यासी जवान मामी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/lund-ki-pyasi-mami/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Gandi Kahani","Hindi Desi Sex","Hot girl","Kamukta","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"घर बुलाकर गर्लफ्रेंड सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/ghar-bula-girlfriend-sex/"},{"title":"5 लड़कियों का बिंदास ग्रुप- परिचय","href":"https://www.freesexkahani.com/antarvasna/bindas-group-parichaya/"},{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 2","href":"https://www.freesexkahani.com/antarvasna/family-women-sex-story/"},{"title":"मां की चूत बेटे से चुदी","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chut-bete-se-chudi/"}]}