{"Title":"मेरी चालू बीवी लंड की प्यासी-1","author":{"name":"लवली","href":"https://www.freesexkahani.com/author/lavley/"},"date":"16-05-2020","views":"62,374","description":["सुहागरात को ही मुझे शक हो गया कि मेरी पत्नी शादी से पहले अपनी चूत में कई लंड ले चुकी है. मगर उसके बाद भी मैंने उससे प्यार किया. एक दिन मैं उसके मायके गया तो …","दोस्तो, मेरा नाम लवली है. यह कहानी मेरे पति और मेरे द्वारा साथ मिल कर लिखी गयी है. इस कहानी में जो घटनाक्रम बताये गये हैं वो बिल्कुल सच है. इसलिए आप कहानी का पूरा मजा लें और हमें अपनी राय भी दें. ","मेरे पति का नाम आशीष है. उनकी उम्र 24 साल है. जबकि मैं 20 साल की हूं. जब ये कहानी हम साथ में मिल कर लिख रहे थे तो पति ने मुझसे शुरूआत करने के लिए कहा था जो कि मैं कर चुकी हूं. ","कहानी का श्रीगणेश करने के लिए पति ने इसलिए कहा था क्योंकि वो चाहते थे कि हमारी लाइफ की तरह हमारी कहानी भी सुपर होनी चाहिए. इसलिए अब आप लोग आगे की कहानी मेरे पति की जुबानी सुनेंगे. मैं उम्मीद करती हूं कि आपको मजा आयेगा. ","हाय दोस्तो, मेरा नाम आशीष है. दो साल पहले मेरी शादी हुई थी. मेरे घर में मेरे मां और पापा हैं. पापा की उम्र 47 साल है और मां की उम्र 43 साल है. मेरी पत्नी का नाम लवली है. मेरी पत्नी अपने माता पिता की एकलौती संतान है. मेरी सासू मां की उम्र लगभग 40 के करीब है जबकि लवली के पिताजी यानि कि मेरे ससुर का देहांत हो चुका है. ","मेरी पत्नी जमीन की मालकिन है इसलिए उसके पिता ने उसकी शादी जल्दी ही कर दी थी ताकि बाद में कोई समस्या न हो. पत्नी की जमीन पर भी अब मेरा ही हक है और मैं उसका जिम्मेदार भी हूं. ","दोस्तो, अब मैं अपनी पत्नी के बारे में आपको विस्तार से बताता हूं. मेरी पत्नी की लम्बाई 5.3 फीट है. उसकी चूचियां 36 की हैं और उसके बदन का रंग एकदम से गोरा है. ","शादी से पहले मुझे कभी चूत के दर्शन नहीं हुए थे. इसलिए मैं अपनी शादी को लेकर बहुत ही ज्यादा उत्साहित था. शादी के पहले भी मैं बहुत बार अपनी लवली को छेड़ा करता था. वो भी काफी चुदासी किस्म की लड़की रह चुकी है. अभी भी है लेकिन अब वो मेरी पत्नी है. ","तो शादी की पहली रात को जब मैं कमरे में गया तो मैं बहुत जोश में था. मैं उसके साथ बैठ कर बातें करने लगा. धीरे धीरे मैंने उसके कपड़े उतारना शुरू किया. साड़ी उतारने के बाद मैंने पहले उसका ब्लाउज उतारा और फिर उसका पेटीकोट. अब वो गुलाबी रंग की ब्रा और पैंटी में थी. ","उसके गोरे बदन पर वो ब्रा और पैंटी बहुत जंच रही थी. ऐसा लग रहा था जैसे फिल्मों की कोई हिरोइन बिकनी में लेटी हुई है. मेरा लंड तो फनफना गया था. फिर मैंने उसकी ब्रा को उतारा और उसकी चूचियों को पीने लगा. ","लवली भी गर्म होने लगी थी. कुछ देर तक चूचियों को पीने के बाद मैंने उसकी पैंटी उतारी और उसकी चूत के दर्शन किये. नंगी चूत का ये नजारा मेरी आंखों के सामने पहली बार आया था इसलिए मैं ध्यान से उसकी चूत को देखने लगा. ","मेरी पत्नी का रंग तो बहुत गोरा था लेकिन उसकी चूत सांवली सी थी. इसका केवल एक ही मतलब निकल रहा था कि उसने शादी से पहले अपनी चूत की बहुत ठुकाई करवाई है. मगर अब ये सब सोचने का कोई फायदा नहीं था. ","अब मैंने सेक्स पर ध्यान लगाना सही समझा. मैं लवली के होंठों को चूसने लगा. उसकी चूचियों को दबाने लगा. फिर मैंने उसकी चूत को चाटना शुरू कर दिया. मेरे होंठों को चूत का पहला स्पर्श मिला था. इसलिए मैं उसको चूस चूस कर पूरा मजा ले रहा था.","उसके बाद मैं उसकी चूत में तेजी से जीभ को अंदर बाहर करने लगा. उसकी चूत को मैंने अपने थूक से भर दिया ताकि मेरा लौड़ा आसानी से उसकी चूत में चला जाये. ","फिर मैंने उसकी टांगों को चौड़ी कर लिया. अब वो सुनहरा पल आने वाला था जिसका मैं बेसब्री से इंतजार कर रहा था. मैंने बीवी की चूत पर लंड को सेट कर दिया और एक धक्का दिया. पहली बार में ही मेरा लंड उसकी चूत में पूरा उतर गया.","मुझे पक्का यकीन हो गया कि मेरी पत्नी की चुदाई शादी से पहले जमकर हुई है. एक मैं ही चूतिया था जो शादी से पहले चूत का जुगाड़ नहीं कर पाया. मगर मेरी बीवी चालू निकली जो शादी से पहले ही इतने लंड खाकर आई थी. ","खैर, मैं लवली की चूत में लंड डाल कर धक्के देने लगा. अपनी गांड को हिला हिला कर उसकी चूत को चोदने लगा. पहली बार चूत का स्वाद लंड ने चखा था इसलिए लौड़ा भी ज्यादा देर नहीं टिक सका. मैं जल्दी ही झड़ गया. मगर चोदने में बहुत मजा आया.","उस रात में मैंने चार बार लवली की चूत मारी. बहुत आनंद हो गया था जिन्दगी के अन्दर. फिर कुछ दिन बाद लवली अपने मायके चली गयी. मैं भी वहीं चला जाता था और उसको चोद कर आ जाता था. ऐसे ही मस्ती में 8-9 महीने बीत गये थे.","अब मैं असली बात बताता हूं जिसने मुझे ये कहानी लिखने पर मजबूर कर दिया. हुआ यूं कि एक बार लवली अपने मायके में गयी हुई थी. महीना भर हो गया था. मुझे भी चूत की प्यास लगी थी.","मैंने लवली को सरप्राइज़ देने के लिए अपने ससुराल बिन बताये पहुंचने का मूड बना लिया. उससे पहले मैं आपको बता दूं कि मेरे ससुराल में जो घर है वो गांव से थोड़ा बाहर है. वहां पर खेत का एरिया है. घर में तीन कमरे हैं और एक हॉल बना हुआ है.","शाम को 7 बजे के लगभग मैं घर से निकल लिया. वो कहते हैं न कि जो होता है वो अच्छे के लिए ही होता है. तो हुआ ये कि रास्ते में मेरी बाइक पंक्चर हो गयी. ","दो किलोमीटर तक पैदल चलने के बाद मैं कहीं पंक्चर की दुकान पर पहुंचा. 10.30 बज गये थे. एक बार तो सोचा कि काफी देर हो चुकी है और मैं लवली को फोन कर देता हूं. मगर फिर सरप्राईज खराब हो जाता. मैंने सोचा कि चुपके से जाकर उसको एकदम से खुश कर दूंगा. ","जब मैं उनके घर पहुंचा तो मैंने धीरे से उनके घर के दरवाजे को धक्का दिया. मगर दरवाजा अंदर से बंद था. मैंने खिड़की की ओर देखा और सोचा कि यहां से आवाज देता हूं. ","जैसे ही मैं खिड़की के पास पहुंचा तो वहां से आ रही आवाजें सुनकर मैं तो दंग रह गया. वो आवाजें लवली की मां के रूम से आ रही थी. अंदर से किसी पुरूष की आवाजें आ रही थी. फिर जब मैंने खिड़की से झांक कर अंदर देखा तो पाया कि वहां पर लवली की मां यानि कि मेरी सासू मां के ऊपर कोई आदमी चढ़ा हुआ है और उनको चोद रहा है. ","ये देख कर मेरा तो दिमाग खराब हो गया. मैं सोचने लगा कि मेरी शादी तो मेरे बाप ने एक रंडी के घर में करवा दी है.","मैंने चुपके से दरवाजा बंद किया और फिर अंदर आ गया. मैंने धीरे से जाकर रूम की बाकी लाइटें जला दीं. ","जैसे ही उजाला हुआ तो देखा कि एक आदमी जो कि लगभग 35 साल का था, वो मेरी सासू मां की चूचियों को मसलने में लगा हुआ था. लवली की मां पूरी की पूरी नंगी होकर बेड पर पड़ी हुई थी. वो आदमी भी पूरा नंगा था और उसकी चूत को चाटने में लगा हुआ था.","मैं तो ये सोच कर हैरान था कि पता नहीं ये मां-बेटी न जाने कितने आदमियों से चुदवाती होंगी.\nफिर वो आदमी मुझे देख कर हड़बड़ी में अपने कपड़े पहनने लगा. सास अभी नीचे ही नंगी पड़ी हुई थी. उसके गदराये और भरे जिस्म को देख कर मेरा ईमान भी डोलने लगा था. ","उसके बदन से मेरी नजर हट नहीं रही थी. मैं एक साधारण लड़का था और मैंने कभी किसी महिला को इस तरह से चुदते हुए नहीं देखा था. मुझे कुछ समझ नहीं आ रहा था कि मुझे क्या करना चाहिए. ","इतने में लवली की मां ने अपने कपड़े डाल लिये थे. वो मुझसे नजर नहीं मिला पा रही थी.\nमैंने पूछा- लवली कहां है?\nवो बोली- अभी बुलाती हूं. ","मैं बोला- नहीं, मैं चला जाता हूं.\nवो बोली- नहीं, आप बैठिये, मैं बुला कर लाती हूं.\nवो कपड़ा लपेटे हुए उठ कर जाने लगी. मैं एक बार तो रुका मगर फिर उसके पीछे तेजी से बढ़ गया. ","सासू मां ने दरवाजा खटखटाया. लवली ने दो मिनट के बाद दरवाजा खोला. मगर मुझे कुछ दिखाई नहीं दे रहा था. लवली अंदर की तरफ थी और मेरी सास उसको कुछ इशारा कर रही थी. मुझे लगा कि दाल में कुछ काला है. ","शायद मां और बेटी मिल कर कुछ कांड कर रही थी. फिर मैंने अंदर होकर कमरे की लाइट जला दी. अंदर का नजारा देख कर मैं हैरान रह गया. लवली के कमरे में पूरा चुदाई का माहौल बना कर रखा गया था. टेबल पर शराब की बोतलें सजा कर रखी गयी थीं. ","बेड पर एक लड़का नंगा होकर बैठा था. उसकी उम्र 30 से थोड़ी अधिक की लग रही थी. मैं लवली के पास जाकर खड़ा हो गया. वो शराब के नशे में थी.","मैं बोला- ये सब रंडीबाजी तुम और तुम्हारी मां जो मिलकर कर रही हो मुझे इसके बारे में पता लग गया है. तुम दोनों ने मिल कर मेरी जिन्दगी बर्बाद कर दी. पता नहीं कैसे मेरे मां-बाप ने मुझे इस नर्क में धेकल दिया.","लवली को कुछ होश ही नहीं था कि मैं उससे क्या बक रहा हूं. फिर वो लड़का देखते देखते ही अपने कपड़े उठा कर भाग खड़ा हुआ.\nमैंने सासू मां से कहा- आप दोनों को शर्म नहीं आती है ये सब करते हुए? मेरे मां-बाप ने मुझे यहां फंसा दिया है. आज के बाद से हमारा रिश्ता खत्म. ","मैंने वहां की सारी रिकॉर्डिंग कर ली थी. लवली का वीडियो भी बना लिया था ताकि मैं उसके लिये एक सुबूत पेश कर सकूं. मैंने किसी को पता नहीं लगने दिया कि मैं वीडियो रिकॉर्डिंग कर रहा हूं. ","सासू मां कुछ नहीं बोल रही थी. पूरा कमरा शांत था.\nफिर मैंने कहा- मुझे तलाक चाहिए. तुम लोग जो कर रही हो वही करती रहो. मैं आज से सारे रिश्ते खत्म करता हूं. ","ये बोल कर मैं बाहर जाने लगा. मगर मेरी सास ने मुझे रोक लिया. उसने मेरा हाथ पकड़ कर मुझे बैठा लिया. लवली अभी भी कुछ नहीं बोल रही थी.\nसासू मां मेरे सामने रोने लगी और बोली- हमसे गलती हो गयी है बेटा, एक बार माफ कर दे हमें. ","मैं बोला- पहले मुझे लवली से बात करनी है. आप थोड़ी देर के लिए बाहर चली जाओ. मेरे कहने पर सासू मां बाहर चली गयी.\nमैं लवली के पास बैठ गया और बोला- तुमको मेरा लंड अपनी चूत में लेकर ठंडक नहीं पड़ती है क्या जो तुम यहां पराये मर्दों से अपनी चुदवा रही हो?","वो रोने लगी और बोली- मुझसे गलती हो गयी है.\nमैंने उसको चार-पांच झापड़ जड़ दिये.\nवो जोर से रोने लगी और बोली- हां मार डालिये मुझे.\nमैं बोला- अगर इतना ही प्यार था तुम्हें मुझसे तो ये सब काम क्यों कर रही थी?","वो मेरे पैर पकड़ कर रोते हुए बोली- मुझसे गलती हो गयी. मैं आपसे ही प्यार करती हूं.\nमैंने उसको बांहों में भर लिया और बोला- तुम्हारी मां को तुम्हारे बारे में ये सब पता है?\nवो बोली- हां, पता है. ","मैंने कहा- तो फिर वो तुम्हें रोकती नहीं है क्या ये सब करने से?\nलवली बोली- जब वो खुद ही करवाती है तो मुझे कैसे रोकेगी? वो रोज किसी न किसी को बुला लेती है और चुदाई करवाती है. मुझे अपने रूम में रोज आवाजें आती रहती हैं इसलिए मेरा भी मन कर जाता है तो मैंने भी करवा लिया. ","लवली से मैंने पूछा- कितने लोगों को बुलाती है तुम्हारी मां?\nवो बोली- पहले जो मेरे साथ एक वो है और एक दूसरा है.\nमैंने पूछा- जो आज आया हुआ था?\nलवली- हां, वही. ","अब मेरे अंदर भी सेक्स के ख्याल आने लगे. मैंने सोचा पता नहीं अब तलाक होगा भी या नहीं होगा वो तो बाद में देखेंगे, मगर अभी तो सासू मां की चुदाई करने का सही मौका है. तो क्यों न आज सासू मां की चूत चोदी जाये! ऐसा मौका फिर हाथ नहीं लगेगा.","मैंने लवली से कहा- अगर मैं तुम्हारी मां को चोदना चाहूं तो वो मुझे करने देगी?\nलवली बोली- उसके लिये थोड़ा नाटक करना पड़ेगा.\nमैंने कहा- कैसा नाटक?","लवली ने कहा- मैं अंदर से कमरा बंद कर लेती हूं. आप उसके पास जाना और फिर रूठ कर जाने का नाटक करना. फिर वह आपको रोकेगी और मेरे रूम में आयेगी. उसको बोल देना कि आपने मेरी बहुत पिटाई की है. फिर आप उनके पास बैठ कर बातें करना और कहना कि इन सब में मुझे क्या मिला, मुझे तो केवल एक ही चूत मिली पूरी जिन्दगी भर के लिए और वह भी किसी और के लंड की झूठी.","लवली के कहने पर मैंने वैसा ही किया. मैं सासू मां के पास गया. लवली के कहे अनुसार मैं वैसे ही बातें करने लगा. मेरी सासू मां का हाल बुरा था. मैं उनके कंधे को सहलाने लगा और फिर उनकी चूचियों पर हाथ रख दिया. ","वो मुझे देख रही थी. मैं धीरे धीरे उनकी चूचियों को सहला कर दबाने लगा. वो भी कुछ विरोध नहीं कर रही थी. मैंने अपने होंठों को उसके होंठों पर रख दिया और चूसने लगा. सासू मां भी मेरा साथ देने लगी.","अब मैं धीरे धीरे उनकी चूचियों को मसलने लगा. उसकी बड़ी बड़ी चूचियां दूध की तरह सफेद थीं. उन्होंने मेरे लंड को उनकी चूत चोदने के लिए बेचैन कर दिया. ","फिर मैंने उनके ब्लाउज को निकाल दिया. उनकी चूची को मुंह में लेकर पीने लगा. मस्त मोटी चूचियों को चूसने में मुझे बहुत मजा आ रहा था. अब मैं धीरे धीरे उनकी चूत की ओर बढ़ने लगा. मैंने उनके पेटीकोट भी निकाल दिया और उनकी चूत को नंगी कर लिया.","बेड पर लिटा कर मैं धीरे धीरे उनकी चूत की ओर बढ़ने लगा. उनकी चूत एकदम से फूल कर गप्पा हो गयी थी. मैं उनकी चिकनी चूत को चाटने लगा. अब सासू मां के मुंह से भी कामुकता भरी आवाजें निकलने लगी थीं.","मैं सासू मां की चूत को चाटने का मजा ले रहा था. फिर मैंने अपने लंड को उनकी चूत पर सेट कर दिया और धक्का देने ही वाला था कि लवली आ गयी. मगर मेरा लंड तब तक सासू मां की चूत में उतर चुका था. मेरा एक हाथ उनकी चूची पर था. मैं उनकी चूची को दबा रहा था.","लवली एक तरफ खड़ी हुई देख रही थी. उसने मुझे आंख मार कर इशारा कर दिया था. धीरे धीरे अब मैंने उनकी चूचियों को मसलते हुए लंड के धक्कों की स्पीड तेज कर दी. मैं अपनी बीवी की मां की चूत उसकी आंखों के सामने ही चोदने लगा.","15 मिनट तक मैंने उनकी चूत की जबरदस्त चुदाई की और फिर अपना पानी उनकी चूत में ही छोड़ दिया.\nचुदाई होने के बाद लवली ने कहा- मां, ये आपने क्या किया? अपने दामाद को भी नहीं छोड़ा आपने?\nसास बोली- तेरी वजह से ही तो कर रही हूं. तेरी तो शादी हो गयी थी न, फिर भी तुम किशोर को रोज बुलाया करती थी. उससे अपनी चूत चुदवाया करती थी. ","ये बात सुन कर मेरा खून खौल उठा और मैंने लवली को दो तमाचे रसीद कर दिये.\nमैं बोला- तू तो पूरी रंडी है. मेरे रहते हुए भी किसी और से अपनी चूत मरवाती थी?\nलवली ने कोई जवाब नहीं दिया.","फिर मैं बोला- चलो जो हुआ सो हुआ, अब पुरानी बातों को दोहराने से फायदा नहीं. अब हम तीनों मिल कर मजा लेते हैं. मैं अच्छी तरह जान गया हूं कि ये सब तुम दोनों मां-बेटी की ही मिलीभगत है. अब मुझे एक सप्ताह यहीं पर रुकना है. इस एक सप्ताह में मैं यहां से पूरा मजा लेकर जाऊंगा. ","अगले दिन फिर मैं सासू मां की चूत के बालों की सफाई करने में लगा हुआ था.\nलवली बोली- तुम तो मां की चूत का ही ख्याल रख रहे हो. केवल उन्हीं की चूत को चोदना है क्या? मेरी चूत की सफाई कौन करेगा?","मैं बोला- कोई बात नहीं, तुम भी आ जाओ.\nफिर लवली भी आ गयी. मैंने बीवी की चूत की भी सफाई की. हम तीनों साफ हो गये और फिर मैंने सासू मां को अपनी मजबूत बांहों में उठाया और उनको बेडरूम में ले गया. ","हम तीनों चुदाई के इस खेल में कूद पड़े. मेरी बीवी लवली ने अब मुझे चूत के खेल का खिलाड़ी बना दिया था. अब सासू मां भी मेरा साथ देने लगी थी. उन दोनों के साथ मैंने अपने ससुराल में कैसे मस्ती की और उसके बाद क्या क्या हुआ वो सब मैं कहानी के अगले भाग में लिखूंगा. ","इस कहानी पर अपने कमेंट्स के जरिये अपने विचार लिखना न भूलें. मुझे आप लोगों की प्रतिक्रियाओं का इंतजार रहेगा. आप मुझे नीचे दी गयी ईमेल आईडी पर मेल भी कर सकते हैं.\n[email protected]","मेरी चालू बीवी की चुदाई कहानी का अगला भाग: मेरी चालू बीवी लंड की प्यासी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चालू बीवी लंड की प्यासी-2","href":"https://www.freesexkahani.com/family-sex-stories/chalu-biwi-pyasi-2/"},{"title":"दोस्त की सेक्सी बुआ की चुदाई की कहानी","href":"https://www.freesexkahani.com/antarvasna/dost-ki-sexy-bua/"},{"title":"अनजान आंटी और उनकी सहेली की चुत चुदाई","href":"https://www.freesexkahani.com/aunty-sex/aunty-saheli-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Desi Sex","Hindi Sex Kahani","Hot girl","Suhagrat Ki Kahani","Wife Sex"],"relatedStoriesLinks":[{"title":"मुझे पापा के दोस्त ने चोदा-2","href":"https://www.freesexkahani.com/antarvasna/mujhe-papa-ke-dost-ne-choda-2/"},{"title":"सुहागरात में फटी बीवी की फटी चूत का इलाज","href":"https://www.freesexkahani.com/first-time-sex/suhagrat-biwi-fati-chut/"},{"title":"हमने नया गाँव बसा लिया","href":"https://www.freesexkahani.com/indian-sex-stories/naya-gaon-basaya/"},{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-2","href":"https://www.freesexkahani.com/antarvasna/sharmili-ladki-vasna-2/"}]}