{"Title":"अनजान चालू भाभी की चुत की चुदाई का मजा-1","author":{"name":"आशीष राणे","href":"https://www.freesexkahani.com/author/aashishrane/"},"date":"20-12-2019","views":"99,005","description":["मेरी इस भाभी सेक्स कहानी में पढ़ें कि मुझे कैसे एक सेक्सी भाभी मिली, वो मुझे घर ले गयी. वो चालू माल थी. उसके घर मैंने चालू भाभी की चुत की चुदाई का मजा कैसे लिया?","दोस्तो, मेरा नाम आशीष राणे है. मैं 21 साल का हूँ. मेरी हाइट 5 फीट 9 इंच है. मैं साधारण सा दिखने वाला जवान लड़का हूँ. मेरा रंग सांवला है. मैं महाराष्ट्र के नागपुर का रहने वाला हूँ. मेरा पुणे आना जाना लगा रहता है. मैं पिछले 3 साल से अन्तर्वासना हिंदी स्टोरीज पढ़ रहा हूँ, पर आज तक मैंने अपनी कोई सेक्स कहानी नहीं लिखी. मैं कुछ समय से एक कॉल ब्वॉय बनने का सोच रहा था. कई विज्ञापनों पर सम्पर्क भी किया, पर कुछ नहीं हुआ. ","जैसा मैंने बताया कि मैं पुणे आता जाता रहता हूं और कई बार वहां मुझे रुकना भी पड़ता है. एक बार वैसे ही पुणे गया था, ये तब की बात है.","मैं पिछली बार जब पुणे गया हुआ था, तब उधर पहुंचते पहुंचते मुझे शाम हो गयी. मैं रात रुकने के लिए एक लॉज में गया और फ्रेश हो कर रेडी हो गया. जिस काम से मैं यहां आया था, वो दो दिन बाद से शुरू होने वाला था. इसलिए मैं दो दिन फ्री था.","मैं तैयार होने के बाद बाहर स्टेशन की ओर निकल गया. मैंने वहां कुछ खाना खाया. फिर रोड के किनारे एक जगह देख कर बैठ गया.","मैंने अपनी जेब से सिगरेट का पैकेट निकाला और उसमें से एक सिगरेट निकाल कर जलाने लगा. इतने में एक काले रंग की कार आकर रूकी. मुझे उस कार के आने से कोई फर्क नहीं पड़ा. मेरी नज़र उस कार पर थोड़ी देर से पड़ी थी. जब मैंने कार के अन्दर झांका, तो उसमें एक लेडी बैठी थी. उसकी उम्र कुछ तीस बत्तीस की होगी. वो दिखने में पटाखा माल थी. उसने हल्के नीले रंग की साड़ी पहनी हुई थी. हल्का सा मेकअप किया हुआ था.","उसकी नशीली आंखों पर तो मेरा दिल ही आ गया था. मैं उसकी खूबसूरती का अपनी आंखों से रसपान करने लगा था. अब मैं उसे ही देखे जा रहा था.","कुछ समय बाद मैंने नोटिस किया कि वो कुछ पी रही है. जब मैंने गौर से देखा, तो वो बियर पी रही थी. तभी उसने मुझे उसे देखते हुए देख लिया. मैं एकदम से अचकचा गया. मुझे लगा कि शायद ये मुझसे कुछ कहने न लगे, तो मैंने अपनी नज़र हटाते हुए एक और सिगरेट जला ली. मैं फ़िर इधर उधर देखने लगा. ","इतने में मुझे किसी की आवाज़ आयी. मैंने ध्यान दिया कि ये उसी की आवाज थी. मैंने उसकी तरफ देखा, तो उसने उंगली के इशारे से मुझे नजदीक बुलाया. मैं सिगरेट बुझाते हुए उठा और उसकी कार के करीब को आने लगा. ","वो मेरी ही तरफ ही देख रही थी, मैंने उससे पूछा- क्या बात है?\nउसने इशारे से ही कार के अन्दर आने का कहा.","मैंने पहले कुछ सोचा, फिर कार का गेट खोल कर अन्दर बैठ गया. अन्दर आकर मैंने उससे दुबारा पूछा- क्या बात है?\nमैं अब भी उसे लगातार ताड़ रहा था. वो काफी मालदार जिस्म की मालकिन थी. उसके मम्मों में तो समझो ज़न्नत दिख रही थी. एकदम तने हुए मम्मे देख कर मेरा मन कामुक होता जा रहा था. ","उसने कहा- मेरा नाम प्रीति है. (बदला हुआ नाम) और तुम्हारा?","मैंने अपना नाम बताया. फिर उसने दो तीन बातें और पूछी. इसके बाद उसने कहा- मैं अकेले बोर हो रही थी और तुम अच्छे लगे, इसलिए मैंने तुम्हें बुलाया है.","मैं सोच ही रहा था कि इसका ‘अच्छे लगे’ का क्या मतलब है.","उतने में उसने एक बियर की बोतल खोल कर मुझे पकड़ा दी. मैंने उसके हाथ से बियर की बोतल ली और पीने लगा. ","तभी उसने मुझसे एक सिगरेट मांगी. मैंने दो सिगरेट निकालीं और एक उसे दे दी. फिर लाइटर से सिगरेट जलाने के लिए उसकी तरफ लाईट की, तो वो अपने होंठों में सिगरेट दबा कर मेरी तरफ को झुकी. इससे उसके मम्मे और भी ज्यादा दिखने लगे. मैंने इसके बाद मैंने भी अपनी सिगरेट जला ली. अब हम दोनों बियर और सिगरेट एन्जॉय कर रहे थे. मेरी आंखों में हवस भरी हुई थी और शायद उसकी आंख में भी.","इतने में उसने अपनी सिगरेट फेंकी और मेरे हाथ से सिगरेट छीन ली. उसने मुझे लालच भरी निगाहों से देखते हुए मेरी सिगरेट को अपने होंठों में दबा ली. वो कश लेते हुए सिगरेट पीने लगी. मैंने देखा कि उसकी आंखें नशीली और हवस से भरी हुई थीं.","मैं उसे ध्यान से देखने लगा. उसने अपने होंठों को चुम्बन करने के इरादे से गोल किये और मेरी तरफ को होंठ बढ़ा दिए.","मैंने बियर की एक सिप ली और उसकी तरफ को बढ़ गया. उसके होंठों के पास अपने होंठों को ले जाकर मैंने उसके होंठों पर अपने होंठ रख दिए. उसने मुझे चूमा, तो मैंने भी उसके रसीले होंठों का एक लंबा किस किया. साथ ही मैंने अपने मुँह की बियर उसके मुँह में डाल दी. उसने मेरे मुँह से मुँह लगा कर बियर खींच ली. मैं चुम्बन के बाद थोड़ा पीछे की ओर आया. तब तक उसने अपने मुँह में भरी हुई बियर पी ली.","फिर उसने मेरी जांघों पर हाथ फेरते हुए कहा- मेरे साथ मेरे घर चलना चाहोगे?\nमैंने कहा- हां बिल्कुल, पर तुम्हारे पति?\nउसने कहा- मेरे पति बिज़नेसमेन हैं. वो ज़्यादातर अपने काम के चलते घर से बाहर ही रहते हैं.\nमैंने कहा- ठीक है … लेकिन घर जाने से पहले …\nउसने कहा- जाने से पहले क्या?","मैं उसकी तरफ को हुआ और अपने होंठों को उसके होंठों पर रखकर एक डीप किस किया. ","मैंने शुरूआत धीरे से की और फिर तेज़ी से चूमना शुरू कर दिए. उसने भी मेरा साथ दिया. तकरीबन हम दोनों ने दस मिनट तक किस किया. फिर मैं उससे अलग हुआ और उसकी आंखों की तरफ देखने लगा.\nउसने आंख दबाते हुए कहा- यू आर ए गुड किसर.\nमैंने रिप्लाई में मुस्कुरा दिया.","हम दोनों अब वहां से निकल पड़े.\nरास्ते में उसने कहा- और कुछ पियोगे.\nमैंने कहा- हां, क्यों नहीं. ","उसने रास्ते में एक वाइन शॉप के आगे गाड़ी रोकी और मुझे कुछ पैसे दिए.\nमैं गाड़ी से उतर कर रेड वाइन और एक सिगरेट का पैकेट ले आया और हम फिर से चल पड़े.","रास्ते में मैं उसकी खूबसूरती देख कर आनन्द ले रहा था. उसका घर स्टेशन से थोड़ी दूर था, तो हमें पहुंचते हुए रात के करीब साढ़े नौ बज गए थे. ","वो एक बड़े अपार्टमेंट में रहती थी. गाड़ी पार्क करके हम लिफ्ट से ऊपर की ओर गए. उसकी फ्लोर पर पहुंच कर उसने अपने फ्लैट का दरवाजा खोला और हम अन्दर आ गए. उसका घर काफी खूबसूरती से सजाया हुआ था.","उसने इठलाते हुए कहा- तुम बैठो, मैं अभी आती हूँ.\nवो अन्दर चली गयी और आते समय अपने साथ दो गिलास ले आई.","उसने मेरे करीब आते हुए मुझसे कहा- तुम पैग बनाओ, मैं अभी आती हूँ.\nमैंने फ़्लाइंग किस की और वो पलट कर जाने लगी.","तभी मैंने उसका हाथ पकड़ कर अपनी ओर खींचा और उसे कसके जकड़ लिया.\nमैंने कहा- कहां जा रही हो मेरी जान?\nउसने मुस्कुराते हुए कहा- हनी … मैं बस कपड़े चेंज करके आती हूँ. फिर जरा अच्छे से अपने आपको परोसूंगी तुम्हें. ","हम दोनों मुस्कुरा दिए.","जब वो उठ कर जाने लगी, तो मैंने उसकी गांड पर एक हाथ मारा और हल्का सा पकड़ कर एक चूतड़ दबा कर देखा. बड़े भरे हुए नितम्ब थे. ","वो गांड मटकाते हुए कमरे में चली गयी और उसने जाते हुए कहा- जब मैं आवाज दूँ, तो बेडरूम में आ जाना.\nमैंने ओके कहा और पैग बनाने लगा.","मैंने दो गिलास वाइन के भरे और एक सिगरेट जलाकर उसकी आवाज का इन्तजार करने लगा. ","करीब एक मिनट के बाद उसने आवाज दी- कम इन हनी.","मैं बेडरूम की तरफ जाने लगा. जब मैं अन्दर पहुंचा, तो मुझे वहां कोई नहीं दिखा.\nमुझे बाथरूम से कुछ आवाज आई. मैं समझ गया कि वो बाथरूम में है.\nमैं बेड पर बैठ गया. मेरे हाथ में दो गिलास थे.","मुझे बाथरूम का डोर खुलने की आवाज़ आयी. मैंने देखा, तो वो दरवाजे से लग कर मेरी तरफ देख रही थी.\nआह वो क्या कयामत ढा रही थी … मेरी तो आंखें चुंधिया गईं. ","उसने एक पतली सी क्रीम कलर की मैक्सी पहनी हुई थी. उसमें से उसकी सफ़ेद रंग की ब्रा और मरून पैंटी साफ़ दिख रही थी. मैं उसे देख कर पागल हुए जा रहा था.","मेरा मुँह खुला रह गया और मेरी लार टपकने लगी थी. मैं उसके तने हुए चूचों के उभार देख कर पागल हुए जा रहा था. उसका 32-30-34 का फ़िगर अपने आकर में साफ़ कामुकता बिखेर रहा था. ","वो मेरी तरफ बढ़ी और मेरे हाथ से एक गिलास लेकर चियर्स का इशारा किया. मैंने भी गिलास हवा में उठा कर चियर्स का इशारा किया. ","फिर हम दोनों ने अपने अपने गिलास होंठों से लगाए, उसने कुछ सिप वाइन के लिए. मैं उसके रसीले होंठ देखे जा रहा था, जब वो वाइन पी रही थी. ","मैंने उससे कहा- तुम बहुत कयामत बिखेर रही हो … और तुम्हारी इस मैक्सी के तो क्या कहने.","वो अपनी तारीफ़ सुनकर मुस्कुराई और आगे बढ़ कर उसने मुझे एक सॉफ्ट किस किया. मैंने उसके हाथ से गिलास ले लिया और दोनों गिलासों को साइड में रख दिया.\nवो समझ गई और उसी पल मैं उसके ऊपर टूट पड़ा. वो भी मुझसे लिपट गई. हम दोनों ने चुम्बन करना शुरू कर दिया.","उसके होंठों बहुत सॉफ्ट और रस भरे थे. मैं नीचे था और वो मेरे ऊपर थी. मैं उस हसीना को किस करते करते अपने दोनों हाथ उसके कंधे से लेकर उसकी पीठ से होते हुए उसकी कमर पर ले गया. मैं निरंतर उसे दबाये जा रहा था.","मैं एक हाथ और नीचे करके उसके कूल्हे दबाने लगा. वो गर्म हुई जा रही थी. मेरा लंड उसकी चूत से रगड़ रहा था. ","एक मिनट बाद मैंने किस रोक कर उसे अपने नीचे किया और मैं उसके मक्खन शरीर के ऊपर चढ़ गया. मैं उसके मम्मों को दबाने लगा और साथ साथ किस किए जा रहा था. ","उसने मेरी टी-शर्ट के बटन खोल दिए और मैंने उसका साथ देते हुए शर्ट को निकल जाने दिया. वो मेरे नग्न सीने लिपटने लगी. मैंने भी उससे अलग होकर एक ही बार में उसकी मैक्सी उतार फेंकी और उसे ब्रा-पैंटी में ला दिया. मैं एक पल के लिए उसका जिस्म देखने लगा. उसका बदन दूध जैसा चमक रहा था. ","देर न करते हुए उसने बैठ कर मेरी पैंट भी उतार दी. मेरी चड्डी में मेरा लंड उसकी मदमस्त जवानी को सलामी दी रहा था. उसने मेरी चड्डी के ऊपर लंड पर हाथ फेरा, तो लंड गुर्रा दिया. उसने भी अगले ही पल चड्डी उतार दी.","मेरा लंड अब आज़ाद था. उसने मेरी ओर देखा और मुस्कुराकर नीचे सर करके मेरे लंड पर किस किया. मैंने उसके गालों को पकड़ा, तो वो भी पीछे न रही. उसने अगले ही पल मेरे लंड को अपने मुँह में ले लिया. अब वो लंड मुँह में लेकर चूसने लगी. लंड चुसाई के अहसास से मैं तो मानो ज़न्नत में पहुंच गया था. वो अपने मुलायम होंठों से मेरा लंड चूसे जा रही थी. ","इस अनजान भाभी की चुत चुदाई का मजा लेने के लिए आपको मेरे साथ अन्तर्वासना के साथ जुड़े रहना होगा. अगले भाग में भाभी की चुत चुदाई की कहानी का मजा आने वाला है.","भाभी सेक्स कहानी के अंत में अपने कमेंट्स कीजिए और मुझे मेल कीजिएगा.\n[email protected]","कहानी का अगला भाग: अनजान चालू भाभी की चुत की चुदाई का मजा-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अन्तर्वासना हिंदी स्टोरीज","href":"https://www.freesexkahani.com/category/antarvasna/"},{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-2","href":"https://www.freesexkahani.com/antarvasna/chalu-bhabhi-ki-chut-ki-chudai-2/"},{"title":"आँखों देखी घटना: अन्तर्वासना का अनदेखा रूप","href":"https://www.freesexkahani.com/antarvasna/vasna-ka-andekha-roop/"},{"title":"मेरी माँ की चूत चचेरे भाई ने दोस्त को गिफ्ट दी","href":"https://www.freesexkahani.com/aunty-sex/chachere-bhai-maa-ki-chut/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-3","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-3/"},{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-1","href":"https://www.freesexkahani.com/bhabhi-sex/business-deal-client-ki-biwi-1/"}]}