{"Title":"मेरी चालू मॉम की चुदाई-1","author":{"name":"अंकित यादव","href":"https://www.freesexkahani.com/author/gzpvns/"},"date":"30-09-2019","views":"435,348","description":["मैंने अपनी चालू मॉम की चुदाई की. कैसे और क्यों? मेरी मॉम बहुत सेक्सी हैं. उनकी उठी हुई गांड बड़ी कामुक दिखती है. उनकी उभरी हुई चूचियां भी बड़ी दिलकश हैं. ","फ्री सेक्स कहानी पढ़ें वाले मेरे सभी दोस्तो, आपको मेरा नमस्कार.\nमेरा नाम अंकित है. मेरे परिवार में 7 लोग रहते हैं. मैं परिवार में सबसे छोटा हूँ. मुझसे 2 बड़े भैया और 2 बड़ी बहन हैं. मेरी भाभी की चुदाई की एक गंदी कहानी पहले आ चुकी है, जिसका शीर्षक\nछत पर देवर भाभी सेक्स स्टोरी\nथा.","उस कहानी में मैंने अपनी संख्या न जोड़कर परिवार में सिर्फ 6 लोगों का ही लिखा था. इसके लिए मैं क्षमा प्रार्थी हूँ.","वो मेरी पहली सेक्स कहानी होने के कारण एक छोटी से गलती हो गयी. उस कहानी में मैं अपने परिवार के बारे बताना भूल गया था. ये कहानी उस कहानी से अलग है. ","मेरे पापा 4 भाई हैं, सभी लोग अलग अलग जगह पर रहते थे. अभी भी कोई गांव में कोई कार्यक्रम होता है, तो सभी परिवारी जन गांव में एक ही जगह इकट्ठा होकर सब लोग मिल जुलकर कार्यक्रम में शामिल होते हैं.","मैं एक छोटे से शहर में रहता हूं, जो मेरे गांव से 40 किलोमीटर की दूरी पर है. मेरे गांव में सिर्फ़ मेरे सबसे छोटे चाचा का परिवार रहता है.","यह कहानी मेरे मम्मी की है. मैं अपने मॉम के बारे में बता देता हूं. मेरी मॉम का नाम शालिनी है, वो 46 वर्ष की हैं. मेरी मॉम बहुत सेक्सी हैं. उनका सबसे सेक्सी अंग उनका पिछवाड़ा है. मेरी मम्मी की उठी हुई गांड बड़ी कामुक दिखती है. उनकी उभरी हुई चूचियां भी बड़ी दिलकश हैं.","जिस औरत के ये दोनों अंग सेक्सी होते हैं, उसे कोई भी मर्द चोदना चाहता है. मेरी मां को भी कोई भी देखते ही सबसे पहले उनकी गांड मारने की सोचने लगता है.","मेरी मॉम थोड़ा पूजा पाठ में ज्यादा रुचि लेती हैं. गांव में चाचा के यहाँ कोई पूजा-पाठ का कार्यक्रम था, साथ ही मेरे खानदान में एक लड़की की शादी भी थी. इस कारण भैया के घर में आ जाने से मैं भाभी को चोद नहीं पाता था. मुझे बहन से ज्यादा भाभी को चोदने में मजा आता है. ","तो हुआ यूं कि पूजा-पाठ होने के कारण मॉम ने मुझसे कहा- अंकित कल गांव चलते हैं.\nमैंने मॉम से कहा- ठीक है.","लेकिन मैं बस यही सोच रहा था कि यहां तो चोदने को बहन भी है, वहां पर लंड के लिए कौन मिलेगा.\nमैंने एक बार कहा- प्रीति दीदी को भी साथ ले कर चलते हैं.\nइस पर मॉम ने कहा- नहीं, प्रीति के एग्जाम चल रहे हैं, वो यहीं पर रहेगी. तुम्हारा कॉलेज बंद है. तुम्हीं बस चलो.\nमैंने मायूस होकर कहा- ठीक है. ","मैं रात में यही सोचता रहा कि गांव में दो हफ्ते किसे चोदूँगा. फिर मैंने सोचा कि आज की रात क्यों व्यर्थ जाने दूँ.","मैंने मोबाइल में टाइम देखा, तो 11 बजने वाले थे. मैं तुरन्त बहन के रूम में घुसने को हुआ. देखा कि अन्दर से दरवाजा बंद था. ","मैंने दीदी को फोन किया, तो उसने तुरंत दरवाजा खोल दिया. मैं अन्दर गया तो देखा कि दीदी पहले से ही ब्रा और पेंटी में थी.\nदीदी ने दरवाजा अन्दर से बंद करके पूछा- तुम उदास क्यों हो?","मैंने उनको सारी बात बताई, तो दीदी ने कहा- अरे यार, ये तो बड़ी दिक्कत है … यदि मेरे एग्जाम न होते, तो मैं साथ चलती … मुझे भी तो खुद रोज चुदवाने की आदत हो गई है. मुझे भी तो मेरी चुत के लिए लंड चाहिये.\nमैं उसकी बात सुनता रहा.","दीदी ने कहा- बुरा न मानो, तो एक बात कहूँ?\nमैंने कहा- हां बताओ.\nदीदी ने कहा- तुम मॉम को पटाने का प्रयास करो. तुम भी मॉम की गांड को पेलना चाहते हो. मैंने तुम्हें मॉम की गांड को घूरते हुए देखा है.\nमैं एक पल के लिए तो चौंक गया. ","तभी दीदी ने आगे कहा- मैं चाहती हूँ कि अपने परिवार में सब लोग एक दूसरे को चोदें, तो कितना अच्छा होगा.\nमैंने कहा- मॉम बुरा मान जाएगी.\nदीदी ने कहा- मैंने सुना है कि गांव में रहने वाले सुरेश चाचा और मॉम के बीच में रिश्ता था. हम लोग गांव में जब रहते थे, तब मैंने सुना था कि सुरेश मॉम को चोदता था. ","ये बातें सुनकर मुझे थोड़ा झटका लगा कि मॉम भी किसी से चुदती हैं.\nमैं ये सुनकर खुश हो गया कि अब मैं पक्का अपनी चालू मॉम की चौड़ी गांड पेलूँगा.","उसके बाद दीदी को दो बार चोद कर उसी जगह दीदी से लिपट कर सो गया. सुबह जब नींद खुली, तो दीदी बाथरूम में थी. मैं अपने रूम में आ गया. ","सुबह भैया ने मुझसे और मॉम से पूछा- कब जा रहे हो?\nये सुनकर मॉम ने कहा कि दोपहर में चले जाएंगे.\nतब भैया ने कहा कि इतनी गर्मी में दोपहर से अच्छा शाम को निकलना ठीक रहेगा. ","मॉम ने हामी भर दी.","फिर मॉम ने मुझसे कहा कि पहले कुछ सामान खरीदना है. उसके बाद जब सामान खरीदकर आउंगी, तो चलेंगे.\nमैंने कहा- ठीक है.","मॉम और भाभी दोपहर एक बजे शॉपिंग के लिए चली गईं. मैंने अन्तर्वासना पर मॉम की चुदाई की कई कहानी पढ़ी थी तो अपने मैं रूम में लंड हिलाता हुआ यही सोच रहा था कि मॉम को कैसे चोदा जाए.","मैं ये भी जान चुका था कि मॉम तो पहले से किसी गैर मर्द से चुद चुकी हैं, तो उन्हें चोदना आसान होगा. जब मॉम और भाभी शाम को 5 बजे आईं, तो मैं बरामदे में बैठा था. इस वक्त मैं अपनी मॉम की चौड़ी गांड को ही घूरे जा रहा था. ","जब मुझे गांड घूरते हुए भाभी ने देखा, तो उन्होंने इशारे से मुझे अपने रूम में बुलाया. मैं उनके रूम में गया. मुझे पहले से ही पता था कि भैया घर पर नहीं हैं. वे कहीं गए हुए थे.\nमॉम सामान लेकर रूम में जा चुकी थीं.","मैं भाभी के रूम में गया और तुंरत ही उनकी साड़ी उठाकर पेंटी को नीचे करके उनको बेड पर पटक दिया और उनकी चुत को दनादन पेलने लगा.\nभाभी मना करती ही रह गईं लेकिन मैं कहां मानने वाला था. मैं भाभी की मस्त बुर को चोदने लगा.","भाभी चुत चुदवाते हुए कहने लगीं- तुम्हारे भईया ने खुद मेरी बुर का भर्ता बना दिया था. बची खुची इस बुर का भोसड़ा बनाने की कसर तुमने पूरा कर दी.","भाभी बाजार से शॉपिंग क़रने से खुद थक चुकी थीं और इस चुदाई से और थक गई थीं.","फिर भाभी ने कहा- तुम एक नंबर के चोदू हो . … अब अपने मॉम पर ही गन्दी नजर डाल रहे हो. भाभी बहन के चोदने के बाद मादरचोद भी बनना चाहते हो. ","मैंने मॉम की सारी बात भाभी को बता दी.\nये सुनकर भाभी ने कहा- तब तो तुम अपनी चालू मॉम को चोद सकते हो. इस रंडी की चूत और गांड जल्दी से चोद ही दो.","मैंने भाभी से पूछा- कोई उपाय बताओ.\nभाभी ने कहा कि तुम बस से जाओ और यहां से रात में निकलो. तीन घण्टे का सफ़र है. तुम पीछे वाली सीट लेना. उसके बाद खुद तुम जानते हो कि तुम्हें क्या करना है. ","ये बात सुनकर मैंने खुशी से भाभी की चूची जोर से दबा दी तो भाभी ने कहा- जाओ अपनी चालू मॉम शालिनी रंडी की चूची दबाना … उसके कुछ ज्यादा ही बड़े हैं. ","उसके बाद भाभी के होंठों को चूमकर मैं अपने कमरे में आ गया. ","कुछ समय बाद मैं मॉम के पास गया और बोला कि हम लोग रोडवेज से चलेंगे.\nमॉम ने कहा- ठीक है, चाहे जिससे चलो. ","हमारे गांव के लिए दो रोडवेज की बस जाती हैं. एक 6 बजे और एक 8 बजे. हम लोग 7:30 पर डिपो पहुंच गए. ","कुछ समय बाद डिपो पर बस आकर खड़ी हो गयी. मैं और मॉम बस में चढ़े. मैं पीछे से तीसरी वाली सीट पर जा कर बैठ गया. मैंने मॉम को खिड़की के बगल में बैठा दिया और खुद मॉम के बगल में बैठ गया. बस में जो भी यात्री आता, वो आगे ही बैठता था. बड़ी मुश्किल से आधी बस भी नहीं भरी थी. यात्री कम होने के कारण बस कुछ लेट चली. लगभग सवा 8 बजे बस डिपो से चल दी. ","कुछ समय बाद मैं दो टिकट खरीद लिए और टिकट लेकर अपनी सीट पर आकर बैठ गया. बस के ड्राइवर ने 30 मिनट बाद बस की लाइट बन्द कर दी. लाइट बन्द होने से पहले ही मैं सोने का नाटक करने लगा था. जब बस की लाइट ऑन थी, तब ही मैं अपना एक हाथ मॉम के जांघ पर रख चुका था. ","जब बस की लाइट बन्द हो गयी, तो मैंने अपना सर मॉम के कंधे पर रख दिया. मैं मॉम की भीनी भीनी खुशबू को सूंघने लगा. जब बस किसी गड्डे में उछलती थी, तो मैं अपना हाथ मॉम के चुत की ओर ले जाता. कुछ देर तक यूं ही चला, जब मेरी मॉम ने विरोध नहीं किया, तो मैंने साड़ी के ऊपर से ही उनकी दोनों जांघों के बीच उंगली डालने का प्रयास किया. ","मेरी मॉम ने वहां से मेरा हाथ हटा दिया. तब मुझे लगा कि मैं मॉम को नहीं चोद पाऊंगा. दस मिनट बाद बस फिर से उछली, तो मैं अपना सर मॉम की मोटी चूची पर रख दिया.\nमॉम ने मेरा सर वहां से नहीं हटाया, तो अपना सर मॉम की चूची पर दबाने लगा. मैंने भी अपना सर उनकी चूचियों से नहीं हटाया. ","थोड़े समय बाद मॉम ने मेरा सर अपने गोद में रख लिया. मैं भी मॉम की गोद में सर रख कर दोनों पैर बची सीट पर रख कर लेट गया. ","कुछ समय बाद मैंने देखा कि मॉम भी आंखें बंद हो चुकी थीं. मैंने सोचा कि मॉम भी कहीं सोने का नाटक तो नहीं कर रही हैं. ","मैं इस बात से खुश था कि यदि नाटक कर रही हैं, तो मेरी पूरी लाइन क्लियर है. यदि सच में सो रही हैं, तो हाथ से मजा ले ही लिया जा सकता है. ","मैं तुरन्त ही अपने एक हाथ से मॉम की मोटी चूची को सहलाने लगा, तो मॉम तुरन्त ही जग गईं और मुझे देखने लगीं. फिर भी मैंने अपना हाथ मॉम की चूची से नहीं हटाया. मॉम ने भी मेरा हाथ अपनी चूची से नहीं हटाया, तो मैं समझ गया कि चुदाई का रास्ता क्लियर है. मुझे समझ आ गया कि मेरी मॉम भी एक नम्बर की चुदक्कड़ रंडी हैं.","उसके बाद मैंने मॉम की मोटी चूची को ब्लाउज के ऊपर से ही दबाने लगा.","फिर कुछ मिनट के बाद साड़ी के अन्दर हाथ डाला, तो देखा कि मॉम ने पेंटी नहीं पहनी थी. मॉम की बुर पर एक भी झांट के बाल नहीं थे. एकदम चिकनी बुर कर रखी थी. मेरा हाथ मॉम की चुत पर गया, तो मैंने पाया कि मॉम की चुत गीली हो चुकी थी. मैंने मॉम की चुत में उंगली डाली, तो मॉम ने इस्स करते हुए अपनी टांगें चौड़ी कर दीं. मैं समझ गया कि मॉम खुद चुदने के लिए मचल रही हैं. ","मैंने उनकी तरफ देखा तो मॉम मुस्कुरा रही थीं. ये देख कर मैं तुरंत ही बैठकर मॉम के रसीले होंठ चूसने लगा और मॉम का एक हाथ अपने लंड पर रख दिया. ","मैंने अपना लंड निकालकर मॉम के हाथ में रख दिया. मॉम ने जैसे ही लंड सहलाने शुरू किया, तभी ड्राइवर ने बस की बत्ती ऑन कर दी. मॉम ने मेरा लंड अपनी साड़ी से छुपा लिया. वो मुझसे अपनी आंखें मिला नहीं पा रही थीं. मॉम ने अपनी आँखें नीचे झुका लीं, लेकिन मैं बिल्कुल नहीं शर्मा रहा था. ","मैं तुरन्त ही मॉम के कान में बोला- चल मेरी प्यारी रंडी मेरा लंड चूस ले. मैं यह भी जानता हूँ कि तुम कई लंड अपनी चुत में ले चुकी हो.\nमेरी मुँह से ऐसी बातें सुनकर मॉम ने कहा- ठीक है . … लंड चूसती हूँ.","मॉम ने अपने रसीले होंठों को लंड पर लगाया और लंड चूसने लगीं. ","मॉम ने सोचा कि वो मेरे लंड को चूसकर ही पानी निकाल देंगी, लेकिन मैंने ऐसा होने नहीं दिया. ","कुछ देर बाद मैंने अपना लंड मॉम के मुँह से निकाल दिया और मॉम के मोटी मोटी चूचियों को जोर जोर से दबाने लगा. ","कुछ समय बाद हम लोगों का गांव आने वाला था. रास्ते का पता ही नहीं चला कि कब 3 घण्टे का समय खत्म हो गया. मॉम ने अपनी साड़ी ठीक की और बस से उतर आए. हम दोनों कुछ समय बाद अपने गांव के बाजार में पहुंच गए थे. जब मैंने घड़ी में देखा, तो बारह बजने वाले थे. बाजार में चाचा पहले ही अपनी बोलेरो गाड़ी ले कर ख़ड़े थे. बाजार से अपना घर 3 किलोमीटर दूर था. ","हम लोग 5 मिनट में घर पहुंच गए. हम लोगों का एक बड़ा सा घर था, जिसमें सभी परिवार के लोग जब गांव में आते थे … तो सभी लोग एक साथ रहते थे. ","चाचा ने कुछ जानवर भी पाल रखे थे. उनके लिए अलग से कर्कट का घर था, जो भूसा और जानवरों के रहने के लिए बना था. ","मैं और मॉम अपने कमरे में चले गए. मैं तुरन्त ही थके होने के कारण सो गया. जब नींद खुली देखा, तो मेरी बगल में चाची का लड़का सोया हुआ था, जो अभी कम उम्र का था. मैं अपनी रंडी मॉम को सुबह से ही खोजने लगा. वो मुझे कहीं दिखाई नहीं दी. ","मैंने चाची से पूछा- मॉम कहां हैं?\nचाची ने कहा- वो मन्दिर गयी हैं पूजा क़रने.\nमैंने सोचा कि कहीं अपनी चुत की पूजा करवाने नहीं चली गयी हैं. ","तभी मॉम घर आ गईं. मेरी रंडी मॉम ने अभी लाल साड़ी पहनी हुई थीं. वो बड़ी सेक्सी दिख रही थीं. जो भी उस समय मेरी मॉम को देखता, तो उसका मन यही करता कि उसी समय मॉम को पटक कर चोद दें. ","सच में उस समय मेरी मॉम इतनी सुंदर लग रही थीं.\nमैं अपनी चालू मॉम की चुदाई करना चाहता था तो तुरन्त मॉम के पास गया और कहा कि आप जल्दी से मेरे रूम आ जाओ.","मैं अपने रूम में चला गया. दस मिनट के इंतजार करने के बाद जब मॉम नहीं आईं … तो मैं गुस्से से बाहर आया और देखा कि मॉम औऱ चाची गांव के पंडित से बात कर रही थीं. उस पंडित की नजर मॉम और चाची की चुचियों पर टिकी थीं. ","जब वह पंडित चला गया तो मैं और मॉम दोनों कमरे में आ गए.","जैसे ही मॉम कमरे में आईं, मैंने मॉम की साड़ी उठाई और दो तीन चमाट लगा दीं.\nमॉम ने कहा- ये क्या कर रहे हो?\nमैंने कहा- चुप रह रंडी … जो मैं कर रहा हूँ … मुझे क़रने दो, नहीं तो मैं अपने सारे दोस्तों से तुझे चुदवाऊंगा. इसलिए जो कर रहा हूँ, मुझे करने दे. अब चल रंडी मेरा लंड चूस.\nमेरी चालू मॉम हंसने लगीं और उन्होंने मेरा लंड पकड़ लिया.","मेरी रंडी मॉम की गांड और चूत चुदाई की कहानी का अगला भाग और भी मस्त होगा. मैं आपके कमेंट्स का इंतजार कर रहा हूँ.\nदोस्तो … चुत और लंड सिर्फ चुदाई के लिए बने होते हैं, इसलिए आप अपनी झिझक खत्म करके मेरी चालू मॉम की चुदाई की कहानी पर अपने कमेंट्स बिंदास लिखिए, मुझे अच्छा लगेगा.\n[email protected]","कहानी का अगला भाग: मेरी चालू मॉम की चुदाई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छत पर देवर भाभी सेक्स स्टोरी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-devar-lund/"},{"title":"मेरी चालू मॉम की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/chalu-mom-ki-chudai-2/"},{"title":"काली मोटी लड़की की पहली चुदाई","href":"https://www.freesexkahani.com/antarvasna/kali-moti-ladki-pahli-chudai/"},{"title":"चुदने को मचलती गर्लफ्रेंड की सेक्स की कहानी","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-sex-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gand Sex","Kamukta","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"घर में ही चाची की चूत चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/ghar-me-chachi-ki-chudai/"},{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"दोस्त की मॉम खुलकर चुदने लगी","href":"https://www.freesexkahani.com/family-sex-stories/gandi-kahani-hindi/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 4","href":"https://www.freesexkahani.com/family-sex-stories/family-porn-story/"}]}