{"Title":"मम्मी को पापा के दोस्त से चुदाई करते देखा","author":{"name":"दीपक रघुवंशी","href":"https://www.freesexkahani.com/author/deepakraghuwanshi/"},"date":"23-11-2021","views":"286,089","description":["चीटिंग मॉम सेक्स कहानी मेरे पापा के दोस्त से मेरी मम्मी की चुदाई की है जिसे मैंने खुद अपनी आँखों से देखा. पापा ने मेरी मम्मी की जवानी की कद्र नहीं की तो …","दोस्तो, मेरा नाम राहुल है. मैं दमोह जिले में रहता हूं. मेरी उम्र अभी लगभग 20 साल की है.","मैं अन्तर्वासना साइट का एक बड़ा प्रशंसक हूं, इसलिए मैंने सोचा कि अपनी आंखें देखी सेक्स कहानी को भी इस वेबसाइट पर डाला जाए ताकि मेरी तरह अन्य लोग भी मजे ले सकें.\nमेरा एक छोटा भाई है.","मेरे घर में केवल 4 सदस्य हैं. पापा, मम्मी, भाई और मैं.","मैं आपको आज चीटिंग मॉम सेक्स कहानी बताने जा रहा हूं, जो मेरी आंखों की देखी है.","दोस्तो, मैं एक कंपनी में काम करता हूं और मेरे पापा ट्रक चलाते हैं, इस कारण वह बाहर ही रहते हैं.\nउनका उनका घर पर आना जाना ना के बराबर है. उनके काफी दूर दूर के चक्कर लगते हैं.","मेरी मॉम की उम्र लगभग 41 साल की है. वह बहुत ही जवान और बहुत ही खूबसूरत व सेक्सी हैं.\nअक्सर मेरे पापा के बाहर रहने के कारण मुझे ऐसा लगता है कि उन्होंने मम्मी की जवानी का मजा ही नहीं लिया है. ","मेरे घर पर अक्सर मेरे पापा के दोस्त का आना जाना रहता था.\nमुझे कभी-कभी खटका सा लगता था कि वह घर पर हमेशा ही क्यों आते हैं. ","मैंने मम्मी से भी पूछा था- आप इनको घर पर बार-बार क्यों आने देती हो!\nमम्मी ने बोला- मैं कहां आने देती हूं, वही आते हैं. ","मुझे कभी-कभी दोनों पर शक भी होता था.\nमेरी मम्मी और वह दोनों हंस हंस कर बात किया करते थे और एक दूसरे के पास बैठते थे. ","एक दिन मेरी आंखें तो उस वक्त खुली की खुली रह गईं, जब मैंने उनको एक दूसरे के साथ नंगे होकर सेक्स करते हुए देखा.\nइसमें मेरी मम्मी की भी गलती नहीं है … चूंकि पापा अक्सर बाहर रहते हैं, तो उन्हें अपनी प्यास बुझाने के लिए कोई तो चाहिए ही था.\nआखिर वो भी तो एक औरत हैं … और औरत की कुछ जरूरत होती है. उनका भी तो सेक्स करने का मन करता होगा. ","दरअसल हुआ यूं कि उस दिन मंगलवार था. जब मैं हमेशा की तरह सुबह 9:30 बजे ऑफिस के लिए निकल गया.\nमैं ऑफिस पहुंचा और अपना बैग खोला, तो मैंने देखा कि मैं अपनी फाइल तो घर पर ही भूल गया हूं. ","वो फाइल बहुत जरूरी थी, मैंने सोचा चलो कोई बात नहीं, जब ऑफिस का लंच होगा … तब मैं ले आऊंगा. ","लंच टाइम हुआ तो मैं घर के लिए निकल गया.","मैंने देखा कि घर पर उन्हीं अंकल की गाड़ी खड़ी है. ","वो मेरे घर पर अक्सर आया करते हैं और उनको लेकर मुझे शक तो पहले से ही था.","मैंने आज सच जानने का मन बना लिया था.\nमैं अपने घर के पीछे वाले रास्ते से घर के अन्दर चला गया. ","मेरी मम्मी के कमरे में से कुछ अजीब अजीब सी आवाजें आ रही थीं.\nमैंने उनके कमरे के पास की खिड़की पर नजर डाली. वो थोड़ी खुली हुई थी. उसमें से टीवी चलने की आवाज आ रही थी. ","मैंने किसी तरह से खिड़की के अन्दर झांका तो देखा कि अंकल मेरी मम्मी की छातियों पर चूम रहे थे.\nमेरी मम्मी इस वक्त सिर्फ पेटीकोट और ब्रा में थीं. ","यह नजारा देखकर मैं सन्न रह गया.\nमेरी मम्मी पेटीकोट और ब्रा में अंकल के नीचे लेटी थीं और अंकल एक चड्डी में मम्मी के ऊपर चढ़े थे.","उसके बाद मेरी मम्मी को अंकल ने सीधा कर लिया और उनका ब्लाउज खोलने लगे.\nउनका ब्लाउज खुलने के बाद वो अपने दोनों हाथों से उनके दूध दबाने लगे. ","मम्मी के मुँह से मादक आवाजें निकल रही थीं- आ आ आह राजेश इतना मत तड़पाओ मुझे.\nवो बोला- अरे बबीता, मुझे तेरी जवानी का मजा तो लेने दे … क्या नमकीन जवानी है तेरी … साली तू दो बच्चों की मां होने के बाद भी इतनी गर्म माल है. तेरी जवानी का तो मैं कायल हूं. तेरे सामने तो अठारह साल की लौंडिया भी फेल है.","मेरी मम्मी खुश हो गईं और अंकल को चूमने लगीं.","अंकल ने मम्मी की ब्रा उतार दी और दोनों मम्मों को जोर जोर से मसलने और पीने लगे. ","उसके बाद अंकल ने नीचे आना शुरू किया. वो मम्मी के पेट को जोर जोर से चूमने लगे.\nवो मेरी मम्मी को इस तरह से चूम रहे थे कि मानो उन्होंने पहले कभी औरत देखी ही ना हो. ","मेरी मम्मी भी अपनी चुसाई का खूब आनन्द ले रही थीं. ","कुछ पल बाद मेरी मम्मी ने अंकल से दूध पीने को कहा.\nतो वो फिर से मेरी मम्मी के मम्मों को चूसने लगे. ","मम्मी ने अंकल को पूरा सहयोग किया. वो मम्मी के दूध इस तरह से पी रहे थे मानो एक छोटा बच्चा भूखा हो और अपनी मां का दूध पी रहा हो. ","अंकल मेरी मम्मी के दोनों मम्मों को बारी बारी से दबा दबा का पी रहे थे. मम्मी भी अंकल के मुँह में अपने थन दे रही थीं और मादक आवाजें भरती हुई उन्हें दूध पिला रही थीं. ","कुछ देर के बाद अंकल ने मम्मी का पेटीकोट खोल दिया और उनकी पैंटी को उतार दिया.","मम्मी की नंगी चुत देख कर मैं गनगना गया. ","तभी अंकल ने अपनी चड्डी को भी उतार दिया. अब वो दोनों पूरी तरीके से नंगे हो चुके थे. ","अंकल ने मम्मी की चुत को चाटना आरम्भ कर दिया.\nवो जोर-जोर से मम्मी की चुत को चाटने लगे.","मम्मी की टांगें फ़ैल गई थीं और वो अपनी गांड उठा कर अंकल से अपनी चुत चटवा रही थीं. ","अब मम्मी के मुँह से गर्म आवाजें निकल रही थीं- आं हा हा … खा जा इस निगोड़ी चुत को … आह बड़ी खुजलाती है.","अंकल भी मम्मी की चुत को किसी कुत्ते की तरह चाट रहे थे और अपने एक हाथ से मम्मी के दूध मसल रहे थे.","मेरी मम्मी सीत्कारती हुई बोल रही थीं- आंह राजेश अब मत तड़फा … आंह जल्दी से अपना गर्म लोहा डाल दे मेरी चुत में … आंह क्यों तड़पा रहा है.\nअंकल बोल रहे थे- अरे बबीता मुझे मजे तो ले लेने दे … आह तेरी रसीली चुत बड़ी मस्त है डार्लिंग … तू टेंशन मत ले आज मैं तेरी चुत की सारी गर्मी शांत कर दूंगा. ","वो मेरी मम्मी की चुत को दस मिनट तक अपने मुँह से चाटता रहे.\nउसके बाद अंकल ने अपने मोटे लम्बे लंड को मेरी मम्मी की चुत की फांकों में लगा दिया और मम्मी के ऊपर छा गए. ","अंकल अपने लंड से मम्मी की चुत को रगड़ रहे थे.\nमेरी मम्मी अपनी कमर उठा कर उनके लंड को अपनी चुत में लेने को उतावली दिख रही थीं. ","तभी राजेश अंकल ने मेरी मम्मी की लपलप करती चुत में लंड पेल दिया और जोर-जोर से मम्मी की चुदाई करने लगे. ","मम्मी सिसयाती हुई बोल रही थीं- आंह और जोर से चोद मुझे … आंह पूरा अन्दर जा रहा है राजेश … बड़ा मजा आ रहा है.","मुझे पता ही नहीं था कि मेरी मम्मी इतनी बड़ी चुदक्कड़ हैं. ","राजेश अंकल मेरी मम्मी की चुत में लंड डाल कर उनकी ताबड़तोड़ चुदाई कर रहे थे.\nमम्मी भी अपनी दोनों टांगें हवा में उठा कर अंकल के मोटे लंड का भरपूर मजा ले रही थीं. ","अंकल बोल रहे थे- आंह बबीता रानी … तेरी चुत बहुत मजेदार है … तुम मुझे दो बच्चों की मां कहीं से नहीं लगती हो.\nमम्मी भी अपनी गांड उठाती हुई लंड ले रही थीं और बोल रही थीं- मेरी जवानी का मजा ले ले मेरी जान … मुझे संतुष्ट कर दे.","कुछ देर बाद अंकल ने मम्मी से कहा- चल अब घोड़ी बन जा … तेरी चुत का मजा पीछे से लूंगा.","मम्मी ने झट से उठ कर घोड़ी का पोज बना लिया.\nइस पोजीशन में उनकी दोनों चूचियां नीचे लटक रही थीं और काफी बड़ी लगने लगी थीं. ","तभी राजेश ने पीछे से मेरी मम्मी की चुत में अपना मूसल सा लंड पेल दिया और उन्हें चोदने लगे.\nअंकल मेरी मम्मी के दोनों मम्मों को मसलते हुए धकापेल लंड पेल रहे थे.","उन दोनों की मादक आवाजों से कमरे में मधुर ध्वनि गूँज रही थी.","उसके बाद अंकल ने मेरी मम्मी से कहा- बबीता रानी, अब मैं तेरी गांड में लंड डाल रहा हूं.\nमम्मी ने बोला- नहीं, उधर नहीं … बहुत दर्द होता है.","राजेश- अरे कुछ नहीं होगा मेरी जान … आज मेरा बड़ा मन है … मैं आज तेरी गांड जारूर मारूंगा. ","राजेश ने ये बोल कर मम्मी की गांड में अपना लंड रखा और अन्दर पेल दिया.\nउनका अभी सुपारा ही अन्दर गया था कि मम्मी दर्द से कराह उठीं. ","उनकी इस दर्द भरी आवाज से मुझे ऐसा लगा कि मम्मी पहले भी गांड मरवा चुकी हैं.\nमम्मी की आवाज में वो दर्द नहीं था जो पहली बार गांड मरवाने में किसी को होता है. ","राजेश अंकल मेरी मम्मी की गांड में पूरा लंड पेल कर जरा ठहर गए और उनके दूध मसलने लगे. ","एक मिनट में ही मेरी मम्मी ने लंड को अपनी गांड में सैट कर लिया. अब राजेश अंकल ने जोर-जोर से मम्मी की गांड मारना चालू कर दिया.","अपनी दोनों टांगों के बीच में मम्मी ने भी लंड को जकड़ सा लिया था. ","मम्मी मस्ती में चिल्ला रही थीं- आंह साले जोर से मत कर लगती है भोसड़ी के … आंह राजेश मेरी गांड में बहुत दर्द हो रहा है … ज्यादा मत कर.\nराजेश अंकल बोल रहे थे- आंह बबीता … तेरी गांड मार मार कर लाल कर दूँगा. आज तुम मुझे नहीं रोकेगी … तुझे मेरी कसम है. ","मम्मी कसम सुनकर चुप हो गईं.","अंकल जोर-जोर से गांड मार रहे थे.\nमम्मी की मुँह से चिल्लाने की आवाज आ रही थी. ","उसके थोड़े समय बाद राजेश अंकल मेरी मम्मी की गांड में ही झड़ गए.\nउन्होंने अपना सारा रस मम्मी की गांड में डाल दिया और उन्हीं के ऊपर ढेर हो गए.","वो दोनों पसीने से भीग चुके थे.\nमेरी मम्मी सीधी होकर राजेश अंकल के गले से लग गईं और बोलीं- मेरा तो और मन कर रहा था … तू अभी से झड़ गया.\nवो बोला- अरे बबीता … मुझे काम पर भी जाना है.","उसके बाद अंकल ने अपने कपड़े पहनना शुरू कर दिए.\nमम्मी ने भी अपने कपड़े पहनने के लिए पैंटी उठाई. ","पैंटी पहनने से पहले मम्मी ने अपनी गांड में उंगली डाली तो उनकी गांड में लंड का जो पूरा रस भर गया था, वह टपकने लगा था. ","मम्मी ने एक कपड़े से अपनी गांड पौंछी और पैंटी पहन ली.","उसके बाद राजेश अंकल बोले- बबीता मेरी जानेमन, मेरी जान अब मैं जा रहा हूं.\nमम्मी मुस्कुरा कर बोलीं- चल ठीक है राजेश … बाद में मिलते हैं. अब मैं भी घर का काम निपटा लूं. तेरे चक्कर में मैं कुछ नहीं कर पाई. ","उसके बाद मैं धीरे से अपने कमरे में चला गया. फिर मुझसे रहा नहीं गया मैंने अपने लंड को हिला कर मुठ मारी और ऑफिस चला गया.","उसके बाद राजेश अंकल ने कई बार मेरी मां की चुदाई की.\nमैं आपको अगले भाग में मम्मी की चुदाई की कहानी को लेकर लिखूँगा कि राजेश अंकल ने मम्मी की चुत गांड कैसे चोदी और उन्हें लंड चुसवाया.","आपको यह चीटिंग मॉम सेक्स कहानी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मम्मी की गांड","href":"https://www.freesexkahani.com/xxx-kahani/maa-ne-diya-sex-gyan/"},{"title":"छोटी बहन के साथ बस में चुदाई का सफर","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-ki-chudai/"},{"title":"मामा के बेटे के साथ हनीमून वाला मजा","href":"https://www.freesexkahani.com/antarvasna/bhai-se-chudai-bahan-ki/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Gandi Kahani","Hot girl","Kamvasna","Uncle Sex story"],"relatedStoriesLinks":[{"title":"सास बहू ननद सबकी चूत में लंड","href":"https://www.freesexkahani.com/antarvasna/xxx-family-porn-kahani/"},{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"सोते पति के सामने भाभी की चुत चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ke-sath-mouth-sex/"},{"title":"पति की गैरमौजूदगी में मेरी अन्तर्वासना- 1","href":"https://www.freesexkahani.com/antarvasna/married-woman-sex-desire/"}]}