{"Title":"बेवफा बीवी की सहेली की चूत चुदाई की कहानी","author":{"name":"_","href":"https://www.freesexkahani.com/author/_/"},"date":"16-12-2022","views":"134,799","description":["चीटिंग वाइफ Xxx कहानी में पढ़ें कि मेरी बीवी जब बाहर वाले से सेक्स करने लगी तो मैंने भी एक पड़ोसन से दोस्ती करके उसे सेक्स के लिए सेट कर लिया.","दोस्तो, मेरा नाम बलराम गोयत है. मैं आर्मी में जॉब करता हूं और शादीशुदा हूं.","ये चीटिंग वाइफ Xxx कहानी तब की है, जब मैं हिसार कैंट में अपनी फैमिली के साथ रहता था और सब कुछ नॉर्मल चल रहा था. ","वहां पर एक और आर्मी वाले की फैमिली रहती थी.\nउस फैमिली के साथ हमारा अच्छा मेल मिलाप हो गया था.","उस परिवार में रेणु, उसका पति विकास, और एक बेटा व एक बेटी रहती थी.","विकास की पोस्टिंग असम हो गई थी तो रेणु और उसके बच्चे अकेले ही हिसार कैंट में रहने लगे थे.","मेरी बीवी का नाम प्रीति था, वो रेणु को बहन मानती थी और वे दोनों बड़ी हिलमिल कर रहती थीं.","कुछ दिन बाद मुझे मालूम हुआ कि मेरी बीवी एक पुलिस वाले के साथ सैट हो गई है.\nवो खुद ही घर से बाहर जाकर उससे अपनी चूत और गांड मरवा रही थी. ","जब मुझे इस चीटिंग वाइफ Xxx बात कर पता चला तो मुझे बहुत दुःख हुआ और मैं मरने के लिए तैयार हो गया था. ","मेरी अपनी बीवी से भी काफी कहा सुनी हुई मगर वो बदजात एक लंड से शांत होने वाली नहीं थी.\nलेकिन बाद में रेणु ने मुझे समझाया और मुझे सहारा दिया.","वो मुझे बड़े प्यार से समझाने लगी और मुझे उसका बड़ा सहयोग मिला.\nमैं उसकी इज्जत करने लगा.","ऐसे ही मैं और रेणु एक दूसरे के पास आने लगे थे. ","मेरी भी कुछ शारीरिक जरूरतें थीं जिसको लेकर मैं अपनी बीवी के पास नहीं जाता था.\nमेरी बीवी भी कभी नहीं पिघली कि मेरे लंड को चूत का सुख दे दे.","मेरे मन में उसके प्रीति नफरत भरी थी तो मैं खुद भी उसकी तरफ नहीं देखता था.\nउधर वो अपनी चुदाई करवा के अपना सुख ले लेती थी और इधर मैं मुठ मारकर अपना लंड ढीला कर लिया करता था.","इस सबको सोच कर मैं रेणु की तरफ देखने लगा, मुझे उसमें कुछ उम्मीद दिखाई देने लगी.","अब मैं आपको यहां रेणु के फिगर के बारे में बता देता हूं.\nउसकी चूची 38 की गांड 40 की और कमर 34 की थी.\nवो काफी भरी हुई थी. उसका रंग एकदम गोरा था और चांद जैसा मुखड़ा था.","मैं अपना ज्यादा समय रेणु के साथ ही काटने लगा था.\nरात को भी मैंने उसके ही घर सोना शुरू कर दिया था.\nवो भी मुझे बड़े प्यार से खाना खिलाती और मेरे साथ हंस बोल कर समय बिताती.\nउसकी हंसी में मुझे कुछ कुछ दिखाई देने लगा था. ","वो पति पत्नी और प्रेमी प्रेमिका वाले कुछ अश्लील चुटकुले भी सुनाने लगी थी जिससे मुझे लगने लगा था कि ये भी लंड की भूखी है. ","मैं उसे मजाक में हथिनी कहने लगा था, वो भी मेरी बात का बुरा नहीं मानती थी.","धीरे धीरे हम दोनों में काफी अच्छी घुटने लगी थी.","मैंने एक दिन रेणु को प्रपोज कर दिया.","रेणु का पति यहां नहीं था तो रेणु को भी लंड की जरूरत थी.\nउसने मेरा प्रपोजल स्वीकार कर लिया.","हम दोनों एक दूसरे की जरूरत को पूरा करने की दिशा में आगे बढ़ गए.\nअब हम दोनों एक दूसरे को किस करने लगे थे.\nइससे हमारे बीच जल्दी ही सब कुछ खुलने लगा था. ","वो मेरी तरफ वासना से देखने लगी थी और मैं भी उसे चोदने के लिए बेचैन रहने लगा था.","एक दिन मैं और रेणु उसके ऊपर वाले रूम में बैठ कर बातें कर रहे थे.\nवो ठंड का मौसम था, तो हम दोनों एक ही रजाई में घुसे हुए थे. ","मैं धीरे धीरे अपने पाँव से रेणु के पाँव को सहलाने लगा और रेणु गर्म होने लगी.\nथोड़ी देर बाद मेरा पैर उसकी जांघों से होते हुए उसकी चूत पर आ गया और चूत को सहलाने लगा. ","उसकी चूत गीली हो रही थी.\nउसका पैर भी मेरे लंड को छेड़ रहा था, जिससे मेरे लंड में भी तनाव आना शुरू हो गया था. ","ऐसे ही पैरों को सहलाते हुए हम दोनों बातें करते रहे.\nफिर मैं रजाई के अन्दर घुस गया और उसके पैरों पर किस करते करते उसकी जांघों पर पहुंच गया. ","धीरे धीरे ऊपर की ओर आते हुए उसके 38 नाप के एक चूचे को मुँह में भर लिया.\nउसने उस वक्त टीशर्ट और लोअर पहना हुआ था.","मैंने उससे कहा- चढ़ जाऊं?\nवो इठलाई- किस पर चढ़ना है डियर?","मैंने कहा- हाथी पर.\nवो हंसी और बोली- चढ़ा तो हथिनी पर जाता है.","मैंने कहा- हथिनी कहे तो चढ़ जाऊं?\nवो बोली- हथिनी तो कबसे चढ़वाने को मचल रही है.","ये सुनकर मैं उसके ऊपर चढ़ गया और उसके पतले पतले गुलाबी होंठ चूसने लगा और वो मेरा पूरा साथ देने लगी. ","दस मिनट तक होंठों की चुसाई के बाद मैंने उसकी टीशर्ट निकाल कर अलग कर दी.\nउसने नीचे ब्रा नहीं पहनी हुई थी. ","उसके मोटे मोटे चूचे देख कर मेरा लंड सलामी देने लगा.\nमैं एक हाथ से उसकी एक चूची को मसल रहा था और दूसरी चूची को मुँह में लेकर उसके निप्पल को चूस रहा था.","वो बोली- आह जोर से पी ले … बड़ा मजा आ रहा है.\nमैंने उसके दोनों मम्मों को खूब मसल मसल कर चूसे और लाल कर दिए.","मुझे उसके दूध चूसने में बहुत ज्यादा मजा आ रहा था.\nमैं सब कुछ भूल गया था कि मेरी बीवी कैसे किसी पुलिस वाले से गांड और चूत मरवाती है. ","वो वासना से बोली- तुम्हारी हथिनी की चूत भी लंड का इन्तजार कर रही है.","ये सुनकर मैंने उसका लोअर भी निकाल कर फैंक दिया. उसने रेड पैंटी पहनी हुई थी, जो चूत की जगह से पूरी गीली हो रही थी. ","मैंने उसकी चूत को पैंटी के ऊपर से ही सहलाया तो उसकी सिसकारी निकल गई- आह आह … क्या कर रहे हो?’\nमैंने कहा- हथिनी की चूत रगड़ रहा हूँ.\nवो हंस कर बोली- अब जल्दी से अपना लंड पेल दो.","मैंने अपने भी कपड़े निकाल दिए और पूरा नंगा हो गया.\nवो मेरा 6 इंच का लंड देख कर बहुत खुश हो गई.\nउसने मेरे लंड को हाथ में पकड़ा और आगे पीछे करने लगी.","मैं बेड पर सीधा लेट गया और वो मेरे लंड को मुँह में लेकर चूसने चाटने लगी.\nवो एक पेशवर रंडी के जैसे मेरे लंड को चूस रही थी; पूरा लंड गले तक लेकर जाती, फिर बाहर निकाल कर लंड के टोपे कर बाहर अपनी जीभ से गोल गोल करके चूसने लगती.","कुछ 15 मिनट तक वो मेरे लंड को चूसती रही और मैं आंखें बंद करके अपने लंड की चुसाई का मजा लेता रहा.\nसाथ ही मैं उसकी चूचियों को दबाता रहा. ","कुछ मिनट के बाद मैंने उसके मुँह में ही वीर्य की धार छोड़ दी और एक रंडी की तरह वो मेरे वीर्य को गटक गई.\nउसे वीर्य पीने में मजा आ रहा था इसलिए उसने मेरे लंड को चाट कर साफ कर दिया.","फिर मैंने उसकी चूत और गांड में उंगली करने लगा और वो मेरे सोए हुए लंड को दोबारा खड़ा करने के लिए मुँह में लेकर चूसने लगी.\nउसके लगातार लंड चूसते रहने से मेरे लंड में फिर से तनाव आने लगा. ","इधर मैंने उसकी चूत में उंगली करके उसकी चूत को एकदम गीली कर दी थी.","उसको पूरी चुदास चढ़ गई थी.\nमेरा लंड भी उसे चोदने के लिए पूरा खड़ा हो चुका था. ","रेणु कड़क लंड देख कर उठी और खड़ी होकर मेरे लंड पर अपनी चूत को सैट करके बैठ गई.\nमेरा तना हुआ लंड उसकी गीली चूत को चीरता हुआ उसकी चूत में अन्दर तक समा गया.","वो कामुक सिसकारियां लेती हुई मेरे लंड पर कूदने लगी और मैं नीचे से अपनी गांड उठा उठा कर उसको चोदने लगा.","हमारी दोनों की काम वासना से भरी आवाजों से पूरे कमरे में मधुर संगीत गूंजने लगा.\nवो जल्दी ही ऐंठने लगी और मैं समझ गया कि इसका रस छूटने वाला है.","मैंने उसकी चूत में लंड पेले हुए ही उसे नीचे गिराया और पलट कर उसके ऊपर चढ़ गया.\nमिशनरी पोजीशन बनते ही मैंने फुल स्पीड में उसकी चुदाई शुरू कर दी.","उसने भी मजे से अपनी टांगें हवा में उठा लीं और चूत की चटनी बनवाने का मजा लेने लगी.\nथोड़ी देर में ही वो झड़ कर निढाल हो गई, लेकिन मेरे लंड की स्पीड अभी भी टॉप गियर में थी.","मैं लगातार उसको झटके दे रहा था और कमरे में फच फ़च फचा फच की आवाजें गूंजने लगी थीं.\nवो मदभरी सिसकारियां लेती हुई बोले जा रही थी- आह फाड़ दे मेरी चूत को … मैं प्यासी हूं … मेरी चूत की प्यास बुझा दे!","काफी देर की ताबड़तोड़ चुदाई के बाद मैंने उसकी चूत को अपने लंड के वीर्य से भर दिया और उसके ऊपर ही पड़ा रहा.","उस रात के बाद हम रोज चुदाई करने लगे थे.\nमैं रोज़ रेणु की चूत और गांड मारता और मेरी लुगाई पुलिस वाले से अपनी चूत और गांड मरवाती थी.","थोड़े दिन के बाद मेरी भी पोस्टिंग एमपी में हो गई और मेरी फैमिली मेरे गांव में चली गई. ","उसके बाद जब भी मैं छुट्टी पर आता तो पहले सीधा हिसार रेणु के पास जाता था.\nपूरी रात उसकी चूत का भोसड़ा बनाता था.\nउसे भी लंड की भूख रहती थी.","मैंने उससे कई बार कहा भी कि मेरी गैरहाजिरी में किसी और का लंड सैट कर ले.\nलेकिन वो मानती नहीं थी.\nउसे मेरे लंड से मुहब्बत हो गई थी.","मेरी पोस्टिंग एमपी में होने के कारण मैं रोज रोज रेणु की चुदाई नहीं कर सकता था. ","तो मेरे कई बार कहने पर उसने एक और ठोकू सैट कर लिया था.\nउस मादरचोद ने रेणु को चोद चोद कर गर्भवती कर दिया.","रेणु ने मुझे फोन किया तो मैं आवश्यक छुट्टी लेकर उसके पास आया और डॉक्टर से दवाई दिला कर उसको बच्चे से निजात दिलाई.","अब तक उसके पति को भी पता चल गया था कि वो उसकी गैरहाजिरी में अपनी चूत और गांड मरवाती है.\nउनकी आपस में बहुत लड़ाई होने लगी थी. ","उधर रेणु के नए ठोकू ने भी रेणु को धोखा दे दिया था. ","ये मुझे बाद में पता चला कि रेणु की चूत अब तक कई लंड खा चुकी थी; वो मुझसे मुहब्बत का झूठा ड्रामा करती थी.","उसके बाद से मुझे मुहब्बत नाम से चिढ़ हो गई और मैं सिर्फ चूत गांड चोदने में ही अपना मन लगाता था. ","चूत रंडी की हो या किसी घरेलू औरत की हो. उसको लंड से मतलब होता है और लंड को सिर्फ चूत से मतलब होना चाहिए.\nये वफा और मुहब्बत की बातें सिर्फ चुतियापा हैं, ये मेरे दिमाग में बैठ गया था.","यह मेरी पहली सेक्स कहानी है, कुछ गलतियां हो सकती हैं. प्लीज़ मुझे माफ कर देना.\nचीटिंग वाइफ Xxx कहानी पर आपके सुझावों को पढ़कर मैं आगे उन गलतियों को सुधारने की कोशिश भी करूंगा.\nआपका अपना फौजी बलराम गोयत."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत रंडी की","href":"https://www.freesexkahani.com/videos/desi-indian-porn-clips/"},{"title":"बस के सफर में हिजाब वाली भाभी का साथ- 1","href":"https://www.freesexkahani.com/antarvasna/hot-lady-hijab-sex-kahani/"},{"title":"बस के सफर में हिजाब वाली भाभी का साथ- 2","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-sex-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hindi Desi Sex","Kamvasna","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पति की अय्याशी का बदला लिया","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-padosan-chudai-story/"},{"title":"पड़ोसन आंटी की चूत और गांड चोदी","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-aunty-chudai-kahani/"},{"title":"रसीले आमों वाली पड़ोसन भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/hot-bhabhi-sex/"},{"title":"गलती से हुई मिसटेक का फायदा","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-padosan-ki-chudai-kahani/"}]}