{"Title":"मेरी धोखेबाज प्रेमिका दूसरे के लंड से चुदी","author":{"name":"हरीजीत सिंह","href":"https://www.freesexkahani.com/author/singharijit/"},"date":"27-08-2021","views":"171,490","description":["चीटिंग गर्लफ्रेंड सेक्स कहानी उस लड़की की चुदाई की है जिसे मैं प्यार करता था मगर उसने मुझसे सेक्स नही किया, धोखा दिया. वो अपने क्लासमेट का बिस्तर गर्म करती रही.","साथियो, मेरा नाम अरिजीत सिंह है और मैं चंडीगढ़ से थोड़ी दूर के एक छोटे कस्बे में रहता हूँ.","आज मैं आपको अपनी ज़िन्दगी में हुए एक सच्चे अनुभव के बारे में बताना चाहता हूँ. ","ये चीटिंग गर्लफ्रेंड सेक्स कहानी कुछ 7 साल पहले उस समय की है, जब मैं नौकरी में नया नया लगा था. ","उसी दौरान फेसबुक पर मेरी दोस्ती अशी नाम की लड़की से हुई. धीरे धीरे दोस्ती से प्यार हुआ और हम लोग रिलेशन में आ गए.\nएक साल ऐसे ही चलता रहा और हमारी मुलाक़ात कभी नहीं हो पायी.","उसके बाद वह कोचिंग लेने दिल्ली चली गयी और उसके जाने के बाद मैं भी एक बार उससे मिलने दिल्ली चला गया.\nहम काफी बार आपस में ओपन बातें करते थे और हमारे बीच बहुत प्यार था.","जब मैं उससे मिलने के लिए दिल्ली गया, तो होटल में रुका और मिलने के लिए उसे होटल में बुलाया.\nलेकिन उसने होटल में मिलने के लिए यह कह कर मना कर दिया कि शादी के बाद चुदाई करेंगे. ","मुझे उसकी बात सुनकर बहुत बुरा लगा, लेकिन फिर भी मैं समझ गया कि शायद इसे मुझसे सच्चा प्यार है.","मैंने बात खत्म कर दी और उससे मिल कर वापस आ गया.","खैर … यूँ ही सब चलता रहा और मैं बहुत बार उससे मिलने जाता रहा.\nहम दोनों दिल्ली में घूमते फिरते प्यार मुहब्बत की बातें करते … लेकिन कभी एक साथ नहीं सोये. ","फिर मुझे एक दिन पता चला कि उसका बेस्ट फ्रेंड जो दिल्ली में रहता है वो भी उससे मिलता है.","पता लगाने पर मुझे ज्ञात हुआ कि वो उससे मिलने उन्हीं जगहों पर जाती थी, जहां वो मुझसे मिलती थी. ","मुझे ऐसा लगा जैसे कि वो मुझे धोखा दे रही है.\nलेकिन मेरे कुछ कहने पर वो मेरी बात बदल देती … और कह देती- तुम फालतू में शक कर रहे हो!","इस बात पर हमारे बहुत झगड़े भी होते.\nलेकिन वो नहीं समझती और उससे मिलने के लिए निकल जाती.","मैं फिर भी उसे इतना प्यार करता था कि मैंने रिश्ता तोड़ना ठीक नहीं समझा और ऐसे ही चलता रहा.","सब कुछ ऐसे ही रहा.\nऔर एक दिन उसे प्रवेश परीक्षा में सफलता मिल गई और इसके बाद चंडीगढ़ के एक कॉलेज में रिसर्च में सिलेक्शन हो गयी.\nइसी के चलते वो चंडीगढ़ शिफ्ट हो गयी. ","मैं उससे नहीं मिल पाता था क्योंकि मैं अपनी जॉब में बिजी रहता था.","हालांकि चंडीगढ़ आने के बाद मैं उससे मिलने के लिए 2-3 बार चंडीगढ़ भी गया था.","जब मैं आखिरी बार उस से चंडीगढ़ में मिला, तो मुझे उसका रवैया कुछ अजीब सा लगा.\nमैंने उससे पूछा, तो उसने कुछ नहीं बताया.","अब उसका मुझसे बात करना काफी कम हो गया था. ","तीन चार महीने ऐसे ही चलता रहा.\nमेरे पूछने पर हर बार वो कह देती कि वो रिसर्च में बहुत व्यस्त है.","फिर एक दिन मैंने गलती से उसका पुराना फ़ोन देख लिया जिसमें उसका इंस्टाग्राम का अकाउंट आलरेडी लॉगिन था.\nउसको देखने के बाद मेरे होश उड़ गए.","मैंने देखा कि इनबॉक्स में उसके सीनियर गमन के साथ उसकी चैट रोज़ होती थी और उस चैट में वो दोनों ‘आई लव यू’ भी लिखते थे. ","ये देख कर मेरे होश उड़ गए कि मेरी जीएफ़ किसी और को ‘आई लव यू’ लिखती है.","मैंने चैट आगे पढ़ी … तो पाया कि वो दोनों आपस में बहुत गन्दी गन्दी बातें भी करते थे. जैसे कि लंड और चुत की बातें.","दोनों रात रात भर सेक्स चैट किया करते थे.\nजबकि मुझे यह लगता था कि मेरी बंदी पढ़ाई कर रही है. ","मैं अब रोज़ उसकी चैट पढ़ता जो कि उन दोनों के बीच होती और वो आपस में चुदाई की बातें करते. ","हालांकि वो कभी मिले नहीं थे क्योंकि उसका सीनियर गमन, इंटर्नशिप के लिए चेन्नई गया था.","उन दोनों की ऐसी चैट पढ़ कर मुझे अजीब सा महसूस होता था. अन्दर से वासना भी भर जाती थी और मैंने एक बार उन दोनों की चुदाई की बातें पढ़ते हुए मुठ भी मार ली थी. ","मैंने एक दिन हिम्मत करके अशी से उसके और गमन के बारे में पूछ ही लिया.\nइसके लिए पहले तो वो नहीं मानी लेकिन बाद में जब मैंने उसको स्क्रीनशॉट दिखाए … तो वो चुप हो गई. ","मेरे पूछने पर उसने बताया कि वो मेरे साथ बोर हो गयी थी. इस बात के बाद हमारे बीच लगभग सब ख़त्म हो गया था.","हालांकि मैंने उससे यह भी कहा कि कोई बात नहीं, जो हुआ सो हुआ … अब सुधर जा.\nलेकिन वो नहीं मानी. ","मैं फिर भी उसको कॉल करता मैसेज करता और उसको मनाने की कोशिश करता रहता.\nमगर वो नहीं मानी और गमन के ही साथ ही बातचीत करती रही. ","सब ऐसे ही चलता रहा और उसने मुझे सब जगह से ब्लॉक कर दिया था.\nअब कहानी थोड़ी बदलने लगी थी.","मुझे रात को नींद नहीं आती थी और मैं रोज़ उसके और गमन के बारे में सोचता रहता था. मुझे लगता जैसे वो, मुझे चूतिया बना कर उसके साथ सैट हो गयी. ","फिर करीब तीन महीने बाद मुझे उसकी रूममेट प्रियंका का फ़ोन आया जिसके साथ वो पहले रहती थी.\nलेकिन उनकी हाल में ही लड़ाई हो गयी थी तो वो अलग हो गई थी.","प्रियंका ने मुझे बताया कि वो खुद भी गमन की गर्लफ्रेंड थी और गमन अशी के साथ अफेयर कर के उसके साथ डबल क्रॉस कर रहा था.","मुझे प्रियंका ने यह भी बताया कि:","अशी गमन के काफी करीब आ गयी थी लेकिन जब उसको अशी और गमन के बारे में पता चला तो गमन ने अशी को छोड़ दिया.\nपर अभी भी अशी को यह मंज़ूर नहीं था कि वो इतनी खूबसूरत है …. तो उसको कोई कैसे छोड़ सकता है.\nअशी गमन के पीछे पड़ी रही और गमन उससे पीछा छुड़ाने की कोशिश करने लगा था.\nजब अशी ने हद ही कर दी, तो उसको (प्रियंका को) बीच में आना पड़ा और उसने यह सब मुझे बता दिया. क्योंकि प्रियंका जानती थी कि मेरा और अशी का बहुत पुराना अफेयर था. ","अब अशी और गमन अलग अलग हो गए थे. ","उसकी रूममेट प्रियंका ने मुझे ये भी बताया था कि अशी गमन के कमरे में भी बहुत बार गयी है … और कई रातों को वो उसके कमरे में भी रही है. ","इधर अभी भी मेरी बातचीत अशी के साथ हो जाती थी. लेकिन उसने मुझे कभी ये नहीं बताया था कि उसके और गमन के बीच क्या हुआ है.","ये बात मुझे प्रियंका न बताती तो शायद मुझे कभी मालूम ही न हो पाता. ","जब मैंने अशी से उसके गमन के साथ चुदाई के बारे में पूछा तो वो पहले तो मुकर गयी … लेकिन बाद में मान गयी कि वह गमन के कमरे में गयी थी. ","दोस्तो, उस रात को मैं सो नहीं सका था और मेरे दिमाग में अशी और गमन ही आने लगे थे.\nमैं यही सोचता रहता था कि मेरी चीटिंग गर्लफ्रेंड ने हमबिस्तर होकर क्या क्या किया होगा … उन दोनों के बीच चुदाई कैसे हुई होगी. ","अब मैं अक्सर उन दोनों को एक साथ एक बिस्तर पर इमेजिन करता था जिससे मेरा लंड तन जाता था और मुझे मुठ मारनी पड़ती थी.","मैं अपनी ही गर्लफ्रेंड अशी को किसी और के साथ चुदता सोच कर मज़े लेने लगा था.\nपता नहीं क्यों मुझे चीटिंग गर्लफ्रेंड सेक्स की ये कल्पना बड़ा सुख का अनुभव देती थी.","अशी को गमन के लंड को चूसते हुए इमेजिन करना, उसकी चुत में गमन का लंड जाते हुए सोच कर मेरे लंड में अलग ही तरंग उठने लगतीं और मैं बहुत उत्तेजित होकर मुठ मार लेता. ","मैं अभी भी अशी से बहुत प्यार करता था … लेकिन जब मेरे ज़हन में वो दोनों आते थे … तो मेरा लंड खड़ा हो जाता था और मैं अशी की चीखें इमेजिन करके मुठ मार लेता था. ","इस बात को बीते हुए अब एक साल हो गया था.","उसी बीच एक दिन मेरी बात अशी से हुई तो वो रोने लगी.","मैंने उससे कहा- मैं तुम्हें अभी भी उतना ही प्यार करता हूँ … तुम रोओ मत. मैं कल ही चंडीगढ़ आ रहा हूँ.\nवो कुछ नहीं बोली. उसने बस इतना ही कहा कि मैं तुम्हारे आने का इंतजार करूंगी.","मैं सुबह चंडीगढ़ के लिए निकल गया.\nसुबह दस बजे में चंडीगढ़ पहुंच गया था.","मैंने उधर पहले से ही एक होटल में कमरा बुक किया हुआ था तो होटल में जाकर फ्रेश हुआ और अशी को अपने चंडीगढ़ आ जाने की बात बताई.","आज वो मुझसे मिलने के लिए मानो आतुर थी.","एक घंटे बाद उसका फोन आया और उसने कहा कि मैं होटल के रिशेप्शन पर हूँ. तुम कौन से कमरे में हो.","मैंने उसे बताया तो वो कुछ देर बाद मेरे रूम के बाहर आ गई.\nउसके लिए मैंने अपना दरवाजा खुला रखा था.","वो अन्दर आई तो मैंने देखा कि उसके चेहरे पर एक अजीब सी उदासी और माफ़ी का सा भाव था.\nमैंने उसे देख कर अपनी बांहें फैला दीं और अशी कटे हुए पेड़ की तरह मेरी बांहों में समा गई.","मुझे भी ऐसा लगा कि मैंने अपनी बिछुड़ी हुई गर्लफ्रेंड को फिर से पा लिया.\nवो मेरे सीने से चिपक कर सुबकने लगी थी और मुझसे बार बार माफ़ी मांग रही थी.","मैंने उससे कहा- अशी आई लव यू … मैं तुम्हें अब भी पहले जितना ही प्यार करता हूँ.\nतो वो फफक फफक कर रोने लगी.","मैंने उसे चुप कराया और दरवाजा बंद करके उसे बिस्तर पर बिठा दिया.","वो अब मेरी आंखों में देखने लगी थी. मैं उसे देख कर मुस्कुरा दिया तो वो भी मुस्कुरा दी.","मैंने उसे अपने करीब आने का इशारा किया तो वो मेरी गोद में आ गई.\nहम दोनों प्यार करने लगे. ","मैंने उससे पूछा- क्या तुम मेरे साथ शादी करोगी?\nवो हंस दी और बोली- तुमको मेरी सारी बातें मालूम हैं … फिर भी?\nमैंने कहा- अशी तुम मेरी मुहब्बत हो और मैं तुमसे सच्चा प्यार करता था … करता हूँ … और करता रहूंगा.","हम दोनों ने एक दूसरे से अपने अपने गिले-शिकवे दूर किए और इस सबमें एक घंटा गुजर गया. ","वो बोली- मुझे बहुत भूख लगी है.","मैं समझ नहीं पाया कि इसे किस तरह की भूख लगी है.\nमैंने उसकी आंखों में झांकते हुए पूछा- क्या खाओगी?","वो मेरी बात को शायद समझ गई थी इसलिए नजरें नीचे करके बोली- जो तुम खिलाना चाहो.\nमैंने कहा- नहीं, आज तुम्हारी जो इच्छा हो … वो बताओ.","उसने उदास से स्वर में कहा- जान … मैंने पिछले कई दिनों से खाना ठीक से नहीं खाया है. मैंने तुमको धोखा दिया है और इसी गम में मुझे कुछ भी खाना अच्छा नहीं लगता था.\nअब मुझे समझ आ गया था कि अशी वास्तव में भोजन की भूखी है.","मैंने तुरंत होटल के रेस्तरां में फोन किया और उससे खाने के लिए ऑर्डर किया.\nकुछ देर बाद खाना आ गया और हम दोनों खाने के लिए बैठ गए. ","अशी बोली- क्या तुम मुझे अपने हाथ से खाना खिलाना पसंद करोगे?\nमैंने उसे अपने हाथ से खाना खिलाया और उसने मुझे.","इसके बाद वो मेरी मेरी बांहों में लिपट कर लेट गई.\nमैंने उसे चूमा, तो वो भी मुझे चूमने लगी.","इसके बाद तो सेक्स का सैलाब बह निकला और हम दोनों कब नंगे हो गए, कुछ मालूम ही नहीं चला.","अशी ने मेरे लंड को सहलाया और अगले ही पल वो मानो एक लंड की भूखी रंडी सी लंड पर टूट पड़ी.","उसने मेरे लंड को चूसा … तो मैं समझ गया कि साली कभी तो कहती थी कि शादी के बाद चुदाई करूंगी और कहां आज ये रंडी कि तरह लंड चूस रही है.","कुछ देर बाद मेरा लंड उसके थूक से एकदम चिकना हो गया, तो वो मेरे ऊपर चढ़ गई और उसने चुत में लंड लेकर मेरी कल्पनाओं को रूप देना शुरू कर दिया.","दस मिनट तक लंड पर सवारी करने के बाद वो हांफ उठी और मेरे सीने पर लुढ़क गई.\nवो झड़ गई थी मगर मैं अभी बाकी था. ","मैंने उसकी पोजीशन बदली और उसकी टांगें हवा में उठा कर चुत में लंड पेल कर चुदाई की ट्रेन चला दी.\nताबड़तोड़ दस मिनट तक मैंने अशी की चुत का मजा लिया और उसकी चुत में ही झड़ गया.","आज मेरा सपना पूरा हो गया था. मेरी प्रेमिका अशी मेरे लंड के नीचे दबी पड़ी थी.","दोस्तो, इसके बाद मैंने कई बार चंडीगढ़ जाकर अशी को चोदा और अब भी उससे ही प्यार करता हूँ.\nउसकी शादी कहीं और हो गई और मेरी कहीं और … भले ही हमारे बीच अब चुदाई नहीं हो पाती है लेकिन हमारे बीच आज भी प्यार है.","आपको मेरी चीटिंग गर्लफ्रेंड सेक्स कहानी कैसी लगी, प्लीज़ मुझे मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुत में लंड पेल कर चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-story/"},{"title":"होली की अन्तिम मस्ती- 1","href":"https://www.freesexkahani.com/xxx-kahani/young-teen-group-sex/"},{"title":"होली की अन्तिम मस्ती- 2","href":"https://www.freesexkahani.com/group-sex-stories/indian-maid-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hindi Sex Kahani","Hot girl","Kamvasna","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गर्म चूत की धकाधक चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/college-students-sex/"},{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"दोस्त की सेक्सी बहन को पटाकर चोदा","href":"https://www.freesexkahani.com/teenage-girl/college-girl-ki-chudai/"}]}