{"Title":"ममेरे भाई से बीवी की अदला बदली- 1","author":{"name":"विक्रान्त लस्टी","href":"https://www.freesexkahani.com/author/vikrantthelusty/"},"date":"25-06-2022","views":"372,496","description":["चीटिंग वाइफ पोर्न स्टोरी मेरे मामा के बेटे की पत्नी के साथ मेरी चुदाई की है. मैं उसे पहले से छोड़ता था पर लॉकडाउन की वजह से हम चुदाई नहीं कर पा रहे थे.","प्रिय पाठको, मैं विक्रांत 33 साल, मेरी पत्नी नैना 31 साल और मेरा बेटा (रिया) 6 साल के हैं.\nमैं 5 साल से हर माह 2-3 दिन के लिए अपने बिजनेस के सिलसिले में भटिंडा जाता रहता था.","मेरे सगे मामा जी जितेंद्र (55 साल) और मामी जी लता (54) भटिंडा में ही रहते हैं.\nउनके 2 बेटे हैं. एक का नाम भारत है, वो 34 साल का है और दूसरा हितेश 32 साल का है. ","भारत की बीवी अमृता 32 साल की और हितेश की बीवी सोनल 30 साल की है.\nअमृता और सोनल दोनों सगी बहनें हैं.\nसोनल के बच्चे लकी और किशी हैं. ","मैं जब भी भटिंडा जाता था तो अपने मामाजी के घर में ही रुकता था.","यह चीटिंग वाइफ पोर्न स्टोरी मार्च 2020 की है.\nइस बार मैं अपनी बीवी को साथ लेकर गया था.","उसी समय जैसे ही जनता कर्फ्यू की घोषणा हुई, मैंने विचार बना लिया कि अपने घर वापस चले जाते हैं. लेकिन किस्मत को कुछ और ही मंजूर था.\nमेरे काम की वजह से मुझे रुकना पड़ा और उसी के बाद लॉकडाउन लगा दिया गया तो हम दोनों वहीं फंस गए.","जैसे कि मैं वहां जाता रहता था, तो मेरी सोनल के साथ सैटिंग पहले से ही चल रही थी.\nउसकी विस्तृत सेक्स कहानी में जल्द ही अपलोड करूंगा. ","मेरी पत्नी को इस सैटिंग का कोई अंदाजा नहीं था.\nसोनल मेरे रुकने से बहुत खुश थी लेकिन मुझे दो टेंशन हो गई थीं कि एक तो लॉकडाउन में सब घर में होते हैं तो सोनल की कैसे लूंगा और दूसरी टेंशन ये कि कहीं नैना को पता न लग जाए.","खैर … ये तो तय हो ही गया था कि मैं अब अनलॉक होने पर ही वापस जा सकूँगा.\nमैं सोनल से छत पर मिला और उसके साथ मस्ती करना शुरू कर दी.","मैंने सोनल के मम्मों पर हाथ फेरते हुए कहा- सब घर पर ही हैं, कैसे क्या होगा. मेरी तो कुछ समझ ही नहीं आ रहा है.\nसोनल बोली- क्यों न हम सबको इस खेल में मिला लें!","मैंने कहा- तुम पागल हो गई हो क्या?\nवो बोली- मुझे तुम्हारे साथ सेक्स करना है बस … ट्राई करते हैं. मैं अपने पति हितेश को और बहन अमृता से बात करके सैटिंग कर लूंगी. तुम अपनी नैना को पटा लो बस.","मेरी समझ में नहीं आ रहा था कि सोनल कैसे अपनी बहन से बात करेगी, क्या इन दोनों में सब कुछ खुला है! ","फिर भी मुझे कुछ मजा आया कि नई चूत का स्वाद मिल सकता है तो मैं सोनल की बात से सहमत हो गया. ","ये बात खत्म हुई तो हम दोनों छत पर ही लग गए.\nमैंने सोनल की टांग उठा कर लंड पेलना चाहा मगर तभी कुछ आवाज से हुई और सोनल मुझसे अलग हो गई.","अब हम दोनों अपने मिशन पर लग गए.","मैंने अपनी पत्नी नैना से उस रात बात की तो वो बोली- तुम पागल हो गए हो क्या?\nजब मैंने उसे सैट किया तो उसने ज्यादा विरोध नहीं किया. ","मैंने उससे कहा- जरा सोच, तू, हितेश और भारत, सब एक साथ में होंगे और एक साथ में सेक्स का मजा होगा.\nये बात सुनकर नैना एकदम खामोश हो गई और गुम सी हो गई.","उसकी आंखों में मैंने सेक्स की तड़फ भांप ली थी और समझ गया था कि मेरी बीवी रांड बनने को तैयार है.","वो गर्म हो गई और मेरे साथ सेक्स करने लगी, चूत को मेरे लंड पर पटकती हुई बोली- ठीक है, तुम्हें जो करना है, करो. मैं तुम्हारे साथ हूं.","उसका ये जवाब मेरे लिए कुछ अलग सा था क्योंकि मैं नैना को पिछले कई साल से प्यार कर रहा था और आज तक मैं उसकी लंड बदलने की चाहत को नहीं समझ सका था.\nखैर … अब हम दोनों को यहां भटिंडा में ग्रुप सेक्स का मौका रहा था.","अगले दिन सुबह मैंने सोनल को मोबाइल दिखाते हुए इशारा किया और उसके मोबाइल पर मैसेज किया कि दस बजे मिलो.\nउसने जवाब दिया- 10:30 पर मेरे कमरे में आ जाओ. ","उसके इस मैसेज का मतलब साफ़ समझौता हो गया, इसकी ओर इशारा कर रहा था. ","नाश्ता करने के बाद मैं ऊपर उसके कमरे में चला गया.\nमेरे मामाजी का घर 2 मंजिल का है, जिसमें 3 कमरे नीचे और 2 कमरे ऊपर बने थे. ","मैंने देखा कि हितेश भाई तो अभी ऊपर ही है.\nफिर भी मैं चला गया.","जैसे ही मैं रूम में गया, सोनल, हितेश और उनकी बेटी किशी रूम में थे. ","मैं जाकर सोफे बैठ गया और टीवी देखने लगा.\nटीवी पर न्यूज चल रही थी, मैं वो देखने लगा. ","तभी एकदम से हितेश ने टीवी बंद किया और बोला- और सुना क्या चल रहा है?\nमैंने जवाब दिया- कुछ नहीं भाई, लॉकडाउन में क्या चलेगा. अब जब तक यह चल रहा है, बस आराम ही करेंगे.","सोनल एकदम से उठी और अपनी बेटी से बोली- किशी चलो नीचे जाओ और ये बर्तन दादी मां को देकर आओ.\nकिशी बर्तन उठा कर चली गई.","अब सोनल ने कहा- इधर उधर की बात छोड़ो. मुद्दे पर आते हैं. हितेश तैयार है लेकिन अभी अमृता दी ने कुछ जवाब नहीं दिया है.\nये सुनकर मैं खुश हो गया.","हितेश ने पूछा- नैना का क्या मूड है?\nमैंने कहा- नैना भी तैयार है.","हितेश ने कहा- लेकिन मेरी एक शर्त है.\nमैंने कहा- कैसी शर्त! ","हितेश बोला- मैं नैना को चोदूंगा लेकिन अपने इस स्टाइल से!\nमैंने कहा- मेरी बीवी को तुम जैसी मरजी चोदो, मुझे कोई समस्या नहीं है. बस उसे तुम अपनी बीवी समझ कर चोदना, फिर चाहे किसी भी पोजीशन में चोद लेना. वो कभी मना नहीं करेगी.\nहितेश बोला- ठीक है.","ये सुन कर सोनल और हम सब हंसने लगे.\nअब सोनल मेरे करीब आई और बोली- विक्रांत … मुझे तुम चाहिए.","ये सुनकर हितेश हंसते हुए बोला- सही है अपने मतलब का माल पकड़ लो.","मैं उठ कर हितेश के पास गया और बोला- आज ही रात में करें!\nहितेश बोला- हां पक्का …. मस्ती करनी है, तो तुम ऊपर साथ वाले रूम में शिफ्ट हो जाओ.\nमैंने कहा- ठीक है.","मैं नैना के पास नीचे गया और उससे बोला- हम लोग ऊपर वाले रूम में शिफ्ट कर लेते हैं, अगर मस्ती करना है तो ये ज्यादा जरूरी है.\nमैंने नैना से ये जानबूझकर बोला था. इससे उसका सेक्स की मस्ती करने का उत्तर फिर से मिल जाता … अगर वो ना करती तो बात कुछ अलग होती.","मगर उस कुतिया को तो मुझसे ज्यादा आग लगी थी.\nवो बोली- अभी करना है या थोड़ी देर बाद!\nमैंने उसे किस किया और बोला- बस थोड़ी देर बाद करेंगे.","नैना ने पैकिंग कर ली और मैंने मामीजी से कहा- हम दोनों ऊपर हितेश भाई के साथ वाले रूम में शिफ्ट कर रहे हैं.\nमामीजी बोलीं- क्यों क्या हुआ?","मैंने कहा- उसमें बालकनी है और खुली छत भी है, तो वहां मजा आएगा. अभी पता नहीं मामी जी, कितने दिन ये लॉकडाउन चलेगा!\nमामी जी बोलीं- ठीक बेटा, जैसी तेरी मर्जी.","ये सुनकर अमृता भाभी, नैना के पास आईं और बोलीं- पक्का … बालकनी की वजह से जा रहे हैं, या कुछ मजे वजे लेने हैं!\nनैना शर्मा गई और बोली- नहीं भाभी बस बालकनी … ","तभी मैंने नैना की बता काटकर एकदम से कह दिया कि अमृता भाभी आप भी आ जाओ न ऊपर. सब मिल कर रहेंगे.","अमृता भाभी बोलीं- हम्म … मैं बात करती हूं तुम्हारे भाई से … अभी वो लैपटॉप से फ्री हो जाएं.","ये कह कर अमृता भाभी हंस दीं और किचन में चली गईं.","फिर हम लोग ऊपर वाले फ्लोर यानि सोनल और हितेश के साथ वाले कमरे में शिफ्ट कर गए.","जैसे ही मैं सामान लेकर ऊपर गया, हितेश भागा भागा आया और मेरी मदद करके उसने मेरा सामान सैट करवा दिया.","दोनों बच्चे वहीं खेल रहे थे. ","नैना ने कहा- थैंक्स भैया.\nहितेश बोला- वेलकम जी. ","मैं अब रूम में आराम कर रहा था. नैना वॉशरूम में थी. अभी शाम के 5 बज रहे थे. ","हितेश मेरे पास आया और बोला- चल छत पर चलते हैं. मुझे कुछ बात करनी है.\nमैंने कहा- तू चल … मैं आता हूं. ","दस मिनट बाद नैना वॉशरूम से बाहर आ गई.\nमैंने उससे कहा- हितेश मुझे छत पर आने की बोल कर गया है. मैं उससे बात करके आता हूं. तुम चाहो तो आराम करो या सोनल के पास चली जाओ.\nनैना बोली- ठीक है.","मैं ये बोलकर हितेश के साथ ऊपर छत पर आ गया.","हितेश बोला- देख भाई मुझे नहीं पता कि रात में क्या होगा. अगर कुछ गलत हो जाए, तो हम बाद में बैठ कर उसे समझ लेंगे.\nमैंने कहा- देख भाई, कोई टेंशन नहीं लेना. नैना एकदम तैयार है. मैंने उसे सब समझा दिया है. मजे देने और लेने हैं बस. ","ये सुनकर हितेश खुश हो गया और मुझे गले लगा कर बोला- यार सच बताऊं?\nमैंने कहा- हां सिर्फ सच ही बोल!","हितेश बोला- देख भाई, मैं तेरी नैना को न जाने कब से चोदना चाहता था लेकिन कभी बोल नहीं पाया. तुम बुरा मत मानना.\nमैंने कहा- नहीं भाई, इसमें बुरा क्या मानना. तुम अपना दिल और लंड खोल कर उसको पेलो, मुझे कोई प्रॉब्लम नहीं है.","ये सुनकर वो और ज्यादा उत्तेजित हो गया और बोला- तुम सोनल की गांड मार लो, चूत मार लो. मुझे भी कोई दिक्क्त नहीं है … आई लव यू भाई.\nफिर मैंने कहा- तो अब देर किस बात की है.","हम दोनों जल्दी से नीचे वापस आ गए.\nदोनों हितेश के कमरे में घुसे तो देखा कि नैना और सोनल आपस में बात कर रही थीं.\nबेड पर 4-5 सेक्सी सेक्सी सी नाइटी पड़ी थीं. ","सोनल ने हम दोनों को देखा तो वो लगभग चिल्ला कर बोली- अभी बाहर जाओ. बाद में आना.\nउसने हम दोनों को बाहर निकाल कर दरवाजा लॉक कर लिया.","हम दोनों बाहर बच्चों के साथ खेलने लगे.\nफिर हम दोनों ने ये तय किया कि रात के खाने के बाद हम दोनों बच्चों को सुला देंगे और अपनी अपनी बीवियां बदल कर अपने अपने कमरे में रहेंगे या हम लोग कमरा बदल लेंगे.","रात को करीब 9 बजे जैसा फैसला हुआ था, डिनर करके हम लोग ऊपर आ गए और बच्चों को सुलाने लगे.\nकरीब साढ़े दस तक दोनों बच्चे सो गए. ","मैंने नैना के माथे पर किस किया और उससे कहा- नैना, आज अपनी रात का मजा ले लो … तुम भूल जाना कि वो मेरा कजिन है. तुम बस उसे एक मर्द या अपने बीएफ की तरह समझो और एन्जॉय करो. सेक्स करने के बाद हम दोनों एक दूसरे के साथ हुए अनुभव शेयर करेंगे.\nवो बोली- हां पक्का.","फिर मैं सोनल के पास चला गया और हितेश भी नैना के पास जाने के लिए तैयार था.\nबस वो दोनों मेरे आने का इंतजार कर रहे थे. ","मैं सोनल के कमरे में गया और हितेश मुझे बेस्ट ऑफ़ लक कह कर नैना के पास मेरे कमरे में चला गया. ","मैंने रूम लॉक किया और बच्चों की तरफ देखा.\nनैना के बच्चे अलग सोफा वाले बेड पर सो रहे थे.","मैंने सोनल को अपनी बांहों में जकड़ा और उसे किस किया. वो भी मेरे किस का मजा लेने लगी. हम दोनों ने होंठों को जोड़ दिए और लम्बा चुम्बन करना शुरू कर दिया. ","आआह … मुझे तो मानो तरन्नुम आ गई थी.","दो मिनट के बाद सोनल बोली- आज हमारी मस्ती भरी रात है. हम दोनों को किसी बात का डर नहीं है.\nमैंने उसे जोर से चूमा और कहा- हां जान … आज न मुझे अपनी बीवी का डर है और न तुझे अपने पति का.","हम दोनों हंसने लगे.","सोनल बोली- मैं एक मिनट में आती हूं.\nवो बाथरूम में चली गई और मैं बिस्तर पर लेट गया.","रूम में जीरो वाट लाल रंग का बल्ब जल रहा था, उसकी डिम लाइट थी.\nवो बाथरूम से बाहर आई, तो मैं उसे देख कर पगला गया. क्योंकि मैं उसको इस रूप में पहली बार देख रहा था. ","आज की रात सोनल की चुत चुदाई की मस्त रात होने वाली थी.\nदोस्तो मैं अपनी इस Xxx चुदाई की कहानी के अगले भाग में आपको बताऊंगा कि किस तरह से सोनल मेरे लौड़े से चुदी और मेरी बीवी नैना के बारे में उसने क्या खुलासा किया.","यह चीटिंग वाइफ पोर्न स्टोरी आपको कैसी लग रही है? आप मुझे मेल करना न भूलें.\n[email protected]","चीटिंग वाइफ पोर्न स्टोरी का अगला भाग: ममेरे भाई से बीवी की अदला बदली- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ममेरे भाई से बीवी की अदला बदली- 2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-xxx-hindi-kahani/"},{"title":"पड़ोसन भाभी ने चूत चिकनी करके दी","href":"https://www.freesexkahani.com/antarvasna/hot-indian-bhabhi-sex-kahani/"},{"title":"आंगनबाड़ी कार्यकर्ता को चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/garam-chut-ka-chut-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamukta","Mastram Sex Story","Non Veg Story"],"relatedStoriesLinks":[{"title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-bahu-ki-kahani/"},{"title":"दूर की रिश्तेदारी में दीदी की चुत चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/hot-sister-sex-kahani/"},{"title":"प्यासी भाभी को पूरा मजा देकर चोदा- 3","href":"https://www.freesexkahani.com/antarvasna/xxx-young-bhabhi-kahani/"},{"title":"बाज़ार में पटाया, घर जाकर चोदा","href":"https://www.freesexkahani.com/antarvasna/chalu-bhabhi-xxx-kahani/"}]}