{"Title":"सहकर्मी की पत्नी की प्यासी चूत की चुदाई का आनन्द- 2","author":{"name":"अनुराग कुमार","href":"https://www.freesexkahani.com/author/annu/"},"date":"20-05-2022","views":"273,370","description":["चीटिंग वाइफ पोर्न कहानी में मैंने बताया है कि कैसे मैंने अपने सहकर्मी की गर्म बीवी को पटाकर उसी के घर में पूरी रात उसकी चूत का मजा लिया. ","दोस्तो, मैं अनुराग अग्रवाल एक बार फिर से आप सभी का अपनी सेक्स कहानी में स्वागत करता हूँ.\nचीटिंग वाइफ पोर्न कहानी के पहले भाग\nसहकर्मी की पत्नी की प्यासी चूत\nमें आपने अब तक पढ़ा था कि नैना का पति घर से दूर दूसरी फैक्ट्री में चला गया था.\nमैं नैना को चोदने के लिए आतुर था. मैं लंच में उसके घर आया.\nवो मुझसे लता सी लिपट गई और हम दोनों में चूमाचाटी शुरू गई. मेरा लंड उसकी चुत में घुसने के लिए बेताब हो गया था.","अब आगे चीटिंग वाइफ पोर्न कहानी:","मैंने अपने एक हाथ से उसके साड़ी के पल्लू को नीचे डाला, उसके ब्लाउज का हुक खोला और अपना एक हाथ उसकी ब्रा के अन्दर ले जाकर उसके मदमस्त चुचूकों को सहलाने लगा था.\nवो भी मेरे लंड से खेलने लगी थी. ","अब हम दोनों ही अपने होशो हवास खो चुके थे, एक दूसरे में इतने मशगूल हो गए थे कि हमें खुद पता नहीं था कि कब हमने आपस में दोनों के कपड़े उतार दिए थे. ","मैं केवल जॉकी में था और नैना केवल काले रंग की पैंटी में ही नजर आ रही थी. ","उसके दोनों बड़े बड़े मम्मे संतरों की भांति थिरक रहे थे. उन संतरों पर काले रंग के मोटे मोटे उभार थे, जो उसके चुचों और मस्त बना रहे थे. ","मैंने एक हाथ उसकी पैंटी के अन्दर चूत पर घुमाया तो एकदम चिकनी चूत थी.\nउसकी चुत से थोड़ा थोड़ा रस बह रहा था. ","उसकी कामाग्नि भी भड़क रही थी. उसकी चूत की गर्मी धीरे-धीरे बाहर निकल रही थी. ","मेरे हाथ उसकी अग्नि की धारा से थोड़ा सा गीला हो गया था.\nमैंने गीला हाथ बाहर निकाला और उसके नमकीन जूस वाले हाथ को उसके ही मुँह में डाल दिया.\nफिर उन उंगलियों को अपने मुँह में डाल लिया.","उस नमकीन जूस की 1-2 बूंदों से ही उसके मस्त टेस्ट का पता चल गया था. ","मैंने दुबारा से एक हाथ उसकी गर्म चूत में डाला और उसके एक निप्पल को अपने मुँह में भरकर चूसने लगा. ","उसके मुँह से भी ‘आह … सी … सी …’ की आवाजें आने लगी थीं.\nमैं बारी बारी से उसकी एक एक चूची को जोरों से चूसता और दूसरी को दबाता.\nफिर एक को चूसता और दूसरी को मसलता. ","इससे उसकी आग बढ़ रही थी और अब वो जोर जोर से सीत्कार भरने लगी थी ‘आह … इ…उ … सी … सी … आराम से अन्नू जी … आह.’","मैंने एकदम से उसकी पैंटी पकड़ कर फाड़ दी और उसे वहां पास पड़े सोफे पर ही लिटा दिया. ","अचानक से उसकी चूत से पानी निकल पडा और उसका गर्म मधु उसकी जाघों पर आ गया.\nमैंने उसकी चूत का और उसकी टांगों का मधु अपनी जीभ से चाट चाट कर उसे जन्नत का अहसास करा दिया. ","उसकी सीत्कार अब और भी तेज होने लगी थी ‘आह … अन्नू … आह … मर गई.’\nमेरी जीभ लगातार उसकी चूत की गहराई नाप रही थी.\nवो इतनी गर्म हो गयी थी कि उसने मेरे सिर का पकड़ लिया और जोर जोर से ऊपर नीचे हो रही थी.\nउसकी जवानी उसका साथ छोड़ने को आतुर थी. ","थोड़ी देर तक मैं ऐसे ही अपनी जीभ से उसकी चूत का जूस चूसता रहा. ","उसकी चुत ने इतना सारा जूस छोड़ा था कि अगर मेरा मुँह में ना जाता, तो गिलास तो भर ही जाता. उसकी चूत की आग भी आज बाहर आने के लिए फुल मूड में थी. ","अब मैंने अपना मूसल लंड जैसे ही अपने जॉकी से बाहर निकाला.\nवो लंड देखते हुए अचम्भित हो गयी, बोली- हाय बाबा, आपका तो इतना बड़ा लंड है. मेरी इस छोटी सी चूत में कैसे जाएगा!\nमैं बोला- मेरी जान नैना, तुम इसे छोटी बता रही हो. इसमें तो हाथी का लंड भी समा जाएगा. जानेमन तुम्हारी चूत को तो बाद में फाड़ूँगा, पहले इसे चूसो तो सही मेरी जान. ","यह कहकर मैंने अपना मूसल लंड उसका सिर पकड़ कर उसके मुँह में दे दिया.\nपहले तो नैना ने मेरे लंड को चूसा, मेरे टट्टे सहलाए और धीरे धीरे से मेरे लंड को जड़ तक अपने मुँह में ले लिया. ","अब उसके मुँह से ‘गुंग गुं …’ की आवाजें आ रही थीं.\nधीरे धीरे से उसने ऊपर से लेकर नीचे तक मेरा लंड चूसना चालू कर दिया. ","कुछ ही देर में एक बेहतरीन खिलाड़ी की तरह उसने मेरे लंड को चूसना चालू कर दिया.\nमुझे ऐसा लग रहा था कि अगर मैंने नैना को नहीं रोका, तो मेरा लंड इसके मुँह में ही हलाल हो जाएगा. ","मैंने नैना से कहा- नैना, मेरा आने वाला है.\nनैना एक निश्छल नवयौवना की भांति उन्मुक्त होकर बोली- आ जाने दो, आज तुम्हारे लंड का स्वाद लेकर देखती हूं अन्नू जी … कैसा है आपके लंड का स्वाद. वैसे आज तक मैंने किसी का लंड मुँह में नहीं लिया, पर आपको मैं मना नहीं कर पाई और जब अब मुँह में लंड ले ही लिया है, तो हो जाने दो, कर लेने दो आज सारे अरमान पूरे. आज मैं पूर्ण रूप से आपकी हूँ, जो भी करना है, जैसे भी करना है … करो. आज मैं कुछ नहीं बोलूंगी, आज से आप ही मेरे सर्वस्व हो.","उसकी बातों को सुनकर मैं निहाल हो गया और झटकों के साथ मेरे लंड का लावा उसके मुँह में ही निकलने लगा- आह मेरी प्यारी नैना … मेरी जान … मैं आ गया!","सच में नैना ने मेरे सारे वीर्य को पी लिया और एक-एक बूंद मेरे लंड से चाट ली थी.\nवो मुस्कुराती हुई बोली- मेरे प्रियतम अन्नू, मजा आ गया आपके मधु में … क्या मजेदार टेस्ट था.","अब मैंने उसे उठाकर अपने बाहुपाश में बांध लिया और उसके माथे पर जोरदार चुम्बन रख दिया.","फिर उसे अपनी बांहों में उठाकर उसे उसके ही बेडरूम में ले गया.\nहम दोनों ही आदमजात नंगे थे. मेरा लंड भी एक बार झड़ने के बाद सिकुड़ कर बच्चा बन गया था.","मैंने प्यार से नैना को उसके बेड पर लिटाया और उसके बराबर में ही लेट गया; उसके प्यारे प्यारे बालों में अपना हाथ फिराने लगा था और उसने अपने हाथ में मेरे लंड को ले लिया था. ","वो फिर से लंड को जवान करने के लिए कोशिश करने लगी थी.\nहम दोनों आपस में बातें करने लगे.","बातों में मुझे पता लगा कि बच्चा ना होने के कारण आनन्द और नैना का रिश्ता आजकल कुछ सही नहीं चल रहा था.\nजबकि नैना में कोई कमी नहीं थी … बस आनन्द के वीर्य में शुक्राणु नहीं बन रहे थे. ","मैंने नैना को दिलासा देते हुए कहा- मेरी जान, तुम चिन्ता न करो. जल्दी ही भगवान तुम्हारी यह सूनी गोद भर देगा. मेरा ऐसा विश्वास है. ","मैंने फिर से उसके मम्मों को अपने मुँह में लिया और चूसने लगा.\nएक बार फिर नैना की अग्नि भी चढ़ने लगी थी.\nमेरा लंड भी अब अपने आकार में आ चुका था. ","मैंने नैना को अपने ऊपर आने के लिए कहा और अपने लंड को सुपारा उसकी चूत के छेद पर सैट कर दिया.","फिर एक जोरदार झटका उसकी चूत के अन्दर मार दिया.\nसनसनाता हुआ मेरा लंड उसकी चूत की गलियों में सैर करने लगा. ","ऐसा लग रहा था जैसे किसी गर्म पाइप में मैंने अपना लंड डाल दिया हो.\nउसकी चूत का छेद इतना तंग था, ऐसा लग रहा था जैसे कोई नवयौवना अपनी पहली रात अपने पति से अपनी चूत का उद्घाटन करवा रही हो, अपने मस्त यौवन का आनन्द ले रही हो. ","लंड चुत में जाते ही उसके मुँह से जोरदार चीख निकल गई. उस समय वहां कोई नहीं था इसलिए उसकी चीख घर में ही घुट कर रह गयी. ","वो ऐसे चीख रही थी जैसे पहली बार कोई लड़की किसी मर्द का तगड़ा लंड अपनी चूत में लेती है.\nउसे उस वक्त ऐसा लगता है कि कोई गर्म लोहे की रॉड उसकी चूत में डाल दी गई हो. ","‘हाय अन्नू … अन्नू … मर गई … हाय …फाड़ दी मेरी चूत … आह … उह … उह … अह … हा…’","उसकी आंखों से भी जोरों का पानी बहकर मेरी छाती पर गिरने लगा.\nशायद वास्तव में ही उसकी चूत में बहुत जोरों का दर्द हो रहा था. ","मैंने कुछ पल के लिए अपना लंड उसी पोजीशन में रोक दिया और उसके मुँह को अपने मुँह के पास लाकर जोर-जोर चुंबन देने लगा, उसके बालों को सहलाने लगा.\nवो कुछ शांत हो गई.","मैंने अब फिर से धीरे-धीरे अपने लंड को ऊपर नीचे करना शुरू कर दिया था.\nअब उसे भी मजा आने लगा था.","वो भी उचक उचक कर चुदाई का भरपूर मजा ले रही थी.\nउसके चेहरे की लालिमा उसे और सेक्सी बना रही थी. उसके आम जैसे चूचक मस्त होकर ऊपर नीचे हो रहे थे. ","अब हमने आसन बदला. मैं अब उसके ऊपर और वो मेरे नीचे थी. ","उसने अपनी बांहों से कसकर मेरे बदन को पकड़ लिया था. उसने अपनी मुलायम टांगों को चौड़ा करके मेरी टांगों में लपेट लिया था.\nउसके पैर मेरे टखनों के बीच में फंस गए थे. उसका बदन मेरे बदन से लिपट कर मेरी कामाग्नि को और भड़काए जा रहा था.","मेरी सांस भी उसकी सांसों की तरह तेज चल रही थी, माथे पर पसीनों के बूंदें उभर आई थीं. ","मैंने नैना की नजर से नजर मिलाई तो उसके चेहरे को भी पसीनों की बूंदों ने घेर लिया था.\nहम दोनों ही पसीने से तर बतर एक दूसरे के जिस्मों में खोये हुए थे. ","मैंने नैना की नजरों से नजर मिलाकर कहा- मेरी जान नैना … कुश्ती लड़ने के लिए तैयार हो जाओ. ","अपने दोनों हाथों से मैंने उसके दोनों कबूतरों को पकड़ा और अपने लंड को उसकी चूत के मुख द्वार पर सैट करके जोरदार धक्का दे मारा. ","इस बार मेरा लंड सीधे एक बार में अन्दर उसकी गर्भाशय की दीवार से जा टकराया और मैंने जोर-जोर से अपने लंड से धक्के मारने चालू कर दिए. ","मेरे लंड के तेज धक्के नैना को मदहोश किए जा रहे थे.\nवो भी अपने दांतों से मेरे जिस्म से खेल रही थी. ","हम दोनों ही एक दूसरे के जिस्म में समाये हुए थे.\nऐसा सेक्स आज तक मैंने नहीं किया था, क्या गजब का सेक्स हो रहा था नैना के साथ. ","दोस्तो, सेक्स में सबसे ज्यादा मजा आता है, जब साथी भी उन्मुक्त होता है और कहता है कि जो चाहो कर लो.","उसकी चूत लगातार गर्म गर्म लावा छोड़ रही थी.","इस एक घंटे के सेक्स में न जाने कितनी बार नैना की चूत से गर्म गर्म मधु निकल गया था. ","तभी अचानक से मेरे छोटे मियां भी नैना की चूत की गहराई में खो गए और झटकों के साथ मेरा सारा गर्म गर्म लावा नैना की चूत में समा गया था. ","हम दोनों की ही सांसें बहुत तेज चल रही थीं.\nमैं नैना के ऊपर ही लेट गया था.\nअभी अभी हुई विस्फोटक चुदाई का मजा भोगकर हम सुस्ता रहे थे. ","थोड़ी देर बाद जब हम दोनों सामान्य हुए तो मैंने नैना के माथे को चूमा.\nउसके चेहरे पर संतुष्टि के भाव थे जैसे कोई बच्चा अपना मनपसन्द खिलौना मिलने के बाद खुशी से चहक उठता है; उसी प्रकार नैना भी एक प्यारी गुड़िया की तरह चहक रही थी. ","मैंने नैना के बालों में हाथ फिराते हुए पूछा- नैना डार्लिंग, कैसा लग रहा है, स्वाद आया चुदाई में … चुद जाने के बाद तो तुम्हारा यौवन और भी निखर गया है. ","नैना- रहने दो बस, अब ख्याल आया है मेरा … जब मसल-मसल कर मुझे चोद रहे थे, मेरी चीखें निकाल रहे थे, तब मेरा ख्याल नहीं आया था आपको!\nमैं- यार नैना, तुम भी ना … तुम ही तो बोल रही थी कि मुझे जोर-जोर से चोदो, फाड़ दो आज मेरी चूत को … और अब शिकायत कर रही हो!","नैना कंटीली मुस्कान के साथ बोली- नहीं अन्नू जी … मैं शिकायत नहीं कर रही हूँ. आपने तो मुझे दुनिया को वो सुख दिया है, जिसके लिए मैं न जाने कब से तरस रही थी. मैं आज से आपकी दासी हो गयी. आप जब चाहो मुझे चोद लेना. ऐसे ही मसल-मसल कर मुझे फाड़ देना. मजा आ गया … आपके लंड ने मेरी चूत को आज तृप्त कर दिया.","मैं- मेरी जान अभी तो रात बाकी है. अब बहुत टाईम हो गया है. भूख भी लगने लगी है. तुम फटाफट उठ जाओ और खाना लगाओ, हम दोनों साथ में खाते हैं. ","उसे अपनी बांहों में उठाकर मैं वॉशरूम ले गया, वहां हम दोनों शॉवर के नीचे नहाए.","फिर तैयार होकर, खाना खाकर मैंने नैना को प्यारा सा चुम्मा दिया.\nउससे शाम को मिलने का वादा करके ऑफिस आ गया. ","ऑफिस आकर सबसे पहले मैंने आनन्द को फोन मिलाया- आनन्द जी आप फैक्ट्री पहुंच गए?\nउधर से आनन्द की आवाज आई- हां सर, मैं इधर पहुंच गया हूँ. आपने दोपहर का भोजन कर लिया! ","मैंने उससे कहा- हां आनन्द जी कर लिया. मैं सही हूँ आप भी कोई परेशानी हो, तो मुझसे बात कर लेना.\nयह कहकर मैंने फोन काट दिया.","अभी तक नैना की गर्म सांसें मुझे महसूस हो रही थीं और मेरे छोटे मियां तो फिर से तनकर तैयार थे. ","शाम को ऑफिस के बाद एक बार फिर से मैं नैना के पास था.","नैना दरवाजे पर ही मेरा इंतजार कर रही थी.\nउसे देख कर ऐसा लग रहा था कि जैसे कोई नव नवेली दुल्हन अपने पति का इंतजार कर रही हो. ","अन्दर आते ही नैना मुझसे लिपट गयी और उसकी आंखों आंसू झलक आए थे. ","मैंने प्यार से उसके माथे पर एक प्यारी सी चुम्मी ली और अपने हाथों से उसकी आंखों के आंसुओं को पौंछा. ","मैं उससे बोला- मेरी जान नैना क्या हुआ?\nनैना- कुछ नहीं अनुराग जी, आपने जो खुशी मुझे दी है, मैं बयान भी नहीं कर सकती. आपने आज मुझे दुनिया का सबसे बड़ा सुख दिया है, जो मुझे कभी आनन्द से नहीं मिल पाया. आपने एक घंटे में ही मुझे सब कुछ दे दिया. मैं आपकी जिन्दगी भर आभारी रहूंगी.","मैं- पगली, मैं भी तो तुम्हारे प्रेमपाश में बंध गया हूं. तुमने मुझे भी ऐसी ही खुशी दी है. भगवान ने चाहा तो एक और खुशी मैं तुम्हें देकर जाऊंगा. तुम मेरे बच्चे की मां बनोगी. ","मैंने उसे फिर से अपने बाहुपाश में बांध लिया और हम दोनों एक दूसरे के मुख में अपनी जीभ चलाने लगे.\nएक बार फिर से हम दोनों को मिलन होने जा रहा था.","एक बार फिर हम दोनों एक दूसरे के आगोश में समाए हुए थे.\nमेरा लंड कब उसकी चूत में आ गया था, पता ही नहीं चला. ","उस रात कई बार हमने एक दूसरे को सुख दिया. मैंने उसे बहुत चोदा. उसकी चूत भी चुद चुद कर लाल हो गयी थी.","इतना मैंने पहले कभी किसी औरत को नहीं चोदा था.\nहम एक दूसरे में खो जाते, थोड़ी देर सुस्ताते और फिर से वही धमाल चालू हो जाता. ","सचमुच मजा ही आ गया था.","उसकी चूत में बार बार अपना गर्म गर्म लावा निकाला. मैंने हर बार जानबूझ उसकी चूत में ही अपने वीर्य को छोड़ा. शायद मेरा बीज उसके जिन्दगी को हरी भरी कर दे.","अगले दिन सुबह भी हमने बाथरूम में साथ-साथ नहाकर सेक्स किया.\nशॉवर के नीचे खड़ी करके उसकी गांड में अपना लंड घुसाया. ","हर तरीके से उसके साथ वो दिन एन्जाय किया. उसकी चूत में, गांड में और उसके मुँह में कई बार अपना लंड दिया.","फिर दोपहर तक आनन्द भी वापस आ गया था.\nमैं वहां दो दिन और रूका, फिर वापिस दिल्ली आ गया.","पर नैना के साथ मेरा ऐसा रिश्ता बन गया था जिसे मैं भूल नहीं पा रहा था. ","कुछ दिन बाद आनन्द का फोन आया कि वो बाप बनने वाला है.\nतो मेरे मन को बड़ी तसल्ली मिली.","उसी रात नैना ने भी मुझे मैसेज किया और मुझे मां बनाने के लिए बहुत बहुत धन्यवाद दिया.\nउसकी कोख में पल रहा बच्चा मेरा ही था. ","इस बीच मैं एक दो बार देहरादून और गया तो दोनों ने ही मेरा बहुत आदर और सत्कार किया.\nजब भी नैना और मुझे मौका मिलता, हम दोनों अपनी प्यास बुझा लेते थे. ","लगभग 9 महीने बाद नैना ने एक सुंदर सी कन्या को जन्म दिया.\nवहां सभी बहुत खुश थे.","मुझे भी बहुत प्रसन्नता थी कि चलो मेरे द्वारा किसी की मनोकामना पूरी हो गयी.","दोस्तो, आपको यह चीटिंग वाइफ पोर्न कहानी कैसी लगी, अवश्य बताइएगा.मैं आपकी मेल का इंतजार करूंगा.\nधन्यवाद.\nआपका प्यारा अनुराग अग्रवाल उर्फ़ अन्नू\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सहकर्मी की पत्नी की प्यासी चूत","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-porn-story/"},{"title":"कमसिन लड़की की कुंवारी चूत की सीलतोड़ चुदाई- 1","href":"https://www.freesexkahani.com/xxx-kahani/desi-bur-chudai-kahani/"},{"title":"कमसिन लड़की की कुंवारी चूत की सीलतोड़ चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/bur-chod-kar-maja-liya/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hindi Sexy Story","Hot girl","Nangi Ladki","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"भाभी देवर से चुपचाप चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/nude-bhabhi-chudai-story/"},{"title":"हरियाणा की देहाती चुत चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/khet-me-sex-story/"},{"title":"मेरी सगी बीवी के चोदू यार","href":"https://www.freesexkahani.com/xxx-kahani/cheating-wife-sex/"},{"title":"शादीशुदा जोड़े की संतानोत्पत्ति में मदद की- 2","href":"https://www.freesexkahani.com/bhabhi-sex/sex-satisfaction-story/"}]}