{"Title":"मेरी अम्मी की गैरमर्द से चुत चुदाई","author":{"name":"राणा शेख","href":"https://www.freesexkahani.com/author/rainashaikh/"},"date":"06-12-2020","views":"51,080","description":["चीटिंग सेक्स स्टोरी में पढ़ें कि कैसे मैंने अपनी सेक्सी अम्मी को घर में अपने किसी यार से चूत चुदाई का मजा लेते देखा. उस दिन मैं कॉलेज से जल्दी आ गया था.","दोस्तो, मेरा नाम राणा है और मैं गुजरात से हूँ. मुझे अन्तर्वासना की सेक्स कहानी पढ़ना बहुत पसंद है. रोज सुबह शाम इसको खोल कर इसमें प्रकाशित मस्त और गर्म सेक्स कहानी पढ़कर मैं अपने लंड को हिला लेता हूँ.","मैंने कई मर्तबा सोचा कि अपनी अम्मी की एक गैरमर्द से अपनी चुत चुदाई की चीटिंग सेक्स स्टोरी को लिख कर भेजूं, मगर कभी अभी पढ़ाई के चलते समय ही नहीं मिला … या यूं कहना ठीक रहेगा कि साहस ही नहीं हुआ.","फिर सारी दुनिया में कोरोनावायरस का कहर मचा, तो देश में लॉकडाउन लग गया और समय ही समय सामने आ गया. ","इस दौरान मुझे अन्तर्वासना से जुड़ने के लिए कुछ ज्यादा ही समय मिल गया था.\nमैंने साईट को पूरी तरह से खंगाला तो पाया कि कई लेखकों ने अपनी मां की चुदाई की कहानी को खुल कर बेहिचक लिखा हुआ था.\nइससे मुझे बड़ी हिम्मत मिली और मैंने अपनी अम्मी की चीटिंग सेक्स स्टोरी को लिखना तय कर लिया.","मेरे घर में अम्मी अब्बू के अलावा मैं और मेरे दो छोटे भाई बहन भी हैं.","अब्बू की एक छोटी सी दुकान है, जो कि घर से दूर एक ग्रामीण इलाके में है, जिसके कारण अब्बू को घर से दूर रहना पड़ता है.","मैं चूंकि बी.कॉम में पढ़ता हूँ तो अपने कॉलेज निकल जाता था. मेरे दोनों भाई बहन भी अपने अपने स्कूल चले जाते थे और घर में अम्मी ही अकेली रह जाती थीं.","सेक्स कहानी में आगे बढ़ने से पहले मैं आपको अपनी अम्मी के बारे में बता देता हूँ. ","मेरी अम्मी का नाम नज़मा है और वो बला की खूबसूरत हैं.\nउनकी चुदाई के पहले मैंने उनकी फिगर पर ज्यादा ध्यान नहीं दिया था.\nमगर जिस दिन उनकी चुदाई एक गैर मर्द से हुई, उस दिन मैंने अपनी अम्मी की खूबसूरत मादक नंगी जवानी के दीदार किये थे.\nसच में उस दिन मुझे अहसास हुआ था कि मेरी अम्मी जन्नत की हूर सी लाजवाब हैं. ","उनकी मदमस्त जवानी का 34-30-38 का नाप किसी को भी घायल कर देने में काफी है.","अम्मी की तनी हुई चूचियों से ऐसा लगता है जैसे अब्बू ने अम्मी की चुचियों को मसला ही नहीं हो. उनकी केले के तने सी चिकनी रानों को देख कर लगता ही नहीं था कि ये तीन बच्चों की अम्मी की संगमरमरी रानें हैं. मेरी अम्मी की गदरायी हुई जवानी सच में क़यामत है.","ईमान से कह रहा हूँ कि यदि आपको भी मेरी अम्मी की नंगी जवानी देखने और चोदने को मिल जाए तो आप भी पहली मर्तबा उनको चोदने से पहले ही झड़ जाएंगे.","खैर … आगे बढ़ते हैं.","ये लॉकडाउन लगने के कुछ महीने पहले की घटना है. उस दिन कुछ हुआ यूं कि मैं कॉलेज गया था. मेरे भाई बहन भी अपने स्कूल गए थे और अब्बू तो घर में रहते ही नहीं थे. ","मैं कॉलेज गया, तो किसी टीचर की मृत्यु हो जाने के कारण कॉलेज की छुट्टी हो गई.\nतो मैं घर वापस आ गया.","घर आया, तो मैंने किसी अजनबी जनाब को घर की बैठक में अम्मी के साथ गुफ्तगू करते हुए पाया.","मैंने उस आदमी की तरफ देखा तो वो यही कोई पैंतीस साल का एक हट्टा-कट्टा मर्द था.\nउसके चेहरे पर एक रौबीला अंदाज था और देखने में वो कोई शानदार मर्द दिख रहा था.\nमैं भी एक बार उसके व्यक्तित्व से प्रभावित हुए न रह सका.","अम्मी ने अपनी घबराहट छिपाते हुए मुझे बताया- ये तेरे मामू के दोस्त हैं और यहीं इसी शहर में रहने आए हैं. इनका नाम सलमान भाई है.","मैंने उन्हें मामू कह कर सलाम किया और अपने कमरे में चला गया.","मेरे जाते ही सलमान ने मेरी अम्मी के दूध मसल दिए, इससे उनकी आह निकल गई.","इस आवाज को सुनते ही मैंने अम्मी की तरफ पलट कर देखा, तो वो अपने एक चूचे को अपने हाथ से सहलाते हुए सलमान से धीमी आवाज में बोल रही थीं- जरा रुक जा न … अभी राणा आ गया है, वो देखेगा तो क्या सोचेगा.","सलमान ने आंख दबाते हुए कहा- मुझसे सब्र ही नहीं हो रहा है. अब राणा के कारण मुझे पता नहीं तुम्हारी चुदाई करने को मिलेगी या नहीं!","अम्मी ने मेरी तरफ देखने के लिए सर घुमाया, तो मैं अपने कमरे में दाखिल हो गया और मैंने कमरे के दरवाजे उड़का लिए.","तो अम्मी ने सलमान से रुकने को कहा और मेरे कमरे के पास आ गईं. ","अम्मी ने बाहर से आवाज देकर पूछा- राणा आज तू जल्दी कैसे आ गया … क्या कॉलेज नहीं गया था?\nमैंने कमरे से ही आवाज दी कि अम्मी आज कॉलेज की छुट्टी हो गई थी और मुझे बहुत तेज भूख लगी है, आप मुझे खाना दे दो. खाना खाकर मुझे अपने फ्रेंड के घर जाना है.","ये सुनकर अम्मी ने कहा- ठीक है, तू हाथ मुँह धोकर बाहर आ जा, मैं खाना लगा देती हूँ.","मैं दो मिनट बाद बाहर आया, तो अम्मी ने खाना लगा दिया था. मैंने जल्दी जल्दी खाना खाया और हाथ मुँह धोकर निकल गया.\nजाते समय मैंने सलमान की तरफ देखा भी नहीं.","मैं घर के बाहर निकला और दबे पांव घर के बाजू की गली से निकल कर पीछे से चारदीवारी फांद कर घर में आ गया.\nमैंने एक दीवार की आड़ में खुद को छिपा लिया और अम्मी की हरकतों को देखने का मन बना लिया.","मेरी अम्मी ने मेरे घर से जाते ही झट से उठ कर घर के में दरवाजे को बंद किया और सलमान का हाथ पकड़ कर उसे अपने कमरे में ले गईं.","सलमान और मेरी अम्मी जैसे ही अपने कमरे में गए, ये मेरे लिए और भी सुगम हो गया था कि मैं उनके कमरे के अन्दर झांक सकूं और अम्मी का चीटिंग सेक्स देख सकूँ.","दरअसल जिधर मैं खड़ा था, वो अम्मी के कमरे की दीवार ही थी और उनके कमरे की खिड़की भी मेरे करीब ही थी. खिड़की का एक पल्ला खुला हुआ था और अन्दर का नजारा साफ़ दिख रहा था. ","मैंने बिना आवाज किये खिड़की के अन्दर झांका तो सलमान ने मेरी अम्मी को एक मुर्गी की तरह दबोचा हुआ था और अम्मी हंसते हुए उसकी पकड़ से छूटने के लिए मचल रही थीं.\nवो दोनों खिलखिला रहे थे.","सलमान बोला- यार, मैंने तो समझा था कि आज तेरी जवानी को भोगने का मौक़ा ही नहीं मिलेगा.\nअम्मी भी हंस कर बोलीं- हां यार, राणा अब बड़ा हो गया है, उसके सामने मुझे भी बड़ी शर्म आ रही थी कि वो न जाने क्या सोचेगा.","सलमान- अब तो कोई फ़िक्र नहीं है न!\nअम्मी- न अब कोई फ़िक्र नहीं है अब बस तू पहले एक बार मेरी चुत को जल्दी से ठंडा कर दे … साली बड़ी आग लगी है.","सलमान- क्यों तेरे शौहर का लंड अब किसी काम का नहीं रहा क्या?\nअम्मी ने मुँह बनाते हुए कहा- अबे यार, उस भोसड़ी वाले की बात मत करो … भैन के लौड़े ने मेरी जवानी की मां चोद दी है.","सलमान- क्यों ऐसा क्या हुआ मेरी नज़मा जान?\nअम्मी- उसका लंड केवल चार इंच का है और पहले तो फिर भी कुछ देर उछल कूद मचा लेता था, मगर अब तो वो तीन महीने में एक बार आता है और चढ़ते ही फुस्स हो जाता है. जब तक चुत गर्मी पकड़ती है तब तक हरामी ठंडा ही हो जाता है.","सलमान- ये तीनों औलादें तो तेरे शौहर के बीज से ही पैदा हुई हैं या इसमें भी किसी सलमान का हाथ है.\nइस बात पर ने कोई जबाव नहीं दिया.","सलमान ने अम्मी की चूची मसलते हुए फिर पूछा.\nअम्मी ने अब तक सलमान का लंड बाहर निकाल लिया था.\nवो सलमान के लंड को चूसती हुई बोलीं- अब तू बकचोदी बंद कर और मेरी चुत का भोसड़ा बना दे जल्दी से.","सलमान भी अम्मी से अपने लंड को चुसवाने का मजा लेने लगा.","ये सब देख कर मैंने अपने मोबाइल को साइलेंट मोड पर किया और मोबाइल के कैमरे से अम्मी की चुदाई की वीडियो बनाने लगा.","कोई पांच मिनट बाद सलमान ने मेरी अम्मी के कपड़े उतारे और उनको ब्रा पैंटी में कर दिया.\nमेरी अम्मी की छोटी सी गुलाबी रंग की ब्रा में कसे हुए दूध देख कर मैं हैरान हो गया.\nसच में मैं अपनी अम्मी की फिगर देख कर लगभग पागल ही हो गया था. ","सलमान ने मेरी अम्मी की एक चूची को चूसते हुए कहा- क्या नज़मा, तेरा शौहर तेरे दूध नहीं चूसता या मसलता है?\nअम्मी ने विषाद भरे स्वर में कहा- अब तुम बार बार उस चूतिए का नाम मत लो, वो तो किसी तरह से तीन औलादें पैदा हो गईं वरना मैं तो यूँ ही तरसती रहती. अब तुम जल्दी से मेरी आग ठंडी कर दो.","मैं अपनी अम्मी के मुँह से ये सब सुनकर बहुत गुस्से में आ गया कि मैं तो अम्मी को एक शरीफजादी समझता था मगर ये तो रंडी निकली. ","उधर अम्मी के मुँह से चुदाई की बात सुनते ही उसने मेरी अम्मी को अपनी तरफ खींचा और उनकी ब्रा में हाथ डाल कर उसे फाड़ दिया.\nअम्मी की सीत्कार निकल गई और वो सलमान से चिपक गईं.","सलमान ने मेरी अम्मी के एक चूचे को अपने होंठों में दबाया और चूसना शुरू कर दिया.","मैं अपनी अम्मी की चूचियां देख कर एकदम से गर्म हो गया.\nमुझे भी अम्मी की चुदाई करने का मन होने लगा. ","कुछ ही पलों की चूची चुसाई के बाद सलमान ने मेरी अम्मी की पैंटी को भी फाड़ कर निकाल दिया.","अब उसने अम्मी को बेड पर लिटा दिया और उनकी टांगों को पकड़ कर खींचते हुए अपनी तरफ किया और उनकी टांगों को फैला कर उनकी मस्त चिकनी चुत पर अपनी जुबान रख दी. ","अपने यार सलमान की जीभ का अहसास अपनी चुत पर पाते ही अम्मी ने मादक आह भरी और अपने हाथ से सलमान के सर को पकड़ कर अपनी चुत पर दबा दिया.","अब सलमान पूरी शिद्दत से मेरी अम्मी की चुत को चाट चूस रहा था.","अम्मी भी अपनी वासना से भरी हुई आहें भरते हुए उसे और तेजी से चुत चूसने की कहते हुए अपनी गांड उठा उठा कर अपनी चुत की चटनी बनवा रही थीं.","सलमान ने कोई पांच मिनट तक मेरी अम्मी की चुत चूसी और उनको झड़ा दिया.","अम्मी की चुत झड़ी तो उन्होंने एक तेज आवाज के साथ अपनी चुत का रस सलमान के मुँह में छोड़ दिया.\nसलमान ने मेरी अम्मी की चुत का सारा रस चाट लिया और वो कुछ देर तक चुत को चाटता ही रहा.","इससे मेरी अम्मी फिर से गर्म हो गईं.","फिर अचानक से सलमान ने अपना सर उठाया और अम्मी की तरफ देखने लगा.","अम्मी ने बड़े प्यार से उसके सर पर हाथ फेरते हुए उसे ऊपर आने का इशारा किया.\nसलमान उठ कर अम्मी के बाजू में आ गया और अम्मी ने उसके चेहरे पर लगा, अपनी चुत के रस को चाटना शुरू कर दिया.","अम्मी ने अपनी जीभ को सलमान ने मुँह में डालकर उसे मजा देना शुरू कर दिया.","सलमान मेरी अम्मी की चूचियों को पूरी ताकत से मसल रहा था. उसका लंड एकदम लोहे का सरिया जैसे अकड़ा हुआ था.","उसने अम्मी के हाथ को अपने लंड पर रख दिया. अम्मी ने उसकी पैंट से बाहर निकले हुए लंड को पकड़ा तो एकदम से घबरा गईं. वो कहने लगीं- सलमान, ये तो बहुत बड़ा है … मेरी तो फट ही जाएगी.","सलमान हंस कर बोला- नज़मा जान, तेरी क्या फट जाएगी?\nअम्मी- मेरी चुत फट जाएगी.","सलमान- और क्या फटेगी?\nअम्मी- और क्या फटेगी … मैं समझी नहीं?","सलमान अम्मी की चूची को मसलता हुआ बोला- और तेरी गांड भी फटेगी मेरी जान.\nमेरी अम्मी घबराते हुए बोलीं- हायल्ला अभी आगे की ही बात कर … पीछे से तो मैं कभी चुदी ही नहीं हूँ.","सलमान हंसने लगा- तो क्या हुआ जान … मुझे भी तो कुछ सीलपैक छेद चाहिए न?\n‘वो सब बाद में ..’ ","ये कहते हुए मेरी अम्मी ने उठ कर सलमान की पैंट का बटन खोला और उसे उतार दिया.\nपैंट के साथ साथ सलमान की चड्डी भी निकल गई थी.","उधर सलमान ने अपनी टी-शर्ट भी निकाल कर अलग कर दी थी.\nअब वो एकदम नंगा था.","उसका खड़ा लंड देख कर मैं भी डर गया कि इसका मूसल लंड तो मेरी अम्मी की चूत का भोसड़ा ही बना देगा.","सलमान ने मेरी अम्मी को फिर से लंड पकड़ा दिया और बोला- अब इसे भी चूस दे जान … फिर तेरी चुत का मजा लूंगा.","मेरी अम्मी बड़े मनोयोग से सलमान का लम्बा लंड सहलाते हुए उसे चूमने लगीं. फिर अम्मी ने सलमान के लंड के सुपारे को अपने मुँह में ले लिया और लंड चूसने लगीं.","सलमान ने भी गांड उठाते हुए मेरी अम्मी के मुँह को चोदना चालू कर दिया था.","कोई पांच मिनट बाद सलमान एकदम भभक गया और उसने मेरी अम्मी को एक रबर की गुड़िया की तरह खींचा और उनको नीचे लिटा कर उनके ऊपर चढ़ गया.","उसने एक बार अम्मी की दोनों चूचियों को चूसा और उधर अम्मी ने सलमान का लंड अपनी चुत की फांकों पर रगड़ लिया. ","सलमान ने लंड पर दबाव दिया तो अम्मी ने कहा- तेरा बहुत बड़ा है … धीरे से अन्दर करना.","सलमान ने अम्मी की टांगों को फैलाया और उनकी चुत में लंड फंसा दिया.\nअम्मी की आंखें डर के मारे खुल गई थीं.\nउनके हाथ सलमान की छाती से अड़े हुए थे ताकि वो सलमान को तेज धक्के देने से रोक सकें.","सलमान ने एक झटका मारा तो न जाने कैसे उसका लंड चुत से निकल कर बाहर फिसल गया और अम्मी की तेज चीख निकल गई.","ये सब हुआ यूं था कि सलमान ने लंड को थोड़ा सा बाहर खींच कर धक्का मारने की कोशिश की थी जिस वजह से लंड चुत में घुस ही न सका था.","अब अम्मी ने सलमान से रुकने को कहा और उठ कर सामने ड्रेसिंग टेबल से सरसों के तेल की शीशी ले आईं.","सलमान ने अम्मी के हाथ से तेल की शीशी लेकर अम्मी की चुत और अपने लंड पर मल लिया.","काफी चिकनाहट हो जाने से अम्मी की चुत हीरे से चमक रही थी और सलमान का लंड भी तेल से चमक कर फनफना रहा था.","अम्मी ने फिर सलमान के लंड को अपनी चुत में सैट किया, तो उसी समय सलमान ने धक्का दे दिया और उसका लंड चुत में घुस गया. ","लंड चुत में लेते ही मेरी अम्मी की दर्द के मारे चीख निकल गई और वो सलमान की छाती को अपने हाथ से पीछे धकलेने लगीं.","सलमान एक मजबूत मर्द था … वो अम्मी की कोशिशों को नाकाम करते हुए उनके ऊपर झुक गया और उनकी एक चूची को अपने मुँह में लेकर चूसने लगा.\nउसका लंड मेरी अम्मी की चुत में रुका हुआ था. ","आधे मिनट बाद अम्मी की कसमसाहट कम हो गई और वो सामान्य दिखने लगीं.","तभी सलमान ने फिर से लंड को धक्का मारा और इस बार उसका पूरा लंड मेरी अम्मी की चुत में जड़ तक घुस गया.\nमेरी अम्मी की आंखों की पुतलियां फ़ैल गईं और उनकी आवाज उनके हलक में ही अटक गई.\nसलमान ने अम्मी के गालों को चूमा और उनके बदन को सहलाने लगा. ","एक मिनट बाद उसने अम्मी की दोनों चूचियों को बारी बारी से चूसना चालू कर दिया.","इससे कुछ देर बाद अम्मी सामान्य होने लगीं और उनकी कराह निकलने लगी.","अब सलमान ने अम्मी को धीरे धीरे चोदना शुरू कर दिया था, जिसे अम्मी ने मीठे दर्द के साथ झेलना शुरू कर दिया था. ","थोड़ी देर बाद अम्मी को मजा आना शुरू हो गया और सलमान ने भी अपनी स्पीड बढ़ा दी थी.","कुछ ही देर में मेरी अम्मी की धकापेल चुदाई शुरू हो गई और वो पांच मिनट बाद ही झड़ गईं.","मगर वो सलमान एक पहलवान सा मर्द था, उसने मेरी अम्मी की चुदाई को जारी रखा. ","मैं उन दोनों की चुदाई देख कर अपना लंड हिला रहा था. मेरा लंड भी एकदम कड़क हो गया था.","कुछ देर बाद सलमान ने अपना लंड चुत से खींचा और मेरी अम्मी को कुतिया बना दिया. सलमान ने मेरी अम्मी की चुत में पीछे से लंड पेला और उनकी चूचियों को पकड़ कर ताबड़तोड़ चुदाई शुरू कर दी. मेरी अम्मी एक मरी हुई कुतिया सी बिलबिलाते हुए सलमान से चुद रही थीं. ","कोई आधा घंटे की घमासान चुदाई के बाद सलमान ने मेरी अम्मी से कहा- नज़मा, मेरा निकलने वाला है … किधर लेगी?\nअम्मी ने कहा- मेरी चुत में ही अपना लावा निकाल दे.","सलमान ने पांच छह तेज झटके मारे और अपना सारा लंडरस अम्मी की चुत में भर दिया और उनके ऊपर ही ढेर हो गया.","उन दोनों का खेल खत्म हुआ, तो इधर मेरे लंड ने भी वीर्य छोड़ दिया.","उधर पांच मिनट तक वो दोनों हांफते रहे. फिर अम्मी ने सलमान की पीठ पर हाथ फेर कर उससे उठने का कहा.","सलमान उठ गया और मेरी अम्मी ने उसके लंड को चूस कर साफ़ कर दिया.","फिर वो बाथरूम में जाकर खुद को साफ़ करके आ गईं. ","अपनी चुदी हुई अम्मी को नंगी देख कर मेरे लंड ने भी तय कर लिया था कि मैं अपनी अम्मी को किसी भी तरह चोदूंगा जरूर.","मैंने अपनी अम्मी की गैर मर्द से चुत चुदाई की वीडियो फिल्म अपने मोबाइल से बना ली थी. तो मुझे भरोसा हो गया था कि मेरी अम्मी मुझसे चुदने के लिए राजी हो जाएंगी.","दस मिनट बाद उन दोनों ने कपड़े पहन लिए.","सलमान जाने के लिए रेडी हो गया था. मैं चूंकि कमरे के पीछे था, तो मुझे कोई चिंता नहीं थी.","सलमान मेरे घर से चला गया.","दोस्तो, आपको मेरी अम्मी की चीटिंग सेक्स स्टोरी कैसी लगी … प्लीज़ मेल करके बताएं. अगली सेक्स कहानी में मैं आपको अपनी अम्मी को पटा कर अपने लंड से उनकी चुत चुदाई की कहानी लिखूंगा.","राणा शेख\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अम्मी की चुत","href":"https://www.freesexkahani.com/family-sex-stories/ammi-ki-chudai-ka-najara/"},{"title":"बिन शादी के बना बाप- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/aurat-ki-chut-chudai/"},{"title":"पड़ोस की माल दीदी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/desi-didi-sex-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Garam Kahani","Hindi Sexy Story","Hot girl","Mom Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"चलती बस में रात भर चुदी","href":"https://www.freesexkahani.com/xxx-kahani/x-story-in-hindi/"},{"title":"मेरी माँ की चूत चचेरे भाई ने दोस्त को गिफ्ट दी","href":"https://www.freesexkahani.com/aunty-sex/chachere-bhai-maa-ki-chut/"},{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"},{"title":"सहेली की शादी में मेरी चुत चुद गई-1","href":"https://www.freesexkahani.com/xxx-kahani/saheli-shadi-chut-chudi-1/"}]}