{"Title":"पति के दोस्त के साथ मालदीव में हनीमून- 2","author":{"name":"शेली सचदेवा","href":"https://www.freesexkahani.com/author/shellie-sachdeva/"},"date":"25-12-2022","views":"127,062","description":["चीट वाइफ Xxx कहानी में पढ़ें कि कैसे मैंने अपने पति के दोस्त की तरफ सेक्सुअली अट्रक्ट हो गयी. वो मुझे अपने साथ मालदीव ले गया, मुझे 5 दिन रात चोद कर हनीमून का फील दिया.","दोस्तो, जैसा कि मैं कहानी के पिछले भाग\nमैं अपने पति के दोस्त की दुल्हन\nमें बता रही थी, मैं अपने असली पति मानव की बजाए उनके दोस्त विकास के साथ हनीमून के लिए मालदीव आयी हूँ. ","पिछली रात अपनी नकली शादी करके दो बार विकास से चुदने के बाद मेरी चूत को पहली बार फटने का अहसास हुआ. ","मैं जैसे तैसे शॉवर लेकर तैयार हो गयी, मैंने शादी वाली लाल चूड़ियां लाल साड़ी और उसके नीचे लैस वाली लाल ब्रा पैंटी का सैट, जो अब आखरी बचा था पहना. क्योंकि वाइट ब्रा पैंटी का सैट तो कल रात को ही विकास ने फाड़ दिया था.","हम लोग सी-प्लेन से अगले पांच दिनों के लिए वाटर विला पर जा रहे थे जहां चारों तरफ पानी ही पानी होगा और उसके बीचों बीच हमारा विला. ","रास्ते में मैंने विकास से पूछा- रात को तुमने अपने फ़ोन पर मेरी जो तस्वीरें ली थीं, क्या मैं उन्हें देख सकती हूँ?\nउसने मुस्कुरा कर जेब से फ़ोन निकाला और तस्वीरें दिखने लगा.","उसने मेरी ऐसी ऐसी आधी नंगी तस्वीरें खींची थीं, मुझे खुद को यकीन नहीं हो रहा था कि ये मैं ही हूँ या कोई और. ","मैंने विकास से पूछा- तुम इन तस्वीरों का क्या करोगे?\nउसने जो कहा, वो सुन कर मेरी गांड फट गयी.\nमुझे समझ नहीं आ रहा था कि मैं क्या करूँ.\nयहां से तो मैं वापिस भी नहीं जा सकती थी. ","उसने कहा- यहां से जाने के बाद मैं तुम्हें अपने सभी दोस्तों में किसी पोर्न स्टार (एडल्ट फिल्म की हीरोइन) की तरह मशहूर कर दूंगा. मैं चाहता हूँ कि पूरे ऑफिस में हर किसी के फ़ोन पर तुम्हारी नंगी तस्वीरें हों.\nमैं उसकी बात सुनकर हतप्रभ थी.","मुझे यूं देख कर विकास ने कहा- मैं मानव को सबक सिखाना चाहता हूँ.\n“कैसा सबक?” मैंने हैरानी से पूछा.","विकास ने बताया कि ऑफिस में एक लड़की थी, जिसका नाम प्रीति था और मुझे प्रीति काफी पसंद थी.\nहम दोनों शादी भी करने वाले थे. लेकिन मानव ने वो शादी नहीं होने दी. ","मैं एकदम से चौंक गयी कि इस बात का ज़िक्र तो मानव ने कभी नहीं किया.\nमेरे पूछने पर विकास ने बताया कि मानव ने एक पार्टी में शराब के नशे में प्रीति के साथ बदतमीज़ी करने की कोशिश की थी. ","प्रीति के इंकार करने पर मानव ने अगले दिन प्रीति पर कुछ कॉन्फिडेंशल पेपर चोरी करने का झूठा इल्जाम लगा दिया था. ","ऑफिस के सभी लोग प्रीति को आवारा और करेक्टरलैस भी कहने लग गए थे जिसकी वजह से विकास और प्रीति का रिश्ता भी टूट गया था. ","तो अब विकास उसी बात का बदला लेने के लिए सबके साथ शर्त लगा चुका था कि मानव कि बीवी भी कोई दूध की धुली नहीं है. ","ये बात सुन कर मुझे विकास के साथ हमदर्दी भी हो रही थी.\nमैंने सोचा कि जब मानव दूसरी लड़कियों के साथ ऐसे कर सकता है, तो मुझे भी उसको सबक सिखाना चाहिए. ","मैंने विकास के फ़ोन पर वीडियो रिकार्डिंग ऑन करके विकास को मेरी वीडियो रिकॉर्ड करने को कहा और प्लेन के अन्दर ही पायलट की परवाह न करते हुए विकास का लंड बाहर निकाल कर चूसना शुरू कर दिया.","विकास ने कहा- वैसे तो मैं इस दुल्हन वाली साड़ी को विला पर तसल्ली से खोल कर तुम्हें चोदने वाला था. मगर तुम प्लेन में ही चुदना चाहती हो तो ये साड़ी उतार दो.\nमैं अब प्लेन में विकास और पायलट के आगे सिर्फ लेस वाली ब्रा पैंटी में अपने घुटनों पर बैठी थी. ","विकास ने अपना फोन हमारी ओर सामने सीट पर रख दिया ताकि हमारी वीडियो बनती रहे. फिर उसने बड़े आराम से मेरी पैंटी को उतार कर साइड में रख दिया और मेरी चूत चाटने लगा. ","उसकी जीभ ने जैसे ही पहली बार मेरे चूत के दाने को छुआ, मेरी सिसकारी निकल गयी. ","मेरी आवाज़ सुनते ही पायलट ने पलट कर देखा तो वो दंग रह गया.\nशायद ये पहली बार उसके प्लेन पर कोई ऐसे कर रहा था. ","विकास ने मुस्कुरा कर उससे अंग्रेजी में कहा- डू यू वांट टू फील इट? (क्या तुम छूकर देखना चाहते हो).\nउस पर वो पायलट मेरी मोटी नंगी गांड को घूरने लगा था. ","पायलट का नाम जेम्स था, उसने जल्दी से प्लेन को ऑटो पायलट मोड पर डाला और अपने दाएं हाथ से मेरी चिकनी मोटी गोरी गांड के छेद को सहलाने लगा.\nउसका ऐसा करना मुझे भी काफी मदहोश कर रहा था.\nमेरी चूत गीली हो रही थी. ","जेम्स मेरी गांड के मज़े ले रहा था, मैं विकास के मोटे लंड और टट्टों का और विकास, मेरे मोटे चूचों का साथ में वीडियो बना रहा था. ","जेम्स ने बताया कि हम लोग कुछ ही देर में पहुंचने वाले हैं.\nविकास ने मुझे सीट पर बिठाया.","मैं जैसे ही ब्रा पैंटी पहनने लगी, तो विकास ने मेरे हाथ से ब्रा पैंटी लेकर जेम्स को दे दी और कहा कि ये मेरी वाइफ की तरफ से तुम्हारे लिए. ","मैंने अब सिर्फ एक विकास की टी-शर्ट जो कि मेरी मोटी गांड के थोड़ा नीचे तक ही आ रही थी, पहनी हुई थी.\nटी-शर्ट के नीचे मैं पूरी तरह नंगी थी, मैंने कुछ नहीं पहना था. ","जैसे ही हम लोग प्लेन से उतरे, जेम्स ने मेरी गांड पर हल्की सी चमाट लगाते हुए ‘थैंक्स बेब …’ कहा. ","मैं और विकास अपने विला की ओर चलने लगे.\nविकास का एक हाथ मेरी गांड पर था.","मैंने विकास से कहा कि मेरे पास ट्रिप के लिए वो ब्रा पैंटी का अंतिम सैट बचा था, जो तुमने जेम्स को दे दिया. ","“कोई बात नहीं बेबी, वैसे भी तुम्हें कौन सा अब पांच दिन तक कुछ पहनना है.”\nमैं हंस दी.","वो भी हंसते हुए बोला- मैं बार बार तुम्हारे कपड़े उतारने में टाइम वेस्ट नहीं करना चाहता. मैं तुम्हें हर टाइम नंगी देखना चाहता हूँ ताकि मेरा लंड जब भी तन्नाए, मैं उसे सीधा तुम्हारी चूत या गांड में उतार दूँ.","मैंने शर्मा कर अपनी आंखें नीची कर लीं.\nमन ही मन मुझे भी अब यकीन हो रहा था. मैं अब सच में विकास की रखैल बन चुकी हूँ. ","इस बात से मुझे कोई आपत्ति भी नहीं हो रही थी. बस मुझे अब ये इंतज़ार था कि वो मुझे कैसे कैसे चोदने वाला है. ","हम लोग अभी विला के दरवाज़े पर भी नहीं पहुंचे थे कि विकास ने मेरी टी-शर्ट उतार कर मुझे पूरी नंगी करके गोद में उठा लिया और मेरे होंठों को चूसना शुरू कर दिया.\nअब मुझे भी इस बात का कोई फर्क नहीं पड़ रहा था कि हमारे आगे आगे सर्विस ब्वॉय सामान लेकर चल रहा है और वो मुड़ कर देखेगा, तो क्या होगा. ","हम लोग जैसे ही विला में आए, विकास ने उस लड़के का भी वापिस बाहर जाने का इंतज़ार नहीं किया. ","उसने मुझे हवा में उल्टा कर दिया, मेरी दोनों टांगें हवा में झूल रही थीं.\nमेरा मुँह विकास के लंड पर आ गया था और मेरी चूत विकास के मुँह के पास.","सामान रखने आया लड़का हक्का-बक्का होकर देख ही रहा था.\nइतने में विकास ने मेरी चूत में अपनी जीभ घुसाते हुए चूत चाटना शुरू कर दिया. ","मैंने भी आव देखा ना ताव सीधा विकास का लोअर नीचे खिसका दिया और उसके लंड का सुपारा चाटना शुरू कर दिया.","लड़का चुपचाप अपना लंड खुजाते हुए रूम से बाहर चला गया.\nकुछ देर तक मेरी चूत चाटने के बाद विकास ने मुझे बेड पर सीधा लिटाया और खुद भी पूरा नंगा होकर मेरे ऊपर लेट गया. ","मैं पूरा उसके साथ लिपट गयी.\nहम दोनों के नंगे बदन एक दूसरे के साथ चिपके हुए थे.","विकास मुझे खूब मज़े से चोद रहा था.\nमैं भी उसके लंड से चुदने का भरपूर मज़ा ले रही थी.","विकास ने उस दुपहर मुझे दो बार चोदा और अपने गर्मागर्म माल से दोनों बार मेरी चूत भर दी.","फिर कुछ देर आराम करने के बाद शाम को हम दोनों बिल्कुल नंगे होकर पानी में स्विमिंग कर रहे थे.\nवहां का स्टाफ आते जाते हमें दूर से देख रहा था. ","मैंने विकास को बताया कि कुछ वेटर मुझे देख कर अपना लंड सैट कर रहे हैं.\nये सुन कर विकास ने मेरी पानी के अन्दर ही फिर से चुदाई शुरू कर दी. ","कुछ देर पानी में चुदाई के बाद उसने मुझे पानी से बाहर निकाला और वहीं कुतिया बना लिया.\nउसने उन वेटरों के सामने ही जम कर मेरी चूत चुदाई शुरू कर दी.\nवो मुझसे बोला- ये उन वेटरों की टिप है. ","मुझे अब कोई फर्क नहीं पड़ रहा था कि कौन मुझे चुदते हुए देख रहा था और कौन नहीं, मुझे बस अब विकास से चुदने का चस्का पड़ गया था.\nमेरा मन था कि वो मुझे यूं ही दिन रात चोदता रहे.","उस रात डिनर के बाद विकास ने मुझे वाइन पिला पिला कर पूरी रात पांच बार चोदा, जिसमें तीन बार मेरी गांड भी मारी.\nमैंने लाइफ में पहली बार अपनी गांड में किसी का लंड लिया था और पहली ही बार में इतना मोटा लंड, जिसकी वजह से वाइन का नशा उतरने के बाद मेरी गांड में से अब आग निकल रही थी. ","विकास ने मेरी गांड के छेद पर कुछ क्रीम लगायी और खाने के लिए दो गोलियां दीं.\nवो बोला- इससे तुम्हें आराम मिलेगा और शाम तक तुम बिल्कुल ठीक हो जाओगी. ","मैं उसे देखने लगी.\nवो फिर से अपने हरामी अंदाज़ में बोला- और दोबारा गांड मरवाने के लिए रेडी भी हो जाओगी. ","मैंने अपनी थकान के लिए कहा.\nउसने कहा- आज दिन भर कोई चुदाई नहीं, सिर्फ आराम करो, शाम को सरप्राईज़ है. ","मुझे लगा पता नहीं शाम को क्या स्पेशल है, शायद कहीं बाहर जाना होगा.\nमैंने अपना खाना खत्म किया और फिर से आराम करने के लिए लेट गयी. ","कुछ देर बाद मेरे कानों में किसी के हंसने की आवाज़ आयी जिससे मेरी आंख खुल गयी.\nमैंने घड़ी में टाइम देखा तो शाम के साढ़े छह बज रहे थे. ","मैंने बेड से निकल कर विकास की टी-शर्ट पहन ली क्योंकि मेरे तो सारे टॉप और टी-शर्ट छोटे वाले हैं.\nमेरे पास अब ब्रा पैंटी भी नहीं बची थी तो तन ढकने के लिए एक बड़ी टी-शर्ट यही थी.","मैं जब बेडरूम से निकलकर दूसरे रूम में पहुंची, जहां से आवाज़ आ रही थी.\nउधर पहुंच कर मैंने देखा विकास के साथ हमारा पड़ोसी हिमांशु बैठा शराब पी रहा था. ","हिमांशु तलाकशुदा है और उसकी उम्र करीब 32 या 33 वर्ष की रही होगी.\nये भी इतना बिगड़ा हुआ आदमी है कि मोहल्ले की हर आने जाने वाली लड़की को बुरी नज़र से देखता है और उल्टे सीधे कमेंट पास करता रहता है. ","हिमांशु की इन्हीं हरकतों की वजह से उस वक्त मानव का इससे झगड़ा भी हुआ था जब कोई छह महीने पहले इसने मेरे लिए कुछ कमेंट पास किया था.\nतब से हम लोग इसको नहीं बुलाते हैं.","लेकिन आज इसे यहां इस तरह देख कर मुझे कुछ समझ नहीं आ रहा था. ","विकास ने मेरा हाथ पकड़ कर अपनी गोद में बिठाते हुए पूछा- अब गांड में दर्द कैसा है?\nमैंने उसकी जांघों पर अपनी मोटी गांड टिकाते हुए कहा- हां अब बिल्कुल ठीक है. अब मैं खुद को पहले जैसे ही महसूस कर रही हूँ. ","फिर मैंने इशारे से विकास से पूछा- ये हिमांशु यहां क्या कर रहा है?\nविकास ने हिमांशु का परिचय करवाते हुए कहा- शायद तुम लोग एक दूसरे को जानते ही होगे, ये हिमांशु है, मानव का काफी अच्छा दोस्त. ","वो दोनों ये कह कर ठहाके लगाकर हंसने लगे.","“दोस्त तो हम भी अच्छे बन जाते, मगर किसी ने हमारी दोस्ती होने नहीं दी.”\nहिमांशु ने मेरा हाथ पकड़ कर मुझे अपनी गोद में बिठाते हुए कहा. ","मैं भी चुपचाप उसकी गोद में बैठ गयी क्योंकि मुझे कुछ समझ नहीं आ रहा था कि मैं क्या करूँ.\nवैसे भी हिमांशु देखने में काफी फिट और हैंडसम तो है ही, साथ ही साथ मेरे टाइप का भी है. ","शायद अगर मानव से इसका झगड़ा न हुआ होता तो मैं बहुत पहले ही हिमांशु से अब तक कई बार चुद गयी होती. ","हिमांशु ने एक हाथ से मुझे अपनी गिलास से शराब पिलाई और दूसरे हाथ से मेरी मोटी गांड सहला रहा था.\nइतने में विकास ने कहा- हिमांशु को मैंने यहां बुलाया है क्योंकि इसका और मानव का कुछ पुराना काम अधूरा था. मैंने बताया कि मानव भी शायद यहां आएगा, पर तुम यहां आई हुई हो, तो ये पहली फ्लाइट से ही आ गया और दो दिन हमारे साथ ही रहेगा.","इतने में मैंने हिमांशु का गिलास लेकर एक बार में सारा पैग खत्म किया और घुटनों पर बैठ गयी.\nमैंने हिमांशु का आधा तना हुआ लंड बाहर निकाला और मुँह में लेकर चूसना शुरू कर दिया.","हिमांशु अपनी पैंट को और नीचे खिसकाते हुए विकास से बोला- अधूरा काम तो यह बखूबी जानती है. लंड भी काफी अच्छे से चूस रही है. ","उन दोनों ने पूरे दो दिन तक मेरी जम कर चुदाई की, कभी सोफे पर कभी बेड पर, पानी में, कभी कुतिया बना कर घंटों मेरी गांड मारी, तो कभी टांगें खोल कर मेरी चूत में बारी बारी से अपना लंड दिया. ","दो दिन तक बेहिसाब चोद कर हिमांशु वापिस चला गया और हमारी चुदाई की विकास ने जो वीडियो बनाई थी, उसने वो हिमांशु को और कुछ अपने दोस्तों भेज दी. ","फिर उसने जेम्स जो पायलट हमें यहां लेकर आया था, उसे फ़ोन पर कहा कि कल हम लोग वापिस जा रहे हैं. ","विकास ने जेम्स को थोड़ा जल्दी आने को कहा, जो मुझे अगले दिन ही पता चला, जब जेम्स ने मुझे प्लेन में वापिस आते टाइम चोदा. ","हम वापिस पहुंचे तो सामने मानव खड़ा था.\nमैं एक पल के लिए मानव को देख कर सुन्न हो गयी. ","“कैसी रही शादी खूब एन्जॉय किया?” मानव ने पूछा.\nमैं कुछ बोलती इससे पहले विकास ने मेरी गांड पर मानव के सामने चमाट लगा कर कहा- शादी तो क्या … हनीमून भी खूब एन्जॉय किया. ","चीट वाइफ Xxx कारनामे देख कर मानव तो मानो हक्का बक्का रह गया.\nलेकिन वो कुछ बोल नहीं पाया क्योंकि मुझे इन पांच दिन में विकास और हिमांशु से चुद कर इतना मज़ा आया था कि मानव के साथ न वो मज़ा कभी आया, न कभी आएगा. ","मैं घूमी और मानव की परवाह न करते हुए विकास को एक लम्बी किस की.\nविकास ने भी मेरे होंठ अच्छे से चूसे और पीछे से मेरी स्कर्ट ऊपर उठा कर मानव को मेरी नंगी गांड दिखाई.\nउसने ऐसा ये जताने के लिए किया था कि देख तेरी बीवी बिना पैंटी के मेरे साथ थी. ","बाकी मानव को समझ आ ही गया था कि विकास ने मुझे अब तक चोद लिया था और मैं अपनी ख़ुशी से उससे चुद कर आ रही हूँ. ","तो दोस्तो, यह थी मेरी गैरमर्द के साथ सुहागरात, जो कि मेरी असली सुहागरात से भी मस्त चुदाई वाली रात थी.\nमालदीव से आने के बाद काफी दिन तक मानव और मेरी बात नहीं हुई.\nलेकिन अब तक मैं मानव के ऑफिस में, ख़ास कर लड़कों में काफी मशहूर हो चुकी हूँ. ","आपको मेरी चीट वाइफ Xxx कहानी कैसी लगी, मुझे मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैं अपने पति के दोस्त की दुल्हन","href":"https://www.freesexkahani.com/bhabhi-sex/dost-ki-biwi-sex/"},{"title":"जवानी के जोश में भाई बहन की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bro-sis-full-sex-kahani/"},{"title":"मेट्रो वाले लड़के की गांड की चुदाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-train-sex-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Gand Sex","Gandi Kahani","Hot girl","Kamvasna","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी हॉट बीवी दो मर्दों से चुद गयी","href":"https://www.freesexkahani.com/group-sex-stories/my-hot-wife-cuckold-story/"},{"title":"गोकुल धाम सोसाइटी में चुदक्कड़ परिवार- 2","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-wife-ki-chudai/"},{"title":"मेरे पति ने मुझे बड़े लंड से चुदवाया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/husband-wife-sex-kahani/"},{"title":"चचेरी बहन की गांड मारकर मजा लिया","href":"https://www.freesexkahani.com/teenage-girl/sister-ass-fuck-story/"}]}