{"Title":"मेरी सगी बीवी के चोदू यार","author":{"name":"जयराम झरिया","href":"https://www.freesexkahani.com/author/jairamjharia/"},"date":"15-12-2021","views":"202,823","description":["चीटिंग वाइफ सेक्स कहानी मेरी अपनी है. मैं काम से बाहर गया तो मेरी बीवी ने पराये मर्दों से चक्कर चला दिया। मैंने कैसे अपनी बीवी के यारों का पता लगाया?","मेरा नाम राज तरुण है। मैं वर्धा में रहता हूँ। मेरी उम्र 32 साल है और मैं शादीशुदा हूं।\nमेरी फैमिली मध्यप्रदेश में रहती है।","यहां पर मेरा मोबाइल टावर लगाने का बिजनेस है जिस कारण मुझे ज्यादातर बिज़नेस टूर पर 10 से 15 दिन के लिए दूसरे शहरों में जाना पड़ता है। ","मेरी शादी 4 साल पहले मध्यप्रदेश में हुई है। मेरी बीबी करुणा की उम्र 28 साल है। करुणा देखने में बहुत ख़ूबसूरत है। ","उसके शरीर की बात करूं तो उसका गोरा बदन है और 5.7 फिट की हाइट है। फिगर 36-32-38 है। करुणा को मैंने शादी वाले दिन ही देखा तो मैं अपने आप को बड़ा भाग्यशाली समझ रहा था।","शादी से पहले उसका कोई बॉयफ्रेंड नहीं था।\nउसकी लाइफ की पहली चुदाई मैंने ही की थी।\nशादी के तुरंत बाद मैं करुणा को लेकर अपने शहर आ गया।\nशहर में मैंने अपना खुद का मकान बना लिया है।","शादी के बाद यहां आने पर मैंने अपने दोस्तों को एक पार्टी दी थी। पार्टी में मेरे सारे दोस्त करुणा की खूबसूरती की तारीफ करते नहीं थक रहे थे।\nसभी बोल रहे थे कि इस ठरकी को इतनी खूबसूरत बीबी कैसे मिल गई।","मेरा एक सबसे करीब और पुराना दोस्त है मनीष।\nवो देखने में एक हैण्डसम लड़का है। ","मनीष पीडब्लूडी विभाग में इंजीनियर है। उसकी एक ही कमजोरी है और वह है औरत।\nवो हर दो तीन महीने में एक नई लड़की पटाकर चोदता है।\nवह भी शादीशुदा है।","मेरी शादी से दो महीने पहले भी मैंने और मैंने मनीष ने कई बार एक साथ लड़की की चुदाई थी।","मगर मेरी शादी के बाद मेरा और मनीष का मिलना जुलना न के बराबर हो गया।\nअब हम दोनों की बस फोन पर ही बात होती थी।","आपको बता दूं कि मेरी और करुणा की सेक्स लाइफ बहुत अच्छी चल रही है।\nमैं जब भी घर पर रहता हूँ तो दिन में दो या तीन बार अपनी बीवी की चुदाई जमकर करता हूँ। ","हम दोनों एक दूसरे का बहुत ख्याल रखते हैं।","इन 4 सालो में मैंने करुणा को चोद चोदकर एक चुदक्कड़ माल बना दिया है।","हमारे मौहल्ले के सारे लड़के करुणा को चोदने के लिए चक्कर लगाते रहते हैं।\nमगर करुणा ने किसी को भी घास नहीं डाली।","करुणा घर पर बोर होती थी इसलिए मैंने उसके लिए हमारे मौहल्ले में ही गारमेंट्स का एक शोरूम खुलवा दिया था।\nवो उसी पर रहकर अपना टाइमपास करती है।","अब मैं वो घटना बताने जा रहा हूं जिसके लिए मैंने ये चीटिंग वाइफ सेक्स कहानी लिखी है।","ये घटना सितम्बर 2019 की है। यह कोई काल्पनिक कहानी नहीं है।","मेरे साथ घटी यह सत्य घटना है जब मैं काम के कारण 15 दिन के टूर पर जाने वाला था।","जाने से पहले मैंने करुणा को नया मोबाइल गिफ्ट दिया था।\nसाथ ही मैंने अपनी मेल आईडी से उसके लिए एक नया फेसबुक अकाउंट भी बनाकर दिया था। ","जब मैं टूर पर था तो एक मैंने ऐसे ही करुणा की फेसबुक आईडी खोली।","मैं उसके अकाउंट में मैसेज देखने लगा तो मेरे पैरों तले से ज़मीन खिसक गई।\nमेरी बीवी का अफेयर दो लोगों से चल रहा था। ","मैं हैरान था कि दस दिनों में करुणा ने 2 बॉयफ्रेंड बना लिए थे।","पहला लड़का था मेरा दोस्त मनीष … जिसके साथ करुणा की कुछ सेक्स चैट भी थी।\nदूसरा लड़का था राहुल … जो कि एक अनजान था और जो किसी दूसरे शहर का रहने वाला था।","राहुल ने करुणा को 4 महीने पहले उसके शोरूम में देखा था और उसने अपने दोस्त की मदद से उसका नाम पता कर लिया था।","मैंने करुणा से इस बारे में बात करना ठीक नहीं समझा और अपना काम खत्म करके घर आ गया।","घर आने पर करुणा ने मुझे देखकर गले से लगा लिया।\nवो बोली- जानू … आपको बहुत मिस किया। मेरा चुदाई का बड़ा मन कर रहा है।\nमैंने कहा- जान … मैं तेरी सारी प्यास बुझा दूंगा। ","हम दोनों में थोड़ी देर बातें हुईं।\nमैं फ्रेश हुआ और चाय पानी पीने के बाद करुणा शोरूम पर चली गई। ","उसके जाने के बाद मैंने उसकी आईडी को खोलकर देखा तो उसमें कल सुबह की चैट थी जो कुछ ऐसे थी:","करुणा- बाबू … आज मैं आपसे मिलना चाहती हूं। कल मेरे हस्बैंड आने वाले हैं।\nमनीष- ठीक है रात को मिलते हैं। मैं तुम्हें होटल का पता भेज दूंगा।\nकरुणा- ओके।","फिर शाम का मैसेज आया हुआ था।\nमनीष- डार्लिंग, कैसी लगी आज की चुदाई?\nकरुणा- मजा आ गया बाबू … चार साल से ऐसी चुदाई नहीं हुई थी मेरी! मगर वो सम्राट होटल का मैनेजर ब़ड़ा कमीना था। मुझे कैसे घूर रहा था!","मैं समझ गया कि इन दोनों ने सम्राट होटल के ओयो में चुदाई की है।","रात में जब मैंने करुणा की चुदाई की तो आधा घंटे तक चोदने के बाद भी मुझे लगा कि करुणा को मेरे से चुदाई में उतना मज़ा नहीं आ रहा था जितना पहले मजा करती थी। ","दूसरे दिन मैंने बातों ही बातों में करुणा को बताया कि होटलों में लड़के लड़कियां चुदाई करने जाते हैं तो पुलिस की रेड पड़ती है वहां! पुलिस वाले लड़कियों को बहुत तंग करते हैं, घरवालों को बुलाकर परेड करवाते हैं … फिर भी आजकल रंडियां होटल में चुदने चली जाती हैं।","ये सब कहने का असर भी हुआ उस पर!\nदो दिन बाद जब मनीष का मैसेज आया कि चुदाई के लिए चलते हैं तो करुणा ने होटल में जाने से मना कर दिया।\nवो कहीं दूसरी जगह रूम अरेंज करने की कहने लगी। ","उन दोनों ने शास्त्री चौक जाने का प्लान किया।","मैंने भी कुछ काम का बहाना किया और उनसे पहले मैं शास्त्री चौक पहुंच गया।\nमैंने उनके मैसेज में सब पढ़ लिया था। ","मैं पहले से जाकर एक चाय की छपरी में बैठ गया।","कुछ देर बाद करुणा आई।\nवो अपनी स्कूटी पर थी।","उसने सफ़ेद लैगी पहनी थी और उसकी लैगी में उभरी गांड को हर तरह का मर्द ताड़ रहा था।\nवो बहुत सेक्सी लग रही थी उसमें!\nउसने स्लीवलेस ब्लू कलर टॉप पहना था और हल्का मेकअप किया हुआ था।\nगुलाबी लिपस्टिक में वो पूरी रंडी ही लग रही थी। ","इतने में ही मनीष की कार आकर रुकी।\nकरुणा उसमें बैठ गई और ये लोग निकल गए।\nमैंने भी अपनी बाइक पीछे लगा दी।","15-20 मिनट चलने के बाद ये एक रेस्टोरेंट के सामने रुके।\nमैं बाहर ही इंतजार करने लगा।","फिर 15 मिनट के बाद ये दोनों बाहर आए और इनके हाथ में कोल्ड ड्रिंक वगैरह थे।\nउसके बाद ये शहर से बाहर के रास्ते पर निकल लिये। ","गाड़ी एक बड़े प्लॉट पर पहुंची जहां ग्रुप हाउसिंग फ्लैट थे।\nयहां पहले मैं भी आ चुका था। यहां मनीष का दोस्त उमेश रहता था और मैं भी उसके यहां मनीष के साथ एक लड़की को चोद चुका था। ","वो दोनों अंदर गए और कुछ देर के बाद उमेश अपने फ्लैट के बाहर आता दिखा।","वो पास में चाय की एक दुकान पर बैठ गया।","मैं भी उसके पास पहुंच गया तो उसने मुझे पहचान लिया।\nउमेश बोला- राज भाई … आप कैसे?\nवो अपनी घबराहट को छुपाने की कोशिश कर रहा था। ","मैंने कहा- मैं तो यहां पर एक मोबाइल टावर की साइट देखने आया था। चल तेरे घर पर चलकर बैठते हैं। ","वो बोला- राज भाई, मेरे फ्लैट की चाबी मेरे पास नहीं है। मेरे कुछ गेस्ट आए थे तो वो साथ लेकर गए हैं।\nमैंने कहा- मुझे मत पागल बना तू, सच बता क्या बात है?","फिर उसने उगल दिया और बोला- मनीष एक मस्त माल लेकर आया है। ","मैं बोला- मगर माल तो वो पहले भी लाता था और तेरे को भी दिलाता था। फिर आज बाहर क्यों भेज दिया उसने तुझे?\nउमेश- मैंने उससे कहा था मगर वो कहने लगा कि ये नहीं मान रही है, रांड नहीं है ये, किसी अच्छे घर की है। इसलिए उसने मुझे बाहर कर दिया। ","अब मेरा मन भी अपनी बीवी को चुदते हुए देखने का कर रहा था। ","मैंने उमेश से कहा- यार तू बस चुदाई देखने का जुगाड़ कर दे। मैं देखता हूं कि वो कैसे नहीं मानती है।\nहम दोनों उसके घर में पीछे की दीवार फांदकर चले गए।","उसके फ्लैट में पीछे की ओर बेडरूम था और उसका एक दरवाजा पीछे भी था।\nउसमें हरामी ने पहले से छेद किया हुआ था।\nहम उसमें से साफ देख सकते थे।","अंदर का नजारा बहुत कामुक था।\nमनीष पूरा नंगा होकर खड़ा था और करुणा पूरी नंगी होकर घुटनों के बल बैठी उसका लंड चूस रही थी।\nदेखकर मेरा लंड भी खड़ा हो गया।","फिर मनीष से मेरी बीवी का सिर पकड़ा और पूरा लंड उसके गले तक घुसा दिया।\nकरुणा को खांसी आ गई और उसने लंड को बाहर निकाल दिया।","पूरा लंड उसकी लार में गीला हो गया था। ","वो बोला- कैसा लगा जान?\nकरुणा हांफती हुई- मजा आ गया। ","मनीष ने दोबारा से उसके मुंह में लंड दे दिया और करुणा जोर जोर से उसको चूसने लगी।","फिर उसने मेरी बीवी को घोड़ी बना दिया और पीछे से उसकी चूत में लंड देकर पेलने लगा।","करुणा मस्ती में चुदने लगी और मुंह से कामुक आवाजें भी कर रही थी- आह्ह … और चोदो … आह्ह और जोर से मनीष … आह्ह … फाड़ दो … भींच भींच के चोदो मुझे … अपने बच्चे की मां बना दो।","मनीष भी उसको गाली देते हुए चोद रहा था- हां मेरी रांड … तेरी चूत को फाड़ दूंगा मैं … आह्ह … इतना चोदूंगा कि मेरा बच्चा आज ही बाहर निकल आएगा मेरी रंडी। ","इस तरह से लगभग 15 मिनट मेरे दोस्त ने मेरी बीवी को पेला और फिर उसकी चूत में झड़कर वो रुक गया।\nफिर दोनों बेड पर एक दूसरे को बांहों में लेकर लेट गए। ","उमेश ने कहा- राज भाई … मुझे भी इसकी चूत चाहिए है। नहीं मानी तो मैं इसके पति को कॉल करके बताऊंगा। तुम इसके पति के कॉल की एक्टिंग कर लेना मगर मनीष को कुछ पता नहीं लगना चाहिए। ","ये बोलकर उमेश मेन दरवाजे की तरफ जाकर दरवाजा खटखटाने लगा।\nमनीष- भाई थोड़ी देर के बाद आना।\nउमेश- नहीं मुझे अभी अंदर आना है, कुछ काम है।","इतने में करूणा ने बेडशीट अपने नंगे बदन पर ढक ली।\nमनीष ने टॉवल लपेटकर दरवाजा खोला तो उमेश सीधा अंदर आकर बोला- मनीष भाई … इस रांड को मुझे भी चोदना है। ","मनीष बोला- भाई ये रण्डी नहीं है, ये मेरी गर्लफ्रेण्ड है।\nउमेश बोला- जो भी हो … मुझे भी चोदनी है ये! इससे पहले भी इस रूम पर आई लड़की दोनों से चुदी है, तो इसको भी मिलकर ही चोदेंगे। ","उमेश ने कई बार कहा मगर मनीष राजी नहीं हुआ।","फिर उमेश ने फोन निकाल कर कहा कि मैं इसके पति को कॉल कर रहा हूं।","इससे वो दोनों घबरा गए और करुणा ने मनीष को इशारों में आँखों से हां कर दिया। ","फटाक से उमेश ने दरवाजा बंद किया और नंगा होकर उनके पास बेड पर कूद पड़ा।","वो करुणा को किस करने लगा और दोनों चूचियों को दबाने लगा।\nकरुणा भी उसके लंड से खेलने लगी। ","चूमत चूमते वो नीचे आ गया और उसकी दोनों टांगों को खोलकर चूत में सिर लगा लिया।\nइससे वो मचल उठी और दोनों हाथों से उमेश का सिर अपनी चूत में दबा दिया।","मेरा लंड भी फिर से खड़ा हो गया।","इतने में मनीष ने करुणा के मुंह में लण्ड डाल दिया और आगे पीछे करने लगा।\nकरुणा भी मज़े से मनीष के लण्ड को चूसने लगी और मुंह से तरह तरह की आवाजें निकालने लगी।","5 मिनट तक चूत को चूसने के बाद उमेश ने करुणा की चूत में लंड डाल दिया।","करुणा अचानक हुए लंड के प्रहार से चीख उठी और मनीष के लंड को मुंह से निकाल दिया और जोर जोर से चीखने लगी- मर गयी … धीरे धीरे चोदो … आह्ह … बहुत दर्द हो रहा है।","मगर उमेश पर कोई असर नहीं हुआ और वो लगातार उसकी चूत चोदता गया।","इधर मनीष कभी उसकी चूचियों को पी रहा था तो कभी उसके मुंह में लंड दे रहा था।","5 मिनट बाद करुणा को भी मजा आने लगा और वो मजे में चिल्लाने लगी। ","दस मिनट की चुदाई के बाद उमेश उसकी चूत में ही खाली हो गया।\nवो थक कर एक तरफ गिर गया।","उसके हटने के बाद मैंने देखा कि मेरी बीवी की चूत उमेश के वीर्य से भर गई थी। ","मनीष का लंड फिर से खड़ा होकर चोदने के लिए रेडी हो गया तो मनीष करुणा के पास गया।\nकरुणा मना करने लगी और बोली- प्लीज मनीष … मैं थक गई हूँ। मेरी चूत दुखने लगी है।","अब मनीष ने करुणा को उल्टा कर दिया और उसकी कमर को पकड़ कर उठा दिया।\nवो घोड़ी बन गई तो मनीष ने करुणा की गांड पर लंड को सेट किया और एक जोरदार धक्का मारा।\nउसका आधा लंड मेरी बीवी की गांड में जा चुका था।","करुणा चीख मारकर रोने लगी और लगातार छोड़ने के लिए कहने लगी।","मगर वो रुक कर उसकी चूचियों को दबाने लगा तो वो थोड़ी शांत हो गई।\nफिर उसने उसकी चूचियों को सहलाते हुए धीरे धीरे उसकी गांड में लंड को हल्का हल्का सरकाना शुरू किया। ","दोस्तो, करुणा की गांड मैंने भी कई बार मारने की कोशिश की थी लेकिन मैं उसकी गांड में डाल नहीं पाता था क्योंकि वो बहुत ज्यादा रोने लग जाती थी।\nमगर आज मनीष ने उसकी गांड में लंड डाल दिया था।","अब वो उसको चोदने लगा।","थोड़ी देर बाद करुणा का दर्द आहों में बदल गया; वो मजा लेकर गांड चुदवाने लगी।","दस मिनट तक मनीष ने उसकी गांड को चोदा और फिर उसी में खाली हो गया। ","ये देखकर की मेरी बीवी की गांड में पराये मर्द का माल गिरा है, मेरा वीर्य भी निकल गया।\nमैं चीटिंग वाइफ सेक्स देखने के बाद चुपके से वहां से बाहर आ गया।","मैंने बाइक उठायी और सीधा घर आ चला आया। ","एक घंटे के बाद मनीषा घर लौटी; वो चलते हुए लंगड़ा रही थी।\nमैंने पूछा- क्या हुआ?","तो कहने लगी- मेरी तबियत खराब है और मैं आराम करना चाहती हूँ। ","फिर दो दिन तक वो घर में ही आराम करती रही और तीसरे दिन शोरूम पर गई। ","उसके बाद मैं लगातार मैसेज चेक करता रहा।","मनीष और करुणा की बात तो होती थी लेकिन वो दोनों अभी चुदाई का प्लान नहीं कर रहे थे। ","इसी बीच एक दिन मुझे उसकी आईडी में राहुल से हुई चैट दिखी।\nराहुल ने लिखा था कि वो हमारे शहर आ रहा है।\nकरुणा ने भी कह दिया था कि वो मिलने के लिए तैयार है। ","उन दोनों ने बिग बाजार के पास मिलने का प्लान किया था।","तय दिन मैं भी उनका पीछा करने के लिए रेडी था।\nमैंने राहुल को नहीं देखा था क्योंकि उसने अपनी कोई फोटो नहीं लगाई हुई थी आईडी पर भी। ","मैं देखना चाहता था कि राहुल कौन है और कैसा दिखता है।\nतो मैं पहले से ही उनके तय स्थान के पास पहुंच गया था।","कुछ देर बाद करुणा ऑटो लेकर वहां पहुंची। ","जब वो उतरी तो देखा उसने ब्लैक टॉप और जीन्स पहनी थी।\nउसने उतरकर फोन से कॉल लगाया और फिर काट दिया।","थोड़ी देर के बाद महंगी कार वहां आकर रुकी। ","मैं अच्छी तरह तो नहीं देख पाया लेकिन लड़का दूर से काफी हैंडसम दिख रहा था।\nउसने आगे वाला दरवाजा खोला और करुणा फटाक से कार में बैठी और वो दोनों निकल गए। ","उनके पीछे पीछे मैं बाइक से हो लिया।","दस मिनट के बाद गाड़ी एक होटल के आगे रुकी। दोनों कार से उतरे और अंदर चले गए। ","15 मिनट के बाद मैं भी होटल के अंदर गया।\nमैंने यहां वहां पहले देखा तो उन दोनों में से कोई नहीं था।","एक पतला सा लड़का वहां बैठा था।\nमैंने उससे एक तरफ ले जाकर पूछा कि अभी 10 मिनट पहले जो कस्टमर आए हैं वो कौन हैं?\nवो बोला- साहब हम ऐसे किसी के बारे में नहीं बता सकते। हमें परमिशन नहीं है। ","मैं जेब से दो 500 के नोट निकाले और चुपके से उसकी पैंट की जेब में घुसा दिए।\nवो बोला- साहब … इनकी ऑनलाइन बुकिंग हुई है। मुझे नाम तो नहीं पता लेकिन ये जो लेडी है ये इस अमीर लड़के के साथ पहले भी एक बार आ चुकी है और एक बार किसी दूसरे के साथ आई थी।","उस लड़के से मैंने कहा- ठीक है, मैं तुझे अपना नम्बर देकर जा रहा हूं। जब ये यहां आए तो मुझे बताना। तेरी जेब की जिम्मेदारी मेरी है। चिंता मत करना। बस खबर देते रहना। ","फिर मैं उस होटल से निकल आया।\nक्योंकि मेरे पास राहुल और करुणा की चुदाई देखने का कोई रास्ता नहीं था।","आपको मेरी चीटिंग वाइफ सेक्स कहानी कैसी लगी?\nमुझे अपनी राय जरूर दें।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रंडियां होटल में","href":"https://www.freesexkahani.com/videos/desi-randi-ki-chudai-video/"},{"title":"मां के आशिकों ने बना दिया मुझे लंडखोर","href":"https://www.freesexkahani.com/desi-kahani/desi-gaon-ki-chudai-kunvari-ladki/"},{"title":"बड़े भाई और छोटी बहन की मजेदार चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/bhai-aur-bahan-ki-chudai/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Hot Sex Stories","Hotel Sex","Nangi Ladki","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/bollywood-actress-sex-2/"},{"title":"चुदी चुदाई बीवी संग चुदाई का मजा- 2","href":"https://www.freesexkahani.com/xxx-kahani/nai-dulhan-ki-chudai/"},{"title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chut-gand-fati/"},{"title":"लॉकडाउन में एक महीना पड़ोसन भाभी के साथ","href":"https://www.freesexkahani.com/xxx-kahani/hot-sexy-bhabhi-mast-chudai/"}]}