{"Title":"मेरी बीवी की पहली चुदाई उसके यार से","author":{"name":"फरियाज पटेल","href":"https://www.freesexkahani.com/author/fariyajpatel/"},"date":"22-01-2022","views":"313,135","description":["चीटिंग वाइफ फर्स्ट सेक्स की कहानी है यह! मेरी बीवी मस्त माल है. उसने खुद मुझे बताया कि वो पहली बार किससे चुदी थी. उसे बहुत मजा आया था.","दोस्तो, मेरा नाम फरियाज है और मैं महाराष्ट्र में पुणे में रहता हूं.","मेरी पिछली कहानी थी: भाई की शादी में किरायेदार से चुत चुदाई","आज जो मैं आपको सेक्स कहानी बताने जा रहा हूँ, वो बिल्कुल सच है … और सच इसलिए है क्योंकि ये सेक्स कहानी मेरी बीवी ने खुद मुझे बताई है. ","तो चलिए ये चीटिंग वाइफ फर्स्ट सेक्स आप मेरी बीवी की जुबानी ही सुनिए.","यह कहानी सुनें.","दोस्तो, मेरा नाम सीमा है और मैं 24 साल की एक मस्त माल हूँ.\nमेरा रंग गोरा है … कद भी ठीक-ठाक है. मैं 34 सी नाप की ब्रा यूज़ करती हूं और मेरा फिगर 34-30-36 का है. ","मैं इतनी खूबसूरत हूँ कि अच्छे अच्छे मर्द मुझे देख कर अपना लंड हिलाने लगते हैं. ","ये बात आज से तीन साल पुरानी उस समय की है, जब मुझे नया मोबाइल फोन लेना था. ","मैं अपने भाई के साथ नया मोबाइल लेने शॉप पर गई थी.\nउस दिन मैंने हल्के ला कलर की टी-शर्ट और ब्लैक कलर की स्कर्ट पहनी हुई थी. ","तब वहां योगेश से मेरी मुलाकात हुई.","वैसे तो मैं किसी से ज्यादा बात नहीं करती थी पर उस दिन जब मैं मोबाईल लेने दुकान पर गई और नए मोबाइल से अपनी कुछ फोटो निकालने के लिए अपना दुप्पटा हटाया, तब योगेश मुझे देखता ही रह गया.\nउसकी नजर बार बार मुझ पर और मेरे मम्मों पर ही टिकी हुई थी, जिसको मैं इग्नोर कर रही थी. ","फिर उसने मुझसे मेरा नया मोबाइल फोन कुछ सैटिंग ठीक करने के लिए मांगा और चुपके से मेरा मोबाइल नम्बर ले लिया जो मुझे पता ही नहीं चला. ","फिर कुछ दिन बाद मुझे मेरे मोबाइल पर एक मैसेज आया, जिसका मैंने रिप्लाई में पूछा … तो उसने उधर से अपना नाम बताया कि वो योगेश बोल रहा है. ","मैंने उसको रिप्लाई में कुछ नहीं बोला. ","फिर ऐसे ही वो मुझे रोज गुडमॉर्निंग के मैसेज करने लगा.\nधीरे धीरे मैं भी उससे बात करने लगी. ","मैं जॉब करती थी तो मुझे मेरे घर में कोई रोक-टोक नहीं थी. ","ऐसे ही एक दिन योगेश ने मुझसे मिलने की बात की तो मैं उससे एक कॉफी शॉप पर मिली.","उस मुलाक़ात के बाद हम दोनों रोज मिलने लगे. धीरे धीरे हम दोनों में दोस्ती हो गई. ","फिर वेलेंटाइन डे का दिन आया और उसने मुझे प्रोपोज किया.\nउसकी आदत मुझे बहुत अच्छी लगी थी और कहीं न कहीं वो मुझे पसंद आने लगा था तो मैं उसे मना नहीं कर पाई.\nमैंने उसे हां बोल दिया. ","अब हम दोनों कपल की तरह घूमने लगे … मस्ती करने लगे और फोन पर बातें करने लगे.","धीरे धीरे हमारी बातें गहरी होने लगीं और हम दोनों में सेक्स की बातें होने लगीं. ","योगेश ऐसी बातें करता था कि मेरी चुत उसके लंड का नाम सुन कर पानी पानी होने लगी थी. ","ऐसे ही एक दिन सेक्स की बातें करते वक़्त योगेश ने मुझे वीडियो कॉल पर बात करने की कही. ","मैंने वीडियो कॉल पर बात की और हम दोनों एक दूसरे को अपना जिस्म दिखाने लगे.\nमैं अपने कपड़ों के ऊपर से ही उसे गर्म कर रही थी.","उसने आज मुझे पहली बार इस तरह से देखा था तो उसने मुझसे पूछा कि मैंने अपनी ड्रेस के अन्दर कौन से रंग की ब्रा पैंटी पहनी हुई है.\nउसके पूछने पर मैंने उसे बता दिया. ","योगेश ने मुझसे ये ख्वाहिश जाहिर की कि दो दिन बाद उसका बर्थ-डे है, तो मैं इसी ड्रेस को पहन कर उसको मिलने आऊं.","मैंने उसकी बात मान ली और दो दिन बाद उसकी मनपसंद ड्रेस पहन कर योगेश से मिलने जाने लगी.\nमैं अपने घर से ये झूठ बोल कर कि मैं ऑफिस जा रही हूं, उससे मिलने चली गई. ","योगेश मुझे बस स्टैंड पर लेने आया. ","मैं उसकी बाइक पर बैठ गई और योगेश मुझे एक रिसॉर्ट में लेकर चला गया. ","मुझे नहीं पता था कि आज योगेश मेरे साथ सेक्स करने का मूड बना कर आया है.\nमैं उसके साथ बने एक रूम में चली गई. ","योगेश ने वहां अपना बर्थ-डे केक मंगवाया और हमने केक काटा. ","मैंने योगेश को एक टी-शर्ट उपहार में दी और उसको गले से लगा लिया.\nयोगेश भी यही चाहता था. ","जैसे ही मैंने उसे अपने गले से लगाया, योगेश ने मुझे कसके पकड़ लिया और दीवार के सहारे खड़ा करके अपने सख्त होंठ मेरे नर्म होंठों पर टिका दिए. ","मुझे शुरुआत में झटका सा लगा और मैं उससे छूटने की कोशिश करने लगी पर उसने मुझे कस कर पकड़ लिया और चूमने लगा.\nधीरे धीरे मैं भी उसका साथ देने लगी. ","योगेश का और मेरा ये पहला किस था.","मुझे योगेश ने 15 मिनट तक किस किया, फिर मुझे गोद में उठा कर सीधा बेड पर लिटा दिया.\nफिर बाजू में रखा बर्थ-डे केक मेरे होंठों पर लगा कर मुझे फिर से किस करने लगा.\nमुझे उसका ये अंदाज बहुत पसंद आया और मैं उसका साथ देने लगी.","किस करते करते योगेश मेरी टी-शर्ट के ऊपर से मेरे 34 साइज़ के मम्मों को दबाने लगा जिससे मैं और बहकने लगी. ","इस खेल में इतना मदहोशी छा गई कि हम दोनों के बदन से कपड़े कब अलग हुए, हमें पता नहीं चला. ","जब मैंने खुद को नंगी पाया तो मुझे शर्म आने लगी. मैंने चादर से अपने आपको ढक दिया. ","योगेश ने मेरी चादर खींच कर साइड में कर दी और मुझ पर टूट पड़ा और मेरे बदन को चूसने लगा.\nउसने मेरे दोनों मम्मों को खींच खींच कर चूसा और मेरे मम्मों को पूरा लाल कर दिया. ","फिर धीरे धीरे नीचे आते हुए उसने मेरे दोनों पैर फैला दिए और केक को मेरी चुत पर लगा दिया.","मैं अपनी चूत पर केक लगते समय मदमस्त ही गई.\nवो अपनी जुबान से मेरी चुत को किसी कुत्ते की तरह नीचे से ऊपर कर-कर के चाटने लगा.\nइससे मैं और भी पागल होने लगी. ","योगेश मेरी चुत में अपनी पूरी जीभ डाल कर मेरी चुत चाटने लगा.","उसने बहुत देर तक मेरी चुत चाट चाट कर चूसी, उससे मैं अपने चरम पर आ गई और उसके मुँह में ही झड़ गई. ","योगेश ने भी अपना मुँह नहीं हटाया उसने मेरी चुत का सारा पानी चाट चाट कर खा लिया और मेरी चुत साफ कर दी. ","अब उसने उठ कर अपना 7 इंच का लंड मेरे होंठों पर लगा दिया. ","पहले तो मुझे घिन आने लगी तो मैंने उसका लंड नहीं चूसा.\nफिर योगेश ने अपने लंड पर केक लगाया और 69 की पोजीशन बना ली और मेरी चुत चाटने लगा.","चुत चाटने से मैं गर्म आहें भरने लगी … और पता नहीं क्या हुआ कि मैं भी उसका लंड चूसने लगी. ","मुझे उसका लंड मीठा लग रहा था. मुझे उस समय पोर्न मूवी की याद आने लगी और मैं अपने आशिक का लंड किसी रंडी की तरह चूसने लगी.","योगेश का लंड चूसने में मुझे बहुत मजा आ रहा था. मैं उसके टट्टे भी सहलाती हुई लंड का मजा लेने लगी.","हम दोनों ने बहुत देर तक एक दूसरे के लंड और चुत चाटे.\nमैं एक बार फिर से योगेश के मुँह में झड़ गई और उसने फिर से मेरी चुत का सारा पानी पी लिया.","तभी योगेश भी मेरे मुँह में झड़ गया तो मैंने उसका लंड का पानी पी लिया. ","अब हम दोनों शांत हो गए थे.\nयोगेश मुझे छोड़ने को तैयार नहीं था, डिस्चार्ज होने पर भी वो मुझे किस कर रहा था. ","वो सीधा होकर अब मेरे मम्मों को चूसने लगा और मैं उसका लंड पकड़ कर आगे पीछे करने लगी.","एक बार हम दोनों फिर से जल्दी ही गर्म हो गए.\nयोगेश का 7 इंच का लंड खड़ा हो गया और मेरी चुत चुदाई के लिए रेडी हो गई.","उसने मेरी कमर के नीचे तकिया रख दिया जिससे मेरी चुत खुल कर उसके सामने आ गई. ","मैंने भी उसको मेरी चुत का हकदार मानते हुए अपने दोनों पैर खोल दिए. मैंने खुद ही उसको मेरी चुत चोदने का हक दे दिया. ","वो मेरे पैरों के बीच में आ गया और अपने लंड से मेरी चुत रगड़ने लगा.\nइससे मैं और ज्यादा मचलने लगी. ","फिर योगेश मुझे किस करने लगा और धीरे धीरे मेरी चुत में लंड घुसाने लगा. ","पहली बार किसी मर्द का लम्बा लंड लेने से मुझे तकलीफ होने लगी और मैं उससे छूटने की कोशिश करने लगी. ","मगर योगेश ने मेरे दोनों हाथ कस कर पकड़ रखे थे और मेरे होंठों को अपने होंठों में भर लिया था.\nमैं उसकी पकड़ से हिल भी नहीं पा रही थी, मेरी आंखों से आंसू आने लगे थे. ","मैंने हाथ के इशारे से उसे हटने के लिए कहा, तो वो मुझे आंखों के इशारे से कुछ देर दर्द सहन करने की कहने लगा.","अब तक योगेश का आधा लंड मेरी चुत में घुस गया था मगर मेरे दर्द के कारण वो आधा लंड पेल कर रुक गया था.","वो मेरा दर्द कम होने तक रुका रहा और मुझे सहलाता रहा, मेरे मम्मों को चूसता रहा. ","जैसे ही मेरा दर्द कम हुआ, योगेश ने धीरे से थोड़ा सा लंड चुत से बाहर निकाला और जोर से झटका देते हुए चूत के अन्दर पेल दिया.\nमेरी जोरदार चीख निकली और योगेश के मुँह के अन्दर खत्म हो गई. ","मुझे बहुत तकलीफ हो रही थी.\nफिर भी योगेश ने मुझे जकड़ रखा था और तब तक मुझे नहीं छोड़ा, जब तक मेरा दर्द कम न हो गया.","जब मेरा दर्द कम हुआ तो मैंने नीचे से कमर हिलाना शुरू कर दिया.\nतब योगेश ने मुझे छोड़ दिया और वो मेरी चुत को धीरे धीरे चोदने लगा. ","धीरे धीरे मैं भी मजा लेने लगी और उसको अपनी ओर खींचने लगी. ","योगेश ने अब अपनी स्पीड बढ़ाई और वो मुझे जोर जोर से चोदने लगा.","हमारी पहली चुदाई 15 मिनट तक चली और हम दोनों एक साथ डिस्चार्ज हो गए.\nयोगेश ने मेरी चुत में ही अपना लंड का पानी छोड़ दिया और बहुत देर तक मेरी चुत में लंड डाले पड़ा रहा. ","चुदाई के बाद हम दोनों थक गए थे तो नंगे ही सो गए. ","जब मैं उठी तो योगेश सो रहा था और उसका लंड पूरा खड़ा हो गया था. ","मैं उसके लंड को मुँह में लेकर चूसने लगी जिससे योगेश जाग गया और हमारा फिर से चुदाई का खेल शुरू हो गया. ","उस दिन योगेश ने 4 बार देर देर तक मेरी जम कर चुदाई की.\nउसने मुझे अलग अलग पोजीशन में चोदा और मेरी चुत की बैंड बजा दी. ","अपने फर्स्ट सेक्स के बाद मैं घर आ गई.\nमैंने घर पर अपना पैर मोचने का बहाना बना दिया.\nमुझसे 4 दिन तक ठीक से चलना नहीं हो पा रहा था. ","मुझे अब चुदाई का चस्का लग गया था इसलिए मैं अपनी शादी होने तक हर हफ्ते में एक बार योगेश से जम कर चुदाई करवा लेती थी.","अब मेरी शादी हो गई है तो मैं अपने पति से अपनी चुत को रोज रात को चुदाई करवाती हूँ.\nमगर जब भी मेरे पति का लंड मेरी चूत में जाता है तो मुझे योगेश के लंड की याद आ जाती है और मैं अपने पति के लंड को योगेश का लंड मान कर चुदाई का मजा लेती हूँ.","दोस्तो, मैं उम्मीद करती हूं कि आप सभी को मेरी चीटिंग वाइफ फर्स्ट सेक्स की कहानी पसंद आई होगी. आप अपनी राय मुझे जरूर दें.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/01/cheating-wife-first-sex.mp3","storiesLink_insideParagrapgh":[{"title":"भाई की शादी में किरायेदार से चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-boyfriend-sex/"},{"title":"मेरे पति का लंड","href":"https://www.freesexkahani.com/antarvasna/pati-ne-karai-bahu-sasur-ki-chudai-1/"},{"title":"सहकर्मी ने मुझे गर्म करके चोद दिया- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-sex-with-friend/"},{"title":"सहकर्मी ने मुझे गर्म करके चोद दिया- 2","href":"https://www.freesexkahani.com/antarvasna/dost-ne-meri-gand-mari/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","Hot girl","Hotel Sex","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक से मिली कुंवारी नवयौवना","href":"https://www.freesexkahani.com/first-time-sex/full-chudai-ki-story/"},{"title":"वर्जिन चूत फट गई आपकी रांड की","href":"https://www.freesexkahani.com/first-time-sex/hot-chut-ki-pahli-chudai/"},{"title":"चुत और गांड की ओपनिंग एक साथ- 2","href":"https://www.freesexkahani.com/first-time-sex/fati-chut-pahli-chudai-me/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"}]}