{"Title":"सिडनी में दोस्त की गर्लफ्रेंड के साथ सेक्स- 3","author":{"name":"नील लव","href":"https://www.freesexkahani.com/author/lovefun/"},"date":"14-09-2021","views":"156,982","description":["चीटिंग गर्ल सेक्स कहानी मेरे दोस्त की गर्लफ्रेंड के साथ जोरदार चुदाई की है. उसने मुझे कैसे अपने सेक्सी जिस्म से लुभाया और मुझसे सेक्स क्या? मजा लें पढ़ कर!","दोस्तो, मैं नील, आपको अपने दोस्त की गर्लफ्रेंड उमैय्या के साथ हुई सेक्स कहानी में आज उसके संग हुई चुदाई की दास्तान लिखा रहा हूँ.\nचीटिंग गर्ल सेक्स कहानी के दूसरे भाग\nदोस्त की गर्लफ्रेंड के साथ सेक्स की शुरुआत\nमें अब तक आपने पढ़ा था कि उमैय्या मेरे साथ चिपकी हुई थी और मैं उसकी लैगिंग्स में हाथ डालकर उसकी गांड को मसलने लगा था.","अब आगे चीटिंग गर्ल सेक्स कहानी:","आह … बड़ी सॉफ़्ट गांड थी उसकी यार!","मैंने उमैय्या की नंगी गांड पर हाथ फेरते हुए अपनी उंगली उसकी गांड की लकीर में फिरा दी.\nइससे उमैय्या की कामुक सिसकारी निकल गयी और वो फिर से मुझे चूमने में लग गयी. ","इधर उमैय्या का हाथ अब नीचे मेरे लंड पर आ गया था जो कि पूरा खड़ा हो गया था.","मैंने अपना हाथ उमैय्या की गांड से हटा कर लैग्गिंग से बाहर निकाला और इसके साथ ही अपना लोअर और अंडरवियर नीचे कर दिया.\nमेरा 6 इंच का लंड बाहर आ गया. ","उमैय्या ने मेरा नंगा लंड पकड़ लिया और मैं अपना हाथ आगे से उसकी लैग्गिंग में डालने लगा तो उमैय्या ने मेरा हाथ रोक दिया. ","मैंने किस तोड़ते हुए उसकी तरफ़ देखा.\nहमारे होंठ गीले थे. मेरा लंड अभी भी उमैय्या के हाथ में था और वो उसको ऊपर नीचे कर रही थी.","मैं- क्या हुआ उमैय्या?\nउमैय्या ने ना में सर हिलाया और बोली- पहले मैं!","इतना बोल के वो हसीना नीचे बैठ गयी.\nवो मेरे लंड को ध्यान से देखने लगी और हाथ से सहलाने लगी.\nउसने ऊपर मेरी तरफ़ देखा.","क्या नजारा था मेरा लंड इस हसीना के खूबसूरत चेहरे के बिल्कुल सामने था. ","मैं- लंड चूसोगी क्या?","मेरे इतना बोलते ही उमैय्या ने अपना मुँह खोला और मेरा लंड अपने मुँह में लेकर बाहर निकाला और नशीले अंदाज में बोली- हां चूसूंगी. ","वो वापिस मेरा लंड मुँह में लेकर चूसने में लग गयी.\nमैं तो हवा में उड़ने लगा.","उमैय्या लंड चूसने में पूरी माहिर थी. वो कभी लंड को चाटती तो कभी चूसती.","मैं भी उसका सिर पकड़ कर उसके मुँह में छोटे छोटे धक्के मारने लगा.","वो पूरे मज़े से मेरा लंड चूस रही थी और ऐसा लग रहा था कि वो लंड को छोड़ना ही नहीं चाहती थी.","पर मुझे तो अभी इसकी चुदाई करनी थी, मैंने उमैय्या को बोला- बस करो उमैय्या!","उमैय्या ने बड़े प्यार से मेरी तरफ़ देखा और मेरे लंड को एक बार पूरा मुँह में अन्दर तक लेकर गीला किया और खड़ी हो गयी. ","मैं- बड़ा मस्त चूसती हो उमैय्या. काश हर रोज़ मेरा लंड ऐसे चूसती.\nउमैय्या अभी भी मेरा लंड पकड़े हुए बोली- हर रोज़ भी चूस सकती हूँ, तुमने मेरी तरफ़ कभी ध्यान ही नहीं दिया.\nमैं- आज पूरा ध्यान दूँगा मेरी जान. ","बस इतना बोलते मैंने उसकी गर्दन को चूसने लगा. ","मैं उसका टॉप ऊपर करके उतारने लगा.\nउमैय्या फिर से बोली- नील हम अकेले नहीं हैं घर पर!","मुझे याद आया कि मेरा एक दोस्त घर पर ही सो रहा है. ","उमैय्या ने खुद अपनी ब्रा उतार कर टॉप को थोड़ा सा ऊपर करके पकड़ लिया.\nअब उसके दोनों मम्मे चाँद की रोशनी में मेरे सामने नंगे थे.\nगुलाबी निप्पल, ज़्यादा बड़े नहीं थे पर पूरी तरह सख़्त हो गए थे.","मैंने दोनों को हाथों में पकड़ कर मींज दिया. फिर उसके बाँए मम्मे पर अपना मुँह लगा दिया और दूसरे को दबाने लगा.","उमैय्या की मदभरी सिसकाउमैय्यां निकलने लगीं- आह आह, थोड़ा ज़ोर से चूसो नील. निचोड़ दो मेरे मम्मों को. ","उसकी बातें सुन कर मुझे और जोश आ गया और मैं ज़ोर ज़ोर से उसके दोनों मम्मों को बारी बारी से चूसने लगा. ","मैंने उसी वक्त अपना एक हाथ नीचे ले जाकर झटके से उमैय्या की लैग्गिंग को नीचे कर दिया.\nउसका एक दूध अभी मेरे मुँह में था. मैंने उसके मम्मे को मुँह से निकाला और मैं नीचे घुटनों पर बैठ गया.\nउमैय्या की हल्की गुलाबी रंग की पैंटी मेरे बिल्कुल सामने थी. ","उमैय्या दीवार के साथ लग कर खड़ी थी और उसने अपनी टांगों को थोड़ा सा लपेट लिया.\nमैंने अपने हाथ उमैय्या की नर्म मुलायम गोरी जांघों पर फिराए और पैंटी के पास उसकी जांघों को चूमने लगा.","इतना करते ही उमैय्या की टांगें अपने आप फैल गईं.","मैंने पैंटी के ऊपर से उसकी चूत पर हाथ फेरा.\nउसके साथ ही मैंने कच्छी के ऊपर से ही उसकी फुद्दी पर एक चुम्मा कर दिया.","मैंने ऊपर उमैय्या की तरफ देखा तो उसकी आंखें बंद थीं. ","उसकी कच्छी मैंने उतारी नहीं, उसको चूत के ऊपर से साइड में कर दिया.\nअब मेरे सामने उमैय्या की छोटी सी चूत थी. बिल्कुल साफ़, कोई बाल नहीं. शायद उसने आज मेरे लिए ही साफ़ किए थे. ","थोड़ी सी डार्क, गुलाबी रंगत लिए हुए उमैय्या की चूत पर मैंने अपनी उंगली फिरायी तो उसकी गर्म और गीली चूत का पानी मेरी उंगली पर लग गया.\nयह उसकी उत्तेजना दर्शा रहा था. ","मैंने दोबारा ऊपर उसकी ओर देखा तो वो वासना से मेरी तरफ़ ही देख रही थी.","अपनी उस उंगली को मैंने अपने मुँह में डाल लिया जिस पर उमैय्या की चूत का पानी लगा था.","उसने मेरी तरफ नशीले अंदाज में देखा तो मैं उसको दिखाता हुआ उस उंगली में लगे चुत रस को चाट गया.","एक पल बाद फिर से उसकी चूत की तरफ़ देखते हुए मैंने अपना मुँह चूत की खुली हुई फांकों पर लगा दिया. ","उमैय्या एकदम से तड़प गयी और मैंने उसकी चूत को चाटना शुरू कर दिया.\nउसकी चूत की ख़ुशबू मुझे दीवाना बना रही थी. ","कुछ पल बाद मैंने उमैय्या की चूत से मुँह हटाया और उसकी कच्छी को नीचे कर दिया.","मैं अपना मुँह उसकी चूत की तरफ़ धीरे धीरे ले जा रहा था कि उमैय्या ने मेरा सर पीछे से पकड़ा और अपनी चूत उचका कर एकदम से मेरे मुँह में लगा दी.","उमैय्या की उत्तेजना चरम पर लग रही थी. वो बोली- जल्दी से खा जाओ मेरी चूत को नील, चाटो इसको प्लीज़. आंह बड़ा मज़ा आ रहा है नील … आह तुम पहले क्यों नहीं मिले … आहहह!","मैं भी उसको चुदाई के नशे में देख कर और ज्यादा गर्म हो रहा था और पूरा मन लगा कर उसकी चूत को चाट रहा था.\nचुत की फांकों में ऊपर से नीचे तक जीभ फेर कर मजा लेने के बाद अब मैंने धीरे से उसकी चूत की एक फांक को अपने होंठों में पकड़ा और खींचते हुए चूसने लगा.","उसकी सिसकाउमैय्यां तेज होती जा रही थीं. ","मैं ऊपर को उठा तो उसने झट से मेरा चेहरा पकड़ लिया और किस करना शुरू कर दिया.\nहमारी जीभें फिर एक दूसरे के मुँह में चलने लगीं. ","उमैय्या- नील अब रहा नहीं जाता, अन्दर डाल दो … मैं बहुत गर्म हो गयी हूँ.\nमैं- क्या डाल दूँ मेरी जान?\nउमैय्या पूरी ठरक में बोली- अपना लंड … और हो सके तो अपने टट्टे भी घुसेड़ दो … इतना पागल कर दिया है तुमने. अब और ना तड़पाओ प्लीज़. ","इतना सुनते मैंने उमैय्या को दीवार की तरफ़ पलटा.\nउसकी वो मखमली गांड मेरी तरफ़ हो गई थी जो अब तक मैंने नंगी नहीं देखी थी.","मैं जल्दी से नीचे को हुआ और उसके चूतड़ों को चूमने चाटने लगा.\nउमैय्या दीवार पर हाथ रख कर थोड़ा ज्यादा झुक गयी और उसकी पूरी गांड पीछे की तरफ़ निकल आयी. ","मैं- उमैय्या, तुम्हारी इस गांड का मैं पहले दिन से दीवाना हूँ.\nउमैय्या- अब ये तुम्हारी ही है, जो मन में आए, करो. ","मैंने दोनों हाथों से उमैय्या की गांड को खोला तो उमैय्या एकदम से बोली- क्या करने लगे हो नील?","मैं तो उसकी बात को अनसुना करके बस उसकी गांड के कोमल छेद को देख रहा था.\nछोटा सा, भूरा सा और गांड खुलने की वजह से बड़ी मदहोश करने वाली ख़ुशबू आ रही थी.","मुझसे रहा नहीं गया और मैंने अपना मुँह उमैय्या की गांड पर लगा दिया. ","उमैय्या थोड़ा उछल पड़ी- हाय, ये क्या कर दिया … तुम मेरी गांड चाट रहे हो. बड़ा मज़ा आ रहा है. ऐसा पहले मेरे साथ किसी ने नहीं किया.\nमैंने उसकी गांड से मुँह हटाते हुए- क्या मस्त गांड है तुम्हारी यार … मैं तो इसको सारा दिन भी चाट सकता हूँ. ","इतना बोल कर मैंने अपनी जीभ निकाली और उसकी गांड के छेद पर लगा दी.","मैं उसकी गांड को चाटने लगा तो मानो उमैय्या तो जन्नत में पहुंच गयी थी. उसकी गांड का छेद अब सिकुड़ने फैलने लगा था. ","उमैय्या की ‘आह आह आह …’ तेज होने लगी थी.","मैंने जल्दी से उठ कर उमैय्या के मुँह पर हाथ रखा और उसके कान के नीचे चाटने लगा.\nअब मेरा लंड पूरी तरह से तैयार था.","उमैय्या भी झुकी हुयी थी और उसकी गांड भी पीछे की तरफ़ निकली हुयी बिल्कुल सही जगह पर थी.","मैं थोड़ा पीछे को हुआ, उमैय्या की कमर को एक हाथ से पकड़ा और पीछे से अपना लंड उमैय्या की चूत पर रगड़ने लगा. ","उमैय्या की चूत तो से तो मानो नदियां बह रही थीं और उसके पानी ने मेरे लंड को गीला कर दिया.","मैंने अपना लंड उमैय्या की चूत पर सैट किया और हल्का सा झटका दे दिया.\nचूत काफ़ी गीली होने की वजह से बड़ी आसानी से लंड का टोपा फिसलता हुआ अन्दर चला गया. ","उमैय्या- आहहह … आग लगा दी है तुमने … पूरा घुसा दो. ","मैंने फिर से दो ज़ोर के झटकों में ही उमैय्या की फुद्दी में पूरा लंड उतार दिया.\nऐसा करते ही मैं ज़ोर से धक्के भी लगाने लगा. ","उमैय्या थोड़ा दर्द से कराही, थोड़ा आगे भी हुयी, पर मैंने उसकी कमर को ज़ोर से पकड़ लिया.","उस पर भी इतनी ठरक चढ़ी थी कि उसके मज़े का साफ़ पता लग रहा था.\nमेरा लंड तो उसकी चूत में ऐसी गर्मी दे रहा था कि कभी बाहर ना निकालूं. ","अब मेरा लंड उमैय्या की नर्म गर्म चूत में पूरा घुसा हुआ था. ","उमैय्या- आंह चोदो नील, ज़ोर से करो. मेरी सारी आग बुझा दो. बहुत जलाया है तुमने पिछले दो दिन से. अहह आह आह … हाय कितना सख़्त है तुम्हारा लंड. बिल्कुल चीर रहा है मेरी चूत को. हर रोज़ चुदवाऊंगी तुमसे. ","उसकी बातें सुनके मैंने और ज़ोर से चोदना शुरू कर दिया. मेरे टट्टे उसकी गांड पर ठप ठप की आवाज़ कर रहे थे.","अब वो भी पीछे गांड करके चुदवाने लगी.","दो मिनट में ही मेरा लंड मुझे और गीला लगने लगा और उमैय्या ‘ओह ओह ‘ करती झड़ गयी.","पर मेरे घस्से तो अभी भी ज़ोरों पर लग रहे थे. उमैय्या ने रुकने को नहीं बोला क्योंकि उसके अन्दर भी शायद तेज आग लगी थी. ","उमैय्या- आंह करते रहो नील, बहुत मज़ा आ रहा है!\nशायद वो दुबारा गर्मा गई थी.","अब मेरा लंड उमैय्या की चूत में गचागच जा रहा था. ","पन्द्रह मिनट की धकापेल चुदायी में उमैय्या एक बार और झड़ चुकी थी और एक ही पोजीशन में होने के कारण उमैय्या की टांगें कांपने लगी थीं.","कोई 25-30 धक्कों के बाद मुझे लगा कि मेरा भी होने वाला है. मैंने उमैय्या को बोला- मेरा होने वाला है जान. ","उमैय्या- मेरे मुँह में करना नील, जबसे तुमसे मिली हूँ … तुम्हारा वीर्य पीने को प्यासी हूँ. ","मैंने जल्दी से अपना लंड उमैय्या की चूत से निकाला, तो उसकी चूत से ऐसी आवाज़ आयी, जैसे बोतल का ढक्कन खोलते हैं. उमैय्या पलट कर नीचे बैठ गयी और बिना हिचक के मेरे लंड को अपने मुँह में डाल लिया. ","वो लंड चूसती और बाहर निकालती जा रही थी.\nवो साथ में बोलती जा रही थी- मेरे मुँह में अपना वीर्य निकालो, मेरी प्यास मिटा दो. ","कुछ सेकंड में ही मैंने उसको पूरा मुँह खोलने को बोला … तो उसने मेरा लंड छोड़ दिया और अपना मुँह खोल लिया.\nवो अपनी चूत मसलने लगी.","मैंने अपना लंड उसके खुले मुँह के बिल्कुल पास किया और तभी मेरे लंड से वीर्य की पिचकाउमैय्यां निकलने लगीं. ","क़रीब दस पिचकाउमैय्यां निकलीं और मेरे वीर्य से उमैय्या का मुँह भर गया.\nउसने जल्दी से सारा वीर्य पी लिया और वापिस मेरे लंड को चाटने लगी. लंड पर लगा हुआ बाक़ी का वीर्य भी चाट कर खा गयी. ","उमैय्या के मुँह पर लगा वीर्य बड़ा ही सेक्सी लग रहा था. वो खड़ी हुयी और उसने अपना मुँह साफ़ किया. मैंने उसको अपनी बांहों में ले लिया और उसकी नंगी गांड पर हाथ फेरते हुए पूछा- मज़ा आया?","उमैय्या- बहुत, इतना मज़ा पहले कभी नहीं आया. ","मैंने उसकी गांड के छेद पर उंगली फिराते हुए कहा- अभी तो और मज़ा आएगा, इसका मज़ा भी लेना है.\nउमैय्या ने मेरे होंठ काटते हुए कहा- उसका भी टाइम आएगा. अब ये भी तुम्हारी है और मैं भी.","फिर हम दोनों ने अपने कपड़े ठीक किए और वापिस उस सोफ़े पर आकर बैठ गए.","अभी हम दोनों ने 10 मिनट ही बातें की होंगी कि बाहर उमैय्या के ब्वॉयफ्रेंड की कार की आवाज़ आयी.","उमैय्या जल्दी से उठ कर जाने लगी तो मैंने उसका हाथ पकड़ा और हमने उस रात की एक आख़री किस की. ","मैं अन्दर अपने कमरे में चला गया और उमैय्या जल्दी से बाथरूम में नहाने चली गयी.","इस तरह हमारी चुदाई का सिलसिला शुरू हो गया. ","दोस्त की चीटिंग गर्ल सेक्स कहानी कैसी लगी दोस्तो, ज़रूर बताइएगा.\nमेरी ईमेल आईडी है\n[email protected]\ninstagram – lovefunpeace2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की गर्लफ्रेंड के साथ सेक्स की शुरुआत","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-kamukta-sex-story/"},{"title":"पुणे में दोस्त की अम्मी को चोदा- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/aunty-antarvasna-mastram-kahani/"},{"title":"देसी औरत मेरे लंड की प्यासी","href":"https://www.freesexkahani.com/xxx-kahani/hot-bhabhi-ke-sath-sex/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hot girl","Hot Sex Stories","Kamvasna","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"गर्लफ्रेंड की गंदी चुदाई में चुत गांड चोदी","href":"https://www.freesexkahani.com/xxx-kahani/dirty-hard-sex-story/"},{"title":"गांव की चुत चुदाई की दुनिया- 10","href":"https://www.freesexkahani.com/xxx-kahani/desi-lund-ki-chudai-kahani/"},{"title":"प्यार सेक्स और चुदाई के अरमान पूरे किये- 4","href":"https://www.freesexkahani.com/xxx-kahani/desi-nangi-bhabhi-sex-story/"}]}