{"Title":"छोटी बहन के साथ बस में चुदाई का सफर","author":{"name":"रेणुका स्वामी","href":"https://www.freesexkahani.com/author/renuka-swami/"},"date":"22-11-2021","views":"817,490","description":["छोटी बहन की चुदाई मैंने चलती बस में की. मेरे चाचा की बेटी से मेरी बिल्कुल नहीं बनती थी. एक बार हम दोनों स्लीपर बस में एक केबिन में थे. तो वहां क्या हुआ?","लेखिका की पिछली कहानी: मेरी अन्तर्वासना ने क्या गुल खिलाये","दोस्तो, मेरा नाम अजय है. मैं नासिक का रहने वाला हूं. मेरा परिवार एक सयुंक्त परिवार है. इसमें मेरे चाचा और मेरे पापा की फैमिली एक साथ रहती है.","घर में हम सब मिला कर 7 लोग रहते हैं. मेरे चाचा को एक लड़का और एक लड़की है.","मेरे पापा का मैं एकलौता लड़का हूँ.\nघर के तीनों बच्चों में से मैं सबसे बड़ा हूं.","मेरे बाद चाचा की लड़की रेणु है. वो मुझसे दो साल छोटी है. पर उसके तेवर मुझे ज्यादा हैं.\nमेरी और रेणु की आपस में जरा भी नहीं बनती है. उसके नखरे मुझे गुस्सा दिला देते हैं, इसी लिए मैं उससे बात नहीं करता हूँ और हमेशा उससे दूरी बनाए रखता हूं.","ये छोटी बहन की चुदाई अब से कुछ महीने पहले लॉक डाउन की है. ","रेणु अभी 19 साल की है. उसका रंग गोरा, सुनहरे बाल, लाल होंठ, पतली कमर, बूब्स का साइज़ 32B, चूतड़ों का साइज़ 34 इंच … वो अपने आपमें कमाल का माल है.","दरअसल रेणु पढ़ाई में काफी होशियार है.\nउसने 12 वीं कक्षा में 93 प्रतिशत अंक प्राप्त किए थे और इसी लिए आगे की पढ़ाई अच्छी तरह से हो, ये ख्याल रख कर मेरे चाचा ने उसे हैदराबाद के एक कॉलेज में दाखिला दिला दिया. ","एक साल पूरा हो, इससे पहले ही लॉकडाउन शुरू हो गया, जिसकी वजह से वह घर वापिस आ गई. पर वो अपना सामान वहीं छोड़ आई थी.","उसके आने के बाद करीब 6 महीने हो चुके थे, हम सब सोच रहे थे कि कुछ करके उसका सामान वापिस लाया जाए. इसी लिए घर वालों ने ये जिम्मेदारी मुझे सौंप दी. ","मैं अपने जाने की तैयारी कर रहा था तो रेणु ने साथ आने की ज़िद पकड़ ली. ","मुझे उसके साथ राज़ी होना पड़ा मगर मैं नहीं चाहता था कि वो मेरे साथ आए. ","मगर जब उसने जिद पकड़ ली तो चाचा ने कहा कि साथ ले जाओ.","अब मैंने हम दोनों के जाने की व्यवस्था की. एक ट्रैवल एजंसी से बात करके अपनी टिकट बुक करवा ली. दो दिन बाद हमें निकलना था.","उस दिन मुझे दोपहर में कॉल आया कि हमारी गाड़ी में कुछ प्रॉब्लम हो गई थी इसी लिए उन्होंने मुझे स्लीपर वाली एक लग्जरी बस के टिकट दे दिए जो कि काफी महंगा था.\nचूंकि मुझे तो अपनी बुकिंग के एवज में मिल रहा था, तो मैं ना भी ना कर सका. ","मैंने अभी तक इतनी महंगी बस में सफर नहीं किया था, इसलिए काफी उत्साहित था.","रात के करीब 8 बज चुके थे. मैं और रेणु बस अड्डे पर बस आने का इंतजार कर रहे थे. हमारे पास एक छोटा सा बैग था, जिसमें दोनों के एक दिन के कपड़े थे. ","थोड़ी ही देर में हमारी बस आ गई. काफी शानदार बस थी.","मैं और रेणु बस में चढ़ कर अपनी सीट खोजने लगे.\nतब मुझे पता चला कि इस केबिन वाली बस में हमारा केबिन एक ही है. यानि रेणु आज रात मेरे साथ मेरे बगल में सोने वाली थी, वो भी पूरी रात. ","मुझे बहुत ज्यादा गुस्सा आ रहा था, पर मेरे पास कुछ विकल्प नहीं था … तो मैं चुपचाप उसके साथ केबिन के अन्दर चला गया.","रेणु खिड़की की तरफ सरक गई और मैं उसके बगल में बैठ गया. ","थोड़ी देर बाद मुझे नींद आने लगी. मैंने रेणु की तरफ देखा, तो रेणु आराम से सो रही थी.\nमुझे उसका मासूम सा चेहरा दिख रहा था और वो बड़े आराम से सो रही थी. ","मेरे दिल में एक भाई वाला प्यार उमड़ने लगा.\nमैं सोचने लगा था कि मैं बिना वजह उससे नाराज रहता हूं.\nएक ही तो बहन है मेरी, वो भी इतनी प्यारी.","मैं उसके बगल में लेट गया और एक कम्बल अपने ऊपर ओढ़ लिया.\nकम्बल बड़ा था … इसी लिए रेणु को भी उसी के अन्दर मैंने ले लिया और सो गया.","कुछ देर बाद गाड़ी में कुछ झटका लगा, जिससे मेरी नींद खुल गई.\nमैंने देखा कि मेरा कम्बल मेरे पैरों के नीचे था. मेरे बायां हाथ रेणु की छाती पर था, वो भी इस तरह, जैसे मैं उसके बूब्स दबा रहा हूं.","ना चाहकर भी मेरे दिल में उसके प्रति अजीब सी चाह बन रही थी.\nमैंने धीरे धीरे अपना हाथ दबाना शुरू कर दिया, ","उसके बूब्स बहुत ही ज्यादा मुलायम थे. मुझे पहली बार अपने लंड में इतना तनाव महसूस हो रहा था.\nलंड पैंट फाड़कर बाहर आने की कोशिश करने लगा था. इस वजह से मुझे काफी तकलीफ होने लगी. ","मैंने अपना लोवर नीचे सरका दिया और लंड बाहर निकाल लिया.\nमेरा लम्बा लंड तनतना कर खड़ा था.\nमुझे रेणु में अब हवस नजर आने लगी. ","मैंने उसके बूब्स बारी बारी से दबाना शुरू कर दिया.\nवो थोड़ा हिल-डुल रही थी … उसने मेरी तरफ करवट ली और अपना एक पैर मेरे पैर पर रख दिया. ","अब उसके पैर के नीचे मेरा लंड दब रहा था.","रेणु का चेहरा मेरे काफी करीब था.\nमेरी मासूम बहन मेरी ओर होंठ करके सो रही थी.","मैं हल्का सा उसकी ओर को सरक गया और उसके होंठों पर अपने होंठ रख दिए.\nउसके होंठों का स्वाद मुझे मदहोश करने लगा.","बस में एसी चल रहा था, तब भी उसके बदन की गर्मी केबिन की गर्मी बढ़ा रही थी. ","मैंने उसे अपनी तरफ खींच कर उसको चूमना शुरू कर दिया, पर वो शांत पड़ी रही थी.\nउसकी तरफ से कोई भी हरकत नहीं हो रही थी.","मैं पूरी तरह से वासना से भीग चुका था. मैंने अपनी टी-शर्ट उतार दी और अपनी बहन को अपनी बांहों में लेकर प्यार करने लगा.","मैंने धीरे धीरे कर उसकी टी-शर्ट उसके बूब्स के ऊपर सरका दी.\nउसने पीले रंग की प्यारी सी ब्रा पहन रखी थी. वो उसमें बिल्कुल अप्सरा लग रही थी.","मैंने ब्रा को बिना खोले ही ऊपर सरका दिया और उसके बूब्स मेरे आगे पूरी तरह नंगे हो गए.","अपनी बहन के गोरे गोरे चूचे मेरे सामने थे और मेरी वासना बढ़ा रहे थे. ","उसके मम्मों पर भूरे रंग के निप्पल थे. मैं तो जैसे स्वर्ग में था. ","मैंने रेणु का पांव धीरे से नीचे कर दिया ताकि मेरा लंड भी खुल जाए.\nउसने नीचे इलास्टिक वाली पैंट पहनी थी, जिसे लैंगिंग्स कहते हैं, वो लाल रंग की थी.","मैं लैंगिंग्स निकालने की कोशिश करने लगा. ","रेणु के पीछे की ओर से हाथ बढ़ा कर मैं लैंगिंग्स को नीचे सरकाने लगा.\nलेकिन उसको मैं ज्यादा नहीं सरका पा रहा था.","उसकी गांड पर लैंगिंग्स एकदम फंसी सी थी.","मैं हिम्मत जुटा कर उठ कर बैठ गया और दोनों तरफ से लैंगिंग्स को पकड़ कर एक ही बार में उसके घुटनों तक कर दिया.\nबाद में मैंने लैंगिंग्स को उसके बदन से पूरा उतार कर अलग कर दिया. ","अब मेरे सामने मेरी बहन सिर्फ एक लाल रंग की पैंटी में मेरे आगे पड़ी हुई थी. ","उसकी टांगों के बीच में नाजुक सी चूत की दरार महसूस कर सकता था.\nमैं इतनी ज्यादा उत्तेजना में आ गया था कि मुझे लगा मैं अब पानी छोड़ दूंगा.\nफिर खुद को काफी संभालने के बाद मैं स्थिर हो गया.","मैंने रेणु का एक पांव अपने ऊपर चढ़ा लिया और उसे ऊपर की और इस तरह से ले रहा था, जिससे उसकी चूत मेरे लंड के सुपारे को छू सके. ","इस चक्कर में रेणु करीब करीब पूरी मेरे बदन पर सोई सी हो गई थी.\nमेरा लंड उसकी चूत को पैंटी के ऊपर से ही किस कर रहा था. चुत में से भी हल्का हल्का पानी भी निकलने लगा था. उसकी चुत का रस रेणु की पैंटी को लग रहा था. रेणु अभी भी शांत सो रही थी. ","नीचे से मेरा लंड उसकी चूत को घिस रहा था, ऊपर में उसके बूब्स को दबाते हुए कभी उसके होंठ चूसता, तो कभी उसकी चूची चूमता. ","मुझ पर अब चुत चोदने का भूत सवार हो चुका था.\nमैं ये तक भूल गया था कि जो मुझ पर लेटी है, वो मेरी प्यारी छोटी बहन रेणु है. ","उसके बारे में थोड़ी देर पहले मुझे प्यार आ रहा था, उसी के मुँह में अब मुझे अपना लंड अन्दर तक डालने की इच्छा हो रही थी.","मैं पिछले आधे घंटे से उसके होंठ चूस रहा था.\nउसके होंठ काफी ज्यादा लाल हो चुके थे.","मैं काफी खुश था कि मैंने इतना सब कर लिया और अभी तक रेणु सो रही थी इसलिए अब मुझे थोड़ा कम डर लग रहा था.","बदन पर कपड़े ना होने से अब गर्मी कम लग रही थी. मैं रेणु का बदन अपने बदन से पूरी तरह चिपकाए हुए लेटा था. ","उसके दोनों पांव मेरी कमर के आजू बाजू थे. उसकी चूत मेरे लंड को दबा रही थी. सिर्फ पैंटी की वजह से अभी तक मेरा लंड बाहर था वरना अभी तक उसकी चुत में अन्दर चला जाता. ","अब माहौल काफी शांत हो चुका था.","तभी उसने अपना मुँह मेरे कान की ओर ले लिया और मेरे कान में एक धीमी सी आवाज आई- थैंक्यू भैया मुझे काफी गर्मी लग रही थी … आई लव यू.","ये कह कर रेणु ने मुझे कसके पकड़ लिया. मेरी गांड फट गई, कुछ देर तो मैं समझ नहीं पाया आखिर ये क्या हुआ. ","अब रेणु अपने होंठ मेरे होंठों पर ले आई और किसी पोर्न स्टार की तरह वो मुझे चूमने लगी थी.\nवो अपनी कमर हिला हिला कर अपनी चूत मेरे लंड पर रगड़ रही थी. ","मैंने उसके मम्मों को अपने दोनों हाथों से पकड़ लिए और जोर जोर से मसलने लगा.\nअपने मुँह में भर कर किसी बच्चे जैसा उन्हें चूस रहा था.","अब डर खत्म हो गया था और उसे चोदने की बारी आ गई थी. ","मैंने धीमी आवाज में रेणु से पूछा- क्या तुम रेडी हो?\nउसने कुछ नहीं कहा बस उत्तर में वो मुझे और कसके जकड़ने लगी थी. ","मैंने अपना हाथ उसकी पैंटी की ओर बढ़ा दिया. पैंटी का चूत पर का हिस्सा सरकाया और उसकी चूत को अपने हाथ से मसल दिया.\nबहन की चुत काफी गीली हो चुकी थी. ","मैंने लंड का सुपारा उसकी चूत के होंठों पर सैट कर दिया.\nरेणु तो पहले से ही मेरे ऊपर थी, उसकी कमर दोनों तरफ से पकड़ कर मैंने लंड पर दबा दिया. ","एक ही बार में मेरा सुपारा उसकी चूत में चला गया.\nउसे काफी दर्द हो रहा था. वो चिल्लाने वाली थी इसी लिए उसका मुँह मैंने अपने मुँह से दबा दिया. ","थोड़ी देर इसी तरह रह कर एक बार और उसकी कमर नीचे की ओर दबा दी.\nइस बार मेरा पूरा लंड उसकी चूत के अन्दर घुस गया था. ","इससे उसे और ज्यादा दर्द हो रहा था. वो अभी तक सीलपैक चूत लेकर घूम रही थी, जो मैंने खोल दी.","उसका पूरा बदन कांपने लगा था, पूरी तरह से बदन ठंडा पड़ गया था, उसकी आंखों से पानी भी निकलने लगा था.","वो धीरे धीरे रो रही थी.\nमैंने जल्दी से अपने ऊपर एक चादर ओढ़ ली ताकि उसे ठंड ना लगे. ","उसका चेहरा अपने हाथों में पकड़ कर मैं उसे सॉरी कह रहा था और धीरे धीरे उसे किस भी कर रहा था. ","दो मिनट से ज्यादा हो गया था. मेरा लंड अभी भी उसकी चूत के अन्दर था. ","अब वो धीरे धीरे अपनी कमर हिलाने लगी, जिस वजह से मेरा लंड थोड़ा बाहर निकल आता, फिर दुबारा से अन्दर चला जाता. ","मुझे काफी मजा आ रहा था.\nअपनी ही छोटी बहन की गर्म चूत, जो आज तक मैंने कभी गौर से देखी नहीं. उसमें मेरा लंड घुसा था. ","मेरा रेणु के प्रति प्यार बढ़ने लगा था.\nउसने अपना सब कुछ मुझे दे दिया था. अपनी चूत, अपने बूब्स, अपने होंठ अपना कौमार्य वो सब कुछ मुझे सौंप चुकी थी. आज सब कुछ अजीब था, नया था … जिसकी मैंने कभी सपने में भी कल्पना नहीं की थी.","वो नीचे से मुझसे चुदवा रही थी, मैं ऊपर उसके नाजुक होंठ चूस रहा था.","आधा घंटा तक ये सिलसिला ऐसे ही चलता रहा.\nअब मैं झड़ने वाला था. मेरा पूरा बदन अकड़ने लगा, मैंने रेणु को कसके पकड़ लिया और उसके अन्दर ही अपना पानी छोड़ दिया. ","फिर जल्दी से पलट कर अपना लंड उसकी चूत से बाहर निकाल लिया, जिस वजह से मेरा कुछ पानी उसके अन्दर और बाकी का बाहर गिर चुका था. ","उसकी चूत से भी पानी सीधा मुझ पर टपक रहा था. मैंने रेणु की पैंटी से उसकी चूत साफ कर दी जो कि मैंने उससे अलग नहीं की थी. ","फिर उसकी ब्रा से मैं अपना लंड साफ करने ही वाला था, तो उसने मुझे रोक दिया. उसने मेरे हाथों से अपनी ब्रा लेकर उसने दूसरी ओर फेंक दी. मेरे लंड को पकड़ लिया और सीधा अपने मुँह में ले लिया. वो काफी अच्छे से मेरा लंड चूस रही थी, मैं हैरान था.","उसने चाट कर ही मेरा पूरा लंड साफ कर दिया.","हम दोनों ने अपने अपने कपड़े ठीक कर लिए. मैं उससे अपनी नजरें नहीं मिला पा रहा था. मुझे काफी शर्म महसूस हो रही थी. मुझे ऐसा लग रहा था कि शायद मैंने बहुत बड़ी गलती कर दी थी.","रेणु भी मुझसे नजरें नहीं मिला रही थी. इतने दिनों से हमारे बीच झगड़े होते थे, शायद उन्ही झगड़ों में हमारा प्यार छिपा था.","हम दोनों चुपचाप सो गए.","सुबह हम दोनों उसके कमरे पर पहुंच गए जो किराए से लिया हुआ था.","वहां पर रेणु के साथ साथ 2 लड़कियां और रहती थीं जो अभी अपने अपने घर चली गई थीं.","सबसे पहले हम नहाने की सोच रहे थे. ","रेणु ने मुझसे कहा- पहले आप नहा लो भैया.\nमैंने उससे नहाने को कहा. ","इसी बीच मेरे दिमाग में ख्याल घूम रहा था कि हमारे बीच कल रात जो हुआ था, वो मेरे लिए जन्नत से कम नहीं था.\nबस अंधेरा होने की वजह से मैं ज्यादा साफ कुछ देख नहीं पाया था.","मुझे एक बार और रेणु को नंगी देखना था, उसके साथ चुदाई करनी थी, उसे अपने लंड से तड़पाना था.","मैंने रेणु से कहा- सुनो क्या तुम मुझे नहला दोगी … कल वो ट्रैवल करने की वजह से मुझे लगता है कि मेरे बदन से बदबू आ रही है, तो तुम मेरी पीठ पर थोड़ा साबुन लगा देना. ","वो मान गई और मुझे मेरे कपड़े बैग से निकाल कर दे दिए.\nउसने मुझे अन्दर जाने को कहा.","मैं बाथरूम के अन्दर चला गया और फटाफट कपड़े उतार दिए. मैं सिर्फ कच्छे में बैठा था.\nरेणु को चोदने का मन में था … इसलिए मेरा लंड खड़ा हो गया था और कच्छे का तम्बू बन गया था.","कुछ मिनट बाद रेणु बाथरूम के अन्दर आ गई.\nमैं दरवाज़े की तरफ पीठ करके बैठा था.","वो अन्दर आ गई और बाल्टी से पानी लेने को झुकी, तब उसे मेरा तना हुआ लंड मेरे कच्छे से दिख गया. ","लंड देख कर वो हल्का सा मुस्कुराई और मुझे नहलाने लगी. इसी बीच उसके कपड़े गीले हो रहे थे. ","मैंने उससे कहा- रेणु तुम भी मेरे साथ ही नहा लो, वैसे भी तुम्हारे कपड़े गीले हो चुके हैं.\nरेणु- भैया, मुझे शर्म आती है.","मैं- अरे इसमें क्या शर्माना, मैं तुम्हारा भाई हूं. मैंने तुम्हें बचपन मैं ही बिना कपड़ों का देख लिया है और वैसे भी कल रात को तो …\nरेणु ने मेरे मुँह पर हाथ रख दिया और झट से अपनी टी-शर्ट उतार दी.","वो कल रात की ब्रा पहने मेरे आगे खड़ी थी और शर्मा रही थी. ","मैंने उसे अपने आगे की ओर करके उसकी लैंगिंग्स नीचे सरका दी. अब वो पीली ब्रा और लाल पैंटी में मेरे आगे खड़ी थी. देखते ही देखते मैंने उसकी पैंटी नीचे सरका दी.","मुझे उसकी चूत साफ साफ दिख रही थी, उस पर छोटे छोटे घुंघराले बाल थे.","मैंने रेणु को नीचे खींच कर घुटनों पर बिठा दिया.","मेरा एक हाथ मेरे कच्छे के भीतर था और दूसरे हाथ से मैंने उसके बालों को सर के पीछे से पकड़ रखा था. ","मैंने झटके से अपना लंड बाहर निकाल कर सीधा उसके मुँह में दे दिया.\nवो बड़े प्यार से मेरा लंड चूसने लगी थी.","मैं जबरन उसके गले तक अपना लंड घुसाने की कोशिश कर रहा था.\nरेणु का चेहरा पूरी तरह लाल हो चुका था. ","थोड़ी देर बाद उसे उठा कर मैंने उसके बूब्स पकड़ लिए, उसकी ब्रा के हुक खोल कर बूब्स को आजाद कर दिया. ","मेरी प्यारी रेणु मेरे आगे पूरी नंगी खड़ी थी. उसके बदन पर गिरा पानी मोतियों जैसा चमक रहा था.","मैंने उसे अपनी ओर खींच कर उसके दोनों पैर अपने आजू बाजू कर दिए.\nउस वक्त मैं एक स्टूल पर बैठा था. मैं अपने लंड को रेणु की चूत पर सैट करके उसे लंड पर बिठा दिया. ","फिर एक ही झटके में मैंने अपना पूरा लंड चुत में धकेला, तो लंड अन्दर चला गया.\nउसके मुँह से चीख निकल गई. उसने मुझे कसके पकड़ लिया. ","धीरे धीरे वो मेरे लंड को अन्दर बाहर करने लगी थी.\nउसका गर्म जिस्म मुझे जोर जोर से चोदने को मजबूर कर रहा था.","उसी हालत में मैंने उसे उठा लिया. मेरा लंड अभी भी उसकी चूत में था.","रेणु को उठा कर मैं कमरे में आ गया. मैंने उसे धीरे से बेड पर लिटा दिया.\nदोनों पैरों को फैला कर उनके बीच बैठ गया और लंड चूत के अन्दर डाल दिया.","मैं किसी जानवर की तरह अपनी बहन रेणु पर टूट पड़ा, उसे जोर जोर से चोदने लगा. ","बीस मिनट बाद मैं अब झड़ने वाला था.\nमैंने अपना लंड चुत से खींचा और रेणु के मुँह में दे दिया.\nवो मेरा पानी गट गट कर पी गई. ","हमने उस दिन का रिटर्न टिकट रद्द कर दिया और एक हफ्ता बहाना बना कर वहीं रुक गए.\nकुछ खाने का सामान हम बाहर से ले आए और एक हफ्ता कमरे के अन्दर पूरी तरह नंगे होकर दिन में बार बार चुदाई कर लेते थे. ","उसी बीच उसने मुझे कई सारी अलग अलग सेक्सी ब्रा पैंटी पहन कर दिखाईं, जो उसने और उसकी दोनों रूम पार्टनर ने मिलकर खरीदी थीं.","उसी के साथ साथ उसने मुझे सेक्स की किताबें भी दिखाईं, जिनकी वजह से आज वो मुझसे चुदवा रही थी. मुझे भी छोटी बहन की चुदाई में बहुत मजा अता है.\nवो किताबें और ब्रा पैंटी मेरे हाथ ना लगे, इसीलिए वो मेरे साथ ज़िद करके आई थी.","पर शायद हमारे नसीब में कुछ और ही था. ","अब घर में जब भी कभी उसे मेरे पास आना होता, वो पढ़ाई का बहाना कर मेरे रूम में आ जाती है.\nहम कभी कभी अलग अलग पोर्न वीडियो देख कर नए नए सेक्स पोजीशन में चुदाई कर लेते हैं. ","आई लव यू रेणु!","आपको छोटी बहन की चुदाई कैसी लगी, प्लीज़ मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी अन्तर्वासना ने क्या गुल खिलाये","href":"https://www.freesexkahani.com/first-time-sex/nayi-jawani-ka-sex/"},{"title":"टिंडर पर मिली आंटी की चूत चुदाई","href":"https://www.freesexkahani.com/aunty-sex/hotel-xxx-chudai-kahani/"},{"title":"मम्मी को पापा के दोस्त से चुदाई करते देखा","href":"https://www.freesexkahani.com/antarvasna/cheating-mom-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Hot girl","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"होली में चुदाई के अलग रंग","href":"https://www.freesexkahani.com/family-sex-stories/holi-chudai-rang/"},{"title":"बहन की ग़लती, मां का राज़-3","href":"https://www.freesexkahani.com/family-sex-stories/behan-maa-ka-raaz-3/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-2","href":"https://www.freesexkahani.com/family-sex-stories/jija-bhai-bahan-chut-2/"},{"title":"सहेली की ख़ातिर अपने ही भाई से चुद गई","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-ki-chudai-ki-kahani/"}]}