{"Title":"छोटी बहन को पापा से चुदवा दिया","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"31-01-2020","views":"252,784","description":["पापा को हम भाई बहन की चुदाई का शक हो गया था. हमने पापा को भी इस वासना के खेल में शामिल करने का सोचा. हम भाई बहन ने मिलकर रिश्तों में चुदाई का यह खेल कैसे खेला?","छोटी बहन को पापा से चुदवा दिया\nनमस्कार दोस्तो, आपने मेरी पिछली दो कहानियाँ\nछोटी बहन के साथ चोदा चोदी कहानी-1\nछोटी बहन को चोदा खूब चोदा-2\nमें पढ़ा कि कैसे मैंने और मेरी छोटी बहन पूर्वी ने चुदाई की.","2 दिनों तक पूर्वी (छोटी बहन) और मैं चुदाई के चक्कर में पूर्वी की चूत की कली खिलने से जो खून निकला उस चादर को हम बदलना भूल गये और माँ पापा शादी से लौट आये। ","चादर देख माँ बोली- चादर पर ये क्या लगा है?\nतो पूर्वी तो सहम गयी.\nपर मैंने कह दिया- माँ, वो कल रात लाल रंग गिर गया ड्राइंग करते समय।\nतो माँ तो मान गयी.\nपर पापा हमें शक की निगाहों से देख रहे थे। ","खैर पापा और माँ थकान की वजह से वहां से चले गये। ","जाते ही पूर्वी बोल पड़ी- पापा को शक हो रहा है भैया!\nमैंने कहा- हाँ, मुझे भी पता है।\nपूर्वी- तो अब क्या करें भैया? ","फिर मैंने उसे समझाया कि पूर्वी अगर यूं ही पापा को शक रहा तो हम चुदाई नहीं कर पाएंगे, इसका सिर्फ एक ही हल है।\nपूर्वी- क्या?\n“अगर तू पापा को भी अपने इस जवान जिस्म का मजा चखा दे और अपनी चूत का उन्हें दीवाना बना दे तो काम बन जायेगा” मैंने कहा।\nपूर्वी- भैया आप पागल हो, क्या कोई बेटी अपने बाप से चुदवाती है? ","फिर मैंने उसे अन्तर्वासना और फ्री सेक्स कहानी साईट पर पर स्टोरी पढ़ने को कहा और कुछ बाप-बेटी पोर्न दिखाई।\nतो वो बोली- रुको सोचने दो। ","मैंने कहा- ठीक है, तू शाम तक बता.","तब तक मैं छोटा कैमरा ले आया और माँ पापा के कमरे में लगा दिया। ","शाम को खाने के बाद माँ पापा सफर की थकन के कारण जल्दी ही सो गए.\nऔर फिर मैं पूर्वी के पीछे रसोई में चला गया. वहां वो सिंक के पास खड़े होकर बर्तन साफ कर रही थी. उसने टॉप और लैगी पहना था और लैगी पीछे से अंदर तक उसकी गांड में घुस गयी थी जिससे मेरी बहन की गांड उभर के आ रही थी.","यह देखकर मेरा मन उसे चोदने को हुआ और मैंने उसे पीछे से जाकर कस के जकड़ लिया. वो भिंच गयी और कहा- मुझे काम करने दो!\nपर मैंने अपना लण्ड उसकी गांड की गहराई तक घुसा दिया और पीछे से ही उसके दूध निचोड़ने लगा और पूछा- तो बहन तूने क्या सोचा है जो तुझे सुबह कहा था?\nपूर्वी ने कहा- भैया आप सही थे, मुझे भी अब पापा का लण्ड चाहिए. उसे मैं चूस कर उसका रस पीना चाहती हूँ जैसे और बाकी लड़कियों को भी उनके पापा का लण्ड मिला है। ","मैं समझ गया कि बाक़ी लड़कियां मतलब सुबह जो कहानी और पोर्न दी थी उसकी बात कर रही है। ","मैंने कहा- हाँ मेरी छोटी बहन, मैं भाई होने के नाते तेरी सारी इच्छा पूरी करूँगा।\nऔर मैंने उसकी लैगी और पैंटी घुटनों तक सरका दी और पीछे से ही उसकी चूत में लण्ड सेट किया और चुदाई करने लगा। ","फिर थोड़ी देर बाद मैं झड़ने लगा तो पूर्वी से बताया.\nतो वो बोली- नीचे मत गिराना!\nऔर जल्दी से घूम कर नीचे झुक कर मेरी बहन ने लण्ड को मुंह में ले लिया. उसने नाजुक से कोमल होंठों से जैसे ही लण्ड पर सहलाया, मेरी तेज़ी से धार निकल पड़ी और उसने सारा पानी पी गयी। ","मैंने पूर्वी से कहा- अब तू पापा को अपनी मटकती गांड दिखा और थोड़े ढीले ज्यादा गले के टॉप पहन के घूम घर में! पापा भी एक मर्द हैं, देखना उनके मन में भी बेटी के लिए वासना जरूर जागेगी। ","कुछ दिन बाद, मैंने कैमरा निकाला. पूर्वी और मैंने हर रात की फुटेज देखी और जिसमे पापा ने एक बार भी माँ को नहीं चोदा, कई बार पापा ने कोशिश की पर माँ ने हाथ झटक दिया। ","पूर्वी और मैं खुश हुए कि अब पापा को अब उनकी बेटी की चूत मिलेगी। फिर पूर्वी वहाँ से चली गयी और मैं दिन के समय की भी रिकॉर्ड हुई फुटेज देखने लगा.","तभी मेरी नज़र वीडियो में माँ पर पड़ी जो सिर्फ एक तौलिया लपेटकर बाथरूम से आ रही थी. दोस्तों ऐसा भरा पूरा बदन देखकर मेरा मन हिल गया.","मेरी माँ का फिगर 34 32 34 होगा मुझे पता नहीं, पर उनका रंग गोरा है बिल्कुल मेरी बहन के तरह या ये कहूँ कि मेरी माँ की चूत भी पूर्वी की तरह ही बिल्कुल गोरी होगी जिसमें चूतड़ों के बीच से गुलाबी रंग निखर रहा होगा।","मेरे मन में माँ के लिए वासना जाग उठी और सोचा घर में ही एक चूत और है और मैं फालतू में ही पूर्वी के लिए तरसता हूँ। मैं माँ को नँगी देखना चाहता था इसलिए मैंने इस बार बाथरूम में कैमरा लगा दिया।","फिर 2 दिन बाद मैंने कैमरे से फुटेज देखी. पर कैमरे में तो कुछ और ही रिकॉर्ड हुआ था मैंने तुरन्त पूर्वी को रिकॉर्डिंग दिखायी।\nउसमें हम भाई बहन ने देखा कि पापा अपनी बेटी पूर्वी की उतारी हुई ब्रा और पैंटी को सूंघ रहे हैं और उससे अपना लण्ड रगड़ रहे हैं. फिर उन्होंने उसमें अपना सारा माल निकाल कर वहीं छोड़ दिया।","“अच्छा तो ये मलाई पापा की थी.” पूर्वी फुसफुसायी।\nमैंने पूछा- मतलब?\nपूर्वी- अरे भैया, मतलब मैंने देखा तो था अपनी पैंटी पर ये वीर्य! पर मुझे लगा कि ये आपने किया होगा इसलिए मैंने आपको नहीं बताया। पर भैया पापा का लण्ड देखो न … तुमसे बड़ा है मुझे उसे चूसना है।","मुझे थोड़ी जलन हुई और मैंने कहा दिया- चल जा यहां से अपना काम कर! बड़ी आयी पापा का लण्ड लेनी वाली।\nपूर्वी मुस्कुरायी और चली गयी।","और मैंने जो असली काम के लिए कैमरा लगाया था वो फुटेज देखने लगा।","मैंने देखा माँ नंगी होकर ही नहाती है पर माँ की चूत में थोड़े बाल थे जिसे वो साफ़ कर रही थी. मुझे उन्हें वीडियो में नंगी देखकर बस ऐसा मन किया कि अभी रसोई में जाऊ और उनकी साड़ी उठाकर घोड़ी बनाकर चुदाई कर दूँ.","पर मैं ऐसा नहीं कर सकता था इसलिए बाथरूम में गया और मैंने उनका वीडियो देखकर उनकी अभी वाली धोने के लिए उतारी पैंटी को सूंघने और चाटने लगा.\nमुझे वो खुशबू बहुत मादक लग रही थी और पैंटी से थोड़ा थोड़ा उनकी चूत का पानी का भी स्वाद आ रहा था.","दोस्तो, अगर आपने ऐसा नहीं किया है तो बस एक बार करके देखो.","मैं मुठ मारकर बाथरूम से बाहर आया और दोपहर का खाना खाते हुए माँ के बोबे और गांड ही देख रहा था।","यह बात मैंने पूर्वी को नहीं बतायी कि माँ को मैं चोदना चाहता हूँ. न जाने वो क्या सोचे।","फिर खाना खाते हुए पापा ने कहा- कल मेरी छट्टी है, चलो घूमने चलते हैं।\nपर माँ बोली- नहीं, कल मैं कविता(माँ की सहेली) के साथ बाहर जा रही हूँ, शाम तक ही लौटूंगी।","मुझे मौका अच्छा लगा और मैंने भी कह दिया- कल मेरी भी एक्स्ट्रा क्लास है तो घूमना नहीं हो पायेगा।","तभी पूर्वी समझ गयी और मेरी तरफ देखकर मुस्कुरायी। शायद पूर्वी समझ गयी की कल ही उसे पापा का लण्ड मिलेगा।","फिर मैंने रात में पूर्वी को समझा दिया की कल माँ तो रहेगी नहीं, तुझे ब्रा और पैंटी नहीं पहनना है बस ऊपर एक पतली सी समीज पहन ले और नीचे नेट वाली ओढ़नी लपेट ले।\n“ठीक है भैया!” पूर्वी ने शर्माकर कहा।","दूसरे दिन 12 बजे”\nपापा हॉल में टीवी के सामने सोफे पर बैठे थे, उनका न्यूज़ देखने का समय यही था.\nतभी मैंने पूर्वी को आवाज़ दी- पूर्वी, मैं जा रहा हूँ क्लास में! बाय!\nऔर मैं चुपके से हाल वाली खिड़की पर चला गया। ","तभी पूर्वी मुझे बाय बोलने हॉल में आयी और पापा ने उसकी तरफ देखा और देखते ही रह गये.\nपापा ने अपनी नज़रें हटाई और टीवी ऑन किया.","पर मैंने टीवी पर बाप बेटी चुदाई हिंदी साउंड पर पोर्न लगा रखी थी जो फुल साउंड पर चलने लगी. उसमें आवाज आ रही थी- पापा मुझे चोदो और जोर जोर से चोदो, फाड़ डालो इस आपकी ही दी हुई अमानत को!","ऐसी आवाज़ पूरे कमरे में गूंजने लगी.","तभी पापा और पूर्वी दोनों टीवी बन्द करने झपटे. पर पूर्वी पापा के ऊपर गिर गयी जिससे उसकी ओढ़नी खुल गयी और पंखे की वजह से दूर उड़ गई। ","पूर्वी पापा के ऊपर ऐसे ही नंगी पड़ी रही.","और अब तक पापा का 7 इंच लण्ड भी टनटना चुका था जो पैंट के अंदर से ही पूर्वी की चूत पर गड़ रहा था और इधर पोर्न टीवी पर आवाज़ के साथ चालू ही थी।\nपापा ने पूर्वी से कहा- उठो।\nपर पूर्वी ने पापा का लण्ड पकड़ते हुए बोला- ये गड़ रहा है।","पूर्वी के मुलायम हाथ पापा के लण्ड के ऊपर … पापा को एकदम भारी उत्तेजना हुई.\nपापा ने उसे उठाया और अपनी पैंट खोल कर कच्छा नीचे करते हुए कहा- तुम्हें बेटी … ये चुभ रहा है. और इसे लण्ड कहते हैं।\nपूर्वी ने आँखें बंद कर ली.","तभी पापा ने पूर्वी की समीज उतारकर उसे पूरी नंगी कर दिया और उसे हाथ पकड़कर सोफे बैठा दिया.\nफिर पापा ने अपनी बेटी से कहा- देखो टीवी पर … जो हो रहा है, इसे सेक्स कहते हैं।\nपूर्वी ने कहा- मुझे सब पता है पापा।","तो पापा खुश हो गए और बोले- चलो तो फिर!\nऔर पूर्वी की दोनों टांगें उठाकर फैलायी और अपना लण्ड चूत पर सेट किया और पूर्वी को चोदने लगे।","बड़े लण्ड की वजह से पूर्वी चिल्ला रही थी. तब भी पापा नहीं रुके और चोदते रहे. फिर थोड़ी देर बाद मेरी रांड बहन उछल उछल कर चुदवाने लगी और कहने लगी- पापा, मुझे आपका लण्ड चूसना है प्लीज।\nपापा ने अपना लण्ड बेटी की चूत से निकाला और उसके मुंह में दे दिया।","पूर्वी बहुत मज़े से चूस रही थी, पूरा लण्ड मुंह में ले रही थी।","कुछ देर बाद पापा बोले- हट, मुझे झड़ना है.\nतो मेरी रंडी बहन ने कहा- मुझे पिलाओगे नहीं क्या पापा?\nपापा मुस्कुरा दिये और कहा- ठीक है.\nऔर अपनी बेटी पूर्वी के मुंह में सारा माल दे दिया और पूर्वी पूरा चाट चाट कर पी गयी।","शायद पूर्वी को मुठ पीने में मज़ा आने लगा है।","तभी उनके बीच दूसरा राउंड शुरू हुआ.","पापा अपनी बेटी पूर्वी को चोद ही रहे थे कि मैं वहां हाल में चला गया जहां बाप बेटी की चोदन क्रिया चल रही थी।","पापा मुझे देखकर चौंक गये और पूर्वी को भी अंदाज़ा नहीं था। पापा ने कहा- बेटा, तुम जल्दी आ गये?\nयही सही मौका था मैंने पूछ ही लिया- आप अपनी बेटी को चोद रहे हैं? माँ को चोदने को नहीं मिलता क्या?","पापा ने कहा- बेटा, मैं तेरी माँ को बिना कंडोम के चोदना चाहता हूँ पर तेरी माँ कहती है कंडोम लगाओ. इसी अनबन के बीच में तेरी माँ को चोद नहीं पा रहा।","फिर पापा मुझे सॉरी सॉरी कहने लगे।","तभी पूर्वी आगे आयी और बनकर कहा- भैया अगर आप भी मुझे चोदना चाहते हो तो चोद लो. पर माँ को मत बताना।","फिर क्या था, मैंने पैंट उतारी और अपनी बहन की चुदाई ज़ोर ज़ोर से करने लगा. आखिर इतने देर से देखने के बाद मुझसे रहा नहीं जा रहा था।","मेरे और पूर्वी के झड़ने के बाद हमने रेस्ट लिया।","पर पापा कहाँ मानने वाले थे, वो पूर्वी के बदन का हर हिस्सा चूम रहे थे बोबे, चूत, गर्दन गांड कलाई पेट सब कुछ।\nफिर मैंने पापा से कहा- हम साथ में चोदें?\nपूर्वी डर गयी- नहीं बाबा!\nवो नहीं नहीं करने लगी।","पर पापा ने समझाया कि बेटी बस थोड़ा सा दर्द होगा, फिर मज़े ही मज़े। ","तो मैं लेट गया. मेरे ऊपर पूर्वी आ गयी. मैंने उसकी चूत में अपना लण्ड घुसेड़ दिया.\nअब बारी पापा की थी, पापा ने तेल डाला पहले बेटी की गांड में … फिर अपने लण्ड में लगाया।","मैंने पूर्वी के होंठों को अपने मुंह में भर लिया ताकि वो चिल्लाये न!\nफिर पापा ने अपनी बेटी की गांड में धीरे धीरे लंड डालना शुरू किया।\nपूर्वी छटपटाने लगी.","पर पापा ने अपना आधा लण्ड अंदर डाल दिया और हम थोड़ी देर रुक गए।\nपूर्वी की आँखों में आँसू थे.","फिर जब हम नॉर्मल हुए तो पापा ने एक झटके और दिया और पूरा लण्ड अंदर कर दिया.\nइस बार पूर्वी चीख पड़ी- मार डाला रे दोनों बाप बेटे ने मिल कर।","फिर कुछ देर बाद मेरी बहन नार्मल हुई और हमने खूब चुदाई की. पूर्वी बहुत थक गयी और वो कमरे में चली गयी और सो गई।","माँ आयी शाम को 6 बजे।\n“पूर्वी कहाँ है?” माँ ने पूछा।\n“उसकी तबीयत खराब है, खाना उसको कमरे में दे दूंगा आज मैं!” पापा ने कहा। ","रात को खाना खाने के बाद माँ सोने चली गयी।","मैं और पापा बाहर टहल रहे थे. तभी अचानक पापा बोल पड़े- मैं पूर्वी के रूम में जा रहा हूँ, तू तेरी माँ पर नज़र रख।\nमैं बोला- मैं उन्हीं के साथ सो जाता हूं. अगर माँ उठी तो मैं तुरंत आपको काल कर दूंगा।\nपापा बोले- ठीक है.\nऔर चले गए.","पर मेरा प्लान तो कुछ और ही था दोस्तो!\nतो आगे क्या हुआ? अगले भाग में बताऊंगा। मेरी बाप बेटी चुदाई की कहानी कैसी लगी आपको? कमेन्ट करें.\nधन्यवाद।\nगुप्त"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोटी बहन के साथ चोदा चोदी कहानी-1","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-choda-chodi-1/"},{"title":"छोटी बहन को चोदा खूब चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-ko-choda-2/"},{"title":"फ्री सेक्स कहानी साईट","href":"https://www.freesexkahani.com/category/antarvasna/"},{"title":"हवस की आग में जलते रिश्ते","href":"https://www.freesexkahani.com/family-sex-stories/hawas-ki-aag/"},{"title":"मेरी आपा की औलाद की ख्वाहिश-1","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-1/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["College Girl","Gandi Kahani","Hot girl","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"साले की छोरी की खोल दी मोरी-1","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-1/"},{"title":"शहर की चुदक्कड़ बहू-7","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-7/"},{"title":"मम्मी की करतूतें देख भाई से चुदी-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudi-2/"},{"title":"सगे रिश्तों में चुत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/sage-rishte-chut-chudai/"}]}