{"Title":"गांव की चुत चुदाई की दुनिया- 5","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"05-10-2020","views":"166,613","description":["छोटी चूत की कहानी में पढ़ें कि भाभी ने अपनी जवान ननद को रात को उसके भाई से अपनी चूत की चुदाई का सीन दिखा कर कैसे गर्म किया.","हैलो साथियो, मैं पिंकी सेन अपनी सेक्स कहानी को आगे बढ़ाने के लिए आप सभी के सामने एक बार फिर से पेश हूँ.","आपके मेल मिल रहे हैं और उन सबको मेरी सेक्स कहानी के आगे जानने की जल्दी रहती है, मगर प्लीज़ एक एक चम्मच खीर खाओ, तो मजा आएगा.","पिछले भाग\nगांव की चुत चुदाई की दुनिया- 4\nमें अब तक आपने जाना था कि रात को सोते समय नंगी सुमन को एक साये ने चोद दिया था.","अब आगे छोटी चूत की कहानी:","सुमन- उफ्फ़ … आज तो तुम रियली बहुत मज़े दे रहे हो, सच्ची ऐसे रोज किया करो.\nसुरेश- उउउ क्या हुआ सुमन, क्यों बड़बड़ा रही हो. सो जाओ रात बहुत हो गई है. मुझे बहुत अच्छी नींद आ रही है.\nसुमन- खुद ही तो मेरी नींद खराब करने आ गए थे, चलो अब कोई बहाना मत करना. मुझे भी सोना है. बहुत थक गई हूँ मैं.","दोस्तो, दोनों ऐसे ही बड़बड़ाते हुए सो गए.","वो साया कौन था और कितने मज़े से सुमन को चोद कर चला गया, अब ये तो आगे चलकर ही पता लगेगा.\nमगर आपको दुखी होने की जरूरत नहीं है … आज की रात मीता के बाद सुमन की ज़बरदस्त चुदाई अपने देख ली, मगर एक घर और बाकी है, वहां भी कुछ मजेदार खेल हुआ, तो चलो मैं वो खेल भी आपको दिखा देती हूँ.","शाम को सन्नो और मुनिया हवेली पर काम करने गई थीं. अब मुखिया तो आज खेतों में बिज़ी था, तो वहां कुछ हुआ नहीं. घर जाने के बाद रात को सन्नो का पति रणजीत, जिसके बारे में पहले मैंने बताया था. उसकी उम्र 32 साल कद काठी भी ठीक-ठाक सी थी, वो घर आ गया था और सब मिलकर खाना खा रहे थे.","सन्नो- मुनिया लो, अपने भाई को रोटी दे दो.\nरणजीत- वाह रे मुनिया, तू तो बहुत बड़ी हो गई रे, तेरी भाबी बता रही थी तू भी उसका काम में बराबर साथ दे रही है.\nमुनिया- हां भाई, ऐसे घर में बैठने से अच्छा कोई काम कर लूं, तो दो पैसे भी घर में ज़्यादा आ जाएंगे.\nरणजीत- वाह भाई, ये तो बढ़िया है. चलो आ जाओ सन्नो, तुम भी आ जाओ सब साथ में खाते हैं.","दोस्तो यहां अभी कुछ नहीं हुआ, बस नॉर्मल बातें हुईं. खाने के बाद ये सोने की तैयारी करने लगे.","इनके घर का हाल बता देती हूँ. घर के नाम पर बस एक छोटा सा झोपड़ा है, जिसमें एक तरफ रसोई बनी हुई है और बीच में थोड़ी जगह है, जो बैठने और खाने के लिए है. बाकी एक तरफ़ बिस्तर लगा हुआ है. जिस पर दोनों पति पत्नी सोते हैं. बीच में चादर बंधी हुई है, जिसकी दूसरी तरफ़ मुनिया सोती है.","रणजीत तो अपने बिस्तर पर लेट गया और सन्नो बर्तन धोकर मुनिया को देने लगी. मुनिया उन्हें साइड में रखने लगी.","सन्नो- मुनिया आज तू सोना मत, तुझे तेरे भाई का खेल दिखाती हूँ.\nमुनिया- कैसा खेल भाभी, मैं आपकी बात समझी नहीं.\nसन्नो- अरे मैंने बताया था ना … तेरा भाई पूरा लंड मेरे मुँह में घुसा देता है.","मुनिया- छी भाभी आप भी ना, मुझे नहीं देखना कुछ भी.\nसन्नो- अरे पगली एक बार देख ले, तुझे बहुत मज़ा आएगा.","मुनिया- लेकिन भाई को पता लग गया तो!\nसन्नो- कैसे लगेगा, तू छिप कर सब कुछ देखना. मैं ज़ोर से आह करूंगी, तो तू समझ जाना कि अब खेल शुरू हो गया. बस पर्दे के एक कोने को थोड़ा सा हटा कर आराम से देख लेना … और फिर मैं तेरे भाई का मुँह दूसरी तरफ़ कर दूंगी. फिर तू सारा खेल खुलकर देख सकती है, ठीक है!","मुनिया को समझा कर सन्नो पर्दे के उस पार चली गई और रणजीत से लिपट कर लेट गई.","रणजीत- ठीक से लेट जा, ऐसे चिपक क्यों गई!\nसन्नो- क्यों जी आपकी पत्नी हूँ, इतना भी हक़ नहीं क्या मेरा … और वैसे भी कितने दिन हो गए हैं. आप तो खेतों में अपनी जवानी बिता रहे हो, पत्नी से प्यार करने का आपका दिल नहीं करता क्या!","रणजीत- क्यों मैं मर्द नहीं हूँ क्या … लेकिन क्या करूं, खेतों में इतनी मेहनत करके घर आने के बाद थकान से नींद आ जाती है.\nसन्नो- ऐसे तो हम काम करते हुए बूढ़े हो जाएंगे और हमारी जवानी बेकार निकल जाएगी.","रणजीत- अरे करता तो हूँ ना, अब मुनिया नहीं होती … तो खेत से आकर सीधा तेरी चुदाई कर लेता. उसके बाद चैन से सो जाता … मगर मुनिया के रहते ऐसा मुमकिन नहीं है.","सन्नो ने धीरे से लंड पर हाथ घुमाया और रणजीत को बातों में उलझाने लगी.","सन्नो- मुनिया क्या कहती है, वो तो पर्दे के उस पार होती है.\nरणजीत- अरे जागी होती है ना … क्या पता कब इधर आ जाए और हमें ऐसी हालत में देख ले. इसी लिए उसके सोने का इन्तजार करना पड़ता है ताकि आराम से हम मजा कर सकें.\nसन्नो- उसके सोने के चक्कर में बहुत देर हो जाती है, फिर आप भी सो जाते हो.","रणजीत- तो क्या करूं, उसके जागते में करूंगा … तो उसको पता लग जाएगा. क्या पता वो आवाज़ सुन ले या देख ले.\nसन्नो- वो अब बच्ची नहीं है, एक ना एक दिन उसको भी ये सुख लेना ही है. अगर देख भी लेगी तो कुछ सीखेगी ही.","रणजीत- क्या फालतू बातें कर रही हो तुम. वो अभी छोटी है, उसको ये सबसे दूर रहना चाहिए और तुम भी दोबारा ऐसी फालतू बात मत करना.\nसन्नो- अच्छा जी जाने दो, आप गुस्सा मत हो. वैसे आपकी जानकारी के लिए बता दूं आज वो काफी थकी हुई थी, इसलिए कब की सो गई.","रणजीत- अच्छा तो साली तू क्यों कब से बकवास किए जा रही है. आ जा जल्दी से … फिर मुझे भी सोना है.\nसन्नो ने जल्दी से कपड़े निकाल दिए और रणजीत के कपड़े भी निकाल दिए.","वो रणजीत का लंड को देख कर बोल पड़ी- आह क्या मस्त लंड खड़ा है आपका, आज तो मैं इसको कच्चा ही खा जाऊंगी.\nरणजीत- धीरे बोल कमीनी, मुनिया जाग जाएगी … तो गड़बड़ हो जाएगी.","सन्नो की आवाज़ सुनकर मुनिया पर्दे के पास गई … मगर उसको बहुत डर लग रहा था. फिर भी उत्सुकतावश उसने हिम्मत करके कोने से परदा हटाया और अन्दर का नजारा देख कर उसकी आंखें फटी की फटी रह गईं.","रणजीत ने सन्नो के सर को पकड़ा हुआ था और ज़ोर ज़ोर से उसके मुँह को चोद रहा था.","सन्नो भी कम नहीं थी, वो लंड चूसती हुई उसकी गोटियों को हाथ से सहला रही थी.","थोड़ी देर लंड चुसवाने के बाद रणजीत ने लंड को मुँह से निकाला, तो मुनिया उसको देखती रह गई.","उसका लंड करीब 7 इंच से ज़्यादा हो गया था और सन्नो के थूक से सना हुआ चमक रहा था.","उसके बाद रणजीत ने सन्नो को घोड़ी बनाया और उसकी चुत को चाटने लगा.\nसन्नो- आह ऐइ … चाटो मेरे प्यारे रणजीत … आह ऐसे ही चाट लो.","थोड़ी देर तक रणजीत चुत को चाट कर मज़ा लेता रहा, फिर उसने लंड को चुत पर टिकाया और एक ही झटके में पूरा लंड उसकी चुत में पेल दिया.","सन्नो- आह मज़ा आ गया … चोदो आह अब तेज़ी से चुदाई करो आह आज कई दिनों की प्यास बुझा दो मेरी … सस्स आह.","रणजीत भी कई दिनों का प्यासा था, वो ठकाठक चुदाई करने लगा.","इधर रणजीत की बहन मुनिया ये सब देख रही थी. उसको एक अजीब सी जलन अपनी छोटी चुत में महसूस होने लगी … और ना चाहते हुए भी उसका हाथ खुद की चुत पर चला गया. धीरे धीरे वो अपनी चुत को मसलने लगी.","बीस मिनट तक रणजीत ज़बरदस्त चुदाई करता रहा, उसके बाद दोनों एक साथ झड़ गए.","सन्नो- वाह रणजीत … आज मज़ा आ गया. चुत की सारी गर्मी निकल गई.\nरणजीत- हां … मुझे भी बहुत मज़ा आया. चलो अब सो जाओ … मुझे सवेरे जल्दी निकलना है, अब सो जाते हैं.","दोनों ने कपड़े पहने और सो गए.","मुनिया भी अपनी जगह आकर लेट गई. उसके पूरे जिस्म में चींटियां रेंगने जैसा अहसास हो रहा था. वो कभी इधर करवट लेती, कभी उधर … फिर ऐसे ही पता नहीं कब उसकी आंख लग गई और वो सो गई.","सुबह का सूरज सबके लिए अलग अलग मोड़ लेकर आया था.","रात की मस्त चुदाई के बाद डॉक्टर की बीवी सुमन एकदम फ्रेश महसूस कर रही थी.\nउसने जल्दी से नाश्ता बनाया और सुरेश के पास बैठ गई.","सुरेश- क्यों डार्लिंग, रात को मज़ा आया ना?\nसुमन- आएगा क्यों नहीं, कल रात तो आप अलग ही मूड में थे. सोए हुए ही मुझे चोद दिया, वो बहुत अच्छा लगा.\nसुरेश- सोए हुए कब चोदा … लगता है तुमने सपना देखा होगा.","सुमन- अच्छा चोदकर इन्कार कर रहे हो, वाह जी ये अच्छी बात है.\nसुरेश- अरे सच्ची … तुम्हें तो पता है कि सोने के बाद मैं मुश्किल से ही उठता हूँ.\nसुमन- सच तुमने मेरी चुदाई नहीं की.","सुरेश- नहीं जान, मैं झूठ क्यों बोलूंगा. लगता है तुम्हें नंगी देख कर कोई भूत आ गया होगा और उसी ने तुम्हें चोदा होगा हा हा हा हा … तुम भी अजीब हो हा हा हा.","उसने सुमन का मजाक उड़ाया, मगर सुमन को अच्छी तरह याद था. वो सोए हुई ही चुदी थी.\nअब सुरेश नहीं तो क्या मुखिया जी वापस आए थे.\nवो बस इसी दुविधा में उलझी रही और सुरेश क्लिनिक निकल गया.","उधर मीता भी जब उठी, तो उसके बापू और भाई काम पर जा चुके थे.","उसकी मां और गीता घर के काम में लगी थीं. वो भी उठकर उनका साथ देने लगी.\nफिर 9 बजे से पहले क्लिनिक निकल गई.","रणजीत तो सवेरे निकल गया था, अब घर में सन्नो और मुनिया ही थीं.","सन्नो- क्यों मुनिया रानी, आज बड़ी देर कर दी उठने में … रात को सोई नहीं थी क्या?\nमुनिया- रात को देर से नींद आई भाभी.\nसन्नो- हां तुझे नींद कैसे आती, तूने चुदाई का खेल जो देख लिया था. तेरी छोटी चुत में आग लगी होगी.","मुनिया- धत्त भाबी … आप भी ना!\nसन्नो- क्यों मैं झूठ बोल रही हूँ क्या? खा मेरी कसम कि हम दोनों की चुदाई देख कर तेरी चुत में जलन नहीं हुई!","मुनिया का चेहरा शर्म से लाल हो गया था. उसने धीरे से हां में सर हिला दिया.\nसन्नो- अपने भाई का लंड देखा था क्या … कैसा लगा वो!\nमुनिया- हां भाबी देखा था, कितना चिकना था वो!","सन्नो समझ गई कि ये लाइन पर आ रही है. अब असली दांव खेल देना चाहिए.","सन्नो- पगली वो चिकना ऐसे थोड़ी हुआ था … मैंने चूस कर किया था. सच्ची तुझे भी एक बार चूस कर देखना चाहिए, लंड चूसने में बहुत मज़ा आता है.\nमुनिया- कैसी बात करती हो भाबी आप … मैं अपने भाई का लंड चूस सकती हूँ.","सन्नो- अरे भाई का तो मैं चूस देती हूँ, उसकी फ़िक्र तू मत कर … तुझे मुखिया जी का चूसना पड़ेगा ताकि वो खुश हो जाए.\nमुनिया- नहीं भाबी, वो बहुत बड़े हैं और उनके लंड पर नसें उभरी हुई दिखती हैं. वो मुझे अच्छी नहीं लगतीं.","सन्नो- अच्छा अगर तेरे भाई का चूसना पड़ेगा, तो क्या तू उनका लंड चूस लेगी?\nमुनिया ने फिर मुस्कुरा कर हां कह दी.","सन्नो सोचने लगी कि कहां वो इसको मुखिया के लिए तैयार कर रही है … और ये उसकी सौतन बनने के चक्कर में पड़ी है.","मुनिया- क्या सोचने लगीं आप … क्या भाई मान जाएंगे मुझसे अपना चुसवाने के लिए!\nसन्नो- अरे मानेगे कैसे नहीं, तेरे भाई को तू नहीं जानती. बहुत बड़े चोदू हैं वो. मेरी चुत में अब उनको मज़ा नहीं आता है. उनको तो खेतों में कच्ची कलियां देख कर जोश आता है, तब कहीं घर आकर मेरी चुत से ठंडे होते हैं. अब घर में तेरे जैसी कली की छोटी चूत चोदने मिलेगी, तो वो तो स्वर्ग की सैर करेंगे.","मुनिया- सच भाबी … भैया मुझे चोदेंगे! तब तो मज़ा आ जाएगा … और वो जो आपके पीछे लंड डाल रहे थे, मेरे साथ भी वैसा करेंगे क्या!\nसन्नो- वाह री मुनिया, तू तो बड़ी तेज निकली. सीधे घोड़ी बनना चाहती है … चल तेरे लिए ये भी कर दूंगी. मगर पहले तुझे मेरी बात माननी होगी, तभी ये मुमकिन होगा.","मुनिया- ठीक है भाबी, जैसा आप कहो.\nसन्नो- देख मुनिया, पहले तू मुखिया को खुश कर दे. मेरे उनको खुश करने से तेरे भाई का कर्ज़ माफ़ हो गया था. अब तू मुखिया जी को खुश करेगी … तो ये झोपड़े की जगह हमें पक्का घर मिल जाएगा.","मुनिया- ये आप क्या बोल रही हो … क्या आपने भी मुखिया को खुश किया है!\nसन्नो- हां मेरी प्यारी ननद … अपनी इस चुत में मैं उनका लंड कई बार ले चुकी हूँ. अब तेरी बारी है उनको अपनी छोटी चूत से खुश करने की.\nमुनिया- ठीक है भाबी, आप जैसा कहोगी … मैं करूंगी.","सन्नो ने बहुत देर तक उसको आगे क्या करना है, ये सब समझाया. उसके बाद दोनों घर का काम करने लगीं.","सुरेश क्लिनिक पहुंच गया, साथ में मीता भी आ गई. अब दोनों अन्दर बैठे बातें करने लगे थे.","सुरेश- क्यों मीता … क्या हाल है तेरे? कल मैं तुझे खुश नहीं कर पाया था … लेकिन आज दोपहर को कर दूंगा.\nमीता- घर जाकर मेरी क्या हालत हुई, आप सोच भी नहीं सकते. और रात को मैंने क्या किया, ये आपको बताऊंगी … तो आप हैरान रह जाओगे.","सुरेश- ऐसा क्या किया तुमने, जो मुझे हैरान कर दे. तुम पूरे विस्तार से मुझे बताओ.\nमीता ने शुरू से सारी बात जब बताई, तो सुरेश की आंखें बड़ी हो गईं.\nसुरेश- मैं तो तुझे भोली समझ रहा था, मगर तू तो बड़ी फास्ट निकली. तूने ये किया भी किसके साथ, जो खुद तेरी चुत का प्यासा है.","अब चौंकने की बारी मीता की थी. उसने सुरेश से पूछा कि आपने ऐसा क्यों कहा?\nतब सुरेश ने उसको समझाया कि वो निशान कोई जानवर के काटने से नहीं बने … बल्कि कोई रात को तुम्हें नौंचता है … तुम्हारे मज़े लेता है.\nमीता- हे भगवान, इसका मतलब मेरे दोनों भाई में से कोई एक है.","ये राज कितना सच था, इसका खुलासा आगे होगा. मगर आप मुझे मेल करके जरूर लिखें कि आपको इस छोटी चूत की कहानी में कितना मजा आ रहा है.\nआपकी पिंकी सेन\n[email protected]","छोटी चूत की कहानी का अगला भाग: गांव की चुत चुदाई की दुनिया- 6"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांव की चुत चुदाई की दुनिया- 4","href":"https://www.freesexkahani.com/antarvasna/vasna-ki-kahani-hindi/"},{"title":"गांव की चुत चुदाई की दुनिया- 6","href":"https://www.freesexkahani.com/hindi-sex-stories/gaon-ki-chut-chudai-kahani/"},{"title":"कुंवारी बहन की लंड से चुदने की लालसा","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-behan-ko-choda/"},{"title":"फ़ेसबुक वाली भाभी संग फोन सेक्स","href":"https://www.freesexkahani.com/indian-sex-stories/adult-sexy-chat-on-phone/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Hot girl","Nangi Ladki","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"जवान कामवाली का रसीला बदन","href":"https://www.freesexkahani.com/antarvasna/young-hot-maid-xxx-kahani/"},{"title":"मेरी बीवी की चूत में नीग्रो का लंड- 2","href":"https://www.freesexkahani.com/antarvasna/wife-negro-sex/"},{"title":"गांव की चुत चुदाई की दुनिया- 4","href":"https://www.freesexkahani.com/antarvasna/vasna-ki-kahani-hindi/"},{"title":"लॉकडाउन में फेसबुक से प्यासी चुत मिली","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-ki-chudai/"}]}