{"Title":"छोटी और बड़ी की चुदाई का राज-2","author":{"name":"दिनेश रोहट","href":"https://www.freesexkahani.com/author/dinesh-roht/"},"date":"17-11-2019","views":"73,599","description":["मेरी इस चुदाई की कहानी के पहले भाग\nछोटी और बड़ी की चुदाई का राज-1\nमें अब तक आपने पढ़ा कि ट्रेन में दो गर्म औरतें मिली थीं, जिनको मैंने पूर्व में चोदा था. उनकी याद करते हुए मैं पिछली बार हुई चुदाई की कहानी को लिख रहा था. बड़ी मेरे लंड के नीचे फंसी पड़ी थी और मेरा लंड उसकी चुत में घुस चुका था.","अब आगे:","मैंने पांच छः बार घपाघप किया ही था कि एक नर्म हाथ मेरे चूतड़ों पर महसूस हुआ. मैं समझ गया कि छोटी आ कर मेरे चूतड़ों को धक्का दे रही है. जितनी बार धक्का देता छोटी एक ‘हम्म..’ के साथ मेरे चूतड़ों पर धक्का देती जा रही थी.\nहर धक्के के साथ बड़ी आह के साथ नीचे से धक्का मार रही थी. ऐसा लग रहा था कि एक को परास्त करने में दो योद्धा मल्ल युद्ध कर रहे हों. ","दस मिनट बाद बड़ी अपने चरम बिन्दु पर आ रही थी. वह ‘और जोर से … और जोर से …’ कह रही थी. इसके साथ ही मैं स्ट्रोक्स को और तेज और तेज करता गया. ","छोटी मेरे चूतड़ों पर से हाथ हटा कर कमर के बगल में ले आयी और कमर को रफ्तार पकड़ा रही थी. जिस समय बड़ी स्खलित होने वाली थी, छोटी मेरे ऊपर गिर गई और उसने अपनी कमर से मेरी कमर को दाबे रखा. मेरी स्पीड अपने आप घट गयी, पर बड़ी की चूत पर पड़ने वाला दबाव काफी बढ़ गया था. बड़ी तेजी से स्रावित हो रही थी और इसके साथ ही मुझे अपने छाती से भींचे जा रही थी. वीर्य की अंतिम बूंद निकलने के साथ ही अपनी पकड़ ढीली कर दी.","छोटी भी मेरे पीछे से उतर कर अपनी दी की चूचियां सहला रही थी. छोटी कह रही थी- क्या दी, अकेले अकेले शुरू हो गईं.\nबड़ी बोली- क्या करती एक माह से ऊपर हो गया था … कंट्रोल ही नहीं हो रहा था.","बड़ी के ऊपर से हट कर उसके चूतड़ों के नीचे से तकिया हटाया, तो तकिया भी गीला हो गया था. ","मैंने जल्दी से खोल को हटाया, पर नीचे भी थोड़ा हिस्सा गीला हो चुका था. मैं कपड़ा पहनने के लिए उठा, तो छोटी ने मुझे धक्का दे कर बिस्तर पर गिरा दिया.\nछोटी- कोई अन्याय नहीं चलेगा. आपके लंड को खड़ा करने में मैं आपकी मदद करूंगी.\nछोटी बोल रही थी- दी ये तो धनजुज्जी है … मजा आया कि नहीं?","बड़ी बोली- कल्पना करो तुम्हारे मुँह के साइज से बड़ा रसगुल्ला रखा हो. उसे खाने के दो तरीके हो सकते हैं, चाहे एक बार में पूरा रसगुल्ला चट कर जाओ या काट काट कर टुकड़ों में खाओ. मजा तो दोनों में है.\nमैंने पूछा- धनजुज्जी क्या होता है?\nदोनों मुस्कुराने लगीं और बताया कि धनवान की जुज्जी या लंड यानी छोटा लंड. ","मैं सकुचा गया. ये देख कर बड़ी बोली- क्यों मन छोटा करते हो? हम लोगों की चूत सभी प्रकार के लंड लेने के लिए बनी हैं … क्या छोटा, क्या बड़ा … बस मस्त चुदाई करने वाला होना चाहिए. लंड का साइज कोई मायने नहीं रखता. आप बिस्तर में कितना अच्छा परफार्म करते हैं, बस ये देखने वाली बात होती है.","मैंने कपड़े पहनने की कोशिश करना चाही, तो छोटी ने फिर रोक दिया.\nवो बोली- नहीं अभी नहीं.\nमैंने कहा- तो आप भी नागा बन जाएं.\n‘हां क्यों नहीं बड़े शौक से …’ ","ये बोलते हुए छोटी भी पूर्ण नग्न मेरे बगल में आकर लेट गयी. मैं बोला- धनजुज्जी तो अभी खड़ा होने से मना कर रहा है.\nवो बोली- मेरा प्रयास रहेगा कि आधे घंटे में मैं इसे फिर से चोदने लायक खड़ा कर दूंगी.","छोटी एक पैर मेरे पैर के ऊपर रख कर रगड़ रही थी. मेरा पैर मोड़ कर घुटने को अपने चूत के पास रख कर उस पर रगड़ रही थी. गर्म गर्म चूत और उससे निकलने वाला रस, मुझे मेरे घुटने पर महसूस कर रहा था. वो मेरे छोटे से निप्पल को जीभ से सहला रही थी और दांत से निप्पल पकड़ कर काटने की कोशिश कर रही थी, जिससे मेरा शरीर कांप रहा था.","वो बोली- चलिए आपको एक कहानी सुनाती हूं.\nमैंने कहा- हां सुनाओ.","उसने कहानी सुनानी शुरू कर दी- एक परिवार के पास बकरा था. जिससे वो बकरियों को पाल खिलाकर (गर्भवती बनाकर) उनका खर्च चलता था. उस बकरे से एक दिन में अधिक से अधिक पांच बकरियों को ही पाल खिलाया जाता था. ज्यादा बकरियां होने पर उनको दूसरे दिन बकरी लेकर बुलाया जाता. उसी तरह एक दिन पांच का कोटा खत्म होने के बाद परिवार का पति मर्द बोला कि देखो प्रिय आज का कोटा खत्म हुआ, मैं बाजार जा रहा हूं … अब कोई आए तो कल आने के लिए कह देना.","थोड़ी देर के बाद एक बुजुर्ग अपनी बकरी लेकर आया और बकरा देने का गुहार लगाई. उसे पत्नी द्वारा बताया गया कि आज का कोटा खत्म अब बकरा, आपकी बकरी के साथ काम नहीं कर पाएगा. बुजुर्ग बोले- मैं चार गुणा दूंगा. बकरा ने संभोग नहीं किया, तो दुर्भाग्य मेरा. मैं पैसे लौटाने नहीं कहूंगा. ","बुजुर्ग ऑफर अच्छा था, कोई रिस्क भी नहीं था. पत्नी मान गयी और बकरा निकाल कर दे दिया. इसके बाद पत्नी ने दरवाजे की झिरी से देखना शुरू किया कि आखिर कैसे ये बकरा को तैयार करते हैं. बुजुर्ग व्यक्ति ने थोड़ी देर तक दोनों को साथ रहने दिया, पर बकरा चोदने को राजी नहीं हो रहा था.","उसके बाद उन बुर्जुगवार ने अपनी कलम निकाली, इधर उधर देखा और बकरा की गांड में घुसेड़ दी. बकरा ने आव देखा न ताव दनदनाते हुए बकरी पर आक्रमण कर दिया.","इतनी कहानी सुनाते हुए छोटी अपनी चूत में दो उंगलियां घुसा कर पूरा भिगो ली थीं … और जब तक मैं कुछ समझता, उसने मेरी गांड में दोनों उंगलियां घुसेड़ दीं. ","मेरा लंड तुरंत खड़ा हो गया. उसने मुझे खींच कर अपने ऊपर चढ़ा लिया. ","मैंने छोटी जी गांड के नीचे भी तकिया लगाने की कोशिश की, तो उसने अपने चूतड़ों के नीचे तकिया लेने से मना कर दिया. ","छोटी ने अपने दोनों पैर हवा में लहरा दिए. उसकी चमकती चूत मेरे लंड के ठीक नीचे थी. मैं लंड को सैट करते हुए एक धक्का दिया और पूरा लंड अन्दर घुस गया. ","लंड लेते ही छोटी कुनमुनायी, पर तुरंत साथ देना शुरू कर दिया. पूरा रूम फच फच पच पच से गूंज रहा था. ","बड़ी की चुदाई की ठीक उलट, ये मुँह से कोई आवाज नहीं निकाल रही थी … चुदाई का पूरा आनन्द ले रही थी. मेरे हर धक्के का पूरा सम्मान करते हुए नीचे से ताल मिला रही थी. कभी तेज तेज तो कभी धीरे धीरे. मेरे हर परिवर्तन पर छोटी मुस्कुराती और अपनी ताल उसी तरह से बदल देती थी.","एकाएक उसने मेरे चूतड़ों को अपने पैर के घेरा बनाते हुए जकड़ लिया. मैं समझ गया कि वो अब झड़ने वाली है. मैंने स्पीड बढ़ाते हुए उसका साथ दिया. फिर मैंने एक तेज फव्वारा उसकी चूत में ही छोड़ दिया. उसके साथ ही पच पच ज्यादा तेज गूंजने लगी. मैं शांत हो उसके शरीर पर ढल गया. वो अभी भी मुझे अपने आलिंगन में जकड़े हुए थी. उसकी चूत का स्पंदन मैं अपने लंड पर महसूस कर रहा था. ","थोड़ी ही देर में उसका आलिंगन ढीला पड़ गया. मैं हटते हुए बगल में लेट गया और सांस को काबू करने की कोशिश में लगा.","दोपहर का कार्यक्रम खत्म होने के बाद वो दोनों निकल गईं, पर जाते जाते बोलीं- हे मेरे धनजुज्जी के मालिक … रात में फिर कबड्डी का खेल खेला जाएगा, दरवाजा मत लगाइएगा. नहीं तो गाना पड़ेगा ‘कुण्डी न …’","ये कहते हुए वे दोनों हंसते खिलखिलाती हुई चली गईं.","रात के एक बजे के करीब धीरे से दरवाजा खुलने की आवाज आई. मैंने जानबूझ की खर्राटे लेना शुरू कर दिया. ","छोटी हंस कर बोली- नौटंकीबाज अभी मैंने अपनी खिड़की से देखा था, तो जगे थे … देखो तो कैसा ड्रामा करने लगे.\nमैं हंसते हुए उठ गया. सच में औरतों से होशियारी नहीं करनी चाहिए.","बड़ी अपने साथ दूध का एक गिलास लायी थी. उसमें पूरा जड़ी बूटी मिला कर लाई थी, जिसे पीने के आधे घंटे के अन्दर भीतर से मादकता जोश मारने लगती थी.","वो बोली- डियर, पूरी रात अपनी है … कोई हड़बड़ी नहीं, आराम से पूरा मजा करेंगे. खेल खेल में पेलाई करवाएंगे.\nमैंने कहा- अच्छा मतलब दोनों बहनें पूरी प्लानिंग से आयी हैं. ","इस बार भी शर्त रख दी गयी कि दोनों बहनों के वस्त्र एक साथ खोलना हैं.","अपने दाहिने तरफ छोटी को और बांए तरफ बड़ी को खड़ा कर दोनों को अपनी ओर खींच लिया. पहले बारी बारी से दोनों की गर्दन पर चुम्मा लिया, तो दोनों बहनें. सिसकारी लेने लगीं. ","उनकी साड़ी खोलने के लिए सामने से नाभि को चारों तरफ सहलाते हुए पेटीकोट के अन्दर हाथ ले गया. थोड़ी देर बिकनी लाइन को सहलाया और साड़ी पुंज को पकड़ कर पेटीकोट के सुरक्षा चक्र से बाहर निकाल दिया. पूरी साड़ी फर्श पर आ गयी.","अब दूसरा लक्ष्य ब्लाउज था. फिर से दोनों को अपने सीने से भींच कर गर्दन पर कान के नीचे दोनों की चुचियों के बीच में चुम्मी की बौछार लगा दी. अपने हाथों को पुनः पीछे से पेटीकोट के अन्दर ले जाकर चूतड़ों को दबाने लगा. मौका मिलता तो एक उंगली गांड के छेद में घुसा बाहर भीतर कर देता. जिसमें दोनों बहनें पूरा साथ दे रही थीं. दोनों मुझे अपने अपने तरफ खींच रही थीं. ","अब हाथ ऊपर ले जाकर ब्लाउज के पीछे के बटन को खोलने लगा. जब जब ब्लाउज का बटन खोलता, उतनी चुम्मियां उन दोनों की गर्दन पर ठोक देता. ","बड़ी का ब्लाउज छोटा होने के कारण उसमें मात्र चार बटन थे, जबकि छोटी के ब्लाउज में पांच थे. पर ब्रा में ठीक उल्टा था. तीन हुक बड़ी की में, तो छोटी की में दो थे. ऊपर का शामयाना निकालने के बाद पेटीकोट का नाड़ा एक बार में खींच दिया. पेटीकोट साड़ी के ऊपर जा गिरा.","जैसे ही पेन्टी की तरफ हाथ बढ़ाया, तो दोनों बहनें एक साथ पीछे हट गईं और बोलीं- इसमें ट्विस्ट है … इसे बिना हाथ लगाये खोलना है. ","ये कहते हुए वे दोनों बेड पर लुढ़क गईं. मेरे सामने दो औरतें लगभग नग्न और दो-दो गुलाबी मम्मे. उफ अंधे के हाथ बटेर लग गई थी. मैं उन चारों मम्मों को यूं ही नहीं छोड़ सकता था. बारी बारी से मम्मों को चूस रहा था. उनकी नाभियों को चूम चाट रहा था.","फिर मैंने बड़ी की तरफ देखते हुए पूछा- सुबह मैंने आप से शुरूआत की थी. अभी छोटी से कर सकता हूं?\nवो सिर हिला कर हंसने लगी.","मैंने अपने पूरे कपड़े उतारे और लग गया अपने अगले मिशन में.","छोटी के ऊपर 69 का पोजिशन लेते हुए उसके पेन्टी की इलास्टिक को कमर के पास से दांत से पकड़ा और थोड़ा नीचे कर दिया. फिर दांए तरफ का हिस्सा नीचे खींचा, जिससे चूत का थोड़ा सा भाग दिखने लगा. वहां पर एक दमदार चुम्बन लिया, तो छोटी का शरीर कांप गया. ","फिर उसे पलट कर चूतड़ों के ऊपर के इलास्टिक को पकड़ कर बांए चूतड़ों के नीचे, फिर दांए चूतड़ों के नीचे … क्योंकि औरतें के चूतड़ों के नीचे पेन्टी खींचने में ही मशक्कत करना पड़ती है. ","अब उसके दोनों दूध से सफेद चूतड़ मेरे मुँह के नीचे थे. मैंने कस कर उसके दोनों चूतड़ों को चूस लिया. जब हटा, तो उस पर मेरे लवबाइट का नीला निशान पड़ चुका था. ","फिर उसे आगे की तरफ मोड़ते हुए पेन्टी को नीचे किया, तो चूत महारानी मुस्कुराते हुए मिल गईं. मैंने भी पूरा सम्मान देते हुए चूत को चूम लिया. चुत को अपनी जीभ से ऊपर से नीचे तक चाटना शुरू किया, तो उनसे मेरे लौड़े को अपने मुँह में रख लिया. वो अपने चूतड़ों को उठा कर मेरे मुँह पर रगड़ने लगी. ","किसी तरह उसकी पेन्टी को उतार कर बड़ी की भी पेन्टी उसी तरह उतारने लगा. उसके चूतड़ों पर भी लवबाइट का नीला निशान बना दिया. ","इधर छोटी अपनी चूचियां खुद से मसल रही थी, तो एक हाथ से अपने बुर को घेरा बना कर चारों तरफ से सहला रही थी. ","मैं अब तक बड़ी बहन की चड्डी भी उतार चुका था. मेरा छोटी को थोड़ा और सताने का मन किया, तो मैं एक पैर उठा कर नीचे से चूमते हुए आगे बढ़ने लगा. ज्यों ज्यों ऊपर जा रहा था, छोटी का शरीर अकड़ता जा रहा था. चूत के समीप पहुंचते ही उसने मेरे सर का बाल पकड़े और मेरे मुँह को अपने योनि पर कस कर दबाने लगी.","उसकी मंशा को समझते हुए अपनी जीभ से उसकी योनि को भेदने लगा और योनि के भीतर के रस का रसास्वादन करने लगा. ","थोड़ी ही देर में वो मेरे बालों को पकड़ कर ऊपर खींचने लगी, जो इशारा था कि अब अपने हथौड़े से प्रहार करो … बहुत हो गया … हौले हौले वाला काम क्रीड़ा का खेल.\nमैं भी ऊपर आकर बिना समय गंवाए शुरू हो गया.","जब मैं लंड से छोटी की चूत का रसपान कर रहा था, तो बड़ी उसकी चूचियों को चूस चूस कर कचूमर निकाल रही थी. जिस कारण मैं छोटी के साथ अल्प समय ही घपाघप कर सका और वह स्खलित हो गयी.","उसकी चूत से अपना लंड निकाला, तो वह पूरे तरह से चूत के रस से लथपथ था. छोटी की चुत की मलाई से सना हुआ लंड मैंने बड़ी की चूत पर रख कर थोड़ा जोर लगा कर पेला, तो सटाक से अन्दर हो गया.\n“उम्म्ह… अहह… हय… याह…” बड़ी के मुँह से निकला.","इस बार बड़ी ने भी अपने चूतड़ों के नीचे तकिया लेने से मना कर दिया था. ","छोटी बड़ी दोनों की मजेदार चुदाई में आगे क्या हुआ, इसका वर्णन विस्तार से करूंगा. चुदाई की कहानी कैसी लग रही है, मेल जरूर कीजिएगा. आगे एक और मजेदार वाकिया होने वाला है.\n[email protected]","कहानी का अगला भाग: छोटी और बड़ी की चुदाई का राज-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोटी और बड़ी की चुदाई का राज-1","href":"https://www.freesexkahani.com/antarvasna/chhoti-badi-chudai-ka-raz-part-1/"},{"title":"छोटी और बड़ी की चुदाई का राज-3","href":"https://www.freesexkahani.com/hindi-sex-stories/chhoti-badi-chudai-ka-raz-part-3/"},{"title":"दोस्त की विधवा बीवी की अन्तर्वासना","href":"https://www.freesexkahani.com/antarvasna/dost-ki-vidhva-biwi-antarvasna/"},{"title":"मेरे सहेली के पापा बने मेरे चोदू यार-1","href":"https://www.freesexkahani.com/antarvasna/saheli-ke-papa-chodu-yar-part-1/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Desi Ladki","Kamvasna","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"शहर की चुदक्कड़ बहू-3","href":"https://www.freesexkahani.com/indian-sex-stories/shahar-chudakkad-bahu-3/"},{"title":"जवान लड़की और नेता जी-2","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-neta-ji-2/"},{"title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-kuch-adhuri-puri/"},{"title":"चार सहेलियों की एक साथ चुदाई- 2","href":"https://www.freesexkahani.com/group-sex-stories/hot-teenage-girls-sex/"}]}