{"Title":"छोटी बहन के साथ सुहागदिन","author":{"name":"राजीव सिंह 231","href":"https://www.freesexkahani.com/author/rajeevsingh/"},"date":"26-02-2020","views":"213,121","description":["मैंने अपनी छोटी बहन को पटा कर रात में चोद दिया था। अगली सुबह वो कॉलेज जाने लगी तो मैंने उसे रोक लिया, कहा कि आज मैं तुम्हारे साथ सुहागदिन मनाऊंगा।","मेरी पिछली कहानी\nमेरी कुंवारी बहन की बुर की चुदाई\nमें आपने पढ़ा था कि कैसे मैंने अपनी छोटी बहन को पटा कर रात में चोद दिया था।","अगले दिन सुबह पापा मम्मी के साथ मामा के घर गए थे और बोला था कि कल सुबह वापस आएंगे।\nउनके घर से जाने के बाद ज्योति कॉलेज जा रही थी।","मैंने ज्योति से कहा- तुम आज कॉलेज नहीं जाओ.\nतो ज्योति ने पूछा- क्यों?\nतो मैंने कहा- आज तुम्हारे साथ सुहागदिन मनाऊंगा।","ज्योति ने कहा- मैं आपकी दुल्हन नहीं हूँ.\nतो मैंने कहा- तो मैं बना लूंगा. क्या तुम अपने भाई की दुल्हन बनोगी?\nउसने कहा- हाँ … पर भैया, आपका खर्च बढ़ जाएगा मुझे दुल्हन बनाने में।\nमैंने कहा- तुम तैयार हो जाओ, खर्च की चिंता मत करो.\nतो वो बोली- तैयार तो ब्यूटीपार्लर वाली करेंगी।","इसके बाद मैं उसे दस बजे ब्यूटीपार्लर लेकर गया और उसे दो बजे वापस लेकर आया।\nमार्किट में से मैंने गुलाब के ढेर सारे फूल ले लिये।","मनीष और पीहू को मैंने फोन कर कह दिया था- मैं एक रिश्तेदार के यह जा रहा हूँ कल मिलूंगा।\nब्यूटी पार्लर वाली ने ज्योति का बहुत ही खूबसूरत मेकअप किया था।\nघर आकर ज्योति ने कहा- भैया, आप थोड़ी देर इंतज़ार करो. मैं तैयार होकर आती हूँ।","घर पर उसने सलवार कमीज उतार कर लाल रंग की साड़ी पहन ली. साड़ी पहन कर जब वो मेरे सामने आई तो मैं उसे देखता रह गया।\nउसे देखकर मैं सोचने लगा ऊपर वाले ने मेरे जिंदगी में माल भले ही देर से दिया पर जो भी दिया लाजवाब दिया।","वो मेरी तरफ देखती हुई बोली- क्या देख रहे हो भइया?\nतो मैंने कहा- मैं देख रहा हूँ कि मेरे घर में ही एक अप्सरा है जो अभी कुछ देर में मेरी बांहों में मसली जाएगी।\nज्योति बोली- भइया, आइए पहले सुहाग की सेज सज़ा लें।","उसके बाद हम दोनों बेडरूम में गए और बिस्तर लगाकर उसपर सफेद रंग की चादर बिछा दी और गुलाब के फूल की पंखुड़ियों से दिल बनाकर उसमें ज्योति और राज लिख दिया।\nफिर पूरे बेड पर लाल पंखुड़ियों को फैला दिया।","इसके बाद ज्योति बोली- भैया, चलो अब शादी करते हैं।\nमैंने सिंदूर लेकर ज्योति की मांग में भर दिया।","उसके बाद मैंने ज्योति को अपनी बांहों में लेकर उससे पूछा- अब तुम मेरी दुल्हन हो. क्या तुम सुहागरात के लिए तैयार हो?\nतो उसने कहा- जी सुहागरात नहीं सईंया जी, सुहागदिन कहिये.\nमैंने कहा- हां मेरी जान, ये बताओ जी कि सुहागदिन की चुदाई के लिए मेरी जानेमन तैयार है?","ज्योति ने मुझको कसके अपनी बांहों में भरते हुए कहा- हाँ मेरी जान, मैं तैयार हूँ।\nउसके बाद मैं उसको गोद में उठाकर बेडरूम में लेकर आया और बिस्तर पर बैठा दिया।","मैंने उसके घूंघट को उठाया और कहा- ज्योति, तुम सच में बहुत ही खूबसूरत हो। आज तुम एक अप्सरा लग रही हो. क्या मुझे इस अप्सरा को प्यार करने की इजाज़त है?\nतो उसने कहा- भईया सैयां जी, आपको अपनी दुल्हन बहन को मुँह दिखाई देनी पड़ेगी.\nतो मैं जो चेन पहनता था, मैंने वो अपने गले से निकाल के अपनी दुल्हन बहन के गले में डाल दी और बोला- तुम्हारी मुँह दिखाई है।","उसके बाद मैंने उससे पूछा- क्या अब मैं तुम्हें छू सकता हूँ?\nतो उसने हाँ कहा.","और मैंने उसके चेहरे को हाथों में भरकर उसके माथे पर एक किस किया।","अब उसके दोनों होंठों को एकसाथ अपने मुंह में लेकर उसकी लिपस्टिक उसके होंठों से चूस गया।\nज्योति के होंठों को चूसने के बाद मैंने उसके मुह में अपनी जीभ डाल दी और ज्योति मेरे जीभ को चूसने लगी।","कुछ देर मेरी जीभ चूसने के बाद उसने अपनी जीभ मेरे मुंह में डाल दी. मैं भी उसकी जीभ चूसने लगा।","उसकी जीभ चूसने के बाद मैंने मैंने उसकी आँखों में देखते हुए कहा- ज्योति मेरी जान … आई लव यू!\nतो उसने कहा- भइया जी, मेरी जान … आई लव यू!","मैंने कहा- ज्योति जान … तुम सच में बहुत खूबसूरत हो. वो बहुत खुशनसीब होगा जिसे तुम जैसी बीवी चोदने को मिलेगी।\nज्योति ने मुझसे कहा- भईया, वो खुशनसीब तो आप हैं. मैं आप ही की दुल्हन हूँ। आप ही ने मेरी पहली चुदाई की है।\nमैंने उसके माथे पर किस करते हुए कहा- हाँ मेरी जान, मैं खुशनसीब तो हूँ ही जिसे तुम्हारे जैसी खूबसूरत परी का अपने लन्ड से सील तोड़ने का मौका मिला।","तब मैंने ज्योति के कंधे पर से साड़ी का पल्लू नीचे गिरा दिया। ज्योति को अपनी बांहों में भरते हुए हुए मैं उसे बेड पर लिटा कर उसके ऊपर चढ़ गया। ज्योति के चेहरे को अपने हाथों में लेकर चूमने लगा।","ज्योति ने मुझे कसकर अपनी बांहों में भर लिया और धीरे धीरे आहें भरती हुई ‘आई लव यू जान … आई लव यू!’ कहने लगी।","अपनी बहन के चेहरे को जी भरके चूमने के बाद मैंने उसे बांहों में लेकर ही करवट बदल कर उसे ऊपर कर दिया। ज्योति की टाँगों में अपनी टाँगें फंसाकर कर उसकी गांड को अपने दोनों हाथों से दबाते हुए कहा- मेरी जान, मेरे चेहरे को चूमो।","ज्योति मेरे चेहरे को चूमते हुए ‘लव यू जान … आई लव यू …’ कहने लगी।","कुछ देर मेरे चेहरे को चूमने के बाद उसने अपनी जीभ मेरे मुह में डाल दी और मैं उसकी जीभ चूसते हुए करवट बदल कर उसे नीचे कर उसके ऊपर चढ़ गया।","उसकी जीभ चूसने के बाद मैं उसके ऊपर से उठ गया और उसकी साड़ी उसके साया के अंदर से निकाल दी. उसने अपनी गांड उठा दी और मैंने पूरी साड़ी निकाल दी।","अब मेरे सामने ज्योति साया और ब्लाउज में पड़ी थी। मैंने अपना टीशर्ट और बनियान निकल दिया।","मैं झुककर ज्योति के पेट को चूमने लगा और उसकी ठोढ़ी को चाटने लगा. ज्योति मेरे सर को पकड़ कर मेरे बालों को सहलाती हुई ‘जान आइ लव यू … जान’ कह कर आहें भरने लगी।","उसके बाद मैंने ज्योति के ब्लाउज के हुक खोलना शुरू किया। हुक खोलने के बाद मैंने उसे उठाकर बैठा दिया और ब्लाउज को निकाल कर अलग कर दिया।\nअपनी बहन ज्योति को अपने सीने से लगते हुए उसकी ब्रा का हुक खोल दिया।","ज्योति के ब्रा को निकाल कर अलग करने के बाद मैंने ज्योति को बेड पर लिटा दिया। बेड पर सुलाने के बाद उसके साया की डोरी को खोल दिया। उसके साया को निकालने लगा तो ज्योति ने अपनी गांड उठा दी और मैंने साया को निकाल दिया।","अपनी छोटी बहन ज्योति की पैंटी के ऊपर से ही उसकी बुर पर किस कर मैंने उसकी पैंटी को भी निकाल दिया।","ज्योति अब मेरे सामने पूरी नंगी थी। उसका गोरा जिस्म कितना खूबसूरत लग रहा था मैं बता नहीं सकता। उसके पैर गुलाबी रंग से रँगे हुए थे जिनमें पायल पड़ी थी। उसके हाथों में लाल रंग की चूड़ियां और मेहंदी लगी हुई थी।","और सबसे गजब … उसने अपनी बुर पर दिल बना कर आर जे लिखा था।","उसकी दोनों चूचियों पर भी दिल बना था दोनों में मेरा नाम लिखा था।","मैंने ज्योति से पूछा- ये सब कब किया?\nतो वो बोली- मुझे पहले से ही पता था कि मम्मी पापा कल मामा के यहाँ जाएंगे. इसलिए पूरी रात मैंने आपको सरप्राइज देने के लिये किया।","उसने कहा- मेरी जान को कैसा लगा?\nमैंने उसके माथे पर किस करते हुए कहा- बहुत अच्छा लगा जान।","ज्योति से मैंने कहा- जानेमन, अब उठो और अपनी चूची अपने हाथों से मुझे पिलाओ.\nतो ज्योति उठते हुए बोली- मेरा राजा बेटा कौन सी चूची का दूध पियेगा?\nमैंने कहा- दोनों का पियूँगा।","ज्योति ने अपनी बायीं चूची मेरे मुंह में दे दी और मेरे सर के बालों को सहलाने लगी।\nमैं उसकी बाई चूची के निप्पल को चूसते हुए उसकी दायीं चुची को मसलने लगा।","कुछ देर बाद मैं उसकी दायीं चूची को अपने मुँह में लेकर उसकी बायीं चूची को मसलने लगा।","जी भर कर उसकी चूचियाँ पीने और मसलने के बाद मैंने उसे बेड पर लिटा दिया।","अब मैं उसके दोनों पैरों को बारी बारी चूमते हुए उसकी बुर तक आया और उसकी दोनों टाँगों को फैलाकर उनके बीच आकर बैठकर उसकी बुर पर मुंह लगा कर चूसने लगा।","सात आठ मिनट तक उसकी बुर चूसता रहा तो ज्योति की बुर ने पानी छोड़ दिया और उसका शरीर अकड़ने लगा और उसने मेरे सर को अपनी बुर की तरफ खींचने लगी।","इसके बाद ज्योति को पलट कर लिटा दिया और उसके दोनों पैरों से होते हुए उसकी गांड को चूमते हुए उसकी पूरी पीठ पर किस किया।","उसकी पीठ पर किस करने में बाद मैंने उसके कान में कहा- ज्योति, आज तुम्हारी बुर चोदने के बाद तुम्हारी गांड भी मारूँगा।\nज्योति ने कहा- भइया, अब मैं तुम्हारी हूँ. जो करना है कर लीजियेगा. मैं नहीं रोकूंगी।","मैंने ज्योति को उठा कर बैठा दिया और उसे अपना लन्ड चूसने का इशारा किया तो वो मेरे लन्ड को अपने मुख में लेकर चूसने लगी।","कुछ देर उसे अपना लन्ड चूसने के बाद मैंने कहा- ज्योति, चुदाई के लिए तैयार हो.\nतो उसने हाँ का इशारा किया।","मैंने ज्योति की दोनों टाँगें फैलाकर उनके बीच में बैठ कर अपनी बहन की बुर चूसने लगा. कुछ देर उसकी बुर चूसने के बाद अपने लन्ड पर थोड़ा सा थूक लगा कर उसकी बुर पर रख कर थोड़ा सा दबाव दिया तो बुर गीली होने के कारण मेरा लन्ड आसानी से उसमें चला गया।","अब मैं ज्योति को जोर जोर धक्के लगाकर चोदने लगा। ","जब मेरी उत्तेजना ज्यादा बढ़ जाती तो मैं उसकी बुर में धक्के लगाना बन्द कर उसके होंठों को चूसने लगता और उसकी चुचियों को पीने और मसलने लगता।\nफिर कुछ देर बाद उसकी बुर में धक्के मरना चालू कर देता.","करीब पंद्रह मिनट तक ज्योति को चोदने के बाद ज्योति ने मुझे कसकर अपनी बांहों में भर लिया। उसका शरीर अकड़ने लगा और उसकी बुर ने पानी छोड़ दिया।","इसके बाद मैं ज्योति को घोड़ी बना कर पीछे से उसकी कमर पकड़ कर उसकी बुर चोदने लगा। कुछ देर इस तरह चोदने के बाद मैं नीचे लेट गया और ज्योति को अपने ऊपर आने का इशारा किया।\nज्योति अपनी बुर की छेद पर मेरा लन्ड लगा कर बैठ गयी।","अब ज्योति मेरे ऊपर थी और कमर हिलाकर वो मुझे चोद रही थी। मैं उसकी दोनों चुचियों को अपने हाथों से दबाकर मसल रहा था।","करीब दस मिनट बाद मैं उसी तरह उठ कर बैठ गया। अब ज्योति मेरी गोद में बैठी थी और मेरा लन्ड उसकी बुर में था। मैं ज्योति की बुर में नीचे से धक्के मार रहा था ऊपर से ज्योति कमर हिलाकर मेरा साथ दे थी।","कुछ देर इसी तरह ज्योति को चोदने के बाद मैंने ज्योति को लिटा दिया और उसके ऊपर आकर उसे चोदने लगा।","करीब पंद्रह मिनट मैं ज्योति को चोदता रहा उसके बाद मेरी उत्तेजना ज्यादा बढ़ गयी। मैं ज्योति की बुर में जोर जोर धक्के लगाकर ज्योति को चोदने लगा और कुछ देर बाद मैं और ज्योति दोनों एक साथ झड़ गए।","मैं निढाल होकर उसके ऊपर लेट गया और ज्योति ने मुझे प्यार से अपनी बांहों में भर लिया।","कुछ देर इसी तरीके से लेटे रहने के बाद मैंने करवट बदल ली और नीचे होकर ज्योति को अपने ऊपर सुला कर उससे बातें करने लगा।","ज्योति की नर्म चूचियाँ मेरे सीने से दबी हुई थी और मैं उसकी कमर और गांड को सहलाते हुए बातें करने लगा.","करीब आधे घण्टे के बाद मेरे लन्ड ने दोबारा खड़ा होना शुरू किया। मैंने ज्योति से कहा- ज्योति, अब मैं तुम्हारी गांड मारूँगा.\nतो ज्योति ने कहा- ठीक है भइया. पर आराम से डालना. नहीं तो बहुत दर्द होगा।","मैंने कहा- तुम परेशान न हो, मैं बहुत आराम से डालूंगा.\nअपनी नंगी बहन को मैंने घोड़ी बना दिया. उसकी गांड और अपने लन्ड पर क्रीम लगा कर अपने लन्ड को उसकी गांड की छेद पर रख कर हल्का सा धक्का दिया. तो मेरे लंड के सुपारे का अगला भाग उसकी गांड की छेद में चल गया।","मैंने ज्योति की कमर को कसकर पकड़ लिया औऱ एक जोर का झटका दिया और आधा लन्ड उसकी गांड की छेद में चल गया।","ज्योति की चीख निकल गयी और वो मुझसे बोली- भैया, निकालिये, दर्द हो रहा है.\nतो मैंने कहा- बस थोड़ी देर … और फिर ये दर्द भी खत्म हो जाएगा।","कुछ देर बाद ज्योति से मैंने पूछा- तेरी गांड का दर्द कम हुआ?\nतो उसने हाँ कहा.","अब मैंने एक झटका लगाया और अपना पूरा लन्ड उसकी गांड में डाल दिया और धीरे धीरे उसकी गांड में धक्के लगाने लगा।","करीब बीस मिनट तक ज्योति की गांड मारने के बाद मैंने अपना लन्ड उसकी गांड से निकाल लिया. फिर मैं अपनी बहन की चूत में लंड डाल कर उसकी चूत चोदने लगा।","कुछ देर बाद मैंने ज्योति को पीठ के बल लिटा कर उसकी चूत चोदने लगा।","करीब आधे घण्टे और उसकी चुदाई के बाद दोनों लोग एक साथ झड़ गए।","मैंने ज्योति के माथे पर एक किस किया और उसकी बगल में लेट कर ज्योति को अपनी बांहों में भर कर बातें करने लगा।","उस दिन और रात में मैंने ज्योति को पांच बार जमकर चोदा।\nअगले दिन मुझे वापस ड्यूटी पर आना पड़ा।","दोस्तो, इस तरह अपनी बहन को चोद कर मैंने उसके साथ सुहागदिन मनाया।","आपको मेरी बहन की चूत और गांड की चुदाई कहानी कैसी लगी? आप मुझे [email protected] पर सम्पर्क कर बता सकते हैं। मुझे आपके मेल का इंतज़ार रहेगा।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी कुंवारी बहन की बुर की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-bur-chudai/"},{"title":"मां की चूत की अधूरी इच्छा","href":"https://www.freesexkahani.com/family-sex-stories/maa-ki-chut-adhuri-iccha/"},{"title":"गर्लफ्रैंड भाभी की यादगार चुदाई","href":"https://www.freesexkahani.com/desi-kahani/girlfriend-yadgar-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Gand Ki Chudai","Gandi Kahani","Kamukta","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"सेक्स कहानी फुफेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/sex-kahani-bahan-chudai/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"},{"title":"बुआ की कुंवारी बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-kuvari-beti-chudai/"}]}