{"Title":"छोटी और बड़ी की चुदाई का राज-3","author":{"name":"दिनेश रोहट","href":"https://www.freesexkahani.com/author/dinesh-roht/"},"date":"18-11-2019","views":"48,837","description":["प्रिय पाठको, इस अजीबोगरीब सेक्स कहानी के पिछले भाग\nछोटी और बड़ी की चुदाई का राज-2\nमें आपने पढ़ा कि मैं बड़ी की चुत पेल रहा था.","अब आगे: ","मैं बड़ी की चुत पेलने में लगा था, तो छोटी ने कुटिल मुस्कान बिखेरते हुए अपनी चूत को अपने बड़ी बहन के मुँह के ऊपर रखी और उसके मम्मों को आटा की तरह गूंथने लगी. फिर उसने हट कर उसके मम्मों पर आक्रमण कर दिया. छोटी एकदम से किसी जंगली बिल्ली की तरह बड़ी की चूचियों पर झपटी थी. वो कभी काट रही थी, तो कभी चूस रही थी. बड़ी के नीचे चुत में मैं दनादन शॉट मारे जा रहा था. ","फच फच, फच फच की आवाजें लगातार निकल रही थीं. अब बड़ी भी अपने चरमोत्कर्ष पर आ रही थी, मेरे साथ साथ वो भी नीचे से धक्के पर धक्का लगा रही थी. ","फिर एक तेज आवाज के साथ अंगड़ाई लेते हुए बड़ी निढाल हो गयी. उसी के साथ मेरा फव्वारा भी निकल गया. मैंने एक धार में वीर्य को छोड़ते हुए उसकी चूत को भर दिया.","मेरा लंड कभी भी इतने देर तक खड़ा नहीं रह पाता था, स्खलन के बाद तो एकदम से नहीं, पर आज वह अभी भी रणक्षेत्र में अकड़ के साथ खड़ा था. मैं आश्चर्य से कभी अपने लंड को तो कभी छोटी को देख रहा था. ","शायद वो मेरी इस बात को समझ गयी और मरे लंड को बड़े दुलार से सहलाते हुए बोली- आ जा मेरे मुन्ने राजा … मेरी गुफा में सैर कर लो.\n","","पर उसने अपने हाथ से लंड पकड़ कर चूत के सामने सैट कर दिया और बोली-गलत बात नहीं … गलत गुफा में नहीं जाते … ये वाली गुफा कितनी बढ़िया है … साफ सुथरी है … वहां तो गंदगी भरी पड़ी है … कहीं बीमार हो गए, तो सेवा कौन करेगा. ","ये कहते कहते उसने अपनी कमर उचकाई. चूत के सूखे रहने के कारण लंड थोड़ा अटका, पर सट से अन्दर चला गया.","थक जाने के कारण मैं चोदने के मूड में कतई नहीं था और न वो थी. पर मेरा लंड अभी भी अकड़ा हुआ था, सो उसके चूत में पनाह लिए हुए था. ","वो बोली- रुकिये, मैं आगे से पैर मोड़ कर बैठती हूं … उसके बाद आप अपना लंड घुसेड़ देना. ","उसने वही किया, अब हम दोनों एक दूसरे के आमने सामने बैठे थे और लंड महाराज गुफा के अन्दर सुस्ता रहे थे.","मैंने पूछा- दूध में क्या मिला कर लायी थी?\nवो बोली- ज्यादा कुछ नहीं … केसर, शिलाजीत, अश्वगंध, मुलैठी, सतावर और एक कोई अंग्रजी दवाई का चूर्ण. ","मैंने आश्चर्य से उसकी तरफ देखते हुए कहा- और कुछ बचा था … तो वह भी बोल ही दो.\nवो हंस दी और बोली- एक गोली क़ुतुब की भी पीस कर मिला दी थी.\nक़ुतुब वो गोली है जिसे देसी वियाग्रा का दर्जा मिला हुआ है.","इसी तरह से बात करते करते मैं पूछ बैठा कि मेरे वीर्य को पूरा अपने चूत में स्थान दे रही हो, कहीं प्रेग्नेन्ट हो गयी तो?\nवो बोली- तुम्हारे मुँह में घी शक्कर. यदि ऐसा हुआ, तो हम दोनों बहनों से ज्यादा कोई अधिक खुश नहीं होगा. ऐसा नहीं है कि हमारे पतियों में कोई खामी है … उन दोनों का वीर्य पुष्ट है, एक्टिव है … अंडे का निषेचन भी कर सकते हैं. हम लोगों ने टेस्ट ट्यूब बेबी के लिए भी ट्राय किया … पर सब असफल रहा. शायद हम लोगों का परिवार ही शापित है. ","इस कहानी को सुनने को मेरी उत्सुकता जाग गयी थी, पर उसने मना कर दिया. उसने सिर्फ ये कहा कि अगर हम प्रेग्नेन्ट हो गयी और ईश्वर हम लोगों को फिर मिलवाने को राजी होंगे, तो उस समय पक्का पूरा किस्सा बतायेंगी. ","इतनी देर में लंड में भी ढीलापन आने लगा और थके योद्धा की तरह चूत से फिसल कर धरातल पर आ गए.","अगले दिन से मैं स्कूल चला जाता, पर चाभी को डोरमैट के नीचे छोड़ जाता था … जिससे कि दिन में मेरे बाथरूम का उपयोग कर सकें. रात में जब सो जाते तो दोनों दूध का ग्लास लेकर आतीं और हमलोग जम कर चुदायी का आनन्द उठाते. ","एक सप्ताह यह लगातार चला और फिर एक दिन शाम को घर खोल कर पलंग पर बैठा, तो एक कागज और एक गिफ्ट मेरा इंतजार कर रहा था.","उसमें लिखा था- धन्यवाद … शायद खुशखबरी हम लोगों का इंतजार कर रही है. मां भवानी आपको आशीष दें. आप प्योर हर्ट हैं … कृप्या दुआ मांगते रहियेगा कि हम दोनों को आपका प्यार फले और हमारे घर की शोभा बढ़ाए. अगर लड़कियां हुईं, तो हम लोग अपने आपको भाग्यवान मानेंगी. ये तोहफा हमारे सासु मां की तरफ से आपके लिए अपने कलेजे से लगा कर रखियेगा. ","उस गिफ्ट में मां भवानी का लॉकेट था, जो अभी भी मेरे गले में पड़ा हुआ था.","मैं पुराने ख्यालों में खोया हुआ था. तभी किसी ने जोर से चिकोटी काटी, जिससे मैं वर्तमान में लौट आया. ","मैंने उनसे कहा- मुबारक हो, आप दोनों को मां बनने का सुख मिला, पर एक बात मुझे समझ में नहीं आई कि ये लॉकेट आपकी सासु मां ने क्यों दिया? क्या उनको ये सब पता था?","मेरे मुँह पर उंगली रखते हुए बड़ी बोली- पूरी रात अपनी है … सब बताऊंगी.\nमैंने कहा- सूप कभी भी आ सकता है … तब तक थोड़ा कहानी हो जाए.","इसके बाद उन दोनों ने जो कहानी कही, वो विश्वास करने लायक नहीं थी कि क्या ऐसा भी हो सकता है.","बड़ी ने कहना शुरू किया कि उनका परिवार एक अभिशप्त परिवार है. विगत पांच पुश्तों से घर के मर्द से संतान नहीं हो रही है. काफी दिन होने के बाद भी जब संतान नहीं हुई, तो हम लोग ही परेशान रहने लगे. कोई पड़ोसी पूछता, तो सासु मां पहले ही कह देतीं कि अरे हमने ही मना किया है, अभी थोड़ा मस्ती कर लेने दो … बच्चा हो गया तो पूरी उलझ कर रह जाएंगी.","ऐसा नहीं था कि हमारे पतियों में कोई दोष था. उनकी मस्त बॉडी, अच्छे बड़े लंड … जो हमारे चूतों की जबरदस्त पेलाई करते हैं … अंतिम प्रहार में तो इतना वीर्य दान करते कि पूरा अंदरूनी भाग भर जाता है और रात भी रिस रिस कर बाहर आता रहता है. ","एक बार बर्दाश्त की सीमा से बाहर होने पर मैं सासु से पूछ ही बैठी कि मां जी क्या कोई बात है, जो हम दोनों नहीं जानते. ","सासु बिना कोई भूमिका के बोलना शुरू किया- देखो जो कह रही हूँ ध्यान से सुनना. मानना है तो मानना, नहीं तो भूल जाना … पर किसी को कहना नहीं. गांव वालों को तो एकदम से नहीं. हम लोगों का परिवार अभिशप्त है. विगत पांच पुश्तों से इस घर के बेटे से संतान नहीं हो रही है.","हम दोनों सशंकित हुए, तो बोलीं कि काशी के राजा इसका जीवंत उदाहरण हैं. हर बार वंश चलाने के लिए एक बच्चा गोद लिया जाता, पर उसे भी संतान नहीं होती. ","हम दोनों पढ़ी लिखी थीं, इस बात को पहले नहीं मानते थे. इसके लिए पूरी जांच पतियों की और अपनी कराई कि कहीं कोई दिक्कत तो नहीं है. टेस्ट ट्यूब बेबी के लिए भी ट्राई की, पर वह भी फेल हो गया.","अंततः फिर सासु की शरण में पहुंच कर बिना झिझक के उनसे पूछा- तो आपके ये दो लाल कहां से टपके? ","इस पर वो हंस दीं और बोलीं- मेरी सास ने मेरी मदद की और कह दिया- और कहीं दे ले लो. इस घर के बेटों से संतान नहीं हो सकती.\nहम दोनों एक साथ बोल पड़े- मतलब बाहर वाले से तो हो सकता है. ","सासु मुस्कुरा दीं और बोलीं- सही है, पर ध्यान से … बदनाम हुए बिना … कहोगी तो सहायता कर सकती हूं.\nहमने आशंका जताई, तो सासु बोलीं- वो मेरी परेशानी है.","फिर आप मिल गए, जिस घर में शादी थी. वहां सासु एक महीना पहले पहुंची थीं. वहां के सभी मर्दों पर संभावित पर नजर रखे थीं. पहले वो आपकी पत्नी से भी मिली थीं. काफी छानबीन के बाद आप सेलेक्ट हुए थे. इस लिए भवानी मां का लॉकेट उन्होंने आपके लिए दिया था. ट्विस्ट ये था कि वो मेरे पतियों ने लाकर दिया था. यानि सभी के सहमति से हम दोनों आपसे जुड़े थे. बस आपको पटाने के लिए आपके बाथरूम का उपयोग करना पड़ा था. अब बस आज रात के सहवास से लड़की हुई, तो शायद अभिशाप से मुक्त हो सकते थे.","इतने देर में सूप के साथ दोनों बच्चों के लिए दूध भी आ गया.","दूध में फिर से वही जड़ी बूटी मिला कर मुझे पिला दिया गया. खाने के बाद आइक्रीम लाने को मना करके केबिन को बंद कर दिया गया.","ऊपर की जगह दोनों सीट के बीच में नीचे बिछावन लगा दिया गया. फिर शुरू हो गई कामलीला. हम तीनों ने एक साथ कामना की कि ईश्वर इस बार बेटी ही देना कि इस बार के बाद से घर के बहू को फिर बाहर न जाना पड़े.","बिना कोई शर्म हम तीनों एक साथ नंगे हो गए. सम्भोग की शुरूआत छोटी के साथ हुई. उसकी एक चूची को मैं चूस रहा था, तो दूसरे को बड़ी चूस रही थी. मेरा एक हाथ उसकी चूत को सहला रहा था, तो छोटी एक हाथ से बड़ी के मम्मे को मसल रही थी. वो साथ ही बिल्ली की तरह गुर्रा रही थी. बिना समय गंवाए उसने मुझे अपने ऊपर खींच लिया.\nमैं उसके ऊपर चढ़ा, तो मेरे ऊपर बड़ी भी चढ़ गयी. छोटी को इतना भार सहना मुश्किल हो रहा था, पर स्ट्रोक जबरदस्त लग रहे थे. मैंने महसूस किया कि इस क्रम में बड़ी भी मेरे चूतड़ों के साथ लेस्बियन वाला मजा ले रही थी. उसकी चुत का गर्म गर्म चूत रस, मेरे चूतड़ों अच्छी तरह से महसूस कर रहा था. ","जबरदस्त स्ट्रोक्स का नतीजा था कि छोटी तुरंत स्खलित हो गयी और फुसफुसा कर बोली- दी अब तुम नीचे आ जाओ … मेरा काम हो गया.","बड़ी तुरंत नीचे आ गयी. वो तो पूरे उन्माद में थी ही. मेरे स्ट्रोक्स कर उसी गति से जवाब दे रही थी. ट्रेन के खटखट के साथ हम लोगों की चुदाई भी चल रही थी. जहां पर ट्रेन पटरियां बदल रही थी, वहां पर लंड निकाल निकाल कर मैं पेलाई की गति बदल रहा था. वो भी चेहरे पर भाव बदल कर साथ दे रही थी. ","किसी स्टेशन के पास स्पीड स्लो हो जाती थी, तो हम लोग भी अपनी स्पीड स्लो कर देते, पर चुदाई दमदार होती रही.","फिर एकाएक वो ऐसे लिपट गयी, जैसे पूरा के पूरा वीर्य को आत्मसात कर लेना चाहती हो. उसकी चूत के अंतिम स्पंदन को मेरा लंड साफ महसूस कर रहा था. मेरा लंड भी रुक रुक कर फव्वारे छोड़ रहा था.","बड़ी हमसे अलग होते हुए बच्चों के बगल में सो गयी. पर जड़ी बूटी और शायद क़ुतुब के चूरन का असर अभी तक खत्म नहीं हुआ था, सो निजात पाने के लिए छोटी ने मेरी सहायता करने के लिए मेरे ऊपर आकर लंड को अपने चूत पर सैट करके धक्का लगा दिया. ","एक बार स्खलित हो जाने के कारण छोटी का चूत सूख गई थी, सो लंड अन्दर तो गया, पर मेरे ऊपर वाले चमड़े को पकड़ते हुए उम्म्ह… अहह… हय… याह… दर्द देते हुए अन्दर चला गया. मुझे ऐसा लगा जैसा मेरा कौमार्य अभी अभी टूटा हो. मैं केवल ‘उफ..’ कर सका.","थोड़े देर में मेरा लंड एक जबरदस्त वीर्य का फव्वारा छोड़ते हुए पुच्च से चूत के बाहर निकल गया. सुबह नई दिल्ली स्टेशन पर हम अलग अलग हो गए. पता नहीं कब उसने मेरा सेल नम्बर ले लिया था.","करीब एक साल के बाद एक मैसेज आया- मुबारक हो आप तीन माह पूर्व ही बच्चियों के बाप बने.\nये उनकी वंशानुगत अभिश्प्त से मुक्ति का किस्सा था.","आप सभी को ये सेक्स कहानी कैसी लगी … प्लीज़ मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोटी और बड़ी की चुदाई का राज-2","href":"https://www.freesexkahani.com/group-sex-stories/chhoti-badi-chudai-ka-raz-part-2/"},{"title":"मामी की चूत चुदाई की सेक्स कहानी-1","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chut-chudai-1/"},{"title":"मेरे सहेली के पापा बने मेरे चोदू यार-2","href":"https://www.freesexkahani.com/antarvasna/saheli-ke-papa-chodu-yar-part-2/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"चुदक्कड़ सेक्सी पंजाबन भाभी की चूत","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-punjaban-bhabhi-chut/"},{"title":"पंजाबी सेक्स लंदन में","href":"https://www.freesexkahani.com/hindi-sex-stories/punjabi-sex-london-me/"},{"title":"बस में मिली हसीना को पटाकर चोदा-1","href":"https://www.freesexkahani.com/hindi-sex-stories/hasina-ko-choda-part-1/"},{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-1","href":"https://www.freesexkahani.com/bhabhi-sex/chalu-bhabhi-ki-chut-ki-chudai-1/"}]}