{"Title":"छोटी बहन के साथ चोदा चोदी कहानी-1","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"24-09-2019","views":"546,674","description":["ये मेरी और मेरी छोटी बहन की चोदा चोदी कहानी है कि कैसे मैंने अपनी छोटी बहन को चोदा और साथ ही उसे भी उतना ही मज़ा आया जितना मुझे आया था.","दोस्तो … मेरा नाम अजय है, मैं ग्वालियर का रहने वाला हूँ. मेरे घर में हम चार लोग रहते हैं. मैं 20 साल का, मेरी छोटी बहन 18 साल, माँ और पापा. ","आज जो मैं आप लोगों के साथ शेयर करने वाला हूँ, वो सिर्फ एक कहानी नहीं है. ये एक ऐसा सच है, जो मेरे साथ हुआ है … और दोस्तो, यकीन मानियेगा कि ये मेरी जिंदगी का सबसे हसीन समय रहा. ","ये मेरी और मेरी छोटी बहन पूर्वी की कहानी है कि कैसे मैंने अपनी छोटी बहन को चोदा और साथ ही उसे भी उतना ही मज़ा आया जितना मुझे आया था. ","आप यही सोच रहे होंगे कि मैं कैसा भाई हूँ कि अपनी ही बहन के साथ चोदा चोदी का खेल खेल लिया. पर ये कुछ गलत नहीं हुआ था. बल्कि दुनिया में बहुत सारे लोग अपनी माँ और बहन के साथ चोदा चोदी करते हैं. क्योंकि हमारे जीवन में शारीरिक सुख का होना बहुत जरूरी है. हर इंसान यही सुख भोगना चाहता है. फिर चाहे वो हमारे परिवार के लोग ही क्यों न हो. ","जरा सोचिए कि जब आप अपने घर में ही अपनी शारिरिक इच्छाएं पूरी कर सकते हैं, तो फिर बाहर किसी गैर के साथ क्यों सम्बन्ध बनाना. ","मेरी बहन पूर्वी एक भरे पूरे गोरे बदन की है. उसका जिस्म एकदम मलाई सा कोमल है. उसके स्तन किसी छोटे और ताज़े संतरे की तरह बिल्कुल कड़क और गोल हैं. उसके कूल्हों में जवानी का थोड़ा सा उभार और लचकती हुई पतली कमर उसे मानो कामुकता की देवी बना देता है.","जिस उम्र में मैं था, उसमें मुझे चुत मारने का नशा सा होने लगा था. मुझे चोदा चोदी करने का बहुत मन करता था, पर मैं अपनी बहन के बारे में ऐसा नहीं सोचता था. ","जब कुछ दिन बाद मैंने किसी से सुना कि अपनी बहन को चोदा भी जा सकता है. तो मैंने इस सम्भावना पर विचार किया कि इसमें बुराई ही क्या है. आखिर इससे एक भाई और बहन के बीच प्यार ही बढ़ेगा. आखिरकार पूर्वी भी जवानी पर है … उसे भी लंड की जरूरत होगी और उसके लिए वो कहीं बाहर क्यों जाए, जब घर पर मेरा लंड उपलब्ध है. क्या एक भाई अपनी बहन की इच्छा पूरी नहीं कर सकता. ","फिर मैंने घर पर पूर्वी को देखा. उसका गोरा कामुक बदन मुझे बहुत अच्छा लगने लगा.","जब वो मेरे पास आती, तो उसके बदन की खुशबू मेरे सांसों में बैठने लगती. फर्श पर नीचे झुक कर झाड़ू लगाते वक़्त ढीली कुर्ती के अन्दर उसके स्तनों का गोरा गोरा उभार दिखने से मुझे मानो आग सी लगने लगी थी. उसके मक्खन से दो चूचों के बीच की लकीर मेरे मन में समाने लगी.","अब मैं अपनी बहन को रोज इस नजर से देखने लगा. ","जब वो बाथरूम से नहाकर बाहर आती, तो सिर्फ कुर्ती पहने रहती. उसकी जांघों का वो दूध सा सफ़ेद गोरापन और मुलायम जांघों का अहसास बिना छुए ही मुझे वासना के भंवर में डाल देती.","फिर जब वो नहाने के बाद सलवार पहनने अन्दर रूम में जाती, तो कभी मौक़ा पाते ही मैं भी उसके पीछे पीछे चला जाता. मैं उसी कमरे में आइना के सामने तैयार होने का नाटक करता और पीछे से आइने में उसे सलवार पहनते हुए देखता. ","पर मुश्किल यह थी कि क्या पूर्वी भी मेरे साथ चोदा चोदी के खेल में शामिल हो सकेगी? ","लेकिन जैसा मैंने आपसे पहले भी कहा कि आखिर वो भी इंसान है. उसके पास भी चुत है और उसे भी लंड चाहिए. ये सोचते हुए मैं अपने मन को पक्का करने लगा था कि बहन की चुत जरूर मिल जाएगी.","फिर आखिर वो समय आ ही गया. मेरे एग्जाम चल रहे थे और पापा और माँ को किसी रिश्तेदार की शादी में दूर जाना था. पूर्वी मेरी देखरेख के लिए रुक गयी क्योंकि मेरे एग्जाम थे. ","मैंने सुबह माँ पापा को ट्रेन में बैठाया और घर आ गया. अब दो रातों के लिए हम अकेले थे, पर मुझे काम आज रात को ही करना था. ","रात को खाना खाकर में पढ़ने लगा और पूर्वी भी मेरे साथ बैठ गयी.","जब हम दोनों को पढ़ते हुए काफी देर हो गयी, तो पूर्वी से मैंने पूछा- तुम्हारा कोई ब्वॉयफ्रेंड है?\nउसने शर्माते हुए कहा- नहीं भैया … अभी कोई अच्छा मिला ही नहीं.\nमैं चुप होकर उसको देखने लगा.","अब उसने पूछा- भैया आपकी कोई गर्लफ्रेंड है?\nमैंने कहा- मुझे भी ऐसी कोई मिली ही नहीं, जो तुम्हारी ही तरह खूबसूरत हो.\nपूर्वी ने शर्माते हुए कहा- क्या भैया आप भी! ","मैंने उसकी खूबसूरती की तारीफ़ करते हुए कहा- ये सच है कि बहुत ही खूबसूरत हो.\nउसने मेरी तरफ देख कर मुस्कुराते हुए पूछा- क्या सच में मैं खूबसूरत हूँ.\nमैंने उसकी गोद में अपना सर रखकर उससे कहा- हां पूर्वी तुम हजारों में एक हो.","ऐसा कहते हुए मैं उसकी गोद में ही अपना सर ठीक से जमा कर किताब पढ़ने लगा. वो भी मुझे बड़े अच्छे से देख रही थी. ","थोड़ी देर बाद उसे नींद आने लगी, तो वो ऊंघने सी लगी.\nमैंने उससे कहा- यदि तुमको नींद आ रही है, तो तुम मेरी गोदी में अपना सर रखकर सो जाओ.\nवो झट से मान गई और मेरी गोद में सर रख कर सो गई.","उसका मुलायम सा बदन मेरी रूह को तड़पा रहा था. ","इससे पहले भी बहुत बार हम एक दूसरे की गोदी में सर रखकर सोये हैं, पर आज कुछ बात ही अलग थी. माँ और पापा का न होना, मेरे मन में उथल-पुथल मचा रहा था. ","उसका खिलती हुई कली सा बदन, मेरे लंड को कठोर बना रहा था. मेरे फूलते हुए लंड से उसको शायद लंड खड़े होने का अहसास होने लगा था.","जब उसे लंड चुभने लगा, तो उसकी कच्ची नींद से आंख खुल गई. उसने पूरी तरह से अपनी आंखें खोलीं और वो उठ गई.\nवो मेरे लंड की तरफ देखते हुए बोली- भैया, मुझे कुछ चुभ रहा है.\nमेरा लंड पजामे में से अलग ही तंबू सा दिख रहा था.","दोस्तो आपको तो पता ही है कि इस उम्र में चोदा चोदी के बारे में तो सबको सब कुछ पता हो जाता है.\nमैं समझ गया कि पूर्वी मेरे खड़े होते हुए लंड को देख रही थी.","मैंने पूर्वी से कहा- सॉरी पूर्वी … ये पता नहीं … रात में अपने आप ऐसा तन जाता है.\nउसने कहा- हां भैया ऐसा होता है … आप अब कोई गर्लफ्रेंड बना लो. ","अब तक मैं अपनी किताब अलग रख चुका था. मैंने कहा- ठीक है मैं कोशिश करता हूँ … अच्छा पूर्वी, मैं एक बात कहूँ?\nपूर्वी ने कहा- हां भैया … बोलो ना!\n“हम दोनों बचपन में साथ ही नंगे नहाते थे ना!”","उसने कहा- हां भैया … सच में कितना मज़ा आता था, जब मम्मी हम दोनों को एक साथ नहलाती थीं.\nमैंने कहा- फिर हम एक दूसरे की मूतने वाली जगह देखते थे और सोचते थे … ये हम दोनों की अलग अलग क्यों है.\nइस बात पर हम दोनों हंस पड़े. ","फिर पूर्वी ने शरमाते हुए कहा- हां भैया बड़ा मजा आता था.\nअब तक पूर्वी भी खुल चुकी थी. ","मैंने आगे बढ़ते हुए कहा- चलो आज एक बार फिर हम दोनों बचपन की तरह एक दूसरे को नंगा देखते हैं.\nवो इस बात पर चौंक गयी और उसने अपनी आंखें नीचे कर लीं. ","उसने मुझसे कहा- भैया … पर हम तो अब बड़े हो चुके है न, क्या ये सब ठीक रहेगा?\nमैंने कहा- तो क्या हो गया कि हम बड़े हो गए. आखिर हम भाई बहन तो अभी भी है न … और मैं तो सिर्फ एक दूसरे को नंगा देखने को कह रहा हूं … कोई सेक्स के लिए थोड़ी कह रहा हूँ पागल. ","इस बात पर वो हंस दी और उसने अपनी आंखें बड़ी कर लीं. ","मैंने कहा- अगर तुम्हें नहीं दिखाना, तो ठीक है … चलो सो जाओ.\nउसने कहा- नहीं भैया … ऐसी बात नहीं है और वैसे भी हम भाई बहन के बीच आखिर शर्म कैसी.\nमैंने कहा- बिल्कुल ठीक कहा तुमने.\nवो बोली- तो नहाने की क्या जरूरत है, वो तो हम दोनों इधर ही एक दूसरे को समझ सकते हैं.","ये सुनते ही मैं समझ गया कि इसकी चुत में भी आग लगने लगी है. मैंने पहल करते हुए उसकी कुर्ती को उतार दिया.","उसने कुछ भी नहीं कहा, बल्कि कुर्ती उतारने में मुझे सहयोग किया. उसका मन देख कर मैं उसकी ब्रा खोलने लगा.\nवो बोली- भैया, आप पहले अपने कपड़े उतारो. ","मैंने जल्दी से अपने सारे कपड़े उतार दिए और सिर्फ चड्डी में बैठ गया. ","अब तक उसने भी अपना लोअर उतार दिया था. वो भी मेरे सामने सिर्फ ब्रा और पेंटी में आ गयी थी. ","फिर उसने कहा- भैया अब मुझे शर्म आ रही है.\nमैंने कहा- हां यार मुझे भी.\nउसने कहा- भैया हम एक काम करते हैं … हम दोनों अपनी आंखें बंद कर लेते हैं.","उसकी बात सुनते ही मैं राजी हो गया. अब हम दोनों ने आंखें बंद कर लीं और मैंने हाथ बढ़ा कर उसकी ब्रा और पेंटी को उतार दिया.","जब उसका हाथ मेरी चड्डी उतारने में आया, तो मेरा लंड उससे टच हो गया. ","वो बोली- भैया आपका ये कहीं मुझे देखकर तो खड़ा नहीं हो गया है.\nमैंने कहा- नहीं … ये तो नेचुरल है कि किसी भी पुरुष का किसी महिला को नंगी देखकर अपने आप खड़ा हो जाता है. इसे थोड़ी पता है कि तुम मेरी बहन हो.\nहम दोनों इस बात पर फिर हंस दिए. ","पूर्वी ने कहा- चलो भैया अब हम अपनी आंखें खोल लेते हैं.\nहमने एक साथ आंखें खोल दीं. अब हम बचपन की तरह वापस एक दूसरे के सामने नंगे बैठे थे.","मैंने कहा- तुम तो बहुत कामुक लग रही हो … तुम्हारी जिससे शादी होगी, वो बहुत खुशनसीब होगा. ","उसकी नजरें सिर्फ मेरे 6 इंच के खड़े लंड पर ही टिकी थीं और वो उसे बड़े ध्यान से देख रही थी. जबकि मैं उसे पूरा ऊपर से नीचे तक … बल्कि उसकी कोमल छोटी सी चुत को भी देख रहा था. ","तभी हम एक साथ बोल पड़े- तुमने भी शेव किया है.\nएक साथ बोलने की वजह से हम दोनों हंस दिए … क्योंकि उसकी चुत पर एक भी बाल नहीं था और मैं तो खुद मेरे लंड की शेव करते रहता हूं. ","पूर्वी ने हिचकिचाते हुए कहा- भैया, क्या मैं इसे छू सकती हूं.\nमैंने कहा- ये भी कोई पूछने की बात है … देख ले, जो तुझे देखना है.","वो मेरे लंड को उसके सुपारे को आगे पीछे करके ध्यान से देखने लगी. मैं भी उसके स्तन दबाने लगा.\nवो बोली- भैया इसे छुओ … पर प्लीज दबाओ नहीं.\nमैंने कहा- ठीक है. ","उसके गोरे गोरे स्तनों के ऊपर वो छोटे से काले निप्पल क्या मस्त लग रहे थे. मैंने जितना सोचा था, मेरी बहन के मम्मे उससे कहीं ज्यादा मुलायम थे. ","मेरा मन उसके मम्मों को ज़ोरों से दबाने और मुँह में लेकर चूसने को कर रहा था. पर मैंने जबरदस्ती नहीं की, क्योंकि वो फिर नाराज़ भी हो सकती थी.\nमुझे उसे यकीन दिलाना था कि मैं उसे एक बहन की तरह कितना प्यार करता हूँ. ","मेरी इस चोदा चोदी सेक्स कहानी का अगला भाग आपको लंड हिलाने पर मजबूर कर देगा और लड़कियों की चुत में से पानी निकलने लगेगा. आप मेरी इस सेक्स कहानी पर कमेंट्स कर सकते हैं.\nलेखक का इमेल आईडी नहीं दिया जा रहा है.","कहानी का अगला भाग: छोटी बहन को चोदा खूब चोदा-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोटी बहन को चोदा खूब चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-ko-choda-2/"},{"title":"पति की बेवफाई से दुखी नारी को यौन सुख","href":"https://www.freesexkahani.com/antarvasna/pati-bewafai-yaun-sukh/"},{"title":"चूत चुदाई की हवस-2","href":"https://www.freesexkahani.com/bhabhi-sex/choot-chudai-ki-hawas-part-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Garam Kahani","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"भाई से चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudai-tamanna/"},{"title":"बुआ की बेटी की कामुक फोन सेक्स चैट","href":"https://www.freesexkahani.com/family-sex-stories/bua-beti-kamuk-phone-sex-chat/"},{"title":"मम्मी की करतूतें देख भाई से चुदी-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudi-2/"},{"title":"छोटी बहन के साथ चुदाई की शुरुआत","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-sex-story/"}]}