{"Title":"छोटी बहन को चोदा खूब चोदा-2","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"25-09-2019","views":"445,225","description":["मैंने छोटी बहन को चोदा … कैसे? पढ़ें इस कहानी में! हम भाई बहन अकेले थे घर में … हम मजाक में एक दूसरे के सामने नंगे हो चुके थे. बात आगे बढ़ी और …","आपने मेरी इस सेक्स कहानी के पहले भाग\nछोटी बहन के साथ चोदा चोदी कहानी-1\nमें अब तक पढ़ा कि घर में हम दोनों भाई बहन ही अकेले थे. हम दोनों ने बचपन की तरह जवानी में भी एक दूसरे के सामने नंगा होकर देखने का खेल शुरू कर दिया था.","मेरा मन अपनी बहन के मस्त चूचों को दबाने और मसलने का कर रहा था. लेकिन मैं उसके साथ कुछ भी ऐसा नहीं करना चाहता था, जिससे वो गुस्सा हो जाए.","अब आगे:","मैंने उससे कहा- अगर तुमने ये लंड देख लिया हो, तो क्या मैं तुम्हारी चुत देख लूं?\nउसने पैर खोलते हुए कहा- दिख तो रही है.\nमैंने कहा- ऐसे नहीं पगली … अभी अच्छे से नहीं दिख रही है.\nउसने नशीली आवाज में कहा- ठीक है … जैसे देखना हो आप देख लो.\nमैंने कहा- अपनी टांगें ऊपर करके लेट जाओ. ","वो झट से चूत खोल कर लेट गयी. उसकी नाज़ुक सी छोटी चुत मेरे सामने पूरी खुल गयी.","अब मैं अपनी उंगलियों को उसकी चुत पर फिराने लगा और वो वासना से भरी हुई सिसकारियां लेने लगी. ","मैंने पूछा- क्या हुआ?\nपूर्वी बोली- मेरे बदन में हल्की सी गुदगुदी हो रही है.\nमैंने कहा- हां यार … मुझे भी ऐसा ही हो रहा है.","ये कहते हुए मैंने अपनी एक उंगली उसकी चुत पर फेरते हुए धीरे से अन्दर डाल दी और आगे पीछे करके टटोलने लगा. ","शायद वो अपनी चुत में उंगली करती थी इसलिए उसे मेरी उंगली से कोई दिक्कत नहीं हुई, बल्कि उसे मजा आने लगा. उसकी चुत ने लिसलिसा सा पानी छोड़ दिया था. चिकनी चुत में मेरी उंगलियों की रगड़न ने उसे मजा दे दिया और वो आहें भरने लगी. ","मैंने उंगली तेज चलाना शुरू की, तो कहने लगी- भैया, आप अपनी प्लीज उंगली निकाल लो … मुझे कुछ कुछ हो रहा है. ","मैंने उंगलियों को बाहर निकाल लिया. मुझे तो उसकी नाज़ुक सी छोटे से छेद वाली चुत को मुँह में भरके चूसने का बहुत मन कर रहा था. मैं उसकी इस अनछुई चुत का रस पीना चाहता था. ","मैंने उससे अपने दिल की बात कही … पर उसने मना कर दिया, तो मैं वहां से हट गया. अब मैं उसकी बाजू में जाकर ऐसे नंगे ही बैठ गया. ","उसने कहा- चलो भैया, हम ऐसे ही एक सेल्फी लेते हैं.\nमैंने कहा- हां … ये अच्छा आईडिया है. ","मैंने अपना मोबाइल का कैमरा ओपन करके उसे दे दिया और फिर साइड से उसे कसकर एक हाथ से उसकी कमर को पकड़ कर सेक्सी सा पोज़ दिया. फिर दूसरा पोज़ लेने के लिए मैंने उसे पीछे से पकड़ लिया. अपनी मुंडी उसकी गर्दन में रखकर उसके गोरे गालों को अपने गालों से सटा दिया. उसका एक हाथ मेरे गाल पर था … इससे बहन की नंगी गांड पर मेरा खड़ा लंड जाकर छिप गया था. उसे लंड चुभ रहा था. उसने फोटो निकाली और अपनी गांड को मेरे लंड पर घिसने लगी. ","अब मैंने पीछे से ही उसके चूचों को अपने हाथों में भरा और दबाने लगा. ","वो ‘आह … भैया भैया..’ बोलकर चुदासी सिसकारियां लेने लगी.\nउसने कहा- भैया, ये सब ठीक नहीं है.","मैंने उसे अपनी तरफ घुमाया और आंखों में देखकर बोला- मेरी प्यारी छोटी बहन की कम से कम हम एक दूसरे को ऊपर से तो मज़े दे सकते है न. तुम मेरा चूस कर झड़ा दो, मैं तुम्हें झड़ा दूंगा. वैसे भी ये तो हम हफ्ते में एक बार खुद से करते ही हैं. आज हम एक दूसरे से कर लेते हैं. ","वो मेरी बात मान गयी और उसने कहा- ठीक है. बस हम एक दूसरे का हस्तमैथुन ही किया करेंगे … ठीक है.\nमैंने भी हां कहा … और उसे पोजीशन में आने के लिए कहा.","वो नीचे झुक गयी. वो पहली बार लंड चूस रही थी, इसलिए ऊपर ही ऊपर से चूम रही थी.\nमैंने कहा- इसे पूरा अपने मुँह में लो, तभी तो मज़ा आएगा.","उसने धीरे धीरे थोड़ा थोड़ा करके पूरा 6 इंच का लंड अपने मुँह में ले लिया और फिर जल्द ही बाहर निकाल दिया.\nमैंने पूछा- क्या हुआ?\nउसने कहा- कुछ नहीं. ","उसने वापिस लंड मुँह में भर लिया और धीरे धीरे आगे पीछे करने लगी. थोड़ी ही देर बाद वो मेरे लंड को ऐसे चूसने लगी, मानो उसकी सालों से प्रैक्टिस हो.","फिर मैंने कहा- रुको … अगर मैं झड़ गया तो मुझे तुम्हारी चुत चूसने में उतना मज़ा नहीं आएगा. चलो हम 69 की पोजीशन ले लेते हैं.\nवो शायद यही चाहती थी. उसने कहा- ये आपने सही कहा भैया.","फिर हम दोनों बिस्तर पर 69 में आ गए. अब वो मेरा लंड चूस रही थी और मैं उसकी नाज़ुक सी कोमल चुत में अपनी जीभ चला रहा था. मैं उसकी चुत के छोटे से दाने को दांतों से हल्का सा काट भी रहा था और बार बार अपनी उंगलियों से चुत की पंखुड़ियों को फैला कर गुलाबी रसीली चुत को देख भी रहा था. ","आखिर वो मेरी छोटी बहन की चूत थी. मैं अपनी बहन की चुत के काफी अन्दर तक अपनी जीभ ले जा रहा था. ","वो बहुत देर से लंड चूस रही थी, इसलिए मैं झड़ने वाला हो गया था. मैंने कहा- मैं झड़ रहा हूँ.\nउसने तुरंत अपने मुँह से मेरा लंड निकाल दिया क्योंकि वो मेरा मुठ पीना नहीं चाहती थी.","अगर आपकी बहन आपसे कुछ इंकार भी करे, तो मान लेना क्योंकि उन्हें इन सबकी आदत नहीं होती है. पर मुझे पता था, अगर मैंने बहन को चोदा, तो उसे आदत हो जाएगी. ","अब मैं उसकी चुत लगातार चूसे जा रहा था. तभी उसने अपने बदन को ऐंठ लिया और झड़ने लगी. मैं अपनी बहन की चूत का रस पीने लगा. उसकी चुत से निकलने वाला उसका कोरा कामरस पीने का मज़ा ही अलग था. ऐसा लग रहा था मानो मुझे अमृत मिल गया हो. पूर्वी की चुत का रस स्वादिष्ट भी इसलिए था क्योंकि ये अभी उसकी नई जवानी का रस था. ","फिर थोड़ी ही देर में पूर्वी पूरी तरह से स्खलित हो गयी.","दोस्तो, अगर आप भी अपना मुठ अपनी बहन को पिलाना चाहते हैं, तो इसी चीज़ से लड़कियों को भी मज़ा आता है कि उनकी चुत का रस भी कोई पिए. मैंने भी ऐसा ही किया था, मैं उसकी चुत से निकला सारा माल पी गया था.","कुछ देर बाद वो कपड़े पहनने लगी, तो मैंने कहा- अरे रात को यहां कौन आ रहा है … चल हम बिना कपड़ों के ही सो जाते हैं. फिर आज गर्मी भी ज्यादा है.\nउसने हंसते हुए कहा- हां भैया आप सही कह रहे हो, चलो रात हो गयी है. हम अब सो जाते हैं … सुबह जल्दी उठना है. ","हमने लाइट ऑफ की और एक चादर लेकर सो गए. गर्मी थी लेकिन चादर ओढ़ने की आदत होने की वजह से चादर ओढ़ ली थी.","इतना सब हो जाने के बाद अब मुझे नींद कहां आने वाली थी. सच्ची बात तो ये भी थी कि पूर्वी को भी अब नींद नहीं आ रही थी. ","ये मैंने जान लिया था … क्योंकि सोते वक़्त वो हिल डुल रही थी. वो सिर्फ आंख बंद करके सोयी थी. मैं समझ गया था कि ये सिर्फ सोने का नाटक कर रही है. ","थोड़ी देर बाद मेरा लंड फिर से खड़ा होने लगा. मुझे पक्का यकीन था कि पूर्वी की भी चुत से पानी आ रहा है. मैंने सोने का नाटक करते हुए उसके पेट पर अपना हाथ रख दिया और सहलाने लगा.\nमैंने धीमे से कहा- पूर्वी तुम सो गई क्या?\nउसने मेरी तरफ करवट लेते हुए कहा- नहीं भैया, नींद ही नहीं आ रही. ","मैंने कहा- तुम मेरे पास मेरे सीने से लगकर सो जाओ, तुम्हें नींद आ जाएगी.\nउसने कहा- भैया, पर आपका लंड मुझे चुभेगा ना.\nमैंने कहा- बहन हम दोनों एक दूसरे की ज़रूरत पूरी कर सकते हैं, पर हम ऐसा नहीं कर रहे हैं … ऐसा क्यों?\nउसने कहा- क्योंकि भैया … हम भाई बहन हैं और हम … ","बस इतना कहकर वो रुक गयी, तो मैं उसके करीब सरक गया और उसे सीने से लगाकर कहा- क्या भाई बहन का ये रिश्ता, वासना के आगे जीत गया कि हम एक दूसरे की ज़रूरत ही नहीं पूरी कर सकते?","उसने कहा- हां भैया आप सच कह रहे हैं … हम भाई बहन तो बाद में हैं, पर पहले आप एक लड़के हो और मैं एक लड़की हूँ. यदि हम एक दूसरे की जरूरत पूरी करेंगे, तो शायद इससे हम दोनों भाई बहन का प्यार ही बढ़ेगा. ","बस फिर क्या था … इतना सुनते ही मैंने उसके बदन को कसकर जकड़ लिया और उसके होंठों में अपने होंठ डालकर उसे किस करने लगा. वो भी मेरे होंठों को बेइंतेहा चूस रही थी. ","मैंने चादर हटा कर नीचे गिरा दी और उसके ऊपर चढ़ गया. किस करने के बाद में उसके बदन को हर जगह से चूमने लगा था. मैं उसके एक बूब को हाथों में भरकर और दूसरे को मुँह में लेकर चूसने लगा. वो अपने हाथों से मेरे लंड से खेलने लगी. फिर थोड़ी देर बाद मैंने उसकी टांगों को ऊपर उठाया. ","हम दोनों का ये पहली बार बहन को चोद रहा था, इसलिए मैंने उससे कहा- तुम अपने नीचे तकिया रख लो. ","उसने अपनी गांड के नीचे तकिया लगा लिया, इससे उसकी चुत और ऊपर उठ कर आ गयी. ","मैंने अपने लंड को पहले पूरी चुत पर से सहलाया, तो उसने गांड उठाते हुए कहा- भैया अब सब्र नहीं होता … जल्दी से अन्दर डाल दो … अब देर न करो … अपना लंड चुत के अन्दर पेलो. ","मैंने अपने लंड के सुपारे को चुत पर रखा और एक झटका दे दिया, पर मेरा लंड फिसल कर साइड में चला गया. क्योंकि मेरा पहली बार था, तो मुझे भी कुछ ज्यादा पता नहीं था.","मैंने अपने लंड पर थोड़ा था थूक लगाया और पूर्वी ने लंड पकड़ कर अपनी चुत पर रखा. ने एक झटका दिया और मेरा सुपारा चुत में चला गया. ","पूर्वी के मुँह से ‘उई भैय्या … मर गई..’ की चीख निकल पड़ी.\nमैं उसकी चीख सुनते ही रुक गया. ","मैंने एक पल रुकने के बाद दुबारा से झटका दे दिया. इस बार मेरा पूरा लंड पूर्वी की चुत में घुसता चला गया.\nवो दर्द से कराहने लगी और कहने लगी- आह … भैया निकालो इसे … प्लीज भैया … ","पर मुझे पता था कि बस थोड़ी ही देर दर्द होगा. मैं उसके ऊपर ऐसे ही लेटा रहा और उसे किस करने लगा, ताकि वो नीचे का दर्द भूल जाए. उसकी चुत से खून निकल रहा था. ","थोड़ी देर बाद वो नार्मल हो गयी और मैंने लंड को आगे पीछे करना शुरू कर दिया. फिर तेज़ तेज़ झटके मारने लगा.\nवो मचलने लगी- उफ्फ्फ … उम्म्ह … अहह … हय … ओह …","मैंने उसकी एक टांग को अपने कंधे पर रखा और लगातार झटके देने लगा.\nवो मस्त से चूत चुदाई का मजा लेने लगी.","थोड़ी देर बाद हम दोनों झड़ गए. उस रात मैंने अलग अलग पोजीशन में अपनी छोटी बहन को चोदा.","सारी रात बहन को चोद चोद कर कब गुजर गई, कुछ पता ही नहीं चला. सुबह नाश्ता करके हम सो गए. दिन भर चुदाई की थकान में हम दोनों यूं ही पड़े रहे. ","देर शाम को हम दोनों उठे और खाना आदि खाया. इस दूसरी रात को भी मैंने अपनी बहन को चोदा … खूब चोदा.","इस चोदा चोदी के चक्कर में हम वो खून वाली चादर साफ़ ही नहीं कर पाए और अगले दिन माँ पापा आ गए. ","उसके बाद क्या हुआ आपको अगली कहानी में बताऊंगा. ","दोस्तो, मैं बस इतना कहना चाहूंगा कि आप अपने भाई या बहन से शर्माओ मत … उन्हें खुलकर बोलो. अगर आप में प्यार है … तो आप भी जीवन का परम सुख घर पर ही उठा सकते हैं.\nजैसे मैंने अपनी बहन को चोदा तो आप चाहो तो आप भी अपनी बहन को चोद सकते हो!\nधन्यवाद.\nलेखक का इमेल आईडी नहीं दिया जा रहा है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोटी बहन के साथ चोदा चोदी कहानी-1","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-choda-chodi-1/"},{"title":"टीचर की अन्तर्वासना ने मुझे चुदक्कड़ बनाया-1","href":"https://www.freesexkahani.com/antarvasna/teacher-ki-antarvasna-part-1/"},{"title":"ललक: 19 साल की उम्र में गे अनुभव","href":"https://www.freesexkahani.com/gay-sex-story-hindi/lalak-19-saal-gay/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"भाई-बहन का लिव इन रिलेशन-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-live-in-2/"},{"title":"मौसी की बेटी की गर्म चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kuwari-ladki-ka-sex/"},{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"लॉकडाउन में दीदी को खूब चोदा- 1","href":"https://www.freesexkahani.com/family-sex-stories/lockdown-sex-story/"}]}