{"Title":"सहेली की ख़ातिर अपने ही भाई से चुद गई","author":{"name":"शनाया राजपूत","href":"https://www.freesexkahani.com/author/raajputsanaya/"},"date":"24-10-2021","views":"1,310,884","description":["छोटी बहन की चुदाई की कहानी में पढ़ें कि मेरा भाई मेरी सहेली का बॉयफ्रेंड है, उसे चोदता है। एक बार सहेली पीरियड के कारण चुदना नहीं चाहती थी। उसने मेरी मदद मांगी.","दोस्तो, मेरा नाम शनाया है। मैं आपको अपनी आपबीती बताने जा रही हूं।","यह कहानी सुनें.","यह छोटी बहन की चुदाई की कहानी 2 साल पुरानी है जब मैं 21 साल की थी।\nजो मुझे करना पड़ा था वो मैंने कभी सपने में भी नहीं सोचा था। ","मेरा एक भाई है उसका नाम है शेखर।\nवो मुझसे उम्र में 2 साल बड़ा है।","मेरी एक अच्छी सहेली थी जिसका नाम था रिंकी।\nउसने मेरे कहने पर मेरे भाई को ही अपना बॉयफ्रेंड बना लिया था।","रिश्ते में वो मेरी भाभी लगती थी लेकिन मैं उसको रिंकी ही कहती थी।\nउनकी लव स्टोरी को बहुत समय हो चुका था।","रिंकी अक्सर मेरे घर आती जाती रहती थी और उसकी चुदाई मेरे भाई से बहुत बार हो चुकी थी।\nमेरा भाई भी उसके प्यार में पागल था। ","मेरा भी एक बॉयफ्रेंड था शैन्की.\nजब मैंने शैंकी को बॉयफ्रेंड बनाया था तभी रिंकी ने मेरे भाई को अपना बॉयफ्रेंड बना लिया था।","लेकिन मेरा शैन्की से ब्रेकअप हो गया.","मेरे ब्रेकअप को 6 महीने हो चुके थे। मैं अपने दुख दर्द से उबर चुकी थी।","इधर रिंकी और मेरे भाई के बीच तनातनी चल रही थी, भाई रिंकी से नाराज थे।\nभाई ने 3 महीनों से मेरी सहेली की चुदाई नहीं की थी।","इस बीच मैंने भैया को बहुत मनाया, रिंकी बहुत रोयी लेकिन वो नहीं माने!","एक दिन मेरे भाई शेखर का चुदाई का मन हुआ तो उसने रिंकी से बात की.","लेकिन रिंकी का पीरियड भी था।\nफिर भी उसने मेरे भाई को खुश करने के लिए चुदाई के लिए हां कर दी।","उनकी चुदाई उस दिन मेरे ही घर पर होनी थी क्योंकि घर पर मैं ओर शेखर ही थे।\nमेरे मम्मी पापा मेरे नाना नानी के यहां गए हुए थे। ","रिंकी पीरियड के दिन चुदवाना नहीं चाह रही थी लेकिन वो उसको भी नाराज नहीं करना चाहती थी। ","वो मुझसे कहने लगी- शनाया, तुझे मेरी मदद करनी होगी।\nमैं बोली- कैसी मदद?\nवो बोली- मैं शेखर का लंड आज नहीं ले सकती, मेरे पीरियड हैं। मुझे बहुत ज्यादा ब्लीडिंग हो रही है और पेट में दर्द भी है. मैं तेरे भाई की आंखों पर पट्टी बांध दूंगी और तू मेरी जगह चली जाना।","मैंने उससे कहा- नहीं, शेखर मेरा भाई है. मैं ऐसा नहीं कर सकती।\nरिंकी मुझसे मरने की बात करने लगी। ","कुछ समय सोचने के बाद मुझे हां करना पड़ा क्योंकि रिंकी एक मिजाजी लड़की थी।\nमुझे डर था कि वो कहीं कुछ कर न बैठे। ","मुझे ये सब एक पल को गलत लग रहा था लेकिन मैं कुछ कर नहीं सकती थी।","अब रात हुई।\nशेखर रिंकी को मेरे सोने के बाद घर में ले आया लेकिन मैं सो नहीं रही थी, बस मैं सोने का नाटक कर रही थी। ","प्लान के मुताबिक रिंकी को मुझे मैसज करना था और उसका मैसेज मिलने के बाद मुझे नंगी होकर उनके पास जाना था।\nमैं लेटी हुई बस इंतजार कर रही थी। ","रात को 11 बजे के करीब रिंकी का मैसेज आया कि हमारे रूम के दरवाजे पर आ जाओ और जब मैं हाथ से इशारा करूं तो अंदर आ जाना।","मैं वहां गई।\nमैंने देखा तो शेखर बिना कपड़ों के बेड पर लेटा था। रिंकी उसके लम्बे लण्ड को चूस रही थी।","उसका लण्ड … मतलब अपने ही भाई का लण्ड देखकर मैं डर गई और मुझे शैंकी की याद आ गई।","वहीं कुछ डर रिंकी की पहले की चुदाई की दास्तां का भी था।\nजब रिंकी पहली बार मेरे भाई से चुदी थी तो उसने बताया था कि शेखर आधे घंटे से पहले रुकता नहीं है और बहुत ही स्पीड में चोदता है।","कुछ समय बाद रिंकी ने मुझे इशारा किया।","मैंने वहीं बाहर अपने कपड़े उतारे और अंदर चली गयी।\nरिंकी ने मेरे मुंह को एक कपड़े से बांध दिया।","शेखर का लन्ड बिल्कुल सीधा आसमान को देख रहा था।\nउसका मोटा लम्बा लण्ड मुझे मेरे बॉयफ्रेंड शैंकी की याद दिला रहा था।","उस समय मैंने भाई बहन के रिश्ते को नहीं सोचा और भाई की जान और उसके प्यार को सोचा।","रिंकी ने उसके लन्ड पर थूक लगाया और शेखर से कहा- अब मैं ऊपर बैठ रही हूं। ","शेखर ने कहा- हां, मेरी जान … बैठो जल्दी … तुम्हें अब जी भरकर चोद लूं!\nतभी रिंकी दूर हुई और मैं भाई के ऊपर खड़ी हुई। रिंकी के बदन को पकड़ कर मैं भाई के लन्ड पर बैठने लगी।","जैसे ही मेरी चूत की कोमल पलकों पर शेखर का लन्ड टच हुआ वैसे ही मेरे शरीर में एक अलग सी हवा सी उठी। मगर मैंने अपने पैरों का सारा दम लगाकर खुद को संभाला हुआ था क्योंकि मैं बहुत दिनों बाद चुद रही थी। झटके से चुदने में मेरी जान चली जाती है।","मैं रिंकी को पकड़ कर थोड़ी सी बैठी और लण्ड को थोड़ा सा अंदर किया।\nचूत में लन्ड का अहसास होने लगा था और अब भाई के मोटे और लम्बे लंड से मेरी चूत में दर्द होने लगा था। ","मेरे मुंह में कपड़ा फंसा हुआ था इसलिए मैं चिल्ला भी न सकी।\nमैंने ऐसे ही पांच मिनट निकाल दिए।","भाई का लंड पूरा लेने की मेरी हिम्मत नहीं हो रही थी।\nतभी भाई ने ‘अरे यार …’ बोला और मेरी कमर पकड़ ली और खुद नीचे से धक्का लगाने लगा।","4-5 धक्कों में उसका लन्ड मेरी चूत को फाड़ते हुए अंदर तक घुस गया।\nलंड के झटकों से मेरी आंखों से आंसू बहने लगे।","रिंकी मेरे आंसू पौंछ रही थी और अपने मुंह से कामुक आह्ह … आह्ह … की सिसकारी निकाल रही थी ताकि शेखर को मेरे दर्द का पता न चले। ","मेरी सहेली बार बार मेरे बालों को सहलाते हुए मुझे संभाल रही थी।","अब मैं भी अपने दर्द को कम करने के लिए अपने मम्में खुद ही दबा रही थी।\nमेरा भाई मुझे आज अपनी रिंकी समझ कर चोद रहा था। छोटी बहन की चुदाई बड़े भाई से हो रही थी.","शेखर मेरी कमर को पकड़ कर तेजी से मुझे चोदने लगा।\nजैसा रिंकी ने बताया था कि वो बहुत स्पीड में चोदता है। ","रिंकी ने देखा कि मैं सह नहीं पाऊंगी तो उसने अपनी आवाज में कहा- आह्ह जान … आराम से करो … आज बहुत दर्द हो रहा है। ","फिर उसने आराम से चोदना शुरू कर दिया।\nअब मुझे मजा आने लगा मगर दर्द अब भी बना हुआ था।","कुछ देर में ही मेरे पैर दर्द करने लगे थे और मैं रुक गयी। ","मैं शेखर के ऊपर ही लेट गई और उसके होंठों को चूसने लगी।","मैंने उसकी आंखों की पट्टी को टाइट कर दिया ताकि राज न खुले।\nअगर उस दिन पट्टी खुल जाती तो उन दोनों की लड़ाई हो जाती और हमारा भाई-बहन का रिश्ता भी कोई नया ही रिश्ता बन जाता। ","कुछ देर के बाद मैं उठी।","अब रिंकी ने भाई का लंड चूसा और वो उसके मुंह में झड़ गया।\nरिंकी उसका पूरा माल पी गयी।","मैंने रिंकी को इशारा किया कि मैं जा रही हूं। ","उसके बाद मैं अपने रूम में आ गयी।","मेरी चूत में बहुत दर्द हो रहा था।","मैं लेट गयी और फिर 20 मिनट के बाद रिंका का मैसेज मिला।\nवो कहने लगी कि एक बार आकर इसे संभाल लो। ","दोस्ती की खातिर एक बार फिर से मैं वहां अपनी चूत की बलि देने चली गयी।","अब वहां फिर से शेखर अपने घोड़े जैसे लौड़े को हाथों से हिला रहा था।","इस बार उसका टोपा अलग ही लाल चमक रहा था और कड़क भी ज्यादा ही लग रहा था।\nउसकी आंखों पर पट्टी बंधी और लंड पर भी।","ये रिंकी मेरे भाई के साथ एक अजीब सा खेल खेल रही थी।","मैं अपनी दोस्ती के नाम पर अपने भाई से ही चुद रही थी। ","रिंकी बोली- मेरी जान … अब तुम मेरे पैर उठा कर करो, मैं ऊपर नहीं उछल सकती।","उसने कहा- ठीक है, लेट जाओ।\nरिंकी की जगह जाकर मैं लेट गयी।\nशेखर ने रिंकी समझ कर मेरे पैर पकड़े और उठा कर चूत में लण्ड फ़साने लगा।","रिंकी मेरे सिर के यहाँ बैठी थी।\nवो बोली- यार कुछ तो लगा लो … थूक ही लगा लो।\nतभी शेखर ने मेरे मुंह के पास लंड कर दिया और बोला- रिंकी डार्लिंग, इसको अच्छे से चूस दे, थूक अपने आप ही लग जाएगा।","मैंने रिंकी को देखा तो वो हाथ जोड़कर रिक्वेस्ट करने लगी।","फिर मैंने होंठों को खोला और उसके लण्ड को मुंह में लिया और चूसने लगी।\nउस समय मुझे भाई के लौड़े से मजा नहीं आ रहा था लेकिन उसने 5 मिनट तक मेरा मुंह अच्छे से चोद डाला।","अब वो उठकर पीछे आ गया तो मुझे राहत की सांस मिली।\nभाई ने समय न लगाते हुए पैर कंधों पर रखे और चूत की दरार, जो फैल चुकी थी, में लौड़े को रखा और अंदर पेल दिया।","वो झटके देने लगा, हाथों को मेरे चूचों पर रखकर मसलने लगा।\nवो चोदता और फिर रुक जाता; फिर चूचे मसलता और फिर शुरू हो जाता।","इस तरह से मेरे भाई ने 25 मिनट तक मेरी रगड़ कर चुदाई कर डाली। ","अब मेरे बदन में अकड़न होने लगी, मेरे पैर अकड़ने लगे और मैंने रिंकी को अपने हाथों में जकड़ लिया और उसके बदन में नाखून गड़ाने लगी। ","मेरा पानी निकलने वाला था, मेरी हिम्मत सी टूट गई थी। मेरी आँखें मिंच गईं और मैं झड़ गई।","उस समय मेरी जीभ मेरे होंठों से खेलने लगी थी। उस समय में मैंने जो आनन्द लिया वो मैं बता नहीं सकती। ","अब शेखर ने उठाकर मुझे घोड़ी बनाया और चोदने लगा।","करीब 20 मिनट की चुदाई उसने बहुत तेज-तेज की।\nचुदाई में पट्ट पट्ट की आवाज निकलती जा रही थी।","मेरे मन में यही ख्याल आ रहा था कि आज तो मेरी फुद्दी जमकर चुद जायेगी।\nआज मर्द के बच्चे से पाला पड़ा है।\nजैसा रिंकी ने बताया था, शेखर की ताकत उतनी ही निकली।","आज मैं समझ गई कि क्यों रिंकी इतना खुश रहती है।","फिर करीब 20 मिनट घोड़ी बनाकर चोदने के बाद अब शेखर भी झड़ने लगा।\nउसने लंड एकदम से निकाला और मेरे मुंह में दे दिया। ","शेखर ने मेरे मुंह में लंड फंसा दिया और मेरे सिर को पकड़ कर चोदने लगा।\nमेरी सांस एकदम से रुकने लगी। वो घोड़े की तरह मेरे मुंह पर चढ़ा हुआ था।","मुझे समझ नहीं आ रहा था कि उसको कैसे संभालूं।\nमेरी आंखों से आंसू आने लगे।","वो लगातार 15-20 धक्के मेरे मुंह में लगाने के बाद एकदम से रुकता चला गया।","उसके लंड से पानी निकल कर मेरे मुंह में जाने लगा।\nउसका मीठा मीठा रस मुझे मेरी जीभ पर महसूस हुआ और मैंने उसको पी लिया।\nमुझे अच्छा लगा।","उसके लंड के रस का स्वाद भी मैंने ले लिया।\nफिर शेखर पट्टी बंधे हुए ही सो गया।","उसके सोने के कुछ देर बाद रिंकी ने मेरी मदद की और मेरी दुखती चूत के साथ मुझे सहारा देकर मेरे रूम में ले गयी। ","मेरे रूम में ले जाकर उसने मेरी चूत साफ की और मुझे कपड़े पहनने में हेल्प की क्योंकि इस लम्बी और जोरदार चुदाई में मैं बहुत थक गई थी।\nफिर दर्द की गोली खाकर मैं सो गयी।","अगले दिन मैं 12 बजे उठी।\nमैंने भाई को बता दिया कि तबियत ठीक नहीं है।","भाई ने रिंकी को फिर से घर आने को बोला तो रिंकी ने भी तबियत ठीक न होने का बहाना कर दिया और कह दिया कि रात को उसकी हालत खराब हो गयी। ","फिर दोस्तो, अलगे दिन मम्मी पापा घर आ गए।","अब मेरा बड़े लंड से चुदाई का डर खत्म हो गया क्योंकि मैं समझ गई कि चुदना तो एक न एक दिन पड़ता ही है।","मगर उसके बाद मैंने रिंकी को साफ साफ बोल दिया कि जो भी हो करुँगी लेकिन ये सब करने को मत कहना … क्योंकि यदि भाई को पता चल जाता तो हो सकता था उसको खराब लगता या फिर हो सकता था कि मेरी इस मजबूरी का वो रोज ही फायदा उठाता। ","इस सब के बाद मेरी बहुतों से चुदाई हुई क्योंकि मेरी जरूरतों ने मेरी आदतों को बदल दिया था।\nवो सब कहानियां कभी आपको जरूर सुनाऊंगी। ","आपको ये छोटी बहन की चुदाई की कहानी अच्छी लगी? अपने मैसेज में जरूर बतायें।\nमुझे ईमेल करें मगर एक बात का ध्यान रखें कि कोई गन्दे मैसेज ना करें।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/10/chhoti-bahan-ki-chudai-ki-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"बड़े लंड से चुदाई","href":"https://www.freesexkahani.com/videos/hot-girl-fingering-porn-video/"},{"title":"लॉकडाउन में एक महीना पड़ोसन भाभी के साथ","href":"https://www.freesexkahani.com/xxx-kahani/hot-sexy-bhabhi-mast-chudai/"},{"title":"चलती बस में खड़ा लंड चूसने का मजा","href":"https://www.freesexkahani.com/teenage-girl/bus-blowjob-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","Bhai Behan Ki Chudai","College Girl","Garam Kahani","Kamvasna","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी चूत में घुसें सबके लंड- 3","href":"https://www.freesexkahani.com/xxx-kahani/desi-uncle-sex-kahani/"},{"title":"महासेक्सी बहन के लैपटॉप में सीक्रेट फोल्डर- 2","href":"https://www.freesexkahani.com/family-sex-stories/sister-xxx-sex-kahani/"},{"title":"ममेरे भाई के लंड से मैं चुद गयी","href":"https://www.freesexkahani.com/family-sex-stories/porn-sister-brother-sex/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/sasur-bahu-xxx-kahani/"}]}