{"Title":"छोटी और बड़ी की चुदाई का राज-1","author":{"name":"दिनेश रोहट","href":"https://www.freesexkahani.com/author/dinesh-roht/"},"date":"16-11-2019","views":"117,751","description":["मैं रेलवे स्टेशन पर अपनी यात्रा शुरू करने के लिए ट्रेन के इन्तजार में खड़ा था.","तभी उद्घोषणा हुई कि राजेन्द्रनगर दिल्ली राजधानी एक्सप्रेस प्लेटफार्म नम्बर एक पर आने वाली है. एच-1 कोच सबसे अंत में था और मेरी बर्थ केबिन में थी. मैं अपनी बर्थ पर बैठ अपने सहयात्रियों की प्रतीक्षा करने लगा. थोड़ी ही देर में दो औरतें दो छोटे छोटे बच्चों के साथ आईं और मेरे सामने वाली सीट पर बैठ गईं. उनके पीछे पीछे दो हट्टे-कट्टे आदमी सामानों को लादे केबिन में घुसे और करीने से सभी सामान बर्थ के नीचे जमा दिया. ","मैं डर गया कि कहीं मैं गलत केबिन में तो नहीं चला आया. अभी टिकट निकाल कर देखने ही वाला था कि एक ने मुस्कुराते हुए कहा- घबराइए मत … हम लोग नहीं जा रहे हैं. हां बच्चे साथ में हैं, तो आपको रात में तकलीफ हो सकती है.\nमैंने भी औपचारिकता निभाते हुए कहा- नहीं नहीं, कोई बात नहीं. यात्रा में तो यह सब होते ही रहता है.","मुझे एकदम से कुछ अहसास हुआ कि ये आवाज जानी पहचानी सी लग रही है. शक्ल देख कर एकदम से तो कुछ इसलिए समझ नहीं आया क्योंकि उन दोनों महिलाओं के साथ उनके मर्द थे, जिससे मैंने उनकी तरफ ठीक से देखा ही नहीं था.","उन महिलाओं के साथ के एक सज्जन बहुत गौर से मुझे देख रहे थे. मैंने उनकी तरफ देखा, तो वे मेरे लॉकेट की तरफ देख कर बोले- बहुत ही बढ़िया … माँ भवानी का लॉकेट है. ऐसा लॉकेट तो हमारे यहां का जगदम्बा सुनार ही बनाता है … आपने ये कहां से खरीदा?","इस असंभावित प्रश्न पर मैं चौंक गया. मैं हड़बड़ा कर इतना ही बोल पाया- ये मेरे दो दोस्तों ने यादगार के रूप में भेंट की थी.\nवे सज्जन मुस्कुरा कर बोले- आपके बोलने के अंदाज से लगता है कि वे मित्र कोई महिला मित्र हैं.\nमैं बस मुस्कुरा कर रह गया.","हम दोनों की बातचीत को दोनों महिलायें ध्यान से सुन रही थीं. इतने में एक को उबकाई आने लगी.\nदूसरी ने पूछा- दीदी ठीक हो न!\nवो बोली- ये घबराने वाला उबकाई नहीं है … ईश्वर चाहेंगे तो जल्द दूसरी खुशखबरी दूंगी.\nइतने में दूसरी औरत बोली- दीदी, मुझे भी उल्टी जैसा लग रहा है.","इतने में बोगी में उद्घोषणा हुई कि जिन यात्रियों के पास टिकट नहीं है, वे कृपया नीचे उतर जाएं. ","दोनों सज्जन मेरी तरफ देखते हुए बोले- अभी तक तो केवल दो बच्चों के लिए कहा था … अब तो दो मरीज और बढ़ गए.\nमैं केवल मुस्कुरा कर रह गया.\nवे दोनों नीचे उतर गए और ट्रेन धीरे धीरे रेंगते हुए प्लेटफार्म को छोड़ने लगी. ","ट्रेन के प्लेटफार्म से बाहर निकलते ही छोटी बोली- दीदी, ये बुद्धूराम को कौन सी गर्लफ्रेंड मिलेगी! कुछ ज्यादा नहीं हो गया न. पता नहीं लड़कियों के टेस्ट को क्या हो गया है.\nबड़ी उसकी हां में हां मिलाते हुए बोली- इस बुद्धू को तो मेरी दाई भी न पूछे. ","अब मुझे अपने कॉलेज के दिनों की रैगिंग याद आने लगी. यकीन हो रहा था कि दोनों औरतें पक्का पोस्टमार्टम करके रहेंगी … अगर जल्दी ही इन दोनों का ध्यान नहीं भटकाया तो मेरा काम तमाम हो जाएगा.\nमैंने उनसे बच्चों को लेकर पूछा- दोनों जुड़वां भाई की तरह दिखते हैं.\nमेरी बात खत्म होने से पहले ही छोटी बोली- अपने पापा पर गए हैं दोनों भाई. पर लगते हैं हू ब हू आपकी तरह.\nमैं शर्माते हुए कहा- हां बचपन के फोटो में बिलकुल इसी तरह दिखता हूँ.\nछोटी बोली- वही तो कह तो रही थी कि अपने पिता के नक्शे कदम पर गया है.","मैं झेंप गया और खामोशी से बाहर देखने लगा. अटपटा भी लग रहा था कि इस तरह से दोनों क्यों बोल रही हैं.","इतने में एक बहुत ही कर्ण प्रिय आवाज सुनाई दी- माँ भूख लग रही है.\nदूसरे ने भी हां में हां मिलाते हुए कहा- हां माँ मुझे भी भूख लग रही है.\nइस पर बड़ी बोली- देखो आवाज भी बाप की तरह कोयल जैसी है … ईश्वर करे कि बाप की तरह धनजुज्जी (धनवान का जूज या छोटा लंड) न हो.","मुझे लगा कहीं ये लोग मेरे बारे में तो नहीं बोल रही हैं, पर दिमाग को झटकते हुए इस विचार को मन से निकाल दिया.","छोटी उठी और दोनों को समान भाव से नाश्ता करवाने लगी. पर उससे पहले उसने शरारत से दोनों को उठा कर मेरे गोद में बैठा कर कहा- बेटा जब तक पापा नहीं हैं … तब तक इन्हीं की गोद में बैठ कर नाश्ता कर लो … ये भी पापा समान हैं.\nवे दोनों बच्चे भी मेरी गोद में बैठते हुए खुश हो गए और दोनों ने मेरे दोनों गालों में पप्पी लेकर कहा- ओके मम्मा. ","अब मुझे भी बच्चों से अपनेपन का एहसास हो रहा था.","इतने देर में टीटीई महोदय आकर टिकट चेक करने लगे. मेरी गोद में बच्चे बैठे थे.\nमैंने टीटीई से कहा कि आई कार्ड मेरे जेब में हैं.\nवो बोले- कोई बात नहीं … ","टीटीई महोदय सबके नाम के सामने टिक करके निकल गए. उसी समय कैटरिंग स्टॉफ आर्डर लेने आया. मैं अब तक उन दोनों को आंख उठा कर ठीक से देखा ही नहीं था. न जाने क्यों मेरी गांड सी फट रही थी.","तभी बड़ी वाली ने आर्डर देने के बाद कहा- बच्चों के लिए दो ग्लास दूध दे दीजिएगा.\nउसने ओके कहा.\nफिर उसी ने पूछा- सूप कितनी देर में आएगा.\nवह लड़का बोला- आधा घंटे में हम लोग सूप लेकर आएंगे.","दोनों बच्चे खाते खाते ही मेरे गोद में सो गए. बड़ी वाली उठ कर मेरे बर्थ के ऊपर बच्चों को सोने का प्रबंध करने लगी. दोनों को सुला कर वो बोली- छोटी … कपड़े बदल लो. ","बड़ी दरवाजे बंद करने लगी, छोटी खिड़की के पर्दे. मेरे तरफ का पर्दा ठीक करते वक्त वो पूरा मेरे शरीर पर गिरते हुए पर्दा खींचने लगी. वो मेरे इतनी समीप आ गई थी कि उसकी गर्म सांसें मेरे कंधों पर आ रही थीं. मेरा रोम रोम सिहर रहा था. उसके उरोज मेरे नाक के सामने था, जिससे आ रही भीनी भीनी गंध मुझे मदमस्त कर दे रही थी. वह सुगंध जानी पहचानी लग रही थी, पर कहां सूंघी थी, ये याद नहीं आ रहा था. उसने और नजदीक आकर मेरे कान के पीछे चूम सा लिया. ये पता नहीं, पर उसकी गर्म सांसों को मैं महसूस कर रहा था. मैं मदहोश हो रहा था.","बड़ी वाली मेरे सामने अपनी साड़ी खोलने लगी. मैंने झटका देकर अपने को संभाला और औपचारिकता बस केबिन से बाहर जाने के खड़ा हो गया, तो आगे से बड़ी और पीछे से छोटी ने मेरा रास्ता ब्लॉक कर दिए. ","मेरे सामने बड़ी अपना कपड़ा उतारने लगी. पहले साड़ी फिर ब्लॉउज और जैसे ही उसने ब्रा उतारी, मेरी सांस धौंकनी की तरह धड़ धड़ चलने लगी.\n","","छोटी धीरे से बोली- बुद्धू की याददाश्त वापस आ गई.\nमैं उनके कान में फुसफुसा कर पूछा- क्या ये दोनों …\nमेरे वाक्य पूरा करने से पहले दोनों ने कहा- हां एक मेरा … एक छोटी का. कौन किसके … ये मत पूछना.","इतना सुनते मैं यादों के गलियारे में खो गया.","बादलगढ़ में उस समय मेरी पोस्टिंग थी. बादलगढ़ एक रमणीक जगह है. उधर दो पहाड़ों को जोड़ कर बांध बना दिया गया था. उधर रोजाना पिकनिक मनाने पास और दूर से परिवार आते रहते थे. छुट्टियों में तो पूरा दिन कोलाहल से भरा रहता था.","मैं सुबह सुबह एक चक्कर बांध तक लगा लेता था. उस समय गुलाबी ठंडक उतर आयी थी. मैं महसूस करने लगा था कि दो औरतें करीब करीब मेरे समय पर ही बांध पर घूमने आती थीं. सोचा शायद किसी के यहां गेस्ट लोग आए होंगे. मेरे पैर हमेशा जमीन पर रहते थे. जानते थे कि न शक्ल है, न सूरत … मेरी तरफ तो देखती भी नहीं होंगी.","तीसरे दिन ही उन में से एक में कहा- नमस्ते शर्मा जी.\nमैंने हड़बड़ा कर नमस्ते का जबाव दिया.\nबड़ी अदा से मनमोहक मुस्कान बिखेरते हुए बोली- आपका बादलगढ़ तो बहुत ही सुंदर है. ","उस दिन रविवार या कोई छुट्टी का दिन था. स्कूल जाने की जल्दी तो थी नहीं, सो नदी के किनारे जा कर एक पत्थर पर बैठ गया और पैर पानी में डाल दिए. पानी हल्का गर्म रहने के कारण अच्छा लग रहा था. वो दोनों भी मेरे अगल बगल आ कर बैठ गईं. बातों का सिलसिला चल पड़ा. मालूम चला कि दोनों बहनें हैं और दोनों के पति भी आपस में भाई हैं. प्यार से घर वाले बड़ी और छोटी बुलाते हैं. मेरे ही आवास के बगल में शादी का घर था, जिसमें भाग लेने दोनों आयी हुई थीं. ","वो बोली- मैं जब से आई हूं, हम दोनों आपको ही खिड़की से देखते रहते हैं.\nमैंने कहा- क्या सुबह से किसी की टांग खींचने का मौका नहीं मिला, जो मेरी खींच रही हैं.\nवो दोनों खिलखिला कर हंसने लगीं. ","जब लोग पिकनिक मनाने आने लगे, तो हम लोग वहां से उठ कर अपने अपने आवास की तरफ चल दिए. ","घर जाते जाते बड़ी वाली बोल कर गई- मैं थोड़ी ही देर में आ रही हूँ.\nसचमुच में थोड़ी ही देर में दोनों ढेर सारे कपड़े लेकर आ गईं. मैं मन ही मन बुदबुदाया कि अच्छा तो बकरा बनाने के लिए दोस्ती कर रही थीं.","मैंने चिढ़ाने के लिए पूछा- क्यों यहीं रहने का विचार है क्या?\nवो बोली- नहीं जी … मौका देंगे, तो घर में क्या आपके दिल में रहने लगूंगी.\nमैं हंस दिया.","फिर वो बोली- ऐसी बात नहीं है … दरअसल कपड़े काफी गंदे हो गए थे … तो सोचा दोनों मिल कर आपके यहां ही धो लेंगे. वहां तो तुरंत चिल्ल-पों मचने लगती है.\nअब तक दोनों मेरे घर में अन्दर आ गयी थीं.\nमैंने कहा- वाशिंग मशीन है … धो लीजिये … समय भी बचेगा. ","छोटी वाली ने पूछा- अरे दीदी नहीं दिख रही हैं?\nउसका इशारा मेरी बीवी की तरफ था.\nमैंने कहा- मायके गयी हैं. ","इतने देर में मैं पलंग पर आकर लेट गया. दोनों ने आकर पूछा- आपके पलंग पर ही धुले कपड़े रख सकती हूँ क्या?\nमैंने कहा- अरे पूरा घर आपका है … जहां चाहो वहां रख दो.","छोटी वाली जाकर गंदे कपड़े मशीन में डालने लगी. उसने बीच में ही बड़ी से पूछा- पहनी हुई साड़ी भी डाल दूं.\nबड़ी ने कहा- डाल दो … और मैं भी खोल कर देती हूँ, इसे भी डाल दो.","मैं बीच में ही बोला- क्यों आप दोनों एक मासूम से बच्चे की जान लेने पर तुली हुई हैं?\nछोटी हंस कर बोली- आपकी पत्नी को मैंने दीदी बोला है … तो हम दोनों आपके क्या हुए? साली हुए न … तो इतना घबरा क्यों रहे हैं. ","तभी बड़ी ने तो साड़ी के साथ साथ ब्लॉउज भी उतार कर दे दिया.\nछोटी बोली- दी, मैं बाथरूम से आती हूँ. ","बड़ी वाली मेरे बगल में आकर बैठ गई. मेरी सांसें तेज तेज चल रही थी. शरीर में अलग तरह की झुनझुनी सी हो रही थी. ","बड़ी थोड़ी देर में बोली- अच्छा जीजू थोड़ा मदद करो न … मेरी ब्रा का हुक खोल दो … पर केवल एक हाथ से खोलना.\nमैं गनगना गया था. ","मैंने अपने दाँतों से ब्रा को खोल दिया. ब्रा खुलते ही वो मेरी तरफ घूम गई. उसके गुलाबी गुलाबी से दो मस्त मम्मे मेरी आंखों के सामने थे. उससे भी ज्यादा मस्त बात ये थी कि उसके एक मम्मे पर एक छोटा तिल था. ","मेरे मुँह से अचानक निकल गया- ब्यूटी स्पॉट.\nमैंने आगे बढ़ कर उस मम्मे को चूम लिया. बड़ी का पूरा शरीर कांप गया. उसकी चुदास से चढ़ आयी, आंखें मौन निमंत्रण देती प्रतीत हो रही थीं. ","मैंने उसकी नजरों को पढ़ा और हिम्मत करके उसके चूचियों के निप्पल को चूसना शुरू कर दिए. ","उसका विरोध नहीं होने पर मेरा हौसला बढ़ गया. ऊपर जहां मैं उसकी दोनों चूचियों को बारी बारी से चूम चाट रहा था … तो एक हाथ से पेटीकोट का नाड़ा भी खोल दिया. फिर पेंटी को थोड़ा नीचे कर चूत की दाने को सहलाने लगा. ","बड़ी केवल सी सी कर आवाज निकालने लगी. वो बार बार अपने ऊपर खींच रही थी, तो नीचे पूरा चूत का इलाका गीला गीला हो रहा था. मैंने भी बिना देर करते हुए उसको बगल में लिटाया और उसके चूतड़ों के नीचे तकिया लगा दिया. ","आह … अब जन्नत का पूरा नजारा मेरी आंखों के सामने था. मैं मंत्रमुग्ध उसे देख रहा था … और तभी नीचे झुक कर मैंने उसकी चुत को चूम लिया. ","वो चिहुंक कर मेरे बालों को खींचते हुए चोदने को कहने लगी. ","मैंने चूत के ऊपर अपना लंड रखा ही था कि उसने अपनी कमर उचका कर मेरा आधा लंड अन्दर कर लिया. मैं उसकी गर्म चुत का अहसास अपने लंड पर कर ही रहा था कि वो बोली- उम्म्ह… अहह… हय… याह… बहुत सुकून मिल रहा है … जल्दी जल्दी करो … एक महीने से चूत का उपवास चल रहा है … और बुद्धूराम अभी तक फुद्दी फुद्दी खेल रहे हैं.","चुदाई की कहानी कैसी लग रही है. आगे और भी मजा आने वाला है, आप बस मेल कीजिएगा.","[email protected]\nकहानी का अगला भाग: छोटी और बड़ी की चुदाई का राज-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्म चुत","href":"https://www.freesexkahani.com/tag/hot-girl/"},{"title":"छोटी और बड़ी की चुदाई का राज-2","href":"https://www.freesexkahani.com/group-sex-stories/chhoti-badi-chudai-ka-raz-part-2/"},{"title":"कामुक चाची की चूत और गांड चोद दी","href":"https://www.freesexkahani.com/family-sex-stories/chachi-ki-chut-gand-chodi/"},{"title":"प्यासी नर्स का प्यार और कामुकता-2","href":"https://www.freesexkahani.com/xxx-kahani/pyasi-nurse-kamukta-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"वासना या प्यार","href":"https://www.freesexkahani.com/antarvasna/vasna-ya-pyar/"},{"title":"एक्सरसाइज करवाते वक़्त भाभी को चोदा-2","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ko-choda-part-2/"},{"title":"बीवी को कोठे की रण्डी बनाया-2","href":"https://www.freesexkahani.com/indian-sex-stories/biwi-kothe-randi-banaya-part-2/"},{"title":"मैंने अपनी चुदासी बुआ को चोदा","href":"https://www.freesexkahani.com/antarvasna/chudasi-bua-ko-choda/"}]}