{"Title":"छोटी चूची वाली लड़की की चुदाई","author":{"name":"दुष्यन्त कुमार","href":"https://www.freesexkahani.com/author/dushyant/"},"date":"05-11-2019","views":"103,337","description":["मैं मसाज पार्लर में जॉब करता था, तो मुझे मसाज करना बहुत अच्छे से आती थी. एक लड़की को उसकी चूची की मालिश के बहाने मैंने कैसे चोदा? पढ़ कर मजा लें.","नमस्कार दोस्तो, मैं अर्जुन सिंह अपनी पहली और सच्ची सेक्स कहानी बॉडी मसाज के बहाने चुदाई को आपके आगे पेश कर रहा हूँ. मैं 26 साल का जवान लड़का दिल्ली से हूँ. मैं दिखने में स्मार्ट हूँ, पर थोड़ा दुबले शरीर का लौंडा हूँ.","मेरा लंड पूरा नपा-तुला छह इंच लम्बा और दो इंच मोटा है. मेरे लंड की खासियत ये है कि ये अनचुदी लड़की हो या अच्छी से अच्छी चुदक्कड़ भाभी हो, पूरी मस्ती से चोद कर उसे जन्नत की सैर करवा सकता है. मैं आज तक बहुत सी लड़कियों और भाभियों को चोद चुका हूं. तभी मैंने अपने लंड के लिए ये सब लिखा है.","यह कहानी अप्रैल 2018 की है. मैं मसाज पार्लर में जॉब करता था, तो मुझे मसाज करना बहुत अच्छे से आती थी. मैंने फेसबुक पर भी अपना पेज बना रखा था.\nएक बार एक लड़की की फ्रेंड रिक्वेस्ट आयी. मैंने एक्सेप्ट कर ली और उस लड़की से बात शुरू कर दी. उसने अपना नाम स्मिता (बदला गया) बताया. ","धीरे धीरे स्मिता से मेरी बातें बढ़ने लगीं. एक दिन स्मिता ने मुझसे पूछा- मुझे अपने ब्रैस्ट का साइज बढ़ाना है, कैसे करूं.\nमैंने कहा- मसाज किया करो.\nवो बोली- मुझे नहीं आती.\nमैंने कहा- तुम चाहो, तो मैं तुमको सिखा सकता हूँ. ","वो शायद खुद ही यही चाहती थी. एक बार में ही इस बात के लिए राज़ी हो गई. पहले मुझे लगा था कि ये मज़ाक कर रही होगी.","उसने मुझसे मेरा नम्बर मांगा, तो मैंने दे दिया. अगले दिन मैं अपने घर पर था तो अनजान नम्बर से दो मिसकॉल आईं. ","मैंने कॉल किया, तो दूरी तरफ से लड़की की सुरीली आवाज आई- हैलो.\nमैंने पूछा- कौन?\nतब वो बोली- मैं स्मिता … भूल गए क्या?","मैंने उसकी आवाज पहली बार सुनी थी. मैंने बोला- यार पहली बार आवाज सुनी है और मेरे पास तुम्हारा नम्बर भी नहीं था. इसलिए मैं कैसे जान सकता था कि कौन मोहतरमा बोल रही हैं.\nवो हंसने लगी- अब पहचान लिया न?\nमैं- हां बोलो … कैसी हो?\nवो बोली- मैं ठीक हूँ.","मैंने पूछा- कैसे फोन किया?\nवह बोली- आप मुझे मसाज सिखाने वाले थे.\nमैंने कहा- हां तो मैंने कब मना किया. कब सीखना है?\nवह बोली- मैं आपको अपना एड्रेस दे रही हूँ … क्या आप मेरे घर आ सकते हो?\nमैंने कहा- ठीक है. पता दे दो.","उसने मुझे पता लिखाया, मैंने उससे आने का कह कर फोन रख दिया. ","उसके दिए हुए पते पर मैं एक घंटे में जा पहुंचा. बाहर जाकर मैंने उसको फ़ोन किया, तो वो बोली कि पीछे गली है, उधर वाले गेट से अन्दर आ जाओ, मैंने गेट खोल दिया है. ","मैंने पीछे से उसके घर के अन्दर गया, तो मैंने पाया कि वो घर पर अकेली थी. ","मैंने पूछा- अकेली हो … बाकी सब कहां हैं?","वह बोली कि भाई स्कूल गया है, पापा आफिस में हैं. मम्मी नानी के घर गई हैं … आज अचानक नानी की तबीयत बिगड़ गई थी.\nमैंने कहा- ओके.","उसने मुझे बैठने को कहा और खुद रसोई में जाकर पानी ले आयी. जब वह रसोई में जा रही थी, तो मैंने देखा कि स्मिता एकदम स्लिम और सेक्सी लड़की थी. मैंने आते समय उसके मम्मों को और बाकी की फिगर को भी गौर से देखा था. उसके चूचे करीब 30 इंच के थे. कमर 28 की और गांड की पहाड़ी करीब 32 इंच की थी. ","वो पानी लाकर मेरे पास बैठ गई और बोली- आप सिखा दोगे न मुझे मसाज करना!\nमैंने कहा- जब आया हूँ … तो सिखाना क्या खुद ही कर दूंगा.","यह सुनकर उसके चेहरे पर मुस्कान आ गई. मैं उससे बोला- तुम इतनी मस्त तो हो … अपने मम्मों को और बड़े क्यों करना चाहती हो?\nवो मेरे मुँह से मम्मों शब्द सुनकर खुलते हुए बोली- मेरे बायफ्रेंड को मेरे छोटे चूचे पसन्द नहीं हैं. वो हमेशा दूसरी लड़कियों के मम्मों दिखा कर बोलता है कि काश तुम्हारे भी ऐसे होते. तो मुझे उसको खुश करने के लिए अपने दूध बड़े करने हैं.\nमैंने उसके मम्मों को घूरते हुए कहा- ठीक है … चलो तैयारी करो. मैं तुम्हारे ब्वॉयफ्रेंड की चाहत को पूरा कर दूंगा. पर बदले में मुझे क्या मिलेगा?\nवो बोली- जो मन में आए, आप ले लेना. ","मैंने उससे कहा- ओके, जाओ पहले अच्छे से नहा कर आओ, तब तक मैं भी तैयार हो जाता हूँ.\nवो बोली- ओके.","वो कमरे में बने वाशरूम में चली गई.","मैं भी कपड़े बदल कर शॉर्ट्स और टीशर्ट में आ गया. दस मिनट बाद वो बाथरूम से नहा कर निकली. भीगे बालों में वो बड़ी मस्त माल लग रही थी. मैं उसे देखता रह गया.","वो करीब आयी और बोली- शुरू करें?\nमैंने कहा- हा पर पहले अपने कपड़े तो खोलो … नहीं तो तेल से खराब हो जाएंगे.","वह फिर से बाथरूम में चली गई और अबकी बार सिर्फ तौलिया लपेट कर आ गई. मैंने उसे लेटने को कहा, वो लेट गई. वो पेट के बल लेटी थी. तौलिये में उसकी उठी हुई गांड बड़ी मस्त लग रही थी. उसे देख मेरा लंड टाइट होना शुरू हो गया. मैंने उसके शरीर से तौलिया हटा दिया.","हाय … क्या मस्त गांड थी उसकी.","मैंने उसके बगल में बैठ कर मसाज शुरू कर दी. पहले मैं पैरों से शुरू करके जांघों तक आया. उसकी जांघें बहुत कोमल थीं. उसके बाद बारी आई पीठ और कमर की, मैं उसकी गांड पर चढ़ कर बैठ गया और उसकी पीठ और कंधों के साथ ही कमर की मसाज करने लगा. ","मसाज करते समय मेरा लंड उसकी कोमल गांड की दरार में घिस रहा था. शायद उसे मेरा खड़ा लंड अपनी गांड पर महसूस हो रहा था, पर वो कुछ नहीं बोल रही थी. वो चुपचाप लेटी थी.","फिर मैंने उससे पीठ के बल लेटने को कहा, तो वो पलट गई. उसकी एकदम नग्न चुत और चूचे मेरी नजर के सामने थे.\n","","मैंने देखा उसकी चूत पर एक भी बाल नहीं था, शायद अभी बाथरूम में चूत साफ करके आई थी. मैंने उसके मम्मों की मालिश करना शुरू की. मैंने देखा कि उसकी धड़कनें बहुत तेज़ चलने लगी थीं. उसके चूचे सांस के साथ ऊपर नीचे हो रहे थे. मैं समझ गया कि ये गर्म हो रही है.","फिर मैं उसके पेट पर मालिश करने लगा. बीच बीच में मैं अपना हाथ उसकी चूत पर भी फेर रहा था. ","पेट की मालिश के बाद मैंने उसकी चूत पर हाथ रख कर पूछा- यहां भी मालिश कर दूँ?\nवो बोली- हां जब पूरे जिस्म की कर दी … तो चूत की भी कर दो.\nउसके मुँह से चूत शब्द सुन कर मैं मस्त हो गया.","मैंने उसकी चूत की मालिश शुरू की, तो देखा कि उसकी चूत से पानी आ रहा था. मैं समझ गया कि ये चुदने के लिए एकदम गर्म है. अभी सही मौका है चौका मारने का. मैंने उसकी चुत में उंगली डाल दी.\nवो एकदम सिसक गई- ईईई … इस्स … ","मैं धीरे धीरे उंगली चुत में अन्दर बाहर करने लगा. दो मिनट में वो भी गांड उठा उठा कर मादक सिसकारियां लेने लगी. शायद उसे काफी मज़ा आ रहा था.","वो तेज़ तेज़ कमर चलाने लगी. मैं समझ गया था कि लड़की खेली खाई है. अचानक से मैंने उसकी चुत में जीभ लगा दी और चुत चाटने लगा. ","चुत चटाई की इस हरकत से वो पगला गई और मेरे सर पर हाथ फेरने लगी. वो मेरे सर को चूत पर दबाने लगी और साथ में छटपटाने लगी. उसकी आवाज निकलने लगी- आआआहहहह … चाट लो चुत को … यार पी जाओ मेरी चुत का पानी. ","दस मिनट चुत चटाई के बाद वो झड़ गई और बेसुध होकर पलंग पर पड़ गई. मैं उसकी चुत का सारा पानी चाट गया.","फिर मैंने उसे उठाया और पूछा- मज़ा आया?\nवो बोली- हां बहुत मजा आया. आज पहली बार किसी ने मेरी चुत चाटी है. मेरा ब्वॉयफ्रेंड तो चुत के नाम से साला घिनियता है.\nमैं- वो तो सब ठीक है मैडम अब मेरा क्या है?\nवो मेरी तरफ हैरानी से देखने लगी और बोली- मतलब?\nमैंने कहा- मतलब तुमने तो मज़ा ले लिया है … पर मेरा क्या?","यह कहते हुए मैंने अपना लंड शॉर्ट्स से बाहर निकाल लिया. मेरा लंड देखते ही वो हैरानी से बोली- इत्ता बड़ा … आह मर गई … लगता है आज मेरी चुत फटने वाली है.\nउसकी इस बात से मैं समझ गया कि इसकी भी चुदने की इच्छा है.","मैंने कहा- क्यों … तुम तो पहले भी चुद चुकी हो … फिर लंड से किस बात का डर है?\nवह बोली- मेरे ब्वॉयफ्रेंड का लंड आपके लंड से काफी पतला है और लम्बाई में भी छोटा है.\nमैंने कहा- कोई बात नहीं … आज मुझसे चुद कर देखो … अपने ब्वॉयफ्रेंड का लंड भूल जाओगी.\nवो मेरे लंड को पकड़ते हुए बोली- तो भुलाओ ना यार … मैं तो उसको भूलने को तैयार हूँ … आप ही देर कर रहे हो.","मैंने अपना लंड उसके मुँह के पास कर दिया. उसने फट से मेरे लंड को मुँह में ले लिया और वो लंड चूसने लगी. ","लंड चूसते हुए वो बोली- मुझे नहीं पता था कि लंड चूसने में इतना मज़ा आता है. नहीं तो रोज़ ब्वॉयफ्रेंड का लंड चूसती मेरे भाग्य में पहला ही इतना मस्त लंड चूसने लिखा होगा, ये तो मैंने भी नहीं सोचा था.","पांच मिनट लंड चुसाई में मेरे लंड ने सारा वीर्य उसके मुँह में छोड़ दिया, जिसे उसने सारा पलंग के नीच उगल दिया.","मैं दोबारा उसे किस करने लगा. थोड़ी देर में वो फिर गर्म हो गई. मैंने उसे चित लिटा दिया और उसकी चुत पर लंड रगड़ने लगा.\nवह गांड उठाते हुए बोली- अब डाल दो अन्दर … क्यों तड़पा रहे हो.","मैंने एक झटके में अपना आधा लंड उसकी चुत में घुसा दिया. उसकी चीख निकल गई. मैं थोड़ी देर रुक कर उसको किस करने लगा. जब वो नार्मल हुई, तो मैंने एक और झटका दे मारा. मेरा पूरा लंड उसकी चुत में घुस गया था. इस बार वो दर्द झेल गई थी, पर उसने मुझे कसके अपने से चिपटा लिया था और नाखून मेरी पीठ पर गड़ा दिए थे.","थोड़ी देर में खुद वो अपनी कमर हिलाने लगी. तब मैं भी उसे चोदने लगा. अपना लंड उसकी चुत में अन्दर बाहर करने लगा. ","वो नीचे से गांड उठा कर बोले जा रही थी- उम्म्ह… अहह… हय… याह… आआहह … ऊऊफ्फ … चोदो और चोदो … फाड़ दो मेरी चुत यार … साली बहुत तंग करती है ये … आह चोदो और तेज़ … और तेज़!","मैं भी उसे गपागप चोदे जा रहा था. वो भी गांड उछाल उछाल कर चुदवा रही थी.","कोई 20 मिनट की चुदाई में वो दो बार झड़ चुकी थी. अब मैं झड़ने वाला था, तो मैंने लंड निकाल कर उसके मुँह में दे दिया. वो लंड को पागलों के जैसे चूसने लगी. मैं उसके मुँह में झड़ गया, इस बार वो सारा रस पी गई.","उसके बाद मैंने उसको गोद में उठा कर बाथरूम में ले गया. उधर मैं खुद को … और उसको साफ करने लगा. मैंने उसको बाथरूम में भी एक बार चोदा. फिर दोनों साथ नहा कर रूम में आ गए. रूम में आकर हम दोनों ने कपड़े पहने. वो मेरे लिये कॉफ़ी ले आयी. ","कॉफ़ी पीते हम दोनों बातें करने लगे. मैंने टाइम देखा, तो 3 बजने वाले थे. मैं कॉफ़ी पीकर उसको किस करके जाने लगा, तो वो पीछे से आकर मेरे गले से लग गई. ","वो बोली- फिर कब आओगे आप?\nमैंने कहा- जब तुम बुलाओगी.\nवो मुस्कुरा दी. उसने कहा- आज से मेरे ब्वॉयफ्रेंड तुम ही हो.\nमैंने भी उसको चूम कर दोस्ती पक्की कर ली.","उसके बाद जब भी उसे मौका मिला, उसने मुझसे मसाज और चुदाई दोनों करवाई. वो आज भी मुझसे चुदाई करवाती है. मेरी मसाज और चुदाई की वजह से आज वो पूरी तरह खिल गई है. आज उसका फिगर 34-30-36 का हो गया है. मैंने उसकी गांड भी बहुत चोदी, वो सेक्स कहानी फिर कभी लिखूँगा.","आपको मेरी सच्ची कहानी कैसी लगी. मेल में जरूर बताएं.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चाची को पटाकर चूत चुदाई का मजा लिया-1","href":"https://www.freesexkahani.com/aunty-sex/chachi-chut-chudai-ka-maza-1/"},{"title":"होटल में गर्लफ्रेंड की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/hotel-girlfriend-ki-seal-todi/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hindi Desi Sex","Nangi Ladki","Real Sex Story"],"relatedStoriesLinks":[{"title":"अंकल जी से पब्लिक टॉयलेट में चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/uncle-public-toilet-chudai/"},{"title":"कॉलेज गर्ल की जवानी का आनंद-2","href":"https://www.freesexkahani.com/teenage-girl/college-girl-jawani-ka-anand-2/"},{"title":"मौसी की बेटी यानि मौसेरी बहन को चोदा","href":"https://www.freesexkahani.com/teenage-girl/mauseri-bahan-ko-choda/"},{"title":"मैंने ड्राइविंग सीखी","href":"https://www.freesexkahani.com/teenage-girl/driving-sikhi/"}]}