{"Title":"चूत चुदाई की हवस-1","author":{"name":"नीतू पाटिल","href":"https://www.freesexkahani.com/author/nitu/"},"date":"23-09-2019","views":"43,991","description":["पति की दुर्घटना के बाद मेरी चूत की चुदाई नहीं हो रही थी. मैं अपने को काबू में रखने की कोशिश कर रही थी कि हमारे पड़ोस में एक लड़के से मेरी दोस्ती हो गयी.","मैं नीतू, उन्नीसवें साल में ही मेरी शादी नितिन से हो गई और उसके अगले ही साल मुझे एक बेटा हुआ. शायद मेरा शरीर उस वक्त तैयार नहीं था, इसलिए डिलीवरी के वक्त बहुत दिक्कतें हो गईं और उसकी वजह से मैं बाद में कभी गर्भ धारण नहीं कर पाई थी. ","धीरे धीरे हमारा बेटा बड़ा होने लगा और स्कूल जाने लगा था. हमारी सेक्स लाइफ भी अच्छे से कट रही थी, मैंने शादी के पहले किसी से संबंध नहीं रखे थे और शादी के बाद भी नितिन से कभी बेवफाई नहीं की थी.","सब कुछ अच्छा चल रहा था, पर जिंदगी ने अजीब मोड़ लिया और सब कुछ बदल गया.\nनितिन का बाइक चलाते समय एक्सीडेंट हो गया और उसकी रीढ़ की हड्डी को चोट लग गयी. उसे रिकवर होने में और अपने पैरों पर खड़ा होने मैं एक साल लगा, पर वह पहले की तरह चल नहीं सकते था. ","थोड़े दिन बाद उसने ऑफिस जाना शुरू कर दिया. ऑफिस में नितिन को आसान काम दिया था पर उनकी पगार भी कम कर दी थी. इस वजह से मैंने भी पार्ट टाइम जॉब शुरू कर दी थी.","एक्सीडेंट के बाद हमारी सेक्स लाइफ भी खत्म हो गई थी, बहुत कोशिशों के बाद भी उनका लिंग पूरी तरह कठोर नहीं हो रहा था. ","उस वक्त मेरी उम्र सिर्फ चौबीस साल थी, अभी भी मैं जवान ही थी. बहुत बार उंगली से या फिर और कोई चीज अपनी चूत में मेरी कामवासना बुझाने का प्रयास करती, पर उससे मेरी प्यास कहां बुझने वाली थी. नितिन भी मेरी बेबसी देख कर खुद को लाचार समझते और मुझसे माफी मांगने लगता.","ऐसे ही दिन बीतते गए, अपनी चूत की मांग, शारीरिक भूख को मैंने अनदेखा कर दिया था, पर उसका परिणाम मेरी सुंदरता पर और मानसिक स्थिति पर होने लगा था. ","उन्हीं दिनों हमारे पास के घर में तीन बैचलर लड़के रहने आ गए थे. तीनों ने अभी अभी कॉलेज खत्म किया था और वे सब जॉब करते थे. उसमें से सुनील से हमारी थोड़ी बहुत पहचान हो गई, उन तीनों की शिफ्ट में जॉब थी, इसलिए तीनों का एक साथ मिलना मुश्किल था. ","वैसे तो हमारी सोसाइटी में सब कुछ पास ही था, पर कुछ जरूरत पड़ती थी, तो ही सुनील हमारे यहां आ जाता. सुनील अक्सर नितिन के साथ बातें करने हमारे घर आता, वह हमारे बेटे संग भी घुल मिल गया था. ","कुछ दिनों मैं उसके रूम पार्टनर जॉब छोड़ कर उनके शहर चले गए और सुनील अकेला ही रह गया. ","एक बार होली के दिन वह हमारे घर रंग खेलने आया, नितिन का एक्सीडेंट होने के बाद मैंने होली खेलना, सजना संवरना छोड़ दिया था. बेटा अपने दोस्तों के साथ खेल रहा था कि तभी दरवाजे की घंटी बज उठी. ","मैंने दरवाजा खोला, तो सामने सुनील खड़ा था. वो हरे लाल रंगों से रंगा हुआ था.\n“हैप्पी होली भाभी.” वह बोला.\n“सुनील मुझे रंगों से एलर्जी है … मुझे रंग मत लगाना..” मैं उसे रोकते हुए बोली.\n“सिर्फ एक टीका … रंग नहीं लगाऊंगा … नितिन भाई … आप बोलो ना भाबी को!”\nनितिन की तरफ देखते हुए वह बोला.","“नीतू लगाने दो उसे … सिर्फ एक ही टीका लगाने की कह रहा है.” ","नितिन से अनुमति मिलने के बाद वह खुश हो गया. उसने मेरे माथे पर तिलक लगाया और दूसरे हाथ से मुट्ठी भर रंग लेकर अचानक से मेरे गालों को रंग लगाने लगा.","मैं बचने के लिए पलटी, तब तक उसने मेरे गालों को और गर्दन को रंग दिया था और छटपटाने की वजह से उसका हाथ गलती से मेरे स्तनों पर चला गया. उसने मेरे छाती को पीठ को भी रंग दिया.\nमैं वहां से भाग कर मैं अन्दर चली गयी. इसके बाद सुनील ने नितिन को रंग लगाया और फिर बाहर होली खेलने चला गया. ","उस घटना के बाद बहुत कुछ बदल गया, कितने दिनों बाद मेरे बदन को किसी मर्द ने छुआ था. उस वक्त तो कुछ महसूस नहीं हुआ. पर नहाते हुए गर्दन, छाती को सहलाती, तो सुनील का स्पर्श याद आता और मेरी चूत गीली हो जाती.","उसने मेरे अन्दर दबी वासना को फिर से जगा दी थी. उस दिन से सुनील को याद करते हुए ही मैं अपनी चूत को सहलाती और उंगली से उसे शांत करने लगी थी. ","कुछ दिन ऐसे ही कट गए, अब नितिन को भी प्रमोशन मिल गया और उसका वर्कलोड बढ़ गया था. एक्सीडेंट के बाद उसकी गाड़ी चलाने की कभी हिम्मत नहीं हुई, इसलिए मैं अक्सर सुनील को ही साथ लेकर बाजार जाती.\nबाइक पर हो रहे स्पर्श मेरे अन्दर की वासना और बढ़ाते, पर इससे आगे बढ़ने की हिम्मत मुझमें नहीं थी. ","नितिन के प्रमोशन की वजह से अब मुझे नौकरी करने की जरूरत नहीं थी, तो मैंने भी जॉब करनी बंद की और घर पर रह कर बच्चे की देखभाल करने लगी. सब कुछ ठीक चलने लगा था. ","कोई दो तीन दिन हो गए थे, सुनील हमारे घर नहीं आया था, तो मैंने उसके घर जाकर दरवाजा खटखटाया.","उसने दरवाजा खोला, तो मैं उसे देख कर घबरा गई.\n“अरे सुनील क्या हुआ?”\n“कुछ नहीं भाबी … बस थोड़ा बुखार आ गया है … डॉक्टर ने रेस्ट करने को बोला है.” सुनील कहराते हुए बोला.\n“हे भगवान … तुम्हें तो बहुत तेज बुखार है … चलो लेट जाओ.” ","उसके माथे पर हाथ रखा, तो मैंने पाया कि उसका पूरा बदन जल रहा था.\nमैंने उससे फिर पूछा- कुछ खाया है कि नहीं?\n“टिफ़िन नहीं आया … आने के बाद खा लूँगा.”\n“कोई जरूरत नहीं … मैं अभी बनाकर लाती हूँ. और तुमने कमरे में कितनी गंदगी कर रखी है.”","वो कुछ नहीं बोला. मैं अपने घर आ गई और उसके लिए दाल चावल की खिचड़ी बनाकर ले आयी. ","वो मना करने लगा, लेकिन मैंने जबरन उसे खिलाई. फिर उसे दवाई खिलाकर सुला दिया. उसके बाद मैंने उसके रूम की अच्छे से सफाई की.\nशाम तक उसका बुखार कम हो गया. ","“थैंक्स भाभी … दो दिन से बुखार कम नहीं हो रहा था, आपने तो तीन घंटे में ही उसे भगा दिया.”\n“अब टिफ़िन में से कुछ मत खाना … मैं रात को खाना बनाकर लाती हूँ.” मैं उससे बोली.\n“ओके डॉक्टर साहिबा.” वह मुझे चिढ़ाते हुए बोला.\n“शैतान … देखूँ तो अब बुखार कितना है?” मैंने अपना हाथ उसके माथे पर रखा, तो उसने अपना हाथ मेरे हाथ पर रख लिया और बोला- थैंक्स भाभी … आपको मेरी कितनी चिंता है.","उसके अचानक हुए स्पर्श से मेरा दिल जोर से धड़कने लगा. मैं अपने आप पर काबू पाते हुए वहां से घर चली आयी. ","दो दिन मैं वो बिल्कुल ठीक हो गया और आफिस भी जाने लगा. उन दो दिन में हमारी नजदीकियां और भी बढ़ गई थीं. पर हमने अभी भी अपनी मर्यादा नहीं तोड़ी थी. ","दीवाली का समय चल रहा था. हमने घर को पेंट करवाने की सोची. घर में सब उथल पुथल हो गया था, तो खाना बनाने के लिए मैं सुनील के घर के किचन का इस्तमाल करने लगी. ","दिन भर घर में पेंटर होते थे, तो दोपहर को आराम करने ले लिए मैं सुनील के घर चली जाती.","एक दिन मैं सुनील के घर में दोपहर को आराम करने गयी थी. काम की थकान से मुझे कब नींद आ गयी, मुझे पता नहीं चला. अचानक मुझे अपने पेट कर कुछ महसूस हुआ. नींद की वजह से कुछ समझ में नहीं आ रहा था कि वह सच था या कोई सपना. मैं कुछ देर वैसे ही पड़ी रही. ","धीरे धीरे वह स्पर्श मेरे मुझे मेरे स्तनों के नीचे महसूस होने लगा. अब मेरा रोम रोम उत्तेजित होने लगा था. लगभग दो साल बाद मैं अपने अन्दर रोमांच महसूस कर रही थी और आंखें बंद करके लेटी हुई थी. ","कुछ देर बाद वह स्पर्श मेरे पेट पर से नीचे सरक कर मेरी नाभि को सहलाने लगा था, फिर वहां से सरक कर मेरी कमर पर आ गया. कुछ देर वहीं रुकने के बाद वह स्पर्श मेरे सलवार के नाड़े की तरफ बढ़ा और अगले ही पल मेरा नाड़ा खोल कर वह स्पर्श और नीचे मेरी चूत के पास महसूस होने लगा. ","“उम्म … म्म.” आधी नींद में मेरे मुँह से सिसकारी निकल गयी और वह स्पर्श वहीं रुक गया.\nमैं आंखें बंद कर वैसे ही लेटी रही और थोड़ी ही देर बाद वह स्पर्श और नीचे चला गया, बिल्कुल पैंटी के इलास्टिक के पास. ","थोड़ी देर में वह स्पर्श मेरी चूत पर पैंटी के ऊपर से ही महसूस होने लगा. उस स्पर्श से मेरी नींद पूरी खुल गई और मैं उठ कर खड़ी हो गई.\nसामने देखा तो सुनील बाजू बैठा था.\n“सुनील … त … तू … म … य..यहां पर..” ","नींद की वजह से मैं भूल गयी थी कि मैं उसके घर उसके बेड पर लेटी हूँ.","“भ … भाभी … मैं … वह … सो … सॉरी.” वो कुछ बोल नहीं सका और सिर नीचे झुकाकर बेडरूम से बाहर चला गया. ","कुछ देर मैं वैसे ही बैठी रही और सोचने लगी कि गलती किसकी थी. उसने शुरू किया था, पर जब मेरी नींद टूटी, तो मुझे उसे रोकना चाहिए था. पर मैं नींद मैं पड़े पड़े उसकी हरकत कर मजा लेती रही. ","गलती किसी की भी हो, पर जो हुआ … वो होना नहीं चाहिए था. मैंने खुद को शांत किया और अपने कपड़े ठीक किए.","“सॉरी भाभी.” बेडरूम से बाहर आते वक्त मेरे कान पर शब्द पड़े, पर मैं सीधा अपने घर चली आयी. ","अब मैंने उसके सामने जाना बंद कर दिया. वह भी हमारे घर आने में हिचकिचाने लगा. मेरे घर में पेंट आदि का काम भी पूरा हो गया था. ","फिर दीवाली के वक्त नितिन ने सुनील को खाने पर घर बुलाया. वह रात को घर आया. वो मेरे बेटे के लिए एक ड्रेस और मिठाई लाया था. ","खाना खाते वक्त दो चार बार हमारी नजरें मिलीं, उसकी आंखों में शर्मिंदगी झलक रही थी. मुझे उसके लिए बुरा लग रहा था, पर नितिन के वहां पर होते हुए मैं कुछ नहीं कर सकती थी. ","अगले दिन दीवाली थी, सुबह मेरे पति और बेटा दोनों सोए हुए थे. मैंने उठ कर घर की सफाई की और आंगन में रंगोली बनाई. सुनील का घर पास में ही था, तो मैं वहां पर भी जाकर रंगोली बनाने लगी. ","“तो आखिरकार आपने मुझे माफ़ ही कर दिया.” ","अचानक हुई इस आवाज से मैं डर गई और सामने देखा- सुनील तुम!\nमैं गाउन ठीक करते हुए खड़ी हो गयी.","“भाभी मुझे माफ करो … उस दिन मैंने अपनी हद लांघ दी थी.”\n“सुनील प्लीज.”\nमैं थरथरा रही थी … न जाने मुझे क्या सूझा कि मैं वहां से चली गई.","एक तरफ मेरा पति था, जिससे मुझे दो साल तक कोई शारीरिक सुख नहीं मिला था और आगे भी मिलने की कोई गारंटी नहीं थी. दूसरी तरफ सुनील था, जो मेरी सारी जरूरतें पूरी कर सकता था पर …","उस पर भरोसा कैसे करूँ … कल कुछ हो गया तो? किसी को पता चल गया तो? मेरा घर उजड़ सकता है … नहीं नहीं, यह सही नहीं है. कुछ पल के मजे के लिए इतनी बड़ी रिस्क मैं नहीं ले सकती. ","मैं रंगोली अधूरी छोड़कर ही अपने घर चली आ गयी. घर में आकर घड़ी में देखा, तो सुबह के पांच बजे थे. बेडरूम में जाकर देखा तो मेरे पति और बेटा दोनों सोये हुए थे. ","मैं हॉल मैं बैठी सोचने लगी. दिमाग में क्या चल रहा था, मेरी कुछ समझ नहीं आ रहा था. एक बात होती, तो समझ में आता. दिमाग में विचारों का सैलाब उमड़ा था. अच्छा बुरा, नैतिक अनैतिक, समाज डर, सब विचार अपना पक्ष रख रहे थे. ","मेरे पैर अपने आप ही घर के बाहर निकल पड़े. बाहर सब कुछ शांत था … इतना शांत कि मैं अपनी धड़कनें भी सुन सकती थी. ","सुनील के घर से सामने जाकर मैंने दरवाजा खटखटाया, तो दरवाजा अपने आप ही खुल गया. सुनील हॉल में ही बैठा था.","“भाभी … आप!” वह आश्यर्य से बोला.","मेरे मुँह से शब्द नहीं निकल रहे थे, दिमाग में अभी भी उथल-पुथल चल रही थी. मैंने उसके घर के अन्दर आकर दरवाजा बंद कर दिया.","“भाभी … क्या हुआ.” वह मेरे तरफ आने लगा. धीरे धीरे वह मेरे करीब आता गया.\n“भाभी!” ","उसने मेरे कंधे पर हाथ रखा. उस स्पर्श से मेरा रोम रोम हर्षित हो गया और मेरे अन्दर सैलाब उमड़ पड़ा. उस सैलाब में सब भावनाएं बह गईं और मैंने सुनील को कस कर पकड़ कर उसके सीने को चूमने लगी. ","मेरे अचानक से की गई इस हरकत से वह कुछ पल के लिए आश्चर्यचकित हो गया और मुझे दूर धकेलने की कोशिश करने लगा. ","मेरी बांहों की मजबूत पकड़ से वह असफल रहा. मेरे बदन की गर्मी पाकर अब वह भी पिघल गया और मुझे अपनी बांहों में भर कर मेरी पीठ को सहलाने लगा.","दोस्तो, ये एक ऐसा सच्चा वाकिया है कि इसको कम शब्दों में चाह कर पूरा नहीं लिखा जा सकता था. इसलिए इससे आगे की अपनी चूत की हवस की सेक्स कहानी को मैं अगले भाग में पूरा लिखूंगी.","मेरी चूत पर आपके मेल का इन्तजार रहेगा.\n[email protected]","कहानी का अगला भाग: चूत चुदाई की हवस-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत चुदाई की हवस-2","href":"https://www.freesexkahani.com/bhabhi-sex/choot-chudai-ki-hawas-part-2/"},{"title":"मां को चोदा जंगल में","href":"https://www.freesexkahani.com/family-sex-stories/maa-ko-choda-jungle-me/"},{"title":"पति की बेवफाई से दुखी नारी को यौन सुख","href":"https://www.freesexkahani.com/antarvasna/pati-bewafai-yaun-sukh/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Desi Ladki","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"मकान मालकिन की वासना और प्यार-1","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-1/"},{"title":"पड़ोस की भाभी की चूत चुदाई उनके मायके में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-mayke-me/"},{"title":"भाभी जी मेरा ख्याल रखती हैं","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-mera-khyal-rakhti-hai/"},{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"}]}