{"Title":"चूत चुदाई की हवस-2","author":{"name":"नीतू पाटिल","href":"https://www.freesexkahani.com/author/nitu/"},"date":"24-09-2019","views":"116,137","description":["मेरी चूत की कहानी में पढ़ें कि कैसे मेरी दोस्ती पड़ोस के एक जवान लड़के से हुई और वो मुझे छोड़ना चाहता था. मेरी चूत भी लंड मांग रही थी तो …","मेरी चूत की कहानी के पहले भाग\nचूत चुदाई की हवस-1\nमें अब तक आपने पढ़ा कि मेरे पड़ोस में रहने वाला सुनील मेरी वासना को समझ कर मुझे अपनी बांहों में भर कर मेरी पीठ को सहलाने लगा था.","अब आगे:","“भाभी … क्या कर रही हो?”\n“तुम्हें भी यही चाहिए ना?” मैंने जवाब दिया. ","मैं आज मन से पूरी तैयार थी.","“अहहऽऽऽ … पर आप दिल से तैयार हो, तब ही …”\n“मैं पूरा विचार करके आयी हूँ.”\n“ओह … भाभी.” मुझे अपनी बांहों में दबोचते हुए उसने मेरे गाल पर जोर से किस किया.","“उम्म … धीरे … मैं कहीं भाग नहीं रही हूं.”\n“पक्का … नहीं जाओगी.”\n“सुनील … आह.”","बहुत देर हम वैसे ही खड़े रहे, उसके हाथ मेरी पीठ पर घूम रहे थे और मेरे हाथ उसके चौड़े सीने पर. ","धीरे धीरे उसके हाथ मेरी गांड को सहलाने लगे और मेरी सिस्कारियां बढ़ने लगीं. जिस स्पर्श को याद करके मैं अपनी चूत को सहलाती थी … आज वो स्पर्श मेरी जांघों पर और गांड पर हो रहा था. अब मुझे वह स्पर्श पूरे बदन पर चाहिए था. ","धीरे धीरे वह नीचे बैठ गया, उसकी गर्म सांसें कपड़ों के ऊपर से मेरी चूत पर महसूस हो रहे थे.\n“भाभी दिखाओ ना!” ","उसकी इस रिक्वेस्ट से मैं शर्म से पानी पानी हो रही थी. अब तक वह अंग सिर्फ मेरे पति ने देखा था और वह उसे दिखाने की विनती कर रहा था. मेरी स्त्री सुलभ लज्जा, अभी भी मुझ पर हावी थी और मैंने अपने दोनों हाथों से अपना चेहरा ढक लिया. ","सुनील को मेरी स्थिति का अंदाजा हो गया और उसने खुद ही मेरा गाउन कमर तक ऊपर उठा लिया. उसकी गर्म सांसें मैं अपनी जांघों पर महसूस कर रही थी. काली पैंटी में छुपी मेरी चूत भी अब गीली हो गयी थी.","अचानक मेरी पैंटी पर उसके होंठों का स्पर्श हुआ. चूत के उभार पर घिसते उसके होंठ मेरी उत्तेजना और बढ़ा रहे थे. उसके होंठों के … और जीभ के स्पर्श से मेरे बदन में सनसनी फैल गई और मेरे हाथ अपने आप ही उसके सर को पकड़ कर अपने गुप्तांगों पर दबाने लगे. ","“उम्म … भाभी क्या स्वाद है तुम्हारे पानी का.” ","वह अपनी जीभ लगातार मेरी पैंटी पर चला रहा था.","“सुनील … आह्ह..”","मैं अपनी आंखें बंद करके उसके स्पर्श का मजा ले रही थी. करीब दो साल बाद मैं यह सुख पा रही थी. खुद को उसे समर्पित करते हुए मैंने अपने पैर फैला दिए.","“भाभी … पैर फैलाने के बजाए, आप खुद अपनी पैंटी उतारो न प्लीज.”\nअबकी बार मैंने उसकी बात मानते हुए खुद ही अपनी पैंटी उतार दी.","“ओह्ह … ब्यूटीफुल..” उसने मेरी नंगी चूत पर किस किया.","“अहहऽऽऽ सुनील … मत सताओ.”\n“आपने भी तो इतने दिन मुझे सताया है.” ","वो मेरी चूत को जीभ से चाटने लगा और हाथों से मेरी गांड मसलने लगा. मैं जैसे आसमान मैं उड़ रही थी और उसके सर को अपनी चूत पर जोर से दबाने लगी. ","मेरी पकड़ से सुनील का दम घुटने लगा और वह मेरी जांघों को पकड़ कर मुझे दूर धकेलने लगा. ना जाने मुझ में कौन सी ताकत आ गयी थी. ","अब मुझे अपनी चूत पर उसकी जीभ की जगह उसका पूरा मुँह महसूस हो रहा था. हर पल के साथ मेरी उत्तेजना बढ़ रही थी और मेरा शरीर अकड़ने लगा था. मेरे हाथों का दबाव भी बढ़ने लगा था. तभी दो साल से दबी मेरी उत्तेजना का ज्वालामुखी मेरे चूत में फट गया.","“आह … सु … नील.” इससे आगे मेरे मुँह से शब्द नहीं निकले, पर मेरी चूत से निकलता रस उसके मुँह पर फैलने लगा. मेरे चूत के रस से उसका पूरा मुँह भीग गया था. मुझे मेरी उत्तेजना पर काबू पाने में थोड़ा समय लगा. जब मैं होश में आयी, तब देखा कि सुनील फर्श पर लेटा था और मेरी चूत ने उसका मुँह पूरी तरह से ढंक दिया था. ","उत्तेजना के मारे में कब उसके मुँह पर बैठ गई, मुझे पता ही नहीं चला. मुझे मेरा पूरा शरीर हल्का लगने लगा था और मैं अपनी सांसों को काबू करने की कोशिश करने लगी. ","“भाभी यह क्या था?” मेरी पकड़ से छूटते ही वो बोला.\n“दो साल से इसके लिए तरस रही थी सुनील … जिंदगी में पहली बार इतनी एक्साइटमेंट महसूस की है मैंने … थैंक्यू सुनील..”","मैं अपना गाउन ठीक करके उसके सोफे पर बैठ गयी. सुनील भी मेरे बगल में बैठ गया. ","वह मेरा हाथ अपने पैंट के ऊपर से ही लंड पर रख कर बोला- थैंक्यू तो ठीक है … पर मेरा क्या … आप तो मजे से मेरे मुँह में अपना रस छोड़ कर बैठ गई हो … पर इसका क्या होगा?”\nउसका लंड पैंट में ही फड़फड़ाने लगा था. उसके लंड के आकार का अंदाजा मैं उसके पैंट के ऊपर ही लगा रही थी और उस स्पर्श से मैं फिर से जोश में आने लगी थी. ","उसके पैंट पर से ही उसका लंड दबाते ही वह सिसक उठा. मेरी तरफ देखते हुए बोला- आहऽऽऽ … भाभी … निकालो ना उसे बाहर … बड़ी देर से ये राह देख रहा है.","उसे इतना उतावला देख मुझे भी बहुत अच्छा लग रहा था. उसके पैंट के ऊपर से ही उसका लंड सहलाते हुए मैंने पैंट की हुक और फिर जिप खोल दी. उसने खड़ा होकर पैंट निकलने में मेरी मदद की. सुनील ने पैंट के अन्दर कुछ नहीं पहना था. पैंट निकालते ही उसका लंड उछल कर मेरे सामने आ गया.","सुनील का लंड नितिन के लंड से काफी बड़ा और मोटा था. उस काले लंबे लंड को देख कर मेरी धड़कनें तेज हो गईं. वही हाल मेरी चूत का था. अभी अभी झड़ चुकी मेरी चूत, फिर से गीली होने लगी थी. ","कुछ घबराते हुए ही मैंने अपना हाथ उसके लंड पर रखा. मेरा स्पर्श पाकर उसका गर्म लंड और भी फूल गया. ","सुनील ने अपनी आंखें बंद कर लीं- सऽऽऽ आहऽऽऽ भाभी … जादू है आपके हाथों में..\n“भाभी नहीं … अब नीतू कह कर बुलाओ.” मैं उसे मुझ पर हक जताने दे रही थी. ","“भाभी … सॉरी … नीतू … मुँह में लो ना इसे.”\n“नहीं नहीं … तुम्हारा बहुत बड़ा है … मुझसे नहीं होगा और अब वक्त भी कम है … प्लीज जल्दी करो न.”","वह अपने तगड़े लंड को सहलाते हुए बोला- अभी शुरुआत की, तो भी एक घंटा लगने ही वाला है नीतू डार्लिंग.\n“तो शुरू करो ना मेरे राजा … आज मुझे पूरी खुश कर दो … तगड़े लंड को तरस रही है मेरी चूत …” ","सुनील ने मेरा हाथ पकड़ कर मुझे उठाया, मुझे खड़ा करके उसने एक झटके में मेरा गाउन उतार दिया. पैंटी तो मैं पहले ही उतार चुकी थी और ब्रा पहनी नहीं थी. अब मैं उसके सामने बिल्कुल नंगी खड़ी थी. ","उसने मुझे एक पल प्यार से देखा और फिर अपनी गोद में उठाकर मुझे बेडरूम में ले गया. अपने बेडरूम में जाकर उसने मुझे बेड पर बिठा दिया. इसी बेड पर कुछ दिन पहले सुनील ने मेरी वासना को जगाया था और आज इसी बेड पर मेरी चूत की चुदाई करके उसी वासना को शांत भी करने वाला था. ","अब हम एक दूसरे की बांहों में लिपटकर एक दूसरे को किस कर रहे थे.","सुनील मुझे किस करते हुए मेरे टांगों के बीच आ गया. मैंने भी अपनी टांगें फैलाकर उसके लिए जगह बना दी. वह बड़ी बेताबी से मेरे होंठ चूस रहा था, मेरे मुँह के अन्दर जीभ डालकर मेरी जीभ से खेल रहा था. उसका लंड मेरी चूत के पास रगड़ मार रहा था.","मेरी चूत के छेद से लंड ने अपनी सैटिंग बैठा ली और उसी वक्त किस करने के साथ ही उसने मेरी कमर को पकड़कर एक जोर का धक्का दे दिया. लंड घुसते ही एक तेज दर्द मेरी चूत से दिमाग तक दौड़ता चला गया. मैं चिल्लाने लगी, पर मेरी चीख उसके मुँह में ही घुट कर रह गई. ","मेरी डिलीवरी भी सीज़ेरियन से हुआ था, तो मेरी चूत के अन्दर या बाहर सिर्फ मेरे पति का छोटा सा लंड ही गया था … वह भी दो साल पहले. इसलिए जैसे जैसे उसका बड़ा मूसल सा लंड मेरी चूत में घुस रहा था, मुझे जोर का दर्द हो रहा था. मुझे अपनी चूत में उसका लंड किसी गर्म की हुई लोहे की रॉड की तरह लग रहा था. मेरी चूत की दीवारें पूरी क्षमता से फ़ैल चुकी थीं. आखिर कुछ धक्कों के बाद उसका पूरा लंड मेरी चूत के अन्दर घुस गया. ","“अहह … कितनी टाइट हो तुम नीतू.” ","मैं उसके लंड को अपनी चूत में तांडव करता महसूस कर रही थी.","वो मेरे होंठों पर की पकड़ ढीली करते हुए वह बोला- अब चिल्लाओ जितना चिल्लाना है … आह … तुम्हारी कसी हुई चूत से मेरा पूरा लंड छिल गया.","“आहऽऽऽ सुनील … कितना दर्द हो रहा है … ऊई माँ.” ","उसने अपना लंड थोड़ा बाहर निकालकर फिर से मेरी चूत के अन्दर डाल दिया.","“आ … ह … मर गई…” मैं जोर से चिल्लाई. उसने अपना हाथ मेरे मुँह पर रखा और ठोकर देते हुए कहा- धीरे ही तो डाल रहा हूँ मेरी जान … धीरे से चिल्ला मेरी रानी … मैं अपने संबंध जिंदगी भर जारी रखना चाहता हूँ … और तुम चिल्ला कर सारे मोहल्ले को बता देना चाह रही हो.","मैं दर्द से कराहते हुए बोली- मैं क्या करूँ … आह … तुम्हारा लंड है ही इतना बड़ा … ये मेरे पति से काफी बड़ा है.\n“डार्लिंग आज पहली बार है ना … कुछ दिन और लंड लेती रहोगी, तो इसकी आदत हो जाएगी.”\n“हां ये मुझे मालूम है.”","उसके हर धक्के से मैं दर्द से चिल्ला रही थी, पर सुनील उसकी परवाह न करते हुए मुझे तेजी से चोद रहा था. अब मेरी चूत ने पानी छोड़ने चालू कर दिया था. उस वजह से पूरे कमरे में ‘पच … पच’ की आवाजें गूँज रही थीं. ","इतनी देर में मेरी चूत भी उसके लंड के आकार की आदी हो गयी थी. चूत से बह रहा पानी, लंड के लिए लुब्रीकेंट का काम करने लगा था और मेरा दर्द गायब हो गया था. ","अब उस दर्द की जगह मस्ती और उत्तेजना ने ले ली थी. उस मस्ती की लहरों में झूलते हुए मैं नीचे से कमर उठाते हुए उसका साथ देने लगी. ","उस वक्त सब भूल कर उसके हर धक्के पर मादक सिसकियां भर रही थी. मेरी कामुक सिसकियों से सुनील भी जोश मैं आ गया और वह लंड को पूरा बाहर खींच कर फिर से जड़ तक अन्दर घुसाकर मुझे चोदने लगा. उसके जोरदार धक्कों से बेड भी उसी लय में हिलने लगा था. ","“उम्म्ह … अहह … हय … ओह …” की आवाजें पूरे कमरे में गूंज रही थीं. ये सर्दी का शुरूआती मौसम था, शायद इसीलिए मेरा पूरा बदन पसीने से तर हो गया था. ","सुनील के सीने पर भी पसीना जमा हो गया था. उसके बदन की तेज मर्दाना गंध से मैं और भी उत्तेजित हो गयी और सर को ऊपर उठाते हुए उसके सीने को सूंघने और चूमने लगी. ","मैंने उसके सीने पर के छोटे से निप्पल को जीभ से छेड़ते हुए उसे अपने दांतों में पकड़ कर हल्के से काटा. मेरी इस हरकत से वो और भी उत्तेजित हो गया और अपने हाथों पर संभालता हुआ अपना पूरा भार उसने मेरे बदन पर डाल कर मुझे तेजी से चोदने लगा. ","“आह … सुनील..”\n“क्या हुआ डार्लिंग … अभी भी दर्द हो रहा है क्या?”\n“नहीं मेरे राजा … बहुत अच्छा लग रहा है … इतना मजा मुझे पूरी जिंदगी में नहीं मिला.”\n“अब मैं हूँ … तुम चिंता मत करो … ये मजा मैं तुम्हें पूरी जिंदगी भर दूंगा.”\n“मुझे कभी छोड़ कर नहीं जाओगे ना?”\n“कभी नहीं मेरी रानी … जिंदगी भर तुम्हें ऐसे ही चोदता रहूंगा … जरा टांगें ऊपर करना.”\n“आह … आज ही मेरी चूत पूरी फाड़ने का इरादा कर लिया है क्या?”\nवो हंस कर बोला- मुझे चूत का मालिक बना दिया है, तो आज पूरी तरह से मस्ती करने दो डार्लिंग.\nमैंने कहा- हां … तुम मेरी चूत के मालिक हो.","मैं समझ गई थी कि अब मेरी चूत की खैर नहीं. मैं अपने पैर ऊपर उठाकर उसके कमर पर लिपट गई.","“हां … आज से मैं तुम्हारे चूत का मालिक हूँ.” उसने अपनी स्पीड बढ़ा दी और मुझे बेरहमी से चोदने लगा. ","उसका लंड जब भी मेरी बच्चेदानी को छू जाता … तो मेरी किलकारी निकल जाती थी. उसके बड़े लंड को इतनी गहराई मैं लेते हुए मुझे अजीब तरह की उत्तेजना महसूस हो रही थी. उसके तेज धक्कों से मैं अपने चरम तक पहुंचने वाली थी. मैं भी नीचे से कमर हिलाते हुए उसे उसके लंड को अपनी चूत में और अन्दर घुसवा रही थी. ","सुनील को भी मेरी स्थिति के बारे में पता चल रहा था और वह भी गहरे धक्के लगाकर मुझे अपने चरम पर पहुंचाने मैं मदद करने लगा.","जैसे जैसे ही मैं झड़ने के करीब आ रही थी, वैसे वैसे मैं अपनी कमर ज़ोरों से हिला रही थी. वह भी मेरी चूत में अपना लंड सपासप चलाने लगा था. हम दोनों बेरहमी से एक दूसरे को भोग रहे थे. पूरे कमरे में हम दोनों की मादक सिसकियां गूंज रही थीं. ","कुछ ही धक्कों के बाद मेरी चूत का सैलाब उठ गया और मैं उसे जोर से कसते हुए उसके लंड पर झड़ने लगी. मैं उसके होंठों को अपने होंठों में पकड़ कर जोर से चूस रही थी. मेरी चूत की गर्मी से उसका लंड भी कहां टिकने वाला था. दो चार गहरे धक्के देने के बाद उसका लंड मेरी चूत में वीर्य की गर्म पिचकारियां गिराने लगा. उसके लंड से वीर्य की आठ-नौ पिचकारियां निकलीं. इतना वीर्य मेरी चूत भी संभाल नहीं सकी और हम दोनों का कामरस मेरी चूत से बाहर निकलकर बेड पर गिरने लगा. ","“ओह्ह … मेरे राजा … कितना गर्म … अहह … सच कहूँ … तो होली के बाद एक दिन ऐसा नहीं गया कि मैंने तुम्हारा नाम लेकर चूत में उंगली ना की हो … उस दिन तुमने शुरूआत की थी, पर मैं घबरा गयी थी. लेकिन अब कोई डर नहीं..” ","मैं उसके आंखों में आंखें डाल कर बोल रही थी- कैसी लगी मेरी चूत? यही मेरा तुम्हारे लिए दीवाली गिफ्ट था … हैप्पी दीवाली.","“हैप्पी दीवाली नीतू.” हम कुछ देर वैसे ही एक दूसरे की बांहों में पड़े रहे.","उस दिन से यह सिलसिला चलता रहा. कुछ दिन बाद सुनील की शादी हो गयी, पर हफ्ते में एक दो दिन वह मेरे साथ जरूर बिताता. ","मेरी चूत की कहानी कैसी लगी, मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत चुदाई की हवस-1","href":"https://www.freesexkahani.com/bhabhi-sex/choot-chudai-ki-hawas-part-1/"},{"title":"छोटी बहन के साथ चोदा चोदी कहानी-1","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-choda-chodi-1/"},{"title":"टीचर की अन्तर्वासना ने मुझे चुदक्कड़ बनाया-1","href":"https://www.freesexkahani.com/antarvasna/teacher-ki-antarvasna-part-1/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"एक्सरसाइज करवाते वक़्त भाभी को चोदा-1","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ko-choda-part-1/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-2/"},{"title":"फेसबुक से होटल में भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/facebook-hotel-bhabhi-ki-chudai/"},{"title":"वासनामयी भाभी की चुदाई की ख्वाहिश","href":"https://www.freesexkahani.com/bhabhi-sex/vasnamayi-bhabhi-ki-chudai/"}]}