{"Title":"जवान पंजाबन को चोद कर औलाद दी-2","author":{"name":"मोंटू कुमार","href":"https://www.freesexkahani.com/author/montu/"},"date":"17-06-2020","views":"56,180","description":["मेरी पड़ोसन की विवाहिता बेटी मुझसे चुदने की जिद कर रही थी. मेरा दिल भी उसकी चूत में लंड डालने का कर गया. पढ़ें कि कैसे मैंने उसे चोद कर औलाद का सुख दिया.","दोस्तो, मैं मोंटू चूत में लंड की कहानी के अगले भाग के साथ हाजिर हूँ. स्टोरी के पिछले भाग\nजवान पंजाबन को चोद कर औलाद दी-1\nमें आपने पढ़ा था कि मेरी पड़ोसन की विवाहिता बेटी प्रीति मुझसे चुदने की जिद कर रही थी. उसे मुझे एक बच्चा चाहिए था. मेरा दिल भी उसकी चूत में लंड डालने का कर गया तो मैं भी उसे मना नहीं कर पाया और उसे चूमने लगा.","अब आगे:","मेरा जोश देख कर वो भी शिद्दत के साथ मुझे चूमने लगी.","प्रीति ने मुझे अपने तर्कों से चुप करवा दिया था. अब मेरे हाथ उसके वक्षों को ब्रा के ऊपर से सहला रहे थे. मुझे भी अच्छा लगने लगा था. ","मैंने कहा- ठीक है. तू ऐसा चाहती है तो मैं तुम्हारी मदद कर देता हूँ.\nवो खुश हो गई और मुझे चूमने लगी.","मैंने कहा- ठीक है प्रीति. ये बात तेरी मां को भी पता नहीं चलनी चाहिए. मैं उन्हें फ़ोन कर बोल देता हूँ मैंने सामान दे दिया है, अब मैं जा रहा हूँ.\nइस पर प्रीति बोली- हां ये ठीक रहेगा. ये बात हम दोनों में ही रहनी चाहिए.","मैंने प्रीति की मम्मी को फ़ोन कर बोला- आंटी, मैंने सामान प्रीति को मिल कर दे दिया है. ऑफिस स फ़ोन आया था इसलिए निकल रहा हूँ.\nउसकी कुछ देर बाद प्रीति ने भी मम्मी को फ़ोन कर बता दिया कि मैं चला गया हूँ. उसका ऑफिस से फ़ोन आ गया था और वो अचानक चला गया और कुछ भी नहीं हुआ. ","फोन बंद करके प्रीति मुझे किस करने लगी और मेरे हाथ पकड़ कर अपने चुचों पर रख दिए. मैंने प्रीति की चूचियों को दबा कर देखा. उसकी चूचियां बिल्कुल गोल और सुडौल थीं. मेरे छूने से उसके निप्पल कड़े होने लगे. अब मेरे अन्दर भी सेक्स भरने लगा था और हमारी चुम्मियां भी गहरी होती चली गईं. ","मैंने प्रीति के स्तनों को जोर से दबाना शुरू कर दिया और उसके मुँह से सिसकारियां निकलने लगीं- आह्ह … उह.","मैंने प्रीति को सोफे पर लिटा दिया और मैं उसके ऊपर आ गया. मैं उसके बदन को चूमने लगा. वो भी मदहोश सी होने लगी और मेरे शरीर की सहलाने लगी. उसका स्पर्श मुझे बहुत अच्छा लग रहा था. वो अपने होंठों से कभी मेरे गालों पर चुम्बन कर रही थी, तो मैं भी कभी उसकी गर्दन पर, कभी चूचियों को चूम रहा था, तो कभी उसके पेट पर चूमने लगता था. ","प्रीति मदहोश होती जा रही थी. फिर मैं प्रीति के बदन पर लेट गया और उसके होंठों को चूसने लगा और वह भी मुझे बहुत प्यार से चूमने लगी. मैं प्रीति के होंठों में जैसे खो गया था. हम दोनों एक दूसरे के होंठों को पीने लगे. ","उसके बाद मैंने प्रीति के शरीर के हर एक अंग को चूमने लगा. प्रीति मेरे चुम्बनों से और ज्यादा मदहोश होती जा रही थी. ","मैंने प्रीति को अपने आगोश में ले लिया और एक बार फिर से उसके होंठों का रस पीने लगा. वो भी मेरे होंठों को पीने लगी. मेरी जीभ उसके मुँह में चली गयी और उसने मेरी जीभ चूसी, तो फिर उसने अपनी जीभ मेरे मुँह में दे दी और मैंने उसकी जीभ चूसी.","फिर मैंने उसकी चूचियों पर मुँह रख दिया. मैं उसकी चूचियों की घाटी को चाटने लगा. वो मेरी गर्म जीभ से और ज्यादा मादक अनुभव लेने लगी.","उसके बाद मैंने उसकी ब्रा को खोल दिया और उसकी चूचियां नंगी हो गयीं. मैं उसके दूधों को अपने मुँह में लेकर पीने लगा.","उसने मुझे अपनी बांहों में कस लिया और अपनी चूचियों को बारी बारी से पिलाने लगी. वो पूरी मस्त हो गयी थी.","पांच सात मिनट तक मैंने चूचियों को पिया और उनको चूस चूस कर लाल कर दिया. चूची चूसने से उसके निप्पल तन गए थे, तो मैंने दांतो के निप्पलों को धीरे धीरे से कुतरा.","वह सीत्कार भरते हुए बोली- प्लीज काटना मत … निशान पड़ जाएंगे, बेकार की मुश्किल होगी. ","उसके बाद उसके पेट को चूमते हुए नाभि से होकर उसकी चूत की ओर बढ़ा उसकी पैंटी को आहिस्ता से उतार दिया और चूत को नग्न कर दिया.","उसकी चूत एकदम गर्म और चिकनी थी. चूत पर झांटों का नामोनिशां नहीं था और उसकी चूत गीली हो चुकी थी. पहले मैंने चूत को उंगली से छेड़ा. उंगली उसके दाने के पास पहुंची, तो उसको भी छेड़ा और फिर मैं चूत में जीभ देकर चाटने लगा. बस वो पागल होने लगी और मेरे सर पर हाथ रख कर मेरे मुँह को अपनी चूत की ओर धकेलने लगी. मेरी जीभ उसे पागल किए जा रही थी.","कुछ देर तक मेरी चूत को चाटने के बाद प्रीति में मुझे ऊपर खींचा और किस करने लगी. वो बोली- तुम भी तो अपने कपड़े निकालो.\nतो मैंने कहा- ये शुभ काम भी तुम अपने हाथों से ही करो. ","उसने मेरी कमीज में हाथ डाल कर मेरी छाती पर हाथ फेरा और मेरी कमीज को उतार डाला. फिर मेरी पैंट को भी अंडरवियर समेत उतार कर मुझे पूरा नंगा कर डाला. ","मेरा लंड पूरे नब्बे डिग्री पर फन उठाये फुंफकार रहा था.","मेरा लंड पकड़ कर वो बोली- तुम्हारा लंड तो मेरे मियां से काफी मोटा और लम्बा तगड़ा है.\nफिर उंगली से नाप कर बोली- सात आठ इंच तो होगा.\nमैंने कहा- हां, साढ़े सात इंच का है.\nफिर वो बोली- इसका सुपारा भी एकदम से गुलाबी है. तुम्हारी बीवी की तो मौज रहती होगी. मेरे मियां का तो इसके मुक़ाबले आधा ही होगा. ","प्रीति ने मेरे लंड को अपनी चूत पर रख कर उसको चूत पर रगड़ा. एक दो बार मैंने भी उसकी चूत को अपने लंड से सहलाया, तो वो अपनी चूत में लंड लेने के लिए मचल उठी. फिर अपने लंड के सुपारे को उसकी चिकनी चूत में धकेल दिया. ","हालाँकि वो तीन साल से शादीशुदा थी और अपने पति से खूब चुदती भी थी. फिर भी उसकी चूत में मेरा मोटा लंड आसानी से नहीं गया.\nतो मैंने उंगलियों से चूत की फांकों को अलग किया और छेद पर लग कर धक्का दिया. ","इस बार में उसकी चूत में लंड आधा घुस गया. मुझे मजा सा आया क्योंकि उसकी चूत टाइट सी लगी.\nलेकिन प्रीति को दर्द होने लगा.\nवो चिल्ला उठी- आआआह ओह्ह्ह्ह मार डाल.. फाड़ दी मेरी चूत. ","मैं रुक कर उसे चूमने लगा.","दो पल बाद वो बोली- मेरे पति के लंड में मुझे वो मजा कभी नहीं मिला. जो आज मैं अपनी चूत में तुम्हारे लंड से महसूस कर रही हूँ. इतना दर्द तो मुझे सुहागरात को भी नहीं हुआ था. आज तो ऐसा लग रहा है मेरी सील आज ही टूटी है.","मैंने दूसरा धक्का दिया और चूत को चीरते हुए मेरा लंड प्रीति की चूत की जड़ में उतर गया और चूत के अन्दर उसकी बच्चेदानी की चुम्मी लेने लगा. ","वह दर्द से कराहते हुए बोली- प्लीज इसे बाहर निकालो. बहुत मोटा है तुम्हारा. एकदम गर्म लोहे की रॉड है. तुम्हारे लंड से तो ऐसा लगता है कि मेरी चूत फट गयी है.\nमैंने कहा- तुमने ही ये रास्ता चुना है. अब मैं रुक नहीं सकता.","वो बोली- मुझे रोकना भी नहीं है. बस अभी कुछ देर हिलना मत. जब मैं चूतड़ उछाल कर इशारा करूं, तब धीरे धीरे करना.\nमैंने कहा- अभी कह रही हो आहिस्ता करना. कुछ देर बाद मजे ले ले कर बोलोगी कि और जोर से … और जोर से.","तो उसने मेरे चूतड़ों पर एक चपत मारी और बोली- तुम इतने बदमाश हो मुझे नहीं पता था. अगर पता होता तुम्हारा इतना तगड़ा लंड है, तो तुमसे ही चक्कर चला कर शादी कर लेती. अब तक तुम्हारे साथ क्रिकेट की आधी टीम तो बना ही चुकी होती. ","हम दोनों हंस दिए.","उसके बाद दोनों लिप करने लग गए और मेरे हाथ उसके स्तनों को सहलाने दबाने और निप्पलों को मसलने लग गए. ","कुछ देर लंड को चूत में उतार कर मैं उसके ऊपर लेटा रहा और दोनों लिप किस करते रहे. उसके हाथ मेरी पीठ और मेरे चूतड़ों को दबाते सहलाते रहे. कुछ देर बाद उसका दर्द उड़ गया और तब तक लंड चूत में एडजस्ट हो गया. अब उसकी चूत ने मेरे लंड से दोस्ती कर ली थी. ","उसने मेरे नितम्बों को नीचे की ओर दबाया और अपने चूतड़ों को ऊपर उठा कर इशारा किया, तो मैंने अपने नितम्बों को उसकी चूत पर धीरे धीरे से पहले और दबाया. लंड पूरा अन्दर जाकर अपनी हाज़िरी लगा आया. फिर चूत में लंड अन्दर बाहर धीरे धीरे करना शुरू कर दिया. ","मेरा लंड चूत की दीवारों को रगड़ता हुआ चूत में घर्षण करने लगा. प्रीति को बहुत मजा आने लगा. कुछ ही देर में मुझे भी चुदाई का नशा सा होने लगा.","वो खुद ही अपनी चूत को मेरी ओर धकेलते हुए मेरा लंड अन्दर लेने लगी. मैं भी पूरे जोश में चोदने लगा. जब मैं लंड बाहर निकालता, तो वह भी चूतड़ पीछे कर लेती. फिर जब मैं धक्का देता, तो वह भी अपने चूतड़ मेरी और धकेल देती. जब मेरे अंडकोष उसकी चूत से टकराते थे, तो फट फट की आवाज़ आने लगती. उसके मुँह से आह ओह निकलने लगी थी. ","फिर कुछ देर बाद उसने मेरे चूतड़ों पर हाथ रख कर कहा- आंह और जोर से और जोर से!\nतो मैं उसे चूम कर बोला- मजा आ रहा है?\nवह बोली- हां बहुत मजा आ रहा है बस लगे रहो … रुकना मत. ","दस मिनट के चोदन के बाद ही प्रीति का स्खलन हो गया. वो झड़ गयी, मगर अभी भी मेरा नहीं हुआ था और मैं उसकी चूत में लंड पेल रहा था. ","पांच सात मिनट के बाद मैं पूरे जोर से धक्के देने लगा और लंड वीर्य की गर्म पिचकारी उसकी चूत में बह गयी. मैंने उसकी पूरी चूत को अपने वीर्य से भर दिया और उसके ऊपर गिर गया. हम दोनों एक दूसरे को चूमने सहलाने लगे.","प्रीति बोली- मजा आ गया.","कुछ देर में प्रीति दुबारा गर्म हो गयी और बोली- चलो बेड पर चलते हैं. ","वो मेरे लंड को पकड़ कर मुझे बेड पर ले गयी और मुझे चित लिटा कर मेरे ऊपर आ गयी. अब उसने अपनी चूत को मेरे लंड पर रगड़ना शुरू कर दिया.","मैंने उसके स्तनों को चूसना शुरू कर दिया और दस मिनट तक उसके स्तनों को पीता रहा. इस दौरान मेरे लंड में फिर से तनाव आने लगा. मैंने उठ कर उसके मुँह में अपना लंड दे दिया.","मेरे वीर्य और उसके चुतरस में सना लंड वो अपने मुँह में लेकर चूसने लगी. ","फिर अपनी चूत में घुसा कर बोली- तुम्हारा वीर्य काफी गाढ़ा है. तुम्हें कितने दिन हो गए अपनी बीवी को चोदे हुए?\nतो मैंने कहा- अभी हफ्ते से टूर पर ही हूँ और उससे पहले मानसून (बीवी को माहवारी) आया हुआ था, इसलिए लगभग 20 दिन हो गए.\nवो बोली- अच्छा है. मेरे चांस बढ़ गए. ","दो मिनट में ही मेरा लंड एक बार फिर से सख्त हो गया. उसके बाद मैंने फिर से प्रीति को घोड़ी बना कर पीछे से डाला डाला और धड़ाधड़ उसकी चूत को चोदने लग गया. फिर 20 मिनट तक की चुदाई में प्रीति दो बार झड़ गयी और उसके बाद उसकी चूत में अपना सारा वीर्य एक बार फिर से छोड़ दिया. ","इसके बाद प्रीति बोली- अब थोड़ा आराम कर लो. रात को भी तुम्हें यही रहना है. घर में कोई भी नहीं है, हम दोनों ही हैं. खूब मजे करेंगे. ","मैंने घर में फ़ोन कर बता दिया कि मीटिंग कैंसिल हो गयी है. मैं अपने दोस्त के घर जा रहा हूँ और फिर कल वहीं से वापिस बंगलौर चला जाऊंगा. ","उसके बाद रात भर मैं प्रीति के पास रहा और दिन दोपहर, पूरी रात उसको चार बार कस-कस कर, आसन बदल बदल कर उसे चोदा. कभी मैं ऊपर, कभी वह ऊपर, कभी घोड़ी, कभी खड़ी करके चोदा और मैंने उसकी चूत का भोसड़ा बना दिया.","अगले दिन दोपहर तक मैं उसके साथ रहा, नहाया नहलाया और बाथरूम में, किचन में, सब जगह उसको चोद कर उसकी चूत को हर बार अपने वीर्य से पूरा भर दिया. ","अगले दिन जाने से पहले मैंने प्रीति को कहा- आज अपने पति से जरूर चुद लेना ताकि उसे लगे बच्चा उसका ही है.\nवह भी बोली- तुमने वैसे तो पूरी तसल्ली करवा दी है. मेरी हिम्मत तो नहीं है, फिर भी पति से जरूर चुदूँगी. ","अगली रात उसने अपनी चूत में पति का लंड भी लिया.","फिर अगले महीने उसने फ़ोन पर मुझे खुशखबरी दी. बताया कि वो, उसकी सास, पति और मां बहुत खुश हैं.\nमैं भी खुश हो गया.","वह बोली- किसी को तुम से मिलवाना है. तुम दिल्ली कब आ रहे हो. ","अब वो कौन थी? और उससे मैं कैसे मिला? और फिर हमारे बीच क्या हुआ? ये सेक्स कहानी फिर कभी लिखूंगा. ","आपको गर्लफ्रेंड की चूत में लंड की यह कहानी कैसी लगी? मुझे आपके मेल का इंतज़ार रहेगा.\nआपका मोंटू कुमार\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान पंजाबन को चोद कर औलाद दी-1","href":"https://www.freesexkahani.com/indian-sex-stories/padosan-ki-beti-ko-choda/"},{"title":"मौसा और मामी की चुदाई की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/jija-ne-sali-ko-choda/"},{"title":"मुंहबोली बेटी की गांड की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Garam Kahani","Hot girl","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"बॉस की प्यासी चूत की चुदाई कहानी","href":"https://www.freesexkahani.com/hindi-sex-stories/boss-pyasi-choot-chudai-kahani/"},{"title":"मेरी चूत स्टोरी बॉयफ्रेंड से सील तोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"},{"title":"पोर्न स्टोरी हिंदी: सगाई टूटी तो …","href":"https://www.freesexkahani.com/hindi-sex-stories/porn-story-hindi-sagai/"},{"title":"गैर मर्द से पत्नी की चुदाई देखने की चाहत","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-patni-chudai/"}]}