{"Title":"शादी में मिली अनछुई चूत- 2","author":{"name":"अभिनव","href":"https://www.freesexkahani.com/author/abhinav/"},"date":"04-06-2020","views":"135,675","description":["एक कुंवारी देसी लड़की की चुदाई की स्टोरी में पढ़ें कि कैसे मैंने अपने दोस्त की एक रिश्तेदार लड़की को दोस्त के घर में चोदा. लड़की ने मेरा साथ कैसे दिया? मजा लें.","देसी लड़की की चुदाई की स्टोरी के पिछले भाग\nशादी में मिली अनछुई चूत- 1\nमें आपने पढ़ा कि कैसे मुझे दोस्त के भाई की शादी में एक लड़की मिली. मैंने उसके जिस्म के साथ काफी मौज मस्ती की लेकिन मैं उसे चोद नहीं पाया था.\nचुदाई की स्टोरी के इस भाग में पढ़ें कि मैंने उसे पहली बार कैसे चोदा.","मुँह-हाथ धोकर मैं शादी के कामकाज में लग गया। वहाँ फिर ज़्यादा कुछ नहीं हो पाया. मिनी भी मेरे आसपास ही मँडराती रही.\nपर मैं दोस्तों के बीच इतना मशरूफ रहा कि उसकी तरफ ध्यान नहीं दे सका।\nसुबह जल्दी ही वापसी भी होनी थी।","वापसी में मेरे दोस्त ने मुझसे भाई-भाभी (नई वाली) के साथ कार से ही चले जाने को कह दिया तो मैं कार से वापस आ गया।\nरास्ते में भाभीजी से भी हल्की फुल्की मज़ाक कर देता था तो भाभीजी भी मुस्करा देतीं।\nइन भाभीजी को भी मैंने बाद में चोदा पर वह कहानी बाद में सुनाऊँगा।","घर पहुँचकर भाई साहब भाभी को स्त्रियों के ठहरने की जगह पर छोड़कर नीचे आ गए और मेरे साथ टी वी देखने लगे।\nअत्यधिक थका होने के कारण मुझे झपकी लग गयी।","लगभग एक घण्टे के बाद जब मेरी आँख खुली तो मैंने देखा कि उस कमरे में मेरे तथा मिनी के अलावा और कोई नहीं है।\nमिनी मेरे बिल्कुल बगल में बैठी थी और शिकायत भरी नजरों से मुझे देख रही थी क्योंकि मैं उसे बताकर नहीं आया था।","मिनी को सांत्वना देने के लिए मैंने अपने हाथ से उसकी चूची को दबाना शुरू कर दिया। वो अपलक मेरी ओर शिकायती नज़रों से देखे जा रही थी।\nधीरे-धीरे उसकी आँखें भी नशीली होने लगीं.","तभी बाहर कुछ सामान रखने की आवाज़ें आईं। हम लोग समझ गए कि शादी में मिला सामान रखवाया जा रहा है।","मिनी भी मेरे पास से हट गई और मैं भी थका होने के कारण करवट बदलकर सो गया।","फिर मेरी आँख लगभग 2:30 बजे खुली। आसपास देखा तो सब लोग बड़ी गहरी नींद में सो रहे थे।","मैं उठा और हर कमरे का मुआयना किया। हर कमरे में आदमी या औरतें अस्त-व्यस्त गहरी नींद सो रहे थे।","सभी लोग 24 घण्टों से भी ज़्यादा समय तक लगातार जागे थे इसलिए सबको गहरी नींद आ जाना कोई असामान्य बात नहीं थी।","जब मुझे तसल्ली हो गयी कि सब लोग बहुत गहरी नींद में हैं तब मैंने मिनी को ढूँढ़ा।","मिनी एक कमरे में 5-6 लड़कियों के साथ सोई पड़ी थी। पहले मैंने हर लड़की को एक-एक मिनट तक निहारा ताकि यह पक्का हो जाये कि सब वास्तव में सो रही हैं।","तसल्ली हो जाने पर मैं मिनी के पास आकर बैठ गया। उसे हिलाकर उठाने की कोशिश की।\nउसकी चुदाई का बढ़िया मौका था इसलिए उसे उठाना ज़रूरी था. पर वह उठ नहीं रही थी।","फिर मैंने एक जोखिम उठाया। मैंने उसका लहँगा सरकाकर उसकी कमर से ऊपर कर दिया फिर उसकी पैंटी भी उतारकर नीचे एड़ियों तक कर दी।\nमैंने आराम से उसकी दोनों जाँघों को चाटा।","इतना करने से भी मिनी की नींद नहीं खुली. यानि कि वह गहरी नींद में थी।","उसके बाद मैंने उसकी चोली के हुक खोल दिये। उसकी चूचियाँ उछलकर बाहर आ गईं।\nअब मैंने दोनों हाथों से उसकी दोनों चूचियाँ दबाईं. फिर उसकी एक चूची अपने मुँह में भरकर उसे बेतहाशा उसका निप्पल चूसने लगा।","साथ ही मैंने अपनी उँगली भी उसकी बुर में चलानी शुरू कर दी।","कुछ ही पलों में उसकी सिसकारियाँ निकलने लगीं।","जब मैंने देखा कि उसकी नींद खुल रही है तो मैंने उसके निप्पल को ज़ोर से काट लिया।\nवो एकदम सकपकाकर उछलकर बैठ गयी.","पहले उसने मुझे देखा फिर अपनी हालत को फिर चारों ओर देखा. उसने देखा कि सब लोग गहरी नींद सो रहे थे।\nतब उसकी जान में जान आई।","मैंने उसके होंठों पर ज़ोर से चुम्बन किया और उसे अपने पीछे आने का इशारा किया।\nउसने अपने कपड़े ठीक किये और मेरे पीछे चल दी।","मैं उसको लेकर ऊपरी तल में बने भण्डार में ले आया। घर के सारे लोग बड़ी गहरी नींद में सो रहे थे तो वहाँ किसी के आने की कोई सम्भावना नहीं थी।","मैंने उसे इत्मीनान से पूरी नँगी किया। सबसे पहले उसके लहँगे का नाड़ा ढीला किया तो लहँगा नीचे सरक गया। फिर उसकी चोली को उसके जिस्म से अलग कर दिया।\nअब वह केवल पैंटी में थी।","आहिस्ते से मैंने उसकी पैंटी भी सरकाकर उसके जिस्म से अलग कर दी।","पहली बार मैंने उसको ठीक से निहारा. गेहुँआ रंग, तराशा हुआ गदराया बदन।","मैंने एक तख्त को साफ करके उस पर कुछ बोरियाँ बिछा दीं तथा एक पल्ली डाल दी ताकि उस पर आराम से चुदाई कर सकूँ।","चुदाई में मैं कोई जल्दबाजी नहीं करता। बहुत प्यार से हौले से चुदाई करता हूँ, जो भी औरत मुझसे एक बार चुदवा लेती है वह मेरी मुरीद बन जाती है।","मैं तख्त पर बैठ गया उसे झुकाकर उसके होंठ अपने मुँह में लिए और उन्हें चूसने लगा।","मैं बैठा था, मेरे होंठों में अपने होंठ देने के लिए उसे झुकना पड़ा था तो मैंने उसकी पीठ से अपने दोनों हाथ फिराता हुआ उसकी गांड तक ले गया।\nफिर मैंने उसे पीछे घूमने को कहा।\nवह पीछे घूम गयी तो मैंने उसकी गांड की गोलाइयों अच्छी तरह महसूस किया।","फिर मैं उससे चिपक गया और उसकी बुर में उँगली डाल दी।","इसी समय उसने मुझसे अपना लण्ड दिखाने को कहा।\nमैंने भी अपनी पैंट और चड्ढी उतारी और उसको अपना तना हुआ तम्बू दिखाया। बड़े गौर से उसने मेरे लण्ड को देखा तो मैंने उससे चूसने के लिए कहा।\nउसने मना तो किया पर उसमें उतनी झिझक नहीं थी. मेरे थोड़ा ज़ोर देने पर वह मान गयी।","उसने मेरा लण्ड अपने मुँह में रखा और धीरे-धीरे चूसने लगी। थोड़ी देर उसका मुँह चोदने के बाद मुझे लगा कि मेरा निकलने वाला है। मैंने उसका सिर कसकर पकड़ लिया और धक्के तेज़ कर दिए और उसके मुँह में ही झड़ गया।","उसने बहुत कोशिश की पर जब तक उसने मेरा सारा माल निगल नहीं लिया तब तक मैंने उसको अपना लण्ड उसके मुँह से निकालने नहीं दिया।\nअपने माल की अन्तिम बूँद भी उसकी जीभ में पौंछकर ही मैंने अपना लण्ड उसके मुँह से निकाला।","मेरी इस हरकत से वह बहुत गुस्सा हो गयी और मुझे गुस्से से देखने लगी।\nरूठने-मनाने का समय नहीं था इसलिए मैंने अपना काम जारी रखा।","मैंने उसको अपनी गोद में बैठा लिया और उसके होंठों को चूमने लगा। इसी के साथ उसकी बुर में उँगली करके उसकी वासना को जगाने लगा।","थोड़ी ही देर में उसने सब कुछ भूलकर अपनी टाँगें फैला दीं और तेज़ सिसकारियां लेने लगी। हम दोनों चूमते हुए अपनी जीभें भी आपस में लड़ा रहे थे।\nवह कसकर मुझसे लिपट गयी और ‘डाल दो’, ‘और मत तड़पाओ’, ‘मुझे अपना बना लो, प्लीज़’ कहकर बड़बड़ाने लगी. अपने हाथ से मेरा लण्ड कसकर पकड़कर दबाने लगी।","मैंने उस पर दया करते हुए उसको लिटाया और पैर फैलाने को कहा।\nवह अपने पैर फैलाकर लेट गयी।\nमैंने उसकी बुर के द्वार पर अपना लण्ड सेट किया और उससे पूछा- तैयार हो?\nउसने भी तड़पकर जवाब दिया- हाँ आंआअ!","एक धक्का लगाया मैंने तो उसकी बुर में आधा लण्ड उतर गया, उसके मुख से घुटी हुई चीख निकली- उई माँ आ अ अ स्स!\nमैंने और धक्का कसकर लगाया तो मेरा लण्ड उसकी बुर की झिल्ली फाड़ता हुआ अंदर घुस गया।","इस बार वह बहुत ज़ोर से चीखी- मम्मी ईईई … मैं मर गयी ईईई।","घर में किसी के जागने की कोई सम्भावना नहीं थी इसलिए मैंने उसका मुँह बन्द करने का कोई प्रयास नहीं किया। मैंने उसकी तरफ देखा तो उसकी दोनों आँखों से जलधारा गिर रही थी।\nमैं उसी हालत में उसके ऊपर लेट गया, उसकी चूचियों को चूसने लगा।","एक ही मिनट में उसने अपनी पीड़ा भूलकर मेरा सिर अपनी छाती से चिपकाने लगी। इसके साथ ही उसने अपनी गांड हिलाकर शुरू करने का इशारा किया।","मैंने धक्के लगाने शुरू किये और 15 मिनट तक उसे बेदर्दी से चोदा। इस दौरान उसने मुझे अपने आलिंगन में कसा हुआ था. वो लगातार बड़बड़ाये जा रही थी- आह … मेरे अभिनव … करते रहो! बहुत अच्छा लग रहा है।","15 मिनट में वह दो बार झड़ चुकी थी पर मेरा नहीं निकला था।","तब मैंने उसको घोड़ी बनाया और पीछे से उसकी बुर में लण्ड सेट किया और एक ही झटके से उसकी बुर में लण्ड उतार दिया।\nमेरे धक्कों से उसकी चूचियाँ भी बुरी तरह हिल रही थीं जिन्हें मसल-मसलकर मैं उसकी वासना बढ़ा रहा था।","इस दौरान वह एक बार और झड़ गयी। तभी मेरा भी होने को आया तो मैंने उससे पूछा- कहाँ निकालूँ?\nपर उसने सुना नहीं, मैंने फिर पूछा पर उसने फिर भी नहीं सुना। वह आँख बंद किये लगातार बड़बड़ाये जा रही थी।","जब मैंने देखा कि और नहीं रोक सकता अब मेरा छूट ही जायेगा तो मैंने सोचा कि बुर में ही छोड़ूँगा तो कहीं गर्भ न ठहर जाए। यह सोचकर मैंने उसकी बुर से लण्ड निकाला और उसको पीठ के बल लिटा दिया।","उसकी आँखें अभी भी बन्द थीं। मैंने 69 वाले पोज़ में आकर उसके मुँह में फिर से अपना लण्ड पेल दिया और उसके मुँह में ही झड़ गया।\nमैं उसकी बुर को नहीं चाट रहा था बस अपने हाथों से उसे सहला रहा था।","वो अपने मुँह से लण्ड निकालने के लिए छटपटा रही रही और अपने हाथों से मेरी जाँघ को मार रही थी पर मैंने उसे नहीं निकाला।\nफिर से उसे मेरा माल पीना ही पड़ गया।","उसे फिर से गुस्सा आ गया था तो मैंने उसे अपने गले से लगाकर बहुत कसकर चिपका लिया.\nमैंने उससे कहा- आज से तुम बस मेरी हो! जल्दी ही तुम्हारे गाँव आकर मैं तुम्हारी चुदाई करूँगा।\nइस बात से वह खुश हो गयी और मुझसे चिपक गयी।","बहुत देर तक हम दोनों नंगे एक दूसरे से चिपके पड़े रहे।","इस दौरान उसने चाटकर मेरा पूरा लण्ड साफ किया और उससे खेलती-चूमती रही। फिर मैंने उसे उसका खून दिखाया जो उसकी सील टूटने पर निकला था।","थोड़ी देर बाद उसने मेरा लण्ड फिर से हिला-हिलाकर खड़ा किया।","मैंने मिनी की गांड मारने के इरादे से इस बार अपना लण्ड उसकी गांड के छेद में सेट किया और अंदर डालने के लिए धक्का मारा।\nवह दर्द से बिलबिला उठी।","फिर से दोबारा प्रयास करने पर भी उसे बहुत जोर का दर्द हुआ। फिर उसके बाद वह गांड में लण्ड लेने को तैयार नहीं हुई।\nमैंने भी उसके बाद ज़ोर नहीं दिया और उससे कहा- जब मैं तुम्हारे घर आऊँगा तब तुम्हारी गांड ज़रूर मारूँगा।","फिर उसके बाद मैं ऐसा मुँह बनाकर बैठ गया मानो मुझे बहुत बुरा लग गया हो।","यह देखकर मिनी मेरे पास आई और मुझे लिटाकर मेरे लण्ड को अपने हाथ से अपनी बुर पर सेट करके बैठ गयी। पूरा लण्ड एक झटके से उसकी बुर में उतर गया। अपनी कमर हिला-हिलाकर उसने पूरी मस्ती से चुदाई करी।","आधे घण्टे की चुदाई के बाद मैंने उसे बताया- मेरा होने वाला है.\nतो उसने नशीली निगाहों से मुझे देखा और मेरा लण्ड अपने मुँह में लेकर उसे चूसने लगी।\nइस बार वो बहुत अच्छे से चूस रही थी। सारा माल अपने मुँह में लेकर पी गयी और मेरा लण्ड भी चाटकर साफ कर दिया।\nइससे मुझे बहुत हैरत हुई।","अब तक हम लोगों को दो घण्टे से ज़्यादा समय हो गया था। अब कोई जाग भी सकता था तो हम उठे और अपने-अपने कपड़े पहनकर बैठ गए।","एक दूसरे को अपने आगोश में लिए हम बात कर रहे थे।\nइस पूरे दौरान मेरा हाथ या तो मिनी की चूचियों पर होता या उसके लहँगे के अंदर उसकी चड्डी पर।\nउसने मुझसे पूछा- मेरे गाँव कब आओगे?","मैंने उसके होंठ चूसते हुए कहा- एक हफ्ते के भीतर आ सकता हूँ यदि जैसा मैं कहूँ वैसा तुम करो तो।","मिनी ने मुझसे लिपटकर कहा – जी, करूँगी। जैसा कहोगे वैसा करूँगी।","मैंने उसको समझाया- जब वापस जाना तो यह लहँगा और कुछ और ज़रूरी सामान यहीं छोड़ जाना। दो दिन के बाद फोन करके उसे जल्दी भिजवाने को कह देना।","मिनी ने पूछा- पर इतने भर से अपना मिलन कैसे होगा?","मैंने अपना हाथ उसके लहँगे के अंदर उसकी चड्डी में डालकर उसकी बुर को दबाते हुए कहा- मेरी जान, तुम बस इतना करो और बाकी सब मेरे ऊपर छोड़ दो। लेकिन वहाँ तुम्हारी गांड ज़रूर मारूँगा यह ध्यान रखना।","वो मुस्करा दी पर बोली कुछ नहीं।","इसके बाद हम दोनों फिर मस्ती में डूब गए। उसने मेरी चेन खोलकर मेरा लण्ड बाहर निकाल लिया और उसे चूमने लगी।\nशायद उसे मेरे वीर्य का स्वाद पसंद आने लगा था।","उसके चूमने चाटने की वजह से लण्ड फिर से खड़ा हो गया।\nअब क्या करें? कपड़े पहन चुके थे तो चुदाई नहीं हो सकती थी। मैंने मिनी के लहँगे को ऊपर किया और उसके ऊपर लेट गया।","मिनी की चड्डी बिना उतारे ही उसकी बुर के ऊपर अपना लण्ड घिसने लगा। बेशक मिनी मेरा पूरा साथ दे रही थी पर मज़ा नहीं आ रहा था।","तभी नीचे के खण्ड में लोगों की बातें करने की आवाज़ें सुनाई दीं। तो हम दोनों फिर अलग हो गए।","मैंने मिनी को नीचे भेज दिया और खुद कमरे की सफाई में जुट गया। बोरियाँ और पल्ली जिनमें मिनी का खून लग गया था, उन्हें मैं मकान के पीछे वाले कूड़ाघर में फेंक आया. और तख़्त पर पोंछा लगा दिया।\nफिर मैं भी वहाँ से चला गया।","दोस्तो! आपको मेरी यह सच्ची चुदाई की स्टोरी कैसी लगी? मुझे मेल करके बताइयेगा।\n[email protected]","चुदाई की स्टोरी जारी रहेगी.\n[email protected]","चुदाई की स्टोरी का अगला भाग: शादी में मिली अनछुई चूत- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शादी में मिली अनछुई चूत- 1","href":"https://www.freesexkahani.com/antarvasna/kamukta-hindi-sex-story/"},{"title":"शादी में मिली अनछुई चूत- 3","href":"https://www.freesexkahani.com/desi-kahani/hindi-kahani-chudai-ki/"},{"title":"शादीशुदा चचेरी बहन को चोदा उनके घर में","href":"https://www.freesexkahani.com/family-sex-stories/badi-didi-ki-chudai/"},{"title":"जीजा ने भाई से बहन की चूत चुदवाई-5","href":"https://www.freesexkahani.com/family-sex-stories/jija-bhai-bahan-chut-5/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"अविवाहिता लड़की से दोस्ती और चुदाई","href":"https://www.freesexkahani.com/first-time-sex/unmarried-ladki-dosti-chudai/"},{"title":"गर्लफ्रेंड को झाड़ियों में ले जाकर चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-chudai-jhadi-me/"},{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"}]}