{"Title":"चुदाई की तमन्ना कॉलबॉय से पूरी की-1","author":{"name":"इशानी शर्मा","href":"https://www.freesexkahani.com/author/ishanisharma/"},"date":"15-02-2020","views":"11,157","description":["सभी पाठकों को मेरी नमस्ते।\nदोस्तो, मेरा नाम ईशानी शर्मा है और मैं दिल्ली की रहने वाली हूँ।","मेरी उम्र 20 साल है। दिखने में बचपन से ही बहुत सुंदर हूँ और जवानी के आते ही मेरे शरीर में ऐसा बदलाव आया कि मैं कयामत लगने लगी। गोरा बदन, तीखे नयन नक्श और 34-26-36 का कातिल फिगर जो किसी का भी लंड खड़ा करने के लिए काफी था।","दोस्तो यह मेरी पहली सेक्स कहानी है इसलिए अगर कहानी लिखने में थोड़ी बहुत गलती हो जाये तो प्लीज नादाँ समझ कर माफ कर देना। मुझे कहानी लिखने का कोई अनुभव नहीं है लेकिन जो जो मेरे साथ हुआ बस उसको ही शब्द देने की कोशिश कर रही हूँ।\nमेरी कहानी कोई काल्पनिक घटना नहीं है बल्कि एक 100% सच्ची घटना है।","घर में मेरे अलावा मेरे मॉम और डैड हैं और मेरे बचपन की सहेली शनाया है। बताते हैं कि शनाया के मॉम डैड मेरे डैड के बहुत ही करीबी दोस्त थे. करोलबाग से गुजरते हुए एक कार एक्सीडेंट में उन दोनों मौत हो गई थी. वो एक्सीडेंट में 2 साल की शनाया ही बची थी. जबकि सभी खत्म हो गए थे.","तो डैड अपने दोस्त और उनकी पत्नी का क्रियाकर्म करने के 2 से 3 दिन बाद ही शनाया को हमारे घर ले आये और मेरे मॉम डैड ने उसे भी अपनी बच्ची के जैसी पाला। मैं और शनाया एक ही उम्र की थी तो सब कुछ डबल ही आता चाहे वो पहनने के कपड़े हो या कुछ भी।","हमारे डैड एक बिज़नेसमैन हैं और मॉम बिज़नेस में डैड की हेल्प करती हैं। डैड ज्यादातर विदेश टूर पर रहते हैं तो मॉम डैड की गैरहाजिरी में आफिस चली जाती हैं। मेरी इस तन्हाई की अगर कोई साथी थी तो वो मेरे बचपन की सहेली शनाया; जो मेरे लिए सब कुछ थी.","उसी ने मुझे बताया कि ईशानी मैं तुझे एक वेबसाइट का नाम लिखकर दूँगी उसे अपने लॅपटॉप पर खोलकर उसमें कहानियाँ पढ़ेगी तो तुझे बहुत अच्छा लगेगा।","तभी से मैं अन्तर्वासना की पुरानी पाठिका हूँ। मैं पिछले 3 साल से इस साइट की निरंतर पाठिका रही हूँ। तीन साल से इस साइट की अनवरत पाठिका होने के कारण मेरा भी मन करने लगा कि मुझे भी अपनी कहानी को आपके साथ शेयर करनी चाहिए.","तो दोस्तो, आज से 3 साल पहले मेरे 12वीं के एग्जाम खत्म होने के बाद मैं रिजल्ट का वेट कर रही थी. गर्मियों के दिन थे तो मॉम मासी के घर गई थी। दोपहर के टाइम मन नहीं लग रहा था तो मैं टेरेस पे चली गई.","मैंने देखा कि पार्किंग में डैड की गाड़ी खड़ी थी इसका मतलब डैड घर आ चुके थे. तो कुछ देर बाद डैड के रूम से बाहर खड़े होकर मैंने देखना चाहा कि देखूँ कहीं डैड किसी जरूरी काम में बिजी तो नहीं हैं.\nतो मैंने देखा कि एक 23 से 24 साल की लड़की बिल्कुल नंगी होकर डैड के ऊपर कूद रही है। डैड भी बिल्कुल नंगे थे।","मुझे देखकर बड़ा आश्चर्य हुआ कि डैड अपनी बेटी की उम्र जैसी लड़की के साथ सैक्स कर रहे हैं। मेरे डैड का लंड उस लड़की की चूत में घुसा हुआ था। इधर मैं टेरेस पर कहानियाँ पढ़ने से मेरी चड्डी पहले से गीली थी. डैड को उस लड़की की चुदाई करते देख कर तो मेरी चूत से बारिश सी होने लगी।","डैड के साथ उस लड़की की चुदाई देख के मुझे गुस्सा तो बहुत आया लेकिन मैं उस समय चुप रही और गेट के किनारे खड़ी होकर मस्त चुदाई का लाइव टेलीकास्ट देखने लगी।","कुछ देर बाद डैड ने अपनी पोजीशन बदली और उस लड़की को लिटा कर उसके ऊपर चढ़ गए और धुँआ धार चुदाई करने लगे।","करीब 5 मिनट बाद ही डैड का स्टैमिना जवाब दे गया तो उन्होंने उस लड़की से कहा से कहा- अब मैं आने वाला हूँ.\nतो लड़की चिल्लाई कि सर मेरी चूत में मत झड़ना; आप मेरे मुँह में झड़ जाओ. मैं आपका स्पर्म पीना चाहती हूँ.\nतो डैड ने उसकी चूत से अपना लंड निकाला और उसके मुँह में जोर जोर धक्के लगाने लगे।","कुछ ही देर में डैड का स्पर्म लड़की के मुँह में गिर गया और वो लड़की बेशर्मी से सारा स्पर्म पी गई.","साफ़ सफाई के बाद उन दोनों ने कपड़े पहने. अब वो लड़की जाने के लिए तैयार हुई तो और फिर डैड ने उसे कुछ रुपये दिए. मैं वहाँ से पीछे हट गई और फिर वहां आने की आवाज़ करते हुए ऐसे बिहेव किया जैसे मैंने कुछ नहीं देखा हो.","लेकिन मेरे डैड और वो लड़की एकदम से सकपका गए.\nतो मैंने डैड से पूछा- डैड ये कौन है?\nडैड ने बताया- बेटी, ये हमारे आफिस में मेरी पर्सनल सेक्रेट्री है।","बात आई गई हो गई और डैड उस लड़की के साथ आफिस चले गए।","कुछ दिन बाद मेरा रिजल्ट आया जिसमें मैं और शनाया फर्स्ट पोजीशन पर पास हुई. तो मैंने अपनी बचपन की सहेली शनाया की मदद से दिल्ली विश्वविद्यालय से संबद्ध कॉलेज सर्च करना शुरू कर दिया।","थोड़ी सी मेहनत के बाद ही हमें कॉलेज मिल गया लेकिन वो हमारे घर से बहुत दूर था और कार से पहुंचने में 2 घंटे का टाइम लगता था। तो मैंने शनाया के साथ ड्राइवर को लिया और कॉलेज देखने चली गई.","वहां पता चला कि एडमिशन फॉर्म जमा करने की लास्ट डेट आज की ही है. लेकिन हम दोनों सिर्फ कॉलेज देखने आईं थी तो फीस के पैसे तो साथ नहीं लाई थी.","सबसे पहले हमने कैश काउंटर पर फीस पता की तो पता चला कि 5580 रुपये कॉलेज की फीस है और 12000 रुपये हॉस्टल और मैस की फीस है.\nतो मैंने झट से 2 फॉर्म लिए और उनको भरकर हमने ए टी एम से 40000 रुपये निकाले और अपनी और शनाया दोनों की कॉलेज, हॉस्टल और और मैस की फीस भरके एडमिशन फॉर्म भरके जमा करके दोनों के नाम से रसीद ले ली.","फिर हमने क्लासेज स्टार्ट होने के बारे में पूछा.\nतो क्लर्क ने बताया कि 15 दिन बाद लगेंगी.\nऔर हम दोनों वापस अपने घर को चली आई।","घर आके मैंने शाम को मॉम डैड से एडमिशन के सम्बन्ध में बात की तो डैड ने मुझे शाबाशी दी। मेरी और शनाया की दोस्ती दिन पर दिन इतनी गहरी होती गई कि कब ढाई साल गुजर गए पता ही नहीं चला।","हम दोनों ही अपनी क्लास में सबसे सुंदर और होशियार थी। हॉस्टल से कोचिंग या कहीं बाहर जाती तो लड़के हमें देखते ही आहें भरते थे। कॉलेज में तो कोई लड़का नहीं पढ़ता था क्योंकि वो सिर्फ गर्ल्स कॉलेज था।","तो हम दोनों ने अपना लक्ष्य सिर्फ पढ़ाई पर रखा और जब कभी पढ़ाई से बोरियत फील होती तो अन्तर्वासना पर कहानियाँ पढ़ती और पैंटी गीली होने पर एक दूसरी की चूत में उँगली करके पानी निकाल देती थी।","उँगली करते करते हम दोनों को बहुत टाइम हो गया था तो दोनों ने मिलके तय किया कि यार अब तो कोई लंड मिल जाये तो मजा आ जाये. लेकिन हम दोनों ने ये डिसाइड किया कि अब हम केवल फीमेल राइटर की ही कहानी पढ़ेंगी और उन्ही से अपने लिए लड़के की कहेंगी.","लेकिन अन्तर्वासना की किसी लेखिका ने हमारी कोई मदद नहीं की।","अभी कुछ दिन पहले की बात है कि पंजाब की एक कहानी लेखिका हैं जिनका नाम कोमलप्रीत कौर है। मैंने एक रात को उनकी लिखी हुई कहानी पढ़ी, कहानी पढ़ते पढ़ते मेरी पैंटी गीली हो गई. हालॉंकि मेरी पैंटी तो रोजाना ही गीली होती थी तो सबसे पहले मैं अपनी चूत को शान्त करती उसके बाद कहानी में दिए गए मेल आई डी मेल करना; ये मेरा रूटीन वर्क बन गया।","जब मैंने कोमलप्रीत कौर को मैंने उनकी कहानी में दी हुई आईडी पर मैंने मेल किया तो मेरे पास मेल का जवाब मेल पर ही आया.\nलेकिन मैंने उनको हैंगआउट पर आने की विनती की लेकिन उन्होंने मुझसे 4 से 5 मेल में कुछ औपचारिक पूछताछ की. फिर वो हैंगआउट पर आ गई और हमारे बीच बातों का सिलसिला शुरू हो गया.","मैंने उनसे बातों बातों में कह दिया कि मुझे एक लड़के की जरूरत है जो मुझे मजा दे सके.\nतो उन्होंने मुझे पूछा- तुम कॉलबॉय ही क्यों चाहती हो? चाहो तो तुम कोई बॉयफ्रेंड भी बना सकती हो.","मैंने उनको जवाब दिया- आजकल के लड़कों का कोई भरोसा नहीं होता. हो सकता है कि वो मेरे शरीर से खेलने के बाद ब्रेकअप कर ले और समाज में मेरी रुसवाई कर दे. जिसे मैं झेल नहीं पाऊँगी और मेरे मॉम डैड की नाक कट जायेगी। मैं अपने मॉम डैड की नाक किसी भी कीमत पर नहीं कटने दे सकती इसलिए मैंने उनको बोला कि आप कोई कॉलबॉय ही बताओ. वो ज्यादा से ज्यादा पैसे ही तो लेगा लेकिन वो एक प्रोफेशनल तो होगा. और जहाँ तक मैं जानती हूँ कि प्रोफेशनल लड़का किसी की इंसल्ट नहीं करेगा क्योंकि सीक्रेसी और ग्राहक की संतुष्टि ही उसके धंधे का मुख्य स्तम्भ होता है और उसका धंधा इन्ही दो स्तंभों पर टिका होता है।","इसलिए मैंने कॉलबॉय को ही हायर करने की सोची लेकिन मैं किसी कॉलबॉय को जानती नहीं थी तो मैंने कोमलप्रीत जी से थोड़ी सी हैल्प लेने की सोची.","उन्होंने मुझे कहा कि मैं पंजाब के ही लड़कों को ही जानती हूँ. अगर तुम सच में अपनी चूत की सील तुड़वाना चाहती हो तो तुमको पंजाब आना पड़ेगा. तो क्या तुम पंजाब आ सकती हो? वो लड़का तुमको फ्री में चोदेगा।\nमैंने सोचा कि जो लड़का मेरी चूत की सील फ्री में तोड़ेगा. तो हो सकता है वो मेरी बदनामी भी कर सकता है. क्योंकि वो बेशक पंजाब का है लेकिन इंटरनेट पर मेरी बदनामी कर सकता है.","तो मैंने उनको कहा- मैं उसको पैसे भी दे सकती हूँ.\nउन्होंने मुझसे मेरी फ़ोटो माँगी और मुझे एक कॉलबॉय की डिटेल्स भेजी.","दोस्तो, उस काल बॉय से मैंने बात की या नहीं. अगर की तो उसने मुझे कैसे और कहाँ चोदा? अगर नहीं की तो मेरी चूत की प्यास कैसे बुझी?\nयह सब जानने के लिए कहानी का अगला भाग जरूर पढ़ें.\nऔर अब तक की कहानी कैसी लगी? मुझे मेल करना और कमेंट्स भी करें.\nधन्यवाद.\nआप सब की प्यारी सहेली इशानी शर्मा.\nमेरी मेल आई डी [email protected]","कहानी का दूसरा भाग: चुदाई की तमन्ना कॉलबॉय से पूरी की-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई की तमन्ना कॉलबॉय से पूरी की-2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-tamanna-callboy-2/"},{"title":"दोस्त की सैटिंग को चोद दिया","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-setting-ko-choda/"},{"title":"बड़ी बहन के साथ डर्टी सेक्स-1","href":"https://www.freesexkahani.com/family-sex-stories/badi-bahan-dirty-sex-1/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Gandi Kahani","Kamukta","Mastram Sex Story","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/randi-bahan-gang-bang-chudai-1/"},{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-2","href":"https://www.freesexkahani.com/teenage-girl/kamsin-behan-ki-garm-jawani-2/"},{"title":"सगी बहन की बेटी टीनएज गर्ल चोद कर प्यास बुझायी","href":"https://www.freesexkahani.com/teenage-girl/behan-ki-beti-teenage-girl/"}]}