{"Title":"राजनीति में चूत बनती है तरक्की की सीढ़ी","author":{"name":"काव्या विद्रोही","href":"https://www.freesexkahani.com/author/kavyavidrohi/"},"date":"11-11-2021","views":"413,459","description":["चुदाई वाली कहानी हिंदी में पढ़ें कि एक जवान लड़की ने राजनीति में अपनी पकड़ और पहुंच बनाने के लिए अपनी चूत को कैसे इस्तेमाल किया, एक नेता के बेटे से चुदी.","अन्तर्वासना के सभी पाठकों को मेरा प्रणाम. उम्मीद है आप सभी स्वस्थ होंगे. ","मेरी पिछली चुदाई वाली कहानी\nराजनीति में सेक्स से मिली सफलता\nको आप सभी की ओर से बहुत अच्छा प्रतिसाद मिला था.","आपको यकीन करना होगा कि ये चुदाई वाली कहानियां सच्ची घटनाओं पर आधारित होती हैं. ","जैसा कि आपने पिछली सेक्स कहानी में पढ़ा था कि एक घरेलू औरत अपनी राजनितिक महत्वकांक्षा के चलते अपने शरीर का की तरह उपयोग करने लगी थी.\nवो अपनी चुत हर बिस्तर में गर्म करने लगी थी. ","पिछले एक साल में वो घरेलू औरत समता काफ़ी कामयाबी पा चुकी थी और ना जाने कितनों के लंड से चुत चुदवा चुकी थी.\nउसे राजनीति में कामयाबी का शॉर्टकट मिल चुका था.","अब तो कामयाबी के साथ उसके पास पैसा भी आने लगा था.\nइससे उसका रहन सहन और भी कातिलाना हो गया था.\nउसकी गांड काफ़ी गदरा चुकी थी और उसके दूध भी सबको ललचाने लगे थे. ","एक मर्तबा समता को एक राज्य के चुनाव के लिए प्रचार के लिए बुलाया गया.\nपार्टी के आदेश पर वो प्रचार के लिए गई.","उसे जिसका प्रचार करना था, वो राज्य का बहुत बड़ा नेता था.\nसमता को आगे बढ़ने के लिए ये बहुत अच्छा मौका था.","तो समता अपनी कुछ महिला साथियों के साथ प्रचार के लिए उस राज्य को रवाना हो गई.\nवहां जाने पर एक होटल में इन महिलाओं के रुकने का प्रबंध किया गया था. ","प्रचार शुरू हुआ.","नेता जी का एक लड़का था. उसका नाम विकास था.\nविकास 25 साल का गोरा-चिट्टा, सुडौल और चूत चुदाई का प्रेमी था.","समता को प्रचार के लिए विकास के साथ घूमना था और भी महिला साथी उसके साथ थीं. ","नेता जी ने समता को विकास से मिलाया.\nसमता को देखकर विकास की नज़र उसके मन्त्रमुग्ध कर देने वाले शरीर से हट ही नहीं रही थी.","दोनों ने आपस में जान पहचान की और प्रचार के लिए निकल गए. ","प्रचार में एक बड़ी रैली में ये लोग गए.","वहां काफ़ी भीड़ थी जिसमें कई लोग समता की गांड को और कुछ लोग उसके मम्मे को दबा देते, जिससे समता को समस्या हो रही थी.","वो इस सबसे बचने के लिए बार बार विकास के करीब रहने की कोशिश करने लगी.\nलेकिन समता की गांड पर लोगों हाथ फिरना चालू ही रहे थे.","एक दो मर्तबा विकास का हाथ भी समता के मम्मों से छू गया था जिससे विकास का भी पूरा ध्यान समता पर चला गया था.","विकास समता का हाथ पकड़कर रैली में आगे बढ़ने लगा और जहां भाषण होना था, वहां उसने समता को अपने बगल वाली कुर्सी पर बिठा लिया.\nइससे समता काफ़ी अच्छा महसूस कर रही थी.","भाषण में भी विकास समता का नाम लेने लगा था. ","जब भाषण ख़त्म हुआ तो सब अपने होटलों के लिए निकालने लगे.\nसबकी गाड़ियां आ गईं.","विकास ने समता को अपनी गाड़ी में आने को कहा.\nसमता भी ख़ुशी से उसकी कार में बैठ गयी. ","विकास ने अपने साथियों को दूसरी कार में बिठा दिया. विकास अपनी कार में समता को बिठा कर खुद भी उसके साथ पीछे बैठ गया था. ","रास्ते में वो समता की तारीफ करने लगा- आप काफ़ी आकर्षक हैं, लोग आपकी ओर जल्दी आकर्षित होते हैं. आपको इसका बड़ा फायदा होगा. समता जी मैं चाहता हूँ कि आपको पार्टी में कोई बड़ा पद दिलाया जाए.","ये सुनकर समता बहुत ख़ुश हुई और विकास का धन्यवाद करने लगी. ","तभी विकास ने उसका हाथ अपने हाथ में लेकर उससे कहा- पिताजी के चुनाव जीतने के बाद मैं आपकी सिफारिश करूंगा. ","समता को पता था कि उसको अपनी चुत खोलने का वक़्त आ गया है. ","तो समता भी विकास से खुलकर बात करने लगी और कहने लगी- विकास जी, मैं राजनीति में आगे तो जाना चाहती हूँ, लेकिन वादे सभी करके भूल जाते हैं और मुझे कुछ नहीं मिल पाता है.\nये कहकर उसने अपनी सूरत मायूस सी कर ली. ","तभी विकास ने अपना हाथ समता की पीठ पर रख दिया.\nवो उसके और करीब हो गया और कहने लगा- आप चिंता ना करें. मैं आपको जरूर बड़ा वाला दिलाऊंगा. ","समता ने पूछा- बड़ा वाला मतलब?\nविकास- मतलब बड़ा वाला पद.","समता मुस्कुरा दी और कुछ देर बाद वो सब होटल पहुंच गए. ","विकास समता से कहने लगा- अगर आपको कोई काम ना हो, तो हम दोनों मेरे फ्लैट पर चलकर कल होने वाली सभा के बारे में कुछ प्लानिंग करते हैं. ","समता मुस्कुरा दी और कहने लगी- प्लानिंग सिर्फ हम दोनों करेंगे?\nतब विकास ने कहा- जी … इससे कुछ सार्थक बात सामने आएंगी.","समता ने कहा- मुझे फ्रेश होना था, मैं अभी फ्रेश होकर आपके साथ चलती हूँ.\nविकास ने कहा- अरे वहीं फ्रेश हो लेना … और हम दोनों सुबह सीधे वहीं से सभा में चले जाएंगे. ","समता ने हम्म कहा और विकास के साथ उसके फ्लैट पर आ गयी. ","वहां जाने पर उसने देखा कि फ्लैट पर एक नौकर था, जिसे विकास ने बाहर आउट हाउस में भेज दिया. ","अब विकास ने उसे एक रूम में जाने के कहा- उधर आप फ्रेश हो जाना और कपड़े भी हैं तो आप चेंज कर लेना.","ये कह कर विकास दूसरे रूम में आ गया.","समता अपने रूम के बाथरूम में नहाकर बाहर आ गई और चेंज करके बैठ गई. ","दस मिनट बाद विकास समता के रूम में आ गया, जहां समता काली नाइटी में बैठी थी.\nउसे देखकर विकास का लंड खड़ा हो गया. ","समता एक शातिर खिलाड़ी थी.\nउसे पता था कि आज उसकी चुत की मालिश होनी है.\nवो ऐसे नौजवानों को अपनी तरफ खींचने में माहिर थी; उसे सब कलाएं आती थीं.","अब तक तो विकास को भी पता चल गया था कि समता चुदी चुदाई चुदक्कड़ माल है. ","वो जाकर समता के बाजू में बैठ गया और समता से कहने लगा कि आप तो काफ़ी खूबसूरत लग रही हैं.\nसमता ने इठला कर कहा- तो शुरू करें!","विकास- क्या?\nसमता- प्लानिंग और क्या? ","विकास- आपके होने के बाद क्या प्लानिंग करना .. आप मंच पर खड़ी हो गईं, तो काफ़ी लोग आपको को ही देखेंगे और आप जिसे कहेंगी, लोग उसे ही जिताएंगे.\nसमता हंस कर बोली- कितना मस्का मारेंगे.","विकास ने भी हंस कर कहा- आपको नेता जो बनाना है. ","इसके बाद विकास ने कमरे में रखे फ्रिज से एक व्हिस्की की बोतल निकाली और समता से बोला- चलिए कुछ थकान दूर हो जाए.","समता ने सामने की टेबल से गिलास आदि उठाए और पैग बनाने लगी.","कुछ ही देर में दोनों ने चार चार पैग गटक लिए थे और उन दोनों में उन्मुक्तता बढ़ती चली गई.","समता ने सिगरेट के छल्ले उड़ाए और विकास ने भी उसकी जांघों पर हाथ फेरना शुरू कर दिया.","उनके बीच बातें शुरू हो गईं.","समता- तो विकास जी, आपको मुझे नेता बनाकर आपका क्या फायदा है?\nविकास- क्योंकि आप में सारी प्रतिभा है. ","समता- आपने मेरी क्षमताएं अभी कहां देखी हैं.\nविकास ने समता की जांघ सहलाई – मैंने तो आपको देखकर परख लिया था.","समता- विकास जी, मैं 11 साल से राजनीति में हूँ, सब चीजों को जानती हूँ.\nविकास- हम्म … तो क्या जाना आपने? ","समता- कुछ नहीं जाना, चलें अब सो जाएं. रात काफ़ी हो गई है, सुबह जाना भी है.\nविकास- ओके सो जाइए.","समता- आप सोने के लिए अपने रूम में जाएंगे या यहीं प्लानिंग करनी है?\nविकास- मैं यहीं रुकता हूँ, आप सो जाइए. मुझे थोड़ा लैपटॉप पर काम करना है. मैं बाद में चला जाऊंगा.","समता- जी ठीक है. ","समता अपनी बड़ी गांड विकास की ओर करके आंखों को बंद करके सोने का नाटक करने लगी. ","दस मिनट बाद विकास भी वहीं उसके बाजू में सोने का नाटक करने लगा.\nउसने बहाने से अपना खड़ा लंड समता की गांड को लगा दिया.\nवो अपना लंड समता की गांड में रगड़ने लगा. ","अब तक समता भी गर्म हो चुकी थी. ","अब विकास समता की गांड पर अपने पैर रखकर लंड रगड़ने लगा. समता ने हलचल की और पलट कर अपना चेहरा विकास की ओर करके सोने लगी. ","विकास के सामने समता को बड़े बड़े मम्मे आ गए थे. विकास समता के और करीब हो गया और अपना हाथ समता के कमर में डालकर उसके होंठों पर अपने होंठ रख कर धीरे धीरे होंठ चूसने लगा. ","समता ने अचानक विकास के हाथ पकड़ लिए और उसके ऊपर चढ़ गई.\nवो विकास को किस करने लगी.","विकास समझ नहीं पाया कि ये क्या हो गया. ","समता ने किस करते हुए विकास का लंड बाहर निकाल लिया. जो काफी कड़क हो चुका था.","समता ने उठ कर विकास का लंड को अपने मुँह में ले लिया और लंड चूसने लगी.","इससे विकास पागल हुए जा रहा था.\nयहां विकास को समता चोदने आया था मगर समता खुद विकास को चोदने लगी थी. ","विकास- अअअअअ … समता … क्या मस्त रंडी की तरह चूस रही हो. तेरा लंड चूसना मुझे पागल कर रहा है.\nसमता- तो मजा लेना ना अपनी रंडी का … सुबह से तू यही तो चाहता था ना. इसी लिए मुझे साथ लेकर घूम रहा था ना प्रचार में … अब ले ले मज़ा. आ गयी मैं तेरे नीचे, चोद डाल मेरी चुत भोसड़ी के.","विकास- हां मेरी रांड … तू तो बहुत बड़ी छिनाल निकली. इसीलिए चुदाने मेरे साथ आ गयी. अब तुझे चोद कर तुझे अपनी नचनिया बनाऊंगा मादरचोद.","अब विकास ने समता की नाइटी को खींचकर फाड़ दिया और समता के मम्मों को पागलों की तरह भींचने लगा. ","समता- अअअह धीरे कर ले … मर जाऊंगी … विकास आराम से करो यार … मैं रंडी हूँ कुत्ती नहीं.\nविकास- माँ की लौड़ी … तू पक्की कुतिया ही है. साली बहुत चुदी है तेरी चुत … तभी इतनी आसानी से चुत खोलकर मेरे नीचे आ गई है. ","समता- हां राजा, ये चुत बहुत खेली है. मेरी चुत में तेरे जैसे कई शहजादे निकलेंगे. पिछले एक साल में ये चुत हर रोज नेताओं से चुदी है. तुम्हारी तरह बिगड़े शहजादों के लवड़ों से मस्ती से चुदी है. अब डाल भी दे अपना तोता मेरी चुमनी के अन्दर.","विकास ने लंड हिलाया और समता की चिकनी चुत में घुसा दिया. ","समता- अअअह … ज़ालिम … धीरे पेल साले … फट जाएगी मेरी चुत.\nविकास धक्के देते हुए बोला- साली छिनाल … आज तेरी चुत को फाड़ ही दूंगा … भैन कि लौड़ी बहुत चुदती है न लोगों से … ले हरामन लंड खा.","वो खपाखप चुत चोदने लगा.\nपूरा कमरा समता की आवाजों से गूंज उठा.","समता अब रंडियों की तरह एक नौजवान लंड से चुदाई करवा रही थी. ","दस मिनट बाद विकास झड़ने को आ गया- आह मेरी रंडी … आह मैं झड़ रहा हूँ, बोल कहां डालूं?\nसमता- भर दे मेरी चुत को वीर्य से. ","विकास ने लंड का पूरा माल समता की चुत में भर दिया. ","समता- वाह … मेरे शेर बहुत तगड़ा चोदता है रे तू तो … यहां आने से पहले सोच रही थी कि चुत को किस के नीचे लाकर चुदवाऊंगी. मैंने तो सोचा था कि तेरे बाप की रात गर्म करूंगी, लेकिन यहां तो मेरी चुत चोदने जवान लंड खड़ा था. अब तो पूरे प्रचार तक तू ही मेरी चुत का राज़ा है.\nविकास- हां मेरी रांड, अब तो तुझे मेरे लंड के पास रखूँगा.","फिर विकास समता के नंगे बदन को चूमते हुए उसकी बांहों में सो गया. ","सुबह समता नंगी पड़ी थी. विकास ने उठने के साथ ही उसकी चुत में अपना लंड डाल दिया.\nजिससे समता जोर से चिल्ला कर उठ गई और गालियां देने लगी- भोसड़ी के, मुफ्त की चुत है तो कभी भी चोदेगा क्या … उठने तो देता साले गांडू. ","लेकिन विकास चुत चोदने में लगा रहा और अब समता भी मजा लेने लगी.\nफिर एक बार विकास ने समता की चुत को अपने वीर्य से भर दिया.","चुदाई के बाद उठकर दोनों नहा लिए, फिर प्रचार में निकल गए.","पूरे प्रचार में समता को जहां मौका मिला, वहां वो अपने ऊपर लंड चढ़वा लेती. ","इस तरह उसने एक और लंड को अपनी चुत का गुलाम बना लिया था. समता ने अपनी चुत से राजनीति की और एक सीढ़ी पार कर ली. ","आपको मेरी ये चुदाई वाली कहानी कैसी लगी. प्लीज़ मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"राजनीति में सेक्स से मिली सफलता","href":"https://www.freesexkahani.com/hindi-sex-stories/political-neta-sex-kahani/"},{"title":"मेरी सांवली पर सेक्सी दीदी- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-nude-sister-sex-story/"},{"title":"चचेरी भाभी ने देवर से सेक्स का मजा पाया- 1","href":"https://www.freesexkahani.com/bhabhi-sex/nude-bhabhi-xxxx-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Garam Kahani","Hot girl","Oral Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"पार्ट टाइम चुदाई का धन्धा","href":"https://www.freesexkahani.com/indian-sex-stories/callgirl-sex-story-in-hindi/"},{"title":"मेरी बीवी ने मेरे बड़े भाई से चुत चुदवाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/jeth-se-chudai-ka-maja/"},{"title":"मुंह बोले भाई ने मुझे रण्डी बना दिया","href":"https://www.freesexkahani.com/indian-sex-stories/desi-randi-xxx-kahani/"},{"title":"जवान लड़की की हॉट चूत की चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/office-girl-xxx-chudai/"}]}