{"Title":"चुदक्कड़ अम्मी और चालू कामवाली की चुदाई","author":{"name":"सुरभि अरोड़ा","href":"https://www.freesexkahani.com/author/arorasurbhi/"},"date":"11-03-2020","views":"263,618","description":["मेरे अब्बू बूढ़े हो गये थे. अम्मी की चूत की प्यास बुझाने वाला कोई नहीं था. एक दिन मैंने घर में कुछ ऐसा देखा कि अम्मी के बारे में मेरे विचार बदल गये. उसके बाद मुझे क्या मिला?","दोस्तो, मेरा नाम साहिल है. मैं अन्तर्वासना का एक पुराना नियमित रीडर हूं. मैं इसकी सभी कहानियां पढ़ता हूं. खास तौर पर मुझे परिवार में चुदाई या फिर यूं कहें कि रिश्तों में चुदाई की कहानियां बहुत पसंद हैं. मुझे भी फैमिली सेक्स बहुत पसंद है और मैं इसको रूचि लेकर पढ़ता हूं.","मैं भी अपनी कहानी आप लोगों के साथ शेयर करना चाहता हूं. उससे पहले मैं आपको अपने बारे में बता देता हूं. मेरी उम्र 23 साल है और मैं मोदी नगर, उत्तर प्रदेश से हूं. मेरी फैमिली में मेरी अम्मा रेशमा और मेरे अब्बू राशिद हैं. मेरी एक छोटी बहन भी है जो 19 साल की है. उसका नाम फरहान है. ","मेरे अब्बू की टेलर की दुकान है. वो लेडीज टेलर हैं. अब्बू 55 साल के आसपास के हैं और अम्मी 50 के करीब हो चुकी हैं. मेरी अम्मी भी मेरे अब्बू की दुकान में उनके काम में हाथ बटाती हैं. मैं एक कम्पनी में जॉब करता हूं. मेरी बहन अभी 12वीं में पढ़ रही है.","अम्मी और अब्बू दोनों दुकान पर रहते हैं इसलिए घर में हमने काम करने के लिए कामवाली को रखा हुआ है. कामवाली का नाम परवीन है. हमारी फैमिली नॉर्मल ही है लेकिन नॉर्मल फैमिली में कई बार एबनॉर्मल बातें भी हो जाती हैं. ","एक दिन मेरी अम्मी सुबह उठी तो कहने लगी कि उनके कंधे में दर्द है. वो शनिवार का दिन था. बहन को स्कूल जाना था और अब्बू को दुकान पर जाना था. मेरी उस दिन छुट्टी थी तो मैं घर पर ही रहने वाला था. ","सुबह 10 बजे के करीब हमारी कामवाली बाई आ गयी. वो उम्र में 40 के करीब है. जब उसने झाड़ू और बर्तन वगैरह काम कर लिया तो अम्मी उससे बोली कि मेरी कमर में दर्द है, जाने से पहले मेरी कमर में मालिश कर देना. ","मैं अपने रूम में ऊपर चला गया था. थोड़ी देर के बाद मैं ड्राइंग रूम में चार्जर लेने के लिए आया. नीचे रूम खाली था. वहां पर चार्जर भी नहीं था. मैंने सोचा कि शायद दूसरे रूम में रखा होगा. मैं दूसरे रूम में चला गया. ","अंदर रूम में पूरी तरह से मैं एंटर भी नहीं हुआ था कि मुझे अम्मी के मुंह से ये लफ्ज सुनाई दिये- परवीन … जरा मेरे चूचों पर भी हाथ मार दे, बहुत सख्त हो रहे हैं. ","जैसे ही अम्मी के ये लफ्ज़ मेरे कानों में पड़े तो मैं वहीं पर रुक गया. फिर मैंने अंदर रूम में झांक कर देखा तो पाया कि परवीन अपने घुटनों पर थी. मेरी अम्मी बैठी हुई थी और उनकी पीठ नंगी थी. परवीन उनकी गर्दन पर मालिश कर रही थी.","अम्मी का मुंह दूसरी ओर था. उन दोनों को मेरे आने की आहट भी नहीं हो रही थी वरना उनको पता चल जाता कि कोई उनको देख रहा है. फिर मैंने देखा कि कामवाली ने अपने हाथों में तेल लिया और अम्मी के चूचों पर मालिश करने लगी. ","मेरी अम्मी के चूचे मुझे साइड से दिखाई दे रहे थे. वो ऊपर से पूरी नंगी थी. उनके चूचे काफी मोटे थे. साइड से भी आधे के लगभग दिखाई दे रहे थे. तभी परवीन ने उनके निप्पल को अपनी उंगलियों के बीच में लेकर मसल दिया.","अम्मी के मुंह से एकदम से आह्ह … करके सिसकारी निकल गयी.\nवो बोली- थोड़ी आहिस्ता से कर परवीन.\nपरवीन ने कहा- बाजी (बहन जी) मुझे आपको इस तरह से देख कर जोश आ जाता है.\nफिर वो दोनों हंसने लगीं. ","उनको ऐसे मस्ती करते हुए देख कर मेरी हालत भी खराब होने लगी. मैंने इससे पहले आंटियों की चुदाई और कई औरतों की चुदाई भी की हुई थी लेकिन अम्मी के बारे में कभी इस तरह से नहीं सोचा था. ","कुछ देर चूचों की मसाज करवाने के बाद अम्मी ने परवीन से कहा- चल, अब तू जा. मुझे आगे का प्रोग्राम भी करना है.\nपरवीन ने तेल एक तरफ रखा और बाहर आने के लिए उठने लगी.\nमैं भी दबे पांव वहां से वापस हो लिया. ","परवीन के जाने के बाद मैं फिर से नीचे आया. मगर तब मैंने देखा कि अम्मी ने दरवाजा बंद कर दिया था. मुझे कुछ मालूम नहीं था कि अंदर अम्मी क्या कर रही है. ","मैंने एक चेयर उठा कर दरवाजे के ऊपर वाले रोशन के सामने लगा दी. मैं उस पर चढ़ कर अंदर झांकने लगा. मैंने देखा कि अम्मी पूरी नंगी थी. वो अलमारी में कुछ ढूंढ रही थी. अम्मी की नंगी गांड मुझे साफ दिख रही थी. इतनी भारी गांड थी अम्मी की, मैंने कभी ध्यान ही नहीं दिया था. ","फिर उन्होंने अलमारी से कुछ निकाला. फिर अलमारी को बंद करके वो पलटी तो मैं हैरान रह गया. उनके हाथ में लकड़ी से बना हुआ लंड के जैसे आकार लिये हुए कुछ चीज़ थी. वो एकदम से गोल था जैसे लंड होता है. दिखने में बेलन के हैंडल के जैसा था लेकिन लम्बाई में 7-8 इंच का था. ","उसके बाद अम्मी ने कॉन्डम निकाला और उस लंड जैसे बेलन पर चढ़ा दिया. कॉन्डम उस नकली लंड पर लगा कर अम्मी लेट गयी. उस बेलन को अपने दाने पर रगड़ने लगी. ये सब देख कर मेरा दिमाग खराब होने लगा. ","मैं हैरान था कि अम्मी इस उम्र में भी जवान है और मजे लेना चाहती है. वो लंड को जोर जोर से अपनी चूत पर रगड़ते हुए अपने चूचों को भी हाथ से मसल रही थी. उनके मुंह से आह्ह … आह्ह करके मस्त आवाजें निकल रही थीं.","उसके दो मिनट के बाद वो उठी और उस नकली लंड को एक कपड़े से बेड की ग्रिल पर बांध दिया. फिर खुद घोड़ी बन गयी और डॉगी स्टाइल में वो लकड़ी का लंड अपनी चूत में झुकते हुए लेने लगी. ","अम्मी उस नकली लंड से चुद रही थी और उनके मुंह से आह्ह ऊह्ह … आह्ह … ओह्ह करके कामुक आवाजें निकल रही थीं. मुझे समझ नहीं आ रहा था कि मैं क्या करूं. ये सब देख कर मेरा लंड भी खड़ा हो गया था. ","तभी वो तेजी से उस लंड को अपनी चूत में लेने लगी और दो मिनट के बाद वो झड़ने लगी. उनको ऐसी हालत में देख कर मेरे लंड का भी बुरा हाल हो गया था. उधर अम्मी बेड पर निढाल हो गयी थी. ","कुछ देर वो ऐसे ही लेटी रही और फिर उठ कर अपनी चूत को साफ करने लगी. उन्होंने अपनी पैंटी से चूत को साफ कर लिया. फिर बिना पैंटी पहने ही अपनी सलवार पहन ली. बिना ब्रा के उन्होंने सूट पहन लिया. ","फिर वो बाहर आने लगी. मैं जल्दी से गेट से हट गया और ऊपर चला गया. फिर दो मिनट के बाद बिल्कुल नॉर्मल होकर नीचे आया. जब मैं नीचे आ रहा था तो मैंने देखा कि अम्मी के हाथ में उनकी ब्रा और पैंटी थी. ","मैंने जानबूझ कर बात को छेड़ते हुए कहा- मालिश वाली चली गयी क्या? काफी देर लगा दी आपने? मैं नीचे आया था तो दरवाजा भी बंद था.\nअम्मा बोली- हां, मैं वो जरा आराम कर रही थी. ","मेरी नजर अम्मी के चूचों पर थी. पतले से सूट में उनके चूचे साफ दिख रहे थे. उनके निप्पल भी कड़क लग रहे थे.\nवो बोली- क्या हुआ, कुछ काम था क्या?","मैं बोला- मेरी कमर में भी दर्द था, मैंने सोचा कि मैं परवीन से मालिश करवा लेता अपनी कमर की.\nअम्मी बोली- अरे वो मर्दों की नहीं करती. अगर तुझे मालिश ही करवानी है तो मैं कर देती हूं चल। ","मैंने कहा- नहीं अम्मी, आप क्यों तकलीफ करती हो. सही हो जायेगा.\nवो कहने लगी- अरे नहीं, ऐसे नहीं होता है. लाओ मैं कर देती हूं. अंदर चलो. ","अंदर जाकर मैंने अपनी टीशर्ट उतार दी. अब मैं अम्मी के सामने थोड़ा खुलने लगा था. दोस्तो, मेरी हाइट 5.10 फीट है. मैं एक्सरसाइज भी किया करता हूं. ","अम्मी मेरी कमर पर पीछे हाथ से फिरा कर मजा ले रही थी. फिर वो हाथ फिराते हुए आगे की ओर भी लाने लगी और बोली- तुमने तो सही सेहत बना रखी है. तुम्हारे तो जिस्म के हर हिस्से की मालिश जरूरी है. जब तुम्हारी शादी होगी तो बेगम को अच्छे से खुश रख पाओगे.","इतना बोल कर अम्मी ने मुझे बेड पर लिटा दिया. वो मेरी कमर पर तेल लगाने लगी. कमर पर तेल लगाने के बाद बोली- पायजामा भी उतार लो. पैरों की मालिश भी कर देती हूं.\nमैंने पायजामा भी उतार दिया. अब मैं उनके हिसाब से चल रहा था. अब मैं केवल अंडरवियर में था. मैंने एक बार भी ना नहीं किया. मैं उल्टा लेटा हुआ था. नीचे से मेरा लंड भी खड़ा हो गया था. ","फिर अम्मी ने मुझे सीधा होकर लेटने के लिए कहा. मैं सीधा हुआ तो मेरा 6 इंच का लंड अंडरवियर में अलग से ही दिखाई दे रहा था. मेरे लंड ने अंडरवियर में तंबू बना दिया था. अम्मी अब मेरी छाती पर मालिश कर रही थी. वो मेरे लंड को देख रही थी. ","लंड की ओर इशारा करते हुए बोली- ये क्या है?\nमैंने कहा- अम्मी, ये आपके कोमल हाथों के छूने से खड़ा हो गया है.\nवो भी बेशर्मी से बोली- तो इसको बैठाओ फिर, इसको कहो कि ये अम्मी के हाथ हैं.","मैंने कहा- लेकिन अम्मी, ये तो सिर्फ औरत को ही समझता है. इसको अम्मी और बेगम में फर्क करना नहीं आता है.\nअम्मी भी अभी ठंडी नहीं हुई थी. वो केवल मेरी ओर से पहल करने के इंतजार में थी. ","तभी मैंने अंडरवियर में हाथ डाल कर लंड को बाहर निकाल लिया.\nअम्मी बोली- हायल्ला! ये क्या कर रहे हो?\nमैंने कहा- अम्मी इसकी भी मालिश कर दो थोड़ी.\nवो बोली- कुछ तो शर्म करो मियां. अम्मी हूं मैं तुम्हारी. ","मैं बोला- अम्मी हो तभी तो कह रहा हूं आपसे मालिश करने के लिए.\nमैंने अम्मी का हाथ पकड़ कर अपने लंड पर रखवा दिया. अम्मी ने भी मेरे लंड को हाथ में भर लिया और उसको सहलाने लगी. अम्मी ने फिर हाथ में थोड़ा सा तेल लगाया और मेरे लंड की मालिश करने लगी. ","अम्मी के हाथों में लंड देकर मुझे बहुत मजा आ रहा था. अम्मी बेड के पास खड़ी हुई थी. मैंने उनकी सलवार पर नाड़े के पास हाथ रखा और उनका नाड़ा खोलने लगा. वो कुछ नहीं बोली. मैंने एक झटके से उनकी सलवार को खोल दिया. उनकी सलवार नीचे सरक कर गिर गयी. ","इससे पहले कि अम्मी कुछ बोलती मैं उठ कर अम्मी के पीछे गया और उनको बेड पर झुका लिया. अपने हाथ में थूक लगा कर उनकी चूत पर लगा दिया और अपने लंड को उनकी चूत पर रगड़ने लगा. ","वो पहले तो छूटने की कोशिश कर रही थी लेकिन मैं जानता था कि अम्मी गर्म है और वो मेरा लंड भी ले लेगी. मैं तेजी से अम्मी की चूत पर लंड को रगड़ रहा था. दो मिनट बाद ही अम्मी ने विरोध करना छोड़ दिया. ","मुझे पता लग गया कि अम्मी को मजा आ रहा है. मैं अब मस्ती में अम्मी की चूत पर लंड को रगड़ने लगा. उसके अगले दो मिनट बाद अम्मी खुद अपनी गांड को हिला हिला कर अपनी चूत को मेरे लंड के टोपे पर रगड़वाने लगी. ","अम्मी की चूत गीली होने लगी थी. मैंने अम्मी की गांड को थाम लिया और चूत में लंड घुसाने लगा.\nअम्मी बोली- आह्ह … डाल दे बेटा.\nमैंने एक झटका मारा और अम्मी की चूत में लंड को अंदर घुसा दिया. ","लंड अंदर जाते ही अम्मी के मुंह से निकला- आह्ह … याल्ला, मेरी सुन ली तूने. लौड़े का इंतजाम घर में ही कर दिया. कितने दिनों से तड़प रही थी मैं. आह्ह … साहिल तू पहले क्यों नहीं आया बेटा! अब अपनी अम्मी की चूत को चोद दे, आह्ह चोद दे बेटा… चोद मुझे। ","मैंने कहा- हां मेरी अम्मी, अगर मुझे पता होता कि मेरी अम्मी लकड़ी का लंड कॉन्डम लगा कर लेती है तो मैं पहले ही आपकी चूत को मजा दे चुका होता. मुझे तो आज ही मालूम हुआ कि मेरी अम्मी लकड़ी के लंड से चूत की आग को शांत करती है. ","वो बोली- आह्ह … हरामी, तूने तो सब कुछ देख लिया. उसी वक्त अंदर आकर चोद देता मुझे, तेरे अब्बा तो अब चोद नहीं पाते मुझे, तू ही मेरी चूत को लंड का सुख दे अब। चोद बेटा! ","मैंने अम्मी के कंधों को पकड़ कर उनकी चूत में लंड के धक्के लगाना शुरू कर दिया. अम्मी आह्ह … याह्ह … आई … ओह्ह … मजा आ रहा है… चोद… अहह् और चोद… करके मस्ती भरी आवाजें निकालने लगी. ","अपने लंड के धक्कों की रफ्तार बढ़ाते हुए मैंने अम्मी की चूत की चुदाई तेजी के साथ करनी शुरू कर दी. उनके कंधों को अपनी ओर खींचते हुए मैं जोर जोर उनकी चूत में धक्के देने लगा. ","पांच-सात मिनट में ही अम्मी की चूत झड़ गयी.\nवो बोली- आह्ह, मेरे बच्चे, यल्ला तुझे खुश रखे. आह्ह … मजा आ गया साहिल बेटा. ","इतने में मैं भी झड़ने के करीब पहुंच गया था. मैंने लंड को बाहर निकाल लिया और मैंने लंड की मुठ मारना शुरू कर दिया. एक दो बार लंड को हाथ में पकड़ कर हिलाते हुए मैंने अपने लंड को अम्मी की गांड के छेद पर टिका दिया.","मेरे लंड के छेद से वीर्य निकल कर अम्मी की गांड के छेद पर गिरने लगा. मैंने अम्मी की गांड का छेद पूरा अपने माल से नहला दिया. फिर मैंने अपने माल को उनकी गांड के छेद पर मल दिया और फिर अम्मी की गांड में उंगली दे दी. ","गांड में उंगली जाते ही अम्मी एकदम से उछल पड़ी. मैंने उंगली पूरी घुसेड़ दी.\nवो बोली- रुक जा हरामी, थोड़ी देर रुक जा, गांड भी मार लेना लेकिन निरोध लगा कर मारना. ","दो मिनट के बाद मैंने लंड को अम्मी के मुंह में दे दिया. अम्मी के मुंह में लंड देने के बाद जल्दी ही मेरा लंड फिर से खड़ा हो गया. मैंने फिर लंड पर कॉन्डम लगा दिया. ","मैंने अम्मी को बेड पर झुका दिया और अपनी उंगली पर तेल लगा कर अम्मी की गांड को अंदर तक चिकनी कर दिया. मैंने उसके बाद अम्मी की गांड में लंड को घुसा दिया. अम्मी की चीख निकल गयी. मैंने उनकी चूचियों को पकड़ कर दबा दिया. ","जब वो थोड़ी आराम से हुई तो मैंने अम्मी की गांड चोदनी शुरू कर दी. दस मिनट की चुदाई में एक बार फिर से अम्मी झड़ चुकी थी. तभी दरवाजे पर बेल बजी. अम्मी ने एक नाइटी उठायी और पहन कर दरवाजा खोलने के लिये गयी. ","एक मिनट के बाद परवीन भी अम्मी के साथ रूम में चली आ रही थी. वो दोनों मुस्कुराते हुए अंदर आ रही थीं. मैं बेड पर नंगा लेटा हुआ था और मेरा लंड पूरा तना हुआ था.\nमैं एक बार तो लंड को छुपाने लगा लेकिन अम्मी ने कह दिया- कुछ मत छिपा, परवीन को मैंने बता दिया है. ","मुझे समझते देर नहीं लगी कि अम्मी हमारी कामवाली को भी मेरे लंड से चुदवाना चाहती है.\nपरवीन ने एकदम से बेड पर आकर मेरे लंड को मुंह में लेकर चूसना शुरू कर दिया. कामवाली मेरे लंड को कुल्फी के जैसे मस्ती में चूसने लगी और अम्मी ने उसके कपड़े उतार कर उसको नंगी करना शुरू कर दिया. ","उसको पूरी नंगी करने के बाद अम्मी और मैंने उसको बेड पर लिटा दिया. अम्मी उसकी चूचियों के साथ खेलने लगी और मैं उसकी चूत पर लंड लगा कर रगड़ने लगा. वो एकदम से बहुत गर्म हो गयी. ","फिर अम्मी बोली- लोहा गर्म है साहिल बेटा, ठोक दे इसे.\nमैंने एक झटका मारा और कामवाली की चूत में लंड को उतार दिया. मैंने तेजी के साथ उसकी चूत को चोदना शुरू कर दिया. ","उसकी चूत में लंड देते ही पता लग गया था कि वो बहुत चुदक्कड़ है. इसलिए वो मेरी अम्मी की चूचियों के साथ खेल रही थी. मैंने परवीन की चूत को तेजी के साथ ठोकना शुरू कर दिया.","अम्मी ने उसके मुंह में अपनी चूत लगा दी. कामवाली अम्मी की चूत को चाट रही थी. अब हम दोनों के मुंह आह्ह … आह्ह करके मजे की सिसकारियां निकल रही थीं. ","दस मिनट की चुदाई में ही परवीन की चूत ने पानी छोड़ दिया. फिर मैंने भी धक्के लगाते हुए उसकी चूत में ही अपना पानी निकाल दिया.\nकुछ देर हम तीनों एक दूसरे के जिस्मों के साथ खेलते रहे. उस दिन हम तीनों ने थ्रीमस सेक्स का मजा लिया.","उस दिन के बाद से अम्मी और परवीन अक्सर मेरे लंड को चूत में लेने लगी. मुझे घर में ही दो-दो चूत मिल गयी थी. मेरी बहन फरहान जब नहीं होती थी तो हम अक्सर चुदाई करने लगे. ","दोस्तो, आपको मेरी यह स्टोरी कैसी लगी मुझे बतायें. अगर आपका रेस्पोन्स सही रहा तो मैं और भी सेक्स कहानियां आप लोगों बताऊंगा. मुझे नीचे दी गई ईमेल आईडी पर मैसेज करें. कमेंट बॉक्स में भी कमेंट करके कहानी पर अपने विचार दे सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"थ्रीमस सेक्स का मजा","href":"https://www.freesexkahani.com/category/group-sex-stories/"},{"title":"मामीजी को खेत में चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/mami-ko-khet-me-choda-1/"},{"title":"जवान लड़की और नेता जी-5","href":"https://www.freesexkahani.com/indian-sex-stories/jawan-ladki-neta-ji-5/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Gandi Kahani","Hot girl","Mastram Sex Story","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"अब्बू ने मेरी कुंवारी बाजी की चुदाई कर डाली","href":"https://www.freesexkahani.com/family-sex-stories/abbu-ne-baji-ki-chudai-ki/"},{"title":"पति ने कराई बहू ससुर की चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/bahu-sasur-ki-chudai-2/"},{"title":"मेरी मॉडर्न विधवा मॉम की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/vidhwa-mom-ki-chut-chudai/"},{"title":"छोटी बहन को पापा से चुदवा दिया","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-papa-chudai/"}]}