{"Title":"मैंने अपनी चुदासी बुआ को चोदा","author":{"name":"केशव शर्मा","href":"https://www.freesexkahani.com/author/jprboy/"},"date":"09-09-2019","views":"95,637","description":["रिश्तों में चुदाई की इस कहानी में पढ़ें कि कैसे मैंने अपनी बुआ को चोदा. बुआ का फिगर बहुत ही मस्त था. मैं उन्हें बाथरूम में नंगी नहाती देखता था. वो बहुत चुदासी थी और बाथरूम में अपनी चूत में उंगली करती थी.\n","मेरा नाम केशव है. मैं जयपुर का रहने वाला हूँ. मेरे घर में मेरे मम्मी पापा, बड़ा भाई और एक बुआ रहती थीं जो तब तक कुंवारी थीं. रिश्तों में चुदाई की इस कहानी में मैं आपको बताऊँगा कि कैसे मैंने अपनी बुआ को चोदा.","बुआ का फिगर बहुत ही मस्त था. उनके मोटे मोटे चूचे बड़े ही मस्त थे. पतली कमर और उसके नीचे बुआ की उभरे हुए चूतड़ थे. जब वो चलती थीं, तो उनकी मटकती गांड देख कर मेरा आठ इंच का लंड एकदम सिग्नल सा खड़ा हो जाता था. ","ये हालत मेरे लंड की ही नहीं थी, जो भी उनकी मटकती गांड को एक बार देख भर ले, गारंटी है कि उसका लंड खड़ा हो जाएगा. ","जब बुआ नहाने जाती थीं, तो मैं बाथरूम के छेद से चुपके से उन्हें नहाते हुए देखता रहता था. वो भी जब अन्दर नहाती थीं, तो बिल्कुल नंगी होकर नहाती थीं. ख़ास बात ये थी कि बुआ नहाते समय अपने मोटे चूचों को खूब मसलती थीं."," वो अपनी चूत को भी अपने हाथ से सहलाती थीं और कभी कभी तो उसमें उंगली भी डाल लेती थीं. बुआ की चूत बड़ी गद्देदार थी. ","ऐसे ही एक बार मैं बुआ को नंगी नहाते हुए देख रहा था. उस दिन बुआ अपनी चूत में उंगली कर रही थीं. बुआ की चूत पर छोटे छोटे बाल थे, ऐसा लगता था कि उन्होंने थोड़े दिन पहले ही अपनी झांटों को साफ किया था.","बुआ के नंगे चूचे और मस्त गांड देखते ही मेरा लंड खड़ा होने लगा. उन्होंने अपने पूरे बदन पर साबुन लगाया और चूचों को दबाने लगीं. कुछ पल बाद बुआ अपने एक हाथ से अपनी चुत में उंगली डालने लगीं.\nउनकी हल्के स्वर में कराहने की मादक आवाज निकलने लगी. थोड़ी देर में ही वो झड़ गईं और एक हाथ से अपने चूचों को सहलाते हुए चूत में से उंगली निकाल कर चाट ली. ","फिर कुछ देर बाद बुआ नहा कर बाहर आ गईं. मैं वापस अपनी जगह आ कर बैठ गया. वो अपने कमरे में जा कर कपड़े पहनने लगीं. उन्होंने पिंक रंग की ब्रा और पेंटी पहनी. उस ब्रा पेंटी के सैट में वो बहुत ही मस्त लग रही थीं.","फिर मैं नहा धो कर विद्यालय चला गया. जब शाम को घर वापस आया, तो मम्मी और पापा घर पर नहीं थे.","मेरे पूछने पर बुआ ने बताया कि किसी रिश्तेदार की मृत्यु हो गई है, वहां चले गए हैं. शायद उनको आने में कुछ दिन लग जाएं.","बुआ ने खाना परोसा और मुझे दे दिया. मैंने खाना खाया और अपने कमरे में जाकर पढ़ाई करने में लग गया. ","शाम होने से कुछ देर पहले बुआ ने मेरे पास आकर पूछा कि शाम के खाने में क्या खाएगा?\nमैंने कहा- बुआ ऐसा खाना बनाओ, जो मस्त लगे.\nबुआ हंस दीं और खाना बनाने चली गईं. ","मैं बाहर खेलने चला गया. मैं शाम को 7 बजे वापस आया, तो बुआ ने खाना बना लिया था.\nबुआ ने बोला- खाना खा ले.\nमैंने कहा- बुआ साथ में ही खाएंगे.\nबुआ ने कहा- मैं तो नहाने के बाद खाऊंगी.\nमैंने कहा- ठीक है. आप आ जाओ फिर साथ ही खाएंगे.\nतब बुआ बोलीं- ओके, मैं नहाने जा रही हूँ.","बुआ नहाने चली गईं और बाथरूम का दरवाजा बंद कर लिया. दरवाजा बंद होते ही मेरी आंख बाथरूम के उसी छेद में लग गई. मैंने देखा कि बुआ ने अपनी पेंटी और ब्रा उतारी और नहाने लगीं. उन्होंने पहले अपने पूरे बदन पर साबुन लगाया और वे अपनी बुर के बाल साफ करने लगीं. ","चूत के बाल साफ करके बुआ अपनी एक उंगली चूत में लेने लगीं. ये देख कर मेरा लंड खड़ा हो गया. ","थोड़ी देर मैं बुआ झड़ गईं और नहा कर कपड़े पहन कर बाहर आने लगीं. मैं वहां से हट गया. वो अपने कमरे में चली गईं. ","फिर बुआ ने कहा- खाना खा लें क्या?\nमैंने कहा- बुआ आप बुरा न मानो, तो आज मैं थोड़ा एन्जॉय कर लूं?\nबुआ ने आंखें नचाईं और पूछा- कैसा एन्जॉय?","मैंने अंगूठा उठाया और दारू पीने का इशारा किया.","बुआ हंस दीं और बोलीं- तू पीता भी है?\nमैंने हंस कर कहा- कभी मौक़ा मिल जाता है, तो मजा कर लेता हूँ.\nबुआ बोलीं- बाजार जाएगा क्या?\nमैंने बुआ से कहा- नहीं, पापा की दारू की बोतल में से हम दोनों थोड़ी टेस्ट कर लेते हैं … उनको क्या पता चलेगा.","ये कह कर मैंने उनको भी लपेटने की कोशिश की थी.","बुआ हंस दीं और बोलीं- ज़्यादा नहीं लेंगे … कहीं नशा वशा हो गया, तो दिक्कत हो जाएगी.\nमैंने उत्साहित होकर कहा- बुआ बस दो दो पैग ही लेंगे. दो पैग से कुछ नहीं होता है. मैं अभी लाया, आप जरा गिलास और नमकीन का इंतजाम करो.","फिर मैं पापा की दारू की बोतल ले आया. तब तक बुआ ने टेबल पर दो गिलास और साथ में आइस भी रख दी थी. एक प्लेट में भुने हुए काजू भी रख लिए थे. मुझे देख कर आश्चर्य हुआ कि बुआ को दारू लेने के बारे में सब कुछ मालूम है.","मैंने दोनों गिलासों में दारू डाल कर पैग बनाए. मैंने बुआ का गिलास थोड़ा ज़्यादा हार्ड बना दिया. ","हम दोनों ने चियर्स बोल कर जाम टकराए. ","बुआ पहला सिप लेते ही बोलीं- ये तो बड़ी कड़वी है यार … लोग कैसे पी लेते हैं.\nमैंने कहा- बुआ इससे बड़ी मस्ती चढ़ती है. आपको मजा आ जाएगा … लो तो. ","मैंने बुआ को ज़बरदस्ती शराब पिला दी. फिर हम दोनों थोड़ी देर इधर उधर की बातें करने लगे. ","मैं बुआ से बोला- बुआ शादी कब कर रही हो … अब तो आप पूरी जवान हो गई हो.\nबुआ मस्ती में बोलीं- तुझे कैसे मालूम है कि मैं जवान हो गई हूँ.\nमैं शरमाते हुए बोला- आपको देख कर ही लगता है.\nफिर बुआ ने गिलास से घूँट लेते हुए कहा- हां करेंगे जल्दी ही. ","कुछ देर में दो दो पैग खत्म हो गए. ","मैंने एक एक पैग और बनाया और हम दोनों दारू पीने के साथ साथ खाना खाने लगे. ","खाना खत्म करते करते बुआ को नशा होने लगा. उन्होंने अपनी टांगें टेबल पर पसार दी थीं और मस्त बातें करने लगी थीं. ","मैंने सारे बर्तन रसोई में रख कर बुआ को बोला- चलो, मैं आपको आपके कमरे में ले चलता हूँ.\nबुआ नशे में बोलीं- क्यों?\nमैंने कहा- आपको सुला देता हूँ.\nबुआ ने बोला- नहीं, आज हम एक साथ ही सोएंगे … रात में मुझे कुछ हो गया, तो में क्या करूंगी … तू साथ रहेगा, तो मुझे संभाल तो लेगा. ","मैं कुछ नहीं बोला मुझे बुआ की चुत मिलने जैसी लगने लगी थी. ","बुआ कुछ देर बाद लड़खड़ाते हुए उठीं और मेरा सहारा लेते हुए अपने कमरे में जाकर लेट गईं. मैं भी लाइट बंद करके बुआ के पास जा कर सोने लगा. ","करीब एक बजे मुझे सर्दी लगी, तो मैं बुआ से चिपक गया. उनसे चिपकने के बाद मुझे लगा कि नीचे से बुआ नंगी हैं. मैंने हाथ से टटोल कर देखा, तो मेरा हाथ बुआ की नंगी गांड पर जा लगा. नंगी गांड को टच करते ही मेरा लंड खड़ा हो गया. उनकी पेंटी नीचे को सरकी हुई पड़ी थी.","मैंने अब देर नहीं की और बुआ के चूचे दबाने लगा. मुझे बुआ के मम्मों को दबाने में मज़ा आने लगा. ","फिर धीरे से मैंने उनकी पेंटी पूरी तरह से निकाल दी और धीरे धीरे बुआ की चुत को सहलाने लगा. बुआ को नशा चढ़ा था, इसलिए उन्हें मेरे हाथ का मालूम ही नहीं चला. ","मैंने उनकी नाइटी भी खोल दी और ब्रा भी खोल दी. ब्रा को खोलते ही उनके मोटे चूचे बाहर आ गए. मैं उनके चूचे चूसने लगा. फिर मैंने लाइट ऑन करके देखा, तो मेरा दिमाग़ खराब हो गया. ","बुआ का बदन सफ़ेद संगमरमर की तरह चिकना लग रहा था. मैंने अपना कंट्रोल खो दिया और बुआ के पास जा कर उनकी चुत को चाटने लगा. ","मुझे बुआ की चुत की खुशबू बड़ी मदहोश कर रही थी. दस मिनट तक चुत की चुसाई करने के बाद मैंने बुआ के चूचों को जम कर चूसा. ","अब बुआ की सांसें तेज चलने लगीं. मुझे लगा कि बुआ जागी हुई हैं, लेकिन वो भी मज़े ले रही हैं. ","ये सोचते ही मैं बेख़ौफ़ हो गया और बुआ के ऊपर चढ़ गया. मैं बुआ के होंठों को चूसने लगा. ","मैंने देखा कि बुआ ने अपनी आंखें खोल दी थीं. मुझे एक पल के लिए तो थोड़ा डर लगा, लेकिन बुआ मेरा साथ देने लगीं.\nवो कहने लगीं- आह … केशव आज मेरी प्यास बुझा दे … मैं बहुत प्यासी हूँ.\nमैंने बुआ से कहा- मैंने तो पहले ही कहा था कि आप जवान हो गई हो.\nबुआ मेरे लंड को टटोलते हुए बोलीं- हां, तू भी तो पूरा मर्द हो गया है. ","मैंने लंड पर बुआ का हाथ महसूस किया तो मैंने कहा- मेरा लंड चूसो ना बुआ.\nबुआ ने हामी भर दी.","मैं उठ कर पोजीशन में आ गया और बुआ मेरे लंड को मुँह में लेकर चूसने लगीं. कुछ ही देर में हम दोनों 69 की पोज़ीशन में आ गए. अब वो मेरा लंड और मैं उनकी चुत को चूसने लगा.","बुआ ने दस मिनट में अपनी चुत से पानी छोड़ दिया. मैंने चूत का सारा पानी पी लिया. ","थोड़ी देर बाद मेरा भी होने वाला था, तो मैंने बुआ को बोला- बुआ मेरा निकलने वाला है.\nबुआ ने लंड चूसते हुए ही कहा- हम्म … आने दे … तू मेरे मुँह में ही छोड़ दे. ","मैंने बुआ के मुँह में वीर्य छोड़ दिया. बुया ने न केवल वीर्य खा लिया, बल्कि वे मेरे लंड को चूसती ही रहीं. इससे ये हुआ कि थोड़ी ही देर बाद मेरा लंड वापस खड़ा हो गया. ","बुआ ने मुझे अपने ऊपर ले लिया. मैं बुआ की चुत पर अपना लंड रगड़ने लगा. ","बुआ चुदास भरी आवाज में बोलीं- आह … केशव अब मत तड़पा … जल्दी से डाल दे मेरी चुत में अपना मूसल … ","मैंने बुआ की टांगों को फैला कर उनके बीच में बैठ कर अपना सुपारा चुत के छेद पर लगा कर एक तेज झटका दे मारा. मेरा आधा लंड बुआ की चुत में चला गया.\nबुआ ज़ोर से चीख उठीं ‘उम्म्ह … अहह … हय … ओह …’","मैंने अपनी प्यारी बुआ की सील तोड़ दी थी … उनके चिल्लाने से मुझे कोई असर नहीं पड़ा. मैंने फिर से ज़ोर का झटका से मारा. इस बार मेरा पूरा लंड बुआ की चुत में जड़ तक समा गया. ","बुआ ज़ोर से चिल्लाने लगीं और बोलीं- केशव प्लीज़ अपना लंड बाहर निकाल … मुझे बहुत दर्द हो रहा है.\nमैंने बुआ से कहा- सील टूटी है बुआ, थोड़ा दर्द तो सहन करना ही पड़ेगा.","मैं शांत होकर उनके ऊपर चढ़ा रहा. बुआ का थोड़ा दर्द कम होने के बाद मैं लंड को धीरे धीरे अन्दर बाहर करने लगा. थोड़ी देर बाद बुआ अपनी गांड उठा उठा कर मेरा साथ देने लगीं. बुआ को भी मज़ा आने लगा. ","फिर बीस मिनट तक मैंने बुआ की धुआंधार चुदाई की. इस बीच बुआ दो बार झड़ गई थीं.\nबुआ ने मुझे कसके पकड़ लिया और कहने लगीं- केशव, आई लव यू.\nमैंने भी कहा- बुआ, आई लव यू टू. ","मैं उनके एक चूचे को चचोरने लगा और धक्का मारते हुए मैंने बुआ की चुत को अपने पानी से भर दिया. ","झड़ने के बाद मैं बुआ के ऊपर ही लेट गया. कुछ देर बाद बुआ उठ कर बाथरूम में जाने लगीं, तो बुआ ने देखा बिस्तर की सफ़ेद चादर लाल हो गई थी. ये खून के छींटे उस पर दाग बन कर दिखने लगे थे.\nये देख कर बुआ बोलीं- केशव, आज तूने अपनी बुआ को चोदा. तूने मुझे पूरी औरत बना दिया है.\nमैं हंसने लगा.","बुआ बाथरूम में जाकर अपनी चुत को साफ करके वापस आ गईं और चादर बदल कर हम दोनों सोने लगे. ","हम दोनों चिपक कर सो गए. सुबह करीब सात बजे हमारी आँख खुली, तो मेरा लंड खड़ा हो रहा था.\nबुआ ने लंड टटोल कर कहा- केशव तेरा हमेशा ही खड़ा रहता है क्या?\nमैंने कहा- बुआ, आप जैसी मस्त लड़की पास हो … तो बुड्डों का लंड भी खड़ा हो जाएगा.","वो शरमाने लगीं. फिर बुआ नंगी ही रसोई में चाय बनाने चली गईं … और मैं भी उनके पीछे जा कर खड़ा हो गया.","मैं बुआ की गांड में लंड पेलने की कोशिश करने लगा.\nबुआ हंस कर बोलीं- सुबह सुबह ही लग गया … थोड़ा रुक जा, चाय पी ले … फिर कर लेना, जो करना है.\nमैंने कहा- बुआ आज आपकी गांड मारनी है.\nबुआ बोलीं- ठीक है. ","मैंने बुआ की गांड कैसे मारी, ये आगे की रिश्तों की चुदाई कहानी में बताता हूँ. आपको कैसा लगा जब मैंने अपनी बुआ को चोदा?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी-3","href":"https://www.freesexkahani.com/antarvasna/hostel-girl-ki-seal-todi-part-3/"},{"title":"चुदक्कड़ चाची सेक्स की प्यासी","href":"https://www.freesexkahani.com/family-sex-stories/chachi-sex-ki-pyasi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bua Ki Chudai","Kamvasna","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"दोस्त की साली की अन्तर्वासना","href":"https://www.freesexkahani.com/antarvasna/dost-ki-sali-ki-antarvasna/"},{"title":"प्यासी जवानी की हिंदी चुदाई स्टोरी","href":"https://www.freesexkahani.com/antarvasna/pyasi-jawani-hindi-chudai-story/"},{"title":"ट्रेन सेक्स स्टोरी एक जवान लड़की की","href":"https://www.freesexkahani.com/antarvasna/train-sex-story-jawan-ladki/"},{"title":"हिंदी सेक्स की अधूरी कहानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sex-ki-adhuri-kahani/"}]}