{"Title":"मेरी चुदासी मॉम की कामवासना","author":{"name":"समीर सिंह","href":"https://www.freesexkahani.com/author/sameersingh/"},"date":"16-01-2020","views":"192,638","description":["मेरे पापा दुबई में थे मेरी मॉम की चुदाई नहीं हो पाती थी जिससे वो हमेशा चुदासी रहती थीं. मैंने उनको पटा कर माँ की चुदाई कर दी थी. इससे मॉम बड़ी खुश हो गई.","आपने मेरी पिछली सेक्स स्टोरी\nमॉम सेक्स की मेरी कहानी\nमें पढ़ा था कि मेरे पापा के दुबई में नौकरी करने के कारण मेरी माँ की चुदाई नहीं हो पाती थी जिस वजह से वो हमेशा चुदासी बनी रहती थीं. किसी तरह से मैंने उनको पटा कर उनकी चुदाई कर दी थी. इससे मॉम बड़ी खुश हो गई थीं.","अब आगे:","मुझे माँ की चुदाई किए हुए बहुत दिन हो गए थे. मैं भी बाहर चला गया था. जब मैं घर वापस आया, तो घर पर कुछ मेहमान आए हुए थे, जिस वजह से मुझे मौका नहीं मिल पा रहा था. मैं इस दौरान मॉम को छेड़ भी नहीं पा रहा था. जबकि मॉम की आंखों में भी चुत चुदाई की भूख साफ़ दिख रही थी.","दो दिन बाद एक दिन मौका मिला, तो मैंने मॉम के बूब्स दबाए. उस दिन मेहमान शाम तक के लिए कहीं चले गए थे.","मॉम बोलीं- बहुत दिन से तड़प रहा था न मेरा बेटा … अपनी मॉम की चुत के लिए. पर क्या करूं बेटा, कोई मौका ही नहीं मिला. पर आज तू सारी कसर निकाल लेना. मुझे भी बड़ी आग लगी है.\nमैं मॉम के चूचे मसलता हुआ बोला- हां क्यों नहीं मॉम … आज तो सारी कसर निकाल कर ही दम लूंगा.","इसके बाद मैं उनको बेडरूम में ले गया और दरवाज़ा अन्दर से बंद करके उनसे चिपक गया. मैंने उनको बेड पर पटक कर किस करना शुरू कर दिया. मैं कुछ ही पलों बाद अपनी जीभ को उनके मुँह में डाल कर चूस रहा था. वो भी मज़े से चूस रही थीं.","फिर मैंने उनके ब्लाउज के बटन खोल कर उतार दिया. अन्दर मॉम ने लाल रंग की ब्रा पहनी हुई थी. उनकी ब्रा में चूचे एकदम टाईट कसे हुए थे. मुझे ब्रा के ऊपर से मॉम के मम्मों को दबाने में मज़ा आ रहा था. मैं ब्रा के उपर से ही मॉम के निप्पलों को अपने दांतों से दबाते हुए चूस रहा था.","मॉम के मुँह से कामुक सिसकारियां निकलने लगी थीं. वे खुद मेरे सर को अपने मम्मों पर दबा कर मम्मों की चुसाई का मजा लेने लगी थीं.","कोई 5 मिनट बाद मैंने पीछे हाथ ले जाकर उनकी ब्रा के हुक को खोल दिया और ब्रा निकाल कर एक तरफ रख दी. लाल रंग की ब्रा बाहर निकलते ही मॉम के मम्मे हवा में फुदकने लगे.\nमैंने एक पल की भी देर नहीं लगाई और उनके मम्मों को दोनों हाथों में भर कर खूब मसलने चालू कर दिए.","मॉम कराहते हुए बोल रही थीं- आंह … बेटा … आराम से दबा न … मैं कहीं भाग थोड़ी रही हूँ.\nमैं उनके एक मम्मे को चूसता हुआ बोला- हां इतने दिनों बाद आप मुझे चुदाई के लिए मिली हो, तो अच्छे से ही मजा लूंगा. आपके मस्त आमों को दबाऊं भी नहीं क्या.\nमॉम ने चूमते हुए कहा- ओके … तुझे जो करना है … कर ले … मुझे भी बड़ा मजा आ रहा है.","मैं मॉम की एक चुची को मुँह में लगा लिया और दूसरी को हाथ से दबाते हुए मम्मों का मजा लेने लगा.","इसी बीच मैं कभी कभी उनके होंठों की क़िस्सी भी ले रहा था.","एक मिनट बाद मैंने धीरे से नीचे आते हुए उनकी नाभि को किस किया, तो वो सिहर गईं और उनके मुँह से एक लम्बी सी ‘अह्ह्ह … शैतान..’ निकल गई.","मैंने उनकी मस्ती देखी, तो मैं और भी ज्यादा गर्म हो गया. मैंने नीचे हाथ करके पेटीकोट का नाड़ा ढीला किया और अगले ही उनकी साड़ी और पेटीकोट को पूरा निकाल दिया. मेरे सामने बेड पर मेरी मॉम सिर्फ पैंटी में पड़ी हुई थीं.","मैंने एक नजर भर कर अपने सामने नंगी पड़ी हुई मॉम की भरपूर जवानी को निहारा और अगले ही पल मैंने अपना अगला कदम उठा लिया.","मैंने अपनी नाक की नोक उनकी चुत पर लगा दी. आह … क्या नशीली महक आ रही थी यार. चुत की मादक खुशबू सूँघ कर मुझे बड़ा मज़ा आ रहा था. ","मैंने मॉम की चुत को पैंटी के उपर से खूब सहलाया, फिर जीभ से भी पैंटी के ऊपर आ चुके उनकी चुत के रस को चाटा. मॉम ने अपनी गांड उठा कर अपनी चुत मेरे चेहरे पर सटा दी थी.","कुछ पल बाद मैंने उनकी पैंटी निकाल कर अलग कर दी. आह … मेरे सामने मॉम की रोती बिलखती चुत मचलने लगी थी.","मैं देर न करते हुए मॉम की चुत पर मुँह लगाते हुए चुत पर टूट सा पड़ा. ","मॉम के मुँह से सिसकारी निकल रही थी- उम्म्ह… अहह… हय… याह… आहह … और चूस बेटा … कितने दिन बाद आज चुत को कोई चाटने वाला मिला है.","मॉम मेरे सिर को अपनी चुत पर दबा रही थीं. मैं भी खूब मज़े से उनकी चुत चाट रहा था. शायद एक ही मिनट हुआ होगा कि मॉम ने अपनी दोनों टांगें हवा में उठा दीं और मुझे उनकी रस से भरी चुत का मजा मिलना शुरू हो गया.","कुछ देर बाद मॉम गांड उठाते हुए तड़फ कर बोलीं- उई … माँ … मैं गई … आह … बस कर मेरी जान..\nअगले ही पल ने लावा छोड़ दिया और निढाल हो गईं.","मैंने नशीली आँखों से मॉम की चुत को पूरा चाट कर साफ़ कर दिया और उनकी तरफ नजर उठा कर देखा.\nमॉम मेरे सर पर हाथ फिराते हुए बोलीं- मेरी चुत ही चूसता रहेगा क्या … इसे चोदेगा नहीं?","उनकी बात सुन कर मैं खड़ा हुआ और पूरा नंगा हो गया. मैंने अपने भीमकाय लंड को मॉम के सामने कर दिया. ","मॉम ने बोला- मैं लंड नहीं चूसती.\nमैं बोला- प्लीज़ … एक बार चूस दो.","मेरे बहुत कहने पर उन्होंने धीरे से जीभ निकाल कर सुपारा चाटा … और जीभ हटा ली.","मेरे फिर से कहने पर मॉम ने फिर से लंड का टोपा चाटा. मैंने मॉम के मुँह पकड़ कर लंड थोड़ा अन्दर डाल दिया और आगे पीछे करने लगा. ","मॉम ने दो बार में ही लंड बाहर निकाल दिया और लंड चुसाई के लिए मना करने लगीं.","फिर मैंने जिद नहीं की और उनकी चुत के पास आ गया. मॉम की दोनों टांगों को फैला कर मैंने लंड को चुत की फांकों में सैट किया और अन्दर डालने लगा.","पहले झटके में मैंने थोड़ा सा ही लंड पेला. तो मॉम हिल गईं और लंड बाहर निकल गया.\nमैंने उनसे कहा- मॉम, आप अपने हाथों से लंड को अपनी चुत में लो.","फिर उन्होंने हाथ से मेरा लंड पकड़ा और अपनी चुत की फांकों में फंसाते हुए अन्दर ले लिया.","मेरा पूरा लंड चुत के अन्दर घुस गया. पूरा लंड घुसेड़ने के बाद मैं एक मिनट के लिए रुका और मॉम की चूचियों को चूसने लगा. कुछ ही देर लंड के आदेश पर मैं उसको आगे पीछे करने लगा.","कोई 7-8 मिनट लंड आगे पीछे करने बाद मैंने मॉम को बोला- मॉम, अब आप घोड़ी बन जाओ. ","मॉम झट से घोड़ी स्टाइल में हो गईं. मैं मॉम की चुत में लंड सैट करके फिर से अन्दर डालने लगा. ","मॉम की आवाज आने लगी- उहह … आव … आह … आराम से चोद बेटा … ओहह … बेटा चोद दे अपनी मॉम को … आह मजा आ रहा है … ताकत से चोद.\nमैं मॉम के चूचे मसलते हुए बोला- हां साली … ले लंड खा … तू तो मेरी रंडी है … तेरी चुत को आज फाड़ ही दूँगा.\nमॉम- आह … फाड़ दे बेटा … मेरा सब कुछ तेरा ही तो है.","कुछ देर बाद मॉम के शरीर अकड़ गया और उनकी चुत से रस निकलने लगा. मैंने मॉम की चुत से लंड बाहर निकाला, मॉम सीधी होकर लेट गईं. चूंकि मेरा रस अभी नहीं निकला था. मैंने कुछ देर तक मॉम की चुत सहलाई और उनका इशारा समझते ही मैं लंड पेल कर चोदना शुरू कर दिया. ","अब तक मॉम की चुत सूख गई थी, इसलिए उनको दर्द होने लगा. मैंने लंड हटा कर चूत में थोड़ा थूक लगाया और पेल कर अन्दर बाहर करना शुरू कर दिया.\nमॉम को भी मजा आने लगा था.","मैंने सोचा कि अब मॉम को रसोई में ले जाकर चोदता हूँ. उस वक्त घर में कोई नहीं था.","मैंने मॉम से बोला- चलो मॉम, आज मैं आपकी रसोई में चुदाई करता हूँ.\nमॉम ने कहा- नहीं … यहीं कर लो … मजा आ रहा है.\nमैंने कहा- नहीं मॉम प्लीज़ चलो ना. ","मॉम मान गईं और मेरे साथ रसोई में चलने को राजी हो गईं.","मैं उनको नंगे ही लेकर रसोई में गया. मॉम बड़े मस्त अंदाज में गांड हिलाते हुए चलने लगीं. मैंने उनको रसोई की स्लैब के सहारे टिका कर घोड़ी वाले पोज़ में खड़ा किया और पीछे से लंड पेल कर चुत में पेलना शुरू कर दिया. ","मॉम के मुँह से ‘अहह … हां … बेटा चोद ओहह..’ आवाज निकलने लगी.\nमैं भी मजे लेने लगा.","कुछ देर मेरा निकलने वाला था. मैंने मॉम से बोला- मॉम मेरा लंड झड़ने वाला है.\nमॉम ने बोला- ओके बेटा … अपना माल चुत में ही निकाल दे. ","मैंने सारा रस मॉम की चुत में ही खाली कर दिया. ","फिर हम दोनों रूम में आ गए और दोनों ने लंड और फुद्दी साफ़ की और नंगे ही लिपट कर सो गए. ","रात को मेरी नींद खुल गई. मॉम सो रही थीं. उनकी दोनों टांगें फैली हुई थीं. चुत का दाना बड़ा मस्त लग रहा था.\nमैंने उनकी झांटों भरी चुत को चाटना चालू कर दिया.","थोड़ी देर में ही मॉम भी जाग गईं और हंस कर बोलीं- अभी तेरा मन नहीं भरा क्या? ","मैंने कहा- अभी कहां मॉम … इतने दिनों बाद आपकी चुत चोदने को मिली … एक बार में कैसे मन भरेगा. कल आपकी इन झांटों को भी साफ़ करूंगा.\nमॉम ने हंस कर हां कर दी.","मॉम ने मुझे अपने ऊपर खींच लिया और मैंने लंड चुत में पेल दिया.","इस तरह हम दोनों ने रात भर में तीन बार चुदाई की. हम माँ बेटे का प्रेमालाप चलता रहा. करीब चार बजे हम दोनों थक कर सो गए.","सुबह दस बजे उठ कर हम दोनों साथ में नहाये. उस समय बाथरूम में मैंने उनकी चुत की झांटों के बाल रेजर से अच्छे से साफ़ कर दिए और चुत को एकदम चिकनी चमेली बना दिया.","उनकी मदमस्त चुत को देख कर मुझसे रहा ही नहीं जा रहा था. मैंने मॉम से कहा- मॉम मुझे चुत चाटने का मन कर रहा है.\nमॉम बोलीं- अभी मुझे बहुत काम है … बाद में कर लेना.\nमैंने कहा- थोड़ी सी देर ही चाटूंगा बस.\nमॉम हंस दीं और बोलीं- ठीक है … तुझे जो करना है, जल्दी कर ले.","मैं घुटने के बल बैठ कर मॉम की चुत पर मुँह लगाकर चाटने लगा. मॉम के मुँह से ‘ओ..हहह … बेटा बस कर बेटा … उहहह..’ निकलने लगा.\nकुछ देर वो बोलीं- अब बस कर.","उन्होंने मुझे हटा कर अपनी चुत को पानी से साफ़ किया और रूम में आकर कपड़े पहन कर अपने काम में बिज़ी हो गईं.","मुझे अपनी माँ की चूत चाट कर बड़ा मज़ा आ गया था.","मैंने मॉम से पूछा- क्या आपको मेरे साथ किसी और से भी चुदवाने का मन है?\nमॉम बोलीं- नहीं बेटा ये सब सही नहीं होगा … मैं केवल तुमसे ही ठीक हूँ.\nमैंने बोला- ओके. ","फिर शाम को मैंने मॉम को एक फैंसी ब्रा-पैंटी का सैट लाकर दिया.\nमैंने सैट देते हुए कहा- मॉम इसे पहन कर दिखाओ.\nमॉम ने बोला- उन्ह..हं … ये सब क्या करता रहता है तू?\nमैं बोला- प्लीज़ मॉम एक बार.","उन्होंने अपनी ब्रा पैंटी चेंज की. इस नई वाली ब्लू कलर की ब्रा और रेड कलर की पैंटी में मॉम क्या माल लग रही थीं. उनको यदि ऐसे में कोई देख लेता, तो वहीं पटक कर चोद देता. ","मैंने मॉम को किस किया और बोला- मॉम क्या मस्त लग रही हो … एकदम रंडी सी दिख रही हो.\nमॉम ने बोला- हट नालायक … कोई अपनी मॉम को ऐसा बोलता है क्या?\nमैं उनके मम्मों को दबाने लगा. ","जब मैं उनके दूध दबा रहा था, तभी एक फोन आ गया. हम लोग अलग हुए. ","मॉम ने फोन उठाया और बात करने लगीं. मैंने उसी समय पीछे से मॉम को पकड़ कर किस करने लगा और चूचे दबाने लगा. मॉम बात करते हुए इशारे से मुझे मना कर रही थीं, पर मैं लगा रहा. मॉम वैसे ही ब्रा पैंटी में घूम घूम कर बात कर रही थीं. ","मुझे इस समय बड़ा मस्त लग रहा था.","कुछ देर में फोन कट गया. उसी समय मैंने मॉम की पैंटी हाथ डाल दिया.\nमॉम बोलीं- बस कर … अब नहीं. अब मुझे काम करने दे.\nमैं गुस्सा हो गया. ","उन्होंने मुझसे कहा- बेटा हमेशा नहीं करते … समझा करो. दिन के समय कोई आ गया, तो मैं ऐसे ही आधी नंगी हूँ. कैसे मैनेज करूंगी.\nमैंने कुछ नहीं कहा. ","मॉम कपड़े पहन कर अपना काम करने के लिए चली गईं. मैं भी बाहर निकल गया.","जब मैं घर वापस आया, तो देखा कि सभी मेहमान लोग वापस आ गए थे. मॉम सबके लिए नाश्ता बना रही थीं.","मेरा मूड आज रात में फिर से माँ की चुत चुदाई का था.","आप लोगों को मेरी सेक्स कहानी कैसी लगी … मुझे मेल करके जरूर बताएं.","मेरे वे दोस्त, जो अपनी माँ की चुदाई की मंशा रखते हैं … उनसे मेरी ख़ास गुजारिश है कि वे मुझसे अपने अनुभव शेयर करें.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मॉम सेक्स की मेरी कहानी","href":"https://www.freesexkahani.com/family-sex-stories/mom-sex-ki-meri-kahani/"},{"title":"कॉलेज गर्ल की रात भर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-chudai/"},{"title":"अनजान भाभी की चुदाई उसी के घर में-1","href":"https://www.freesexkahani.com/bhabhi-sex/anjan-bhabhi-ki-chudai-ghar-me-1/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hot girl","Mom Sex Stories","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"वी आई पी लेडी की चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-1/"},{"title":"मेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/randi-bahan-gang-bang-chudai-1/"},{"title":"मेरी चालू माँ और मेरे दोस्त का जगराता","href":"https://www.freesexkahani.com/xxx-kahani/chalu-maa-mera-dost-chudai/"},{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"}]}