{"Title":"लॉकडाउन में दीदी के देवर ने मेरी चुत चोदी","author":{"name":"टीना 7","href":"https://www.freesexkahani.com/author/meenagupta/"},"date":"09-02-2021","views":"88,659","description":["चुदासी लड़की की वासना स्टोरी में पढ़ें कि लॉकडाउन में मुझे ब्वॉयफ्रेंड के लंड को तरस गयी थी. ऐसे में मैं दीदी के घर गयी तो उनके देवर का लंड मुझे मिला.","दोस्तो, मैं अन्तर्वासना पर प्रकाशित सेक्स कहानियों को बहुत पसंद करती आयी हूँ. इसी लिए आज मैं अपनी अगली भूल को आप लोगों के साथ शेयर करना चाहती हूँ.\nमेरी पिछली सेक्स कहानी\nमेरी चुत की चुदाई कार में\nको आप लोगों ने बहुत पसंद किया था और आपके ढेर सारे मैसेज मिले थे. ","अब पढ़ें चुदासी लड़की की वासना स्टोरी:","सबसे पहले मैं एक बार फिर से अपने बारे में बता देती हूँ. मेरा नाम टीना गुप्ता है और मैं 24 वर्ष की अविवाहित लड़की हूँ … मगर मैं कुंवारी नहीं हूँ. मेरा साईज 32-28-36 का है व ऊंचाई 5 फुट 1 इंच है. ","मैंने नर्सिंग की पढ़ाई की हुई है. मैं एक निजी अस्पताल में नौकरी करती थी.\nबाद में मेरे ब्वॉयफ्रेंड डॉक्टर अनीश ने मुझे अपने शहर में बुला लिया था और वहां एक कोचिंग सेंटर में मुझे सरकारी जॉब के लिए परीक्षा की तैयारी में लगा दिया था. ","मार्च 2020 में लॉकडाउन होने से पहले क्लासेस बंद हो गयी थीं और हमें घर जाना पड़ गया था.","घर जाते ही लॉकडाउन चालू हो गया और मैं अपने ब्वॉयफ्रेंड से मिलने को तरस गयी.","जून माह में मेरी दीदी को बच्चा हुआ तो हम सब उन्हें देखने गए.\nइसी के चलते मुझे भी घर से बाहर जाने का मौका मिला. ","वहां दीदी का देवर और उसकी पत्नी भी आए हुए थे. वो लोग सामने वाले मकान में अलग रहते थे. ","मैं आपको बता दूँ कि दीदी का देवर अक्षय, अपनी शादी से पहले मुझे बहुत लाईन मारता था और मुझसे शादी करना चाहता था, लेकिन मैं उससे नहीं पटी थी.\nआज मैंने देखा कि शादी के बाद अक्षय स्मार्ट और गुड लुकिंग हो गया था.","रात को हम सब साथ खाना खा रहे थे तो जीजा ने बताया कि उनको काम से एक हफ्ते के लिए बाहर जाना पड़ेगा.\nवो हम सबको घर में ही रूकने के लिए बोल रहे थे.","लेकिन मेरे घर वालों को वापस जाना जरूरी था … तो ये तय हुआ कि मुझे दीदी के पास रूकने का बोल दिया गया. ","दीदी के घर में जीजा के अलावा कोई नहीं था … इसलिए अक्षय को भी रात रूकने बोला गया.","दूसरे दिन सबके जाने के बाद जीजा भी काम पर निकल गए और दीदी के साथ मैं बस अकेली रह गयी.","रात को अक्षय अपने घर से खाना खाकर सोने के लिए आ गया.\nदीदी जल्दी सो गयी थी और मैं हॉल में टीवी देख रही थी.","अक्षय के आने के बाद हम साथ में टीवी देखने लगे और बातें भी करने लगे.\nमैं उस समय पिंक कलर की सिंगल नाईटी में थी और मेरे बड़े बड़े मम्मे उफान मार रहे थे.","मेरे मस्त मम्मों के उभार देख कर अक्षय का मन शायद डोल गया.\nउसने कहा- टीना तुम आज भी बहुत हॉट और सेक्सी हो, काश उस समय तुम शादी के लिए हां कर देती … तो आज कुछ और बात होती. ","मैंने अक्षय को देखा, तो उसकी आंखों में मुझे चुदाई की हवस दिखायी दी.","मैंने इठला कर पूछा- क्या कुछ और बात होती?\nतो अक्षय ने फट से जवाब दिया- तुम यूं मुझसे दूर न होती.\nमैंने कहा- हट पागल! ","मैं उठ कर दीदी के रूम सोने चल दी. उस रात मुझे सेक्स के भारी सपने आए और रात भर करवट बदलती रही. मुझे अपनी चुत में लंड की भूख महसूस होने लगी थी.","सुबह अक्षय अपने घर चला गया और मैं भी घर के काम में लग गयी … लेकिन मेरा मन शांत नहीं हो रहा था. ","लॉकडाउन में मैं इतनी लाचार थी कि सेक्स के लिए ब्वॉयफ्रेंड के पास भी नहीं जा सकती थी.\nमैंने सोचा क्यों न अक्षय से अपनी जरूरत पूरी करा लूं.\nलेकिन एक अनजाना डर भी था.","रात को अक्षय फिर देर से आया … लेकिन मैंने आज एक और ज्यादा हॉट सी नाईटी पहन ली थी. साथ ही सोफे में बैठकर जहर मूवी देख रही थी. ","अक्षय आया तो वो भी मेरी बगल में आकर बैठ गया और मूवी देखने लगा.\nहम दोनों फिल्म देखने के साथ साथ बातें करने लगे.","मूवी में हॉट सीन आने से पहले मैं सोने का नाटक करने लगी ताकि अक्षय मुझे सोया देख कर खुद से कुछ हिम्मत करे … उससे कुछ करवाने का मेरा मन भी बन गया था.","मैंने सोच लिया था कि यदि अक्षय पहल करेगा तो मैं उससे चुद जाऊंगी … मगर अपनी तरफ से पहल नहीं करूंगी.\nहालांकि बाद में मुझे भी पहल करनी पड़ी थी.","तब भी एक बार शुरुआत हो जाने के बाद फिर सब कुछ वैसा ही हुआ, जैसा मैंने सोचा था. ","अक्षय मूवी के गर्म सीन देख कर जोश में आ गया और मेरे जिस्म को देखने लगा.","चूंकि मैं बैठे बैठे सोने का नाटक कर रही थी … तो नींद में गिरने का नाटक करने लगी.\nअक्षय ने तुरंत मेरे पास आकर मुझे सहारा दिया.","मैं भी बिंदास अक्षय के कंधे पर सर रख अपनी गर्म सांसें उसकी गर्दन में छोड़ने लगी. ","अक्षय पूरी तरह गर्म हो गया था. अक्षय ने हिम्मत करके अपना एक हाथ मेरी पीठ से होते हुए मेरी चुचियों पर रख दिया और उन्हें सहलाने लगा.","इससे मेरी सांसें तेज होने लगीं और मैंने अपना एक हाथ अक्षय के लोवर पर उसके खड़े होते लंड के ऊपर रख दिया.\nअक्षय का लंड भी मुझे चोदने के लिए जैसे उफान मार रहा था. ","मेरे हाथ को अपने खड़े लौड़े पर पाकर अक्षय समझ गया था और अब वो पूरे जोश में आ चुका था.","उसने एक पल की भी देर नहीं की और अपना दूसरा हाथ मेरी नाइटी के अन्दर डाल दिया. उसने मेरे मम्मों को सहलाना शुरू कर दिया.","तो मैं भी सोने का और नाटक न कर सकी और मैंने आंखें खोल दीं.\nमैंने अक्षय को नशीली आंखों से देखा, तो बस उसे देखती रह गयी.","अक्षय समझ गया कि आज उसका ही दिन है. वो मुझे अपनी बांहों में लेकर मेरे होंठों को बेरहमी से चूमने लगा.\nउसके साथ ही मैंने भी उसे अपनी बांहो में समेट लिया. ","अक्षय ने जल्दी से अपने सारे कपड़े उतार दिए और मेरी सिंगल पीस वाली नाईटी को भी उतार फेंका. ","अब मैं सिर्फ ब्रा और पैंटी में अपने अक्षय के सामने थी. अक्षय मेरे मदमस्त जिस्म को निहारने लगा और मेरी गोलाइयों को सहलाते हुए उनकी तारीफ करने लगा.","अक्षय का लंड तना हुआ था.\nमैंने भी मौका न गंवाते हुए उसके गर्म लंड को पकड़ लिया.","वो मेरी भावना को समझ गया और उसने अपनी टांगों को खोल दिया. मैंने पलंग पर उसके लंड को अपने मुँह में लेकर लेट गई और लंड चूसना चालू कर दिया.","मुझे अक्षय का लंड बहुत मजेदार लग रहा था. उसमें से कुछ मस्त सी महक आ रही थी.","काफी दिन बाद मुझे लंड चूसना नसीब हुआ था इसलिए मैं भी पूरी मस्ती से लंड को मुँह में अन्दर तक ले ले कर चूस रही थी.","उधर लंड चुसवाने से मस्त होकर मेरा गर्म अक्षय मादक सिसकारियां लेने लगा- ओहहह टीना … आहहहह … तुम लंड कितना मस्त चूसती हो … आह मजा आ गया.","कुछ देर बाद अक्षय से भी रहा नहीं गया और उसने फटाफट मेरी ब्रा और पैंटी को जिस्म से अलग कर दिए और फिर से 69 पॉजिशन में आ गया.\nअब वो मेरी चुत को चाटने लगा. ","मैं काफी दिन बाद अपनी चुत पर मर्द की जुबान पाकर सिहरते हुए कराह उठी- ओहहह अनीश … उश … आहहह.","मेरे मुँह से अनीश का नाम निकल गया था और मुझे होश ही न था. मगर मेरे लिए ये कोई चिंता का सबब नहीं था. अक्षय भी कुछ नहीं कह सकता था.","कुछ ही देर में मेरी चुत पानी पानी हो चुकी थी. ","मैंने अक्षय से कहा- अब और न तड़पाओ मेरे अक्षय अब लंड पेल दो.\nअक्षय ने मुझे चित लेटाकर मेरे मम्मों को दबोच लिया.","वो मेरे मम्मों को आटा सा गूंथता हुआ कभी मेरे होंठों का रस पीने लगा … तो कभी मेरे दूध की घुंडी को होंठों से दबा दबा कर खींचते हुए चूसने लगा.","मैं उसकी इस हरकत से एकदम से मीठी कराहें भरते हुए फिर से बोली- आह अक्षय मत सता यार … अब लौड़ा डाल दे. ","अक्षय ने मुझे डॉगी पोजिशन में आने को कहा.\nतो मैं झट से अपनी गांड हिलाते हुए कुतिया बन गई.","अक्षय ने अपने लंड को पीछे से मेरी चुत की फांकों में लगा दिया और सुपारे को चुत की फांकों में रगड़ने लगा.\nमैं भी गांड उठाते हुए उसके लंड के सुपारे की गर्मी से मस्ती लेने लगी.","तभी अचानक से अक्षय ने एक जोर का झटका मारा दिया और उसका आधा लंड मेरी चुत में घुस गया.","काफी दिन बाद लंड लेने से मेरी चुत कसी हो गई थी और वैसे भी अभी मेरी चुत ताज़ी लौंडिया की चुत थी ज्यादा चुदी नहीं थी.","उसका लंड चुत के अन्दर एक तेज झटके से जैसे ही घुसा तो मेरी चीख निकल गई.","बहुत दिनों से मेरी चुत में सूखा पड़ा था … लंड का सुख नसीब ही नहीं हुआ था.","मगर दीदी को डिस्टर्ब न हो इसलिए अक्षय ने झट से आगे हाथ बढ़ा कर मेरा मुँह दबा दिया और बोला- मरवाओगी क्या?","मैंने हंसते हुए उसके लंड को झेला और कहा- मरवा ही तो रही हूँ मेरे अक्षय!\nअक्षय ने भी हंसते हुए फिर से झटके देने शुरू कर दिए.","अब कुछ ही झटकों में मेरी चुत ने अक्षय के लंड से दोस्ती कर ली थी और मैं उसके लंड से चुत की चटनी बनवाने लगी थी.\nवो भी मेरी चुत में झटके पर झटके दिए जा रहा था.","उसने दो चार झटकों में ही अपना पूरा लंड मेरी चुत में पेल दिया था. ","मैं मस्ती से कराहते रही- आह ओहह मेरी जान अक्षय … कितना मस्त चोदते हो … आज मेरी प्यास बुझा दो … आह आज के लिए मैं ही तुम्हारी औरत हूँ. ","अक्षय ने कहा- टीना क्या तुम अपनी शादी के बाद भी मुझे ये सुख दोगी!\nमैंने गांड हिलाते हुए कहा- मैं तुम्हारी हूँ अब मेरे अक्षय … चाहे तो औरत बनाओ या रखैल. ","अक्षय ये सुन कर मुझे और जोर से चोदने लगा.\nवो मेरी पीठ को चूमते हुए मम्मों को मसल रहा था और मैं बस कराह रही थी- आहहह अक्षय!","अक्षय ने मेरे जिस्म की गरमी लेने के मुझे चित लेटा दिया और मेरे पैरों को फैला दिया.\nउसने लंड चुत में पेल कर मुझे दुबारा से चोदना शुरू कर दिया. मेरे होंठों को चूमते हुए मेरी चुत में अपना डंडा पेल रहा था.","मेरी उत्तेजना काफी बढ़ गई थी और मैं अपने नाखून अक्षय की पीठ पर गाड़ रही थी.\nअब मेरी चरम सीमा आ चुकी थी तो मैं झड़ गयी और निढाल होकर अक्षय को सहलाने लगी. ","लेकिन अक्षय अभी शांत नहीं हुआ था. वो मुझे और देर तक चोदता रहा.\nफिर आखिर में वो मेरी चुत में ही निकल गया.","उस रात अक्षय ने मुझे तीन बार चोदा और अलग हो गया.","सुबह दीदी के उठने से पहले मैं उनके पास सो गयी. ","अगले 6 दिन अक्षय ने रोजाना मुझे चोदा और मेरी पिपासा शांत कर दी. ","फिर जीजा जी आ गए, तो अक्षय का आना बंद हो गया.","दो दिन बाद मैं भी घर आ गयी. ","अगले हफ्ते जीजा जी का फ़ोन आया कि वो दुबारा से दस दिन के लिए जाने वाले हैं.","क्या मैं फिर से अक्षय से चुदने जाऊं या नहीं?\nशादी तो भले ही मुझे अनीश से करना है लेकिन मेरी चुत की तड़प मुझे लाचार कर रही है.","अब मैं सोच में हूँ कि अपने ब्वॉयफ्रेंड अनीश को ये बात बताऊं कि नहीं.\nआप लोग मेरी इस चुदासी लड़की की वासना स्टोरी पढ़ कर मुझे कमेंट्स में सलाह दें.\nआपकी टीना"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चुत की चुदाई कार में","href":"https://www.freesexkahani.com/antarvasna/meri-chut-ki-chudai/"},{"title":"फैक्ट्री वर्कर और उसकी बहन भांजी की गुलाबी चूत","href":"https://www.freesexkahani.com/desi-kahani/desi-masala-chudai-kahani/"},{"title":"लॉकडाउन की शादी में मिला चूत का तोहफा","href":"https://www.freesexkahani.com/family-sex-stories/rishto-me-chudai-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Audio Sex Story","College Girl","Hindi Sexy Story","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी अन्तर्वासना और मौसा से चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mausa-se-chudai-2/"},{"title":"मौसी की चुदाई का सपना पूरा हुआ","href":"https://www.freesexkahani.com/family-sex-stories/sexy-family-hindi-story/"},{"title":"मौसेरी दीदी की गर्म चूत का मक्खन निकाला","href":"https://www.freesexkahani.com/family-sex-stories/pussy-lick-hot-story/"},{"title":"कोच सर के साथ प्लेग्राउंड में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/school-master-sex-kahani/"}]}