{"Title":"गर्लफ्रेंड की चचेरी बहन की चुदाई","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"26-07-2021","views":"64,983","description":["चुदासी लड़की सेक्स स्टोरी मेरी गर्लफ्रेंड की चचेरी बहन की चूत चुदाई की है. उसने कैसे मुझे अपनी अन्तर्वासना के जाल में फंसा कर अपनी चूत चुदवायी? पढ़ें.","नमस्कार दोस्तो, आज मैं आपके लिए अपनी एक और कहानी लेकर आया हूं. इस चुदासी लड़की सेक्स स्टोरी में मैंने मेरी गर्लफ्रेंड की चचेरी बहन को चोदा और उसको लंड का स्वाद चखाया।","मेरी पिछली कहानी थी: मकान मालकिन की बेटी चुदाई कराने आयी","मेरी अपनी गर्लफ्रेंड से लड़ाई हो गई और उसने मुझसे बात करना बंद कर दिया।\nउसकी चचेरी बहन मेरी भी दोस्त थी, वो हमारे सब राज जानती थी.","गर्लफ्रेंड से लड़ाई के बाद मैं बहुत परेशान हो गया तो मैंने उसकी चचेरी बहन से कहा- तुम उसे समझाओ और हमारी दोस्ती में जो ब्रेक हुआ है, उसे ठीक करवा दो।\nउसने कहा कि वो अपनी दीदी से बात करेंगी और मुझे मिलवाएगी भी!","दोस्तो, मैं खुश हो गया और मैंने उसे गले लगा कर धन्यवाद दिया।\nमैंने आज तक कभी उसके बारे में ग़लत नहीं सोचा था।","एक दिन उसका फ़ोन आया- राज, मेरी दीदी से बात हो गई है. वो मान गई हैं। क्या तुम उनसे मिलना चाहते हो?\nमैं बहुत खुश था और बोला- हां बिल्कुल!","उसने मुझे पता दिया और बोली- हमारी बुआ का घर खाली है, तुम शाम को आ जाओ।\nमैं बहुत खुश था और शाम 7:30 में उसके बताए पते पर पहुंच गया।","आसपास बिल्कुल सुनसान था.\nमैंने दरवाज़ा खोला और अंदर आ गया।","घर में कोई नहीं दिख रहा था।","मैंने आवाज दी तो अंदर से आवाज आई- दरवाजा बंद करके अंदर आ जाओ।\nतो मैंने वैसा ही किया।","घर काफी दिनों से शायद बंद था, मैं धीरे धीरे रूम की तरफ बढ़ने लगा।\nअंदर देखा तो खुशबू ( गर्लफ्रेंड की बहन) बिल्कुल दुल्हन की तरह तैयार बैठी हुई थी।","उसने मुझे इशारा किया मैं अंदर आ गया और उसे देखते हुए बोला- तुम्हारी दीदी कहां है?\nउसने आगे बढ़कर मेरा हाथ पकड़ लिया और बोली- राज, तुम मुझे देखो, मैं तुम्हारे लिए ही आज सज संवर कर आई हूं।","लेकिन मैं तो अपनी गर्लफ्रेंड से मिलने के लिए आया हूँ.","खुशबू बोली- क्या मैं इतनी बुरी हूं?\nमैंने कहा- ऐसी कोई बात नहीं है, तुम तो बहुत अच्छी हो। मगर तुम तो मुझे आज अपनी दीदी से मिलवाना चाहती थी न?","फिर मैंने कहा- तुम्हारी दीदी कहां है?\nवो आगे आकर मेरे गले से लग गई और मुझे चूमने लगी।","मैंने उसे हटाते हुए कहा- खुशबू होश में आओ … तुम यह क्या कर रही हो?","उसने मुझे फिर से गले लगा लिया और चूमने लगी.\nफिर वो बोली- राज, आज मुझे होश में ना आने दो।","उसने मेरी टी-शर्ट उतार दी और मेरे शरीर में हाथ फेरने लगी।","अब तक मुझे भी उसका ऐसा करना अच्छा लगने लगा था। जवान लड़की अपनी चूत देने के लिए तैयार बैठी हो तो किसे बुरा लगेगा.","मैंने उससे बात बनाते हुए कहा- पर मैं तुम्हारी दीदी से प्यार करता हूं।\nवो बोली- मुझे कोई फर्क नहीं पड़ता. बस आज तुम मुझे भी अपना थोड़ा सा प्यार दे दो।","अब उसका हाथ मेरे पैंट के ऊपर से मेरे लौड़े पर आ गया था।\nमेरे लौड़े को सहला कर उसने जगा दिया था तो अब मैं भी गर्म हो गया था।","अब मैंने खुशबू को चूमना शुरू कर दिया और उसके होठों को चूसने लगा वो भी साथ देने लगी।","अब दोनों बिस्तर पर आ गए और एक दूसरे को चूमने लगे।\nमैंने खुशबू के कपड़े उतार दिए तो अब वो ब्रा पैन्टी में थी।","उसने भी मुझे बिल्कुल नंगा कर दिया और मेरे मोटे लौड़े को चूमने लगी।","आज बहुत दिनों बाद मेरे लौड़े को चूत का मज़ा मिलने वाला था।\nमैंने खुशबू की ब्रा उतारी तो उसके बड़े-बड़े मम्मे मेरे सामने फड़फड़ाने लगे.","उसकी बहन के मम्मे इतने बड़े नहीं थे जितने खुशबू के थे.","उसके मम्मे मैंने हाथों में लेकर चूसना शुरू कर दिया.","धीरे धीरे हम दोनों 69 की पोजीशन में आ गए।\nउसकी पैंटी गीली हो चुकी थी तो मैंने उसकी कच्छी उतार कर एक तरफ फेंक दी।","उसकी चूत एकदम चिकनी थी. वो आज ही अपनी चूत के बाल साफ़ करके आयी थी. ","मैंने चिकनी चूत में अपनी जीभ लगा दी और वो मेरे लौड़े को मुंह में लेकर चूसने लगी।\nअब दोनों एक-दूसरे के अंगों को चूसने लगे।","वो लंड को बड़े मजे से चूस रही थी और मैं उसकी चूत को चाटने लगा।\nमैंने उसकी चूत में जीभ घुसा दी वो लंड को दांतों से दबाने लगी।","अब मैंने उसकी गीली गर्म चूत को अपनी जीभ से चोदना शुरू कर दिया और तेज़ तेज़ झटके लगाने लगा.\nहम दोनों की सिसकारियां निकलने लगी।","थोड़ी देर बाद हम दोनों ने एक साथ पानी छोड़ दिया और एक दूसरे का पानी पी गए।\nकुछ देर बाद ही मेरा लौड़ा खड़ा हो गया.","खुशबू एक अच्छी खिलाड़ी की तरह दोबारा से मेरा चूसने लगी।","अब खुशबू और उसकी चूत मेरे लंड को अपने अंदर लेने के लिए तैयार हो गई थी।","मैं भी उतावला हो रहा था नयी चूत के लिए … मैंने देर ना करते हुए उसे बिस्तर पर लिटा दिया और उसके ऊपर आ गया।","उसके बूब्स को मैं अपने मुंह में लेकर चूसने लगा. मुझे बहुत मजा आ रहा था.","वो भी लंड गटकने के लिए काफी उतावली हो रही थी, वो बोली- राज यार … अब देर ना कर और अपना लन्ड मेरी चूत में फ़टाफ़ट से घुसा दे। मुझे चोद डाल!","मैंने उसके होंठों पर अपने होंठ रख दिए और चूसने लगा.\nवो मेरे लंड को अपनी चूत के छेद पर रगड़ कर सेट करने लगी.","तो अब मैंने अपने लौड़े को चूत की लकीर में रखकर ज़ोर से धक्का दिया.","पहले ही धक्के में मेरा लंड आधा उसकी चूत को चीरता हुआ अन्दर घुस गया.","और अब तो खुशबू बिना पानी के मछली के जैसे तड़पने लगी।","मैंने उसके होठों को चूसना शुरु कर दिया और उसकी चूचियों को मसलने लगा।","अब फिर मौक़ा देखकर मैंने जोर से एक धक्का और लगाया तो अब मेरा लंड पूरा का पूरा खुशबू की चूत के अन्दर घुस चुका था।","खुशबू दर्द और मजे के मिलेजुले प्रभाव से से मचलने लगी थी.\nवो नीचे से अपने चूतड़ हिला रही थी.","मैंने तेज़ तेज़ झटके मारने शुरू कर दिया।","अब मैंने उसके होंठों को आजाद कर दिया और खुशबू को तेज़ तेज़ चोदने लगा.\nवो ऊईई ईईह ऊईई ऊह ईईई आह उहह आह ओहह सीईईईई ईईईई करके चिल्लाने लगी।","उसकी चूत अभी तक खुली नहीं थी, मेरा लंड टाइट अंदर जा रहा था।","आज मैं अपनी ही गर्लफ्रेंड की चचेरी बहन को चोद रहा था।","अब धीरे धीरे अपनी रफ़्तार बढ़ा दी और तेज़ी से लंड चूत के अंदर-बाहर करने लगा.\nधीरे धीरे खुशबू का दर्द कम होने लगा और वो आह हहह उम्मह हहह औउहह हह करके लंड लेने लगी।","अब मैं उसकी चूचियों को बेदर्दी से मसलने लगा और चूमने लगा।","कुछ मिनट के बाद अब मैंने खुशबू को उठाकर घोड़ी बना दिया और उसके पीछे आकर दोनों हाथों से उसके चूतड़ खोल कर चूत में लंड घुसाया.\nवो एक बार फिर सिसकार उठी.","अब मैं उसकी क़मर पकड़कर उसे मस्ती से चोदने लगा. अब मेरा लौड़ा उसकी चूत में अंदर तक जाने लगा.\nवो आहहह आहहह करके घोड़ी के जैसे अपनी गांड आगे पीछे करके मज़े लेने लगी।","मैंने उसकी चूचियों को पकड़ लिया और मसलने लगा और चोदने लगा.","अब दोनों खूब गर्म होकर चूत चुदाई करने में लगे थे.","ताबड़तोड़ चुदाई होने लगी।","खुशबू ज्यादा देर मेरे लंड की गरमी को झेल नहीं पाई और उसकी चूत ने पानी छोड़ दिया।","अब मेरा लंड गीला हो गया और फच्च फच्च करके आसानी से अंदर बाहर होने लगा।\nएक बार झड़ने के बाद अब खुशबू ने कमर चलाना बंद कर दिया।","मैंने उसे बिस्तर पर लिटा दिया और उसकी दोनों टांगों को चौड़ा किया और अपना लन्ड घुसा दिया।","अब मैंने जोर से धक्का लगाया.","वो ‘ऊईईई ईई ऊईईईई … मम्मी बचाओ … मैं मर गई!’ चिल्लाने लगी.\nपता नहीं कि उसको दोबारा से तेज दर्द क्यों हुआ था.","मैंने उसके होंठों को अपने होठों से चिपका लिया और उसे चोदने लगा।\nअब मेरे लौड़े ने रफ्तार बढ़ा दी। मैं गपागप गपागप चोदने लगा। अब गीला लंड चूत में आराम से जाने लगा था।","जल्दी ही खुशबू की चूत ने मेरे लौड़े से दोस्ती कर ली थी।","अब मैं तेजी से लंड को अंदर-बाहर करने लगा.","तभी मेरा शरीर अकड़ने लगा। मैं परमानन्द को प्राप्त करने वाला था.\nमैंने कहा- खुशबू मेरी जान … मैं आ रहा हूं. कहाँ निकालूँ अपना माल?","उसने कहा- राज, तुम मेरे अंदर ही निकालो!","मैंने तेज़ी से अंदर-बाहर करना शुरू कर दिया और झटके में लंड ने वीर्य छोड़ दिया और खुशबू की चूत मेरे वीर्य से भर गई.","मैं उसके नंगे जिस्म के ऊपर लेट गया।\nहम दोनों की सांसें तेज चल रही थी।","मेरा गर्म पानी खुशबू की चूत से बाहर निकल रहा था।","थोड़ी देर बाद हम दोनों अलग हुए और निढाल लेट गए.\nकुछ देर बाद हम आपस में बात करने लगे.\nउसने बताया- राज, मैं बहुत समय से आपको पसंद करती थी. लेकिन दीदी के डर से कह नहीं पायी. आपका ब्रेकअप हुआ तो मुझे अपनी इच्छा पूरी करने का मौक़ा मिल गया. ","मैंने उसे चूमते हुए कहा- खुशबू, मुझे तेरे साथ बहुत अच्छा लगा, बहुत मजा आया. लेकिन तेरी दीदी को मैं अब भी उसी तरह चाहता हूँ जैसे पहले चाहता था.\nवो बोली- मैं आपकी सुलह दीदी से करवा दूंगी. आप बस मुझे अपने से दूर मत करना. मुझे भी मिलते रहना.","मैंने खुशी से उसको चूम लिया और अगली चुदाई की शुरुआत हो गयी.\nऔर उस रात मैंने खुशबू को 4 बार चोदा।","उसके बाद उसने अपनी बहन से फिर से मेरी दोस्ती करवा दी। उसके बदले वो जब भी मुझे बुलाती हम अकेले में मिलकर जमकर चुदाई का मज़ा लेते।\nहमारी चुदाई का उसकी बहन को कभी पता नहीं चला।","मेरी ही गर्लफ्रेंड की चचेरी बहन को चोदकर मैंने लंड का स्वाद चखाया।","प्रिय पाठको, कैसी लगी आपको मेरी चुदासी लड़की सेक्स स्टोरी? मुझे मेल और कमेंट्स में बताएं.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मकान मालकिन की बेटी चुदाई कराने आयी","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-desi-chut-chudai/"},{"title":"कोमल सी हसीना की पहली चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/nangi-ladki-hotel-xxx-kahani/"},{"title":"लॉकडाउन में डॉक्टर ने मेरी मम्मी की वासना जगायी","href":"https://www.freesexkahani.com/desi-kahani/doctor-xxx-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Oral Sex","Porn story in Hindi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"},{"title":"गांव की चुत चुदाई की दुनिया- 4","href":"https://www.freesexkahani.com/antarvasna/vasna-ki-kahani-hindi/"},{"title":"भाई के दोस्त ने मेरी चूत मारी","href":"https://www.freesexkahani.com/antarvasna/mast-chudai-story-hindi/"},{"title":"अजनबी लड़के के साथ चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-ki-chudai-kahani/"}]}