{"Title":"चुदासी रंडी बहन की मचलती चुत गांड","author":{"name":"सिंह राजपूत","href":"https://www.freesexkahani.com/author/singhrajpoot/"},"date":"30-04-2020","views":"166,226","description":["मेरी चुदासी बहन ने दूधवाले, पड़ोसी लड़के, उसके दोस्त से चुदवाकर अपनी हवस शांत की. मैंने बहन की सारी चुदाई अपनी आँखों से देखी थी. एक रात मैंने उसे तीन लंड लेते देखा.","नमस्कार दोस्तो. अपनी चुदासी बहन की सेक्स कहानी के पिछले भाग\nमेरी बहन पड़ोसी लड़के और उसके दोस्त से चुदी\nमें मैंने आप लोगों को बताया था कि कैसे मेरी बहन अंजलि ने दूध वाले, पड़ोसी लड़के और उसके दोस्त से चुदवा कर अपनी हवस को शांत किया था. ","अब आगे:","नए पाठकों के लिए एक बार फिर से बता देता हूँ कि मेरी बहन अंजलि का कंटीला जिस्म बड़ा ही मादक है, वो देखने में बिलकुल कृति सैनन की डुप्लीकेट लगती है. बाकी जानकारी के लिए मेरे पिछले भाग को पढ़ें और सेक्स का मजा लें.","घर पर मम्मी पापा अभी वापस नहीं आए थे और मेरी बहन चुदाई की रासलीला किए जा रही थी. मुझे उसकी चुदाई देखनी थी, तो मैंने उससे कह दिया कि मैं रात को दोस्तों के साथ घूमने जाऊंगा, कोई प्रॉब्लम तो नहीं न? सुबह 8 बजे तक वापस आ जाऊंगा.","मेरे ये कहने पर मुझे उसके चेहरे पर खुशी साफ दिख रही थी.","चुदासी अंजलि ख़ुशी में बोली- मेरा भी काम हो जाएगा.\nमैं- कौन सा काम?\nअंजलि- अरे वही … पढ़ाई. बहुत सारा पढ़ना है.\nमैं- ठीक है फिर बोलना मत किसी को कि तुम घर पर अकेली हो.\nअंजलि- ओके … भैया.","इसके बाद मैं उसके कमरे से निकला और छुप कर देखने लगा कि अब मेरी बहन क्या करेगी. ","उसने मेरे निकलते ही सौरभ को कॉल लगाया. मैंने उसकी कॉल रिकॉर्डिंग पर लगा दी थी, जिसे मैंने बाद में उसके फ़ोन में सुना था.","अंजलि- भैया, रात को बाहर जा रहे हैं, आओगे क्या आज?\nसौरभ- अरे डार्लिंग, तुम कहो तो अभी आ जाता हूं.\nअंजलि हंस कर बोली- सब्र करो … रात में सब मिलेगा और अपने साथ एक लंड और लेते आना. मुझे एक बार में दो लंड की जरूरत है.\nसौरभ- ठीक है … साली चुदासी कुतिया … आज रात को तेरी चूत फाड़ ही देंगे.","अंजलि- चल बड़ा आया चुत फाड़ने वाला … आ तो सही फिर देखती हूँ कि कैसे चुत फाड़ देगा. … और गांड कौन फाड़ेगा.\nसौरभ- आज तेरा सब कुछ फाड़ देंगे साली.\nअंजलि- मैं दोनों लंड का पानी सुखा दूंगी. सुन … तू डॉटेड वाला कॉन्डोम लेते आना, उसका मजा ही कुछ और है. अब बातें बंद करो और जल्दी टाइम पर आ जाना.","सौरभ- पिछली बार तो बिना कॉन्डोम के ही चुदी थी न … इस बार कॉन्डोम क्यों?\nअंजलि- अरे बिना कॉन्डोम के ही आ जाओ तुम … मत लाना साले कंजूस, अब खुश!\nसौरभ- आज सारे धागे खोल देंगे तुम्हारे.\nअंजलि- मेरे खोलते-खोलते तुम बिखर जाओगे … बिस्तर पर टें न बुलवा दी, तो कहना.","सौरभ हंसने लगा और उन दोनों की बात खत्म हो गई.","रात को खाना खाने के बाद जब बहन किचन में प्लेट धो रही थी. मैंने उससे कहा कि अब मैं जा रहा हूँ.\nउसने कहा- ठीक है भैया. ","मैं बाहर जाकर खिड़की के रास्ते से उसके रूम में वापस आ गया और उसके बेड के नीचे छुप गया. मैंने नीचे से देखा कि बहन किचन से निकली और उसने तुरंत दरवाजा बंद करके सौरभ को कॉल लगाया. ","फोन पर सौरभ के आते ही अंजलि ने कहा- मैदान साफ हो गया है … आ जाओ.\nसौरभ बोला- बस रास्ते में ही हूँ, अभी आता हूँ. तुम दरवाजा खोल कर रखना.\nउसने कहा- खुला ही समझो … आ कर फोन करना.\nसौरभ बोला- बस दस मिनट.","मैं बेड के नीचे ही पड़ा रहा. बहन नंगी हुई और फिर आईने के सामने खुद को देख कर अपनी चूचियां मसलते हुए खुद से बुदबुदाई कि हम्म … लगता है मैं पोर्नस्टार बन सकती हूं.\nमैंने उसकी मदमस्त चूचियां देखते हुए मन में कहा कि साली रंडी … तुम हो ही पोर्नस्टार. ","इसके बाद उसने झट से ब्लैक ब्रा और पिंक पैंटी पहन कर उस पर नेट की साड़ी पहन ली. उसने ब्लाउज पेटीकोट कुछ नहीं पहना था. मेरी बहन कमाल की छिनाल लग रही थी.","फिर दो मिनट बाद उसका फ़ोन बजा. उसने कॉल उठाया और कहा कि खोल रही हूँ … रुको.","वो गेट खोलने गयी और मैं उसके रूम के बालकनी में चला गया, क्योंकि पूरा नज़ारा वहीं से साफ़ दिखता और उधर से मुझे कोई देख भी नहीं पाता.","फिर सौरभ और उसका दोस्त बहन के पीछे पीछे कमरे के अन्दर आ गए. दूसरे लड़के का नाम हसित था.","अंजलि उन दोनों को देख कर मस्त होते हुए बोली- आज तो लग रहा है, मैं जन्नत की सैर करूंगी.\nहसित- जन्नत का अहसास तो तुम हमें दोगी.\nअंजलि- हां तुम दोनों को आज मैं जन्नत की सैर करवाऊंगी.\nसौरभ- ये हसित है, इसको तेरे बारे में बताया … तो इससे रहा है नहीं गया. अच्छा एक बात बता … तेरे मम्मी पापा कब आएंगे?\nअंजलि- शुक्र मनाओ कि यहां नहीं हैं … वरना तुमको हाथ से ही काम चलाना पड़ता.","ये सुनकर दोनों हंसने लगे.","हसित- अंजलि, तुम कितनी खूबसूरत हो … तुम्हारा कोई ब्वॉयफ्रेंड नहीं है?\nअंजलि- थैंक्स हसित … तुमको क्या लगता है?","हसित ने अंजलि के ब्रा में फंसे हुए दूधिया मम्मों को खा जाने वाली नजर से देखा और बोला- मुझे तो लगता है तेरे तो कई होंगे … सबको कैसे हैंडल करती हो? ","अंजलि- मेरी भी तो बात सुन लो, बोले ही जा रहे हो … मेरा कोई ब्वॉयफ्रेंड नहीं है.\nहसित- तुम किसी से प्यार नहीं करती क्या?\nअंजलि- मैं सिर्फ और सिर्फ मजबूत लंड से प्यार करती हूं. जिस वक्त जिससे चुद रही होती हूँ … उस वक़्त वही मेरा प्यार होता है.","हसित ने अपने पेंट के ऊपर से ही अपने लंड को सहलाया और कहा- तब तो अभी मुझे प्यार करो.","उसकी बात सुनकर मेरी बहन अपने घुटनों पर बैठ गई और अपने हाथों से वो उन दोनों के पेंट के ऊपर से लंड के उभार सहलाने लगी. इसको देख कर उन दोनों ने एक पल की भी देर नहीं की और अपना अपना लंड निकाल कर उसके चेहरे पर रगड़ने लगे. ","मैंने देखा सौरभ का 8 इंच का लंड था और हसित का भी लगभग 8 इंच का ही था मगर उसका लंड कुछ ज्यादा मोटा था. ","मेरी बहन उन दोनों के लंड देखकर खुश हो गयी और बोली- हम्म लाजवाब लंड हैं … अभी मुझे तुम लोगों के लंड से प्यार हो गया है. ","उसने हसित के लंड पर अपनी जीभ लगाई और लंड के सुपारे पर अपनी जीभ को घुमाने लगी. फिर अचानक से अंजलि ने हसित का पूरा लंड अपने मुँह में भर लिया और लंड चूसने लगी. इसके बाद उसने हसित का लंड मुँह से निकाला और सौरभ का लंड अपने मुँह में भर लिया. वो बारी बारी से उन दोनों के लंड चूसने लगी. ","फिर हसित ने उसे खड़ा किया और उसकी साड़ी खोलने लगा. एक ही पल में मेरी बहन सिर्फ ब्रा और पैंटी में आ गई थी. ","तभी सौरभ ने उसकी काली ब्रा को खोल फेंका और मेरी बहन की दोनों चूचियां आज़ाद हो गई थीं. आह क्या मस्त आम लग रहे थे, एकदम दूध से भरे हुए थन थे … लेकिन ये मेरी बहन की ठरक से भरे हुए मम्मे थे. ","फिर हसित और सौरभ मेरी बहन की चूचियों पर टूट पड़े. वे दोनों मेरी बहन की एक एक रसीली चूची को दबा कर चूस रहे थे. हसित मेरी बहन की चूची को चूसने के साथ उसको बीच बीच में लिप किस भी करता जा रहा था.","तभी हसित ने पैंटी के ऊपर से ही बहन की चूत के फांकों के बीच में उंगली लगा दी और मेरी बहन की चुत को सहलाने लगा. अपनी गरम चुत में नए मर्द की उंगली का स्पर्श पाते ही मेरी बहन एकदम से सिहर उठी. उसके मुँह से एक मादक आह निकल गई … और कुछ ही पलों में मेरी बहन का शरीर अकड़ गया.","फिर हसित ने नीचे झुक कर उसकी पैंटी को एक झटके में उतार दिया. चिकनी और गोरी चूत देख कर हसित के होश फाख्ते हो गए. ","हसित को हैरान देख कर सौरभ ने उससे कहा- है न मस्त चुत … मैंने कहा था न कि इसकी चूत मक्खन है.\nहसित- इसकी मुलायम चुत के लिए तो मैं कुछ भी कर दूँ … यार … साली फिल्म की एक्ट्रेस की चुत भी इसकी चुत के सामने फेल है.\nअंजलि- आह भोसड़ी के अब बातें न चोदो … मेरी गांड चाटो न प्लीज … उसमें गुदगुदी वाली जो फीलिंग आती है ना … वो बहुत मस्त लगती है. हसित, तुम चिंता मत करो … आज गांड और चुत दोनों की चुदाई तुम दोनों से एक साथ ही करवाऊंगी.","ये सुनते ही हसित ने नीचे बैठते हुए अपना मुँह सीधा मेरी बहन की गांड पर लगा दिया और उसकी टांगों में घुस कर गांड को सूँघते हुए चाटने लगा. ","मेरी चुदासी बहन ने भी अपनी दोनों टांगें फैला दीं और गांड चटवाई का मजा लेने लगी.","कोई 5 मिनट गांड चाटने के बाद हसित मेरी बहन की चुत भी चाटने लगा. मेरी बहन उसके बालों में उंगलियां घुमाने लगी और फिर उसके बाल पकड़ कर उसका सर अपनी चूत पर दबाते हुए हल्के हल्के से अपनी कमर हिलाने लगी. इससे उसकी चूत हसित की जीभ पर आगे पीछे हो रही थी. ","तभी अचानक से हसित ने उसकी टांगों में से उठते हुए उसे अपने कंधों पर उठा लिया और उसे उसे बेड पर पटक दिया. ","मेरी बहन एक पल के लिए तो सहम गई … मगर अगले ही पल वो बिस्तर के गद्दे पर गिरते हुए टांगें फैला कर उसे अपने पास बुलाने लगी. ","हसित के मुँह पर मेरी बहन की चुत का रस लगा था और वो इस समय वासना से भरा चेहरा लिए हुए बड़ी कसमसाहट से अंजलि की तरफ देख रहा था. ","जैसे ही मेरी बहन ने उसे अपनी एक उंगली से इशारा करते हुए अपने ऊपर आने का इशारा किया, वो किसी शिकारी कुत्ते की तरह बेड पर छलांग लगा कर मेरी बहन के ऊपर चढ़ गया. ","मेरी बहन ने भी उसे अपनी खुली बांहों में भर लिया और उसका लंड पकड़ कर छेद की तरफ दिशा देने लगी.","हसित खुद भी अपना लंड बहन की चुत पर सैट करने लगा. उस पर कितनी वासना चढ़ी थी … ये उसकी हैवान हो चुकी हरकतों से ही पता चल रहा था. ","दो ही झटके में उसका पूरा लंड मेरी बहन की चूत में समा गया और बहन की चीख़ निकल गयी. हसित लगातार झटके दे रहा था. ","तभी सौरभ मेरी बहन के बगल में लेट गया और उसने अंजलि से अपने लंड पर बैठने को कहा.","मेरी बहन ने हसित का लंड अपनी चुत से निकाल दिया और उठकर सौरभ के लंड पर बैठ गयी. ","अभी मेरी चुदासी बहन ने सौरभ के लंड पर कूदना शुरू ही किया था कि पीछे से हसित मेरी बहन की गांड में लंड घुसेड़ने लगा. ये महसूस करते ही मेरी बहन ने कुछ ऎसी पोजीशन ले ली कि उसकी गांड का छेद हसित के लंड के लिए खुल गया.","दो बार की कोशिश के बाद हसित का लंड बहन की गांड में घुस गया. उसकी एक दर्द मिश्रित आह निकल गई. मगर उसने हसित के लंड को अपनी गांड में ले लिया था.","अब मेरी बहन की चूत और गांड के छेद लंड से भर चुके थे. दो पल रुकने के बाद उन दोनों ने अपने अपने लंड को एक लय में आगे पीछे करना शुरू कर दिया. मेरी बहन की चुत और गांड का कबाड़ा होना शुरू हो गया.","उन दोनों ने पोज़िशन्स बदल बदल कर मेरी बहन को खूब चोदा. दोनों मेरी बहन के बाल पकड़ कर पूरे जोर से चुदाई में लगे हुए थे.","मेरी बहन भी उछल उछल कर उनका साथ दे रही थी. उसकी मादक सिसकारियों से कमरा गूंज रहा था.","सौरभ ने चुदाई के दौरान ही अपना फ़ोन उठाया और बहन की तस्वीरें लेने लगा. बहन ने उसे मना किया, पर वो नहीं मान रहा था. फिर बहन भी उसके लंड पर बैठे बैठे सेक्सी पोज़ देने लगी.","पीछे से हसित ने मेरी बहन की गांड पर थप्पड़ मार मार कर उसे एकदम लाल कर दिया था. ","फिर उन दोनों ने अपनी अपनी जगह बदली और बहन की चुदाई करने लगे. कोई बीस मिनट बाद सौरभ बहन की गांड में झड़ गया और हसित उसकी चुत में झड़ गया. ","अभी स्खलन हुआ ही था कि तभी सौरभ का फ़ोन बज उठा.","सौरभ ने बहन को फ़ोन उठा कर दे दिया. मेरी बहन ने फ़ोन देखकर बोला- हैलो … हां बोल न कुत्ते … साले तुझको क्या उसके घर में मेरी चुदने की आवाज जा रही है..! ","मुझे समझते देर न लगी कि ये अभय का ही कॉल होगा.","हसित- कौन है?","बहन चुदते हुए ही फ़ोन को स्पीकर पर कर दिया.","अभय- सौरभ आया है क्या? या तू सौरभ के साथ कहीं गांड मरवा रही है?\nबहन- आआह … मादरचोद … मतलब की बात बोलो … भोसड़ी के इतनी रात को क्यों फ़ोन किया?\nअभय- तू बोल तो साली … कहां चुदवा रही हो?\nबहन- अभी तो मैं अपने घर पर लंड की सवारी कर रही हूँ. आओ तुम भी आ जाओ … तेरे लंड का पानी भीं निकलवा दूंगी हरामी.\nअभय- तुम गेट खोलो कुतिया … बस यूं समझ मैं आ गया.\nअंजलि ने हंस कर कहा- कुंडी मत खड़काना राजा … सीधे अन्दर आना राजा.","फिर मेरी बहन ने फ़ोन कट कर दिया.","सौरभ बहन की चुच्ची दबा रहा था.","अंजलि- आआह … उम्म..\nसौरभ- साली रांड … तेरा एक और चाहने वाला आ रहा है … बड़ी खुश हो रही है.\nअंजलि- हां वो भी मेरी गांड और चुत का चाहने वाला है.","हसित- चुत तो तेरी ही है.\nअंजलि- थक गए क्या तुम लोग?\nसौरभ- तू नहीं थकी क्या?\nचुदासी अंजलि- तुम लोग लंड देते देते थक जाओगे … लेकिन मैं नहीं थकूंगी.","हसित बहन की गांड के छेद को सहलाते हुए देख कर बोला- कितनी खूबसूरत लग रही है तेरी गांड.","आप लोगों को बता दूं कि मेरी बहन दूध सी गोरी है. उसकी सिर्फ आंखें और बाल ही काले हैं, बाकी हर चीज गोरी है एकदम गुलाबी. ","बहन- क्यों चुत सुंदर नहीं है क्या?\nहसित- गुलाबी चुत है … अब इससे ज्यादा भी तुझे क्या चाहिए. तेरी जैसी रांड नसीब से मिलती है.\nबहन गुस्से में बोली- मुझे रंडी शब्द से नफरत है … तुम बार बार रंडी कह रहे हो … क्या मैं तुमको रंडी दिखती हूँ? ","ये कहते हुए उसने हसित के लंड पर एक हल्का सा थप्पड़ दे मारा.","हसित उसे चुप कराने के लिए लिप किस करने लगा.","मेरी बहन उठकर बाथरूम चली गई और तभी सौरभ का फ़ोन फिर से बजा. उसने फोन उठाया … फिर जाकर दरवाजा खोल कर अभय को अन्दर ले लिया. ","अभय भी कमरे में आ गया.","अभय- साले तुझे लगता है इसकी चुत पसंद आ गयी क्या? घर के बगल में आकर भी कॉल नहीं किया … बुलाना तो चाहिए था. वैसे भी इसे ग्रुप में चुदना पसंद है.\nसौरभ- अच्छा अब तो आ गया न … कौन सा हमने उसकी चुत पर ताला लगा रखा है. निकाल लंड और पेल दे.\nअभय- पर है कहां हमारे लंड की परी?","तभी पीछे से मेरी नंगी बहन आई और उसने एकदम से अभय का लंड पायजामा के ऊपर से ही पकड़ लिया. वो अभय को लिप किस करने लगी. अभय भी उसके चुच्ची दबाने लगा. ","तभी बहन घुटनों पर बैठ कर अभय के लंड को निकाल कर चूसने लगी और जोरों से हिलाने लगी. क्या मस्त लग रही थी मेरी बहन. मेरा मन कर रहा था कि एक बार मैं भी उससे लंड चुसवा लूं.","कुछ देर लंड चुसवाने के बाद अभय ने मेरी बहन को उठाकर बिस्तर पर लिटा दिया और वो चूत चूसने ही वाला था कि रुक गया.","उसने पूछा- अंजलि, तुमने छेद धोया क्या?\nअंजलि- मुझे पता है साले … तुमको चुत चूसना होता है. अभी धो कर ही आ रही हूँ. चूस ले कमीने.","अभय ने हंस कर अपना मुँह उसके चूत पर लगा दिया और मस्ती से 5 मिनट तक चुत चूसता रहा. सौरभ और हसित इन दोनों को देख रहे थे और अपना लंड सहला रहे थे.","फिर अभय बहन को उल्टा लिटा कर गांड में लंड घुसाने लगा. दो ही झटके में उसका लंड बहन की गांड में घुस गया. फिर वो लगातार झटके दे रहा था और सौरभ और हसित बैठ कर ये लाइव पोर्न देख रहे थे.","कुछ देर बाद सौरभ और हसित भी अपना अपना लंड लेकर मैदान में कूद गए. उन सभी ने मेरी बहन के हर छेद को अपने लंड से भर दिया. ","चुत गांड और मुँह में लंड धकापेल चल रहे थे. मेरी बहन की चीख भी सही से नहीं निकल पा रही थी क्योंकि अब उसके मुँह में भी लंड घुसा था. ","मुझे उसकी सिस्कारियां सुन कर बहुत मज़ा आ रहा था. उस रात पूरे दो घंटे की चुदाई के बाद सभी झड़ चुके थे, लेकिन अभय अब तक दो बार झड़ा था.","चुदाई के बाद सभी बेड पर थक कर लेट गए. देख कर ऐसा लग रहा था कि किसी में जान ही नहीं बची है. ","कुछ पल बाद मेरी बहन उठी और बाथरूम की तरफ जाने लगी. सभी तीनों उसके पीछे पीछे चल दिए. फिर अन्दर बाथरूम में भी उन तीनों ने मेरी बहन की जोरदार चुदाई कर दी. अन्दर का दृश्य तो मैं देख नहीं पाया, लेकिन चुदाई की आवाजों से यही समझ आ रहा था कि बहन की बहुत जोरों से चुदाई चल रही थी.","करीब आधे घंटे बाद सभी एक साथ नहा कर नंगे ही बाहर आ गए. सुबह के 5 बज रहे थे. सभी लड़कों ने कपड़े पहन लिए. मगर मेरी बहन नंगी ही बिस्तर पर लेटी थी.","सौरभ- कपड़े तो पहन लो.\nअंजलि- क्यों मेरी जवानी देख कर बर्दाश्त नहीं हो रहा क्या? ","इतना कह कर अंजलि जोरों से हंसने लगी. फिर बिना ब्रा-पैंटी के ही उसने टी-शर्ट और पजामा पहन लिया.","वो सब लोग मेरी बहन को चूम कर घर से चले गए.","आगे की चुदाई की कहानी में मैं बताऊंगा कि अब मेरी बहन की चुत में किसका लंड गया. ","मेरी चुदासी बहन की ग्रुप सेक्स कहानी पढ़ने के लिए आपका धन्यवाद. मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बहन पड़ोसी लड़के और उसके दोस्त से चुदी","href":"https://www.freesexkahani.com/group-sex-stories/meri-bahan-do-lund-chudai/"},{"title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी-1","href":"https://www.freesexkahani.com/xxx-kahani/american-dost-biwi-chudai-1/"},{"title":"सेक्स चैट वेबसाइट पर मेरा पहला अनुभव","href":"https://www.freesexkahani.com/indian-sex-stories/dsc-sex-chat-first/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Gand Sex","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"भाई बहन के प्यार से सेक्स तक-4","href":"https://www.freesexkahani.com/xxx-kahani/bhai-bahan-pyar-sex-4/"},{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"कमसिन लड़की की कुंवारी गांड में सख्त लंड","href":"https://www.freesexkahani.com/xxx-kahani/indian-gand-xxx-chudai-kahani/"},{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/beti-ki-saheli-ki-teen-sex-part-2/"}]}