{"Title":"मेरे बॉयफ्रेंड से मेरी दोनों बहनें चुद गईं- 3","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"23-06-2021","views":"149,286","description":["चुदाई गर्ल सेक्स स्टोरी में पढ़ें कि कैसे मेरी चूत के बाद मेरे यार ने मेरी गांड भी फाड़ दी. उसके बाद मुझे पता लगा कि मेरी बहन भी मेरे यार का लंड लेना चाहती थी.","दोस्तो, मैं मानसी रावत एक बार फिर से अपनी चुदाई की कहानी में आपका स्वागत करती हूँ.\nचुदाई गर्ल सेक्स स्टोरी के पिछले भाग\nमेरे बॉयफ्रेंड ने मेरी सीलबंद चूत फाड़ी\nमें अब तक आपने जाना था कि आशीष मुझे चोद चुका था और चुदने के बाद मैं उसका लंड फिर से चूसने लगी थी.","अब आगे चुदाई गर्ल सेक्स स्टोरी:","यह कहानी सुनें.","करीब आधे घंटे तक लंड चूसने से उसका लंड एकदम थूक से लिसड़ गया था. लौड़े की मुँह से मालिश मतलब चुसाई करने के बाद आशीष में मुझे खींच कर गोद में बिठा लिया. ","वो मेरी चुचियों को अपने मुँह में रख कर चूसते हुए बोला- अब मुझे तुम्हारी गांड भी मारनी है.","मुझमें इस समय इतनी हिम्मत नहीं थी कि आशीष का इतना मोटा लंड अपनी सील पैक गांड में ले सकूँ.\nलेकिन इच्छा बस यही थी कि वो जो भी मांगे, मैं उसकी बात मान लूं.","मैं अब उसको अपनी जान से ज़्यादा चाहती थी तो इसलिए उसको मना नहीं कर सकती थी. ","मैंने उसका मन रखने की लिए हां बोल दी.\nमेरी इस हामी से वो मुझे खुशी से चूमने लगा.","उसने मुझे घोड़ी बना दिया और मेरी गांड के छेद में अपनी जीभ से मजा देने लगा.","कुछ देर मेरी गांड चाटने के बाद मैं मस्त हो गई, तो मैंने उसको रोका और किचन में जाकर एक तेल की शीशी और एक रस्सी लाकर उसको दे दी. ","उसने रस्सी की जरूरत को समझ लिया था. आशीष ने सोफे के सहारे से मेरे हाथों और पैरों को रस्सी से बांध दिया और मेरे मुँह में कपड़ा ठूंस दिया.","उस वक़्त उसने मेरे दोनों हाथों और पैरों को मिला कर बांधा था. फिर वो मुझे झुकाकर मेरी पूरी गांड पर तेल मलने लगा. उसने मेरी गांड के छेद में भी खूब सारा तेल भर दिया और अपने लंड पर भी खूब सारा तेल गिरा लिया.","फिर उसने तेल की शीशी को बगल में रखा और मेरी गांड को मसलते हुए उस पर खूब सारे चांटे मारे. उसके चांटों से मेरी गांड एकदम लाल हो गयी थी.","इसके तुरंत बाद उसने अपना लंड का टोपा मेरी गांड के छेद पर रख दिया और वो लंड गांड में धंसाने लगा.","मेरी कुंवारी गांड में खूंटा सा गाड़ा जाने लगा था.","उस वक़्त दर्द से मैं मरी जा रही थी लेकिन मैं मुँह में कपड़ा ठुंसा होने के कारण चुप रही. ","कुछ ही मिनटों में आशीष ने मेरी गांड को फाड़ दिया. उसमें से खून भी बहने लगा.","कुछ देर बाद लंड गांड में सैट हो गया और मेरा दर्द भी कम हो गया. ","अब आशीष ने मुझे खोला और मेरी गांड से निकलते हुए खून को साफ करके एक बार फिर से अपना लंड गांड में घुसा दिया.\nइस बार मुझे दर्द कुछ कम था, तो मैं भी अपनी गांड चुदाई में उसका साथ देने लगी.\nवो भी भटाभट की आवाज़ के साथ मेरी गांड चोदने लगा.","करीब बीस मिनट तक मेरी गांड आशीष के लौड़े से बजी, जिसके बाद मैं चल भी नहीं पा रही थी.","आशीष ने मुझे गोद में उठाया और अन्दर कमरे तक ले गया. हम दोनों एक दूसरे की बांहों में एक दूसरे को चूमते हुए सो गए.","काफी देर बाद करीब 9 बजे रात को मेरी आंख खुली, तो देखा कि आशीष भी सोया था.","मैंने तसल्ली के लिये एक बार अपनी मम्मी को फ़ोन करके पूछा कि आप लोगों को कब तक आना है?\nवो बोलीं कि अभी तो प्रोग्राम शुरू हुआ है … अभी देखो कितना समय लगता है. शायद आज ही न पाएं.","मम्मी से बात करने के बाद मैं एकदम बेफिक्र हो गयी क्योंकि वो सब सुबह से पहले आने वाले नहीं थे. ","मैं किचन में आ गयी और हम दोनों के लिए खाना बनाया.\nफिर करीब पौने दस पर आशीष को उठाया और हमने साथ खाना खाया.","मेरी चुदाई का तीसरा राउंड साढ़े ग्यारह बजे से शुरू हुआ, जिसमें आशीष ने मेरी चूत और गांड का एकदम भुर्ता बना दिया.","उस रात करीब सुबह 6 बजे तक मेरी बहुत बुरी और बहुत भयंकर चुदाई हुई.\nफिर सुबह आशीष नहा कर अपने घर चला गया.","अगले दिन मुझे बहुत तेज़ बुखार चढ़ गया था, जो अगले दिन ठीक हुआ.","इसके बाद मैं कॉलेज जाने लगी और मेरी नियमित तरीके से चुदाई होने लगी. कभी कॉलेज में मौका मिलता, तो कभी मेरा घर खाली होता तो चुत गांड में लंड चला जाता.\nजब ज़्यादा चुदने का मन होता, तो आशीष मुझे होटल में ले जाकर मेरी घंटों तक लेता.","ये सिलसिला करीब एक साल चला और इसी बीच मेरी छोटी बहन संजना रावत का स्कूल भी खत्म हो गया.","इस साल उसने मेरे ही कॉलेज में एडमिशन ले लिया और अब वो मेरे साथ आने जाने लगी.","इसी बीच धीरे धीरे उसकी भी मेरे माध्य्म से आशीष से जान पहचान हो गयी.\nवो कुछ ही दिनों में उसको उसके नाम से भी बुलाने लगी और अब हम तीनों साथ आने जाने भी लगे.","इसी बीच एक दिन कॉलेज में जब मैं अपनी दूसरी क्लास से बाहर निकल रही थी, तो मैंने संजना को स्कूल के पीछे की तरफ जाते देखा.","मुझे उसकी चिंता हुई तो मैं भी आहिस्ता से उसका पीछा करने लगी.","उसी रास्ते में एक लाइब्रेरी थी जो अब बंद हो चुकी थी. इस तरफ कोई नहीं आता था और आशीष कॉलेज टाइम में मुझे यहीं लाकर चोदता था.","जब आज मेरी बहन संजना भी उसी तरफ जा रही थी तो मुझे ये पक्का हो गया था कि इसका भी कोई चक्कर है. लेकिन किससे है … यही पता करने मैं उसके पीछे जाने लगी.","आखिर वो उस रास्ते को पार करते हुए उस जगह पहुंच गयी, जहां उसकी बड़ी बहन अपनी चूत चुदवाती थी.\nलेकिन देखना ये दिलचस्प था कि इसकी बजाने वाला कौन है. ","मेरी बहन सीधे अन्दर गयी और मैं बाहर से छुप कर देखने लगी.","वो किसी से किस करने लगी और जब संजना ने उसके सामने से अपना चेहरा हटाया तो एक पल को तो मेरे पैरों के नीचे से ज़मीन खिसक गई.\nलड़का कोई और नहीं … आशीष था.","वो उसको नंगा करके उसके दूध पी रहा था और उसके बाद उसने उसकी चूत भी चाटी. चूंकि अभी तक संजना की सील पैक थी इसलिए शायद चुत चुदाई का कार्यक्रम कहीं और होना तय था.\nसंजना ने खूब अच्छे से आशीष का लंड चूसा और उसके लंड का माल पी लिया.","संजना के बाहर आने से पहले मैं बाहर आ गयी और घर आ गयी.","रात को मैं उन दोनों के बारे में सोचने लगी, तो मैंने सोचा कि एक तरह से ये ठीक ही हुआ.\nवैसे भी संजना जवान हो गयी है और कल को ये किसी ने किसी के नीचे आती ज़रूर. वो लड़का कैसा होता क्या पता … ये तो अच्छा है कि आशीष जाना पहचाना है, कुछ गलत नहीं होगा.","इसी सोच के चलते मैं उन दोनों के संबंध के लिए मन ही मन में राज़ी हो गयी थी. अब बस ये देखना रह गया था कि आशीष संजना की चुत की ओपनिंग कब करता है.","कुछ दिन यूं ही गुज़रे. एक दिन मैंने रात में संजना का मोबाइल चैक किया, तो उसमें इन दोनों की बहुत गर्म बात हो चुकी थी.\nसंजना भी बहुत ज़्यादा गर्मा भी चुकी थी. वो रोज़ आशीष से अपनी ठुकाई करने को बोल रही थी.","लेकिन आशीष मेरा हवाला देकर उसको समझा देता था. उसने सही समय आने पर उसे चोदने का वादा कर दिया था. ","उस दिन सुबह मैं जानबूझ कर देर से उठी. ","तब तक संजना एकदम तैयार होकर आई और मुझसे बोली- दीदी जल्दी चलो … वरना लेट हो जाएंगे.\nमैंने उससे बोला- आज स्कूटी लेकर तू आशीष के साथ चली जा, मेरी कुछ तबीयत ठीक नहीं है. ","मेरे इतना कहते ही वो खुश हो गयी और वहां से चली गयी. ","आज ऐसा मैंने इसलिए किया था क्योंकि मेरे न जाने से आज आशीष पक्का इसको होटल ले जाकर चोदता. इसलिए मैं नहीं गयी.","संजना के घर से निकल जाने का बाद वो जब आशीष के पास पहुंची. तो आशीष ने मुझसे फ़ोन करके मेरे ना आने की वजह पूछी. मैंने बहाना कर दिया और फिर वो दिन मेरा घर में इसी तरह बीता.","शाम को जब संजना घर आई तो उसका हाल एकदम बिगड़ा हुआ था. उसके गले और गाल पर दांत से काटे के निशान थे.","ये देख कर मैं तुरंत समझ गयी कि ये काम आशीष ने ही किया. क्योंकि ये सब मेरे साथ भी हो चुका था.\nआज संजना की चाल में लड़खड़ाहट भी थी, तो मैंने उससे उसकी वजह नहीं पूछी. ","जब वो अपने कमरे में सो गई … तो मैंने चुपके से उसका मोबाइल देखा. उसमें उन दोनों की चैट में आज का कारनामा होने का लिखा था.","संजना और आशीष के बहुत सारी फ़ोटो और वीडियो भी थे. कुछ सही हालत की फोटो थीं और बहुत सी नंगी चुदाई की फोटो भी थीं. ","उस दिन के बाद से हम दोनों बहनें एक ही लंड से चुदती रहीं. ","फिर एक दिन मैं शाम को छत पर टहल रही थी तो मुझे दीदी की किसी से फ़ोन पर बात करने की आवाज़ आ रही थी.","मैं समझी कि शायद दीदी मेरे होने वाले जीजू से बात कर रही हैं. क्योंकि अभी हाल ही में उनकी शादी पक्की हुई है.\nतो मैं दीदी की बात सुनने लगी.","कुछ देर सुनने पर मालूम चला कि वो जीजू नहीं, किसी और लड़के से बात कर रही थीं.\nमुझे थोड़ी जिज्ञासा हुई कि ये लड़का कौन है.","उस रात मैंने चुपके से दीदी का मोबाइल उठा लिया और देखा तो मेरी आंख फटी की फटी रह गईं.\nअबकी बार फिर से वो लड़का आशीष ही था जो मेरी बड़ी बहन का भी साजन बना हुआ था.","उन दोनों की चैट मैंने पढ़ी, तो पाया कि दीदी ने संजना के मोबाइल से आशीष का नंबर निकाल कर उससे बात करना शुरू की थी. ","मैंने आगे उनकी चैट पढ़ी, तो पाया उसमें दीदी ने आशीष को लिखा था कि मुझे मालूम है कि तुम ही वो लड़के हो जो मेरी दोनों बहनों की रोज़ ले रहे हो, उन दोनों के मोबाइल में तुम्हारी फ़ोटो है. अगर तुम इस राज़ को राज़ ही रखना चाहते हो, तो मैं जैसा कहूं … वैसा करना पड़ेगा. ","आशीष दीदी की इस बात से राज़ी हो गया था.","उसने मेरी दीदी की चुदाई भी की थी.","अब मुझे आशीष के लंड पर रश्क होने लगा था कि ये हम तीनों बहनों की चुत चुदाई का मजा ले रहा है.","चार दिन बाद मेरे घर से सबको फिर से बाहर जाना था, उस दिन फिर से मैंने जुगाड़ लगाया कि मैं घर पर ही रुक जाऊं और दिन भर आशीष का लंड चुत में लूं.\nलेकिन उस दिन मेरी बड़ी दीदी अंजलि भी नहीं जा रही थीं. ","मेरे ना जाने पर वो मुझसे जाने के लिए कहने लगीं.","मैंने ये कह कर उनको टाल दिया कि आज मेरी सहेली का जन्म दिन है, तो मुझे दिन में वहीं जाना है. ","इस बात से वो संतुष्ट हो गई थीं. इससे मुझे लग रहा था कि शायद आज दीदी आशीष ने मिलने वाली हैं, इसी लिए घर खाली कराने में लगी हैं.","घर वालों के जाने के कुछ देर बाद मैंने दीदी को बोला और घर से निकल गयी कि मैं शाम तक आऊंगी.","अपने घर से निकल कर मैंने आशीष को फ़ोन लगाया और उससे मिलने को बोला. ","आज उसने मुझे कुछ काम बता कर मना कर दिया और फ़ोन रख दिया.","मैंने भी ठान लिया था कि आज मैं भी दीदी की चुदाई देख कर रहूँगी. मैं वहीं रुक कर छिप गई कि देखूं आशीष आता है या नहीं. ","मैं अपनी पड़ोस वाली आंटी के यहां चली गयी. उस वक़्त आंटी घर पर अकेली थीं, तो मैं उनको बोल कर उनके घर की छत पर आ गयी, जो मेरे घर की छत से एकदम मिली थी. उधर से मैं चुपचाप वहां से नीचे देखने लगी.","अभी आधा घंटा ही गुज़रा था कि मुझे मेरे घर की तरफ आशीष आता हुआ दिखा.\nअब मुझे पक्का हो गया कि आज दीदी आशीष के लंड से अपनी चुत की चुदाई करवाने के मूड में हैं.","जब आशीष मेरे घर के अन्दर आ गया तो मैं भी छत के रास्ते चुपके से नीचे उधर आ गयी जहां मेरी दीदी अंजली एक नीले रंग की बहुत सेक्सी सी साड़ी में थीं. ","आशीष के अन्दर आते ही वो उसपर टूट पड़ीं.\nवो दोनों एक दूसरे को बेतहशा चूम रहे थे.\nये सब मैं सीढ़ियों के पास से देख रही थी.","वो मेरी दीदी को सोफे पर लेकर आ गया, जहां मैं भी उसके लंड से चुदी थी.","उसने मेरी दीदी को नंगी किया और उनके जिस्म को चूमने लगा.\nफिर आशीष ने दीदी की चुचियों और चूत को चाटा.","इसके बाद दीदी ने भी आशीष का लौड़ा चूस कर उससे अपनी चूत और गांड की नथ उतरवाई. ","दीदी अपनी चुदाई में बहुत चिल्ला रही थीं, जिससे मुझे मालूम चल गया कि अभी तक वो भी अनचुदी माल थीं.","आशीष ने तीन घंटे तक मेरी दीदी को ताबड़तोड़ तरीके से चोदकर लस्त कर दिया और वहां से चला गया.\nमैं भी कुछ देर बाद सामने से अपने घर आ गयी और बाकी घर वाले भी आ गए.","इस तरह से हम तीनों बहनों ने चुदने के लिए एक ही लंड चुना.","अब हमेशा ही आशीष हम तीनों बहनों की लेता और उसने हम तीनों बहनों को चोद चोद कर पूरी रांड बना दिया.\nहम तीनों बहनों की चुचियां और गांड इतनी ज़्यादा भर गई थीं कि क्या बताऊं. ","फिर दीदी की शादी हुई, जिसमें आशीष भी आया और दीदी ने विदा होने से पहले शादी के जोड़े में कमरे में जाकर आशीष से ही चुदवा कर सुहागरात मना ली.\nउस रात हम दोनों बहनों ने भी आशीष के लंड का खूब मजा लिया. ","दीदी के जाने के बाद अब हम दोनों को ज़्यादा चुदने को मिलता है, लेकिन दीदी जब भी अपने मायके से आती हैं, तो आशीष के साथ सारा दिन होटल में जा कर चुत चुदवाती हैं. ","एक ख़ास बात और है कि हम तीनों बहनों को एक दूसरे के बारे में मालूम है कि हम तीनों बहनों की चुत की सील खोलने वाला एक ही लंड है.","अब अगली किसी सेक्स कहानी में मैं आपको बताऊंगी कि मैंने आशीष के लंड से अपनी बहनों के सामने कैसे चुदवाया और उनको भी अपने साथ ग्रुप सेक्स में लेकर चुदाई का मजा लिया.","आपको मेरी ये चुदाई गर्ल सेक्स स्टोरी कैसी लगी, प्लीज़ मुझे मेल जरूर करें.\nआपकी मानसी\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/06/chudai-girls-sex.mp3","storiesLink_insideParagrapgh":[{"title":"मेरे बॉयफ्रेंड ने मेरी सीलबंद चूत फाड़ी","href":"https://www.freesexkahani.com/first-time-sex/bf-gf-sex-kahani/"},{"title":"जेठजी संग मस्ती भरी सुहागरात- 2","href":"https://www.freesexkahani.com/family-sex-stories/jeth-bahu-ki-chudai/"},{"title":"छोटी बहन को देख बड़ी बहन ने चुदवाया","href":"https://www.freesexkahani.com/desi-kahani/two-girls-one-boy-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Hot girl","Kamvasna","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"छोटी बहन की चुदाई की चाह- 1","href":"https://www.freesexkahani.com/antarvasna/brother-and-sister-sex-story/"},{"title":"मॉम और मैं बॉस के बेटे से चुद गई- 2","href":"https://www.freesexkahani.com/teenage-girl/jawan-chut-ki-sex-story/"},{"title":"जीजू ने खेल खेल में तोड़ी सील- 2","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sex-ki-kahani/"},{"title":"लंड की दीवानी आखिर चुद ही गयी (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/antarvasna/ladki-ki-pahli-chudai/"}]}