{"Title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 3","author":{"name":"सोनू शिल्पा","href":"https://www.freesexkahani.com/author/sonushilpa/"},"date":"14-10-2020","views":"244,855","description":["आखिर चुदाई की रात आ ही गयी जब मैं अपने पति के सामने अपने बॉस से चुदने वाली थी. मैं खूब सज संवर कर बॉस का इन्तजार करने लगी. सर आये और … ","दोस्तो, मैं शिल्पा फिर से आ गयी हूं. जितनी चुदास मेरी चूत में रहती है उतनी ही जल्दी मुझे आपको अपनी चूत की चुदाई की कहानी बताने की भी रहती है. ","अपनी देसी चुदाई की कहानी के पिछले भाग\nपति ने मुझे मेरे बॉस से चुदवा दिया- 2\nमें मैं आपको बता रही थी कि कैसे मैंने अपने पति और अपने बॉस को एक साथ मेरी चूत चोदने के लिए राजी किया. फिर वो दिन भी आ गया जब आशीष सर मेरी चूत चोदने के लिए हमारे घर आने वाले थे. ","मैंने पति से अपनी चूत के बाल साफ करवाए और फिर बाहर आकर तैयार होने लगी. उस दिन मैंने अपने आप को खूब सजाया था. नीचे से मैंने अपनी फेवरेट ब्रा और पैंटी पहनी थी जिसमें मैं किसी ब्लू फिल्म की हिरोइन से कम नहीं लगती थी.","मैंने मखमली कपड़े वाली पीले रंग की साड़ी पहनी थी जिसमें मेरा गोरा बदन सूरजमुखी के फूल जैसा दमक रहा था. चेहरे पर गहरा मेकअप और होंठों पर गाढ़ी लाल लिपस्टिक। मेरी चूचियों का कसाव और उठाव मेरी फिगर में कहर बनकर उभर रहा था. ","सोनू बोले- यार, आज तो तुम बला की खूबसूरत और सेक्सी लग रही हो, चुदास तो तुम्हारी आँखों से साफ झलक रही है।\nमैंने भी मुस्कराकर कहा- सब आपकी वजह से है।","चुदाई की रात आ ही गयी. फिर सर की कॉल आयी और हम दोनों पति पत्नी उन्हें थोड़ी दूर से रिसीव करने गए। सर को देखकर मेरी चूत में रिसाव होने लगा. वो आज बहुत ही हैंडसम लग रहे थे. ","उनकी पैंट और शर्ट में जो फॉर्मल लुक आ रहा था उसको देखकर मन कर रहा था कि यहीं खुले में उनके सामने नंगी हो जाऊं और आउटडोर चुदाई का मजा लूं. मगर ऐसा नहीं हो सकता था. ","मेरे पति और सर ने आपस में हाथ मिलाया. कुछ बातें हुईं और फिर हमने एक ऑटो कर लिया. आते हुए ऑटो में मैं बीच में और मेरी एक तरफ मेरे पति और दूसरी तरफ मेरा आशिक बैठा था. ","ऑटो में धक्का लगने से सर मेरे बदन से टच होते तो मेरा पूरा शरीर सिहर उठता। मैं सर की जांघ पर हाथ फिराना चाह रही थी लेकिन पति के लिहाज से रह गयी. वरना मैं वहीं ऑटो में ही सर का लंड पकड़ लेती. ","फिर हम अपने रूम पर पहुंच गये. कमरे पर पहुंचे तो मेरे पति कोल्ड ड्रिंक वगैरह लेने के लिए दुकान पर चले गए. दुकान घर से थोड़ी दूरी पर थी. अब मैं और सर कमरे में अकेले थे. ","मुझसे रुका न गया और मैंने आगे बढ़कर सर को अपनी बांहों में ले लिया. मैं उनको चेहरे और गालों पर हर जगह चूमने लगी. इतनी ही देर में सर का लंड खड़ा हो चुका था. ","सर ने मेरी चूचियों को पकड़ कर मसल दिया और बोले- यहीं झुक झाओ, जब तक तेरे पति आते हैं एक बार पीछे से चोद दूं.\nमन तो मेरा भी हो रहा था कि एक बार जल्दी से करवा लूं, चूत भी रह रहकर पानी छोड़े जा रही थी. मगर फिर सोचा कि अगर सोनू इस बीच आ गये तो कहेंगे कि अकेले ही शुरू हो गयी. ","मैं पति का सपना भी नहीं तोड़ना चाह रही थी. फिर मैंने सर को मना कर दिया कि इतनी जल्दी भी क्या है, पूरा दिन और रात आपकी है, जब मन करे, जितना मन करे … चोद लेना. ","इतने में ही सोनू भी सामान लेकर आ गये.\nमैं सामान लेकर किचन में चली गयी और नाश्ते का इंतजाम किया.","फिर हमने सर को चाय पानी कराया और उसके बाद मैं खाना बनाने में व्यस्त हो गयी. ","दो घंटे के अंदर मैंने खाना बनाकर उन दोनों को खिला दिया. फिर हम तीनों साथ में आ बैठे. मैं मोढ़े पर बैठी थी जबकि मेरे पति और सर सोफे पर बैठे हुए थे. ","सोनू ने मेरा हाथ पकड़ा और मुझे खींचकर अपने और सर के बीच में बिठा लिया. अब मैं बीच में थी और मेरे अगल बगल मेरे दो पति थे.","आज मेरी चूत जम कर पानी छोड़ रही थी। मेरी पैंटी एकदम गीली हो गयी थी. आज उसे दो दो लन्ड जो मिलने वाले थे।","मेरे पति बहुत रोमांटिक हो रहे थे लेकिन सर उनके सामने शर्मा रहे थे। मेरे पति ने मेरा हाथ पकड़ कर सर के लन्ड पर रख दिया.","आशीष सर का लंड पहले से ही तना हुआ था. मैं उनके फूले हुए लंड को दबाने लगी. वो भी मेरे ब्लाउज के ऊपर से ही मेरी छातियों को दबाने लगे. मेरे बदन में चुदास भरने लगी. ","सर का लंड पकड़ कर मैं पहले से ही मचल रही थी और ऊपर से सर के सख्त हाथ मेरे बोबों को भींचने में लगे हुए थे. चूत ने पानी छोड़ छोड़कर पैंटी को पूरी गीली कर दिया था. ","मैंने कहा- अरे कपड़े तो बदल लेने दो?\nये सुनकर मेरे पति सर के सामने ही मेरी साड़ी खोलने लगे. मुझे बहुत सेक्सी फील हो रहा था ये सब, धड़कनें बढ़ गयी थीं। फिर भी मैंने थोड़ा बहुत शर्माने का नाटक किया लेकिन सोनू ने साड़ी खोल डाली.","अब मैं ब्लाउज और पेटीकोट में हो गयी. फिर सर के सामने ही मेरे पति मेरे ब्लॉउज़ के हुक खोलने लगे और अब मैं एक अजनबी मर्द के सामने सिर्फ ब्रा और पेटीकोट में खड़ी थी. इस अहसास से एक बार फिर मेरी फुद्दी ने ढेर सारा पानी उगल दिया.","मैं अपने हाथों से अपनी इज्जत ढकने की कोशिश करने लगी लेकिन मेरे पति ने मेरे हाथ भी छातियों पर से हटा दिए. मैं भी एकदम निर्लज्ज होकर जिंदगी का असली मजा लेने को तैयार हो गयी। ","फिर मैंने दूसरे कमरे में आकर पेटीकोट भी उतार दिया. मैंने ऊपर ब्रा पर एक टीशर्ट डाल ली और नीचे एक घाघरी डाल ली. घाघरी के नीचे मैंने जानबूझकर पैंटी नहीं पहनी ताकि सर के लंड को मेरी चूत में जाने में जरा भी देर न लगे.","तब तक मेरे पति ने बिस्तर फर्श पर ही लगा दिया था. वो जानते थे कि चुदाई घमासान होने वाली है और जगह कम नहीं पड़नी चाहिए.","हम तीनों बिस्तर पर आ गये और मैं उन दोनों के बीच में आ गयी. वो दोनों मेरे अगल बगल में लेटे थे. सर अभी भी मेरे पति के सामने कुछ करने में हिचक रहे थे. ","इधर मेरी चूत में आग लगी हुई थी. पति ने खुद ही मुझे सर की ओर धकेल दिया और मुझे उनके सीने से चिपका दिया. अब सर की हिचक मिट गयी. मैं तो अब खुद ही उनके होंठों पर टूट पड़ी. ","कब से मैं इन होंठों को चूसने के लिए तड़प रही थी. उनके होंठों को मुंह में भरकर मैं बेतहाशा उनका रस पीने लगी. वो भी मेरे लिपस्टिक लगे गुलाबी होंठों को चूसने लगे. ","तब तक मेरे पति ने मेरी टीशर्ट को उतार दिया और मेरी ब्रा को खोलकर मेरी चूचियों को आजाद कर लिया. वो मेरी चूचियों को मसलने लगे. फिर मेरा एक दूध उन्होंने सर के मुंह में दे दिया और दूसरे को खुद पीने लगे. ","मैं इस हालत में इतनी मस्त हो गयी कि दिमाग समझ ही नहीं पा रहा था कि कौन सा मर्द ज्यादा अच्छी चुसाई कर रहा है. दो दो मर्द मुझे जम कर खा रहे थे। मैं तो अपने होश खोने लगी.","उनके होंठों से हो रही सिरहन से मेरे पूरे बदन में एक सनसनी सी दौड़ रही थी। सहसा मेरे मुंह से सिसकारियां निकलने लगीं- आह्ह … आह्ह … सर … आह्ह … सोनू … अम्म … चूस लो दोनों … मिलकर चूस डालो मुझे … आह्ह … मेरे चूचे … पी जाओ इनको.","चुदाई का नशा मेरे ऊपर पूरी तरह से हावी होने लगा था और मुझे ज्यादा कुछ पता नहीं लग रहा था कि मैं क्या बड़बड़ाये जा रही हूं. दो मर्दों से एक साथ चूची चुसवाने का मेरा ये पहला अनुभव था जो मुझे पागल कर रहा था. ","मैं दोनों के मुँह में चूचे ठूंस ठूंस कर अपना दूध पिला रही थी और सिसकारियां भरते हुए बड़बड़ाये जा रही थी- आह्ह … कस कर मसलो … आह्ह काट लो मेरी घुंडियों को … चूस डालो इनको, सारा रस निचोड़ लो. मैं आज तुम दोनों की रंडी हूं. रौंद डालो मेरी जवानी. बहुत तड़पी हूं मैं इस दिन के लिए. अब मुझे और मत तड़पाओ … आह्ह … मेरी जवानी की प्यास बुझा दो मेरे मर्दों … मेरी प्यास बुझा दो।","फिर सोनू ने मेरी घाघरी को उठा लिया और मेरी चूत को नंगी कर लिया. मेरी नंगी चूत से रस की धार बह रही थी जिस पर जीभ टिकाने में मेरे चोदू पति सोनू ने देर न की. ","उसकी गर्म जीभ चूत पर लगते ही मैं सिसकार उठी. उसने मेरी चूत में जीभ पेल दी और दांतों से मेरी चूत के दाने को काटने लगे. मुझे करंट सा लग रहा था और बदन में झटके लग रहे थे. ","दूसरी ओर सर मेरी छाती और मेरे होंठों को बारी बारी से चूस रहे थे. उनका स्तन मर्दन का अंदाज मुझे बहुत खास लग रहा था. ऐसे तो कभी सोनू ने भी मेरे स्तनों को प्यार नहीं दिया. ","कब मेरा हाथ मेरे सर के लंड पर खिसक कर चला गया मुझे तो पता भी नहीं लगा. उस दिन केबिन में जब इस लंड ने मेरे हाथ को छुआ था तभी से मैं इसको हाथ में भरकर प्यार करना चाह रही थी. आज मेरा हाथ उसी मस्त लौड़े पर था. ","उनकी पैंट में उनका लंड लोहे की रॉड की तरह तना हुआ था. एकदम टन्न होकर खड़ा हुआ था. उसकी लम्बाई, मोटाई और तनाव भांपकर मैं जान गयी कि आज मेरे मन की सारी मुराद पूरी होने वाली है. ","मैं अब बर्दाश्त नहीं कर पा रही थी. दो दो मर्दों का ये हमला मेरे रोम रोम में वासना की आग लगा चुका था और मेरा रोम रोम सम्भोग के लिए गुहार लगा रहा था. सोनू अभी भी मस्ती में मेरी चूत को पिये जा रहे थे. ","वो बीच बीच में मेरी चूत में उंगली भी कर देते थे जिससे मैं और ज्यादा तड़प जाती थी. वो जब मेरी चूत के दाने को दांतों से हल्के-हल्के काटते तो मैं लन्ड अंदर लेने को तड़प उठती. उस वक्त मुझे जो सुख मिल रहा था उसे लफ्जों में बयान करना मुमकिन ही नहीं है.","उस दिन मुझे सही मायने में अहसास हुआ कि सोनू बार बार थ्रीसम चुदाई के लिए क्यों कह रहा था? थ्रीसम चुदाई का असीम सुख मैं आज भोग रही थी. ","मेरे पति ने सर का हाथ मेरी गीली चूत पर रखते हुए कहा- देखो कितनी रसदार हो रही है इनकी चूत, ये रो रही है आपके लन्ड के लिए, आज इसे इतना चोदो कि ये दोबारा हफ़्तों तक लन्ड लेने लायक न रह जाये।","अपने पति के मुँह से ये सुनकर मुझसे अब रहा नहीं गया, मैं उठ कर बैठ गयी और सर की पैंट खोलकर नीचे खींच दी. साथ ही अंडरवियर भी सरक आया था. अब जो नजारा मेरी आंखों के सामने था उसे देखकर मेरी आंखें फटी रह गयीं. ","उफ़्फ़ … कितना कड़क, मोटा और लम्बा लौड़ा था सर का … सोनू के लन्ड से भी एक इंच बड़ा। सर का नंगा लन्ड मेरे सामने लहराकर ऐसे खड़ा हो गया जैसे कह रहा हो- चूत की रानी! आज तेरी सेवा अच्छे से करने वाला हूँ।","जिस लन्ड के लिए मैं इतना तरसी थी, दिन रात उसके सपने देखे थे, जिस लौड़े को सोच कर ही मेरी चड्डी गीली हो जाती थी, आज वही लन्ड मेरे पति की मेहरबानी से मेरा और सिर्फ मेरा था। ","जी तो किया कि तुरन्त उसके ऊपर बैठ कर गप्प से पूरा का पूरा लौड़ा अपनी चूत में भर लूं और चूत का सारा पानी उससे सुखवा लूं. फिर सोचा कि इतनी जल्दबाज़ी ठीक नहीं. मेरे पति क्या सोचेंगे?","जबकि मेरे पति ने मुझे पहले खूब समझाया था कि सर से चुदवाते हुए ये भूल जाना कि मैं भी हूँ, जैसे-जैसे मर्जी हो वैसे ही करना और पूरा मजा लेना। फिर भी मैंने कोई जल्दबाजी करना उचित न समझा। ","सोनू तो पहले से ही नंगे थे. उनके लन्ड के मुँह से भी उत्तेजना के मारे लार टपक रही थी। मैं तो आज सातवें आसमान पर उड़ रही थी. दो दो लंडों की अकेली मालकिन जो थी। मैं बीच में बैठी और दोनों लंडों को मुठियाने लगी.","आशीष सर भी कम न थे. उन्होंने मेरा सिर पकड़ा और अपने लंड पर झुका लिया. मेरा तो पहले से ही मन हो रहा था कि सर के लंड को मुंह में भर लूं और इतना चूसूं कि वो पूरा सूख जाये. ","मगर यहां पर एक बात मुझे रोक रही थी. मैं अपने पति का लंड कम ही चूसा करती थी. अब यहां पर अगर मैं सर का लंड ऐसे बिना कहे चूस लेती तो पति कहते कि मेरा तो चूसती नहीं हो और सर का बहुत प्यार से चूस गयी!","अब जब सर ने ही मेरा मुंह उनके लंड पर रख दिया था तो मुझसे भी रहा नहीं गया. मैंने लंड को अपने हलक तक मुंह में भर लिया और उसकी खुशबू लेते हुए उसको मुंह में फील करने लगी.\nफिर मुंह आगे पीछे चलाते हुए उनके लंड को मैंने पीना शुरू कर दिया.","इतने में उन दोनों ने बाकी बचे कपड़े भी निकाल फेंके. अब मैं घुटनों के बल बैठकर दोनों लंडों को बारी बारी से चूस रही थी. ","मैं ये देख पा रही थी कि आज मेरे पति का लन्ड भी रोज की अपेक्षा ज्यादा टनटना गया था और मोटा भी हो गया था।","अब मेरे मुंह और चूत के बीच जंग छिड़ी हुई थी. मेरा मुंह कह रहा था कि दोनों लंडों को चूसता ही रहे और चूत नीचे तिलमिला रही थी कि मुझे लंड दे दो. वो जल्द से जल्द सर के लंड की ठोकर खाना चाह रही थी. चूत के होंठ जैसे सर के लंड की राह देख रहे थे. ","मुझे लन्ड चूसने में बहुत मजा आ रहा था. वो दोनों खूब आह … ऊह … ओ मेरी जान.. और चूस … और चाट … जैसे शब्द कह कहकर मेरा मुंह बुरी तरह से चोद रहे थे. मेरे दूधों को मसले जा रहे थे. ","मेरे पति का लंड भी कम मोटा नहीं था लेकिन सर के लंड से मेरे मुंह का गुलप्पा भर गया था. मेरा मन कर रहा था कि सर अगर मेरे मुंह में एक बार झड़ जायें तो मैं उनका सारा माल पी लूं.\nआज मैं बहुत ज्यादा चुदास से भर गयी थी. इतनी चुदासी मैं जिंदगी में पहली बार हुई थी।","मेरी हालत देख कर मेरे पति ने कहा- क्या बात है … आज तो मेरी रानी पक्की छिनाल बन गयी है, आज मैं पहली बार तेरा पूरा सेक्सी रूप देख रहा हूँ.","मैंने भी तरसते हुए कहा- चोद लो मादरचोदो, मुझे जी भरकर पेल दो, मैं जितनी चाहे चिल्लाऊं लेकिन मुझे छोड़ना नहीं. जब तक मेरी चूत फट न जाये, खून से लथपथ न हो जाये और मैं बेहोश न हो जाऊं तब तक मुझे पेलते रहना. ","सर ने कहा- तू चिंता मत कर … आज इस चुदाई की रात में ऐसा मजा दूंगा कि जिंदगी भर याद रखेगी और रह नहीं पाएगी मेरे लौड़े के बिना. अब मैं तेरे मुँह में माल छोड़ने वाला हूँ। ","इतना बोलकर सर ने एक बार मेरे मुँह में कस कर अपनी गांड दबाई और झटका लेते हुए अपना सारा माल मेरे गले में उड़ेल दिया. मैंने अभी तक अपने पति सोनू का वीर्य नहीं पीया था. वो कई बार जिद भी कर चुके थे लेकिन मैं टाल देती थी. ","मगर सर के लंड की तो मैं सारी मलाई बिना कहे ही गटक गयी. पराये मर्द के माल के लिए पता नहीं मेरे अंदर ये प्यास कैसे जाग गयी थी.","फिर सर ने मेरी चूचियों पर अपने लंड को रगड़ रगड़ कर साफ किया.\nवो निढाल हो गये और एक ओर लेट गये.","मेरे पति अभी भी अपने हाथ से ही अपने लंड की मुट्ठ मारने में व्यस्त थे. मैं सर के बगल में लेट गयी. अपनी चूत को फैला कर मैंने सोनू को इशारा किया कि मुट्ठ न मारो, आकर मुझे पेल दो. ","वो मेरा इशारा समझ कर बोले- नहीं मेरी जान … चुदाई का पहला हक आज हमारे घर आये मेहमान का है. पहले सर तुम्हारी चूत मारेंगे और फिर उसके बाद मैं अपनी सेक्सी चुदक्कड़ बीवी की चुदाई करूंगा. ","यह कहानी लड़की की मधुर आवाज में सुनें.","इतना बोलते हुए ही सोनू के लंड से वीर्य की धार मेरे चूचों पर आकर लगने लगी. उन्होंने सारा माल मेरे स्तनों पर फैला दिया. लंड को भींच भींच कर सोनू ने उसकी हर एक बूंद मेरे स्तनों पर रगड़ दी. फिर वो भी थक कर मेरी दूसरी बगल में आ लेटे. ","चुदाई की रात की स्टोरी पर अपनी राय देना न भूलें. मुझे आप सबकी प्रतिक्रियाओं का इंतजार रहता है. इसलिए मेरी ईमेल पर अपने मैसेज जरूर भेजें.\n[email protected]","चुदाई की रात की कहानी का अगला भाग: पति ने मुझे मेरे बॉस से चुदवा दिया- 4"],"audiolink":"https://cdn.freesexkahani.com/2020/09/pati-ne-boss-se-chudwaya-3.mp3","storiesLink_insideParagrapgh":[{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/mast-jawani-ki-sex-kahani/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/nangi-lady-ki-mast-chut/"},{"title":"होली की मस्ती में सेक्स का मजा- 2","href":"https://www.freesexkahani.com/group-sex-stories/my-boyfriend-sex-story/"},{"title":"बिल्डिंग वाली प्यासी औरत","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-aunty-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Audio Sex Story","Desi Bhabhi Sex","Desi Ladki","Hindi Sexy Story","Hot girl","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"लखनऊ में मिली लड़की को चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/lucknow-me-ladki-ko-choda/"},{"title":"दोस्त की सेक्सी बीवी की चूत चुदाई स्टोरी","href":"https://www.freesexkahani.com/indian-sex-stories/dost-ki-biwi-ki-chudai/"},{"title":"फेसबुक ने चुत का मजा दिलाया","href":"https://www.freesexkahani.com/indian-sex-stories/facebook-girl-chut-maja/"},{"title":"मेरा पहला सेक्स भाभी के साथ","href":"https://www.freesexkahani.com/desi-kahani/pahla-sex-bhabhi-se/"}]}