{"Title":"चुदाई के साथ मानसिक सुख की कामना- 1","author":{"name":"विकी विन","href":"https://www.freesexkahani.com/author/vwinkky/"},"date":"21-11-2020","views":"27,210","description":["मेरा सम्पर्क एक ऐसी महिला से हुआ जिसे सेक्स संतुष्टि के साथ साथ दिली प्यार की भी जरूरत थी. वो अपने दिल की भावनाएं दुःख सुख साझा करना चाहती थी.","नमस्कार दोस्तो, मैं विक्की आपका फ्री सेक्स कहानी के इस साइट पर स्वागत करता हूं. इस साइट पर पहली सेक्स कहानी है, मैं उम्मीद करता हूं कि आपको मेरी जीवन में घटी सच्ची घटनाएं पसंद आएंगी और अगर जाने अनजाने में लिखने में कुछ गलतियां हो जाएं, तो माफ कीजिएगा. ","मैंने इस साइट पर बहुत सारी कहानियां पढ़ीं, तो मैंने भी यह विचार किया कि मुझे भी अपनी सेक्स कहानी लिखकर यहां पर भेजनी चाहिए.","वैसे तो मेरी जीवन में बहुत सारी घटनाएं घटी हैं. लेकिन मैं उन बहुत सारी घटनाओं में से कुछ चुनिंदा घटनाओं को आपके सामने पेश करता रहूंगा.","आज मैं यहां इस सेक्स कहानी का जिक्र करने जा रहा हूं.","वो दरअसल हुआ यूं कि मेरी लाइफ में घटी सबसे अलग और विशिष्ट अंदाज की घटना थी … जिसकी मैं तो कभी कल्पना नहीं कर सकता था. इसीलिए मैंने इस सेक्स कहानी को लिखने की सोची और आप तक पहुंचाने के लिए लिखने बैठ गया.","महिलायें मुझे अपनी जिंदगी में पाकर मुझसे अपने दुख बांटती हैं, चाहे वो सब उनके मन की बातें हों … या वो मुझसे शारीरिक सुख पाना चाहती हों, मैं हर तरह से उनके निजी जीवन में शरीक हो जाता हूँ.","मुझे लगता था कि महिलाएं सिर्फ अपनी सेक्स की भूख मिटाने के लिए ही मुझे मुझसे संपर्क करती हैं. लेकिन इस मैडम ने एक अलग तरीके का अहसास दिलाया कि लोग कितने अधूरे हैं. सेक्स तो चाहिए ही, लेकिन उससे ज्यादा उनकी भावनाओं को बांटने के लिए भी अगर कोई होना चाहिए. ","मैं सीधे ही उन मुख्य बातों पर आता हूं. उनका मैसेज आया. ","जाहिर सी बात थी कि डायरेक्ट कोई किसी पर विश्वास नहीं करता. यह मैडम बहुत ज्यादा हिचकिचा रही थीं.","मैडम ने पूछा कि आप किस किस तरह से संतुष्ट का सकते हो?","मैं सोचने लगा कि शायद ये सेक्स की वैराइटी को लेकर कुछ पूछ रही हैं. मैं लिखने ही वाला था मगर तभी न जाने दिमाग में कुछ आ गया.","मैंने पूछा- मैं आपका मतलब नहीं समझ सका.\nउन्होंने लिखा- मेरा मतलब सेक्स न हो, तो कैसे संतुष्ट कर सकते हो?","मैंने न जाने कौन सी धुन में लिख दिया कि सेक्स तो एक क्रिया है. संतुष्टि तो प्यार से मिलती है. सेक्स तो रंडियां भी करने देती हैं मगर संतुष्टि नहीं मिलती बल्कि भूख मिट जाती है.\nवो मेरी इस बात से बहुत खुश हुईं और बोलीं- आपकी इस बात से मैं बहुत खुश हुई हूँ. ","हम दोनों में इसी तरह की बातचीत चलने लगी.","करीब 15 दिन बात करने के बाद जब उन्हें लग गया कि मुझ पर विश्वास कर सकती हैं. तो उन्होंने कहा कि वो मुझसे मिलना चाहती हैं.\nमैं ओके कह दी.","इसके बाद मैं उनसे उनके शहर का नाम पूछा, तो संयोग से वो मेरे ही शहर की निकलीं. मतलब हम दोनों का एक ही शहर था.\nमैंने भी उन्हें अपने शहर का नाम बताया तो उन्हें बहुत खुशी भी हुई. ","वो बोलीं- चलिए अच्छा हुआ, मैं तो विश्वास ही नहीं कर सकती थी कि आप भी मेरे शहर में ही हैं.\nमैंने उनसे उनकी उम्र और उनकी फोटो मांगी, तो उन्होंने कहा कि जब हम एक ही शहर के हैं … तो पहले कहीं एक साधारण मुलाकात कर लेते हैं. ","मैं इस पर भी रजामंदी दे दी.\nफिर उन्होंने मुझसे मिलने से पहले मेरा फोटो मांगा, तो मैंने उन्हें अपना फोटो दे दिया. ","क्योंकि 15 दिन से बात करने के बाद इतना तो विश्वास हो ही गया था कि वो सच में सीरियस हैं. ","हमने अपने शहर की एक बड़े पार्क में मिलने का प्लान बनाया. बुधवार का प्लान बनाया गया था क्योंकि संडे को उनकी अपनी व्यस्तता थी. इसलिए मैं उस दिन को मिलने का तय किया और हम लोग मिलने के लिए चले गए. ","वो शायद मुझसे मिलने के लिए बेचैन थीं इसलिए पार्क में समय से कुछ पहले ही पहुँच गई थीं.","उन्होंने मुझे फोन करके ऑफर किया कि आपको कोई दिक्कत हो तो मैं आपको पिक कर लेती हूँ. लेकिन मैंने जब कहा कि नहीं मैं आ जाऊंगा, आप वहीं पर पहुंच जाइएगा.\nवो बोलीं- ओके, मैं यहीं पार्क में हूँ.\nमैंने उनसे कहा- आप वहीं पर रुकें, मैं पहुंच रहा हूं.","मैं वहां पर पहुंचा तो वो मुझे पहचान गई. चूंकि मैं उन्हें अपनी फोटो दे चुका था, इसलिए उन्हें कोई दिक्कत नहीं हुई.\nहम लोग इशारे से ही एक दूसरे से मिले और पार्क के अन्दर आ गए. ","अन्दर आकर बातचीत से मालूम हुआ कि उनका घर उस पार्क से पास ही पड़ता था और मुझे उधर जाने में करीब 40 मिनट लगने थे. जिस वजह से वो जल्दी आ गई थीं और मुझे पिक करने की बात कर रही थीं.","वो देखने में अच्छी लग रही थीं. मुझे देखने से उनकी उम्र का ज्यादा अंदाज नहीं लग रहा था. बस मुझे लगा 30-32 साल की उम्र होगी.\nउनकी काया साधारण ही थी, लेकिन चेहरे की छवि बहुत अच्छी थी. ","मैंने एक औपचारिकता निभाने के लिए उनसे पूछा कि आपकी उम्र क्या है!\nतो उन्होंने कहा- मेरी उम्र तुम अंदाजा लगाओ? ","तो मैं बोल दिया- मुझे तो आप 30 से 32 साल की लग रही हैं.\nउन्होंने कहा- बहुत कम अंदाज लगाया है. ","मैंने कहा- तो आप ही सही बता दो.\nउन्होंने कहा- आप 32 में 12 और जोड़ो.","उनके मुँह से सुनकर मुझे थोड़ा आश्चर्य भी हुआ. फिर मुझे एहसास हुआ कि जो लोग अब भी खुद को मेंटेन कर रखते हैं, उनको अपने शरीर की वास्तविक फिक्र रहती है और इससे उम्र का पता नहीं चलता है.","खैर … वो मुझे पसंद आ गई थीं और वह भी मुझसे मिल कर खुश थीं.","उसके बाद हमने शाम तक उस पार्क में बिताया. बाद में पार्क से बाहर निकल कर हम दोनों ने नाश्ता किया और उसी दरमियान उन्होंने मुझसे मिलने की बात कही. हम दोनों अगला दिन तय कर लिया.","मैंने उनसे और कुछ पूछना चाहा, तो उन्होंने कहा कि मैं तुम्हें सब कुछ बताऊंगी … कल हम मिल ही रहे हैं.\nपता नहीं क्यों वो इतनी अधिक गोपनीयता क्यों रखना चाहती थीं. हर बात को ‘और सही वक्त का इंतजार करने ..’ के लिए कह देती थीं.","वापसी में उनकी ही जिद पर इस बार उन्होंने मुझे मेरे रूम के लोकेशन के आसपास छोड़ दिया. ","वो बोलीं- कल तुम मेरे घर में ही रात में रुकना और कल मैं सुबह 10:00 बजे तुम्हें लेने के लिए आ जाऊंगी.","वो तो मुझे आज ही अपने घर चलने के लिए कह रही थीं … लेकिन मुझे कुछ काम था, इसलिए मैंने कल के लिए बोल दिया था.","अगले दिन ठीक 9:30 बजे उनका मेरे मोबाइल पर कॉल आया कि हैलो तुम कहां हो … मैं तुम्हें रिसीव करने के लिए आ रही हूं.\nमैंने बता दिया- ओके … कल जहां पर मुझे आपने छोड़ा था, मैं वहीं पर मिल जाऊंगा. ","मैं उसी जगह पहुंच गया और वह मुझे लेकर अपने घर गईं. ","आज वो मुझे बहुत मुझे शांत लग रही थीं … लेकिन उनकी आंखों में देखने से मुझे लगता था कि एक अजीब सी तन्हाई छाई हुई है … जिसमें अधूरे पलों का दुख है … और तिरस्कार का भाव भी है. ","मैंने उनसे कहा- आपके चेहरे पर कुछ और दिखता है … और आंखों में कुछ और दिख रहा है … क्या बात है?\nतो उन्होंने कहा- ऐसा कुछ भी नहीं है. जो मेरी आंखों में है, वही चेहरे पर भी है.","हालांकि मेरी पारखी नजरों ने ये पढ़ लिया था कि इस बात को बोलते हुए उनके चेहरे पर मायूसी और उदासी साफ झलक रही थी.\nमैंने कहा- चलिए, ईश्वर की कृपा से ऐसा ही हो … लेकिन अगर आप मुझे दोस्त मानती हैं, तो प्लीज़ मुझे हर बात बताइएगा.","वो मेरी आंखों में कुछ देखने लगीं.","मैंने उससे कहा कि मैं एक अच्छा श्रोता हूं … आप मुझे अपनी मन की बात बता सकती हैं. शारीरिक सुख के अलावा भी अगर मानसिक सुख में आपकी मदद कर सकूं, तो मुझे भी अच्छा लगेगा. ","मेरी बात सुनकर उनके चेहरे पर एक स्थिरता का भाव आया.","उसके बाद मैंने उनसे बात करना स्टार्ट की, तो उन्होंने मुझसे दोबारा पूछा कि तुमको रात में इधर रुकने में कोई दिक्कत तो नहीं होगी ना!\nमैंने कहा- नहीं, अगर होती … तो मैं पहले ही बता देता.","उसके बाद वह मेरे लिए कॉफी बनाकर लाईं और मेरे पास आकर बैठ गई. मैडम ने कॉफी को टेबल पर रख दिया और मुझे देखने लगीं.","एक पल बाद उन्होंने कहा- क्या तुम मुझे हग कर सकते हो!\nमैंने कहा- क्यों नहीं. ","मैंने अपनी बांहें पसार दीं और वो मेरे गले से आ लगीं. उनका सर मेरे कंधों पर था. फिर उन्होंने अपनी झप्पी हल्की टाइट की, तो मैंने भी उन्हें टाइटली भींच लिया. उनकी चूचियां मेरे सीने में गड़ने लगी थी और धड़कनों की गति बढ़ने लगी थी. ","इस समय हम दोनों के अन्दर एक अजीब सी कशिश थी, जो मुझे आज पहली बार किसी को अपने सीने से लगाने में मिल रही थी.","मैडम की गदराई जवानी मुझे आग लगाने लगी थी और मुझे उनको उसी समय चोदने का मन करने लगा था.","मगर मुझे उनकी संतुष्टि की चिंता था, इसलिए मैं उनको अपनी बांहों में कसे यूं ही महसूस करता रहा.","कुछ देर के बाद मैंने उनकी गर्दन के पीछे एक किस किया. तो वो सिहर सी गईं. उन्होंने भी मुझे मेरी गर्दन पर चूमा और मेरे कान में हल्की सी फुसफुसाहट की.","मैडम- बस तुम इसी तरह थोड़ी देर मेरी गले लगे रहो … मुझे बहुत अच्छा लग रहा है. ","वो शायद अपनी आंखें बंद किए हुए थीं और मुझे महसूस करने में लगी थीं.","कुछ देर बाद हम दोनों अलग हुए और एक दूसरे को देखने लगे. मैंने भी उन्हें इस तरह से देखा, जैसे वो मेरा बिछड़ा हुआ प्यार हों.","तो दोस्तो, अगले भाग में मैं मैडम की चुदाई की कहानी को पूरे विस्तार से लिखूंगा. आप मुझे मेरी इस सेक्स कहानी पर मेल करना न भूलें.\nधन्यवाद.","[email protected]","कहानी का अगला भाग: चुदाई के साथ मानसिक सुख की कामना- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई के साथ मानसिक सुख की कामना- 2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-maja/"},{"title":"फ़िल्मी हीरोइन और रिसेप्शनिस्ट की चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/kuwari-ladki-ki-chudai-kahani/"},{"title":"दोस्त ने मिलवाया एक लड़की से","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-chudai-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Kamukta"],"relatedStoriesLinks":[{"title":"एक्सरसाइज करवाते वक़्त भाभी को चोदा-2","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ko-choda-part-2/"},{"title":"मॉडल अभिनेत्री शर्लिन चोपड़ा न्यूड पिक्स","href":"https://www.freesexkahani.com/antarvasna/sherlyn-chopra-naked-1/"},{"title":"पति की बेवफाई से दुखी नारी को यौन सुख","href":"https://www.freesexkahani.com/antarvasna/pati-bewafai-yaun-sukh/"},{"title":"किरायेदार की चालू बीवी-1","href":"https://www.freesexkahani.com/antarvasna/kirayedar-ki-chudakkad-biwi-1/"}]}