{"Title":"चुदाई की तमन्ना कॉलबॉय से पूरी की-2","author":{"name":"इशानी शर्मा","href":"https://www.freesexkahani.com/author/ishanisharma/"},"date":"16-02-2020","views":"36,715","description":["इस सेक्स कहानी का पिछला भाग:\nचुदाई की तमन्ना कॉलबॉय से पूरी की-1","और तभी थोड़ी देर बाद ही मेरे मोबाइल पर एक कॉल आई. उस लड़के ने कोमलप्रीत कौर का नाम लेते हुए कहा- मैं आपसे बात करना चाहता हूँ.\nतो मैंने उसे कहा- उसी नम्बर पर गूगल डिओ पर बिल्कुल नंगे होकर वीडियो कॉल करो.","उसने ओ के कहा और तुरन्त ही उसका गूगल डिओ पर वीडियो कॉल आ गया जिसमें उसने अपने एक एक कपड़े को वीडियो कॉल पर उतारा.","वो लड़का बहुत हैंडसम नौजवान था और उसकी बॉडी कसरती होने से गठीली थी.","और जैसे ही उसने अपनी पैंट उतारी, वैसे ही उसका करीब 7 इंच का सिकुड़ा हुआ लंड उछल कर बाहर आ गया. उस लंड की पोजीशन सेम वैसी ही डिट्टो थी जैसी मुझे कोमलप्रीत कौर जी ने भेजी थी। उस कॉलबॉय का सिकुड़ा हुआ लंड करीब 7 इंच लम्बा और करीब 3 इंच मोटा था.","मैं उसके लंड को एक स्टेचू बनी देखती ही रह गई और मैंने उससे उसकी सभी जानकारी ले ली।\nउसने मुझे बताया- मैं उस फीमेल को बड़े प्यार से चोदता हूँ जिसकी चूत पर एक भी बाल ना हो क्योंकि मुझे झांट वाली चूत पसंद नहीं है. चाहे वो फीमेल मुझे कितने भी पैसे क्यों ना दे. मैं उसे चोदता नहीं बल्कि भगा देता हूँ. इसलिए मेहरबानी करके आप अपनी चूत के बालों को साफ करके रखना.","तो मैंने उसे ओ के कहा और कॉल को काट दिया।","रात को सोते समय ये ही बात मैंने अपनी बचपन की सहेली शनाया को बताई तो उसने कहा- देख ईशानी, ये लड़का मुझे लंबी रेस का घोड़ा लग रहा है. तू इसे तुरंत ही बुक कर ले. और उसको अपने पास बुला ले। एक दिन तू मजे ले लेना और अगले दिन इस लड़के को मेरे हवाले कर देना ताकि मैं भी इससे मजे ले सकूँ।","उसी समय हम दोनों ने यह डिसाइड किया कि कल सुबह ही हम दोनों रेलवे स्टेशन जायेंगी. और हम दोनों अपनी बातें करते हुए सो गई।","सुबह उठकर हम दोनों फ्रेश हुई और नहा धोकर स्टेशन जाकर उस लड़के के उसके शहर से आने जाने की टिकेट बुक करवा दी।\nउसके बाद हम दोनों एक कोरियर ऑफिस गई. मैंने उसके शहर से नई दिल्ली वाली टिकट की फ़ोटो खींचकर व्हाट्सएप्प कर दिया और दोनों टिकट को कोरियर कर दिया।\nऔर फिर हम दोनों अपने हॉस्टल चली आईं.","शाम को यह बात मैंने कोमलप्रीत जी को बताना जरूरी समझा क्योंकि मेरे में इतनी हिम्मत नहीं थी कि मैं उस से यह कह सकूँ कि मेरी सहेली भी उस से चुदना चाहती है.","क्योंकि कोमलप्रीत जी उस लड़के के टच में थी तो उन्होंने उसे वो बात उसे बोल दी.\nतो उसका जवाब आया कि उसे सिर्फ पैसों से मतलब है आपको उस दूसरी लड़की के पैसे अलग से देने पड़ेंगे।","तो हम दोनों ने सी0 पी0 (कनाट प्लेस) के एक थ्री स्टार होटल में तीन दिन तक के लिए एक रूम बुक कर लिया और अपने हॉस्टल आ गईं।","तय तारीख को सुबह ही उस कॉलबॉय का कॉल आया कि वो आज दिल्ली आ रहा है तो हमने शाम को 8 बजे हॉस्टल छोड़ने की सोची और रात को 10 बजे उसी होटल में आ गईं।","तभी 5 मिनट बाद उसका कॉल आया कि वो नई दिल्ली रेलवे स्टेशन पर उतर गया है. तो मैंने उसे होटल की लोकेशन व्हाट्सएप्प पर भेज दी तो कुछ देर बाद फिर से कॉल आया कि वो होटल के बाहर खड़ा हुआ है.\nमैं उसे रिसीव करने होटल से बाहर आ गई और उसे अपने साथ रूम में ले आई।","मैंने खाना आर्डर किया ताकि खाना खाने के बाद अपना काम इत्मीनान से अपना काम कर सकें।","थोड़ी ही देर में वेटर खाना लेकर आ गया तो सबसे पहले हमने साथ मिलकर तीनों ने खाना खाया फिर थोड़ी देर बाद तीनों ने एक दूसरे के सभी कपड़े उतार कर बिल्कुल नंगे हो गए और उसने सबसे पहले मेरे होंठो पर एक लंबा फ्रेंच किस किया जो मेरे जीवन का पहला फ्रेंच किस था जिसे किसी लड़के ने किया था. इसलिए मेरे शरीर का एक एक तार झनझना गया।","उसके बाद उसने गाल, गर्दन और कान के पीछे किस किया. तो मैं भी उसका साथ देने लगी.\nइधर शनाया उस लड़के का लंड हाथ से सहलाने लगी.","हम दोनों का पहली बार था इसलिए उसे हमसे वो फीलिंग नहीं आ रही थी जो आनी चाहिए तो उसने मेरी किसिंग को रोक कर शनाया को समझाया कि बेबी ‘ऐसे नहीं बल्कि ऐसे करो’ तो उसे ज्यादा मजा आयेगा तो शनाया वैसे ही करने लगी.\nतो उसके लंड में तनाव आने लगा तो उसने शनाया से कहा कि वो उसके लंड को मुँह में ले ले तो शनाया ने छी कहते हुए मना कर दिया।","तो उसने मुझे छोड़कर शनाया को अपना सुपारा खोलकर दिखाया- देखो कहाँ से गंदा लग रहा है?\nऔर उसके मुँह को उसके लंड के पास लाकर सुंघाया कि बताओ कि क्या इसमें से किसी तरह की कोई बदबू आ रही है?\nतो शनाया ने मना कर दिया.","उसके बाद उसने मुझसे पूछा तो तो मैंने भी सूंघकर मना कर दिया।","तभी उसने कहा- ना ही मेरे लंड पर कोई गंदगी लगी है और ना ही किसी भी तरह की कोई बदबू आ रही है तो ये गंदा कैसे हुआ? जबकि इससे आपको बहुत अच्छा लगेगा.\nतो शनाया उसका लंड लॉलीपाप की तरह चूसने लगी.","तभी वो मेरी किस करते हुए मेरे बूब्स चूसने और दबाने लगा. जैसे ही उसने मेरे बूब्स को अपने मुँह में भरा, तभी मेरी चूत में ऐसा फील होने लगा जैसे बहुत सी चींटियाँ मेरी चूत में घुस रही हों. और मेरी चूत का मुँह खुल और बंद हो रहा हो।","खैर 5 से 7 मिनट के बाद वो मेरी नाभि में अपनी जीभ से गुदगुदाने लगा जिससे मेरे शरीर में खलबली सी मच गई और मुझे बहुत अच्छा लग रहा था।","कुछ देर के बाद वो मेरी चूत चाटने लगा। इधर शनाया के चाटने और चूसने से उसका लंड बहुत बड़ा और मोटा हो गया था और उसके मुँह में घुसना बहुत मुश्किल हो गया था।","जैसे ही उसने मेरी चूत पर अपनी जीभ लगाई तो मैं पूरी तरह से हिल गई और पता नहीं मुझे क्या हो गया. मैं उसके सिर को अपनी चूत पर दबाने लगी.\nवो लड़का एक मँझा हुआ खिलाड़ी था जो मुझे जन्नत के दर्शन कराता हुआ मुझे तड़पा रहा था।","वो जब अपनी जीभ को नुकीला करके मेरी चूत के दाने पर घिसता तो मेरी सिसकारी निकल जाती। इसी तरह से वो मुझे बहुत देर तक तक तड़पाता रहा. तभी कुछ देर बाद ही मैं मजे में इतनी मस्त हो गई कि मैं अपने आप पर कंट्रोल नहीं कर पाई और उसके मुँह पर ही झड़ गई और वो मेरे पूरे चूत रस को अपने गालों को उँगली के साफ कर करके चाट गया.","तभी मैंने उसको बोला- प्लीज अब आप मुझे मत तड़पाओ और मेरी चूत में अपना मूसल डाल दो. मेरी चूत की प्यास को बुझा दो.\nतो मेरी तड़प को देखते हुए वो मेरी चूत से हट गया और शनाया के मुँह से अपना लंड निकाला और उसने शनाया को मेरे होंठ चूसने को कहा.","वो अपने लंड का सुपारा मेरी गीली चूत पर घिसने लगा. इधर मैं बहुत देर से लंड घुसवाने को तड़प रही थी. तभी उसने अपना लंड मेरी चूत के छेद पर रख कर एक बहुत जोर का धक्का लगाया। धक्का इतना तेज था कि उसका लंड मेरी चूत को फाड़ता हुआ घुस गया.","और लंड के घुसते ही मुझे इतना दर्द हुआ कि मानो उसने अपना लंड ना डालके कोई धारदार चाकू मेरी चूत में डाल दिया हो।","मैं दर्द से इस कदर तिलमिला गई कि मैं एकदम से पसीने में भीग गई। कुछ देर तक वो अपना लंड मेरी चूत में आगे पीछे करके हिलाता रहा. इधर वो मेरे बूब्स को चूस और चाट रहा था जिस से मेरा दर्द मजे में बदल गया.","तब मैं भी उसकी ताल में ताल मिलाने लगी. तभी उसने एक नहीं, दो नहीं, पूरे तीन जोरदार धक्के लगातार लगाए जिससे उसका पूरा लंड मेरी चूत में घुस गया. इधर दर्द के मारे मेरा इतना बुरा हाल था कि मैं बेहोश तक हो गई.","लेकिन उस निर्मोही को मेरे ऊपर जरा सा भी तरस नहीं आया बल्कि अपना पूरा लंड मेरी चूत से नहीं निकाला और शनाया से मेरे मुँह पर पानी मरवाक़े मुझे होश में लाया कुछ देर रुकने के बाद धीरे धीरे अपने लंड को आगे पीछे करके हिलाने लगा.","तभी कुछ देर बाद मुझे मजा आने लगा. तब उसने अपनी थोड़ी सी स्पीड बढ़ाई और जोर जोर से चोदने लगा. और इस तरह से अलग अलग काफी देर तक चोदा।","जब उसका जूस निकलने वाला था तभी धीरे से वो मेरे कान में फुसफुसाया- ईशानी, मेरा जूस निकलने वाला है, बताओ कहाँ निकालूँ?\nतो मैंने कहा- अभी मुझे कोई खतरा नहीं है इसलिए आप मेरी चूत में ही झड़ जाओ.","उसने धक्कों की स्पीड बहुत तेज कर दी. फिर वो मेरी बच्चेदानी के पास ही तेज पिचकारी के साथ झड़ गया। उस अहसास को मैं शब्दों में बयाँ नहीं कर सकती।","इसी तरह से उस कॉलबॉय ने मेरी पूरी रात में 3 बार चूत और 1 बार गांड मारी।","अगली सुबह मैंने, शनाया ने और वो कॉलबॉय ने साथ साथ बाथरूम में शावर लिया और लंड चूत का सहलाने का प्रोग्राम चला. फिर बाथरूम में एक थ्रीसम चला और एक दूसरे के साथ लिपट कर नहाये।","तब तक सुबह के 8 बज चुके थे और हम तीनों अपने अपने कपड़े पहन चुके थे।","करीब 08:30 पर कॉलबेल बजी तो शनाया ने गेट खोला. देखा कि वेटर मॉर्निंग टी लेकर आया है.","हम तीनों ने मिलकर मॉर्निंग चाय को खत्म किया. उसके बाद मैंने गौर किया कि जिस जगह पर लंड होता है उस जगह से उसकी जीन्स फूली हुई थी तो मेरा हाथ अनायास ही जीन्स के ऊपर से ही उस जगह पहुँच गया जहाँ पर लंड होता है. और मैं जीन्स के ऊपर से ही उसका लंड दबाने और सहलाने लगी।","तभी उस कॉलबॉय ने मेरा हाथ पकड़ लिया और बोला- मैडम, आपके साथ मेरी बुकिंग कल रात तक की थी। लेकिन मैंने आपके साथ एक बार अभी अभी बाथरूम में थ्रीसम कर लिया बट अब नहीं ओ के और अगर आपने मेरे साथ और सैक्स करने का का मन है तो आपको और पैसे देने पड़ेंगे.\nतो मैंने उसे पूछा- कितने पैसे और देने हैं? हम दे देंगी.","शनाया बोली- ईशानी, इस समय चुदाई ठीक नहीं है क्योंकि वेटर अभी नाश्ता लेकर आने वाला होगा. तो हम तीनों नाश्ता करके पहले मुग़ल गार्डन देखने चलेंगे. फिर लौटकर चुदाई करेंगे. बोलो कैसा रहेगा?\nतो सबने कहा- हाँ ये ठीक रहेगा.","उसके बाद हम तीनों ने नाश्ता किया और हम मुग़ल गार्डन देखने चले गए।","हम करीब 2 बजे होटल लौट आये और फिर तीनों ने मिलकर खाना खाया. फिर एक राउंड थ्रीसम किया फिर शाम को पालिका बाजार घूमने गए और रात को खाना खाकर शनाया की ठीक उसी तरह से पूरी रात चुदाई हुई.","फिर एक राउंड उसने थ्रीसम किया। उस कॉलबॉय ने हम दोनों को इतना खुश किया कि उस फीलिंग को शब्दों में लिखना संभव नहीं है।","तो दोस्तो, आपको मेरी पहली कहानी कैसी लगी? मैं दुबारा फिर से माफी चाहती हूँ कि मेरी कहानी में अगर कोई गलती हो तो मेरी आप सब से हाथ जोड़कर प्रार्थना है कि कृपया मुझे अपने अपने सुझाव मेरी मेल आई डी [email protected] पर दें. क्योंकि मुझे कहानी लिखने का कोई भी अनुभव नहीं है। मैंने तो सिर्फ वो ही लिखने की कोशिश की है जो जो मुझे समय ने लिखाया है, धन्यवाद।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई की तमन्ना कॉलबॉय से पूरी की-1","href":"https://www.freesexkahani.com/teenage-girl/chudai-ki-tamanna-callboy-1/"},{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-1","href":"https://www.freesexkahani.com/family-sex-stories/lund-deewani-desi-bur-1/"},{"title":"बड़ी बहन के साथ डर्टी सेक्स-2","href":"https://www.freesexkahani.com/family-sex-stories/badi-bahan-dirty-sex-2/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी कुंवारी गर्लफ्रेंड सेक्स स्टोरी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girlfriend-sex-story/"},{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"},{"title":"कुंवारी गर्म चूत का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/kunvari-garam-choot/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"}]}