{"Title":"मेरे यार के लंड की महिमा अपरम्पार- 3","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"17-04-2021","views":"121,358","description":["चुदाई चुदाई चुदाई … इस कहानी में मैंने खुद एक लड़के से अपनी वासना शांत की फिर उसी से अपनी 3-4 सहेलियों को भी मजा दिलाया. मस्त लंड था उसका!","दोस्तो, मैं कानपुर वाली निशु तिवारी आपको अपनी चुत चुदाई की कहानी सुना रही थी.\nपिछले भाग\nबेटे की उम्र के लड़के से चुद गयी मैं\nमें अब तक आपने पढ़ा था कि सत्यम मुझे चोद कर चला गया था.","अब आगे चुदाई चुदाई चुदाई:","यह कहानी सुनकर मजा लें.","आज रात मुझे चूत में उंगली किए बिना अच्छी नींद आई.","अगले दिन जब मैंने अपनी सहेलियों को ये सब बताया, तो वो सब पागल हो गईं.\nउनको मैंने अपने शरीर पर पड़े सत्यम के दांत और उंगलियों के निशान दिखाए.\nमेरे होंठ … जिनको सत्यम ने इतना अधिक चूसा था कि उनमें खून जम गया था और होंठ कट गए थे. मैंने उन्हें वो सब दिखाया.","ये सब देख कर वो सब भी उससे मिलने की ज़िद करने लगीं.\nतो मैंने बोला- अभी थोड़ा रुक जाओ … कुछ जुगाड़ करती हूं.","कुछ दिन बाद फिर मैंने सत्यम को घर बुलाया तो उसने मेरी गांड का बंधन खोल दिया. जिसकी वजह से मैं एक दिन स्कूल नहीं जा सकी थी.","मैंने सत्यम से एक दिन चुदने के बाद अपनी फ्रेंड के बारे में बताया और उससे पूछा, तो उसने मना कर दिया. ","मैंने उसको समझाया कि देखो इस चीज़ से सबसे ज़्यादा मुझे दिक्कत होनी चाहिए, जो कि मुझे नहीं है. क्योंकि मुझे पता है कि तुम किसी के भी साथ कुछ भी करो, लेकिन रहोगे सिर्फ मेरे … और जैसे किसी गरीब को पैसा देने से उसकी मदद होती है, उसी तरह किसी का सहारा बनना भी एक मदद है. ","वो मेरे बहुत समझाने के बाद आखिर मान गया.","फिर एक दिन संडे को मैंने ग्रुप सेक्स (सामूहिक चुदाई) का प्रोग्राम रखा. जिसमें मेरी सहेलियां सुबह दस बजे आ गयी थीं.","सत्यम ग्यारह बजे आया.","पहले तो मैंने उसे सबसे मिलवाया और परिचय करवाया. मेरी सभी सहेलियों के फिगर लगभग मेरी तरह ही हैं.","आज के दिन के लिए मैं एक बड़ी वाइन की बोतल लेकर भी आई थी. जिसमें सत्यम ने हमारा साथ कोल्डड्रिंक से दिया और हम सब दो दो पैग लगाने के बाद मूड में आ गए.","सत्यम के पास सबसे पहले ममता बैठी और उसके होंठों को चूमने लगी. सुमेधा नीचे बैठ कर सत्यम की पैंट उतार कर उसका मोटा लौड़ा चूसने लगी. तब तक अनामिका उसकी शर्ट उतार कर उसके बदन को चाटने लगी और मैं सुमेधा के साथ बैठ कर कभी सत्यम का लंड, तो कभी गोली चूसने में लग गई.","आज सत्यम के ऊपर चार औरतें सवार हो ली थीं और वो भी हम सबके मज़े ले रहा था.","ममता अपनी चुचियां खोल कर सत्यम को दूध पिलाने लगी. तब तक सुमेधा भी नंगी हो गयी और वो भी सत्यम की दूसरी बाजू में बैठ गई. अब वो दोनों बारी बारी अपनी चुची मेरे यार को पिला रही थीं. ये सीन देख कर मैं और अनामिका भी अपने कपड़े उतारने लगीं. ","ममता तब तक नीचे आ गई और वो सत्यम का मोटा लंड चूसने लगी. इसी तरह हम चारों ने बारी बारी से सत्यम का लंड चूसा और उसे गर्म कर दिया.","अनामिका ने पोज बनाया और वो सत्यम से अपनी चूत चटवाने लगी. उसकी देखा देखी हम सबने एक एक करके सत्यम से अपनी चूत और गांड चटवाई. ","फिर सबसे पहले सुमेधा ने सत्यम का लंड अपनी चूत में ले लिया. ममता नीचे लेट कर सत्यम की गोली चूस रही थी. तब तक अनामिका सत्यम के सामने आ गई और उससे फिर से अपनी चूत चटवाने लगी. मैं अनामिका से अपनी गांड का छेद चटवाने लगी.","इसी तरह पहले एक बार सत्यम ने बारी बारी से हम सब चुदक्कड़ों की चूत फाड़ी और अपना सारा माल हम सबको पिलाया.","दूसरे राउंड में बारी बारी से सबकी गांड बजी. इसी तरह सुबह ग्यारह बजे से ले कर दोपहर के दो बजे तक दो राउंड हुए जिसमें सबकी भरपूर चुदाई हुई. ","इसके बाद मैंने और सुमेधा किचन में आ गए और हम दोनों ने मिल कर खाना बनाया.\nखाना खाकर सब एक साथ नंगे ही एक ही बेड पर सो गए.","शाम को पांच बजे के करीब मैं उठी, तो मैंने देखा कि अनामिका सत्यम का लंड चूस रही थी.\nमैं भी उन दोनों के साथ शामिल हो गयी.","फिर जब सत्यम ने हम दोनों को बारी बारी से चोदा, तो ममता और सुमेधा भी जाग गईं. एक बार में सत्यम के लंड से हम दोनों चुदे और दूसरे राउंड में ममता और सुमेधा चुदीं.","इसके बाद चाय और नाश्ता चला. चाय के बाद सबने सत्यम का नंबर ले लिया और उसको भी अपना अपना नंबर दे दिया. फिर सत्यम चला गया.","हम सब रात के खाने की सोचने लगीं, तो सुमेधा ने बाहर से खाना आर्डर कर दिया.","जब तक खाना आता हम चारों ने दारू और सिगरेट का मजा लिया.\nदो दो पैग खींचने तक खाना आ गया.\nहम सबने रात का खाना खाया और मेरी सहेलियां अपने अपने घर चली गईं.","कुछ दिन तक यही चुदाई चुदाई चुदाई चलती रही, जिसको भी चुदना होता … तो वो मेरे घर चली आती थी. सत्यम तो मेरा पति हो ही गया था, तो मेरा जब भी मन होता था, तब मैं उसको अपने घर बुला लेती थी और मजे से उसका लंड अपनी बुर में घुसवा कर मजा लेती रहती थी.","एक दिन मेरी बेटी का कॉल आया- मैं कुछ दिनों के लिए घर आ रही हूँ.\nमैंने बोला- ठीक है आ जाओ. ","बिटिया से बात करने के बाद मैंने सत्यम और अपनी सारी सहेलियों को बोला कि अभी कुछ दिनों के लिए मेरे घर में ये चुदाई का खेल नहीं हो पाएगा. मेरी बेटी आ रही है.","सब मान गए.","अब अगले दिन शाम तक मेरी बेटी घर आ गयी. मैं उसके घर आने से बहुत ज़्यादा खुश थी, लेकिन मुझे आरुषि कुछ गुमसुम सी लग रही थी. मुझे वो बहुत ज़्यादा खुश नहीं लग रही थी.","मैंने अगले दिन स्कूल से छुट्टी ले ली और उससे कहा कि चलो आज घूमने चलते हैं.\nउसने मना कर दिया.\nइसी तरह अगले दिन भी उसने मुझसे ज़्यादा बात नहीं की.","मुझे उसकी चिंता होने लगी. शाम को मैंने उसकी उदासी का कारण पूछा, तो उसने मुझसे बात को टाल दिया और कुछ नहीं बताया. ","शाम को ही उसकी एक सहेली मिलने आ गयी थी, तो वो उसके साथ बाहर वाले कमरे में बैठ कर बात कर रही थी.\nमैं अन्दर कमरे में थी.","मैंने आरुषि का मोबाइल चैक किया तो मुझे समझ में आ गया कि वो अपने पति से झगड़ा करके यहां आयी है और शायद इसी लिए वो मुझे कुछ बता नहीं रही थी.\nलेकिन झगड़े का सही कारण क्या है, वो मुझे अभी भी नहीं पता था.","जब उसकी फ्रेंड चली गयी और हम दोनों रात को एक साथ खाना खा रहे थे. तब मैंने उससे पूछा- क्या तुम दोनों का झगड़ा हुआ है और इसी लिए तुम यहां आई हो?\nआरुषि एकदम से चौंक गयी कि मुझे कैसे पता चला.\nमैंने उससे कहा- बेटा मैं तुम्हारी मां हूँ मुझे सब पता चल गया है. ","आरुषि एकदम ने मुझसे लिपट कर रोने लगी और उसने बताया कि क्या बताऊं मम्मी जब से शादी हुई है, मैं बस उस घर की नौकरानी बन कर रह गयी हूँ. ये मुझे बिल्कुल भी समय नहीं देते हैं और ना ही मुझसे ठीक से बात करते हैं. इसीलिए मैं गुस्सा होकर यहां चली आयी हूँ. जब से मैं आई हूँ, तब से उन्होंने एक बार भी मुझे फ़ोन नहीं किया. अब तो ऐसा लगता है कि मैं चाहे ज़िन्दगी भर यहां नाराज़ बैठी रहूँ, तब भी वो मुझे मनाने नहीं आएंगे.","उसने आगे बताया- वो दिन भर काम पर रहते हैं और रात को बोलते हैं कि मैं बहुत थका हूँ और सो जाते हैं. अब मम्मी आप ही बताओ, शादी के बाद से इन्होंने मुझे बस दो चार बार छुआ है. बाकी दिन बोल देते थे कि आज मन नहीं है. अब मैं कैसे बर्दाश्त करूं. जब मैं बच्चे के लिए बोलती हूँ, तब कहते है अभी मैं तैयार नहीं हूँ. अब आप ही बताओ मम्मी मैं उस घर में कैसे खुश रह सकती हूँ?","मैं उसकी बात सुन रही थी.","मेरी बेटी आगे बोली- अच्छा आप ही बताओ मम्मी, पापा भी आपके साथ ऐसे ही थे क्या? मुझे मालूम है आप भी तड़पती रहती थीं और अब उनके जाने के बाद आप अपने अन्दर ही आग को कैसे शांत कर पाती होगी, मुझे समझ नहीं आता है.","उसकी बात सुनकर मैं कुछ सोचने लगी. पहले अपनी बेटी से ये बात छुपाना चाहती थी, लेकिन मेरे से ज़्यादा उसको दूसरे मर्द की ज़रूरत थी.","मैंने उससे कहा- देखो बेटी, जिस तरह एक इंसान के शरीर को खाने पीने की ज़रूरत होती है, उसी तरह उसको संभोग की भी ज़रूरत होती है. अगर किसी मर्द को घर में खुशी न मिले और अगर वो बाहर मुँह मारे, तो लोग औरत को ही गलत कहते हैं. और अगर औरत मुँह मारे तो वो कुलटा कहलाती है. मतलब ये कि समाज औरत को ही हर रूप में गलत ठहराता है. मगर मेरा मानना है कि औरत को अपनी मर्ज़ी से ही अपनी ज़िंदगी जीना चाहिए.","मेरी बेटी- मतलब?\nमैं- अब देखो जब तक तुम्हारे पापा थे, वो मेरे साथ कुछ नहीं करते थे. उनकी और अपने परिवार की बदनामी की वजह से मैंने कभी बाहर मुँह नहीं मारा, लेकिन तुम्हारे पापा के जाने के बाद लोग मुझे अक्सर मेरे पहनावे और मेरे बाहर काम करने को बुरा कहने लगे थे. जब समाज के लिए मैं इतनी बुरी हो ही गई थी, तो किसी से क्या डरना.","मैंने आगे बताया- मैंने एक लड़के को अपना पति मान लिया है और उसके साथ मैं अपना पूरा पत्नी धर्म निभाती हूँ. वो भी मेरी एक अच्छे पति की तरह मेरी जरूरतों को पूरा करता है. तुम मेरी बाकी सहेलियों को भी जानती हो, उनका भी तुम्हारी तरह हाल है. वो सब भी उस लड़के के साथ खुश रहती हैं. वो लड़का अब उन सबका भी पति बन गया है. जब कोई आदमी एक से ज़्यादा औरत रख सकता है, तो हम औरतें एक ही आदमी को अपना पति क्यों नहीं बना सकती हैं. वो बहुत ही अच्छा लड़का है और सब से बड़ी बात, वो हम सबकी इज़्ज़त करता है. क्यों न तुम भी अपने दूसरे पापा को अपना दूसरा पति बना लो. वो तुम्हारी ज़िन्दगी को भी खुशियों से भर देगा.","इतना समझाने के बाद मैंने आरुषि को सत्यम की फ़ोटो दिखाई, तो वो तो जैसे पागल हो गयी.\nवो बोली- इतना मस्त लड़के को कैसे पटा लिया मम्मी आपने!\nमैंने कहा- तुम्हारी मम्मी किसी से कम है क्या?","वो खुश हो गई और चुदने के मचलने लगी.","मैंने उसी समय सत्यम को फ़ोन करके अपनी बेटी के बारे में सब बताया.\nवो मान गया और अगले दिन उसको मैंने सुबह दस बजे अपने घर बुला लिया.","आज मैंने अपनी बेटी को बिल्कुल दुल्हन की तरह तैयार किया था, जैसे आज इसकी सुहागरात हो. फिर मैं उन दोनों को मिलवा कर स्कूल चली आयी.","अब आगे की सेक्स कहानी मेरी बेटी की जुबानी सुनिए.","हैलो फ्रेंड्स, जब मैं सत्यम से मिली तो हैरान रह गई. सच में सत्यम क्या लड़का था, किसी हीरो की तरह दिखता था.\nमम्मी ने बताया भी था कि ये बहुत मस्त चोदता है, चुत को बिल्कुल पानी पानी कर देता है.","मैं नई नवेली दुल्हन बनकर सत्यम का इंतजार कर रही थी.","सत्यम कमरे में आकर मेरे बगल में बैठ गया. पहले तो उसने मेरा हाथ अपने हाथों में लेकर चूमा. उसका इस तरह से मेरे हाथों को चूमना मेरे अन्दर उत्तेजना की लहर बना रहा था.","उसने पास रखी सिंदूर की डिबिया उठा कर मेरी मांग भर दी. फिर मेरे माथे को चूमा और मुझे खड़ा करके अपने गले से लगा लिया.\nजैसे ही मेरे ठोस मम्मे उसके सीने से छुए, मैंने खुद ही उसको अपनी बांहों में कसके जकड़ लिया. ","सत्यम के सीने से लग कर आज मुझे पहली बार इतना सुकून मिल रहा था, जितना कभी अपने पति की बांहों में नहीं मिला था.","वो मेरी नंगी पीठ पर अपना हाथ फेरता जा रहा था और मेरी भी उत्तेजना का लेबल बढ़ता ही जा रहा था. चुत ने रस छोड़ना शुरू कर दिया था.","उसने मेरा सिर पीछे को किया और मेरे गालों पर किस करके मेरे गले को चूमा. उसकी इस हरकत से मेरी तो जैसे जान सी निकल गयी. ","मैंने उसके चेहरे को अपने हाथों से उठा कर अपने मुँह के सामने किया और उसके नर्म होंठों पर अपने लाल होंठों को रख दिए.","मैं अपने होंठों की लाली उसके होंठों पर लगाने लगी. वो भी मेरे होंठों को बड़ी सख्ती से अपने होंठों से दबा कर उनका मीठा रस चूसने लगा.","वो मेरी जीभ में अपनी लार घोलने लगा.\nमैं भी इसी तरह से उसको चूमने में साथ देने लगी.","हम दोनों बेतहाशा किस करने लगे. आपस में एक-दूसरे के मुँह की लार का आदान-प्रदान होने लगा.\nमैं उसके सिर को पकड़कर अच्छे से किस कर रही थी और वो अपने हाथों से मेरे जिस्म को सहलाए जा रहा था. मेरी गर्दन, मेरे मम्मे, कमर यानि वो हर जगह अपना हाथ फिरा रहा था.\nइससे मैं और उत्तेजित होकर उसको किस किए जा रही थी.","कुछ देर की चूमाचाटी के बाद सत्यम ने मेरी पूरी साड़ी खोल दी. मैं उसके सामने सिर्फ पेटीकोट और ब्लाउज में रह गई थी.\nपहले उसने बड़ी ही वासना भरी नजरों से ब्लाउज में कसी हुई मेरी चुचियों को देखा और अचानक से वो मेरे मम्मों पर टूट पड़ा, उनको मसलने लगा दबाने लगा.","उसने अपने दोनों हाथों में मेरी चूचियों को भर लिया और ब्लाउज के ऊपर से ही उन्हें गूंथने सा लगा. ","उसने मम्मों के निचले भाग को पकड़ रखा था, जहां से वो मेरे मम्मों की पूरी गोलाई नापते हुए सहला भी रहा था और दबा भी रहा था.","फिर अचानक से उसने मेरी चूचियों पर अपने मुँह को लगा दिया और किस करने लगा.\nसबसे पहले मेरी स्तन-घाटी में बीचों-बीच उसने किस किया. फिर जीभ को मेरे मम्मों की दरार में घुसा दिया.\nउसकी जुबान जहां तक अन्दर पहुंची, वहां तक उसने मेरी चूचियों की घाटी को चाटा.","तीन-चार बार में उसने अच्छे से दूध घाटी को, मेरे स्तनों के किनारों को चाटा और उन्हें गीला कर दिया. फिर मुँह हटाकर दोबारा मेरे मम्मों के साथ खेलने लगा.","करीब दो मिनट तक मम्मों को सहलाने और मसलने के बाद वो ब्लाउज के बटन खोलने लगा.\nउसने सारे बटन खोलकर ब्लाउज को नीचे गिरा दिया. मेरे जिस्म के ऊपरी भाग नंगा हो गया था.","उसके हाथों के स्पर्श से मैं जैसे सम्मोहित होती जा रही थी.","दोस्तो, किस तरह से मेरे मम्मी के यार से मेरी चुत चुदाई का आगाज हुआ, ये मैं आपको सेक्स कहानी के अगले हिस्से में बताऊंगी.\nमुझे मेल जरूर करना, भुला नहीं देना.\n[email protected]","चुदाई चुदाई चुदाई कहानी का अगला भाग: मेरे यार के लंड की महिमा अपरम्पार- 4"],"audiolink":"https://cdn.freesexkahani.com/2021/04/chudai-chudai-chudai-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"बेटे की उम्र के लड़के से चुद गयी मैं","href":"https://www.freesexkahani.com/aunty-sex/meri-jabardast-chudai-kahani/"},{"title":"मेरे यार के लंड की महिमा अपरम्पार- 4","href":"https://www.freesexkahani.com/indian-sex-stories/chut-chudai-ka-maja/"},{"title":"पति पत्नी की अदला बदली करके चुत गांड चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/wife-swap-sex-kahani/"},{"title":"मेरी विधवा मॉम अंकल से चुदाती है","href":"https://www.freesexkahani.com/antarvasna/maa-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"शादी में मिली भाभी गर्लफ्रेंड बन कर चुदीं","href":"https://www.freesexkahani.com/antarvasna/bhabhi-girlfriend-ban-chudi/"},{"title":"दोस्त की बीवी को ट्रेन में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-storiya/"},{"title":"चालू भाभी की मचलती चूत","href":"https://www.freesexkahani.com/antarvasna/road-sex-ki-hindi-kahani/"},{"title":"अनजान प्यासी भाभी के घर जाकर चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-ki-chudai-kahani/"}]}