{"Title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","author":{"name":"रेहाना खान","href":"https://www.freesexkahani.com/author/reahana/"},"date":"18-11-2021","views":"620,613","description":["चुदाई पार्टी की हिंदी स्टोरी में पढ़ें कि मुझे सबसे ज्यादा मज़ा सामूहिक चुदाई में आता है. हम चार सहेलियों ने अपने यारों के साथ एक सेक्स पार्टी की एक गेस्टहाउस में.","मेरी पिछली कहानी थी: मैं चुदी हुई लड़कियां चोदता हूँ","उस दिन मैं सबके साथ सामूहिक चुदाई में जुटी हुई थी। मैं एक लड़के के लण्ड पर बैठी हुई थी और लण्ड बड़े मजे से चोद रही थी।\nमुझे लण्ड चोदने का जबरदस्त शौक है।","अचानक किसी ने मेरे कंधे पर रख दिया एक मोटा तगड़ा लण्ड।\nमुझे लण्ड पर बैठे बैठे एक और लण्ड मिला तो मैं ख़ुशी से झूम उठी.","पूरी चुदाई पार्टी की हिंदी स्टोरी पढ़िए: ","यह कहानी सुनें.","मुझे सबसे ज्यादा मज़ा सामूहिक चुदाई में आता है; ग्रुप के साथ चुदाई का मज़ा ही कुछ और होता है।","सबकी चुदाई देख देख कर अपनी चुदाई जब होती है तो मज़ा दुगुणा तिगुणा हो जाता है।","कई लड़के हों और कई लड़कियां।\nलड़के सब नंगे हों और लड़कियां भी सब नंगी हों।","पहले सेक्स के कई खेल खेले जायें और फिर लड़के लड़कियों की बुर बड़े इत्मीनान से चोदें; हर तरफ से चोदें, सबके सामने चोदें और खूब पटक पटक के चोदें।","लड़कियां भी खूब मस्ती से सबसे चुदवायें और सबके लण्ड पियें; सबके लण्ड चाटें सबके लण्ड आम की गुठली की तरह चूसें, तब आता है सामूहिक चुदाई का असली मज़ा।","मैं ऐसा ही नज़ारा बहुत जल्दी ही देखना चाहती थी।\nइसलिए मैंने अपने कई दोस्तों से बात की अपनी कई सहेलियों से बात की और एक ग्रुप बनाकर चुदाई पार्टी के लिए एक गेस्टहाउस में चली गईं।\nउसमें 4 लड़कियां थीं और 6 लड़के। ","मेरा नाम है रितिका … मैं 23 साल की हूँ सुंदर हूँ सेक्सी हूँ और बोल्ड हूँ!","मैं खुल कर बात करती हूँ; खूब गन्दी गन्दी बातें भी करती हूँ और गालियां भी खूब देती हूँ।\nजितनी मस्ती से बातें करती हूँ उतनी ही मस्ती चोदती भी हूँ और चुदवाती भी हूँ।","लण्ड पेलने में और लण्ड पेलवाने में कोई मेरा मुकाबला नहीं कर सकता.","मेरी ही तरह मेरी तीन और सहेलियाँ हैं, बरखा, गुलज़ार और तान्या!\nये तीनों बुर चोदी चोदने और चुदाने में बड़ी एक्सपर्ट हैं।","लड़कों में रोहित, गोपी, विकी, अंकित, संजू और नीरज हैं।\nये सब हमारे पक्के बॉय फ्रेंड्स हैं।","बस कमी इस बात की है कि न हमने कभी इन्हें नंगा देखा और न इन लोगों ने कभी हमको नंगी देखा।\nआज मौक़ा है सबको नंगा और नंगी देखने का.","इसलिए लोग बेहद उत्तेजित हैं।\nसबके लण्ड कुलबुला रहे हैं और सबकी चूत भी चुलबुला रही है।","हम 10 लोग इस समय एक गेस्ट हाउस में हैं जहाँ पर सारी व्यवस्था कर ली गयी है।\nसब लोग जब आराम से बैठ गए तो हमने ड्रिंक्स चालू कर दी।","यहाँ जितनी शराब लड़के पीते हैं उससे ज्यादा शराब लड़कियां पीती हैं। ","हम सब हॉस्टल में रहने वाली लड़कियां हैं और लड़के भी हॉस्टल में रहते हैं।","हॉस्टल में आजकल सब कुछ होता है और जो हॉस्टल में नहीं हो पाता वह बाहर होता है जो आज यहाँ हो रहा है।","लड़कियां सिगरेट भी खूब मस्ती से पीती हैं और लण्ड भी खूब मस्ती से पीती हैं।","बरखा बोली- यार, शराब पीने का मज़ा तब है जब एक हाथ में शराब हो और दूसरे हाथ में टन टनाता हुआ लण्ड हो!\nविकी बोला- हां, तू सही कह रही है बरखा … शराब का मज़ा तभी आता है जब एक हाथ में शराब हो और दूसरे हाथ में फड़कती हुई चूची! साथ में अगर सामने हो रहा हो न्यूड डांस तो फिर कहना ही क्या!","मैंने कहा- भोसड़ी वालो, मादरचोदो, सब कुछ तो यहाँ मौजूद है। मज़ा लेता क्यों नहीं? और ये बुरचोदी लड़कियां लण्ड पकड़ती क्यों नहीं? क्या लण्ड पकड़ने में गांड फट रही है इनकी?\nसंजू बोला- नहीं यार, अब तो पहले होगा लड़कियों का न्यूड डांस। म्यूजिक लगाओ, कपड़े खोलो और नंगी नंगी नाचो हमारे आगे! मैं सभी लड़कियों को नंगी देखना चाहता हूँ।","तान्या बोली- तेरी माँ की चूत साले! हम भी सब लड़कों को नंगा देखना चाहती हैं. भोसड़ी वालो, चलो खोलो अपना अपना लण्ड और शुरू हो जाओ।","अंकित बोला- अरे यार, पहले थोड़ा नशा तो चढ़ने दो, सरूर तो आने दो। थोड़ी मस्ती तो बढ़ने दो. न्यूड करने में फिर ज्यादा मज़ा आएगा।","गुलज़ार बोली- कुछ भी हो … पर मैं तो शराब के साथ लण्ड पियूँगी।\nबरखा बोली- हां, मैं भी लण्ड पियूँगी।","फिर क्या … लड़कियां लड़कों के कपड़े खोल खोल कर उनके लण्ड बाहर निकालने लगी और लड़के भी लड़कियों के कपड़े उतार उतार कर उन्हें नंगी करने लगे।","किसी को कोई न तो शर्म थी और न ही कोई डर!","बस दो मिनट में ही लड़के सब नंगे हो गए और लड़कियां भी सब नंगी हो गयीं।\nलड़कों के लण्ड उछलने लगे तो लड़कियों की चूचियाँ तन गयीं।","रोहित बोला- यार रितिका, तेरी चूचियाँ तो बहन चोद बड़ी बड़ी भी हैं और सुडौल भी! बरखा की चूत ससुरी बड़ी चिकनी है।","गोपी ने कहा- हां यार, इतनी खूबसूरत नंगी नंगी लड़कियां आज मैं पहली बार देख रहा हूँ।\nअंकित ने कहा- अभी क्या देखा … जब इन्हें चोद चोद कर देखोगे तब मज़ा आएगा।\nनीरज ने कहा- अब तो चोदना ही हैं इनको! इनकी चूत की आग तो हम ही लोग बुझाएंगे।","तब तक गुलज़ार बोल उठी- अच्छा तो क्या तुम लोगों के लण्ड की आग बुझाने के लिए कोई कुतिया आएगी भोसड़ी वालो?\nसबने बड़ी जोर का ठहाका लगाया और खूब तालियां बजाईं। ","मैंने हाथ बढ़ाकर रोहित का लण्ड पकड़ लिया उसे चूमा पुचकारा और शराब के गिलास में डुबो डुबो कर चाटने लगी।\nऐसे करने में मुझे बड़ा मज़ा आने लगा।","मुझे देख कर बरखा भी बुर चोदी गोपी का लौड़ा शराब में डुबो डुबो कर चाटने लगी।","विकी आगे बढ़ा और गुलज़ार को अपने नंगे बदन से चिपका लिया।\nगुलज़ार उसका लौड़ा पकड़ कर आगे पीछे करने लगी।\nवह एक बार लण्ड चाटती और फिर शराब का घूँट लेती। वह ऐसा ही बार बार करने लगी।","अंकित तो तान्या की बुर में शराब डाल डाल कर चाटने लगा.\nतान्या उसका लण्ड शराब में डुबो डुबो कर चाटने लगी।","वो दोनों 69 बन गए।","संजू अपना लण्ड मेरे पूरे नंगे बदन पर घुमाने लगा।\nमैं दो दो लण्ड का मज़ा एक साथ लेने लगी।","गुलज़ार की चूचियों के बीच नीरज ने अपना लण्ड पेल दिया।\nवह भी दो लण्ड पाकर मस्त हो गई।","नीरज बोला- हाय मेरी रानी, मुझे तो तेरी बड़ी बड़ी चूचियाँ चोदने में बड़ा अच्छा लग रहा है। अब तो मैं तेरी बुर बाद में चोदूंगा, तेरी चूचियाँ पहले चोदूंगा। तू भोसड़ी वाली मुझे बहुत ज्यादा सेक्सी लगती है। मन करता है कि मैं तेरी माँ की चूत में भी लौड़ा पेल दूँ।","वह बोली- हां हां … पेल देना मेरे राजा अपना लण्ड मेरी माँ की चूत में … लेकिन पहले माँ की बिटिया की बुर चोद कर तो देख? गांड फट जाएगी तेरी!","गुलज़ार बोली- नीलेश को भी मेरी माँ चोदने का बड़ा शौक था। एक दिन मैं उसे अपने घर ले गई और अपनी माँ से मिलवा दिया। मेरी मम्मी को देख कर बोला कि अरे आप तो गुलज़ार की बड़ी बहन लगती हैं। आप सच में बड़ी खूबसूरत हैं। मैं उसे अंदर बेड रूम में ले गयी और कहा आज तुम मेरे आगे मेरी माँ चोदोगे।","मेरी मम्मी आईं और अपनी चूचियाँ खोल कर उसका लौड़ा पैंट के बाहर निकाल लिया और बोली- बाप रे बाप … तेरा लौड़ा तो बहुत मोटा है यार! मेरी बेटी की बुर चोदा हैं न तूने? वह बोला हां चोदा है। मम्मी बोली तो फिर आज तू उसकी माँ की चूत चोद के दिखा। फिर मम्मी ने इस तरह से लण्ड चूसा की वह मुंह में झड़ गया और बिना चोदे भाग गया। ","बरखा बोली- यार, कल रात को मुझे बल्लू से तीन बार चोदा। मैं रात को घर में अकेली ही थी तो उसे बुला लिया और खूब अय्याशी की। ","तान्या ने कहा- मुझे तो पिछले हफ्ते एक लौड़ा बड़ा जबरदस्त मिल गया था। वह मेरी एक सहेली का भाई था। लण्ड बहनचोद कटा था। नाम था आरिफ मियाँ। तब मुझे मालूम हुआ की चोदने में कटा लण्ड भी बड़ा मज़ा देता है। ","मैंने कहा- यार, मैंने तो परसों अपने मौसा से चुदवा लिया। क्या मस्त लौड़ा है उसका! उसने भी मुझे खूब गालियां दे दे के चोदा और मैंने भी उससे खूब गालियां सुना सुना के चुदवाया। ","हम सबको लण्ड इतने ज्यादा पसंद आये कि हम सब लण्ड का सड़का मारने लगीं।","मैं रोहित के लण्ड का सड़का मारने लगी तो बरखा गोपी के लण्ड का!\nगुलज़ार भी विकी के लण्ड का सड़का मारने में जुट गयी और तान्या अंकित के लण्ड का सड़का!","हम सब लड़कियां अपना अपना मुंह लण्ड के बिलकुल सामने खोले हुए थीं, सबको लण्ड पीने की बड़ी जल्दी थी।","सब लड़कियों को लण्ड पीने का बड़ा शौक है। लण्ड पीने से खूबसूरती बढ़ती हैं, चेहरे पर चमक आती है और स्वास्थ भी अच्छा रहता है।","मैं जब से लण्ड पी रही हूँ तबसे मेरी चूचियाँ दूनी से भी ज्यादा बड़ी हो गयी हैं। मेरी गांड ज्यादा सेक्सी हो गयी है।\nलण्ड का वीर्य तो लड़कियों के लिए टॉनिक है। ","फिर एक एक करके सबके लण्ड झड़ने लगे और हम सब मस्ती से लण्ड पीने लगीं।","इतने में तान्या ने संजू के लण्ड का सड़का मारा और गुलज़ार ने नीरज के लण्ड का भी सड़का मारा। ","कुछ देर बाद मैंने म्यूजिक लगा दिया।\nसब लोग नशे में थे ही … तो उसी धुन पर नंगे नंगे नाचने लगे।","लड़कियां भी सब अपनी गांड मटका मटका कर अपनी कमर अपनी चूचियाँ हिला हिला कर नाचने लगीं।\nबड़ी मस्ती का माहौल बन गया।","गाने भी बड़े बड़े गंदे गंदे बज रहे थे और सब एक दूसरे से लिपट लिपट कर भी नाच रहे थे।","लड़कियां बीच बीच में लण्ड पकड़ पकड़ कर नाचने लगीं और लड़के चूचियाँ मसल मसल कर नाचने लगे।","कुल मिलाकर बड़ी अय्याशी हो रही थी बहनचोद!\nजवानी का असली मज़ा लूटा जा रहा था।","अचानक नाचना बंद होने लगा।","तान्या ने नीरज का लण्ड पकड़ा और उसे मुंह में डाल कर चूसने लगी।","इतने बड़े बड़े लण्ड देख कर वह अपने मुंह की लार रोक नहीं सकी और आखिरकार नीरज का लौड़ा घुसा ही लिया अपने मुंह में!","उसे देख कर गुलज़ार भोसड़ी वाली संजू का लण्ड पकड़ कर चाटने लगी। ","तब तक उधर अंकित ने अपना लण्ड बरखा के मुंह में घुसेड़ दिया और बोला- यार, अब तुम मेरा लण्ड चूसो। सुना है तू लण्ड बहुत मजे से चूसती है।","मेरा हाथ विकी के लण्ड तक पहुँच गया।\nमैंने लण्ड पकड़ा, थोड़ा आगे पीछे किया तो उसका टोपा फूल कर कुप्पा हो गया।\nबस मेरा मुंह खुल गया और लण्ड मुंह में अंदर!","उधर गोपी ने लण्ड गुलज़ार को पकड़ा दिया और रोहित ने लण्ड बरखा को!\nवो दोनों बुरचोदी दो दो लण्ड बारी बारी से चूसने लगीं।","चूत बहनचोद सबकी धधक रही थी।","रोहित की नज़र तान्या की चूत पर पड़ी।\nवह बिना कुछ बोले आगे बढ़ा और लण्ड तान्या की बुर में पेल दिया, बोला- तू भोसड़ी वाली मुझे बहुत अच्छी लगती है तान्या, तेरा जिस्म बड़ा हॉट और सेक्सी है यार … मैं पहले तेरी बुर चोदूंगा।\nवह जुट गया बुर चोदने में। तान्या भी अपनी गांड उछाल उछाल के चुदवाने बिंदास लगी.","नीरज ने लण्ड गुलज़ार की बुर में घुसेड़ दिया।\nगुलज़ार ससुरी टांगें फैलाकर चुदवाने लगी।\nनीरज बोला- हाय मेरी जान, तू तो बुर बहुत अच्छी तरह दे रही है।\nवह बोली- हाय मेरे राजा, मेरी जान, तू अच्छी तरह ले ले मेरी बुर! मेरी गांड भी ले ले अच्छी तरह भोसड़ी वाले। ","तब तक बरखा ने अंकित लौड़ा पकड़ कर अपनी बुर पर टिका दिया और बोली- यार अंकित, अब क्या … पेल दे न पूरा लण्ड मेरी चूत में! देख न बड़ी देर से खाली पड़ी है।","अंकित जुट गया उसकी बुर चोदने में, बोला- हां यार, तेरी बुर तो बिलकुल मक्खन मलाई है। आज मैं इसे चोद चोद कर हलवा बना दूंगा।","गोपी मादरचोद ने अपना हिनहिनाता हुआ लण्ड मेरी चूत में पेला और धकाधक अपनी जागीर समझ कर मेरी बुर चोदने लगा।","इतने में विकी ने लण्ड मेरे मुंह में घुसाया।\nमैं लण्ड चूसते हुए चुदवाने लगी।","संजू ने लण्ड तान्या के मुंह में पेला तो वह भी मस्ती से लण्ड चूसते हुए चुदवाने लगी।","सबको इतना मज़ा आ रहा था कि सब कुछ न कुछ बोल रहे थे मस्ती में!\nऔर इस मस्त मस्त अय्याशी में मुंह से कुछ न कुछ निकल ही आता है।","आप भी सुनिए:","तू भोसड़ी वाली एकदम कुतिया है, सबसे चुदवाती है।","आज मैं तेरी चूत की माँ चोद दूँगा.\nपहले चूत ले माँ के लौड़े फिर चूत की माँ चोदना.","तेरे लण्ड की बहन का भोसड़ा. ठीक से चोद … नहीं तो मैं तेरी गांड मारूंगी.","आज आयी है तू मेरी गिरफ्त में आज मैं तेरे हर छेद में लण्ड पेलूँगा. फाड़ डालूँगा तेरी बुर मादरचोद!\nहाय मेरे राजा … मुझे अपनी बीवी समझ कर चोदो … पूरा लौड़ा पेल पेल के चोदो … मर्दों की तरह चोदो … भोसड़ी के लौड़ा पूरा पूरा निकाल निकाल कर घुसेड़ो!","तुझे चोदना भी नहीं आता … अगली बार अपनी माँ चोद कर आना!","हाय रे क्या मस्त लौड़ा है तेरा … यार तुम तो बिलकुल रॉबर्ट की तरह चोद रहे हो.","तेरा लण्ड मेरे मौसा के लण्ड से मिलता जुलता है. आज मैं तेरा लण्ड चूत में ही भून कर निकालूंगी.","वॉवो … तू भोसड़ी का सच में मर्द है यार मेरी चूत का बाजा बहुत बढ़िया बजा रहा है.","तेरी बुर क्या … तेरी माँ का भोसड़ा भी फाड़ डालूँगा मैं!","बरखा ने संजू को नीचे लिटाया और उसके खड़े लण्ड पे बैठ गयी।\nलण्ड उसकी चूत में पूरा घुस गया।","गुलज़ार ससुरी रोहित के खड़े लण्ड पर बैठ गयी और झुक कर लण्ड चोदने लगी जैसे लड़के बुर चोदते हैं।","मैं अपनी गांड उठाये हुए सामने लेटे हुए अंकित का लण्ड चूसने लगी।","तान्या भी गोपी के लण्ड पे बैठी गई और नीरज का लण्ड चूसने लण्ड।","लण्ड पर बैठी बैठी लण्ड चूसना भी एक बहुत मजेदार खेल है।","इतने में किसी ने पीछे से मेरी चूत में लण्ड पेल दिया।\nमेरे मुंह से निकला- हाय दईया … देखो किसी ने 9″ का लण्ड पेल दिया मेरी चूत में! कौन है ये भोसड़ी वाला? किसका है ये मादरचोद लण्ड?","मैंने जब मुड़ कर देखा तो वह विकी का लण्ड था।\nतो मैंने कहा- अरे वाह, तेरा लण्ड साला 9″ का है विकी?","उसने कहा- तुम्हें कैसे मालूम? तूने नापा तो नहीं कभी?\nमैंने कहा- लण्ड नापने का काम मेरी चूत करती है। जब कोई खड़ा लण्ड मेरी चूत में घुसता है तो मेरी चूत मुझे उसकी लम्बाई और मोटाई बता देती है। लण्ड घुसते ही मुझे लण्ड का साइज मालूम हो जाता है।","इस तरह सब लड़कों ने सब लड़कियों की बुर चोदी; एक बार नहीं कई बार चोदी।","लड़कियों ने भी खूब दिल खोल कर चुदवाया।\nअपनी अपनी चूचियाँ तो सबने सबसे चुदवायीं।\nदिल खोल कर सबके झड़ते हुए लण्ड पिए।\nसड़का मार मार कर भी सबके लण्ड पिये।","तान्या और बरखा ने अपनी अपनी गांड भी मरवाई। ","लड़कों ने लड़कियों की बुर खूब मस्ती से चाटी।","खूब गालियां बक बक करके सबका मनोरंजन किया.","तीन दिन तक हम लोग गेस्ट हाउस में रहे और नंगे नंगे ही रहे।\nन किसी लड़की ने कोई कपड़ा पहना और न किसी लड़के ने कोई कपड़ा!","चलते चलते सबने यह तय किया कि हर महीने इसी तरह की सामूहिक चुदाई पार्टी हुआ करेगी।","चुदाई पार्टी की हिंदी स्टोरी में मजा तो आपको जरूर आया होगा. कमेंट्स में लिखें.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/11/chudai-party-hindi-story.mp3","storiesLink_insideParagrapgh":[{"title":"मैं चुदी हुई लड़कियां चोदता हूँ","href":"https://www.freesexkahani.com/teenage-girl/teacher-student-sex-story/"},{"title":"मस्त लौड़ा है तेरा","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-story-hindi/"},{"title":"कोरोना के कहर के बाद मिला प्यारा उपहार","href":"https://www.freesexkahani.com/xxx-kahani/step-daughter-sexy-chudai-kahani/"},{"title":"स्कूल के टॉयलेट में लंड चूत का खेल","href":"https://www.freesexkahani.com/antarvasna/young-girl-hot-sex-kahani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Desi Ladki","Gandi Kahani","Hot girl","Kamukta","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"होली की मस्ती में सेक्स का मजा- 2","href":"https://www.freesexkahani.com/group-sex-stories/my-boyfriend-sex-story/"},{"title":"जीजू ने खेल खेल में तोड़ी सील- 2","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sex-ki-kahani/"},{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"},{"title":"मेरी बॉडी देख कुंवारी पड़ोसन को प्यार हो गया","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-ki-chudai/"}]}