{"Title":"चूत चुदाई की चाहत ने किया बर्बाद","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"22-10-2019","views":"44,156","description":["चढ़ती जवानी में मैं जम कर हस्तमैथुन करता था. मगर मैंने किसी भी कीमत पर चूत चुदाई करके यौन सुख लेने की ठान ली. फिर मेरे साथ हुई इस घटना ने मेरी जिन्दगी बदल दी.","दोस्तो, मैंने अन्तर्वासना पर बहुत सी सेक्स कहानियां पढ़ी हैं. मुझे सेक्स के प्रति शुरू से ही बहुत रुझान रहा है. जब मैं अपने कॉलेज के दिनों में था तो उस वक्त मेरी जवानी अपने पूरे उफान पर थी.","कॉलेज में दाखिला लेने से पहले ही मैंने हस्तमैथुन करना शुरू कर दिया था. उन दिनों सेक्स का खुमार ऐसा था कि मुझे नहीं पता था कि सेक्स की भूख मिटाने के लिए मेरा ये पागलपन मेरी जिन्दगी को बदल कर रख देगा. ","यह बात उन दिनों की है जब मैं अपने ग्रेजुएशन के पहले साल में दाखिला लिया था. किसी भी महिला या लड़की को देखते ही सबसे पहले नजर उसके स्तनों पर ही जाकर रुकती थी. फिर उसके बाद पूरे बदन को ताड़ता था. यदि लड़की देखने में जवान और खूबसूरत होने के साथ-साथ सेक्सी दिखती तो रात को उसके बारे में सोच कर मुठ मारे बिना मुझे नींद नहीं आती थी. ","मौका सधे इंटरनेट पर पोर्न वीडियो और सेक्स फिल्में देखने के अलावा सेक्स कहानियां पढ़ना मेरी रोज की आदत बन चुकी थी. मेरी इसी आदत ने मुझे एक ऐसा झटका दिया कि उसका भुगतान मुझे मरते दम तक करना पड़ेगा. ","मैं जीव विज्ञान यानि की बायोलॉजी का छात्र था. जिस किसी ने भी पढ़ाई में इस विषय का विस्तार से अध्य्यन किया है उनको पता होगा कि इस विषय में प्रजनन प्रकिया, प्रजनन अंगों और उनसे संबंधित सभी क्रियाओं की विस्तार से जानकारी दी जाती है. किताबों में जब भी योनि के बारे में जिक्र होता था मेरे दिमाग में लड़कियों की चूत के चित्र उभर आते थे. ","उनके स्तनों और निप्पलों को मैं किताबी चित्रों में भी इतनी वासना के साथ देखता था कि कई बार तो उनको देख कर ही मुठ मार लिया करता था. मुझे नहीं पता कि मेरे साथ ही ये सब हो रहा था या सबके साथ ऐसा होता है. मगर मुझे महिलाओं में चूत और चूचियों के अलावा कुछ नजर नहीं आता था.","दोस्तो, उस वक्त मेरे अंदर हवस को शांत करने की धुन और सेक्स करने की भूख दिमाग में ऐसे सवार थी कि कुछ दिनों के बाद हस्तमैथुन से मुझे मजा आना बंद हो गया. कुछ दिनों तक तो मैं हस्तमैथुन से काम चलाता रहा मगर वक्त के साथ-साथ अब मुझे जनाना जिस्म की जरूरत पहले से कहीं ज्यादा महसूस होने लगी. ","मैं हर किसी लड़की से इसलिये बात करता था ताकि किसी तरह उसको पटा सकूं और जल्दी से जल्दी उसके साथ सेक्स करने का मौका मिले. मगर मेरी फूटी किस्मत देखो कि मुझे कोई ऐसी लड़की मिल ही नहीं रही थी जो जल्दी से सेक्स के लिए तैयार हो जाये. ","बहुत दिनों की मेहनत के बाद एक लड़की पटी. मगर वो भी पापा की परी निकली. उसके साथ जब भी मैं थोड़ा आगे बढ़ने की सोचता था तो वो कोई न कोई बहाना बनाने लगती थी. फिर मैंने किसी और चिड़िया को दाना डालने की सोची. एक और लड़की पटाई. मगर वो रूढ़िवादी विचारधारा की थी. ","वो हमेशा धर्म-कर्म की बातें किया करती थी. जब उससे सहवास की बात करता तो वो कहती कि वो शादी से पहले अपनी योनि का कौमार्य भंग नहीं करवाना चाहती. मुझे वहां से भी निराशा ही हाथ लग रही थी. मेरी प्यास दिनों दिन बढ़ती जा रही थी. ","फिर मेरे कुछ दोस्तों से मैंने वेश्यालय के बारे में सुना. चूंकि मुंबई जैसे शहर में वेश्याएं आसानी से मिल जाती हैं तो वहां पर मेरे दोस्त अक्सर जाया करते थे. वो चूत मार कर जिन्दगी के मजे ले रहे थे. मैंने भी ठान लिया था कि अगर मजे लेने हैं तो मैं भी एक बार ट्राई करके देख लेता हूं. ","मुंबई में एक जगह कामठीपुरा के नाम से जानी जाती है. उस एरिया को चूतनगरी कहा जाये तो कोई अतिश्योक्ति नहीं होगी. जैसे ही मैं कामठीपुरा में अंदर गया तो उस इलाके में घुसते मुझे यकीन हो गया कि यहां मुझे मेरी मनचाही चूत चोदने के लिए यकीनन मिल जायेगी. ","पहली बार किसी वेश्यालय की तरफ कदम बढ़ा रहा था इसलिए थोड़ी घबराहट भी हो रही थी. कोठे के ऊपर व नीचे खड़ी हुई लड़कियां मुझे इशारे कर-करके बुला रही थीं. कोई तो राह चलते हुए मुझे अपने रेट तक कह दे रही थी. कहीं से आवाज आती- कहां जा रहा है चिकने?","कभी कोई सामने से आकर कहती- रस्ते का माल सस्ते में चाहिए तो इधर आजा!\nकहीं से 200 की आवाज आती तो कहीं से 500 और 1000 की. मैं भी मन ही मन खुश हो रहा था कि एक हजार रुपये में एक से बढ़कर एक चूत चोदने के लिए तैयार मिल जाती है. मैं तो बेवजह ही लड़की पटाने के चक्कर में पड़ा हुआ था. ","पता नहीं मेरे अंदर सेक्स की ऐसी क्या भूख थी कि मैं उस उत्सुकता को हर कीमत पर शांत करना चाहता था. इसलिए बिना परिणाम की परवाह किये मैं उस रास्ते पर चला जा रहा था जहां से मेरी जिन्दगी में ऐसा बदलाव आने वाला था जो मैं कभी सोच भी नहीं सकता था. ","कदम बढ़ाते हुए सबके चेहरे देखता हुआ मैं भी थोड़ा लालची हो गया था. सोच रहा था कि जब पैसे ही खर्च करने हैं तो किसी सेक्सी चूत की चुदाई ही करूंगा. वैसे तो वहां पर सब वेश्याओं ने अपने चेहरे मेकअप से पोत रखे थे. ","गोरे चमकीले गाल और लाल-गुलाबी होंठ. जिसका जैसा मेकअप वैसा उसका दाम. उन सबके चेहरे पर ही एक बनावटी मुस्कान थी जिसमें उन्होंने कामुक शरारतों और इशारों को भी घोल रखा था. ऐसे ही देखते देखते एक महिला पर मेरी नजर गई. ","मैं उसके पास गया तो उसने कुछ पूछने से पहले ही 500 रुपये कह दिया. मैंने सहमति में गर्दन हिला दी तो वो मुझे हाथ पकड़ कर एक कमरे की तरफ लेकर जाने लगी. अब बाकी रंडियां दूसरे ग्राहकों को फंसाने के लिए वही सब करने लगी जो मुझे देख कर कर रही थीं. ","मेरा काम तो बन गया था. मनपसंद चूत और मेरे प्यासे लंड के बीच में कुछ ही मिनटों का फासला रह गया था. वो औरत मुझे नीचे वाले कमरे में अंदर लेकर गई और जाते ही उसने दरवाजा बंद कर लिया. मैंने कमरे को देखा तो उसमें एक पुराना सा बेड वहां पर लगा हुआ था जिस पर मैली सी चादर बिछा रखी थी और वो ऐसे बदबू मार रही थी जैसे उसको महीनों से धोया न गया हो.","यह सब मैं पहली बार देख रहा था और अंदाजा भी हो चला था कि इस जगह पर फाइव स्टार होटल वाली सुविधायें तो मिलने से रहीं. मगर अभी मन में बस सेक्स करने की ही ललक थी. सोच रहा था कि मुझे कौन सा यहां पर रोज आना है. ","सेक्स की हवस ने मुझे अंधा कर रखा था और मुझे उसके लिए कुछ भी करना मंजूर हो चला था. वो एरिया भले ही कितना भी गंदा था मगर मेरी हवस के आगे मेरे मन ने वो सब नजरअंदाज कर दिया. दरवाजा बंद करने के बाद वो बेड की तरफ आई.","मेरे सामने खड़ी होकर उसने अपनी साडी़ खोलनी शुरू कर दी. साड़ी को बदन पर ऐसे लपेटा गया था कि उसको खोलने में ज्यादा परेशानी न हो. जैसे ही उसने अपनी छाती से पल्लू से हटाया तो उसके टाइट महरून ब्लाउज में उसके दूधिया स्तनों की वक्षरेखा साफ दिखाई देने लगी. ","फिर उसने अपनी हरी साड़ी को पैटीकोट से अलग कर दिया. वो पीले पैटीकोट और महरून ब्लाउज में थी. मेरा मन मचलने लगा था. पहली बार अपनी जिन्दगी में किसी महिला को अपनी नजरों के सामने नंगी होते हुए देख रहा था.","उसने अपने ब्लाउज को खोलना शुरू कर दिया. ब्लाउज उतारते ही उसके स्तन एकदम से नंगे हो गये. काफी मोटे स्तन थे उसके. ज्यादा कसाव में तो नहीं थे मगर देखने में ऐसे लग रहे थे जैसे पके हुए मोटे आम हों लेकिन सफेद दूधिया रंग लिए एकदम रसीले. ","उसके निप्पल भूरे रंग के थे. अपने ब्लाउज को उतारने के बाद उसने मेरे चेहरे के भावों को देखा. मेरे चेहरे पर टपक रही हवस को वो भांप गई थी. इसलिए मुस्कराने लगी. फिर उसने अपने पेटीकोट को खोलना शुरू किया. ","अगले ही पल वो मेरे सामने पूरी नंगी खड़ी थी. उसकी चूत सांवली थी मगर मेरे जीवन में तो यह पहला मौका था जब मैंने वास्तविकत जीवन में किसी महिला की चूत के दर्शन किये थे. इसलिए मैं तो उसको देख कर मंत्रमुग्ध हो गया था. ","वो बोली- अब खड़ा ही रहेगा?\nमेरी तंद्रा टूटी और मैंने कहा- नहीं, मैं तो बस आपको देख रहा था.\nवो बोली- भड़वे, यहां पर लोग देखने नहीं, कुछ करने के लिए आते हैं.\nउसकी भाषा शैली में बेहूदापन कूट-कूट कर भरा हुआ था. ","मगर मुझे कौन सा उसके साथ सात फेरे लेने थे. मेरा काम था चूत मार कर लंड की प्यास बुझाना और उसका काम था सामने वाले लौड़े का पानी निकाल कर पैसा ऐंठना और फिर दूसरे ग्राहक की तलाश में लग जाना. ","उसने मुझसे कपड़े उतारने के लिए कहा. मैं अपनी शर्ट के बटन खोलने लगा.\nवो बोली- अगर ऐसे करेगा तो दिन में एक ही धियाड़ी हो पाएगी लल्लू. जल्दी कर. इतना टाइम नहीं लगाना होता. ","मैं तेजी से अपनी शर्ट के बटन खोलने लगा. मगर इतने से भी उसको संतोष नहीं हुआ. वो खुद मेरे पास आयी और शर्ट को खींच कर मेरे बदन से अलग कर दिया. मैं बनियान उतारने लगा और वो नीचे से पैंट का हुक खोलने लगी. ","उसने मेरी पैंट को खोल कर नीचे कर दिया. मैंने नीचे से फ्रेंची पहनी हुई थी. उसकी चूचियों और नंगी चूत को देख कर मेरा लंड भी तन चुका था. मेरे तने हुए लंड को हाथ से छूकर टटोलते हुए उसको हाथ से सहलाते हुए उसने कहा- हम्म, दमदार लग रहा है. ","फिर मैंने पैरों को उठाते हुए पैंट को नीचे से निकाल कर अलग कर दिया. उसने मेरे अंडरवियर को खींच दिया और मुझे पूरा नंगा कर दिया. फिर उसने बेड के गद्दे के नीचे से कंडोम निकाला और उसको मुंह से फाड़ कर मेरे तने हुए लंड पर चढ़ा दिया. ","फिर मेरे बदन से लिपटने लगी. मेरे जिस्म को चूमने लगी. मेरे जिस्म में स्वर्ग सी अनुभूति हो रही थी. उत्तेजित लंड पर किसी नंगी चूत का स्पर्श पाकर मैं अपने होश खो बैठा. मैं भी उसकी चूचियों को पीने लगा. दोनों एक दूसरे से लिपटने लगे. ","वो मेरे लंड पर अपनी चूत को रगड़ने लगी. मुझसे रुकना अब बहुत मुश्किल हो रहा था. फिर वो खुद ही मुझे बेड की तरफ लेकर गयी और मेरे सामने टांगें फैलाते हुए अपनी चूत को खोल कर लेट गयी. ","मेरे लंड में तूफान सा उठा हुआ था. वो अपनी चूत को मसलते हुए मेरी तरफ देखकर कामुक इशारे कर रही थी. मैं भी उस पर टूट पड़ा. उसकी चूचियों को पकड़ कर जोर से अपने मुंह में भर कर पीने लगा. उसके निप्पलों को काटने लगा. ","नर्म मुलायम चूचियों के बीच में उसके मोटे-मोटे निप्पल पीते हुए मैं मस्ती में भर गया था. फिर उसने मुझे नीचे कर लिया और मेरे लौड़े के साथ खेलने लगी. उसने मेरे लंड के शिश्न को अपने मुंह में भर लिया.","मेरे कंडोम लगे लंड को वो चूसने लगी. मगर फिर अगले ही पल कंडोम को उतारने लगी. मैंने उसके हाथ को पकड़ लिया. चूंकि मैं बायोलॉजी का छात्र था इसलिए सेक्स से जुड़ी बिमारियों के बारे में अच्छी तरह से परिचित था. ","कंडोम उतारने से मैंने मना कर दिया.\nवो बोली- चूसने से कुछ नहीं होगा रे, इतना क्यों डर रहा है? हमारा तो रोज का काम है, जब चूत में डाले तो कंडोम लगा लेना.\nमुझे लगा कि जब ये इतने आत्मविश्वास के साथ कह रही है तो इसको पता होगा. ","उसने कंडोम उतार दिया और वो मेरे लंड को मुंह में लेकर चूसने लगी. उसके गर्म मुंह में लंड गया तो मैं सातवें आसमान पर पहुंच गया. पहली बार किसी महिला के मुंह में लंड दिया था. बहुत मजा आ रहा था. चूंकि मैं पहले से ही मुठ मार कर आया था इसलिए जल्दी वीर्य निकलने का भी ज्यादा चान्स नहीं था. मैं भी पूरे मजे लेने लगा.","वो मस्ती से मेरे लंड को चूसती रही. दो मिनट तक लंड चुसवाने के बाद मैंने उसको नीचे गिरा लिया और फिर जल्दी से कंडोम पहनने लगा. अब चूत चुदाई के लिए एक पल भी नहीं रुक सकता था मैं. जब मैं कंडोम पहन रहा था तो उसने आधा कंडोम लंड पर जाते ही मुझे अपने ऊपर खींच लिया और मेरे होंठों को चूसने लगी. ","मैं भी उसके होंठों को चूसने लगा. उसकी चूचियों को दबाते हुए उसकी चूत को अपने हाथ से सहलाने लगा. मुझे इतना मजा आ रहा था कि मैं बता नहीं सकता. फिर उसने मेरे लंड को पकड़ कर खुद ही अपनी चूत पर लगाया और मेरी गांड पर अपनी टांगों को लपेट दिया. ","मेरा लंड उसकी चूत में चला गया. मैं उसकी चूत को चोदने लगा. दोस्तो क्या बताऊं, पहली बार चूत मारने की वो फीलिंग आज भी मेरा लंड खड़ा कर देती है. उसकी गर्म चूत में अपना लंड देकर स्वर्ग सा आनंद मिल रहा था. ","मैं तेजी से उसकी चूत की चुदाई करने लगा. उसके चूचों को पीते हुए धक्के लगाता रहा. वो भी मस्ती से अपनी चूत चुदवाते हुए आहें भर रही थी. उसके लाल होंठों को मैं बार-बार चूस रहा था. सेक्स का वो पहला आनंद बहुत ही निराला था. ","वो भी बीच-बीच में अपनी चूत को मसल रही थी और कभी मेरे लंड को अपने हाथ से पकड़ कर पूरा अंदर कर दे रही थी. मैं भी सेक्स की मस्ती में खो गया. इतना आनंद, वो भी 500 रुपये में! मैं सातवें आसमान पर था और उसकी चूत को पूरे जोश में पेल रहा था. ","जब मेरा वीर्य निकलने को हो गया तो मैंने उसका पूरा आनंद उठाने के लिए अपनी आंखें बंद कर ली और पूरी तरह उस वेश्या के नंगे बदन से चिपक कर उसकी चूत में लंड को पेलते हुए उसको चोदने लगा. ","तीन-चार झटकों के बाद मेरा वीर्य मेरे लंड से बाहर फूट पड़ा. मैं उसकी चूत में झटके देते हुए झड़ कर शांत हो गया. दो मिनट उसके बदन पर नंगा ही पड़ा रहा और फिर वो उठने के लिए कहने लगी. ","मैं उठा और उसकी चूत से लंड को बाहर निकाला. मगर ये क्या? मेरे लंड पर कंडोम नहीं था! मेरा सिर चकरा गया. सहमे से स्वर में मैंने उससे पूछा- कंडोम कहां गया?\nवो बोली- क्यों रे, इतना क्यों परेशान हो रहा है. तुझे मैंने पूरा मजा दिया ना, फिर क्यों कंडोम के पीछे पड़ा हुआ है? ","मैंने कहा- तुमने निकाला कंडोम?\nवो बोली- हां, तो? मजा नहीं मिला क्या तेरे को?\nमैंने झल्लाते हुए कहा- तुम्हारा दिमाग खराब है क्या? तुमने कंडोम क्यों निकाला?\nवो बोली- साले अब दिमाग मत चाट, तेरा हो गया ना, अब निकल यहां से. ","वो उठ गई और अपने कपड़े पहनने लगी. मेरे माथे पर पसीना आ गया था. मैं सेक्स की हवस मिटाने के चक्कर में ये भी ध्यान नहीं रख पाया कि उसने मेरे लंड से कब कंडोम हटा दिया है.\nमैंने कपड़े पहने और वहां से निकल लिया. ","मगर एक बात बार-बार मेरे जहन को कचोट रही थी कि मैंने सब कुछ जानते हुए भी सावधानी नहीं बरती.\nमन में वहम हो गया कि कहीं एचआईवी संक्रमण न हो गया हो?\nबहुत दिनों तक मन को समझाता रहा कि मैं व्यर्थ ही चिंता कर रहा हूं. मगर जब रहा न गया तो दो महीने के बाद मैं एक सरकारी अस्पताल में एचआईवी टेस्ट करवाने के लिए गया. ","टेस्ट रिपोर्ट आने तक रातों की नींद हराम रही. रिपोर्ट में मैं एचआईवी पोजीटिव पाया गया. उस दिन मुझे इतना पछतावा हुआ कि मैं खुद को कभी माफ नहीं कर पाया. मुझे लगने लगा कि अब जिन्दगी थोड़े ही दिन में खत्म हो जायेगी.\nगलती सारी मेरी ही थी. मुझे सब बातों की जानकारी थी. ","एस.टी.डी. एचआईवी और अन्य यौन संबंधित संक्रमणों के बारे में संपूर्ण जानकारी होते हुए भी मैंने हवस में अंधा होकर अपना जीवन खतरे में डाल लिया. अब मैं एचआईवी पोजीटिव हूं और अपनी स्नात्कोत्तर की पढ़ाई कर रहा हूं.","सेक्स के लिए मेरी प्यास मुझे अपनी जिन्दगी पर इतनी भारी पड़ेगी मैंने कभी नहीं सोचा था.\nअन्तर्वासना के सभी पाठकों से मैं कहना चाहता हूं कि आप भी मेरी तरह सेक्स के चक्कर में वेश्यालय का रुख करें तो ऐसा करने से पहले सौ बार सोचें. वेश्याओं को यौन संबंधी संक्रमण और बिमारियों के बारे में जानकारी नहीं होती है. अगर होती भी है तो वो अधूरी होती है. इसलिए अपनी जिन्दगी को खतरे में न डालें. ","जिस तरह मेरी कामुकता ने मेरी जिन्दगी को बर्बाद कर दिया, आप उस तरह से अपनी बर्बादी का कारण स्वयं को ही न बनने दें. सेक्स के समय सावधानी बरतनी अत्यंत आवश्यक होती है. आपकी एक गलती आपको जीवनभर का पछतावा दे सकती है. ","आशा करता हूं कि मेरी इस कहानी से आपको एक सही सीख मिली होगी. अधिकतर लड़के और लड़कियां जवानी के जोश में यह भूल जाते हैं कि वो सेक्स में अंधे होकर जिन्दगी के लिए कितना बड़ा खतरा पैदा करने जा रहे हैं. इसलिए संभलकर और सावधानी के साथ ही यौन सुख का आनंद लें."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सौतेली दीदी की चुदाई देखी","href":"https://www.freesexkahani.com/xxx-kahani/sauteli-didi-ki-chudai-dekhi/"},{"title":"सौतेली माँ की चुदाई का आनन्द-1","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-1/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Call Girl","Kamukta","Kamvasna","Real Sex Story","Sex Problems","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"दास्तान ए रंडी-1","href":"https://www.freesexkahani.com/first-time-sex/dastan-e-randi-part-1/"},{"title":"दास्तान ए रंडी-2","href":"https://www.freesexkahani.com/antarvasna/dastan-e-randi-part-2/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-1","href":"https://www.freesexkahani.com/antarvasna/chut-chudai-hawas-callgirl-1/"},{"title":"बीवी को कोठे की रण्डी बनाया-1","href":"https://www.freesexkahani.com/antarvasna/biwi-kothe-randi-banaya-part-1/"}]}