{"Title":"जिस्म दिखाकर लिया सेक्स का मजा- 4","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"02-01-2021","views":"57,281","description":["चूत चाटना की कहानी में पढ़ें कि मैंने एक लड़का फंसा कर चुदाई करवायी. लेकिन उसी लड़के को एक दूसरी लड़की ने पटाया और मैंने उन दोनों के ओरल सेक्स का नजारा देखा.","चूत चाटना की कहानी के पिछले भाग\nइंस्टीट्यूट में बांके जवान लड़के का लंड चूसा\nमें आपने पढ़ा कि मैंने एक लड़के को फंसाया और चुदाई का मजा लिया.","मैं दर्द के मारे तड़प रही थी लेकिन मना नहीं कर सकती थी. मैं अपनी गांड चुदवा रही थी।\nसाहिल ने कई पोजीशन में मेरी गांड बजाई और अपना सारा माल मेरी गांड में बहा दिया.\nउसके बाद हम दोनों एकदम थक कर लेट गए।","अब आगे चूत चाटना की कहानी:","अभी 2 घंटे में 2 राउण्ड हुए थे.\nऔर अभी 2 बजे थे और मेरी छुट्टी 3 बजे होती है.","अभी एक घंटा और था मेरे पास लेकिन अब मुझमें चुदने की ज़रा भी हिम्मत नहीं थी.\nसाहिल ने मेर बड़े अच्छे से गांड और चूत दोनों बजाई थी.","मैं साहिल से चिपक कर लेटी थी.","कुछ देर आराम करने के बाद साहिल एक बार फिर से मेरे होंठों को चूसने लगा.\nमैंने उसका बराबर से साथ दिया.","फिर वो थोड़ा नीचे होकर मेरे दूध पीने लगा. जिसके कुछ ही मिनट बाद साहिल का लन्ड फिर से हिलने लगा और देखते देखते फिर उसने विशाल रूप ले लिया.","मुझमें अब चुदने की ज़रा भी जान नहीं बाकी थी.\nलेकिन साहिल ने मुझे अपनी गोद में उठा लिया और मुझे दीवार के सहारे सटा कर अपनी गोद में लिए लिए मेरी चूत में लन्ड थोक कर पेलने लगा.","कुछ देर चूत पेलने के बाद उसने मेरी गांड में अपना लन्ड दे दिया और जब वो झड़ने को हुआ तो उसने मुझे नीचे बिठा दिया और मेरी दोनों चूचियों को बीच अपना लन्ड डाल के पेलने लगा।","मैंने भी अपने दोनों हाथों से अपने स्तन पकड़ के उसके लन्ड को अपने चूचों के बीच दबा लिया और थोड़ा सा थूका जिससे चिकना हो जाए.","कुछ मिनट मेरी चूचियों को पेलने के बाद उसने एक बार फिर से मेरे मुँह में लन्ड दे दिया.\nवो मेरे सर को पकड़ के ज़ोर ज़ोर घुसाने लगा.","कुछ ही मिनट में उसका लावा फूटा, साहिल ने अपना लन्ड अपने हाथ में लेकर थोड़ा वीर्य मेरे मुँह, चेहरे और बाकी का बचा मेरे नितम्बो पर चुवा दिया.\nजिसके बाद मैंने उसकी बची बूंदों को अपने मुँह में ले कर साफ किया।","अब हम दोनों साथ नहाए और कपड़े पहने. साहिल मुझे गाड़ी तक पकड़ कर लेकर आया क्योंकि मैं बिल्कुल भी नहीं चल पा रही थी.","फिर वो मुझे घर लेकर आया. इस टाइम न तो दीदी और ना ही जीजू घर होते हैं.\nतो साहिल मुझे घर में मेरे कमरे तक लिटा दिया और मेरे माथे आर मेरे होंठों को चूम कर चला गया।","अब जब दीदी आयी तो वो मेरे कमरे में आई. तब तक मुझे बहुत तेज़ बुखार आ गया था.\nदीदी ने पूछा- क्या हुआ?\nतो मैंने उनसे झूठ बोला- मेर पैर मुड़ गया और मैं चल नहीं पा रही. और बुखार भी आ गया।","इस तरह मैं दो दिन तक घर में ही रही. साहिल से फ़ोन में बात होती रही।","दो दिन बाद से मैंने इंस्टीट्यूट जाना शुरू किया. अब तक मेरी तबीयत ठीक हो गयी थी।","तो फिर मैं साहिल के आफिस गयी.\nलेकिन जैसे ही मैं गेट पर पहुंची तो देखा मेरे क्लास की एक लड़की रानी अंदर थी. साहिल बैठा काम कर रहा था.","मैं अंदर नहीं गयी बल्कि बाहर से छुप कर देखने लगी।\nरानी कुछ ढूंढ रही थी, उसको मिल नहीं रहा था.","तभी वो बोली- सर, मिल नहीं रहा है.\nतो साहिल उठा, उसके पास गया और उसकी मदद करने लगा.","कुछ देर बाद वो चीज मिल गयी तो साहिल ने रानी की पीठ पर हाथ फेरते हुए कहा- कैसे देखती हो जो नहीं मिल रहा था?","अब साहिल ने बोला- मैंने तुम्हारी मदद की है. तुमको भी मेरा काम करवाना पड़ेगा.\nजिस पे रानी तैयार हो गयी.","हां … मैं तो रानी के बारे में बताना ही भूल गयी.","वो एक बहुत सेक्सी लौंडिया थी हमारे क्लास की. इसके 3 – 4 बॉयफ्रेंड थे. वो हर नए लड़के पर ट्राय मारती थी।","रानी का फिगर 34-20-34 का होगा. उसके स्तन बड़े टाइट थे। ","अब वो साहिल के कंप्यूटर में कुछ टाइप करने लगी और साहिल पीछे से बैठ कर देख रहा था.","साहिल अपनी कुर्सी पर बैठा था और रानी एक स्टूल पर उसी के बिल्कुल आगे थी।","कुछ देर बाद जब रानी ने कुछ गलती की तो साहिल अपनी कुर्सी एकदम रानी के स्टूल से सटा कर बैठ गया और खुद माउस पकड़ कर बताने लगा.","तभी साहिल का दूसरा हाथ रानी के कंधे पर आ गया और वो उसको मसलने लगा.\nजिस पे रानी की तरफ से कोई विरोध नहीं हुआ.","अब बताने के बाद साहिल ने अपना हाथ पीछे किया और रानी से फिर से लिखने को बोला।","अबकी गलती करने पर साहिल अपने दोनों हाथों को उसके हाथों के नीचे से ले जाकर कीबोर्ड पर टाइप करने लगा जिसकी वजह से साहिल का हाथ रानी के चुचों को मसल रहा था।","अगले पल साहिल ने फिर से रानी से लिखने को बोला. उसने अपना हाथ पीछे किया लेकिन ज़्यादा नहीं बल्कि अपने हाथों को रानी की कमर को पकड़ लिया.\nसाहिल अपने हाथों से रानी की कमर पर हरकत करने लगा और अब साहिल का हाथ धीरे धीरे ऊपर जा रहा था.\nऔर रानी की भी कामुकता चरम पर थी।","रानी बस कहने को टाइप कर रही थी. लेकिन असल में वो साहिल के स्पर्श का मज़ा ले रही थी.","साहिल को भी इसमें बहुत मज़ा आ रहा था. उसका हाथ रानी के पेट पर था.","साहिल ने देर न करते हुए पहले तो एक हाथ उसकी एक चूची पर रखा फिर दूसरा हाथ भी लगा दिया.\nरानी एकदम से मचल सी उठी और साहिल ने फायदा उठाते हुए उसके उरोजों को निचोड़ना शुरू कर दिया.","अब रानी थोड़ा सा पीछे हुई और साहिल भी एकदम आगे आ गया, अपनी कुर्सी के बिल्कुल किनारे पर बैठ गया.\nरानी उसकी छाती पर निढाल हो गई और साहिल अब अपने होंठों से उसके गले को चूमता वा चाटने लगा.","वो अपने दोनों हाथों से उसके स्तनों पर मसलता रहा।","अब रानी ने अपना एक हाथ पीछे करके साहिल की पैन्ट में बने तम्बू को अपने हाथ से थोड़ा आराम दिया. वो उसके मसलने लगी.\nइस वजह से अब साहिल अपने काबू से बाहर हो गया और रानी को खड़ा करके खुद भी खड़ा होकर उसके होंठों का रस पीने लगा.","अगले ही पल साहिल को याद आया कि वो अपने आफिस में है और दरवाज़ा खुला है जहाँ पर कोई भी आ सकता है.\nतो साहिल ने खुद को सही किया और रानी ने भी अपने आप को थोड़ा ठीक किया.","साहिल ने रानी को वहीं रुकने को बोला और साहिल बाहर आने लगा.\nतो मैं तुरंत पीछे होकर दूसरे आफिस में चली गयी.","कुछ देर बाद जब मैंने झाँका तो देखा कि रानी बाथरूम के तरफ जा रही थी जहाँ मैंने बहुत बार साहिल का लन्ड चूसा था।","अब मैं भी चुपके से रानी के पीछे पीछे गयी.\nवहां दो बाथरूम थे, बीच की दीवार छोटी थी तो वो दोनों पहले वाले में चले गए और अंदर से बंद कर लिया.\nअब मैं भी चुपके चुपके दूसरे वाले बाथरूम में चुपके से गयी.","और अब रानी की कामुकता भरी आवाज़ बाथरूम में गूंज रही थी।","मैं भी उन दोनों की चुदाई देखने के लिए उत्सुक थी.\nपास में तीन ईंट रखी थी जिसको मैंने बड़े धीरे से एक के ऊपर एक रखा और मैं उसपे चढ़ गई.","अब मैं उस पार का नज़ारा आराम से देख पा रही थी.","साहिल रानी की चूचियों को पी रहा था और रानी कामुकता भरी आवाजें निकाल कर आंख बंद करके अपने दूध को साहिल को पिला रही थी।","पहले तो ये सब देख कर मुझको थोड़ा खराब लग रहा था क्योंकि शायद मुझे साहिल से अब प्यार हो गया था.","लेकिन अगले ही पल मैंने सोचा कि जिस तरह मुझको भी किसी और ने छुआ है. अब वो मेरे पति ही क्यों न है. लेकिन छुआ तो है.\nअब अगर ये साहिल किसी और को चोदता है तो इसमें मुझे बुरा नहीं लगना चाहिए.","हाँ … अगर ये किसी और के लिए मुझसे किनारा करे … या इसका मेरे से मन भर जाए तब मुझे दिक्कत होनी चाहिए.\nऔर क्यों न चोदे … ये है ही इतना मस्त!","अब जिस तरह किसी की मदद करने में कोई बुराई नहीं है. वो चाहे सेक्स ही क्यों न हो!\nजिस तरह साहिल ने मेरी मदद की, अब वो सब की कर रहा है।","अब मैंने मन ही मन में ये फैसला कर लिया कि मुझसे जितना हो सकेगा मैं साहिल के लिए नई चूत का इंतज़ाम करूंगी. उसकी एवज में ये मेरी ठुकाई भी करता रहेगा।\nमैं साहिल और रानी की चुदाई का आनन्द लेने लगी। ","साहिल ने रानी की दोनों चूचियों का रस पीने के बाद इसकी स्कर्ट उतार कर पैंटी निकाला और उसको सूंघने के बाद अपनी जेब में रख लिया.\nफिर रानी की एक टांग उठा कर उसकी गर्म चूत में अपनी जीभ घुसा घुसा कर रानी की सिसकारियां निकालने लगा।","कुछ देर चूत चाटने के बाद साहिल ने रानी को उल्टा कर दिया.\nअब वो उसकी गांड के छेद को अपनी जीभ से ढीला करने लगा।","कुछ देर बाद वो धीरे धीरे रानी की एक बार फिर से नाभि और चूचियों को चूसते हुआ खड़ा हुआ. उसने कमोड का ढक्कन बंद करके उस पे रानी को बिठा दिया और उसके मुँह के सामने अपना विशालकाय लौड़ा हिलाने लगा.","लंड देखकर रानी से भी नहीं रुका गया. वो साहिल का लन्ड और गोलियां चूसने लगी।","कुछ देर बाद साहिल ने रानी को खड़ा किया. उसने अपने एक हाथ से उसकी कमर को पकड़ा और दूसरे हाथ में उसकी एक टांग को उठा कर अपना गर्मागर्म लौड़ा रानी की जलती हुई चूत में घुसा दिया।","साहिल का लौड़ा मानो किसी धारदार चाकू की तरह किसी की चमड़ी में घुसा हो.","रानी कामुकता भरी ‘उफ्फ आह … साहिल मेरी जान चोदो … कब से मैं तुमसे अपनी चूत चुदवाने के जुगाड़ में थी … चोद मेरे राजा!’ की आवाज़ों से साहिल की उत्तेजना को और ज़्यादा बढ़ा रही थी।","साहिल भी अपनी पूरी रफ्तार से रानी की ठुकाई करने में मगन था. वे दोनों इस बात से अनजान थे कि मैं उनको देख रही हूँ.","इस तरह साहिल ने कई तरह से रानी की चूत को जम कर चोदा.\nबाद में उसने अपना सारा माल रानी के मुँह में झाड़ दिया.","तब वो दोनों ने अपने कपड़े सही किये.\nऔर पहले साहिल बाहर आया …फिर रानी!","उनके बाद मैं भी निकली.","रानी सीधे अपने क्लास में आ गयी, जिसके पीछे मैं भी आई।","अब दिन बीता और शाम को जब मेरी छुट्टी हुई तो मैं सीधे साहिल के आफिस चली गयी.","साहिल कुछ काम कर रहा था।","मैंने जाते ही कमरे को अंदर से बंद कर दिया और मैं साहिल की बांहों में चली गयी.\nसाहिल भी अपना काम छोड़ कर मेरे होंठों को पीने लगा और अपने हाथ से मेरी दोनों चूचियों को बारी बारी मसलने लगा।","कुछ देर की चुम्मा चाटी के बाद साहिल ने मुझे अपनी टेबल पर सारे कागज हटा कर लिटा दिया.\nफिर मेरी गर्दन को लटका कर अपना लौड़ा मेरे मुँह में घुसा दिया।","जैसे ही मैंने साहिल का लन्ड अपने मुँह में लिया, उसमें अभी भी रानी के चूत के पानी की खटास थी.","रानी की चूत के रस को मैंने साहिल के लंड से चूसना शुरू किया.","कुछ ही देर में साहिल का लौड़ा खड़ा हो गया.\nअब वो मेरी दूसरी तरफ आया और मेरी टांगों को अपने कंधे पर रख कर मेरी चूत मारने लगा.","करीब 20 मिनट तक मुझे चोदने के बाद साहिल ने मुझे खड़ा किया.\nफिर मुझे उसने उल्टा करके अपनी टेबल पर आधा पटक दिया और अपनी उंगली में थूक लगा कर मेरी गांड में घुसा दिया।","अगले ही पल साहिल ने अपना लौड़ा मेरी गांड में पेल दिया.\nवो मेरी गांड में चमाट मार मार कर चोदने लगा.","कुछ देर बाद उसने मुझे टेबल के सहारे से हटाया और मुझे हवा में ही झुका कर मेरी गांड एक बार फिर से पेलने लगा.\nजिसमें वो मेरे बालों को पकड़ कर ठोके जा रहा था।","आधे घंटे की चुदाई के बाद साहिल ने सारा माल मुझे पिलाया और मैं खुशी खुशी चुदवा कर घर चली आई।","अब इसी तरह मैं और रानी रोज या जब भी मौक़ा मिले, बारी बारी साहिल से चुदवा रही थी।\nचूत चाटना की कहानी में आपको मजा आया? कमेंट्स करें.\n[email protected]","चूत चाटना की कहानी का अगला भाग: जिस्म दिखाकर लिया सेक्स का मजा- 5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"इंस्टीट्यूट में बांके जवान लड़के का लंड चूसा","href":"https://www.freesexkahani.com/xxx-kahani/antarvasna2-sex-kahani/"},{"title":"जिस्म दिखाकर लिया सेक्स का मजा- 5","href":"https://www.freesexkahani.com/teacher-sex/xxx-hindi-story-2/"},{"title":"भाभी की बहन चोदकर बीवी बना ली- 1","href":"https://www.freesexkahani.com/sali-sex/sister-in-law-sex-story/"},{"title":"भाभी की बहन चोदकर बीवी बना ली- 2","href":"https://www.freesexkahani.com/teenage-girl/bhai-ki-sali-ko-choda/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Chudai Ki Kahani","College Girl","Garam Kahani","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"},{"title":"गर्लफ्रेंड के साथ पहली चुदाई कार में","href":"https://www.freesexkahani.com/indian-sex-stories/girlfriend-chudai-car-me/"},{"title":"मां-बेटी ने चुद कर चलाया बिजनेस","href":"https://www.freesexkahani.com/indian-sex-stories/maa-beti-chud-kar-business/"},{"title":"समधी जी को चूचियां दिखाकर पटाया","href":"https://www.freesexkahani.com/indian-sex-stories/desi-indian-chut-chudi/"}]}