{"Title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-2","author":{"name":"आर्यन कुमार","href":"https://www.freesexkahani.com/author/aaryankumar/"},"date":"30-03-2020","views":"39,953","description":["मेरे दोस्त ने एक कालगर्ल से मेरी बात करवा दी थी. वो मुझे एक होटल में ले गयी. हम दोनों कमरे में आ गए. उत्तेजना और घबराहट से मेरा बुरा हाल था. उस लड़की ने खुद पहल की. ","मेरी सेक्स कहानी के पहले भाग\nचूत चुदाई की हवस कॉलगर्ल से बुझी-1\nमें आपने पढ़ा था कि मैं अपने दोस्त पंकज के कहने पर एक रंडी कल्पना के पास चुदाई करने के लिए एक लॉज के कमरे में गया. ","उधर कुछ देर के बाद मैंने कल्पना के दोनों चुचों को हाथ में पकड़ लिया और दबाना शुरू कर दिया. कल्पना के मम्मे इतने बड़े थे कि मेरे हाथ में ही नहीं आ रहे थे. मैंने जोर से उनको मसला, तो कल्पना के मुँह से फिर से आह … की आवाज निकल गई. ","अब आगे:","कल्पना ने भी मेरी शर्ट उतार कर मुझे अपनी बांहों में भर लिया और मुझे किस करना शुरू कर दिया. मैं भी उसे जोर जोर से किस करने लगा.","तभी उसका एक हाथ मेरी पैंट के अन्दर चला गया और उसने मेरे लंड को पकड़ कर अन्दर ही मसलना शुरू कर दिया. मेरे लंड को पहली बार किसी औरत का हाथ छू रहा था, तो मेरे लंड ने पैंट के अन्दर ही उछल-कूद करना शुरू कर दी थी.","फिर मैंने उसके होंठों को छोड़ कर अपने हाथ को उसके पेटीकोट में डाला और उसकी गांठ खोल दी. उसका पेटीकोट नीचे गिर गया और उसकी नीले कलर की छोटी सी पैंटी मुझे दिखाई दी. ","मैंने देखा उसकी दोनों जांघें केले के तने की तरह भरी हुई थीं. मैंने फट से उसकी नीले रंग की पैंटी को नीचे सरका दिया तो उसकी पाव रोटी के जैसे चिकनी चिकनी चूत नंगी हो गई. मैं तो उसकी चूत को देखते ही रह गया. उसकी चूत सफाचट थी. झांट के बाल उसके शायद आज ही साफ़ किए थे. कल्पना की चूत एकदम गोरी चिट्टी और थोड़ी गीली गीली सी लग रही थी. ","मैंने उसकी चूत के दोनों होंठों को अलग करके अन्दर देखा, तो कमाल की गुलाबी रंगत वाली चूत के दीदार हुए. ","कल्पना की गोरी और चिकनी चूत देखते ही मुझे लगा कि अभी उसकी चूत में अपनी जीभ डाल कर उसका रस चूस लूं.\nमैंने अपनी एक उंगली उसकी चूत के अन्दर डाली, तो कल्पना के मुँह से ‘आह … अहा … हाय..’ की आवाजें निकलने लगीं. ","फिर कल्पना ने भी मेरी पैंट और अंडरवियर उतार दी और बैठ कर मेरे लंड को चुम्मी किया. मुझे ऐसा लगा कि जैसे अभी मेरे लंड का सारा लावा कल्पना के मुँह में चला जाएगा. ","उसने कहा- तुमने मुझे अपनी दो इच्छाएं तो बताईं, लेकिन स्पेशल इच्छा तो बताई ही नहीं … बोलो ना आर्यन तुम्हें कैसे मजा करना है?\nमैंने शर्माते हुए कहा- मुझे तुम्हारी चूत का रस पीना है, लेकिन मैं तुम्हारी चूत को चॉकलेट या आईक्रीम लगा कर ही चाटना चाहता हूँ.\nइस पर उसने कहा- पहले मैं तुम्हारे लंड और अपनी चूत को पानी से अच्छे से धो लेती हूँ. फिर तुम चूत चटाई क्र लेना और मैं तुम्हारा लंड चूस लूंगी.\nमैंने कहा- ठीक है.","वो मुझे बाथरूम में लेकर गयी. मैंने मग में पानी लेकर उसकी चूत पर डाला और अपने हाथों से उसे रगड़ने लगा. वो मेरे लंड को जोर जोर से ऊपर नीचे कर रही थी. तभी अचानक से मेरे लंड का बांध छूट गया और मेरे लंड से सारा वीर्य उसके हाथ में लग गया.","ये देख कर वो मुस्कुराने लगी और बोली- इतनी जल्दी माल निकल गया!\nमैंने अपने सर को नीचे कर लिया और चुपचाप वहीं बाथरूम में खड़ा रहा.\nवो मुस्कुराते हुए बोली- कोई बात नही आर्यन … आज तुम्हारा पहली बार है ना … तो ऐसा होता है. पहली बार में लंड जल्दी झड़ ही जाता है. ","हंसती हुई वो मेरे लंड को एक कपड़े से साफ करने लगी. फिर हम दोनों बाहर आ गए. ","हम दोनों बाथरूम से कमरे में वापस आ गए और बेड पर जाने के बाद उसने पूछा- तुम चॉकलेट या आईसक्रीम लाए हो क्या?\nमैंने ना में सर हिलाया, तो कल्पना बोली- कोई बात नहीं … रूम सर्विस वाले को बोल दो, वो ला देगा.","रूम सर्विस को मैंने फोन करके कहा- आईसक्रीम के तीन कप ले आओ.","उसको ऑर्डर देने के बाद हम दोनों बेड पर बैठ कर एक दूसरे को किस करने लगे. ","मुश्किल से दो मिनट ही हुए होंगे कि मेरा लंड फिर से खड़ा हो गया. ","दोस्तो, आज तक जब भी मैंने अपनी मुठ मारी है, लंड कभी इतनी जल्दी खड़ा नहीं हुआ. लेकिन आज तो ये इतनी जल्दी खड़ा भी हुआ और जोर जोर से ऊपर नीचे ऊपर नीचे कूदने लगा.\nजब आप पहली बार किसी लड़की या रंडी के साथ सम्भोग करोगे, तो जल्दी ही आपका भी खड़ा होगा. ","तभी दरवाजे से आवाज आयी. मैंने जल्दी से एक कोने से थोड़ा दरवाजा खोल कर देखा, तो रूम सर्विस वाला आईसक्रीम लेकर खड़ा था. मैंने उससे आईसक्रीम ले ली और दरवाजा बंद कर दिया. ","मैं आईसक्रीम लेकर बेड पर आ गया.\nमेरे हाथ में तीन कप आईसक्रीम देख कर कल्पना बोली- इतनी क्यों मंगा ली. एक ही कप काफी था.\nमैंने कहा- नहीं, एक तुम्हारे लिए है और एक मेरे लिए. ","फिर मैंने एक आईसक्रीम उसे देकर कहा- ये तुम खाओ, मैं तो इसे तुम्हारी चूत पर लगा कर ही चाटना चाहता हूँ.\nकल्पना ने कहा- फिर मैं भी इस आईसक्रीम को तुम्हारे लंड पर मल कर तुम्हारा लंड चूसूंगी.","मैं बेड पर लेट गया और हम दोनों 69 की पोजीशन में आ गए. मैंने अपनी एक उंगली से आईसक्रीम निकाल कर उसकी चूत पर रखी, तो कल्पना के मुँह से जोर ‘आह … हह..’ की आवाज आयी.\nउसने कहा- यार आईसक्रीम इतनी ठंडी है कि मेरी चूत में अब और भी ज्यादा खुजली हो रही है. ऐसा लगता है कि मैं भी जल्दी ही पानी छोड़ दूंगी. ","उसने भी मेरे लंड को आईसक्रीम के कप में रगड़ दिया. मेरे मुँह से भी ‘हाय … आह..’ निकल गया. आइसक्रीम की ठंडक से मेरा लंड और भी कड़ा हो गया. ","पूरी आईसक्रीम मैंने उसकी चूत के ऊपर नीचे दोनों तरफ और एक उंगली अन्दर डालकर लगायी, तो मुझे लगा जैसे कल्पना की चूत ने पानी छोड़ दिया है.\nमैंने उसकी तरफ देखा, तो वो आंखें नशीली करके हंस दी.","सच में उसकी चूत इतनी ठंडी आईसक्रीम मलने से पानी छोड़ रही थी. उसके मुँह से मीठी सीत्कार निकलने लगी थीं. ","मैंने जल्दी से अपनी जीभ उसकी चूत में पेल दी. जीभ लगते ही उसकी चूत के पानी का और आईसक्रीम का टेस्ट मुझे भी महसूस हुआ. सच में दोस्तो, ज़िन्दगी में एक बार चूत को आईसक्रीम लगा कर उसके पानी को जरूर पीना … जन्नत का मजा न आए तो कहना.","फिर उसने भी मेरे लंड पर आईसक्रीम मल दी और मेरे दोनों अंडकोष को भी आईसक्रीम लगा दी. वो जोर जोर से आईसक्रीम को और मेरे लंड को चूसने लगी. दोस्तो, ये फीलिंग मैं शब्दों में बयान नहीं कर सकता. लेकिन मुझे ऐसे लगा, जैसे मैं स्वर्ग में हूँ.","थोड़ी देर बाद मैंने और उसने आईसक्रीम खत्म करके अपनी चुसाई चालू रखी.","कुछ देर बाद उसने कहा- आर्यन, तुमने तो कहा था कि ये तुम्हारा पहली बार है … फिर तुम इतनी अच्छे से कैसे मेरी चूत को चाट रहे हो … हाय कितना मस्त चूत चूसते हो यार … आज तक किस ग्राहक ने मेरी चूत चाटी ही नहीं थी … साले सब मेरी चूत में लंड डाल कर चुदाई शुरू कर देते थे … आह … आह और जोर और जोर से … आह पूरा अन्दर तक मेरी चूत को चाटो … आह जोर जोर से चाटो … आह हाय!","मैं मस्ती से चूत चाट रहा था.\nकल्पना फिर से भलभला कर झड़ गई और मैं उसकी चूत का नमकीन अमृत चाटता चला गया.","कल्पना निढाल से स्वर में बोली- तुमने तो सच में मेरी प्यास बुझा दी … मैं भी तुम्हें अभी जन्नत की सैर करवाती हूँ … रुको. मगर अभी मुझसे और रहा नहीं जा रहा है. पहले तुम जल्दी से अपने लंड मेरी चूत में पेल दो और इसकी प्यास बुझा दो.\nये कहते हुए उसने मेरे लंड को अपने मुँह में भर लिया और चूसने लगी.","मैंने कहा- वो कैसे होगा … मुझे तो कुछ नहीं आता, तुम सिखा दो न!\nउसने मेरे लंड से मुँह हटा कर कहा- अभी मैं तुम्हारे लंड पर बैठ जाती हूँ. तुम सब सीख जाओगे.\nमैंने कहा- ठीक है.","फिर उसने कंडोम लिया और मेरे लंड पर चढ़ा कर मेरे लंड पर आकर बैठ गयी.\nमैं नीचे लेटा था और वो मेरे लंड को पकड़ कर लंड के टोपे को अपनी चूत में सैट करके उस पर बैठ गयी. ","जैसे जैसे उसकी चूत में मेरा लंड अन्दर जा रहा था, मुझे ऐसे लगा कि उसकी चूत में गर्म गर्म अंगार भरे हों. उसकी चूत मुझे बहुत गर्म गर्म लग रही थी. मेरी आंखें बंद हो गई थीं. मैं उसकी चूत की गर्मी और उसके अहसास को अपने लंड पर कर रहा था. उसकी चूत भी थोड़ी टाइट थी. जैसे ही वो मेरे लंड पर बैठ गयी, मेरे मुँह से ‘आह..’ की आवाज आ गयी. लंड चूत के अन्दर लेते ही उसके मुँह से भी ‘ऊँह … आह..’ की आवाज निकल आयी. ","अगले दो पलों में ही मैंने देखा कि मेरा पूरा लंड उसकी चूत में कहीं खो गया था … और वो आंख बंद करके अपने होंठ अपने दांतों से दबा रही थी. न जाने कैसे पर मेरे हाथ उसके चुचों पर चले गए. मैंने उसके मस्त रसीले चुचों को पकड़ कर मसलना शुरू कर दिया. ","वो ‘आह आह … हाय..’ की आवाज निकालते हुए मेरे लंड पर कूदने लगी. उसकी जांघों की मेरी जांघों से टकराने की आवाज आ रही थी. उसके दोनों चूचे जोर जोर से ऊपर नीचे हो रहे थे. वो बस लगातार ऊपर नीचे होकर मेरे लंड को अपनी चूत में ले रही थी. ","फिर मैंने उसके दोनों चूचे छोड़ कर उसकी कमर को पकड़ कर अपने लंड को नीचे से ऊपर उसकी चूत में धक्का लगाना शुरू कर दिया. मेरे हाथ बीच बीच में उसकी गांड पर थपकी देने लगे थे. ऐसा करने से वो और ज्यादा जोश में ऊपर नीचे होने लगी और मेरे लंड को और तेजी से आपने चूत में लेने लगी. ","मैं पहली चुदाई से सातवें आसामान में था और जोर जोर से उसके चूतड़ों पर मारने लगा. वो चिल्लाने लगी, दर्द और मजे के चलते अपने मुँह से कामुक आवाजें निकालने लगी.\nकल्पना जोर जोर से कहने लगी- आंह साले चोदो मुझे … और जोर से चोदो … और मारो मेरी गांड को … बुझा दो मेरी प्यार मेरे राजा.","करीब पांच मिनट ऐसे ही उसने चुदने के बाद कहा- अब तुम मेरे ऊपर आओ और मुझे ऊपर से लंड पेल कर चोदो.\nमैंने उसको नीचे बेड पर सीधे लिटाया और उसकी दोनों टांगों को फैला कर अपना लंड उसकी चूत में डालने लगा. मगर लंड फिसल कर साइड में चला गया. मैंने फिर से एक बार नीचे चूत को देखा और लंड सैट करके धक्का लगाया. लंड फिर से फिसल गया. ","कल्पना ने अपने हाथ से मेरे लंड को पकड़ कर अपनी चूत के मुँह पर सैट किया और आंख मारते हुए कहा- अटैक.\nइस बार मैंने बहुत जोर से धक्का लगाया और मेरा लंड सीधा उसकी चूत को चीरते हुए उसकी बच्चेदानी को जा लगा.\nउसके मुँह से जोर से आवा निकल गई- हाय रे … मर गयी … आह … मार डाला रे … आह.","उसकी ऐसे दर्द भरी आवाज आयी, तो मैं डर गया. मैंने देखा कि उसकी आंख में थोड़ा सा पानी आ गया था.\nउसने कहा- थोड़ा आराम से चोदो ना … मैं कहीं भागी नहीं जा रही हूँ. ","मैंने धीरे धीरे धक्के लगाना शुरू किए. अब कल्पना मेरे लंड के नीचे थी और मैं उसके ऊपर चढ़ा था. मैं उसको किस कर रहा था और उसके मम्मों को मसल रहा था. फिर मैंने मुँह से उसके निप्पल को पकड़ कर खींचा, तो उसके मुँह से एक सिसकारी निकल गई. मैंने मस्ती में दांतों से निप्पल को काट लिया.","उसकी दर्द भरी आवाज आयी- आह्ह … हाय … आह मर गयी रे साले कुत्ते … रंडी हूँ … मगर इसे काट मत.\nये सुन कर तो मुझे और जोश आ गया. मैंने भी उसे गाली दी और कहा- साली कुतिया है तू … रंडी है मेरी … मैंने पैसे दिए है तुझे … आज तुझे चोद चोद कर अपनी रंडी बनाऊंगा, मुझे कुत्ता बोलती है मादरचोदी … ले और एक ले.","मैंने अपना लंड बाहर निकला और पूरा लंड जोर से अन्दर पेल दिया.\nवो और जोर से चिल्लाई- प्लीज मेरे राजा, आराम से करो … मैं रंडी जरूर हूँ पर इतने जोर जोर और काट कर चुदाई करोगे, तो मुझे भी दर्द होगा, मैं तुम्हें पूरा मजा नहीं दे सकूंगी … प्लीज आराम से चोदो मुझे. ","उसकी बात सुनकर मुझे बुरा लगा और मैंने फिर उसे सॉरी बोलकर धीरे धीरे लंड अन्दर बाहर करना शुरू किया. वो भी नार्मल होकर मेरा साथ देने लगी.","पांच मिनट बाद मुझे लगा कि मैं अब झड़ने वाला हूँ, तो मैंने अपनी रफ्तार बढ़ा दी और जोर जोर से कल्पना की चूत में लंड पेलने लगा.\nवो भी कामुक आवाज निकाल कर मुझसे कह रही थी- आंह ऐसे ही … और जोर से अहह आह. … आह आहा और अन्दर … मेरा पानी निकलने वाला है आर्यन … रुको मत प्लीज … और जोर से आह आहा … आहा … अहा … रुको मत … रुको मत … मैं आ रही हूँ … आह … आहा … मैं आयी. ","तभी उसने अपनी दोनों टांगें मेरी कमर में डाल दीं और अकड़ गई. मैं भी जोश में था … क्योंकि अब मेरा रस कभी भी निकलने वाला था, तो मैं भी तेज धक्के देते हुए उसके होंठों को काट रहा था. ","अगले ही पल मेरा लंड अपना पानी छोड़ने लगा था. मैं पूरा अपना लंड उसकी चूत में पेल कर उसके ऊपर ही लेट गया. ","कल्पना रंडी की चूत चुदाई की कहानी पढ़ कर आपके लंड और चूत गीले हो गए होंगे. मुठ बाद में मार लेना, प्लीज़ पहले मुझे मेल कर दीजिए.\n[email protected]","कहानी का अगला भाग: चूत चुदाई की हवस कॉलगर्ल से बुझी-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-1","href":"https://www.freesexkahani.com/antarvasna/chut-chudai-hawas-callgirl-1/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-3","href":"https://www.freesexkahani.com/xxx-kahani/chut-chudai-hawas-callgirl-3/"},{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"},{"title":"सगे रिश्तों में चुत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/sage-rishte-chut-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Call Girl","Chudai Ki Kahani","Hindi Sex Kahani","Hotel Sex","Kamvasna","Nangi Ladki","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"बीवी को कोठे की रण्डी बनाया-2","href":"https://www.freesexkahani.com/indian-sex-stories/biwi-kothe-randi-banaya-part-2/"},{"title":"दो दिलजलों की चुदाई हिंदी स्टोरी","href":"https://www.freesexkahani.com/indian-sex-stories/do-diljalon-ki-chudai-hindi-story/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-1","href":"https://www.freesexkahani.com/antarvasna/chut-chudai-hawas-callgirl-1/"},{"title":"दुनिया ने रंडी बना दिया- 6","href":"https://www.freesexkahani.com/group-sex-stories/randi-gaand-chudai/"}]}