{"Title":"कोरोना बाबा का प्रसाद- 1","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"12-08-2020","views":"128,012","description":["चुत कहानी हिंदी में पढ़े कि मेरे सामने वाले घर में तीन लड़कियां हैं. सबसे बड़ी बैंक में जॉब करती है दूसरे शहर में. जब वो अपने घर आयी तो मैंने उसे देखा और …","लेखक की पिछली कहानी थी: मां बनी मौसी को सेक्स का मजा दिया","लखनऊ से ट्रांसफर होकर देहरादून आये मुझे तीन महीने हो गये हैं. देहरादून में जो मकान किराये पर मिला उसके सामने सुनील जी का घर है. सुनील जी बैंक से रिटायर्ड हैं, उनकी तीन बेटियां हैं, बड़ी नमिता करीब 32 साल की है, मँझली मनीषा 30 साल की है और छोटी शैली 26 साल की.","नमिता और शैली यहीं रहती हैं और मनीषा बंगलौर में एचडीएफसी बैंक में जॉब करती है. नमिता और शैली सूखी लकड़ी जैसी हैं और बिल्कुल भी आकर्षक नहीं हैं, मनीषा को मैंने कभी देखा नहीं.","पिछले हफ्ते मेरी सास बाथरूम में स्लिप कर गई जिस कारण उसकी हड्डी टूट गई. मेरी पत्नी अपनी माँ का पता करने मायके गई तो मेरा खाना सुनील जी के घर होने लगा.\nतभी पता चला कि सुनील जी की मँझली बेटी मनीषा एक हफ्ते के लिए आ रही है.","दूसरे दिन सुबह न्यूज पेपर उठाने के लिए बाहर निकला तो सुनील जी के साथ एक लड़की बातें कर रही थी. उससे नजर मिलते ही मेरा कलेजा धक से हुआ, और वो भी उठकर अन्दर भाग गई.\nऐसा लगा कि चोट उसके कलेजे में भी लगी थी.","मैं बाहर निकला, सुनील जी से राम राम हुई. उन्होंने बताया कि कल शाम को मनीषा आ गई थी.","मैं वापस घर आया. मेरी आँखों के सामने वो दृश्य बार बार आ जाता. मनीषा का मासूम चेहरा, नशीली आँखें मुझे बेचैन कर रहे थे.","नहा धोकर मैं बहाने से सुनील जी के घर पहुंच गया. सुनील जी ने चाय बनाने के लिए कहा. थोड़ी देर में मनीषा ही चाय लेकर आई. पाँच फीट चार इंच का कद, प्रीति जिंटा जैसा भरा बदन, सांवला रंग, नशीली आँखें यह सब मुझे मदहोश करने के लिए काफी था.","टीशर्ट और बरमूडा पहने मनीषा ने मेरे दिल, दिमाग, शरीर में हलचल मचा दी थी. 38 साइज की चूचियां टीशर्ट फाड़कर बाहर आने को आतुर थीं और बरमूडा से बाहर झांकती माँसल जांघें मेरा लण्ड टनटना रही थीं.","मैंने बातचीत शुरू करने के मकसद से पूछा- आप एचडीएफसी बैंक में हैं?\n“जी, मैं आठ साल से इस बैंक में हूँ और बंगलौर की हेड हूँ.”\n“गुड, ये तो बड़ी खुशी की बात है. मेरा एकाउंट भी एचडीएफसी में ही है, कभी जरूरत पड़ी तो आपको कष्ट दूँगा.”\n“श्योर, सर. आजकल तो आप किसी भी ब्रांच से बैंकिंग कर सकते हैं.”","“मुझे सर न कहिये. आपका पड़ोसी हूँ, मित्र भी कह सकती हैं. अपना नम्बर दे दीजिये, कभी काम आयेगा.”\nमनीषा ने अपना नम्बर दिया, मैंने चाय पी और चला आया.","रोज की तरह दोपहर और रात को खाने की थाली सुनील जी की पत्नी दे गई.","रात को करीब साढ़े ग्यारह बजे मैंने मनीषा को व्हाट्सएप किया:\nप्रिय मनु, जब से तुम्हें देखा है, मैं अपने होश खो चुका हूँ. अपनी बाकी जिन्दगी मैं तुम्हारे आँचल के साये में गुजारना चाहता हूँ. किसी भी तरह कल मुझे मिलो, मैं तुमसे बात करना चाहता हूँ.\nतुम्हारा विजय","थोड़ी देर बाद जवाब आया:\nआपको देखकर कुछ कुछ हुआ तो मुझे भी था लेकिन समन्दर में पत्थर आपने अब मारा है. कल 11 बजे क्वालिटी रेस्टोरेंट पहुंचूंगी.\nगुड नाईट.","किसी तरह रात कटी. सुबह होते ही कभी न्यूज पेपर उठाने, कभी पौधों को पानी देने के बहाने बाहर गया ताकि यार का दीदार हो जाये. आखिर दीदार हो ही गया.","ग्यारह बजे रेस्टोरेंट में मुलाकात हुई और साथ जीने मरने की कसमें खा लीं. यह जानते हुए भी कि मैं शादीशुदा हूँ, मनीषा मुझ पर लट्टू हो गई.","रेस्टोरेंट से वापस लौटकर हम घर वापस आ गये. उसी रात प्रधानमंत्री जी टीवी पर आये और कोरोना के कारण कर्फ्यू घोषित कर दिया. अब बाहर जाकर मुलाकात का मौका नहीं मिलना था.\nतभी हम दोनों ने एक खतरनाक प्लान बनाया.","मनीषा ने खाँसना शुरू कर दिया और ‘बुखार लग रहा है.’ कहने लगी.\nकहीं कोरोना तो नहीं … यह सोचकर घर वाले घबरा गये.","सुनील जी ने मुझे फोन करके बुलाया, मुझे पूरी बात बताई.\nमैंने पूछा- मुझे ही बताया है या किसी और को भी?\n“नहीं, बस आपको ही बताया है.”\n“किसी को बताइयेगा भी नहीं. प्रशासन को पता चल गया तो इसको उठा ले जायेंगे और किसी सरकारी अस्पताल में भर्ती कर देंगे, आप भी नहीं मिल पायेंगे.”","“वो तो ठीक है लेकिन कुछ तो करना पड़ेगा.”\n“ज्यादा परेशान न होइये, हो सकता है कि मामूली फ्लू हो. एहतियात के तौर पर मनीषा को बिल्कुल अलग कमरे में रखिये, उस कमरे में और कोई न जाये ताकि अगर कोरोना है तो घर के बाकी लोग संक्रमित न हों.”","“ये कैसे सम्भव हो पायेगा, विजय बाबू? दो कमरे का मकान है, पीछे आँगन में जाने का रास्ता भी कमरे से होकर है.”\n“फिर एक काम हो सकता है कि मनीषा को मेरे घर के एक कमरे में शिफ्ट कर दीजिये, आप लोग एक एक करके मिलने भी आ सकते हैं.”","“आपके घर में? ये कैसे हो पायेगा, विजय बाबू. आपको इतना कष्ट कैसे दें?”\n“इसमें कष्ट कैसा, सुनील जी? इन्सान ही इन्सान के काम आता है. बस ये ध्यान रखियेगा कि प्रशासन को खबर न लगे, बाकी खाँसी, बुखार की दवा तो मैं दिला दूँगा.”","काफी सोच विचार के बाद सुनील जी और उनका परिवार इस प्रस्ताव पर सहमत हो गया. रात ग्यारह बजे के करीब जब मुहल्ले के सब घरों की लाइट ऑफ हो गई तो मनीषा व उसकी मम्मी दबे पांव मेरे घर आ गईं.\nमैंने मनीषा की मम्मी से कहा- मैं उस कमरे में सोता हूँ, यह कमरा खाली ही रहता है, मनीषा को इसी में लिटा दीजिए, आप भी चाहें तो इसी में रूक जाइये.","मुँह पर कपड़ा लपेटी हुई मनीषा बोली- नहीं मम्मी, आप न रूको. मुझे अकेले छोड़ दो, भगवान करेगा तो दो चार दिन में ठीक हो जाऊँगी, मुझे कोरोना नहीं है, बस एहतियात के लिए ऐसा करना जरूरी है.\n“ठीक है, मेरी बच्ची. तुझे तो वैसे भी अलग सोने की ही आदत है.” इतना कहकर आंटी अपने घर चली गईं.","आंटी के जाने के बाद बाहर का गेट, दरवाजा बंद करके मैं अन्दर आया तो मनीषा मुझसे लिपट गई और बेतहाशा चूमने लगी.","मैंने मनीषा को गोद में उठा लिया और अपने बेडरूम में ले आया. मनीषा को बेड पर लिटाकर मैंने अपनी टीशर्ट उतार दी और मनीषा पर लेटकर उसके होंठ चूसने लगा, मनीषा भी मेरे होंठ चूसकर जवाब दे रही थी.","मनीषा की साँस धौंकनी की तरह चल रही थी जिस कारण उसकी चूचियां मेरे सीने पर धक्के मार रही थीं. मनीषा के बगल में लेटकर मैंने उसकी टीशर्ट उतार दी, उसने ब्रा नहीं पहनी थीं.","खरबूजे के आकार की चूचियां अपने हाथों में समेट कर मैं चूसने लगा. मनीषा के निप्पल्स पर जीभ फेरने से निप्पल्स टाइट हो गये तो मैंने दाँतों तले दबा लिये. निप्पल्स को दाँतों तले दबाने से मनीषा कसमसाने लगी और मेरी पीठ पर नाखून रगड़ने लगी.","मेरी पीठ पर नाखून रगड़ते रगड़ते मनीषा ने मेरा लोअर नीचे खिसका दिया और मेरे चूतड़ों पर हाथ फेरने लगी, मेरा लण्ड पूरी तरह से तैयार हो चुका था.","मनीषा ने मेरी तरफ करवट ली और अपनी एक टाँग मेरी टाँग पर रखकर अपनी चूत मेरे लण्ड से सटा दी.\nमैंने अपना लोअर नीचे खिसकाकर अपना लण्ड बाहर निकाल दिया और मनीषा को अपने सीने से सटा लिया.","मनीषा के चूतड़ों को अपनी ओर दबाते हुए मैंने अपने लण्ड से मनीषा की चूत को सटा दिया. मनीषा अपने चूतड़ों को हिला डुला कर मेरा लण्ड अपनी चूत पर रगड़ने लगी. मनीषा के होंठ अपने होंठों में दबाकर मैंने अपना और मनीषा का लोअर उतार दिया.","आज दोपहर को ही मैंने अपने लण्ड महाराज और टट्टों की शेव की थी. मनीषा की चूत पर हाथ फेरा तो वहां का हाल भी वैसा ही था, उसने भी आज ही अपनी झाँटें साफ की थीं. मनीषा की चूत को अपनी मुठ्ठी में दबोचकर मैंने उसकी चूत का द्वार बंद कर दिया.","मेरे होंठ चूसते चूसते मनीषा अपनी चूचियां मेरे सीने पर रगड़ रही थी. मनीषा की चूत को अपनी मुठ्ठी से आजाद करके मैंने हौले हौले सहलाना शुरू किया और उसकी चूत के लबों पर उंगली फेरने लगा.\nमनीषा लण्ड लेने के लिए बेताब हो रही थी लेकिन मैं उसे यौनेच्छा के चरम तक ले जाना चाहता था.","उसकी टाँगों के बीच अपना चेहरा ले जाकर मैंने उसकी चूत चाटना शुरू कर दिया. मनीषा की चूत से निकलता रस मुझे उत्तेजित कर रहा था लेकिन मुझे कोई जल्दी नहीं थी.","मनीषा की चूत चाटते चाटते मैं 69 की पोजीशन में आ गया. मनीषा की जाँघें फैला कर मैंने अपने होंठ मनीषा की चूत पर रखकर अपनी जीभ उसकी चूत के अन्दर डाल दी. मेरा लण्ड मनीषा के मुँह के पास था, मैंने आगे खिसक कर अपना लण्ड मनीषा के होंठों के पास किया तो उसने मुँह खोल दिया.","मेरे लण्ड के सुपारे पर मनीषा की जीभ लगते ही मेरा नाग फुफकारने लगा. मनीषा की चूत तो रस बहा ही रही थी.","मनीषा से अलग होकर मैं बाथरूम गया, पेशाब किया और अपना लण्ड धोकर वापस बेड पर आ गया. अपने लण्ड पर कोल्ड क्रीम चुपड़ कर मैंने अपने लण्ड का सुपारा मनीषा की चूत के मुखद्वार पर रख दिया. मनीषा की कमर पकड़कर मैंने धक्का मारा तो मेरे लण्ड का सुपारा मनीषा की चूत के अन्दर हो गया.","दूसरा धक्का मारने से पहले मैंने मनीषा के चूतड़ उठाकर एक तकिया उसकी गांड के नीचे रख दिया. गांड के नीचे तकिया रखते ही मनीषा की चूत टाइट हो गई. मनीषा की दोनों चूचियां अपने हाथ में लेकर मैंने अपने लण्ड को अन्दर धकेला तो दो धक्कों में पूरा लण्ड मनीषा की चूत के अन्दर हो गया.","पूरा लण्ड चूत में लेकर मनीषा ने अपने दोनों हाथ जोड़कर कहा- विजय, मैंने कभी सोचा नहीं था कि मैं इस तरह अचानक किसी की हो जाऊँगी. मेरी जिन्दगी में कई पुरुष मित्र आये लेकिन कभी शरीर छूने तक की स्थिति नहीं आई. जो भी आये, बस सहपाठी, सहकर्मी या मित्र तक सीमित रहे. अब मैंने तुम्हारे सामने समर्पण किया है तो अब मेरी और मेरे परिवार की इज्ज़त तुम्हारे हाथ में है.","अपना लण्ड मनीषा की चूत के अन्दर बाहर करते हुए मैंने उसके गालों पर हाथ फेरा और कहा- मनीषा, तुम मेरी हो, जीवनपर्यन्त मेरी हो.\nमेरे इतना कहते ही मनीषा ने मेरा हाथ चूम लिया और चूतड़ उचकाकर लण्ड का मजा लेने लगी.","मनीषा की टाँगें अपने कंधों पर रखकर मैंने धक्का मारा तो मेरे लण्ड ने उसकी बच्चेदानी के मुँह पर ठोकर मारी. आह आह करते हुए मनीषा मेरे लण्ड की ठोकरें झेलने लगी.","काफी देर तक इस मुद्रा में चुदवाने के बाद मनीषा ने कहा- मेरी टाँगें दर्द कर रही हैं.\nमैंने मनीषा की टाँगें अपने कंधों से उतारीं और मनीषा के ऊपर लेट गया.\nमनीषा ने पूछा- हो गया?\n“नहीं, मनीषा. अभी कहाँ? अब ये जन्म जन्मांतर तक होता रहना है.”","इतना कहकर मैं उठा और मनीषा को घोड़ी बना दिया. मनीषा के पीछे आकर मैंने उसकी टाँगें चौड़ी कीं, उसकी चूत के लब खोले और अपने लण्ड का सुपारा रख दिया. ","मनीषा की कमर पकड़कर मैंने उसे बैक गियर लगाने को कह तो मनीषा ने अपने चूतड़ों को मेरी ओर धकेला. टप्प की आवाज के साथ सुपारा चूत के अन्दर गया तो मनीषा ने फिर से धक्का मारा और पूरा लण्ड अपनी गुफा में ले लिया.","अपनी कमर आगे पीछे करते हुए मनीषा लण्ड के मजे लेने लगी तो मैंने पूछा- ये सब कैसे सीखा?\n“सनी लियॉन की क्लिप्स देखकर!”","काफी देर से अलग अलग आसनों में चोद चोदकर मेरा लण्ड भी अपनी मंजिल तक पहुंचने वाला था. मैंने मनीषा को फिर से पीठ के बल लिटा दिया और उसकी गांड के नीचे तकिया रखकर अपना लण्ड उसकी चूत में पेल दिया.","मनीषा की चूचियां चूसते चूसते मैं उसे चोदने लगा.","जब डिस्चार्ज का समय करीब आया तो मेरा लण्ड और मोटा होकर अकड़ने लगा. मैंने मनीषा की जाँघें कसकर पकड़ लीं और राजधानी एक्सप्रेस की रफ्तार से चोदने लगा. मंजिल पर पहुंचते ही मेरे लण्ड ने पिचकारी छोड़ी और मनीषा की चूत मेरे वीर्य से सराबोर हो गई.","14 दिन तक मनीषा मेरे घर पर रही, इस दौरान हम पति पत्नी की तरह रहे. कोरोना का लॉकडाऊन खत्म होते ही मनीषा बंगलौर चली गई.","कैसी लगी आपको मेरी चुत कहानी हिंदी में?\nइसके बाद क्या हुआ, फिर लिखूंगा.\n[email protected]","इससे आगे की चुत कहानी हिंदी में: कोरोना बाबा का प्रसाद- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मां बनी मौसी को सेक्स का मजा दिया","href":"https://www.freesexkahani.com/family-sex-stories/xxx-mausi-ki-chudai/"},{"title":"कोरोना बाबा का प्रसाद- 2","href":"https://www.freesexkahani.com/antarvasna/new-sex-kahani-hindi/"},{"title":"लेडीज टेलर ने चोद दिया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/sexxy-story-in-hindi/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 2","href":"https://www.freesexkahani.com/indian-sex-stories/sex-with-bf-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Hindi Sexy Story","Hot girl","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"देसी लड़की मामा के बेटे से चुदी","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-mama-ke-bete-se-chudi/"},{"title":"सांवली सी एक लड़की सेक्स की दीवानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sexi-kahani-ladki-diwani/"},{"title":"दोस्त की बीवी को ट्रेन में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-storiya/"},{"title":"दोस्त की पड़ोसन भाभी की वासना- 2","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-sex-kahani/"}]}