{"Title":"दीदी की सहेली की चोदन स्टोरी","author":{"name":"सुमीत कुमार","href":"https://www.freesexkahani.com/author/krsumit/"},"date":"07-01-2021","views":"99,301","description":["चुत का भोसड़ा कहानी में पढ़ें कि मेरी दीदी की सहेली हमारे घर आती थी. मैं उसके सेक्सी बदन को घूरता था. उसे भी इस बात का पता था. उसके बाद क्या हुआ?","दोस्तो, मेरा नाम सुमित है और मैं हैदराबाद में रहता हूँ।","मेरी पिछली कहानी थी: किरायेदार आंटी ने मुझे मुठ मारते देख लिया","ये कहानी करीब 6 साल पुरानी है जब मैं अपने होम टाउन बिहार में रहता था। ये चुत का भोसड़ा कहानी मेरे और मेरी दीदी की सहेली के बीच की है। ","दीदी की सहेली का नाम फ़रज़ाना (बदला हुआ नाम) था जो मेरी ही दीदी के साथ पढ़ती थी. मेरा और उसका घर पास में ही था।\nतो पास में रहने की वजह से और मेरी दीदी के साथ पढ़ने की वजह से वो अक्सर मेरे घर आया जाया करती थी।","फ़रज़ाना दीदी देखने में बहुत गोरी और हल्की सी मोटी भी थी। उसकी उम्र लगभग 21 साल थी और फिगर 34-30-36 का होगा। जब से मैंने उनको देखा था तब से मैं उनको बहुत पसंद करता था। ","दीदी की बड़ी बड़ी चूची और मोटी गांड को याद करके हमेशा मैं मुठ मारा करता था।\nजब भी वो मेरे घर आती थी मैं हमेशा उनके आस पास ही रहने की कोशिश करता था.\nउसके बदन को तिरछी निगाह से देखता था।","उस समय तक तो फ़रज़ाना दीदी को ये बात पता नहीं थी कि मैं उनको पसंद करता हूं.\nमगर एक दिन जब वो मेरी दीदी के साथ पढ़ाई कर रही थी तो मैं भी उसी रूम में फ़रज़ाना दीदी के सामने कुर्सी पर बैठ कर पढ़ने का नाटक कर रहा था।\nमेरा ध्यान पढ़ाई में नहीं बल्कि फ़रज़ाना की चूचियों में था.","तभी फ़रज़ाना दीदी की नजर अचानक मुझ पर गयी और उसने मुझे उसके चूचे ताड़ते हुए देख लिया और सीधी होकर बैठ गयी। ","तब मैं थोड़ा डर गया कि वो किसी को बता न दे.\nमैं वहाँ से उठ कर चला गया।","फिर कुछ दिनों तक जब किसी ने मुझसे कुछ नहीं कहा तो मैं समझ गया कि इसने अब तक किसी को कुछ नहीं बताया है।","मेरी हिम्मत बढ़ गयी और फिर से मैं छुप छुप कर कभी उसकी गांड को तो कभी उसकी चूचियों को घूरने लगा.\nफ़रज़ाना दीदी की चूची इतनी टाइट और गांड इतनी मस्त थी कि अगर कोई अच्छे से देख ले तो कोई भी पागल हो जाये। ","उस दिन के बाद दीदी ने बहुत बार मुझे उसके जिस्म को घूरते हुए देखा।\nमगर किसी से कुछ कहा नहीं।","अब तक मुझे फ़रज़ाना दीदी की तरफ से कोई खुला निमंत्रण नहीं मिला था।","एक दिन मेरी दीदी के नंबर पर फ़रज़ाना दीदी का फ़ोन आया और वो बोली कि आज वो नहीं आ सकती क्यूंकि उसके घर वाले कहीं गए हुए थे और उसके कुछ नोट्स मेरे घर पर थे।\nउसने कहा कि अभी वो मेरी दीदी के पास नहीं आ सकती. अगर हो सके तो नोट्स दे दो मुझे.","मेरी दीदी ने कहा कि वो भी अभी उसके पास नहीं जा सकती मगर वो किसी के हाथ नोट्स को भिजवा देगी.","फ़ोन काटने के बाद मेरी दीदी ने मुझे वो नोट्स दिये.\nवो बोली- तू ये नोट्स फ़रज़ाना दीदी के घर जाकर दे आ, उसको जरुरत है।","मुझे थोड़ा डर भी लगा मगर मैं मना नहीं कर पाया।\nथोड़ी देर बाद मैं वो नोट्स लेकर फ़रज़ाना दीदी के घर पंहुचा और घंटी बजायी तो दीदी ने दरवाजा खोला।","जब मैं वो नोट्स वापस करके जाना लगा तो दीदी ने मुझे रोका और अंदर आने को बोली।\nमैं भी चुपचाप उनके घर के अंदर चला गया तो उसने गेट बंद कर लिया।","फिर उसने मुझे बैठने के लिए कहा और चाय के लिए कहने लगी.\nमैंने भी हां कर दी क्योंकि मैं उसके सामने ज्यादा कुछ बोल नहीं पा रहा था. ","5 मिनट बाद में वो चाय लेकर आ गयी.\nउस वक़्त भी मेरी नजर फ़रज़ाना दीदी पर ही थी और उसने भी ये देख लिया।","फिर हम चाय पीने लगे.","वो मेरी गर्लफ्रेंड के बारे में पूछने लगी.\nमैंने मना कर दिया कि मेरी कोई गर्लफ्रेंड नहीं है.\nवो बोली- ओह्ह अच्छा … तो तू इसलिए मुझे हर टाइम ऐेसे घूरता रहता है?\nये सुनकर मैं चुप हो गया और मैंने अपना सिर नीचे कर लिया. ","दीदी बोली- बता … तू हमेशा मुझे घूरता क्यों है? क्या देखता रहता है हमेशा तू मेरे अंदर?\nमैंने धीरे से बोला- कुछ नहीं दीदी … बस ऐसे ही!","वो बोली- क्या ऐसे ही? देख सच सच बता, नहीं तो मैं सबको बता दूंगी तेरी इस हरकत के बारे में!\nमैंने डरते हुए कहा- दीदी, आप मुझे शुरू से अच्छी लगती हो बस इसलिए कभी कभी … वो … बस!","फ़रज़ाना- देखो सुमित, तुम बहुत अच्छे लड़के हो और स्मार्ट भी हो। तुम मुझे दीदी भी बोलते हो तो ऐसा नहीं करना चाहिए। हां, इस उम्र में ऐसा होता है मगर रिश्ते का तो ख्याल करो? और अगर किसी को पता चल गया तो पता है कितनी दिक्कत हो जाएगी?","मैं चुपचाप फ़रज़ाना दीदी की बात को सुन रहा था।\nफिर बोला- ये बात किसी को पता नहीं चलेगी दीदी … क्यूंकि ऐसी बातें मैं किसी को नहीं बताता।","फिर दीदी ने कहा- अच्छा एक बात बता, तुम्हें सिर्फ मैं अच्छी लगती हूँ या तुम्हें कुछ और भी पसंद है मेरा?\nमुझे तो कुछ समझ नहीं आ रहा था कि क्या हो रहा है मेरे साथ!","मगर मैं धीरे से अपना सिर नीचे करते हुए बोला- नहीं दीदी … और कुछ नहीं।\nदीदी थोड़ा गुस्सा होते हुए बोली- तो साले … मेरे सीने और पिछवाड़े को क्यों ताड़ता है? शर्म नहीं आती तुझे? दीदी बोलता है मुझे और दीदी के जिस्म को ही देखता है!!","मैंने कहा- पसंद रिश्ते को देख कर नहीं होती दीदी। आप मुझे अच्छी लगी तो लगी। दीदी आप सच में बहुत सुन्दर हो, बहुत प्यारी हो।","दीदी को अपनी तारीफ मेरे मुँह से सुन कर अच्छा लगा और वो मुस्कराने लगी।\nफिर दीदी ने मेरे हाथ में अपने हाथ को रखा और बोली- देख सुमित तुम भी बहुत अच्छे हो, इसलिए मैंने अब तक ये बात किसी को नहीं बताई लेकिन ये बात सिर्फ हम दोनों तक ही रहनी चाहिए. कभी किसी को पता नहीं चलनी चाहिए।","मैंने कहा- भरोसा रखो दीदी, हम दोनों के बीच जो भी है या होगा ये किसी को पता नहीं चलेगा।\nबोलते हुए मैंने अपना हाथ फ़रज़ाना की जांघ पर रख दिया और धीरे धीरे सहलाने लगा।","जब उसने कुछ नहीं बोला तो मैं धीरे धीरे अपना हाथ सहलाते हुए फ़रज़ाना दीदी की चूत तक ले गया और कपड़े के ऊपर से ही सहलाने लगा।\nअब दीदी थोड़ा गर्म हो गयी थी और वो भी धीरे से अपना हाथ मेरे लंड पर रख कर ऊपर से दबाने लगी, सहलाने लगी।","थोड़ी देर बाद वो मुझसे लिपट गयी और मेरे होंठों को चूमने लगी।\nमैंने भी उनकी चूची को दबाते हुए मसलना शुरू कर दिया; उनके होंठों को चूसने लगा. ","चूमते हुए मैंने उसके कपड़े उतार दिए और उनके पूरे जिस्म को चूसने और चाटने लगा।","जब मैं फ़रज़ाना दीदी की चूची को दबा दबा कर उसके निप्पल चूस रहा था तो उनकी निप्पल पूरी टाइट हो गयी थी और थोड़ी देर बाद तो वो मेरे सिर को पकड़ कर नीचे करने लगी। ","चूसते हुए जब मैं नीचे आया तो उसकी पैंटी पूरी गीली हो गयी थी.","फिर जान बूझ कर उनको तड़पाने के लिए पैंटी के ऊपर से ही मैं उनकी चूत चाटने लगा।","अब वो कसमसाने लगी और जब उससे बर्दाश्त नहीं हुआ तो वो पैंटी उतारकर चाटने को कहने लगी. ","जैसे ही मैंने उनकी पैंटी को पकड़ा उसने नीचे से अपनी गांड उठा दी और मैंने उनको पूरी नंगी कर दिया।\nउनकी फूली हुई चूत पर छोटे छोटे बाल थे। ","मैं देख ही रहा था कि दीदी ने मेरे सिर के बालों को पकड़ा और बोली- चाट इसे!","मैंने भी दीदी की चूत को अपनी उंगली से फैला कर चाटना शुरू कर दिया।\nचाटते हुए दीदी की चूत और ज्यादा पानी छोड़ने लगी।","दीदी ने भी मस्त होकर अपनी टांगें उठा कर फैला दीं और धीरे से बोलने लगी- हां मेरे राजा … हां … चाट … ऐसे ही चाट! चाट चाट कर पूरा पानी पी ले अपनी दीदी की चूत का!","थोड़ी देर बाद मैंने उन्हें डॉगी पोज़ में आने को बोला तो उसने भी तुरंत झुक कर टांगें फैला दीं और अपनी गांड उठा दी.\nओह्ह्ह … क्या गांड थी उनकी … एकदम मस्त, चिकनी मोटी गांड। ","मुझे तो यकीन ही नहीं हो रहा था कि जिसको मैं सोच कर इतना मुठ मारा करता था वो गांड आज मेरे सामने थी और वो भी पूरी नंगी!\nमैंने बोला- ओह्ह्ह्ह दीदी … आपकी गांड बहुत मस्त है.\nबोलते हुए मैंने उनकी गांड पर हल्का सा चांटा मार दिया। ","फ़रज़ाना ने कहा- इतनी पसंद है तो चाट कर खा ले! आज मैं नहीं रोकूंगी तुझे, जो करना है कर ले!","तभी मैं उनकी गांड को चाटने लगा। अपनी जीभ से कभी उसकी चूत को तो कभी उसकी गांड को रगड़ कर चाटने लगा। ","वो अपनी गांड को मेरे मुँह में दबाते हुए चटवाने लगी और थोड़ी देर में वो चटवाते हुए झड़ गयी।","अब उसने मेरे लंड को पकड़ा और अपने हाथों से आगे पीछे करते हुए बोली- इतना मस्त लौड़ा होगा तेरा … मैंने सोचा भी नहीं था.","उसने मेरे लंड को मुंह में ले लिया और मेरी आह्ह … निकल गयी.\nमैं भी सिसकारते हुए बोला- आह्ह दीदी … चूस लो ये लौड़ा, ये आपके लिए बहुत तड़पता रहता है. निकाल दो इसका पानी.","अब वो और जोर जोर से चूसने लगी तो मैंने कहा- ओह्ह्ह … मेरी फ़रज़ाना दीदी … चूसो और चूसो।\nवो मेरे लंड के साथ मेरे आंड भी चाटने लगी।","जब मुझे लगा कि मेरा निकलने वाला है तो मैंने उसे रोका और बेड पर पटक कर दीदी के नंगे बदन पर चढ़ गया. ","धीरे से मैं दीदी के कान में बोला- अब मत तड़पाओ मेरी जान … मेरे लंड को अपनी चूत में ले लो.\nवो बोली- तो चोद ले ना अपनी दीदी की चूत … बना दे इसका भोसड़ा.","मैंने दीदी की टांगों को उठा कर फैलाया और अपनी कमर पर रख दिया.\nअपने लंड को उनकी चूत पर रगड़ कर सेट किया और थोड़ा अंदर डालने लगा. ","दीदी को थोड़ा दर्द हुआ तो उन्होंने कहा- धीरे से डाल … दर्द हो रहा मुझे!\nजैसे ही मैंने डालने की कोशिश की तो दीदी की गीली चूत की वजह से लंड बाहर फिसल गया। ","तब मैंने दीदी को जोर से हग किया और अपने लंड को पकड़ कर दीदी की चूत के छेद में रख कर एक जोर का झटका दिया।\nआधा लंड दीदी की चूत में घुसा ही था कि उनकी चीख निकल गयी और वो बाहर निकालने के लिए बोलने लगी. ","मगर मैंने उनकी नहीं सुनी और थोड़ा सा लंड पीछे करके इस बार पूरा जोर का झटका मारा.","इस बार मेरा लंड दीदी की चूत को फाड़ता हुआ पूरा अंदर घुस गया। ","दीदी को और भी ज्यादा दर्द हुआ तो वो चिल्लाने लगी और बोली- साले तेरी बहन का भोसड़ा, बहनचोद … बोला था न मैंने कि धीरे से करना। बाहर निकाल उसको मादरचोद … दर्द हो रहा है। ","मैंने कहा- कुछ नहीं होगा 2 मिनट इंतज़ार करो. धीरे धीरे दर्द ख़त्म हो जायेगा. फिर मज़ा आएगा।","दीदी की गाली से मुझे थोड़ा अजीब सा लगा. फिर मैंने सोचा अगर मैं कुछ कहूंगा तो ये फिर नहीं चुदवायेगी।\nइस साली की गाली का जवाब तो मैं भी गाली से ही दूंगा और वो भी चोद चोद कर … मगर ये पहले थोड़ा शांत हो जाये।","फिर 2-3 मिनट के बाद दर्द थोड़ा कम हुआ तो मैंने अपनी कमर धीरे धीरे आगे पीछे करना शुरू की.","अब दीदी को भी थोड़ा अच्छा लगने लगा तो वो भी अपनी गांड को नीचे से उठा उठा कर मेरे लंड को अपनी चूत में घुसवा कर चुदवाने लगी.","थोड़ी देर में जब मेरा लंड दीदी की चूत में पूरा सेट हो गया तो अब वो मज़े लेकर चुदवाने लगी और बोली- और जोर जोर से कर … थोड़ा अच्छा लग रहा है। ","मैंने बोला- देखा … मैंने बोला था न कि थोड़ी देर में ठीक हो जायेगा. आप फालतू का गुस्सा हो रही थीं।\nदीदी ने कहा- मैंने भी कहा था भोसड़ी के … मैंने भी कहा था कि धीरे से डाल … मगर तू साला कुत्ता मुझे रंडी समझ कर घुसा रहा था. ","मज़ाक करते हुए मैं बोला- ओह्ह्ह दीदी … मेरी जान … मैं तुम्हारा कुत्ता बनने को तैयार हूँ. बस तू मेरी रंडी बन जा!","दीदी ने कहा- साले तू छोटा है मुझसे … मगर तेरा लंड बहुत तगड़ा है। ओह्ह सुमित … बना ले अपनी रंडी मुझे, ले चोद। आआह्ह आअह्ह्ह … चोद साले चोद … और चोद … चोद अपनी दीदी की चूत को … बना दे इसका भोसड़ा साले कुत्ते!","मैंने भी अब पूरे जोश में था और बोला- हां साली रंडी ले … चुदवा अपनी चूत को अपने भाई के लंड से. साली छिनाल … बहुत तड़पाया है तूने. तेरी मां का भोसड़ा … साली कुतिया. ","मेरी बातों को सुनकर दीदी ने मेरी गांड को पकड़ा और जोर जोर से अपनी गांड को नीचे से उछाल उछाल कर चुदवाने लगी और बोली- हां भाई हां … चोद … ऐसे ही चोद … चोद अपनी दीदी की चुत को भाई … और जोर जोर से चोद … आह्ह … फाड़ दे अपनी दीदी की चूत को आज और बना दे इसका भोसड़ा! चोद अपनी रंडी दीदी की बुर को साले बहनचोद!!","ऐसे ही चुदवाते हुए अचानक वो जोर से हांफने लगी और बोली- गिरने वाला है सुमित … प्लीज ऐसे ही जोर जोर से चोदता रह!\nमैंने कहा- ओह्ह्ह मेरे लंड की रंडी दीदी … ले और ले … और चुदवा … गिरा दे अपनी चूत का पानी साली रंडी! ","दीदी ने कहा- हां भाई हां … हां ऐसे ही … ओह्ह्ह … आअह्ह् … आह्ह्ह्ह …\nकरते हुए दीदी झड़ गयी। ","दीदी के झड़ते हुए मेरा भी निकलने वाला था तो मैंने कहा- मेरा भी निकलने वाला है दीदी … कहां निकालूँ?","वो बोली- मेरी चूत में ही गिरा दे. मैं दवाई ले लूंगी.\n2 मिनट में मैंने भी दीदी की चूत को अपने लंड के पानी से भर दिया।\nदीदी ने मुझे जोर से हग कर लिया और मुझे चूमने लगी. ","फ़रज़ाना दीदी बोली- मज़ा आ गया यार … तेरे लंड से अपनी चूत चुदवाकर! उंगली से चोद चोद कर बोर हो गयी थी। साला लंड में जो मज़ा है वो उंगली में नहीं। ","फिर हम दोनों ऐसे ही नंगे पड़े थे कि अचानक मेरे घर से फ़ोन आया.\nतो मैंने कहा कि मैं फ़रज़ाना को नोट्स देने के बाद अपने दोस्त के घर चला गया था.\nउसके बाद मैं कपड़े पहनने लगा. ","फ़रज़ाना कहने लगी- तुझे वापस भेजने का मन नहीं कर रहा.\nमैंने कहा- कोई बात नहीं दीदी. आज से आप मेरे लंड की रानी और मैं आपकी चूत का राजा हूं. फिर कभी मौका मिला तो और भी खतरनाक तरीके से चोदूंगा आपको।","वो बोली- बहनचोद … मेरी चूत भी चोदता है और दीदी भी बोलता है? अकेले में मेरा नाम लिया कर और मुझे आप कहकर मत बुलाया कर!\nमैंने मुस्कराते हुए कहा- ठीक है, मगर एक शर्त पर?\nफ़रज़ाना चौंक गयी और बोली- कौन सी शर्त?","मैंने कहा- अगली बार मुझे तुम्हारी गांड चोदनी है। सच में फ़रज़ाना … तुम्हारी गांड बहुत मस्त है और मुझे पसंद भी है। तुम्हें पता नहीं कि कितनी बार मैंने तुम्हारी गांड को याद करके मुठ मारी है।","वो बोली- नहीं … गांड में बहुत दर्द होगा। जैसे तूने मेरी चूत फाड़ दी वैसे ही तू मेरी गांड भी फाड़ देगा.\nमैं बोला- नहीं … भरोसा रखो. शुरू में दर्द होता है लेकिन बाद में उतना ही मजा है.","वो थोड़ा सोचकर बोली- ठीक है, जब मौका मिलेगा तो अगली बार गांड में कर लेना लेकिन धीरे करना प्लीज।\nफिर मैंने उसको हग किया और किस करके वहां से आ गया अपने घर। ","तो दोस्तो, ये मेरी दीदी की सहेली की चूत चुदाई की कहानी थी. आपको ये चुत का भोसड़ा कहानी कैसी लगी मुझे बताना.\nअगली बार मैं आपको उसकी गांड चुदाई की स्टोरी बताऊंगा कि कैसे मैंने उसकी गांड चोदी.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"किरायेदार आंटी ने मुझे मुठ मारते देख लिया","href":"https://www.freesexkahani.com/antarvasna/sexy-chachi-ki-garam-kahani/"},{"title":"दोस्त की बीवी की चुदाई की कहानी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/akeli-bhabhi-ki-chudai-story/"},{"title":"घरेलू औरत की प्यार भरी चूत चुदाई -1","href":"https://www.freesexkahani.com/indian-sex-stories/indian-aunty-sex-story/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["College Girl","Garam Kahani","Hindi Sex Kahani","Hot girl","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"लेडीज टेलर का लंड और मेरी चूत गांड-2","href":"https://www.freesexkahani.com/group-sex-stories/tailor-lund-chut-2/"},{"title":"ससुर जी का लंड लिया प्यासी चूत में","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-story/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/girl-sucking-dick-story/"},{"title":"मेरी जवानी और सेक्स की प्यास- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-story/"}]}