{"Title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-5","author":{"name":"आर्यन कुमार","href":"https://www.freesexkahani.com/author/aaryankumar/"},"date":"02-04-2020","views":"31,112","description":["मैं रंडी जरूर हूँ लेकिन हूँ तो इंसान ही … मुझे भी दर्द होता है. आज तुमने जैसी मेरी चुदाई की है, ऐसी चुदाई मेरी शादी के बाद हुई थी. उस वक़्त मैं इतना ज्यादा चिल्लाई थी.","मेरी सेक्स कहानी के पिछले भाग\nचूत चुदाई की हवस कॉलगर्ल से बुझी-4\nमें आपने पढ़ा कि मैंने उसी कालगर्ल को फिर से बुला कर चोदा था और झड़ गया था.","अब आगे:","फिर हम दोनों बाथरूम गए. उसने मेरे लंड से कंडोम को हाथ में लेकर कहा- आज तो कुछ ज्यादा ही झड़ गए हो.\nउसने कंडोम को डस्टबिन में फेंक दिया और पानी से मेरा लंड साफ़ कर दिया. इसके बाद उसने अपनी चूत भी साफ़ कर ली. ","फिर हम दोनों एक-दूसरे के नंगे बदन को पकड़े हुए वापस बिस्तर पर आ गए. ","बिस्तर पर आने के बाद उसने कहा- आज तो तुमने मुझे मार ही डाला था. इतना जोर से कोई करता है क्या? मैं रंडी जरूर हूँ, लेकिन हूँ तो इंसान ही … मुझे भी दर्द होता है. आज तुमने जैसी मेरी चुदाई की है, ऐसी चुदाई मेरी शादी के बाद हुई थी. उस वक़्त मैं इतना ज्यादा चिल्लाई थी, उस वक़्त जो दर्द हुआ था, वो आज हुआ है. सच में आज से पहले मेरी इतनी ताबड़तोड़ चुदाई किसी ने नहीं की है. तुमने मेरी प्यास बुझा दी. ","कल्पना के चेहरे पर उसकी संतुष्टि साफ़ दिखाई दे रही थी.\nउसने मुझे किस किया और मेरे लंड पर हाथ फेरने लगी. मेरा लंड फिर से खड़ा हो गया. मैंने उससे कहा- मुझे अब तुम्हारी गांड मारनी है.\nउसने कहा- आर्यन आज तक मैंने कभी अपनी गांड नहीं मरवाई है.\nमैंने उससे कहा- आज मैं तुम्हारी गांड मारे बिना नहीं रहूँगा.\nकल्पना ने कहा- नहीं प्लीज नहीं. ","मैंने उससे कहा कि इसके मैं तुम्हें अलग से पैसे देता हूँ.\nफिर भी कल्पना ने मना कर दिया. कप्लना ने मुझसे कहा- तुम्हारी दोनों ख्वाहिश मैं पूरी कर सकती हूँ.\nमैंने कहा- दोनों?\nउसने कहा- तुमने ही कहा था कि तुम्हें चूची से निकलने वाला दूध पीना है, तुम्हारी ये इच्छा है.\nमैंने कहा- हां पर उस वक़्त तुमने कॉल पर कहा था कि मेरी चूची में दूध नहीं आता, फिर अब कैसे?\nकल्पना बोली- मेरा नहीं … किसी और का!","मैंने कहा- चलो ये तो ठीक है मगर दूसरी कौन सी ख्वाहिश?\nकल्पना बोली- गांड मारने की?\nमैंने कहा- आरे वाह … फिर तो ठीक है … तो पहले क्यों ना बोल रही थी?\nकल्पना ने कहा- मैं मेरी गांड मारने की नहीं कह रही हूँ. किसी और की बात कर रही हूँ, जो तुम्हें चूची से अपना दूध भी पिला देगी और अपनी गांड भी मारने देगी. ","मैंने ये सुन कर उसे कसके अपने गले से लगाया और एक किस कर दिया.\nमैंने पूछा- कब?\nकल्पना ने कहा- तुम्हें याद है मैंने तुम्हें कहा था कि मैं तुम्हें कॉल करूंगी. मुझे तुमसे कुछ काम है.\nमैंने कहा- हां हां … याद है मुझे.\nकल्पना ने कहा- लेकिन उसके लिए तुम्हें भी मेरा एक काम करना पड़ेगा.\nमैंने उसे किस किया और कहा- जानेमन एक क्या … मैं तुम्हारे लिए सौ काम भी करूंगा. ","मैंने उसके चूची को अपने दांतों से हल्का काटा … तो कल्पना के मुँह से आह … आहा … निकल गयी.\nकल्पना ने कहा कि तुम्हें मेरी एक सहेली को चोदना पड़ेगा. ","ये सुन कर मैं और खुश हुआ कि चलो दूसरी कोई चूत के दर्शन होंगे और चुदाई भी होगी.\nमैंने उससे कहा- ठीक है … तुम्हारी सहेली कितना लेगी?\nकल्पना ने कहा- नहीं, वो कुछ पैसे नहीं लेगी. ","यह सुन कर तो मेरे मुँह में पानी आ गया. क्योंकि दोस्तो, कल्पना रंडी को मैं तीन शॉट लगाने के दो हजार देता था. उसमें वो मेरा लंड भी चूसती है और चुदाई भी करती है. ","मैं बहुत खुश हुआ और कल्पना से कहा- लेकिन ऐसा कैसे?\nकल्पना ने कहा- मैं जिस चॉल में रहती हूँ, वहां मेरे पड़ोस में मेरी एक सहेली है. उसका नाम साक्षी है. वो शादीशुदा है और उसका पति ऑटो रिक्शा चलाता है. उनकी शादी को ग्यारह साल हो गए … लेकिन उन्हें अभी तक बच्चा नहीं हुआ है, उसे एक बच्चा चाहिए.\nमैंने कहा- पर इसमें मैं कैसी हेल्प कर सकता हूँ?\nकल्पना ने मुझसे कहा- तुम उसे चोद कर एक बच्चा दे दो. ","ये सुन कर मैं बहुत डर गया और मैंने कहा- नहीं नहीं मेरी तो अभी तक शादी भी नहीं हुई है. मैं तो शादी के बाद ही चुदाई करने वाला था, लेकिन ऑफिस के दोस्तों के बहकावे में आकर मैंने चुदाई करने का फैसला किया था. मैं अब चुदाई के लिए तुम्हारे पास ज्यादा भी नहीं आ सकता … क्योंकि घर वाले अगले साल मेरी शादी कर देंगे. ","कल्पना ने कहा- मुझे पता है. मैं रंडी हूँ … देख कर पता लगा लेती हूँ कि कौन कुंवारा है और कौन नहीं. मुझे तुम्हारे दोस्त पंकज ने पहले से ही सब बताया था कि तुमने अब तक कुछ भी नहीं किया है. तुम कितने सीधे हो और कैसे उन्होंने तुम्हें मेरे पास भेजा, वो सब मुझे मालूम है.","मैं कल्पना की सारी बातें सुन रहा था.\nउसने कहा- मैं भी ढूंढ ही रही थी कि शायद कोई अच्छा मर्द मिल जाए, जो मेरी सहेली की मदद कर सके. मुझे तुम अच्छे भी लगे … और तुम हो भी अच्छे. मेरी दोस्त साक्षी की मदद कर दो, वो तुम्हें थोड़े से पैसे भी दे देगी और तुम्हारी ख्वाहिश भी पूरी कर देगी. ","ये सुनकर मैं बहुत ज्यादा डर भी गया और सोच में भी पड़ गया.","कल्पना ने कहा- कोई बात नहीं तुम सोच कर बताना. अभी हम अपनी अधूरी चुदाई पूरी कर लेते हैं, देखो कैसे मेरा शोना मेरी चूत में जाने के लिए तैयार है.\nयह कह कर कल्पना ने मेरे लंड को मुँह में भर लिया और मेरा लंड चूसने लगी. ","मैं भी उसका सर अपने लंड में दबा रहा था. मेरा लंड बहुत ज्यादा कड़ा हो गया था.\nमैंने कल्पना से कहा- आह, पूरा लंड अन्दर तक मुँह में लो ना.\nउसने भी मेरी बात सुन कर मेरे लंड को और भी ज्यादा अन्दर ले लिया.","मैं अपनी आंखें बंद करके उसके होंठों और जीभ को अपने लंड पर महसूस कर रहा था. वो लंड को जल्दी जल्दी अन्दर बाहर करने लगी, इससे मुझे भी मजा आ रहा था. ","कुछ मिनट के बाद मैंने कल्पना से कहा- अब मैं तुम्हारी चुत चुसाई करता हूँ.\nयह कहकर मैंने कल्पना को बेड पर लिटाया और उसकी टांगें फैला कर चूत को किस किया. फिर उसकी चूत की चुसाई करने लगा. ","कल्पना अपनी आंखें बंद करके मेरा सर अपने हाथों से पकड़ लिया. वो अपनी चूत में मेरे सर को दबा रही थी और ‘आह … हाय … आहा … स्स. … आहा और जोर से पूरा अन्दर तक..’ ऐसे बड़बड़ा रही थी. ","मैंने भी उसकी चूत को थोड़ा फैला कर अपनी जीभ को उसके चूत के अन्दर पेल कर घुमाना चालू कर दिया. मेरी इस हरकत से कल्पना अपनी चूत उछालते हुए और तेज मादक आवाजें निकालने लगी. ","‘आहा हाय रे. … और जोर से … पूरा अन्दर तक आह … आह और चूसो ना आह खा जाओ मेरी चूत को … आह हा. … आहा आहा स्स स..’ ","अभी मुझे कल्पना की चुत चूसते हुए दो मिनट ही हुए होंगे कि उसकी चूत से मुझे कुछ खट्टा खट्टा सा लगने लगा. ","इधर कल्पना की सिसकारियां भी बढ़ गयी थीं. मैं समझ गया कि अब ये झड़ने वाली है. इसलिए इसकी चूत अब पानी छोड़ रही है. ","कल्पना भी अपनी चूत ऊपर उठा उठा कर मेरे मुँह में चूत दबा रही थी और बड़बड़ कर रही थी. ","मैंने चुत से मुँह हटाते हुए उससे कहा- चलो अब तुम घोड़ी बन जाओ … मैं पीछे से तुम्हारी चुदाई करता हूँ. ","वो जल्दी बेड से उठ कर दीवार की तरफ मुँह करके झुक गयी. मैंने अपने लंड को उसकी चूत पर सैट किया और उसकी गर्दन पर किस करते करते पीछे से अपना लंड अन्दर घुसा दिया. ","मेरा लंड चुत में न जाकर बाजू में फिसल गया. फिर कल्पना ने कहा- रुको, मैं अन्दर लेती हूँ.\nकल्पना ने आगे से अपनी चूत के नीचे से मेरे लंड को पकड़ कर कहा- अब मारो धक्का. ","पीछे से मैंने भी उसकी चूत में धक्का दे मारा. इस बार मेरा लंड एकदम अन्दर चला गया और कल्पना के मुँह सिसकारी निकल गयी.","मैंने पीछे से कल्पना के बाल पकड़ कर उसकी चुदाई शुरू कर दी. मैं कल्पना को पीछे से जोरदार धक्के दे रहा था. कल्पना की गांड पर मेरी जाँघें टकरा कर थप थप की आवाजें निकाल रही थीं. ","मेरे हर के धक्के से कल्पना के मुँह से ‘आह … आह … उह … हम्म … और तेज और जोर से आह … आह … और अन्दर … चोदो … मुझे और चोदो … हां ऐसे ही हम्म आह…’ की मादक आवाजें निकल रही थीं. मैं भी कल्पना को घोड़ी की तरह और जोर से चोद रहा था. ","पांच मिनट के बाद मैंने कल्पना को कुर्सी पर बैठ कर चुदवाने को कहा.\nकल्पना जल्दी से सीधी हो कर मुझे गले लगा कर किस करने लगी और कहने लगी- आज मेरी चूत का पूरा पानी निकाल दो. ","मैं कुर्सी पर बैठ गया और कल्पना को मेरी तरफ मुँह करके मेरे लंड पर बैठने को कहा. ","कल्पना भी ठीक वैसे ही मेरी तरफ मुँह करके मेरी गोद में मेरे लंड पर बैठ गयी. उसका पूरा गर्म गर्म बदन मुझे सीने पर महसूस हो रहा था. मेरा लंड उसकी चूत में कहीं खो गया था. ","मैंने कल्पना को किस किया और उसके कान को भी अपनी जीभ से छूने लगा, किस करने लगा. ","ऐसा करने से कल्पना मुझे और जोर से कसके अपने गले लगा कर लंड पर धीरे धीरे अपनी चूत रगड़ने लगी. उसकी मादक सिसकारियां निकलने लगीं. मैं भी कल्पना को नीचे अपना लंड धीरे धीरे से और अन्दर धकेलने लगा. हम एक दूसरे को किस करते करते चुदाई कर रहे थे. ","फिर मैं कल्पना के एक बूब को अपने मुँह में लेकर चूसने लगा.\nइससे वो और भी ज्यादा गर्म हो गयी और मुझे कसके अपनी बांहों में लेकर चिल्लाने लगी- आह … ऐसे ही करो और जोर से और अन्दर डालो ना … आहा आ … आह हुस्स … हम्म … आह … मैं आने वाली हूँ … और तेज हा … एस्स … आहा. आउच … और जोर से … प्लीज रुको मत डालो अन्दर तक … और अन्दर आह … मैं आने वाली हूँ … आह मैं गयी आर्यन … प्लीज रुको मत … और जोर से चोदो ना आहा … आहा आह … यस्स.","ऐसा कहकर वो झड़ने लगी और मैं उसके दोनों मम्मों को तेजी से चूसने लगा. कल्पना ने झड़ते ही अपनी बांहें मेरी गर्दन में लपेट दीं और मुझे किस करना शुरू कर दिया.","जैसे ही उसकी चूत ने पानी छोड़ा, उसने अपने नाख़ून मेरी पीठ पर गड़ा दिए. वो चिल्लाते हुए अपने नाख़ून गड़ा रही थी. मैं भी उसकी चुत को जोर से चोद रहा था. ","कुछ मिनट ऐसे ही चोदने के बाद मुझे लगा कि अब मेरा लंड भी अपना सारा लावा छोड़ने की हालत में आ गया है.\nमैंने कल्पना को किस करते हुए कहा- मेरा छूटने वाला है. ","कल्पना जोर जोर से मेरे लंड पर कूदने लगी और मुझे जोर से कसके अपनी बांहों में लेकर किस करने लगी, मेरी पीठ पर हाथ फेरने लगी.\nएक मिनट के बाद ही मेरा बदन अकड़ने लगा. मैंने कहा- आह मेरी जान मेरा अब निकलने वाला है.\nउसने कहा- आह … हां मेरा भी छूटने वाला है. ","वो और भी जोर से मेरे लंड पर कूदने लगी. उसकी गांड मेरी गोटियों पर थप थप थप की आवाज कर रही थी. इस बार मेरे लंड ने अपना पानी छोड़ दिया और मैं उसे किस करते हुए थोड़ा थक गया. लेकिन कल्पना का पानी नहीं निकला था, तो वो और भी जोर से मेरे लंड पर कूद रही थी. उसकी चूत झड़ने लगी थी कि उसने मुझे और ज़ोर अपने नाख़ून मारे और ‘आहा … आहा … हम्म … आ … मैं गयी.’ कहके उसकी चूत ने पानी छोड़ दिया. ","मैं और कल्पना ऐसे ही दस मिनट तक चिपके बैठे रहे. फिर जब वो मेरे लंड से उठी, तो उसकी चूत का पानी मेरी जांघों पर गिरने लगा. मेरा लंड एकदम से सिकुड़ गया और कंडोम के बाहर कल्पना का वीर्य लगा हुआ था. ","हमने एक और किस की … और बाथरूम में आ गए. एक दूसरे को साफ़ करने लगे. ","फिर वापस आने के बाद हम कपड़े पहनने लगे.","कल्पना ने कहा- आज तो कल से भी ज्यादा मजा आया मेरी जान. ऐसी चुदाई हर औरत चाहती है, मैं आज इतनी ज्यादा संतुष्ट हूँ कि जब तुम मुझे चोद रहे थे … और मैं झड़ रही थी, तब मेरा बदन कांप रहा था. ऐसी हालत में गलती से तुम्हें मेरे नाख़ून लग गए.\nमैंने कहा- कोई बात नहीं.","फिर उसने एक प्यारी मुस्कान दे कर कहा- आर्यन मैं तुम्हें फ़ोर्स नहीं करूंगी, पर तुम एक बार मेरी उस फ्रेंड साक्षी के बारे में सोच कर बताना. मैं तुम्हारे कॉल का वेट करूंगी. तुम चाहो तो मैं तुम्हें उसकी नंगी फोटो भी भेज दूंगी.\nमैंने हामी भरी और मुस्कान दे दी.","फिर हम दोनों लॉज के कमरे से निकल गए.","दोस्तो, कैसी लगी आपको ये चुदाई की कहानी, प्लीज मुझे मेल करके जरूर बताना. मुझे आपके मेल का इन्तजार रहेगा. आगे मैं आपको बताऊंगा कि कैसे मैं बिना शादी किए ही एक लड़की का बाप बन गया.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-4","href":"https://www.freesexkahani.com/hindi-sex-stories/chut-chudai-hawas-callgirl-4/"},{"title":"दोस्त की बीवी को खेत में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/dost-biwi-khet-choda/"},{"title":"लेडीज टेलर का लंड और मेरी चूत गांड-2","href":"https://www.freesexkahani.com/group-sex-stories/tailor-lund-chut-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gand Sex","Hot girl","Hotel Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"शादीशुदा लड़की की चूत की प्यास","href":"https://www.freesexkahani.com/antarvasna/shadishuda-ladki-ki-chut-ki-pyas/"},{"title":"पाठिका की प्यासी चुत चोदाई","href":"https://www.freesexkahani.com/antarvasna/pathika-pyasi-chut-chodai/"},{"title":"बीवी की अदला बदली की चाहत","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-adla-badli-ki-chahat/"},{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"}]}