{"Title":"मेरे यार के लंड की महिमा अपरम्पार- 4","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"18-04-2021","views":"69,417","description":["मैंने अपनी बेटी को चूत चुदाई का मजा दिलाया अपने ही चोदू लंड से. मेरी बेटी को उसका पति ठीक से नहीं चोदता था, वो कामवासना से दुखी रहती थी.","मैं एक बार फिर से इस सेक्स कहानी में आपका स्वागत करती हूँ.\nपिछले भाग\nमेरी बेटी भी चुदाई की तलबगार थी\nमें अब तक आप मेरी बेटी से कहानी का मजा ले रहे थे.","आगे भी उसी से सुनिए कि कैसे उसने चुदाई का मजा लिया..","दोस्तो, जब सत्यम ने मेरे ब्लाउज के बटन खोल दिए; तब मैंने भी अपने स्तनों पर उसके हाथ के ऊपर ही अपने हाथ रख दिए और आंखें बंद करके अपने हाथों से उसका हाथ थाम कर मैं खुद ही अपने मम्मों को ज़ोर से दबवाने लगी.\nइस समय मेरे मुँह से मादक सिसकारियां निकलने लगी थीं.","वो मुझे फिर से किस करने लगा और खुद ही ज़ोर-ज़ोर से मेरी चूचियों को दबा रहा था.\nमैंने अपना हाथ मेरी चूचियों से हटा दिया और उसके सीने पर ले गई.\nमैं उसकी शर्ट के बटन खोलने लगी.","जब तक चुम्बन खत्म हुआ तो शर्ट के सारे बटन खुल चुके थे. उसने खुद ही अपनी शर्ट को उतार फेंका. एक बार फिर से उसने मेरे मम्मों पर किस किया. ","उसने मेरी चूचियों को पूरी तरह से नंगी करने के लिए ब्रा को खोल दिया.\nमेरी चूचियां खुली हवा में फुदकने लगीं.","उसने मेरी चूचियों को हाथ से सहलाकर उनका पूरा नाप नाप लिया और फिर उन्हें बारी-बारी से मुँह में लेकर चूसने लगा.","वो मेरी चूचियों के चारों ओर जीभ घुमाकर उन्हें चाट रहा था.","वो मस्ती में मेरे बूब्स के निप्पलों को चूस रहा था और निप्पल पर अपने दांत भी गड़ा रहा था.\nइससे मुझे भी अच्छा लग रहा था.","मैं उसका सिर पकड़कर अपने मम्मों पर दबा रही थी और मस्त होकर उससे अपने दोनों चूचे चुसवा रही थी.","फिर वो धीरे-धीरे चूचियों को छोड़ नीचे की तरफ बढ़ने लगा. मेरे पेट को सहलाते हुए मुँह से चूमने-चाटने लगा. वो मेरी नाभि को जीभ से चाटने लगा, जिससे मैं बहुत गर्म होने लगी.","वो मुँह से मेरे पेट और नाभि को छेड़ रहा था और हाथों से मेरे मम्मों को मसले जा रहा था.","कुछ देर तक पेट और नाभि को चूमने-चाटने के बाद उसने मेरे नीचे के कपड़ों को खोलना शुरू कर दिया.\nजैसे ही सत्यम ने मेरे पेटीकोट को खोला, तो वो सरर से नीचे सरक गया और मैं उसके सामने नंगी हो गयी.\nमेरी चुत पर सिर्फ पैंटी बची थी.\nमुझे शर्म आ गयी तो मैंने अपना मुँह घुमा लिया.","सत्यम ने मुझे बेड पर सीधा लिटाया और मेरी दोनों टांगों को फैला दिया.","वो खुद किचन में जाकर सेब के जूस का डिब्बा उठा लाया. मैं उसे देख रही थी.","उसने एक गिलास में जूस निकाला और खुद मेरी चूत के नीचे अपनी जीभ निकाल कर बैठ गया.\nऊपर से मेरी चूत पर वो जूस गिराने लगा, जो मेरी चूत से बहता हुआ नीचे की तरफ आने लगा.","उस जूस के साथ मेरी चूत का कामरस भी मिलता हुआ उसके मुँह तक जा रहा था. जिसको सत्यम किसी जन्मों के प्यासे की तरफ सुड़क सुड़क कर पिए जा रहा था.","मुझे इस खेल में बेहद सनसनी हो रही थी. मेरी चुत पर ठंडा ठंडा जूस गिर रहा था जो मेरी चुत की आग से ठंडे से गर्म में तब्दील होकर नीचे उसके मुँह में जा रहा था.\nवो इस तरह से पूरे एक गिलास जूस को मेरी चूत के माध्यम से पी गया. ","इसके बाद उसने मेरी चूत पर लगा हुआ जूस चाटना शुरू किया, तो मेरी हालत और बुरी हो गयी.\nमैंने छटपटाते हुए सत्यम का सिर आगे कर लिया और उसके बालों को खींच कर अपनी चूत में पूरा घुसाने लगी.","वो भी मेरी उत्तेजना को देखते हुए अपनी नुकीली जीभ को किसी तलवार की तरह बना कर मेरी दुश्मन की छाती रूपी चूत में घुसाने लगा.","‘आह हहहहह … उफ़ उई मां मर गई … आह उफ़ … यस आई लाइक इट ओह्ह फ़क मी नाव आह हहह उफ ..’\nमुझे चुदाई का मजा आ रहा था, मेरी कामवासना से भरी हुई कामुक सिसकारियों से पूरा कमरा गूंजने लगा.","तकरीबन दस मिनट तक जानलेवा बुर चटाई करवाने के बाद मैं पूरी अकड़ गई और अपनी गांड उठाते हुए उसके मुँह में झड़ गयी.\nचुत झाड़ते समय मेरी आवाजें बेहद मादक थीं.\nसत्यम मेरी चूत से निकला पूरा कामरस पी गया.","झड़ जाने के कुछ देर बाद मैं खड़ी हुई और सत्यम की इस लाजवाब चुसाई के लिए तोहफे में मैंने एक बहुत प्यारी चुम्मी दी.","उसके पूरे बदन को चूमते हुए मैंने उसको बेड पर पटक दिया और खुद नीचे ज़मीन में बैठ गई.\nमैंने उसके दोनों पैरों को फैलाया और उसके सामने बैठ कर पैंट के ऊपर से ही उसका फौलादी लंड को सहलाने लगी.\nमैंने पैंट के ऊपर से ही उसके लंड को अपने दांतों से काटा. फिर अपने मुँह से ही उसकी पैंट का बटन और चैन खोल कर एक ही बार में उसकी पैंट उसके शरीर से अलग कर दी.","मैं तो पहले ही नंगी हो चुकी थी और अब वो भी मेरे सामने पूरा नंगा था.","पहले मैंने सत्यम के लंड को अपने दोनों हाथों में लेकर खूब मसला और खूब प्यार से सहलाया. फिर पहले उसका टोपा सिर्फ अपने मुँह में ले कर चूसा.","मगर धीरे धीरे मैंने सत्यम का पूरा लंड अपने मुँह में उतार लिया और खूब सुकून से चूसा उसका लंड एकदम से मेरे मुँह पर अपना प्री-कम टपकाने लगा.","मैंने उसके प्रीकम का स्वाद लेना शुरू ही किया था कि सत्यम खड़ा हो गया और उसने अपने लंड की दोनों गोलियों को मेरे मुँह में ठूंस दिया और खूब चुसाया.","लंड चुसाई के बाद उसने मुझे उठा कर बेड पर औंधा लिटा दिया.\nमेरी एक टांग नीचे करके मुझे घोड़ी बना दिया और पीछे से मेरी चूत में एक ही झटके में अपना मोटा लौड़ा घुसा दिया.","सत्यम की इस हरकत से मेरी तो जान ही निकल गई. इतना बड़ा लंड एक बार में चुत में घुसा, तो मैं एकदम से कांप गई.\nदर्द के मारे मेरी चूत में जलन होने लगी.\nमैंने छूटने का बहुत प्रयास किया मगर सत्यम भी बहुत बड़ा चोदू था. ","साला मेरी 41 साल की मम्मी और उनकी ही उम्र की चार औरतों को एक चोद कर साथ दिन के तारे दिखा देने वाला मर्द था.\nउसके लिए मैं तो झांट सी चुत थी.","वो बेदर्द कसाई की तरह अपना पूरा लंड घुसाने के बाद रुक गया. वो अपने हाथ नीचे करके मेरे दोनों दूध दबाने लगा और मेरी पीठ पर चूमने लगा.","ऐसा करने से मेरा दर्द बहुत जल्दी ही कामुकता में बदल गया और मेरी गांड हिलने लगी. उसने मेरी गांड की थिरकन देखी तो वो राकेट की रफ्तार से मेरी चूत में उड़ान भरने लगा.","मेरी भी मादक सिस्कारियां उसकी रफ्तार के साथ साथ डबल होने लगीं. ","तभी मेरी मम्मी का फ़ोन आ गया.\nमैंने सिसकारियां लेते हुए फ़ोन उठाया, तो मम्मी भी समझ गईं कि अभी मेरी चुदाई का काम चालू है. ","तो मैंने हैलो कहा. तो उन्होंने बोला कि बेटा सत्यम के लंड से अपनी गांड चुदवाना मत भूल जाना. साला पीछे के छेद में भी बड़ा मजा देता है.\nमैंने ओके कह कर फोन कट कर दिया.","सत्यम ने मुझे अपनी तरफ मुँह करके गोद में उठा लिया और मेरी बुर में अपना लंड सैट करके मुझे दीवार के सहारे लगा दिया.\nवो एक बार फिर से मेरी चूत को ठोकने लगा. ","आधे घंटे के बाद सत्यम मुझे बिस्तर पर ले गया और मुझे सीधा लिटा कर मेरे ऊपर चढ़ गया और सवारी करने लगा.","इसी तरह और बीस मिनट बाद सत्यम ने अपना सारा माल मेरी चूत में छोड़ दिया और मेरे ही ऊपर लेट गया.","मुझे इस चुदाई का मजा आया, मैं उसके माथे को चूमने लगी और उसको प्यार करने लगी.","कुछ देर बाद हम दोनों उठ कर बाथरूम में आ गए.\nउधर साफ़ सफाई करके मैंने घड़ी की तरफ देखा.\nअभी बारह बजे थे, तो मैं जल्दी से खाना बनाने चली गयी.","सत्यम बिस्तर पर नंगा लेटा था. मैं भी नंगी ही किचन में खाना बना रही थी. ","आधे घंटे में मैंने खाना बना लिया और फोन लगा कर मम्मी से पूछा.\nतो वो बोलीं- मैं ढाई बजे तक आ जाउंगी.\nमैंने बोला- ठीक है, साथ ही में खाना खाया जाएगा.","अब मैं कमरे में आ गयी जहां सत्यम लेटा था. मैं उसके बगल में लेट कर उसको होंठों को चूमने लगी और वो भी मेरे साथ देने लगा. ","तभी अचानक से किसी ने घंटी बजाई.\nमैं जल्दी से मम्मी की नाइटी पहन कर कमरे से बाहर आयी और कमरे का दरवाज़ा भेड़ कर मेन गेट पर आ गई.","बाहर देखा तो पापा के एक दोस्त आए थे. मैंने उनको बाहर वाले कमरे में बिठाया और पानी दिया.","उन्होंने मम्मी के लिए पूछा, तो मैंने कह दिया कि वो शाम तक आएंगी.\nवो ओके कह कर मेरा हाल-चाल पूछने लगे.","मैंने बनावटी हंसी से उनको ‘सब ठीक है अंकल .’ कहा और उनकी तरफ देखने लगी कि अब क्या है भोसड़ी के अब जाओ … यहां क्या मां चुदाने के लिए बैठे हो.","अंकल ये कहते हुए चले गए कि ठीक है मैं बाद तुम्हारी मम्मी से मिल लूंगा.","उनके जाते ही मैं फिर से अपने कपड़े उतार कर सत्यम की बांहों में आ गयी और उसको किस करने के बाद उसका लौड़ा चूसने लगी. ","सत्यम के लौड़े में जैसे कोई जादू था. अगर कोई भी औरत एक बार उसके खड़े लंड को देख ले या उसका रस पी ले या उससे चुद ले, तो उसको कभी कोई और लंड समझ ही नहीं आएगा.","सत्यम गर्म हो गया था. वो उठा और मुझे अपने ऊपर बिठा कर मेरे होंठों को चूमने लगा.\nवो अपने दोनों हाथों से मेरे पूरे शरीर को दबाता मसलता जा रहा था.","एक बार मैं फिर से गर्म हो रही थी.","उसने मुझे किस करने के बाद हल्का सा पीछे की ओर झुका दिया और मेरे रसीले मम्मों का रस दबा दबा कर पीने लगा.\nमैं आंख बंद करके सत्यम को अपना स्तनपान कामुकता से कराए जा रही थी.","कुछ देर बाद उसने मुझे सीधे लिटा दिया और मेरी गर्म हो चुकी चूत को अपनी जीभ से चाटना शुरू कर दिया.\nमैं अपनी चूत चटवाने में पूरी आनन्दमय हो गयी थी. ","इसके बाद सत्यम ने मुझे घोड़ी बना दिया और पीछे से वो मेरे दोनों पैरों को फैला कर चुत को चाटने लगा.\nफिर उसने मुझे अपने लंड पर बिठा लिया और मेरी फुद्दी में अपना लंड घुसा दिया.","मैं सत्यम के मुँह की तरफ पीठ करके लंड पर बैठी थी और वो मेरे दोनों चूतड़ों को पकड़ कर उठा उठा कर मेरी चूत को चबूतरा बनाने लगा. ","अचानक से दरवाज़ा खुलने की आवाज़ आयी और एक पल में मम्मी उस कमरे में घुस आईं.","शायद जब पापा के दोस्त गए थे, तो मैंने बाहर का दरवाजा बंद नहीं किया था. तभी तो मम्मी सीधे अन्दर आ गयी थीं. ","मैं उनके सामने मैं नंगी होकर उनके आशिक के लंड को अपनी चूत में लिए थी. ","मम्मी को यूं सामने देख कर मुझे थोड़ी शर्म आ गयी तो मैं उसके लंड से हटने लगी. मम्मी एकदम से मेरे पास आईं और मुझे उसके लंड पर बैठे रहने को बोलीं.\nसाथ ही मम्मी मेरे होंठों पर अपने होंठों को रख कर चूसने लगीं.","अभी तक हो रही दो लोगों की चुदाई, अब थ्री-सम चुदाई बन गयी थी.","मैं भी अपनी मम्मी के साथ लेस्बियन करने लगी और नीचे से सत्यम मेरी बुर चोद रहा था.\nएक एक करके मम्मी के सारे कपड़े उतर गए.","तब तक सत्यम ने पीछे से मेरी गांड में लंड डाल दिया. मम्मी ये देख कर नीचे झुक गईं और मेरी चूत चाटने लगीं.\nये डबल सुख का एहसास मुझे पहली बार हो रहा था. ","कुछ देर बाद मैं सत्यम के लंड से हटी तो मम्मी सत्यम का लौड़ा चूसने लगीं और मुझे भी अपने साथ सत्यम को लौड़ा चुसवाने लगीं.\nहम दोनों मां बेटी एक ही लंड को चूस रही थीं. मैं कभी उसका लंड चूसती, तो कभी उसकी गोली चूसने लगती. ऐसा ही मम्मी भी कर रही थीं.","लंड चुसवाने के बाद सत्यम उठा और उसने मेरी मम्मी को बेड से नीचे खड़ा करके उनकी एक टांग उठा कर बेड पर रख दी और पीछे से मम्मी की चुत को चोदने लगा.\nमेरी छिनाल सी लग रही मम्मी ने मुझे अपने निप्पल पीने को बोला.\nमैं मम्मी की चूची चूसने लगी.","इसी तरह चार बजे तक हम दोनों मां बेटी एक साथ एक ही लंड से बारी बारी से चुदे और झड़ कर अलग हो गए.","फिर हम तीनों ने साथ में खाना खाया.","मम्मी और मैं सत्यम के लंड से साथ ही चुदने लगे थे.\nजब मम्मी की सहेलियां भी सत्यम से चुदने आती थीं, तो मैं उनके साथ शामिल नहीं होती थी.\nमैं बस मम्मी के साथ ही सत्यम के लंड से चुदवाती थी. ","इसी तरह एक दिन ममता आंटी की बेटी की शादी थी. हम सब उस शादी में गए थे.\nमैंने और मम्मी ने उस दिन बहुत सेक्सी साड़ी पहनी थी. सत्यम जब मम्मी के साथ होता, तो वो उनका पति लगता … और मुझे तो सब सत्यम की पत्नी ही मान रहे थे.","शादी का कार्यक्रम शुरू होने के बाद मम्मी काम में लग गईं और मैं उनकी बेटी को तैयार करने में लग गई. तब तक सत्यम को आबिया, अनामिका और सुमेधा आंटी एक कमरे में ले जाकर चुदवाने लगीं","उस रात के बाद से मैं जब भी यहां मम्मी के घर आती, तो सत्यम से चुदवाए बिना नहीं रहती.","सत्यम से चुदवा कर मुझे दो बेटियां भी पैदा हुईं, जिनको मेरे हस्बैंड अपनी बेटियां समझते थे कि ये उनकी औलादें हैं, लेकिन ये तो मुझे मालूम था कि इन दोनों बेटियों के पापा सत्यम हैं. ","उन सब औरतों … और मेरी मम्मी की तरह, सत्यम मेरी ज़िंदगी का सबसे ज़्यादा खास आदमी हो गया था. जब मैं उसकी दोनों बेटियों को उससे मिलाने लाई, तो उसने उनको बहुत प्यार करता है. सत्यम से मुझे भी अपनी ज़िंदगी में बहुत प्यार मिला. ","आपको ये चुदाई का मजा कहानी कैसी लगी, प्लीज़ मुझे मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/04/chut-chudai-ka-maja.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी बेटी भी चुदाई की तलबगार थी","href":"https://www.freesexkahani.com/antarvasna/chudai-chudai-chudai-kahani/"},{"title":"मेरी विधवा मॉम अंकल से चुदाती है","href":"https://www.freesexkahani.com/antarvasna/maa-sex-kahani/"},{"title":"दोस्त की प्रेमिका मुझसे चुद गयी","href":"https://www.freesexkahani.com/antarvasna/girlfriend-xxx-story/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Kamvasna","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"अनजान महिला को होटल में चोदा- 2","href":"https://www.freesexkahani.com/antarvasna/garam-aurat-chudai-kahani/"},{"title":"प्यासी टीचर चूत चुदाई ने मुझे चुदक्कड़ बनाया-3","href":"https://www.freesexkahani.com/teacher-sex/pyasi-teacher-chut-chudai-part-3/"},{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-2","href":"https://www.freesexkahani.com/indian-sex-stories/principal-madam-car-sex-part-2/"},{"title":"मेरी बीवी की गैर मर्द के साथ मस्ती","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-masti/"}]}