{"Title":"जीरो से हीरो का सफर","author":{"name":"शुभ सक्सेना","href":"https://www.freesexkahani.com/author/shubhrocks/"},"date":"14-05-2020","views":"39,282","description":["Chut chudai ki khani married ladki ki. फेसबुक पर एक लड़की से दोस्ती हुई. जब मैं उससे मिला तो वो शादीशुदा थी. उस लड़की की चूत चुदाई की कहानी का मजा लें.","दोस्तो, कैसे हो आप लोग? उम्मीद है सबके लंड कड़क, बूब्स नरम और चूत गीली होगी।\nमैं अन्तर्वसना का नियमित पाठक हूं. दूसरों की कहानी पढ़ पढ़ कर बहुत मूठ मारी है। मैं भी सोच रहा था बहुत टाइम से कि अपनी भी चूत चुदाई की कहानी सब तक पहुँचाऊं।","वैसे मेरा नाम शुभ है और मैं बरेली का रहने वाला हूं. देखने में मेरी बॉडी एवरेज है. हाइट 5’9” है और लंड का साइज 6” है। मैं बहुत शर्मीला टाइप का बंदा हूं. कॉलेज तक कभी लड़की बात नहीं की.","फिर अचानक ऐसे हवा चली कि तब से आज तक मैं बहुत सारी भाभी और लड़कियों को चोद चुका हूं।\nकुछ ऐसे ही शुरू हुआ सफर मेरे जीरो से हीरो बनने का सफ़र।","पर भाभियों में कुछ अलग ही बात होती है. उनके साथ अलग ही मजा होता है। जितनी भी भाभी और लड़की को डेट किया, उन्हें मेरी सेक्स लाइफ के बारे में सब कुछ पता होता था. फिर भी वो मेरे साथ होती थी और कहती थी- शुभ, तुममें कुछ बात है जो औरों से अलग करती है। तुम हमेशा सच बोलते हो और सबका भरोसा बना कर रखते हो. किसी का दिल नहीं तोड़ते हो. बस इसी वजह से तुम्हें कोई मना नहीं करता है। वैसे भी हर लड़की औरत को ऐसा बंदा चाहिए होता है जो उनका भरोसा बना कर रखे और उनकी फीलिंग्स को समझें।","अब अपनी चूत चुदाई की कहानी शुरू करता हूं:","मैं आपके साथ फर्स्ट सेक्स एक्सपीरियेंस शेयर कर रहा हूं, अगर आपको पसन्द आया तो और भी करूंगा।\nबात 7 साल पुरानी है. तब मैंने कॉलेज खत्म किया था और नौकरी शुरू की थी।","तब मैंने फेसबुक शुरू ही किया था. एक दिन पूजा (बदला हुआ नाम) नाम से रिक्वेस्ट आयी. शुरू में तो आईडी फर्जी लगी।","फिर धीरे धीरे बात करने के बाद पता चला कि आईडी किसी भाभी की है. और कैंट में रहती है।\nयह आईडी उसने टाइमपास के लिए बनाई थी।","हमारी बात इतनी बढ़ गई थी कि जब भी हम दोनों को टाइम मिलता तो बात करते.","एक दिन मैंने उसे मिलने को बोला और वो तुरंत मान गई।\nमुझे यकीन नहीं हुआ क्योंकि लड़की से पहली बार मिलने जा रहा था और मेरी फट रही थी।","अगले दिन सुबह उसने कॉल किया और मेरे को मिलने फॉनिक्स मॉल बुलाया।","जब मैं वहां पहुचा तो उसे देखता ही रह गया क्या लग रही थी वो?","5’6″ हाईट, 34-28-34 फिगर, दूध जैसा सफेद रंग, किसी को अंदर से हिला दे!\nएक पल तो लगा कि वो शादीशुदा नहीं है. पर गले में पड़ा मंगलसूत्र ने और सिंदूर ने यकीन दिलाया कि यह सिर्फ एक वहम है।","हमने साथ में कॉफी पी और मॉल में घूमे.","बातों बातों में पता चला कि उसकी शादी जल्दी हो गई थी. अकेली रहने की वजह से उसने टाइमपास के लिए फर्जी आईडी बनाई थी।","हम 2 घंटे साथ में रहे. उसे मेरा साथ पसंद आया और उसके साथ ही हमारी दोस्ती शुरु हो गई।","उस दिन के बाद से रोज हमारी रात भर बात होती और दिन में रोज़ घूमने जाते थे. हम एक दूसरे को पसंद करने लगे।","मगर वो शादीशुदा होने की कारण मेरी आगे बढ़ाने में फटती थी. पर जब भी मेरे को मौका मिलता तो मैं उस फ्लर्ट जरूर करता।","एक दिन मेरे घर में सब बाहर जा रहे थे और मैं घर में अकेला था. मैं उससे बात कर रहा था।\nमैंने उसे बताया कि घर में कोई नहीं है. आ जाओ तो घर में पार्टी करते हैं.\nवो तुरंत मान गई और आने को तैयार हो गई। ","यह बात मैंने अपने एक दोस्त को बताई कि वो आ रही है घर पर!\nतो उसने कहा- अगर वो आने को मान गई है तो उसके मन जरूर कुछ चल रहा है।\nउसने कहा- कंडोम ले लेना. हो सकता है कि वो इसी वजह आ रही हो।","मेरा दोस्त इस मामले में खिलाड़ी आदमी था. तो उसने फर्स्ट टाइम होने की वजह से मेरे को कुछ टिप्स दिए।","रात भर नींद नहीं आ रही थी. मन में इस बात की खुशी थी कि कल में अपनी वर्जिनटी लूज करूंगा। रात में मैंने उसे याद कर के 2 बार मुठ मारी और सो गया।","सुबह 10 बजे कॉल आया कि उसे 12 बजे में सिविल लाइंस से पिक कर लूं।","मैं भी जल्दी तैयार होकर उसे लेने चला गया। वो सफेद रंग के सूट में थी. उस पर उसकी कजरारी आंखें और होंठों पर लाल लिपस्टिक, क़यामत लग रही थी।","मैं उसे घर में लेकर आ गया. उसे चाय पिलाई और उसके साथ बैठ कर सोफ़ा पर बात करने लगा। मैं उसे अपने बचपन की फोटो दिखाने लगा और उससे बातें करने लगा.","तब मैंने उससे पूछा कि वो एकदम से मेरे घर पर आने को कैसे मान गई?\nउसने बताया कि तुमने कभी मेरे से बदतमीजी नहीं की, हमेशा प्यार से बात की, इससे तुम पर मेरा ट्रस्ट बन गया है कि तुम कभी मेरे साथ गलत नहीं करोगे।","वो मेरे साथ आ कर बैठ गई और बातों-2 में वो मेरे और चिपक कर बैठ गई।\nमेरा लन्ड खड़ा हो गया. वो बार बार मेरी जांघ पर हाथ मार देती थी।","फिर मैं हिम्मत करके और उससे और चिपक कर बैठ गया. उसने कुछ नहीं कहा. फिर मेरी हिम्मत और बढ़ गई। मैंने उसकी आंखों में देखते देखते अपने होंठ उसके होंठों पर रख दिए और उसको अपनी गोदी में लेटा कर चूसने लगा।","वो भी साथ दे रही थी और मैं ऊपर से उसके बूब्स रगड़ रहा था।","कुछ देर बाद वो मेरे को धक्का दे कर उठी और बोली- यह सब गलत है और मैं अब घर जा रही हूं।\nवो जाने लगी तो मैं उसे दीवार से लगा कर फिर स्मूच करने लगा और उसे अपने दिल की बात कह दी. मैंने उसे आई लव यू बोल दिया.\nउसने भी मेरी आंखों में देखते हुए आई लव यू टू बोल दिया।","उसके इतना बोलते ही मैंने उसे गोदी में उठा कर सोफ़ा पर पटक दिया और टीशर्ट उतार कर उसके ऊपर चढ गया और पूरी बॉडी को चूमने लगा। ","अब वो भी गर्म हो गई थी और आह … आह … की आवाज करने लगी।\nवो भी मेरे बॉडी को चूमने लगी.","मैंने उसका सूट उतारा. वो सफेद ब्रा पैंटी पहनी हुई थी। वो उसमें मस्त माल लग रही थी।","फिर मैंने उसे ऊपर से चूमना शुरू किया, उसके होंठों को, उसके गालों को, फिर उसके गले पर किस करने लगा। फिर मैंने उसे उल्टा लेटाया और उसके पीठ को चूमने लगा.\nउसके ब्रा के हुक अपने दांतों से खोलकर मैंने उसके बूब्स आज़ाद कर दिए।","फिर मैं उसके बूब्स को चूसने लगा और एक हाथ से उसके दूसरे बूब्स को रगड़ कर लाल कर दिए। फिर मैं उसके पेट पर चूमने लगा और उसकी नाभि को अपने जीभ से चोदने लगा।","अब वो भी जोश में चिल्ला रही थी और बिन पानी मछली की तरह तड़प रही थी।","फिर मैंने उसकी पैंटी निकाल कर फेंक दी. मैंने उसकी चूत चाटनी शुरू कर दी. अब वो पागल सी हो रही थी।\nमैं अपनी जीभ को उसकी चूत के अंदर ले जा कर अच्छे से साफ कर रहा था और अपनी जीभ से उसकी चूत को चोद रहा था।","मैं अपनी उंगलियों से उसकी चूत की फांकें सहला रहा था. बीच बीच में उसको उंगली भी कर रहा था और उसकी क्लिट भी रगड़ देता।","अब वो जोश में चिल्ला रही थी और अपनी जांघों से मेरे कंधे पर जोर जोर से दबा रही थी। ","मेरे दिमाग में एक आइडिया आया. मैं किचेन से चॉकलेट सिरप लाया और उसकी चूत में डालकर उसे चाटने लगा।","फिर मैंने उसे सोफ़ा पर उल्टा लेटा कर उसके कंधों पर सिरप डाल कर उसके बॉडी के बैक साइड को चाट रहा था।\nवो पागलों की तरह चिल्ला रही थी।","ऐसा करते करते मैंने उसकी पूरी बॉडी हर तरफ सिरप गिरा गिरा कर चाटी।\nमैं भी अपने पहले एक्सपीरियंस में कोई भी कमी नहीं छोड़ ना चाह रहा था। आज तक जो भी पोर्न में देखा था सब कुछ करना चाहा रहा था। ","वो बार बार मेरा लन्ड पकड़ रही थी और कहना चाह रही थी कि इसे मेरी चूत में डालो.\nपर मैं उसके जिस्म से खेलने में लगा हुआ था और ऐसा करने में मजा आ रहा था।","इतने में वो 2 बार झड़ चुकी थी. अब वो मेरे लन्ड पकड़ कर चूसने लगी. देखने में ऐसा लग रहा था जैसे वो लॉलीपॉप चूस रही थी.","वो भी चॉकलेट सिरप डाल कर मेरा लंड चाटने लगी और बीच में मेरे आंड भी चाट लेती।\nऐसा लग रहा था जैसे में जन्नत की सैर कर रहा हूं।\nवो लंड चूसने में एक्सपर्ट लग रही थी। ","अब हम 69 में आ चुके तो और एक दूसरे को चाट रहे थे।","थोड़ी देर बाद वो घूम कर मेरे ऊपर आ गई और मेरे सीने को चाटने लगी।","फिर मैंने उसे घुमा कर उसे नीचे गिरा दिया और उसके ऊपर आ गया. मैंने कंडोम उठाया तो उसने मना कर दिया और बोली- आज मैं तुम्हारे प्यार को अंदर तक महसूस करना चाहती हूं।","मैं लंड डालने की कोशिश करने लगा पर चूत इतनी गीली थी कि उसमें फिसल रहा था.","तब उसने अपने हाथ में लंड लेकर अपनी चूत पर सेट किया और अब मैं हल्के हल्के अंदर डालने लगा और चूत चुदाई शुरू कर दी।","फिर मैंने उसे डोगी स्टइल में भी चोदा. फिर मैंने उसे साइड से उसके पैरों को बीच में लंड डाल कर चोदा।","एक बार मैं डॉगी स्टाइल में उसकी गांड में उंगली करने लगा तो वो उसे मजा आ रहा था.","फिर मैंने लंड जैसे ही उसकी गांड पर लगाया तो वो चिल्लाई- मेरी गांड मत मारो. बहुत दर्द होता है।","मैंने उसे डोगी स्टाइल में उसके बाल पकड़ कर उसे उठाया और उसे धक्के देने लगा. और साथ ही उसके कान पर और उसके कंधों को चूमने लगा.\nसाथ ही एक हाथ आगे ले जा कर उसकी चूत की क्लिट को रगड़ने लगा।","इस तरह 4-5 पोजिशन बदल बदल कर मैंने उसे 25 मिनट तक चोदा। इतने में 2 बार और झड़ चुकी थी.","अब मेरा भी निकलने वाला था. मैंने उसे बताया तो वो बोली- अंदर ही निकालना, मेरे को तुम्हारे प्यार की गर्मी अंदर महसूस करनी है।","फिर मैं उसकी चूत में झड़ गया और उसके ऊपर लेट गया. उसकी आंखों में एक अलग सी खुशी दिख रही थी।","मैंने उसे एक लंबा सा किस किया और अलग हो कर लेट गया.\nतो वो मेरे सीने पर सिर रख कर बोली- आज तक इतना सेटिस्फेक्शन नहीं मिला जितना तुमने दिया। ","फिर हम एक साथ शॉवर किया. वो मेरी बॉडी पर साबुन लगा रही थी और में उसके।\nवो फिर मेरे लन्ड से खेलने लगी और चूसने लगी.\nअब हम दोनों दूसरे राउंड के लिए तैयार थे।","मैंने उसे एक बार फिर चोदा शॉवर के नीचे।\nबाहर आकर हमने एक दूसरे को कपड़े पहनाए।\nमेरा उसे छोड़ने का मन नहीं कर रहा था.","फिर वो तैयार हो कर बोली- अब घर छोड़ दो, बहुत लेट हो रहा है. और अपनी बाकी की कसर बाद में निकाल लेना।\nमैं भी मन मार कर उसे उसके घर के पास तक छोड़ आया।","शाम को उसका कॉल आया और बोली- मैं अभी भी तुम्हारे हर अहसास को महसूस कर रही हूँ. मैं कभी भी इस दिन को नहीं भूल पाऊंगी और हमेशा तुम्हारी ही रहूंगी।","उसने कहा- तुम झूठ बोल रहे हो क्योंकि कोई भी पहली बार में इतनी अच्छे से नहीं कर सकता है।\nमैंने उससे कहा- मैंने फर्स्ट टाइम चुदाई की थी तो मैं सब कुछ कर के देखना चाह रहा था।\nउसने कहा- तुम्हारी परफॉर्मेंस इतनी धमाकेदार है कि किसी भी लड़की को अपना दीवाना बना दो।","फिर उसके बाद जब भी मौका मिलता, हम चुदाई करते।","उसके बाद मैंने बहुत सारी भाभी को चोदा और उनकी भी कहानियां लिखूंगा। मैं आप सब से उम्मीद करता हूं कि आप को मेरी यह चूत चुदाई की कहानी पंसद आई होगी और आपका बहुत सारा प्यार मिलेगा। आप सब मेरे को मेल करना और बताना कि आपको यह कहानी कैसी लगी. और अगर कोई गलती हो गई हो तो माफ़ कर देना।","मेरी मेल आईडी है [email protected]\nऔर इसी आईडी से आप मेरी फेस बुक प्रोफ़ाइल भी चेक कर सकते हैं।\nधन्यवाद आप सब का जो अपने समय दिया इस चूत चुदाई की कहानी को।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फर्स्ट टाइम चुदाई","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"विधवा ताई ने मेरी वासना जगायी-1","href":"https://www.freesexkahani.com/family-sex-stories/vidhwa-tayi-meri-vasna-1/"},{"title":"सगे भाई को सिड्यूस करके चूत मरवाई","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-ka-sex/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"भाभी से लगाव, प्यार और सेक्स- 3","href":"https://www.freesexkahani.com/bhabhi-sex/daver-bhabi-sex-story/"},{"title":"हरियाणा की देहाती चुत चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/khet-me-sex-story/"},{"title":"बुर्कानशीं भाभी की चूत चुदाई करके प्यास बुझायी","href":"https://www.freesexkahani.com/bhabhi-sex/burqanashin-bhabhi-ki-chut-chudai/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-1","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-1/"}]}