{"Title":"चुदी हुई चूत ने दिया सेक्स का असली मजा","author":{"name":"सुंदर बाड़मेर","href":"https://www.freesexkahani.com/author/sundar/"},"date":"07-12-2019","views":"61,252","description":["मेरी पड़ोसन की देवरानी बहुत सुंदर थी. उसका पति विदेश में रहता है, मैं उसको चोदने की फिराक में था. उसके साथ मैंने सेक्स का असली मजा कैसे लिया?","मैं अन्तर्वासना का एक नियमित पाठक हूं. मेरी उम्र 35 साल हो चुकी है. मगर ये घटना मेरे साथ 30 की उम्र में हुई थी. यह मेरी पहली कहानी है. अगर कहानी को लिखते समय आपको कहीं भी ऐसा लगे कि कोई कमी रह गयी है तो उसको नजरअंदाज करें. ","अपने बारे में मैं आप लोगों को बता देता हूं. मेरा नाम राजवीर(बदला हुआ) है. मैं राजस्थान के एक गांव का रहने वाला हूं. मैं देखने में भी ठीक ही हूं. इतना भी बुरा नहीं दिखता हूं कि किसी को पसंद ही न आऊं. ","मेरे लंड का साइज भी औसत ही है. मैं अपने लंड के बारे में बड़ीं डींगें तो नहीं मार सकता. मैं जानता हूं कि एक औरत की योनि में प्रवेश कराने के लिए 3 इंच का लंड काफी होता है, जो उसको संतुष्ट कर सकता है. ","इसके अलावा तो बाकी मजे की बात है. किसी को लम्बा पसंद होता है तो किसी को मोटा लंड चाहिए होता है. सबकी अपनी अपनी पसंद होती है. मुझे निजी तौर पर लगता है कि औरत को संतुष्ट करने के लिए किसी ज्यादा बड़े लंड की जरूरत नहीं होती है. सामान्य लंड के भेदन द्वारा भी योनि को कामसुख दिया जा सकता है. ","आज जो मैं कहानी आप लोगों को बताने जा रहा हूं यह आज से पांच साल पहले की बात है. मेरे गांव के पड़ोसी के यहां मेरा आना जाना लगा रहता था. ","वहां पर जो पड़ोसन थी उसके साथ मेरी अच्छी पटती थी. मैं उससे काफी कुछ शेयर कर लिया करता था. वो देखने में ज्यादा खास नहीं थी. न ही मेरी कभी इच्छा हुई कि मैं उसके साथ सेक्स करने की कोशिश करूं.","मगर उससे मैंने कई बार ये बात जाहिर की थी कि कोई सेक्सी औरत या लड़की हो तो मेरे साथ सेट करवा दे. वो अलग बात थी कि उसने कभी इस ओर ध्यान नहीं दिया. ","एक बार की बात है कि उसकी देवरानी के घर वो आई हुई थी. उसकी देवरानी वहीं पास में शहर में ही रहती थी. मेरी पड़ोसन ने मुझे भी उसी के घर पर मिलने के लिए बुला लिया. ","उसकी देवरानी का मकान किराये का था. जब मैं वहां उनसे मिलने गया तो पाया कि उसकी देवरानी काफी छोटे कद की औरत थी. उसके दो बच्चे भी थे. किंतु वह देखने में बहुत ही ज्यादा सुंदर थी. ","उन्होंने मुझे चाय के लिए पूछा. पहले तो मैं मना करने लगा. मैं पहली बार ही उनके घर गया था इसलिए थोड़ा शरमा भी रहा था. फिर वो दोनों जोर देकर कहने लगी और मैंने भी हामी भर दी. ","हम तीनों साथ में बैठ कर चाय पीने लगे. उसके बाद मैंने अपनी पड़ोसन यानि कि उसकी जेठानी से उसका नम्बर ले लिया. उसने अपनी देवरानी का नम्बर दे दिया. कुछ दिन तक तो मैंने उसको कॉल नहीं किया लेकिन फिर एक दिन सोचा कि हाल चाल पूछ लेता हूं. ","मैंने कॉल किया तो उसने अच्छे से बात की. मैंने कहा- मैं भी पास में ही रहता हूं. कभी हमारे घर भी आ जाया करो, हमें भी तो सेवा का मौका मिलना चाहिये.\nवो बोली- ठीक है आपको भी सेवा का मौका जरूर देंगे.","उसके बाद काफी देर तक हमारी बातें होती रहीं. इस तरह से उसके साथ अच्छी दोस्ती हो गयी. उसका नाम राजवती (बदला हुआ) था. मेरी पड़ोसन यानि कि उसकी जेठानी उसको राजो कहकर बुलाती थी. ","मैंने भी उससे कहा- क्या मैं आपको राजो बुला सकता हूं?\nतो वो कहने लगी- जो मन हो वो बुला लीजिये. आप तो हमारे मेहमान ही हो. इसमें पूछने की क्या बात है. ","फिर कुछ दिन के बाद मुझे एक शादी में जाना था. इत्तेफाक से राजो को भी उसी शादी में जाना था. शादी के दौरान ही हमारी भेंट हो गयी. हम दोनों ने साथ में ही खाना खाया. ","मैंने उससे उसके पति के बारे में पूछा तो वो कहने लगी कि वो विदेश में जॉब करते हैं. साल में एक बार ही उनका आना होता है. इस तरह से शादी के दौरान राजो के साथ काफी सारी बातें हुईं. ","बीच बीच में कई बार उसके बदन को टच करने का मौका भी मिला. मैंने नोटिस किया कि उसने मेरी हरकतों पर कोई रिएक्शन नहीं दिया. उम्मीद लग रही थी कि वो जल्दी ही पट जायेगी. ","मैं इस बात से ज्यादा आश्वस्त था कि उसके पति साल में एक बार ही आते हैं. उसकी चूत साल भर प्यासी रहती है. यानि कि अगर वो अपने पति के साथ साल एक ही बार सेक्स करती है तो जरूर उसकी जरूरतें कहीं बाहर से ही पूरी होती होंगी. ","इसी सोच के साथ मैंने उसके बदन को कई बार छूने की कोशिश की. उसने कुछ नहीं कहा. मैं जान गया था कि उसके अंदर भी लंड लेने की आग लगी होगी. ","उस रात को उसके साथ काफी देर तक मैं शादी में रहा. हम लोग लेट हो गये थे. फिर मैंने उसको उसके घर छोड़ दिया. जाते हुए उसने थैंक्स बोला. ","अब मैं उसको पटाने की जुगत में लग गया था. मैंने उसको दो दिन के बाद कॉल किया. उस दिन सुबह से ही बरसात हो रही थी.\nमैंने पूछा- क्या कर रहे हो?\nवो बोली- बस पकौड़े बना रही हूं. अभी गर्म हैं. अगर खाने का मन हो तो आ जाओ. ","मैंने टाइम देखा तो रात के दस बज चुके थे.\nफिर दिमाग लगाया कि इस वक्त अगर ये अपने घर पर बुला रही है तो जरूर चान्स लिया जा सकता है. वरना इतनी रात को अपने घर पर बुलाती ही नहीं. मैंने मौके का फायदा उठाने की सोची. ","पंद्रह मिनट में ही मैं उसके घर पर था.\nमेरे कपड़े थोड़े भीग गये थे. उसने चेंज करने के लिए कहा. उसने अपनी पति की लोअर और टीशर्ट दे दी.","मैं कपड़े बदल कर बाहर आ गया. तब तक राजो ने पकौड़े और चाय परोस दी थी. वो मेरा इंतजार कर रही थी. ","उसके बाद हम दोनों ने साथ में बैठ कर गर्म पकौड़े खाये और चाय भी पी. फिर बातों का दौर शुरू हो गया. काफी देर तक हंसी मजाक चलता रहा.","ऐसे ही बात करते हुए रात के 11 बज गये. मैंने उठ कर देखा कि मेरे उतारे हुए कपड़े अभी भी गीले थे.\nवो बोली- अगर सही लगे तो यहीं पर रुक जाओ. सुबह ही चले जाना. सुबह तक कपड़े भी सूख जायेंगे. ","वो खुद ही मुझे उसके साथ रात गुजारने के लिए न्यौता दे रही थी. मैं भी कहां पीछे हटने वाला था.\nमैंने कहा- ठीक है. तो फिर मैं सुबह ही निकल जाऊंगा.\nमेरी बात सुनकर वो खुश हो गयी. ","फिर हम लोग सोने की तैयारी करने लगे. बेडरूम में जाकर देखा तो उसके बच्चे काफी देर पहले से ही सो रहे थे. बेडरूम में दो ही बेड थे. एक पर दोनों बच्चे थे और दूसरा खाली था. ","उसने मेरी तरफ देखा और मैंने उसकी तरफ.\nवो बोली- कोई बात नहीं, मैं नीचे सो जाती हूं. आप ऊपर सो जाओ.\nमैंने कहा- नहीं, ये तो सही नहीं लगेगा कि आपको नीचे सोना पड़े. अगर आपको ठीक लगे तो हम एक ही बेड पर सो जाते हैं. वैसे भी कुछ ही घंटे की तो बात है. ","वो भी शायद यही चाहती थी इसलिए तुरंत मान गयी.","फिर हम एक ही बेड पर साथ में लेट गये. उसने लाइट बंद कर दी. एक हल्की सी रोशनी वाली बल्ब जल रही थी सिर्फ. जिसकी रोशनी बहुत कम थी. ","मैं उसके साथ लेटा हुआ था और वो मेरे बगल में लेटी हुई थी. मेरा लंड उसके बारे में सोच कर तन गया था. उसके पति के लोअर में मेरा लौड़ा उछाले मार रहा था. उसकी तरफ से कोई पहल होती हुई नहीं दिख रही थी. ","मेरा मन कर रहा था कि मैं ही शुरूआत करूं. लेकिन साथ ही थोड़ा डर भी लग रहा था. उसके मन में पता नहीं क्या चल रहा था. मगर मेरी हालत खराब हो रही थी. बहुत दिनों के बाद एक खूबसूरत चूत हाथ लगी थी.","मैंने अपनी लोअर में हाथ डाल लिया और लंड को सहलाने लगा. शायद उसको मेरी हरकत की भनक लग गयी थी. उसने करवट लेते हुए मेरी तरफ मुंह कर लिया. मगर मैं नहीं रुका. लोअर में मेरा हाथ अभी भी हिल रहा था और मेरे लंड को सहला रहा था. ","मैंने उसकी ओर देखा तो उसका चेहरा मेरी तरफ था. वो शायद मेरी हरकत को देख रही थी. यह देख कर मैं और ज्यादा बेकाबू होने लगा. फिर वो सीधी हो गयी और मेरे शरीर के थोड़ा सा करीब आ गयी. ","उसका हाथ मेरी जांघ पर टच हो गया. मैंने तुरंत उसकी ओर करवट ले ली और अपने तने हुए लंड को उसके हाथ पर टच करवाने लगा. मेरी हालत खराब होने लगी. मेरा लंड उसके हाथ को छू रहा था. मैं चाहता था कि वो लंड को पकड़ ले. हुआ भी वैसा ही. ","जब उससे रुका नहीं गया तो उसने मेरे लंड को लोअर के ऊपर से पकड़ लिया.\nबस फिर तो मैंने अपनी टांग उठाकर उसकी जांघों पर रख दी और मेरे हाथ उसकी चूचियों पर पहुंच गये. ","वो बोली- क्या इरादा है?\nमैंने कहा- पकौड़ों से पेट नहीं भरा. दूध पीने का मन कर रहा है.\nवो बोली- जब यहां तक पहुंच गये हो तो फिर जो पीना है वो पी लो.","ये सुनकर मैंने उसके गालों पर किस कर दिया. वो मेरी तरफ घूम गयी और हम दोनों के होंठ मिल गये. दो मिनट के अंदर ही दोनों की सांसें तेज होने लगीं. मैं उसके होंठों को चूस रहा था और वो मेरे होंठों को पी रही थी. ","मेरा जोश बढ़ता जा रहा था. मैंने उसके कपड़े उतारने शुरू कर दिये. उसने एक मैक्सी पहनी हुई थी. मैंने उसकी मैक्सी को ऊपर कर दिया. उसकी मैक्सी को उसकी चूचियों तक चढ़ा दिया. उसने नीचे से ब्रा पहनी हुई थी. ","ब्रा के ऊपर से ही मैं उसकी गोल गोल चूचियों को दबाने लगा. उसकी चूचियों को सहलाने लगा. धीरे धीरे वो गर्म होने लगी. फिर मैंने उसकी मैक्सी को पूरी निकलवा दिया. उसकी सफेद पैंटी और ब्रा अंधेरे में भी चमक रही थी.","मैं उसके ऊपर आ गया. उसकी पैंटी पर मेरी लोअर का तंबू रख कर उसकी ब्रा को चूमने लगा. वो मेरे बालों को सहलाने लगी. ","मैंने उसकी चूत की ओर अपने लंड को दबाना शुरू कर दिया. मेरा लंड लोअर के अंदर से ही उसकी चूत की फांकों में चुभ रहा था. उसने मुझे बांहों में भर लिया और मेरे होंठों को जोर से काटने लगी. ","अब मैंने उसको उठा लिया और उसकी ब्रा को खींच कर उसकी चूचियों को नंगी कर दिया. उसको फिर से बेड पर पटका और उसके बूब्स को चूसने लगा. ","वो कसमसाने लगी. साथ में बच्चे सो रहे थे इसलिए हम लोग ज्यादा आवाज करने से बच रहे थे. अब मैंने नीचे हाथ ले जाकर उसकी पैंटी को खींचना शुरू कर दिया. वो मेरे हाथ को रोक रही थी. ","फिर वो मेरे टीशर्ट को उतारने लगी. उसने मेरी छाती को नंगी कर दिया. अब हम दोनों ही ऊपर से नंगे हो चुके थे. मैं एक बार फिर से उसके ऊपर लेट गया. उसके होंठों को पीने लगा. मेरी छाती उसकी चूचियों को दबा रही थी. ","उसने मेरी लोअर को नीचे खींचना शुरू कर दिया. वो भी शायद मुझे पूरा नंगा करना चाह रही थी. मैंने लोअर नीचे कर दी. अब मैं केवल अंडरवियर में था और वो पैंटी में थी. ","अब तो दोनों के काबू से बाहर हो चली थी बात. मैंने उसकी पैंटी को खींच लिया. उसकी चूत को नंगी कर दिया. अंधेरे में चूत का रंग और शेप तो नहीं दिख रही थी लेकिन मैंने उसकी जांघों के बीच में उसकी चूत पर मुंह रख दिया. मैं उसकी चूत को चूसने लगा.","उसने अपनी टांगें मेरी कमर पर लपेट लीं और अपनी चूत को चटवाने लगी. राजो ने अपनी चूत को क्लीन शेव किया हुआ था. शायद वो जानती थी कि मैं उसकी चूत चोदने की फिराक में हूं. उसकी चूत पर एक भी बाल नहीं था. उसने पहले से ही पूरी तैयारी करके रखी हुई थी. ","उसकी चूत में जीभ चलाते हुए मैं उसकी चूचियों को दबाने लगा. वो चूत को ऊपर की ओर उठाने लगी. वो पूरी गर्म हो चुकी थी. उसके बाद उसने मेरे अंडरवियर को निकाल दिया. उसने मुझे नीचे गिरा लिया और मेरे लंड को हाथ में लेकर उसकी मुठ मारनी शुरू कर दी. ","मैंने उसके सिर को पकड़ कर अपने लंड की तरफ झुका दिया. वो मेरा इशारा समझ गयी. उसने मेरे लंड पर होंठों को रख दिया और मेरा लंड चूसने लगी. वो जोर जोर से मेरे लंड पर मुंह को चलाने लगी. मैं आनंद में गोते लगाने लगा. ","पांच मिनट तक लंड चुसवाने का मजा लेकर अब मैं उसकी चूत को फाड़ देने वाला था. मैंने उसको उठाया और उसकी चूत में उंगली करने लगा. फिर मैंने उसकी चूत में दोबारा से जीभ डाल दी और उसकी चूत को खाने लगा. ","तीन-चार मिनट के अंदर ही उसकी चूत ने मेरे मुंह में पानी छोड़ दिया. मैंने उसकी चूत का सारा रस पी लिया. वो हांफने लगी. मगर मेरा अभी नहीं हुआ था.","मैंने उसकी चूचियों को फिर से पीना शुरू कर दिया. उसके पूरे बदन को चाटने लगा. उसके होंठों को पीता रहा और उसकी गर्दन पर किस करता रहा. थोड़ी सी देर के बाद वो फिर से चूत को उचकाने लगी. मैं समझ गया कि चूत दोबारा से तैयार हो गयी है. ","उसकी चूत में मैंने लंड को लगाया और एक जोरदार धक्का मार दिया. चूंकि उसकी चूत पहले से ही पानी छोड़ चुकी थी इसलिए उसकी चूत में गच्च से लंड चला गया. ","मैं राजो की चूत को चोदने लगा. मैं तेजी से उसकी चूत में धक्के लगाने लगा. दस मिनट तक मैंने उसकी चूत चोदी और फिर उसकी चूत में ही माल छोड़ दिया. ","हम दोनों थक कर गिर पड़े.\nवो बोली- मुझे इतना मजा कभी नहीं आया था. मेरे पति ने बहुत बार मेरी चूत में लंड को पेला है लेकिन इतना आनंद कभी नहीं मिला. ","उस रात मैंने उसकी चूत एक बार दोबारा चोदी. फिर मैं सुबह ही 5.30 बजे ही उसके घर से निकल गया ताकि किसी को शक न हो जाये.","वो मेरे लंड की दीवानी हो गयी थी. सप्ताह में एक बार वो मुझे जरूर बुलाती थी और मेरे लंड से चुदकर मजा लेती थी.","एक दिन मैं उसके लिए आइसक्रीम ले गया. उसने मेरे लंड पर आइसक्रीम लगाकर उसे चूसा. उसके बाद मैंने उसकी चूत पर आइसक्रीम लगाकर उसकी चूत चाटी. इस तरह से हमने बहुत मजे किये. ","हमने एक बार छत पर बारिश में भी चुदाई की. हर तरह से बजाया मैंने राजो को. फिर एक बार जब मैं उसके घर गया तो उसका पति भी था. उसके पति को शायद उस दिन मेरे बारे में शक हो गया. मगर वो कुछ बोला नहीं. ","एक दिन फिर किसी बात को लेकर मेरा और राजो का झगड़ा हो गया. उसने कहा कि वो अब मुझसे इस तरह के संबंध नहीं रखना चाहती है. वो रिक्वेस्ट करने लगी कि मैं उसके घर पर न आऊं. इससे उसके घर में लड़ाई होने लगी थी. ","मैंने भी उसको छोड़ दिया. मगर राजो के साथ मुझे इतना मजा आया जितना किसी और औरत की चुदाई करने में नहीं आया. उसके बाद भी मैंने कई औरतों की चूत चोदी लेकिन उतना मजा नहीं मिल सका. वो पूरी रात मेरे लंड को मुंह में लेकर सोती थी. ऐसा मजा किसी और ने नहीं दिया. ","आज भी मैं उसको सेक्स के लिए कहूं तो वो मना नहीं करेगी लेकिन फिर भी मैं उसको तकलीफ नहीं देना चाहता हूं.\nदोस्तो, सेक्स और चुदाई में काफी फर्क होता है. चुदाई में तो बस लंड और चूत का खेल होता है जो कुछ ही मिनटों का काम है. लेकिन सेक्स में पूरी संतुष्टि मिल जाती है. सेक्स करने से चेहरे पर रौनक आ जाती है. शरीर में तेज पैदा हो जाता है. ","सेक्स में पार्टनर की हर बात अच्छी लगती है. उसके जिस्म के अंदर समा जाने का मन करता है. जबकि चुदाई में केवल लंड और चूत की संतुष्टि होती है.\nराजो ने मेरे साथ सेक्स का खूब मजा लिया. मैंने भी उसके जिस्म को भोगा. बहुत आनंद मिला. ","अगर आपको मेरी यह सेक्स की कहानी पसंद आई हो तो मुझे अपनी राय जरूर बतायें. मुझे आप सबके मेल का इंतजार रहेगा. पांच साल पहले की ये घटना मैंने शेयर की है. आगे भी मैं आप लोगों के लिए ऐसी कुछ घटनाएं लेकर आता रहूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स की कहानी","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},{"title":"वर्जिन गर्ल की मचलती जवानी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girl-machalti-jawani/"},{"title":"पावर हाउस में पावर सेक्स चोदन स्टोरी","href":"https://www.freesexkahani.com/antarvasna/power-sex-chodan-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"दोस्त की साली की अन्तर्वासना","href":"https://www.freesexkahani.com/antarvasna/dost-ki-sali-ki-antarvasna/"},{"title":"प्यासी जवानी की हिंदी चुदाई स्टोरी","href":"https://www.freesexkahani.com/antarvasna/pyasi-jawani-hindi-chudai-story/"},{"title":"ट्रेन सेक्स स्टोरी एक जवान लड़की की","href":"https://www.freesexkahani.com/antarvasna/train-sex-story-jawan-ladki/"},{"title":"मेरी माँ की अन्तर्वासना को मिला चौकीदार का लंड","href":"https://www.freesexkahani.com/xxx-kahani/maa-ki-antarvasna/"}]}