{"Title":"मेरी चूत स्टोरी बॉयफ्रेंड से सील तोड़ चुदाई की","author":{"name":"नीलम कुमारी","href":"https://www.freesexkahani.com/author/kumarineelam/"},"date":"23-08-2019","views":"97,511","description":["मेरी चूत स्टोरी में पढ़े कि मेरी चूत की पहली बार चुदाई कैसे हुई. मेरा पहला बॉयफ्रेंड मुझे अपने दोस्त के कमरे में ले गया. लेकिन वो साला फिसड्डी निकला तो मैंने नया यार बना लिया.\n","हैलो फ्रेंडज़, मेरा नाम नीलम है. मैं मध्यप्रदेश की रहने वाली हूँ. मैं एक बहुत सेक्सी लड़की हूँ और मेरा साइज 28-30-32 है.","यह चूत स्टोरी उन दिनों की है, जब मैं बीएससी फर्स्ट ईयर में थी. मैं एक लड़के को बहुत चाहती थी, वो लड़का भी मुझे पसंद करता था. ","एक दिन बात है, जब मैं कॉलेज जा रही थी. तब मैं बस स्टॉप पर खड़ी अपनी बस का इंतजार कर रही थी. तभी मेरा ब्वॉयफ्रेंड बाइक से आया और उसने मुझे साथ चलने को कहा. मैं भी बड़ी खुशी से उसके साथ बाइक पर बैठकर कॉलेज के लिए निकल पड़ी. ","उसने बाइक को लम्बे वाले रास्ते से ले जाने का कहा. मैं उसके साथ मस्ती से चिपकी बैठी थी. मैंने भी उससे कह दिया कि जानी जब तू मेरे साथ है, तो क्या डर है, तू जिधर भी ले चल मैं तेरे साथ राजी हूँ.","वो हंस दिया और वोला- सोच ले मेरी जान … मैं तुझे जंगल के रास्ते से ले जाने वाला हूँ.\nमैंने उसकी छाती से चिपकते हुए कहा- हां ले चल … मुझे कोई चिंता नहीं है.\nउस समय तक हमने कभी सेक्स नहीं किया था लेकिन हम दोनों अपने पहले सेक्स के लिए उतावले हो रहे थे, चूत स्टोरी बनाने के लिए आतुर हो रहे थे.","वो मुझे जंगल के रास्ते से ले आया. एक सुनसान जगह देख आकर उसने रास्ते से अलग हटते हुए एक कच्ची पगडंडी पर बाइक उतार दी.","कुछ आगे ले जाकर उसने साइड में बाइक रोकी और मुझे किस करना शुरू कर दिया. मैं भी उसका साथ देने साथ देने लगी. उसने मेरी चूची पर हाथ लगाया और चूची पकड़ कर जोर जोर से दबाने लगा. मैं आज उसके साथ इस घने जंगल में मतवाली हुई जा रही थी. मैं चुदास से पागल हो रही थी और मेरी चूत में पानी निकलने लगा था.","उसके बाद उसने मेरी पैन्ट का हुक खोला और पैन्टी सरका कर मेरी चूत में उंगली करने लगा. मैं मस्त होने लगी. अब मेरा भी मन हो रहा था कि आज मैं इसके लंड से यहीं पर चुद जाऊं. लेकिन रास्ते में कांटें होने की वजह से चुदाई नहीं हो सकती थी. मेरा मन बेक़ाबू हो रहा था, तो मैंने उसके पैंट के अन्दर से ही उसके लंड को पकड़ लिया और हिलाने लगी. मैं उसके लंड को आगे पीछे करने लगी. वो भी मेरी चूत में लगातार उंगली पेले जा रहा था.","थोड़ी देर बाद मेरी चूत से पानी निकलने को हो गया … मैं अकड़ने लगी. तभी मैंने जोश में उसका लंड मरोड़ दिया.\nवो जोर से चीख़ उठा- आं आह … उई … क्या कर रही है … लंड उखाड़ेगी क्या.","मेरी हंसी छूट गई और मैंने उसका लंड छोड़ दिया. लेकिन उसी वक्त उसने भी मेरी चूत के दाने को पकड़ कर खींच दिया. मुझे भी बहुत दर्द हुआ. मैंने भी उसको धक्का दे दिया. फिर हम दोनों हंस दिए और फिर से एक दूसरे से खेलने लगे. उसने मेरी चूत में फिर से उंगली करना शुरू कर दी. मैंने भी उसके लंड की मुठ मारना चालू कर दी. कुछ देर के बाद उसका पानी निकल गया. मेरी चूत भी झड़ गई.","उसके बाद हम दोनों कुछ देर अपनी साँसें काबू में करते रहे. फिर हम वहां से निकल पड़े. ","वो रास्ते में बोला- यार, मेरा मन शांत नहीं हुआ.\nउसकी बात सुनकर मुझे भी चुदास भरने लगी. मैंने फिर भी उससे कहा- क्यों … मजा नहीं आया क्या?\nवो बोला- पानी भर तो निकला है, ऐसा तो मैं मुठ मार कर भी निकाल लेता हूँ.\nमैंने कहा- तो फिर क्या चाहते हो?\nवो बोला- चलो एक दोस्त के फ्लैट में चलते हैं.\nमैंने कहा- कोई परेशानी तो नहीं होगी न?\nवो बोला- मैं पहले उससे बात कर लेता हूँ.\nमैंने कहा- उसको फ्लैट से जाने की कह देना … तभी ठीक रहेगा.\nउसने कहा- ठीक है.","उसने फोन पर अपने दोस्त से बात की, दोस्त ने हामी भर दी और वो बोला कि आ जा … मैं कुछ देर में वैसे भी जाने वाला हूँ.\nअब मेरे ब्वॉयफ्रेंड ने मुझसे पूछा- अब तो ठीक है?\nमैंने मुस्कुरा कर हां कर दी. हम दोनों उसके फ्लैट की तरफ चल दिया.","उसके फ्लैट में पहुँच कर उसके दोस्त ने पानी वगैरह दिया और बोला- यार, मुझे जाना है. तू ये चाभी ले ले और बंद करके बाहर एक जगह छिपा कर रख देना.\nमेरे ब्वॉयफ्रेंड ने उसको हां कहा और उसका दोस्त फ्लैट से चला गया.","दोस्त के जाते ही उसने फ्लैट का दरवाजा बंद किया और मुझे पकड़ कर मेरी चूची मसलने लगा. अब मैं भी बिंदास हो गई थी. ","उसने मेरे कपड़ों को हाथ लगाया, तो मैंने उससे कहा- मैं उतार देती हूँ … मेरे पास यही ड्रेस है … तुम्हारी जल्दीबाजी में कहीं फट न जाए.\nवो हंसने लगा और बोला- फटना तो है ही.\nमैंने उसकी तरफ देखा और पूछा- फटना मतलब … मैं उतार तो रही हूँ.\nवो फिर हंसने लगा.","मैं समझ गई और उसकी छाती पर प्यार से मुक्का मारने लगी. मैंने कहा- उसको फड़वाने के लिए ही तो तेरे साथ आई हूँ. आई लव यू जान.\nउसने भी मुझे अपनी बांहों में भरा और मेरे होंठ चूमते हुए मुझसे कहा- आई लव यू टू मेरी जान.\nयह कह कर वो मेरे कपड़े उतारने लगा.","कुछ ही पलों में उसने मुझे पूरी नंगी कर दिया था. वो मेरी चूची को चूसने और चूमने लगा. मैं मस्त हो गई और उसके सर को अपनी छाती से दबाते हुए उसको अपना दूध पिलाने लगी.","वो मुझे चूमते चूमते बिस्तर पर ले आया और मुझे लिटा कर मेरे ऊपर चढ़ गया. मैं भी बेतहाशा चूम रही थी. उसका साथ मुझे बड़ा ही मस्त लग रहा था. ","फिर वो मुझे चूमते चाटते हुए नीचे को होने लगा. उसने मेरी चूत को सहलाया और अपनी जीभ रखने लगा. मुझे उसकी जुबान का टच बहुत ही गर्म लगा और मैंने एकदम से सिहर उठी. वो मेरी चूत चाटने लगा. ","तभी मुझे उसका लंड देखने मन किया. मैंने उसके लंड को हाथ लगाया और बोली- मुझे तुम्हारा देखना है.\nवो बोला- क्या देखना है?\nमैंने उसके लंड को पैन्ट के ऊपर से मसला और कहा- इसको.\nवो मुझे ठिठोली करने लगा- पैन्ट को क्या देखना है?\nमैंने कहा- पैन्ट को नहीं, इसके अन्दर जो है, उसको देखना है.\nवो बोला- पैन्ट के अन्दर तो चड्डी है. तुमको चड्डी देखना है?","मैंने झुझलाते हुए कहा- चड्डी के अन्दर जो छुपा रखा है न … उसको देखना है.\nउसने कहा- चड्डी के अन्दर क्या है?\nमैंने उसका लंड मसलते हुए कहा- इसको देखना है.\nउसने मेरी दूध दबाए और कहा- उसका कोई नाम भी तो होगा.","मैं समझ गई कि ये मुझसे लंड कहने के लिए कह रहा है. मैंने कहा- हाँ उसका नाम है न.\nवो मेरी आंखों में आंखें डाल कर बोला- बताओ न क्या नाम है इसका?\nमैंने भी उसकी आंखों में आंखें डाल कर कहा- मुझे तुम्हारा लंड देखना है.\nउसने मुझे चूमा और कहा- अब ये मेरा नहीं है … ये तुम्हारा लंड है.\nमैंने फिर उसको चूमा और कहा- हां मुझे अपना लंड देखना है.","उसने अपने सारे कपड़े निकाल दिए. उसका लंड हवा में झूल रहा था.\nवो बोला- लो, अपना लंड देख लो और इसे प्यार भी कर लो.","मैं उसके लंड को हाथ में पकड़ कर हिलाने लगी. मैंने पहली बार लंड देखा था. मुझे बड़ा अजीब सा लग रहा था. मैं जोर जोर से लंड हिलाने लगी. कुछ ही समय में उसका रस मेरी हथेली में ही निकल गया. ","मैंने पूछा- ये कैसे निकल गया?\nवो बोला- यार नीलम, मेरा जल्दी निकल जाता है … ये पहले से बीमारी है. हम कल मिलते हैं और चुदाई करेंगे.\nये बोल कर वो अपने कपड़े पहनने लगा.","मुझे उस वक्त तक लंड के बारे में ज्यादा जानकारी नहीं थी कि ये दुबारा भी खड़ा हो सकता है, यदि कुछ देर कोशिश की जाए.","अपनी नाकाम चूत स्टोरी से मैं मायूस हो गई और हम दोनों वहां से निकल आए. इस वक्त मेरी तो चुत में आग लगी थी … मगर क्या कर सकती थी. ","उसके बाद 3 दिन तक मेरी उससे बात नहीं हुई. फिर उसने कॉल किया, तो वो मुझसे फिर से बोला कि मिलना है. ","मैंने हां तो बोल दी … लेकिन उससे नहीं मिली. उससे मेरा ब्रेकअप हो गया. ","कुछ दिन बीत जाने के बाद मेरे नम्बर पर एक अनजान नम्बर से कॉल आई. उसने अपना नाम हेमंत बताया. मुझे उसकी बातें अच्छी लगीं. फिर हम दोस्त बन गए. ","एक महीना बाद उसने मुझे प्रपोज किया और मैंने भी हां कर दी, क्योंकि मैं हेमंत के लंड को चूत में लेना चाहती थी. उसके बाद हेमंत ने मुझे मिलने के लिए एक होटल में बुलाया. मैंने भी हां कर दी और उससे मिलने होटल में चली गई. मैंने वहां जाकर हेमंत को देखा, तो वो बहुत ही हैंडसम था. उसकी हाइट 5 फ़ीट 6 इंच की थी. हालांकि उसकी बॉडी औसत ही थी. ","उसके बाद हम दोनों एक कमरे में चले गए. उधर कुछ देर बैठ कर बात हुई, फिर मैं कमरे के बाथरूम में जाकर फ्रेश हुई. उसने मेरे साथ कोई जल्दबाजी नहीं की. इससे मुझ पर उसका अच्छा प्रभाव पड़ा. ","इसके बाद हम दोनों खाना खाने बाहर आ गए. खाना खाने के बाद वापस होटल के कमरे में आने के बाद उसने मुझे किस किया. मैंने भी उसको किस किया. हम दोनों में गर्मी बढ़ने लगी. कुछ देर बाद उसने मेरे सारे कपड़े निकाल दिए. मुझे भी लगने लगा था कि अब मैं जल्दी से चुद जाऊं. ","उसने मेरे कपड़े निकालने के बाद अपने भी निकाल दिए. अब मैं सिर्फ पैन्टी में उसके सामने बेड पर चित लेटी थी. वो अपने लंड को मेरे सामने निकाल कर हाथ से आगे पीछे करने लगा. उसका लंड काफी सुन्दर दिख रहा था. एकदम लाल सुपारा अपनी चमक से मेरी आग को भड़का रहा था. उसके लंड का साइज यही कोई 6 इंच का था. ","मैं भी उसके लंड को देख कर मन ही मन खुश होने लगी थी. साथ ही मैं अपनी चूचियों के निप्पलों को अपनी उंगलियों में दबा कर मींजने लगी थी. मेरी आंखों में वासना का खुमार चढ़ने लगा था. पर अभी भी मैं कुछ सोच रही थी कि कहीं इसके लंड का काम तमाम न जाए. मुझे पिछले अनुभव से अभी भी उसके लंड की ताकत को देखना था. ","कुछ पल लौड़ा हिलाने के बाद वो मेरे पास आ गया. उसने मुझे किस किया और अपने होंठों में मेरी चुची को दबाकर चूसने लगा.\nउसकी चूची चुसाई से मेरे मुँह से कामुक आवाजें निकलने लगी- आंआह … उन्हह … उई … इस्स … धीरे … आह मैं मर गयी. ","उसने मेरी दोनों चूचियों को मन भर चूसा और मेरा हाथ अपने लंड पर रखवा दिया. मुझे उसका लंड बड़ा सख्त सा लगा. मैं उसके लंड को अपने हाथों से सहलाने लगी. उसने मेरी आंखों में अपनी आंखें डालीं और अपना लंड मेरे मुँह की तरफ बढ़ा दिया. मैंने खुद उसके लंड को पकड़ कर अपने मुँह की तरफ खींचा तो उसने मेरे मुँह में अपना लंड डाल दिया.","मैं उसके मस्त मोटे लंड को चूसने लगी. कुछ देर तक लंड चुसाने के बाद उसने मेरी चूत में लंड लगा दिया. वो मेरी चूत की फांकों में लंड का सुपारा घिसने लगा. मुझे इस वक्त बेहद आग लग चुकी थी और उसका कड़क लंड मुझे इस समय अपनी चूत की खुराक दिखने लगा था.","वो मेरी चूत में लंड डालने लगा. लेकिन चूत सील पैक थी और लंड मोटा था. इसलिए लंड चूत के अन्दर नहीं जा रहा था. वो बार बार इधर उधर फिसला जा रहा था. उसके लंड की बेबसी पर मैं हंस रही थी. ","वो बोला- हंस मत यार … मुझे गुस्सा आ रहा है.\nमैं बोली- तो निकाल दो अपना सारा गुस्सा मेरी चूत में … फट क्यों रही है?\nउसने कहा- ठीक है … देखता हूँ कि किसी फटती है.","उसने मुझे फिर से पकड़ा. अपना लंड पकड़ कर चूत में लगाया और एक बार में ही पूरा लंड चूत में उतार दिया. मैं दर्द से तड़पने लगी और उसे मना करने लगी. ","मैंने कहने लगी- उम्म्ह … अहह … हय … ओह … मर गई … निकाल लो … मुझे नहीं चुदाई करवाना … आह मेरी फट रही है.\nलेकिन इस बार उसने मेरी एक न सुनी और लंड से चूत की चुदाई करता रहा. उसका लंड अन्दर तक पेवस्त हो गया था, जिससे मेरी सील टूट चुकी थी और मैं दर्द से आह भर रही थी. ","वो मस्त सांड सा मेरी चूत में पिला पड़ा रहा. कुछ समय बाद मेरा दर्द कम हुआ और मैं भी उसका साथ देने लगी. वो मेरी चूची दबाते हुए मेरी चूत के चीथड़े उड़ाने में लगा था. जल्दी ही मैं निकल गई. मगर वो लगा रहा.","मेरे झड़ने के कोई दस मिनट बाद वो भी चरम पर आ गया. उसने मुझे कुछ कहा ही नहीं … बस सीधा मेरी चूत में अपना लावा निकाल कर मेरे ऊपर ढेर हो गया.\nहम दोनों स्खलित हो चुके थे और एक दूसरे की बांहों में पड़े थे.","कुछ देर बाद मैं उठी और देखा तो बिस्तर पर खून ही खून के दाग लग गए थे. मैं घबराई, तो वो हंसने लगा.\nफिर उसने मुझे समझाया कि तेरी सील टूट गई है … अब तू मजे लेने के लिए खुल गई है.","मुझे भी मजा आने लगा. मैंने सोचा कि अब खेल खत्म हो गया है. मगर कुछ देर बाद उसका लंड फिर से खड़ा हो गया. मैं हैरान थी कि इसका लंड तो फिर से खड़ा हो गया.\nमैंने उससे पूछा- अब ये कैसे खड़ा हो गया?","उसकी समझ में नहीं आई, तो उसने मुझसे पूछा- ये खड़ा क्यों नहीं हो सकता?\nमैं चुप थी, उससे कह भी नहीं सकती थी कि पिछली बार क्या हुआ था.","मैंने कुछ नहीं कहा … बस मुस्कुरा दी. उसने मुझे फिर से लंड चूसने के लिए कहा. मैंने लंड चूसा तो वो फिर से एकदम लोहा बन गया. मेरी समझ में आ गया कि लंड में दम हो, तो वो कितनी ही बार खड़ा हो सकता है.\nउस दिन हम दोनों ने चार बार चुदाई की. मैं आज पूरी तरह से तृप्त हो गई थी.","इसके बाद उसने मुझे कई बार चोदा और हर बार उसने मुझे चोद कर मस्त कर दिया.","तो दोस्तो, यह थी मेरी चूत स्टोरी! आपको कैसी लगी, मुझे जरूर बताइएगा. आप अपनी राय मुझे ईमेल कीजिये.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्रक ड्राईवर से एनल सेक्स","href":"https://www.freesexkahani.com/gay-sex-story-hindi/truck-driver-se-anal-sex/"},{"title":"मेरी दीदी सेक्स की प्यासी-1","href":"https://www.freesexkahani.com/antarvasna/meri-didi-sex-ki-pyasi-part-1/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Garam Kahani","Hot girl","Hotel Sex","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"दोस्त की बहन की कुंवारी बुर","href":"https://www.freesexkahani.com/first-time-sex/friend-ki-sister-ki-chudai/"},{"title":"फर्स्ट टाइम सेक्स की ट्रू स्टोरी","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-true-story/"},{"title":"पहली बार सेक्स: कमसिन चूत की सील टूटने की कहानी","href":"https://www.freesexkahani.com/first-time-sex/pahli-bar-sex-kamsin-chut/"},{"title":"दोस्त की बहन की प्यासी जवानी","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-bahan-ki-pyasi-jawani/"}]}