{"Title":"मैंने रंडी बन कर गैंगबैंग करवाया- 1","author":{"name":"लता","href":"https://www.freesexkahani.com/author/lataray/"},"date":"20-12-2020","views":"91,814","description":["चुत के चुदाई कहानी में पढ़ें कि मेरे एक पुराने ग्राहक ने मुझे बुलाया. उसने अपने दोस्तों के मनोरंजन के लिए चुत चोदन का रंगारंग कार्यक्रम बनाया था. फिर क्या हुआ?","यह कहानी लड़की की सेक्सी आवाज में सुन कर मजा लें.","नमस्ते दोस्तो! आज फिर एक बार मैं आप सब के लिए अपनी एक गैंगबैंग चुदाई की कहानी लेकर आई हूँ।","मेरी पिछली चुत के चुदाई कहानी\nमेरे बॉस ने फिर चोद डाला\nमें आपने पढ़ा कि मेरे बॉस पूरन ने मुझे सुपरवाईज़र बना दिया, अपनी फैक्ट्री का और फिर अपने घर में मेरी चूत और गांड दोनों चोद डाली।","उस वाकया को लगभग हुए लगभग एक महीना से ज्यादा हो चुका था।\nइस बीच में कई बार चुदी।","पूरन ने घर बुलाकर मुझे दो बार और चोदा।\nफिर मास्टर और प्रिंसिपल भी कहा चुप रहते, उन दोनों ने भी एक-एक बार चोदा.","और फिर एक बार मास्टर ने मुझे मेरे बेटे की मार्कशीट लेने बुलाया और जब मैं गई तो मास्टर और प्रिंसिपल दोनों ने मिलकर मुझे एक क्लास में ही चोद डाला।","क्लास में उन दोनों से चुदने के बाद में कई दिन तक किसी से नहीं चुदी। एक बार पूरन ने बुलाया भी पर मैंने मना कर दिया ये कहकर कि मेरी तबीयत ठीक नहीं है। ","फिर उसके बाद एक दिन मुझे मेरे एक पुराने ग्राहक का फ़ोन आया।\nउनका नाम देवराज था लेकिन सब उन्हें राज कहते थे, मैं भी। पूरन ने ही मुझे उनसे मिलवाया था।","उन्होंने मेरा हालचाल पूछा और मैंने उनका।","फिर उन्होंने कहा- मेरे तीन दोस्त मिलकर आपको चोदना चाहते हैं।\nमैंने कहा- और आप? आप नहीं चोदोगे मुझे?\nवो- हां हां, मैं भी ज़रूर चोदूंगा आपको। तो आप तैयार हो न?","मै- हां, मैं आ जाऊँगी, लेकिन कब और कहां आना होगा मुझे?\nवो- कल, मेरे घर पर! समय जो आप कहो, जब आप फ्री हों तब कर लेंगे।","मैं- ठीक है, तो दोपहर 11 बजे तक आ जाउंगी लेकिन मैं सिर्फ 4 बजे तक ही रूक पाऊँगी। मुझे दोबारा फैक्ट्री जाना होगा इसलिए।\nवो मान गया।","मैं आपको बता दूँ कि फैक्ट्री की सुपरवाईज़र बनने के बाद मुझे जब-जब चुदने जाना होता था तो मैं दोपहर को ही जाती थी।\nसुबह पहले फैक्ट्री जाकर सबको उनका काम समझा देती फिर वहां कुछ बहाना देकर निकल जाती।","फिर जैसे-तैसे 4 बजे तक चुदाई खत्म करके दोबारा फैक्ट्री जाती और काम पूरा हुआ कि नहीं देख आती।","ऐसे मुझे छुट्टी भी नहीं लेनी पड़ती और मेरी चुदाई भी हो जाती। ","अगले दिन:","सुबह-सुबह मैं तैयार होकर फैक्ट्री पहुँच गई।\nतैयार तो मैं रंडियों जैसी ही हुई थी. बस जब तक फैक्ट्री में थी तब तक मैंने अपने मम्मों के ऊपर पल्लू ओढ़ रखा था और कमर को भी छुपा रखा था।","फैक्ट्री में काम निपटा कर में 10:30 बजे ही निकल पड़ी।\nनिकलते ही मैंने राज साहब को को फ़ोन करके बता दिया कि मैं आ रही हूँ। ","मैंने एक टैक्सी कर ली। टैक्सी में ही मैंने खुद को ठीक कर लिया यानि थोड़ा मेकअप किया। फिर सामने से पल्लू हटा लिया जिससे मेरे 34″ के मम्में दिखने लगे।","साथ ही मैंने वहीं अपनी गांड उठाकर पेटीकोट समेत साड़ी को थोड़ा नीचे कर लिया। इतना नीचे कि आधा इंच नीचे और होती तो मेरी गांड कि दरार दिखने लगती।\nइससे मेरी कमर पूरी खुल गई।","11 बजने से पहले ही मैं पहुँच गई। उनका घर भी एक बंगला था।","मैंने दरवाज़ा खटखटाया फिर थोड़ी ही देर में राज ने दरवाज़ा खोला।\nहम एक-दूसरे को देख मुस्कुराए और मैं अंदर आ गई।","राज ने दरवाज़ा बंद किया और बोला- गले नहीं लगोगी?\nमैं फिर मुस्कुराकर उसे गले से लगा लिया।\nउसने मेरे गले मिलने के पूरा आनंद लिया और साथ में मेरे नितम्ब भी दबा दिए।","फिर हम दोनों जाकर सोफे पर बैठ गए।\nमैंने पूछा- कहां है सब? आए नहीं क्या अब तक?\nराज- आ जाएंगे। लगत काफी जल्दी है आपको!","फिर हम दोनों ऐसे ही इधर-उधर की बातें करने लगे।","तभी डोरबेल बजी।\nराज दरवाज़ा खोलने गया।","दरवाज़ा खोलते ही तीन लोग सामने खड़े थे।\nराज ने सबसे हाथ मिलाया और उन्हें अंदर बुलाया।","उन्हें देख मैं खड़ी हो गई।","राज सबको मेरे पास ले आया- भाइयो, ये हैं लता जी जो आज हम सबको खुश करने आई हैं।\nफिर उसने मुझे देखते हुए कहा- लता, ये है मेरे दोस्त। ये मोहित हैं, ये कौशल और ये हैं सोहन।","उनके बारे में बता दूँ कि तीनों ही हट्टे-कट्टे शरीर वाले मर्द थे। तीनों की उम्र मेरे आसपास की ही थी यानि लगभग 30 से 35 के बीच। पहनावे से वो लोग भी राज की ही तरह अमीर दिख रहे थे। ","राज की बात पर सोहन बोला- हां हां भाई, तूमने इनकी फोटो तो भेजी थी, देखते ही पहचान लिया हमने इन्हें।","मैंने तब चौंकते हुए पूछा- क्या तुमने इन्हें मेरी फोटो दिखाई?\nतो कौशल बोला- हां मैडम, और वो भी बिना कपड़ों के! आपके गोरे, नंगे और गदराए बदन को देखकर तो हमारा लंड तभी खड़ा हो गया।","मैंने राज की ओर देखा तो मुझे देख मुस्कुरा दिया।","फिर राज बोला- चलो दोस्तो, देर न करते हुए खेल शुरु करते हैं। मैडम 4 बजे तक ही हमारे पास। पहले एक राउंड कर लेते है फिर मैं खाना मंगा लूंगा और खाना खाने के बाद फिर शुरु हो जाएंगे।","तो कौशल ने कहा- अरे इस माल को चखने के बाद भूख किसे लगने वाली है।\nइस बात पर सब हंस दिए।","फिर राज मेरे पास आया और मेरी कमर पकड़कर बोला- चलो बैडरूम में!\nवो मुझे कमर में हाथ डाले बैडरूम में ले आया।","पीछे-पीछे मोहित, सोहन और कौशल भी आ गए।\nकौशल ने रूम में आकर दरवाज़ा बंद कर दिया।","वो चारों मर्द मेरे चारों ओर घेरा बनाकर खड़े हो गए।","एक-एक करके वो लोग मेरे जिस्म को साड़ी के ऊपर से ही छूने लगे।","कौशल मेरे पीछे खड़ा था, कुछ सेकेण्ड बाद ही उसने पीछे से मेरे गर्दन पर चूमना शुरु कर दिया।\nउसे देख सामने से सोहन ने सीधा मेरे होंठों पर अपने होंठ टिका दिए और किस करने लगा।","मोहित तब नीचे बैठ गया और मेरी कमर पर से साड़ी खिसकाकर चूमने लगा।","राज मेरी साड़ी के ऊपर से ही मेरे मम्मों को दबा रहा था साथ ही चूंचियों का जो हिस्सा बाहर था उन्हें किस भी कर रहा था। ","चार मर्द मेरे जिस्म के हर हिस्से को बारी-बारी छू रहे थे, किस कर रहे थे.\nइससे मुझे भी बहुत अच्छा लग रहा था और मैं धीरे-धीरे गर्म हो रही थी। ","थोड़ी देर बाद सोहन ने मेरी साड़ी का पल्लू हटा दिया।\nतब राज ने पल्लू मेरी ब्लाऊज से भी हटा दिया और पल्लू नीचे गिर गई। राज अब मेरी ब्लाउज के ऊपर हाथ फिरा कर मेरे मम्मों की गोलाई नापने लगा औऱ सोहन सामने से मेरे गले पर किस करने लगा।","पल्लू हटने के बाद मोहित ने मेरी कमर को दोनों हाथों से पकड़ लिया और ज़ोर-ज़ोर से मेरी मखमली गोरी कमर को चूमने और चाटने लगा। फिर मेरी नाभी के चारों ओर जीभ घुमाकर उसे चाटा। ","इससे मेरे मुँह से तेज़ सिसकारियाँ निकलने लगी- आहह … चूसो, और ज़ोर से … आहह खा जाओ … ओओहहह … मेरे जिस्म को … हम्महह … आहहह!","कौशल लगातार पीछे से मेरी गांड दबाये जा रहा था और मेरी गर्दन को चूम रहा था साथ ही बीच-बीच में मेरे गांड के दरार में हाथ भी डाल देता जिससे मैं चिहुँक जाती।\nथोड़ी देर तक गांड दबाने के बाद उसने मेरी साड़ी निकाल दी। अब मैं उन चार हवस के पुजारियों के बीच ब्लाउज और पेटीकोट में थी लेकिन ये कपड़े भी कब तक मेरे बदन पर रहते।","साड़ी निकालने के फौरन बाद मोहित ने मेरे पेटीकोट का नाड़ा खोल दिया और पेटीकोट नीचे गिर गया। ","अब मैं नीचे से लगभग नंगी थी क्यूंकि मैंने तब एक जालीदार पैंटी पहन रखी थी।","चार लोग मेरे जिस्म के साथ खेल रहे थे जिस वजह से मेरी चूत गीली हो चुकी थी और जालीदार पैंटी के कारण मेरी चूत पैंटी के ऊपर से ही दिखने लगी थी।","पेटीकोट उतरते ही मोहित फिर से मेरी कमर पकड़ कर चूमने लगा।\nअब वो कमर के साथ-साथ मेरी चूत के आसपास भी चूमने लगा था।","फिर सोहन भी नीचे बैठ गया और मेरी कमर के बाएँ भाग को सहलाने लगा और फिर होंठों से चूमने लगा।","राज से भी और ज्यादा देर रुका न गया और उसने मेरी ब्लाउज के सारे हुक खोल कर उसे निकाल फेंका।","ब्लाउज निकलते ही मेरी पतली काले रंग की ब्रा इसके सामने थी जिसमें से मेरे कड़क निप्पल उभर कर दिख रहे थे।","उसने एकटक मेरी ब्रा देखी; फिर देर न करते हुए उसने दोनों हाथों से मेरी चूंचियों को पकड़ लिया और ब्रा के ऊपर से ही अपना मुँह लगा दिया।\nज़ोर-ज़ोर से वो मेरे मम्मों को ब्रा के ऊपर से ही चाटने लगा और होंठों से मेरे कड़क निप्पल को दबाने लगा।","“आहहह … और ज़ोर से … ओहह … हम्हहह … आहहह … चूस डाल मेरे दूध … आहहह … अम्हह … आहहह … खा जाओ इन्हे एएएए … आहहह!’ मैं उत्तेजनावश बोले जा रही थी।","पता नहीं वो चारों ये सब सुन भी रहे थे या नहीं … लेकिन फिर भी वो सब मेरे बोलने के बाद और ज़ोर से मेरे जिस्म के साथ खेलने लगे। ","मैं बहुत गर्म हो चुकी थी।\nचार मर्दों के बीच में मैं अधनंगी खड़ी, बेशर्म होकर अपने जिस्म को निचोड़ डालने के लिए उन्हें उकसा रही थी।","तभी पीछे से कौशल ने अपना मुँह आगे किया और मेरे होंठों पर किस करने लगा।","मैंने भी उसका पूरा साथ दिया और अपने हाथ पीछे ले जाकर उसका सिर पकड़ लिया और ज़ोर से किस करने लगी।\nहोंठों से होंठ मिले हुए थे, थोड़ी ही देर में हम दोनों के जीभ भी एक-दूसरे से मिल गए।","हम किस करने में लगे हुए थे कि अचानक से मोहित ने मेरी चूत पर हाथ फेरने लगा।","मुझे गुदगुदी सी हुई तो मैंने किस करना छोड़ दिया।\nकौशल ने मुझे किस करना छोड़ा तो पीछे से उसने मेरी ब्रा का हुक खोल दिया और राज ने सामने से मेरी ब्रा निकाल कर दूर फेंक दी। ","ब्रा उतरने के बाद सोहन और मोहित ने मिलकर मेरी पैंटी भी उतार दी।","अब उन चार भूखे भेड़ियों के बीच मैं नंगी खड़ी थी और सब मेरे नंगे जिस्म के हर हिस्से को छू रहे थे, सहला और निचोड़ रहे थे।","तब मैं इतनी गर्म हो चुकी थी कि मेरी साँसें बहुत तेज़ चलने लगी थी। मेरा सीना बहुत तेज़ ऊपर-नीचे हो रहा था जिससे मेरे मम्में भी और उभर आ रहे थे। ","पूरी नंगी होते ही कौशल ने मुझे अपनी ओर घुमा लिया।\nअब मैं और कौशल आमने-सामने थे।","हमारे चेहरे एक-दूसरे के सामने आते ही उसने मुझे किस करना शुरु कर दिया।","किस करते हुए उसने अपना हाथ मेरे कमर पर रखा और सहलाने लगा।","कमर सहलाते हुए वो एक हाथ ऊपर ले जाने लगा और दूसरा हाथ नीचे।","थोड़ी ही देर में उसका हाथ मेरी चूंची पर और दूसरा हाथ मेरे चूतड़ पर।\nदूसरे हाथ से उसने पहले मेरी गांड पर एक चपेट लगाई।","मैं इससे सहम गई और मेरा मुँह पूरा खुल गया।\nतब उसने मेरे पूरे मुँह को अपने मुँह में दबा लिया।","वो मेरे होंठों को अपने बारी-बारी अपने होंठों से दबाकर उनका रसपान कर रहा था। एक हाथ से वो मेरी एक चूंची को सहला रहा था और उसका दूसरा हाथ मेरे चूतड़ पर चल रहे थे।","होंठों के बाद हम दोनों के जीभ भी एक-दूसरे से मिले और प्यार करने लगे।\nतब उसने अपने हाथों से मेरी चूंची और चूतड़ को जोर से दबा दिया।","हमारा किस करना खत्म हुआ और वो मेरे गालों को चूमने लगा, फिर गले को चूमते हुए मेरे स्तनों पर जा पहुँचा। ","तब मेरे जिस्म पर मुझे और किसी का स्पर्श महसूस नहीं हो रहा था।\nमैं चौंक गई कि एक भरे बदन की औरत के नंगे जिस्म को छोड़कर क्या कर रहे हैं।","अपनी गर्दन घुमाई मैंने और सामने का दृश्य देखकर दंग रह गई।","मेरी दूसरी ओर एक 28-30 साल की औरत नंगी खड़ी थी और मोहित और सोहन ने उसे अपने बीच में दबोच रखा था।\nदोनों उसके जिस्म के साथ खेल रहे थे।","सोहन आगे से उसे किस करते हुए उसकी चूंचियाँ दबा रहा था. वहीं मोहित उसके पीछे थे और वो उसके गर्दन व पीठ पर किस कर रहा था और गांड दबा रहा था।","वो औरत कोई भी विरोध नहीं कर रही थी बल्कि उन दोनों को अपने जिस्म का मज़ा दे रही थी।\nमुझे तो देख कर लगा वो भी कोई रंडी है।","मोहित और सोहन ने भी अपने बदन से सारे कपड़े उतार दिए थे, सिर्फ अंडरवियर पहन रखा था। ","फिर मेरी आँखें राज को ढूंढने लगी। मैंने चेहरा दूरी ओर घुमाया तो पाया राज बिस्तर पर बैठ कर अपनी पैंट उतार रहा, शर्ट उतार चुका था। ","इधर कौशल ज़ोर-ज़ोर से मेरी चूंचियों को बारी-बारी चूसने में लगा था। साथ में मेरी गांड भी पकड़ कर खूब ज़ोर से दबा रहा था।","तब मैंने कौशल की पीछ थपथपाई और उसने सिर उठाकर मुझे देखा।","बिना बोले उसने सिर हिलाकर पूछा- क्या हुआ?\nतब मैंने दूसरी ओर सिर घुमाकर उस औरत की ओर इशारा किया।","कौशल ने उसको देखा फिर मुझे कहने लगा- ये रेशमा है, इस घर की रंडी नौकरानी।","उसने आगे कहा- राज ने इसे चोद-चोदकर एक नंबर की चुदक्कड़ औरत बना दिया है। अपने दोस्तों से भी खुब चुदवाया है इसे! मैंने भी चोदा है, कई बार। ये भी एक साथ चार-चार लंड निगल चुकी है। ","मैंने कहा- मुझे तो लगा तुम लोग एक साथ दो रंडी चोदने वाले हो।","तो उसने कहा- हां हां, ये साली भी तो रंडी ही है। अब आई है तो साली चुद के ही जाएगी। कम से कम दो लंड तो ले ही लेगी।","मैं मुस्कुराई और बोली- मतलब आज मुझे थोड़ी कम तकलीफ़ होगी।\nवो बोला- ऐसा तो नहीं कह सकते क्योंकि तुम तो पैसे पूरा ही लोगी तो जो-जो रेशमा को चोदेगा वो तुम्हें भी जरूर चोदेगा।","उसने आगे कहा- और वैसे भी, कहां रेशमा और कहां तुम। देखो उसे ठीक से, छोटी चूंचियाँ, गांड इतना पतला मानो है ही नहीं … और शरीर भी पतला-दुबला सा है।","मैंने उसकी ओर गौर से देखा तो पाया उसका साईज़ शायद 32-30-32 का होगा।\nसांवले रंग की औरत और नाटी।\nउसके चूंचियों पर निप्पल का घेरा काफी बड़ा था।\nउसके चूत पर बाल थे और चूत हल्की काली होकर भोसड़ा बन चुकी थी जिससे कोई भी कह सकता है कि वो बहुत चुद चुकी है।","खैर उससे किसी को क्या लेना-देना। वहां जो लोग थे वो तो सिर्फ उसके शरीर का भोग करना चाहते थे।\nऔरत चाहे कितनी भी मोटी, काली, भद्दी क्यों न हो, बस नंगी मिल जाए सो ही मर्द उस पर टूट पड़ और निचोड़ खाए उसे।","सही कहा ना!\nचुत के चुदाई कहानी आपको कैसी लग रही है? मुझे मेल करके बताएं.\n[email protected]","चुत के चुदाई कहानी का अगला भाग: मैंने रंडी बन कर गैंगबैंग करवाया- 2"],"audiolink":"https://cdn.freesexkahani.com/2020/12/chut-ke-chudai-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मेरे बॉस ने फिर चोद डाला","href":"https://www.freesexkahani.com/antarvasna/boss-sex-ki-kahani/"},{"title":"मैंने रंडी बन कर गैंगबैंग करवाया- 2","href":"https://www.freesexkahani.com/antarvasna/land-se-chudai-ki-kahani/"},{"title":"लॉकडाउन में सेक्सी विधवा की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/padosan-sex-story/"},{"title":"लॉकडाउन में बीवी की सहेली की चूत मिली","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-padosan-ki-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Audio Sex Story","Call Girl","Hindi Sex Kahani","Nangi Ladki","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-2","href":"https://www.freesexkahani.com/indian-sex-stories/chut-chudai-hawas-callgirl-2/"},{"title":"बीवी को कोठे की रण्डी बनाया-2","href":"https://www.freesexkahani.com/indian-sex-stories/biwi-kothe-randi-banaya-part-2/"},{"title":"पार्ट टाइम चुदाई का धन्धा","href":"https://www.freesexkahani.com/indian-sex-stories/callgirl-sex-story-in-hindi/"},{"title":"जुआरी की बीवी दो लंड से चुदी","href":"https://www.freesexkahani.com/xxx-kahani/indian-randi-sex/"}]}