{"Title":"गैर मर्द ने लंड डाला तो चूत पर लग गया ताला","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"08-10-2019","views":"168,248","description":["मेरे पति के छोटे लंड से मेरी चूत की प्यास नहीं बुझ पा रही थी. एक बार पाइप ठीक करने प्लम्बर आया तो मैंने उससे चुदाई करवा ली. मगर पकड़ी गयी.\n","मेरा नाम सियान एलबर्ट है. मैं गोवा की रहने वाली हूं मगर पिछले कुछ सालों से मैं ताइवान में रह रही हूं. मेरे पति ताइवान की एक नामी कंपनी में काम करते हैं. हमारी शादी को दो साल हो चुके हैं. शादी की पहली रात को जब मैंने अपने पति का लंड देखा था तो मुझे बहुत निराशा हुई थी.","मेरे पति के पास बहुत पैसे हैं. जॉब के साथ-साथ वो बिजनेस भी करते हैं. घर में किसी चीज की कमी नहीं है. मगर मेरे पति के छोटे लंड से मेरी चूत की प्यास नहीं बुझ पा रही थी. गोवा में रहते हुए तो मैंने जैसे-तैसे अपने दिन काट लिये थे. उसके बाद हम लोग ताइवान में शिफ्ट हो गये थे. वहां पर मेरे ससुर और मेरी सास पहले से रह रहे थे. ","वहां शिफ्ट होने के बाद एक दिन की बात है जब मेरे घर में पानी के पाइप में लीकेज हो गई थी. मेरी सास भी घर पर नहीं थी. मेरे ससुर उस दिन हमारे गोवा वाले घर में गये हुए थे. मेरे वहां घर पर कोई नहीं था तो मैंने अपने पति के ऑफिस में फोन किया. सुबह से ही पानी नहीं आ रहा था. मैं कोई काम नहीं कर पा रही थी. ","पति से कहने के बाद उन्होंने अपने एक दोस्त को फोन किया. मैं वहां पर किसी को नहीं जानती थी. हां, मेरी एक दो सहेली जरूर बन गयी थी मगर वहां पर और सर्विस के बारे में मुझे इतना ज्यादा पता नहीं था.","कुछ देर के बाद मेरे घर के दरवाजे की बेल बजी. मैंने दरवाजा खोला तो एक प्लम्बर गेट पर खड़ा हुआ था.\nउसने मुझे बताया कि मेरे पति के दोस्त हेडरेक ने उसको मेरे घर पर भेजा है.","मैं हेडरेक को जानती थी. वो कई बार ऑफिस से आते हुए मेरे पति के साथ हमारे घर पर भी आ जाता था. मैंने प्लम्बर को अंदर आने के लिए कह दिया. ","अंदर आने के बाद वो पूछने लगा कि कौन सा पाइप खराब है. मैं उसको किचन में लेकर चली गई. किचन के वॉश बेसिन के नीचे वाला पाइप लीक कर रहा था. उसने एक दो मिनट तक पाइप को देखा और फिर मुझसे पानी की सप्लाई के बारे में पूछा. ","मैं उसको टेरेस पर ले गई. वहां पर जाकर उसने पहले पानी की सप्लाई को बंद कर दिया. फिर वो वापस नीचे आ गया और मैं भी उसके पीछे आ गयी. वो देखने में काफी हैंडसम लग रहा था. उसके चलने का अंदाज देख कर मैं उसकी तरफ आकर्षित हो रही थी. मगर अभी मेरे मन में दुविधा चल रही थी कि ये सब करना ठीक नहीं है. ","नीचे आने के बाद उसने अपने बैग से औजार निकाले और वो वॉश बेसिन के नीचे लेट कर पाइप को ठीक करने लगा. मैं भी वहीं पर खड़ी होकर देख रही थी. वो फर्श पर लेट कर पाइप को खोल रहा था. मैं उसके पास ही खड़ी हुई थी.","बीच-बीच में वो मेरी तरफ देख रहा था. मैं भी उसको देख रही थी. उसको देख कर लग रहा था कि जैसे वो भी मुझमें कुछ इंटरेस्ट ले रहा है. मगर वो कुछ बोल नहीं रहा था. उसने नीले रंग की जीन्स पहनी हुई थी. उसकी जिप के पास मुझे उसके लंड की शेप भी दिखाई दे रही थी. वो अब बार-बार मेरी तरफ ही देख रहा था. ","मैंने देखा कि उसका लंड उसकी जीन्स में अब अलग से उभरने लगा था. कुछ ही पलों में उसका लंड अलग से ही दिखाई देने लगा. मेरी नजर उसके लंड पर टिकी हुई थी. उसको देख कर मैं भी बहकने लगी थी.","फिर उसने मेरी तरफ देखते हुए अपने लंड को सहलाना शुरू कर दिया. मैं भी बहुत दिनों से चूत में ऐसा गर्म और लम्बा लंड लेने के लिए तड़प रही थी मगर मुझे मौका नहीं मिल रहा था. ","आज घर में भी कोई नहीं था इसलिए उसके तने हुए लंड को देख कर मेरी चूत में खुजली होने लगी थी. वो अपने लंड सहला रहा था. उसका लंड अब अपने पूरे आकार में आ गया था.\nमैं उसके पास ही बैठ गयी. अब मुझसे भी कंट्रोल नहीं हुआ और मैंने उसके लंड पर हाथ रख दिया. उसने मेरी तरफ देखा और मुस्कराने लगा. ","जैसे ही मैंने उसके लंड पर हाथ रखा तो उसने मेरे हाथ को अपने लंड पर दबा लिया और अपने लंड को मेरे हाथे रगड़ने लगा. उसके लंड का साइज काफी लम्बा था. करीब 7 इंच का लग रहा था और मोटा भी लग रहा था. उसके बारे में सोच कर ही मेरी चूत गीली होने लगी थी.","मैंने उसकी जिप को खोल दिया और उसके लंड को उसके अंडरवियर से बाहर निकाल लिया.\nलंड को बाहर निकालने के बाद मैं उसको हाथ में लेकर उसके टोपे को आगे पीछे करने लगी. फिर मैं उसके लंड को चूसने लगी. उसके मुंह से आहें निकलने लगीं. वो भी अब पूरे जोश में आने लगा था. ","उसने अपने औजार वहीं एक तरफ डाल दिये और स्लैब के नीचे से निकल कर बाहर आ गया. बाहर आकर उसने सीधा मेरे होंठों पर होंठ रख दिये और हम दोनों एक दूसरे के होंठों को चूसने लगे. ","मैं भी गर्मजोशी के साथ उसके होंठों को चूसने लगी. वो मेरे बूब्स को दबाता हुआ मेरे होंठों को पीने लगा. फिर उसने मुझे वहीं किचन की स्लैब से सटा लिया और मेरी गांड को दबाता हुआ मेरे होंठों को पीने लगा. मैं उसके लंड को हाथ में लेकर मुठ मारने लगी. ","उसका लंड काफी गर्म था और काफी बड़ा और मोटा भी था. मेरी चूत पानी छोड़ने लगी थी. फिर उसने मेरे कपडे़ उतार दिये और अपने कपड़े भी उतार दिये. उसने मेरी चूचियों को दबाना शुरू कर दिया. हम दोनों पूरे नंगे हो चुके थे. वो भी पूरे जोश में था और मैं उसका लंड लेने के लिए तड़प उठी थी. ","फिर वो मेरी टांगों के पास बैठ गया और मेरी गांड को स्लैब पर टिका कर मेरी चूत को चाटने लगा. मैं पागल सी होने लगी. उसने जीभ लगा लगा कर मुझे पागल कर दिया. काफी देर तक वो मेरी चूत तो चाटता रहा. उसके बाद वो उठा और मुझे स्लैब पर झुका लिया. पीछे से मेरी चूत को मसलने लगा. ","कुछ देर तक उसने मेरी चूत को सहलाया और फिर अपना लंड मेरी चूत में लगा दिया. मैं तो पहले से ही उसका लंड लेने के लिए रेडी थी. उसने मेरी चूत में लंड को लगा कर पूरा लंड मेरी चूत में उतार दिया. आह्ह … मेरे मुंह से सिसकारियां निकलने लगीं. उसने पूरा लंड मेरी चूत में घुसा दिया और तेजी से मेरी चूत में धक्के देने लगा. ","मैं वहीं स्लैब पर झुकी हुई चुदने लगी. वो भी तेजी के साथ मेरी चूत को चोदने लगा. हमें सेक्स करते हुए दस मिनट हो गये थे. मुझे बहुत मजा आ रहा था और मैं उसकी गांड के पीछे हाथ ले जाकर उसका पूरा लंड अपनी चूत में घुसवा रही थी. ","बहुत दिनों के बाद गैर मर्द का लंड चूत में लेकर मुझे अलग ही मजा आ रहा था. मेरी चूत की प्यास बुझने लगी थी. कुछ ही देर में मैं झड़ने के कगार पर पहुंच गई. उस प्लम्बर ने मेरी चूचियों को जोर से भींच लिया और कस कर मेरी चूत में धक्के देने लगा. मैं दो मिनट के अंदर ही झड़ गई. मगर वो अभी भी मेरी चूत में जोरदार धक्के लगा रहा था. ","मेरी चूत में दर्द होने लगा था. पूरे किचन में हम दोनों की सिसकारियां गूंज रही थीं. आह्ह … फक यू .. आह्ह … कमॉन आह्ह … फक यू हार्ड बेबी करके वो मेरी चूत में लंड को पेल रहा था. हम दोनों की आवाजें इतनी तेज थीं कि बाहर तक सुनी जा सकती थीं.","वो ऐसे ही मेरी चूत को चोदता रहा. मैं भी चुदती रही. बहुत मजा आ रहा था. ","मगर अचानक ही किचन में मेरे हस्बेंड आ गये और उन्होंने प्लम्बर को मेरी चूत में लंड डालते हुए देख लिया. मैंने घर का दरवाजा लॉक नहीं किया था. वो सीधा अंदर आ गये. उनके आते ही हम दोनों अलग हो गये और मेरे पति उस प्लम्बर को गाली देने लगे.\nवो मेरे पति से माफी मांग कर अपना सामान उठा कर भाग गया. ","उसके बाद मेरे पति ने मुझे भी बहुत बुरा भला कहा. मेरे पति का विश्वास उस दिन मुझ पर से उठ गया और उन्होंने एक आदमी को बुला कर मेरी चूत की फांकों में छेद करवा दिये. मैं समझ नहीं पायी कि वो ऐसा क्यों करवा रहे थे. मेरी चूत में छेद होने के बाद वो एक ताला लेकर आ गये.","अब जब भी वो ऑफिस जाते हैं तो मेरी चूत पर ताला लगा कर जाते हैं. चाबी अपने साथ ही ले जाते हैं. मैं अब चाह कर भी अपनी चूत किसी गैर मर्द से नहीं चुदवा सकती हूं. यब बात मैंने अपनी एक सहेली को बताई तो उसको यकीन नहीं हुआ. ","उसको मेरी बात का भरोसा नहीं हुआ तो मैंने उसको अपने घर बुलाया और अपनी चूत पर लगा हुआ ताला दिखाया. वो मेरे चूत पर लगे ताले को देख कर हंसने लगी. उसने मेरी चूत पर लगे ताले को हाथ से छूकर देखा. मगर वो भी कुछ नहीं कर सकती थी. ","मेरी चूत अब लॉक रहती है. अब मैं गैर मर्द से चुदाई के लिए तड़पती रहती हूं. मेरे पति का लंड मेरी चूत की प्यास बुझा नहीं पाता और चूत पर लॉक लगा होने के कारण कोई गैर मर्द मेरी चूत चुदाई कर नहीं पाता. ऑफिस से आने के बाद ही मेरे पति मेरी चूत का लॉक खोलते हैं और अपने छोटे लंड से मेरी चूत को चोदते हैं.","लेखिका के आग्रह पर इमेल आईडी नहीं दिया जा रहा है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की बहन ने चोदना सिखाया","href":"https://www.freesexkahani.com/first-time-sex/ost-ki-chalu-bahan-chodan/"},{"title":"टीचर के साथ सेक्स की क्लास","href":"https://www.freesexkahani.com/teacher-sex/teacher-ke-sath-sex-ki-class/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot girl","Kamukta","Nangi Ladki","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"सहेली के भाई को पटा कर चुदाई करवा ली","href":"https://www.freesexkahani.com/antarvasna/meri-pahli-chudai-ki-kahani/"},{"title":"शादीशुदा लड़की की चूत की प्यास","href":"https://www.freesexkahani.com/antarvasna/shadishuda-ladki-ki-chut-ki-pyas/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-3","href":"https://www.freesexkahani.com/antarvasna/kunwari-bahno-ko-mast-choda-3/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"}]}