{"Title":"सेक्सी बुआ के साथ वासना भरे पल","author":{"name":"आकाश बॉय","href":"https://www.freesexkahani.com/author/pboy/"},"date":"25-07-2021","views":"181,802","description":["चूत में उंगली सेक्स कहानी मेरी सेक्सी बुआ के साथ वासना भरे कारनामे की है. कैसे मैंने बुआ को नंगी करके उनकी चूत में उंगली डाल कर चाटा.","दोस्तो, मैं उम्मीद करता हूँ कि आप सब लोग अच्छे होंगे और कोरोना के चलते सब लोग सुरक्षित होंगे.","मेरा नाम आकाश है और मेरी उम्र अभी 20 साल की है.\nमैं उत्तर प्रदेश के एटा शहर का रहने वाला हूँ.","मेरे लंड का साइज 5 इंच है … और ये किसी भी चुत को पूरी मस्ती देने में सक्षम है.","यह मेरी पहली सेक्स कहानी है … चूत में उंगली सेक्स की कहानी … कोई गलती होना लाजिमी है. प्लीज़ मुझे माफ़ कर दीजिएगा.","यह बात आज से एक साल पहले की बात है. मेरे चाचा के बेटी की शादी थी.","जैसे ही मुझे पता चला कि हमारे घर में शादी है तो मैं तुरंत अपने शहर एटा लौट आया.","मैं एक लम्बे अरसे से अपने चाचा के घर के लोगों से मिला भी नहीं था, तो मुझे बहुत खुशी थी कि शादी में सब मिलेंगे और काफ़ी मज़ा आएगा.","शादी में पांच दिन ही बचे थे.","जब मैं घर पहुंचा, वैसे ही सब बड़े लोगों का आशीर्वाद लिया.\nसब मेरे आने से बहुत खुश थे.","मैंने पूरी रात चाचा के घर में रह कर मौज मस्ती की, फिर मैं अपने घर चला गया.\nमैं काफ़ी थक भी गया था तो जल्दी ही सो गया. ","सुबह मैं उठा तो मम्मी ने कहा- जल्दी से नहा लो. फिर चाचा के घर चलना है. ","मैं जल्दी से नहा-धोकर तैयार हो गया.","पापा ने हमें चाचा के घर छोड़ दिया.","मैं और मम्मी जब चाचा के आए तो मैंने देखा कि उधर कुछ नए मेहमान आए हुए थे.","मैंने अन्दर जाकर देखा कि मेरी बुआ आयी हुई थीं.","बुआ को मैंने देखा तो देखता ही रह गया. बुआ सच में मस्त लग रही थीं.","मेरी बुआ का मादक फिगर 36-28-38 का था और वो एकदम सेक्सी आइटम लग रही थीं.","उनके तने हुए चुचे और उठी हुई गांड देख कर मेरा लंड तो पैंट के अन्दर भारी हलचल करने लगा था. ","उसी समय बुआ जी मेरी मम्मी से मिलीं और उनसे बात करने लगीं. ","फिर वो मेरी तरफ देखने लगीं तो मम्मी ने मुझसे कहा- बुआ के पैर तो छू! ","पर मेरा ध्यान तो बुआ के चूचों पर था. ","जब मम्मी ने मुझको एकदम से हिलाया, तो मुझे होश आया. ","मैंने बुआ के पैर छुए … तो बुआ ने आशीर्वाद दिया.","बुआ मुझे देखती हुई बोलीं- कितना बड़ा हो गया है तू … मैं तो तुझे पहचान ही नहीं पाई. काफी दिन बाद मिला है न!","मैं बुआ से कम से कम 8 से 9 साल बाद मिला था.","बुआ का लड़का भी मुझसे मिला. उसका नाम सोनू था. उसकी उम्र 22 साल होगी.\nवो देखने में कुछ गांडू किस्म का लग रहा था. हालांकि उसकी काफी अच्छी बॉडी थी और वो मुझे ही देखे जा रहा था.","पर मैंने उसे इग्नोर कर दिया.","हम लोग पूरा दिन वहीं रहे और मैं पूरे दिन सिर्फ बुआ को ही देखता रहा और उनकी चूची और गांड को थिरकते मचलते देखता रहा.","बीच में मुझसे रहा न गया तो मैंने एक बार बाथरूम में जाकर लंड भी हिला कर शांत कर लिया था. ","शाम को पापा जाने लगे, तो हम लोग घर आ गए.","पर मुझे घर जाकर नींद नहीं आयी.\nमैं सिर्फ बुआ के बारे सोचता रहा.","फिर मैंने दुबारा से बुआ के नाम की मुठ मारी और सो गया.","अगले 2 दिनों तक ऐसा ही चलता रहा.\nमैं सिर्फ बुआ को देखता था और उनकी कड़क चूचियों को वासना भरी नजरों से देखता रहता था.","यह बात बुआ ने भी नोटिस कर ली थी कि मैं पूरा दिन उन्हें ही देखता रहता हूँ … पर उन्होंने कुछ कहा नहीं.","चौथे दिन हल्दी की रस्म थी.\nभैया को सब हल्दी लगा रहे थे. फिर सब लोग एक दूसरे को भी हल्दी लगाने लगे थे. ","मैंने देखा कि लड़कियां लड़कों को बहुत बुरी तरह से हल्दी लगा रही थीं.\nतो मैंने सोचा कि यहां से निकल लो, तो ज्यादा अच्छा रहेगा. ","मगर जैसे ही मैं निकलने को हुआ, तो बुआ ने मुझे देख लिया.\nबुआ जैसे ही हल्दी लगाने के लिए मेरे पीछे भागीं, वैसे ही मैं भी वहां से भागने लगा. ","बुआ मेरे पीछे पीछे आ रही थीं. मैं एक कमरे के दरवाजे के पीछे आकर छिप गया.\nपीछे पीछे बुआ भी आईं, उन्हें लगा कि मैं कमरे के बाथरूम में जाकर छुपा हूँ तो उन्होंने प्लेट में रखी हल्दी को थोड़ी सी अपने हाथ में ली और बिस्तर पर प्लेट रख कर बाथरूम की तरफ बढ़ने लगीं.","तभी मेरी दिमाग में एक शरारत सूझी कि क्यों न मैं भी बुआ को हल्दी लगा दूं.","मेरे सामने बिस्तर पर हल्दी की प्लेट रखी थी. मैंने उसे हल्दी हाथों में ली और बुआ के पीछे से जाकर उनके गालों पर हल्दी लगा दी. ","मैंने पहले बुआ के मुँह पर लगाना शुरू किया था, तभी बुआ एकदम से चौंक गईं.\nउन्होंने मुझे अपने पीछे पाया तो वो मेरा विरोध करने लगीं और मेरा हाथ हटाने लगीं. ","मैंने भी अपनी पकड़ टाइट कर दी और उनके मुँह पर हल्दी अच्छे से लगाने लगा था.","तभी बुआ ने एकदम से मेरा हाथ झटका, उसी वजह से मेरा हाथ बुआ के ब्लाउज के अन्दर घुस गया.\nमैंने महसूस किया कि बुआ ने अन्दर कुछ पहना नहीं है.","मेरे हाथ में सीधे उनकी चूची आ गयी.\nये घटना हुई तो मैं और बुआ एकदम से शॉक हो गए कि यह क्या हुआ.","हम दोनों एकदम से बुत बनकर खड़े थे.","जब बुआ ने कुछ नहीं कहा तो मेरी हिम्मत बढ़ गयी … या यूं कह लो कि मैं अपने आपको रोक ही नहीं पाया; मैंने एकदम से बुआ की चूचियां दबा दीं. ","इससे उनके मुँह से तेज स्वर में कामुक सिसकारी निकल गई- आहहए. ","बुआ की मादक आवाज निकली तो पता नहीं मुझे क्या हुआ. मैंने बुआ को अपनी गोदी में उठा लिया और उन्हें बिस्तर पर लिटा दिया.\nमैं उन्हें किस करने लगा.","एक दो पल बाद बुआ भी मेरा साथ दे रही थीं.\nहम दोनों दो मिनट तक किस करते रहे.","फिर मैंने वासना से बुआ को देखा और उनकी आंखों में चुदास साफ़ दिख रही थी. मैंने बुआ का ब्लाउज खोल दिया और उनकी 36 साइज की चूचियां खोल कर हाथ से सहलाने लगा. ","बुआ ने आंख से मम्मे चूसने का इशारा किया.\nमैं उनका एक दूध चूसने लगा और काटने लगा.","बुआ की मदहोशी सातवें आसमान पर थी.\nमैं उनकी दोनों चूचियों को बारी बारी से चूसने में मस्त था और बुआ धीरे धीरे अपनी कामुक आवाजें निकाल रही थीं- आह आ उह आह हां पी ले … आह कितना मजा आ रहा है … आह आज तो मार ही डाल … उम्म्म धीरे चूस.","पर मैं कहां कुछ सुनने वाला था. मैं तो बस बुआ की चूचियां चूसने में मस्त था.","पांच मिनट तक मैंने उनकी चूचियां चूसीं और काटीं. फिर मैंने उठ कर कमरे का गेट बंद कर दिया और उनकी साड़ी उतार दी.","अब मैंने उन्हें किस किया और उनको पूरी नंगी कर दिया.\nबुआ क्या माल लग रही थीं. उनकी बड़ी बड़ी चूचियां और पतला सा सपाट पेट. नीचे उनकी चुत … आह क्या बताऊं दोस्तो … मेरी बुआ सच में इंटरनेशनल रांड लग रही थीं.","मैंने जरा सी भी देरी नहीं की और उनकी दोनों टांगों को फैला दिया. फिर मैंने पोजीशन बनाई और बुआ की गुलाबी चिकनी चुत को मैं चाटने लगा.","जैसे ही मैंने चुत चाटनी चालू की, वैसे ही बुआ ने मेरा सर थाम लिया और उसको अपनी चुत पर दबाने लगीं.","बुआ के मुँह से धीरे धीरे सिसकारी निकलने लगी- उम्म्म्म हाआआ उच्च … आज मेरा सपना पूरा हो गया.","मेरे दोनों हाथ उनकी दोनों चूचियों को मस्ती से दबा रहे थे … साथ ही मैं उनकी चुत को भी ऐसे चाट रहा था, जैसे कोई कुत्ता मलाई चाटता है.","बुआ मस्त हो गयी थीं. बुआ की हालत पल पल खराब होती जा रही थी और उनकी वासना से भरी हुई सिसकारियां मुझे और भी उत्तेजित कर रही थीं.","उनके मुँह से ‘उहम्मम अअ ह्ह्ह इस्स …’ मार डाला रे आइ … और तेज और तेज कर.’ ","बुआ गांड उठा कर चुत चटवाती रहीं.","अब मैंने बुआ की चुत में अपनी दो उंगलियां डाल दीं और चूत में उंगली अन्दर बाहर करते हुए चुत को मजा देने लगा था.\nसाथ ही मैं बुआ की चुत के दाने को भी अपनी होंठों में दबा कर खींचता हुआ काट रहा था.","बुआ सेक्स के सागर में गोते लगा रही थीं- उम्म हाआआआ उह उह आहहह अहहह … आज तो मर गई रे … मस्त चूसता है रे … आह चूस ले इस निगोड़ी चुत को … कब से इंतजार था कि कोई तो मेरी चुत को चूसे.","बुआ की मादक सिसकारियां हर पल सुर्ख होती जा रही थीं.\nमैं तो उनकी चुत के दाने को किसी खाने वाली चीज के जैसे खींच रहा था.","उंगलियों के बाद मैंने फिर से बुआ की चुत में अपनी जीभ डाल दी और चुत की गर्म दीवारों को कुरेदने लगा.","वो लगातार मेरा सर दबा रही थीं और मैं अपने हाथ से उनकी चूचियों की मां चोद रहा था. ","अब बुआ अकड़ने लगी थीं और अपनी गांड उठाने लगी थीं. मेरा पूरा मुँह उनकी चुत में घुसा हुआ था. ","तभी बुआ की सिसकारियां एकदम से बढ़ गयी थीं- उम्म्ह हह अह्ह ह्ह्ह्ह … मैं कट गई … आह!","मैं समझ गया था कि वो अब झड़ने वाली हैं. मैं उनकी चुत को और तेज तेज चाटने लगा और अपने हाथों से मम्मों से हटा कर उनकी गांड को भींचते हुए नौंचने लगा था.\nवो भी अपने हाथ से मेरे बाल पकड़कर अपनी चुत दबा रही थीं. ","बस अगले ही पल बुआ की चुत ने एकदम से पानी छोड़ दिया और उन्होंने मेरा सर पकड़कर एकदम बहुत तेज ‘आह आह्ह ..’ की सिसकारी निकाल दी. ","बुआ की चुत का रस भलभला कर चुत से मूत जैसे बाहर को आने लगा.\nमैं उनका सारा रस पी गया और चुत को चाट चाट कर साफ़ कर दिया.","कुछ ही देर बाद बुआ बिस्तर पर निढाल पड़ी थीं.","फिर मैं उठा और उन्हें किस करने लगा.","उसी समय दरवाजे पर किसी ने दस्तक दे दी और आवाज लगाई.\nये मेरी चाची की आवाज थी.","मैं एकदम से डर गया. मैंने बुआ को उनके कपड़ों के साथ बाथरूम में भेज दिया और अपने आपको … और बिस्तर को साफ कर दिया.\nफिर गेट खोल दिया.","चाची ने पूछा- गेट क्यों बंद किया था?\nमैंने कहा दिया- मुझे कोई हल्दी न लगा दे … इसलिए! ","उन्होंने हंस कर कहा- ठीक है … चल अब हल्दी का कार्यक्रम खत्म हो गया है. तेरे चाचा तुझे नीचे बुला रहे हैं, उन्हें कोई काम है … जाकर देख ले.\nमैंने कहा- ठीक है चाची.","मैं चाचा के पास गया तो उन्होंने बाहर का एक काम बताया दिया.\nमैं उस कम के लिए जा ही रहा था कि तभी बुआ कमरे से बाहर निकल आईं.","बुआ से मेरी नजर मिली तो उन्होंने नजरें नीचे कर ली और अन्दर चली गईं. ","मैं पूरे दिन काम में व्यस्त रहा.","रात को सोने का समय हुआ तो मैं बुआ को इशारा करके छत पर चला गया और बुआ के आने का इंतजार करने लगा.\nलेकिन बुआ नहीं आयी.","दोस्तो, आप मुझे मेरी चूत में उंगली सेक्स कहानी पर अपने मेल करना न भूलें.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स के सागर में गोते","href":"https://www.freesexkahani.com/antarvasna/pathika-pyasi-chut-chodai/"},{"title":"कोमल सी हसीना की पहली चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-sexy-girl-bedroom-me/"},{"title":"कोमल सी हसीना की पहली चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/nangi-ladki-hotel-xxx-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bua Ki Chudai","Hot girl","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"बुआ को चोदकर उनकी आग बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-ki-hindi-kahani/"},{"title":"सगी बुआ के साथ जोरदार सेक्स का मजा- 2","href":"https://www.freesexkahani.com/family-sex-stories/ghar-me-choda-chudai/"},{"title":"मेरी मॉम की चुदास","href":"https://www.freesexkahani.com/family-sex-stories/mom-son-sex/"},{"title":"मौसी की चुदाई का सपना पूरा हुआ","href":"https://www.freesexkahani.com/family-sex-stories/sexy-family-hindi-story/"}]}