{"Title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-1","author":{"name":"आर्यन कुमार","href":"https://www.freesexkahani.com/author/aaryankumar/"},"date":"29-03-2020","views":"40,160","description":["मेरे दोस्त ने एक कालगर्ल से मेरी बात करवा दी थी. वो मुझे एक होटल में ले गयी. हम दोनों कमरे में आ गए. उत्तेजना और घबराहट से मेरा बुरा हाल था. उस लड़की ने खुद पहल की. ","दोस्तो, मेरा नाम आर्यन है और मैं अभी सत्ताईस साल का हूँ. अन्तर्वासना पर ये मेरी पहली सेक्स कहानी है. मैं पुणे और मुंबई में मार्केटिंग का जॉब करता हूँ. दिखने में अच्छा हूँ. मेरी ऊंचाई पांच फुट पांच इंच है और लंड का साइज भी पांच इंच है. मुझे ज्यादा ऊटपटांग लिखने का शौक नहीं है. सेक्स कहानी लिखते समय मुझसे कुछ गलती हो, तो प्लीज़ उसे नजरअंदाज कर दीजिएगा.","इस सेक्स कहानी को आगे बढ़ाने से पहले मैं आपको अपनी फैंटसी बता देना चाहता हूँ. ","पहले तो मुझे चूत बहुत अच्छी लगती है. बचपन से ही मेरी इच्छा थी कि मैं किसी चूत को आईसक्रीम या चॉकलेट लगा कर चूत को चाटूं. किसी लड़की की चूत में अपनी जीभ डालकर उसका काम रस पियूं. दूसरी चाहत ये कि किसी दूध देने वाली भाभी या रंडी के मम्मे चूस कर दूध पियूं. मैं हमेशा से ही ये सब करना चाहता रहा हूँ.","ये मेरे साथ हुई एक सच्ची घटना है. जोकि करीब एक साल पहले की है. मैं मार्केटिंग का जॉब कर रहा था. मेरे कुछ दोस्त भी मेरे साथ जॉब करते थे. उस समय हम एक दूसरे से हमेशा ब्लू फिल्म्स लेकर देखते और अपने लंड को हिला कर शांत कर लिया करते थे. मेरे पास ब्लू फिल्म्स का ख़ासा स्टॉक है.","एक बार मेरे एक दोस्त पंकज ने ऐसे ही मुझसे कहा- आर्यन टू सिर्फ ब्लू फिल्म्स देखता है, तुझे कभी किसी को चोदने का मन नहीं करता क्या? तेरे पास हमेशा ही इतनी सारी ब्लू फिल्म्स होती हैं और तू मुठ भी मारता है, तो एक बार असली चुदाई की जन्नत का मजा भी तो ले ले यार.\nमैंने उस दोस्त से कहा- यार, चूत चुदाई करने का मन तो मेरा भी करता है, पर डर भी लगता है कि कहीं कुछ हो गया तो क्या होगा? ","उसने मुझसे पूछा- किस बात का डर लगता है?\nमैंने कहा- यार मुझे अब तक चुदाई करने का कोई अनुभव नहीं है, न ही मैंने अब तक किसी लड़की को नंगी देखा है और न ही मेरी कोई गर्लफ्रेंड है, तो कैसे मैं अपनी इस इच्छा को पूरा कर सकता हूँ?","उसने कहा- यार तू सबसे पहले किसी रंडी को क्यों नहीं चोदता? वो तुझे सब सिखा भी देगी और तेरी इच्छा भी पूरी हो जाएगी.\nमैंने उससे कहा- यार ये बात मैंने भी सोची थी, लेकिन मुझे ऐसे किसी रंडी के बारे में नहीं पता जिससे मैं चुदाई की बात कर सकूं.\nइस पर पंकज ने कहा- जब मैं पहली बार पूना आया था, तो मैंने एक बार एक रंडी के साथ चुदाई की थी. वो दिखने में भी बड़ी खूबसूरत है, वो तुझे लंड चूत का खेल सिखा भी देगी. ","मैं पंकज की बात सुनकर खुश हो गया और मैंने उससे कहा- उससे मैं कैसे मिल सकता हूँ?\nउसने मुझे उस रंडी का नंबर दे दिया और कहा- ले इस नम्बर पर उस रंडी से चुदाई की बात कर ले.","इतनी बात होने के बाद मैंने उसे धन्यवाद किया और हमारी बातचीत खत्म हो गई.","पंकज अपने ऑफिस के काम से चला गया. मैंने उसके दिए हुए नंबर को देखा और सोचा कि उससे अभी ही बात कर लूं, पर किस तरह से बात शुरू करूंगा, ये मेरी समझ में ही नहीं आ रहा था. सच कहूँ, तो मेरी उस रंडी से चुदाई की बात करने की हिम्मत ही नहीं हो रही थी. ","मैं बस उस नंबर को देखता रहा और ऑफिस के काम से बाहर निकल गया. ","फिर जब शाम को पंकज और मैं चाय के लिए मिले, तो उसने मुझसे पूछा कि आर्यन तूने उससे बात की या नहीं? क्या कहा उसने? और तू कब जा रहा है उसके पास?\nमैंने उससे कहा- यार उससे बात करने की मेरी हिम्मत ही नहीं हुई. मैं बात करके उससे क्या पूछूं?\nपंकज ने हंसते हुए कहा- यार तू अभी से डरेगा, तो चुदाई के टाइम तेरा क्या होगा?\nवो जोर से हंसने लगा. ","मैंने उसे गुस्सा दिखाते हुए कहा कि चल जाने दे. मैं मेरी शादी के बाद ही चुदाई का देख लूंगा.\nमैं वहां से जाने लगा, तो उसने मुझसे कहा- सॉरी यार … रुक मैं उससे बात करता हूँ. ","उसने उस रंडी को कॉल किया और फोन स्पीकर पर लेकर कहा- मेरा एक दोस्त है, वो तेरे साथ बैठना चाहता है, बता कितना लोगी और कब मिलोगी?\nउसकी इस तरह की सीधी बात सुन कर मैं तो चकित रह गया कि साला ये तो किसी भी रंडी से फ़ोन पर ऐसे सीधे बात कर रहा है. ","फिर उस रंडी ने फोन पर कहा- मैं तो कभी भी रेडी हूँ. कब चाहिए तुम्हें … तुम बता दो, मैं आ जाती हूँ.\nपंकज ने उसी समय मुझसे पूछा- कब जाएगा?\nमैं थोड़ा डर रहा था, तो उसने फोन पर उस रंडी से कहा- अभी बताता हूँ.","फोन काटते हुए पंकज ने मुझसे कहा- यार, तू उसके पास एक बार जा तो सही, फिर तुझे असली जन्नत का मजा आएगा.\nमैंने कहा- ठीक है, मैं परसों उसके पास सुबह ग्यारह बजे जाऊंगा. ","पंकज ने रंडी से फोन करके कहा- परसों ग्यारह बजे तैयार रहना.\nउसने मिलने की जगह फिक्स कर दी और कहा- मेरा दोस्त नया है … उसने अभी तक कुछ भी नहीं किया है, तो उसे थोड़ा सिखा भी देना.\nये कह कर फ़ोन पर बात करते हुए मुझे देख कर वो उस रंडी के साथ हंसने लगा. मुझे बहुत शर्म आ रही थी. ","फिर उसने फ़ोन रख दिया और कहा- अब परसों तू ठीक ग्यारह बजे इस एड्रेस पर चले जाना … और जाने से पहले एक बार कल्पना को कॉल कर लेना.\nमुझे समझ आ गया कि उस रंडी का नाम कल्पना है.\nफिर हम लोग अपने अपने घर आ गए.","रात को सोते समय मैं बहुत बैचैन था कि परसों मैं पहली बार किसी रंडी को नंगी देखूंगा और उसके साथ चुदाई भी करूंगा. मैं चूत के सपनों में खो गया.\nमेरा हाथ लंड पर चला गया और लंड हिला कर मैं कल्पना की चुदाई सोचते सोचते सो गया.\nजब मैं सुबह उठा तो देखा कि मेरे लंड ने तो नींद में पानी छोड़ दिया है. ","फिर मैं नहा-धोकर ऑफिस चला गया. उधर पंकज से मिला और उसे बताया कि यार मुझे डर लग रहा है.\nउसने कहा- कुछ नहीं होगा यार … तू जा और एन्जॉय कर … मैं हूँ ना.","उस दिन पूरा समय ऑफिस के काम के बाद मैं घर के लिए निकला, तो पंकज का कॉल आया- आर्यन तू उसे अभी कॉल करके कल का फिक्स कर ले. मैं कुछ दिनों के बाहर जा रहा हूँ … बाद में मिलता हूँ.\nउसने ये कह कर फ़ोन बंद कर दिया. ","मैंने ऑफिस के बाहर आकर पंकज के दिए हुए नंबर पर कॉल किया, तो सामने से एक मस्त सी आवाज आयी.\n‘हैलो..’\nमैंने कहा कि मैं आर्यन हूँ … मुझे आपका नम्बर पंकज ने दिया है, आप कल्पना बोल रही हो ना?\nउसने कहा- हां हां बोलो ना.\nमैंने कहा- आपको कल के बारे मैंने फ़ोन किया था.\nउसने कहा- मेरा नाम कल्पना है, तुम मुझे नाम से बुला सकते हो.\nमैंने कहा- ठीक है कल्पना, कल सुबह मैं आपकी बताई जगह पर पहुंच कर कॉल करता हूँ.\nउसने कहा- ठीक है. ","मैंने फ़ोन कट कर दिया.","उस रात को मैं उसी के बारे में सोच कर सो गया. सुबह जल्दी उठ कर नहाने गया और फटाफट तैयार हो कर नाश्ता किया और कल्पना के बताए एड्रेस पर पहुंच गया. ","मैंने घड़ी की तरफ देखा, तो अभी साढ़े दस बजे थे. मैंने कल्पना को कॉल लगाया, लेकिन उसने उठाया ही नहीं. ","मैं वहीं बाइक पर बैठे हुए फोन आने का वेट करने लगा. थोड़ी देर बाद कल्पना का कॉल आया.\nमैंने फट से फोन उठाया और पूछा- कहां हो तुम?\nउसने मुझसे कहा कि मैं तो यही हूँ … तुम कहां हो? ","उसे मैंने एक जगह का नाम बताया, तो उसने कहा कि मैं तुम्हारी ठीक बाजू वाली रोड पर हूँ. मैंने तुम्हें देख लिया है तुम उधर ही रुको, मैं आती हूँ.","मैंने अपनी लेफ्ट वाली रोड पर देखा, तो वहां से काले रंग की साड़ी में एक मदमस्त रंडी मेरी तरफ देखते हुए मेरे पास आ रही थी. मैं समझ गया कि ये ही कल्पना है. कल्पना बहुत कांटा माल लग रही थी. ","उसने अपने मुँह पर स्कार्फ बांधा हुआ था. उसने आंखों से इशारा करके खुद को कल्पना होने का बताया. वो मस्त चाल से चलते हुए मेरी तरफ आ रही थी. मैंने देखा कि उसकी छातियां इतनी उभरी हुई थीं कि उसकी दोनों चूचियां एकदम गोल गोल लचक रही थीं. उसक कमर तो इतनी लचीली दिख रही थी कि पूछो ही मत. ","वो मेरे पास आई और पूछा- आर्यन?\nमैंने हां कहा.\nवो बोली- चलो हम लॉज में चलते हैं.\nमैंने कहा- ठीक है.","फिर वो मेरी बाइक पर बैठ गयी और हम दोनों लॉज की तरफ निकल गए.","बाइक पर उसने मुझसे कहा कि तुम्हारी उम्र कितनी है?\nमैंने कहा- सत्ताईस साल.\nउसने कहा कि इतना लगते नहीं हो. तुम तो मुझे उन्नीस साल के लड़के लगते हो.\nमैंने कहा- नहीं मैं सत्ताईस साल का हूँ. ","ऐसे ही बात करते करते उसने अपने चूचे मेरी पीठ से लगा दिए और मुझसे चिपक कर बात करने लगी. मुझे उसके चूचों की नरमी से बहुत ज्यादा उत्तेजना लग रही थी. ","कोई दस मिनट बाद हम दोनों एक लॉज मैं पहुंच गए. उसने मुझसे कहा कि तुम कंडोम तो लाए हो ना!\nमैंने कहा- हां लाया हूँ.\nउसने कहा- तुम काउंटर पर जाओ और एक रूम बुक कर लो, मैं यहीं रूकती हूँ. ","मैं आगे गया और रूम ले लिया.\nसारी औपचारिकताएं पूरी करके मैंने उसे इशारा किया कि आ जाओ. ","वो आ गयी और हम दोनों रूम में आ गए.","जैसे ही हम दोनों रूम में गए, उसने कहा- पहले रूम का दरवाजा अच्छे से बंद कर दो. ","मैंने रूम का दरवाजा बंद किया और पीछे मुड़ कर देखा, तो तो कल्पना अपने चहरे से स्कार्फ हटा रही थी. जैसे ही उसने अपने स्कार्फ को हटाया, मैं तो उसे देख कर दंग रह गया. ","उसका रंग एकदम दूध सा गोरा था, छोटी छोटी आंखें, आंखों में काजल, माथे पर छोटी सी बिंदी, होंठों पर लाल लिपस्टिक. कल्पना बहुत ज्यादा खूबसूरत लग रही थी. मैं तो उसे देखता ही रह गया.","उसने मेरी तरफ देख कर कहा- सिर्फ देखोगे या कुछ करोगे भी?\nमैंने उससे कहा- मुझे कुछ नहीं आता, ये मेरा फर्स्ट टाइम है.\nये सुनकर वो हंसने लगी और बोली- हां वो तो दिख रहा है … और पंकज ने भी कहा था. ","मैं चुपचाप खड़ा उसे सुन रहा था. उसने उंगली के इशारे से मुझे अपनी तरफ बुलाया और बेड पर बिठा कर कहा- कोई बात नहीं आर्यन … डरो मत मैं सब सिखा दूंगी.\nउसने मुझे हग किया.\nमुझे ऐसा लगा कि जैसे कोई बिजली का करंट लग गया हो.","उसके दूध मेरे सीने से लगते ही नीचे पेंट में मेरा लंड खड़ा हो गया, जो उसे चुभने लगा.\nउसने हंस कर मेरे कान में कहा- देखो, तुम्हारा बाबू तो खड़ा भी हो गया.\nमैं झेंप गया.","फिर कल्पना ने मुझसे अलग होकर कहा- बताओ तुम्हारी कोई स्पेशल इच्छा हो, तो बोलो, मैं पूरी कर दूंगी.\nमैंने अपनी दोनों इच्छाएं उसे बता दीं.\nवो बोली- पहली तो पूरी कर दूंगी, दूसरी मेरे पास तुमको पिलाने दूध के लिए फिलहाल कोई व्यवस्था नहीं है.\nये कह कर वो हंसते हुए मेरे कपड़े खोलने लगी और बोली- तुम भी मेरे कपड़े उतारो. ","मैंने भी उसकी साड़ी उतारनी शुरू कर दी. जैसे ही मैंने उसका पल्लू हटाया, उसके दोनों चूचे और उसके बीच की दरार को मैं देखता रह गया. उसके चूचे बयालीस इंच के थे. साड़ी को हटाने के बाद मैंने उसके ब्लाउज को छुआ, तो इतने बड़े बड़े और गोरे गोरे चूचे ब्लाउज से बाहर आने को बेताब थे … और बहुत मुलायम थे. ","मैंने ऊपर से ही उनको पकड़ कर दबाया, तो कल्पना के मुँह से ‘आह. … आउच..’ निकल गया.\nमैं और भी ज्यादा जल्दी जल्दी उसके ब्लाउज के बटन को खोलने लगा और ब्लाउज को उतार कर नीचे गिर जाने दिया. ","कल्पना ने अन्दर नीले रंग की ब्रा पहनी थी, जो उसके दूधिया मम्मों पर और भी ज्यादा सुन्दर लग रही थी. उसके बड़े बड़े संतरे जैसे चूचे उसकी ब्रा से बाहर आने को बेताब दिख रहे थे. ","मैंने जल्दी से उसकी ब्रा के हुक को खोल कर उसके चुचों को आज़ाद कर दिया. उसके दोनों मम्मे ब्रा के खुलने से एकदम से फुदक कर ऐसे बाहर आ गए, जैसे दो पंछी पिंजरे से बाहर आ गए हों. ","पहली बार मैं अपने सामने किसी के नंगे चूचे देख रहा था और वो मेरे हाथ में थे मैंने कल्पना के दोनों चुचों को हाथ में पकड़ लिया और दबाना शुरू कर दिया.\nकल्पना के मम्मे इतने बड़े थे कि मेरे हाथ में ही नहीं आ रहे थे. मैंने जोर से उनको मसला, तो कल्पना के मुँह से फिर से आह … की आवाज निकल गई. ","कल्पना रंडी के साथ चूत चुदाई की कहानी में मुझे क्या क्या अनुभव हुए, आगे के भाग में जरूर पढ़िएगा. मुझे मेल करना न भूलें.\n[email protected]\nकहानी जारी है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-1/"},{"title":"मम्मी की करतूतें देख भाई से चुदी-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudi-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Call Girl","Garam Kahani","Hindi Sexy Story","Hotel Sex","Kamvasna","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"होटल में सेक्स बॉयफ्रेंड से","href":"https://www.freesexkahani.com/antarvasna/hotel-me-sex-boyfriend-se/"},{"title":"फेसबुक फ्रेंड ने अपनी बीवी की चुदाई करवायी-1","href":"https://www.freesexkahani.com/antarvasna/facebook-friend-biwi-ki-chudai-part-1/"},{"title":"चूत चुदाई की चाहत ने किया बर्बाद","href":"https://www.freesexkahani.com/antarvasna/chut-ki-chahat-a-barbadi/"},{"title":"दास्तान ए रंडी-2","href":"https://www.freesexkahani.com/antarvasna/dastan-e-randi-part-2/"}]}