{"Title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-3","author":{"name":"आर्यन कुमार","href":"https://www.freesexkahani.com/author/aaryankumar/"},"date":"31-03-2020","views":"44,017","description":["कालगर्ल की चुदाई के बाद मैं बहुत खुश था और एक और बार चुदाई करने का मन कर रहा था. मैं घर आया तो काफी थकान महसूस कर रहा था. मैंने उसे दोबारा बुक करना चाहा तो …","मेरी सेक्स कहानी के पिछले भाग\nचूत चुदाई की हवस कॉलगर्ल से बुझी-2\nमें आपने पढ़ा कि मैं कल्पना नाम की रंडी की चुदाई करते हुए उसकी चुत में झड़ गया था.","अब आगे:","पच्चीस सेकेंड तक मेरे लंड से वीर्य उसकी चूत में पिचकारियां देता चला गया. मुझे लगा कि अन्दर पूरा कंडोम मेरे वीर्य से भर गया है. मैं एक मिनट वैसे ही उसके ऊपर लेटा रहा. कल्पना टाइट हग करके मुझे किस कर रही थी. अब भी उसकी टांगें मेरी कमर को जकड़े हुए थीं. ","दो मिनट बाद मैं उसके ऊपर से हट कर साइड में हो गया. मैंने देखा कि कंडोम पूरा वीर्य से भरा हुआ था और मेरा लंड अब भी थोड़ा ऊपर नीचे हिल रहा था.\nइससे पहले कभी मेरे लंड से इतना वीर्य नहीं निकला था. लेकिन आज तो मैं खुद हैरान था. ","फिर मैं कल्पना को किस करने लगा. मैं उसके निप्पलों को भी मसल रहा था.\nकल्पना ने मुझसे कहा- सच में आर्यन, तुम बहुत ज्यादा और बहुत जोर से चोदते हो. आज तक मैंने कई लोगों के साथ चुदाई की है मगर तुम्हारा लंड है छोटा जरूर … पर मोटा बहुत है और तुम बहुत ज्यादा स्पीड से चोदते हो.","मैंने उससे कहा- अभी मेरी प्यास नहीं बुझी मेरी जान … अभी मुझे तुम्हें और चोदना है.\nकल्पना ने भी कहा- हां, मैं भी और एक बार चुदना चाहती हूँ.\nउसने मुझे किस करना शुरू कर दिया. ","उसने मेरे लंड से कंडोम हटाया और उसे सीधा मुँह में लेकर सारा वीर्य अपनी जीभ से साफ़ कर दिया. मैं जल्दी ही एक बार फिर से इतना अधिक उत्तेजित हो गया कि उसके सर को पकड़ कर उसके मुँह को अपने लंड से चोदने लगा. ","एक मिनट के बाद मेरा लंड फिर से सलामी देने लगा था. मैंने उससे कहा- अब मैं तुम्हें डॉगी स्टाइल में चोदना चाहता हूँ.\nवो कहने लगी- बड़ी जल्दी सीख गए, या मुझे चूतिया बना रहे थे. अब तुम डॉगी स्टाइल की बात करने लगे हो?\nमैंने हंस कर कहा- मुझे ब्लू फिल्म का अनुभव तो था, मगर चुत चुदाई का ज्ञान तुमने ही मुझे दिया है.","कल्पना ने उठ कर मुझे किस किया और दूसरा कंडोम मेरे लंड पर चढ़ा कर वो बेड पर डॉगी स्टाइल में आ गयी.\nमैंने देखा कि उसकी गांड इतनी ज्यादा उभरी हुई थी कि मेरा मन कर रहा था कि इसकी गांड में लंड डाल दूँ. लेकिन कल्पना ने पहले ही कहा था कि वो गांड नहीं मरवाती. इसलिए मैं मन मार कर रह गया.","फिर मैंने उसकी गांड पर एक किस किया और अपना खड़ा लंड उसकी चूत की फांकों में सैट करके एक तगड़ा शॉट मार दिया. मेरा लंड झटके से उसकी चुत के अन्दर चला गया.\nकल्पना तेज आवाज में चिल्ला दी- आह … आह … हां मेरे राजा चोदो … अपनी इस रंडी को आह जोर से चोदो आहा!","मैंने भी जोश में आकर लंड बाहर निकाल कर एक और शॉट लगा दिया. वो और तेज चिल्लाने लगी और आवाजें निकालने लगी. ","अब मैंने उसके चूतड़ों पर चार पांच तमाचे जड़े. वो दर्द के मारे चिल्लाने लगी. मैंने अपने सख्त लंड को देखा, तो वो और भी ज्यादा कड़ा हो गया था. मैंने ऐसे ही उसकी चूत चोदना शुरू कर दिया. ","कल्पना कामुक आवाजें निकाल रही थी. मेरी जांघ से उसकी गांड टकराने से ‘थप थप’ की आवाज आ रही थी. मैंने डॉगी स्टाइल में पीछे से उसके बाल पकड़ कर उसकी चूत जबरदस्त चोदी और गांड मैं भी बहुत चपतें लगाईं. मैं उसको बाल पकड़ कर जोरों से चोदने लगा था.","हमारी चुदाई का ये दूसरा राऊंड था और दस मिनट के ऊपर हो गए थे, लेकिन मेरे लंड ने अभी तक वीर्य की बरसात नहीं की थी.\nमैं पीछे से धक्के लगाते लगाते थक गया था. मैंने कल्पना से कहा- अब मैं नीचे लेट जाता हूँ, तुम ऊपर आकर मेरे लंड पर बैठ जाओ. ","उसने भी झट से आकर मेरे लंड पर अपनी चूत रख दी और मुझे किस करते करते मेरे लंड पर बैठ गयी. मैं उसकी गांड को नीचे पकड़ कर उसको ऊपर नीचे कर रहा था. ","पांच मिनट बाद उसकी चूत झड़ने वाली हो गई थी, तो उसकी रफ़्तार और भी तेज हो गयी थी. वो जोर जोर से ऊपर नीचे होने लगी. साथ ही उसके दोनों संतरे जैसे चूचे हवा में उछाल भर रहे थे. ","पूरे बीस मिनट के बाद उसका बदन अकड़ने लगा. उसने कहा कि अब तुम ऊपर आओ … मैं नीचे लेट जाती हूँ.\nमैंने जल्दी ही उसको नीचे लिटाया और उसके ऊपर सवार होकर उसकी चूत को चोदने लगा. मेरी जांघें उसकी जांघों से टकराने से जोर जोर से थाप थाप की आवाज आ रही थी.","कल्पना- हा … आहा … आह और जोर से और तेज पूरा अन्दर तक चोदो मुझे … मैं झड़ने वाली हूँ मेरे राजा … जोर से चोदो … जोर से चोदो आहा … आहा … मैं झड़ रही हूँ … आहा!\nउसका बदन अकड़ गया और वो झड़ गयी. मैं अब भी उसकी चुत में तेजी से शॉट लगा रहा था. ","दो मिनट बाद मेरे लंड का लावा भी निकलने वाला था. कल्पना मुझे सहयोग देने लगी. उसने फिर से अपनी दोनों टांगें मेरी कमर में जकड़ लीं और मुझे किस करने लगी. वो मेरे छाती को काटने लगी, मेरे निप्पलों को काटने लगी. मैं जोश में आकर जोर जोर से धक्के मार कर उसकी चूत में ही झड़ गया. मेरे लंड से कल्पना की चूत में वीर्य का बहुत बड़ा लावा फूट पड़ा था. मैं थक कर उसके ऊपर ही लेट गया. ","दो मिनट तक वैसे ही लेटने के बाद मेरा लंड अपने आप ही उसकी चूत से बाहर आ गया. मैंने देखा कि मेरा कंडोम उसकी चूत में फंस गया है और मेरा पांच इंच का लंड एक इंच का हो गया है. ","कल्पना ने देखा कि मेरे कंडोम से बहुत सारा वीर्य बह कर वहीं बेड पर गिर रहा है.\nउसने जल्दी से कंडोम को चूत से निकाला और कहा- सही मैं यार … तुम्हारे लंड में बहुत ज्यादा वीर्य है और तुम चुदाई भी अच्छी करते हो. मुझे भी बहुत मजा आया. मैं ये चुदाई कभी नहीं भूलूंगी. मैं तुम्हें चुदाई का काम भी दे सकती हूँ. क्या तुम चुदाई का धंधा करोगे?","मैंने चुदाई के धंधे की सुनकर उससे पूछा- ये क्या हुआ?\nउसने बताया कि कॉलब्वॉय बनोगे? इसमें लड़कियां आंटियां या भाभियां अपनी चुत की आग शांत करवाने के लिए लंड की तलाश में रहती हैं.\nमैंने उसे सुना और कुछ देर सोच कर कहा- बाद में बात करते हैं. ","उस दिन मैंने कल्पना के साथ दो बार चुदाई की और बहुत ज्यादा मजे किए. फिर हम दोनों जाने के लिए रेडी हो गए. उसने साड़ी पहनी और मैंने उसको पैसे दिए. एक बार फिर से मैंने उसको किस किया. ","उसने जाते वक़्त कहा- मैं तुम्हें बाद में जरूर फ़ोन करूंगी … तुम बताना.\nमैंने हां में सर हिला दिया.","कल्पना की चुदाई के बाद मैं बहुत खुश था और अब मुझे उसके साथ एक और बार चुदाई करने का मन कर रहा था. मैं उसे चोद कर जैसे ही घर आया, तो काफी थकान महसूस कर रहा था. ","बस मैं कल्पना रंडी के साथ हुई अपनी चुदाई के बारे में सोचता हुआ सो गया. मुझे नींद भी अच्छी आयी और मैं सपने में भी कल्पना की चुदाई करता रहा.","सुबह जब मैं उठा, तो मैंने महसूस किया कि मेरी पैंट में गीला गीला सा लग रहा है. मैंने बाथरूम में जाकर देखा, तो कल की चुदाई और रात के सपने की वजह से मेरी पैंट में मेरा वीर्य निकल गया था.","मैंने मुस्कुरा कर अपना सुबह का काम पूरा किया और तैयार होकर ऑफिस के लिए निकल गया. ","ऑफिस पहुंचते ही मैं फिर से कल के बारे में सोचने लगा. कल की सारी बातें मुझे वापस सपने की तरह बार बार दिखाई दे रही थीं और मुझे वापस कल्पना की चुदाई करने का मन होने लगा. ","दोस्तो, मैं आपको एक बात बोलना चाहता हूँ कि अगर लाइफ में कभी आप पहली बार चुदाई करोगे न … तब आपके मन में भी बार बार चुदाई का ख्याल आएगा.\nयही वजह थी कि मैंने सोचा कि एक और बार कल्पना को चुदाई के लिए बुला लेता हूँ और एक और बार मजे करता हूँ. ","मैंने कल्पना को कॉल लगाया.\nउसने उठाया और कहा- बोलो … कैसा रहा कल का दिन … मजा आया? बताओ तुमने आज फिर से क्यों कॉल किया?\nमैंने उससे कहा- मुझे फिर से तुमसे मिलना है. कल मुझे बहुत मजा आया, लेकिन मेरा दिल नहीं भरा. ","कल्पना मेरी बात सुनकर हंसने लगी और उसने कहा- मुझे पता था कि तुम्हारा कॉल आएगा … पर इतनी जल्दी कॉल करोगे, ये नहीं सोचा था. वैसे भी मैं दो दिन बाद तुम्हें कॉल करने वाली थी.","मैंने कहा- लेकिन मुझे अब कण्ट्रोल नहीं हो रहा, तुम आज कल वाली जगह पर मिलो.\nकल्पना ने कहा- नहीं, आज तो मैं किसी और के पास जा रही हूँ. कल रात को ही एक और ग्राहक ने मुझे बुक किया था. हम दोनों कल मिलते हैं.\nमैंने कहा- ठीक है.","मैंने फ़ोन काट दिया और उदास हो गया. लेकिन फिर भी मुझे कल की चुदाई का अहसास, वो पहला किस, वो पहली नंगी औरत, उसके बूब्स, उसकी चूत, उसकी गांड … हर जगह बस वही सब दिखाई दे रहा था.","मैं जल्दी ऑफिस के वाशरूम चला गया और वहां जाकर मैंने कल्पना के नाम की मुठ मारी और अपने लंड को शांत किया. ","फिर अपनी जगह पर आकर मैं बेमन से काम करने लगा. सच कहूँ तो मेरा मन काम में नहीं लग रहा था. मुझे बार बार कल्पना की चुदाई का मन कर रहा था और मेरा लंड बार बार खड़ा हो रहा था. ","इसी के चलते मैं ऑफिस से बाहर फील्ड पर निकल गया और शाम को घर आकर मैंने कल्पना को कॉल किया- कल जरा जल्दी आना … और देर तक रुकना.\nउसने हंस कर कहा- ठीक है.","मैं वापस बाथरूम में जाकर कल्पना के नाम की मुठ मार कर शांत हो गया और सो गया.","अगली सुबह जल्दी उठ कर मैंने ऑफिस में मेरे सर को कॉल करके कहा- मेरी तबीयत ठीक नहीं है, इसलिए मैं आज ऑफिस नहीं आ पाऊंगा.\nसर ने भी कहा- ठीक है. ","उनसे छुट्टी मिलते ही मैं बहुत खुश हुआ और सोचने लगा कि आज फिर से कल्पना की जोरदार चुदाई करूंगा. मैंने जल्दी जल्दी तैयार होकर कल्पना को कॉल करके हमारी तय की हुई जगह पर मिलना फिक्स किया.","मैं समय से पहले ही उधर पहुंच गया और उसका वेट करने लगा.\nकरीब दस मिनट के ऊपर हो गए और कल्पना नहीं आयी, तो मैंने उसे कॉल किया और पूछा- कहां हो तुम? मैं कब से यहां हूँ. ","उसने कहा कि मैं बस पांच मिनट में पहुंच जाऊंगी … अभी मैं ऑटो में हूँ.\nमैंने कहा- ओके जल्दी आओ … मैं वेट कर रहा हूँ.","मैंने कॉल कट कर दी. मैं बेसब्री से उसका वेट करने लगा. दस मिनट हो गए थे, मगर वो नहीं आयी. इसलिए मैंने उसे वापस कॉल लगाया और पूछा- कहां रह गई हो … मैं कितनी देर तुम्हारा वेट कर रहा हूँ.","उसने कहा- बस राजा … अभी पहुंच रही हूँ दो मिनट रुको … सिग्नल पर हूँ, आती हूँ. ","ऐसा बोल कर उसने कॉल कट की और मैं लंड सहलाते हुए उसका वेट करने लगा. ","पांच मिनट बाद वो मेरे सामने से चल कर आ रही थी. आज तो वो कमाल लग रही थी. उसने आज नीले रंग की साड़ी पहनी थी और उसी कलर का ब्लाउज पहना था. वो सच में एक माल लग रही थी. उसे देखते ही मेरे पैंट में मेरा लंड सलामी देने लगा.","हम जल्दी रूम लेकर कमरे में आ गए. जैसे ही वो अन्दर आयी, मैंने जल्दी से कमरे के दरवाजे को बंद किया और पीछे से उसको कसके पकड़ लिया. ","मेरी इस हरकत से वो चौंक गयी और बोली- अरे अरे जरा रुको … मैं कहीं भागी नहीं जा रही हूँ. पहले मुझे मेरे पर्स वगैरह तो रखने दो और स्कार्फ तो निकालने दो मेरी जान. ","मैंने उसे वैसे ही पकड़े रखा और पीछे से उसकी गर्दन पर किस करने लगा. कल्पना के मुँह से मादक सिसकारियां निकल रही थीं. उसने अपना हाथ मेरे बालों में सहलाया और आंख बंद करके सिसकारियां निकालना जारी रखा. ","फिर मैंने उसे छोड़ कर आगे आकर उसके बदन से साड़ी का पल्लू हटाया और जोर से उसके होंठ चूसने लगा. वो भी मेरा साथ देने लगी और हम दोनों दो मिनट तक किस करते रहे. ","मैंने जल्दी से उसकी साड़ी उसके बदन से हटा दी और उसको बेड पर लिटा कर उसके ऊपर चढ़ गया. ","अब आज कल्पना के चुदाई की कहानी में क्या मजा आया, वो मैं अगले भाग में लिखूंगा. आपके मेल का इन्तजार रहेगा.\n[email protected]","हवस की कहानी का अगला भाग: चूत चुदाई की हवस कॉलगर्ल से बुझी-4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-2","href":"https://www.freesexkahani.com/indian-sex-stories/chut-chudai-hawas-callgirl-2/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-4","href":"https://www.freesexkahani.com/hindi-sex-stories/chut-chudai-hawas-callgirl-4/"},{"title":"स्कूल टाइम की फ्रेंड ने सेक्स के लिए उकसाया","href":"https://www.freesexkahani.com/teenage-girl/school-time-friend-sex/"},{"title":"रिश्ते की बहन की चुत और गांड चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/rishte-ki-bahan-chut-gand/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Call Girl","Hindi Sexy Story","Hotel Sex","Oral Sex","Porn story in Hindi","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"अंगिका: एक अन्तःवस्त्र-3","href":"https://www.freesexkahani.com/xxx-kahani/xxx-hindi-story/"},{"title":"मैं हिरोइन बन गयी- 4","href":"https://www.freesexkahani.com/xxx-kahani/housewife-porn-story/"},{"title":"जुआरी की बीवी दो लंड से चुदी","href":"https://www.freesexkahani.com/xxx-kahani/indian-randi-sex/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 4","href":"https://www.freesexkahani.com/xxx-kahani/jabardast-sex-ki-kahani/"}]}