{"Title":"मेरे सामने मेरी मॉम की चुत गांड चुदी","author":{"name":"अबन कुमार मिश्रा","href":"https://www.freesexkahani.com/author/mithila/"},"date":"15-04-2022","views":"378,207","description":["डबल सेक्स की यह कहानी मेरी मम्मी की चूत गांड चुदाई की है, वो भी मेरे सामने! मैं जुए में पैसे हार गया तो मेरी मम्मी मेरी मदद के लिए आई.","दोस्तो, मेरा नाम लव है. मैं 19 साल का हूँ. मेरे पापा का नाम अनिल है. मेरे पापा अक्सर बीमार रहते हैं, इसलिए मेरी मॉम जॉब करती हैं. ","यह डबल सेक्स की यह कहानी मेरी मॉम की है. मेरी मॉम का नाम कल्पना है, उनकी उम्र 39 साल है. ","कुछ दिन पहले मुझे मेरे दोस्तों ने जुआ खेलने की आदत लगा दी, जिससे मैं हमेशा जुआ खेलने का आदी हो गया था. ","एक बार लालच में आकर मैं बहुत पैसे हार गया और मेरे पास कुछ भी नगदी नहीं बची थी. ","मैं जिस आदमी (अब्दुल उम्र 32 साल) से जुए में हार गया था, उसने अपने एक और दोस्त (राहुल उम्र 30 साल) को बुला लिया और वो दोनों मुझसे पैसे मांगने लगे. ","वो मुझे दूर एक सुनसान जगह उनके अड्डे पर ले गए और मेरा फोन छीन लिया.\nमैं बहुत घबरा गया और रोने लगा. ","फिर उन्होंने मुझे किसी से पैसे लाने को कहा.\nइतने पैसे तो किसी के पास नहीं थे. ","आखिर में मैंने अपनी मॉम को कॉल किया और उन्हें सारी बात बताई.\nमॉम तुरंत मेरे पास आने की बोलीं और कुछ ही देर में पहुंच गईं.","मैं- ये मुझे जाने नहीं दे रहे हैं मॉम.\nमॉम- मेरे बेटे को जाने दीजिये भैया!","अब्दुल- हमारा पैसा दे दो और ले जाओ.\nराहुल- नहीं तो हम इसे जाने नहीं देंगे.","मॉम- अभी मेरे पास इतने पैसे नहीं हैं. लेकिन मैं वादा करती हूँ कि थोड़े दिन में दे दूँगी. आप प्लीज़ मेरे बेटे को छोड़ दीजिए.\nअब्दुल- हमारा पैसा अभी दो और ले जाओ.","मॉम- हे भगवान मैं क्या करूं. प्लीज़ मेरी मदद करो, क्या फिलहाल इसे ले जाने के लिए आपके पास कुछ और रास्ता नहीं है?\nराहुल- जल्दी से पैसे की व्यवस्था करो … नहीं तो अच्छा नहीं होगा, समझी.","मैं- मॉम मुझे छुड़ा लो प्लीज़.","अब्दुल मेरी मॉम से बोला- तेरा नाम क्या है?\nमॉम- कल्पना.","अब्दुल- तुम क्या करती हो?\nमॉम- मैं जॉब करती हूँ.","अब्दुल- फिर तो तेरे पास पैसे होंगे, पैसे लेकर आ जाओ और इसे ले जाओ.\nमॉम- इतने पैसे अभी मेरे पास नहीं है, आप थोड़े दिन का समय दे दीजिए, मैं आपके सारे पैसे चुका दूँगी.","अब्दुल- नहीं, हमें सारे के सारे पैसे अभी चाहिए.\nराहुल ने अब्दुल के कान में फुसफुसाते हुए कुछ कहा.","अब्दुल- ठीक है कल्पना, चलो कमरे के अन्दर चलो. वहीं बात करते हैं.\nमॉम- ठीक है.","राहुल मुझसे बोला- तू भी चल!\nमैं- ठीक है.","हम सब अन्दर रूम में आ गए और एक सोफे पर मेरी मॉम बैठ गईं.","फिर उन दोनों ने मुझे एक कोने में बैठा दिया.\nउसके बाद राहुल और अब्दुल दोनों मॉम के आजू बाजू बैठ गए.","राहुल- कल्पना तुझे तेरे बेटे को छुड़ाना है, तो तुझे हमें ख़ुश करना होगा.\nमॉम- नहीं, मैं ऐसा नहीं कर सकती.","अब्दुल- तो फिर हम तेरे बेटे को नहीं छोड़ेंगे.\nमैं- मॉम ये क्या करने को कह रहे हैं?","राहुल- चुप हो जा और चुपचाप बैठ कर देख.\nतभी राहुल ने मॉम को वासना से देखा.","मेरी मॉम के दिमाग में शायद पापा के शारीरिक संबंध काफी समय से नहीं बने थे इसलिए उनकी आंखों में एक चमक आ गई.\nमगर उनके मन में वो सब अकेले में करने का मन करने लगा था. वो मुझसे शायद झेम्प रही थीं.","उन्होंने मेरी तरफ कातर भाव से देखा.\nमैं समझ गया कि ये दोनों मेरी मॉम को चोदना चाहते हैं और मॉम मेरे सामने उनसे खुल नहीं पा रही थी.","मैंने अपनी आंखें बंद कर लीं और सर हिला कर मॉम को अपनी तरफ से सहमति दे दी.","मॉम ने उन दोनों से कहा- देखो भैया … मैं आप दोनों से अकेले में कुछ बात करना चाहती हूँ.","अब्दुल ने भी समझ लिया कि मेरी मॉम चुदने को राजी हो गई हैं.\nमगर वो परले दर्जे का सुअर किस्म का आदमी निकला.","वो मेरी मॉम से बोला- तुमको जो भी बात करनी हो, यहीं करो.\nमॉम ने उसके कान में कहा- मैं तुम दोनों के साथ हर बात में राजी हूँ. मगर प्लीज़ मुझे मेरे बेटे के सामने कुछ भी करने में शर्म आ रही है.","राहुल बोला- उससे हमें क्या लेना देना. फिर तुम्हारा लौंडा कौन सा सीधा है, ये भी तो रंडियां चोदता है.\nये शब्द सुन कर मैं शर्मा गया और मैंने अपना सर नीचे कर लिया.","अब राहुल ने मेरी मॉम से कहा- जल्दी फैसला करो मैडम … हमारे पास ज्यादा समय नहीं है.\nमेरी मॉम ने कुछ सोचा और मेरी तरफ देख कर बोलीं- तेरी वजह से आज मैं इन दोनों के साथ राजी हो रही हूँ. तुम ये बात किसी से मत कहना.","मैंने हामी भर दी.\nअब मेरी मॉम ने उन दोनों की बात मान ली.","मेरी मॉम की रजामंदी देख कर राहुल और अब्दुल खुश हो गए और उन दोनों ने मेरी मॉम को कस कर पकड़ लिया.","अब मेरी मॉम ने अपना रूप बदल दिया.\nवो बोलीं- जब तुम दोनों को मेरे साथ मस्ती करनी ही है, तो इस तरह से छीना-झपटी से क्या मजा आएगा. कुछ तसल्ली रखो.","अब्दुल समझ गया और राहुल से बोला- अबे राहुल ये कल्पना तो पार्टी करने की बात कह रही है. चल सारा इंतजाम कर.\nराहुल की आंखें भी चमकने लगीं. ","उसने झट से मेरी मॉम को अपने गले से लगाया और बोला- ये बात हुई न डार्लिंग. अब हम तीनों मिल कर पार्टी करते हैं.\nमेरी मॉम ने एक बार फिर से उन दोनों से कहा- हां पार्टी करते हैं मगर तुम मेरे बेटे को बाहर भेज दो.","मगर अब्दुल बोला- नहीं, ये सब इसी के सामने होगा. ये भोसड़ी का आज अपनी मां की चूत चुदाई होती हुई देखेगा.","मेरा मन भी आज अपनी मॉम कल्पना की चुदाई देखने का बन गया था. हालांकि मैं चुप था.","तभी राहुल ने अलमारी से व्हिस्की की बोतल और गिलास निकाले और मुझसे बोला- चल अब तू हमारी सेवा कर!\nमैं उसकी तरफ देखने लगा.","तो वो बोला- अबे जा न किचन से पानी और नमकीन ला. और सुन उधर से माचिस भी ले आना.\nमैं किचन में गया और उधर से पानी की दो बोतल नमकीन और माचिस ले आया.","अन्दर आया तो देखा कि मेरी मॉम तीन गिलासों में पैग बना रही थीं.\nमैंने पानी की बोतल टेबल पर रख दीं और नमकीन की प्लेट रख दी.","तभी अब्दुल ने मुझे गाली दी- हट मादरचोद, उधर कोने में जा और बैठ कर अपनी मॉम की मस्त जवानी लुटते देख.\nमॉम ने मेरी तरफ हंस कर देखा और बोलीं- लव जा अपने दोस्तों की बात मान!","मैं सामने जाकर बैठ गया.","अब उन तीनों ने पैग पीने शुरू कर दिए.","एक एक पैग दारू पीने के बाद अब्दुल और राहुल ने सिगरेट सुलगा ली और धुंआ उड़ाने लगे.\nमेरी मॉम ने राहुल के हाथ से सिगरेट ले ली और अपने होंठों में लगा कर मेरी तरफ धुंआ उड़ाने लगीं.","मेरी मॉम मुझसे बोलीं- आज तेरी वजह से मुझे ये सब करना पड़ रहा है लव!\nमैं सॉरी बोला.","तभी राहुल ने दूसरा पैग बना कर मेरी मॉम के होंठों से लगा दिया और बोला- चल मेरी जान, अब जल्दी से कुछ डांस करके दिखा तो मूड बने.","मेरी मॉम ने अपना पैग पिया और उन दोनों ने भी अपने पैग खत्म कर लिए.","राहुल ने मेरी मॉम को खड़ी होने के लिए कहा तो मॉम खड़ी हो गईं.\nअब्दुल ने मेरी मॉम की गांड पर हाथ फेर कर कहा- तू तो बड़ी मस्त माल है कल्पना. अब जल्दी से कपड़े उतार कर नंगी हो जा.","राहुल ने मेरी मॉम के कपड़े उतारने शुरू कर दिए.\nमैं फटी हुई आंखों से अपनी मॉम की जवानी को देख रहा था.","कुछ ही समय में मेरी मॉम एकदम नंगी हो गईं.\nमेरी मॉम के तने हुए चूचे और एकदम दूध सी गोरी चुत देख कर मेरी हालत खराब होने लगी और मेरा लंड भी तुनकी मारने लगा.","अब राहुल ने अपने मोबाइल में गाना लगा दिया और मॉम नंगी डांस करने लगीं.","मेरी मॉम के उछलते चूचे देख कर उन दोनों ने भी अपने कपड़े उतार दिए और मजा लेने लगे.","मैंने देखा कि अब्दुल का लंड फूलने लगा था. वो लगभग दस इंच का मोटा सा लौड़ा था. ","उसने मेरी मॉम से लंड पकड़ने के लिए कहा.\nमॉम ने उसके लंड को देख कर कहा- उई मां ये क्या है.\nअब्दुल हंस कर बोला- साली ये लंड है … आज तेरी चुत और गांड में घुस कर तहलका मचाएगा. चल आ जा!","मेरी मॉम अब्दुल के पास आ गईं और अपने हाथों से अब्दुल के लंड को सहलाने लगीं और बालिश्त लगा कर लंड को नापने लगीं.\nअब्दुल हंसने लगा और मॉम की चूची दबा कर बोला- नाप लिया मेरी जान … अब चूस जल्दी से.\nमॉम ने कहा- हां अभी करती हूँ.","मॉम ने लंड के टोपे पर जीभ फिरा कर कहा- इतना बड़ा लंड मैंने सिर्फ पोर्न में ही देखा था. आज पहली बार रियल में देख रही हूँ.\nअब्दुल लंड हिला कर बोला- हां देख ले मेरी रांड … आज से ये लौड़ा तेरा हुआ, जब तू चाहेगी, आ जाना और अपनी चुत में ले लेना.","तभी राहुल ने भी चड्डी उतार दी और अपना लंड निकाला.","उसे देखकर मॉम और ज्यादा हैरान हो गईं. राहुल का लंड अब्दुल के लंड से भी बड़ा था. ","अब वो दोनों मेरी मॉम से लंड चुसवाने लगे.\nमेरी मॉम लंड चूसती हुई सच में किसी पेशवर रंडी सी लग रही थीं.\nमेरी पैंट में भी मेरा लंड खड़ा हो गया था.","कुछ देर बाद अब्दुल ने कंडोम का पैकेट मॉम को दिया और उनसे कहा- चल छतरी पहना दे.\nमॉम अपने हाथों से दोनों के लंड को कंडोम पहनाने लगीं. ","उस समय मुझे अपनी मॉम को इस तरह से नंगी देखकर बहुत मज़ा आ रहा था और उनकी चुदाई देखने के लिए मैं बहुत ज्यादा उत्तेजित हो गया था.","अब उन दोनों ने मेरी मॉम की चुदाई की पोजीशन बनाई.\nराहुल सोफे पर बैठ गया और उसने मेरी मॉम को इशारा किया. मेरी मॉम राहुल के खड़े लंड के ऊपर अपनी चुत सैट करती हुई बैठ गईं.\nवो अपनी चूचियां राहुल के सीने से रगड़ रही थीं.","राहुल अपने लंड को हाथ से पकड़ कर मॉम की चूत में पेलने लगा.\nमेरी मॉम अपने दांतों से होंठों को दबा कर लंड चुत में लेने लगीं.\nराहुल का मोटा लंड मेरी मॉम की चुत में जाने लगा तो मॉम की मदभरी कराह निकलने लगी. ","उसी समय राहुल ने मेरी मॉम को जोर से अपने लंड पर दबा लिया तो वो ‘आह मर गई …’ कह कर सिसिया उठीं. ","एक मिनट बाद लंड ने मेरी मॉम की चुत में जगह बना ली थी और राहुल मेरी मॉम की चुत में लंड पेलने लगा.","मेरी मॉम कराह रही थीं और लंड ले रही थीं.","तभी अब्दुल ने एक नीट पैग बना कर मेरी मॉम के होंठों से लगा दिया.\nमेरी मॉम ने एक झटके में पैग पी लिया और राहुल के होंठों को चूस कर अपना स्वाद ठीक कर लिया.","मैंने देखा कि मेरी मॉम की आंखों में नशा छा गया था और मोटे लंड का दर्द खत्म हो गया था.","कुछ पल बाद राहुल और अब्दुल की आंखों में कुछ इशारा हुआ. राहुल ने मेरी मॉम को अपनी बांहों में जकड़ लिया.\nतभी अब्दुल ने पीछे से मेरी मॉम की खुल हुई गांड में अपना मूसल ठांस दिया. ","मॉम की चीख निकल गई.\nमगर उसी समय राहुल ने मेरी मॉम के होंठों को अपने होंठों से दबा लिया और मॉम की कसी हुई चूत और गांड दोनों ओर से बजने लगी.","मेरी मॉम को इतने बड़े बड़े मूसल किस्म के लंड अपनी चुत और गांड में एक साथ लेने से काफी दर्द हो रहा था.\nउनका सहारा बस दारू का नशा था, जिस वजह से मॉम चुदाई का मज़ा ले रही थीं. ","कुछ देर तक मॉम की गांड चोदने के बाद अब्दुल ने मॉम को ऊपर उठा कर अपने कंधों पर ले लिया.\nइससे राहुल और अब्दुल के लंड मॉम की चुत और गांड से निकल गए. ","अब्दुल मेरी मॉम की चूत चाटने लगा और जल्दी ही उसने उन्हें उल्टा कर दिया.\nइस अवस्था में मॉम का मुँह नीचे और पैर ऊपर हो गए थे. ","मेरी मॉम लटकती हुई अब्दुल का लंड चूस रही थीं और अब्दुल मॉम की चूत चाट रहा था. ","कुछ देर बाद उसने मेरी मॉम को नीचे उतार दिया.\nअब राहुल मेरी मॉम को पकड़ कर उन्हें खींचते हुए मेरे पास लेकर आ गया.","राहुल- साले देख तेरी मॉम को, साली कितनी सेक्सी है … नंगी होकर कितनी हॉट माल दिख रही है.\nमॉम नशे में झूमती हुई बोलीं- सॉरी बेटा, ये सब मैं तेरे लिए कर रही हूँ.","राहुल ने मॉम की तरफ अपनी गांड कर दी और मॉम से गांड चाटने को बोला.\nमॉम- नहीं, मैं ये नहीं करूंगी.","अब्दुल ने मॉम के बाल पकड़कर कहा- चाट ले साली रंडी … तुझे मजा आएगा.\nफिर राहुल बोला- चल गांड न चाट पर मेरा लंड तो चूस.\nउसने अपना लंड मॉम के मुँह में भर दिया. ","अब्दुल ने भी लंड होंठों से लगा दिया. मेरी मॉम के मुँह में दोनों लंड आ गए थे. ","कुछ देर बाद उन दोनों ने मेरी मॉम को हवा में टांग लिया और उनके दोनों छेदों में लंड चलने लगे.","ये सीन देख कर मुझे बहुत मज़ा आया.\nकुछ देर बाद उन दोनों ने मॉम को नीचे उतार दिया और अब्दुल ने अपना लंड मॉम को पकड़ा दिया.\nमॉम मुठ मारने लगीं. ","कुछ देर में अब्दुल झड़ गया और बाथरूम में चला गया.","इधर राहुल सोफे पर बैठा हुआ था, उसने मॉम को अपने पास बुलाया.\nउसने अपने होंठ मॉम के होंठों से लगा दिए और चूसने लगा. ","वो दोनों एक दूसरे के होंठ चूस रहे थे और राहुल मॉम के मम्मे दबा रहा था. ","कुछ देर बाद राहुल ने मॉम को उठा कर कुतिया बना दिया और पीछे से उनकी चुदाई करने लगा.\nवो ज़ोर ज़ोर से मॉम की चुत में झटका दे रहा था, उनके मुँह में अपना हाथ डालकर अपनी ओर खींच रहा था. ","मॉम मस्ती में चीख रही थीं. ","मेरी मॉम को ताबड़तोड़ चोदने के बाद राहुल ने अपने लंड का सारा माल उनकी चूत में झाड़ दिया. ","मैंने ऐसी चुदाई पहले सिर्फ पोर्न में देखी थी, आज सामने से भी देख ली, वो भी अपनी मॉम की चुदाई.\nसच में बहुत मज़ा आया था.","कुछ देर बाद सब अपने अपने बदन को साफ़ करके कपड़े पहनने लगे.","मेरी मॉम ने राहुल और अब्दुल से कहा- अब मैं अपने बेटे को ले जाऊं?\nअब्दुल- हां ले जा, अपने बेटे को ले जा. आज तुमने हम दोनों का दिल खुश कर दिया.","मॉम- फिर परेशान तो नहीं करोगे न?\nराहुल- नहीं बेफिक्र रहो.","मॉम- शुक्रिया.\nफिर हम दोनों अपने घर के बाहर आ गए.","मैं- मॉम, मुझे माफ कर दो. आपको मेरी वजह से वो सब करना पड़ा.\nमॉम- हां बेटा, मुझे ये सब नहीं करना था. पर कोई और रास्ता भी नहीं था. ये बात तुम घर पर पापा को नहीं बताना.","मैं- हां मॉम, पर एक बात कहूँ.\nमॉम ने कहा हां कहो.","मैंने कहा- मॉम आप बहुत सेक्सी हो, जब आप नंगी थीं … तो सच में आपका कोई जवाब नहीं था. पोर्न ऐक्ट्रेस भी आपके सामने फेल हैं.\nमॉम हंस कर बोलीं- चुप रह बदमाश … मुझे चुदता देख कर तू तो बहुत खुश हो रहा था ना.","मैं- क्या करता मॉम, आप हो ही इतनी हॉट और सेक्सी.\nमॉम बोलीं- अच्छा, तुझे मैं हॉट सेक्सी दिख रही थी?","मैंने कहा- हां.\nमॉम ने एक ऐसा सवाल किया कि मेरा लंड तन गया.","वो बोलीं- क्या तुम मुझे चोदने की सोचने लगे थे?\nमैंने कुछ नहीं कहा.","मॉम बोलीं- वैसे तेरे पापा मेरे साथ सेक्स नहीं करते हैं, तो मुझे भी अपनी भूख मिटाने की जरूरत पड़ती है.\nमैंने कहा- आपको मुझसे जैसी भी इच्छा हो, मैं आपकी सेवा कर सकता हूँ.","मॉम हंस दीं और बोलीं- चल बाद में देखूँगी.\nहम दोनों घर के अन्दर आ गए.","आप मुझे मेल करें कि आपको यह डबल सेक्स की यह कहानी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पोर्न ऐक्ट्रेस","href":"https://www.freesexkahani.com/antarvasna/19-plus-girl-sexy-sunny-leone/"},{"title":"मामा की बेटी की जबरदस्त बुर चुदाई","href":"https://www.freesexkahani.com/antarvasna/cousin-sis-xxx-story/"},{"title":"स्लीपर बस में चार लड़कों ने मम्मी को चोदा","href":"https://www.freesexkahani.com/group-sex-stories/sleeper-bus-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Sex","Hot Sex Stories","Kamukta","Mom Sex Stories","Non Veg Story","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"चुदासी रंडी बहन की मचलती चुत गांड","href":"https://www.freesexkahani.com/xxx-kahani/chudasi-bahan-chut-gand/"},{"title":"नौकरानी ने लंड चूस कर मजा दिया","href":"https://www.freesexkahani.com/xxx-kahani/erotic-blowjob-sex-story/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/sasur-bahu-xxx-kahani/"}]}