{"Title":"लैंडलॉर्ड की बेटी की कुंवारी चूत चुदाई की कहानी","author":{"name":"जाट 85","href":"https://www.freesexkahani.com/author/jaat85/"},"date":"17-08-2019","views":"124,782","description":["कुंवारी चूत चुदाई की कहानी में पढ़ें कि मैंने कोचिंग ज्वाइन की तो रूम किराए पर लिया. वहां लैंडलॉर्ड की एक बेटी भी थी. मैंने उस कुंवारी लड़की की चुदाई कैसे की?\n","दोस्तो, मेरा नाम शलभ है. यह मेरा पूरा नाम नहीं है. मेरे दोस्त और घर वाले मुझे इसी नाम से बुलाते हैं. मैं यहां पर गोपनीयता की वजह से पूरा नाम नहीं लिख रहा हूं.","मैं एक हैंडसम लड़का हूं. मेरी लम्बाई 6 फिट है. मेरे लंड की लम्बाई सात इंच और मोटाई 2.5 इंच है. मैं राजस्थान के एक छोटे से गांव का रहने वाला हूं.","मैं अन्तर्वासना का नियमित पाठक हूं. जब से मैंने अन्तर्वासना की कहानियां पढ़ना शुरू किया था तब से ही मैं इस पर रोज कहानियां पढ़ने का आदी हो गया था.\nइसलिए मैंने सोचा कि आप लोगों को अपनी कहानी भी बताऊं. आज मैं आप लोगों को अपने जीवन की पहली चुदाई की घटना बताने जा रहा हूं.\nयह कहानी तब की है जब मैंने कॉलेज में दाखिला लिया था.","उस वक्त मेरी उम्र बीस साल के करीब थी. मैं कॉलेज की पढ़ाई के साथ कोचिंग भी करना चाह रहा था. इस वजह से मेरे घरवालों ने मुझे जोधपुर भेजने का फैसला किया.","वहां जाने के बाद मैंने एक अच्छा सा कोचिंग सेंटर ढूंढ लिया था. जब मैं जोधपुर पहुंच गया तो मैंने सबसे पहले अपने एक दोस्त को फोन किया क्योंकि मुझे रहने के लिए एक रूम का इंतजाम भी करना था. ","मेरे दोस्त से बात करने के बाद उसने मुझे अपने रूम पर ही बुला लिया. वो पहले से ही वहां पर रूम लेकर रह रहा था. उसके रूम पर पहुंच कर मैं फ्रेश हुआ और हमने कुछ देर तक बातें कीं. उसके बाद थोड़ी देर आराम करने के बाद हम दोनों ही मेरे लिए एक रूम ढूंढने के लिए निकल चले. ","उसके रूम से लगभग किलोमीटर भर की दूरी पर पहुंच कर हम लोगों को एक घर के बाहर बोर्ड लगा हुआ मिला. उस बोर्ड पर लिखा हुआ था कि रूम किराये के लिए खाली है. हमने उस घर के दरवाजे पर जाकर बेल बजाई तो एक आंटी ने दरवाजा खोला. ","हमने रूम के लिए पूछा तो आंटी ने हमें अंदर आने के लिए कह दिया. अंदर आने के बाद आंटी हम दोनों को ऊपर वाले फ्लोर पर रूम दिखाने के लिए ले जाने लगी. ऊपर जाकर आंटी ने कमरा दिखा दिया और फिर कहा कि हमारे पास यही रूम है. ","रूम मुझे पसंद आ गया था. वैसे भी अभी मैं इस बारे में ज्यादा सोच नहीं रहा था क्योंकि मैंने अभी तो बस शिफ्ट करना था. मैं सोच रहा था कि अगर कोई दिक्कत होगी तो मैं बाद में कहीं और शिफ्ट कर लूंगा लेकिन फिलहाल सामान रखने के लिए एक रूम की तो मुझे तत्काल आवश्यकता है. ","मगर वो रूम भी अच्छा था. रूम पसंद आने के बाद मैंने आंटी से पूछा- आंटी, मैं कब से शिफ्ट हो सकता हूं?\nआंटी बोली- जब तुम चाहो।\nमैंने कहा- आंटी, मैं आज ही सामान रख लेता हूं.\nआंटी बोली- हमें कोई दिक्कत नहीं है. ","आंटी से बात करने के बाद मैं और मेरा दोस्त वापस उसके रूम पर चले गये. मैंने मेरे दोस्त की मदद से सामान शिफ्ट करना शुरू कर दिया. जब मैं सामान लेकर वापस उस घर में आया तो अबकी बार एक लड़की ने दरवाजा खोला. सामने जवान लड़की को देख कर मैं थोड़ा हिचका मगर नजर उसके चेहरे पर जैसे जम सी गई. ","20 साल की खूबसूरत सी लड़की मेरे सामने खड़ी हुई थी. उसके रेशमी से बाल पीछे की तरफ खुले हुए थे और उसने उस वक्त टी-शर्ट और लोअर पहनी हुई थी. टी-शर्ट के अंदर उसके चूचों का उभार ऐसे लग रहा था जैसे किसी पहाड़ की चोटी को तिरछा कर दिया गया हो. ","एक नजर मैंने उसके उभारों को देखा और फिर नजर वापस से ऊपर कर ली.","अगले ही पल उसने पूछा- क्या काम है?\nमैंने कहा- आपके यहां रूम की बात करके गये थे हम लोग कुछ देर पहले. ","तभी पीछे से आंटी आ गई और कहने लगी- अरे सोनू, ये लोग नये किरायेदार हैं, इनको आने दो. ","आंटी के कहने पर वो पीछे हट गई और आंटी ने हमें अंदर आने के लिए कह दिया. आंटी और वो लड़की दोनों ही अंदर जाने लगीं.","मेरी नजर तो उस लड़की की गांड पर जैसे सेट हो गई थी. उसकी गोल मटकती गांड को देख कर मेरे मन में हलचल होने लगी थी. चलते हुए वो इतनी सेक्सी लग रही थी कि मन कर रहा था कि इसकी गांड को पकड़ कर दबा ही दूं.","उसके बाद वो दोनों अंदर वाले रूम में चली गईं और आंटी ने हमें भी अंदर आने के लिए कह दिया. हमने सामान को वहीं पर बाहर सीढ़ियों के पास रख दिया. ","कमरे में अंदर जाकर देखा तो सोफे पर एक आदमी बैठा हुआ था. आंटी ने परिचय करवाते हुए अंकल की तरफ इशारा किया कि ये सोनू के पापा हैं और ये मेरी बेटी सोनू है. हम दोनों ने अंकल को नमस्ते किया. फिर आंटी ने हमें बैठने के लिए कह दिया. ","हम दोनों भी सामने वाले सोफे पर बैठ गये और आंटी अंदर किचन की तरफ चली गई. वो हमारे लिए कुछ चाय-पानी लेने गई थी शायद. तब तक अंकल ने मुझसे बात करनी शुरू की और मेरी पढ़ाई के बारे में और मेरे परिवार के बारे में भी पूछा.","अंकल ने अपने बारे में बताते हुए कहा कि वो एक नामी बैंक में मैनेजर हैं. हम दोनों अंकल के साथ बातें कर ही रहे थे कि इतनी ही देर में आंटी हमारे लिये कॉफी लेकर आ गई. आंटी ने हम दोनों को कॉफी दी और फिर खुद भी सोफे पर बैठ गई. ","कुछ देर तक यहां-वहां की बातें होती रहीं और फिर हम उठ कर अपने कमरे में सामान रखने के लिए चलने लगे. चलते समय आंटी ने पूछा कि खाने का इंतजाम कैसे करोगे? मैंने कह दिया कि जब तक कुछ इंतजाम नहीं होता तब तक बाहर ही कहीं दुकान या ढाबे पर खा लूंगा. ","आंटी बोली- जब तक तुम्हारा खाने का इंतजाम नहीं होता तब तक तीन-चार दिन तक तुम हमारे यहां भी खाना खा सकते हो. उसके बाद जैसे तुम्हें ठीक लगे वैसे कर लेना.\nअंकल ने भी आंटी की बात का साथ दिया. अंकल और आंटी दिल से काफी अच्छे लगे मुझे.\nमैंने कहा- जी, शुक्रिया आंटी. ","सामान रखने के बाद मेरा दोस्त अपने रूम पर चला गया और मैं अपने नये रूम में आराम करने लगा. मैं थका हुआ था तो मुझे नींद आ गई. शाम को जब दरवाजे पर किसी ने खटखटाया तो आंख खुली.","मैंने दरवाजा खोला तो सामने सोनू खड़ी हुई थी. वो बोली- मॉम ने आपको नीचे खाने के लिए बुलाया है.\nमैंने कहा- ठीक है, मैं अभी आता हूं. वैसे मेरा नाम शलभ है.\nमैंने सोनू की जानकारी के लिए उसको बता दिया.\nवो बोली- ठीक है, नीचे आ जाओ खाने के लिए. ","इतना कह कर वो वापस चली गई. उसकी आवाज काफी प्यारी थी. मेरा तो लंड खड़ा होने लगा था. सोच रहा था कि अभी मुट्ठ मार लूं लेकिन फिर सोचा कि ये लोग नीचे इंतजार कर रहे होंगे. इसलिए मैं नीचे चला गया. ","उनके साथ ही मैंने खाना खाया और फिर वापस अपने कमरे में आ गया. बार-बार मन में सोनू के ही ख्याल आ रहे थे इसलिए बेड पर लेटते ही लंड खड़ा हो गया. मैंने सोनू के चूचों के बारे में सोचते हुए लंड को हिलाना शुरू कर दिया और तीन-चार मिनट में ही मेरा वीर्य निकल गया. मुट्ठ मारने के बाद मुझे नींद आ गई. ","अगले दिन से मैं अपनी कोचिंग क्लास जाने लगा. अभी कॉलेज शुरू होने में थोड़ा वक्त था लेकिन कोचिंग की क्लास शुरू हो गई थीं. मैं सुबह जाता था और दोपहर को वापस आता था. ऐसे ही एक हफ्ता निकल गई. इस बीच मैं सोनू के परिवार के साथ घुल-मिल गया था. ","एक दिन जब मैं उनके साथ रात का खाना खा रहा था तो आंटी कहने लगी- हमारी सोनू पढ़ाई में काफी कमजोर है. तुम कोचिंग तो जा ही रहे हो तो उसको भी पढ़ा दिया करो.\nसोनू को पढ़ाने के बारे में सोचते ही मेरा मन उसके सेक्सी बदन के सपने देखने लगा और मैंने तुरंत हां कर दी. ","आंटी बोली- कल से शाम को वो तुम्हारे पास पढ़ने के लिए आ जाया करेगी.\nअब मैं बेसब्री से आने वाले दिन का इंतजार करने लगा.","अगले दिन शाम बड़ी मुश्किल से हुई. रात का खाना खाने के बाद मैं अपने कमरे में चला गया और सोनू का इंतजार करने लगा. कुछ ही देर में वो आ गई. ","उसको गणित के सवाल समझाने के बाद मैंने उसको खुद ही अपने से अभ्यास करने के लिए कहा. वो मेरे सामने ही बेड पर बैठी हुई थी. जब वो लिखने के लिए नीचे झुक रही थी तो मुझे उसकी नाइट ड्रेस के अंदर से उसके गोल-गोल गोरे चूचों की झलक मिल रही थी. ","सामने का नजारा देख कर मेरा लंड खड़ा होने लगा. मैंने भी लोअर ही पहनी हुई थी इसलिए लंड अलग से तना हुआ दिखने लगा था. मैंने अपनी टी-शर्ट के नीचे उसको छिपाने की कोशिश की लेकिन वो बार-बार बाहर आकर दिखने लग जाता था. ","कुछ दिन तक तो मैंने बड़ी ही मुश्किल से खुद को कंट्रोल किया. रोज रात को उसके चूचों की घाटी को देखने के बाद बिना मुठ मारे हुए लंड को सुकून नहीं मिलता था. मुठ मारना अब रोज की ही आदत बन गई थी. कभी-कभी तो उसकी टाइट पजामी के ऊपर उसकी जांघों के बीच में उसकी चूत का उभार भी दिख जाता था. वह देख कर तो मैं जैसे तड़प जाता था. ","एक महीना जैसे-तैसे करके निकल गया. सोनू और मैं अब अच्छे दोस्त बन गये थे. हम दोनों के बीच में काफी हंसी मजाक भी होने लगा था. हम दोनों के बीच में कई बार बॉयफ्रेंड और गर्लफ्रेंड जैसे टॉपिक को लेकर भी बातें हो चुकी थीं. सोनू का भी किसी के साथ चक्कर नहीं था और मैं तो जैसे सूखा था ही अभी तक. ","फिर एक दिन किस्मत मुझ पर मेहरबान हुई. हुआ यूं कि आंटी के भाई की तबियत अचानक खराब हो गई. आंटी को गांव जाना पड़ रहा था. चूंकि सोनू के अलावा उनकी कोई और औलाद नहीं थी तो आंटी को अंकल के साथ ही जाना था. मगर यहां पर दिलचस्प बात ये थी कि सोनू के इम्तिहान आने वाले थे इसलिए आंटी उसको घर पर ही छोड़ कर जाने के लिए बोल रही थी. ","मेरे मन में तो लड्डू फूट रहे थे. सोनू अकेली रहेगी तो उसकी चूत तक पहुंचने का रास्ता और साफ हो जायेगा. आंटी ने मुझे सारी बात बता दी थी और कहा था कि जब तक वो वापस न आयें तो तब तक मैं सोनू का ख्याल रखूं और घर में भी चौकसी के साथ रहूं.","मैंने आंटी को आश्वासन दिया कि वो बेफिक्र होकर अंकल के साथ जायें. उसी दिन शाम को अंकल और आंटी निकल गये. घर पर मैं और सोनू ही रह गये. शाम का खाना तो हो गया था. अब सोनू की क्लास लेने की बारी थी. उस दिन सोनू के आने से पहले ही मेरे मन में उसकी चुदाई को लेकर तरह के प्लान चल रहे थे. कुछ देर के बाद वो मेरे कमरे में आ गई. ","हम दोनों बैठ कर पढ़ाई करने लगे. पढ़ाई करते हुए मैंने नोटिस किया कि सोनू मेरी लोअर की तरफ आज ध्यान दे रही थी. वो मेरे मूतने वाली जगह पर बार-बार नजर डाल रही थी. ये देख कर मेरा लंड तुरंत उछाल मारने लगा. मैंने भी आज उसको छिपाने की कोशिश नहीं की.","मेरा तना हुआ लंड मैंने लोअर में ऐसे ही सोनू के सामने देखने के लिए छोड़े रखा. वो नीची नजर से मेरे लंड के उभार को देख कर फिर से अपनी नोटबुक में देखने लगती थी. जब हमें पढ़ाई करते हुए काफी देर हो गई तो वो कहने लगी कि अब मुझे नींद आ रही है.","मैंने कहा- तुम अकेले सो सकती हो नीचे?\nवो बोली- नहीं, मुझे तो बहुत डर लगता है. अगर तुम नीचे आकर सो सको तो सही रहेगा.\nमैंने कहा- हां, आंटी ने बताया तो था कि तुमको रात में अकेले सोने में डर लगता है. लेकिन नीचे सोने की बजाय हम मेरे कमरे में ही सो जाते हैं अगर तुम्हें कोई एतराज न हो तो?","वो कुछ सोच कर बोली- ठीक है, मैं नीचे वाले फ्लोर का ताला लगा कर आ जाती हूं.\nमैंने कहा- ओके, मैं इंतजार कर रहा हूं.","कुछ देर के बाद सोनू नीचे वाले फ्लोर का ताला लगा कर आ गई और चाबी लाकर उसने सामने मेरी स्टडी टेबल पर रख दी.\nमेरा लंड तो पहले से ही उसके बारे में सोच-सोच कर तना हुआ था. मगर उसके आने से पहले मैंने अपने लंड को अंडवियर की इलास्टिक के नीचे दबा लिया था. ","मैंने सोचा कि सोने से पहले ही मुट्ठ मार कर आ जाता हूं वरना रात में कुछ न कुछ कांड आज हो ही जायेगा.\nअंदर बाथरूम में जाकर मैंने लंड निकाल लिया और जोर से उसको हिलाने लगा. मेरे लंड में पहले से ही कामरस निकल आया था इसलिए मुठ मारने अलग ही आनंद आ रहा था. तीन-चार मिनट में ही मेरे उतावले लौड़े ने वीर्य को फर्श पर फेंक दिया. ","नीचे पानी डालकर और लंड को धोकर मैं बाहर आ गया. मगर धोने के चक्कर में मेरी लोअर मूतने वाले भाग के पास से हल्की सी गीली हो गई. जब मैं बाथरूम से बाहर आया तो सोनू मेरी लोअर की तरफ ही देख रही थी. मैं थोड़ा हिचकते हुए बेड पर आ बैठा. मेरे आने के बाद हम दोनों सोने की तैयारी करने लगे. ","लाइट को हमने ऑन ही रखा क्योंकि सोनू को लाइट जला कर सोने की आदत थी और मुझे लाइट ऑफ करके. कुछ देर तक तो हम बातें करते रहे लेकिन फिर धीरे-धीरे आंखें भारी होने लगीं क्योंकि मैं तो मुठ मारकर आया हुआ था. मुझे नींद आने लगी और कब आंख लग गई मुझे नहीं पता चला. ","रात को अचानक से मेरी आंख खुल गई. मैंने कच्ची नींद में आंख खोल कर देखा कि सोनू मेरी बगल में बैठी हुई थी. पहले तो मैं सोच में पड़ गया कि ये ऐसे क्यूं बैठी हुई है. मेरे आंख खोलने पर सोनू ने नजर नीचे कर ली थी. मैंने गर्दन उठाकर देखा तो मेरा अंडरवियर साफ दिख रहा था और लोअर को मेरी जांघों पर लाकर छोड़ दिया गया था. ","मुझे समझते देर न लगी कि सोनू ने ही किया है. मैं उठ कर बैठ गया और अपनी लोअर को ऊपर करते हुए कहने लगा- क्या हुआ? तुम ऐसे क्यों बैठी हुई हो! डर लग रहा है क्या?\nउसने थोड़ा हिचकते हुए कहा- नहीं, बस ऐसे ही नींद नहीं आ रही थी.","चूंकि उसने मेरा लोअर निकाला हुआ था तो मेरा लंड यह सोच कर अब तक खड़ा हो चुका था. मेरा लंड मेरी लोअर में तनकर उछलने लगा. वो नीचे ही नीचे उसको देख रही थी. मैं भी उसको देख रहा था. लेकिन जब वो मेरे लंड को देख रही थी तो मेरे लंड में जोश और ज्यादा बढ़ रहा था. ","मेरे अंदर हवस भरने लगी थी. आधी रात में जवान लड़की मेरे लंड के साथ छेड़खानी कर रही थी तो भला मैं कब तक खुद को कंट्रोल रख पाता. मैं जान बूझ कर अपने लंड में झटके देने लगा ताकि उसको मेरी उत्तेजना की प्रबलता का आभास हो सके. उसने कई बार मेरे लंड को देखा और मैं उसके चूचों पर नजर गड़ाये हुए था. ","मैंने हिम्मत करते हुए पूछा- कुछ कहना चाहती हो क्या?\nवो बोली- हम्म!\nमैंने कहा- तो फिर बोलो, क्या बात है?\nवो कहने लगी- तुम्हें अजीब तो नहीं लगेगा?\nमैंने कहा- हम दोनों दोस्त हैं, तुम जो चाहो कह सकती हो.\nउसको विश्वास में लेते हुए मैंने कहा. ","वो बोली- क्या मैं तुम्हारे ‘उसको’ देख सकती हूं?\nमैंने अन्जान बनते हुए कहा- किसको?\nउसने शरमाते हुए मेरे झटके खा रहे लंड की तरफ देखा.\nअब तो मैं जैसे उसको कच्ची ही चबा जाना चाह रहा था.\nमैंने कहा- खुल कर बोलो, क्या बात है?\nवो बोली- क्या मैं तुम्हारे ‘उसको’ देख सकती हूं. उसने मेरे तने हुए लंड की तरफ उंगली कर दी और फिर से अपनी उंगली को पीछे करके गर्दन नीचे कर दी. ","अब तो बात मेरे बर्दाश्त के बाहर ही होने लगी थी.\nमैंने कहा- ‘उसको’ किसको?\nउसने थोड़ी हिम्मत करते हुए कहा- तुम्हारे मूतने वाले ‘उसको’!\nमैंने कहा- तुमसे ये सब किसने कहा?\nवो बोली- मेरी सहेलियां सब इस तरह की बातें करती हैं, इसलिए मेरी भी इच्छा हो रही थी कि मैं किसी लड़के के ‘उसको’ देखूं.","मैंने अब बेशर्म होते हुए कहा- तुम्हें पता है कि इसका नाम क्या है? मैंने अपने तने हुए लंड की तरफ इशारा करते हुए पूछा.\nसोनू ने हां में गर्दन हिला दी.\nमैंने कहा- तो फिर खुलकर बोलो क्या देखना चाहती हो?\nवो बोली- तुम्हारे लिंग को! मेरी सब सहेलियां अपने बॉयफ्रेंड के लिंग के बारे में बातें करती हैं लेकिन मेरा कोई बॉयफ्रेंड नहीं है इसलिए मैंने आज तक किसी का नहीं देखा है. ","सोनू के मुंह से ये सुन कर मेरी तो जैसे लॉटरी ही लग गई.\nमैंने झट से कहा- हां, इसमें इतना शरमाने की क्या बात है! मैं तुम्हारा दोस्त हूं. तुम अपने हाथों से छूकर ही देख लो.\nकहते हुए मैंने अपनी लोअर को निकाल कर अलग कर दिया और मेरे कच्छे में मेरा लंड तना हुआ सोनू के सामने आ गया.\nमैंने कहा- लो देख लो. ","उसने कांपते हुए अपने हाथ को मेरे लंड की तरफ बढ़ाया तो मैंने उसका हाथ पकड़ कर अपने रॉड जैसे गर्म लंड पर रखवा दिया. लंड पर उसका कोमल हाथ लगते ही मेरे मुंह से सिसकारी निकल गई. अब मुझसे रहा न गया और मैंने अपने हाथ से उसके हाथ को अपने लंड पर दबा दिया. वो भी मेरे लंड को अपने हाथ में लेकर दबाते हुए जैसे उसका नाप सा लेने लगी. ","मैंने कहा- तुम चाहो तो इसको बाहर निकाल कर भी देख सकती हो.\nउसका हाथ हटाया मैंने और अपने कच्छे को भी निकाल दिया. मेरा लौड़ा नंगा हो गया और मैंने अपने तपते लंड पर सोनू का हाथ रखवा दिया.","उसने जैसे ही मेरे नंगे लौड़े पर हाथ रखा तो वो सिहर सी गई. उसने हाथ को वापस खींचना चाहा लेकिन मैंने उसके हाथ को अपने लंड पर चलवाना शुरू कर दिया. ","उसने आंखें बंद कर लीं. मगर मैं तो जैसे अब अन्तर्वासना से सेक्स की आग में जल रहा था. मैंने उसकी गर्दन को पकड़ा और उसके होंठों पर अपने होंठ रख कर उसको बुरी तरह से चूसने लगा. उसने कुछ पल तो मुंह को बंद रखा लेकिन फिर उसने मुंह खोल दिया और अब हम दोनों की जुबान एक दूसरे की लार को एक दूसरे के मुंह से खींचने लगी. ","अब सोनू मेरे लंड पर हाथ रख कर खुद ही मेरे टोपे को आगे पीछे कर रही थी. मेरे हाथ पता नहीं कब उसके चूचों को दबाने लगे. इतना मजा मिल रहा था कि बस क्या बताऊं. मैंने कभी कल्पना भी नहीं की थी सोनू के साथ ये सब इतनी मस्ती में होने वाला है. मैंने उसकी टी-शर्ट को निकलवा दिया. ","उसने नीचे से ब्रा भी नहीं पहनी थी. मैंने बिना देरी किये उसके गोरे-गोरे गोल चूचों को अपने मुंह में भर लिया और उनको पीने लगा. वो भी अब गर्म होने लगी और मुझे अपनी बांहों में लपेटने लगी. मैंने अब उसकी पजामी के ऊपर से ही उसकी चूत को सहलाना शुरू कर दिया. वो सिसकारियां लेने लगी और मेरी बगल में आकर लेट गई. ","मैंने उसकी पजामी को निकाल फेंका और उसकी पैंटी को उतार कर उसकी चूत को नंगी कर दिया. तुरंत उसकी चूत में उंगली डाल कर उसके होंठों को फिर से चूसने लगा. मेरी उंगली नीचे उसकी चूत में चल रही थी और मेरी जीभ उसके मुंह में घुसी हुई थी. ","अब रुका नहीं गया और मैंने उसकी टांगों को चौड़ी करके फैला दिया. वो वापस से अपनी टांगों को सिकोड़ने लगी लेकिन मैंने फिर से उसके चूचों को जोर से दबा दिया. मेरा एक हाथ उसके चूचों को दबाने लगा और दूसरे हाथ से मैं उसकी चूत को सहलाने लगा. ","मेरी इस क्रिया से वो तड़प गई और अपनी टांगें खुद ही खोल दीं. मैंने लंड को उसकी सांवली सी चिकनी चूत पर रखा और एक जोर का धक्का दे मारा. वो उम्म्ह … अहह … हय … ओह … करते हुए मेरे सीने से आकर लिपट गई. मगर लंड अभी चूत में आधा ही जा पाया था. मैंने उसको फिर से नीचे पटका और एक जोर का धक्का फिर से लगा दिया. ","सोनू के मुंह से चीख निकल गई लेकिन मैंने तुरंत उसके होंठों पर होंठ रख दिये. उसके होंठों को दो मिनट तक चूसा और फिर धीरे-धीरे उसकी चूत में लंड को हिलाने लगा. कुंवारी चूत चुदाई होने लगी. फिर मैंने होंठों को आहिस्ता से हटा दिया और उसकी चूत में फंसे हुए लंड को हौले-हौले गति देने लगा.","दो मिनट तक ऐसा ही करने के बाद उसने अपनी टांगें पूरी खोल दीं और मेरा लंड अब आसानी से उसकी कसी हुई चूत में अंदर बाहर होने लगा. दोस्तो, उस वक्त मुझे जो मजा आ रहा था वो मैं शब्दों में बयान नहीं कर सकता. सोनू भी मेरे लंड से पहली चुदाई का आनंद लेने लगी. ","दस मिनट तक उसकी चूत को चोदा और फिर जब मेरा वीर्य निकलने को हुआ तो मैंने एकदम से लंड को बाहर खींच लिया. हालांकि उस वक्त ऐसा कर पाना बहुत मुश्किल था मगर ऐहतियातन मैंने लंड को निकाल ही लिया. बाहर निकलते ही लंड ने उसके पेट पर जोर-जोर से वीर्य की पिचकारियां फेंकनी शुरू कर दीं और मेरा पूरा शरीर झटके देता हुआ शांत हो गया. ","मैंने सोनू की चूत को देखा तो उसकी चूत से हल्का सा लहू निकला हुआ था. उसकी कुंवारी चूत की सील टूट गई थी.","उसने उठ कर देखा तो वो घबरा कर रोने लगी लेकिन मैंने उसको समझा दिया कि यह पहले सेक्स के बाद निकलने वाला खून है. अब अगली बार जब मैं चूत में डालूंगा तो दोबारा ऐसा नहीं होगा. ","फिर हम दोनों एक दूसरे को बांहों में लेकर लेट गये. रात के तीन बजे के करीब मेरा लंड फिर से तन गया और मैंने सोनू की चूत में लंड फंसा दिया. वो भी मेरे बदन से लिपट कर चुदाई में मेरा साथ देने लगी. बीस मिनट तक मैंने उसकी चूत चुदाई करके फिर फाड़ी. अब उसकी चूत सूज गई थी. फिर हम ऐसे ही एक दूसरे से लिपट कर सो गये.\nतो ये थी कुंवारी चूत चुदाई की कहानी!","उस दिन सुबह मैं कोचिंग भी नहीं गया. वो भी नीचे अपने कमरे में सोती रही. फिर शाम को आंटी और अंकल वापस आ गये. मगर मैंने तो मौके पर चौका लगा दिया था. अब तो रोज पढ़ाई के बहाने चुदाई होने लगी. सोनू की टाइट चूत ने मुझे इतने मजे दिये कि मुझे कुंवारी चूतों की लत सी लग गई. ","जब तक मैं वहां रहा, मैंने अपने मकान मालिक की बेटी की चूत को जमकर चोदा. अगली कहानियों में मैं बताऊंगा कि मैंने किस-किस अंदाज में उसकी चूत को चोदा और उसके अलावा और किन-किन चूतों के मजे लिये.\nकुंवारी चूत चुदाई की कहानी आपको कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},{"title":"मेरी गर्लफ्रेंड की चुत की कहानी","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-chut-ki-kahani/"},{"title":"दोस्त की बहन को चोदने की कहानी","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-chodne-ki-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Hot girl","Nangi Ladki","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"दोस्त की बहन की प्यासी जवानी","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-bahan-ki-pyasi-jawani/"},{"title":"क्यूट सी लड़की से लव सेक्स","href":"https://www.freesexkahani.com/first-time-sex/cute-ladki-love-sex/"},{"title":"मेरी कुंवारी गर्लफ्रेंड सेक्स स्टोरी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girlfriend-sex-story/"}]}