{"Title":"सेक्सी गर्लफ्रेंड की दो लंड से सैंडविच चुदाई","author":{"name":"केशव झा","href":"https://www.freesexkahani.com/author/keshavjha/"},"date":"01-11-2021","views":"153,861","description":["चूत गांड डबल सेक्स कहानी मेरी गर्म गर्लफ्रेंड की दोहरी चुदाई की है. मैंने उसे बड़ी मुश्किल से अपने दोस्त के साथ थ्रीसम के लिए मनाया. हमने उसे आगे पीछे एक साथ चोदा.","दोस्तो, कैसे हैं आप सब … आज मैं आप सबके लिए एक सच्ची चूत गांड डबल सेक्स कहानी लेकर आया हूं कि कैसे मेरी गर्लफ्रेंड मेरे दोस्त और मुझसे एक साथ में चुदी.","मेरा नाम रोहन है, मेरी उम्र 21 साल है और मैं 6 फिट का लंबा चौड़ा लड़का हूँ.\nमैं अभी अपनी पढ़ाई पूरी कर रहा हूँ.","मेरी एक गर्लफ्रेंड है, वो बहुत ही सेक्सी बंदी है, उसका नाम इक्शाना है. उसकी उम्र भी 21 साल है. ","इक्शाना बहुत ही गोरी है और उसका फिगर 34-26-38 का है. उसके बड़े बड़े गोल चुचे और उठी हुई मोटी सी गांड है जिसे मैं खूब चोदता हूँ.\nवो भी मेरे लंड पर मस्ती से कूद कूद कर चुदाई का मजा लेती है.","मैं अन्तर्वासना पर बहुत सारी सेक्स स्टोरी पढ़ चुका था और उन्हीं सेक्स कहानी को पढ़-पढ़ कर मैं अपनी सैटिंग के साथ थ्रीसम करने की चाहत रखने लगा. ","अब मैं जब भी अपनी इक्शाना को चोदता तो उसे किसी और से चुदने के लिए कहने लगा.\nयह सुन कर वो बहुत नाराज हो जाती और रोने लगती. ","वो कहती कि तुम कैसे ब्वॉयफ्रेंड हो, जो अपनी ही बंदी को किसी और से चुदवाना चाहते हो. ","मैं उसकी इस बात को नजरअंदाज कर देता और उससे लगभग रोज़ कहने लगा था कि वो किसी औऱ से भी चुदवाने का मजा ले ले. ","वो मना करती रहती और मैं उसे थ्रीसम के लिए उकसाता रहता.","एक दिन हम दोनों सेक्स करने से पहले पैग लगा रहे थे.\nइक्शाना दो पैग गटक चुकी थी.","मैं सिगरेट सुलगा कर उसे अपनी गोद में बिठा कर उसके चूचे दबा रहा था.\nवो भी मेरे साथ सिगरेट का मजा ले रही थी.","मैं उससे उसी वक्त फिर से थ्रीसम सेक्स के लिए कहा.\nवो मना करने लगी.","मगर धीरे धीरे अब मैं उससे ज़िद करने लगा था और उसे अपनी कसम देने लगा था. ","इन सबके आगे उसने उस दिन हार मानकर हां कर दी.","मैं खुश हो गया और उससे कहा- तेरे दोनों छेदों में एक साथ लंड जाएंगे, तो सोच तुझे कितना मजा आएगा.\nवो बोली- हां मैं ब्लू-फिल्म में देखा तो है मगर मुझे दर्द भी तो होगा.","मैंने कहा- वो सब तू झेल लेगी … मैंने तेरी कितनी बार तो गांड मारी है. एक साथ ले लेगी, तो तू भी इंटरनेशनल खिलाड़ी हो जाएगी.\nवो हंसने लगी और बोली- मतलब तू मुझे सनी लियोनी बनाना चाहता है.","मैंने कहा- सनी लियोनी तेरे सामने कूड़ा माल है.\nवो मेरी बात से खुश हो गई.","उसने एक बड़ा पैग और खींचा और बोली- चल मेरी जान, तेरे लिए मैं कुछ भी करने को राजी हूँ … पर मेरी एक शर्त है.","मैंने पूछा- वो क्या है?\nवो बोली कि मैं ये सिर्फ एक ही बार करूंगी. ","उसकी रजामंदी पाते ही मैं बहुत खुश हो गया और उसकी चुदाई करना शुरू कर दी.","उस दिन इक्शाना और मुझे चुदाई में बहुत मजा आया.\nचुदाई के बाद हम दोनों अलग हो गए और निकल गए.","अब मैं कोई ऐसा दोस्त ढूंढने लगा, जो मेरा सपना पूरा कर सके.","फिर मुझे अपने एक बहुत ही खास दोस्त राहुल की याद आयी जो काफ़ी स्मार्ट था और वो इक्शाना को अच्छा भी लगता था. ","मैंने इक्शाना से पूछा कि क्या वो राहुल के साथ थ्रीसम करना चाहेगी.\nवो राहुल का नाम सुनते ही झट से मान गई औऱ बोली- मैं तो उसके साथ राजी हूँ … मगर क्या राहुल तैयार होगा?\nमैंने उससे कहा कि ये सब तुम मुझ पर छोड़ दो.","फिर मैंने अपने दोस्त राहुल से व्हाट्सएप पर बात की- कैसा है भाई?\nराहुल- बढ़िया भाई, तू सुना.","मैं- मैं भी ठीक हूँ भाई … भाई एक मस्त सेक्सी लड़की है, चोदेगा?\nराहुल- भाई दिला दे, वैसे भी न जाने कब से नहीं ली किसी की.","फिर मैंने इक्शाना की चूत और बूब्स की कुछ नंगी फ़ोटो राहुल को भेज दीं.\nफोटी देख कर राहुल भी पागल हो गया और इक्शाना को चोदने के लिए तैयार हो गया.\nमैंने उससे कहा- कल का प्लान रखते हैं.","वह झट से मान गया. ","राहुल मेरी गर्लफ्रेंड को जानता था, पर उसे ये नहीं पता था कि ये सब नंगी फ़ोटो इक्शाना की ही हैं.","मैंने सारा प्लान बनाया और अपने फ्लैट पर एक पार्टी रखी.","मैं और इक्शाना पहले ही सुबह 10 बजे के आस-पास फ्लैट पर पहुंच गए थे.\nथोड़ी देर बाद राहुल भी वहां आ गया.","जैसे ही राहुल ने इक्शाना को देखा, तो वो थोड़ा दंग रह गया. ","उसने मुझे बाहर बुलाया.","राहुल- भाई ये तो इक्शाना है यार, क्या वो फ़ोटो इसी की थीं?\nमैं- हां भाई … तुझे इक्शाना पसंद नहीं है क्या?","राहुल- भाई मुझे इक्शाना पसंद तो है, पर यार क्या वो मेरे साथ चुदने के लिए मानेगी?\nमैं- भाई वो खुद तुझे पसंद करती है और वो तुझसे चुदने के लिए भी तैयार है.","राहुल ये सुनकर बहुत खुश हो गया.\nवो खुश क्यों न होता … इक्शाना जैसी सेक्सी लड़की की चूत जो उसे मिलने वाली थी.","फ़िर हम दोनों अन्दर रूम में आ गए.","राहुल और इक्शाना ने हाय हैलो किया.\nहम तीनों में बातें होने लगीं.\nइससे हम सब थोड़े सहज हो गए. ","उसके बाद मैंने गाने चला दिए और रॉकफोर्ड की दारू की बोतल निकाल ली.","हम तीनों ने 3-3 पैग मारे.","मुझे और राहुल को तो कुछ नहीं हुआ … पर इक्शाना पर दारू का असर दिख रहा था, उसे खासा नशा हो चुका था.","दारू की मस्ती में उसने अपना टॉप उतार दिया.\nउसने मेरी पसंदीदा लाल रंग की ब्रा पहनी हुई थी.","टॉप उतार कर वो मेरी गोदी में आकर बैठ गयी और मुझे किस करने लगी. ","मैंने भी उसे चूमा तो वो पागलों की तरह मुझे किस करने लगी. ","आज से पहले मैंने इक्शाना को ऐसे रूप कभी नहीं देखा था.","ये सब देख कर राहुल भी गर्म हो गया. वो उठ कर इक्शाना की पीठ को सहलाने लगा. ","इक्शाना मेरी गोद से उठी और राहुल को किस करने लगी.\nउसे ऐसा करता देख, मेरी खुशी का ठिकाना ना रहा. ","फिर राहुल ने उसकी जींस उतार दी. अब मेरी बंदी हमारे सामने सिर्फ़ ब्रा पैंटी में थी.\nउसके 34 के चुचे ब्रा से बाहर आना चाहते थे. राहुल उसे किस कर रहा था. ","तभी मैंने इक्शाना के पास जाकर उसे पीछे से पकड़ लिया और उसके मोटे मोटे चूचों को पीछे से ही दबाने लगा.","राहुल अभी भी इक्शाना को किस किए जा रहा था.\nतभी मैं नीचे इक्शाना की चूत के पास आ गया.","मैं उसकी पैंटी को साइड करके उसकी गुलाबी चुत में उंगली करने लगा और उसे सूंघने लगा. ","दो लड़कों को एक साथ अहसास करके इक्शाना की पूरी चुत गीली हो चुकी थी.\nमैंने भी उसकी चुत का टपकता सारा पानी चाट लिया. ","फिर हम दोनों ने मिलकर इक्शाना की ब्रा पैंटी दोनों उतार दी और उसे घुटनों के बल नीचे बिठा दिया.","मैंने और राहुल ने भी अपने अपने कपड़े उतार दिए. हम तीनों एकदम नंगे हो चुके थे.","मैं आपको बताना तो भूल ही गया मेरा लंड 7.5 इंच लंबा और 3 इंच मोटा है. वहीं राहुल का लंड भी 7 इंच से थोड़ा बड़ा था. राहुल का लंड एकदम काला था. ","अब हम दोनों ने अपने अपने लंड इक्शाना के मुँह के पास रख दिए जिन्हें इक्शाना बारी बारी से चूसने लगी. ","मुझे लंड चुसवाने में बड़ा ही मजा आ रहा था.\nमेरी बंदी एक साथ दो दो लंड चूस रही थी. ","कुछ ही देर में इक्शाना इतनी ज्यादा गर्म हो चुकी थी कि उसकी चूत से पानी निकलने लगा था.","वो बोली- यार, अब तुम दोनों जल्दी से डाल दो. ","हमने इक्शाना को उठाया औऱ बेड पर ले गए.\nराहुल ने उसे बेड पर लिटाया और उसकी दोनों टांगों को हवा में उठा कर उसकी चूत फैला दी.","फिर बिना कंडोम के ही राहुल ने इक्शाना की चूत पर अपना लंड टिकाया और एक जोर का धक्का दे मारा जिससे इक्शाना की गीली चूत के राहुल का पूरा लंड एक बार में ही घुस गया. ","इक्शाना जोर से चिल्ला दी.\nतभी मैंने अपना लंड उसके मुँह में डाल दिया और उसे शांत कर दिया.","कुछ झटकों के बाद इक्शाना थोड़ा नार्मल हुई तो राहुल ने फिर से तेज तेज धक्के मारना शुरू कर दिया.","हर एक धक्के से इक्शाना के बड़े बड़े गोल चुचे ऊपर नीचे होने लगे.\nराहुल का काला लंड इक्शाना की गीली चूत में फच फच की आवाज के साथ अन्दर बाहर हो रहा था.","इक्शाना मेरा मोटा लंड चूस रही थी और ‘आह … आह …’ करके मादक सिसकारियां भर रही थी. ","बीस मिनट तक ऐसे ही धकापेल चुदाई चलती रही.\nफिर राहुल बेड पर लेट गया और उसने इक्शाना को अपने लंड पर बिठा लिया.","राहुल ने अपना लंड उसकी चूत में डाल दिया और मैंने पीछे से उसकी मोटी गांड पर थूक लगा दिया.\nमैंने अपना लंड उसकी गोरी गांड में डाल दिया. ","गांड में लंड जाते ही इक्शाना जोर जोर से चिल्लाने लगी और कहने लगी- प्लीज रोहन निकालो, प्लीज बहुत दर्द हो रहा है प्लीज निकालो. ","पर हम दोनों आज कहां रुकने वाले थे. ","मैं औऱ राहुल दोनों ही तेज तेज धक्कों के साथ इक्शाना को चोदने लगे और वो पागलों की तरह जोर जोर से चिल्ला रही थी. ","इक्शाना अब तक 2 बार झड़ चुकी थी और उसकी चूत ने ढेर सारा पानी छोड़ दिया था.\nहम दोनों इक्शाना को बुरी तरह चोद रहे थे.","हमने उसे इस डबल सेक्स पोज़ में 15 मिनट तक चोदा. ","फिर मैंने इक्शाना को बेड पर ही घोड़ी बना दिया और उसकी चूत से बहते पानी को चाटने लगा.\nराहुल आगे से उसे लंड चुसवाने लगा. ","आज पहली बार मेरी बंदी की चूत इतना पानी छोड़ रही थी.","उसकी चूत अच्छे से चाटने के बाद मैं उठा औऱ अपने दोनों हाथों से उसकी गांड को फैलाकऱ छेद खोल दिया.\nफिर अपना लंड उसकी गांड में डाल दिया और जोर जोर से उसे चोदने लगा. ","चोदते चोदते मैं उसकी गांड पर बार बार थप्पड़ मार रहा था.\nउसकी पूरी गांड लाल पड़ गयी थी.","इक्शाना तेज तेज आहें भर रही थी और बोल रही थी- चोदो सालों मुझे … मेरी चुत और गांड फाड़ दो … मुझे रंडी बना लो आज अपनी … चोदो बहन के लौड़ो चोदो! ","फिर वो जोर जोर से चिल्लाने लगी.\nमैं झड़ने वाला हो गया था.\nदो चार धक्कों के बाद मैंने अपना सारा माल इक्शाना की गांड में ही झाड़ दिया.","वहीं राहुल ने भी अपना माल इक्शाना के मुँह पर झाड़ दिया. ","उसके बाद हम सब नंगे ही एक दूसरे के साथ चिपक कर सो गए. ","जब 4 बजे शाम को मेरी आंख खुली, तो मैंने देखा राहुल जा चुका था और इक्शाना मेरे बगल में नंगी सोई पड़ी थी. ","मैंने उसे उठाया और फिर हम दोनों साथ में नहाए. ","मैंने इक्शाना से पूछा- राहुल कैसा लगा?\nवो मुस्कुरा दी. ","इसका मतलब वो आगे भी थ्रीसम सेक्स करने को राजी थी. ","कुछ देर बाद हम दोनों घर के लिए निकल गए.","उस दिन के बाद ऐसा डबल सेक्स कई बार हुआ.","अब तो राहुल मेरे बिना ही अकेले जाकर इक्शाना को चोद लेता है.\nवो हम दोनों की बंदी बन गई थी और हम दोनों ही उसे खूब चोदते हैं.","राहुल ने अपने कुछ दोस्तों से भी इक्शाना को चुदवा दिया था. ","ये थी मेरी सैटिंग इक्शाना की चूत गांड डबल सेक्स कहानी. आपको कैसी लगी … प्लीज़ मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन के लौड़ो","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-sexy-kahani/"},{"title":"बुआ की युवा बेटी की चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/cousin-sister-ki-chudai-kahani/"},{"title":"गांडू दोस्त की बीवी की चुदाई का मजा","href":"https://www.freesexkahani.com/group-sex-stories/friend-wife-hot-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Desi Ladki","Gand Ki Chudai","Hot girl","Kamukta","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"कॉलेज गर्ल की रात भर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-chudai/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 1","href":"https://www.freesexkahani.com/xxx-kahani/gand-mari-hindi-kahani/"},{"title":"ऑनलाइन दोस्ती फिर चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/college-girl-xxx-kahani/"},{"title":"मुंहबोली बेटी की गांड की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai-kahani/"}]}