{"Title":"मेरे लंड को चुत की कमी नहीं हुई","author":{"name":"हंटर","href":"https://www.freesexkahani.com/author/hunter/"},"date":"29-04-2020","views":"48,371","description":["यह सेक्स स्टोरी मेरे जीवन की कुछ मज़ेदार चुदाई की है. एक लड़की मैंने अपने ही कॉलेज की चोदी. उसे चुदाई का इतना शौक था कि जब चाहो चोद लो. और एक लड़की मुझे मिली. ","दोस्तो, मेरा नाम अंकित है और मैं लखनऊ का रहने वाला हूँ. आज की सेक्स स्टोरी मेरे जीवन के उन मज़ेदार पलों की है, जिसको पढ़कर आपको भी आनन्द की अनुभूति होगी. ","मैं अभी चौबीस साल का ऐसा गबरू जवान मर्द हूँ, जो हमेशा प्यासी भाभियों और लड़कियों की शारीरिक प्यास बुझाने के लिए हमेशा तत्पर रहता हूँ.","ये सेक्स कहानी मेरे ग्रेजुएशन के समय से शुरू होती है. मैंने रांची के इंजीनियरिंग कॉलेज में एडमिशन ले लिया था और वहीं रहकर पढ़ाई कर रहा था. ","कुछ समय के बाद मुझे फेसबुक पर एक लड़की की रिक्वेस्ट आयी. उस समय मैं फुर्सत था, तो मैंने उसकी रिक्वेस्ट एक्सेप्ट कर ली. उससे मेरी थोड़ी बहुत बात होने लगी. ","उस दिन के बाद भी मेरी उससे बातचीत होने लगी थी और नतीजा ये हुआ कि थोड़े ही दिनों में उससे अच्छी दोस्ती हो गयी.","बाद में पता चला कि वो मेरे ही कॉलेज की है, तो हम दोनों ने मिलने का प्लान बनाया. हम उस दिन एक काफी हॉउस में मिले. थोड़ी देर हमारे बीच बातें हुईं और हम दोनों वहां से चले आए. ","लड़की तो वास्तव में एकदम हॉट माल थी, तो मैंने उसको पटाने की सोची. ","फिर एक दिन उसने मुझसे पढ़ाई के लिए थोड़ी हेल्प मांगी, मैं तो इसी बात का वेट कर रहा था कि कब लड़की कुछ बोले और कब मैं उससे अपनी बात को अगले पायदान पर ले जाने की पहल करूं. ","मैं उसकी मदद की और वो मुझसे बड़ी खुश हो गई. इसी तरह धीरे धीरे हम और भी ज्यादा करीब आते गए. अब शायद वो भी मेरे बारे में कुछ कुछ फीलिंग रखने लगी थी. ","एक दिन मौका देखकर मैंने उससे अपने दिल की बात बोल दी और उसने भी मेरे प्रपोजल को एक्सेप्ट कर लिया. फिर तो हम अक्सर मिलने लगे. हमारे बीच शुरूआती दिनों में एक दूसरे को चूमना और सहलाना तक ही सीमित था. मगर कहानी इससे आगे बढ़ी और हमारे दिलों की चाहत बढ़ने लगी. ","मैंने एक दिन उसके बूब्स मसल दिए तो वो मेरी बांहों में समा गई. फिर तो अब जब भी मैं उससे मिलता, तो मैं उसके मम्मों को दबा देता और किस कर देता, कभी कभी उसके पिछवाड़े को भी धीरे से दबा देता. उसको भी ये सब बहुत अच्छा लगने लगा. ","मैंने इससे पहले जीवन में कभी सेक्स नहीं किया था, तो मैं मौका खोज रहा था कि कब मैं उसके साथ चुदाई कर पाऊं. ","इसी बीच उसका बर्थ-डे आ गया, तो मैंने उसका बर्थ-डे बहुत अच्छे से सेलिब्रेट किया. उस दिन मैंने उससे कहा कि मैं खाना अच्छा बना लेता हूँ, तो अगर तुम्हारा मन हो, तो मैं तुमको अपने हाथों से चिकन बना कर खिलाऊं. ","उसने भी हां कर दी. ","मैं उसको अपने दोस्त के रूम पर ले गया. दोस्त को मैंने पहले से सब कुछ बता दिया था. जैसे ही हम उसके रूम पर पहुंचे, मेरा दोस्त कुछ काम की बोलकर बाहर चला गया. केवल हम दोनों ही रूम में अकेले बचे थे. मैंने उसको अपनी बांहों में भर लिया वो भी मेरी बांहों में सिमट गई.","मैंने धीरे धीरे उसे किस करना शुरू किया. वो भी मेरा साथ देने लगी. कुछ ही देर में मैंने उसको बेड पर लिटा दिया और मैं उसके ऊपर चढ़ गया. मैंने उसकी शर्ट के बटन खोल दिए और उसके मम्मों को दबाना शुरू कर दिया. अन्दर उसने गहरे लाल रंग की ब्रा पहन रखी थी. मैंने जल्दी से उसकी शर्ट और ब्रा को अलग किया और पहली बार एक जवान लड़की के दूध देखे. उसके चूचे इतने टाइट थे कि मन कर रहा था कि इनको निचोड़ कर इनका सारा दूध पी जाऊं.","मैंने उसके दूध सहलाए, तो वो सिहर गई और उसके जिस्म में झुरझुरी सी दौड़ गई. मैंने उसकी चूचियों को छोड़ कर उसकी पेंट भी खोल दी. पहले उसने थोड़ी न नुकुर की, पर जैसे ही मैंने उसकी चूत के दाने पर हाथ चलाना शुरू किया. उसने तुरंत अपने हथियार डाल दिए.","धीरे धीरे मैं उसके पूरे बदन पर किस करते हुए उसकी चूत की तरफ बढ़ने लगा. उसकी चूत से इतनी सेक्सी मादक खुशबू आ रही थी कि क्या बताऊ दोस्तों. जैसे ही मैंने उसकी चूत पर जीभ लगाई उसने सिसकारियां भरनी शुरू कर दीं और वो तेज़ी से सिसयाने लगी.","मैं उसकी परवाह किए बिना उसकी चूत चाटने में मस्त था. वो अपने दोनों हाथों से मेरा सर को अपनी चूत में ऐसे दबाती जा रही थी, जैसे मैं उसकी चूत में घुस जाऊंगा.","फिर थोड़ी ही देर बाद बाद वो झड़ने लगी तो उसकी कराह निकलने लगी. आखिरकार उसकी चूत का कामरस छूटा और मैं उसकी एक एक बूंद निचोड़ने में लगा था कि कहीं एक भी बूंद बेकार न चली जाए. मैं उसका पूरा चुतरस पी गया. वो निढाल होकर लेट गयी थी. ","कुछ पल बाद मैंने उसको अपना लौड़ा पकड़ा दिया. मेरा लौड़ा एकदम लोहे की रॉड बन चुका था, जो उसकी कुंवारी चूत को फाड़ने के लिए बेताब था. ","उसने धीरे धीरे मेरे लंड को सहलाना शुरू कर दिया. मैंने भी उसके चूचे चूसने शुरू कर दिए. थोड़ी ही देर में हम दोनों 69 की पोजीशन में आ गए. ","जब वो फिर से गर्म हो गयी तो बोली – अब रहा नहीं जा रहा है . … जल्दी से अपना अन्दर डाल दो. ","मैंने भी देर न करते हुए तुरंत अपना लौड़ा उसकी चूत पर टिकाया और डालने लगा. पर मैं ठहरा अनाड़ी, तो लंड चुत में जा ही नहीं रहा था. ","उसने मेरे लौड़े को पकड़ा और अपनी बुर के छेद के पास लगाकर बोली- अब धक्का दो. ","मैंने जैसे ही धक्का लगाया. उफ्फ्फ … मुझे लगा कि मेरा लंड किसी भट्ठी में चला गया हो. इतनी गर्म थी उसकी चूत. उसने भी जोर की सिसकारी भरी और मुझे लंड बाहर निकलने को बोलने लगी. उसे दर्द हो रहा था, पर मुझे मज़ा आने लगा था. मैंने उसकी चिल्लपौं अनसुनी करते हुए धीरे धीरे धक्के लगाना शुरू कर दिए. ","थोड़ी ही देर में मेरे लंड ने उसकी चूत में जगह बना ली थी. उसको भी मजा आने लगा था. अब मैं उसकी चूत में धुआंधार धक्के लगाने लगा. कुछ ही देर में उसकी चूत लगातार पानी छोड़ने लगी. इससे दोस्त के बिस्तर की चादर में कहीं कहीं दाग पड़ते जा रहे थे. ","इधर उसकी चुत मेरे धक्के लगातार बढ़ते ही जा रहे थे. उसने भी मुझे अपनी बांहों में कस कर जकड़ लिया और अपने दोनों पैरों से मुझे बांध सा लिया. उसकी ये स्थिति इतनी अधिक बेचैन कर देने वाली लग रही थी जैसे ये अभी मुझे अपनी चूत में ही घुसा लेगी. ","वो अपने नाख़ून भी मेरी पीठ पर गड़ाने लगी थी. शायद वो फिर से झड़ने वाली हो गई थी. अबकी बार मेरा भी होने वाला था, तो मैंने अपने धक्कों की स्पीड और तेज कर दी. ","मैंने उससे पूछा- कहां निकालूं?\nवो बोली- अन्दर ही डाल दो, मैं पहली बार महसूस करना चाहती हूँ. ","मैंने अपना पूरा वीर्य उसकी चूत में भर दिया. वो भी ‘अहाह…’ की तेज आवाज करते हुए मेरे वीर्य को महसूस करने लगी. ","थोड़ी देर मैं उसके ऊपर ही लेटा रहा और फिर बगल में लेट गया. मैं तेज़ी से हांफ रहा था. वो भी अपने चरमसुख में डूबी हुए थी. उसकी चूत से उसका पानी और मेरा वीर्य बह कर चादर पर गिर रहा था. ","मैंने उससे पूछा- कैसा लगा?\nवो मुझे चूमते हुए बोली- एक राउंड और हो जाए.\nमैंने कहा- हां हो जाए रानी … अंधा क्या चाहे … दो आंखें.\nवो बोली- नहीं आज इस कहावत को बदल दो.\nमैंने कहा- क्या कर दूँ?\nवो मेरे कान में बोली- लौड़ा क्या चाहे … दो छेद.\nमैं समझ गया कि बंदी गांड मराने के लिए भी राजी है.\nमैंने कहा- दोनों छेद में चाहिए!\nवो हंसने लगी और बोली- नहीं सिर्फ आगे ही.","मैंने तुरंत अपना लंड उसको पकड़ा दिया. वो मेरा लंड पकड़ कर चूसने लगी. ","थोड़ी ही देर में हम दोनों फिर से गर्म हो गए थे. इस बार की चुदाई लम्बी चली. मैं झड़ने का नाम ही नहीं ले रहा था. वो मिन्नतें करने लगी कि अब छोड़ दो … मुझे दर्द हो रहा है.\nपर मैं कहां मानने वाला था. मैंने उसको पलटा और घोड़ी बनाकर उसे चोदने लगा. ","करीब तीस मिनट के बाद मैंने अपना पानी उसकी चूत में छोड़ दिया.","थोड़ी देर के बाद मेरा फ्रेंड वापस आ गया तो उसने दरवाजा नॉक किया. हम दोनों जल्दी से उठ कर चुदाई खत्म की और मैंने कपड़े पहन लिए. मैं बिस्तर को सही करके दरवाजा खोलने के उठ गया. वो अपने कपड़े लेकर बाथरूम में चली गयी. फिर हम तीनों ने खाना खाया और हम दोनों हॉस्टल वापस आ गए. ","रांची में एक रेस्टोरेंट है, जहां पर केवल कपल्स के लिए ही रूम डिज़ाइन किए गए हैं. उधर के वो रूम छोटे छोटे टेंटनुमा बंद कमरे जैसे होते हैं. ","एक दिन हम लोग वहां भी गए. हमने खाना आर्डर किया और जाकर अपने टेंट में बैठ गए. खाना बनने में देर हो रही थी, तो हम बैठकर मोबाइल में कुछ कुछ देखने लगे. तब तक उसने मुझे एक हॉट फोटो दिखाई और मेरा मूड बन गया. मैंने उसके मम्मों को दबाना शुरू कर दिया. उसने आंखें बंद करके मज़ा लेना शुरू कर दिया. मैंने उसकी जींस में हाथ डाल कर उसकी चूत के दाने को मसलना शुरू कर दिया. ","वो अब मेरे ऊपर आकर चढ़ कर बैठ गयी और मुझे किस करने लगी. मैंने धीरे से अपना लंड निकल लिया और उसको पकड़ा दिया. थोड़ी ही देर में मेरा लंड उसकी चूत में घुसने के लिए बेकरार था. मैंने उसको गेट की तरफ मुँह करके झुकाया ताकि वो देख सके कि कोई आ तो नहीं रहा है. मैंने पीछे से उसकी चूत में अपना लंड डालना शुरू किया. ","लंड अन्दर पेलने के बाद मैंने उसके बालों को पीछे से पकड़ लिया और धक्के लगाने शुरू कर दिए. मेरे धक्कों की ‘छपपप चाप चाप..’ की आवाज आ रही थी. उसको भी मज़ा आ रहा था. मैंने धक्कों की स्पीड तेज़ कर दी क्योंकि किसी के आने का भी डर बना था. ","मैंने थोड़ी ही देर में अपना पानी उसकी चूत में छोड़ दिया. फिर हम दोनों ने अपने कपड़े सही किए और बैठ गए. दस मिनट बाद हमारा खाना आ गया और हम खाकर वहां से निकल लिए. ","उस दिन के बाद तो जैसे हम दोनों आए दिन चुदाई करने लगे. मैंने उसको चार साल में सैकड़ों बार चोदा. होटल ले जाकर पूरा दिन हम दोनों चुदाई किया करते थे. वो भी हमेशा अपनी चूत खोलकर मेरा लंड लेने के लिए बेक़रार रहती थी. ","मैं अपनी इंजीनियरिंग कम्पलीट करने के बाद लखनऊ वापस आ गया. ","इधर मुझे फिर से चूत की जरूरत महसूस होने लगी, लेकिन कहते है न कि प्यासा आदमी पानी ढूँढ ही लेता है. यहां मुझे टिंडर की मदद से एक लड़की मिली. उसने बोला कि वो बस चुदाई का मज़ा लेना चाहती है … और किसी प्रकार का रिश्ता नहीं. ","वो शायद मुझसे सिर्फ लंड का मजा लेना चाह रही थी.\nमैं तुरंत ही मान गया.\nवो बोली- ठीक है मैं तुमको कांटेक्ट करूंगी. ","कुछ दिन के बाद एक दिन उसने मुझे मेल किया और बोली- संडे को मैं फ्री हूँ … मुझको संडे को तुमसे मिलना है.\nमैंने समझते हुए हां बोल दी. ","उसने होटल में रूम बुक करके उसकी डिटेल मुझे भेज दी. मैं उसके दिए हुए एड्रेस पर पंहुचा, तो देखा कि वो गजब की माल थी … मतलब उसको देखकर किसी का भी लंड खड़ा हो जाए.","हमने धीरे धीरे अपना काम शुरू किया. मैंने उससे पूछा- इससे पहले कभी चुदाई की है?\nवो बोली- नहीं.\nमैंने उसको बोला- मतलब ये पहली बार है … तो तुमको थोड़ा सा दर्द होगा, पर तुम चिंता मत करो. मैं तुमको बिल्कुल भी दर्द नहीं होने दूंगा. ","मैंने उसे चित लिटा दिया और उसकी चूत को खूब चूसा. उसकी चूत का रस पीने के बाद मैंने उसकी चुदाई शुरू की. जैसे ही मेरा लंड उसकी चूत में गया, वो तो एकदम बेहोश हो गयी. मैंने लंड निकाल कर उसके मुँह पर थोड़ा सा ठंडा पानी डाला और उसे किस करना शुरू किया. ","उसने होश में आकर माफ़ी मांगी और फिर से मेरा लंड पकड़कर अपनी चूत पर लगा दिया. लंड अन्दर डालने का इशारा किया. मैंने धीरे धीरे उसकी चूत में पूरा लंड पेल दिया और हौले हौले चुदाई शुरू कर दी. अब उसको मज़ा आने लगा, तो वो धक्के तेज़ करने को बोली. मैंने अपनी दुरंतो एक्सप्रेस शुरू कर दी. ","करीब आधा घंटा की चुदाई के बाद हम दोनों झड़ गए. उसी समय उसके फोन पर किसी का कॉल आया.\nवो बोली- अब मुझको जाना पड़ेगा. ","हम दोनों ने शावर लिया और उसने मुझे एक चुम्मी दे कर जाने की बात कही. वो दुबारा मिलने को बोलकर चली गयी. ","इसके बाद उसने होटल में मुझे एक बार और बुलाया. मैं फिर से गया. इस बार मैंने उसकी सुबह से शाम तक भरपूर चुदाई की. इस बार वो भी पूर्ण संतुष्ट हो गयी. ","फिर मैंने उसकी गांड भी मारनी चाही, तो वो बोली- नहीं … उधर बहुत दर्द होता है. मैं गांड नहीं मारने दूँगी.\nमैंने भी सोचा कि वो तो मुझे चोदने दे रही है, यही क्या कम है. मैं उस पर क्या हक जमा सकता हूँ. मैंने भी ज्यादा जोर नहीं दिया.","दोस्तो, चुदाई से ज्यादा परमसुख तब मिलता है, जब इसका हकदार इसे पा रहा हो. मैं अक्सर जब इधर बहुत सारी भाभियों की दुखभरी दास्तान सुनता हूँ, तो उनको संतुष्ट करने की कोशिश करता हूँ. मैंने ये सोच कर रखा है कि मुझे कुछ दुखी लोगों के चेहरे पर खुशी लाना है.\nवैसे भी मुझ पर ऊपर वाले की कृपा है. आजतक लंड उदास नहीं हुआ. हमेशा चुत मिलती रही हैं. ","तो दोस्तो, ये थी मेरी और मेरी गर्लफ्रेंड्स की चुदाई की कहानी. आशा करता हूँ कि आपको पसंद आई होगी.\nमुझे मेल करें\n[email protected]\nधन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाईजान ने बहन की चूत चोदी","href":"https://www.freesexkahani.com/family-sex-stories/bhaijaan-bahan-chut/"},{"title":"क्लासरूम में जवान कुंवारी लड़की की पहली बार चुदाई","href":"https://www.freesexkahani.com/first-time-sex/class-kunvari-ladki-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Sexy Story","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"बस में मिली लड़की की होटल में सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bus-ladki-hotel-chudai/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-1","href":"https://www.freesexkahani.com/teenage-girl/scooty-chudasi-girlfriend-1/"},{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"},{"title":"पड़ोस की कुंवारी लड़की की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/pados-ki-kunvari-ladki/"}]}