{"Title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-4","author":{"name":"आर्यन कुमार","href":"https://www.freesexkahani.com/author/aaryankumar/"},"date":"01-04-2020","views":"53,156","description":["जब कोई लड़की आपका लंड मुँह में लेती है ना … तो सच में ऐसा लगता है, जैसे आप किसी जन्नत में हो. लड़की के मुँह में जाने से लंड और भी सख्त हो जाता है.","मेरी सेक्स कहानी के पिछले भाग\nचूत चुदाई की हवस कॉलगर्ल से बुझी-3\nमें आपने पढ़ा कि कालगर्ल की चुदाई के बाद मैं बहुत खुश था और एक और बार चुदाई करने का मन कर रहा था. मैंने उसे दोबारा बुक कर लिया था.","मैं कल्पना को आज दूसरी बार चोदने वाला था. वो मेरे साथ थी.","अब आगे:","मैं उसके गले को किस करने लगा, उसके दोनों चुचों को ब्लाउज के ऊपर पकड़ कर जोर से दबाने लगा. वो और भी ज्यादा मादक आवाजें निकाल रही थी. उन आवाजों से मुझे और भी ज्यादा जोश आने लगा था.\nमैंने और जोर जोर से उसके चूचे दबाए और ब्लाउज के ऊपर से ही उनको काट लिया. कल्पना के मुँह से ‘आह … हाय आउच…’ बस ऐसी ही आवाजें आने लगीं. ","उसने मुझे किस करते करते मेरी शर्ट को उतार दिया. मैं बहुत ज्यादा गर्म हो चुका था. मैंने जल्दी जल्दी कल्पना के ब्लाउज के बटन खोल दिए और उसकी छाती से उसके गोरे गोरे स्तनों से उसका ब्लाउज हटा दिया. ","आज उसने सफ़ेद रंग की ब्रा पहनी थी और वो ब्रा काफी छोटी थी. शायद आप ये कह सकते हो कि कल्पना के बूब्स बहुत बड़े थे और उस छोटी सी ब्रा में फंसे से कैद थे. ","मैंने उसके गले को किस किया और उसके स्तनों के बीच की दरार को चूमा. फिर उसे अपनी बांहों में लेकर पीछे से उसकी ब्रा का हुक खोल दिया. उसके बड़े बड़े स्तनों को उसकी छोटी सी ब्रा से आज़ाद कर दिया. ","अब कल्पना ने भी मेरी शर्ट उतार कर बेड पर फेंक दी और मुझे जोर से गले लगा कर मेरे बालों में हाथ फेरने लगी. उसने कसके मुझे अपनी नंगी छाती में दबा दिया. आज उसका बदन काफी ज्यादा गर्म लग रहा था. उसके मुँह से बस ‘आह … आह..’ की मादक सिसकारियां निकल रही थीं.","मैंने उसके एक बूब को अपने मुँह में ले लिया और चूसना शुरू कर दिया. कल्पना भी जोर जोर से मुझे एक छोटे बच्चे की तरह प्यार करते हुए सीत्कार करने लगी- आह … हाय … आउच … मुझे खा जाओ प्लीज़ जल्दी से मुझे अपने लंड का पानी दे दो … मैं बहुत प्यासी हूँ.\nवो मेरे कानों में बड़बड़ा रही थी.","उसकी ये बात सुन कर तो मैं और ज्यादा जोश में आ गया. मैंने उसके एक स्तन को अपने हाथ से जोर से दबाया, तो उसके मुँह से तेज ‘आह … आउच … ऐसे मत करो ना जानू … मुझे दर्द होता है..’ आवाज निकल गई.\nलेकिन मैं बहुत ज्यादा उत्तेजित और गर्म हो गया था. मुझे उसकी ऐसी आवाजों से और भी ज्यादा मजा आ रहा था.","दोस्तो, जब भी कोई औरत ऐसी कामुक आवाजें निकालती है, तब किसी भी लड़के को उसकी ऐसी आवाजें सुन कर जोश चढ़ जाता है. वो अपनी मर्दानगी पर आ जाता है … और उसका बार बार ऐसी हरकतें करने का मन होता है. मुझे भी उसकी ऐसी आवाजें अच्छी लगीं … और मैंने उसके मम्मों को और जोर से मुँह में भर के जोर से काटना चालू कर दिया.","कल्पना और भी मादक सिसकारियां लेने लगी. हम दोनों अब ज्यादा ही गर्म हो गए थे. मैंने झट से उसका पेटीकोट उतार दिया. चूत पर हाथ फेरा, तो मालूम हुआ कि उसकी पेंटी गीली हो चुकी थी. ","मैंने बिना देरी किए पैंटी को भी झट से उतार दिया. कल्पना ने भी मेरी बेल्ट खोल कर मेरी पैंट नीचे कर दी. मेरा मोटा लंड मेरी अंडरवियर में सलामी दे रहा था. उसने फ़ौरन उसे भी उतार दिया. अब हम दोनों नंगे एक दूसरे के बदन से बदन रगड़ते हुए किस करते करते बेड पर आ गए. ","मैंने अब कल्पना से कहा- चलो जल्दी से अब 69 हो जाओ.\nवो बोली- पहले सफाई जरूरी है.\nमैंने उसकी बात से राजी होकर बाथरूम में जाकर लंड चूत को साफ़ किया और वापस आकर 69 की तैयारी करने लगे.","मैं नीचे लेट गया और कल्पना मेरे मुँह पर चूत रख कर उलटी लेट गयी. जिससे उसकी चूत मेरे मुँह पर आ गई और मेरा लंड उसके मुँह में था. मैंने जोर जोर से उसकी चूत की दोनों पंखुड़ियों को बाजू करके सीधे उसकी चूत में अपनी जीभ घुसा दी. ","मेरी इस हरकत से उसके मुँह से ‘आह. … आहे. … हाय … आउच … उह्ह … जान और जोर से चाटो … पूरी जुबान अन्दर तक डाल दो..’ निकलने लगा.\nवो चुदासी सी बड़बड़ा रही थी और मेरे लंड को भी मुँह में लेकर मुझे जन्नत का मजा दे रही थी. ","दोस्तो, जब कोई लड़की आपका कड़ा लंड मुँह में लेती है ना … तो सच में ऐसा लगता है, जैसे आप किसी जन्नत में हो. औरत के मुँह में जाने से लंड और भी सख्त हो जाता है. उसकी सारी नसें लंड के बाहर से ही दिखाई देने लगती हैं.\nयह मेरा पर्सनल अनुभव है.","मैं भी उसकी चूत को कभी अपने होंठों से खींच कर चाटता, तो कल्पना एकदम से अपनी चूत मेरे मुँह के ऊपर दबा देती … और मैं और जोर जोर से चूत को चाटने लगता था.","मैंने कल्पना की चूत को ऊपर से नीचे जीभ से तीन चार बार चाटा और उसकी चूत में एक उंगली डाल दी. वो बेकाबू हो कर जोर जोर से सिसकारियां लेने लगी थी. मुझे उसकी यही कामुक आवाज अच्छी लगती … और मैं वापस वैसे ही करने लगता. ","पूरे कमरे में कल्पना की गर्म सिसकारियां गूंज रही थीं. कल्पना बहुत ज्यादा गर्म हो गयी थी और मेरा मुँह अपनी चूत में दबा रही थी. ‘आहे … आह … आउच … हाय रे आह..’ वो ऐसी आवाज निकाल रही थी. ","दोस्तो, मैं बताना चाहता हूँ कि अगर आपको किसी भी और की चीखें निकलवानी हैं, उसे पूरी तरह से संतुष्ट करना है, तो दोस्तों मेरे पर्सनल अनुभव से कह रहा हूँ कि आप उसकी कान की लौ को हल्के से काटो. फिर उसके गले को किस करो, काटो. फिर उसके दोनों चूचे जोर से दबाओ, बूब्स को किस करो, निप्पलों को हल्के से खींचते हुए काटो. फिर उसकी नाभि में अपनी जीभ से किस करो … और फिर नीचे उसकी चूत के दाने को जीभ से छेड़ो. उसे किस करो. पकड़ कर खींचो. ध्यान रखना कि चूत के दाने को काटना है … चूत को नहीं. ","इस सबसे वो लड़की या औरत इतनी ज्यादा गर्म हो जाएगी कि सिर्फ आपकी इस हरकत से उसकी चूत पानी छोड़ देगी. ","मैंने ऐसा ही किया. कल्पना अब मुझसे बार बार कह रही थी कि अब बस भी करो … नहीं तो मेरा पानी कभी भी छूट जाएगा. ","यही सही समय था … मैंने उसे बेड पर लिटाया और मैं बेड से सट कर खड़ा हो गया. मैंने उसकी टांगों को अपने कंधों पर रखा और अपने दोनों हाथों से उसके मम्मों को दबा दिया. मैं खड़ा था और कल्पना लेटी थी.","मैं उसे किस करने के लिहाज से उसके ऊपर झुका और एकदम से नीचे से अपना कड़ा लंड उसकी चूत में पेल दिया. मैंने इतनी जोर से लंड डाला था कि कल्पना मेरे इस झटके से जोर से कराहने लगी. वो मुझे पीछे धकेलने लगी, लेकिन वो नीचे बेड पर थी और मैं खड़ा था. उसके ऊपर आते हुए मैंने अपना लंड एक ही बार में पूरा अन्दर घुसा दिया था. ","कल्पना- हाय रे … मार डाला रे साले ने. … हाय मर गयी रे … माँ चुद गई … आह … आह.","उसकी आंखों में आंसू आ गए थे. वो चिल्ला नहीं पा रही थी, क्योंकि मैंने अपने होंठ उसके होंठों पर दबा दिए थे. मुझे सही में अपने लंड पर उसकी गर्म गर्म चूत की कसी हुई दीवारें महसूस हो रही थीं. ","मैंने ऐसे ही किस करते करते अपना लंड थोड़ा बाहर निकाल कर उसके छेद में दूसरा जोरदार धक्का दे मारा.\nइस बार कल्पना ने मेरे होंठों को काट लिया और भी जोर से चिल्ला दी- आह … हाय रे साले हरामी … मार डाला रे … आहा … आह कुत्ते तूने मेरी चूत की वाट लगा दी … साले आराम से नहीं चोद सकता क्या … आह हाय रे … मर गयी आह. ","मैंने उसे फिर से किस करना शुरू किया और इस बार धीर से अपना लंड आगे पीछे करना शुरू कर दिया.\nकल्पना के मुँह से अब बस सिसकारियां निकल रही थीं- आहा … आ … और अन्दर थोड़ा धीरे धीरे डालो … आहा मजा आ रहा है. ","दस मिनट की चुदाई के बाद वो कहने लगी- आह मैं भी निकलने वाली हूँ आहा आह … मैं आ रही हूँ.","कल्पना अपना सर बेड पर लेफ्ट राइट घुमा रही थी और उसका बदन भी काँप रहा था. तभी मुझे नीचे लंड पर उसकी चूत के पानी निकलने का अहसास हुआ. ","वो झड़ गयी और उसका बदन अब धीरे धीरे शिथिल पड़ने लगा … पर मेरा अभी कहां हुआ था. मैं उसकी चूचियों को चूसते हुए नीचे से धक्के लगा रहा था. मुझे कल्पना के चूचे ऊपर नीचे होते दिख रहे थे. वो बुरी तरह से हांफ रही थी. उसकी सांसें धौंकनी की तरह तेज चल रही थीं. उसकी आंखें बंद थीं, उसके मुँह से सिसकारियां निकल रही थीं. ","मैं नीचे से उसकी टांगें फैला कर और तेजी से धक्के लगा रहा था. मेरा लंड जब उसकी चूत की गहराई में जाता, तो उसके दोनों चूचे ऊपर की तरफ उछलते और उसके मुँह से ‘आह … आहा … और जोर से और अन्दर तक डालो और तेज आहा हाय आह…’ ऐसी ही आवाजें आने लगती थीं. ","अब मैं भी थोड़ा थक गया था, लेकिन मेरा लंड अब झड़ा नहीं था. फिर भी मैं कल्पना की चूत में लगातार अपना लंड आगे पीछे कर रहा था और उसके चूचे दबा रहा था. ","एक मिनट के बाद कल्पना के निप्पल खड़े हो गए और वो मुझे किस करने लगी. उसने अब अपनी टांगें मेरे कन्धों से नीचे मेरी कमर की तरफ जकड़ लीं और मुझे अपनी चूत में और तेजी से लंड डालने को कहने लगी. ","जब मैं उसकी चूत में लंड पेलता … तब वो मेरी गांड को अपनी और खींच लेती और कराहने लगती- आह … और जोर से जान … आहा मजा आ रहा है … रुको मत प्लीज मेरी चूत को भर दो अपने पानी से … आह हाय आहा.\nकल्पना बड़बड़ा रही थी और मेरी पीठ सहला रही थी. ","कमरे में ताबड़तोड़ चुदाई चल रही थी. मेरी जांघें उसकी चूत से टकराने से थाप … थाप की मादक आवाजें आ रही थीं. ","मैंने कल्पना से कहा कि जान अब मैं थक गया हूँ … मैं अब नीचे लेटता हूँ, तुम अब मेरे ऊपर आ जाओ. ","उसने मुझे एक किस की और हम अब मैं नीचे और वो मेरे लंड पर बैठ गयी. अब मुझे उसके हवा में उछलते हुए चूचे मस्त लग रहे थे. सामने से उसकी चूत मेरे लंड पर बैठी थी, तो ऐसा लगा कि कल्पना की कसी चूत मेरा लंड निगल रही हो. उसके बाल भी उसकी कमर पर थे. मैंने उसकी गांड पर हाथ रखा हुआ था और वो मेरे लंड पर कूद रही थी. ","अब मेरा लंड पानी छोड़ने वाला था. मैं भी कल्पना को नीचे से धक्के लगा रहा था. मैंने उससे कहा- मेरा लंड अब छूटने वाला है. ","ये सुनकर कल्पना और जोर जोर से मेरे लंड पर कूदने लगी और मेरी गोटियां सहलाने लगी. जैसे ही उसने अपना हाथ मेरी गोटियों को लगाया, मेरे लंड से वीर्य का झरना उसकी चूत में बह गया. मैं आहा आहा … कर रहा था और कल्पना और जोर जोर से कूद रही थी. ","वो कहने लगी- आह मेरा भी पानी आ रहा है … आहा आहा … हाय आ.\nयह कहते हुए कल्पना मेरे बाद मेरे लंड के ऊपर झड़ गई. उसका वीर्य मेरे गोटियों पर आने लगा. ","वो साँस लेते लेते मेरे ऊपर गिर गयी और मैंने उसके मम्मों को अपने अपने मुँह में भर लिया. मैं एक दूध चूसने लगा, वो भी जोर जोर से सिसकारियां लेकर मेरे बालों में हाथ फेर रही थी. ","मेरा लंड अब भी कल्पना की चूत में ही था. वो अब भी अपनी चूत मेरे लंड पर रगड़ रही थी. दो मिनट हम ऐसे ही एक दूसरे के ऊपर पड़े रहे, एक दूसरे को किस करते, चूमते चाटते रहे.","फिर वो मेरे ऊपर से हट कर मेरे बाजू मैं आ गयी. मैंने देखा कि उसकी चूत से उसका सारा वीर्य बह कर मेरे लंड से मेरी गोटियों को लग कर नीचे बिस्तर पर लग रहा था. उसकी चूत से पानी निकल रहा था.","मेरा लंड तो अब छोटा हो गया था और कंडोम तो पूरा मेरे वीर्य से भरा हुआ था. मैंने ऐसे ही कुछ देर कल्पना के साइड में लेटे लेटे उसके निप्पल को पकड़ा और मुँह में ले लिया. कल्पना मुझे छोटे बच्चे की तरह अपनी चूचियों में दबा रही थी … और अपनी उंगलियां मेरे बालों में घुमा रही थी.","इस सेक्स कहानी के अगले भाग में आपको कॉलब्वॉय का ऑफर पढ़ने को मिलेगा. पढ़ना न भूलिए और मेल जरूर कीजिए.\n[email protected]","सेक्स कहानी का अगला भाग: चूत चुदाई की हवस कॉलगर्ल से बुझी-5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-3","href":"https://www.freesexkahani.com/xxx-kahani/chut-chudai-hawas-callgirl-3/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-5","href":"https://www.freesexkahani.com/antarvasna/chut-chudai-hawas-callgirl-5/"},{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"},{"title":"पड़ोस की कुंवारी लड़की की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/pados-ki-kunvari-ladki/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Call Girl","Gandi Kahani","Hot Sex Stories","Kamukta","Nangi Ladki","Oral Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"कालगर्ल की रंडी सहेली चुद गयी","href":"https://www.freesexkahani.com/desi-kahani/hindi-chut-mein-lund/"},{"title":"मेरे ऑफिस की लड़की की कामुकता","href":"https://www.freesexkahani.com/hindi-sex-stories/office-ki-ladki-ki-kamukta/"},{"title":"बीवी को कोठे की रण्डी बनाया-2","href":"https://www.freesexkahani.com/indian-sex-stories/biwi-kothe-randi-banaya-part-2/"},{"title":"तीन नीग्रो ने मेरी दीदी को चोदा","href":"https://www.freesexkahani.com/group-sex-stories/3-negro-didi-ko-choda/"}]}