{"Title":"गर्म चूत की आग लंड से ही बुझती है- 2","author":{"name":"यश शर्मा","href":"https://www.freesexkahani.com/author/yashsshrm/"},"date":"02-05-2022","views":"236,461","description":["चूत चूत की कहानी पुराने ज़माने की एक रियासत में कैसे मर्द लोग परायी नारियों को अपने लंड के नीचे लाते थे और उनकी बीवियां गैरों के लंड लेती थी.","साथियो, मैं आपका यश शर्मा आपको एक काल्पनिक कहानी सुना रहा था, जिसमें आपको बता रहा था कि भभकती चूत की जरूरत किस तरह से पराए लंड से पूरी होती है.\nकहानी के पहले भाग\nरियासत की छोटी रानी की चूत की प्यास\nमें अब तक आपने पढ़ा था कि व्यापारी के लड़के अशोक से छोटी रानी जी भरके चुदी और अपनी चूत में लंड का माल खा लिया.","अब आगे चूत चूत की कहानी:","छोटी रानी की चुदाई के बाद बड़ी रानी बिस्तर पर आ गई और उसी समय मंझली रानी भी कमरे में आ घुसी.","वो रुकी ही नहीं और सीधे अशोक के लौड़े को चूसने लगी. इधर अशोक को लगने लगा था कि अगर इन रानियों को नाराज किया, तो ये राजा से शिकायत कर देंगी और उसकी गर्दन अलग हो जाएगी.","फिर उसकी भी तो मन की मुराद पूरी हो रही थी; रॉयल माल चोदने को मिल रहे थे.","मंझली रानी गर्म होने लगी और छोटी के बाद बड़ी रानी चूत चुदवाने लगी. ","अशोक बड़ी रानी के बाद अब तीसरी मंझली रानी की चूत भी चूसने लगा.","बड़ी रानी ने अपने दोनों पैरों को अशोक की कमर पर लपेट दिया और लौड़े की ठोकर अपनी बच्चेदानी पर खाने लगी.","कुछ ही देर में अशोक पसीने से भीग गया. अब उसका लौड़ा जवाब देने लगा. ","उधर बड़ी रानी भी दो बार स्खलित हो चुकी थीं.","अशोक ने पूछा- मेरा होने वाला है.\nरानी साहिबा बोलीं- मेरे अन्दर ही निकालना.","बस अशोक ने रानी की चूत में अपना वीर्य निकाल दिया. थोड़ा रस बाहर रिस गया, जिसे छोटी रानी ने चाट कर साफ कर दिया.","इस तरह से ठाकुर परिवार में व्यापारी का बीज स्थापित हो गया.","बाकी रानियाँ कैसे और किस से चुदीं, ये भी एक पहेली है. क्योंकि राजमहल में किलकारी की आवाज आने की सूचना मिलने लगी, तो कुछ रानियां तो जल भुन कर रह गईं.","फिर तो कोई नौकर से लग गई, तो कोई धोबी से लग गई, तो कोई अस्तबल के आदमी से चुद कर मां बन गई.","सब में होड़ सी लग गई थी कि पहला राजकुमार उसकी कोख से ही हो ताकि वो पटरानी और उसका बेटा राजगद्दी का वारिस बन जाए.","पर बाजी तो अशोक की औलाद ने ही मारी.","अब बाकी रानियों की चुदाई यहां नहीं लिख सकता. क्योंकि कहानी का आकार बहुत बड़ा हो जाएगा.","सीधे अशोक के वीर्य से पैदा हुई औलाद पर चलते हैं.","राजा ठाकुर को अशोक के बेटे पर शक होने लगा. उसने राजवैद्य को बुला कर चुपचाप उस रानी को कोई काढ़ा पिलवा दिया ताकि राजमहल पर कोई शक न हो सके.","इधर व्यापारी की छोटी बहू यानि अशोक की पत्नी लौड़े के लिए तरसती रही. मगर अशोक को तो रानियों की चूत से फुर्सत मिले तब न.","हार कर अशोक की लुगाई ने अपने नौकर को रिझाना चालू कर दिया. वो उसके सामने कभी पेटीकोट में आ जाती तो कभी उससे अपने अंग वस्त्र मंगवाती. ","नौकर यही कोई 6 फुट का एक जाट था. चौड़ी छाती, हट्टा-कट्टा गबरू जवान. सफेद टिनोपाल से धुली हुई धोती और कुर्ता उसका पहनावा था. ","अब पहले के जमाने में मॉडर्न बाथरूम तो होते नहीं थे. पहले आड़ लगा कर आदमियों का अलग गुसलखाना और औरतों का अलग गुसलखाना होता था. जहां पानी, घर के नौकर कुआं से लाते थे.","घर पर नौकरानियों के और नौकर के चर्चे जरूर चलते रहते थे.","व्यापारी की छोटी बहू का दिल अब जाट पर आ गया.\nवो उसकी किसी न किसी बहाने से मदद भी करने लगी थी. पैसों से ओर राशन से उसको खुश करने लगी थी. ","उधर जाट भी छोटी बहू की इर्द-गिर्द मंडराने लगा था. ","व्यापारी की बड़ी बहू के अब तक दो औलाद पैदा हो चुकी थीं.\nये देख कर छोटी बहू ने तीर्थ जाने की जिद पकड़ ली. ","उसने अपने पति को गोली देना शुरू कर दी कि उसको सपना आया है कि उसको औलाद तभी होगी, जब वो तीर्थ करके लौटेगी.\nये बात व्यापारी तक पहुंची तो उसने अपने छोटे बेटे को साथ ले जाने के लिए कहा. ","छोटी बहू बोली- पवित्र काम से पूजा अर्चना करने जा रही हूँ. पति साथ रहेंगे तो पवित्र नहीं रह पाऊंगी. आप एक नौकर साथ कर दो, जो बैलगाड़ी हांक भी लेगा और तीर्थ में मेरी मदद भी कर देगा.","अब बैलगाड़ी तो खाली जाट ही हांकना जानता था.\nछोटी बहू को नौकर साथ करके विदा कर दिया गया.","रात को वो देवस्थान पहुंच गए. वहां धर्मशाला में कमरा ले लिया.\nछोटी बहू ने अपने व नौकर के लिए साथ लाए सामान से खाना बनाया.","नौकर व मालकिन ने साथ बैठ कर भोजन किया.","मालकिन ने नौकर से कहा- सारे रास्ते बैलगाड़ी पर बैठ बैठ कर मेरी कमर में दर्द हो गया. मैंने सरसों का तेल गर्म कर दिया है. तुम मेरी कमर पर थोड़ा सा तेल लगा दो. ","नौकर सोच में पड़ गया कि मालकिन के अंग को हाथ कैसे लगाऊं.\nउसको दुविधा में देख मालकिन ने आगे बढ़ कर उसका हाथ पकड़ा और अपनी कमर पर रख दिया. ","नौकर को तो जैसे झटका सा लगा. उसे ऐसा लगा जैसे तपती हुई धरती एक बूंद पानी को तरस रही हो.","ना तो नौकर को पता था कि बहू उसके लंड से चुदना चाहती है … और ना ही बहू को पता था कि आज उसकी कोख नौकर के बीज से हरी होने वाली है.","कुछ देर बाद नौकर ने मालकिन को उल्टा लेटाकर तेल लगाना शुरू कर दिया. ","मालकिन के कमर में नस चढ़ी थी जो हल्का सा दाब पढ़ते ही कट की आवाज आई और नस उतर गई.","इससे मालकिन बहुत खुश हुई.\nउसने कहा- मेरी दिली इच्छा है कि मैं तुमसे अपने पूरे बदन पर हाथ फिरवाऊं.\nनौकर बोला- किसी ने सेठ जी को बोल दिया तो नौकरी चली जाएगी.","बहू ने कहा- इसीलिए तो मैं तीरथ का बहाना करके तुमको यहां लाई हूं.\nनौकर को अब सारी बात समझ आ गई.","वो बोला- बहुरानी, जब तुम नहाती हो और मुझसे अपने कपड़े मंगवाती हो, तो मुझको आपकी चूत के दर्शन हो जाते हैं.\nछोटी बहू हंस कर बोली- वो तो मैं जानबूझ कर तुम्हें दिखाती हूँ. मगर तुम तो हाथ ही नहीं लगाते. तब ही तो मुझे ये कदम उठाना पड़ा.","अब नौकर को सारी बात समझ आ गई. उसने अब अपने हाथ में तेल लिया और बहुरानी की चूत की सेवा शुरू कर दी.","बहू रानी तो पहले से लंड लेने को तैयार थी. उसने धोती के ऊपर से ही जाट का लौड़ा पकड़ लिया.\nजाट ने मालकिन की चूत में उंगली डाली, तो अचरज में पड़ गया. ","वो बोला- बहुरानी लगता है छोटे मालिक ने आपको चोदा ही नहीं. ये तो कुंवारी सी चूत लगती है.\nउसने बहू रानी की दुखती रग को छेड़ दिया था.","बहू रानी ने अपनी साड़ी और पेटीकोट खोल दिया और बोली- तभी तो तेरे लंड से चुदाने यहां तीरथ पर आई हूं बहन के लौड़े, चूत की पूजा थोड़ी करवाने आई हूं. अपनी इस चूत को तुझसे चुदाने आई हूं.\nसेठानी की इस तरह की बात की, तो नौकर ने कल्पना भी नहीं की थी.","वो भी औकात में आ गया और जोर से गुर्राया.","जाट बोला- साली बहन की लौड़ी, तेरी बात मेरी समझ तो आ रही थी. मगर सेठ की हवेली में तेरी चूत का भर्ता कैसे बनाता. ले आज बहन की लवड़ी तेरी चूत का भोसड़ा बना ही देता हूँ.","बस नौकर ने सेठानी की चूत को अपने हाथ से भर लिया.","हाथ लगते ही बहू जोर से चिल्लाई- खाली हाथ ही लगाएगा मादरचोद या मुझे चोदेगा भी?","नौकर कुछ समझता, तब तक बहूरानी ने अपनी चूत नौकर के मुँह के पास कर दी. नौकर भी मालकिन की मलाई जैसी चूत पर जीभ चलाने लगा.","वो बोला- भड़वी साली … वहीं गांव में इशारा कर दी होती तो मैं वहीं तेरी चूत का भोसड़ा बना देता. इधर तीर्थ क्यों मां चुदाने आता.\nछोटी बहू रानी बोली- तो अब कौन से रोजे टूट गए तेरे हरामी … गांव चल कर भी चोद लियो.","ये कह कर मालकिन ने नौकर की धोती खोल दी और हाथ से उसका लौड़ा पकड़ लिया.\nजाट का खम्भा पकड़ते ही बहू को ऐसा लगा, जैसे उसने कोई लोहे की गर्म गर्म आग से निकली रॉड पकड़ ली हो.","इधर नौकर ने आज तक अपनी बीवी को भले ही भूखी रखा हो, मगर हवेली की सारी नौकरानियों की चूत चोद चुका था.","बहू तो जाट के लंड से पागल हुई जा रही थी क्योंकि आज सच में उसकी सुहागरात होने वाली थी. ","भले ही उसकी शादी की 4 साल हो गए थे मगर उसकी चूत की सील तो आज इस जाट से टूटनी थी.","और हुआ भी कुछ ऐसा.","जाट ने जब अपना लौड़ा बहू की चूत में डाला तो बहू की चूत किसी भट्टी की तरह धधक रही थी.\nसील टूटने पर तो जैसे सैलाब आ गया. ","अशोक की लुगाई तो एक लता की तरह उस जाट के लंड से लिपट गई; जाट भी धकाधक व्यापारी की बहू को पेलने लगा.","धर्मशाला का कमरा चुदाई की आवाजों से भरने लगा.\nआग दोनों तरफ लगी थी.","बहू तो आज ही जाट के लौड़े से सारे तीरथ पूरा करना चाहती थी.\nजाट भी आज इस सुहागरात को जी भरके जीना चाहता था.","इन दोनों की सुहागरात अगले दिन तक चली. पता नहीं बहू कितनी बार चुदी. पूरी रात जाट ने कितनी बार से अपने मूसल से लौड़े से बहू की चूत को पानी पिलाया.","ये उन दोनों के अन्दर की बात है. मगर उसके बाद बनिया की बहू साल दर साल हरी होने लगी.","ये बात बाद में दोनों बहुओं के बच्चों में जायदाद के झगड़े का कारण बनी.","सेठ को शक तो हुआ मगर लोक लाज के कारण उसने चुप होना बेहतर समझा.","इधर नौकर के हवेली में ही मौज मजा करने के कारण उसकी बीवी की हालत खराब रहने लगी. ","मगर कहते हैं ना कि हर डूबती नैया को कोई न कोई मांझी मिल ही जाता है.","गांव में चर्चे होने लगे, वो नौकर की बीवी को भी मालूम पड़े.\nतो उसने भी अपनी एक अलग दुनिया बसा ली.","उसके जवानी के चर्चे पूरे गांव में थे कि जाटनी का दिल अगर किसी पर आ गया, तो वो फिर उसकी रखैल बन कर खुद भी मजा करती और अपने ठोकने वाले को भी मजा करवाती.","गांव में प्रोटीन के नाम को तो कुछ होता नहीं था. गांव के गबरू से गबरू जवान भी 5-6 साल में चोद चोद कर बूढ़े दिखने लगते थे.","लिहाजा जाटनी हर 2 से तीन साल में नया मर्द फंसा लेती और मचक मचक कर उससे अपनी गर्म चूत चुदवा कर ठंडी करवा लेती.","यू कहें कि शादी लायक लंड हुआ, उसी को फंसा कर उसे शादी की पहली रात का मजा जाटनी दे देती. ","जब जाटनी उस नए लंड को चूस लेती और मजा लेकर उसकी गांड पर लात मार देती. तब उसे समझ आता कि उसे इस्तेमाल किया गया था.\nपर तक देर हो चुकी होती. ","इसके बाद वो बस अपने लंड से वीर्य की बूंद टपका कर बच्चे ही पैदा करने लायक रहता. चूत को रगड़ने का उसका दम निकल जाता.","इस तरह तकरीबन हर रियासत, कस्बे की कोई न कोई कहानी रही होगी.\nहर घर में लोग ये ही समझते रहे कि उनके घर उनका ही बीज पैदा हुआ है.\nमगर चूत चूत हकीकत कुछ और ही रही होगी.","उसके बाद अंग्रेजों का राज रहा तो ये गणित और बिगड़ गई. हमारे यहां गोरे लोग पैदा होने लगे. उनके यहां सांवले.","लिखने को तो और भी बहुत कुछ है मगर अब मैं इस सेक्स चूत चूत की कहानी का यही सम्मान जनक समापन करूंगा.\nआप पाठकों की राय जरूर जानना चाहूंगा.","उपरोक्त चूत चूत कहानी एक काल्पनिक सेक्स कहानी है. इसका किसी समाज किसी जाति विशेष से कोई लेना देना नहीं.\nआपका अपना यश शर्मा\nअपनी राय मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रियासत की छोटी रानी की चूत की प्यास","href":"https://www.freesexkahani.com/antarvasna/hot-bhabhi-xxx-kahani/"},{"title":"जवान लड़की का दर्द चूत चुदाई से मिटा","href":"https://www.freesexkahani.com/antarvasna/xxx-doodhwali-sex-kahani/"},{"title":"रसीले आमों वाली पड़ोसन भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/hot-bhabhi-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Hindi Desi Sex","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"क्रिकेट टीम मैनेजर की कामुकता","href":"https://www.freesexkahani.com/antarvasna/cricket-team-manager-kamukta/"},{"title":"ट्रेनी अफसर बनी मेरे लंड की रानी-1","href":"https://www.freesexkahani.com/antarvasna/trainee-officer-lund-ki-rani-1/"},{"title":"सेक्स को बेचैन लड़की को चोदा","href":"https://www.freesexkahani.com/antarvasna/ladki-choot-chudai-story/"},{"title":"खिलौना शोरूम की मालकिन संग सेक्स का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-lady-sex/"}]}