{"Title":"मेरी बहन के साथ मेरी चुदाई लीला","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"24-10-2020","views":"84,348","description":["चुत मारी कहानी में पढ़ें कि जब मुझे पता चला कि मेरी बहन सगी नहीं है तो मेरी नजर उसके सेक्सी बदन पर पड़ने लगी. एक बार जब हम दोनों अकेले थे तो …","हाय दोस्तो, मैं फ्री सेक्स कहानी पर रेग्युलर कहानी पढ़ता हूँ और मुझे लगा कि क्यों न मैं भी मेरी चुत मारी कहानी आप सबके सामने लाऊं.\nआज मैं बड़े संकोच के साथ इस सेक्स कहानी को लिख सका हूँ. प्लीज़ मेरे हौसलाअफजाई के लिए मेल करना न भूलें.","दोस्तो, मेरा नाम हार्दिक है, मैं ग्वालियर का रहने वाला हूँ. अभी मैं 23 साल का हूँ. अभी कॉलेज के लास्ट ईयर में पढ़ रहा हूँ. मेरी फैमिली में मॉम डैड और मैं हम 3 लोग ही हैं.","मेरी कोई बहन नहीं है. क्योंकि जब मेरा जन्म हुआ था तब डॉक्टरों ने बोल दिया था कि मेरी मॉम दूसरा बच्चा नहीं दे पाएंगी. उनके गर्भाशय का ऑपरेशन करना पड़ा था. उस ऑपरेशन से ही मैं जन्म ले सका था. वरना हालत कुछ ऐसे बन गए थे कि शायद मैं भी जन्म नहीं ले पाता.","ये सब मुझे अपनी छह वर्ष की आयु में अपनी मॉम और उनकी फ्रेंड से फोन पर हुई बातचीत से मालूम हुआ था.","अब जो भी है, सो है, मैं मेरे मॉम डैड की इकलौती सन्तान हूँ. ","लेकिन मेरे मॉम डैड को एक लड़की भी चाहिए थी. इसलिए उन्होंने एक एन जी ओ, जो अनाथ बच्चों की देखभाल करती है, वहां से एक लड़की गोद ले ली. उसका नाम शालिनी था और अब वो मेरी बहन है. वो मुझसे दो साल बड़ी है.","आप सब मेरी फैमिली बारे में जान गए हैं. अब मैं ज्यादा समय नहीं लेते हुए मुख्य चुदाई की कहानी पर आपका ध्यान आकर्षित करता हूँ. ","मैं शालिनी को अपनी बहन मानता था, लेकिन जैसे जैसे में बड़ा हुआ और समझदार हुआ, तो मुझे पता चला कि वो मेरी सगी बहन नहीं है. तब से शालिनी को देखने की मेरी नजर बदल गई. मैं मेरी बहन में कामुकता देखता रहता था. क्योंकि मेरी बहन थी ही ऐसी कि किसी को भी उसे चोदने का मन करे. ","मेरी बहन का फिगर 34-32-36 का है. वो जींस-टॉप, शॉर्ट मिडी-टॉप, सब कुछ पहनती थी.","मेरे मॉम डैड ने कभी उसको किसी तरह के कपड़े पहनने के लिए नहीं रोका टोका था. इसलिए शालिनी को हर कपड़े पहनने की इजाजत थी. जब मैं 12 वीं में आया, तब मैं जवान हो चुका था. ","मैं उसको छिप छिप कर देखता रहता था, जब वो हॉल के बाथरूम में नहाने जाती थी, तो मॉम से नजर बचाकर उस बाथरूम में बने एक छेद से अपनी बहन की नंगी जवानी को देख कर लंड हिला लेता था. वो भी बाथरूम में अपनी चुत में उंगली करती थी, ये देख कर मुझे लगता था कि शालिनी को भी लंड की जरूरत है.","फिर एक मौका आया.\nउस समय मेरे मॉम डैड ने मेरे लिए मन्नत मांगी थी कि 12 वीं में पास हो जाऊं.","ऐसा ही हुआ, मैं पास हो गया. अब मेरी छुट्टियां चल रही थीं और मेरी मॉम डैड को मन्नत उतारने के लिए काशी जाना पड़ा. ","मेरी मॉम ने मुझसे बोला- हार्दिक तुम और शालिनी अपना ध्यान रखना … हम दोनों 5 से 6 दिन में वापस आ जाएंगे.\nमैंने बोल दिया- हां ठीक है.","लेकिन मेरा मन अपनी बहन शालिनी को चोदने के सपने देख रहा था.","मॉम डैड की शाम की ट्रेन थी. मैं दोनों को स्टेशन छोड़ कर घर आ गया. जब मैं घर आया, तब मेरी बहन जींस-टॉप में थी. रात में मेरी बहन ने डिनर बनाया और हम दोनों ने साथ में ही डिनर किया.","फिर टीवी देखने लगे. टीवी देखते देखते 12 बज गए और हम दोनों सोने लगे.","मैं अपने रूम में चला गया. मैं सोते समय एक बरमूडा पहन कर सोता हूँ और मेरी बहन मैक्सी पहन कर सोती थी.","फिर रात में लगभग 01:30 के आस पास मैं उठा और मोबाइल में पोर्न देख कर मुठ मारने लगा. इतने में अचानक पानी पीने के लिए मेरी बहन उठी और मेरे कमरे में देखने लगी. मेरे कमरे से मोबाइल चलने और ब्लूफिल्म की मादक आवाजें आ रही थीं. कमरे की लाइट भी ऑन थी.","ये सब देख कर मेरी बहन कमरे में आ गई. मैं दरवाजा लॉक करना भूल गया था. मेरी बहन ने मुझे मुठ मारते देख लिया.","उसके कमरे में आने से मैं भी एकदम से चौंक गया. मैंने जल्दी जल्दी में अपना लंड बरमूडा के अन्दर किया और मूवी को बंद कर दिया. ","मैं बहन से बोला- शालिनी तू यहां कैसे, तू तो सो गई थी न!\nतब मेरी बहन बोली- मैं सब देख चुकी हूँ भाई.\nमैं धीमी आवाज में डरते हुए बोला- मॉम डैड को मत बोलना शालिनी.\nमेरी बहन बोली- ठीक है नहीं बोलूंगी. लेकिन तुम यह क्यों कर रहे हो? तुम्हारी गर्लफ्रेंड नहीं है क्या?\nतब मैं बोला- नहीं शालिनी, मेरी कोई जीएफ नहीं है. स्कूल में मेरे साथ कोई लड़की पढ़ती ही नहीं थी.","मेरी बहन मेरे पास आयी और मेरे बगल में बैठ गई. मैंने उसे देखा तो वो मुझे किस करने लगी. ","मैं मस्त हो गया. ये तो मुँहमांगी मुराद मिल गई थी.","उसने ‘उउम्माह …’ करके एक लंबी किस की और बोली- चलो आज तुम मुझे खुश करो भाई.","अब मैं एकदम शरीफ हो कर बोला- बहन यह गलत है, तू मेरी बहन है.\nतब मेरी बहन बोली- अच्छा, जब तू मुझे घूरता है, छुप छुप कर मेरे मम्मों पर नजर डालता था, वो सब क्या था. और तू कितनी बार बाथरूम के छेद से मुझे नंगी नहाते देखा था, वो सब क्या था. तुझे क्या लगा कि मैं कुछ नहीं जानती!","उसके मुँह से ये सब सुन कर मेरे होश उड़ गए. अब मैं भी कंट्रोल नहीं कर पाया. मैं भी मेरी बहन का सर पकड़ कर किस करने लगा. जीभ से जीभ मिलाने लगा. मेरी बहन के रसीले होंठों को चूसने काटने लगा.","दूसरी तरफ मेरी बहन भी मेरी छाती चूम रही थी, मुझे मादकता से किस कर रही थी. फिर एकदम से मेरे बरमूदे में हाथ डाल दिया और मेरे लंड को हिलाने लगी. ","पहली बार किसी लड़की, वो भी मेरी बहन का हाथ लंड पर पड़ते ही मेरे बदन में रोगंटे उठ गए थे. मैं अपनी बहन के 34 इंच के चूचों को दबाने लगा. सच बता रहा हूँ दोस्तो, बड़ा मस्त मजा आ रहा था. ","थोड़ी देर में ही मैंने अपनी बहन की मैक्सी उतार दी और ब्रा खोल दी. मेरी बहन पैंटी में रह गई थी. मेरी बहन ने मेरा बरमूडा उतार दिया और मेरा 7 इंच का लंड बाहर निकाल लिया. मेरा लंड एकदम फुफकारते नाग जैसा खड़ा हो गया था.","मेरी बहन मुझसे लेटने को बोली. मैं सीधा लेट गया और मेरी बहन मेरा लंड चूसने लगी.\nलंड मुँह में लेते ही मेरे मुँह से.. अहा … ओहो .. मेरी रंडी बहन आह लंड चूस ले ..’ की आवाज निकल गई.","वो भी मस्ती से लंड चूसती रही.\nलगभग दस मिनट तक शालिनी ने अच्छे से मेरे लंड को चूसा और मैंने अपनी बहन के मुँह में ही लंड का पानी छोड़ दिया. ","मेरी बहन ने मेरा वीर्य खा लिया और मेरा लंड चूस चाट कर साफ कर दिया. वो लंड को फिर से हिलाने लगी. ","कुछ ही मिनट में मेरा लंड फिर से खड़ा हो गया. अब हम दोनों 69 में आ गए. मैं अपनी बहन की चूत चाटने लगा. उसकी चूत गुलाबी गुलाबी थी. मैं पूरी जीभ अन्दर तक डाल कर चुत चाटने लगा.","लगभग 5 मिनट तक चुत चटाने के बाद मेरी बहन मेरे मुँह में झड़ गई और मैं उसका रस पी गया. मेरी बहन की चूत का पानी नमकीन था. उसकी चुत रस को पीने में मुझे बड़ा मजा आया. ","अब मैंने मेरी बहन को सीधा लेटा दिया और उसकी चूत पर अपना लंड सैट कर दिया. मैं अपने टोपे को अन्दर बाहर करने की कोशिश करने लगा, उसने टांगें खोल दीं, तो मैंने एकदम से एक जोरदार धक्का दे दिया. मेरा पूरा लंड बहन की चूत में घुसता चला गया.","वो भी मेरा लंड चुत में लेते ही जोर से चीख पड़ी- आआह … भाई … मर गई. ","मैं उसकी चीख सुनते ही थोड़ा रुक गया. अन्दर ही लंड रख कर मैं अपनी बहन पर सो गया और उसे किस करने लगा. ","कुछ मिनट तक मैं उसे किस करता रहा. फिर वो चुप हुई तो मैं धीमे धीमे लंड चुत में अन्दर बाहर करने लगा. मैंने उसे मस्ती से चोदना शुरू कर दिया.","कुछ ही धक्कों में मेरी बहन की चूत से खून निकलना शुरू हो गया. मैं डर गया. ","मेरी बहन बोली- भाई तुम्हारी बहन जवान हो गई … तुम डरो मत.\nमैंने कहा- खून तो निकल रहा है.\nवो बोली- तुम मुझे उठा कर बाथरूम ले चलो. ","मैं उसे गोद में उठा कर बाथरूम में ले गया. उधर मेरी बहन ने साबुन से चूत धोई और गीजर के गर्म पानी से चुत को साफ किया. उसने मेरा लंड भी गर्म पानी से साफ किया. कुछ ही देर में खून बंद हो गया और हम दोनों फिर से रूम में आ गए.","कुछ देर की चूमा चाटी के बाद फिर से मूड बन गया और मैंने फिर से बहन को चोदना शुरू कर दिया. ","अब मेरी बहन भी लंड के मजे लेने लगी और जोर से गांड उठाते हुए बोलने लगी-आह … चोद जोर से … चोद मर्दानगी दिखा भोसड़ी के.","उसके मुँह से यह सुनते ही मैंने धकापेल चुदाई करना शुरू कर दी. पूरे कमरे में गप गप्पा गप की आवाज सुनाई दे रही थी. ","लगभग बीस मिनट तक बहन को चोदने के बाद मैंने स्पीड और तेज कर दी.","बहन बोली- अन्दर नहीं निकालना. ","मैंने ये सुना तो अपनी बहन की चूत से लंड खींचा और उसके ऊपर पानी छोड़ दिया. मैंने लंड का पानी चुत के अन्दर नहीं छोड़ा था. इस तरह से मैंने अपनी बहन की चूत मारी.","मेरी बहन भी खुश हो गई थी. हम दोनों चिपक कर लेट गए और चूमा चाटी करने लगे. मैं फिर से अपनी बहन से लंड चुसवाने लगा.","मैंने पूछा- तूने पानी अन्दर चूत में क्यों नहीं छोड़ने दिया?\nमेरी बहन बोली- चुत के अन्दर पानी छोड़ देता, तो मैं मां भी बन सकती थी. तुम ये सब धीरे धीरे सब समझ जाओगे.","कुछ देर बाद मेरा लंड फिर से खड़ा हो गया. अब मैंने अपनी बहन को डॉगी बना दिया और उसकी 36 इंच की गांड में अपना कड़क लंड पेल दिया और गांड मारने लगा. ","मेरी बहन को काफी दर्द हो रहा था. वो सिसकार रही थी- आआह … ओओह …\nमैं धकापेल बहन की गांड चोद रहा था.","ऐेसे ही कुछ मिनट बहन की गांड मारने के बाद मैंने स्पीड बढ़ा दी और बहन से पूछा- अब बताओ … कहां पानी छोडूँ?\nबहन बोली- अन्दर ही निकाल दे, यहां कोई खतरा नहीं है. ","मैं जोर जोर से गांड में लंड अन्दर बाहर करने लगा और पूरा पानी अपनी बहन की गांड में ही छोड़ दिया.","अब ये सिलसिला शुरू हो चुका था.","हम दोनों ने अगले 6 दिन तक चुदाई के मजे लिए. फिर मॉम डैड के आ जाने के बाद भी जब भी हम दोनों को मौका मिलता, हम उस अवसर को खाली नहीं जाने देते. ","अब मेरी बहन की शादी हो गई है और वो दिल्ली चली गई है … उसकी ससुराल दिल्ली में है.","आपको मेरी यह चुत मारी कहानी कैसी लगी. कमेंट्स करें.\nधन्यवाद. "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन की गांड ","href":"https://www.freesexkahani.com/family-sex-stories/hawas-bahan-ki-chudai-3/"},{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-vasna-ki-kahani/"},{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 4","href":"https://www.freesexkahani.com/desi-kahani/maa-ki-gand-chudai-ki-hasrat/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Desi Ladki","Gand Sex","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"मामा की बेटी की कुंवारी बुर चोदी","href":"https://www.freesexkahani.com/family-sex-stories/antarvasna-bhai-bahan-sex-kahani/"},{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-ki-chudai-2/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मेरी कुंवारी बहन की बुर की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-bur-chudai/"}]}