{"Title":"प्यार सेक्स और चुदाई के अरमान पूरे किये- 3","author":{"name":"राज गुजरात","href":"https://www.freesexkahani.com/author/rajgujrat/"},"date":"19-03-2021","views":"17,425","description":["चुत की प्यास की कहानी में पढ़ें कि मेरी बीवी की सहेली के मन में सेक्स को लेकर काफी इच्छायें थी जो अधूरी थी. मैंने उसकी जरूरत को समझ कर उसका साथ दिया.","साथियो, मैं राज आपको माधवी भाभी के साथ हुए सेक्स कहानी को विस्तार से लिख रहा था.\nचुत की प्यास की कहानी के पिछले भाग\nबीवी की सहेली की प्यार भरी चुदाई की\nमें अब तक आपने पढ़ा था कि मैं भाभी की चुदाई कर चुका था और उनसे उनकी फैंटेसी पूछ रहा था.","अब आगे चुत की प्यास की कहानी:","मैंने पूछा- माधवी भाभी बोलो, कैसी लाइफ जीना चाहती हो आप!\nभाभी ने कहा- पहले तो मुझे भाभी भाभी कहना बंद करो … अब हम दोनों दोस्त हैं. तुम मुझे चोद भी चुके हो तो अब ये आदर सत्कार वाली भाषा सबके सामने बोलना … अकेले में तुम मुझे सिर्फ माधवी बुलाओ.","मैंने हंस कर माधवी कहा और पूछा- हां चलो … अब बताओ!\nभाभी- मैं बस खुश होना चाहती हूँ. ना ही मुझे विदेश घूमना है. ना ही कहीं और जाना है. बस एक कमरे में बंद हो कर अपने दिल की बात सुनना है. बिंदास रहना है … दारू पीना है. पता है राज, आज तक मैंने शराब को हाथ तक नहीं लगाया. पर अब पीना है. सिगरेट भी पीनी है. बहुत सारा सेक्स करना है. घर का कोई भी काम नहीं करना है और पूरा दिन चौबीसों घंटे नंगी रहना है … बस इतना ही चाहती हूँ. मैं सिर्फ 24 घंटे के लिए ये सब चाहती हूँ. ","माधवी भाभी बोलीं तो मैंने कहा- मैं कुछ बोलूं … तुम्हारी जैसी ही मेरी भी कुछ ख्वाहिशें है. जैसा तुमने बताया कि 24 घण्टे रहने के साथ साथ बहुत कुछ करना है. ठीक वैसी ही चाहत मेरी भी है. तुम्हारे पूरे बदन पर टेटू या पेंटिंग करना है और मन भरके सेक्स करना है. तुम्हारे साथ नहाना है. और साथ में कुछ रोल प्ले भी करना है. जैसे कि राजा और नर्तकी (डांसर) में सेक्स, जिसमें मैं राजा बन कर सोफे पर बैठ कर शराब पिऊंगा और तुम मेरे सामने डांस करोगी. या फिर मैं ड्राइवर बनूंगा और तुम मेरी मालकिन बनोगी … और मैं तुम्हें लोंग ड्राइव पर ले जाऊंगा. कार के सनरूफ से दोनों को सर बाहर निकाल कर किस करना है. चलती कार में सेक्स करना है.","भाभी- क्या बात है … मजा आएगा. ये फैंटेसी हम जरूर करेंगे. पर इसके लिए एक दिन नहीं, पूरे तीन दिन चाहिए होंगे. जबकि यहां मैं एक दिन भी निकाल नहीं पा रही हूँ.","माधवी भाभी ये सब बोलते बोलते थोड़ी अपसैट हो गई थीं.","मैंने बोला- देखो माधवी … मैं तो पूरे भारत में जॉब के सिलसिले में घूमता रहता हूं. इसलिए मैं तो आराम से ये वक्त निकाल लूंगा. बस तुम कैसे टाइम निकलोगी. यही देखना है … चलो कुछ करते हैं … कोई तरीका निकालते हैं. ","माधवी भाभी के लिए तीन दिन का सबसे बड़ा टेंशन था बच्चों का. उनको कहां छोड़ें? वो किसके साथ रहेंगे? अगर किसी के पास छोड़ेंगी, तो पति भी शक करेगा. परेशान करने वाले सवाल पूछेगा. कोई तो रास्ता निकालना पड़ेगा. ये कुछ ऐसे सवाल थे, जो सबको परेशान करते हैं.","पर वो कहते हैं ना कि अगर आप किसी चीज़ को शिद्दत से चाहते हो, तो पूरी कायनात उसे पूरा करने में लग जाती है.","हुआ भी वैसा ही.","भाभी के पति को एक सप्ताह के लिए कहीं बिजनेस के सिलसिले में बाहर जाना था और उसी वक्त उनके बच्चों को स्कूल से टूर पर तीन दिन के लिए जाना हुआ. पर इसमें और एक परेशानी आ गई.","माधवी के पति ने उसके साले से यानि माधवी भाभी के भाई से बात कर ली थी कि वो उन्हें आकर ले जाए. ","हम लोग अहमदाबाद में रहते थे और साले साहब सूरत में रहते थे. पर जब साले साब आने वाले थे, तभी उसका फ़ोन आ गया कि वो नहीं आ पाएगा. क्योंकि उसको कुछ काम आ गया था. ","भाभी ने बोला कि ओके मैं एक दिन बाद खुद ही आ जाऊँगी. आप अब मत आना.\nमाधवी के पति ने भी ये बात मान ली.","दरअसल बात ये थी कि माधवी भाभी पहले दिन के लिए निकलने के लिए मना नहीं कर पाई थीं.\nदूसरे दिन के लिए वो कुछ बहाना बना लेंगी कि कुछ हेल्थ ठीक नहीं है.\nफिर तीसरे दिन शाम तक तो बच्चे आ जाने वाले थे.","अब तो तीन दिन तक चुदाई का भरपूर वक्त था. हम दोनों काफी खुश थे.","मैं तय वक्त पर सुबह से ही माधवी के घर पर पहुंच गया. साथ में कुछ पैक्ड फ़ूड, रेड वाइन, व्हिस्की, कोल्डड्रिंक, कुछ नाश्ता सब सामान लेकर उनके घर पहुंच गया.","कुछ दिन अब हमें दरवाजा ही नहीं खोलना था. तीन दिन न्यूड ही रहना था … तो खाने पीने का पूरा बंदोबस्त करना जरूरी था.","उन्होंने डोर ऑय से मुझे देखा और कुछ देर बाद थोड़ा सा दरवाजा खोला.","मैं दरवाजे के अन्दर गया, तो माधवी भाभी ने तुरंत दरवाजा बंद कर दिया.","उसके बाद जो मैंने देखा, वो बिल्कुल अलग ही नजारा था. माधवी ने एक भी कपड़ा नहीं पहना था … वो बिल्कुल नग्न थीं. ","मैं बोला- क्या बात है माधवी. ऐसा लगता है … तुम इस दिन के लिए बहुत ही एक्साइटेड हो. बहुत जल्दी कपड़े निकाल दिए?\nभाभी- हां यार … एक बार ये लाइफ मिली है. सिर्फ एक बार ऐसा मौका मिला है … तो दुबारा क्यों सोचना. इस वक्त के लिए बहुत वेट किया है.","भाभी की बॉडी लैंग्वेज ये साफ बता रही थी कि वो आज बहुत खुश हैं. होती भी क्यों ना … कोई अपनी लाइफटाइम बेस्ट टाइम के लिए बेकरार क्यों ना हो. ","मैंने साथ में लाए हुए सामान को उसकी सही जगह पर रखा और टीवी ऑन कर दिया.\nउसमें सीधी ब्लू फिल्म चालू हो गई. ","माधवी भाभी ने हंस कर बताया- मैंने केबल का वायर निकाल दिया है. अब तीन दिन तक बाहर की दुनिया से बिल्कुल अलग रहना है. साथ में घर में आने जाने वाले सभी दरवाजे बंद कर दिए हैं. वाईफाई भी बंद कर दिया है. फोन भी सिर्फ पति के फ़ोन के लिए और थोड़ी सेफ्टी के लिए रखा है. बाकी भाड़ में जाए दुनिया. तीन दिन के लिए ना ही फोन का इस्तेमाल करूंगी, ना ही बाहर जाउंगी. बस जी भरके अपनी लाइफ जियूंगी … बस!","मैं- बिल्कुल … तुम्हारे जैसी लड़की मिलना बहुत मुश्किल है. इसी बहाने में तुम्हारे साथ मेरे भी सपने सजा लूंगा. लव यू माय स्वीटहार्ट.","फिर हमने 2 घण्टे तक बातें की. तब जाकर मैं भाभी को ठीक से जान पाया. दोपहर को एक बजे थोड़ी भूख लगी … तो हम दोनों ने साथ में खाना खाया. साथ में नहाये और एक बार धुंआधार चुदाई की. ","सेक्स करने के बाद माधवी भाभी बोलीं- क्या बात है राज … आज तो आते ही धुंआधार सेक्स कर लिया.\nमैंने शायराना अंदाज़ में बोला- थोड़ा हवस भी लाजिमी है इश्क़ में मैडम … वरना शुद्ध इश्क को आप मर्दाना कमजोरी समझेंगी.","हम दोनों हंसने लगे.","हमारा मकसद स्टेप बाय स्टेप अच्छे से एन्जॉय करना था. कोई जल्दबाजी नहीं थी.","थोड़ी देर के लिए हमने आराम किया और फिर शाम को 5 बजे हमने शराब निकाली.\nउसने कभी शराब नहीं पी थी. उसका पहली बार था.","मैंने भाभी को रेड वाइन पीने के लिए दी और खुद व्हिस्की ली.\nसाथ में वही स्पीकर निकाला, जहां से इस सेक्स स्टोरी की शुरूआत हुई थी.\nस्पीकर में लाइट म्यूजिक बजाना शुरू किया और एक अच्छा सा रूम फ्रेशनर स्प्रे कर दिया. ","फिर जो सीन बना, वो बहुत ही उम्दा और रोमांटिक था. म्यूज़िक, शराब, कबाब, सुगंधित हवाएं और ऊपर से हम दोनों निर्वस्त्र.\nऐसा लगता था कि बस वक्त यहीं क्यों ना थम जाए.","हम दोनों ने ड्रिंक करना शुरू किया. साथ में बहुत कुछ बातें की. गाने गाए.","शराब पीते पीते सिगरेट जलाई.\nभाभी का ये सब पहली बार था. वो थोड़ी सहमी सी थीं … पर उनकी आंखों में कुछ करने की तमन्ना थी.","उन्होंने सिगरेट मुँह में ली और मैंने लाइटर से जला दी.\nभाभी ने एक कश भरा और वो खांसने लगीं. पर भाभी ने सिगरेट नहीं छोड़ी.\nदो तीन बार कश लेने के बाद वो आराम से सिगरेट पीने लगीं. ","मैंने भाभी को किस किया और बोला- बिगड़े हुए लोगों की दुनिया में आपका स्वागत है.\nदोनों इस बात पर हंसने लगे.","हम बातें कर रहे थे … साथ में दारू चल रही थी.\nपता ही नहीं चला कि कब हमने कई पैग खत्म कर दिए. एक मदहोशी सी छाई जा रही थी. हम बात बात में किस कर रहे थे और एक दूसरे के सभी अंगों को सहला रहे थे.","मैं- माधवी … मैं तुम्हारे दिल को महसूस करना चाहता हूँ. अगर तुम्हारे साथ शराब का नशा मिल जाए … तो बात बन जाए.\n‘मतलब?’\n‘मतलब ये देखो.’","मैंने भाभी को सोफे से उठाया और प्लास्टिक की कुर्सी पर बिठा दिया. उनकी टांगें चौड़ी कर दीं और वो गाना लगा दिया.","‘बाबू जी जरा धीरे चलो!’ ","इस गाने में एक सीन है कि शराब जिस्म के ऊपर डालते हैं और साथ में शराब को अभिनेत्री के बदन के ऊपर से पीना होता है.","मैंने म्यूज़िक शुरू किया और साथ में माधवी भाभी के नंगे बदन पर शराब डालना शुरू कर दिया. ","ठंडी शराब के कारण माधवी भाभी के बदन में एक कंपन सा आ गया.\nसाथ में मैंने अपने होंठों से उस शराब को पीना शुरू कर दिया.","भाभी के स्तनों के ऊपर से किस करते करते शराब को पी जाना. फिर पेट के ऊपर से चाटना, फिर भाभी की चूत के ऊपर शराब डालकर किस करते हुए पीना.\nये सब बहुत ही रोमांचक पल थे.","माधवी भाभी लंबी लंबी सांसें ले रही थीं और बहुत ही मादक सिसकारियां भर रही थीं. भाभी का पूरा बदन कांप रहा था. ","तकरीबन दस मिनट तक भाभी की चुत को मैंने किस किया.","धीरे धीरे उनकी सिसकारियां चिल्लाने में बदल गईं और वो अपनी कमर को हिलाने लगीं.\nमैं समझ गया कि अब वो स्खलित होने वाली हैं.","फिर भी मैंने किस करना और चुत को चूसना जारी रखा. भाभी ने झड़ कर ढेर सारा रस निकाला और मैंने वो शराब के साथ पी लिया.\nसाथ में सिगरेट का पीना उसमें और भी नशा बढ़ा रहा था.","मैं बहुत ही खुश हुआ और बहुत ही उत्तेजित हो गया था.","मैंने अपने मुँह पर लगा चुतरस और शराब को अपने हाथों से साफ किया और उन सब चीजों को अपने बदन पर मल दिया.\nसाथ में जोर से चिल्लाते हुए ‘किंग-कांग ..’ की तरह अपने हाथों को बारी बारी अपने चेस्ट पर मारा.\nमेरे में एक अजीब तरह का पागलपन का शुमार छा गया था.","माधवी मेरी इस हरकत पर बोली- वाह मेरे किंग-कांग जियो राजा!","मैं अभी भी पागल की तरह गर्ज रहा था. मुझे अब जल्दी से पागल की तरह सेक्स करने का मन हो रहा था.","मैंने माधवी भाभी के पैरों को चौड़ा किया और उनकी चुत में एक ही बार में पूरा लंड डाल दिया. फिर उनके दोनों पैरों को अपने दोनों हाथों से पकड़कर मेरे ऊपर ले लिया.","भाभी की गोरी बांहें मेरे गले का हार बन गई थीं. उनका चिकना बदन मेरे बदन से चिपक रहा था. उनके दोनों पैर मेरे हाथों में थे.\nवो पूरी मेरे ऊपर सवार थीं और मैं माधवी भाभी को अपने ऊपर उठाए तेजी से चोद रहा था.","उस क्षण की याद करके लिखते हुए आज भी मेरी हालत बिगड़ी हुई है.\nमैं भाभी को चोदते समय की याद करके अभी भी बुरी तरह से कांप रहा हूँ और शायद आप पाठकों की हालत भी यही हो रही होगी.","मैंने भाभी को बहुत देर तक चोदना जारी रखा.","फिर मैंने उनको दीवार के सहारे खड़ा कर दिया और उनके दोनों पैरों को ऊपर करके अपने हाथों से भाभी की गांड को सहारा देकर उन्हें एक तरह से टांग लिया था और तेजी से भाभी की चुत चोदने में लगा था.","मैं किसी भी तरह से ये चाहता था कि भाभी के पैर ज़मीन पर ना पड़ पाएं. वो मेरे ऊपर ही झूलती रहें और चुदती रहें.","भाभी भी मदहोशी की हालत में अपनी चुत का भुर्ता बनवाने में लगी थीं और तेज स्वर में सीत्कार कर रही थीं.","बड़ी देर तक भाभी को चोदने के बाद में झड़ने वाला हो गया था. वो भी शायद अब तक दो बार झड़ चुकी थीं.","मैंने जोर से झटके पर झटके लगाने के साथ उनकी एक चूची को अपने मुँह में दबाया और लंड को बह जाने दिया.","मैं भाभी की चूत में ही झड़ गया और साथ में भाभी दीवार के सहारे सरकती हुई नीचे फर्श पर आ गईं. मैं भी उन्हें सहारा देते हुए नीचे छोड़ता जा रहा था.","भाभी के नीचे आते ही मैं भी वहीं फर्श पर गिर गया.\nहम दोनों पसीने से तरबतर थे और गिरने के बाद हम दोनों को ही अपने नंगे बदन पर ठंडा फर्श बहुत ही अच्छा लग रहा था. ","हम दोनों ने एक दूसरे को प्यार से देखा, भाभी ने मेरे सर पर किसी बच्चे को दुलारने जैसा हाथ फेरा और किस करते करते कब सो गए, कुछ पता ही नहीं चला. ","उस हालत में बिखरे हुए, फर्श पर नशीली हालत में हम दोनों बेसुध पड़े थे.","नेपथ्य में धीमी आवाज में बजते संगीत और हम दोनों के दिलों की तेज तेज धक धक करते दिल की आवाजों में एक अजीब ही सुकून था … जिसको शब्दों में बयान करना नामुमकिन है.","रात को तकरीबन दो बजे मेरी नींद खुली. माधवी भाभी अभी भी सो रही थीं.","मैं वॉशरूम गया और फ्रेश हो कर आ गया. ","मैंने माधवी भाभी को अपने हाथों में उठाया और उनको ठीक से बेड पर आराम से सुला दिया ताकि भाभी की नींद ना खराब हो और वो आराम से सो सकें.","मैं भाभी को बिस्तर पर लिटाने के बाद वापस में ड्रॉइंगरूम में आया और सब बोतल आदि बंद कर के ठीक से रेफ्रिजरेटर में रख दीं.\nरूम को भी थोड़ा साफ किया और सिगरेट जला कर आराम से बैठ कर जो हुआ, उसके बारे में सोचने लगा. ","भाभी की चुदाई के उन पलों को सोचने में भी बहुत रोमांच आ रहा था. तभी मुझे एक और मजेदार आइडिया आया.","मैंने अपने बैग में से स्कैच पेन, वाटर कलर, ब्रश और मेहंदी की कोन निकालीं और जहां माधवी भाभी सो रही थीं, वहां चला गया. मैं भाभी के बगल में जाकर बैठ गया. वो सीधी सोई हुई थीं. मैंने चुपचाप सब कलर निकाले और उनके मादक बदन की ओर देखा. ","मैं अब माधवी भाभी के बदन पर रंग लगाने की डिज़ाइन सोच रहा था. ","कुछ देर सोचा कि भाभी का जो अन्दरूनी हिस्सा है, जो कपड़ों से ढक जाएगा, उन अंगों पर मैंने मेहंदी लगाने की सोची. बाकी जो बाहरी अंग हैं, उन पर नॉन परमानेंन्ट रंगों से चित्रण किया जाए.","शुरूआत भी मैंने वैसे ही की. माधवी भाभी सीधी ही सोई हुई थीं. मैंने उनके मम्मों और निप्पल पर मेहंदी लगाना शुरू की.","उनके निप्पल के नजदीक मेहंदी का कोन रखते ही भाभी ने थोड़ी सी हरकत की. शायद उनको मेहंदी ठंडी लगी क्योंकि वो रेफ्रिजरेटर में रखी थी, इसलिए ठंडी लगी होगी.\nवैसे भी इतने प्यार से कोई मम्मों पर मेहंदी लगाएगा, तो कौन ना सिहर उठेगा.","पर भाभी नींद में थीं या सोने का नाटक कर रही थीं, ये तो मुझे कुछ पता नहीं था, मगर उनके चहेरे के हावभाव बता रहे थे कि उन्हें ये सब बहुत ही अच्छा लग रहा है.","दोस्तो, भाभी चुत की प्यास की कहानी में आपको कैसा लग रहा है प्लीज़ मुझे मेल करके बताएं.","[email protected]","चुत की प्यास की कहानी का अगला भाग: प्यार सेक्स और चुदाई के अरमान पूरे किये- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बीवी की सहेली की प्यार भरी चुदाई की","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-ko-choda/"},{"title":"प्यार सेक्स और चुदाई के अरमान पूरे किये- 4","href":"https://www.freesexkahani.com/xxx-kahani/desi-nangi-bhabhi-sex-story/"},{"title":"मेरे चोदू यार का लंड घर में सभी के लिए- 4","href":"https://www.freesexkahani.com/xxx-kahani/open-chudai-kahani/"},{"title":"मेरे चोदू यार का लंड घर में सभी के लिए- 5","href":"https://www.freesexkahani.com/xxx-kahani/mami-vasna-hindi-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Bhabhi Sex","fantasy sex story","Gandi Kahani","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मालिश के बहाने अपनी बीवी चुदवा दी","href":"https://www.freesexkahani.com/xxx-kahani/malish-ke-bahane-biwi-chudwa-di/"},{"title":"सेक्स फेंटेसी किटी पार्टी में पूरी हुई","href":"https://www.freesexkahani.com/antarvasna/sex-fantasy-kitty-party/"},{"title":"सौतेली दीदी की चुदाई देखी","href":"https://www.freesexkahani.com/xxx-kahani/sauteli-didi-ki-chudai-dekhi/"},{"title":"मम्मी की शादी और चुदाई दोस्त से हुई-1","href":"https://www.freesexkahani.com/xxx-kahani/mummy-ki-shadi-chudai-dost-se-1/"}]}