{"Title":"क्लासमेट लड़की की चुत और गांड चोदी","author":{"name":"सरफराज अंसारी","href":"https://www.freesexkahani.com/author/sar786ans/"},"date":"10-01-2020","views":"35,796","description":["एक बार चुदाई के बाद दुबारा हमें मौका नहीं मिल रहा था कि हम चूत गांड चोदन कर सकें. एक बार मेरी क्लासमेट के घर वाले बाहर गए तो उसने मुझे घर बुलाया और बेसब्र हो चूत चुदायी.","हैलो फ्रेंड्स, मैं सरफ़राज़ वाराणसी उत्तर प्रदेश का रहने वाला हूँ. आपने मेरी पिछली कहानी\nअपनी क्लासमेट कुंवारी लड़की को चोदा\nको पढ़कर मुझे मेल किए, आप सभी के बहुत सारे मेल आए, पर मैं सबका रिप्लाई नहीं दे सका, उसके लिए माफी चाहता हूँ.","मैं आज उस घटना के आगे की सेक्स कहानी आपको बता रहा हूँ कि मेरे साथ क्या हुआ.","हूर बहुत ही आकर्षक लड़की थी, उसका फिगर 34-28-36 का इतना अधिक मदमस्त था कि जो भी उसको एक बार देख भर ले, मेरा दावा है कि उसका लंड तुरंत खड़ा हो जाएगा और वो मर्द उसको चोदने का मन बनाने लगेगा.","हूर को एक बार चोद लेने के बाद दुबारा हम दोनों को मिलने का मौका नहीं मिल रहा था, लेकिन हम लोग रोज़ क्लास में किस और गले मिल लेते थे. बस इसके आगे हम दोनों कुछ नहीं कर पाते थे. इस मजबूरी के चलते हम दोनों रोज़ फ़ोन सेक्स करके अपना अपना माल निकाल लेते थे, लेकिन पूर्ण रूप से संतुष्ट नहीं हो पाते थे. ","फिर 19 दिन बाद हम दोनों को मिलने का मौका मिला. उन समय हूर के घर वाले किसी काम से 3 दिन के लिए बाहर चले गए थे.","जब उस दिन हूर ने जब यह बात मुझे बताई, तो मेरा खुशी का ठिकाना नहीं रहा. उसके घर वालों के जाने के बाद मैं उसके घर पहुंच गया. ","दरवाजा खोलते ही वह मुझसे लिपट गयी खूब तेजी से हम दोनों एक दूसरे से लिपट गए और अपनी धड़कनों को सुनने लगे. हम दोनों को ही ऐसा लग रहा था कि न जाने हम कितने वर्षों बाद मिल रहे हैं. ","कोई दो मिनट के बाद हम लोग अलग हुए और वो दरवाजा बंद करके मेरे लिए पानी लेने चली गयी. मैं सोफे पर बैठ गया. ","वो पानी लेकर आई और मेरी गोद में बैठ गई. हम लोग चिपक कर बातें करने लगे. बीच बीच में हम किस भी कर लेते थे. यह सिलसिला एक घंटे तक चला. ","इसके बाद हम लोग जेएचवी मॉल घूमने चले गए और बाहर ही खाना खाकर आए. वहां से आने के बाद कपड़े चेंज करते ही हम लोग एक दूसरे को चूमने लगे. मैं बीच बीच में उसके होंठों को काट रहा था, जिससे वो चिल्लाने लगती. इससे और भी ज्यादा मज़ा आ रहा था. ","इस बीच कब हम दोनों के पूरे कपड़े कब उतर गए, कुछ पता ही नहीं चला. हम दोनों एकदम नंगे होकर एक दूसरे को किस करने में लगे थे.","कुछ पल बाद बाद मैं उसकी एक चूची को चूसने लगा और दूसरी को मसलने लगा. मुझे बहुत मजा आ रहा था. उसके निप्पल उत्तेजना के कारण एकदम किशमिश की तरह खड़े हो चुके थे.","जब मैं उसके निप्पल को चूसता, तो वह कसमसाने लगती. वो मुझे रोक रही थी और कहे जा रही थी कि जान बस करो … मुझसे जरा भी बर्दाश्त नहीं हो रहा है … मेरी जान मुझे शांत कर दो. ","उसके बाद मैं उसे चित लिटा कर उसकी जांघों पर किस करने लगा. जब उसका पानी निकलने लगा और वह मेरे सर को अपनी जांघों पर दबाने लगी और चूत में लंड डलवाने के लिए तड़पने लगी. तो मैं उसके ऊपर आधा चढ़ सा गया. फिर धीरे-धीरे मैं उसकी जांघों से ऊपर होते हुए उसकी चूत पर जीभ लगाने लगा. अब वह मचलने लगी. उसके हाथ मेरे बालों पर जमे थे और वो बार बार लंड से चुदाई करने के लिए कह रही थी.","कुछ पल बाद मैंने अपने लंड को उसकी चूत पर रखा और सुपारे से चुत के दाने को रगड़ने लगा. वो एकदम से अकुलाए जा रही थी और नीचे से अपनी गांड उठाकर लंड को खाने की कोशिश कर रही थी. मैंने लंड के सुपारे को उसकी फांकों में सैट कर दिया और धीरे-धीरे लंड को उसकी चूत के अन्दर डालने लगा. वह नीचे से अपनी गांड को ऊपर उठाने लगी. ","मेरा लंड उसकी चुत में दो इंच ही घुसा था कि वो ‘उम्म्ह… अहह… हय… याह…’ चिल्लाने लगी.","मैंने उसकी आह आह को दरकिनार करते हुए पूरा लंड पेल दिया और रुक गया. हालांकि उसकी चुत मेरे लंड से चुद चुकी थी, लेकिन तब भी नई चुत थी, सो दर्द होना तो लाजिमी था.\nउसके दांत भींचे हुए थे और वो अपनी मुट्ठियों को बांधें हुए लंड को झेल रही थी. मेरे पूरे लंड ने अन्दर जाकर चुत को अपने मुताबिक़ फैला लिया और उसको आराम सा मिलने लगा.","फिर मैंने धीरे लंड को बिना बाहर निकाले उसकी चुत को मथना शुरू किया और बमुश्किल आधे मिनट में उसकी कसमसाहट खत्म होने लगी और हाथों की मुट्ठियां ढीली पड़ने लगीं. उसने भी नीचे से गांड को हिलाया, तो मैं समझ गया कि अब चुदाई शुरू करने का वक्त आ गया है. मैंने आधा लंड बाहर खींचा और फिर से पेला. ","उसकी आह निकली और वो बोली- क्यों मजे ले रहे हो … जरा रुक जाओ न जानू. ","मैंने हंसते हुए उसकी एक चूची को मुँह में भरा और चूसने लगा. उसकी चुत ने कुछ रस छोड़ दिया था, जिससे वो मजा महसूस करने लगी थी.","मैंने चुत की ठुकाई शुरू कर दी और बस कुछ ही पलों में मेरे लंड ने चुत में हाहाकार मचा दिया. उसकी टांगें भी हवा में उठ गई थीं और वो लंड का मजा लेने लगी थी.","कोई 15 मिनट तक लगातार चुत चोदने पर उसका पानी निकलने लगा और वह मुझको अपने ऊपर एकदम से दबाने लगी. वो झड़ गई और एकदम से निढाल हो गई.","उसकी चुत के गर्म रस से अगले कुछ ही धक्कों में मेरा भी पानी उसकी चूत के ही अन्दर निकल गया और हम दोनों लोग हंसते हुए एक दूसरे के ऊपर पड़े रहे. वो मुझे बेपनाह चूम रही थी. ","फिर 5 मिनट के बाद दोनों ने बाथरूम में जाकर एक दूसरे को साफ किया और फिर से बेडरूम में आकर किस करने लगे.","मेरे किस करते-करते ही हूर फिर से गर्म हो गई और मेरे लंड को सहलाने लगी. मैं उसकी चूत में उंगली डालकर उसकी चूत को चोदने लगा. वो भी लंड को अपनी चूत में डलवाने के लिए कहने लगी.","उसके बाद मैंने उसको घोड़ी बना दिया और थोड़ा सा तेल अपने लंड पर लगाया. कुछ उसकी देसी गांड के छेद पर मालिश करते हुए मल दिया, जिससे उसकी गांड मुलायम हो गई. फिर मैं अपने लंड को उसकी गांड पर चलाने लगा, जिससे वह उत्तेजित हो गई और अन्दर डालने के लिए कहने लगी.","जैसे ही मैंने उसकी गांड में अपने लंड का सुपारा डाला, वह चिल्लाने लगी और निकालने के लिए कहने लगी.\nलेकिन मैंने उसको कसके पकड़ लिया और अपने लंड को उसकी गांड में धीरे धीरे अन्दर करता रहा. वह दर्द से कसमसाती रही और बाहर निकालने के लिए मिन्नतें करने लगी.","मैंने उसकी एक न सुनी और अगले ही थोड़ा सा लंड बाहर निकाल कर एक ही बार में पूरा लंड उसकी गांड में अन्दर डाल दिया. वो तड़पने लगी और रोने लगी. उसकी आंखों से आंसू निकलने लगे. ","पूरा लंड पेलने के बाद एक मिनट तक हम दोनों वैसे ही पड़े रहे, फिर वह नीचे से अपनी गांड को ऊपर करने लगी और धक्का लगाने के लिए बोलने लगी.","उसके बाद दस मिनट तक लगाकर लंड से गांड चोदने के बाद मैंने अपना पानी उसकी गांड में ही छोड़ दिया. वो एकदम से सुस्त हो गई थी. उससे चला भी नहीं जा रहा था. मैं उसे सहारा देकर बाथरूम में ले गया. उसको अच्छे से साफ किया और फिर वापस बिस्तर पर आकर एक दूसरे को बांहों में लेकर पड़े रहे.","कोई आधे घंटे के बाद उसको फिर से अपनी चूत में लंड लेने का मन करने लगा. वो कहने लगी- यार, इस बार मेरी चूत को इतनी तबियत से चोदो कि इसकी खुजली मिट जाए और मेरी जान निकल जाए. ","मैं ये कहते हुए हामी भर दी कि इस बार मैं तुम्हारी एक नहीं सुनूंगा.\nवो भी हां में सर हिलाने लगी. ","अब हम लोग एक दूसरे को किस करने लगे और वह गर्म होती गई और तड़पने लगी. ","हूर बार-बार मेरे लंड को सहला रही थी और मैं उसकी चूत को उंगली से चोद रहा था. वह मस्ती से ‘आहाहा … उह उह …’ करते हुए तड़पने लगी और चूत में लंड डालने के लिए मिन्नतें करने लगी.","मैंने उसे चुदाई की पोजीशन में लिया और अपना लंड उसकी चूत में लगाकर अन्दर डालने लगा. उसको थोड़ी सी ही तकलीफ हुई और पूरा लंड अन्दर चला गया. वो मजे से चुत चुदवाने लगी. ","लगातार आधा घंटे तक हूर को चोदने के बाद मैंने अपना पानी उसकी चूत में गिरा दिया और हम दोनों थक एक दूसरे की बांहों में कर लेट गए.","उसके बाद यह सिलसिला लगातार तीन दिन तक चलता रहा. हूर ने तीन दिनों तक चुदाई का खूब मजा लिया. मैं उसको पूरे दिन घर में नंगी रखता था. जब हम दोनों का मन करता, तब चुदाई शुरू हो जाती थी.","उसकी चूत और गांड का एकदम बुरा हाल हो गया था.\nअब तो वो 15 दिन तक बिना चुदाई के रहने के लिए बोलने लगी थी … ताकि उसकी हालत ठीक हो जाए.","इन तीन दिवसीय चुदाई महोत्सव के 20 दिन बाद तक, उसने मुझे न ही अपनी चूत में और न ही गांड में हाथ लगाने दिया. वो मुझे बस किस करने, बूब्स चूसने और दबाने देती … उसके आगे कुछ भी नहीं करने देती.","क्लास में रोज किस करने पर वह गर्म हो जाती और मेरे लंड को हाथ से दबाने लगती. मगर चुदाई के लिए बोलने पर वह दर्द के वजह से मना करने लगती.\nवो कहती कि अच्छा मौका मिलने पर मैं जरूर चुदवाऊंगी. ","कुछ दिन बाद वह भी बिना चुदाई के नहीं रह पायी और चुदाई के लिए बोलने लगी- यार किसी तरह कोई जुगाड़ करो. मेरी चुत में बड़ी आग लगी है.","चार दिन बाद मैं उसको अपने दोस्त के रूम पर ले गया. उधर उसको लगातार किस किया. वह गर्म तो पहले से ही थी … और अब चुदाई के लिए पागल हो गयी.","हूर ने खुद ही अपने और मेरे कपड़े उतार दिए और जल्दी से चोदने के लिए बोलने लगी. वो बिना कुछ किये एकदम से लंड अन्दर डलवाने के लिए बोलने लगी.","मैं उसकी चूत पर किस करने लगा … पर वो तो पागल हो गयी थी और खूब तेज़ आवाज़ में चिल्लाकर मुझसे चुदाई की कहने लगी. मगर मैं जब तक लंड लगाता, तब तक वो मेरा सर अपनी बुर में दबाकर पानी छोड़ने लगी.","उसके बाद मैंने उसके मम्मों और होंठों को किस करके उसको दुबारा से गर्म कर दिया. उसे चित लिटा कर उसकी बुर में लंड अन्दर डालने लगा. वो टांगें हवा में उठा कर खूब मज़े से चुदवाने लगी. ","कोई 15 मिनट तक लगातार चोदने के बाद मैंने अपना माल उसकी चूत में छोड़ दिया और उसी के ऊपर लेट गया. हूर भी झड़ कर एकदम सुस्त हो गयी थी.","कुछ देर बाद वो फिर से चुदाई की कहने लगी. मैंने उसके पूरे शरीर पर किस करके उसको गर्म कर दिया और उसने भी मेरे लंड को चूस कर खड़ा कर दिया.","इस बार हूर मेरे लंड पर बैठ गयी और मज़े से कूदने लगी. दस मिनट की उछल-कूद के बाद वो झड़ गई और सुस्त होकर लेट गयी. ","मैं उसको अपने लंड के नीचे करके आधा घंटे तक हचक कर चोदा. इस बार मैंने अपना माल उसको पिला दिया. हूर भी मेरी रबड़ी को चाट कर पूरी संतुष्ट हो गयी. आज की धुआंधार चुदाई से वो हिलने के लायक भी नहीं रह गई थी. ","दो घंटे आराम करने के बाद हम दोनों ने एक दूसरे को रगड़ कर नहलाया और उसके बाद तैयार होकर वहां से निकल गए.","अभी भी उससे फोन पर बात होती है और जब मन करता है, तब हम लोग मिलते हैं और चुदाई कर लेते हैं. उसकी चूत अभी भी सील पैक लगती है … एकदम कसी हुई चुत से वो खूब मजे देती है और मस्ती से चुदाई करवाती है","आपको मेरी यह रियल सेक्स कहानी कैसी लगी, प्लीज आप लोग कमेंट करके बताएं. जो लोग मुझसे संपर्क करना चाहते हैं, वह मेरे ईमेल पर मैसेज करें.\nमेरी ईमेल आईडी है [email protected]\nमेरी इंस्टाग्राम आईडी है sarfraz_ans\nधन्यवाद"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अपनी क्लासमेट कुंवारी लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-ko-choda/"},{"title":"क्रिकेट टीम मैनेजर की कामुकता","href":"https://www.freesexkahani.com/antarvasna/cricket-team-manager-kamukta/"},{"title":"विधवा मौसी मेरे बाप से चुद गई","href":"https://www.freesexkahani.com/group-sex-stories/mausi-mere-bap-se-chudi/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["College Girl","Gand Ki Chudai","Hot girl","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"कॉलेज गर्ल की रात भर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-chudai/"},{"title":"ओपन सेक्सी गर्लफ्रेंड को हॉस्टल में चोदा","href":"https://www.freesexkahani.com/teenage-girl/open-sexy-girlfriend/"},{"title":"पापा के दोस्त की बेटी की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/papa-ke-dost-ki-beti-ki-chudai/"},{"title":"मेरी सौतेली बहन की कामुकता-1","href":"https://www.freesexkahani.com/teenage-girl/sauteli-behan-kamukta-1/"}]}