{"Title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","author":{"name":"निशा जोशी","href":"https://www.freesexkahani.com/author/joshinisha/"},"date":"03-02-2021","views":"126,581","description":["क्लासरूम सेक्स कहानी में पढ़ें कि मेरी क्लास के एक हैंडसम लड़के को मैं पसंद करती थी. एक दिन उसने मेरी चूची दबा दी. मेरा भी मन मचल उठा. ","फ्रेंड्स कैसे हो आप सब?\nआज मैं आपको मेरी क्लासरूम सेक्स की कहानी सुनाने जा रही हूं.","क्लासरूम सेक्स कहानी बताने से पहले अपने बारे में कुछ बता देती हूं. ","इस कहानी को लड़की की वासना भारी आवाज में सुनें.","मेरा नाम निशा है और मैं 22 साल की हूं. मेरी हाईट 5.5 फीट है और मेरा रंग गोरा है. मेरा फिगर 35-28-34 है और मैं दिखने में बहुत सेक्सी हूं.","यह बात 4 साल पुरानी है जब मैं 12वीं में थी. मेरी क्लास के सारे लड़के मेरे बूब्स दबाने के लिए मरे जाते थे.","उन सबसे अलग मेरी क्लास में एक हैंडसम लड़का था. उसकी पर्सेनेलिटी बहुत अच्छी थी. मैं उसको देखा करती थी. उसकी पैंट में उसका लंड भी दिखता रहता था. ","कई बार चलते हुए या क्लास में बैठे हुए भी उसका लंड दिखाई देता था. मेरी क्लास की अन्य लड़कियां भी उसको देखा करती थीं. उसकी पैंट की ओर उसके लंड को भी चोर नजर से देखती रहती थीं. ","एक दिन टीचर ने हमारी सीट बदलवा दी और इत्तेफाक से उस लड़के की सीट मेरी सीट के पीछे ही आ गयी.","पीछे आकर बैठने के बाद वो बड़बड़ाता हुआ उसको गाली देने लगा- साली रंडी ने सीट बदलवा दी … इसकी मां की … साली ने सारा मूड खराब कर दिया.\nमैं पीछे मुड़कर देखने लगी तो वो थोड़ा चुप हुआ. ","फिर मैं बोली- ऐसे गाली मत दे उनको, टीचर है वो!\nवो बोला- तुझे बड़ी लगी हुई है उसकी इज्जत की?\nमैंने कहा- तो ठीक है, और गाली दे … अगर उसने सुन लिया तो तेरी खैर नहीं. ","फिर वो चुप हो गया. उसके बाद उसने गाली नहीं दी. ","बीच बीच में वो मुझसे बात करता रहा. मुझे भी अच्छा लग रहा था क्योंकि मैं भी उसको पसंद करती थी. ","फिर बातों ही बातों में उसने मुझसे पूछा- तेरा कोई बॉयफ्रेंड है क्या?\nमैंने जवाब दिया- हां है.\nवो बोला- फिर तो तूने उसके साथ किया भी होगा?\nमैंने अन्जान बनते हुए कहा- क्या?","फिर वो बेशर्म होकर बोला- सेक्स.\nमैं बोली- नहीं, मैंने कभी नहीं किया.\nउसने कहा- तो फिर तेरे इतने बड़े (बूब्स) कैसे हैं?","मैं हंसकर बोली- पता नहीं.\nउसके बाद मैंने उससे बात नहीं की क्योंकि टीचर देख रही थी.\nफिर वो भी आराम से बैठ गया. ","तभी लंच का समय हो गया. लंच के बाद हमारा खेल का पीरियड था लेकिन मुझे लंच के बाद पेट में हल्का दर्द होने लगा था.","मैंने टीचर को ये बात बताई.\nवो बोली- ठीक है, तो तुम प्लेग्राऊंड में मत जाना. ","जब पीरियड शुरू हुआ तो क्लास के सारे स्टूडेंट नीचे चले गये. मैं कमरे में अकेली बैठी रही.","क्लास खाली देखकर मैं बेंच पर लेट गयी क्योंकि मुझे बैठने में दिक्कत हो रही थी.","मैं आंखें बंद करके लेटी हुई थी कि अचानक से किसी ने मेरी चूची को सहला दिया.\nमैं सकपका गयी और एकदम से उठी तो सामने वही लफंगा खड़ा हुआ था.\nवो मेरा चेहरा देखकर हंसने लगा.","गुस्सा होते हुए मैंने कहा- पागल है क्या तू, क्या कर रहा था ये?\nउस पर जैसे मेरे गुस्से का फर्क ही नहीं पड़ा.","वैसे तो मैं भी उसको पसंद करती थी लेकिन उसने बिना पूछे मुझे छू लिया इसलिए मैं नाराज थी. ","वो बोला- तूने मेरी बात का जवाब नहीं दिया था तब.\nमैंने कहा- कौन सी बात?\nवो बोला- यही कि … तेरे इतने बड़े कैसे हो गये?","मैं बोली- उससे पहले तू ये बता कि तू क्लास में कैसे आ गया?\nउसने कहा- मेरे भी पेट में दर्द है, मैं हम दोनों का दर्द मिटाने आया हूं. ","मैं जान गयी कि ये उसने जानबूझकर किया है. उसने मेरी और टीचर की बातों को सुन लिया था. ","फिर वो मेरे पास आ गया और मेरे हाथ को सहलाने लगा.\nवो बोला- यार, एक बार तेरे टच करने का बहुत मन कर रहा है मेरा. बहुत बड़े हैं तेरे. ","मैं मना करने लगी. मगर वो कहां मानने वाला था. ","वो मेरे बहुत पास आ बैठा. मैं भी उसको पसंद करती थी. उसने आकर मेरी चूचियों को छूना और धीरे से सहलाना शुरू कर दिया.\nमैंने भी उसका मन रखा और उसको कुछ नहीं कहा. ","उस टाइम सर्दियां थीं तो मैंने स्वेटर पहना हुआ था. स्वेटर के नीचे से उसका हाथ आया और वो मेरे बूब्स को दबाने लगा.","मुझे शर्म आने लगी तो मैंने उसका हाथ हटा दिया.\nमैं वहां से उठकर दूसरे बेंच पर जा बैठी.","मुझे खुद पर गुस्सा भी आ रहा था क्योंकि मैं उसके चक्कर में अपने पहले वाले बॉयफ्रेंड को भी धोखा दे रही थी.\nमगर वो मेरे बॉयफ्रेंड से देखने में कहीं ज्यादा अच्छा था और मैं उसको रोक नहीं पा रही थी.","वो फिर से मेरे पास आ गया और बोला- छू तो लिये मैंने, एक बार अब दिखा भी दे तेरे बूब्स?\nमैंने कहा- नहीं. कोई आ जायेगा.\nवो बोला- कोई नहीं आयेगा. ","फिर उसने समीज समेत मेरे कुर्ते को उठा दिया और मेरी चूची नंगी हो गयी.\nउसने नंगी चूचियों को हाथों में भरा और जोर से दबा दिया.","मैं एकदम से उठ गयी. ","इतने में ही क्लास के दूसरे छात्र भी आ गये. मैं अपनी सीट पर आ गयी. वो भी अपनी सीट पर आ बैठा.\nउसने चुपके से मेरे कान में कहा- कल आयेगी क्या?\nमैं बोली- हां, आऊंगी. ","उसने कहा- ठीक है, तो फिर कल तुम काली ब्रा और काली ही पैंटी पहन कर आना.\nफिर वो वहां से हटकर अपनी सीट पर चला गया.","अगले दिन जब मैं स्कूल पहुंची तो वो पहले से ही क्लास में बैठा हुआ था.\nमैं अपनी सीट पर जाती उससे पहले वो वहां बैठ गया.","फिर मैं शर्मा कर बोली- क्या? ये क्या है, मुझे बैठने दे. ","वो बोला- आज का क्या प्लान है? अगर तू हां करे तो कुछ करते हैं आज?\nफिर वो खड़ा हुआ और धीमे से मेरे कान में बोला- आज लायब्रेरी का पीरियड है. अगर कुछ मूड हो तो बताना.","फिर अचानक से उसने मेरे गाल पर किस कर दी और अपने हाथ से मेरी गान्ड पर हाथ फेर कर चला गया.\nमैं वहां 2 मिनट तक शॉक में ही खड़ी थी. तभी क्लास में बाकी बच्चे भी आना शुरू हो गये. ","उसके बाद क्लास शुरू हो गयी. सब अपनी अपनी सीट पर बैठे थे.\nवो मेरे पीछे ही था. वो बार बार अपना हाथ मेरी गांड पर लगा रहा था. मेरी गांड को सहलाने की कोशिश कर रहा था. ","उस दिन मैं शॉल लेकर आई थी. उसने इसी का फायदा उठाया और नीचे ही नीचे मेरी शॉल में हाथ देकर मेरी चूचियों तक पहुंच गया.\nउसने एक दो बार मेरी चूची दबा दी और मैं असहज हो गयी क्योंकि क्लास में बाकी स्टूडेंट्स भी थे.","पहले एक दो पीरियड वो ऐसे ही करता रहा. फिर म्यूजिक का पीरियड आया तो ज्यादार बच्चे वहां चले गये.\nमैं और वो वहीं क्लास में रह गये.","हमारे साथ ही 4-5 छात्र और भी थे क्लास में. वो सब अपना अपना समूह बनाकर गपशप में लग गये. ","अब वो मेरी सीट पर मेरे साथ ही आ बैठा क्योंकि मेरे साथ बैठी लड़की भी म्यूजिक क्लास में चली गयी थी.","उसने मेरी जांघ पर हाथ रखा.\nमैंने शॉल ओढ़ा था तो कुछ दिख नहीं रहा था. ","उसका हाथ धीरे धीरे मेरे सूट के नीचे मेरी नाभि तक पहुंच गया.\nमुझे सिरहन हो रही थी.","फिर उसने मेरी सलवार में हाथ दे दिया और मेरी चड्डी के अंदर हाथ देते हुए मेरी चूत को छू लिया. ","चूत पर हाथ लगते ही मुझे करंट सा लगा. मैं एकदम से सिहर गयी.\nमगर उसने उसी वक्त मेरी चूत को जोर से रगड़ते हुए सहला दिया.\nमैं कामुक होने लगी और वो मेरी चूत में उंगली करने लगा. ","अब मेरी जांघें अपने आप ही खुलकर उसके हाथ को अच्छी तरह से रास्ता देने लगीं ताकि उसकी उंगलियां मेरी चूत में और अंदर तक जा सकें.\nउसने पूरी उंगली घुसा दी और मुझे बहुत मजा आने लगा. ","मेरी सांसें तेजी से चलने लगीं और मैंने उसकी जांघ को कस कर पकड़ लिया.\nवो अब और तेजी से उंगली चलाने लगा और फिर मैं बर्दाश्त नहीं कर पाई.\nमेरी चूत ने पानी छोड़ दिया.","अच्छा हुआ कि मैंने अपने बैग में एक अतिरिक्त कपड़ा रखा हुआ था. मैंने कपड़ा निकाला और धीरे से शॉल के नीचे ही अपनी सलवार में कपड़ा डालकर अपनी चूत का पानी पौंछ दिया. ","वो अब उठकर अपने दोस्त के पास चला गया और हाथ धुलवाने लगा.\nमेरी चूत के रस में उसका हाथ भी गीला हो गया था. हाथ धुलते हुए वो मेरी तरफ देख रहा था और मुझे बहुत ज्यादा शर्म आ रही थी. ","उसके बाद लंच हुआ और फिर लाइब्रेरी का पीरियड आ गया.\nसब बच्चे जाने लगे.","वो मेरे पास आया और बोला- चलेगी क्या?\nमैंने कहा- कहां चलना है?\nवो बोला- तू चल तो सही … मैं बताता हूं. ","हम दोनों लाइब्रेरी न जाकर दूसरी तरफ चले गये.\nवो मुझे लड़कों के वॉशरूम में ले गया.","वहां जाते ही हम दोनों एक वॉशरूम में घुस गये और दरवाजा बंद कर दिया. ","मैंने कहा- कोई आ गया तो?\nवो बोला- कोई नहीं आयेगा. ","फिर उसने अपनी जेब से कॉन्डम निकाला.\nमैं कॉन्डम देखकर चौंक गयी.\nवो बोला- ऐसे क्या देख रही है, मेरी नजर तुझपर पहले दिन से ही थी. अब जाकर तू हाथ आयी है. ","उसके बाद उसने मेरा हाथ अपने लंड पर रखवा दिया.\nउसका लंड पहले से ही तनाव में था. मैंने उसका लंड पकड़ लिया और वो कॉन्डम का रैपर फाड़ने लगा. ","फिर उसने अपनी पैंट खोली और नीचे से सरका कर नंगा हो गया. मगर पैंट उसकी टांगों में ही फंसी रही.","उसने मुझे सलवार खोलने को कहा.\nमैंने शॉल उतार कर एक तरफ रखा और फिर अपनी सलवार खोल दी.\nउसने मेरी पैंटी नीचे कर दी. अपना लंड मेरी चूत पर लगाकर वो मुझसे लिपट गया.","मुझे किस करने लगा और नीचे ही नीचे मेरी चूत पर लंड को रगड़ने लगा. ","अब मैं एकदम से गर्म होने लगी. उसके होंठ मेरे होंठों पर और उसका लंड मेरी चूत पर कहर ढहा रहे थे.","उसने मेरा कुर्ता ऊपर किया और काली ब्रा निकाल कर फिर मेरी चूचियों को पीने लगा. ","मैं पागल होने लगी. उसकी जीभ मेरे निप्पलों पर जादू कर रही थी. मेरे निप्पल तन गये और अब मैंने उसके सिर को चूचियों पर दबाना शुरू कर दिया. ","फिर वो नीचे बैठ कर मेरी चूत को चाटने लगा.\nमैं बदहवास सी होने लगी. मेरी चूत में बहुत मजा आ रहा था.\nपहली बार मैं किसी लड़के से चूत चटवाने का मजा ले रही थी मैं क्योंकि मेरे पहले बॉयफ्रेंड ने कभी मेरी चूत नहीं चाटी थी. ","अब कुछ देर चाटने के बाद वो उठा और मुझे लंड चूसने के लिए कहने लगा.\nमैंने मना कर दिया क्योंकि उस वक्त लंड मुझे बहुत गंदा लगता था.","फिर उसने अपने लंड पर कॉन्डम पहन लिया.\nउसके बाद उसने लंड को मेरी चूत पर रख दिया और जोर से मेरे बूब्स दबाने लगा.","फिर उसने मेरी टांग हल्की सी उठाई और एक धक्का लगा दिया.\nउसके लंड का सुपारा मेरी चूत में उतर गया. ","मेरी आह्ह … निकल गयी और मैं उससे लिपट गयी.\nवो मेरी पीठ को सहलाने लगा और फिर मेरी गर्दन और गालों को चूमने लगा.","फिर उसने दूसरा धक्का दे दिया और इससे पहले कि मैं चिल्लाती उसने मेरे मुंह को अपने होंठों से बंद कर दिया.\nमेरी चीख अंदर ही रह गयी.","फिर उसने धीरे धीरे पूरा लंड मेरी चूत में घुसा दिया.\nमेरी आंखों से आंसू गिरने लगे.\nवो मुझे चोदने लगा.\nमुझे दर्द होता रहा लेकिन वो चोदता गया. ","फिर कुछ देर बाद मुझे चुदने का मजा आने लगा और धीरे धीरे दर्द कम हो गया.\nअब मैं भी मजा लेकर चुदने लगी.\nमैंने उसको कस कर पकड़ लिया और अपनी चूत के धक्के भी बदले में लगाने लगी.","अब मैं खुद उसके होंठों को चूस रही थी.\nवो भी मशीन की तरह मेरी चूत को पेलने में लगा हुआ था.","उसने 20 मिनट तक मेरी चूत वहीं वॉशरूम में चोदी.\nमैं झड़ चुकी थी. ","फिर वो अचानक से रुक गया. उसने लंड बाहर निकाला और कॉन्डम उतार दिया. उसको उसने नीचे टॉयलेट सीट में डालकर फ्लश कर दिया.","फिर उसने मेरे हाथ में लंड दे दिया और हिलाने को कहा. ","मैं उसका लंड हिलाने लगी और दो मिनट बाद उसके लंड से सफेद वीर्य निकला. उसकी कई पिचकारी छूटी और फिर वो शांत होता चला गया.\nमेरा हाथ उसके माल में सन गया. ","उसके बाद उसने अपने लंड को धोया और मैंने अपना हाथ धो लिया.\nफिर मैंने भी अपने कपड़े सही किये. ","अब उसने धीरे से बाहर की ओर झांका. उसने मुझे निकलने का इशारा किया.","मैं निकली और चुपके से अपनी क्लास में चली गयी.","कुछ देर के बाद वो भी आ गया.","मैं काफी थकी हुई महसूस कर रही थी. मैं वहीं बेंच पर लेटकर सो गयी. ","उस दिन के बाद अक्सर हम क्लास में मस्ती करने लगे. जब क्लास में कोई न होता तो वो मुझे चूसने लगता और मेरे बूब्स दबा देता था. मैं उसके लंड की मुठ मार देती थी. ","अपने पुराने बॉयफ्रेंड को मैंने फिर छोड़ ही दिया. मैं अपने नये बॉयफ्रेंड के साथ मजे लेने लगी.","अभी भी हम दोनों बॉयफ्रेंड गर्लफ्रेंड हैं और एक दूसरे के साथ पूरा मजा करते हैं और एक दूसरे की फंतासी भी पूरी करते हैं. ","दोस्तो, ये थी मेरी स्कूल में चुदाई की पहली कहानी. आपको मेरी क्लासरूम सेक्स कहानी कैसी लगी मुझे बताना न भूलना.\nअगर आपका अच्छा फीडबैक मिला तो मैं आगे भी आपके लिए अपनी सेक्स स्टोरी लाऊंगी. कहानी में कुछ गलती हुई हो तो माफ करना.\nमेरा ईमेल आईडी है\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/01/classroom-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"स्कूल में चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/young-girl-sexy-chut-story/"},{"title":"मेरी बुआ की वासना- 2","href":"https://www.freesexkahani.com/antarvasna/xxx-bua-sex-kahani/"},{"title":"चाची को उसके मायके में जमकर चोदा","href":"https://www.freesexkahani.com/desi-kahani/desi-chachi-xxx-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","College Girl","Desi Ladki","Garam Kahani","Hot girl","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सहेली को दूसरी के बॉयफ्रेंड से चुदाई की तैयारी","href":"https://www.freesexkahani.com/teenage-girl/boyfriend-and-girlfriend-sex/"},{"title":"मैं तेरा तू मेरी- 1","href":"https://www.freesexkahani.com/teenage-girl/prem-rog-hot-love-story/"},{"title":"इंडियन सेक्स स्टोरी: नौकरानी की चूत का घोंसला","href":"https://www.freesexkahani.com/teenage-girl/indian-sex-story-naukrani-chut/"},{"title":"मेरी चूत स्टोरी बॉयफ्रेंड से सील तोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"}]}