{"Title":"मेरी क्लासमेट पर मेरी वासना भरी नजर","author":{"name":"अमित झा","href":"https://www.freesexkahani.com/author/amitjha/"},"date":"19-12-2019","views":"40,783","description":["मेरी क्लासमेट काफ़ी सुंदर है. उसका मदमस्त जिस्म हरएक लंड में सनसनी मचा देता है. मेरी वासना भरी नजर उसके सेक्सी बदन पर थी. मेरे दिल की बात कैसे पूरी हुई? ","नमस्कार दोस्तो, मेरा नाम अमित है और मैं अन्तर्वासना का नियमित पाठक हूँ. मैं फिलहाल बंगलोर में इंजीनियरिंग की पढ़ाई कर रहा हूँ. ","इधर अन्तर्वासना पर मुझे रोज़ एक से बढ़कर एक लेखकों की सेक्स कहानियां पढ़कर काफ़ी आनन्द आता है. इसी लिए मैंने भी अपनी एक सच्ची सेक्स कहानी आप सभी के साथ साझा करने का मन बनाया है.","यह घटना लगभग 2 महीने पुरानी है, मेरे लिए ये एकदम ताज़ी घटना है. इसलिए मैं इसे कुछ विस्तार से लिख रहा हूँ. ","इस कहानी की नायिका अमीषा है, जो मेरी क्लासमेट है. अमीषा देखने में काफ़ी सुंदर है और उसका फिगर 32-28-34 का है. उसका ये मदमस्त फिगर किसी के भी पैंट में सनसनी मचा देता है. जिस दिन वो टाइट टॉप में आ जाए, तो दूसरे डिपार्टमेंट के भी स्टूडेंट्स एक बार उसे ताड़ने आ जाते हैं.","उसके मचलते बूब्स किसी से भी कोई भी काम निकलवा लेते हैं. मुझे भी पहले ही सेमेस्टर से ही उस पर दिल आ गया था, परंतु उसका स्वाभाव काफ़ी सहज है. वो सबसे हंस कर बात करती है.\nऔर सबको पता भी है कि उसका एक ब्वॉयफ्रेंड भी है, जो बंगलोर से कुछ दूर एक कम्पनी में जॉब करता है. उसके ब्वॉयफ्रेंड होने की जानकारी लगभग सभी को थी, इसलिए उस पर कोई ज़्यादा चान्स नहीं मारता था.","हालांकि कॉलेज में मैं लड़कियों से ज़्यादा बात नहीं करता हूँ क्योंकि मैं थोड़ा नर्वस फील करता हूँ. पर अमीषा का रोल नंबर मेरे आगे होने के कारण मैं उससे काफ़ी बातें कर लेता हूँ. ","समय बीतता गया और मेरी उससे सहजता बढ़ती गई. चूंकि हम दोनों लगभग तीन साल से एक ही ग्रुप में रह रहे थे, तो बातचीत कुछ ज्यादा होना लाजिमी था. ","एक बार मुझे और अमीषा को एक क्लास प्रोजेक्ट में साथ डाल दिया गया था. इसी प्रोजेक्ट के लिए हम दोनों बस से एक कंपनी में जा रहे थे.","अमीषा ने उस दिन पिंक सूट पहना हुआ था और चोटी किए हुए बाल थे. सच में उसका ये पहनावा और मेकअप क्या कयामत सा लुक दे रहा था. मेरा ध्यान उसकी दो और दूसरी चोटियों की तरफ था, जिनको उसका पिंक सूट न केवल दबाए हुए था, बल्कि गुलाबी रंग का होने से अंदरूनी नजारा भी हल्की सी झलक दे रहा था. ","जो लोग इस शहर में रहे हैं, उनको पता होगा कि बहुत सारी कम्पनियां सिल्क बोर्ड के पार हैं और उधर ट्रेफिक का भी काफ़ी दबाव रहता है. इसी लिए हम दोनों अपने निजी वाहन से न जाकर एक वोल्वो बस से जा रहे थे. बंगलोर में बस में सफ़र करने पर लड़कियों की सीट अगले हिस्से में होती है और लड़कों पीछे बैठना होता है. चूंकि वोल्वो बस में दाम अधिक होने की वजह से इस तरह की लग्जरी बसों में कम ही लोग जाते हैं इसीलिए हम साथ ही बैठे थे और अपने अपने इयरफोन लगा कर गाने सुनने में मस्त थे.","तभी उसके फोन पर किसी ने एक फनी वीडियो भेजा होगा, जिसे उसने मुझे दिखाने के लिए अपना एक इयरफोन मुझे दे दिया और हम साथ में वो वीडियो एंजाय करने लगे. बगल वाली सीट के एक अंकल हम दोनों को अजीब सी नज़रों से देख रहे थे. ","मुझे विचार आया कि अंकल ने खुद तो 14 साल में शादी करके 10-11 बच्चों की क्रिकेट टीम बना डाली होगी, पर अगर 22-23 साल के लड़का लड़की अगर हाथ भी पकड़ लें, तो इनके फेफड़े सूखने लगते हैं.","मुझे अंकल की तरफ देखते हुए अमीषा ने इशारे से पूछा तो मैंने उसके कान में बताया कि ये शायद हम दोनों को मस्ती करने वाले कपल समझ रहे हैं.\nअमीषा ने मेरा हाथ हिलाते हुए कहा- छोड़ यार.\nमैंने उनकी नजरों को अनदेखा कर दिया. ","इसी बीच सीट अड्जस्ट करने में मेरा हाथ एक दो बार अमीषा के मम्मों को टच कर चुका था, पर उसे पता था कि ये अंजाने में हुआ है तो उसने कुछ नहीं कहा.","थोड़ी देर बाद मुझे आंख लग ही रही थी कि अचानक मेरी जांघों पर कुछ कोमल गद्दे सा एहसास हुआ. मेरी आंख खुली, तो देखा कि वो गद्देदार चीज और कुछ नहीं, अमीषा के आम थे. दरअसल उसके हाथ से टिकट गिर गया था और जैसे ही वो उसे उठाने के लिए झुकी, तभी एक बाइकर बस के सामने से तेज़ी से पार हुआ और बस ने ब्रेक मारी, जिससे अमीषा की वो टिकट मेरे पैरों पर आ गयी थी. ","ये साले टू-व्हीलर वाले गाड़ी ऐसे चलाते हैं, जैसे अगर दस मिनट में आधा शहर नहीं चला लें, तो उनका लंड कट कर गिर जाएगा. पर आज इन चूतियों की वजह से मुझे जो अहसास हुआ था, उसके लिए मैं इनका शुक्रगुज़ार था. ","अमीषा ने मेरी जांघों पर अपने दूध रखते हुए झुक कर अपना टिकट उठाने की कोशिश की और इसी बीच मेरी नींद खुली देख कर उसने मुझसे माफी माँगी और सीधी बैठ गयी.","मैंने उसका टिकट उठाकर दिया और पैर के पास से अपना बैग भी उठा कर अपनी गोद में रख लिया. ये बैग मुझे अपनी गोद में रखना इसलिए जरूरी हो गया था, क्योंकि मेरे खड़े लंड को इस तरह के किसी दबाव की ज़रूरत थी वरना लंड कहां चड्डी की बंदिश में क़ैद रहने वाला था.","अमीषा को इस बात का एहसास हो गया था, पर वो कुछ कह नहीं पा रही थी. ","कुछ देर बाद हम दोनों अपने स्टॉप पर उतर गए और जिस कंपनी में हम दोनों को जाना था, हम उधर गए और दो घंटे के काम के बाद दिन का फूड कूपन लेकर खाने आ गए.","कम्पनी के अन्दर की कैंटीन में छोले कुल्चे ख़ाकर एक और घंटे का काम करके हम दोनों ने वापिसी के लिए बस पकड़ ली.","अमीषा का मन उतरा हुआ था और वो ज़्यादा बात भी नहीं कर रही थी. बैग वाले कांड के बाद मैं भी ज़्यादा पूछ नहीं पा रहा था. ","मैं देख रहा था कि अमीषा बार बार अपनी एक दोस्त कोमल को फ़ोन कर रही थी, जिसका पीजी मेरे स्टॉप के पास ही था. उसकी सहेली अपने ब्वॉयफ्रेंड के साथ होती थी, तो उसे सांस लेने की भी फ़ुर्सत नहीं रहती थी, फ़ोन तो दूर की बात थी. मुझे मालूम था कि अमीषा भी अपने ब्वॉयफ्रेंड के साथ अपनी इसी सहेली के पीजी पर रात को चुदाई में व्यस्त रहती थी. उस दिन उसकी सहेली पीजी पर नहीं रहती थी. ","अमीषा ने तीन चार बार फोन लगाया, जब उसने फोन नहीं उठाया, तो उसने मेरी तरफ देखा और वो भी इस बात को समझ गयी. उसने फ़ोन करना छोड़ दिया. ","मेरा बस स्टॉप अमीषा से आधे घंटे पहले था क्योंकि वो कॉलेज के हॉस्टल में रहती थी.\nथोड़ी देर की शांति के बाद अमीषा ने मुझसे कहा- मुझे बाथरूम यूज़ करना था इसलिए मैं उसे फ़ोन कर रही थी. वो शायद अपनी पीजी पर नहीं है.\nमैंने दांत निकाल कर उसकी खिसियाहट को समझ लिया.","फिर मैंने मैप खोल कर किसी मॉल की तलाश की, पर वो भी अभी दूर था. मैंने उससे कहा कि तुम मेरे रूम पर चलो और उधर ही हल्की हो लेना. तब तक तुम्हारी सहेली भी शायद वापिस आ जाए. फिर तुम उसी के पीजी में रुक जाना.\nउसने कहा- ठीक है.","फिर 15 मिनट बाद हम दोनों मेरे स्टॉप पर उतर गए. ","बीच में एक पब्लिक बाथरूम दिखा, तो मैंने उसे चिढ़ाने के लिए कहा कि अगर मेरे रूम जाने में डर हो, तो यहां पर भी 10 रुपए में जा सकती हो.\nवो मुस्कुराई और मेरे पैर पर अपने पैर मार कर बोली- थप्पड़ खाओगे.\nमैं हंस दिया.","हम दोनों मेरे रूम पर आए और गेट खुलते ही देखा कि कमरे की हालत एकदम बिखरी हुई थी, जोकि मेरे जैसे कुंवारे लड़के की गन्दी आदत की वजह से थी. सामने एक कुरकुरे का पैकेट पड़ा हमारा इंतज़ार कर रहा था. मैंने लात से हटाया.","वो मुस्कुराते हुए बाथरूम में गयी और मैं झटपट रूम साफ करने में लग गया. मैंने झट से रूम में बसी सिगरेट और शराब की महक को रूम स्प्रे से दूर करने की कोशिश की.","थोड़ी देर बाद वो आई और बिस्तर पर बैठ गई. मैं नीचे बैठ कर लैपटॉप चला रहा था. ","उसने हंसते हुए मुझसे कहा- लगता है पूरा रूम फ्रेशनर आज ही खत्म कर दिया है.\nहम दोनों फिर हंसे और वो अपने चुदासी दोस्त कोमल को फ़ोन करने लगी. ","मैंने तब तक एक टीवी शो देखने को कहा, तो वो मान गयी. हम दोनों नीचे बैठ कर लैपटॉप में उस शो को देख रहे थे, पर मेरा ध्यान बार बार उसके बूब्स पर ही जा रहा था.","सुबह का वो उसके मम्मों का स्पर्श मेरा दिमाग़ तो भूल गया था, पर लंड नहीं भूल पा रहा था. उसके गुलाबी होंठ के हल्के से उतरे हुए लिपस्टिक मुझे मंत्रमुग्ध कर रहे थे. उस पल ना मुझे उसका ब्वॉयफ्रेंड याद था, ना दोस्ती, बस हम दोनों और ये लम्हा भर याद था.","मैंने सब कुछ भूलकर अपने होंठ उसके होंठों पर रख दिए. एक पल के लिए हम लगभग चुंबन कर रहे थे और मुझे लगा कि जैसे आज तो सब कुछ हो ही जाएगा. पर अचानक शायद उसे अहसास हुआ और उसने मुझे थप्पड़ मारा और जाने लगी.","मैं उसे सॉरी सॉरी बोल रहा था, पर वो कुछ नहीं सुन रही थी. वो तुरंत ऑटो पकड़ कर अपने हॉस्टल चली गयी. मैं अपनी हरकत पर शर्मिंदा था. मैंने उसे दो तीन बार सॉरी मैसेज किया. वो मैसेज देख कर बस नजरअंदाज रही थी.","मैंने उसे बताया कि मैं कितने दिनों से तुम पर आकर्षित था और ये इसी कारण हुआ था.\nपर उसका कोई जवाब नहीं आया. ","आधे घंटे बाद कोमल का फ़ोन आया और उसने पूछा- अमीषा ने मैसेज किया था कि रात को वो मेरे पास ही रुकेगी और अब फोन नहीं उठा रही है. क्या तुम्हें मालूम है कि वो किधर है?\nमैंने बोला कि उसको कुछ काम याद आ गया था, तो वो हॉस्टल चली गयी.","कोमल ने ये सुनकर फ़ोन रख दिया.","मैंने अपना फ़ोन साइलेंट किया और लंड को कोसते हुए सो गया कि साला इतने दिन की दोस्ती बस हवस में भुला दी. ","सुबह 5 बजे भूख लगने से नींद टूटी, तो देखा कि फोन में अमीषा के 8 मैसेज आए हुए थे.","जब पढ़ने के लिए बटन दबाया, तो देखा कि उसने सारे मैसेज डिलीट कर दिए थे. उसने 3:30 में वो सारे मैसेज डिलीट किये थे. ","मुझे समझ नहीं आ रहा था क्या करूं. ","अभी एक साल और साथ में ही क्लास भी करनी थी. सबसे ज़रूरी, हमें दो दिन और कंपनी भी जाना था. वैसे तो पहले दिन ही हमने टेक्निकल काम कर लिया था और अब बस डेटा एंट्री और सिग्नेचर लेने बाकी था.","कोई 9 बजे अमीषा ने मैसेज किया कि हमें 10 बजे की बस पकड़नी है.\nमैंने कोई जवाब नहीं दिया.","उसका 4-5 बार कॉल भी आया, पर मैंने नहीं उठाया. मुझे समझ नहीं आ रहा था कि मैं उससे कैसे बात करूँगा. ","फिर कोमल का फ़ोन आया तो मैंने बताया कि मेरी तबीयत खराब है, तुम उसे बोल दो कि वो आज अकेली ही चली जाए.\nकोमल मुझसे नॉर्मल ही बात कर रही थी मतलब अमीषा ने उसे कुछ नहीं बताया था. मुझे कुछ भी समझ नहीं आ रहा था. ","शाम के 3 बजे अमीषा ने फिर दो बार कॉल किया, जो मैंने बजने दिया. लगभग डेढ़ घंटे बाद मेरे दरवाज़े पर दस्तक हुई. मैंने दरवाजा खोला, तो देखा सामने अमीषा खड़ी थी. ","मेरे पैरों तले ज़मीन खिसक गयी. मैंने उससे माफी माँगी और कहा कि तबीयत खराब होने के कारण मैं जा नहीं पाया. ","वो अन्दर आकर बैठ गयी और मैंने गेट लगा दिया. आज अमीषा ने ब्लू टॉप और डार्क ब्लू जीन्स पहनी हुई थी. मैं उसके सामने खड़ा था, तो मुझे उसका क्लीवेज साफ साफ नज़र आ रहा था. मेरा मन कर रहा था कि अभी उन दोनों पहाड़ों के बीच अपने लंड रूपी परिंदे को विश्राम दे दूं, पर कल की बात याद होने के कारण मैंने अपने आप को सम्हाला. ","फिर मैंने उससे बात बदलने के लिए पूछा- तुम्हें एक ही दिन में मेरे घर का रास्ता भी याद हो गया?\nउसने कहा कि बस स्टॉप से सीधे ही तो है.","मैं ऊपर पंखे की तरफ देख रहा था और वो नीचे अपने ग्रीन पेंटेड नाख़ून पर आंखें गड़ाए हुए थी. ","फिर मैंने कहा- अच्छा सुनो.. कल जो हुआ …\nउसने बीच में ही बात काट दी और कहा- देखो हम दोनों को पता है कि कल क्या हुआ था, तो उस बारे में कुछ ना ही कहो. तुम सागर (उसका ब्वॉयफ्रेंड) के बारे में तो जानते ही हो. पर काफ़ी दिनों से मैं सागर से मिली नहीं हूँ, तो जिस्मानी भूख भी समझते ही हो. इसीलिए जब तुमने कल मुझे किस किया था, तो मैंने तुरंत कुछ नहीं कहा था. लेकिन मेरी भूल थी. इसलिए मैं चली गई थी.","ये सुनने की देर थी कि मैं बिना सोचे समझे, अमीषा के होंठों पर टूट पड़ा. ","अचानक से यह जोश देखकर अमीषा भौंचक्की रह गयी. मैं उसके होंठ चूस रहा था और एक दो मिनट में ही उसने अपना मुख द्वार खोल दिया. मैंने अपने दोनों हाथ से उसके सर को पीछे से पकड़ा और ज़ोर ज़ोर से चूमने लगा. वो धीरे धीरे मेरी रफ़्तार को पार कर गयी और वो भी मुझे ज़ोरों से चूमने लगी.","फिर मैंने अपना मुँह उसकी गर्दन पर लगाया, जिससे वो सकपका गयी और धीरे धीरे ‘म म म.. आह आह..’ की सिसकारी देने लगी.","अब मैंने अपने दोनों हाथ टी-शर्ट के ऊपर से ही उसके सुडौल मम्मों पर रखकर दबाने लगा. ","हाय राम मैं उस वक़्त क्या महसूस कर रहा था, ये तो बयान नहीं कर सकता पर आप समझ सकते हो कि आप अपने हाथ से कितनी बार भी हैंडपंप चला लीजिए, पर जब हाथ में पहली बार किसी मस्त माल के मम्मों को दबाएंगे, तो उसका नशा ही कुछ और होता है.","मैंने तुरंत उसके टॉप को उतारा और उसकी पिंक ब्रा के ऊपर से उसकी चुचियों को दबाते हुए मजा लेने लगा. वो भी कामुक आवाज़ निकालकर मेरा साथ दे रही थी.","फिर मैं उसकी ब्रा का हुक खोलने ही जा रहा था कि उसने मेरा हाथ पकड़ लिया और बोली- बस वादा करो आज के बाद कभी नहीं … और कोई फीलिंग्स नहीं चाहिए मुझे.","उस वक़्त अगर वो मुझसे वादा करवाती कि 30 दिन लड़कियों के कपड़े पहन कर घूमो, तो शायद मैं वो भी कर देता. ","मैंने झट से उसकी ब्रा निकाल दी और उसके छलकते मम्मों को निहारने लगा. आह क्या मस्त बूब्स थे वो! लग रहा था जैसे काफ़ी फ़ुर्सत से किसी शिल्पकार ने उन्हें आकार दिया हो.","मैं तुरंत अमीषा के दोनों मम्मों को दबाने लगा और उसके ब्राउन निप्पल का स्वाद चखने लगा. चूंकि मेरी कोई गर्लफ्रेंड नहीं थी, तो मेरे पास कंडोम भी नहीं था.","मुझे इस बात का अफ़सोस होने लगा, पर मैंने सोचा कि आज तो इसे तृप्त कर ही दूँ. मैंने उसकी टाइट जींस खोलने का भरसक प्रयास किया, पर विफल रहा. ","काश ये सब सेक्स पॉर्न जितना आसान होता. शायद उन पॉर्न स्टार की लुल्ली कभी ज़िप में भी नहीं अटकती होगी.","मेरा प्रयास देख कर वो थोड़ा हंसी और खुद साइड होकर जींस उतार दी. उसकी गुलाबी पैंटी को जब मैंने नीचे उतारा, तो देखा उसकी चिकनी चूत और झांटें भी ट्रिम की हुई थीं.","मैं समझ गया कि सेक्स का निर्णय मेरा लग ज़रूर रहा था, पर था अमीषा का ही.","मैंने अपनी जीभ से उसकी बुर का स्वाद चखना शुरू किया और धीरे धीरे जीभ को चुत के अन्दर करने लगा. ","मेरा लंड मेरे शॉर्ट्स से कबका बाहर आने के लिए तड़प रहा था. मैंने उसे बाहर आ जाने दिया.\nअब हम दोनों 69 की पोजीशन में आ गए.","अमीषा ने कहा- यहां जंगल क्यों उगाया हुआ है?\nमैंने कहा- मुझे थोड़ी पता था कि ये तुम्हारे गुफा की सैर करेगा. वरना मैं इसे बंजर ज़मीन बना देता.","वो थोड़ा हंसी और उसने मेरे लंड को मुँह में ले लिया. इधर मैं जीभ से उसकी चूत में तूफान मचा रहा था. ","दो तीन बार ही उसके जीभ का स्पर्श पाकर मैं उसके मुँह में झड़ गया. उसने गुस्सा सा चेहरा बनाकर मेरा सारा वीर्य पी लिया.","मैंने इशारे से पूछा- कैसा स्वाद था?\nतो उसने हंस कर जबाव दे दिया कि मस्त था.","कुछ पल के बाद मैं सीधा हुआ और उसके ऊपर चढ़ गया. धीरे धीरे उसके मम्मों को किस करने लगा और एक उंगली उसकी मचलती चूत में डाल दी.\nमैंने कहा- काश मेरे पास कंडोम होता, तो मामला कुछ और होता. ","वो हंसी और अपने पर्स टटोलने लगी. उसने पर्स से एक कंडोम का पैकेट निकाला. पूछने पर मालूम हुआ कि वो कोमल से मिल कर आ रही थी और मेरे लंड लेने के लिए इंतज़ाम भी कर लिया था. उसने कोमल के पूछने पर उसको बता दिया था कि अगले सप्ताह सागर उससे मिलने आ रहा है. इसीलिए उसने कोमल से कंडोम ले लिया था.","कंडोम का पैकेट देखते ही मेरे शरीर में नयी उर्जा का संचार हुआ और मैंने झट से उसे अपने लंड पर लगा लिया. फिर धीरे से लंड के सुपारे को उसकी टाइट चूत की फांकों पर रख कर धक्का देने लगा. मेरा लंड धीरे धीरे उसकी चूत में और अन्दर जा रहा था और उसकी कराहने की आवाज़ और भी ज़्यादा बाहर आ रही थी.","मैंने धीरे धीरे रफ़्तार बढ़ाई, तो उसने कसके बिस्तर पकड़ लिया और ज़ोर ज़ोर से चिल्लाने लगी ‘उम्म्ह… अहह… हय… याह…’\nमैं समझ गया कि वो झड़ने वाली है, तो मैं उसके मम्मों को भी कस कर मसलने लगा और दांतों से निप्पलों को हल्का हल्का बाइट करने लगा. ","वो तुरंत ही झड़ गयी और अब वो सुकून महसूस कर रही थी. मैं अभी बाकी था इसलिए मैंने पोजीशन बदल कर उसे डॉगी स्टाइल में किया और उसे जमकर चोदने लगा. मैंने आगे हाथ बढ़ा कर उसके मम्मों को थामा और बेदर्दी से मसलने लगा. मैं इस समय काफ़ी तेज़ चोदने लगा था. वो फिर से चार्ज हो गई थी.","हम दोनों वासना सुख की चरम सीमा पर पहुंच चुके थे और दो मिनट के अन्दर ही मैं उसकी टाइट चूत में झड़ गया. मेरा रस कंडोम में था, इसलिए हम दोनों बेफिक्र थे.","हम आधे घंटे एक दूसरे के ऊपर लेटे रहे और फिर उसने कपड़े पहने, मुझे किस किया और हॉस्टल की तरफ रवाना हो गयी.","वादे के मुताबिक मैंने कभी उससे दोबारा सेक्स की बात नहीं की और हम दोनों नॉर्मल बर्ताव करने लगे. अब जब कभी कॉलेज में जब हम अकेले होते हैं, तो मैं कभी कभी उसके मम्मों को दबा देता हूँ और वो भी हंस देती है. ","बस, यही मेरी सेक्स कहानी थी जो मुझे आज भी अमीषा की चुत की याद दिला देती है. ","अगर आपको कोई टिप्पणी करनी हो, तो मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पति ने कराई बहू ससुर की चुदाई-5","href":"https://www.freesexkahani.com/hindi-sex-stories/bahu-sasur-ki-chudai-5/"},{"title":"पड़ोसन भाभी ने बनाया प्लेब्वॉय","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-ne-banaya-playboy/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Hot girl","Kamvasna","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"भाई के दोस्त ने मेरी चूत मारी","href":"https://www.freesexkahani.com/antarvasna/mast-chudai-story-hindi/"},{"title":"गर्म चूत की धकाधक चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/students-xxx-chudai/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"}]}