{"Title":"क्लासमेट लड़कों ने मेरी बहन की चुदाई की","author":{"name":"किशन कुमार","href":"https://www.freesexkahani.com/author/kishankumar/"},"date":"15-12-2019","views":"138,342","description":["मैं बहुत सुंदर सेक्सी हूँ। लड़के मेरी सेक्सी और भरी हुई जांघें देख कर अपना लंड पकड़ लेते थे। मेरी पहली बार चुदाई मेरी क्लास के दो लड़कों ने क्लासरूम में कैसे की?","दोस्तो, मैं किशन कुमार अपनी दूसरी कहानी के साथ आप सबके सामने फिर से उपस्थित हूं।","अभी तक आपने मेरी पहली कहानी\nबहन की चुदाई बोर्ड परीक्षाओं के दौरान\nमें पढ़ा कि कैसे मैंने अपनी फुफेरी बहन की परीक्षा के दौरान बुर फाड़ी।","तो अब मैं आपको बताने जा रहा हूं कि कैसे मेरी बहन ने कई लोगों से चुद कर अपनी बुर फड़वाई थी।","अब आगे की कहानी खुद पायल की जुबानी:","मेरे प्यारे दोस्तो, मेरा नाम पायल है और मुझे बिल्कुल भी नहीं पता था कि मेरे भाई ने हमारी चुदाई की कहानी किसी वेबसाइट में अपलोड की है। उसने मुझे आज ही यह बताया कि लोग तुम्हारी चुदाई के फैन हो रहे हैं और तुम्हारी पुरानी कहानी सुनना चाहते हैं। इसलिए मैं आप सबके सामने अपनी कहानी लेकर आज हाजिर हुई हूं।","तो चलिए हम मैं आपको अपनी कहानी बताती हूं.","बात उन दिनों की है जब मैं 19 साल की थी और कक्षा 12 में पढ़ती थी। हमारे स्कूल में एक ड्रेस निर्धारित हुआ करती थी जिसमें हम लड़कियों को स्कर्ट और एक शर्ट पहन कर जाना होता था।","क्योंकि मैं पहले से ही बहुत सुंदर सेक्सी और गदराए बदन की मालकिन थी तो मेरी जांघें भी बहुत भरी और सेक्सी रहती थी। लड़के मेरी सेक्सी और भरी हुई जांघें देख कर अपना लंड पकड़ लेते थे।","कई बार मैंने राह चलते बातें भी सुनी हैं कि काश एक रात के लिए मुझे यह मिल जाए तो मैं इसकी बुर और गांड दोनों फाड़ दूंगा।\nमुझे यह सब सुनकर बहुत अच्छा और जोशीला लगता था। ","कई बार तो मेरा भी मन करता था कि मैं उनके साथ चली जाऊं और जी भर के अपनी बुर फड़वा लूं। लेकिन समाज के लाज-शर्म के डर से यह सब मैं नहीं कर सकी। बस मन के अंदर भरा रहता था।","एक दिन मैं स्कूल गई। उस दिन हमारी कक्षा में सिर्फ मैं और दो लड़के बस आए हुए थे इसलिए जो भी टीचर्स क्लास में आते थे तो हाजिरी देकर 10 मिनट में क्लास छोड़कर चले जाते थे।","टीचर के जाने के बाद वे दोनों लड़के मुझे ऐसे ही घूरते थे जैसे यह अभी मुझे पकड़ कर मेरी बुर फाड़ देंगे। खैर मैं यही चाहती भी थी कि कब मुझे कोई पकड़ के मेरी बुर चोद दे।","मैं उस समय इतनी ज्यादा चुदासी थी कि जब भी मैं लड़कों को देखती थी तो मेरी बुर से अपने आप ही पानी बहने लगता था। ","उन दोनों लड़कों का नाम मोहित और आकाश था और दोनों ही बड़े हटे कट्टे और गुड लुकिंग लड़के थे।","क्योंकि मैं क्लास में अकेली लड़की थी उस दिन इसलिए मैंने अपने कानों में ईयरफोन लगा लिया और गाने सुनने लगी। ","वे दोनों भी आपस में मुझे घूर घूर के खुसर पुसर करने लग गए।","तब मुझे लगा कि शायद ये लोग मेरे ही बारे में बात कर रहे हैं इसलिए मैंने अपने गाने बंद कर दिए और ईयरफोन लगा रहने दिया ताकि उन्हें लगे कि मैं गाने सुन रही हूं और मैं उनकी बातें सुनने लगी।","तभी आकाश ने मोहित से कहा- अभी तो यार एक घंटा है और कोई टीचर भी आने वाला नहीं है। काश यह साली अपनी बुर दे देती तो यही क्लास में पटक कर इसकी बुर फाड़ देता।","तो मोहित भी बोला- हां यार, मेरा भी मन कर रहा है कि साली को जबरदस्ती पटक कर चोद दूं।","इतना सुनकर मेरी भी बुर से पानी बहने लगा और मन करने लगा कि अभी अपनी पेंटी उतार के इनका लंड अपनी बुर के अंदर ले लूं।\nमैं भी उनकी तरफ देखकर मुस्कुरा दी ताकि उन्हें समझ में आ जाए कि मैं उनकी बातें सुन रही हूं।","जैसे ही मैं उनकी तरफ देख कर मुस्कुरायी तो वे दोनों समझ गये कि मैं उनकी सारी बातें सुन रही हूं। वे दोनों तुरंत उठकर मेरे पास आये और हाय-हेलो करने लगे।","मैंने भी उनके हाय हेलो का उत्तर दिया और उनसे बैठ कर बातें करने लगी।","तभी आकाश ने मुझसे पूछा- क्या तुम्हारा कोई बॉयफ्रेंड है?\nमैंने कहा- नहीं.\nऔर मैंने भी बदले में उनसे पूछ लिया- क्या तुम्हारी कोई गर्लफ्रेंड है?\nउसने भी ना में जवाब दिया।","खैर उसकी गर्लफ्रेंड होने या न होने से मुझे क्या फर्क पड़ता; मुझे तो बस अपनी बुर चुदवानी थी।","हम दोनों की बातें चल ही रही थी कि मोहित ने मेरी जांघों में हाथ रख दिया। उसके हाथ रखते ही मेरे शरीर में सुरसुरी सी दौड़ी।\nमेरी बुर से पानी बहने लगा। ","बदले में मैंने कोई गुस्सा नहीं किया क्योंकि मेरा भी चुदवाने का मन कर रहा था।","जब उन दोनों को पता लग गया कि मैं खुद चुदवाने के लिए तैयार हूं तो मोहित अपना हाथ थोड़ा ऊपर बढ़ाकर मेरी बुर तक ले गया और मेरे दाने को टच कर दिया जिससे मेरे शरीर में करंट दौड़ गया।","मुझे पता है अब आप लोगों को लगेगा कि मैं एक नंबर की रंडी ही थी क्या जो तुरंत पहली बार मिलते ही चुदवाने के लिए तैयार हो गई? तो मैं आप सब को एक बात बता दूं कि मैं रंडी तो बिल्कुल नहीं थी लेकिन काफी दिनों से चुदासी जरूर थी। ","मैंने तुरंत मोहित को पकड़कर उसके होंठ से होंठ चिपका दिये.","यह देखते ही आकाश भी जोश में आ गया और उसने तुरंत मेरी गान्ड में अपना हाथ मार दिया।","क्योंकि 1 घंटे तक ऊपर कोई आने वाला नहीं था और हमारी क्लास भी ऊपर एकदम किनारे थी तो मोहित ने आकाश से कहा- हम एक काम करते हैं; दोनों लोग एक एक करके इसकी बुर फाड़ते हैं।","मोहित बोला- पहले तू बाहर खड़े होकर यह देखता रह कि कोई क्लास की तरफ ना आए. और तब तक मैं इसे चोद लूंगा और उसके बाद मैं जाकर खड़ा हो जाऊंगा और तू चोद लेना।","हम तीनों इस बात से सहमत हो गए और आकाश बाहर जाकर देखने लगा कि कोई हमारी तरफ ना आए.","और मोहित ने मुझे पकड़ के पहले जमकर मेरे होंठ चूसे और मेरी चूची दबाई।\nउसने मेरी शर्ट उतार दी और मेरी स्कर्ट ऊपर उठा दी और मेरे गोल चूतड़ों में हाथ मलने लगा।","मेरी कमर में उसके हाथ लगते ही मैं पूरी पानी पानी हो गई और तुरंत मैंने उसकी पैन्ट के अन्दर हाथ डालकर उसका लंड पकड़ लिया। ","उसका लंड एकदम डंडे की तरह कठोर और लंबा हो गया था। मुझे समझ आ गया था कि मैंने अपनी कुंवारी बुर के लिए गलत लण्ड चुन लिया। आज मेरी बुर का भोसड़ा बनने वाला था।","10 मिनट तक चुम्मा चाटी के बाद जब मुझसे रहा नहीं गया तो मैंने तुरंत उसकी पैन्ट को नीचे कर दिया और ठीक से उसका लंड बाहर निकाल कर मुंह में लेकर चूसने लगी।","कसम से उसका लंड इतना मोटा और लंबा था कि मेरी गर्दन के नीचे तक उसका लंड जा रहा था जिससे मुझे बार-बार खांसी आ रही थी और मेरे मुंह से पानी बहने लगा।\nउसका लंड एकदम पानी से गीला और और चिपचिपा हो गया।","उसने तुरंत मुझे नीचे लिटाया मेरी स्कर्ट ऊपर उठाई और मेरी पेंटी उतार के उसे सूंघने लगा।\n2 मिनट सूंघने के बाद मेरी पेंटी उसने बगल में रखी और अपना लंड पकड़ कर मेरी बुर में सेट कर दिया। ","वो लंड को मेरे अंदर ना डालकर मेरी बुर के दाने के ऊपर से ही रगड़ने लगा जिससे मैं सातवें आसमान में पहुंच गई।","मैं कराहने लगी- आआआ आआहह हहह … इइस्स्स … उउउम्म्म … चोओओदोओओ!","जोर से कराहती हुई मैं बोली- प्लीज अब मुझे चोद दो। मेरी बुर फाड़ दो। मेरी बुर में आग लगी है, प्लीज जल्दी से उसे बुझा दो अपने लंड का पानी डालकर।\n","","जब उसका गर्म डंडे के जैसा लंड मेरी बुर के अंदर तक गया मैंने उसे इतनी तेजी से पकड़ लिया कि उसकी पीठ में मेरे नाखून की खरोंच तक लग गयी.","लेकिन चुदाई के दौरान शरीर में न दर्द का पता रहता न घबराहट का। बस मन करता है बुर मरवाते रहो और फड़वाते ही रहो।","2 मिनट तक उसने मेरी बुर के अंदर ही अपना लंड शांत रखा। जब उसके लंड ने मेरी बुर के अंदर जगह बना ली तो मैंने थोड़ा सा हिल कर उसे इशारा किया कि मेरी बुर मरवाने के लिए तैयार है।","उसने तुरंत मेरे कंधों से मुझे पकड़ कर दूसरा झटका मारा और उसका पूरा का पूरा लंड जड़ तक मेरी बुर में समा गया।","मैं जोर से चीखी- उईई ईईई … मारररर डालाआआआ …\nऔर अपने एक हाथ से अपनी बुर को पकड़ने लगी.","लेकिन जब कोई हट्टा-कट्टा मर्द किसी कुंवारी बुर को चोदता है तो वह हरामी लड़की को हिलने नहीं देता; वही हाल मेरा भी था।","मुझे पता था कि चुदाई के दौरान बुर से खून बहता है क्योंकि मेरी कई सहेलियों की चुदाई की कहानी मैं सुन चुकी थी इसलिए मुझे खून देखकर कोई घबराहट नहीं हुई।\nमैं इस खूनी चुदाई के लिए पूरी तरह से तैयार थी।","मैं भी पूरी तरह से जोश में आ चुकी थी, मैं उसे गाली देकर बोली- भोसड़ी वाले और तेजी से चोद … समझ नहीं आ रहा मैं चुदासी हूं।\nवह मुझसे भी बड़ा हरामी और चोदू था, उसने अपनी कमर ऐसे चलानी शुरू की जैसे कोई बिजली की मोटर।","उसके बाद 10 मिनट तक क्लास में सिर्फ मेरी और मेरे पैरों की पायल की छनछनाहट की आवाज गूंजती रही।","10 मिनट में ही उसने मेरी बुर की आवाज बदल दी। जहां मेरी बुर से कोई आवाज नहीं निकल रही थी 10 मिनट बाद मेरी बुर ऐसे बज रही थी जैसे कोई भोसड़ा हो।\nमेरी बुर से पच पच की आवाजें आने लगी और पानी तो ऐसे बह रहा था जैसे कोई अंदर से उड़ेल रहा हो।","10 मिनट चोदते चोदते जब मोहित थक गया तो उसने मुझे अपने ऊपर बैठने को कहा।","मैं तुरंत उठी और थोड़ा सा थूक लेकर उसके लंड के टोपे में लगाया।\nउसका लौड़ा हाथों से पकड़कर अपनी बुर के छेद में सेट करके उसमें धीरे-धीरे बैठने लगी।","जैसे-जैसे उसका मूसल लंड मेरी बुर के अंदर घुसता जा रहा था, वैसे वैसे ही मेरा चरम सुख सातवें आसमान में पहुंचता जा रहा था।\nमुझे इतना मजा आ रहा था कि मैं अपनी आंखें बंद करके बस उस लंड के घुसने का मजा ले रही थी।","एक पल तो ऐसा आया जब मुझसे और बर्दाश्त नहीं हुआ और मैंने पूरा जोर लगाकर एक ही झटके में उसके लंड में बैठ गई और उसका पूरा 7 इंच का लंड घप्प से अपनी बुर के अंदर तक ले लिया।\nमैं बता नहीं सकती मुझे उस दौरान कितना दर्द हुआ लेकिन दर्द से कहीं ज्यादा मुझे मजा आया।","2 मिनट तक मैं उसके लंड में बैठे-बैठे बस उसके लंड घुसने का मजा लेती रही। उसके बाद मैंने थोड़ा सा हिल कर उसे ग्रीन सिग्नल दिया और सिग्नल पाते ही उसने धक्के लगाने शुरू कर दिया। ","पहले धीरे-धीरे मैंने अपनी कमर चलाई; 2 मिनट बाद जब मैं पूरी तरह से जोश में आ गई तो मैंने अपनी कमर तेजी से चलानी शुरू कर दी।","5 मिनट तक मैंने जी भर के धक्के मारे। उसके बाद मुझे लगने लगा कि जैसे मेरा पानी निकलने वाला है तो मैंने मोहित को बोला- मेरा होने वाला है।\nमोहित भी बोला- बेबी बस ऐसे ही चुदती रहो, मेरा भी पानी गिरने वाला है।","मैं लगातार धक्के मारती रही और मेरी चीखें निकलती रही- आहहह उम्म्ह… अहह… हय… याह… आह उउम्म्म बेबी मजा आ रहा है, और चोदो, और तेज चोदो, बेबी जोर से धक्के मारो ना, आआआह हहह आहह!","ऐसे ही चुदते और चुदाते हम दोनों का 2 मिनट बाद एक साथ पानी निकल गया। उसने पूरा पानी मेरी बुर के अन्दर भर दिया। जैसे ही पानी अन्दर गया मैंने कसकर उसको बांहों में जकड़ लिया। मैं व्याख्यान नहीं कर सकती कि मुझे कितना चरमसुख मिला।","निढाल होकर मैं उसकी छाती के ऊपर गिर गई और मेरी बुर से पानी निकल कर उसका पूरा लंड गीला हो गया। बुर से पानी निकल कर उसकी जांघों से होकर बहने लगा।","2 मिनट तक में ऐसे ही उसके सीने से चिपक कर उसके ऊपर ऐसे पड़ी रही जैसे मैं स्वर्ग में पड़ी हूं. 2 मिनट बाद जब हम दोनों होश में आए तो मोहित बोला- आकाश, चल अब तू भी जल्दी से चोद ले. मैं दरवाजे में खड़े होकर देखता हूं।","आकाश तो जाने कबसे मुझे चोदने के लिए बैठा था। उसने आव देखा ना ताव दरवाजे से ही अपना पैंट उतार के फेंक दिया और हाथ में अपना लंड हिलाता हुआ मेरे सामने आकर खड़ा हो गया। उसका लंड तो मोहित से भी ज्यादा लंबा और मोटा था।","मोहित का 7 इंच का था तो आकाश का साढ़े 7 इंच का।\nमैं तो उसका लंड देखकर और खुश हो गई कि जब 7 इंच के लंड में इतना मजा आया था उसके लंड में तो और मजा आने वाला है।\nमैंने बिना 1 सेकंड गंवाए तुरंत उसके लंड को अपने हाथों से पकड़ा और मुंह में भर लिया।","लेकिन कहीं ना कहीं हम लोगों की चुदाई देखकर आकाश इतना ज्यादा उत्तेजित हो चुका था कि उसके लिए थोड़ी देर और संभाल पाना मुश्किल ही था। उसका पानी तुरंत 2 मिनट की चुसाई से ही निकल गया। उसका पूरा पानी मेरे मुंह में भर गया।\nमैं भी जोश में थी, मैंने भी उसका पूरा पानी पी लिया और लंड को ऐसे चाटा जैसे कोई कुल्फी हो।","5 मिनट तक मैं उसका लंड ऐसे ही चूसती रही और उसके लंड में फिर से तनाव होना शुरू हो गया। जब वह पूरी तरह से दोबारा जोश में आ गया तो उसने मुझे वहीं पर मेज पकड़ा कर घोड़ी बना दिया और अपने लंड में ढेर सारा थूक लगाकर पीछे से मेरी बुर के छेद में सटा दिया और एक ही झटके में पूरा लंड मेरी बुर में जड़ तक घुसा दिया।","दर्द के मारे मेरी पूरी जांघें एकदम टाइट हो गई और मैं मेज पर पूरी तरह से पसर गई।","उसने थोड़ा सा लंड बाहर निकाला और फिर से तेजी से दूसरा झटका मारा। इस बार तो मेरी मुंह से जोर की चीख निकल गई- आआ आआआह आहहह हह हहह!\nलेकिन इस चुदम चुदाई में बहुत मजा आ रहा था।","जब आकाश ने देखा कि मैं इस चुदाई से बहुत ज्यादा मगन होती जा रही हूं तो उसने भी झटके के बाद झटका मारना जारी रखा और लगातार 10 मिनट तक मुझे घोड़ी बनाकर चोदा।","चुदते चुदते जब मेरे पैरों में दर्द होने लगा तो मेरे पैर मुड़ने लगे तो आकाश समझ गया कि अब मैं थक चुकी हूं तो उसने मुझे जमीन पर चित लिटा दिया और मेरी बुर में लंड डालकर मेरे ऊपर आ गया। ","अब तो आकाश अपने एक हाथ से बुर का भग्नासा भी रगड़ता रहा।","मुझे इतना मजा आ रहा था कि मन कर रहा था ऐसे ही पड़े पड़े बस चुदती रहूं।","10 मिनट बाद मैंने उसे बोला- अब मुझसे और नहीं बर्दाश्त हो रहा, जल्दी जल्दी चोदो। मेरी बुर में दर्द होने लगा है।","उसने झटकों की स्पीड बढ़ा दी और वो और तेज झटके मारने लगा लेकिन उसका पानी निकलने का नाम नहीं ले रहा था, और ना ही मेरे गदराए बदन को छोड़ने का उसका मन हो रहा था।\nजब मैं समझ गई कि यह साला मेरी बुर फाड़ कर के मानेगा तो मैंने अपने हाथों से उसके दोनों गोटों को दबा दिया।","गोटे दबाते ही उसके लंड का लावा और गर्म पानी मेरी बुर में भर गया। मैं तो बस बुर फैलाकर लेटी रही और उसके पानी की गर्मी का मजा लेती रही। गर्म पानी नंगी बुर के अंदर ऐसे लग रहा था जैसे किसी ठंडी चीज के ऊपर गर्म पानी डाल दो।","2 मिनट बाद जब वह उठा तो मैंने देखा मेरी बुर पूरा भोसड़ा बन चुकी थी और मेरी बुर से पानी मेरी जांघों से होते हुए जमीन पर इकट्ठा हो गया था।","चुदने के कुछ देर बाद तक मैं ऐसे ही जमीन पर बुर फैलाकर पड़ी रही। मेरे शरीर में तुरंत उठने की हिम्मत नहीं बची थी। उसके बाद आकाश ने अपनी रुमाल से मेरी बुर का पानी पौंछा और जाकर कुर्सी में बैठ गया।","50 मिनट से लगातार चुद चुद कर मेरी बुर भी सूज चुकी थी और दर्द भी हो रहा था इसलिए मैं अपनी बुर पसार कर वहीं जमीन पर पड़ी रही।","10 मिनट बाद जब मुझे थोड़ा आराम मिला तो मैं उठी और मैंने अपनी पेंटी ढूंढ कर पहन ली।\nलेकिन आकाश के साढ़े सात इंच के लंड से चोदने में मेरी इतनी ज्यादा चीखें निकल रही थी कि एक गड़बड़ हो गई।\nहुआ यह कि मोहित का ध्यान सर को देखने से भटक गया और वह मेरी धकापेल चुदाई देखने में कब मगन हो गया उसे खुद पता नहीं चला।","जब हम लोगों की चुदाई खत्म हुई और हमने पीछे मुड़कर देखा तो हम सब हक्के बक्के रह गए।","आगे क्या हुआ … इसके बारे में मैं आपको अपनी अगली कहानी में बताऊंगी।\nतब तक आप इस कहानी को पढ़ें और मजे लेते रहे और मैं अपने भाई का एक बार फिर से धन्यवाद करना चाहूंगी कि उसने मेरे इतने प्रशंसक बना दिए।","आप लोगों को मेरी यह कहानी पसंद आई या नहीं? और अगर आप मेरी अगली कहानी पढ़ना चाह रहे हो तो नीचे दी गई ईमेल आईडी में मुझे रिव्यू जरूर दें कि आप लोगों को मेरी यह कहानी कैसी लगी।\nआपकी पायल की तरफ से आप सबको विदा व धन्यवाद.","मेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बहन की चुदाई बोर्ड परीक्षाओं के दौरान","href":"https://www.freesexkahani.com/family-sex-stories/meri-bahan-ki-chudai/"},{"title":"पति ने कराई बहू ससुर की चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/pati-ne-karai-bahu-sasur-ki-chudai-1/"},{"title":"चाची के साथ मस्ती भरा सफर-2","href":"https://www.freesexkahani.com/aunty-sex/chachi-sang-masti-bhara-safar-2/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Garam Kahani","Hindi Desi Sex","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"सर्दी से बचाव के लिए चुदाई की-2","href":"https://www.freesexkahani.com/first-time-sex/sardi-bachav-chudai-2/"},{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-ladki-ki-chudai-story/"}]}