{"Title":"मस्त क्लासमेट गर्लफ्रेंड बनकर चुद गई","author":{"name":"राम सोनी","href":"https://www.freesexkahani.com/author/ramsoni/"},"date":"11-04-2020","views":"12,402","description":["मेरी एक क्लासमेट कयामत थी. उसकी जवानी ने कहर बरपाया हुआ था. उसकी जवानी का नशा मुझ पर ऐसा चढ़ा कि मैं उसे अपना बना लेना चाहता था. वो मेरी कैसे बनी?","मैं राम सोनी, जोधपुर का निवासी हूँ. मेरी उम्र 23 साल है. मेरा लंड छह इंच लंबा और दो इंच मोटा है. मैंने इसी साल अपनी इंजीनियरिंग की पढ़ाई पूरी की है और अब सिविल सेवा की परीक्षा की तैयारी कर रहा हूँ. ","ये गर्म सेक्स कहानी मेरी और मेरी पुरानी गर्लफ्रेंड के बारे में है, जिसकी अब शादी हो चुकी है. ये बात कुछ साल पुरानी है. तब मेरी उम्र उन्नीस साल की थी.","उस समय मेरी दोस्ती मेरी क्लास की लड़की रेशमा (नाम बदला हुआ) से हुई. वो देखने में किसी कयामत से कम नहीं थी. वो मुझसे एक महीना छोटी थी. उसकी जवानी ने उस पर कहर बरपाया हुआ था. उसकी जवानी का नशा मुझ पर ऐसा चढ़ा था कि मैं बस उसे देख कर ही सब कुछ भूल जाता था. उसकी झील सी गहरी आंखें मुझे न जाने किस दुनिया में ले जाती थीं. वो मेरे सामने से जब भी निकलती, बस मेरा सब कुछ रुक सा जाता था. ","मैं अपनी क्लास का सबसे होनहार छात्र था और सभी साथ के लड़के लड़कियां मुझसे दोस्ती करने के लिए लालयित रहते थे. मगर रेशमा की बात कुछ अलग थी. वो मुझे घास ही नहीं डाल रही थी. वो अलग सेक्शन में थी, शायद उसे मेरे बारे में ज्यादा पता नहीं था.","इसी लिए मुझे उसे पटाने में थोड़ी दिक्कत आ रही थी. मैंने भी सोच लिया था कि ये जब अपने आप मेरे पास आएगी, तब ही इससे दोस्ती करूंगा. ","कुछ समय बाद हमारे कॉलेज में एक प्रतियोगिता हुई. उसमें हमारी क्लास के दोनों सेक्शन को मिला कर ग्रुप्स बनाए गए. ये मेरा नसीब था कि रेशमा मेरे साथ हो गई. मैं उसका साथ पाकर बहुत खुश था.","मेरी उससे बात हुई. प्रतियोगिता का जो टॉपिक मिला था, वो कुछ कठिन था. हालांकि मुझे उस टॉपिक पर काम करने में जरा भी दिक्कत नहीं थी. मगर रेशमा की हवा निकली हुई थी. ","वो मुझसे बोली- तुमको इस टॉपिक पर कुछ आता भी है?\nमैंने ना में सर हिला दिया.\nवो मुँह बनाते हुए बड़बड़ाने लगी कि न जाने किसके साथ मुझे जुड़ना पड़ रहा है.\nमैं मन ही मन उसकी बेबसी पर मुस्कुरा रहा था.","प्रतियोगिता शुरू होने वाली थी और अब किसी भी तरह से कोई चेंज नहीं हो सकता था.","मैंने अपने दोस्तों की तरफ देखा, तो वो सब मुझे देख कर आश्वस्त थे कि मैं ही उस प्रतियोगिता को जीतूंगा.","जैसे ही घंटी बजी और टॉपिक हल करने का समय शुरू हुआ तो मैंने रेशमा की तरफ देखा और कहा- हां बताओ … कैसे करना है?\nवो मुझे देखते हुए कहने लगी- मुझे इस टॉपिक पर कुछ नहीं आता है.","मैं मुस्कुरा दिया और कुछ ही समय में टॉपिक को हल करके अपनी टेक्स्ट बुक जमा करने के लिए उठ खड़ा हुआ.\nरेशमा को अभी भी उम्मीद नहीं थी कि मैंने हल कर लिया है. वो अभी भी भुनभना रही थी.","इस प्रतियोगिता का परिणाम आज ही घोषित होना था और उसमें विजेता टीम को शील्ड मिलनी थी.","परिणाम घोषित होने तक हम सबको अपने अपने साथ के साथ बैठना था. हम दोनों एक साथ बैठे थे. मैं उससे कुछ भी नहीं बोल रहा था.","अब ये हुआ कि कॉपी जमा करने के बाद मेरे सारे दोस्त मेरे करीब आ गए और मुझे कहने लगे कि आज इस प्रतियोगिता को सिर्फ तू ही जीत सकता है.","ये सुनकर रेशमा मेरी तरफ हैरानी से देखने लगी. उसे भरोसा नहीं हो रहा था कि मैं शील्ड जीत सकता हूँ.","खैर … नतीजा आया और मुझे मंच पर शील्ड लेने के लिए बुलाया गया.\nमैंने रेशमा को आगे कर दिया- तुम जाओ.","वो झिझकने लगी और बोली- नहीं ये तुम्हारा हक है … तुम जाओ.\nमेरे मुँह से निकल गया कि अब ये मेरा तुम्हारा कुछ नहीं है … ये हमारा है.","उसने मेरी तरफ देखा और मैंने उसे एक आंख मार दी. वो शर्मा गई और मंच पर जाकर शील्ड ले ली … हालांकि मैं भी साथ गया था … मगर शील्ड मैंने उसे ही लेने दी.","इस घटना से वो मुझ पर समझो मर मिटी थी.","उसने बाद में मुझसे कॉफ़ी पीने चलने के लिए कहा. तो मैंने हंस कर हां कर दी.","हम दोनों कैफे में बैठ कर बात करने लगे. मैंने उधर उसकी तारीफ़ करनी शुरू कर दी कि तुम बेहद खूबसूरत हो और मुझे तुम्हें ही देखते रहने का दिल करता है.\nइससे वो शर्मा गई.\nएक तरह से ये मेरी तरफ से उसे प्रपोज करना था.","उसने मेरी तरफ देख कर आंखों में आंखें डालीं, तो मैंने फिर से आंख दबा दी.\nउसने कहा- तुम्हारी आंख बहुत बदतमीज है … इसे सम्भाल कर रखना.\nमैंने उसकी आंखों में आंखें डालते हुए पूछा- क्यों सम्भालना है?","वो बोली- अब इनको किसी और की तरफ देख कर नहीं दबना चाहिए.\nमैंने पूछा- क्यों?\nउसने मुस्कुरा कर मुझे आंख मार दी और बोली- अब ये आंखें मेरी हो गई हैं.","बस रेशमा मुझसे पट गई थी. हमारी दोस्ती की शुरुआत हो गई थी. मैंने उसके हाथ को अपने हाथ में लिया और चूम लिया. वो शर्म से लाल हो गई.","मैंने उससे ‘आई लव यू..’ कह दिया. उसने भी आई लव यू टू..’ बोल दिया.","हम दोनों उधर से निकल कर अपने अपने घर चले गए. अब हमारी फोन पर बातें शुरू हो गईं. पहले तो हम दोनों सामान्य प्यार मुहब्बत की बातें करते थे, फिर धीरे धीरे हम आपस में खुलने लगे और सेक्स की बातें करने लगे … और फोन सेक्स करने लगे. ","ऐसे बातें करते करते एक महीना कब बीत गया, पता ही नहीं चला. जब भी वो मेरे साथ होती, तो हम दोनों एक दूसरे के शरीर से छेड़छाड़ करने लगे थे. मैं उसकी पप्पी ले लेता था. वो मुझे चूम लेती थी. हम दोनों की वासना बढ़ती जा रही थी. ","मैंने उससे एक दिन कहा- मेरा मन अकेले में मिलने का है.\nवो बोली- मन तो मेरा भी है, मगर किधर मिलूं?","मैं भी बेबस था. ","फिर एक दिन रात को उसका फ़ोन आया … तो उसने मुझे बताया कि उसके मम्मी पापा कल किसी काम से शहर से बाहर जा रहे हैं … तो तुम सुबह नौ बजे मेरे घर पर आ जाना. ","उसके बाद हम दोनों अगली सुबह का इंतजार करने लगे और रात भर हम फ़ोन पर बात करते करते मुश्किल से रात का समय काट पाए. ","आख़िरकार वो दिन आ ही गया, जिसका हम दोनों को बेसब्री से इंतजार था. मैं सुबह जल्दी उठ कर उसके घर जाने के लिए तैयार हो गया और नौ बजे मैंने उसे फोन किया कि वो दरवाजा खोल कर रखे.","मैं जैसे ही उसके घर पहुंचा, तो वो दरवाजे पर ही मेरा इंतजार कर रही थी. जैसे ही मैंने उसे देखा, तो उसे देखता ही रह गया. उस दिन उसने लाल कलर का सलवार-कुर्ता पहना हुआ था. उसके घर पर उसके अलावा उसकी छोटी बहन थी, जो दूसरे कमरे में बैठी थी. ","हम दोनों उसके कमरे में गए और अन्दर से दरवाजा बंद करते ही वो मुझसे चिपक गयी और ज़ोर ज़ोर किस करने लगी. उसके होंठों के स्पर्श से मेरा लंड सलामी देने लगा और उसकी गर्म गर्म सांसें मुझे महसूस होने लगीं. मैं उसे किस करते करते उसके कुर्ते में हाथ डाल के ब्रा कर ऊपर से ही उसके मम्मों को दबाने लगा, जिससे वो हल्की हल्की सिसकारियां लेने लगी. ","फिर मैंने उसे अपनी गोद में उठाया और पलंग पर ले जाकर लिटा दिया. उसने मुझे अपने ऊपर खींच लिया और किस करने लगी. मैं भी उसका साथ देने लगा. धीरे धीरे मेरा हाथ उसकी उसकी कुर्ती के अन्दर चला गया और कुछ देर तक उसके मम्मों को दबाने के बाद मैंने उसकी कुर्ती और ब्रा दोनों को उतार फैंका. फिर मैं उसके मम्मों दबाते हुए उसे गर्दन और कान के पीछे किस करने करने लगा, जिससे वह सिसकारियाँ भरने लगी. क्योंकि गर्दन और कान पर किस करने से लड़कियां जल्दी और ज़्यादा उत्तेज़ित हो जाती हैं. ","अब तक मेरा एक हाथ उसके सलवार को खोलते हुए उसकी चूत पर जा पहुंचा. उसकी चूत गीली हो चुकी थी. मैंने चुत को टटोला और उसकी सलवार को उसके शरीर से अलग कर दिया. अब वो केवल पैंटी में थी. इसके बाद उसने मेरे सारे कपड़े उतार दिए और मेरे लंड को चूसने लगी. ","ये मेरा पहला अनुभव था, तो मैं 4-5 मिनट में ही उसके मुँह में झड़ गया, जिससे उसको उबकी सी आग यी. फिर भी उसने सारा वीर्य पी लिया. ","फिर मैंने उसकी पैंटी उतार दी और उसकी चूत सहलाने लगा. उसकी चूत पर हल्के हल्के मुलायम रेशमी से बाल थे. उसको चित्त लिटा कर मैंने उसकी टांगें खोलीं और चुत की फांकों पर जीभ फिर दी. उसकी गांड उचक गई और वो एकदम से सिहर उठी. मैंने उसकी टांगों को पकड़े रखा और उसकी चुत के अन्दर अपनी जीभ से चोदना शुरू कर दिया. एक मिनट से भी कम समय में वो मेरे सिर को पकड़ कर अपनी चूत पर दबाने लगी. उसका शरीर एकदम से अकड़कर कड़ा हो गया और वो कुछ ही पलों में झड़ गयी. ","इसके बाद उसने मुझे अपने ऊपर खींच लिया और किस करना शुरू कर दिया. मैंने भी उसका साथ दिया और कुछ देर बाद उसके पेट और नाभि को सहलाते हुए किस करने लगा, जिससे वो वापिस उत्तेज़ित होने लगी. ","वो कहने लगी- तुमको जो भी करना है … जल्दी से कर दो … मुझसे अब नहीं रहा जा रहा है. ","मैंने अपनी पेंट की जेब से कंडोम निकाल कर उसे दिया और लंड पर चढ़ाने के लिए कहा. वो मेरे लंड पर कंडोम पहनाने लगी.","कंडोम पहनने के बाद मैंने लंड को उसकी चूत पर सैट किया और तेज धक्का दे मारा. पहली बार में लंड चुत से फिसल गया. इसके बाद उसने लंड पकड़ कर अपनी चुत पर सैट किया और मुझे पेलने का इशारा करके खुद नीचे से दबाव देने लगी. इससे मेरा लंड उसकी चुत में जाने लगा. लंड का सुपारा चुत की फांकों में घुस चुका था.","फिर मैंने ज़ोर से एक शॉट मारा, तो मेरा लंड उसकी चुत को चीरता हुआ अन्दर घुस गया. इससे वो दर्द से कांपने लगी और मेरी पकड़ से छूटने की कोशिश करने लगी. मैंने रुकते हुए उसे किस करना शुरू कर दिया और उसके दूध दबाना चालू कर दिया.","कुछ समय बाद वो खुद ही नीचे से गांड हिलाते हुए लंड को चूत में लेने लगी. अब मैं भी उसकी चूत में धीरे धीरे धक्के मारने लगा. वो मेरा नीचे से गांड हिलाकर साथ देने लगी. धीरे धीरे मैंने रफ़्तार बढ़ा दी और उसे स्पीड से चोदने लगा. ","कुछ देर वो अकड़ने लगी और अपने नाख़ून मेरी पीठ में गाड़ने लगी. वो झड़ने की कगार पर थी. ये समझ कर मैंने अपनी स्पीड और बढ़ा दी और उसी के साथ उसकी चुत में झड़ गया. ","जब मेरा लंड मेरी गर्लफ्रेंड की चूत से बाहर निकला तो उस पर खून लगा हुआ था. खूँ देख कर वो मेरी ओर देख कर मुस्कुरायी और फिर उसने मेरा वीर्य से भरा हुआ कंडोम निकाल कर बाहर फेंका और थोड़ी देर किस करने बाद हमने कपड़े पहन लिए. गर्लफ्रेंड की चुदाई के बाद मैं अपने घर के लिए निकल गया. ","इसके बाद हमें जब भी मौका मिलता, हम खूब चुदाई करते. इस गर्म सेक्स कहानी के बाद मैं अगली बार लिखूंगा कि कैसे मैंने मेरी बुआ को चोदा और उनकी गांड भी मारी. ","दोस्तो, यह थी मेरी और मेरी गर्लफ्रेंड की पहली चुदाई … आपको कैसी लगी मेरी गर्म कहानी? प्लीज़ मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"फेसबुक ने चुत का मजा दिलाया","href":"https://www.freesexkahani.com/indian-sex-stories/facebook-girl-chut-maja/"},{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-1","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-girlfriend-pyar-1/"},{"title":"वर्जिन चूत की पहली चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/virgin-chut-ki-pehli-chudai/"},{"title":"गर्लफ्रेंड को झाड़ियों में ले जाकर चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-chudai-jhadi-me/"},{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"}]}