{"Title":"क्लासरूम में जवान कुंवारी लड़की की पहली बार चुदाई","author":{"name":"रोहण राज","href":"https://www.freesexkahani.com/author/rohan/"},"date":"29-04-2020","views":"53,996","description":["मेरी क्लास की एक लड़की पर सब लड़के बुरी नजर डालते थे क्योंकि वो बेपनाह हुस्न की मलिका थी. मुझे बहुत बुरा लगता था लड़कों की बातें सुन कर. तो मैंने क्या किया?","मेरा नाम रोहण है. जब मैं 19 साल का था, तब मुझे जैनब (काल्पनिक नाम) नाम की एक लड़की पसंद आ गयी. जैनब मेरे कोचिंग में पढ़ती थी. जैनब का रंग गोरा था और वो करीबन साढ़े पांच फिट लंबी थी. उसकी चुचियों की साइज 32 इंच थी और नजरें कंटीली थीं. ","जैनब को देख कर कोचिंग और मोहल्ले के लड़के मुठ मार कर खुद को शांत कर लेते थे. ","हमारी ये कोचिंग स्कूल में ही थी. स्कूल के बाद शाम में 03:00 बजे से कोचिंग से घर के लिए चल देता था. मैं पढ़ाई में अच्छा हूँ … लड़कियों से हमेशा से दूरी रखने वाला लड़का हूँ.","मुझे उसको देख कर न जाने ऐसा क्यों लगने लगता था कि इस लड़की को मुझे इन भूखे भेड़ियों की वासना से बचा लेना चाहिए. यही सोच कर मैं कोचिंग से जब भी घर जाने के लिए निकलता तो जैनब के पीछे पीछे कुछ दूरी बनाता हुआ उसे उसके घर तक पहुंचा कर ही अपने घर जाता था. ","मेरी इस बात को मेरा एक दोस्त समझता था. पहले पहल तो उसने मेरी इस बात पर ध्यान नहीं दिया. मगर जब दोस्तों के बीच जैनब की जवानी की चर्चा होने लगती, तो मैं उखड़ जाता था.","ये सब देख कर मेरा वो दोस्त समझ गया था कि जैनब मुझे बेहद पसंद है.\nउसने मुझसे कहा कि यदि तुमको जैनब पसंद है, तो उससे अपनी बात कहते क्यों नहीं?","मगर मैं ऐसा नहीं कह सकता था, शायद मेरा शर्मीलापन मुझे ऐसा करने देने के आड़े आ रहा था. ","फिर एक दिन की बात है कि मेरे इसी दोस्त ने मुझे चैलेंज किया कि तुम यदि उस लड़की को किसी लड़के की जबरदस्ती से बचाना चाहते हो, तो उस लड़की को पटा लो. वरना कोई न कोई उस कली को मसल देगा.\nमैंने कहा- ठीक है … एक महीने में मैं उससे ही खुद को प्रपोज करवा लूंगा.","अब ये सामने चैलेंज था, तो मैंने एक तरकीब सोची. मैं हमेशा की तरह कोचिंग आता और जाता, लेकिन पढ़ाई के साथ अब साथ जैनब को देखता रहता. इसी दौरान जब उसकी नजर मुझसे मिल जाती थी, तो मैं नजरें घुमा कर बोर्ड पर कर लेता. इस तरह से देखने से एक दो बार जैनब भी मुस्कुराई … मगर मैंने उसकी तरफ से अपना मुँह मोड़ लिया.","अब भी कोचिंग के बाद जब अपने घर जाने लगता, तो उसे घर तक पहुंचा कर ही जाता. ये बात उसने नोट कर ली थी.","इस बीच मैं उससे कुछ नहीं कहता था. जैनब भी ये समझ गयी थी कि मैं उससे कुछ भी कहने से रहा. ","एक दिन टेस्ट एग्जाम चल रहे थे. मैंने सारे प्रश्न हल कर दिए थे. इस बीच जिसने भी मुझे हेल्प मांगी … मैंने सबको मदद की. ","अचानक से मेरे पेन की स्याही खत्म हो गई. मैं परेशान हो गया. मुझे परेशान देख कर मेरे एक दोस्त ने मुझसे पूछा- क्या हुआ?","मैंने पेन को हथेली पर चला कर उसे बताया कि पेन की इंक खत्म हो गई.","मेरे दोस्त ने ये देखा तो उसने जोर से लगभग चिल्लाते हुए क्लास से कहा- भाई कोई एक्स्ट्रा पेन लाया है, तो दे दो … रोहण का पेन काम नहीं कर रहा है. ","जैनब ने मुस्कुराते हुए मुझे देखा और सबसे पहले अपने बॉक्स में से एक पेन निकाल कर मेरी तरफ बढ़ा दिया. ","फिर उसने मुझसे अपने आंसर भी मिलवा लिए कि उसने सही लिखे या नहीं. ","ये देख कर मेरे दोस्त उसे या मुझे देख कर फब्ती कसने लगे थे. हम दोनों ये सब चुपचाप होकर सुनते और मुस्कुरा कर सबकी फब्तियों को टाल देते.","फिर 5 सितंबर आने वाला हो गया. सभी शिक्षक दिवस मनाने के लिए चंदा जमा करने लगे. लड़कियों ने गिफ्ट और लड़कों ने डेकोरेशन की जिम्मेदारी ली. केक का जिम्मा मैंने ले लिया और डिसाइड किया कि मैं पांच सितंबर को एक बजे ही कोचिंग क्लास में केक लेकर आ जाऊंगा और 2:30 बजे से सजावट के सामान लाने चलूंगा. ","जैनब को मेरा प्लान पता चल गया. जैनब पांच सितंबर को एक बजे से कुछ पहले ही कोचिंग पहुंच गयी. मैं भी पांच मिनट बाद पहुंच गया.","मैं जैनब को देख कर सरप्राइज हो गया. मैंने पूछा- इतनी जल्दी आ गयी?","उसने उसी समय मुझे प्रपोज कर दिया. मैं हक्का-बक्का था … निशब्द हो गया था. वो मुझे चुप देख कर रोने लगी. मैं कुछ बोल पाता, उसने आगे बढ़ कर मुझे लिपकिस कर दिया.","जैसे ही वो मुझसे लिपटी, मुझे उसके कपड़ों का अहसास हो गया. उसने शर्ट के अन्दर कुछ भी नहीं पहना था. मुझे तो जैनब से चिपकने की तमन्ना न जाने कबसे थी. उसकी भरी हुई छातियों ने मुझे एकदम से गर्म कर दिया और मैंने भी बदले में उससे पूरा लिपट कर उसे किस करने लगा.","मैंने उसे अपनी बांहों में कस लिया. उसकी आंखों से प्यार को पा लेने के आंसू झड़ रहे थे और मैं भी उसे अपने सीने में चिपकाए हुए एक अजीब सा सुकून पा रहा था. उसके मादक जिस्म की महक मुझे एक अजीब से लोक में ले गई थी.","हम थोड़ी देर में अलग हो गए. मैं उसे देखने लगा. वो भी मेरी आंखों में झांकने लगी. फिर उसने शर्म से अपनी आंखें झुका लीं.","मैं हंस दिया, तो वो भी हंस दी. ","मैंने कहा- मुझे तुमसे कुछ कहना है.\nवो बोली- अब भी कुछ कहना बाकी है?\nमैंने कहा- हां.","वो मेरी तरफ देखने लगी.","आज मैं उसे पाना चाहता था, इसलिए मैंने बिना कुछ कहे फिर से अपनी बांहें उसकी तरफ फ़ैला दीं.","वो समझ गई. उसने नजरें झुका कर बोला कि अभी एक घंटा है, तुम्हारा जवाब जो भी हो … मुझे इस एक घंटे में प्यार करके बता दो प्लीज़. ","ये कहते हुए उसने क्लास रूम बंद कर दिया और एक एक करके अपनी शर्ट के बटन खोल दिए और मुझसे लिपट गयी. ","अब शेर के आगे बकरे को डालोगे, तो उसका शिकार तय है. मैंने भी सोचना छोड़ दिया और उससे लिपट गया. मैं उसे कस कस कर लिपकिस करने लगा. मेरे हाथों ने उसकी शर्ट को निकाल दिया. उसने भी मेरी शर्ट निकाल दी. ","उसकी चुचियां बिल्कुल तनी हुई और कसी हुई थीं, किसी बॉल की तरह गर्म थीं. हम दोनों की सांसें एकदम गर्म हो चुकी थीं. उसने मेरी जींस और जांघिया खोल कर मुझे नंगा कर दिया. मैंने भी उसे पूरी तरह से नंगा कर दिया और हम दोनों एक दूसरे के नंगे जिस्मों की अगन को महसूस करने लगे. ","इस समय हम दोनों ही कामवासना के वशीभूत थे. मैंने इधर उधर देखा और दो हाई बेंच मिलाकर अपने लिए सेज तैयार कर ली. मैंने उसे उस पर लिटा दिया. उसने भी लेट कर अपनी आंखें मूंद लीं. ","मैंने उसके दोनों चुचों को चूसना चालू कर दिया और हाथ चुत पर लगा दिया. वो ‘आ आ आआ आऊऊऊ ऊऊऊऊ आउच..’ कर रही थी. ","उसने अपने पैर फैलाते हुए कहा- रोहण अब जल्दी से मेरी चुत में अपना लंड डाल दो … मुझसे सहन नहीं हो रहा. ","मैंने उसके दोनों पैर पूरी तरह से फैला दिए और उसकी चुत को देखने लगा. उसकी चुत पर हल्के बाल थे और उसकी चुत एकदम गुलाब की पंखुड़ियों के जैसे पिंक थी. ","मैंने पोर्न फिल्मों से चुदाई करना कुछ सीख लिया था. बस वही सब याद करते हुए मैंने सीधे अपनी जीभ को उसकी चुत पर लगा दी. ","जैनब इस समय गर्म हो चुकी थी. उसने आंख खोल कर मिन्नत भरी आवाज बोली कि रोहण अभी ये सब छोड़ो … पहले जल्दी से अन्दर डाल दो … नहीं तो लंड खा जाऊँ गी. ","मगर मैं उसकी चुत चूसने में लीन रहा. उसकी चुत की आग बेहद बढ़ गई थी.\nउसने अपने दोनों पैरों और हाथों से मेरा सिर अपनी चुत में ठेल दिया और मादक आवाजें निकलाने लगी ‘ऊऊऊ यसस्स … सीसीई.’ ","वो तेज आवाज निकलते हुए झड़ने लगी और फिर ढीली होने लगी.","एक मिनट तक मानो झंझावात थम सा गया था. अचानक से जैनब उठ गई और मेरा लंड मुँह में लेकर लॉलीपॉप की तरह चूसने लगी. ","अब मैं ‘आहा आह..’ की आवाज निकालने लगा. ","एक मिनट बाद ही मैंने जैनब के मुँह से लंड खींच लिया और उसकी चुत फाड़ने की तैयारी में जुट गया.","मैं इस समय पूरे जोश में आ गया था. मैंने हाई बेंच पर जैनब को चित लिटाया और अपने लंड को उसकी चुत पर घिसने लगा. ","जैनब फिर से गरम हो गयी थी. उसने खुद ही लंड चुत पर सैट कर लिया. उसकी चुत सील बंद थी. ","उसने बोला- रोहण मेरा पहली बार है … प्लीज़ मेरी चुत में धीरे धीरे धक्का देना … मुझे दर्द होगा, लेकिन तुम छोड़ना नहीं. ","मैं ठहरा अनाड़ी … मैंने पहले ही धक्के में 3 इंच लंड चुत में उतार दिया. जैनब की चूत से खून आने लगा. वो दर्द से छटपटाने लगी. मैंने उसे गले लगा कर कस कर दाबे रखा और किस करने लगा. ","उसकी आंखों से आंसू आ रहे थे, वो कांप रही थी. उसके शरीर की कम्पन के रुकते ही मैंने लंड चुत में पेल दिया. चुत चीरता हुआ मेरा 7 इंच का लंड चुत में गायब हो गया. ","जैनब ने मुझे कसके जकड़ लिया और दबी जुबान से चिल्लाई- उई ममउम्मी … मर गई!","मैं उसे चूमता रहा. उसकी चुचियों को चूसता रहा और धीरे धीरे उसे चोदने लगा. ","अब जैनब को भी मजा आने लगा. वो भी मस्त हो गई औऱ ‘आह आह आउच ओह आह..’ की आवाज निकलने लगी. ","‘आह और जोर से … मेरे रोहण..’ ","मैं भी पूरी ताकत से उसे चोदने लगा. कुछ ही मिनट बाद वो मुझे पकड़ कर झड़ चुकी थी. मैंने भी देर नहीं करते हुए ताबड़तोड़ धक्के देना शुरू कर दिए. मैं भी झड़ने वाला हो गया था.","मैंने उससे पूछा, तो वो बोली- मैंने पहली बार किसी को पसंद किया है … आज चुत का उद्घाटन हुआ है … तुम अन्दर ही डाल दो. ","मैंने 20 धक्के मारकर जैनब को जकड़ लिया. जैनब ने भी मुझे जकड़ लिया और हम दोनों झड़ने लगे. ","जैनब की आंखों में ख़ुशी थी. हमने एक दूसरे को जबरदस्त किस किया और अलग होकर कपड़े पहने. ","मैंने जैनब को दूसरे लड़कों और मोहल्ले के लड़कों के विचार उसे बताए और उसे बताया कि मैंने तो तुम्हें उनसे बचाने के लिए अब तक ऐसे किया था. ","उसने बोला- जो भी हो … मेरी तरफ से सिग्नल मिलने के बाद भी तुमने अपनी अच्छाई नहीं छोड़ी … ये मुझे बहुत अच्छा लगा.\nमैंने उससे पूछा- और क्या क्या अच्छा लगा … मेरा मतलब अभी दस मिनट पहले.\nवो हंस दी और कहने लगी- तुमने बहुत अच्छा चोदा है मुझे … जब भी मन हो बोल देना, लेकिन मैं जानती हूं तुम अभी भी नहीं बोल पाओगे. ","मैंने उसे फिर से चूम लिया.","वो बोली- रोहण ये बात हम दोनों के बीच ही रहनी चाहिए.\nमैंने बोला- ठीक है. ","अब तक 2:30 बज चुके थे. मैं उससे केक देखने को कह कर डेकोरेशन का सामान लेने चला गया. ","अब हम दोनों जब भी मिलते, मुस्कुरा देते थे. हालांकि मेरा प्यार परवान तो चढ़ा, पर मंजिल नहीं पा सका. उसकी शादी हो गयी और बच्चे भी हो गए. ","आपको जवान कुंवारी लड़की की पहली बार चुदाई की मेरी सेक्स कहानी कैसी लगी. मुझे मेरे ईमेल [email protected] पर जरूर बताएं."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुत का उद्घाटन","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"मेरे लंड को चुत की कमी नहीं हुई","href":"https://www.freesexkahani.com/teenage-girl/chut-ki-kami-nahi/"},{"title":"कामवाली मोटी आंटी की चुदाई की","href":"https://www.freesexkahani.com/aunty-sex/moti-aunty-chudai/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-1","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-girlfriend-pyar-1/"},{"title":"पहले प्यार की पहली चुदाई","href":"https://www.freesexkahani.com/first-time-sex/pahle-pyar-ki-pahli-chudai/"},{"title":"गर्लफ्रेंड को झाड़ियों में ले जाकर चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-chudai-jhadi-me/"},{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"}]}