{"Title":"कुंवारी क्लासमेट बिहारन लड़की को चोदा","author":{"name":"डेविड भारद्वाज","href":"https://www.freesexkahani.com/author/bhardwajrd/"},"date":"05-05-2022","views":"246,676","description":["बिहारी सेक्स कहानी में पढ़ें कि मेरी क्लास में एक बहुत हॉट सेक्सी फिगर वाली लड़की थी. वो बिहार से थी. वो मुझसे सेट हुई और मैंने उसकी बुर की सील तोड़ी!","दोस्तो, मैं आपका प्यारा डेविड अपने सभी पाठकों का स्वागत करता हूँ.\nमैं उम्मीद करता हूँ कि आपको मेरी कहानी बहुत पसंद आएगी. ","ये बिहारी सेक्स कहानी मेरी और मेरी क्लास की लड़की के बीच के सेक्स की है.","ये दो महीने पहले की बात है. एग्जाम शुरू हो गए थे. ","एक बेंच पर दो स्टूडेंट्स के बैठने की व्यवस्था की गई थी.","नसीब से मेरे बगल में एक बहुत ही हॉट और सेक्सी फिगर वाली लड़की बैठी थी. उसका नाम चंचल था और वो बिहार से थी. ","उसकी चूचियां ऐसी थीं जैसे मानो पर्वत की चट्टान की तरह हों.\nदेखने में एकदम कड़क और ठोस ऐसी लगती थीं जैसे किसी ने उनको अभी तक छुआ भी ना हो. ","उसकी गांड की तो पूरी क्लास दीवानी थी.\nऔर दीवानी हो भी क्यों ना … वो सांवली सूरत वाली और एकदम कड़क माल थी.\nजो भी उसकी गांड एक बार देख भर ले, तो लंड सलामी देने लग जाए. ","चंचल मुझे देखती तो थी मगर मेरी गांड फटती थी कि कहीं साली भड़क न जाए. ","वो दरअसल एक बड़े अधिकारी की लड़की थी और काफी मॉडर्न ख्यालात वाली लड़की थी.","चूंकि मैं पढ़ाई में काफी तेज था जिसकी वजह से मुझे सभी टीचर्स पसंद करते थे.\nमेरी इस योग्यता से शायद चंचल भी प्रभावित थी. ","उस दिन टीचर ने पेपर बांट दिया और सभी पेपर हल करने लगे. ","एक घंटे में मेरा पेपर हो गया.\nमैं फुर्सत था तो उसकी गांड को देख रहा था. ","तभी अचानक उसने अपने बालों को अपने हाथ से जोर से झटका, तो वो मेरे चेहरे को स्पर्श कर गए. ","आह मुझे तो मानो ऐसा लगा जैसे उन बालों में उसके जिस्म की खुशबू आ रही थी और वो मुझे अपने यौवन का रस पिलाने का न्यौता दे रही हो. ","तभी मैंने टीचर से टॉयलेट जाने की इजाजत ली और टॉयलेट मैं अपने लंड को सहलाने लगा.\nउधर चंचल की याद में मैं लंड जोर जोर से हिलाने लगा.","कुछ ही देर में मैंने लंड हिला कर रस छोड़ा और पैंट बंद करके बाहर आ गया.\nफिर मैं अपनी सीट पर आकर बैठ गया.","मैंने हल्के से खांसा, उसी समय उसने मेरी तरफ देखा तो मैंने धीरे से उसको आई लव यू बोल दिया.\nवो मुस्कुरा दी. ","तभी मैंने कहा- एग्जाम के बाद कैंटीन पर मिलते हैं.\nउसने होंठों पर हल्की सी स्माइल देते हुए हां में सर हिला दिया.","फिर मैंने मेम से कॉपी जमा करने की पूछी तो उन्होंने हामी भर दी.\nमैंने कॉपी जमा की और एक बार उसकी तरफ देख कर आंख मारी और मैं कैंटीन पर उसका इंतज़ार करने लगा. ","कुछ देर बाद वो मुझे दूर से ही आती दिख गयी.\nमैंने दो कॉफ़ी आर्डर कर दी.","उसके आते ही मैंने उसको बैठने के लिए बोला.\nवो इधर उधर देखती हुई बैठ गयी. ","मैंने उसकी तरफ देखने लगा.\nवो अपने पर्स में कुछ खोजने का बहाना करती हुई धीमी आवाज में बोली- ऐसे क्या देख रहे हो?\nमैंने कहा- ज़न्नत.\nवो मुस्कुरा दी.","उसी समय कॉफ़ी आ गयी.\nकॉफ़ी पीते पीते मैंने उससे कहा- तुम्हारे लिए एक सरप्राइज है और वो सीक्रेट है. शाम को होटल में मिलते हैं.\nवो बोली- क्या सरप्राइज है और ऐसे बार बार मुझे बुलाने के बहाने बंद करो.","मैंने कहा- वो बहाने तो तब ही बंद होंगे जब तुम परमानेंट मेरे पास आ जाओगी.\nवो बोली- अच्छा इतनी आगे की सोच कर बैठे हो? क्या बात है.","मैंने कहा- मैंने तो न जाने क्या क्या सोच लिया है मैडम … बस आप साथ तो दो.\nवो आखें नचाती हुई बोली- एकाध सपना मुझे भी सुनाओ कि क्या क्या सोचा है!","मैंने कहा- चलो शाम को आओ फिर सब बता दूंगा.\nवो बोली- अगर मैं न आऊं तो!","मैंने कहा- तो दूसरे दिन अखबार में खबर पढ़ने को मिल जाएगी.\nवो बोली- और वो क्या खबर होगी?","मैंने कहा- एक प्रेमी ने प्रेमिका की नापसंदगी के बाद पेड़ पर लटक कर आत्महत्या की.\nवो एकदम से मेरे मुँह पर हाथ रख कर बोली- चुप पागल.","मैंने कहा- हां मैं पागल हो गया हूँ.\nवो बोली- मैं इस पागल से मिलने जरूर आऊंगी. मगर कमरे में मिलूंगी. रेस्तरां में नहीं.","मैंने हामी भर दी.\nउसने पूछा- कौन से होटल में आना है?","मैंने होटल का नाम बताते हुए कहा- समय लेकर आना … जाने की जल्दी मत मचाना.\nवो सरगोशी से मेरे पास झुक कर बोली- कमरे में मिलने की बात कही है. मैं पूरा समय लेकर आऊंगी. कहो तो सारी रात के लिए आ जाऊं?","मैंने कहा- मुझे तुम्हारे साथ रात बिताने में और भी अच्छा लगेगा.\nवो बोली- चलो देखती हूँ घर पर भी गोली देनी पड़ेगी कि सारी रात किस सहेली के साथ रहने वाली हूँ.","मैं हंस दिया और वो आंख दबा कर उठ गई.\nइसके बाद वो चली गई और मैं भी अपने घर आ गया.","मैं बहुत खुश था.","फिर जैसे ही शाम हुयी, मैं तय शुदा होटल में पहुंच गया.\nमैंने मैनेजर को एक कमरे में फूल और गुब्बारे लगाने को बोल दिया था. ","होटल में मैंने मैनेजर से पूछा, तो मालूम हुआ कि कमरा एकदम रेडी है.","मैंने उससे कमरे की चाबी भी ले ली और चंचल के आने का इंतज़ार करने लगा. ","तभी वो एक ऑटो से नीचे उतरी और होटल की लॉबी में आ गई.","मैंने कमरे की तरफ बढ़ना शुरू कर दिया.\nआगे सुनसान था तो मैंने उसका हाथ पकड़ा.\nवो शायद इसी इन्तजार में थी. ","वो एकदम से मेरे गले से लग गयी.\nउसकी चूचियां मेरे सीने से दब रही थीं मेरा लंड खड़ा हो गया.\nउसकी गांड पर मैंने हाथ रख दिया और गांड की सख्ती देख कर मेरी हालत खराब हो गयी थी.","वो बहुत ही सुन्दर लग रही थी. उसने लाल रंग का टॉप और ब्लैक कलर की टाइट जींस पहन रखी थी. ","अब मैं उसको कमरे की तरफ ले जाने लगा. ","मैंने उससे कहा- जब तक मैं तुमसे आंखें खोलने की ना बोलूं, तुम आंखें मत खोलना.\nवो ओके कह कर मेरी तरफ देखने लगी.","मैंने उसको रूम में अन्दर ले जाकर खड़ा कर दिया और एक गुलाब का फूल लेकर उसके सामने घुटनों पर बैठ कर प्रपोज़ कर दिया.\nउसने आंखें खोल दीं और कमरा देख कर खुश हो गई.","मैंने उसे आई लव यू बोला.\nउसने भी आई लव यू टू बोला.","मैंने उसको बैठने के लिए बोला और पूछा- क्या लोगी?\nउसने कहा- आज मेरा मन वोडका पीने का कर रहा है.","मैंने उसके लिए वोडका और अपने लिए बियर मंगा ली.\nमैं उसके लिए वोडका का पैग बनाने लगा.\nफिर अपनी बियर को मग में डाला और चियर्स बोल कर हम दोनों ने सिप लेना शुरू कर दिया.","एक पैग हलक के नीचे उतार कर वो खुद अपना पैग बनाने लगी.","मैंने उससे पूछा- तुम्हारे इतने सेक्सी फिगर का क्या राज है?\nवो हंस दी. ","मैंने उसको पैग उठा कर दिया और वो पीने लगी.\nउसके गुलाबी होंठ ऐसे लग रहे थे जैसे वोडका डालते ही उनकी चमक और बढ़ गयी हो. ","वो अब थोड़े नशे में आ गई थी.","मैंने उससे किस करने के लिए बोला तो उसने हां बोल दी.","मैं उसको किस करने लगा और धीरे धीरे अपनी उंगलियां उसके बालों में फिराने लगा, उसके बालों को सहलाने लगा. ","लगातार किस करने से वो गर्म हो गयी थी और वो भी उत्तर देने के लिए तैयार थी.","उसने भी मेरे होंठों को किस किया.\nफिर हम दोनों ने एक दूसरे के मुँह में जीभ डाल दीं और मजा लेने लगे.","जीभ चूसने से हम दोनों की वासना भड़क उठी और उसी पल मैंने उसके मम्मों पर अपना हाथ डाल दिया.\nउसने कुछ नहीं कहा तो मैं धीरे धीरे उसके दूध सहलाने लगा.\nवो भी मेरे बालों को सहलाने लगी.","तभी मैंने उसके रेड कलर के टॉप को निकाल दिया और उसकी ब्लैक कलर की ब्रा के ऊपर से ही उसके बूब्स को किस करने लगा. ","कुछ देर बाद मैंने उसके बड़े बड़े कबूतरों को उसकी टाइट ब्रा से आजाद कर दिया और उनका रस निचोड़ने लगा.\nउसकी चूचियों के गुलाबी निप्पलों को जीभ से सहलाने लगा.","उसका फिगर साइज लगभग 32-28-34 का रहा होगा.\nमेरी हरकतों से उसकी धड़कनें तेज तेज चलने लगीं.","धीरे धीरे मादक आवाजों से कमरा गूँज रहा था.","फिर मैं उसकी नाभि को लगातार किस करने लगा.\nवो सिहर उठी.","तभी मैंने उसकी जींस को निकाल दिया और अपने कपड़े भी निकाल दिए.","वो अब मेरे सामने बस एक ब्लैक कलर की पैंटी में थी और वासना से तड़प रही थी, कांप रही थी.\nनशे में उसका चेहरा लाल हो गया था.\nआंखों में सेक्स की खुमारी साफ़ दिख रही थी.","तभी मैंने वहां रखे गुलाब के फूल को उठाया और उसको उसकी पैंटी के ऊपर से ही चूत को फूल से सहलाने लगा. ","इससे उसकी तड़पन और बढ़ रही थी; चूत गीली हो गयी थी.","उसने मुझे आंखों से देखा तो मैं समझ गया कि इसका छेद देखने का समय आ गया है.","मैंने उसकी पैंटी की इलास्टिक में उंगलियां फंसा दीं तो उसने अपनी गांड उठा दी.\nएक झटके से मैंने उसकी पैंटी को उतार दिया और झुक कर उसकी चूत की महक लेने लगा.","मैंने एक लम्बी सांस ली और फिर से उसकी गुलाबी चूत पर फूल को घुमाने लगा. ","तभी अचानक उसकी चूत से पानी निकलने लगा और मैं अपनी जीभ से उसकी चूत को साफ़ करने लगा. ","इससे वो एकदम से गर्मा गई और घूम गई.\nमैंने उसे 69 में आते देखा तो अपना लंड उसके मुँह में डाल दिया. ","वो लंड को चूसने लगी.\nउसकी गर्म भाम्प मेरे लंड को बहुत ज्यादा आनन्द दे रही थी. ","मैं भी उसकी चूत के दाने को अपनी गरम जीभ से सहलाने लगा और वो एकदम से तड़प उठी.\nउसका हाथ मेरे लंड पर चलने लगा, मेरी गोटियों को वो मुँह से चूसने लगी.","मैंने अपनी पोजीशन सैट की और अपना लंड उसकी कुंवारी चूत में पेल दिया. ","लंड पेलते ही उसके मुँह से इतनी तेज आवाज निकली कि मैं घबरा गया.\nमैंने जल्दी से उसके मुँह पर अपना मुँह रख दिया और उसे किस करने लगा. ","कुछ पल बाद मैंने उसकी चूत में एक और तेज झटका लगा दिया.\nइस बार मेरा पूरा लंड उसकी चूत में पेवस्त हो गया था.","उसकी चूत की सील टूट चुकी थी., चूत से खून निकलने लगा और वो अचानक से ये देख कर डर गयी.\nमैंने उसको समझाया कि ये कौमार्य झिल्ली टूटने की निशानी है.","वो समझ गई और मेरे सीने से लग गई.","मैं उसको तेज तेज झटके देते हुए चोदने लगा.\nकरीब सात आठ मिनट बाद वो झड़ गयी.","मैं लगा रहा.\nफिर कुछ देर बाद मैं भी उसकी चूत में ही झड़ गया.","एक बार की चुदाई से ही हम दोनों काफी थक गए थे.\nवो बोली- जान मैं न जाने कबसे तुमसे सेक्स करना चाह रही थी.","मैंने कहा- कभी इशारा तो दिया होता.\nवो बोली- हां मैं इशारा न कर सकी लेकिन तुमने भी तो कभी मुझे कुछ नहीं कहा.\nमैंने हंस कर उसे अपने सीने से लगा लिया.","इसी प्रकार हमने 2 बार सेक्स किया और मैंने उसको भरपूर खुश किया. मुझे भी बिहारी लड़की से सेक्स में बहुत मजा आया.","दोस्तो, कैसी लगी मेरी ये बिहारी सेक्स कहानी. मुझे मेरी मेल आईडी पर जरूर बताएं.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"वो लंड को चूसने लगी","href":"https://www.freesexkahani.com/videos/student-teacher-sex-video/"},{"title":"चाची के पास आई कुंवारी लड़की को चोदा","href":"https://www.freesexkahani.com/antarvasna/desi-hot-chut-ki-kahani/"},{"title":"दोस्त के सामने उसकी पत्नी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/hardcore-bhabhi-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Hotel Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पहली गर्लफ्रैंड संग पहला सेक्स","href":"https://www.freesexkahani.com/antarvasna/gf-ki-chudai-ki-baat/"},{"title":"बुर्क़े वाली सेक्सी लड़की की चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/indian-college-girl-sex-kahani/"},{"title":"लॉकडाउन में पड़ोस की लड़की चोदी","href":"https://www.freesexkahani.com/antarvasna/young-virgin-girl-sex-kahani/"},{"title":"गर्लफ्रेंड की बहन की सीलपैक चूत की चुदाई","href":"https://www.freesexkahani.com/antarvasna/girlfriend-sister-xxx-kahani/"}]}