{"Title":"अलफिया की सीलपैक चूत चुदाई मेरे लंड से","author":{"name":"डेविल 9","href":"https://www.freesexkahani.com/author/davilhunt/"},"date":"03-09-2022","views":"189,607","description":["Clg गर्ल हॉट सेक्स कहानी में पढ़ें कि मेरे घर के सामने से एक नकाबपोश लड़की जाती थी. उससे अक्सर मेरी नजर मिलती थी. मैंने उसे कैसे पहचाना और बात की?","यह मेरी पहली सेक्स स्टोरी है.\nइससे पहले मैंने सेक्स तो बहुत किया है लेकिन अलफिया के साथ कुछ ज्यादा ही किया है. ","मेरा नाम डेविल है, ये बदला हुआ नाम है. मैं 21 साल का हूँ. मेरी हाइट 5 फुट 10 इंच है और मैं मध्यप्रदेश के मंदसौर जिले का रहने वाला हूं.\nमैं रोज जिम जाता हूँ.","मुझे नहीं पता है कि मेरा हथियार कितना अन्दर तक जाता है लेकिन हां जिसकी में जाता है, वो आह आह करने लगती है.\nऔर मैंने आज तक किसी को निराश नहीं किया है.\nमेरे लंड से चुद कर सभी लौंडियां खुश होकर ही गई हैं.","आज मैं अलफिया (नाम बदला हुआ है) नाम की मस्त कड़क लौंडिया की चुदाई की कहानी का मजा लिख रहा हूँ.\nवो 22 साल की थी और बला की खूबसूरत थी. वह ग्रेजुएशन के अंतिम वर्ष की छात्रा थी.","यह Clg गर्ल हॉट सेक्स कहानी मार्च महीने के तीसरे सप्ताह की है जब लॉकडाउन लगने में 3 दिन बाकी थे. ","एक दिन शाम 5 बजे के करीब मैं घर के बाहर बैठ कर मोबाइल चला रहा था.\nउस समय मेरी नजर सामने से ब्लैक सूट पहने एक नकाबपोश लड़की पर पड़ी.","वो जब मेरे पास आने लगी तो हमारी नज़रें मिलीं.\nउस समय मैं कहां खो गया था, कुछ पता ही नहीं चला.\nमुझे बस उसकी बड़ी बड़ी आंखें ही दिख रही थीं.","उसने अपनी आंखों में गहरा काजल लगाया हुआ था.\nकसम से वो वक्त मानो मेरे लिए एकदम ठहर सा गया था. ","वो मेरे पास से एक मादक महक का झौंका छोड़ती हुई निकल गई.\nउसके बाद उसके इंतजार में मैं दो घंटे तक बाहर ही बैठा रहा.","वो फिर से वापस आई.\nइस बार मैंने उसे ऊपर से नीचे तक देखा.\nजितनी खूबसूरत उसकी आंखें थीं, उससे कई गुना ज्यादा उसका जिस्म कटाव भरा था. ","वो मुझसे फिर से आखें लड़ाती हुई मेरे सामने से निकल गई.\nमैं बस हक्का बक्का बौराया सा शून्य में उसे खोजता रहा गया.\nवो पूरा दिन मैं बस उसकी ही याद में खोया रहा. ","दूसरे दिन उसी समय पर वो मुझे फिर से दिखी.\nआज वो लाल सूट पहनी हुई थी और चेहरे पर स्कार्फ बांधे हुए थी.\nहमारी फिर से आंखें मिलीं और वो शरारती नजरों से निकल गई.","उस वक्त वो किसी से फोन पर बात कर रही थी और किसी फौजिया का नाम ले रही थी.","उस दिन मैंने फेसबुक पर फौजिया को तलाशा और उसकी फ्रेंड लिस्ट में अपनी इस नाजनीन की नशीली आंखों वाली छमिया को खोजने लगा.\nएक लड़की की पिक देख कर मुझे लगा कि मुझे वो मिल गई और मैंने उसे मैंने झट से उसे फ्रेंड रिक्वेस्ट भेज दी.","उसने भी उसी दिन रात दस बजे मेरी फ्रेंड रिक्वेस्ट एक्सेप्ट कर ली.","दूसरे दिन यानि लॉकडाउन लगने के एक दिन पहले, वो मेरे घर के सामने से निकली.\nआज उसने नकाब नहीं पहना था.","मैं उसे पहली बार देख रहा था और देखता ही रह गया. उसकी फेसबुक वाली फोटो से मिलान किया तो ये वही थी.","जब वो वापस आई तो वो हल्की सी मुस्कान बिखेरती हुई चली गई.\nवो एकदम गोरी थी, काली आंखें, गुलाबी होंठ और गजब का हुस्न. ","मैं उसके जिस्म की नापतौल का लेखाजोखा आपको बाद में दूँगा, आधे अधूरे से आपका मजा खराब हो जाएगा.","उसने किसी और नाम से अपनी आईडी बना रखी थी, ये बाद में पता चला. ","उसके बाद दो दिन तक मैंने उससे बात नहीं की, बस हम दोनों एक दूसरे के स्टेटस देखते रहे थे.\nउस समय लॉकडाउन भी लग गया था. ","कुछ दिन बाद मैंने उसको मैसेज किया- हाय!\nवो- हैलो.\nमैं- पहचाना?\nवो- जी … पहचान लिया.","मैं समझ गया कि मतलब नोटिस दोनों तरफ से किया जा रहा था.\nमैंने एक स्माइली भेज दी.","वो- पर आपने मुझे पहचाना कैसे? मैंने आपको अपना नाम तो बताया नहीं था … और ये तो मेरे नाम से आईडी भी नहीं है … फिर कैसे?\nमैंने शायराना अंदाज में लिखा- जब नजरें बात कर रही हों, तो लबों का क्या काम. वैसे मोहतरमा का नाम क्या है, ये मुझे अभी भी नहीं मालूम है.","फिर हम दोनों में नाम का परिचय हुआ और बातें आगे बढ़ने लगीं.","मैंने लिखा- तुम्हारी आंखों ने मुझे मदहोश कर दिया था.\nवो बोली- बस दो ही दिनों में नजरों ने इतना कह दिया था क्या?\nइसके बात उसने हंसने वाली इमोजी भेज दी.","मैंने भी लिख दिया- दो दिन तो बहुत होते हैं मैडम … एक पल भी बहुत होता है.\nवो मुझ पर फ़िदा हो गई थी.","उसके बाद हमारी घंटों बात होने लगीं.\nउसने मुझे बताया कि वो मुझे पहले से जानती थी और हम दोनों एक ही कॉलेज के स्टूडेंट हैं. ","मैं हैरान था कि कॉलेज में मेरी नजरों से कैसे बच गई.","फिर मैंने एक दिन उसे अपने प्यार का प्रपोजल दिया.","मैं- सुनो आई लव यू.\nवो- आई लव यू टू.","उसके बाद तो हम घंटों कॉल पर बात करने लगे थे.\nधीरे धीरे सेक्स भरी बातें हुईं और फिर वीडियो कॉल में सब कुछ प्याज के छिलकों की तरह खुलता चला गया.","जून आते आते तो हम दोनों की तड़प बहुत ज्यादा बढ़ गई थी.","जून में लॉक डाउन एक दिन छोड़ एक दिन वाला चल रहा था.\nमैंने एक दिन अलफिया से मिलने का कहा तो अलफिया ने कहा- ठीक है, शनिवार को 11 बजे मिलते हैं. ","मैं- ओके.\nफिर उसकी बताई जगह पर उसे लेने चला गया.\nवो पहले से ही वहीं पर आ गई थी. ","मैं उसे एक होटल में ले गया जहां मैंने पहले से ही रूम बुक कर रखा था.\nहालांकि उस समय सभी होटल बंद थे लेकिन मैंने जुगाड़ लगा कर कमरा सैट कर लिया था.","हम दोनों होटल के रूम के अन्दर आ गए.","अभी कमरे का दरवाजा भी नहीं लगा पाया था कि अलफिया ने मुझे कस कर गले से लगा लिया.\nफिर वहीं दरवाजे पर खड़े खड़े मुझे किस करने लगी. ","वो मुझे बहुत अच्छा स्मूच दे रही थी.\nमैं भी उसकी जीभ को पूरी तरह से चूसे जा रहा था. ","हम दोनों के सामने कोरोना भी बेबस था.\nउस समय मुँह पर मास्क लगाने का चल रहा था लेकिन हम दोनों एक दूसरे के मुँह से मुँह लगाए हुए थे.","फिर कुछ मिनट बाद मैंने दरवाज़ा बंद किया और उसको किस करता हुआ बेड पर ले आया.\nमैंने उसके उभारों को उसके सूट के ऊपर से ही दबाने लगा.\nइससे उसकी आहह निकल गई.","अलफिया एकदम पागल हो गई थी. वो जोर जोर से सिसकारियां ले रही थी.\nमैं अपना एक हाथ नीचे ले जाते हुए उसकी चूत पर ले गया जहां उसकी चूत पानी छोड़ रही थी. ","मैंने जैसे ही उसकी टांगों के जोड़ पर हाथ लगाया, वो सिकुड़ कर मुझसे लिपट गई.\nमैं उसके कपड़े खोलने के लिए बढ़ा.","अभी मैं कुछ कोशिश करता, उससे पहले ही उसने खुद अपने कपड़े खोलने शुरू कर दिए और आधा मिनट से भी कम समय में वो खुद से पूरी नंगी हो गई. ","मैं बस उसे देखता ही रह गया.\nउसके 32 इंच के चूचे एकदम कसे हुए मुझे ललचा रहे थे.\nउसके चूचों के ऊपर गुलाबी निप्पल एकदम कड़क तने हुए थे.\nअट्ठाईस इंच की गोरी कमर के नीचे उसकी बिना बाल वाली चूत एकदम कसी हुई नम हुई पड़ी थी. पीछे से उसकी गांड भी पूरी उठी हुई थी.","ये सब देख कर मेरा लौड़ा झट से अपनी औकात में आ गया.","मैं बस उसे अपलक उसे निहार रहा था. मेरी आंखें मानो पथरा गई थीं.","इतने में अलफिया ने शर्माते हुए कहा- ऐसे क्या देख रहे हो?\nमैं- तुम तो एकदम फिल्म की हीरोइन हो अलफिया.\nवो खिलखिलाती हुई बोली- तुम भी किसी हीरो से कम नहीं हो. जरा अपने नीचे देखो, तुम्हारा हथियार कैसे अपनी औकात में फनफना रहा है. ","ये कह कर वो हंस दी.\nउसके हंसते ही मैं उस पर टूट पड़ा.","अलफिया भी मेरा पूरा साथ दे रही थी और जोर जोर से कामुक सिसकारियां ले रही थी- हाई उमम्म हां डेविल, ऐसे ही और दवाओ इन्हें … आंह मसल दो मेरे चूचों को … सारा रस निकाल दो इनका.","फिर मैं उसकी कमर से होता हुआ उसकी चूत पर आ गया.\nवो अब तक एक बार झड़ चुकी थी और उसकी चूत पानी छोड़ रही थी.","मैंने जैसे ही चूत पर हाथ लगाया, अलफिया ने अपने चूचे ऊपर उठा कर ‘आंह मर गई …’ की आवाज निकाली.","मैंने देर ना करते चुद पर अपना मुँह उसकी चिकनी चूत पर लगा दिया. ","अलफिया- हाय अम्मी मर गई!\nइस तरह आवाज करती हुई वो मेरा मुँह अपनी चूत पर दबाने लगी थी और मुझ पर झुक कर अपने हाथ से मेरा लौड़ा दबा रही थी. ","कुछ मिनट की चूत चुसाई में वो फिर से झड़ गई.\nअब वो मेरे कपड़े खोलने लगी.","उसने पल भर में ही मुझे पूरा नंगा कर दिया और वो मेरी जिम बॉडी को देख कर पागलों की तरह मुझे किस करने लगी.\nवो मेरे सीने पर आ गई और सीने की घुंडियों को किस करती हुई मेरे निप्पलों के साथ खेलने लगी. ","फिर वो मेरे एब्स पर किस करने लगी.\nसाथ ही उसका एक मेरे लंड पर आ गया और लंड पर हाथ फेरते हुए वो घुटनों के बल बैठ गई.","मेरा लंड अपने मुँह में लेने लगी.\nउसकी इस हरकत से मैं पागल हो उठा था.","मैं- अलफिया तुमने पहले भी सेक्स किया है ना!\nअलफिया- हां, एक बार … मुझे मेरे मामू के लड़के ने चोदा था. पर उस वक्त उसका पूरा अन्दर भी नहीं गया था और साला झड़ गया था.","मैंने कहा- तो क्या सील नहीं टूट पाई थी?\nमेरी इस बात को काटती हुई अलफिया बोली- पर तुम्हें कैसे पता कि मैं वर्जिन नहीं हूं.","उसकी इस बात से मुझे लगा था कि बंदी की चूत खुली हुई है.","मैं हंस कर बोला- मैं इस खेल में खिलाड़ी हूँ.\nवो बोली- हम्म … मंजे हुए खिलाड़ी लगते हो.","मैंने भी हंस कर अपना परिचय सा दे दिया था कि मैं भी हर तरह के छेद खोद चुका हूँ.\nउसके बाद मैंने उसे घोड़ी बना दिया और अपने लंड पर बहुत सारा थूक लगा दिया. ","इसके बाद मेरे अपने लंड को उसकी चूत पर सैट करके एक जोर का झटका मारा और मेरे लंड का सुपारा उसकी चूत को चीरता हुआ अन्दर चला गया.\nइतने में ही अलफिया की जोरों की चीख निकल गई- हाय अम्मी मैं मर गई … आंह अम्मी … मेरी फट गई … प्लीज़ इसको बाहर निकालो. ","मैंने देखा तो अभी मेरा सिर्फ टोपा ही उसके अन्दर गया था.\nवो सिर्फ टोपा लेने में ही भकभका उठी थी. मुझे लगा कि इसकी चूत में पहली बार के बाद से लंड नहीं घुसा है इसलिए चिचिया रही है.","मैंने उसकी कमर को जकड़ा और एक बार फिर से जोर दे दिया. वो और जोर से आंह आंह करने लगी.\nइस वक्त होटल में सन्नाटा था और अलफिया की आवाज खेल बिगाड़ सकती थी.","मैंने लंड वापस खींचा और उसे लिटा कर उसका मुँह चूमने लगा.\nइससे उसकी आवाज बंद हो गई.\nउसकी आंखों में आंसू थे.\nमैं चुप था और वो रो रही थी.","कुछ देर उसे सहलाने चूमने के बाद वो चुप हो गई.\nमैंने कहा- क्या हुआ था जान? तुम तो खेली खाई थीं न!","वो मेरी आंखों में झांकती हुई ना में सर हिलाने लगी.\nमैंने उससे पूछा, तो उसने बताया कि उस दिन उसके मामू का लड़के उसे चोद ही नहीं पाया था.","मैंने कुछ देर बाद उसे फिर से गर्म किया और इस बार मैंने उसकी चूत को उंगली से खोला. ","चूत ढीली की और मिशनरी पोज में ही उसकी सील तोड़ने का काम शुरू किया. ","लंड लेते समय वो फिर से चिल्लाने को हुई मगर इस बार मेरे मुँह का ढक्कन उसके मुँह पर लगा था.\nमेरे अनुभवी लंड ने अलफिया की चूत की ओपनिंग कर दी और उस दिन मैंने उसे दो बार चोद कर फ्री कर दिया.","अब तो मैं गाहे बगाहे उसे चोदने लगा था.\nउसकी चूत की अनेकों बार चुदाई के बाद ऐसा क्या हुआ था कि मेरी गांड फट गई थी.","वो सेक्स कहानी मैं अगली बार में लिखूँगा कि कैसे मुझसे चुद चुद कर वो पेट से हो गई थी और उस मुश्किल से कैसे निजात मिली.","आपको मेरी Clg गर्ल हॉट सेक्स कहानी कैसी लगी, मुझे मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की पत्नी को गर्म करके चोदा","href":"https://www.freesexkahani.com/hindi-sex-stories/horny-bhabhi-fuck/"},{"title":"छोटी चाची को सेक्स के लिए मनाया","href":"https://www.freesexkahani.com/family-sex-stories/first-pussy-fuck/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Desi Ladki","Hindi Sexy Story","Hot girl","Oral Sex","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"},{"title":"मामी की मदद से देसी बुर की सील तोड़ी- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-sex-kahani/"},{"title":"हिमाचल की लड़की की उसी के घर में चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/hot-college-girl-sex-story/"},{"title":"शराब की शौकीन लड़की ने चूत का मजा दिया","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-sexy-story/"}]}