{"Title":"क्लाइंट लड़की को पटा कर चुदाई की","author":{"name":"धनुष चौधरी","href":"https://www.freesexkahani.com/author/dhanush/"},"date":"31-08-2020","views":"18,852","description":["क्लाइंट सेक्स रिलेशन स्टोरी में पढ़ें कि मैंने सिर्फ रंडी ही चोदी थी. एक बार मेरे ऑफिस में क्लाइंट आई. उसके अकेलेपन ने उसे मेरे करीब ला दिया. मैंने होटल में उसे चोदा.","दोस्तो, मैं धनुष अपनी क्लाइंट सेक्स रिलेशन स्टोरी लेकर हाजिर हूं. जो नये पाठक हैं उनके लिए बता दूं कि मैं दिल्ली से हूं. मैं एक मिडल क्लास फैमिली से हूं. मेरी हाइट 5.7 फीट है और मेरा लंड भी 5 से 6 इंच के करीब है. दिखने में अच्छा हूं और बॉडी भी अच्छी है. ","जो लोग कहानियों में अपनी शेखी बघारते हैं कि उनका लंड 7 से 8 इंच का है उनके लिए मैं यही कहूंगा कि ये सब झूठ है. एक रिसर्च के अनुसार भारतीय मर्दों के लंड की लम्बाई औसतन 5 से 6 इंच ही होती है. ","मेरा लंड किसी भी औरत और लड़की को खुश करने के लिए काफी है. खैर इस पर बहस करने का कोई फायदा नहीं है, ये मैं इसलिए कह रहा हूं क्योंकि मैं अपनी कहनियों में सच लिखता हूं. कई लोगों ने मेरी पिछली कहानी को कल्पना बताया था लेकिन ऐसा नहीं है. ","आज जो मैं कहानी आपको बताने जा रहा हूं उसमें मैं आपको बताऊंगा कि कैसे मैंने अपने ऑफिस की क्लाइंट को फंसाया और उसको चोदा. मेरी पिछली कहानी\nसगी भाभी की कामवासना\nको लेकर आप लोगों ने जो प्यार दिया उसके लिए सबका धन्यवाद। ","अब मैं अपनी क्लाइंट सेक्स रिलेशन स्टोरी शुरू करता हूं. मुझे शुरू से ही पोर्न देखने का चस्का था. मैं अपने दोस्तों के साथ वीसीडी प्लेयर में सेक्स सीडी देखा करता था. मगर अभी तक मुझे सेक्स करने का मौका नहीं मिला था. मैं उस वक्त 20 साल के आसपास का था. ","ऐसा नहीं था कि लड़कियां मुझे पसंद नहीं करती थीं. मेरी गर्लफ्रेंड्स भी बनीं लेकिन सेक्स के बारे में बोलने में मेरी फटती थी इसलिए मैं कभी सेक्स नहीं कर पाया था. बाहरवीं पास की तो मेरे घरवालों ने मुझे सीखने के लिए सेकेंड हैंड बाइक दे दी. ","कई बार मेरा एक्सीडेंट होते होते बचा. फिर मैंने नई बाइक ले ली.","एक दिन मैं दोस्त के साथ शादी में जा रहा था तो हम दोनों ट्रक के नीचे आते आते बचे. मैंने सोचा कि मैंने तो अभी तक चूत भी नहीं मारी है, मैं बिना चूत चोदे नहीं मरना चाहता हूं. ","इसलिए मैंने दोस्त को कहा कि कोई रंडी हो तो बता, मुझे चूत मारनी है.\nवो मुझे एक जगह ले गया. वहां पर एक पुराना सा मकान था. एक तरह से वो कोठा ही था. जहां पर कई लड़कियां थीं. मैंने वहां पर पहली बार सेक्स किया. वो कहानी मैं आपको फिर कभी बताऊंगा. ","थोड़े दिन के बाद मुझे फिर से सेक्स करने का मन किया और मैंने पैसे देकर चूत मारी. मगर मैं बार बार पैसे देकर चूत नहीं मार सकता था क्योंकि मेरी जेब इसकी इजाजत नहीं दे रही थी और मेरे पास उस वक्त कोई जॉब भी नहीं थी.","मैंने मई 2017 में एक वकील के पास मुंशी यानि क्लर्क का काम शुरू किया. मेरा काम था फाइल्स को मेन्टेन करना और क्लाइंट्स को अटेंड करना और क्लाइंट्स से पेमेंट भी लेकर आना। मेरा काम अच्छा चल रहा था और साथ में मेरी ओपन से ग्रेजुएशन भी चल रही थी। ","जिस वकील के पास मैं काम करता था वो केवल एक्सीडेंट के केस लड़ता था तो ऑफिस में रोज़ के बहुत क्लाइंट्स आते थे. ज्यादातर लोग आदमी या बुड्ढे या कोई बड़ी उम्र की औरत होती थी. लड़कियां तो बहुत ही कम आती थीं। कभी कभार ही कोई लड़की आती थी.","एक दिन एक औरत आई जो 50 साल के करीब की रही होगी. उसका पति एक एक्सीडेंट में मर गया था। उसका केस तो खत्म हो गया था मगर उसका पैसा अभी अटका हुआ था. सरकारी काम था इसलिये देर लग रही थी. ","एक बार वो औरत अपनी लड़की के साथ आई. वो लड़की भी दिखने में कुछ खास नहीं थी और शादीशुदा थी। उसका नाम सुनीता था और उम्र 24-25 के करीब की होगी. उसका साइज भी 28-26-30 का होगा. कुल मिलाकर वो काफ़ी पतली थी। ","वो आती थी और अपना काम करवाकर चली जाती थी। मैंने भी उसकी तरफ ध्यान नहीं दिया। मैं ही ऑफिस को मैनेज करता था तो सब लोग मेरा ही फ़ोन नम्बर लेकर जाते थे। ","अगर कोई काम होता था तो लोग मुझे फ़ोन करते थे। मैं भी सब क्लाइंट्स का नम्बर अपने फ़ोन में सेव रखता था। एक दिन सब क्लाइंट्स की तरह सुनीता भी मेरा नम्बर लेकर चली गई और मैंने भी उसका नंबर सेव कर लिया. ","कुछ दिन बाद की बात है कि शाम को 3 बजे मैं काम से फ्री होकर ऑफिस में ही बैठा था. मैं फ़ोन पर व्हट्सएप चला रहा था तो देखा कि उसने सेड सांग्स का स्टेटस लगा रखा था. मैंने पहले भी कई बार उसका स्टेटस देखा था मगर उससे कभी बात नहीं की थी. आज मैंने सोचा कि मैं फ्री हूं तो इसे ही मैसेज कर लूं। ","मैंने उसको हैलो लिखकर भेजा तो उधर से भी हैल्लो का मैसेज आया. फिर मैंने उससे पूछा कि सैड स्टेटस क्यों लगाये रहती हो तो वो बोली कि ऐसे ही अच्छा लगता है उसको। ","वो बोली- आज कैसे मैसेज कर दिया? ऑफिस में मैंने तुम्हें कितनी बार देखा है. तुम कभी नजर उठा कर देखते ही नहीं.\nमैंने कहा- ऑफिस में काम होता है, इसलिए मैं किसी पर ध्यान नहीं दे पाता. मगर आज तुम्हारा नाम दिखा तो सोचा कि मैसेज कर लूं. ","उसने पूछा- खाना खा लिया?\nमैं- हां, और तुमने?\nवो बोली- तुमने मुझसे तो पूछा ही नहीं खाने के लिये.\nमैं- तो अब आ जाओ, अब मैं ही खिला दूंगा.\nवो बोली- मैं नहीं आ सकती, तुम आ जाओ. ","एक बार तो मैंने सोचा कि वो मजाक कर रही है मगर उसका दोबारा से मैसेज आया- आ रहे हो क्या?\nमैंने कहा- अभी तो नहीं आ पाऊंगा, शाम को फ्री होकर 7 बजे के करीब आ सकता हूं. बताओ कहां चलोगी?\nवो बोली- जहां तुम्हें ठीक लगे. ","फिर मैंने कहा- तुम्हारा पति?\nवो बोली- वो तो दुबई में जॉब करता है और 2 महीने में एक दो दिन के लिए घर आता है. यहां तो मैं मां के पास रहने आई हूं कुछ दिन के लिये. मेरा ससुराल तो राजस्थान में है. ","इस तरह से उससे काफी बातें हुई और मैंने पाया कि वो अकेली महसूस करती है. फिर मैंने उससे मिलने का वादा किया और हम शाम को 7 बजे एक रेस्टोरेंट में खाने के लिए गये. वो बाइक पर मेरे बदन से बिल्कुल चिपक कर बैठी थी. हमारे बीच में हवा भी पास नहीं हो रही थी. ","वो बोली- चलो कहीं पार्क में चल कर कुछ देर बैठकर बातें करते हैं.\nमैं कोई ऐसा पार्क देखने लगा जहां पर थोड़ा अंधेरा हो और लोग भी कम हों. थोड़ा घूमने के बाद मुझे एक पार्क दिखा. ","वहां पर इक्का दुक्का लोग ही टहल रहे थे. मैंने ऐसा बेंच ढूंढा जहां रोशनी कम थी. हम बैठ कर बातें करने लगे और वो मेरे साथ एकदम सट कर बैठी थी. मैं भी उसके बदन की गर्मी महसूस कर रहा था. ","हम इतने पास थे कि जरा सा मुंह घुमाते ही मेरे होंठ उसके गाल को किस कर देते. मैंने उसको किस करना चाहा तो उसने कोई रिएक्शन नहीं दिया. वो भी शायद यही चाह रही थी. मैंने धीरे से उसके गाल पर छोटा सा किस कर दिया. वो बस मुस्करा दी. ","अब मेरी हिम्मत बढ़ गयी. सुनीता की ओर से लाइन क्लीयर थी. अब मैंने उसको होंठों पर भी किस कर दिया. फिर मैंने उसकी जांघ पर हाथ से सहलाया और मेरा लंड खड़ा होने लगा. मैंने उसकी जांघ सहलाते हुए उसको किस किया. ","फिर कोई आदमी टहलता हुआ हमारी ओर आने लगा तो हम थोड़ा अलग हो गये. उस आदमी के जाने के बाद मैंने फिर से उसके होंठों को पकड़ लिया और उसकी जांघ को सहलाते हुए उसकी चूत तक हाथ ले गया. उसने कोई विरोध नहीं किया.","मैंने अपने हाथ को उसकी सलवार के अंदर डालने की कोशिश की तो वो बोली- सब कुछ यहीं करोगे क्या?\nये सुन कर मैं तो सन्न रह गया. वो तो अपनी चूत चुदवाने के लिए मुझे खुला आमंत्रण दे रही थी.","मेरा लौड़ा सोच सोच कर ही पागल होने लगा कि ये तो अभी से चुदने के लिए तैयार है. मैंने उसको 5 मिनट इंतजार करने के लिए कहा. मैं उठ कर दोस्तों को फोन लगाने लगा मगर किसी के पास रूम का जुगाड़ नहीं हुआ. उसको ये बात बताई तो वो उदास हो गयी.","मैंने कहा- तुम उदास क्यों हो रही हो?\nवो बोली- कल मेरी ट्रेन है, मुझे गांव जाना है.\nमैंने कहा- तो दो-तीन दिन के बाद चली जाना.","वो बोली- ट्रेन केवल बुधवार और शुक्रवार को ही होती है.\nमैं- तो फिर शुक्रवार को चली जाना.\nउसने कहा कि उसका जाना जरूरी है. तभी उसकी मां का भी फोन आ गया. फिर मैं उसको उसके घर के पास छोड़ कर आ गया.","रात को 10 बजे से 3 बजे तक मेरी क्लाइंट को मनाता रहा कि वो दो दिन के बाद चली जाये. बड़ी मुश्किल से वो मानी. फिर अगले दिन मैंने ओयो में एक रूम बुक कर दिया. ","हम दोनों होटल पहुंचे तो सुनीता आईडी नहीं लेकर आई इसलिए रूम नहीं मिला. फिर मैंने बड़ी मुश्किल से होटल वाले को पटाया और 500 रूपये ज्यादा देकर उसको मनाया. ","फिर हम अंदर रूम में गये. मैंने कुंडी लगाकर पूरा रूम अच्छे से चेक किया. छत पर भी चेक किया कि कोई कैमरा ना लगा हो. फिर हम दोनों किस करने लगे. वो थोड़ी सहज नहीं हो रही थी मगर फिर बाद में अच्छे से मेरा साथ देने लगी.","मैंने आराम से उसकी टाइट कुर्ती को उतरवा दिया. उसने नीचे से लाल ब्रा पहनी हुई थी. मैं उसके चूचों को ब्रा के ऊपर से ही चूसने लगा और फिर मैंने उसकी ब्रा को खोलकर साइड में फेंक दिया और उसके चूचों को अच्छे से बारी बारी से चूसने लगा.","फिर नीचे से उसकी सलवार को खोलने लगा तो उसने नाड़ा खुद खोल दिया मगर सलवार पूरी उतारने से मना कर दिया. मैंने भी जोर नहीं डाला. ","अब वो मेरे नीचे थी और मैं उसके ऊपर। मैं उसकी सलवार और पैंटी को थोड़ा सा नीचे खिसका कर जैसे ही अपना मुँह उसकी चूत के करीब ले गया तो उसने रोक दिया. ","मेरी क्लाइंट बोली- ये सब मत करो, मुझे ये सब अच्छा नहीं लगता।\nमना करने पर मैं ऊपर की ओर आ गया और फिर से उसके चूचों को और होंठों को अच्छे से चूसने लग गया.","फिर मैंने अपनी टीशर्ट और जीन्स निकाल दी. अब मै सिर्फ अंडरवियर में था और मेरा लौड़ा पूरी तरह बेकरार था. वो बाहर आने के लिए तरस रहा था. ","मैंने अंडरवियर नीचे किया और अपने खड़ा लंड उसके मुंह के पास लाकर उसको लंड चूसने के लिए बोला. उसने चूसने से मना कर दिया तो मुझे बहुत बुरा लगा. आज तक मुझे कोई लड़की नहीं मिली थी जिसने मेरा लंड चूसा हो.","अन्तर्वासना की सेक्स कहानियों में लोग लिखते हैं कि लेडीज बहुत आराम से लंड चूस लेती हैं. मुझे तो सब झूठ लगता है. यहां तो शहर की लड़कियां तक लंड नहीं चूसती फिर गांव की लड़कियां कैसे चूस लेती हैं? खैर, इन सब बातों का फायदा नहीं. कहानी पर आगे बढ़ते हैं. ","फिर मैंने सुनीता की आधी उतरी हुई सलवार को पकड़ा और अपना लंड उसकी चूत पर सेट किया और एक धक्का मारा। बिना कंडोम के सेक्स करने का ये मेरा पहला अनुभव था तो मैं बहुत उत्सुक था इसे लेकर।","मैंने तेज धक्का मारा तो वो चिल्लाने को हुई लेकिन मेरे होंठ लगे होने से उसकी आवाज नीचे दब गयी. बिना कंडोम के पहली बार इस तरह चोदने पर मेरे लंड में भी दर्द हुआ क्यूंकि वो काफ़ी टाइम से अपने पति से दूर थी तो चुदी नहीं थी। ","इस वजह से उसकी चूत भी अब काफ़ी कस गई थी। मेरे लंड की खाल पीछे खिंच गई और मुझे भी दर्द हुआ मगर मैं रुका नहीं. धीरे धीरे लंड को अंदर बाहर करता रहा और जब लंड ने जगह बना ली तो मैंने तेज़ धक्के लगाने शुरू कर दिये. 3-4 मिनट में ही मेरा वीर्य उसकी चूत में छूट गया.","इतनी जल्दी होने से मुझे बहुत बुरा लगा और मैं उसके ऊपर 2 मिनट पड़ा रहा. फिर उसके बगल में लेट गया। उसने अपनी सलवार ठीक की और बाथरूम में जाकर खुद को साफ किया और वापस आकर बोली- अब चलें?","मैंने उसका कुर्ता अपने हाथों मे पकड़ा और कहा- इतनी जल्दी कहाँ? अभी और करेंगे.\nवो बोली- मम्मी ने जल्दी बुलाया है।\nमैंने कहा- कोई बात नहीं, बोल देना कि दोस्त ने रोक लिया था. ","फिर मैं उसको दोबारा किस करने लगा और 10 मिनट में ही मेरा लंड दोबारा खड़ा हो गया। अबकी बार मैंने पहले उसकी सलवार को पूरा उतारा. वो मना करने लगी मगर मेरी ज़िद के आगे उसको सलवार उतारनी पड़ी।","अब मैंने अपने हाथों से उसकी काली पैंटी को उतारा. फिर दोवारा उसके चूचों को चूसता हुआ उसकी चूत पर अपना लंड सेट करने लगा और एक ही झटके में मैंने अपना लंड उसकी चूत में उतार दिया। इस बार उसे थोड़ा कम दर्द हुआ और उसे भी अब मज़ा आया.","उसने एक प्यार भारी आह्ह ली और लंड अंदर बाहर होना जैसे ही शुरू हुआ तो उसके मुंह से सिसकारियां निकलने लगीं- आह्ह … ओह्ह … आऊच … आह्ह … अम्म्म!\nवो कामुक आवाजें करनी लगी और मैं उसे चोदता रहा. ","कुछ देर मिशनरी पोजीशन में चोदने के बाद मैंने लंड उसकी चूत में दिए हुए ही उसे उठा कर अपनी गोद में बिठा लिया और उसे झटके देने लगा. उसकी आहें और तेज़ हो गईं और वो मेरी छाती पर अपने नाख़ूनों से नोंचने लगी।","इस तरह से चुदते हुए कुछ देर में वो झड़ गई और मैं उसको अपनी गोद में बिठा कर चोदता रहा। थोड़ी देर की चुदाई से वो फिर गर्म हो गई और फिर से मेरा साथ देने लगी। इस बार मैं नीचे लेट गया और वो मेरे ऊपर चढ़ कर लंड पर कूदने लगी.","सुनीता अब लंड को अच्छे से जड़ तक अंदर लेने लगी. वो जल्दी ही थक गई. फिर मैंने उसको अपने नीचे लिया और धक्के देने लग गया। अब मैं भी थक गया था. मगर अभी मेरा माल निकलने वाला नहीं था.","मैं थोड़ी देर रुका और उसे किस करता रहा. 5 मिनट बाद मैंने उसे बेड से नीचे उतारा और उसको दोनों हाथों से बेड का कोना पकड़ने को बोला और पीछे से उसकी चूत मे दोबारा लंड डाल कर चोदने लगा। ","उसके बाद फिर मैं उसको बाथरूम में ले गया. वहाँ मैं टॉयेलट सीट पर बैठा और फिर उसे अपनी गोद में बिठा कर नीचे से धक्के देने लगा। अब तक हमारी चुदाई को 1 घंटा हो गया था मगर मेरा अभी नहीं हो रहा था। मेरे पेट की नसें खिंचने लगी थीं. मगर फिर भी मैं उसे चोदता रहा.","वो अब तक 5 बार झड़ चुकी थी। अब वो भी बहुत थक चुकी थी और कहने लगी कि अब बर्दाश्त नहीं हो रहा है. फिर मैंने भी कुछ देर रुकना ठीक समझा. फिर हमने 10 मिनट का रेस्ट किया. ","मेरा लंड अभी भी खड़ा था. मैं खुद हैरान था इस बात से कि आज मुझे ये हुआ क्या जो मैं अभी तक झड़ नहीं रहा हूं। इससे पहले मैंने आज तक बस रंडियों को ही चोदा था तो बस एक बार ही कर पाता था। मगर ये मेरा पहली बार था ज़ब मैं लगातार दूसरी बार किसी को चोद रहा था. ","शायद इसलिए झड़ने में अब टाइम लग रहा था. आराम के बाद मैंने देखा कमरे में एक बड़ा शीशा लगा था. मैंने उसको शीशे के दोनों साइड हाथ करके उसको सामने खड़ा किया और पीछे से अपना लंड उसकी चूत में फिर से पेल दिया और उसको अच्छे से चोदने लगा। ","कुछ देर बाद मुझे लगा कि मेरा भी अब होने वाला है तो मैं उसे उठा कर बेड पर ले गया और उसे घोड़ी बना कर पीछे से चोदने लगा. अब वो भी दर्द से आह … आह … उई माँ … बस करो … अब सहन नहीं होता… कहती हुई गिर गई।","मैं फिर भी पीछे से उसे चोदता रहा और कुछ धक्के देने के बाद मैं भी उसकी चूत में झड़ गया। झड़ने के टाइम मेरे लंड मे काफ़ी दर्द हुआ। कुछ देर आराम करने के बाद मैंने देखा कि मेरे फ़ोन में घर से काफ़ी फ़ोन आए हुए थे।","सुनीता की माँ का भी फ़ोन आया हुआ था। फ़ोन साइड में रख कर मैंने उसे थोड़ी देर किस की और फिर हमने फ्रेश होकर कपड़े पहने और घर के लिए निकल गए. मैंने उसे उसके घर के पास छोड़ा और फिर वापस अपने घर आ गया।","मेरे लंड मे अभी भी हल्का दर्द हो रहा था। मैंने घर आकर खाना खाया और सो गया. शाम को उठा तो पेट में थोड़ा दर्द हो रहा था।","फिर शाम को मैंने सुनीता को फ़ोन किया और मेरी क्लाइंट का हाल पूछा तो वो बोली कि उसकी चूत में बहुत जलन हो रही है।\nमैंने उससे दवाई लेने को कहा तो वो कहने लगी कि ले चुकी हूं. ","फिर अगले दिन मैं उसको मिलने शाम के समय में गया। वो कुछ अजीब तरीके से चलते हुए आ रही थी.\nमैंने उससे पूछा क्या हुआ तो वो बोली- मादरचोद, इतना चोदा है कि कल से ढंग से चला भी नहीं जा रहा है. ","मैंने हंसते हुए कहा- क्यों मज़ा नहीं आया?\nउसने अपना मुँह नीचे कर लिया।\nमैंने कहा- दर्द तो मुझे भी हो रहा है कल से पेट में।\nउसने बोला- दवाई ली या नहीं?\nमैंने बोला- अभी नहीं ली, कल लूंगा।","उसको फिर मैं बाइक पर लेकर घूमने निकल गया। फिर रास्ते में एक पार्क था जो एक्चुअल में एक लवर्स वाला पार्क था. अब अंधेरा भी होने लगा था तो हम वहाँ अंदर चले गए. मैंने यहाँ वहाँ घूम कर देखा कि पार्क में कितने लोग हैं तो हमें वहाँ कोई दिख भी नहीं रहा था। ","मै उसको झाड़ियों मे ले गया और उसको किस करने लगा और एक हाथ उसकी सलवार में घुसा कर उसकी चूत में उंगली करने लगा. उसने खुद अपनी सलवार का नाड़ा खोल दिया.\nनाड़ा खोलते ही वो बोली- जल्दी करना, अगर कोई आ गया तो दिक्कत हो जाएगी। ","फिर मैंने सुनीता को फ़टाफ़ट आगे की तरफ झुकाया और उसकी सलवार और पैंटी को नीचे करके झट से अपना लौड़ा उसकी चूत में उतार दिया और उसे पीछे से चोदने लगा। मेरी इस बात से फट रही थी कि कोई आ ना जाए।","इसलिए मैं उसे जल्दी जल्दी जोर जोर से चोदने लगा. जल्दी ही मैं उसकी चूत मे झड़ गया। उसने फटाफट मेरे रुमाल से अपनी चूत साफ की और मेरे लंड को भी साफ किया और फिर अपने कपड़े ठीक करके हम दोनों झाड़ियों से बाहर आ गए।","अब अगली सुबह उसकी ट्रेन थी। अगले दिन वो अपने गांव के लिए निकल गई। फिर 3-4 महीने अपने गांव में ही रही। जिस दिन वो अपने गांव गई उस दिन मेरे पेट में दर्द धीरे धीरे बढ़ने लगा और बहुत दर्द होने लगा. ","उठते बैठते मेरे पेट में जोर का दर्द होने लगा. मेरे पेट की सारी मांसपेशियां खिंचने लगीं और इस वजह से मेरे पेट और लंड में 3 दिन तक बहुत दर्द रहा। उसके बाद ज़ब वो अपने गांव से वापस आई तो मैंने उसको फिर से कई बार चोदा.","कुछ टाइम बाद उसके देवर की शादी थी.\nमेरी क्लाइंट बोली- मैं अब हमेशा के लिए जा रही हूं। मेरे पति का वीज़ा अब खत्म हो गया है और वो अब इंडिया में ही जॉब करेगा और गांव में ही रहेगा।","मैंने उसको विदा किया और उसके बाद हम दोनों नहीं मिल पाये. कुछ महीने तक उससे एक दो बार हल्की फुल्की फोन पर बात हुई मगर उसके पति के होते हुए फिर वो बात भी नहीं कर पाती थी. फिर उसका नम्बर भी बंद हो गया और उससे मेरा कोई कॉन्टेक्ट नहीं रहा. ","तो दोस्तो, मेरी क्लाइंट सेक्स रिलेशन स्टोरी कैसी मुझे बताना जरूर। आप लोगों से एक प्रार्थना है कि मैं अभी खुद सिंगल हूं तो प्लीज मुझसे किसी भी लड़की का नम्बर ना मांगें। मैं नम्बर किसी के साथ शेयर नहीं करूंगा।\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सगी भाभी की कामवासना","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-kamvasna/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 2","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-ki-sex-kahani/"},{"title":"भतीजी की चूत का उद्घाटन","href":"https://www.freesexkahani.com/teenage-girl/xxx-indin-uncle-sex-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Ladki","Hindi Sex Kahani","Hot girl","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"सगी भाभी की वासना की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-vasna-ki-kahani/"},{"title":"एक्सरसाइज करवाते वक़्त भाभी को चोदा-1","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ko-choda-part-1/"},{"title":"पड़ोसन भाभी को मदमस्त चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-chudai-hindi-story-part-2/"},{"title":"चूत चुदाई की हवस-2","href":"https://www.freesexkahani.com/bhabhi-sex/choot-chudai-ki-hawas-part-2/"}]}