{"Title":"क्लब में मिली सेक्सी भाभी से सेक्स","author":{"name":"प्रियांश चौधरी","href":"https://www.freesexkahani.com/author/chpriyansh/"},"date":"10-11-2019","views":"17,379","description":["मुझसे चुदने वाली लड़कियां मेरी दीवानी हो जाती थीं. एक दिन क्लब में मिली एक भाभी मुझे अपने घर ले गयी वहां मैंने सेक्सी भाभी से सेक्स किया. ये सब कैसे हुआ? मजा लें.","मेरा नाम कार्तिक (बदला हुआ) है. मेरी उम्र 25 साल है. मैं देहरादून का रहने वाला हूं. मेरी पढ़ाई पूरी हो चुकी है और मैं जॉब के लिए नोएडा में रहता हूं. ","दोस्तो, मुझे जन्म से ही एक बहुत अच्छा गिफ्ट मिला हुआ है. उससे पहले मैं आप लोगों को कुछ और बताना चाहता हूं. मेरी हाइट 5 फीट 11 इंच है. रंग गोरा है. बॉडी स्लिम है. ","लड़कियां मुझसे जल्दी ही पट जाती हैं. मुझे नहीं पता मेरे अन्दर उनको ऐसा क्या दिखाई देता है लेकिन जो भी लड़की मेरे संपर्क में आती है वो मेरी दीवानी हो जाती है. ","इसका श्रेय मेरे लंड महाराज को जाता है. हां दोस्तो, मेरा लंड मेरी सबसे बड़ी खूबी है. लंड का साइज ऐसा है कि किसी के छेद को भी गुफा बना दे. ","अभी तक जिस भी लड़की की चुदाई मैंने की है वो मुझसे बार-बार अपनी चूत चुदाई करवाती है. मैंने कई लड़कियों की चूत को चोदन का अपार सुख दिया है. खुद भी सेक्स का भरपूर मजा लिया है. ","अब मैं अपनी आज की कहानी को शुरू करने की इजाजत चाहता हूं. मुझे उम्मीद है कि आप लोगों को मेरी यह कहानी पसंद आयेगी और इसको पढ़ते हुए सबके लंड व चूतें पानी छोड़ने के लिए मजबूर हो जायेंगे. ","मेरे साथ यह घटना पांच-छह महीने पहले ही हुई थी. पढ़ाई पूरी करने के बाद मैं मैं अपने घर पर ही रह रहा था. मेरी गर्लफ्रेंड का नाम सौम्या है. यहां पर मैं असली नाम नहीं बता रहा हूं. ","सौम्या का सेक्सी गोरा बदन ऐसा है कि कोई भी उस पर मोहित हो जाये. उसका फीगर किसी भी लड़के को पटाने के लिए एकदम परफेक्ट है. वो मुझसे प्यार करती थी और इसलिए किसी और लड़के को भाव नहीं देती थी. ","गर्लफ्रेंड की पहली चुदाई जब मैंने की तो उस दिन के बाद से वो मेरे अलावा किसी को नजर उठा कर भी नहीं देखती थी. कहती थी कि मैं बहुत मस्त चुदाई करता हूं. जब हमने पहली चुदाई की थी तो उस वक्त हमारा सेक्स 15 मिनट तक चला था. इस 15 मिनट के दौरान वो तीन बार झड़ गई थी. कुछ दिन बाद ही उसकी शादी हो गई. अब मैं अकेला हो गया था. ","फिर मैं भी नोएडा में शिफ्ट हो गया. वहां पर एक प्राइवेट कम्पनी में जॉब करने लगा. मैं पार्टी और मस्ती करने का बहुत शौकीन हूं. इसलिए कभी कभी पार्टी में चला जाता था. क्लब में भी जाना होता था. ","एक बार ऐसे ही मैं क्लब में गया हुआ था. वहां पर जाकर मैं ड्रिंक कर रहा था. काफी देर हो गई थी पीते हुए. मुझे भी नशा सा हो रहा था. डांस करने के लिये सोचा मगर कोई पार्टनर तो था नहीं. ","फिर मेरी नजर एक कपल पर पड़ी. एक शादीशुदा सेक्सी भाभी अपने पति के साथ बैठ कर ड्रिंक कर रही थी. मैं भी उनके पास ही चला गया. उसके पति ने कुछ ज्यादा ही पी ली थी. उसको बहुत कम होश था और वो टेबल पर सिर रख कर बैठ गया. ","भाभी बोली- पार्टी का सारा मजा खराब हो गया. मुझे तो डांस भी करना था.\nमौका पाकर मैंने कहा- मेरे पास भी कोई पार्टनर नहीं है, अगर आप चाहो तो मेरे साथ डांस कर सकती हो. ","वो भी दारू पी रही थी इसलिए उसको भी नशा चढ़ा हुआ था. वो एक बार कहने पर ही मेरे साथ आकर डांस करने लगी. स्टेज पर जाकर मैंने उसकी कमर में हाथ डाल दिया. उसका फीगर बहुत मस्त था. ","मैंने उसकी कमर में हाथ रखा हुआ था और 15 मिनट हो गये थे हमें डांस करते हुए. उसका बदन काफी शेप में था. उसके बदन को छूने से ही मेरे लंड में तनाव आ चुका था.","उसने एक शॉर्ट ड्रेस पहनी हुई थी. मेरी नजर उसके बदन के हर अंग को ताड़ रही थी. अगर वो अकेली होती तो उस भाभी की चूत को वहीं पर चोद देता मैं. ","फिर हम लोग स्टेज से नीचे आ गये. वो कहने लगी कि मेरे पति को ज्यादा ही चढ़ गई है. आप हमें कार तक छोड़ दो. मैंने उसकी मदद की और उसके पति को कार तक लेकर गया. ","कार में बैठाने के बाद मैं मुड़ा ही था कि वो बोली- सुनो यार, मुझे तो गाड़ी चलानी नहीं आती. मेरे पति गाड़ी चलाने की हालत में नहीं है. अगर आप हमें घर तक छोड़ दो तो सही रहेगा. ","सेक्सी भाभी के कहने पर मैंने उसकी बात मान ली. मैं उनकी कार को चलाने के लिए राजी हो गया. हम तीनों गाड़ी में बैठ गये. उसके पति को पीछे वाली सीट पर बैठा दिया. वो मेरे बगल में बैठी हुई थी. उसकी जांघें आधी नंगी थीं. ","मेरा लंड उसको देख देख कर तना जा रहा था. वो भी मुझे सेक्स भरी नजरों से देख रही थी. रास्ता वो खुद ही बता रही थी और बहाने से मेरे जिस्म को भी ताड़ रही थी. ","फिर वो बोली- आपकी शादी हो गयी है क्या?\nमैंने कहा- नहीं, अभी तो कुंवारा हूं.\nवो बोली- तो कोई गर्लफ्रेंड?","मैंने कहा- अगर गर्लफ्रेंड होती तो मैं क्लब में अकेले क्यों आता?\nवो मेरी बात पर मुस्कराते हुए बोली- हां, ये बात भी सही है.\nफिर हम दोनों में ऐसे ही कुछ देर यहां-वहां की बातें होती रहीं. कुछ मिनट की ड्राइव के बाद उसका घर आ गया. ","उनकी कार को पार्क किया और उसके पति को अपने कंधे पर उठा कर मैं घर के अंदर ले गया.\nअंदर लेटा कर मैं वापस जाने लगा.\nवो थैंक्स बोलने के लिए मेरे साथ आयी.\nवो कहने लगी- रुक जाओ, कुछ खाकर चले जाना. ","भाभी के सेक्सी बदन को देख कर मेरा मन भी सेक्सी भाभी से सेक्स करने को बेईमान हो चला था.\nमैं बोला- भाभी, मैं रूम पर जाकर खा लूंगा.\nवो बोली- आपने इतनी मदद की है. कुछ मदद मुझे भी करने दो. ","मैं उसकी बात मान गया. उसके घर के अंदर मैं वापस चला गया.\nवो किचन में गयी और फ्रिज से सैंडविच निकाल कर ले आयी. उसने उन पर सॉस लगाई और मेरे सामने परोस दिये. ","वो मेरे साथ ही बैठ कर खाने लगी.\nफिर बोली- एक बात पूछूं?\nमैंने कहा- हां, पूछो.\nवो बोली- तुमको मैं कैसी लगती हूं देखने में.","मैंने उसकी चूचियों को घूरते हुए हवस भरी नजरों से देख कर कहा- आपको देख कर मन करता है कि मैं आपको अपनी गर्लफ्रेंड बना लूं.\nये कहते हुए मेरा लंड एकदम से तन गया.\nनशा दोनों को ही चढ़ा हुआ था. इसलिए ज्यादा होश नहीं था.","ऐसा बोलते ही उसने मेरी जांघों पर हाथ रख दिया. मैंने उसका हाथ पकड़ कर अपने लंड पर रखवा दिया. लंड पहले से ही खड़ा था. लंड को छूकर उसके चेहरे पर मुस्कान आ गयी. ","बस अब तो सब कुछ अपने आप ही हो जाना था. उसने सैंडविच एक तरफ रखा और मेरी गोद में आकर बैठ गयी. हम दोनों के होंठों को मिलते हुए देर न लगी. सेक्सी भाभी से सेक्स शुरू हो गया था.","दोनों एक दूसरे के होंठों को चूसने लगे. वो भी मेरा पूरा साथ दे रही थी.\nमैंने कहा- अगर तुम्हारा पति आ गया तो?\nवो बोली- उसको ये भी नहीं पता कि वो कहां पड़ा हुआ है.\nइतना बोल कर वो फिर से मेरे होंठों को खाने लगी. ","मेरे लंड का बुरा हाल हो चुका था. उसकी गांड पर लंड बार-बार उछल कर लग रहा था.\nवो बोली- इतनी पसंद हूं क्या मैं तुम्हें?\nमैंने कहा- आप तो 20 साल से ज्यादा की लगती ही नहीं हो.\nवो अपनी तारीफ सुन कर खुश हो गयी. ","वो बोली- तुम मुझे अपनी गर्लफ्रेंड क्यों नहीं बना लेते?\nमैंने कहा- मगर आप तो पहले से ही शादीशुदा हो.\nवो बोली- तो क्या हुआ, मेरे पति तो वैसे भी मुझमें ज्यादा इंटरेस्ट नहीं लेते हैं. रोज पीकर आते हैं. कई बार मैं बहुत अकेली हो जाती हूं. ","भाभी मेरे लंड पर हाथ फिरा रही थी. चुदासी भाभी की तड़प मैं भी महसूस कर रहा था. हम दोनों के जिस्म गर्म हो चुके थे.\nवो बोली- चलो, बेडरूम में चलते हैं.\nऔर वो मुझे अपने बेडरूम में लेकर चली गयी.","अंदर जाते ही हम दोनों एक दूसरे पर बुरी तरह से टूट पड़े. वो मेरे होंठों को जोर से काटने लगी और मैं उसके होंठों को जोर से चूसने लगा. भाभी की गांड पर मेरे हाथ पहुंच चुके थे. मैं उसकी गांड को अपने हाथ से दबा रहा था. मेरे हाथ उसकी ड्रेस के अंदर घुसने के लिए बेताब थे मगर ड्रेस टाइट थी.","फिर मैंने भाभी को नंगी करना शुरू कर दिया. उसकी ड्रेस को उतारने लगा. पीछे से उसकी ड्रेस की चेन खोल दी. उसको हटाया और उसका अपर पीस हटते ही भाभी की चूचियां उसकी ब्रा में कैद मेरे सामने आ गयीं.","मैंने ब्रा के ऊपर से ही उसकी चूचियों को भींचना शुरू कर दिया. वो भी कसमसाते हुए मेरे लंड को हाथ में भरने की कोशिश करने लगी. मेरे लंड को पकड़ पकड़ कर दबाने लगी. दोनों ही चुदाई के प्यासे हो गये थे. ","अब मैंने भाभी की ब्रा को निकाल दिया. उसकी मस्त चूची मेरी आंखों के सामने नंगी हो गईं. मैंने उसकी नंगी चूचियों को हाथ में भर लिया. उनको कस कर दबाया. फिर मैंने भाभी के बूब्स को मुंह में ले लिया. उनकी एक चूची को मुंह में भर कर चूसने लगा मैं. वो अब सिसकारियां लेने लगी. मेरे बालों में हाथ फिरा कर उनको सहलाने लगी. उसका एक हाथ मेरे लंड को आजाद करने की कवायद कर रहा था.","मैंने अपनी जीन्स की चेन खोल दी और भाभी ने हाथ अन्दर मेरी जीन्स की जिप में अंदर डाल दिया. अंडवियर में कैद मेरे उफनते लौड़ो को वो अपने हाथ से दबाने लगी.\nवो सिसकारते हुए बोली- आह्ह … बहुत मस्त औजार है तुम्हारा तो.\nमैंने उनकी चूची से मुंह हटा कर कहा- जानेमन तुम्हारी ही सेवा के लिए है ये.","वो मेरे लंड को बाहर निकालना चाहती थी, मगर अभी मैं सेक्सी भाभी से सेक्स ना करके उसे तड़पाना चाह रहा था. अब मैंने भाभी के बूब्स के निप्पलों को काटना और चूसना शुरू कर दिया, जैसे कोई बच्चा अपनी मां के दूधों को चूस रहा हो.","फिर मैंने उनको बेड पर बिठा दिया और उनकी टांगों से पैंटी को निकाल दिया.","उनकी पैंटी को निकालते ही भाभी की नंगी चूत दिख गई. मैं भाभी की चूत पर टूट पड़ा. उसकी चूत को मुंह लगा कर पीने लगा. वो पागल हो उठी. वो एकदम से पीछे बेड पर लेट गई. अपनी चूचियों को अपने हाथ से दबाने लगी. उसकी टांगें बेड से नीचे लटकी हुई थीं. ","मेरा मुंह भाभी की चूत में लगा हुआ था. काफी देर तक मैं भाभी की चूत चुसाई करता रहा और वो तड़पती रही. जब उससे रहा न गया तो वो उठ गयी और मुझे अपने पास खींच लिया. ","मेरे कपड़ों को उतारने लगी. मुझे दो मिनट के अंदर ही नंगा कर दिया उसने. मेरी जीन्स को खोल कर अंडरवियर भी उसने खुद ही उतार दिया.\nमेरे लंड को देखते ही उसके मुंह से निकल गया- आह्ह … इतना बड़ा लंड!\nमैंने पूछा- पसंद आया मेरी जान!\nवो बोली- तुम्हारे साथ तो मैं चुदाई का असली मजा लूंगी. ","फिर वो मुझे अपने बगल में लेटा कर मेरे होंठों को पीने लगी. मेरा लंड उसकी चूत पर लग रहा था. उसके बाद हम दोनों 69 की पोजीशन में आ गये. मैंने उसकी चूत में जीभ दे दी. भाभी ने मेरे लंड को मुंह में ले लिया.","भाभी की चूत में मेरी जीभ अन्दर-बाहर हो रही थी. दूसरी तरफ भाभी मेरे लंड की चुसाई बहुत मस्त तरीके से कर रही थी. इतना मजा तो मुझे गर्लफ्रेंड से लंड चुसाई करवा कर भी नहीं मिला था जितना उस भाभी के मुंह में लंड देकर मिल रहा था. ","उसकी प्यास को देख कर लग रहा था कि काफी दिनों से उसने लंड पूरा आनंद नहीं लिया था. मेरा लंड उसको ज्यादा ही पसंद आ गया था. वो मेरे लंड को पकड़ कर जोर से चूस रही थी. इतना बड़ा होने के बावजूद भी वो मेरे लंड को मुंह में अंदर तक ले रही थी.","अब मैंने भाभी की चूत में उंगली डाल दी. उसकी चूत में मेरी लार तो पहले से ही लगी हुई थी. उसकी चूत से कामरस भी निकल रहा था. ","भाभी की चिकनी चूत में उंगली करते हुए मुझे और मजा आने लगा. मैं तेजी से उसकी चूत में उंगली करते हुए उसकी चूत का चोदन फिंगरफक करने लगा. वो तड़पने लगी.\nएकदम से सिसकारते हुए बोली- चोद दो यार … अब और नहीं रुका जा रहा. ","चुदासी भाभी की बेचैनी मैं भी समझ गया था. मैं भी भाभी की चुदाई के लिए पूरी तरह से तैयार था.\nमैंने उसकी टांगों को फैलाया और उसकी चूत में लंड को लगा कर अपने लंड को अंदर धकेल दिया. ","भाभी की चूत में मोटा लंड गया तो उसने बिस्तर को मजबूती के साथ पकड़ लिया. उसकी चूत ज्यादा टाइट नहीं थी लेकिन लंड का साइज बड़ा होने के कारण वो लंड को बर्दाश्त करने की पुरजोर कोशिश कर रही थी. ","मैंने उसकी चूत में धीरे-धीरे करके पूरा लंड उतार दिया. अब उसकी टांगों को पकड़ कर उसकी चूत को चोदने लगा.\nकुछ ही देर में वो चुदाई की मस्ती में आ गयी. मैं भी उसकी चूत चुदाई करने में लीन हो गया. ","वो सिसकारते हुए बोली- उम्म्ह… अहह… हय… याह… इतना बड़ा लंड मैंने अपनी चूत में कभी नहीं लिया है. तुम्हारा लंड दर्द भी दे रहा है और मजा भी उतना ही दे रहा है.\nमैंने कहा- जानेमन, आज मैं तुम्हारी ऐसी चुदाई करूंगा कि उसके बाद तुम्हें अपनी चूत में किसी और का लंड लेने का मन ही नहीं करेगा.\nमेरे अलावा किसी गैर मर्द के लंड से चुदाई में तुम्हें ऐसा मजा नहीं मिलेगा मेरी रानी.\nवो बोली- हां, बस अब ऐसे ही मुझे चोदते रहो. बहुत दिनों के बाद चुदाई का इतना मजा ले रही हूं. ","अब मैं तेजी के साथ उसकी चूत में धक्के लगाने लगा. वो भी अपनी चूत को हिला-हिला कर चुदने लगी. मेरे धक्के अब उसकी बच्चेदानी तक जाकर लगने लगे. चूत चिकनी थी और लंड पूरा अंदर तक घुस रहा था. ","उसके मुंह दर्द के साथ ही आनंद की सिसकारियां भी निकल रही थीं.\nवो सी… सी … ईई … उई … आह्ह … करते हुए अपनी चूत को मेरे लंड से चुदवा रही थी. ","कुछ ही देर में भाभी की चूत से गर्म-गर्म पानी की धार फूट पड़ी. उसकी चूत का पानी मुझे अपने लंड पर भी महसूस हुआ. वो काफी देर तक झड़ती रही. ","अब मेरे लंड को और ज्यादा मजा आने लगा क्योंकि अब चूत से फच-फच-पच-पच की आवाज हो रही थी. जब भी मेरा लंड उसकी बच्चेदानी से जाकर लगता मेरे अंदर की आग और भड़क जाती. वो जैसे मदहोश हो चुकी थी. ","अपनी चूचियों को दबा दबा कर उसने लाल कर दिया था. मैंने अब जोर से पांच-सात धक्के लगाये और मैं भी उसकी चूत में ही झड़ गया. दोनों शांत हो गये. इस तरह सेक्सी भाभी से सेक्स संपन्न हुआ.","उसके बाद मैं उठ गया.\nवो बोली- अब काफी देर हो गई है. तुम्हें अब शायद निकलना चाहिए.\nमैंने कहा- इतनी रात को मैं कैसे जाऊंगा?\nमेरे चेहरे पर चिंता की लकीरें देख कर वो बोली- हमारी कार ले जाओ. ","भाभी बोली- कल सुबह फिर से कार को छोड़ने के बहाने से आ जाना. कल मेरे पति ऑफिस चले जायेंगे और उसके बाद मैं घर में अकेली ही रहूंगी.\nमैंने कहा- तो आपके पति को कार चाहिए होगी, वो कैसे जायेंगे?","वो बोली- वो अपने एक दोस्त के साथ जाते हैं. हम कार पूलिंग ज्यादा करते हैं.\nमैंने कहा- फिर तो कोई दिक्कत नहीं है.","उसके बाद मैं अपने कपड़े पहन कर निकल गया.\nदूसरे दिन उसके घर कार छोड़ने के लिए गया और फिर से उस भाभी की मस्त चुदाई की.","इस तरह से आगरा में चुदाई के लिए मुझे एक सेक्सी औरत मिल गयी थी. अभी भी मैं कई बार उसकी चूत को चोदता रहता हूं. वो कई बार मुझे अपने पति के न होने पर अपने घर बुलाया करती है. ","आपको मेरी यह सेक्सी भाभी से सेक्स कहानी कैसी लगी, मुझे इसके बारे में जरूर बतायें. आपको कहानी पढ़ने में मजा आया होगा. कहानी पर कमेंट करके अपनी राय दें. मुझसे बात करने के लिए आप नीचे दी गई जीमेल आइडी पर मेल करके मैसेज दे सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड की पहली चुदाई","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-sex/"},{"title":"मकान मालकिन की वासना और प्यार-1","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-1/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-3","href":"https://www.freesexkahani.com/antarvasna/kunwari-bahno-ko-mast-choda-3/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Hot girl","Real Sex Story"],"relatedStoriesLinks":[{"title":"दोस्त ने मिलवाया एक लड़की से","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-chudai-story/"},{"title":"भाभी के चूचों और गांड का दीवाना बना","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chuchi-gand/"},{"title":"बुर्कानशीं भाभी की चूत चुदाई करके प्यास बुझायी","href":"https://www.freesexkahani.com/bhabhi-sex/burqanashin-bhabhi-ki-chut-chudai/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"}]}