{"Title":"क्लब में मिली प्यासी भाभी की चुत चुदाई-1","author":{"name":"अज्जू कुमार","href":"https://www.freesexkahani.com/author/ajju/"},"date":"08-03-2020","views":"17,940","description":["मैं नया नया दिल्ली में आया था. मुझे यहां की नाइट लाइफ को जीने का बड़ा मन करता था. एक रात मैं एक नाइट क्लब में गया. वहां मैंने क्या देखा और अनुभव किया?","दोस्तो, मेरा नाम अज्जू है और मैं दिल्ली का रहने वाला हूँ. मैं पिछले 10 सालों से अन्तर्वासना पर सेक्स कहानियां पढ़ रहा हूँ. मेरा कद 5 फुट 10 इंच है और मेरा लंड 7 इंच लंबा और 3 इंच मोटा है. मैं आशा करता हूँ कि आप लोगों को मेरी सेक्स कहानी ज़रूर पसंद आएगी. इस सेक्स कहानी को पढ़ने वाली सारी लड़कियां, भाभियां और आंटियां अपनी चूत को खूब उंगली करेंगी.","इस कहानी की नायिका का नाम मैं नहीं लूँगा, ऐसा उसकी प्राइवेसी बनाए रखने के लिए कर रहा हूँ. आप उसे सपना बुला सकते हैं. ","यह बात आज से 2 साल पहले की है जब मैं नया नया दिल्ली में आया था. मुझे यहां की नाइट लाइफ को जीने का बड़ा मन करता था.\nतो एक दिन मैं गुड़गांव के एक नाइट क्लब में गया. उस दिन शनिवार था और सारा क्लब फुल पैक था. किसी तरह से मेरी अन्दर एंट्री हुई, तो मैंने देखा वहां लड़के लड़कियां मस्ती कर रहे हैं, यूँ कहो कि शराब और शबाब का सैलाब दोनों एक साथ बह रहा था. कपल्स एक साथ डांस फ्लोर पर डांस कर रहे थे. वहां पर हर उम्र के लोग थे. ","तभी मेरी नज़र एक टेबल पर गयी, जहां 6-7 लड़कियां बैठी हुई थीं और वे सब शायद किसी का बर्थडे सेलीब्रेट कर रही थीं. वे लोग आपस में बहुत शोर मचा रही थीं. पर वहां एक लड़की थी, जो कि वहां पर बैठी तो थी पर बिल्कुल ही चुपचाप बैठी हुई थी.","वो लड़की उन सबमें सबसे ज्यादा खूबसूरत थी. उसकी आंखों में एक अलग ही बात थी. मेरी नज़र उससे हट ही नहीं रही थी.","मैंने फिर बार काउंटर से एक बियर ऑर्डर की और पीने लगा. जैसे जैसे बियर अन्दर जा रही थी, वैसे वैसे नशा सिर चढ़ रहा था. फिर में डांस फ्लोर पर जाकर बियर पीते पीते डांस करते हुए उस लड़की को देखे जा रहा था. उन लड़कियों का टेबल डांस फ्लोर के पास ही था.","तभी अचानक से मेरी और उस लड़की की नज़रें आपस में टकराईं तो मैंने उसको एक प्यारी सी स्माइल दे दी और अपना डांस करने में लग गया. ","अब तक मैं 3 बियर खत्म कर चुका था. ऊपर से वहां का म्यूज़िक उफ … वो लड़की मुझे बेहद मस्त लगने लगी थी. मैं बस बार बार उसको ही देखे जा रहा था और वो भी मुझे नोटिस कर रही थी. ","अब तक रात के 12 बज चुके थे.","फिर मैं दोबारा बार काउंटर पर गया और एक और बियर ऑर्डर की … तो मैंने देखा वो लड़की भी उठकर वहां काउंटर पर आ गयी थी. मैंने उसको हाई बोलकर ग्रीट किया, तो उसने भी हैलो बोला. ","हमारी वहीं पर बात होना शुरू हुई. उस लड़की ने मुझसे पूछा कि तुम बार बार मुझे ही क्यों देख रहे हो … और भी तो बहुत सारी लड़कियां हैं यहां? ","तो मैंने वहां शोर ज्यादा होने की वजह से उसके पास जाकर उसके कान में बोला- लड़कियां तो बहुत हैं, पर तुम्हारे जैसी एक भी नहीं है.\nवो मुझे देखने लगी.","मैंने भी उसको बड़े ध्यान से देखा, तो देखता ही रह गया. क्या कयामत थी, जैसे भगवान ने उसके हर एक अंग को फ़ुर्सत से बनाया हो. उसका कद 5 फुट 6 इंच का था. उसकी बड़ी बड़ी आंखें, पतली सी कमर, सीधे उठे हुए चूचे, फूली हुई गांड. वो किसी को भी पागल बना सकती थी. वो भी मेरी नज़रों को खूब पढ़ रही थी. ","फिर मैंने उसको डांस के लिए इन्वाइट किया तो शुरू में उसने मना कर दिया … पर मेरे बार बार बोलने पर वो मेरे साथ डांस करने के लिए राज़ी हो गई.","हम दोनों साथ साथ डांस कर रहे थे. भीड़ ज्यादा होने के कारण हम लोग अब और पास आते जा रहे थे. उसके बदन की खुशबू मुझे तो पागल कर रही थी और इधर मेरा लंड पूरा खड़ा हो चुका था. अब तक हम लोग काफ़ी करीब आ गए थे … तो बात करते करते पता चला कि वो शादीशुदा है और उसका पति, एक इनवेस्टमेंट बैंकर है, जिसकी वजह से वो हमेशा ही बाहर टूर पर रहता है. ","मैंने उससे बोला- तुमको देख कर कोई नहीं कह सकता कि तुम शादीशुदा हो. तुमको देखते ही पता चल गया था कि तुम बैठी तो यहां हो अपने दोस्तों के साथ … पर तुम अपनी लाइफ में खुश नहीं हो.","मेरे इतना कहते ही वो और ज्यादा इमोशनल हो गयी और मेरे सीने से लग गई.","मैंने भी उसको अपनी बांहों में भर लिया और वहीं डांस फ्लोर पर उसको हग करते हुए डांस करता रहा. इसी के साथ ही मेरा हाथ उसकी पीठ पर घूमने लगा. धीरे धीरे और मेरे और करीब आती जा रही थी.","मैंने उसके कान में बोला- तुम्हारा पति दुनियां का सबसे खुशनसीब मर्द है, जिसको इतनी खूबसूरत बीवी मिली है. तुम इतनी अधिक मस्त हो कि तुम्हें देखकर चाँद भी शर्मा जाए. ","मैंने महसूस किया कि उसकी सांसें तेज़ हो रही थीं और वो मुझसे चिपकती जा रही थी. उसको भी मेरा लंड उसकी चूत पर महसूस होने लगा था. उसके मोटे मोटे चुचे मेरी छाती में चुभ रहे थे.","वहां डांस फ्लोर पर रोशनी भी बहुत कम थी, जिसका फ़ायदा उठाते हुए मैंने उसको गाल पर किस कर दिया. उसने बस एक स्माइल करते हुए मुझे देखा और फिर मेरे गले लग गई. मेरी उंगलियां अब उसके पूरे बदन पर घूम रही थीं. उसने एक पिंक रंग का बैकलैस टॉप पहना हुआ था और एक मिनी स्कर्ट, जो मुझे और पागल बना रही थी.","तभी उसकी एक सहेली हमारे पास आई और उसके कान में कुछ बोलकर चली गई. मेरे पूछने पर उसने बताया कि वो लोग अब घर जा रहे हैं और मुझको बोलकर गए हैं कि तुम आराम से एंजाय करके आना.","ये बोलकर वो मुस्कुराने लगी. ","मैं समझ गया कि आज ये मेरे लंड से चुद कर ही जाएगी. फिर हम दोनों ने एक एक ड्रिंक और ली और वो बोली कि चलो यहां से बाहर चलते हैं. ","हम लोग बाहर निकले तो पता चला कि वो अपनी खुद की गाड़ी से आई थी. मैंने उसको उसकी गाड़ी तक छोड़ा, तो वो बोली कि आ जाओ … मैं तुमको छोड़ देती हूँ … जहां तक तुम्हें जाना है. ","मैं कार में बैठ गया. मैं जैसे ही उसकी गाड़ी में बैठा, तो उसने अपना हाथ मेरी जांघों पर रख दिया और मेरी तरफ देखने लगी. ","नशे में तो हम वैसे ही थे, तो मैंने आगे बढ़ कर अपने होंठ उसके होंठों से साथ मिला दिए और धीरे धीरे उसको किस करने लगा. उसका हाथ भी अब मेरे लंड के ऊपर आ गया था और वो मेरे खड़े लंड को मज़े से सहला रही थी. मैं कभी उसके ऊपर वाले होंठ, तो कभी नीचे वाले होंठ को चूस रहा था. उसके होंठ तो मानो जैसे जन्नत का रास्ता था.","मेरे हाथ भी अब उसके चूचों पर आ गए थे और उनको धीरे धीरे दबा रहा था. जैसे जैसे में उसके 34 सी के मोटे चुचे दबा रहा था, वैसे वैसे उसके मुँह से मादक सिसकारियां निकल रही थीं. पूरी गाड़ी में उसकी मदहोश कर देने वाली आवाज़ गूँज रही थी. ","फिर जैसे ही मैं अपना हाथ उसकी स्कर्ट के अन्दर ले गया, मैंने पाया कि उसकी पैंटी पूरी की पूरी गीली हो चुकी थी.","उसने अब मेरे जींस की ज़िप खोल कर मेरा लंड आज़ाद कर लिया था और अपने कोमल हाथों से उसकी ऊपर की चमड़ी को सहला रही थी. लंड को ऊपर नीचे ऊपर नीचे कर रही थी. ","यह सब हम लोग गाड़ी में बैठे बैठे ही कर रहे थे. उसने गाड़ी को एक ग्राउंड के कोने में लगा रखी थी, जहां पर ना ही कोई रोशनी थी और ना ही कोई आने जाने वाला था. इस वजह से हम लोगों को किसी भी बात का डर नहीं था. ","मैंने उसको होंठों को छोड़ कर उसकी कोमल पतली लंबी गर्दन को किस करना और चूसना चालू किया, तो वो तो बिन पानी की मछली की तरह तड़पने लगी. उसकी आवाज़ें और तेज़ होने लगीं. अब तो वो मेरे लंड को ज़ोर ज़ोर से ऊपर नीचे ऊपर नीचे कर रही थी.","मेरा हाथ भी अब उसके टॉप के अन्दर जा चुका था. उसके निप्पल बहुत कड़क हो चुके थे और उसकी चूत से लगातार पानी निकल कर उसकी पैंटी को और गीला करता जा रहा था. ","तभी उसने नीचे झुक कर मेरे खड़े लंड को अपने मुँह में ले लिया और जोर ज़ोर से चूसने लगी. उस टाइम पर तो मेरे शरीर में एक कंपन सी दौड़ गई. वो मेरा पूरा का पूरा 7 इंच का मोटा लंड अपने मुँह में डालकर चूस रही थी. कभी मेरे लंड के टोपे को काट रही थी, तो कभी टोपे पर अपने होंठ और अपनी जीभ घुमा घुमा कर मुझे मजा दे रही थी. मैं तो उस टाइम पर मानो सातवें आसमान में था. ","मैंने धीरे से उसकी पैंटी उतारनी चाही, तो उसने खुद अपनी गांड को ऊपर उठाकर मेरी मदद की.\nपैंटी उतरते ही मैंने उसकी चुत को देखा तो और पागल हो गया. उसकी चुत बिल्कुल क्लीन शेव्ड थी, जैसे बस अभी करवा कर आई हो. चुत पर झांट का एक भी बाल नहीं था … ना कोई निशान. उसकी चूत बिल्कुल भट्टी की तरह से तप रही थी.","मैं उसकी चूत को अपने हाथों में लेते हुए उसको अपनी उंगलियों से रगड़ने लगा और साथ ही उसके चूचों को भी मसल रहा था. फिर धीरे, वो अपनी गांड को ऊपर उठा उठा कर अकड़ने लगी, मानो कह रही थी कि अज्जू अपनी अपना यह खड़ा लंड मेरी चुत में डाल दो.","यह सब करते करते हम लोगों को बीस मिनट से ऊपर हो चुका था. मेरे लिए अब और रुक पाना मुश्किल हो गया था.\nमैंने उसको इशारा किया कि मेरा माल निकलने वाला है. ","वो ये जान कर और ज़ोर ज़ोर से मेरे लंड को चूसने लगी, जैसे मानो वो उसको पूरा उखाड़ देना चाहती हो. अगले 30 सेकेंड में ही मेरा पूरा का पूरा लावा उसके मुँह में निकल गया. उसने एक भी बूंद बाहर नहीं गिरने दी, सब चाट कर लंड को साफ़ कर दिया.","फिर मैंने उसको 5 मिनट तक अपनी बांहों में ही रखा और अपनी सांसों पर काबू पाने लगा. इसी बीच मेरे हाथ की उंगलियां उसकी चूत के दाने को रगड़ रही थीं, जिससे वो और भी पागल होती जा रही थी.","मैंने उसकी सीट को पूरा पीछे करके उसको सीट पर लेटा दिया और मैंने उसकी स्कर्ट को ऊपर करके अपने होंठ उसकी चूत के नर्म गर्म फांकों पर लगा दिया. ऐसा करते ही उसने जोर से मेरा सिर अपनी चूत पर दबा दिया. वो शायद एकदम से झड़ गई थी. मैं भी उसकी बहती हुई चूत से निकलता हुआ एक एक बूंद को अमृत समझ कर पीता जा रहा था.","वो वो ज़ोर ज़ोर से सीत्कार कर रही थी. साथ ही साथ मेरा एक हाथ उसको चूचुकों को रगड़ रहा था. मैं लगातार बिना रुके उसकी चूत और उसकी चूत के दाने को चूस रहा था और अपनी जीभ को उसकी चूत में जितना अन्दर तक हो सकता था, अन्दर बाहर अन्दर बाहर करके उसकी चुत को अपनी जीभ से छोड़ रहा था. वो अपनी गांड को बार बार ऊपर उठाते हुए मेरे मुँह को अपनी चूत के अन्दर और दबा रही थी. ","मुझे चुत चूसना बहुत पसंद है, तो मैं बिना रुके उसकी चूत को चूसता रहा. ","फिर उसका खुद पर से जब बांध टूटा, वो मुझे ज़ोर से पकड़ते हुए और कांपने लगी और झड़ गई. पर मैं रुकने का नाम ही नहीं ले रहा था. जब तक कि वो एक बार और नहीं झड़ गयी, मैंने उसकी चुत को छोड़ा ही नहीं, मैं उसकी चुत का सारा का सारा पानी अपने मुँह से चाट गया. दूसरी बार तो वो और भी ज़ोर से झड़ी … मानो बहुत समय से उसकी चुत नहीं झड़ी हो.","मैं 15 मिनट तक उसकी चूत चूसता रहा … और इधर मेरा लंड फिर से खड़ा हो चुका था … जो कि उसके हाथों की गर्मी महसूस कर रहा था. ","उसको शांत होने में दस मिनट लगे उसकी सांसों की धक धक मुझे भी बाहर सुनाई दे रही थी. इसी के साथ वो आंखें बंद किए मुस्कुरा रही थी.\nवो मुझसे बोली- मेरा पति तो मुझे टाइम ही नहीं देता है. … और तुमने तो बिना अपना लंड अन्दर डाले मेरी हालत खराब कर दी है. ","मैंने उसको फिर से अपनी बांहों में लेकर उसके होंठों को चूसता हुआ बोला कि अब मैं हूँ ना … तुमको सारी खुशियां देने के लिए हमेशा हर वक़्त हाजिर हूँ. ","पार्किंग में हम दोनों को एक घंटे से ऊपर हो गया था.\nवो बोली- चलो अब चलते हैं.\nमैंने उससे उसके पति के बारे में पूछा, तो उसने बताया कि वो 7 दिनों के लिए देश से बाहर गया हुआ है. ","फिर उसने गाड़ी स्टार्ट की और हम दोनों उसके घर की तरफ बढ़ गए. मेरा हाथ फिर से उसकी चूत पर पहुंच गया, जिससे उससे गाड़ी चला पाना मुश्किल हो रहा था. ","कोई 20 मिनट में ही हम एक बड़े से बंगले के बाहर पहुंचे, जिसे देखकर मुझे लगा कि यह तो बहुत बड़े घर से लगती है.","उसने गाड़ी पार्क की और जैसे ही हम उसके घर के अन्दर पहुंचे, मेरी तो आंखें जैसे बाहर ही आ गई थीं. इतना सुंदर और आलीशान घर था … मानो हर एक चीज़ चुन चुन कर रखी गई थी. ","मुझे उसने एक कमरे की तरफ इशारा करते हुए बोला- तुम जाकर चेंज कर लो और फ्रेश हो जाओ … ये मेरे पति का शॉर्ट्स है. … मैं भी चेंज करके आती हूँ.","मैं वॉशरूम में गया और चेंज करके कमरे में आकर आराम से बेड पर लेटा हुआ था. मैं सोच रहा था कि पिछले 4 घंटों में जो कुछ भी हुआ, क्या वो सच है … या कोई सपना. ","तभी उस कमरे का गेट खुला, तो देखा वो शावर लेकर आई थी और उसके बदन पर सिर्फ़ एक तौलिया ही था, जो उसके मोटे उठे हुए चुचों को मुश्किल से छुपा पा रहा था. उसकी आधी से ज्यादा गांड दिखाई दे रही थी. ","उसे ऐसे देख कर मेरा मुँह खुला का खुला रह गया.","सेक्स कहानी के अगले हिस्से में क्लब में मिली इस भाभी की चुत चुदाई की कहानी का पूरा मजा मिलेगा. मेरे साथ अन्तर्वासना से जुड़े रहिए … और मुझे मेल करना न भूलें.\n[email protected]","कहानी का अगला भाग: क्लब में मिली प्यासी भाभी की चुत चुदाई-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"क्लब में मिली प्यासी भाभी की चुत चुदाई-2","href":"https://www.freesexkahani.com/hindi-sex-stories/club-pyasi-bhabhi-2/"},{"title":"दो भाभी की चूत गांड का मज़ा","href":"https://www.freesexkahani.com/bhabhi-sex/do-bhabhi-chut-gand/"},{"title":"जवान लड़की और नेता जी-2","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-neta-ji-2/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Hindi Sexy Story","Hotel Sex","Kamukta","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"शादी में मिली प्यासी भाभी से प्यार और चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/new-kamukta-kahani-free/"},{"title":"भाभी गैर मर्द से चुदाई करती पकड़ी गई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-gair-mard-se-chudayi/"},{"title":"प्यासी भाभी पड़ोसी यार से चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-padosi-yar-se-chudi/"},{"title":"अनजान भाभी की चुदाई उसी के घर में-2","href":"https://www.freesexkahani.com/bhabhi-sex/anjan-bhabhi-ki-chudai-ghar-me-2/"}]}