{"Title":"क्लब में मिली प्यासी भाभी की चुत चुदाई-2","author":{"name":"अज्जू कुमार","href":"https://www.freesexkahani.com/author/ajju/"},"date":"09-03-2020","views":"29,383","description":["क्लब में मिली भाभी मुझे चुदाई के लिए मुझे अपने बंगले पर ले आई. वो शावर लेकर आई तो उसके बदन पर सिर्फ़ एक तौलिया था. उसके बाद हम दोनों ने कैसे चुदाई का मजा लिया?","मेरी सेक्स कहानी के पहले भाग\nक्लब में मिली प्यासी भाभी की चुत चुदाई-1\nमें अब तक आपने जाना कि जो भाभी मुझे क्लब में मिली थी, वो मुझसे चुदवाने के लिए मुझे अपने बंगले पर ले आई थी.","वो शावर लेकर आई थी और उसके बदन पर सिर्फ़ एक तौलिया ही था, जो उसके मोटे उठे हुए चुचों को मुश्किल से छुपा पा रहा था. उसकी आधी से ज्यादा गांड दिखाई दे रही थी. ","उसे ऐसे देख कर मेरा मुँह खुला का खुला रह गया.","अब आगे:","मेरा ऐसे खुला हुआ मुँह देखकर वो बोली- ऐसे क्या देख रहे हो?\nमैं बोला- ज़रूर मैंने पीछे 6 जन्मों में कोई पुण्य किया होगा, जो दुनिया की सबसे खूबसूरत औरत मेरे सामने खड़ी है … वो भी ऐसे! ","यह सुनकर वो शर्मा कर लाल हो गई और बोली- चलो पहले कुछ खाना खा लेते हैं.","जैसे ही वो पलटी, मुझे उसकी गांड देख कर मेरा लंड शॉर्ट्स के अन्दर से ही झटके मारने लगा. वो दस मिनट में वापस आई, तो उसके हाथ में एक खाने वाली ट्रॉली थी, जिसमें खाने का सामान सजा था. सामान में 2 बियर की बॉटल्स भी थीं. वो सीधा मेरी गोदी में आकर बैठ गयी और मुझे चूमने लगी. मैं भी उसके दूध सहलाने लगा. हम दोनों एक दूसरे को देखते देखते खाना खाने लगे. हम बीच बीच में बियर पी रहे थे. मेरा खड़ा लंड उसकी गांड में चुभ रहा था, जिसको वो अपनी गांड को और हिला हिला के रगड़ रही थी. मेरे लंड की तो जैसे नसें फटने को हो रही थीं.","खाना खत्म करते ही मैंने उसको अपनी गोदी में उठाया और बेड पर पटक दिया. उसके ऊपर से उसका तौलिया उतार फेंका. उसका दूध जैसा चमकता हुआ बदन देखकर मुझे ऐसा लग रहा था कि ताजमहल भी उसकी सफेदी के सामने फीका पड़ जाएगा. एकदम बेदाग़ माल … एक भी निशान नहीं उसके बदन पर. उसके चुचे बिल्कुल गोल मोटे ऊपर की ओर उठे हुए … और उनके ऊपर गुलाबी रंग के निपल्लों … जो मुझे बुला रहे थे कि आओ और मुझे चूसो.","मैं सीधे उसके ऊपर टूट पड़ा और अपनी बॉडी को उसकी बॉडी के ऊपर रगड़ने लगा. मैं उसके बदन की गर्मी को अपने बदन पर महसूस कर रहा था. मेरे होंठ उसके होंठों को चूस रहे थे. हम लोगों की जीभ एक दूसरे की जीभ से टकरा रही थी. उसके निप्पल मेरे निपल्स से रगड़ रहे थे. मेरा लंड उसकी चूत के ऊपर ठोकर मार रहा था.","उसकी चूत से फिर से पानी निकलना शुरू हो गया था. पूरे कमरे में उसकी सिसकारियां गूँज रही थीं- ओह ओहाअ हाह आआहह हा … यूं ही करते रहोऊऊ … आज से मैं बस तुम्हारी रांड हूँ … तुमने मुझे आज अपना बना लिया है … आह आज से पहले इतना मज़ा कभी भी नहीं आया … अज्ज्जुउउ आई लव यू बेबी … फक मीईई हार्डर.","कुछ पल बाद मैं उठ कर उसके कमरे से लगे हुए किचन में चला गया. उधर से मैं लिक्विड चॉकलेट की बॉटल उठा लाया और उसके पूरे बदन पर गिरा कर उसको चॉकलेट से मसाज करने लगा. ","मुझे मसाज देना बहुत अच्छे से आता है. वो कह रही थी कि मेरी उंगलियों में जादू है. ","धीरे धीरे मैं उसकी गर्दन पर चॉकलेट गिरा के मसाज करने लगा. मैं अपनी फिंगर टिप्स से उसके बदन को छेड़ता हुआ उसे मजा दे रहा था. उसके मुँह से लगातार गरम आवाज़ें निकल रही थीं. ","फिर मैंने उसकी गर्दन को चूस चूस कर उसका सारा बदन साफ़ कर दिया. मैंने उसके हाथों पर चॉकलेट को लगाया और मसाज करने के बाद उसको चाट चाट कर साफ कर दिया. इसके बाद मैंने धीरे धीरे उसके पूरे चुचों को और उसके सपाट पेट के ऊपर खूब सारा चॉकलेट गिराया और फिर धीरे धीरे उसके चुचों की मसाज करने लगा. मैं अपनी उंगलियों को उसके चुचों के ऊपर गोल गोल घुमा रहा था, जिससे उसकी गर्मी और बढ़ती जा रही थी.","वो बार बार मुझे मेरा लंड उसकी चूत में डालने के लिए बोल रही थी, पर मैंने उसकी एक ना सुनी. उसको अच्छे से मसाज करने के बाद मैंने उसके दूध जैसे सफेद बदन से चॉकलेट साफ़ करना शुरू किया, तो इससे वो और तड़पने लगी. वो अपने हाथ पैर बेड पर पटक रही थी और मेरे सिर को सहएलाए जा रही थी. ","सारे कमरे में बस ‘आअहह आअहह यस्सस्स यसस्स ओह अज्ज्जजुउ … यह क्या कर दिया है तुमने मेरे साथ … आह पहले क्यों नहीं मिले तुम.’ बस यही सब आवाजें आ रही थीं.","फिर मैंने उसके गोरी गोरी जांघों को अच्छे से मसाज किया, उसको उल्टा करके उसकी पूरी पीठ को मसाज किया उसके शरीर का ऐसा कोई भी हिस्सा नहीं बचा था, जिस पर उसको चॉकलेट का मसाज ना मिला हो. मसाज के बाद उसके उस हिस्से को मैंने चूस चूस कर साफ़ ना किया हो. ","आख़िर में मैंने ढेर सारी चॉकलेट उसकी चूत पर डाली और फिर अपनी जीभ अन्दर डाल डालकर उसको चूसने लगा. उसकी चूत से निकलता हुआ अमृत और चॉकलेट का एक बहुत मस्त स्वाद आ रहा था. मेरा तो मन कर रहा था कि बस यह रात खत्म ही ना हो … और मैं बस उसकी चूत को यूं ही चूसता रहूँ.","जब उसकी हालत ज्यादा खराब हो गई, तभी उसने मुझे नीचे गिरा दिया और मेरे ऊपर चढ़ कर मेरे बदन पर चॉकलेट गिरा कर मुझे चाटने लगी.","मेरा लंड अब बहुत दर्द कर रहा था क्योंकि वो बहुत देर से खड़ा था … पत्थर बन गया था. फिर मैंने उसको नीचे गिराया और उसके ऊपर आकर उसकी चूत पर अपना लंड घिसने लगा. इससे वो पागल होने लगी और मुझे अपने ऊपर खींचने लगी. वो चुत को ऊपर उठा उठा कर लंड अन्दर लेने की कोशिश कर रही थी. ","मैंने धीरे से अपना लंड उसकी चूत पर लगाया और फिर धीरे धीरे अन्दर डालने लगा, तो पता चला कि उसकी चूत बहुत टाइट थी. उसके आंखों में आंसू आ गए थे. मैं नीचे झुक कर उसको होंठों को किस करने लगा और धीरे धीरे लंड अन्दर डालने लगा.","वो मुझे बोल रही थी- आंह बड़ा पेन हो रहा है … प्लीज़ अज्जू मत करो … बहुत दर्द हो रहा है.","पर मैंने उसकी एक ना सुनी और धीरे धीरे अपना लंड अन्दर बाहर करने लगा. साथ ही उसके गर्दन पर किस करने लगा … इससे उसका दर्द थोड़ा कम होने लगा. कुछ ही पलों बाद उसको भी अच्छा लगने लगा. अब उसने नीचे से अपनी गांड को हिलाना शुरू कर दिया था और उसके मुँह से गरम सिसकियां निकलनी शुरू हो गयी थीं.","फिर मैंने एक तेज़ का झटका दिया और पूरा लंड उसकी चूत में डाल दिया. उसकी एक पल के लिए तो सांस ही रुक गई थी. पर थोड़ी ही देर में उसने भी मज़ा लेना शुरू कर दिया. मैंने धीरे धीरे अपनी स्पीड बढ़ाई और उसके चुचों को मसलता रहा.","वो पता नहीं क्या क्या बोले जा रही थी. उसके मुँह से ज़ोर ज़ोर से सिसकारियां निकल रही थीं.\nवह बोल रही थी- अज्जू बस मुझे ऐसे ही चोदते जाओ … सारी जिंदगी मुझे अपनी बनाकर रखो … तुम्हारा जब भी मन मुझे चोदने का करे, बस आ जाना … आज से तुम मेरे असली पति हो … इतना सुख तो साला उस मादरचोद ने कभी नहीं दिया, जितना तुमने मुझे आधी रात में दे दिया … आज मेरी चूत की सारी प्यास खत्म कर दो … आज मेरी चुत में एक असली लंड अन्दर गया है. … ओह बेबी फक मी … फक मी हार्डर डीपर. ","उसके नाख़ून मेरी कमर में गड़ रहे थे. मैंने उसको अपने ऊपर आने को बोला, तो उसने अपने हाथों से मेरे लंड को अपनी चूत पर सैट करके धीरे धीरे लंड को अपनी चूत के अन्दर उतार लिया. उसके चेहरे पर एक खुशी और संतुष्टि अलग ही दिख रही थी.","फिर उसने मेरे लंड पर ऊपर नीचे ऊपर नीचे कूदना शुरू किया, तो मैंने उसके चुचों को अपने हाथ में थाम लिया, जो हर एक झटके के साथ ऊपर नीचे ऊपर नीचे झूल रहे थे.\nमैं नीचे से अपने लंड को ऊपर की तरफ धकेल रहा था, वो और जोर जोर से ऊपर नीचे हो रही थी- यस बेबी कम ऑन फक मी … आंह फक मी. ऑश यस ऑश इआह ऐसे ही करते रहो … आंह कितना अच्छा चोदते हो तुम.","उसकी ये सब आवाज़ें मुझे और उत्तेजित कर रही थीं. फिर मैंने उसको डॉगी स्टाइल में होने को बोला, तो वो अपनी गोरी शानदार गांड मेरी तरफ करके नीचे झुक गई. ","मैंने पीछे से उसकी चूत में अपना लंड डाला और रेलगाड़ी की तरह उसको ज़ोर ज़ोर से चोदने लगा. उसकी चूत को मीठे दर्द के साथ साथ एक सुखद अनुभव मिल रहा था. वो ज़ोर ज़ोर से अपनी गांड को पीछे करते हुए धक्का मार रही थी.","इसी के साथ ही वो कुछ ही पलों में कांपते हुए झड़ गई.","उसमें अब अपने घुटनों के बल खड़े रहने की हिम्मत नहीं रह गई थी. पर चूंकि अभी मेरा काम नहीं हुआ था, तो मैंने उसको सीधा किया और उसके ऊपर आकर उसको किस करने लगा. फिर अपना लंड उसकी चूत में डालकर ज़ोर ज़ोर से धक्के देने लगा.","कुछ ही देर में वो फिर से गर्म हो गई और बोलने लगी- आंह साले कितना मस्त चोदते हो … आंह फाड़ दो आज मेरी चूत को … उन्ह भोसड़ा बना दो मेरी चूत का … रगड़ कर चोदो … आह … मुझे जी भरके चोदो.","अगले 2-3 मिनट में मैं झड़ने को हुआ, तो उसने बोला- आह साथ में ही आना … मैं भी बस झड़ने वाली हूँ … तुम मेरे अन्दर ही मेरे साथ झड़ जाओ … मैं तुम्हारा माल अपने अन्दर महसूस करना चाहती हूँ. ","ये सुनकर मैंने ताबड़तोड़ 20-25 धक्के खींच खींच कर लगाए और अपना सारा माल उसकी चूत में ही उगल दिया. वो पूरे दो मिनट तक कांपती हुई झड़ती रही. उसकी चूचियां उसकी तेज़ सांस के साथ साथ ऊपर नीचे हो रही थीं. ","वो बहुत थक भी गई थी … क्योंकि आज वो मेरे साथ सात बार झड़ी थी. जब कुछ मिनट बाद उसको होश आया, तो मुझे अपनी कोली में लेकर मुझे मेरे होंठों पर किस करते हुए सो गयी.","सुबह 11 बजे जब मेरी आंख खुली, तो मैंने पाया कि वो मेरे बगल में ही सो रही है. वो सोती हुई बहुत प्यारी लग रही थी. मैं उसके सोते हुए होंठों पर किस करने लगा और अपनी उंगलियां उसके चुचों पर फेरने लगा. इससे थोड़ी ही देर में उसके निपल्स कड़क होने शुरू हो गए और वो उठ गई.","उठते ही उसने मुझे अपनी बांहों में भर लिया और किस करने लगी. मेरा हाथ जब उसकी चूत पर पहुंचा, तो उसकी आहह निकल गई. मैंने ध्यान से देखा तो उसकी चूत फूल कर पकौड़ा सी लाल हो गई थी, जिससे उसको दर्द होने लगा था. मैंने देर ना करते हुए अपने होंठों उसकी चूत पर लगाया और किस और सक करने लगा. इससे उसको आराम मिल रहा था. ","धीरे धीरे वो फिर से गर्म हो गई और मुझे लंड उसकी चुत में डालने को बोलने लगी. मैंने अपने लंड पर अच्छे से तेल लगाया ताकि आसानी से लंड चूत में चला जाए और धीरे धीरे लंड अन्दर घुसता चला गया. पूरा लंड अन्दर लेने के बाद उसने मुझे थोड़ी देर ऐसे ही पड़े रहने को बोला.","मैं उसके होंठों को किस करने लगा और उसके होंठों को काटने लगा, उसकी गर्दन पर लव बाइट्स देने लगा, उसको सक करने लगा. ","जब उसका दर्द थोड़ा कम हुआ, तो उसने नीचे से अपनी कमर हिलानी शुरू की, तो मैंने अपने लंड की रेलगाड़ी चलानी शुरू कर दी.","एक बार फिर से पूरा कमरा उसकी मादक सिसकारियों से गूँज रहा था. उसके मुँह से निकलने वाली आवाज़ मुझमें और जोश भर रही थी. मैंने अपनी स्पीड और तेज़ कर दी और अगले 2 मिनट में वो झड़ गयी. पर मैं बिना रुके उसको चोदता रहा. वो अपनी आंखें बंद करके बस अपनी चूत चुदाई का मज़ा लेती रही. ","जब मैं झड़ने को आया … तो उससे बिना पूछे ही उसकी चूत में ही झड़ गया.","इसके बाद हम दोनों 10 मिनट बाद उठे और बाथरूम में जाकर मैंने उसको अच्छे से साफ़ किया, उसको नहलाया. आज वो बहुत खुश थी, उसकी आंखों में चमक थी.","वॉशरूम से बाहर आकर उसने कपड़े पहने और मैंने अपने. तभी उसकी एक सहेली का फोन आया, जो रात में उसके साथ थी. ","उसने शरमाते हुए उसे बताया कि वो बहुत खुश है. उसके बाद हम लोगों ने साथ साथ लंच किया और जब मैं उसके घर से निकलने लगा, तो उसने मेरा मोबाइल नंबर अपने फोन में सेव कर लिया. उसने मुझे अपने नंबर से मिस कॉल की.","उस दिन के बाद हम लोग डेली फोन पर बात करने लगे. हर हफ्ते मिलने लगे और जब उसका मन करता या मेरा मन करता … हम चुदाई कर लेते थे. धीरे धीरे उसकी सहेलियों को भी मेरे बारे में पता चल गया, तो कैसे उसने मुझे अपनी 5 सहेलियों से मिलवाया … कैसे हमने क्या क्या किया … कहां-कहां किया … वो सब आपको मैं अपनी अगली सेक्स कहानी में लिखूँगा.","आज भी वो लोग मेरे साथ कॉंटॅक्ट में हैं और हम लोग आपस में खूब मस्ती करते हैं. उन्हीं में से उसकी एक सहेली, जो पीछे 4 सालों से बच्चा पैदा करने के लिए कोशिश कर रही थी, पर उसके पति में कोई कमी थी, जिसके कारण वो मां नहीं बन पा रही थी. तो मैंने उसको उसकी खुशी के लिए मां बनाया. मां बन जाने के बाद वो अपने परिवार में बहुत खुश है. हालांकि उसका बच्चा होने के बाद मैं उससे कभी नहीं मिला. ","उस दिन के बाद से मुझे कभी भी चूत की कमी नहीं हुई. जो भी मुझसे एक बार मिली, दोबारा वो खुद मेरे पास आई है, क्योंकि एक औरत को सेक्स के साथ साथ अगर प्यार भी मिले, तो उसको दुनिया में और कुछ नहीं चाहिए होता है.","मैं आशा करता हूँ कि आपको मेरी सच्ची सेक्स कहानी पसंद आई होगी. आप लोगों का प्यार और रेस्पॉन्स मुझे ईमेल आईडी पर ज़रूर कीजिएगा ताकि मैं आप लोगों के सामने और भी ऐसी कहानियां लेकर आऊं, जिसने मेरी जिंदगी ही बदल दी है.","आपका प्यारा अज्जू\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"क्लब में मिली प्यासी भाभी की चुत चुदाई-1","href":"https://www.freesexkahani.com/bhabhi-sex/club-pyasi-bhabhi-1/"},{"title":"किरायेदार भाभी और लंड चुत चुसाई का मजा","href":"https://www.freesexkahani.com/desi-kahani/kirayedar-bhabhi-oral-sex-maja/"},{"title":"जवान लड़की और नेता जी-3","href":"https://www.freesexkahani.com/indian-sex-stories/jawan-ladki-neta-ji-3/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Hot girl","Hot Sex Stories","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"कामुकता मेडिकल स्टोर वाली जवान लड़की की","href":"https://www.freesexkahani.com/hindi-sex-stories/kamukta-jawan-ladki-ki/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-4","href":"https://www.freesexkahani.com/hindi-sex-stories/chut-chudai-hawas-callgirl-4/"},{"title":"गांडू की गर्लफ्रेंड की चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/gandu-girlfriend-chut/"},{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/bollywood-actress-sex-2/"}]}