{"Title":"देसी कामवाली की चुत चुदाई का मजा- 1","author":{"name":"कोमल मिश्रा","href":"https://www.freesexkahani.com/author/komalmis/"},"date":"03-10-2022","views":"268,948","description":["कोल्ड वाइफ नो सेक्स कहानी में पढ़ें कि शादी के 8 साल बाद मेरी बीवी की सेक्स के प्रति रुचि कम हो गई. मैंने अपने दोस्त से इस बारे में बात की तो उसने एक उपाय बताया.","नमस्कार दोस्तो, मैं कोमल मिश्रा अपनी एक नई सेक्स कहानी लेकर हाजिर हूँ.\nमेरी पिछली कहानी\nअन्तर्वासना से मिले दोस्त के साथ भरपूर चुदाई\nको आप सबने इतना ज्यादा पसंद किया, उसके लिए धन्यवाद.","मैं उम्मीद करती हूं कि मेरी कहानियां पढ़कर आप लोग अपने सेक्स जीवन में नया जोश भर रहे होंगे और अपने सेक्स जीवन का पूरा मजा ले रहे होंगे.","आज की सेक्स कहानी मेरे एक पाठक और मेरे दोस्त दीपक जी ने भेजी है जो कि अपने सेक्स जीवन में काफी परेशान रहते थे लेकिन उन्होंने अपने एक दोस्त की मदद ली और आज एक अच्छा सेक्स जीवन जी रहे हैं.","उनकी असल जिंदगी की इस कोल्ड वाइफ नो सेक्स कहानी उनकी जुबानी सुनते हैं कि उनके साथ क्या क्या हुआ.","दोस्तो, मेरा नाम दीपक कुमार है और मैं उत्तर प्रदेश का रहने वाला हूं.\nमेरी उम्र 48 वर्ष है और मैं एक बिजनेसमैन हूँ.\nमेरे परिवार में मैं, मेरी बीवी और मेरा बेटा है. मेरी शादी को 27 साल हो गए हैं.","मेरे बेटे की उम्र 25 साल है और वो बाहर जॉब करता है.\nमेरी लंबाई एक साधारण व्यक्ति के तरह ही है. लगभग 5 फ़ीट 6 इंच हाईट और वजन 80 किलो है.\nमेरे लंड की लंबाई लगभग 8 इंच के करीब है, इसकी मोटाई भी अच्छी खासी है.","दोस्तो, शादी के पहले से ही मुझे सेक्स में कॉफी इंटरेस्ट रहता था और शादी के पहले भी मैंने बहुत बार सेक्स किया था.\nशादी के बाद कुछ साल तक तो मैंने और मेरी बीवी दोनों ने सेक्स का भरपूर आनन्द लिया.\nलेकिन शादी के लगभग 8 साल बाद मेरी बीवी की तबियत बिगड़ने लगी और उसकी सेक्स के प्रति रुचि कम होने लगी.","अब हाल ये हो गया था कि 3 से 4 महीने हो जाते थे और हम दोनों के बीच में कुछ भी नहीं होता था.\nबीवी का तो बिल्कुल भी मन नहीं करता था लेकिन मैं सेक्स के लिए तड़पता रहता था.","मैं अपनी बीवी की हालत को देखते हुए उसे दोष भी नहीं दे सकता था.\nमैं बस बाजार से चुदाई की कहानियों वाली किताबें लाकर पढ़ता और फोन में नंगी वीडियो देखकर बाथरूम में मुठ मार लेता.","बस ऐसे ही जिंदगी चल रही थी.\nइस बात को लेकर मैं मन ही मन बहुत परेशान रहता था.","धीरे धीरे सब ऐसे ही चलता रहा और मेरा बेटा भी बड़ा हो गया. वो अपने काम में लग गया और घर पर अब मैं और मेरी बीवी ही रहते थे.\nमैंने कई बार कोशिश की कि किसी और औरत से दोस्ती करूं लेकिन ऐसी कोई मिली ही नहीं.","मेरी आदत शराब पीने की हो गई और मैं आए दिन अपने सबसे अच्छे दोस्त नितिन के साथ शराब पीने लगा.","ऐसे ही एक दिन हम दोनों शाम को साथ बैठकर शराब पी रहे थे और बात चल पड़ी सेक्स की.\nउस दिन मैंने अपने दोस्त नितिन को अपनी सारी बातें बताईं.","उसने मुझे बताया कि वो भी अपनी बीवी से उतना खुश नहीं है. सेक्स के मजे लेने के लिए उसने अपने घर पर एक नौकरानी रखी और उसके साथ बिंदास चुदाई करता है और उसे पैसों कपड़ों हर तरह से खुश रखता है.\nमुझे उसकी बात सुनकर एक नौकरानी का ख्याल आने लगा.","फिर नितिन ने ही मुझसे कहा कि अगर मैं चाहूं तो मेरे लिए ऐसी ही किसी लड़की का इंतजाम कर सकता है.\nमैंने भी जोश में आकर उससे हां बोल दिया.","नितिन ने अपनी नौकरानी से इस विषय में बात की और उसकी नौकरानी ने मेरे घर पर काम करने के लिए एक लड़की की तलाश शुरू कर दी.\nमैंने भी अपनी बीवी को घर के काम करने के लिए एक नौकरानी रखने के लिए राजी कर लिया.","कुछ दिनों बाद मेरे दोस्त नितिन ने मुझे बताया कि उसकी नौकरानी ने किसी लड़की से बात की है और वो काम करने के लिए तैयार है.\nबहुत जल्द वो उसे मेरे घर लेकर आएगी.","लेकिन दिक्कत एक बात की थी कि वो लड़की उस तरह की नहीं थी, मतलब चालू किस्म की नहीं थी.\nइसके लिए नितिन ने मुझसे कहा कि तुझे उसे धीरे धीरे लाइन पर लाना होगा, अब ये तेरे ऊपर है.\nमैंने भी एक चांस लेने की सोची कि अगर बात बनेगी तो ठीक है नहीं तो जैसा चल रहा है, वैसा ही चलता रहेगा.","दो दिन बाद ही नितिन की नौकरानी उस लड़की को लेकर मेरे घर आई.\nदरवाजे की घंटी बजी और मैंने दरवाजा खोला.","सामने नितिन की नौकरानी और एक लड़की खड़ी हुई थी, जिसकी उम्र 20-22 साल थी.\nदिखने में बिल्कुल साधारण न ज्यादा गोरी और न ज्यादा सांवली.\nलेकिन उसका चेहरा बहुत प्यारा और मासूम लग रहा था.","मैंने दोनों को अन्दर बुलाया और उन्हें बैठाकर बात करने लगा.\nमेरी बीवी भी आ गई और वो भी अपने हिसाब से उनसे बात करने लगी.","बातों से पता चला कि उसका नाम कविता है और वो 22 साल की एक विधवा है.\nदो साल पहले उसके पति का देहांत हो गया और वो अपने माता पिता के साथ रहती है.\nमेरी बीवी उससे घर के काम की बात कर रही थी मगर मेरी नजर उसके बदन की बनावट को गौर से देख रही थी.","उसका फिगर 32-28-34 का लग रहा था.\nभरे हुए दूध पतली कमर और उभरी हुई उसकी गांड बड़ी दिलकश लग रही थी. उसका चेहरा बेहद मासूम और खूबसूरत था.\nवो ज्यादा मोटी नहीं थी और उसका वजन मुश्किल से 50 किलो के आसपास था.","उसने साड़ी पहनी हुई थी और सामने आंचल में से थोड़ी सी उसके दूध की लाइन झलक रही थी.\nभले वो गरीब घर से थी लेकिन अपने शरीर को साफसुथरा और व्यवस्थित ढंग से रखती थी.\nउससे बात करने के बाद मेरी बीवी ने उसे काम करने के लिए हां कह दिया और अगले दिन से वो काम पर आने लगी.","मैं सोचने लगा कि ये लड़की अगर मुझे चोदने को मिल गई तो इस उम्र में मेरी तो किस्मत खुल जाएगी.\nलेकिन ये सब अब मेरे ऊपर था कि मैं उसे इसके लिए किस तरह से तैयार करता हूँ.\nअगर वो मना कर देगी तो मेरी किस्मत ही खराब होती.","वो सुबह सुबह मेरे घर आ जाती और शाम तक रहती.\nघर का सारा काम कपड़े बर्तन खाना बनाना सब करती.","ऐसे ही पहले एक हफ्ता गुजरा, फिर एक महीना लेकिन उसने कभी मुझे गलत निगाह से नहीं देखा.\nमेरी भी समझ नहीं आ रहा था कि उससे कैसे बात करूं या उसे अपने लाइन में कैसे लाऊं.","मैं उससे अब जानबूझकर बातें करता, उसके बनाए खाने की तारीफ करता.\nवो भी मुझसे कुछ कुछ खुल रही थी और समय समय पर मुझे चाय के लिए पूछ लेती थी.\nअगर मुझे थका हुआ देखती तो मेरा सर दबा देती.","कई बार उसने मेरे पैरों की मालिश भी की क्योंकि मेरे घुटनों में दर्द रहता था.\nमेरी बीवी भी उस पर बहुत विश्वास करने लगी थी और उसे घर का सदस्य ही मानती थी.","ऐसे ही उससे बातों से पता चला कि उसकी शादी के 4 महीने बाद ही उसके पति का एक्सीडेंट में देहांत हो गया था.\nमैं समझ गया कि इसका मतलब है उसने अभी चुदाई का ज्यादा मजा नहीं लिया होगा या हो सकता है कि उसका किसी और के साथ संबंध हो.","वो हमेशा साड़ी ही पहनती थी, जिसमें से उसकी कमर और उसका पेट दिखता था. पेट में उसकी गहरी नाभि मुझे बहुत सेक्सी लगती थी.","ऐसे ही लगभग 2 महीने बीत गए लेकिन अभी तक ऐसा कुछ भी नहीं हुआ जिससे मैं उससे कुछ कह पाता.","फिर एक दिन एक घटना हुई. ","उसकी आदत थी कि वो घर की साफ सफाई करने के बाद नहाती थी, फिर खाना बनाती थी.\nउस दिन मेरी बीवी की तबियत सही नहीं थी और वो नाश्ता करने के बाद कमरे में आराम करने के लिए चली गई.\nकविता घर की साफ सफाई कर रही थी और मैं बैठा टीवी देख रहा था.","कविता फर्श पर पौंछा लगा रही थी. मेरी निगाह पड़ी तो मैंने देखा कि उसने अपनी साड़ी को घुटनों तक उठा लिया है और बैठकर पौंछा लगा रही है.\nउसका ध्यान बिल्कुल भी मेरी तरफ़ नहीं था और वो अपने धुन में काम कर रही थी.","पहले उसकी पीठ मेरी तरफ थी लेकिन जल्द ही वो पलट कर पौंछा लगाने लगी.\nमेरी निगाह उस पर ही टिक गई. उसकी साड़ी उसके घुटनों के ऊपर तक उठी हुई थी और उसकी चिकनी जांघें दिख रही थीं.\nसीन देख मेरा लंड खड़ा होने लगा.","उसकी साड़ी ऊपर उठी थी तो दोनों पैरों के बीच से अन्दर तक दिखाई दे रहा था और मुझे उसकी चड्डी तक सब दिख रहा था.\nमैं बस उसे देखता जा रहा था.","जल्द ही उसने अपना काम खत्म कर लिया और नहाने के लिए चली गई.\nमेरे अन्दर हलचल पैदा हो चुकी थी और मैंने कुछ और करने की सोची.","जैसे ही कविता बाथरूम के अन्दर गई और दरवाजा बंद किया, मैं तुरंत उठा और अपनी बीवी को देखने गया.\nमेरी बीवी गहरी नींद में सो रही थी.","मैंने उसके कमरे का दरवाजा बाहर से बंद किया और जल्दी से बाथरूम के पीछे वाली खिड़की पर पहुंच गया.\nखिड़की पर मैं इसलिए गया था क्योंकि मुझे पता था कि खिड़की का थोड़ा सा कांच टूटा हुआ है और उसमें से अन्दर देखा जा सकता है.","मैं खिड़की पर गया और छेद से अन्दर देखने लगा.\nउस वक्त तक कविता अपनी साड़ी और ब्लाउज निकाल चुकी थी.\nअब वो पेटीकोट और ब्रा में थी.","उसके दूध ब्रा में इतने टाइट थे, जैसे ब्रा फाड़ कर बाहर आ जाएंगे.\nजल्द ही उसने पेटीकोट ब्रा और चड्डी सब निकाल दिया.\nअब वो बिल्कुल नंगी हो चुकी थी और मेरी हालत उसे देखकर ख़राब हो रही थी.","गजब के दूध मस्त गांड और चिकना बदन.\nउसकी चूत बिल्कुल छोटी सी थी, जिसमें हल्के बाल थे शायद कुछ दिन पहले ही उसने साफ किए होंगे.","वो नजारा देख मेरे लंड की बुरी हालत हो गई और वो लुंगी के अन्दर से ही तंबू बना कर अकड़ गया.\nकविता ने बाथरूम का शॉवर चालू किया और नहाने लगी.\nउसकी पीठ और गांड मेरी तरफ थी.","मैं चुपचाप खड़े होकर उसे देखता रहा.\nजल्द ही कविता ने अपनी उंगली अपनी चूत में डाल दी और उंगली से ही अपनी चूत की चुदाई करने लगी.","मैं तभी समझ गया कि ये भी चुदाई के लिए तड़प रही है, तभी उंगली डालकर अपनी प्यास बुझा रही है.\nमन तो कर रहा था कि अभी जाकर उसे चोद दूँ लेकिन अपने आप पर काबू करते हुए मैं सब कुछ देखता रहा.","जल्द ही कविता झड़ गई और फिर नहा कर कपड़े पहनने लगी.\nमैं भी अन्दर कमरे में आ गया.","अब तो ये नजारा मेरे लिए आम हो गया बीवी से बचते हुए कई बार मैंने उसे नंगी नहाते हुए देखा.","फ़िर इसी तरह एक दिन मेरे घुटनों में काफी दर्द हो रहा था और मुझे काफी तकलीफ हो रही थी.\nमैं अपने कमरे में लेटा हुआ था और मेरी बीवी कविता को लेकर कमरे में आई.","कविता के हाथ में तेल की कटोरी थी.\nमेरी बीवी ने कहा- कविता तुम्हारे घुटनों पर मालिश कर देगी, तुम्हें आराम मिलेगा.","इतना कहकर मेरी बीवी पास के मंदिर चली गई, जहां वो हर सोमवार को जाती थी.","मैं बिस्तर पर लुंगी पहने लेटा हुआ था और कविता मेरे पैरों के पास बैठकर लुंगी को मेरे घुटनों के ऊपर तक हटा दी और घुटनों पर तेल लगाने लगी.\nउस दिन मैंने अन्दर चड्डी नहीं पहनी हुई थी.","उसके कोमल कोमल हाथों का स्पर्श पाकर मेरे अन्दर हलचल पैदा होने लगी.\nवो अपनी नजरें झुकाए मालिश कर रही थी और मैं उसे देखे जा रहा था.","बार बार उसका आंचल नीचे सरक जाता और वो उसे ठीक करती.\nउसने जो ब्लाउज पहना हुआ था वो गहरे गले का था, जिससे उसके सामने से उसके चूचों का आधा हिस्सा दिखाई दे जाता था.","वो दृश्य देखकर मेरा लंड टाइट होने लगा और लुंगी में तंबू सा बनने लगा.\nमेरे घुटनों पर काफी सारा तेल लगा हुआ था, जिससे उसका हाथ बार बार फिसल कर मेरी जांघों तक आ जाता, जिसे कविता जल्दी से हटा लेती.","अब मैंने खुद कहा- जरा ऊपर तक मालिश कर दो, यहां भी दर्द है.\nअब कविता जांघ पर भी तेल लगाकर मालिश करने लगी.","अब उसकी नजर मेरे लुंगी पर बने तंबू पर पड़ी जिसे देखकर उसके चेहरे पर मुस्कान आ गई और वो चेहरा दूसरी तरफ करके मुस्कुराती हुई मालिश करने लगी.","वो इतनी नादान तो थी नहीं कि ये नहीं जानती कि ये तंबू क्यों बना हुआ है.\nमैं भी आंख बंद करके सोने का नाटक करने लगा.","कुछ देर बाद शायद कविता को लगा कि मैं सो गया हूँ और उसके हाथ मालिश करते हुए लुंगी के अन्दर तक जाने लगे.\nअचानक से उसका हाथ मेरे लंड से टकरा गया और उसने हाथ बाहर निकाल लिया क्योंकि मैंने चड्डी नहीं पहनी हुई थी.","फ़िर भी कविता मालिश करती रही.\nमैं बिल्कुल शांत होकर ऐसे नाटक कर रहा था, जैसे कि गहरी नींद में सो गया हूँ.","कविता ने कुछ समय बाद फिर से मेरी लुंगी पर हाथ डाला.\nइस बार उसने जानबूझ कर ऐसा किया था.\nउसने बड़े हल्के हाथों से मेरे लंड को छुआ, जिससे मुझे पता न चले.","उसने अपनी उंगली से लंड की लंबाई और मोटाई का जायजा लिया और फिर दूसरे हाथ से लुंगी को हल्का ऊपर उठाई और लंड को देखने लगी.","मुझे भी अब लग गया था कि ये भी गर्म हो गई है, इसलिए तो इतनी हिम्मत से ऐसा कर रही थी.\nअब मैंने ठान लिया था कि जब ये इतनी हिम्मत दिखा सकती है तो मुझे भी थोड़ी हिम्मत दिखानी होगी, नहीं तो मेरा काम नहीं बनने वाला.","कुछ ही देर में कविता ने फिर से अपना हाथ लंड पर लगाया और इस बार उसने अपने हाथों से लंड को हल्के से थाम लिया.\nमैंने बिजली की रफ्तार से अपना हाथ बढ़ाया और उसके हाथ को पकड़ लिया.\nमुझे जगा हुआ देख वो डर गई और उसके चेहरे पर डर साफ साफ दिख रहा था.","मैंने प्यार से पूछा- ये सब तुम क्या कर रही थी कविता?\n‘कुछ नहीं साहब जी, वो गलती से हाथ फिसल गया.’\n‘गलती एक बार होती है, बार बार नहीं. मैं सब कुछ देख रहा था सोया हुआ नहीं था.’","वो अपना हाथ छुड़ाने की कोशिश करने लगी और बिस्तर से उठ खड़ी हुई.","लेकिन मैंने उसका हाथ नहीं छोड़ा और उससे बोला- देखो कविता डरने की कोई बात नहीं है. मैं ये सब किसी को नहीं बताने वाला. तुमने जो कुछ भी किया, ये बात हम दोनों तक ही रहेगी. मैं तुमसे बिल्कुल नाराज नहीं हूँ.\nइतना सुन उसके चेहरे पर से घबराहट कुछ कम हुई.","वो बोली- साहब अब मुझे जाने दीजिए. मेरा हाथ छोड़िए मैडम देख लेंगी, तो बहुत बुरा होगा.\n“वो इतनी जल्दी नहीं आने वाली, तुम बिल्कुल चिंता मत करो.”","“हो गया साहब जी, मुझे जाने दीजिए. मुझे काम करना है. अब ऐसा कभी नहीं करूंगी.”\n“नहीं कविता, मैं तो चाहता हूं कि तुम ऐसा हमेशा करो.”\n“क्या मतलब?”","“मतलब तुम समझती हो. इतनी छोटी भी नहीं हो.”\n“नहीं साहब जी, ये सब नहीं हो सकता. आप मुझसे बहुत बड़े हैं, मैं आपकी बेटी जैसी हूँ.”","“उम्र से कुछ नहीं होता कविता, जो मुझे चाहिए वो तुम दे सकती हो और तुम्हें जो चाहिए मैं दे सकता हूँ. और ये बात कभी किसी को पता नहीं चलेगी, ये मेरी जिम्मेदारी है.”\nवो चुप रही.","मैं- मैं तुमसे कोई जोर जबरदस्ती नहीं कर रहा अगर तुम्हारा मन हो, तभी करना.\nअब मैंने उसका हाथ छोड़ दिया लेकिन वो खड़ी रही.","मैं बिस्तर से उठा और उसके चेहरे को अपने हाथ में लेते हुए बोला- विश्वास करो मुझ पर, ये सब बात कभी किसी को पता नहीं चलेगी.\nउसने अपनी आंख बंद कर ली और मैं उसके होंठों पर अपने होंठों को रखने लगा.","एक दो बार तो उसने अपना चेहरा हटा लिया, फिर शान्त होकर खड़ी हो गई और मैं उसके होंठ चूमने लगा.\nमैंने अपने हाथ से उसके कमर को पकड़ा तो वो मचल गई.","मैं उसके होंठों चूमने के बाद उसके चेहरे को बेइंतहा चूमने लगा.\nअपने एक हाथ से उसकी कमर और पेट पर फिराते हुए मैं उसकी नाभि को उंगली से सहलाने लगा.","मैंने उसके एक दूध को ब्लाउज के ऊपर से ही दूसरे हाथ से सहलाना शुरू कर दिया.\nकुछ देर बाद मैंने उसके ब्लाउज के बटन खोलना चाहा, तो उसने मना कर दिया.","फ़िर मैंने जैसे ही उसकी साड़ी को दोनों हाथों से पकड़कर उसकी कमर तक उठाया, वो झटककर मुझसे दूर हो गई.\nवो बोली- नहीं नहीं अभी ये सब मत कीजिए साहब, मैडम जी कभी भी आ सकती हैं. आप कुछ दिन इंतजार कीजिए. ","मैंने उसे पकड़कर अपनी ओर खींचा और उसकी चड्डी के ऊपर से ही उसकी चूत को मसलते हुए बोला- मैं तुम्हारा इंतजार करूंगा. जब तुम बोलोगी तब ही कुछ करूंगा.\nइतना कहकर मैंने उसे छोड़ दिया और वो दौड़कर बाहर भाग गई.","दोस्तो, सेक्स कहानी के अगले भाग में आप पढ़ेंगे कि कैसे मैंने उस कमसिन लड़की की चुदाई की और उसने किस तरह से मेरे मूसल लंड को झेला. ","मेरी कोल्ड वाइफ नो सेक्स कहानी पढ़कर कैसा लगा, प्लीज़ मुझे मेल से बताएं.\n[email protected]","कोल्ड वाइफ नो सेक्स कहानी का अगला भाग: देसी कामवाली की चूत चुदाई का मजा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अन्तर्वासना से मिले दोस्त के साथ भरपूर चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/writer-uncle-porn-story/"},{"title":"देसी कामवाली की चूत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-maid-xxx-kahani/"},{"title":"होली का रंग चूत चुदाई के संग- 5","href":"https://www.freesexkahani.com/group-sex-stories/sex-max-chudai-story/"},{"title":"होली का रंग चूत चुदाई के संग- 6","href":"https://www.freesexkahani.com/xxx-kahani/bondage-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Desi Sex","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"हवाई यात्रा में मिली एक हसीना- 4","href":"https://www.freesexkahani.com/antarvasna/sexy-chut-ki-kahani/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 2","href":"https://www.freesexkahani.com/antarvasna/hot-girl-romance/"},{"title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 1","href":"https://www.freesexkahani.com/antarvasna/pahadi-desi-lady-sex-story/"},{"title":"लूडो का खेल चुदाई में तब्दील हो गया- 2","href":"https://www.freesexkahani.com/antarvasna/sexy-ladki-ki-jawani/"}]}