{"Title":"कॉलेज की लड़की की कामुकता","author":{"name":"रेखा कुमारी","href":"https://www.freesexkahani.com/author/rekhakumari/"},"date":"03-11-2019","views":"9,970","description":["मैं कॉलेज की लड़की हूँ, मैं पढ़ाई के साथ जॉब भी कर रही थी. मेरा मन अपनी चूत चुदवाने को करता था. तो कामुकता के वशीभूत मैंने एक लड़के को पटा लिया.\n","मेरा नाम रेखा है. मैं एक साधारण परिवार से हूं. देखने में मैं बहुत सेक्सी हूं और बिल्कुल जवान हूं. मेरी जवानी को देख कर लंड दूर से ही सलामी देने लगते हैं. ","मैं कॉलेज की लड़की हूँ, अभी पढ़ाई कर रही हूं और उसके साथ ही पार्ट टाइम जॉब भी कर रही हूं. मेरी सहेलियों से ही मुझे ये आइडिया मिला था. मेरी सहेलियां सब पार्ट टाइम जॉब करती हैं. उन्होंने ही मुझे बताया था कि पढ़ाई के साथ साथ पैसा भी कमाया जा सकता है. ","हम लोग आपस में सब मिल कर खूब मस्ती करते हैं. मुझे मोबाइल में सेक्स फिल्म देखना बहुत पसंद है. कामुकता वश अपने फ्री टाइम में मैं ऐसी ही पोर्न वीडियो देखती हूं. ","कई बार लड़कों के साथ चैटिंग करती हूं. उनके लंड की पिक्चर्स मंगवाती हूं. अपनी चूत में उंगली करती हूं. मुझे बहुत मजा आता है ये सब करने में. लड़कों के लंड देखना मुझे बहुत पसंद है. ","ऐसे ही कॉलेज में भी मेरे दोस्तों के साथ मेरी चैटिंग चलती रहती है. इस कहानी में मैं एक ऐसे ही लड़के के बारे में आपको बताऊंगी. उससे मेरी चैटिंग काफी टाइम से हो रही थी. ","फोन चैट करते हुए हम दोनों एक दूसरे के बारे में काफी कुछ जान गये थे. जब भी वो कॉलेज में मेरे सामने आता था हम दोनों एक दूसरे को देख कर स्माइल पास कर दिया करते थे. ","धीरे-धीरे वो मुझे प्यार भरी शायरी भी भेजने लगा. मैं भी उसके लिए प्यार भरे मैसेज करने लगी. हम दोनों बहुत जल्दी करीब आ रहे थे. ऐसे ही बात करते हुए अक्सर हम सेक्स चैट की तरफ चले जाया करते थे. ","हमारे बीच में सेक्स की बातें भी होने लगी थीं. सामने से फेस टू फेस इतनी बात नहीं हो पाती थी जितनी कि फोन पर चैट करते हुए हम खुल जाते थे. वीकेंड पर हम मिल भी लिया करते थे. कभी बाहर खाने के लिए चले जाते थे. ","मेरी सभी सहेलियों के बॉयफ्रेंड थे. वो भी उनके साथ लगी रहती थीं. कई तो उनको होटल में लेकर चली जाती थीं. मेरी सहेलियों ने अपने बॉयफ्रेंड से चुदवाई भी करवा ली थी लेकिन मेरी चूत में अभी तक किसी हैंडसम जवान लड़के का लंड नहीं गया था. पहले मेरा बॉयफ्रेंड था लेकिन वो दिखने में इतना अच्छा नहीं था. इसलिए हमारा ब्रेकअप हो गया था. ","अपनी सहेलियों की चुदाई की बातें सुन कर मेरा मन भी करता था कि एक बॉयफ्रेंड और बना लूं. उसके साथ होटल में जाकर सेक्स करूं. जिस लड़के से मैं बात कर रही थी उसके लिए मेरे दिल में कुछ प्यार वाली फीलिंग भी होती थी. ","हम लोग देर रात तक एक दूसरे से बातें किया करते थे. वो मेरे घर से कुछ ही दूरी पर रहता था. धीरे धीरे दोनों के अंदर जिस्म की प्यास भी बढ़ रही थी. वो भी मेरे साथ सेक्स करना चाह रहा था और मैं भी उसके साथ सेक्स करने के लिए तैयार हो चुकी थी. मगर हमें सही मौका नहीं मिल पा रहा था. ","कॉलेज टाइम में चोरी छिपे हम किसी कोने में जाकर किस कर लिया करते थे. जब मैं टॉयलेट की ओर जाती थी तो वो मेरे पीछे आ जाता था. वहां पर जाकर हम देर तक किस किया करते थे. ","ऐसे ही एक बार मैं उसको डेट पर भी लेकर गयी. अब दोनों में कुछ छिपा न रह गया था. वो मुझे अपने फोन में सेक्स वीडियो भी दिखा देता था.\nएक दिन उसने पूछ ही लिया. वो बोला- तुमने कभी किसी के साथ सेक्स किया है?\nमैंने कहा- पहले मेरा एक बॉयफ्रेंड था. उसके साथ मैं सेक्स कर चुकी हूं पहले. ","फिर मैंने पूछा- क्या तुमने कभी किसी के साथ सेक्स किया है?\nवो बोला- मैंने अपनी भाभी की चुदाई की है.\nउसकी बातें सुन कर मेरी चूत में पानी आने लगा था. मगर अब दोनों को ये क्लियर हो गया था कि हम दोनों ही पहले सेक्स कर चुके थे. ","एक बार मुझे अपने गांव में जाना पड़ा. वहां पर जाने के बाद मेरे फोन में नेटवर्क नहीं आता था. मैं कई दिनों तक उससे बात नहीं कर पाई. वापस आई तो उसने मुझे खूब किस किया. उसके बाद जब भी मैं गांव जाती थी तो उसको बता कर ही जाती थी. ","अब वो अपनी भाभी से भी मेरी बात करवाने लगा था. मैं उसकी भाभी से भी बात किया करती थी. अब हम दोनों से ही नहीं रुका जा रहा था. इसलिए हमने होटल में जाकर सेक्स करने का मन बना लिया. ","उसने मुझे बताया कि वो होटल में अपनी भाभी की चुदाई कर चुका है. वो मुझे भी उसी होटल में लेकर जाने की बात कह रहा था. उसने कई बार उस होटल में अपनी भाभी की चूत चोदी थी. हमने उसी होटल में जाने का फैसला किया.","जब हम वहां पहुंचे तो मैंने देखा कि वो होटल सच में ही बहुत अच्छा था. उसमें काफी बड़े-बड़े पैसे वाले लोग जा रहे थे. प्राइवेसी भी अच्छी लग रही थी उसके अंदर. किसी तरह का डर नहीं था. कई बार होटल में पुलिस की रेड हो जाती है. ","मगर वहां पर काफी सेफ लग रहा था. मेरे बॉयफ्रेंड को होटल में चुदाई का काफी तजुरबा था. वहां पर जाकर हमने होटल के मैनेजर से बात की. हमने अपने रूम की चाबी ली और फिर अपने रूम में चले गये. ","होटल के रूम में जाकर पहले हमने हाथ मुंह धोया. हमने खाना बाहर ही खा लिया था. थोड़ा फ्रेश होने के बाद हम दोनों ही रोमांटिक मूड में आ गये थे. दोनों को काफी खुशी हो रही थी कि इतने दिनों के बाद हमें इस तरह से साथ में वक्त बिताने का मौका मिला है. ","मेरे बॉयफ्रेंड ने मुझे अपनी बांहों में भर लिया और मेरे होंठों को चूसने लगा. मैं भी उसके होंठों के रस को पीने लगी. उसके होंठ सच में बहुत रसीले थे. मुझे अपने पहले बॉयफ्रेंड के साथ किस करने में ऐसा मजा नहीं आया था. ","मैं उसके होंठों को अच्छे तरीके से चूस रही थी और वो भी मेरे होंठों को जैसे खाने ही वाला था. धीरे-धीरे उसके हाथ मेरे बदन पर यहां-वहां फिरने लगे. कभी वो मेरी गांड को दबा रहा था तो कभी मेरी चूचियों पर अपने हाथ ले जाता था. मैं भी उसके साथ पूरी मस्ती में खोने लगी थी. ","फिर उसने मेरे कपड़ों को उतारना शुरू कर दिया. मेरे टॉप को उतार कर उसने बेड पर एक तरफ डाल दिया. मैं अब ब्रा में रह गयी थी. उसने ब्रा के ऊपर से ही मेरी चूचियों को दबाना शुरू कर दिया. वो मेरी चूचियों को किस कर रहा था. मैं भी मस्त होने लगी. ","उसके बाद उसने मेरी जीन्स को खोल दिया. मेरी जीन्स को मेरी टांगों से अलग करवा दिया और मैं अब सिर्फ ब्रा और पैन्टी में थी. उसकी नजरों में अब हवस साफ टपक रही थी. वो मेरे बदन को यहां-वहां से चूमने लगा. ","मैंने देखा कि उसका लंड उसकी जीन्स में तन गया था. मगर अभी मैं शरमाने का नाटक कर रही थी. मेरा मन तो कर रहा था कि उसके लंड को पकड़ कर देखूं कि उसका औजार कितना दमदार है मगर मैंने खुद को रोका हुआ था.","वो मेरे चिकने बदन का दीवाना सा हो गया था क्योंकि मैं अक्सर ब्यूटी पार्लर में जाकर वैक्सिंग करवा लेती थी. सिर के अलावा मेरे बदन पर एक भी बाल नहीं था. वो मेरे बदन के हर अंग को छूकर देख रहा था. ","मैंने देखा कि उसका लंड उसकी जीन्स में झटके दे रहा था. अब मुझसे रुका न गया. मैं उसका लंड पकड़ना चाह रही थी. मैंने उसके लंड को जीन्स के ऊपर से पकड़ने की कोशिश की तो उसका लंड और ज्यादा तनाव में आ गया. ","मेरे बॉयफ्रेंड का लंड काफी सख्त लगा मुझे. मैं अंदर ही अंदर खुश हो रही थी. मेरी सब सहेलियां अपने बॉयफ्रेंड्स के साथ चुदाई का मजा ले रही थीं. आज मेरी भी तमन्ना पूरी होने वाली थी. मैंने उसके लंड को हाथ से सहलाना शुरू कर दिया. ","अब वो और जोश में आ गया. उसने अपनी शर्ट को निकाल दिया. उसकी छाती काफी चौड़ी थी. फिर उसने अपनी जीन्स को भी खोल दिया. वो केवल अंडरवियर में मेरे सामने था अब. उसका लंड पूरा आकार ले चुका था और उसके अंडरवियर से बाहर निकलने को हो रहा था. ","वो फिर मेरे ऊपर टूट पड़ा. मुझे जोर से किस करने लगा. उसका लंड मेरे बदन पर रगड़ने लगा. फिर उसने मुझे घुमा कर मेरी ब्रा को खोल दिया और मेरी चूचियों को नंगी कर दिया. मुझे अपनी तरफ घुमा कर वो मेरी चूचियों को पीने लगा.","मेरे जिस्म में मदहोशी आने लगी. वो अपने दोनों हाथों से मेरी चूचियों को दबाते हुए उनको मुंह में भर कर पी रहा था. मेरे चूचियां काफी कड़क हो गई थीं. फिर उसने मेरी पैन्टी को नीचे खींच दिया. मेरी चूत को नंगी कर दिया. ","अब तक मेरी चूत ने पानी छोड़ना शुरू कर दिया था. उसकी हरकतों के कारण मेरी चूत गीली हो चुकी थी. उसने मुझे बेड पर लिटाया और मेरी चूत पर अपना मुंह लगा दिया. वो मेरी चूत का रस पीने लगा. मैं पागल सी हो उठी. उसके मुंह को अपनी चूत पर दबाने लगी. ","सहसा ही वो मेरी चूत को अपनी जीभ डाल कर चोदने लगा. मैं तड़पने लगी. जब मुझसे रहा न गया तो मैं उठ कर उसके ऊपर आ गयी. उसको नीचे लिटा दिया और उसके अंडरवियर को निकाल दिया. मैंने उसके लंड को पहली बार देखा तो मैं खुश हो गई. ","बॉयफ्रेंड का लंड बहुत ही मोटा और तगड़ा था. मेरे पहले वाले बॉयफ्रेंड के लंड से दोगुना था आकार में उसका लंड. मैंने तुरंत उसके लंड को अपने मुंह में भर लिया और उसके लंड को चूसने लगी. वो अब सिसकारियां लेने लगा. ","उसके मुंह से निकलने लगा- आह्ह रेखा … मेरी जान … तुम तो मेरी जान ही निकाल दोगी. आह्ह … जोर से चूसो यार … उफ्फ … पूरा मुंह में ले लो मेरे लंड को. उसने मेरे सिर को अपने लंड पर दबाना शुरू कर दिया था. उसका लंड मेरे मुंह में गले तक जाकर फंसने लगा तो मैंने उसके लंड को बाहर निकाल दिया. ","फिर उसने मुझे नीचे लिटाया और मेरी चूत में उंगली करने लगा. मेरी चूत बिल्कुल चिकनी हो चुकी थी. उसने मेरी चूत में उंगली करके मुझे पागल कर दिया. मैं अब चुदना चाह रही थी. फिर उसने वो किया कि मैं चुदाई के लिए तड़प उठी. ","उसने अपने लंड के सुपारे को मेरी चूत पर रख दिया. अपने लंड से वो मेरी चूत को रगड़ने लगा. मेरी गर्म चूत तपने लगी. मैंने कहा- आह्ह जानू … मैं मर जाऊंगी. अब जल्दी से अपना लंड अंदर डाल दो. आह्ह … और मत तड़पाओ मुझे! ","मगर उसको मुझे तड़पाने में जैसे मजा आ रहा था. वो मेरी चूत पर लंड को रगड़ता रहा और मैं चुदासी होती गई. वो मुझे साथ ही साथ किस भी कर रहा था. कभी मेरी चूचियों को दबा रहा था तो कभी मेरी चूत में उंगली से चोद रहा था. ","मैंने उसको अपने ऊपर खींच लिया और उसके होंठों को जोर से काटने लगी. अपनी चूत को उसके लंड की तरफ धकेलने लगी. अब मुझसे बिल्कुल भी रुका नहीं जा रहा था. मैंने उसके लंड को अपने हाथ में लेकर उसके लंड की मुठ मारना शुरू कर दिया. ","शायद उसको भी बहुत ज्यादा उत्तेजना हो गयी थी. ","अब उसने मेरी चूत में लंड को रखा और मेरे ऊपर लेटता हुआ मेरी चूत में लंड को घुसाने लगा. उसका मोटा और तगड़ा लंड मेरी प्यासी चिकनी चूत को चीरता हुआ अंदर जाने लगा. ","एक बार तो मुझे बहुत दर्द हुआ लेकिन मैं पहले भी सेक्स कर चुकी थी. धीरे-धीरे करके उसने पूरा लंड मेरी चूत में उतार दिया. उसके बाद वो मुझे किस करने लगा. धीरे-धीरे अपने लंड को मेरी चूत में अंदर बाहर करने लगा. मेरा दर्द अब कम होने लगा. ","अब उसने मेरी चूत को अपनी स्पीड बढ़ाते हुए चोदना शुरू कर दिया. मेरी चूत को लंड का असली मजा आने लगा. मैं भी उसका पूरा साथ देने लगी. जब वो पूरे जोश में आ गया तो उसने मेरी दोनों टांगों को खोल कर मेरी चूत में तेजी के साथ लंड को पेलना शुरू कर दिया. ","वो बीच-बीच में मेरी चूचियों को पी रहा था. मैं भी मजे में उसकी पीठ को अपने नाखूनों से नोच रही थी. मुझे उसके लंड से चुदते हुए बहुत मजा आ रहा था. उसको गर्दन पर किस कर रही थी और कभी दांतों से काट रही थी. ","उसके लंड से चुदाई करवाते हुए मैं मस्त हो गई थी. अब उसने अपने लंड को पूरा बाहर निकाल कर दोबारा से फिर झटका देते हुए अंदर पेल दिया. इससे मैं और ज्यादा उत्तेजित हो रही थी. वो पूरे लंड को बाहर निकाल कर फिर से पूरा लंड अंदर घुसाने लगा. ","मेरे बॉयफ्रेंड का लंड मेरी चूत में अंदर तक जा रहा था. कभी वो मेरी कमर को पकड़ कर चूत में झटके से लंड को पेल देता था. उसके लंड से चुदाई करवाते हुए मेरी चूत और ज्यादा तड़पने लगी. दर्द भी हो रहा था और मुझे मजा भी बहुत आ रहा था. ","उसको भी सेक्स का पहले से एक्सपीरियंस था. मुझे पता चल गया था कि उसने अपनी भाभी की चूत चुदाई भी खूब कर रखी है. उसी तरह से वो मेरी चूत को भी मस्ती में चोद रहा था. उसका मोटा लंड लेकर उसकी भाभी की चूत भी खुश हो जाती होगी, यह बात मुझे समझ में आ रही थी. ","चुदाई करवाने में मुझे पहली बार इतना मजा आ रहा था. उसके चेहरे पर भी अलग से खुशी दिखाई दे रही थी. हम दोनों एक दूसरे को देख कर मुस्करा रहे थे. वो पूरे लंड को आराम से अंदर बाहर करते हुए मेरी चूत को मस्ती में चोद रहा था. मेरी वासना तृप्त हो रही थी. ","अब हम थकने लगे थे. वो भी हांफने लगा था. अचानक ही उसने अपने लंड के धक्के मेरी चूत में बहुत तेज कर दिये. मैं कराहने लगी. उसका लंड मेरी चूत को फाड़ने लगा. मैं झड़ने के कगार पर आ गयी. एकदम से मैंने उसको अपने ऊपर खींच लिया और मेरी चूत ने उसके लंड को अपने अंदर भींच लिया. ","मेरी चूत से पानी छूट गया. इसके साथ ही उसके लंड ने भी मेरी चूत में वीर्य छोड़ दिया. दोनों का ही पानी निकल चुका था. फिर भी हम दोनों एक दूसरे से लिपटे रहे. जब हमारी सांसें थोड़ी नार्मल हुई तो हम उठे और फिर बाथरूम में नहाने के लिए गये. ","हमने साथ में शावर लिया और फिर बाहर आकर कपड़े पहन लिये. हमने एक बार फिर से किस किया और फिर चलने लगे. मैंने देखा कि हम दोनों की चुदाई से जो पानी निकला उससे बेड पर काफी बड़ा गीला सा निशान हो गया था. ","उसके बाद हम रूम से बाहर आ गये. मेरी चूत को अपने बॉयफ्रेंड का मोटा लंड लेकर सच में बहुत मजा आया. बॉयफ्रेंड को अब भूख लग रही थी लेकिन मुझे घर जल्दी जाना था इसलिए उसने मुझे घर के पास छोड़ दिया. फिर वो चला गया. ","उस दिन के बाद से हम दोनों के बीच में अक्सर ऐसे ही चुदाई होती थी. हम होटल में जाकर एक दूसरे की प्यास को खूब अच्छी तरह बुझा लेते थे. ","तो फ्रेंड्स, आपको एक कॉलेज गर्ल की कामुकता की यह स्टोरी कैसी लगी, मुझे इसके बारे में मेल करके जरूर बतायें. आप सबके मेल पढ़ कर मुझे उनका जवाब देना बहुत अच्छा लगता है और मुझे काफी सपोर्ट भी मिलता है.\nमेरी पिछली कहानी थी- किरायेदार से चुद गई मैं\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"किरायेदार से चुद गई मैं","href":"https://www.freesexkahani.com/xxx-kahani/kirayedar-se-chud-gayi-main/"},{"title":"शादीशुदा लड़की की चूत की प्यास","href":"https://www.freesexkahani.com/antarvasna/shadishuda-ladki-ki-chut-ki-pyas/"},{"title":"पड़ोसन के यार ने चूत का भोसड़ा बना दिया","href":"https://www.freesexkahani.com/antarvasna/yaar-ne-chut-ka-bhosda/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Garam Kahani","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"अपनी क्लासमेट कुंवारी लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-ko-choda/"},{"title":"कॉलेज टूअर का सेक्सी सफर-1","href":"https://www.freesexkahani.com/teenage-girl/college-tour-ka-sexy-safar-1/"},{"title":"सेक्सी गर्लफ्रेंड की जोरदार चुदाई","href":"https://www.freesexkahani.com/teenage-girl/sexy-girlfriend-ki-chudayi/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-2","href":"https://www.freesexkahani.com/teenage-girl/kamsin-behan-ki-garm-jawani-2/"}]}