{"Title":"कॉलेज की लड़की की पहली चुदाई कथा","author":{"name":"विजू","href":"https://www.freesexkahani.com/author/viju/"},"date":"15-08-2019","views":"150,989","description":["कॉलेज की लड़की की पहली चुदाई कथा में पढ़ें कि मैंने पढ़ाई के लिए कमरा लिया तो कैसे मुझे एक गर्म लड़की मिली, उससे दोस्ती हुई और मैंने उसकी अनचुदी बुर को चोदा.\n","मेरा नाम रमेश है और मैं राजस्थान से हूं. आर्थिक दृष्टि से मैं एक मध्यम परिवार से ताल्लुक रखता हूं.\n20 साल की उम्र में मैं मेरे गाँव से दूर शहर में कॉलेज की पढ़ाई पूरी करने आया था. तभी मैंने अन्तर्वासना पर सेक्सी स्टोरी पढ़ी और तब से ही मैं इसका नियमित पाठक बन गया हूं.","आज जो मैं कहानी आप लोगों के सामने पेश कर रहा हूं यह कहानी उसी दौर की है. चूंकि यह मेरी पहली कहानी है इसलिए हो सकता है कि कहानी लिखने में कुछ गलती भी हो जाये तो आप उस गलती की तरफ ध्यान न दें और मेरी पहली चुदाई कॉलेज की लड़की की कहानी का मजा लें.","तो दोस्तो, चूंकि मैं शहर में नया था तो मुझे रहने के लिए रूम नहीं मिल रहा था. नया रूम तलाशना भी एक चुनौती के जैसा था. फिर मैंने जैसे-तैसे करके अपने एक दोस्त की मदद से अपने लिये एक नया रूम तलाश लिया.","जिस फ्लैट में मेरा रूम था उसमें उस फ्लैट के मालिक ने सारे ही कमरे किराये पर दिये हुए थे. मुझे वहां उस जगह रहने में कुछ दिनों तक कई दिक्कतों का सामना करना पड़ा क्योंकि उस जगह के बारे में मुझे कुछ भी मालूम नहीं था. मगर उसके बाद सब सामान्य होता गया.","मेरे रूम के ठीक सामने ही एक लड़का और एक लड़की रहते थे. वो दोनों रिश्ते में भाई-बहन थे. उस लड़के से कई बार आते-जाते मेरी बात हो जाती थी तो मुझे उनके बारे में पता चला. फिर धीरे-धीरे मेरी उससे दोस्ती हो गई और मैं उन दोनों के साथ ही घुल-मिल गया. ","जिस लड़के की बात मैं यहां पर कर रहा हूं उसकी उम्र 25 साल के करीब थी, वो जॉब करता था. और उसकी बहन शायद 21वें साल में थी. वो कॉलेज में पढ़ रही थी. लड़के का नाम शकूर था और लड़की का नाम था अरशी. शकूर की बहन से मेरी नॉर्मल बात होती थी लेकिन शकूर के साथ मैं कई बार गप्पें मार लिया करता था. ","उन दोनों से मेरी दोस्ती की एक खास वजह ये भी थी कि जिस कॉलेज में मैं पढ़ता था उसी में अरशी भी पढ़ती थी. कुछ दिन के बाद शकूर को जब मुझ पर भरोसा हो गया तो एक दिन उसने कहा कि तू रोज कॉलेज जाता है तो मेरी बहन को भी साथ में ले जाया कर.","वो अपनी बहन को लेकर फिक्रमंद था इसलिए दोस्ती की खातिर मैंने उसकी बात मान ली. वैसे भी हम दोनों एक ही कॉलेज में पढ़ते थे तो मुझे इस बात के बारे में सोचने की ज्यादा जरूरत भी नहीं थी.","शकूर के कहने के बाद हम दोनों साथ में कॉलेज जाने लगे थे. शकूर सुबह अपने काम के लिए निकल जाता था. मैं अरशी को कॉलेज लेकर चला जाता था. ऐेसे ही दिन गुजर रहे थे. मेरे मन में अरशी के लिए अभी तक कोई गलत ख्याल नहीं आया था.","एक दिन की बात है कि मैं कॉलेज के लिये तैयार होकर अपने कमरे को लॉक करके अरशी को बुलाने के लिए उसके रूम की तरफ बढ़ा. मैंने देखा कि उसके रूम का दरवाजा खुला हुआ था. मैंने सोचा कि वो अंदर ही होगी तो मैं बिना दरवाजा खटखटाये अंदर चला गया.","मगर वो अंदर नहीं थी बल्कि बाथरूम में थी. बाथरूम का दरवाजा हल्का सा खुला हुआ था. अंदर मैंने देखा कि अरशी का मुंह दूसरी तरफ था और वो अपनी ब्रा के हुक लगा रही थी. मैं सकपका गया और चुपचाप उसको देखता रहा. वो केवल ब्रा और पैंटी में थी.","उसकी गांड में उसकी पैंटी फंसी हुई थी. उसका गोरा जिस्म देख कर मेरा लंड वहीं पर खड़ा होने लगा. फिर वो हुक लगाने के बाद एकदम से पलटी तो उसकी नजर मुझ पर गई तो उसने मुझे देख लिया और एकदम से चौंक कर दरवाजा बंद कर लिया.","मुझे भी शर्म आ रही थी कि मुझे ऐसा नहीं करना चाहिए था और दरवाजा नॉक करके आना चाहिए था. फिर दो मिनट के बाद अपने कपड़े पहन कर वो बाहर आ गई. उसने इस बारे में कोई बात नहीं की और चुपचाप बैग उठा लिया. उस दिन हमारे बीच में रास्ते भर कोई बात नहीं हुई.","मगर उस दिन के बाद से अरशी की तरफ मेरा नजरिया बदल गया था. बार-बार मुझे वो नजारा मेरी आंखों के सामने नजर आने लगता था. मैं अन्तर्वासना पर सेक्सी कहानियां पढ़ कर उत्तेजित हो जाता था तो अरशी की गांड और उसके चूचों के बारे में कल्पना करके मुठ मारने लगा था. ","मेरी यह प्यास हर दिन बढ़ती जा रही थी. अब मेरा मन अरशी को चोदने के लिए करने लगा था. मगर मैं सही मौके की तलाश में था. चूंकि मैं और अरशी दोनों साथ में ही कॉलेज जाते थे तो अरशी से मेरी नजदीकियां अब बढ़ने लगी थीं. ","हम दोनों बातें करते हुए जाते थे और छुट्टी वाले दिन भी मैं शकूर के रूम में ही आ जाता था. उन दोनों भाई-बहन को मेरे होने से कोई प्रॉब्लम नहीं थी. हम तीनों ही अच्छे दोस्तों की तरह रहते थे. फिर कुछ ही दिन के बाद एग्जाम शुरू होने वाले थे.","सर्दियों का मौसम भी आ चुका था. एक दिन शकूर ने कहा- तुम दोनों के एग्जाम नजदीक आ रहे हैं.\nशकूर ने कहा- रमेश, अगर तुम्हें कोई दिक्कत न हो तो तुम अरशी को भी साथ में पढ़ा दिया करो. ","मैंने कहा- हां क्यों नहीं, मुझे क्या दिक्कत हो सकती है.\nशकूर बोला- ठीक है, आज रात को अरशी तुम्हारे रूम में ही पढ़ाई कर लेगी. मैं यहां पर कई बार ऑफिस का काम करता हूं तो इसको परेशानी हो जाती है.\nमैंने कहा- ठीक है. हम मेरे कमरे में ही पढ़ाई कर लिया करेंगे.","उस दिन रात के 10 बजे अरशी मेरे कमरे में पढ़ाई करने के लिए आ गई. पहले दिन हम दोनों के बीच में कुछ खास बात नहीं हुई. पढ़ने के बाद वो अपने रूम में वापस में चली गई. ऐसे ही एक हफ्ता और निकल गया. अब पढ़ाई करते हुए हम दोनों काफी हंसी मजाक भी करने लगे थे.","एक दिन की बात है कि सर्दी बहुत पड़ रही थी. पढ़ाई के दौरान अरशी ने कहा कि उसे सर्दी लग रही है.\nमैंने कहा- फिर तुम रजाई क्यों नहीं ले आती?\nवो बोली- वहां पर भैया रजाई में बैठे हुए हैं.\nमैंने कहा- तो फिर तुम मेरी रजाई में ही आ जाओ. ","मेरे कहने के बाद अरशी मेरी रजाई में मेरे साथ आकर बैठ गई. मेरा कंधा उसके कंधे से टच हो रहा था. अब मेरा मन बहकने लगा था. मेरी नजर किताब से हटकर बार-बार उसके चेहरे पर जा रही थी. पहले तो उसने ध्यान नहीं दिया लेकिन फिर उसको भी पता लग गया कि मैं उसी की तरफ ध्यान दे रहा हूं. ","वो बोली- क्या देख रहे हो? किताब नीचे है मेरे चेहरे पर नहीं.\nउसके कहने के बाद मैं दोबारा से नीचे देखने लगा. मगर मेरा लंड मेरी लोअर में अब तन चुका था. रजाई के अंदर उछल उछल कर कह रहा था कि यह मौका अच्छा है. इसको हाथ से मत जाने दो.","मैं दोबारा से अरशी को देखने लगा तो उसने मेरा हाथ पकड़ कर मेरे मुंह को दूसरी दिशा में पलट दिया मगर मैंने उसके हाथ को चूम लिया.\nमैंने कहा- जरा दोबारा से हटाओ.\nवो बोली- हट बेशर्म! ","उसकी बातों से लग रहा था कि उसके मन में भी कुछ चल रहा है. फिर दो मिनट के बाद ही उसने मेरी टांग पर अपनी टांग को रख दिया और उसे हिलाने लगी. यह मेरे लिये ग्रीन सिग्नल के जैसा था मगर अरशी शायद पहल मेरी तरफ से चाह रही थी. ","मैंने उसके कंधे पर अपने मुंह को रख लिया और किताब में झांकने लगा. उसने मेरी तरफ मुंह घुमाया तो उसके होंठ मेरे गालों से टच हो गये. मैंने उसको देखा और उसने मुझे. आग दोनों तरफ ही लग चुकी थी. ","फिर मैंने ही पहल करते हुए उसके बालों के पीछे हाथ ले जाकर अपने लबों को उसके रसीले होंठों पर रख दिया और उसको किस कर दिया. यह मेरी जिन्दगी की पहली किस थी वो भी किसी खूबसूरत सी लड़की के साथ.","मैंने जोर से उसके होंठों को चूसना शुरू कर दिया और अरशी भी बिना किसी विरोध के मेरा साथ देने लगी. हम दोनों ने काफी देर तक एक दूसरे के होंठों का रस पीया और जब हम वापस से अलग हुए तो वो भी हांफ रही थी और मैं भी. ","अब और इंतजार नहीं हो रहा था. मैंने उसके चूचों पर अपने हाथ रख दिये और उनको दबाने लगा. उसने मुझे बांहों में भर लिया और मेरी गर्दन पर किस करने लगी. दोनों ही एक दूसरे के जिस्मों को सहलाते हुए किस करने लगे. ","मैंने फिर उसके हाथ को पकड़ कर अंदर रजाई में कर दिया और फिर उसका हाथ अपने तने हुए लंड पर रखवा दिया. उसने पहले तो हाथ हटा लिया लेकिन मैंने दोबारा से उसका हाथ रखवाया तो फिर उसने नहीं हटाया. ","मेरे हाथ उसकी टी-शर्ट को निकालने लगे. उसने नीचे से ब्रा भी नहीं पहनी थी. उसके चूचे मेरी आंखों के सामने नंगे हो गये. मैंने उनको अपने हाथों में भर लिया और उन पर टूट पड़ा. उसके चूचों को अपने हाथों में भर कर उसके निप्पलों को मुंह में ले लिया और चूसने लगा. ","वो मेरी पीठ पर अपने नर्म हाथों से सहलाने लगी. फिर मैंने उसकी पजामी के ऊपर से ही उसकी बुर पर हाथ फिराना शुरू कर दिया. वो अब पूरी गर्म हो चुकी थी. मैं अंदर रजाई में घुस गया और अंदर ही उसकी पजामी को खींच कर निकाल दिया. अंधेरे में कुछ दिखाई तो नहीं दे रहा था अंदर मगर अपने हाथ से मैंने उसकी पैंटी को खींच कर उसे पूरी नंगी कर दिया. ","उसकी टांगों को फैला दिया और उसकी गीली हो चुकी बुर को चूसने लगा. वो मेरे सिर के बालों को सहलाने लगी. उसकी टांगें मेरी पीठ पर आकर लिपट गईं और मेरी जीभ उसकी बुर के अंदर बाहर होने लगी. अब तो बात बर्दाश्त के बाहर थी. ","मैंने भी अपनी लोअर को निकाल लिया और उसके ऊपर लेट गया. मेरा लंड उसकी बुर पर जाकर टच होने लगा और मैं अरशी के होंठों को चूसने लगा. वो पूरी की पूरी नंगी थी और नीचे से मैं भी नंगा था. मैंने उसकी बुर पर हल्के से धकेलना शुरू किया. अभी लंड उसकी बुर के अगल बगल में ही घूम रहा था.","वो भी नीचे से गांड उठा कर इस बात का संकेत दे रही थी कि अब उसकी बुर को लंड लेने की सख्त जरूरत है. मैंने उसकी बुर को अपने हाथ से टटोलते हुए अपने लंड को उसकी बुर के मुंह पर सेट कर दिया. एक धक्का दिया तो लंड उसकी चिकनी बुर के ऊपर से फिसल गया. ","इसका कारण यह था कि उत्तेजना के मारे मेरे लंड से बहुत मात्रा में कामरस निकल रहा था और लंड पूरा चिकना हो गया था. अरशी की बुर भी पूरी चिकनी थी. मैंने दोबारा से कोशिश की तो फिर से लंड फिसल गया. ","उसके बाद अरशी ने खुद ही अपने हाथ से मेरा लंड पकड़ लिया और अपनी टांगों को मेरी गांड पर लपेट कर मेरे लंड को अपनी बुर के छेद पर रखवा दिया. मैंने धक्का दिया तो गच्च से लंड अरशी की बुर में उतर गया. वो एक बार तो उचकी लेकिन फिर हम दोनों ने ही एक दूसरे के होंठों को चूसना शुरू कर दिया. उम्म्ह … अहह … हय … ओह … बहुत मजा आ रहा था दोस्तो. ","मैंने उसकी बुर को चोदना शुरू कर दिया. वो भी मेरा पूरा साथ दे रही थी. अरशी का तो पता नहीं लेकिन मेरी यह पहली चुदाई थी. इसलिए मैं पांच मिनट से ज्यादा उसकी गर्म बुर के सामने टिक नहीं पाया. मेरे लंड ने उसकी बुर में ही वीर्य उगल दिया. ","कुछ देर तक मैं उसके ऊपर पड़ा रहा. फिर मैं साइड होकर लेट गया तो अरशी ने मेरे सोये हुए लंड को हाथ में लेकर मेरे सीने पर अपना सिर रख लिया.\nवो बोली- रमेश, मैं तुमको पहले दिन से ही पसंद करने लगी थी लेकिन भाई की वजह से कभी मैंने तुमको यह बात नहीं बताई. ","मैंने कहा- मैं तो तुमको पहले ऐसी नजर से नहीं देखता था लेकिन उस दिन जब तुम बाथरूम में अपने कपड़े बदल रही थी तो पहली बार मेरे मन में तुम्हारे लिये ऐसी फीलिंग आई.\nवो बोली- तो तुमने मुझसे कभी कहा क्यों नहीं?","उसके जवाब में मैंने कहा- ये तो मेरी फीलिंग थी. तुम्हारे मन में क्या चल रहा है, मुझे इसके बारे में कोई अंदाजा नहीं था.\nवो बोली- अब तो पता चल गया न कि मेरे मन में क्या चल रहा था? उसने मेरे लंड को खींचते हुए कहा. ","मैं बोला- हां, लेकिन तुम्हें अपने भाई से डर नहीं लगता? अगर उसको हमारे बारे में पता लग गया तो वो क्या सोचेगा?\nवो बोली- भाई की भी तो गर्लफ्रेंड है. मैंने तो कभी इस बात पर ऐतराज नहीं किया.\nमैंने पूछा- तुम कैसे जानती हो उसकी गर्लफ्रेंड को?\nवो बोली- एक बार वो हमारे रूम पर आई थी. फिर मैंने एक दिन भाई के फोन में उसका फोटो भी देखा था. ","तब से मेरा मन भी करने लगा था कि मेरा भी कोई बॉयफ्रेंड हो. जब भाई मजे ले रहा है तो मैं क्यूं पीछे रहूं?\nमैंने कहा- तो मुझमें ऐसा क्या खास लगा तुमको?\nवो बोली- तुम काफी समझदार लगे मुझे. इसलिए मुझे तुम शुरू से ही पसंद थे.","उसकी इस बात पर मैंने पूछा- लेकिन मेरे अलावा कॉलेज में और भी तो लड़के हैं, तुमने उनके बारे में कभी ऐसा नहीं सोचा.\nवो बोली- सब पर भरोसा नहीं किया जा सकता. भाई और तुम्हारी बातों को सुन कर मुझे तुम पर भरोसा था इसलिए मैं तुम्हारे साथ ये सब करने के लिए तैयार हो गई. ","मैंने कहा- तो फिर अब क्या इरादा है?\nउसने मेरे यह कहने पर मेरे गालों को जोर से काट लिया और मेरी गोलियों को पकड़ कर खींच लिया. मेरे मुंह से सिसकारी निकल गई. उसकी ये हरकत देख कर मैंने उसके होंठों को जोर से चूस लिया और उसके चूचों को दबा दिया. फिर मैंने उसके चूचों को चूम लिया और उसके गालों पर किस कर दिया. ","फिर वो नीचे रजाई में घुस गई और मेरे सोये हुए लंड को मुंह में लेकर चूसने लगी. वो तेजी के साथ मेरे लंड को मुंह में लेकर चूसने लगी. पांच मिनट के अंदर ही उसने मेरे लंड को फिर से खड़ा कर दिया. उसके बाद मैंने रजाई को हटा दिया और उसको बेड पर घोड़ी बना लिया. ","घोड़ी की पोजीशन में आने के बाद मैंने पीछे से उसकी बुर में लंड को पेल दिया और उसकी जमकर चुदाई करने लगा. मैं उसकी कमर पर लेट गया और उसके चूचों को अपने हाथों में भर कर उसकी बुर को चोदने लगा. ","दूसरा राउंड बीस मिनट तक चला और इस राउंड में हम दोनों एक साथ ही झड़ गये. उस रात मैंने 10 अलग-अलग पोज में अरशी की बुर को चोदा. अब तो वो मेरे लंड की दीवानी हो गई थी और मैं उसके जिस्म का कायल हो गया था. ","पढ़ाई से ज्यादा अब चुदाई होने लगी. शकूर को इस बात का पता नहीं था कि उसकी बहन मेरे रूम में आकर मुझसे बुर चुदवाती है. उसके बाद शकूर का ऑफिस दूसरी जगह शिफ्ट हो गया और उसके साथ ही अरशी भी चली गई. मगर जब तक वो रही मैंने उसकी बुर को चोद कर खूब मजे लिये. ","मैं आज भी उसको याद करता हूं लेकिन अब उससे संपर्क नहीं है. उसने मुझे चुदाई के कई पाठ पढ़ाये. कॉलेज को खत्म हुए काफी वक्त हो चला है और अब मुझे ऐसी ही किसी गर्म बुर की तलाश है. मगर अभी तक अरशी जैसी गर्म लड़की मुझे नहीं मिली है. ","आपको मेरी यह लड़की की चुदाई कथा कैसी लगी आप मुझे ईमेल आईडी पर मैसेज करके बतायें. कहानी पर अपनी राय देने के लिए कमेंट करें कि कहानी में कहीं कोई कमी तो नहीं रह गई है. मुझे आप लोगों की प्रतिक्रिया का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ट्रेन सेक्स स्टोरी एक जवान लड़की की","href":"https://www.freesexkahani.com/antarvasna/train-sex-story-jawan-ladki/"},{"title":"ट्यूशन टीचर के साथ सेक्स कर औलाद का सुख दिया","href":"https://www.freesexkahani.com/teacher-sex/tution-teacher-sex-aulad-ka-sukh/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Hot girl","Nangi Ladki","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"लैंडलॉर्ड की बेटी की कुंवारी चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/first-time-sex/chut-chudai-ki-kahani/"},{"title":"मेरी जवानी और सेक्स की प्यास- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-story/"},{"title":"मेरी दीदी की चुदाई सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/didi-ki-chudai-sex-story/"},{"title":"मेरी टीचर ने मुझे चुदक्कड़ बनाया-4","href":"https://www.freesexkahani.com/antarvasna/hot-school-girl-chudkkad-part-4/"}]}