{"Title":"ब्वॉयफ्रेंड ने मेरी सीलपैक बुर को फाड़ दिया","author":{"name":"पूजा कुमारी","href":"https://www.freesexkahani.com/author/puja_kumari/"},"date":"18-12-2022","views":"105,894","description":["कॉलेज सेक्सी गर्ल Xxx कहानी में पढ़ें कि मैं जवान हुई तो मेरी वासना जागृत हुई. मैंने एक बॉयफ्रेंड बनाया और उसके साथ चूमाचाटी करने लगी. उसने मेरी सील कैसे तोड़ी?","दोस्तो, मेरा नाम पूजा है. मैं बिहार की रहने वाली हूँ. मेरी उम्र 19 साल है.","मेरी चुचियों का साइज़ 32 इंच है. कमर 28 की और गांड 34 इंच की है.\nमैं एकदम गोरी हूँ.\nअगर लड़कों की भाषा में बोलूं, तो एकदम कंटाप माल हूँ. कॉलेज सेक्सी गर्ल हूँ.","कैसे हो आप सब … उम्मीद करती हूँ कि आप सब मज़े में होंगे. ","आज मैं आपको मेरी पहली चुदाई के बारे में बताने जा रही हूँ कि कैसे मेरे ब्वॉयफ्रेंड ने मेरी सीलपैक बुर को फाड़ कर चूत में तबदील कर दिया.","यह बात तब की है, जब मैं 19 साल की थी, 12वीं में थी और मेरी जवानी उफान पर थी. ","मैं स्कूल शर्ट और स्कर्ट पहन कर जाती थी. दरअसल हमारी यूनिफार्म यही थी. मैं शर्ट थोड़ी टाइट और स्कर्ट घुटनों के ऊपर तक आने वाली पहनती थी. ","टाइट शर्ट से मेरी चूचियों की गोलाई साफ पता चलती थी, जिसे देख सारे लड़के अपनी पैंट में दबे लंड को ज़रूर सहलाते थे.","उन सभी लड़कों में एक लड़का था बॉबी जो मेरा ब्वॉयफ्रेंड था.\nवो दिखने में स्मार्ट था, एक धनी परिवार से था.","उससे मेरी फ्रेंडशिप 11वीं के पहले हफ्ते में ही हो गई थी.\nधीरे धीरे हमारी दोस्ती प्यार में बदल गई थी.","अब जब भी हमें मौका मिलता, हम दोनों साथ में समय व्यतीत किया करते थे.\nकभी कभी हम दोनों एक दूसरे को लिपकिस भी किया करते थे. कभी कभी वो मेरी चूचियों को भी दबा देता था और मैं उसके लंड को सहला देती थी. ","बस इससे आगे कभी बात बढ़ी नहीं.\nऐसा नहीं था कि हम दोनों सेक्स करना नहीं चाहते थे.\nसमस्या सिर्फ जगह की थी.","वो मुझसे कहता था कि पूजा रानी बस एक मौका मिल भर जाए, मैं तुम्हारी चूत की चटनी बना दूंगा.\nमैं कॉलेज सेक्सी गर्ल भी उसके लंड को मसल कर कह देती थी- हां, मुझे भी इस केले की चटनी खाने का बड़ा मन है.","वो हमेशा मेरी चूत में उंगली करने की कोशिश करता रहता था.","एक दिन उसने मुझसे कहा- चलो फिल्म देखने चलते हैं.\nमैंने कहा- वो कैसे?\nवो बोला- स्कूल से बंक करके चलते हैं.","मैंने कहा- कहीं पकड़े गए तो?\nवो बोला- पकड़े न जाएं … कुछ ऐसा सोचो.\nमैंने कहा- चल सोचती हूँ.","मैंने अपनी क्लास में साथ में पढ़ने वाली रजिया से बात की कि मुझे तेरा हिजाब चाहिए.\nवो समझ गई कि मुझे अपने आशिक के साथ कहीं बाहर जाना है.","वो हंस दी और बोली- मैं कल ले आऊँगी.\nमैंने कहा- ठीक है, तू मुझे स्कूल के बाहर ही दे देना.","उससे बात हो जाने के बाद मैंने बॉबी को सब बता दिया.\nउसने भी हामी भर दी कि दूसरे दिन वो स्कूल से कुछ दूर मेरा इन्तजार करेगा.","दूसरे दिन मैंने रजिया से उसका हिजाब ले लिया और स्कूल की बाउंड्री वाल के पास उगी कुछ घनी झाड़ियों में वो हिजाब पहन लिया और अपना स्कूल बैग उधर ही छिपा दिया.","फिर मैं उस तरफ बढ़ गई, जिधर मेरा आशिक मेरा इन्तजार कर रहा था.\nकुछ दूर आगे वो अपनी बाइक मेरे करीब लाया और उसने मुझसे कहा- पूजा … जल्दी से बाइक पर बैठ जा.","मैं खुश हो गई और लपक कर उसके साथ बाइक पर बैठ गई.\nअब हम दोनों एक ऐसी फिल्म देखने पहुंचे जो सुबह के शो में चलती थी और उस वक्त हॉल में न के बराबर लोग देखने आते थे.","मैंने अन्दर देखा कि हॉल में कुछ जोड़े ही थे जो हम दोनों की तरह अपने साथ के साथ मजा करने आए थे.\nमन में जो घबराहट थी वो हॉल में आकर खत्म हो गई थी.","मैं बॉबी के साथ चिपक कर बैठ गई.\nसिनेमा हाल में मैंने बॉबी का लंड चूसा और उसने सीट के सामने बैठ कर मेरी चूत चाटी.","उस दिन के बाद से हम दोनों की आग और ज्यादा बढ़ गई थी.\nअब हम दोनों को बस एक मौके की और एकांत जगह की ज़रूरत थी. ","कुछ महीने बाद वो मौका मिल ही गया.\nउस समय मेरी पक्की सहेली निधि की दीदी की शादी होने वाली थी.","सारे क्लास के साथी उस शादी में निमंत्रित थे.\nनिधि मेरी मां को पहले ही मना चुकी थी कि शादी से पहले ही मैं उसके घर जाकर रहूँ और शादी के बाद ही घर वापस आऊं.\nउसकी बात सुनकर मेरे मम्मी पापा ने भी हां कर दी थी. ","जिस दिन शादी थी, उस दिन बॉबी सुबह 10 बजे ही निधि के घर आ गया था.\nनिधि ने सबसे उसका परिचय करवाया और उसको आराम करने के रूम में जाने को बोल दिया. ","मैं बॉबी को रूम तक लेकर आ गई.\nरूम में आते ही बॉबी ने मुझे अपनी बांहों में कस लिया और मेरे होंठ चूसने लगा. ","मैं भी अपने प्रेमी से लग गई.\nदो मिनट बाद उसने मुझे छोड़ा.","मैं बोली- थोड़ा सब्र कर लो यार, कोई देख लेगा तो गजब हो जाएगा.\nउसने मेरी एक चुचि को पकड़ा और ज़ोर से दबा दिया. ","फिर मैं वहां से भाग गई.","शाम में जब मैं तैयार हो रही थी, तब बॉबी रूम में आया और दरवाजा बंद कर दिया.\nवो मेरे पीछे आकर मेरी पीठ को सहलाने लगा और मेरी गर्दन पर किस करने लगा. ","मैं मदहोश होने लगी.\nधीरे धीरे मेरे बदन को सहलाते हुए वो अपने दोनों हाथों को मेरी चूचियों पर ले आया और कपड़ों के ऊपर से ही ज़ोर ज़ोर से दबाने लगा. ","उसके इस तरह से मेरी चूचियों को दबाने से मैं भी गर्म होने लगी और मैं उसकी तरफ घूम गई.\nमैं उसके होंठों को चूसने लगी.\nवो भी मेरे रसभरे होंठों को खाने सा लगा.","जल्दी ही हमारी जीभें एक दूसरे से उलझ गईं और हम दोनों मदहोश होने लगे.\nमुझे उस वक्त मानो नशा सा चढ़ गया था.","कब उसके हाथों से मेरे जिस्म को टटोलना शुरू कर दिया था, इस बात का मुझे कोई होश ही न था.","धीरे धीरे हम दोनों ही नंगे हो गए और बॉबी मेरी नंगी चूचियों को मसल मसल कर पीने लगा.\nमैं भी उसके लंड को सहला रही थी. ","फिर उसने मुझे नीचे बैठने को कहा और मैं बैठ भी गई.\nउसने अपना काला लंड मेरे मुँह में दे दिया और चूसने को कहा.\nमैं भी बिना कुछ बोले बॉबी का लंड चूसने लगी. ","उसका लंड 5 मिनट तक चूसने के बाद उसने मुझे उठा कर बेड पर लेटा दिया और वो बेड के नीचे बैठ कर मेरी टांगों को फैला कर मेरी बुर को चाटने लगा.\nउसने मेरी बुर को उंगलियों से फैलाया और मेरी बुर में अपनी जीभ डाल कर जीभ की नोक से चोदने लगा. ","मैं मानो जन्नत की सैर पर निकल पड़ी थी.\nमेरी बुर से रसधार बह निकली थी. जिसे बॉबी स्वाद लेता हुआ चाट रहा था.\nवो बार बार मेरी बुर के दाने को अपने दोनों होंठों से दबा कर खींचता और चूस कर छोड़ देता. ","मैं बड़ी ही बेचैन होने लगी थी.\nमुझे लग रहा था कि अब ये मेरी चूत में अपना लंड जल्दी से पेल कर मुझे चोद दे.","कुछ देर बुर चाटने के बाद उसने मेज पर पड़ी क्रीम उठाई और मेरी बुर में लगाने लगा.\nकुछ क्रीम उसने अपने लंड पर भी लगाई. ","उसके बाद उसने मेरी दोनों टांगों को फैला कर अपने कंधे पर रखा और अपना लंड मेरी बुर की फांकों में रगड़ने लगा.\nमैं भी नीचे से गांड उठा कर उसके लंड को खा लेने का प्रयास करने लगी.","मुझे अपनी चिकनी चूत में चिकना लंड बड़ा मस्त अहसास दे रहा था.\nवो मेरे होंठों को अपने होंठों से दबा कर चूसने लगा. मैं उसके चुम्बन में मस्त होने लगी.","अचानक से ही उसने एक ज़ोरदार धक्का दे मारा और अपने लंड को मेरी बुर में ठेल दिया.","अभी उसका थोड़ा सा ही लंड बुर के अन्दर गया था कि मुझे बहुत तेज दर्द होने लगा.\nलेकिन मेरे मुँह से चीख बाहर नहीं निकल सकी क्योंकि बॉबी ने मेरे होंठों को अपने होंठों से बंद कर रखा था. ","थोड़ी देर वो मेरी चूचियों को सहलाता रहा और मेरे होंठों को चूसता रहा जिससे मुझे सही लगने लगा.","अभी मुझे थोड़ा सा आराम हुआ ही था कि बॉबी ने एक और ज़ोर का धक्का लगा दिया. ","इस बार मुझे बहुत ज्यादा दर्द हुआ, पर मेरे लाख रोकने पर इस बार वो रुका नहीं.\nउसने उसी दरमियान एक धक्का और लगा दिया. ","इस बार के धक्के से उसका पूरा लंड मेरी बुर में समा गया और मेरी बुर फट चुकी थी. ","बुर से बहुत सारा खून भी आ रहा था पर उसकी परवाह किए बिना वो मेरी चूचियों को सहलाते हुए मेरे होंठों को चूस रहा था, साथ ही धीरे धीरे अपना लंड आगे पीछे कर रहा था.\nकुछ देर वो ऐसा ही करता रहा और धीरे धीरे मुझे भी अच्छा लगने लगा.\nमैं भी उसका साथ देने लगी.","मेरा साथ पाकर वो और जोश में आ गया और तेज़ तेज़ मेरी चुदाई करने लगा.\nपूरे रूम में मेरी चुदाई की फ़चफ़च की आवाज़ गूँज रही थी.","थोड़ी देर इसी तरह चोदने के बाद वो बेड पर लेट गया और मुझसे लंड चूसने को कहा.\nमैं लंड को सहलाती हुई चूसने लगी. ","थोड़ी देर लंड चूसने के बाद मैं उसके लंड पर अपनी बुर को सैट करके बैठ गई.\nमुझे मीठे दर्द के साथ मज़ा भी आया और मैं अपनी गांड को ऊपर नीचे करके लंड पर कूदने लगी. ","मेरी चूचियां ऊपर नीचे उछल रही थीं और बॉबी बड़े मज़े से मेरी चूचियों को मसल रहा था.\nजिससे मुझे और भी मज़ा आ रहा था; मैं पूरे जोश में लंड पर कूद रही थी. ","थोड़ी देर इसी तरह की चुदाई के बाद मैं बेड पर लेट गई और बॉबी ने फिर से अपना लंड मेरे मुँह के सामने कर दिया.\nमैं मजे से लंड चूसने लगी. ","कुछ देर लंड चूसने के बाद उसने मुझे कुतिया बन जाने को कहा और मैं कुतिया बन कर गांड हिलाने लगी. ","इसे देख कर बॉबी ने मेरी गांड पर एक ज़ोर का थप्पड़ लगाया और कहा- वाह मेरी पूजा डार्लिंग, क्या मस्त गांड है तेरी … रुक जा … तेरी बुर के बाद इसका नंबर भी आएगा.\nये कह कर उसने मेरी गांड पर एक किस कर दी.","फिर उसने मेरे मुँह पर हाथ रख कर अपना लंड मेरी बुर पर टिकाया और एक ही धक्के में पूरा लंड मेरी बुर के अन्दर पेल दिया.\nलंड अन्दर गया और उसने ज़ोर ज़ोर से मेरी चुदाई करना शुरू कर दी.","मैं कॉलेज सेक्सी गर्ल मस्ती से लंड लेटी रही और आह आह करती रही.\nलगभग 20 मिनट की चुदाई के बाद उसने अपना सारा माल मेरी बुर में ही छोड़ दिया. ","इस दौरान मैं झड़ चुकी थी.\nफिर वो मुझसे अलग होकर बेड पर लेट गया. ","थोड़ी देर बाद हम दोनों तैयार होकर फंक्शन में गए और कुछ देर वहां रुकने के बाद हम दोनों वहां से एक होटल में चले गए.\nजहां उस रात उसने मेरी दो बार जम कर चुदाई की.","उस रात के बाद जब भी हमें मौका मिलता था, हम दोनों पूरा फायदा उठाते थे. ","दोस्तो, मैं उम्मीद करती हूँ कि आपको मेरी पहली सेक्स कहानी अच्छी लगी होगी.\nइस कॉलेज सेक्सी गर्ल Xxx कहानी पर अपने विचार कमेंट्स में जरूर लिखें.","अगली सेक्स स्टोरी में लिखूँगी कि कैसे बॉबी ने पहली बार मेरी गांड मारी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड चूसने लगी","href":"https://www.freesexkahani.com/videos/dick-suck-video/"},{"title":"दूसरी मम्मी को चोदकर अपनी पत्नी बनाया","href":"https://www.freesexkahani.com/family-sex-stories/step-mom-sex-kahani/"},{"title":"लखनऊ मेट्रो में मिली सना भाभी को चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/hindi-bhabhi-chudai-story/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hot girl","Hotel Sex","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक से मिली कुंवारी नवयौवना","href":"https://www.freesexkahani.com/first-time-sex/full-chudai-ki-story/"},{"title":"बेस्ट फ्रेंड संग होली खा के भांग की गोली","href":"https://www.freesexkahani.com/first-time-sex/virgin-gf-nude-sex-story/"},{"title":"मैंने अपनी बुर में पहला लंड कैसे लिया- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-college-sex-kahani/"},{"title":"मेरी बीवी की पहली चुदाई उसके यार से","href":"https://www.freesexkahani.com/first-time-sex/cheating-wife-first-sex/"}]}