{"Title":"कॉलेज गर्ल की जवानी का आनंद-2","author":{"name":"अमित सिंह 8367","href":"https://www.freesexkahani.com/author/amitsingh/"},"date":"09-01-2020","views":"31,656","description":["मैं उस जवान कॉलेज गर्ल की चूत का रस पी चुका था और उसकी चूत चुदाई के लिए मचल रहा था. एक रात मुझे मिला तो मैंने उस गर्म लड़की की प्यासी चूत में लंड घुसा दिया.","कहानी के पहले भाग\nकॉलेज गर्ल की जवानी का आनंद-1\nमें आपने पढ़ा कि एक दिन मैंने मकान मालिक की जवान बेटी (दीपा) को नहाते हुए नंगी देख लिया. उसकी चिकनी चूत देख कर मैं मुठ मारने लगा मगर तभी उसकी नजर मुझ पर पड़ गयी. उसके बाद कई दिन तक मैं उसके सामने नहीं गया. ","फिर एक दिन घर के सभी लोग बाहर गये हुए थे. घर दीपा और मेरे अलावा कोई नहीं था. दीपा ने मुझे अपने कमरे में बुलाया और मेरे सामने ही अपना टॉप उतार दिया. ","पहली बार मैंने नंगी चूची देखी थी. वो भी शायद अपनी जवानी की प्यास को बुझाना चाह रही थी. उसकी नंगी चूचियां देख कर मैं उन पर टूट पड़ा. उसको नंगी करके मैंने उसकी चूत में जीभ दे दी और रोबोट की तरह उसकी चूत को जीभ से चोदने लगा. ","कुछ ही देर में उसकी चूत ने पानी छोड़ दिया और मैंने उसकी चूत का रस बूंद बूंद करके पी लिया. उसके बाद वो शांत हो गयी और तभी गेट पर किसी के आने की आवाज हुई. ","उसने मुझे वहां से जाने के लिए कह दिया और उस जवान लड़की की चूत चोदने की मेरी इच्छा अधूरी रह गयी. मैं अधूरी क्रिया करके अपने रूम में वापस आ गया. ","मैं अब उसकी चूत को चोदने के लिए तड़प रहा था. दीपा के साथ इतना सब कुछ होने के बाद अब मुझसे रहा नहीं जा रहा था. दीपा के मन में क्या चल रहा था मुझे नहीं पता लेकिन उस दिन के बाद मेरा दिमाग सिर्फ उसके शरीर को भोगने के बारे में ही चलने लगा था. ","अब मैं परेशान सा रहने लगा था. कई बार मुठ भी मार चुका था लेकिन शांति नहीं मिल पा रही थी. कई बार जब सब लोग साथ में बैठे होते थे तो मैं खाने की मेज पर सबके साथ होते हुए भी अपने पैर के अंगूठे से उसकी सलवार को छेड़ने लगता था. ","कई बार तो सलवार के ऊपर से ही उसकी बुर को सहलाने लगता था. वो भी आराम से अपनी बुर को मेरे पैर के अंगूठे से रगड़वाती थी. मुझे बहुत मजा आता था ऐसा करने में. जब कभी भी मौका मिलता मैं उसकी चूचियों को दबा देता था.","कभी कभी तो घरवालों के सामने ही नजर बचाकर उसके चूतड़ों को दबा देता था. कहते हैं कि इंतजार का फल मीठा होता है. कुछ दिन के बाद घर वाले गांव में चले गये. ","मेरे परिवार वाले गांव में चले गये थे लेकिन मैं नहीं गया. मैं वहीं पर रुक गया. मुझे अपने घर में अकेले रहने में कोई दिक्कत नहीं होती थी क्योंकि दीपा के घर में मेरे खाने का प्रबंध हो जाता था. ","कई बार तो मैं उन्हीं के यहां पर ही सो जाता था. कई बार दीपा के घर से कोई मेरे पास सोने के लिए आ जाता था. एक बार अमन आया था. उस दिन भी मैं मन ही मन उसको गाली दे रहा था कि साला ये क्यों आ गया. इसकी जगह अगर दीपा आई होती तो उसको चोदने का मौका मिल जाता. ","फिर उसके बाद एक रात के लिए आंटी आई थी. मगर मुझे दीपा का इंतजार था. मैं इसी इंतजार में था कि किसी तरह दीपा को मेरे साथ रात गुजारने का मौका मिले. एक दिन आंटी ने दीपा को भी भेज दिया. ","मैं तो दीपा से छोटा ही था. इसलिए आंटी को क्या पता था कि हम लोग ये सब गुल खिला रहे हैं. उस दिन दीपा को देख कर मैं खुश हो गया. मुझे सेक्स का पहला अनुभव जो मिलने वाला था. ","हल्की हल्की ठंड पड़ रही थी. कुछ देर तक तो मैं आराम से लेटा रहा. मगर बर्दाश्त करना मुश्किल हो रहा था. दीपा मेरी बगल में ही लेटी हुई थी. बर्दाश्त भी ज्यादा देर तक नहीं हो सकता था. ","वो दूसरी और मुंह घुमाकर लेटी हुई थी. उसकी गांड मेरी ओर थी. मेरा लौड़ा खड़ा हो चुका था. मेरी लोअर में तनकर एकदम से सख्त हो गया था. मुझसे रुका नहीं जा रहा था. ","दीपा के बर्ताव पर मुझे दूसरी तरफ हैरानी भी हो रही थी. दीपा कुछ नहीं बोल रही थी. बल्कि पहले तो वही शुरूआत करती थी लेकिन आज वो मेरी ओर देख भी नहीं रही थी.","फिर मैंने पीछे से उसकी चूचियों को पकड़ कर दबाना शुरू कर दिया. जैसे ही मैंने उसकी चूचियों को छेड़ा तो उसने मुझे पीछे की ओर धकेल दिया. मुझे उसका ये बर्ताव समझ में नहीं आया. हमारे बीच में इससे पहले भी बहुत कुछ हो चुका था. मैंने फिर से उसको छेड़ा लेकिन उसने फिर से मुझे हटा दिया. ","मेरा दिमाग खराब हो रहा था कि ये क्या नाटक कर रही है. इतना सब कुछ हमारे बीच में हो चुका है फिर भी ये नाटक कर रही है. मैंने उसके होंठों को चूसना शुरू कर दिया तो उसने मुझे फिर से पीछे धकेल दिया. ","अबकी बार मुझे गुस्सा आ गया.\nमैंने कहा- ये क्या नाटक है?\nवो बोली- नाटक क्या, मुझे नहीं करना ये सब.\nमैंने कहा- क्यों?","वो बोली- मेरी मर्जी, मेरा मन नहीं है.\nमैंने कहा- आज तो मैं करके ही रहूंगा.\nमैंने उसकी चूचियों को फिर से दबाना शुरू कर दिया.\nमगर वो मुझे बार बार पीछे धकेल रही थी. मेरा लौड़ा तना हुआ था और उसकी चूत में जाने के लिए तड़प रहा था.","जब वो नहीं मानी तो मैं किचन में गया और चाकू लेकर आ गया. उसकी गर्दन पर चाकू रखा और बोला- अगर ज्यादा नौटंकी की तो इसी चाकू से तेरी चूत को कुरेद दूंगा.\nवो हंसते हुए बोली- यही तो मैं चाहती हूं मेरे राजा, मैं चाहती हूं कि तुम मेरी चूत को जबरदस्ती फाड़कर रख दो.","उसकी मंशा मैं समझ गया. मैंने चाकू एक तरफ फेंका और उसके कपड़ों को खींच कर निकलवा दिया. अगले कुछ ही पलों में वो मेरे सामने नंगी थी. मैं उस पर चढ़ गया.\n","","अपनी लोअर को मैंने तुरंत नीचे किया और उसके मुंह में अपना लंड दे दिया. उसके मुंह में लंड को देकर मैं उसके मुंह को चोदने लगा. वो भी पूरे लंड को गलप-गलप करके अंदर लेने लगी. उसकी सांस रुकने लगी थी फिर भी वो लंड को गले तक उतार रही थी.","गजब तरीके से लंड चूस रही थी वो जैसे फिल्मों की हिरोइन चूसती है. मैंने उसकी चूत में उंगली दे दी और उसकी चूत को कुरेदने लगा. वो कसमसाने लगी. मैं तेजी के साथ उसकी चूत में उंगली अंदर बाहर करने लगा.","उसकी गर्म चूत में से कामरस चूना शुरू हो गया था. मैं समझ गया था कि ये पहले से ही चुदने की पूरी तैयारी करके आई थी. अगर मैंने शुरूआत नहीं की होती तब भी ये खुद ही आज मुझसे चुदने वाली थी. ","मैंने उसकी चूत से उंगली निकाली और लंड को बाहर खींच कर उसकी चूत को चाटने लगा. वो मस्ती में अपनी चूत को मेरे मुंह पर दबाने लगी. मैं जीभ डाल कर उसकी चूत को चूसने का भरपूर मजा लेने लगा.","कुछ देर तक उसकी चूत को चूसने के बाद मैंने उसके चूतड़ों के नीचे तकिया लगा दिया. उसकी चूत ऊपर की ओर आ गयी. मैंने एक बार फिर से उसकी चूत में जीभ दे दी.\nमगर वो सिसकार उठी- आह्ह अमित … चोद दे ना यार … मैं तड़प रही हूं, अब और ज्यादा देर की तो मेरी जान निकल जायेगी. ","मैंने उसके पैरों को फैलाया और उसकी बुर पर लंड को रगड़ना शुरू कर दिया. उसका पूरा शरीर जैसे अकड़ने लगा था. वो चुदने के मचल गयी थी. मैंने उसकी चूचियों को दबाते हुए उसकी चूत पर लंड का धक्का दे दिया. ","पहली बार में तो लंड फिसल गया. मैंने फिर से लंड को सेट किया और इस बार पूरा जोर लगाकर उसकी चूत में धक्का लगाया तो मेरा लंड उसकी टाइट सी चूत में उतर गया. मगर धक्का तेज था इसलिए वो एकदम से कराह गयी. मैंने इतने में ही दूसरा धक्का भी लगा दिया और उसकी चूत में पूरा लंड उतार दिया. ","फिर मैं रुक गया. वो मेरी ओर देखने लगी. मेरा लंड उसकी चूत में जा चुका था और उसने लंड को अपनी चूत में एडजस्ट कर लिया था.\nवो बोली- करो ना अब … रुक क्यों गया है?\nमैंने कहा- क्या करूं?\nवो बोली- मेरी चूत को फाड़ कर रख दे. आह्ह … चोद दे ना यार … जल्दी!","मैं जानता था कि वो लंड की प्यासी थी. मगर मैं भी चूत का उतना ही प्यासा था. धीरे धीरे मैंने उसकी चूत में अपने लंड को हिलाना शुरू कर दिया. उसके बाद मैंने ताबड़तोड़ उसकी चूत में लंड के धक्के लगाना शुरू कर दिया. ","वो भी मस्ती में चुदने लगी. हर धक्के पर उसके मुंह से आह्ह… ऊह्ह… आह्ह… की मस्ती भरी आवाजें निकल रही थीं. उसके होंठ खुल गये थे और वो हर धक्के के साथ आह्ह इस्स … करती हुई अपनी चूत को चुदवा रही थी. ","मैं भी उम्म्ह… अहह… हय… याह… करते हुए उसकी चूत को चोदने का मजा ले रहा था. मेरे लंड को पहली बार किसी जवान लड़की की चूत का मजा मिला था. मैं उसकी चूत को चोदने का पूरा मजा लेना चाहता था. इसलिए दो मिनट धक्के लगाने के बाद रुक जाता था.","वो फिर से मुझे अपने ऊपर खींच लेती थी और मैं फिर से उसकी चूत को चोदने लगता था. अब उसकी चूत से पच-पच की आवाज होना शुरू हो गयी थी. मेरा लंड भी फूल कर एकदम से तप रहा था. इतना तनाव मुझे कभी अपने लंड में महसूस नहीं हुआ था. ","चुदाई का पहला अहसास पाकर मैं भी मस्त हो चला था. फिर मैंने जोर जोर से उसकी चूत में लंड को पेलना शुरू कर दिया. अब उसके मुंह से निकलने वाली कामुक सिसकारियां उसकी कराहटों में बदल गयी थीं. ","जोर से धक्के लगाते हुए एकदम से मेरे लंड से वीर्य की पिचकारी उसकी चिकनी चूत के अंदर ही गिरने लगी. मैंने उसकी चूत की चुदाई 15 मिनट तक जोरदार तरीके से की और उसके बाद उसकी चूत में ही खाली हो गया. मैं हांफने लगा और वो भी पहले ही झड़ गयी थी.","ये मेरा पहला स्खलन था किसी की चूत में. पहली बार चूत में वीर्य निकालने का वो अहसास मैं आज भी नहीं भूला हूं. कुछ देर तक हम दोनों ऐसे ही पड़े रहे. उसके बाद मैंने फिर से उसकी चूत को रगड़ना शुरू कर दिया और दोबारा से उसकी चूत को जमकर चोदा. इस तरह से उस रात मैंने दीपा की चूत 4 बार चोदी. ","उसके बाद तो न जाने कितनी ही बार मैंने उसकी चुदाई की. मुझे उसने चुदाई का पहला अहसास सिखाया था और जवानी का आनंद लेना भी. उसके साथ बिताये गये उन पलों को मैं कभी नहीं भूल सकता हूं. ","चूत चुदाई का वो पहला मजा मुझे दीपा ने ही दिया था. उसके बाद मैंने बहुत सी लड़कियों की चूत चोदी. गांड की चुदाई भी की लेकिन दीपा के साथ चुदाई का वो पहला आनंद सच में यादगार था. ","आपको मेरी चोदन स्टोरी पसंद आई होगी, मुझे आप लोगों की प्रतिक्रियाओं बेसब्री से इंतजार रहेगा.\nआप नीचे दी गई मेल आईडी पर अपने संदेश भेज सकते हैं.\nमेरा ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कॉलेज गर्ल की जवानी का आनंद-1","href":"https://www.freesexkahani.com/first-time-sex/college-girl-ki-jawani-kaa-aanand/"},{"title":"सुहागरात में फटी बीवी की फटी चूत का इलाज","href":"https://www.freesexkahani.com/first-time-sex/suhagrat-biwi-fati-chut/"},{"title":"क्रिकेट टीम मैनेजर की कामुकता","href":"https://www.freesexkahani.com/antarvasna/cricket-team-manager-kamukta/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hindi Desi Sex","Hot girl","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"अंकल जी से पब्लिक टॉयलेट में चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/uncle-public-toilet-chudai/"},{"title":"गाँव की देसी चूत शहर में चुदी-1","href":"https://www.freesexkahani.com/teenage-girl/gaon-desi-chut-shehar-1/"},{"title":"अंकल की बेटी से सेक्स","href":"https://www.freesexkahani.com/teenage-girl/uncle-ki-beti-sex/"},{"title":"बहन की कामुक सहेली की चूत की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kamuk-saheli-chut-ki-chudai/"}]}