{"Title":"शर्त लगाकर हॉट लड़की पटाकर चोदी","author":{"name":"विक्रान्त शर्मा","href":"https://www.freesexkahani.com/author/vikrant_shrma/"},"date":"17-11-2022","views":"118,894","description":["कॉलेज सेक्स Xxx कहानी में मैंने कॉलेज में दोस्तों के उकसाने पर मस्त माल लड़की को पटाया और उसकी चूत और गांड की चुदाई उसी के घर में की.","इस कहानी में पढ़ें कि कैसे मैंने कॉलेज टाइम पर दोस्तों से शर्त लगाकर एक लड़की को पटाया और उसकी चुदाई की.","सभी लंडधारियो, आप अपने अपने लंड को हाथ में ले लें.\nऔर चूत की मल्लिकाओ, आप अपनी चूत में उंगली कर लें क्योंकि मेरी ये मस्त कॉलेज सेक्स Xxx कहानी सुन कर आप सभी अपना पानी निकाले बिना नहीं रहेंगे.","दोस्तो, मैं विक्रांत शर्मा, उत्तर प्रदेश के अलीगढ़ शहर का रहना वाला हूँ.\nमैं अन्तर्वासना का अभी नया नया पाठक बना हूँ.","मुझे जब से इस साईट का पता लगा है, तब से मैंने यहां की बहुत सारी सेक्स कहानी पढ़ ली हैं.\nमुझे बेहद मजा आया.","मैंने भी सोचा कि क्यों न अपना भी अनुवभ आप सभी चुदाई के प्रेमियों के साथ साझा करूं.\nये मेरी पहली सेक्स कहानी है, तो लिखने में गलती होना लाजिमी है. मैं आगे बढ़ने से पहले ही माफी मांगता हूँ.","ये मेरी वास्तविक कहानी है.\nइसके अंत में मैं आपको अपनी फेसबुक आईडी का लिंक दूंगा, आप वहां पर भी अपनी प्रतिक्रया दे सकते हैं.","अभी मेरी उम्र 30 साल है और मैं शादीशुदा हूँ. ये कहानी मेरे कॉलेज टाइम की है.","वैसे तो मैंने चुदाई की शुरूआत उससे भी पहले कर दी थी और मेरी पहली चुदाई मेरे रिश्ते में ही हुई थी. उसकी कहानी फिर कभी लिखूँगा.","अभी कॉलेज के समय की इस मजेदार रसीली सेक्स कहानी का मजा लें.","जब मैंने 12 वीं पास करके ग्रेजुएशन में दाखिला लिया, तो मैंने शहर के प्रतिष्ठित डी एस कॉलेज में दाखिला लिया.\nकॉलेज में हम सब दोस्त बहुत मस्ती करते थे. हर आने जाने वाली लड़की को छेड़ना, दूसरों का खर्चा करवाना. यही सब हमारे मुख्य काम थे.","एक दिन मैंने अपने दोस्तों को ऐसे ही बातों बातों में बोल दिया कि मैं किसी भी लड़की को पटा सकता हूँ.\nमेरे एक दोस्त ने मुझसे शर्त लगाई कि तू उस सामने वाली लड़की को पटा कर दिखा.","मैंने बिना उस लड़की को देखे बिना बोल दिया कि हां मैं पटा लूंगा और उसे चोद भी दूंगा.\nदोस्त से शर्त लग गई.","जब मैंने लड़की को देखा तो वो लड़की एकदम मस्त माल थी.\nउसका नाम स्नेहा था. उसका साइज 32-30-34 का था.\nउसके चूचे तो सामान्य ही थे मगर उसकी गांड बहुत बड़ी थी\nऐसा लगता था कि साली हर वक़्त गांड में लंड लेकर घूमती है.","उसे देख कर मेरा लंड खड़ा हो गया.","हालांकि स्नेहा का रंग गेहुंआ ही था. तीखे नैन नक्श थे, मगर गांड की तो बस पूछो मत. मतलब उसकी फिगर में गांड ही जबरदस्त थी.\nबाक़ी चेहरे की चितवन भी बड़ी ही मनमोहिनी थी.","अब मैं सोचने लगा कि इसे पटाऊं कैसे!\nमैंने बहुत दिमाग लगाया मगर मुझे कुछ समझ ही नहीं आ रहा था.","घर आकर भी मुझे उसी की ही छवि, सेक्सी गांड, वही सब याद आ रहा था.\nउसके बारे में सोच सोचकर मेरे लंड का बुरा हाल हो गया था.","फिर मैंने उसके बारे में सोच कर दो बार मुठ मारी, तब जाकर थोड़ी राहत मिली.","अगले दिन कॉलेज में मैंने उसकी सहेली से उसके बारे में सब मालूम किया.\nउसने बताया कि उसका नाम स्नेहा चावला है.\nवो स्कूटी से आती है और उसका अभी अभी ब्रेकअप हुआ है.\nये मेरे लिए अच्छी बात थी.","अब मैं उसे पटा सकता था.\nछुट्टी से पहले मैंने स्कूटी स्टैंड पर जाकर उसकी स्कूटी से हवा निकाल दी और अलग खड़ा हो गया. ","जब वो पार्किंग में आयी तो देखा कि उसकी स्कूटी खराब है.\nवो बहुत चिंतित हुई.","मैं उसके पास गया और उससे बोला- क्या मैं आपकी कुछ मदद करूं?\nउसने हां कहा और इस तरह से मेरी उससे बात शुरू हुई.","उसे मेरा व्यवहार पसंद आया.\nउस वक़्त वो चश्मा लगाकर बहुत ही सेक्सी लग रही थी.\nमेरा मन कर रहा था कि अभी इसके मुँह में लंड घुसेड़ दूँ.","धीरे धीरे हम दोनों की बात बनती गयी और हमने नंबर भी एक्सचेंज कर लिए.","एक दिन रात को मैंने उसको कॉल करके कट कर दी.\nउसकी बैक कॉल आयी.","उसने पूछा- क्या हुआ?\nमैं बोला- बस तुमसे बात करने का मन कर रहा था.","वो बोली- हां तो कॉल कट क्यों कर दी?\nमैंने कहा- वो तो बस यूं ही, मुझे लगा कि तुम पता नहीं क्या सोचोगी.","वो बोली- तुम्हें बात क्या करनी थी?\nमैं- कुछ ख़ास नहीं, बस तुम्हारी याद आ रही थी.","जबकि याद तो मेरे लंड को उसकी गांड की आ रही थी.","वो बोली- क्यों याद आ रही थी?\nमैंने कहा- ऐसे ही!","वो हम्म करके चुप हो गई.","मैंने उससे कहा- एक बात कहूँ, बुरा तो नहीं मानोगी?\nउसने कहा- एक क्या दो बात कहो और बिंदास कहो.","मैं- मैं तुमसे प्यार करता हूँ.\nइतना सुनते ही वो एक पल रुक कर बोली- कितनी देर लगा दी, पहले नहीं कह सकते थे क्या? मैं भी तुमसे प्यार करती हूं.","जबकि सच तो ये था कि मुझे उससे प्यार-व्यार कुछ नहीं था. बस मुझे अपनी हवस और शर्त पूरी करनी थी.","मैं बोला- मुझे तुमसे मिलना है.\nवो बोली- मुझे भी.","मैंने कहा- किधर मिल सकते हैं?\nउसने कहा- कुछ दिन बाद मेरे घर वाले बाहर जा रहे हैं. उस दिन तुम घर आ जाना.","मेरी तो लॉटरी लग गयी.\nउसके बाद मैंने उससे आई लव यू कहा और कुछ देर प्यार मुहब्बत की बात करके सो गया.","फिर तो हम दोनों कॉलेज में प्रेमी प्रेमिका की तरह रहते और हाथ पकड़ कर चलते. ","जैसे ही हमको मौका मिलता, हम दोनों किस करने में लग जाते.\nमैं उसकी चूची दबा देता और वो मेरा लंड मसल देती.\nउसके साथ सच में मज़ा आ जाता.","बस अब उस दिन का इंतज़ार था, जब उसके घर वाले बाहर जाते और मैं उसकी चूत में लंड पेल कर चुदाई का मजा करता.","इस दौरान उसने मुझको बता दिया था कि वो पहले से चुदी हुई है.\nमगर मैं कौन सा कुंवारा था.\nमैंने भी तो अपनी पहली चुदाई अपने ही परिवार में की थी.","अब तो हम दोनों फ़ोन सेक्स करने लगे और मैं लंड की मुठ मारता और वो अपनी चूत में डिल्डो करती.","एक दिन उसने कहा- बेबी मुझे अब तुम्हारा लंड चाहिए, कब तक नकली लंड से काम चलाऊं? मेरे घर वाले न जाने कब जाएंगे.\nमैंने कहा- तुम कहो तो किसी होटल में मिल लेते हैं.","वो बोली- नहीं होटल नहीं, बस हमको थोड़ा और वेट कर लेना चाहिए.\nमैंने ओके कहा और चुदरपने की बातें शुरू हो गईं.","फिर एक दिन सुबह सुबह उसका मैसेज आया कि बेबी आज मेरे परिवार वाले बाहर जा रहे हैं. उन्हें रिश्तेदारी में एक शादी में जाना है. मैं उनके साथ एग्जाम का बहाना बना कर नहीं गयी. वो 5 दिन बाद आएंगे. तुम दोपहर तक आ जाना.","ये सुनकर तो मानो मेरे लिए खुलेआम चूत चुदाई का मौक़ा मिलने जैसा हो गया था.","मैंने अपने घर पर कहा- मैं अपने दोस्त के साथ पिकनिक पर जा रहा हूँ. छह दिन बाद वापस आऊंगा.","मम्मी पापा ने थोड़ी बहुत पूछताछ करने के बाद इजाजत दे दी.","मैंने अपने एक दोस्त से मम्मी की बात भी करवा दी ताकि उनको पूरा भरोसा हो जाए.","इसके बाद मैंने सबसे पहले अपने लंड को अच्छी तरह धोया, अपनी झांट के बाल साफ किए और लंड पर एक डिओ लगाया.","फिर मेडिकल स्टोर जाकर 5 कंडोम के बड़े वाले पैकेट लिए और सेक्स की गोलियों की एक पूरी डिब्बी ले ली.\nइसके बाद मैंने स्नेहा को कॉल किया और उससे पूछा- हाय एंजेल, क्या सब लोग चले गए?","उसने कहा- हां अभी निकले हैं, तुम आ जाओ.\nमैं घर से बैग लेकर निकल गया ताकि घर वालों को लगे कि मैं वाकयी पिकनिक पर जा रहा हूँ.","मैं कुछ देर बाद स्नेहा के घर पहुंच गया.\nमैंने डोरबेल बजायी तो उसने फ़ट से गेट खोलकर मुझे अन्दर बुला लिया और गेट को बंद कर दिया.","पहले तो हम दोनों एक दूसरे को ऐसे ही खा जाने वाली नज़रों से देखते रहे, फिर एक झटके से एक दूसरे की बांहों में चिपक गए. ","मैंने उसको गोदी में उठाया और उसको किस करने लगा; अपनी जीभ उसके मुँह में घुसा दी और उसकी जीभ को चूसने लगा.","उसके शरीर पर मैंने चुंबनों की झड़ी लगा दी और एक हाथ से उसकी चूचियों को मसलता रहा.","उसके मुँह से ‘आह आह उफ्फ …’ जैसी मादक आवाजें निकलने लगीं.\nहम दोनों ने 10 मिनट तक किस किया, उसके बाद अलग होकर गहरी सांस ली.","मैंने उससे एक गिलास पानी मांगा और पानी से सेक्सवर्धक गोली खा ली. ","वो बोली- ये क्या खाया?\nमैंने कहा- तुमको आज पूरा एक घंटा तक चोदूँगा.","कॉलेज सेक्स Xxx बात सुनकर वो मुस्कराने लगी.\nअब मैं गोली के असर होने का इंतजार करने लगा. ","उसने बाहर से खाना मंगवाया था.\nकुछ मिनट बाद वो खाना आ गया और हम दोनों खाकर चुदाई के लिए रेडी हो गए.","मैंने मेनगेट को बाहर से लॉक कर दिया और पीछे के रास्ते से अन्दर आ गया ताकि कोई हमें बाहर वाला डिस्टर्ब न करे.\nउसके बाद मैंने तुरंत स्नेहा को गोदी में उठाया और चूमाचाटी के बाद उसके कपड़ों को फाड़ने लगा. ","ऊपर से नंगी होते ही मैंने उसकी चुचियों पर हमला कर दिया.\nमैं पागलों की तरह उसकी चुचियों को पीने लगा और निप्पलों को बारी बारी से काटने और चूसने लगा.","वो सेक्सी सेक्सी आवाजें निकालने लगी- आहआह उफ्फ्फ विक्रांत बेबी ओर तेज आह … मैं मर जाउंगी … अअह बेबी मेरी चूत में चीटियां सी रेंग रही हैं.\nवह बहुत ही नशीली आवाज में बड़बड़ाने लगी थी.","मैंने उसकी पैंटी भी उतार दी और उसको पूरी नंगी कर दिया.\nमैं उसकी मखमली चूत को देखने लगा.","उसकी चूत बिल्कुल साफ थी, लग रहा था कि आज ही झांटें साफ की गई हैं.\nमैंने उसकी चूत में उंगली कर दी. उसके मुँह से आह निकल गयी. ","फिर मैंने उसकी चूत में मुँह लगा कर उसको चूसना शुरू कर दिया.\nस्नेहा के मुँह से कामुक सिसकारियां निकलने लगीं- उफ्फ … आह मम्मी रे मर गयी … आआआह आउच और तेज बाबू … आह और तेज!","तभी मैंने उसकी चूत से मुँह हटा लिया तो वो गुस्से से मेरी तरफ देखने लगी.","उसने कहा- मुँह क्यों हटाया?\nमैंने कहा- रुक जा साली, अभी चूसता हूँ मेरी चुद्दो रानी. मेरा भी तो लंड चूस ले.","वो बोली- हां खोल दे अपने कपड़े और आ जा 69 में भोसड़ी के!\nमैंने अपने सब कपड़े निकाल दिए और नंगा हो गया.","उसने तुरंत 69 में आकर मेरा लंड पकड़ लिया और लंड देखते ही उसकी आंखों में चमक आ गयी.\nउसने तुरंत लंड को मुँह में ले लिया और एक प्रोफेशनल रंडी की तरह चूसने लगी. ","मैं उसकी चूत चाटने लगा.","पांच मिनट में उसकी चूत से पानी निकल गया और मैं सारा पानी पी गया. ","अब उसका जोश कुछ कम हो गया था, मगर मैंने उसकी चूत को चाटना चालू रखी.\nउससे वो फिर से गर्म हो गयी और फिर से कामुक आवाजें निकालने लगी. ","वो मेरे लंड को भी जोर जोर से चूसने लगी.\nतभी मैं रुक गया और उसके मुँह से लंड भी निकाल लिया.","वो फिर से मेरी तरफ ऐसे देखने लगी जैसे किसी बच्चे से उसका पसंदीदा खिलौना अलग कर दिया गया हो.\nमैंने कहा- रुक जा साली … मर मत, अभी वापस मिला जाता है.\nवो हंसने लगी.","मैं उससे बोला- जा, मेरा बैग लेकर आ.\nउसने बैग को खोला तो वो उसके अन्दर देख कर अचम्भित हो गयी क्योंकि मैं उसमें बियर और वोडका की बोतल लाया था.","वो बोली- ये किसलिए?\nमैं बोला- एंजेल, तू दारू पीकर आज मस्त लंड लेगी.","मैंने थोड़ी सी वोडका उसकी चूत में डाली और उसकी चूत को फिर से चूसने लगा.\nअब चूत चूसने में इतना मज़ा आ रहा था कि बता नहीं सकता. ","स्नेहा तो आनन्द के मारे पागल हुई जा रही थी.\nमेरी देखा देखी उसने भी मेरे लंड पर दारू डालकर उसे चूसना चालू कर दिया.","कुछ देर उसकी चूत की चुसाई करने के बाद मुझे लगा कि अब सही मौका आ गया है. इसकी चूत का लंड से मिलन करवा दिया जाना चाहिए.\nमैंने तुरंत उसके मुँह में से लंड निकाला और उस पर कंडोम लगाने लगा. ","वो बोली- बेबी, बिना कंडोम से चोदो … मैंने बहुत दिनों से लंड नहीं लिया है. मुझे लंड को फील करना है.\nमैंने ओके कहा और उसकी चिकनी चूत में लंड को घुसाने लगा. ","मैंने एक ही झटके में पूरा लंड डाल दिया.\nअचानक हुए हमले से वो चीख पड़ी.","मैंने उसके होंठों को अपने होंठों से बंद किया और चूत में जोर जोर से धक्के लगाने लगा.\nकुछ ही देर में वो मजा लेने लगी.","अब तो वो भी मेरे हर धक्के पर अपनी गांड उठाकर साथ देने लगी थी.","चूत और लंड की आवाज से माहौल सेक्सी होता जा रहा था.\nकमरे में फच्च फच्च की आवाज गूंज रही थी.","स्नेहा की सेक्सी कामुक सिसकारियां सुनकर मुझे भी जोश चढ़ने लगा और मैं पूरी ताकत से लंड को उसकी चूत के अन्दर बाहर करने लगा.","तभी स्नेहा अकड़ने लगी और बोली- और जोर से बेबी … और दम लगाओ.\nमैं बोला- चोद तो रहा हूँ भोसड़ी की … ले और ले रंडी.","उसे गाली सुनकर और जोश चढ़ने लगा. वो कहने लगी- आह बेबी फाड़ दो मेरी चूत को … आह आज इसका भोसड़ा बना दो.\nमैं भी बोला- ले रंडी … ले तेरी मां की चूत मारूं … और ले साली.","मैंने लंड को उसकी जड़ तक पेल दिया. हम दोनों गाली देकर चुदाई करने लगे.\nतभी स्नेहा का शरीर ऐंठने लगा और वो मेरी पीठ को अपने नाखूनों से नोंचने लगी. ","वो कराहती हुई बोली- और तेज चोद भोसड़ी के … बस मेरा होने वाला है … आआह उफ्फ्फ.\nवो स्खलन के वक्त जैसी आवाजें निकालने लगी और थरथराहट के साथ झड़ने लगी.\nमुझे मेरे लंड पर पानी की बौछारें महसूस होने लगीं. ","स्नेहा झड़ चुकी थी, मग़र मेरा अभी लंड झड़ना बाकी था क्योंकि मैं गोली खा चुका था.","मैंने कुछ पल रुक कर उसे डॉगी स्टाइल में किया और पीछे से उसकी चूत में लंड पेल दिया.\nमैं उसे चोदता रहा.","इस तरह से मैंने उसे पूरे 25 मिनट तक चोदा; इस दरम्यान वो 3 बार डिस्चार्ज हो चुकी थी.","अंत में मैंने अपना वीर्य उसकी चूत में ही डाल दिया और हम दोनों चिपक कर अपनी सांसें नियंत्रित करने लगे.\nउस पूरी रात में हम दोनों ने 5 बार चुदाई की. मैंने स्नेहा की 2 बार गांड भी मारी.","फिर अगले छह दिनों तक मैंने स्नेहा की बुर का मलीदा बना दिया; वो मेरे लंड की रंडी बन गई थी.\nइसी दौरान मैंने उसे बता भी दिया था कि मैंने तुझे पटा कर चोदने की शर्त लगाई थी.","ये सुनकर वो बहुत हंसी और मेरे लंड को चूम कर बोली- चलो तुम्हारे दोस्त से पार्टी लेते हैं.\nमैंने तुरंत फोन लगा कर अपने उस दोस्त के सामने स्नेहा की बात कराई और अपनी शर्त जीतने की पार्टी पक्की कर ली.","आपको मेरी कॉलेज सेक्स Xxx कहानी कैसी लगी?\nआप मुझे मेल पर अपनी प्रतिक्रिया दे सकते हैं.\nमेरी आईडी है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बुर का मलीदा","href":"https://www.freesexkahani.com/videos/fati-fuddi-video/"},{"title":"अजनबी अंकल ने खेल-खेल में चोद दिया","href":"https://www.freesexkahani.com/teenage-girl/xxx-cute-girl-ki-chudai/"},{"title":"भाभी की गर्मागर्म चूत चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/hot-indian-bhabhi-nude-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Gand Ki Chudai","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"ओपन सेक्सी गर्लफ्रेंड को हॉस्टल में चोदा","href":"https://www.freesexkahani.com/teenage-girl/open-sexy-girlfriend/"},{"title":"बॉयफ्रेंड के सामने उसके दोस्त से चुद गई","href":"https://www.freesexkahani.com/teenage-girl/mastchudai-ki-xxx-kahni/"},{"title":"सहेली के बॉयफ्रेंड को अपना चोदू यार बना लिया- 1","href":"https://www.freesexkahani.com/teenage-girl/boyfriend-sex-chudai-hindi-kahani/"},{"title":"दक्षिण भारत की ब्यूटी दिल्ली में ठोकी","href":"https://www.freesexkahani.com/teenage-girl/hot-kerala-girl-sex-kahani/"}]}