{"Title":"दोस्त की सेक्सी बहन को पटाकर चोदा","author":{"name":"अमित मुकेश","href":"https://www.freesexkahani.com/author/amit2/"},"date":"19-08-2021","views":"208,688","description":["कॉलेज गर्ल की चुदाई कहानी में मैंने अपने दोस्त की बड़ी बहन की कुंवारी सील तोड़ी. मैं उसे चोदना चाहता था पर वो अपने बॉयफ्रेंड से चुदाना चाहती थी.","हैलो फ्रेंड्स … मेरा नाम अमित है, मैं कॉलेज में सेकंड ईयर में पढ़ रहा हूँ. मेरी हाईट 6 फीट है. मैं दिखने में औसत ही हूँ.\nमेरे लंड का साइज बड़ा है.","मैं हमेशा से अन्तर्वासना पर देसी हिंदी भाषा की गंदी कहानी पढ़ा करता था. इन सेक्स कहानी पढ़ कर मुझे बड़ी उत्तेजना होती है और अक्सर लंड को मुठ मार कर शांत करना पढ़ाता है. ","एक दिन मैंने भी सोचा कि क्यों न मेरे साथ जो घटना हुई, वो मैं आप लोगों के साथ साझा करूं.","ये कॉलेज गर्ल की चुदाई कहानी तब की है, जब मैं 19 साल का था. मेरी क्लास में मेरा एक सबसे अच्छा दोस्त था. उसका नाम गौतम था. हम दोनों में बहुत अच्छी दोस्ती थी.","गौतम की एक बहन थी … जिसका नाम जीनत था पर सब उसे ज़ीनिया कहते थे. वो मुझसे उम्र में दो साल बड़ी थी.","मैं उसे बहुत पसंद करता था और उसके साथ सोना चाहता था और उसे चोदना चाहता था.\nमगर वो मुझे भाव ही नहीं देती थी.","मैं उसे कैसे भी करके चोदना चाहता था. इसीलिए मैं उसे चोदने का प्लान बनाने लगा.","मैंने अपने दोस्त गौतम के जरिये उसकी बहन का मोबाइल नंबर और उसकी फेसबुक आईडी जान ली. फिर मैंने किसी तरह से ज़ीनिया के इस अकाउंट का पासवर्ड पा लिया और उस पर नजर रखने लगा.","ये सब मेरे दोस्त गौतम के कारण सम्भव हुआ था. मैंने उसे उकसाया था कि ज़ीनिया फेसबुक पर लड़कों से चैट करती है और उस पर नजर रखना जरूरी है. ","गौतम अपने गुस्सैल स्वभाव के चलते जल्दी चटक गया और उसने ज़ीनिया के फेसबुक खाते की जानकारी निकाल कर मुझे बता दी.\nइसीलिए मेरा काम आसान हो गया था.","उसी दिन मैंने ज़ीनिया के फेसबुक को खोल कर देखा कि वो एक लड़के से सेक्स चैट कर रही थी. उस पूरी चैट का मैंने स्क्रीन शॉट ले लिया था. उस चैट में उस लड़के ने जो लिखा था, वो मैं आप सभी से साझा कर रहा हूँ.","लड़का- यार, उस रात के बाद से मुझे तुम्हारी चूत की बहुत याद आ रही है. लंड अन्दर नहीं पेल सका था, उसका मुझे बड़ा मलाल है. ","ज़ीनिया- हां यार … मैं भी तुमसे चुदने को बहुत तड़फ रही हूं. मुझे तुम्हारे साथ सेक्स करने का मन कर रहा है.\nलड़का- तो फिर कब मिलोगी.\nज़ीनिया- चार दिनों तक कल से मेरा पूरा परिवार बाहर जा रहा है, बस मैं और मेरी मां ही यहां रहेंगे. तब कुछ करती हूँ. अच्छा अब मैं चैट बन्द करती हूं लगता है … मेरा भैया आ गया है. ","मेरे दोस्त के घर में मेरा दोस्त गौतम, उसकी बहन ज़ीनिया और उसके पापा अमरेश सिंह और उसकी मां रहती थीं ","ज़ीनिया की मां सविता सिंह के बारे में भी कुछ बताना चाहता हूँ. वो तो ज़ीनिया से भी बड़ी माल थी और एक नम्बर की चुदक्कड़ औरत थी.\nये मुझे बाद में पता चला था … जब ज़ीनिया को चोदने के बाद उसी की मदद से मैंने उसकी मां को भी चोदा था. उनका नाम सविता था.","अभी ज़ीनिया की सेक्स कहानी का ही मजा लेते हैं, बाद में उसकी मम्मी की चुदाई की चर्चा करेंगे.","जब मैंने ज़ीनिया को ये सब चैट करते हुए देखा … तो मैं बहुत खुश हुआ कि चलो अब मैं इस बात का फायदा उठाकर ज़ीनिया को आराम से चोद सकता हूँ. ","मैंने तुरंत उस दूसरे लड़के की प्रोफाइल को देखा तो पता चला कि उसका नाम राज था.","फिर मैं जल्दी से गौतम के घर गया और ज़ीनिया से बोला- तुम किस किससे चैट करती हो … और ये राज कौन है! ","यह सुनकर वो घबरा गई और बोलने लगी कि मैं किसी राज को नहीं जानती. ","मैंने उसे वो चैट दिखाई, जो उसने राज नाम के लड़के से की थी. वैसे तो उसने अपने मोबाइल से सारे मैसेज डिलीट कर दिए थे, पर मैंने उससे पहले ही उस चैट का स्क्रीन शॉट ले लिया था. ","जब मैंने उसे वो स्क्रीन शॉट दिखाए, तो वो घबरा गई और बोलने लगी कि प्लीज़ तुम ये सब किसी को मत दिखाना … तुम जो कहोगे, मैं वो सब करूंगी लेकिन प्लीज तुम ये डिलीट कर दो. ","मैंने उससे कहा- ज़ीनिया, मैं तुम्हें बहुत प्यार करता हूँ और तुम हो कि मेरी भावनाओं को समझती ही नहीं हो. वो लड़का राज एक बहुत ही गंदे चरित्र का लड़का है. उसने कई लड़कियों के साथ सेक्स किया हुआ है. ","ये सुनकर वो भौंचक्की रह गई. उसने धीरे से पूछा कि ये तुम कैसे जानते हो?\nमैंने कहा- कभी दिमाग भी लगा लिया करो ज़ीनिया. तुमने उसकी प्रोफाइल चैक नहीं की क्या? कितनी सारी लड़कियां उसकी गर्लफ्रेंड हैं. कम से कम तीन लड़कियां तो तुम्हारी ही फ्रेंड्स हैं. तुम उनके बारे में पता कर लेतीं तो शायद मुझे ये सब कहने की जरूरत ही पड़ती.","दरअसल वो तीनों लड़कियां कॉलेज की बदचलन लड़कियों में शुमार की जाती थीं. ","मैंने ज़ीनिया को मोबाइल में उन तीनों लड़कियों के बारे में बताया तो वो मन ही मन पश्चाताप करने लगी.","उसने मेरे सामने अपनी गलती के लिए माफ़ी मांगी और मुझसे कहने लगी- मुझे मालूम ही नहीं था कि तुम मुझसे प्यार करते हो.\nमैंने उसकी तरफ अपनी बांहें पसार दीं, तो वो मेरी बांहों में आ गई और सुबकने लगी.\nमैं उसे प्यार करने लगा.","वो मुझे गालों पर किस करने लगी और मैं भी उसका साथ देने लगा.","मैंने कहा- क्या तुम मुझे प्यार करती हो!","उसने जवाब में वो हरकत की, जिससे मैं समझ गया कि ये लड़की अपनी मां पर ही गई है.","उसने उसी समय मेरे लंड को पकड़ कर मसल दिया था और कहने लगी थी- अमित मुझे बहुत आग लग रही थी जिस वजह से मुझसे गलती हो गई. प्लीज़ तुम मुझे प्यार करो और मेरी आग शांत कर दो.","ये सब तो वो मेरे मन की बात कर रही थी. ","मैंने कहा- तो बताओ तुम्हारी आग पर पानी कब डालना है.\nवो हंस दी और बोली- कल मां को छोड़कर सब बाहर जा रहे हैं, तो तुम कल आ जाना. ","फिर मैं ये सोचता हुआ घर चला गया कि कल ज़ीनिया की चुत चुदाई का मजा मिलना पक्का हो गया है.\nमगर वो अपनी मां के रहते ये सब कैसे करेगी.","मैं दूसरे दिन जब गौतम के घर आया, तो उसके घर पर कोई नहीं था. घर में केवल ज़ीनिया थी.","मेरे पूछने पर उसने बताया कि उसकी मां उसके पापा और भाई को छोड़ने स्टेशन गयी हैं. उनका फोन आया था कि स्टेशन से वो बाजार जाएंगी और उन्हें आने में दो घंटे लग जाएंगे.","ये सुनते ही मैं ज़ीनिया पर टूट पड़ा.\nज़ीनिया को अपनी बांहों में लेकर मैंने उसे खूब चूमा.\nवो भी मेरा साथ दे रही थी.","पूरे 15 मिनट तक हम दोनों चूमाचाटी करते रहे. पहले तो उसने खुल कर साथ नहीं दिया था … लेकिन होंठों के चुम्बन के बाद वो भी खुल कर मेरा साथ देने लगी थी.","चुम्बन के बाद मैं उसके और वो मेरे कपड़े उतारने लगी. कुछ ही पलों में वो सिर्फ एक पैंटी में ही रह गई थी. ","उसने अपने मम्मों पर ब्रा नहीं पहनी थी, जिसकी वजह से उसकी कुर्ती उतरते ही मुझे उसके बड़े बड़े चुचे दिखने लगे थे.","वो हमेशा सलवार कमीज पहनती थी इसलिए कभी उसका साइज पता नहीं चल सका था. लेकिन आज जब मैंने उसे नंगी किया तो मैंने उसके फिगर का साइज देखा था.\nज़ीनिया का फिगर 30-28-34 का था.","मैंने उसकी चुचियों को कामुक नजरों से देखा तो वो शर्मा गई.\nउसके मस्त रसीले दूध देख कर मेरा लंड अंडरवियर से बाहर आने को मचलने लगा था. ","पहले तो मैंने उसके चुचे खूब दबाए और उनको मजे से चूसा, जिससे ज़ीनिया गर्म होने लगी.\nफिर मैंने अपना लंड बाहर निकाला. ","मेरा लम्बे मोटे लंड को देखते ही वो उछल पड़ी और बोली- मैंने जिंदगी में कभी इतना बड़ा लंड नहीं देखा. ","मैंने उसका हाथ पकड़ कर उसे अपना लंड थमा दिया.\nवो मेरे लंड को प्यार से मसलने और सहलाने लगी.","मैंने उससे लंड चूसने का इशारा किया तो वो तो जैसे लंड चूसने के लिए मरी जा रही थी.\nवो घुटनों के बल बैठ गई और लंड को अपने मुँह में लेकर मजे से चूसने लगी.","उसकी लंड चुसाई देख कर लग रहा था कि कॉलेज में तीन रंडियां नहीं बल्कि चार हैं.\nये साली सबसे बड़ी रांड लग रही थी.","मगर मुझे तो ज़ीनिया की चुत चुदाई से मतलब था. ","वो बड़ी नफासत से मेरे लंड को चूस रही थी. कभी मेरे आंडों को सहलाती कभी चूसती और कभी लंड के सुपारे पर अपनी जीभ से लिकलिक करके मुझे सनसनी देने लगती.","दस मिनट बाद मैं ज़ीनिया के मुँह में ही झड़ गया और वो मेरे लंड का सारा रस पी गयी.","फिर मैंने उसे बिस्तर पर लिटाया और उसकी पैंटी उतार कर उसकी चुत को चाटना और चूसना शुरू कर दिया. ","वो अपनी गांड उठा कर मेरे मुँह में अपनी चुत दे रही रही थी और ‘आह आह उह उह उइ मां मर गयी आह आह …’ करने लगी थी.","उसकी चुत चाटते हुए कुछ ही मिनट बाद मेरा लंड फिर से तैयार हो गया और मैंने उसकी चुत चाटना छोड़ कर चुदाई का मन बना लिया.","मैंने उसकी चुत के मुहाने पर जैसे ही अपना लंड टिकाया, वैसे ही उसकी चुत ने पानी छोड़ दिया.\nइसी पानी से हुई चिकनाहट की वजह से मैंने अपना लंड उसकी चुत में एक ही धक्के में अन्दर जड़ तक पेल दिया. ","मेरी इस हरकत से उसकी आंखें उबल पड़ीं और वो जोर से चिल्ला उठी- उई मां मर गई आह आह मेरी फट गई … आह अमित बाहर निकाल लो … मुझे बहुत दर्द हो रहा है.","फिर मैंने देखा कि ज़ीनिया की चुत से खून बह रहा है तो मैं समझ गया कि ये अभी राज से चुदी नहीं थी.\nमैंने उसका मुंह बंद किया और धीरे धीरे लंड आगे पीछे करने लगा.","थोड़ी देर बाद जब वो अपनी गांड उठा उठाकर मेरे धक्कों का जवाब देने लगी तो मैंने कॉलेज गर्ल की चुदाई की स्पीड को बढ़ा दिया.","वो- आह आह आह ऊह ऊह ऊह उई मां ऑउच्च मर गयी … मजा आ रहा है अमित आह तुम मुझे बहुत अच्छे से चोद रहे हो … आह और चोदो … और चोदो … मुझे बस चोदते रहो अआह.","मैं भी एक बार झड़ चुका था तो लंड अपनी भरपूर मस्ती में था.\nमैं उसकी चुत पर गिनती गिनते हुए दंड पेलने लगा.\nलगभग चार सौ धक्कों के बाद मैं झड़ गया.\nइस बीच वो तीन बार झड़ चुकी थी. ","फिर हम दोनों ने जल्दी से कपड़े पहने लेकिन हमारे कपड़े पहनने से पहले ज़ीनिया की मां आ गईं और उन्होंने हमें नंगा देख लिया.\nउसी समय उनकी नजर मेरे लंबे लंड पर टिक कर रह गई.","मैंने ज़ीनिया को पटा कर तो चोद लिया था लेकिन उसकी मम्मी सविता सिंह ने मेरे लम्बे लंड को देख लिया था.","मेरे लंड को देख कर सविता आंटी सन्न रह गईं. इधर ज़ीनिया अपने कपड़े पहन कर अन्दर चली गई थी. ","सविता आंटी ने मुझे देख कर कुछ नहीं कहा मगर वो कुछ कहना चाह रही थीं.","न जाने मुझे क्या लगा कि और मेरे लंड में न जाने कहां से उत्तेजना आ गई कि मेरा लंड फिर से खड़ा हो गया. ","सविता आंटी के सामने मैंने अपने लंड को पैंट में एडजस्ट किया तो वो मुस्कुरा दीं.","मैंने समझ लिया कि सविता आंटी की चुत का कीड़ा भी मेरे लंड से मरेगा.","मैंने भी आंटी को देख कर मुस्कान दे दी.","वो मेरे फूले हुए लंड की तरफ देखती हुई बोलीं- अमित, तुम तो बड़े मेहनती बालक हो.\nमैंने कहा- हां आंटी, मैं मेहनत से जी कभी नहीं चुराता हूँ.","सविता आंटी ने मेरे करीब आकर मेरे कान में धीरे से कहा- मुझे भी मेहनतकश लड़के पसंद हैं. कभी जरूरत हुई, तो तुम्हें बुला लूंगी.\nमैंने हामी भर दी- आंटी, आपके लिए मैं हर समय हाजिर हूँ.\nवो बोलीं- चलो, आज रात को बात करती हूँ.","मैं समझ गया कि आज रात आंटी की चुत को मेरे लंड की मेहनत की जरूरत पड़ेगी.","दोस्तो … अब अगली सेक्स कहानी में मैं आपको बताऊंगा कि कैसे मैंने ज़ीनिया की मां सविता आंटी को चोदा … तब तक गुडबाय, अपना ख्याल रखें और मेरी कॉलेज गर्ल की चुदाई कहानी कैसी लगी, ये मेल और कमेंट्स में जरूर बताएं","मेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई का मन","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-sex-chudai-kahani/"},{"title":"मौसेरी बहन की चुदी हुई चुत की चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-sister-sex/"},{"title":"मेरी मॉम की प्यासी चूत- 1","href":"https://www.freesexkahani.com/antarvasna/hot-mom-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"चार सहेलियों की एक साथ चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-indian-girl-sex/"}]}