{"Title":"मेरी जिन्दगी की हसीन दास्तान- 3","author":{"name":"गुरु राज","href":"https://www.freesexkahani.com/author/rguru/"},"date":"01-09-2020","views":"16,601","description":["कॉलेज गर्ल सेक्स स्टोरी में पढ़ें कि भाभी को कार में चोदने के बाद मैं अपनी चाहत के बारे में सोचने लगा. कैसे मैंने उसे प्रोपोज़ किया फिर मूवी हाल में उसके जिस्म का मजा लिया. ","मेरी कॉलेज गर्ल सेक्स स्टोरी के पिछले भाग\nमेरी जिन्दगी की हसीन दास्तान- 2\nमें आपने पढ़ा:","मैं धीरे से भाभी के ब्लाउज के ऊपर से ही उनके मम्मों को दबाने लगा. भाभी कामुक सिसकारियां भरने लगीं. चलती गाड़ी में एक हॉट भाभी मेरा लंड चूस रही थीं और मैं उनकी भरी हुई चूचियों को मसल मसल कर दबा रहा था. ","कुछ ही देर में मेरी बर्दाश्त के बाहर हो गया था. भाभी पर ज्यादा ही सेक्स का नशा चढ़ गया था और मुझ पर भाभी का. ","मैंने गाड़ी रोक दी. सुनसान सड़क पर कोई भी दिखाई नहीं दे रहा था. सिर्फ एक गाड़ी और उसमें मेरे साथ एक हॉट भाभी थीं. मेरा तना हुआ लंड भाभी की चुदाई के लिए बेचैन हो उठा था. मैंने गाड़ी साइड में खड़ी कर दी और उतर गया. ","पायल भाभी भी नीचे उतर आईं और बोलीं- चलो ना, पीछे की सीट पर चलते हैं.","अब आगे की कॉलेज गर्ल सेक्स स्टोरी:\nमैंने ओके का इशारा किया और भाभी पीछे की सीट पर जाकर लेट गईं. उन्होंने अपनी टांगें खोल कर मुझे रासलीला के लिए आमंत्रित कर दिया.","मैं भाभी के ऊपर चढ़ गया. भाभी की साड़ी का पल्लू उनके ब्लाउज के ऊपर से मैंने हटा दिया और उनके मम्मों को ऊपर से ही पकड़ लिया. भाभी ने धीरे से ब्लाउज का बटन खोल दिया. अब भाभी के दोनों बड़े बड़े मम्मे आज़ाद हो गए थे. भाभी ने अन्दर कोई ब्रा नहीं पहनी हुई थी. भाभी ने मेरे सर को पकड़ लिया और मेरा मुँह अपने चूचों पर रख दिया. ","मैंने अपना मुँह खोला और भाभी के मम्मों को बारी बारी से चूसने लगा.\nउनकी इतनी बड़ी चूचियां थीं कि मेरे मुँह में नहीं आ रही थीं. मैं भाभी के मम्मों को मसलता रहा. ","फिर मैं अपना एक हाथ भाभी के पैरों के पास ले गया और उनकी साड़ी में हाथ डालकर साड़ी ऊपर उठाने लगा.\nभाभी ने नीचे कोई पैंटी भी नहीं पहनी थी.","मेरी उंगलियां भाभी की चूत के साथ खेलने में लग गयी थीं. भाभी की वो गीली हो चुकी चूत मेरी उंगलियां महसूस कर रही थीं.\nअब भाभी की चूत भी कह रही थी कि और मत तड़पा इस प्यारी चूत को … डाल दो अपना लंड.","गाड़ी की पिछली सीट पर हमारी कामक्रीड़ा चल रही थी. मैं भाभी के ऊपर आ गया और मैंने उनकी साड़ी को पेटीकोट समेत उनकी कमर तक उठा दिया. भाभी अब नीचे से पूरी नंगी थीं. भाभी की नंगी चूत मेरे सामने खुल गई थी. मैंने भाभी के दोनों पैर अलग कर दिए और उनके पैरों के बीच में आ गया. ","फिर मैंने अपनी पॉकेट से एक कंडोम निकाला और अपने लंड के ऊपर चढ़ा दिया. कंडोम लगाने के बाद मैं उन भाभी की चूत के पास अपना लंड ले गया और उनकी चूत के ऊपर मेरा लंड टच कर दिया. ","लंड के अहसास से ही पायल भाभी सिसक पड़ीं और उसी पल मैंने अपना लंड भाभी की चूत में घुसा दिया.\nवो मादक स्वर में आह करते हुए बोलीं- पूरा अन्दर गया ना! ","उनकी कामवासना भरी मादक कराह से मैं और ज्यादा उत्तेजित हो गया और मैंने अपना पूरा लंड भाभी की चूत में घुसा दिया. मेरे दोनों हाथ भाभी के बूब्स को मसल रहे थे और वो मेरे नीचे अपनी चुदाई का मजा ले रही थीं. धकापेल लंड चूत के अन्दर रगड़ देने लगा.","करीब दस मिनट की चुदाई के बाद मैं कार से बाहर आ गया और भाभी को भी बाहर बुला लिया. ","पायल भाभी की हालत एक ऐसी रंडी की तरह हो गई थी, जिसको किसी ने चुदाई करते वक्त आधे में छोड़ दिया हो. ","मैंने पायल को अपने पास खींचा और उन्हें घुमा दिया.\nअब मैं भाभी के पीछे था और वो मेरी तरफ अपनी गांड खोल कर खड़ी हो गईं. ","मैंने भाभी को पिछली सीट पर लिटा दिया. मैं बाहर खड़ा था और वो आधी कार में थीं और अपनी गांड कार के बाहर किये हुए इस पोजीशन में थीं कि अपनी गांड में लंड लेने के लिए मचल रही थीं.\nफिर मैंने धीरे से भाभी की साड़ी को कमर तक उठाया और उनके चूतड़ों को दबाने लगा. मैंने अपना लंड उनकी चूत के ऊपर रख दिया और अन्दर घुसा दिया. ","अब मैं भाभी को पीछे से पेल रहा था और उनके चूतड़ों को मसल रहा था. हम दोनों की धींगामुश्ती से पूरी गाड़ी हिल रही थी. ऐसा लग रहा था कि कोई डांसिंग कार में जोरों की चुदाई कर रहा हो. ","कुछ देर तक मैं ऐसे ही भाभी की चूत में अपना लंड डालकर उन्हें चोदता रहा. ","अब मेरा लंड भी सलामी देने लगा था. मैंने उसी वक्त अपना लंड चूत से निकल लिया और उसके ऊपर का कंडोम भी निकाल दिया. ","मेरे सामने भाभी अपनी गांड फैलाकर पलट का लेट गई थीं. मैं अपना लंड हिलाने लगा. थोड़ी ही देर में मेरे लंड ने कामरस छोड़ दिया. मैंने अपना सारा वीर्य भाभी की गांड की दरार में छोड़ दिया.","लंड रस लेने के बाद भाभी उठ गईं और अपनी साड़ी ठीक करने लगीं. ","उनके बड़े बड़े मम्मों को अभी भी मसलने का दिल कर रहा था, लेकिन उस वक्त हमें बहुत लम्बा सफर तय करना था. ","पायल भाभी ने अपने ब्लाउज का बटन लगाया और अपनी साड़ी ठीक करते पल्लू ऊपर ले लिया. ","पायल भाभी मेरे पास आईं और उन्होंने मुझे कसकर गले लगा लिया. दो मिनट तक हम एक दूसरे के गले लगे रहे. फिर भाभी मुझसे अलग हो गईं. ","अलग होते होते भाभी ने मेरे होंठों को एक प्यारा सा किस किया और बोलीं- थैंक्यू सो मच.","अब सुबह होने में कुछ ही वक्त बचा था और शहर बस आधे घंटे की दूरी पर था. मैं और पायल भाभी बिना कुछ बोले अपनी अपनी सीट पर बैठ गए और मैंने कार आगे बढ़ा दी. ","करीब आधे घंटे के बाद एक होटल सामने दिख रहा था.","भाभी बोलीं- मुझे वाशरूम जाना है, यहीं इस होटल के पास कार रोक दो.","मैंने गाड़ी को होटल के सामने रोक दिया. भाभी कार से निकलीं और जाने लगीं. जाते जाते भाभी ने मुड़कर मेरी तरफ देखा और मुस्कुरा दीं. वो चली गईं.","मैं अपनी गाड़ी में बैठा पायल भाभी के आने का इंतज़ार करने लगा था कि तभी मेरे डैशबोर्ड पर मुझे एक चिट्ठी दिखी. ","मैंने उसको उठाया और पढ़ने लगा:","मेरे रात के हमसफर, मेरे पति ना ही हॉस्पिटल में हैं … और न ही मुझे कहीं जाना है. मैं रात की वो कली हूँ, जो सुबह गायब हो गई. मेरा इंतज़ार मत कीजिये. आपके साथ ये सफर मुझे ज़िन्दगी भर याद रहेगा.\nआपकी अपनी हमसफर पायल.","वो मेरे इस सफर में एक साये की तरह आईं और फिर जब छांव पड़ जाए, तो साया अपने आप निकल गया. ठीक उसी तरह भाभी भी निकल गईं. ","मैं अपने सफर पर आगे निकल पड़ा. उनकी वो महकती यादें मेरे साथ थीं. मैं कुछ देर बाद अपने कमरे पर पहुंच गया.","रात का सफर और पायल भाभी के साथ हुई वो मदमस्त चुदाई के बाद मैं बहुत थक गया था. मैंने अपने कमरे में पहुंचते ही सारे कपड़े उतार दिए और सिर्फ अंडरवियर में बेड के ऊपर गिर गया. मैं काफी थक गया था, सो मुझे पता नहीं चला कि कब मेरी आंख लग गयी. ","जब मैं उठा तो दिन के दो बज गए थे. उठने के बाद मैं सीधे नहाने चला गया और उसके बाद फ्रिज में से फल निकाल कर खा रहा था.\nतभी मुझे याद आया कि सफर में मेरे फ़ोन की चार्जिंग ख़त्म हो गई थी. मैंने अपना फ़ोन चार्ज पर लगाकर उसे ऑन कर दिया कि तभी एक मैसेज मेरे व्हाट्सप्प में फ्लश हुआ.","मैंने उस मैसेज को ओपन करके देखा तो मैं देखता ही रह गया. वो एक खूबसूरत लड़की का मैसेज था. उसने एक फोटो भेजी थी, जिसमें उसके गीले बाल यूं बिखरे हुए थे … मानो अभी अभी नहाके निकली हो. ","मैंने फोटो देखा तो पता चला उस फोटो में वो आधी नंगी थी और मुझे अपने बूब्स दिखा रही थी. खूबसूरत लड़की और उसकी मस्त मस्त नंगी चूचियों को देखकर मेरा लंड सलामी देने लगा. ","मैंने उसकी डीपी को चैक किया तो उसमें श्रुति नाम दिखा.\nमैं वापस उस लड़की के दूध देखने लगा और मन ही मन बुदबुदा उठा- आह क्या हॉट सेक्सी दिखती हो तुम श्रुति!","मैं फिर से अपने भूतकाल में चला गया. वो सब कुछ याद आने लगा, जो मेरे साथ हुआ था. ","उस दिन के बाद मेरी और महक की मुलाकातें बढ़ने लगी थीं. मैं अपनी क्लास से बंक मारकर कभी कभी उसकी क्लास के सामने खड़ा रहता और उसका इंतज़ार करता रहता. ","हम दोनों साथ में घूमने लगे थे और साथ में खाना खाना से लेकर बाइक पर घूमना तक साथ में करने लगे थे. महक अब हमारे ग्रुप में जुड़ गयी थी. अब हम पांच लोगों का ग्रुप बन गया था, जिसमें मैं, आदी, दिशा, संजय और मेरी जान महक थे.","मेरी और महक की नजदीकियां बढ़ने लगी थीं. हम पूरा दिन कैंटीन में बैठने से लेकर पार्किंग में गप्पें लड़ाते रहते थे. ये सब कुछ चलने लगा था.","फिर वो फरवरी का महीना चल रहा था. तो मैंने भी अपने प्यार का इजहार करने का सोच लिया. मैंने महक को गुलाब से लेकर चॉकलेट तक सब कुछ दिया और वैलेंटाइन के दिन मैं एक प्यारा सा गुलाब और एक गिफ्ट लेकर उसके पास गया. ","महक आज कुछ ज्यादा ही खूबसूरत लग रही थी. उसके बाल खुले थे और कुछ बाल उड़ रहे थे. वो अपनी सहेली रीमा के साथ कैंटीन में बैठी थी. मैं और मेरे दोस्त उसके पास गए. ","मेरे दोस्तों ने मुझसे कहा- आज तेरे पास मौका है … इसे हाथ से जाने मत देना.\nमैं डरते डरते महक के पास गया और उसके सामने अपने घुटनों पर बैठ गया. मैं क्या बोलना चाह रहा था, पता नहीं लेकिन कुछ तो बोलना चाह रहा था. ","‘महक पता नहीं मैं कैसे कहूँ … लेकिन मैं आज अपने दिल की बात कहना चाहता हूँ, पता है तुम्हें, उस दिन जब हम दोनों का एक्सीडेंट हुआ था … तो तुम गुस्से में चली गयी थीं. जाते वक्त तुमने जो पीछे मुड़कर एक स्माइल दी थी ना … आज भी वो चेहरा मेरे सपनो में आता है. मैं तुम्हारे ख्यालों में खोया रहता हूँ, तुम्हारा साथ जब भी मिलता है ना … मानो बहुत किस्मतवाला महसूस करता हूँ मैं. क्या तुम मेरी ज़िन्दगी के साथ अपनी ज़िन्दगी का एक्सीडेंट करना चाहोगी महक! क्या तुम मेरे हमसफ़र बनना चाहोगी महक? आय लव यू सो मच महक!’ ","इतना कहकर मैंने अपने हाथ में फंसा हुआ गुलाब उसकी ओर बढ़ा दिया. ","महक मेरे हाथ से गुलाब लेते हुए बड़े प्यार से बोली- ओह्ह्ह गुरू … बस इतना कहने के लिए कितना टाइम लगा दिया तुमने … आय लव यू टू गुरू.\nये सुनते ही मैं खड़ा हो गया और महक को कसकर अपनी बांहों में जकड़ लिया. ","हम दोनों भूल गए थे कि हम कहां पर थे. और इसी प्यार में खोकर उसने अपने मुलायम होंठ मेरे होंठों पर रख दिए. पूरी दुनिया को भूलकर हम दोनों कैंटीन में किस कर रहे थे. ","तभी मेरे सारे दोस्त जोर जोर से चिल्लाने लगे और ताली बजाने लगे.\nमहक शर्मा गयी और वहां से भाग गयी. ","हम दोनों के प्यार के किस्से पूरे कॉलेज में मशहूर हो गए थे. सब लोग हमें बोल रहे थे कि ये दोनों प्यार में पागल हो गए हैं. पर हम दोनों के प्यार के किस्से चलते रहे. ","एक दिन शाम को महक का मैसेज आया- क्या कर रहे हो?\nमैंने रिप्लाई दिया- बोर हो रहा हूँ.\nतो उसने कहा कि चलो कहीं चलते हैं.\n‘पर कहां जाना है?’\nतो महक बोली- चलो साथ में मूवी देखने चलते हैं.","मैं मान गया और शाम के शो के लिए हम दोनों मेरी बाइक पर चले गए. मैंने जानबूझ कर कोने वाली सीट ले ली थीं. मूवी भी ऐसी चॉइस की थी, जहां पर लोग कम हों. ","मैंने सोचा कि कम से कम आज किस तो कर ही लूंगा.","मूवी स्टार्ट हो गयी और मूवी हॉरर थी तो हॉल में पूरा अन्धेरा हो गया था. ","मूवी स्टार्ट होने के कुछ देर बाद मैंने महक का हाथ पकड़ लिया और बोला- तुम्हारे हाथ इतने ठंडे क्यों हो गए?\nउसने बोला- शायद AC चालू है इसलिए.\nमैंने उसका हाथ अपने हाथ में पकड़ लिया और बोला- क्या मैं इन्हें गर्म कर दूं? ","महक मुस्कुराई और बोली- कैसे करोगे?\nमैंने उसके हाथ को चूम लिया और बोला- ऐसे करूंगा.\nमहक बोली- ऐसे करोगे तो हाथ नहीं पूरा जिस्म गर्म हो जाएगा.\nमैंने बोला- तो पूरा जिस्म गर्म करके ठंडा भी कर दूं क्या जान!\nइस पर वो मुस्कुरा दी.","मैंने देर न करते हुए उसके चेहरे को पकड़ लिया और अपनी तरफ घुमा कर उसके नाजुक होंठों पर अपने होंठ रख दिए. मैं उसके नाजुक होंठों को चूसने लगा. वो भी मुझे स्मूच करने लगी थी. ","फिर मैंने अपना एक हाथ उसके पेट के ऊपर रख दिया और धीरे धीरे उसे ऊपर ले जाने लगा. महक मेरे हाथों को रोकने में लग गयी, पर मेरे हाथ न रुके. जल्दी ही उसके मदमस्त सॉफ्ट सॉफ्ट बूब्स के ऊपर मेरे हाथ थे. मैंने महक के कपड़ों के ऊपर से ही उसकी नाजुक चूचियों को पकड़ लिया था.","सामने मूवी में हॉरर का माहौल था, तो इधर हम दोनों में रोमांस का माहौल था. अब मैं अपना हाथ धीरे धीरे नीचे ले जाने लगा और उसकी लेग्गिंग में मैंने अपना हाथ घुसा दिया.","महक की उस नाजुक चूत को टच करते ही मैं जान गया कि उसकी चूत गीली है. शायद मेरा मम्मे दबाना उसको गीला कर गया था.\nवो तड़पते हुए बोली- गुरू और मत तड़पाओ प्लीज़. ","ये मैं सुनते ही सीट के ऊपर से उठ गया और उसके सामने आकर नीचे बैठ गया. मैंने धीरे से उसकी वो फिट लेग्गिंग नीचे सरका दी और उसकी पैंटी भी नीचे सरका दी. ","महक के दोनों पैर मैंने अलग कर दिए और उसकी मस्त मखमली चूत पर अपने होंठ रख दिए. मैंने आज तक बहुत चूत का स्वाद चखा था, लेकिन जो मजा महक की चूत में था, वो किसी और में नहीं था. ","उसकी चूत की महक मुझे पागल बना रही थी और मेरा चूत चाटना उसको पागल बना रही थी. ","मेरे होंठ उसकी चूत के साथ खेल रहे थे. मैंने अपना पूरा मुँह खोल दिया और उसकी चुत को पकड़ लिया. मेरा दिल कर रहा था कि आज उसकी चुत को खा जाऊं. उधर महक भी मेरा सर पकड़ कर अपनी चुत पर रगड़ रही थी. ","तभी मैं अपनी एक उंगली उसकी चूत के ऊपर घुमाने लगा. महक तो इस दुनिया में ही नहीं थीं … वो आंखें बंद करके इस चूत चुसाई का मजा ले रही थी. ","मैंने अपनी उंगली को घुमाते घुमाते एकदम से उसकी चूत में घुसा दिया. वो सिसक गयी. मैं अपनी उंगली को उसकी चूत में घुसा कर आगे पीछे करने लगा. ","उसकी टांगें फ़ैल गई थीं. मैं अपनी उंगली से आज महक को चोद रहा था. महक ज्यादा देर तक मेरी इस चुदाई को झेल नहीं पा रही थी … और उसने अपनी चूत का रस छोड़ दिया.","महक की चूत ने तो अपना काम कर दिया था, लेकिन मेरा लंड अभी भी भूखा था. वो महक की चूत में घुस जाना चाहता था. लेकिन महक ने मना कर दिया. उसने मेरे लंड को सिर्फ ऊपर से छू लिया और छोड़ दिया.","महक बोली कि तुम्हारे इस लंड के लिए कोई और स्पेशल दिन होगा, जब उसे मेरी चूत का स्वाद चखने को मिलेगा. ","मूवी ख़त्म होने को आयी थी … तो मैंने भी ज्यादा कुछ नहीं कहा. हम दोनों ने अपने कपड़े ठीक कर लिए और मूवी ख़त्म होने के बाद घर चले गए.","उस दिन के बाद हमारे बीच सेक्सी चैट होने लगी. अब हम दोनों आपस में बहुत खुल चुके थे. सेक्स चैट में हम दोनों रोमांस से लेकर लंड चुसाई, चुत चुसाई, गांड मारना, चुत में लंड पेलना ऐसी बहुत सारी बातें करने लगे थे. रात भर सेक्स की बातें करना, यही सब चलता रहा.","ये कहानी मैं फिलहाल यहीं रोक रहा हूँ क्योंकि इससे आगे जब कुछ घटित होगा तो लिखूँगा.\nमुझे आपके मेल मिल रहे हैं … और मैं यथासंभव सभी को जबाव भी दे रहा हूँ.","इस कॉलेज गर्ल सेक्स स्टोरी पर आपकी प्रतिक्रियाओं के लिए मुझे आपके मेल की प्रतीक्षा है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी जिन्दगी की हसीन दास्तान- 2","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-ki-sex-kahani/"},{"title":"भतीजी की चूत का उद्घाटन","href":"https://www.freesexkahani.com/teenage-girl/xxx-indin-uncle-sex-story/"},{"title":"पहली चुदाई कॉलेज की छत पर","href":"https://www.freesexkahani.com/first-time-sex/sex-in-college-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Garam Kahani","Hot girl","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी क्लासमेट पर मेरी वासना भरी नजर","href":"https://www.freesexkahani.com/antarvasna/classmate-vasna-bhari-najar/"},{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"},{"title":"टेढ़ा है पर मेरा है- 2","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-choda-chudai/"},{"title":"भाई के दोस्त ने मेरी चूत मारी","href":"https://www.freesexkahani.com/antarvasna/mast-chudai-story-hindi/"}]}