{"Title":"कॉलेज में आयी नयी मैम को पटा के चोदा- 1","author":{"name":"हॉट समीर","href":"https://www.freesexkahani.com/author/hotloversameer/"},"date":"01-08-2021","views":"79,592","description":["कॉलेज सेक्स लाइफ स्टोरी में पढ़ें कि मेरे कॉलेज में एक सेक्सी मैम आयी. मेरी नजर उन्हीं मैम पर टिकने लगी. मैम भी मेरी नजर को शायद पहचान गयी.","दोस्तो, मेरा नाम समीर खान है, मैं लखनऊ से हूँ.\nमैं आपको अपने बारे में बता दूं कि मैं एक साधारण से दिखने वाला 25 साल का लड़का हूँ.","आज मैं इस पटल पर अपनी पहली सेक्स कहानी लेकर आया हूँ. मुझे उम्मीद है कि कॉलेज सेक्स लाइफ स्टोरी आप सबको पसंद आएगी.","दोस्तो, ये कहानी मेरी और मेरी एक टीचर के बीच की है जो मुझे कॉलेज में पढ़ाती थीं.\nतब मेरी उम्र 22 साल थी और वो मुझसे उम्र में 16 साल बड़ी थीं.","मैम एकदम मदमस्त हुस्न की मलिका थीं … या यह कह लीजिये सौंदर्य से परिपूर्ण माल थीं.\nउनको देख कर हर मर्द को जवानी ज़ोर मार दे, ऐसा रंग रूप था उनका. ","गोरे चेहरे पर बड़ी बड़ी झील सी गहरी काली आंखें, गुलाब की पंखुड़ियों से नाज़ुक पतले होंठ …\nऔर होंठों के नीचे दाईं तरफ ज़रा सा एक छोटा सा काला तिल था. वो तिल मैम की मादकता को महकाता हुआ सा लगता था.\nउनकी छाती पर उभरी हुई दो गोलियां, जो एक साथ सख्त अकड़ी हुई सी उनकी भरी हुई चूचियों को आकर्षक बनाने में बड़ी भूमिका निभाती थीं. ","नीचे उनकी मुलायम, बलखाई हुई कमर उनके पिछवाड़े को मजबूती से साधे हुई थी. कमर के नीचे दो गोल मटोल उभरे हुए नितम्ब, जिनकी लचक देख हर मर्द अपनी नियत से फिसल जाए.","आप कहेंगे कि मैं उनके हुस्न को कुछ ज्यादा ही बढ़ा-चढ़ा कर लिख रहा हूँ.\nलेकिन भाई अगर आप भी उनको एक बार देख लोगे … तो शायद आपको मेरे ये शब्द भी फीके लगेंगे. ","इस सेक्स कहानी में मैं आपको बताऊंगा कि वो हुस्न की मलिका आखिर मुझसे कैसे चुद गईं … या यूँ कह लीजिये कि मैंने उनको कैसे चोदा.","ये मेरा कॉलेज में दूसरा साल था और मेरी ज़िन्दगी मज़े से चल रही थी.","जब कॉलेज का तीसरा सेमस्टर शुरू हुआ, तो हमें पता चला कि हमारे कॉलेज में एक नई मैम आयी हैं … जो बला की सुंदर हैं.\nमैम का नाम शबाना था.","जैसा कि मैं आपको उनकी खूबसूरती के बारे में बता ही चुका हूँ. उनकी उम्र यही करीब 38 साल के आस-पास की थी और जिस्म के मदमस्त उतार चढ़ाव थे … स्तन 38 इंच के थे, कमर 34 की … और हाहाकारी नितम्ब 40 इंच के थे.","मैं थोड़ा शरारती था तो कॉलेज में क्लास में कम ही जाया करता था, सारा टाइम कैंटीन में … या इधर-उधर बिता देता था.\nमुझे नहीं पता था कि शबाना मैम हमारी क्लास में भी लेक्चर लेती हैं. ","उस दिन मैं आराम से कैंटीन में बैठा था और अपने कुछ दोस्तों से गप्प लड़ा रहा था.","तभी मैम कैंटीन में आईं और चाय आर्डर करके किनारे की टेबल पर जाकर बैठ गईं.\nउनको देख कर मैं अपनी बात भूल गया और सिर्फ उनके हुस्न को देखने लगा.\nउस समय मेरी एकटक नज़र सिर्फ उन पर ही थी. मेरी आंखें उनके शरीर को आंखों से चोद रही थीं.","मैम को देख कर ऐसा लग रहा था मानो उनके शरीर के हर एक हिस्से को ऊपर वाले ने बड़े इत्मिनान के साथ बनाया होगा. ","मेरी नज़र उनके शरीर पर है, शायद ये बात अब उन्हें भी पता लग चुकी थी.\nउसी समय मेरी तरफ देख कर वो मुस्कुरा उठीं.\nउनकी इस मुस्कुराहट से मैं मानो थोड़ा झेंप सा गया था.\nलेकिन अब तो मेरी चोरी पकड़ी गयी थी. ","मैम ने मुझे इशारे से अपने पास बुलाया. ","मैं असमंजस में ये सोचते हुए कि वह मेरी इस हरकत पर क्या बोलेंगी, उनके पास पहुंच गया.","मैंने घबराते हुए दबी हुई आवाज़ में पूछा- यस मैम … अपने बुलाया!\nमैम- नाम क्या है तुम्हारा?","मैं- समीर … क्यों क्या हुआ मैम?\nमैम- कुछ नहीं … क्लास नहीं है तुम्हारी?","मैं- है न मैम …\nमैम- तो तुम यहां क्या कर रहे हो?","मैं- बोरिंग क्लास है मैम … नींद आने लगती है, इसलिए यहां आ गया.\nमैम- किस कोर्स के स्टूडेंट हो?","मैं- साइंस का सेकंड ईयर का हूँ.\nमैम- अच्छा कभी देखा तो नहीं क्लास में तुम्हें!","मैं- मैं क्लास कम करता हूँ न मैम इसलिए …\nमैम- अच्छा … ऐसा क्यों?","मैं- मैम … आप कौन सा विषय पढ़ाती हैं?\nमैम- तुम्हारी क्लास में मेरा दूसरा लेक्चर साइकोलॉजी का होता है.","मैं- सॉरी मैम … लेकिन एक बात बोलूं!\nमैम- बोलो.","मैं- इतनी सुबह तो मैं कॉलेज भी नहीं आता.\nये कह कर मैं हंसने लगा.","मैम- तुम्हारी मर्ज़ी है … लेकिन कल से क्लास में नहीं दिखे, तो सेमस्टर में फेल कर दूंगी.\nमैं ‘सॉरी मैम …’ बोल कर वहां से निकल लिया.","मैम जब कैंटीन से जाने लगीं तो बोलीं- ठीक सुबह 10 बजे क्लास में आ जाना … वरना फेल समझना.","मैम की बात सुनकर मेरे दोस्त हंसने लगे … और मेरे 12 बज गए.","अगले दिन खुद को समझा-बुझा कर मैं मैम की क्लास ज्वाइन करने आ गया.\nमुझे क्लास में देख कर सब हंसने लगे. ","एक बोला- क्या हुआ समीर, आज सूरज कहां से निकल आया?\nउसकी बात पर मेरे साथी जोर जोर से हंसने लगे.","उन सबकी बातों को अनदेखा करके … और एक दो को गाली देते हुए सुबह का नाश्ता कराकर मैं सबसे पीछे वाली सीट पर सिर झुका कर बैठ गया और सो गया. ","पहला लेक्चर कब खत्म हुआ, मुझे पता भी नहीं चला.","जब मुझे किसी ने ज़ोर से आवाज़ देकर उठाया … तब जाकर मेरी आंख खुली.\nआंख खोलते ही सामने मैम का चेहरा था. उनका चेहरा तो खूबसूरत था … लेकिन फिलहाल ये मेरी ज़िन्दगी का भयानक ख्वाब था.","मैम- समीर साहब … अगर आपकी नींद पूरी हो गई हो … तो क्लास शुरू करें?","मैं हड़बड़ाते हुए उठा और मैम से पूछ कर मुंह धोकर आ गया.","मैम भी सबकी अटेंडेंस ले रही थीं.\nमेरा नाम जब आया तो मैम मेरा अच्छा खासा वाइवा लेने के लिए तैयार थीं.","मैम- आप क्लास नहीं करते हैं … आपको लगता है कि आप बिना पढ़े पास हो जाएंगे?\nमैंने हां में सिर हिला दिया. ","मैम गुस्सा हो गयीं और बोलीं- बाकी सब बेवकूफ हैं … जो क्लास कर रहे हैं.\nफिर उन्होंने मुझे बताया कि अब तक वो क्लास को कितना पढ़ा चुकी हैं. ","मैम- इतना सब बिना पढ़े पास हो जाओगे?\nमैं- हां पास हो जाऊंगा मैम. आप चाहें तो मुझसे पूछ सकती हैं, जितना पढ़ा चुकी हैं … उसमें से कुछ भी.","मैम ने मुझे देखकर गंदा सा चेहरा बनाया कि जैसे मुझे निगल ही जाएंगी और बुक उठा कर सवाल पूछा.\nमैंने जवाब दिया जो कि सही था.","फिर ऐसे ही वो तब तक पूछती रही … जब तक जितना पढ़ाया था, वो खत्म नहीं हो गया और मैं हर सवाल का सही जवाब दे रहा था.\nमैम का गुस्सा अब खत्म हो गया था और मुझसे काफी इम्प्रेस भी हो गईं.","अब मैं रोज़ सिर्फ मैम की क्लास में आने लगा था और सबसे पीछे वाली सीट की जगह सबसे आगे बैठने लगा था.\nये मैम के कहने पर हुआ था.","अब मैम कुछ भी पढ़ातीं, तो मुझसे समझने को कहतीं या किसी को नोट्स चाहिए होते तो मेरे से लेने को कह देतीं. ","इस तरह से चलते चलते एक महीना बीत गया और मैं मैम का फेवरेट हो गया.\nअब कुछ भी होता … तो मैम मुझे बुला कर पूछती थीं.","ऐसे धीरे धीरे मैम से बात होने लगी. ","एक दिन मैं कॉलेज से जा रहा था तो देखा कि मैम ऑटो का इंतज़ार कर रही हैं.\nउधर उस वक्त कोई भी ऑटो आता नहीं दिख रहा था.","तो मैंने मैम को अपनी बाइक से छोड़ने का ऑफर किया.\nमैम ने थोड़ा सोचा, फिर मान गयीं. ","मैं मैम से बात करते करते चलने लगा, बातों में ध्यान होने की वजह से पता ही नहीं चला कि आगे एक बड़ा गड्ढा है और अचानक से बाइक उसमें जाने से हम दोनों ही अपना संतुलन खो बैठे. ","उस समय शबाना मैम ने खुद संभालने के लिए मेरे कंधे पर हाथ रखा और मेरी ओर खुद को खींचा. तब तक बाइक गड्ढे से बाहर आ गई, जिससे मुझे पीछे की ओर धक्का लगा. ","मैम आगे हुई ही थीं, इससे हुआ ये कि मेरी पीठ उनके उभारों को अपनी चपेट में ले आयी … और उनके उभार ज़ोर से मेरी पीठ पर रगड़ गए.","इस वजह से हम दोनों ही थोड़े असहज हो गए.\nइस असहजता को दूर करने के लिए हमने फिर से बात शुरू कर दी. ","मैंने मैम से उनके घर के बारे में पूछा तो उन्होंने पता बताया.\nमैं समझ गया और उन्हें भी बताया कि वो मेरे घर के बग़ल वाले एरिया में रहती हैं. ","अब हम उनके घर पहुंच गए, वो अपने घर में घुस गयीं और मैं अपने घर चला आया.","लेकिन शाम वाली घटना बार बार मेरे दिमाग़ में घूम रही थी.\nमेरे अन्दर अब मैम की चुचियों की रगड़, वासना की आग लगा गयी थीं … और मैं अब ये सोचने में लग गया था कि आखिर कैसे मैं उनको पटा कर चोद सकता हूँ. ","ये सोचते सोचते रात हो गयी और मुझे ख्याल आया कि क्यों न मैम को फेसबुक पर ऐड कर लूं, इससे उनसे बात करने में आसानी होगी. ","मैंने तुरंत मैम को फेसबुक पर खोज कर फ्रेंड रिक्वेस्ट भेज दी और एक्सेप्ट होने का इंतेज़ार करने लगा.","इसी इंतज़ार में रात निकल गयी लेकिन कुछ न हो सका.\nहां मैम की याद में दो बार मुठ ज़रूर मारी.","दूसरे दिन जैसे तैसे मैं कॉलेज आया. मैम क्लास में आईं, लेक्चर लिया … लेक्चर ख़त्म हुआ … तो मैम ने मुझे उनके साथ उनके रूम में आने को कहा.","मुझे खुशी भी हुई और अजीब सा भी लगा.\nमैं उनके साथ उनके रूम में गया तो उन्होंने मुझे कुछ टेस्ट कॉपीज़ दीं और सबको देने को बोल दिया. ","मैं ‘ठीक है …’ बोल कर जब वापस आने को हुआ तो मैम ने आवाज़ दे दी.\nतो मैं रुक गया. ","उन्होंने पूछा- तुमने रात को फेसबुक पर रिक्वेस्ट क्यों भेजी?\nमैंने सोच समझ कर जवाब दिया- आप दिख गईं, इसलिए आपको रिक्वेस्ट भेज दी. ","मेरी बात सुन कर मैम ने कहा- मैं तुम्हें ऐड नहीं कर सकती, मैं अपने स्टूडेंट्स को ऐड नहीं करती हूँ.\nमुझे उनकी बात सुन कर बुरा लगा और ‘जैसा आपको ठीक लगे …’ बोल कर वापस आ गया.","मैम की इस बात से मुझे बहुत दुख हुआ जिससे अगले दिन में क्लास करने नहीं गया और बाहर ही मस्ती करने लगा. ","मैं जब कैंटीन गया तो मैम भी कैंटीन में ही थीं.\nमैंने मैम को विश किया और अपना आर्डर देकर एक टेबल पर बैठ गया. ","मैम जब जाने लगीं, तो मेरी तरफ आईं और पूछने लगीं- तुम आज लेक्चर अटेंड करने क्यों नहीं आए?\nमैंने देर से आने का बहाना कर दिया.\nमैम कुछ नहीं बोलीं और चली गयीं. ","अगले दिन मैं फिर क्लास में नहीं गया तो मैम ने मेरे दोस्तों से पूछा.\nउन कमीनों ने कहा- नहीं पता … कैंटीन में मटरगश्ती कर रहा होगा.","आज भी मैं इधर उधर घूम रहा था.","फिर जब घर जाने लगा तो मैम को ऑटो का इंतजार करते हुए देखा.\nउन्हें फिर से ऑटो नहीं मिल रहा था.","मैंने उनके बगल में बाइक रोक दी … तो मैम बेहिचक बाइक पर बैठ गयीं.\nलेकिन आज उन्होंने कुछ भी नहीं कहा न पूछा … मैं भी चुप ही था.","थोड़ी दूर जाने के बाद मैम ने कहा- यहीं रोक दो … मुझे कुछ सामान लेना है, सामान लेकर घर चली जाऊंगी.\nमैंने कहा- आप सामान ले लो, मैं छोड़ दूंगा.","मैम मना करने लगीं तो मैं समझ गया कि मैम मुझसे गुस्सा हैं.\nमैंने पूछा- क्या हुआ … आप गुस्सा हैं मुझसे?","वो बोलीं- क्लास में क्यों नहीं आ रहे हो?\nमैंने कहा- मन नहीं था मैम क्लास करने का …","इतना बोलकर मैं चुप हो गया.\nमैम भी कुछ नहीं बोलीं. ","मैंने मैम से पूछा- आपको क्या लेना है?\nवो बोलीं- बाद में ले लूंगी. घर छोड़ दो.","मैंने उनको उनके घर छोड़ा और मैं अपने घर आ गया.","सुबह जब क्लास गया … तो मैम मुझे देख कर खुश हो गयीं.\nसब फिर वैसे ही रोज़ की तरह हो गया.","रात को मुझे फेसबुक की एक नोटिफिकेशन आयी. मैंने देखा तो मैसेंजर पर मैम का मैसेज था. उसमें उन्होंने थैंक्स लिखा था. ","फिर मेरी उनसे फेसबुक पर बात हुई, तो उन्होंने मुझसे कहा- ऐड तो नहीं कर सकती … लेकिन हम दोनों मैसेंजर पर बात कर सकते हैं. ","हम रोज़ ही बात करने लगे. ","एक दिन मैंने मैम से बात करते करते एक नॉन वेज जोक भेज दिया … जिसे पढ़ कर मैम ऑफ लाइन हो गयीं.\nमुझे बुरा लगा और मैं सोचने लगा कि मैम से क्या कहूंगा अब … वगैरह वगैरह.","इस सब को सोचते हुए ही कब मेरी आंख लगी … पता ही नहीं चला. सुबह मेरे मोबाइल की आवाज़ से मेरी आंख खुली … तो देखा मैम का मैसेज था.","पहले तो मैम ने थोड़ा डांटने वाले मैसेज भेजे थे लेकिन बाद में मेरा रिप्लाई न आने पर नार्मल होकर मज़ाक वाले मैसेज भी भेजे थे.\nमुझे भी मैसेज देख कर थोड़ा आराम हुआ.","मैंने सोचा कि इसका मतलब ये हुआ कि मैम को भी मेरे साथ बात करना अच्छा लगा और उन्हें नॉनवेज जोक से कोई दिक्कत नहीं है.","दोस्तो, कॉलेज सेक्स लाइफ स्टोरी के अगले भाग में आपको मैम के साथ दोस्ती और चुत चुदाई का मसला साझा करूंगा.\nआप मुझे मेल भेजना न भूलें.\nआपका समीर खान\n[email protected]","कॉलेज सेक्स लाइफ स्टोरी का अगला भाग: कॉलेज में आयी नयी मैम को पटा के चोदा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कॉलेज में आयी नयी मैम को पटा के चोदा- 2","href":"https://www.freesexkahani.com/teacher-sex/college-romance-ki-kahani/"},{"title":"सेक्स की चाहत में पैसे का तड़का- 2","href":"https://www.freesexkahani.com/indian-sex-stories/gaon-ki-ladki-ki-chudai-ka-maja/"},{"title":"मेरी बहन को मेरे रूममेट ने पटाकर चोदा","href":"https://www.freesexkahani.com/antarvasna/friend-sister-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hindi Sexy Story","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"भाभी से लगाव, प्यार और सेक्स- 1","href":"https://www.freesexkahani.com/antarvasna/bhabhi-newly-married-sex-story/"},{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/abbu-mummy-ki-chudai/"},{"title":"मम्मी के साथ चेन्नई यात्रा- 1","href":"https://www.freesexkahani.com/antarvasna/sex-in-mom-story/"},{"title":"मेरी पड़ोसन भाभी के साथ सेक्स का जुगाड़- 2","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-story-hindi/"}]}