{"Title":"गर्म चूत की धकाधक चुदाई- 1","author":{"name":"रजत","href":"https://www.freesexkahani.com/author/rajat/"},"date":"22-11-2020","views":"56,415","description":["कॉलेज स्टूडेंट्स सेक्स स्टोरी में पढ़ें कि प्रोजेक्ट बनाने के लिए हमारा 3 लड़के, 3 लड़कियों का ग्रुप था. एक बार मैंने ग्रुप के 1 लड़के और लड़की को सेक्स करते देखा तो …","नमस्कार दोस्तो, मैं रजत मुंबई से हूँ. मैं एक सॉफ्टवेयर इंजीनियर हूँ और मुंबई में एक मल्टीनेशनल कम्पनी में काम करता हूँ.","मैं अन्तर्वासना की सेक्स कहानी पढ़ने का बहुत शौकीन हूँ और हर रोज यहां पर सेक्स कहानी पढ़ कर मजा लेता हूँ.\nइन सेक्स कहानियों में इतना रस होता है कि लंड मस्त हो जाता है.","एक दिन मैंने भी सोचा कि क्यों न मैं भी अपनी जिंदगी के कुछ पन्ने लिख कर आप सभी के साथ साझा कर लूं.","आज पहली बार मैं अपनी सेक्स कहानी लिख रहा हूँ और आशा करता हूँ कि आपको पसंद आएगी.","मैंने असली पहचान छुपाने के लिए कहानी में सभी पात्रों के बदले हुए नाम इस्तेमाल किए हैं.","ये कॉलेज स्टूडेंट्स सेक्स स्टोरी मेरे कॉलेज टाइम की उस समय की है … जब मैं इंजीनियरिंग कर रहा था.\nमेरा कॉलेज पुणे में था और वहां मैं अपने एक रिश्तेदार के घर में रहता था. ","इंजीनियरिंग के तीसरे साल के पहले सेमेस्टर की बात है, जब मैं और मेरे दोस्त मस्ती में पढ़ रहे थे.","हमारा छह लोगों का फ़्रेंड सर्कल था. उसमें तीन लड़के और तीन लड़कियां थे. उसमें से एक कपल था.","उस साल हमें एक मिनी प्रोजेक्ट बनाना था. मिनी प्रोजेक्ट बनाने के लिए दो लोगों का एक ग्रुप बनाना था, चूंकि हमारे फ़्रेंड सर्कल में पहले से ही छह लोग थे, तो हमने आपस में ही तीन ग्रुप बना लिए. ","पहले ग्रुप में प्रवीण और प्रणाली थे, जो कि कपल थे. दूसरा ग्रुप अंकित और आकांक्षा का था और तीसरे ग्रुप में मैं और सायली थे. ","ये तय हो गया था कि प्रोजेक्ट हम सब मिल कर प्रवीण के रूम में बनाएंगे. ","उसी के अनुसार हम सब लोग सुबह सुबह दस बजे प्रवीण के रूम में पहुंच गए. सभी के आते ही हमने प्रोजेक्ट पर काम करना स्टार्ट कर दिया. मैं और अंकित छोड़ कर बाकी सब लोग रेंट पर रूम लेकर रहते थे.","पूरा दिन हम लोग प्रोजेक्ट पर काम करते रहे थे, पर तब भी वो पूरा नहीं हो पाया था. इसलिए हम सभी ने उस दिन उधर ही रह कर प्रोजेक्ट खत्म करने का सोचा. ","मैंने और अंकित ने घर फ़ोन करके बोल दिया कि आज प्रोजेक्ट का काम है … इसलिए हम लोग इधर ही सोएंगे, पर हमने अपने घरों पर ये कहा था कि यहां सिर्फ लड़के हैं, लड़कियों के बारे में कुछ नहीं बताया था.","कुछ देर बाद खाना खाकर हम लोग फिर से काम में लग गए. रात के करीब साढ़े बारह बजे तक हम लोग काम करते रहे.","सारा दिन काम करने के कारण अब हमें बहुत नींद सता रही थी, तो हम लोग सोने की तैयारी करने लगे.","दस मिनट में ही सब सो गए.","रात को करीब तीन बजे मैं बाथरूम जाने के लिए उठा. जब बाथरूम जाकर वापस आया … तब मुझे ऐसा लगा कि रूम में से दो लोग गायब हैं. क्योंकि रूम में सिर्फ चार लोग ही दिख रहे थे.\nमैं सोचने लगा कि कुल छह लोग होने चाहिए थे … बाकी के दो किधर गए. ","उधर से मैं अटैच टेरेस (प्रवीण का रूम टॉप फ्लोर पर था और उसे मस्त बढिया सा ओपन टेरेस था) की ओर जाने लगा. ","मुझे वो दो लोग टेरेस पर दिख गए.\nएक सायली थी जो कि मेरी ग्रुप पार्टनर थी. और दूसरा अंकित था जो आकांक्षा का प्रोजेक्ट पार्टनर था.","पर ये लोग इतनी रात को उधर क्या कर रहे थे, ये देखने के लिए मैं उधर थोड़ा दूर से छिपकर देखने लगा.","दूर से देखने से ऐसे लग रहा था कि ये दोनों सीढ़ी पर बैठे बातें कर रहे थे. ये सीढ़ी पानी की टंकी के लिए बनी थी. मगर जब मैंने गौर से देखा, तो मेरे होश उड़ गए. जिस स्टेप पर अंकित बैठा था, उसके नीचे वाली स्टेप पर सायली बैठी थी और अंकित पीछे से सायली को बांहों में लेकर अपने दोनों हाथों से उसके टॉप के ऊपर से ही मम्मों को दबा रहा था. ","वो कभी अपने हाथ से सायली के चूचों पर च्यूंटी काट लेता, तो कभी पूरा का पूरा दूध जोर से दबा देता, तो कभी दो उंगलियों से उसके निप्पल मींज देता था.\nइसके साथ साथ वो सायली के गले पर पीछे से किस भी कर रहा था.","उन दोनों का मस्त खेल चल रहा था.","सायली भी अपने दोनों हाथ ऊपर करके उसके सर को अपनी ओर खींच रही थी और उसके बालों को नौच रही थी.","अब अंकित का एक हाथ सायली का पूरा बदन धीरे धीरे सहलाते हुए उसकी लैगीज के अन्दर जा पहुंचा और चूत की फांकों को रगड़ने लगा.","इससे सायली ने अपने पैर फैला दिए थे और वो मादक सिसकारियां लेने लगी थी.","सायली- आआह ओह्ह ऊऊऊ मत करो न … कुछ कुछ होता है.\n“क्या होता है मेरी जान ..!”\n“सुरसुरी सी होती है.”","“किस तरह की सुरसुरी?”\nसायली- आह मजा भी आ रहा है … आह.","वो दोनों अपने प्रेमालाप में लगे रहे. कुछ देर ऐसे ही चला.","फिर अंकित झटके से स्टेप्स से उठा और सायली के नीचे वाली स्टेप पर आ गया. वो सायली के सामने खड़ा हो गया.\nअब पोजीशन ये थी कि अंकित का लंड सायली के मुँह के सामने आ गया था.","सायली समझ गयी थी कि उसको क्या करना है. ","उसने फटाफट अंकित की पैंट खोली और घुटनों तक खींच दी.","जैसे ही सायली ने अंकित की पैंट नीचे की, उसका तना हुआ लंड पैंट से आजाद होकर हवा में लहराने लगा.","उसका सात इंच लंबा और ढाई इंच मोटा लंड देख कर सायली खुश हो गयी. प्री-कम की वजह से अंकित के लंड का सुपारा अंधेरे में भी दमक रहा था.","सायली ने लंड हाथ में ले लिया और उसे आगे पीछे करते हुए सहलाने लगी.\nपहले से ही अंकित के लंड से प्री-कम बाहर आया हुआ था, अब सहलाने से उसके पूरे लंड पर प्री-कम लग गया और पूरा लंड चमकने लगा.","जैसे जैसे सायली लंड को सहला रही थी, उसका प्री-कम और भी बाहर आने लगा था.","एक मिनट से भी कम समय तक सायली ने लंड को सहलाया.\nइसके बाद उससे रहा नहीं गया और उसने जीभ से सुपारे को चाट लिया.","अंकित के लौड़े पर सायली की जीभ लगी तो उसने लंड मुँह में अन्दर ठेलने के लिए अपनी गांड को जुम्बिश दी और सायली ने भी अंकित के पूरे लंड को अपने मुँह में ले लिया.","अब वो लंड को लॉलीपॉप की तरह चूसने लगी. कभी वो पूरा लंड मुँह में ले लेती, तो कभी सिर्फ सुपारा चाट देती … तो कभी लंड के बॉल्स मुँह में ले लेती. ","अंकित आंखें बंद किए हुए लंड चुसवा रहा था और ज़न्नत की सैर कर रहा था.\nउसके कंठ से जोर जोर से आवाजें भी निकल रही थीं- आआह हाआआ क्या मस्त चूसती है साली रंडी … आह और जोर से चूस साली छिनाल कुतिया … ले मेरा लंड पूरा खा जा कुछ मत छोड़ … पूरा लंड तेरा है अहह … हम्म!","सायली भी मस्त होकर लंड को चूस रही थी.","पर लग रहा था कि अंकित से रहा नहीं जा रहा था इसलिए उसने सायली का सिर पकड़ा और उसे जोर जोर से लंड पर दबाने लगा. इस तरह से अंकित सायली का मुँह चोद रहा था.","पूरा लौड़ा गले तक जाने से सायली का दम घुटने लगा था. उसके मुँह से गों गों की आवाज आ रही थी.\nलेकिन तब भी अंकित उसे छोड़ नहीं रहा था. वो और जोर जोर से सर को लंड पर दबा रहा था. ","ऐसे ही थोड़ी देर लंड चुसाई का कार्यक्रम चला … फिर अंकित ने लंड बाहर निकाल लिया.","सायली की सांस उखड़ रही थी. उसने लम्बी लम्बी सांसें लीं और अंकित के हाथ से सहारा ले लिया. अंकित ने सायली को पकड़ कर खड़ा कर दिया. ","अब दोनों जोर जोर से किस करने लगे. ","अंकित कपड़ों के ऊपर से ही एक हाथ से सायली का एक दूध दबा रहा था और दूसरा हाथ उसकी पैंटी में घुसाकर चूत में उंगली कर रहा था.","इससे सायली की मादक सिसकारियां निकल रही थीं- हमम्म … अहाआह धीरे कर ना … मेरी आवाजें निकाल दीं तूने … अभी कोई आ जाएगा … तो सब रायता फ़ैल जाएगा.\n“अरे कोई नहीं आएगा यार, तुम टेंशन मत लो.”","“अंकित तुम कितने अच्छे से उंगली करते हो यार, साले पानी निकाल दिया आआह आउच धीरे से कर न कमीने.”\n“साली तू माल ही कड़क है, तेरे ये चूचे कितने मस्त हैं. ऐसा लग रहा कि इनको कच्चा ही खा जाऊं.”\n“तो मना किसने किया है राजा … जो खाना है खा ले ना … सब कुछ तो तुम्हारा है.”","ऐसा बोलते ही अंकित ने सायली का टॉप और ब्रा उतार फेंका और उसके एक दूध को मुँह में लेकर चूसने लगा.\nसायली हाथों से अंकित के बाल नौच रही थी और पीठ पर नाखून रगड़ रही थी.","अंकित कभी उसका एक दूध मुँह में लेता, तो कभी उसके निप्पल को अपने दांतों से काट देता, तो कभी जोर से मसल देता. सायली के दोनों चूचे मसलने से लाल हो गए थे.","“आह आआह आआऊऊ आआह धीरे दबा मादरचोद इनमें से दूध बाहर नहीं निकलेगा कमीने.”\n“रुक जा रंडी, भैन की लौड़ी मैं अभी तेरा दूध निकालता हूँ … देख तू.”","ऐसा बोलकर उसने सायली की लैगीज और पैंटी दोनों एक साथ निकाल दीं.","अब सायली पूरी नंगी हो चुकी थी, उसके ऊपर एक भी कपड़ा नहीं बचा था. ","फिर अंकित ने सायली को उल्टा घुमाया और उसे कुतिया बना दिया और उसके पीछे से उसकी गांड में एक उंगली घुसा दी.","“आआआ आआह मादरचोद गांड में मत उंगली कर … साले गांडू … मर गई मैं आआह … बहुत दुखता है.”\n“यही तो असली मजा है रानी.” ऐसा बोलकर अंकित ने एक और बार गांड में उंगली कर दी.","“आआआह साले भड़वे मादरचोद, चूत क्या पूजा करने के लिए रखी है क्या? उसका भोसड़ा बना पहले … बाद में गांड में मस्ती कर लेना.”","उसकी इस बात पर शायद अंकित को समझ आ गयी थी.\nउसने गांड में से उंगली निकाली और चूत में डाल दी.","अब वो अपनी उंगली को चूत में धीरे धीरे अन्दर बाहर करने लगा.","उसी वक्त उसने अपनी जीभ भी चूत पर लगा दी और उसके दाने को चाटने लगा.\nअब वो कभी जीभ को चुत के ऊपर से फिराता, तो कभी बगल से चाटने लगता.","‘हाआआ साले … अभी मस्त मजा आ रहा है … आह बस ऐसे ही करता रह कमीने.’ सायली यही सब बोलते हुए अपनी कमर हिला रही थी. ","“अब मुझसे रहा नहीं जा रहा.”","ऐसा बोलकर अंकित ने एकदम से लंड चूत में सैट कर दिया. उसका सात इंच लंबा लंड चुत को एकदम फाड़ने की पोजीशन में कड़क हो उठा था.","अंकित ने एक जोर का झटका दे दिया और एक ही झटके में पूरा लंड अन्दर चला गया.","लंड घुसते ही सायली की चीख निकल गयी- आआह आआ ऊऊऊ मर गयी … धीरे कर न मादरचोद … तेरा लंड है कि गर्म गर्म रॉड … आह फट गई मेरी … आह अन्दर तक गर्मी महसूस हो रही है … लगता है ऐसे ही तेरा लंड मेरी चूत में जिंदगी भर धूम मचाता रहे.","“तू कहे तो काट के दे दूँ कुतिया?”\n“अभी मत काट भोसड़ी के … अभी तो पूरा मजा ले लेने दे … और तू भी ले ले न. कौन सा ढीला छेद चोद रहा है … अभी तो तुझे एकदम टाईट माल चोदने मिल रहा है हरामी.”","“हाआआ मजा आ रहा है … तेरी जैसी रंडी की चूत फाड़ने में मजा आ गया … आह ये ले आआह … आज तो तेरी चूत का भोसड़ा बना ही देना है, ये ले मां की लौड़ी.. आआआह.”\n“मुझे भी इतना मजा किसी ने नहीं दिया अभी तक, तेरा लंड मस्त लंबा खम्भा है साला … अन्दर बच्चेदानी तक जाकर टकरा रहा है … आआह.”","ऐसे ही अंकित जोर जोर से सायली की चुत चोद रहा था.","उन दोनों को चुदाई करते देखकर मेरा भी लंड उछलने लगा था. मैंने भी अपना लंड निकाल कर हाथ में ले लिया और हिलाने लगा.","उन दोनों की चुदाई जोर जोर से चल रही थी. सायली भी कमर उठा उठा कर अंकित का साथ दे रही थी.\nदोनों हल्की आवाज में शोर मचा रहे थे, मुझे डर लग रहा था कि कोई आ न जाए.","सायली- आह ओर जोर से मादरचोद … आज इस चूत का भोसड़ा बना डाल … आह … बहुत दिनों से इसने लंड नहीं खाया, आज सारी तम्मना पूरी कर दे. यस फक मी फक हार्डर आह आह.’\nअंकित- साली रंडी, इतनी तेजी से पेला … फिर भी कुतिया की गर्मी कम नहीं हो रही है. तू तो बहुत बड़ी रंडी है. ये ले एक और बड़ा शॉट खा. ","“आआह … और जोर से … साले गांडू बस इतना ही दम है … आआऊऊ जोर से चोद ना … आह तेरी गांड में जितनी ताकत है, सब निकाल कर चोद.”\n“ये ले रंडी.” बोलकर अंकित ने एक और जोर का धक्का दे मारा. ","इसके बाद से अंकित पूरी ताकत से जुट गया और एक के बाद एक जोर जोर के झटके मारते जा रहा था.","उन दोनों की चुदाई जोरों से चल रही थी. सायली की चूत में से पानी टपक रहा था. उसकी चूत इतनी गीली हो गयी थी कि हर एक शॉट के साथ फच फच की आवाज आ रही थी.","उन दोनों को देखकर मेरा लंड भी फनफना रहा था, तो मैंने भी लंड हाथ में लेकर तेजी से हिलाना शुरू कर दिया.","अंकित- मेरा निकलने वाला है, किधर डालूं?\nसायली- डाल दे अन्दर, मैं गोली खा लूंगी, पर एक भी बूंद बाहर नहीं गिरनी चाहिए. ","अंकित- वाह … मुझे भी अन्दर ही डालना था … तूने तो दिल खुश कर दिया रानी.\nसायली- ज्यादा मुँह मत चला भोसड़ी वाले … लंड चला, बहुत दिनों बाद चूत में पानी गिर रहा है. आआह आज तो मजा आ गया.","ऐसे ही और पांच छह झटके मारने के बाद अंकित सायली की चूत में झड़ गया. उसकी पूरी चूत अंकित के वीर्य से भर गयी.","चुदाई के बाद दोनों काफी थक गए थे इसलिए सीढ़ी पर ही बैठ गए.","पर अंकित ने उसका लंड बाहर नहीं निकाला था. बल्कि उसने सायली को अपने लंड पर बिठा लिया था और उसे किस कर रहा था.\nउसकी सांसें फूली हुई थीं और तेज तेज चल रही थीं, उसकी सांसों के चलने की आवाजें मुझे इधर तक सुनाई दे रही थीं.","इधर कॉलेज स्टूडेंट्स सेक्स देखने के बाद मेरा लंड भी झड़ने को आ गया था, तो मैं भी अपना हाथ जोर जोर से हिलाने लगा.","मैंने उधर ही दीवार पर मेरा पानी छोड़ा और रूम की तरफ भाग गया. मैं कमरे में जाकर अपनी जगह पर सो गया, ताकि किसी को कुछ पता ना चले.","अरे हां, एक बात तो आप लोगों को बताना ही भूल गया. जब अंकित और सायली चुदाई में मस्त थे, तब मैंने उनकी चुदाई की रिकॉर्डिंग मेरे मोबाइल में कर ली थी. आखिर मुझे भी तो सायली को चोदना था. ","अब मैंने सायली को कैसे चोदा, ये अगले भाग में बताऊंगा, तब तक आप मुझे बताओ कि आपको मेरी ये कॉलेज स्टूडेंट्स सेक्स स्टोरी कैसी लगी. लिखने में कुछ गलतियां हो गई हों तो नजरअंदाज कर दीजिएगा. मुझे मेल जरूर कीजिएगा ताकि अगली सेक्स कहानी में मैं और भी मजे से आगे का हाल लिख सकूं.","मेरी ईमेल आईडी है\n[email protected]","कॉलेज स्टूडेंट्स सेक्स स्टोरी का अगला भाग: गर्म चूत की धकाधक चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्म चूत की धकाधक चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/students-xxx-chudai/"},{"title":"चुदाई के साथ मानसिक सुख की कामना- 2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-maja/"},{"title":"चार सहेलियों की एक साथ चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-indian-girl-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hindi Sex Kahani","Hot girl","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सहेली के इंतजार में चुद गई उसके यार से-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-yaar-chudai-1/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"},{"title":"गर्लफ्रेंड के साथ उसकी बहन को चोदा","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-chudai/"}]}