{"Title":"टेढ़ा है पर मेरा है- 2","author":{"name":"मोहित रोहिल्ला","href":"https://www.freesexkahani.com/author/mohitrohilla/"},"date":"04-09-2020","views":"41,898","description":["कॉलेज गर्ल की चोदा चुदाई में पढ़ें कि कैसे मैंने गर्लफ्रेंड के साथ बस में चूमा चाटी की. अब मैं उसकी चूत मारना चाहता था. मैं उसको उसके रूम पर ले गया और …","दोस्तो, मैं सुमित अपनी पहली कॉलेज गर्ल की चोदा चुदाई बता रहा हूं जिसमें मैं अपनी कहानी\nटेढ़ा है पर मेरा है- 1\nका दूसरा भाग लेकर आया हूं. पहले भाग में मैंने बताया था कि मेरे कॉलेज की दोस्त अंजू को मुझसे प्यार हो गया था और उसने मुझे प्रपोज कर दिया. ","कुछ दिन बाद ही मैंने कॉलेज छोड़ दिया और साल भर के बाद वो भी जम्मू में पढ़ने के लिए आ गयी. साल भर के बाद हम मिले तो वो बदल गयी थी. अब मैंने उसको चोदने का प्लान कर लिया था. ","एक बार जब मैं उसके साथ स्लीपर बस में दिल्ली से जम्मू आ रहा था तो मैंने उसके बदन को सहलाना शुरू कर दिया. पकड़ कर उसके होंठों को चूस लिया और उसको गर्म करने लगा. ","लगभग 10 घंटे के सफर में हम पूरे सफर के दौरान चूमा चाटी करते रहे और मेरे लंड का बुरा हाल हो गया. हम कठुआ पहुंच गये. अंजू ने हॉस्टल से बाहर रूम ले रखा था. ","मैं उसे पहले भी कई बार रूम तक छोड़ने गया था मगर कभी अंदर नहीं गया था. परंतु अब मैंने रूम में अंदर जाने का मन बना लिया था। पहले बस से उतरते ही मैंने मूत कर अपने टैंक को खाली किया और हम रूम की तरफ़ निकल पड़े.","हमारे पास 2 बैग थे जिसमें कपड़े और खाने-पीने का सामान था। क़रीब 20 मिनट के बाद हम उस घर के सामने थे जिस घर में रूम किराए पर ले रखा था। मुझे बाहर खड़ा करके अंजू अन्दर चली गयी और थोड़ी देर बाद बाहर आकर मुझे भी अन्दर ले गई।","गेट के सामने अलग से रूम था। जल्दी से हम रूम में गये. दोनों के ही बदन में सेक्स की आग लगी हुई थी. हम अंदर जाते ही एक दूसरे पर टूट पड़े. वो मुझे चूसने लगी और मैं उसे। ","ज़ोर ज़ोर से किस होने लगी. मुझे लगा कि अंजू मुझे खा ही जाएगी। अंजू ने मेरे नीचे वाले होंठ पर काट भी लिया जिससे मेरा होंठ सूज गया। मुझे बहुत ग़ुस्सा आया। आज उसका कुछ नया ही किरदार था मेरे सामने। ","धीरे धीरे मैंने उसका कमीज उतार दिया।\nउसके जिस्म की क्या तारीफ करूं मैं, जितना करूं उतना ही कम होगा. पतली सी कमर, मीडीयम साइज़ की संतरे जितनी गोल गोल चूचियां. स्किन बिलकुल मलाई की तरह और बदन जैसे तराश रखा था. ","अब वो मेरे सामने ब्रा और पटियाला सलवार में थी़। मैं तख़्त पर अपने पैरों को फैलाकर बैठा था और अंजू मेरे पैरों के बीच मेरी कमर को अपने पैरों से लपेट कर बैठी थी। ","मेरे हाथ अंजू की चिकनी कमर पर चल रहे थे। मेरे होंठ उसकी सुराही जैसी गर्दन पर थे. ऐसे ही 10 मिनट के बाद मैंने ब्रा का हुक खोल दिया. अंजू ने ब्रा को अपने बदन से अलग नहीं होने दिया. ","बहुत देर बाद उसने ब्रा को अलग किया लेकिन ब्रा हटाते ही वो मुझसे चिपक गयी। ऐसे ही मैं उसे किस करता रहा. कभी गर्दन पर तो कभी होंठों पर। ","मेरे लण्ड का तने हुए बुरा हाल हो गया था. इसमें दोबारा वही दर्द होना शुरू हो गया था. अंजू मुझे आगे नहीं बढ़ने दे रही थी और मुझसे रहा नहीं जा रहा था। मैं चोदा चुदाई करना चाहता था.","अब मैं सीधा उसको ऐसे ही नीचे करके लेट गया और उसने अपने हाथ मेरी कमर पर लगा दिए। मैंने अपने कपड़े नहीं निकाले थे. अंजू ही ऊपर से न्यूड हुई थी अभी तक। ","उसके बाद अब मैंने पहले अंजू के हाथ पकड़ कर अलग किए और उनको अलग अलग करके फैला दिया। अंजू अब शर्म के मारे सिकुड़ रही थी और मेरा भी ये पहली बार था। ","जब मैंने थोड़ा ऊपर उठकर अंजू के संतरों को देखा तो पागल होकर चूसने लगा। अंजू के मुँह से सिसकारी निकलने लगी और एक लम्बी अंगड़ाई के साथ बहुत ही लंबा शब्द निकला- हाय! ","उसका निप्पल आज के एक रूपए के सिक्के के बराबर था, हल्का गुलाबी लाल रंग का। कभी मैं राइट साइड वाले निप्पल को तो कभी मैं लेफ़्ट साइड वाले को किस कर रहा था. ","अब अंजू सिसकारी में मेरा नाम भी बुलाने लगी थी- हाय … सुमित … ऊई … सुमित … आह सुमित … आह्ह।\nमैंने अंजू से कहा- कोई बाहर सुन लेगा आवाज़ मत कर। ","अंजू ने हाँ में सर हिलाया। अब उसके संतरे जितने मेरे मुँह में आ रहे थे उतने मुँह में लेकर मैं उनको अपनी तरफ़ खींच रहा था। बिल्कुल नर्म संतरे थे, बहुत रसीले, बहुत मज़ा आ रहा था. मन कर रहा था चूत चोदना भूल जाऊं और उसके संतरों का रस पीता रहूं। ","अब मैं धीरे धीरे नीचे आ गया. पतली सी कमर और सिकुड़ा हुआ पेट और छोटी सी नाभि बहुत ही सुंदर थी. अब मैंने नाभि पर किस करना शुरू कर दिया। फिर नाभि के चारों तरफ़ किस किए। ","ये किस होंठों से नहीं बल्कि मैं उसे अपने मुँह में जितना बॉडी पार्ट ले सकता था, उसे लेकर कर रहा था. उसे अंदर ही जीभ से भी सहला रहा था। मैं मन ही मन सोच रहा था कि क्या माल है यार… जिसके पीछे पूरा कॉलेज पागल था आज वही मुझे स्तनपान करवा रही थी। ","फिर मेरे हाथ जैसे ही सलवार को खोलने के लिए बढ़े तो उसने मुझे रोक दिया और कहा- बस … अब बाक़ी सब शादी के बाद करेंगे। ","मगर मैं कहाँ मानने वाला था. मैंने ज़बरदस्ती से उसकी सलवार का नाड़ा खोल दिया और चड्डी समेत सलवार उतार कर रूम के दूसरे कोने में डाल दी ताकि ये जल्दी से पहन ना पाए. ","मेरी नज़र उसकी चूत पर गयी. उसने बाल साफ़ नहीं कर रखे थे। उसका एक हाथ चूत को छुपाने में और दूसरा संतरों को छुपाने में लगा था लेकिन वो कामयाब नहीं हो पा रही थी. ","अब मैंने भी अपनी टीशर्ट उतार दी और फिर अपनी लोअर भी. लोअर मैंने दिल्ली से ही पहनी हुई थी क्योंकि सफर में मुझे आरामदायक कपड़े ही पहनना अच्छा लगता था. मेरी लोअर पर मेरे लंड के कामरस ने धब्बे बना दिये थे.","अंजू कुछ कपड़ा अपने शरीर को ढकने के लिए देख रही थी तब तक मैं सिर्फ़ अंडरवियर में रह गया था. मैंने अंजू को दोबारा वैसे ही लेटाया और किस करने लगा. अब भी वो मेरा विरोध कर रही थी। ","मैंने अंजू की एक न सुनी और उसके नंगे बदन पर टूट पड़ा। अंजू का वज़न भी 50 किलोग्राम ही था और मेरा 78 किलोग्राम था. वो मुझे हटाने के लिए पूरी कोशिश कर रही थी परंतु उसकी एक न चली.","फिर आखिर में उसने हथियार डाल दिए और विरोध भी ख़त्म हो गया. अब मुझे जल्दी थी. मैंने अपना अंडरवियर नीचे किया और लण्ड दोनों पैरों के बीच में डाल दिया। ","वो टाँगें खोलने के लिए बिल्कुल भी तैयार नहीं थी और मैं रुकने का नाम नहीं ले रहा था। मैंने अंजू के संतरों पर फिर से हमला बोल दिया और उसकी सिसकारी निकलने लगी. ","दोस्तो, मुझे दोगुना मजा आ रहा था. एक तो पहली बार सेक्स करने का जोश था और दूसरी ओर उसका हल्का विरोध तोड़ने के लिए उसके साथ जोरा जोरी करने में भी बहुत मजा आ रहा था. चुदना तो वो भी चाहती थी लेकिन पूरे नखरे के साथ। ","तभी मैंने उसकी बायीं टाँग घुटने से पकड़ कर अलग कर दी और लण्ड जो बहुत टाइम से अंजू की गुफा का वेट कर रहा था अब मंजिल के करीब पहुंच गया था कि कब ये रस्ता दे और कब ये अंदर घुसे।","मैंने अंजू को मनाया कि कुछ नहीं होगा, प्यार से करूँगा. मेरे समझाने के बाद भी वो नहीं मान रही थी।\nअब अंजू ग़ुस्से से बोली- जो करना है कर लो. मेरा मन नहीं है ये सब करने का।","ये बात सुनकर मैंने उसकी तरफ़ देखा और लण्ड पकड़ कर उसकी बालों वाली चूत पर रख दिया। उसने हल्की सी हाय … के साथ सिसकारी ली.\nमैं समझ गया कि ये ऊपर वाले मन से मना कर रही है. ये चुदना चाहती है. ","मैंने तभी एक झटका लगा दिया और मेरा लण्ड आधा उसकी चूत में चला गया. वो दर्द की वजह से मुँह को खोल कर और आंखें बड़ी करके मेरी तरफ़ देख रही थी। अंजू के हाथ मेरी छाती पर थे जो मुझे पीछे धकेल रहे थे. ","मेरे ऊपर सेक्स का भूत सवार था- एडल्ट वाला प्यार करना है। मैंने उसके हाथ पकड़ कर एक झटका और दिया जिससे पूरा का पूरा लण्ड चूत में उतर गया. ","अंजू दर्द के मारे अपने सिर को इधर उधर पटक रही थी। थोड़ी देर ऐसे ही रहने से अंजू ने धीरे धीरे लंबी लंबी साँस लेना शुरू किया और तभी मेरे अन्दर भी तनाव महसूस हुआ और मेरे औज़ार ने पिघलना शुरू कर दिया.","देखते ही देखते वीर्य छूट पड़ा और सारा लावा अंजू की चूत में उगल दिया. अब मुझे राहत मिली दर्द से, परंतु अंजू को सिर्फ़ दर्द ही मिला था. तभी अंजू ने मुझे देखा और बोली- बस हो गयी तुम्हारे मन की?","तभी मैंने कहा- रुक, अभी कहां हुई है, बस 2 मिनट रुक जा।\nमेरा ध्यान अंजू के संतरों की तरफ गया.\nअंजू मुझे देखते ही बोली- अब और नहीं, दर्द हो रहा है प्लीज़, और नहीं करवा सकती। ","इन बातों का मुझ पर कोई असर नहीं होने वाला था. मैं नहीं माना और उसको दोबारा किस करना शुरू कर दिया। अंजू अब भी मेरा साथ नहीं दे रही थी। दो मिनट में ही लण्ड फिर से उसी स्थिति में आ गया और अंजू ने भी तंग आकर कहा- जो करना है जल्दी कर.","मैंने कहा- अब तू पकड़ मेरा हथियार और लगा इसे निशाने पर।\nउसने हाथ में पकड़ते ही कहा- क्या है ये? इतना मोटा? हाए माँ, तू तो आज मारने के लिए ही आया है. तू अब दूर हो जा मेरे से। ","मगर मैंने भी सोच रखा था कि अडल्ट वाला प्यार करना ही है. मैंने पहले की तरह उसकी एक टाँग उठाई और निशाना लगा दिया. अबकी बार एक ही बार में पूरा लंड घुस गया। ","चूंकि मेरा वीर्य पहले भी उसकी चूत में निकल चुका था इसलिए लंड आसानी से चूत के अंदर फिसलता चला गया. उसकी आँखें फिर से ठहर गयी थीं. वो गर्दन ऊपर करके पीछे की तरफ अपनी सिर पटक रही थी. तभी मैं रुका और कुछ टाइम का विराम दिया. ","जैसे ही वो बोलने के लिए मुँह खोलने लगी तभी मैंने झटके लगाने शुरू कर दिए. अब वो दर्द की वजह से मुझे नाखूनों से मार रही थी और मैं अपने काम में लगा हुआ था। ","उसकी चूत से ख़ून तो आया नहीं लेकिन बहुत टाइट चूत थी। अब उसने मुझे मरना बंद किया और मज़े लेने लगी और अजीब तरह से आवाज़ करने लगी. ये अवाज झटके के साथ बढ़ और घट रही थी. ","कुछ ही देर में मुझे लगा कि मेरा माल फिर से निकलने वाला है. सब कुछ आउट ऑफ कंट्रोल था- मेरा लावा भी और अंजू की सिसकारियां भी। मेरा वीर्य फिर निकल गया। इस बार बहुत ज़्यादा माल निकला और अंजू को भी मेरे लावा की धार अन्दर तक फ़ील हुई। ","मुझे बहुत मज़ा आया। अंजू मेरे मुर्झाए लण्ड को देखकर मुस्करा रही थी. मुझे भी हँसी आ गयी। हम अब भी नंगे ही थे. तीसरा राउंड भी थोड़ी देर में शुरू हो गया. ये राउंड 10-15 मिनट तक चला। ","मैं शेखी नहीं मारूँगा कि दो घंटे तक मैं चोदता रहा। उस दिन हमने जमकर मज़े किए। यहाँ तक कि जब अंजू ने ख़ाना बनाया तब भी वो नंगी ही थी. उस दिन मैंने अंजू के साथ 6 बार सेक्स किया। ","हम नंगे ही सो गये। सुबह उठते ही फिर सेक्स। ख़ाना खाने के बाद भी सेक्स। जैसे जैसे सेक्स होता रहा मेरे अन्दर वीर्य रोकने का स्टेमिना बढ़ता ही जा रहा था। हमने लम्बा राउंड भी खेला। न तो मुझे चूत चाटना पसंद था न उसे लण्ड चूसना।","अंजू मेरे लण्ड को सहला देती थी और मैं उसकी चूत को सहला देता था। मैं अंजू के रूम पर एक हफ्ते तक रहा. उस एक हफ्ते में हमने कम से कम 50 बार चोदा चुदाई की.","आखिरी दिन जब मैं बाज़ार से सामान लेकर आया तब मैंने अंजू को सूट सलवार में देखा जिसे देखकर मेरी वासना जाग गयी. ","मैंने बिना उसको नंगी किए सभी आसनों में सेक्स किया। जाने से पहले मैंने अंजू से कहा- एक बार और प्लीज़।\nअंजू ने अपने आप ही सारे कपड़े निकाल दिए और मेरे पास मेरी गोद में आकर बैठ गयी. मेरा एक हाथ अंजू के संतरे को सहला रहा था और दूसरा हाथ मलाई जैसी चिकनी कमर को सहला रहा था। ","अंजू एकदम उठी और मुझे सीधा लिटा दिया. मेरा लण्ड निकालकर देखने लगी. दूसरी बार उसने लंड को अपने हाथ में लिया तब तक ये पूरा आकार में आ चुका था. फिर अंजू ने लण्ड को अपनी उंगली से नाप लिया. ","उसकी 11 उँगलें थीं जिनमें मेरा पूरा लंड कवर हो रहा था. मुझे ये देखकर मज़ा आ रहा था कि अब ये मुझसे बिल्कुल ओपन हो गयी है। फिर मैंने उसे अपने नीचे लिया और किस करना शुरू कर दिया। ","अंजू ने जम कर साथ दिया और फिर शुरू हुआ खेल। अंजू ने अपने आप ही लण्ड पकड़ कर चूत पर सेट कर दिया. मै ज़रा सा आगे हुआ और धीरे धीरे सेक्स का खेल शुरू हो गया। ","मैंने उसकी गर्दन पर चूमना चालू कर दिया. हर झटका लगने से पहले मैं गर्दन को उसके कान तक चूम रहा था. अंजू के मुँह से आह्ह … ओह्ह … आह्ह … करके आवाजें निकल रही थीं. ","अब वो मस्त होकर चुद रही थी जैसे कि बॉयफ्रेंड गर्लफ्रेंड पूरे खुलेपन से चुदाई का मजा लेते हैं. वो सिसकारते हुए बड़बड़ाई- आह्ह हाय … सुमित … ओह्ह जानू … मेरा निकल जायेगा आज शायद। रुक जा … आह्ह!","मगर मैं नहीं रुका. मैं भी नीचे से पिस्टन को आगे पीछे कर रहा था। जल्द ही अंजू ने अपना जिस्म ढीला छोड़ दिया और अलग हो गयी। अंजू का जब भी निकलता था तो वो पसीने से नहा जाती थी। ","अंजू भी कम नहीं थी. उसका पानी तभी निकलता जब वो ख़ुद लण्ड की सवारी कर रही होती थी। अगर अंजू नीचे हो तो आधे घंटे के घमासान के बाद हो शांत होती थी। ","उसके ढीला शरीर छोड़ने के बाद मैं और नीचे लाकर चोदने लगा. वो बिल्कुल छटपटाने लगी। अब वो साथ नहीं दे रही थी. मुझसे रहम की भीख माँगने लगी. ","हाथ जोड़कर बोली- अब तो छोड़ दे मुझे. मेरी चूत में घाव हो गये हैं.\nमैं भी अलग हो गया और उससे कहा- अब इस पिस्टन का क्या करूँ? इसे भी शांत कर. ","उसने दोबारा हाथ जोड़ लिए और कहा- अब नहीं।\nवो नाराज़ होकर नंगी ही रूम से बाहर जाने लगी.\nमैंने कहा- ठीक है, अब और नहीं करूँगा. ठीक है? ","वो बोली- तुम पता नहीं क्या खाते हो? इतनी बार भी कोई करता है क्या? मेरा क्या हाल कर दिया? मेरे से चला भी नहीं जाता. पेशाब करने जाती हूँ तो जलन होती है. पेशाब भी दो-तीन बूंद से ज्यादा नहीं आता है. ","ये कहने के बाद मैंने उसके साथ कोई जबरदस्ती नहीं की. फिर मैं अंजू को उसके रूम पर छोड़कर जम्मू चला गया। जब मैं जम्मू से वापस आया तब उसके पास गया. उसे बिना बताए मैं उसे मिलना चाहता था. ","वो नहीं मिली और मैं वापस आ गया अपने घर। मुझे पता चल गया था कि अंजू ने सील भी किसी ओर से तुड़वाई थी क्योंकि सेक्स करते हुए मुझे पता चल गया था. ","उसके बाद भी हम कई बार मिले. तब भी हमने जमकर चोदा चुदाई की, जवानी के मज़े लिए. इस तरह से अंजू के साथ मेरा प्यार वाला सफर तो ज्यादा दिन नहीं चला लेकिन मैंने उसकी चूत की चुदाई जमकर की. ","तो दोस्तो, मैं आशा करता हूँ कि आपको कॉलेज गर्ल की चोदा चुदाई पसंद आयी होगी। मेरी स्टोरी के बारे में मुझे जरूर लिखें. मैं आप लोगों के रेस्पोन्स का इंतजार करूंगा.\nधन्यवाद दोस्तो।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"टेढ़ा है पर मेरा है- 1","href":"https://www.freesexkahani.com/teenage-girl/college-teens-sex-story/"},{"title":"पर्सनैलिटी डेवलपमेंट टीचर मुझसे चुद गईं- 1","href":"https://www.freesexkahani.com/teacher-sex/sexy-madam-ki-chudai-kahani/"},{"title":"दोस्त की गर्लफ्रेंड की कज़िन की चूत","href":"https://www.freesexkahani.com/desi-kahani/deshi-nude-girl-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Hot girl","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पहली बार चूत चोदन","href":"https://www.freesexkahani.com/antarvasna/my-sex-life-story-in-hindi/"},{"title":"5 लड़कियों का बिंदास ग्रुप- परिचय","href":"https://www.freesexkahani.com/antarvasna/bindas-group-parichaya/"},{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/teenage-romance-love-story/"},{"title":"तेरी मेरी प्रेम कहानी","href":"https://www.freesexkahani.com/first-time-sex/teri-meri-prem-kahani/"}]}