{"Title":"कॉलेज गर्ल की बैंक में चुदाई","author":{"name":"संजय टिक्कन","href":"https://www.freesexkahani.com/author/sanjaytekken/"},"date":"22-01-2020","views":"40,543","description":["मेरी दोस्ती एक बैंक मेनेजर से हो गयी लिफ्ट लेने के बहाने. हम आपस में बातें करके पूरे खुल गए थे. एक दिन मैं बैंक में गयी तो मेनेजर के ऑफिस में ही उससे चुदी. कैसे?","मेरा नाम मोनी है मेरी उम्र 22 वर्ष है, मैं एक स्टूडेंट हूं। मैं रायपुर में रहती हूं और मुझे यहां पढ़ते काफी समय हो चुका है। मुझे 3 वर्ष इसी कॉलेज में हो चुके हैं और मैं हमेशा ही अपने घर से आती हूं और उसके बाद समय से अपने घर लौट जाती हूं।","मेरे कुछ दोस्त हैं जो कि बहुत ही अच्छे दोस्त हैं। मैं हमेशा ही अपने घर से बस से आती हूं और बस से ही अपने घर जाती हूं।","मैं एक दिन अपने घर से बस में आ रही थी लेकिन बस रास्ते में ही खराब हो गई और मुझे कॉलेज के लिए देर हो रहा था. मुझे समझ नहीं आ रहा था कि मुझे क्या करना चाहिए क्योंकि बस को आने में समय था और मुझे कॉलेज के लिए बहुत देरी हो रही थी।","उसी वक्त एक व्यक्ति कार में आ रहे थे, मैंने उन्हें हाथ दिया तो उन्होंने अपनी गाड़ी रोक ली।\nजब उन्होंने मुझसे पूछा कि आपको कहां जाना है तो मैंने उन्हें बताया कि मैं स्टूडेंट हूं और हमारी बस खराब हो गई है इसी वजह से मुझे देर हो रही है।","वे कहने लगे- मैं आपको आपके कॉलेज छोड़ देता हूं।\nमैंने जब उनसे उनका नाम पूछा तो उन्होंने अपना नाम अमित देवांगन बताया और बताया कि वे बैंक में मैनेजर हैं।\nउन्होंने मुझे कॉलेज छोड़ दिया।","वे मुझे कॉलेज से छोड़ते हुए निकल गए. यदि वह मुझे समय पर नहीं छोड़ते तो मुझे बहुत देर हो जाती क्योंकि उस दिन कॉलेज में मीटिंग थी इसलिए सब छात्र कॉलेज में आए हुए थे और उनके माता पिता भी कॉलेज में आए हुए थे।","मेरा हमेशा की तरह वही रूटीन चल रहा था और एक दिन मैं बैंक में चली गई। उस दिन मुझे बैंक में अकाउंट खुलवाना था क्योंकि मेरा जो पुराना अकाउंट था वह मुझे बंद करवाना पड़ा था.\nइसीलिए मैं उसके सिलसिले में बैंक में चली गयी।","जब मैं बैंक में गई तो मुझे वहां पर अमित जी मिल गए और उन्होंने मुझे पहचान लिया. उन्होंने मुझे कहा- तुम मेरे कैबिन में बैठो!\nउन्होंने मुझे अपने केबिन में बैठा दिया और मुझसे पूछने लगे- तुम यहां पर किस लिए आई हो?\nमैंने उन्हें कहा- मैं बैंक में अपना खाता खुलवाने आई हूं, तब तक आप मुझे मिल गए।","उन्होंने मुझसे उसी वक्त एक फॉर्म भरवा लिया और मुझे कहा- कुछ दिनों बाद आपके घर में पासबुक आ जाएगी।\nतब हम दोनों काफी देर तक बातें करते रहे और मुझे उनका बात करने का तरीका भी बहुत अच्छा लगा।","मैंने उनसे उनका नंबर ले लिया और अब मैं अपने घर वापस लौट आई।","मैं हमेशा की तरह अपने घर से अपने कॉलेज के लिए जाती थी। मुझे एक दिन अमित देवांगन जी मिल गए और उन्होंने उस दिन भी मुझे मेरे कॉलेज छोड़ दिया।","रास्ते में हम दोनों बात कर रहे थे. उन्होंने पूछा- तुम कितने बजे कॉलेज आती हो रोज?\nमैंने उन्हें अपने कॉलेज की टाइमिंग बताई तो वो कहने लगे- मेरा भी उसी वक्त अपने बैंक जाना होता है. तो यदि तुमको कोई दिक्कत ना हो तो तुम मेरे साथ ही अपने कॉलेज आ सकती हो।\nतो मैंने उन्हें कहा- ठीक है, जब आप अपने घर से चलें तो आप मुझे फोन कर दीजिएगा, मैं आपके साथ ही कॉलेज आ जाया करूंगी।","तब से वे मुझे फोन कर देते थे और मैं उन्हें रास्ते में मिल जाती थी, हम दोनों साथ में ही जाते थे।\nमेरे पापा भी इस बात को जानते थे क्योंकि मैंने खुद ही पापा को बता दिया था कि मैं रोज बैंक मेनेजर से लिफ्ट लेकर जाती हूँ.","एक दिन अमित जी मुझसे पूछने लगे- अब तो तुम शादी लायक हो गयी हो. अभी तक शादी का कुछ सोचा?\nमैंने उन्हें बताया- मेरे घर वाले मेरे लिए कोई लड़का देख रहे हैं.","वे कहने लगे- तुम अपने घर वालों की पसंद के लड़के से शादी करोगी या तुमने किसी को पसंद किया हुआ है?\nमैंने उन्हें कहा- नहीं, ऐसी कोई बात नहीं है. जहां मेरे घर वाले मेरे लिए लड़का देखेंगे, मैं वहीं शादी करूंगी।","अब हम दोनों की बहुत बातें हुआ करती थी। मैं उनसे फोन में भी बात कर लेती थी और मुझे जब भी बैंक से संबंधित कोई काम होता तो मैं बैंक में चली जाती और उस वक्त मुझे अमित जी मिल जाया करते थे। वे मेरा काम करवा देते थे.\nऔर जब मैं बैंक में नहीं जा पाती तो मैं उन्हें फोन कर दिया करती थी। वे मेरी बहुत ही मदद करते थे।","मुझे अमित जी का नेचर बहुत ही पसंद था।","मैंने एक दिन उनसे पूछा- क्या आपकी शादी हो चुकी है?\nवे कहने लगे- मेरी शादी नहीं हुई है, लेकिन मेरी एक जीएफ थी जिससे अब ब्रेकअप हो चुका है।","मैंने एक दिन उनसे उनकी उम्र पूछ ली तो वे कहने लगे- मेरी उम्र 31 वर्ष है।\nवे मुझे कहने लगे- यदि तुमको कोई दिक्कत ना हो तो हम तुम मुझे रोजाना फोन पर बात कर सकते हैं?\nमैंने कहा- हां क्यों नहीं … मुझे कोई दिक्कत नहीं!\nमुझे भी उनके साथ अच्छा लग रहा था। ","अब अमित जी मुझे रोज रात को फोन करते थे और हमने धीरे धीरे रोमांटिक बातें शुरू कर दी थी. मुझे ऐसी बातें करने में बहुत मजा आता था क्योंकि मेरी उम्र ही ऐसी थी.\nमैं तो चाहती थी कि अमित जी मेरे साथ सेक्स वाली बातें भी करें.","अमित जी मुझे डबल मीनिंग जोक भेजते थे. मैं भी कई बार भोली बन कर उनसे सेक्स सम्बन्धी बातें पूछ लेती थी. मेरा मन करता था कि अमित जी मुझे अपनी बांहों में लेकर मेरे होंठों को चूम कर कहें- आई लव यू!\nमतलब मैं मन ही मन उनसे प्यार करने लगी थी.","वैसे मैं इतनी भी भोली नहीं थी. मैं सेक्स के बारे में सब कुछ जानती थी और सेक्स का मजा ले भी चुकी थी. मैं यह नहीं बताऊँगी कि मैंने पहले सेक्स का किस से लिया था.","एक दिन मुझे घर से एक कॉल आया मेरे पिताजी का! उन्होंने कहा- मुझे बैंक में कुछ काम है। मैं बैंक जा रहा हूं, तुम मेनेजर से मेरे काम जल्दी करवाने को कह देना. ","क्योंकि अमित जी से मेरे संबंध अच्छे हो चुके थे तो मुझसे कोई दिक्कत नहीं थी. मैंने अमित जी बताया- मेरे पापा जी आपके पास आ रहे हैं. आप प्लीज़ उनका काम कर दीजियेगा।\nअमित जी कहा- ये भी कोई पूछने वाली बात है.","चलो मैं मन ही मन खुश होने लगी कि पापा भी मिल लेंगे अमित जी से।","फिर मैंने सोचा कि मैं भी बैंक चली जाती हूँ. मैंने पापा को कह दिया कि मैं भी आ रही हूँ बैंक में, मैं आपके साथ चलूंगी.","जब मैं बैंक पहुंची तो पापा भी मेरे साथ ही वहां पहुंचे थे. मैं उनके साथ ही बैंक के अंदर गई.\nअमित जी काम में व्यस्त थे लेकिन जैसे ही उन्होंने हमें देखा, सारा काम छोड़ करके खुद हमें दरवाजे तक लेने आए।","पापा भी उनको देखकर इंप्रेस हुए। पापा जी ऐसे ही लड़के पसंद आते हैं जो बड़ों की इज्जत करें।\nऔर अमित जी तो पूरे जेंटलमैन थे इस मामले में।","फिर हम उनके केबिन में गए. दो बजे रहे थे दोपहर के, थोड़ा टाइम लग रहा था बैंक के कामों में क्योंकि बाकी बैंक के कर्मचारी लंच कर रहे थे.\nअमित जी ने पापा को कहा- अंकल जी, आप घर जा सकते हैं, मैं काम कर दूंगा आपका।\nलेकिन पापा जी ने कहा- कि बेटा जी एक काम करते हैं, मोनी आपके साथ रुक जाती है बैंक में। मैं चला जाता हूं, मुझे और भी काम हैं।","पापा की यह बात सुनकर अमित ने मुझसे एक अजीब सी वासना भरी नजर से देखा और मुस्कुरते हुए आंख मारी।\nउनकी यह हरकत देख के मुझे अजीब सा लगा और मेरे मन तन में मानो एक बिजली सी दौड़ गई। ","पापा जी थोड़ी देर में निकल गए। अमित जी पापा को बाहर तक छोड़ कर आए और आते हुए अपने रूम को लॉक कर दिए।","जैसे ही अमित जी ने दरवाजा लॉक किया, मेरी सांसें तेज़ होने लगी, एक अजीब सी गुदगुदी मन में होने लगी।\nमैंने उनसे पूछा- लॉक क्यों किए?\nउन्होंने कहा- सब लंच कर रहे हैं और अभी एक घंटा है ख़त्म होने में! और मैं लंच के टाइम हमेशा अपनी केबिन बंद कर देता हूं.","ऐसे कहते हुए अमित जी मेरे कंधों पे पीछे से हाथ से सहलाने लगे।","उनके स्पर्श से जैसे मेरे हाथों से पसीना आने लगा और गला भी सूखने लगा.\nमैंने धीरे से पानी का ग्लास मांगा तो अमित जी सामने से आए और अपना मोटा लंड मेरे हाथ पे पकड़ा के कहने लगे- लो पियो पानी मेरी जान!","अचानक से उनका मोटा लंड मेरे हाथ से जब छुआ तो मानो मैंने फील किया कि मेरी चड्डी गीली हो चुकी है.","वो मुझे किस करने लगे मेरी गालों पर … कानों पे!\nऔर मैं उनका लंड हाथ से आहे पीछे करके सहलाने लगी.","अमित ने धीरे से मेरे कान में कहा- पहले कभी किया है?\nमैं मन ही मन सोचने लगी कि किया तो है लेकिन इतने मोटे लंड से नहीं!\nअमित का लंड लगभग सात इंच लग रहा था और काफी मोटा भी लग रहा था छूने से!","लेकिन मेरे लिए साइज़ से जायदा माहौल कैसा है, यह डिपेंड करता है।","वो माहौल मेरे लिए बहुत सही था क्योंकि उनका केबिन पूरा लॉक था और विंडो में ग्लास थे पर उन पर परदे लगे थे।\nफिर भी मैंने कहा- अमित जी, यहाँ सी सी कमरा लगा होगा?\nउन्होंने कहा- लगा तो हुआ है पर खराब है.","इतना कह कर मेरे पास आकर अमित धीरे से मुझे किस करना शुरू किया पहले गले के पीछे!\nमेरे मुंह से आह आह आह की सिसकारियां निकलने लगी.","धीरे धीरे अमित मेरे गले की ओर बढ़ने लगा और मेरे निप्पल पे हाथों से सहलाना चालू किया. मेरे निप्पल एकदम कड़क हो चुके थे.","अमित ने टीशर्ट के ऊपर से ही मेरी ब्रा की हुक निकाल दी थी. मैं एकदम मूड में आ चुकी थी, मुझसे रहा नहीं जा रहा था. मेरी चूत से पानी जैसे छलक रहा था. मैं भी तब तक अन्तर्वासना से पूरी मदहोश हो चुकी थी.","मैं अब उसकी पैंट के अंदर हाथ डालकर अमित के लंड को अच्छे से पकड़ने की कोशिश कर रही थी.","तभी अमित ने मुझे अचानक से खड़ी किया और ज़ोर से किस करते अपने टेबल पे मेरे पूरे कपड़े खोल कर लेटा दिया. फिर खुद का शर्ट उतार दिया. टेबल पर लेटकर अमित ने मेरी चूत के आस पास हाथ फिराया.","अब तक मेरी आँखें पलट चुकी थी, बस मन कर रहा था कि उसका मोटा गर्म लंड मेरी मेरी चूत में पूरा घुस जाए.\nलेकिन अमित के करने के स्टाइल से लग रहा था कि काफी लड़कियां चोदी होगी इसने।","अमित ने धीरे से मेरी चूत को अपनी जीभ से चाटना शुरू किया. साथ ही वह अपने दोनों हाथों से मेरे बूब्स के निप्पल को सहलाता रहा.","मेरी चूत अमित बहुत अच्छे से चाट रहा था, अपनी चूत को ऊपर उठा उठा कर मैं सिसकारियां निकालने लगी- उम्म्ह… अहह… हय… याह…\nमुझे बहुत मजा आ रहा था तो मैं 2-3 मिनट में ही में झड़ गई.","मेरी चूत अब रस से लबालब हो चुकी थी. अमित अब अपनी पूरी जीभ मेरी चूत के अंदर डालकर चाटने लगा. मुझे बहुत मज़ा आ रहा था. मैं भी अपने चूतड़ उठा उठा कर अमित का पूरा साथ दे रही थी.","15 मिनट मेरी चूत लिक करने के बाद अमित ने मुझसे कहा- उठो!\nतब तक मैं दो बार झड़ चुकी थी.","उठने के बाद अमित चेयर में बैठ गया, मैंने उसके रूमाल से उसकी आंखों को बंद कर दिया और मैंने अपने घुटनों पर बैठकर उसकी पैंट का बटन खोला, जिप खोली और उसके लंड को हाथ से सहलाने लगी. उसको किस करते नीचे उसके लंड के आस पास किस करने लगी.","सच कहूं तो मैंने कभी इतने बड़े लंड से सेक्स नहीं किया था, मन बहुत था लेकिन, मौका नहीं मिला.","उसके टांगों को किस करते हुए मैंने उसके बॉल्स को चूसना शुरू किया. सच कहूं तो जितना बड़ा खुले में था उतना पैंट में नहीं लग रहा था.","फिर मैंने उसके लंड को पकड़ कर चूसना शुरु किया, चूस चूस कर लंड टॉप को लाल कर दिया था मैंने!\nअमित कहने लगा- ऐसा किसी ने नहीं चूसा जैसे तुमने!\nखुश होकर मैंने और जोर से चूसना शुरू किया।","और अचानक से अमित का गर्म गर्म माल मेरे मुंह में गिरा. मैंने एक बूंद बिना गिराए पूरा चूसा. फिर अमित के लंड को पकड़ कर उठाया और अमित की आंखों से रुमाल हटाया. फिर किस करने लगी.","अमित का मोटा लंड किस करते टाइम मेरी नाभि के ऊपर तक आ रहा था.","तभी अमित ने मेरी दोनों हाथ अपने रुमाल से बांधकर अपनी कुर्सी पर मुझे घोड़ी बना दिया और मेरी चूत में थूक लगाकर लंड का टोपा मेरी चूत में रगड़ने लगा. उसके इस रगड़ से ही उसका गर्म लंड मेरी चूत में टकराने से ही में एक बार और डिस्चार्ज हो गई.","फिर धीरे से अमित अपना पूरा लंड एक बार में अंदर डाल दिया. वो अहसास आज भी मेरे दिमाग में है.","पूरा लंड डालने के बाद अमित ने मेरी चूत आगे हाथ करके सहलाने लगा और सहलाते हुए अपने स्पीड बढ़ा दी.","20 मिनट तक चोदने के बाद अमित ने मेरे हाथ खोल दिए और अपने टेबल पर सीधा लेटा दिया. तब तक मैं कई बार झड़ चुकी थी.","अब अमित मुझे टेबल पर लेटा कर मेरी दोनों टांगें उठाकर चोदने लगा. उसके एक एक शॉट में जो मज़ा था, मैं नहीं बता सकती हूं.","तभी अचानक से अमित के मुंह से गाली निकली- मज़े ले रही है रांड मोटे लंड का?\nमैं साथ में बोली- हां, बहुत मज़ा आ रहा है मादरचोद मैनेजर … चोद इस रांड को अपने मोटे लंड से!\nयह सुन कर अमित जैसे पागल हो गया. उसने चोदन गति बहुत बढ़ा दी.","मेरे मुंह से जोरों से आवाज़ आने लगी. तभी अमित ने मेरे मुंह में अपनी चार उंगलियाँ घुसा दी और मुझे जोर से चोदने लगा. मैं तो सातवें आसमान में थी, उसके एक एक शॉट का मज़ा ले रही थी. ","तभी स्लो मोशन में … मानो वक्त की सुइयां वहीं रुक गयी … मेरा दिमाग सुन्न हो गया … मेरी चूत से अचानक पानी का फव्वारा निकल पड़ा मानो अमित ने अपने मोटे लंड से मेरी चूत में कुआं खोद दिया हो!","अमित ये देख के और जोरों से मेरी चूत मारने लगा. और अचानक से नीचे आकर मेरी चूत के पास अपना मुंह लगाया और अपनी दोनों उंगलियों को मेरी चूत के अंदर डालकर जोर से अंदर बाहर करने लगा. उसका टेबल मेरी चूत के पानी से गीला हो चुका था। अब तक मैं तीन बार स्क्विर्ट कर चुकी थी।\nमेरी चूत लाल हो चुकी थी तभी के मुंह से उम्म्ह… अहह… हय… याह… की आवाज आने लगी.","अब अमित मेरे ऊपर आया और बोला- मेरी रांड, तू स्क्विर्ट करती है. इसका मतलब तूने बहुत लंडों का पानी पिया है.\nमैंने भी धीरे से उठकर उसके लंड के पास अपना मुंह रखकर कहा- हाँ … लेकिन इतने मोटे और बड़े लंड से कभी नहीं।","फिर मैंने अमित के लंड को मुख में भर लिया और चूसने लगी. उसका लंड और भी ज्यादा कड़क होने लगा और मुझे और भी मज़ा आने लगा.","तभी अचानक एक गर्म लावा मेरे मुख में पूरी तरह भर गया, मैं सारा माल अपने गले के नीचे उतारने लगी और ज़ोर से लंड चुसाई करने लगी। मैंने उसका पूरा लंड चाट कर चमका दिया.\nफिर मैंने अपना चेहरा अमित के रूमाल से साफ़ किया और अमित भी अपने कपड़े ठीक करने लगा.\nफिर अमित और मैंने उसके टेबल का सारा सामान ठीक से जमा दिया।","अब अमित ने पापा का भी काम कर दिया और मेरे जाने का समय भी होने लगा.\nमैंने अमित को गले लगाते हुए बाय बोला.","उसने कहा- कभी कुछ काम हो तो आ जाया करो!\nमैंने कहा- अगर अब काम ना भी होगा तो भी आ जाऊंगी.\nऔर अमित मुस्कराने लगा। ","उसके बाद तो कई बार हम दोनों ने चुदाई की, कभी होटल के कमरे में तो कभी अमित के घर में!\nलेकिन फिर अमित का तबादला बहुत दूर के शहर में हो गया. हम आज भी एक दूसरे के टच में हैं. लेकिन मिलना नहीं होता। अब हम अच्छे दोस्त हैं.","एक कॉलेज जाने वाली जवान लड़की की चुदाई की कहानी आपको कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान लड़की की चुदाई","href":"https://www.freesexkahani.com/category/teenage-girl/"},{"title":"सहेली की शादी में अंकल सेक्स का मजा","href":"https://www.freesexkahani.com/antarvasna/saheli-shadi-uncle-sex/"},{"title":"ट्रेन में फौजी ने दीदी को चोदा","href":"https://www.freesexkahani.com/xxx-kahani/train-fauji-didi-ko-choda/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","College Girl","Desi Ladki","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"},{"title":"जवान लड़की और नेता जी-1","href":"https://www.freesexkahani.com/xxx-kahani/jawan-ladki-neta-ji-1/"},{"title":"वेश्या भी तो एक नारी है","href":"https://www.freesexkahani.com/xxx-kahani/xxx-girl-sex-story/"},{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"}]}