{"Title":"कुंवारी क्लासमेट की बुर को होटल में खोला","author":{"name":"अन्सार मुनाजिर","href":"https://www.freesexkahani.com/author/ansarimunazir/"},"date":"17-10-2021","views":"199,033","description":["कॉलेज की सेक्सी गर्ल स्टोरी मेरे कक्षा की एक लड़की से दोस्ती के बाद चुदाई की है. मैंने कभी सेक्स नहीं किया था. उसे देखते ही मैंने उसपर अपनी वासना केन्द्रित कर ली.","दोस्तो, मेरा नाम मुनाजिर है. मैं यूपी के मेरठ शहर से हूं. मेरी उम्र 21 साल की है, हाईट साढ़े पांच फिट की है. मेरे लंड की लंबाई 7 इंच की है. ","क्लासमेट कुंवारी लड़की फौजिया को होटल में बुला कर उसकी इस जबरदस्त चुदाई की कहानी में मैंने पहली बार चुदाई का मजा लिया था और एक कुंवारी लड़की की सील तोड़ कर उसे मस्त कर दिया था.","ये कॉलेज की सेक्सी गर्ल स्टोरी दो साल पहले उस समय की है, जब मैं बीएससी कर रहा था.","मेरी एक क्लासमेट थी. जिसका नाम फौजिया था.\nफौजिया का रंग दूध सा सफ़ेद था और फिगर बड़ा ही सेक्सी था. उसके 32 इंच के चूचे थे.","जब पहले दिन मैंने उसे देखा तो देखता ही रह गया.\nइससे पहले मैंने कभी सेक्स नहीं किया था तो मेरी वर्जिन नजरें उसकी खिलती जवानी पर ठहर गई थीं.","उसकी गुलाबी झील सी आंखें, मानो किसी को भी अपना बना सकती थीं. ","मैंने धीरे धीरे अपने कदम उसकी तरफ बढ़ाना शुरू कर दिए और उससे दोस्ती करनी शुरू कर दी.\nकभी नोट बुक लेने के बहाने से, कभी किसी सवाल का हल मालूम करने के बहाने से मैं फौजिया से बात करने लगा था.\nवो भी मुझसे बात करने में नहीं हिचकिचाती थी. ","मुझे रात दिन अब सिर्फ फौजिया ही दिखाई देने लगी थी.\nउसे अपने देख कर कॉलेज की सेक्सी गर्ल के साथ सेक्स करने का मन करने लगा था. ","एक रोज मैं क्लास में सुबह जल्दी ही पहुंच गया था. मैं बैठ कर गाना गा रहा था, तभी मेरी नजर क्लास में कदम रखती हुई फौजिया पर पड़ी. ","मैं गाना गाना भूल गया और उसे ही देखता रह गया.\nआज फौजिया ने काले रंग का गाउन पहना हुआ था. वो बड़ी सेक्सी लग रही थी. उसके तने हुए दूध मुझे पागल किये दे रहे थे.","उसे देख कर मेरा लंड एकदम से कड़क हो गया था.\nवो मेरे पास आकर बैठ गई.","हम दोनों ने एग्जाम के बारे में बात करना शुरू कर दी. फिर मैं धीरे धीरे उसकी पर्सनल लाइफ पर आ गया. ","मैंने हिम्मत करके मालूम किया कि फौजिया क्या तुम्हारा कोई बीएफ है!\nउसने मुस्कुराते हुए कहा कि अरे तुम भी जानते हो जीएफ बीएफ के बारे में?","मैंने कहा- हां यार, मैं भी आखिर एक लड़का हूं.\nउसने कहा- आई एम सिंगल टिल नाओ.","यह सुनकर मेरे तो मानो सारे रास्ते ही खुल गए थे.\nमैं तो उसके साथ सिर्फ एक बार सेक्स करना चाहता था मगर ये तो मेरे साथ हमेशा के लिए सैट हो सकती थी.","हम दोनों ने ढेर सारी बातें की और एक दूसरे से काफी खुल गए.","मैंने दो चार दिन बाद उसे प्रपोज कर दिया और उसने भी हां कह दिया. ","अब धीरे धीरे मैं उसे टच करने लगा. मेरा पहला ध्येय उसे चोदना ही था. ","एक रोज लंच में हम दोनों कॉलेज के पार्क में बैठे थे, तो मैंने उसके बूब्स को टच किया. ","इस पर उसने जरा सी भी नाराजगी जाहिर नहीं की तो मेरी हिम्मत बढ़ गई. ","मैंने कहा- मजा आया?\nवो मुस्कुरा दी.","तो मैंने उसके मम्मों को दबाना शुरू कर दिया.\nउसने कहा- अरे यार, ये खुले में ठीक नहीं है … कोई देख लेगा. ","वो इतना कहकर मुस्कुराने लगी और मेरे पास से उठ कर क्लासरूम में चली गई.","अब मुझे यकीन हो गया था कि फौजिया भी मेरे साथ सेक्स करना चाहती है. ","मैंने उसी रात को फौजिया को कॉल किया और उससे सेक्स करने के लिए कहा. ","पहले तो वो कुछ देर तक चुप रही.\nफिर न जाने उसे क्या हुआ कि उसने मुझे बाय कहा और कॉल कट कर दी. ","मुझे थोड़ा गुस्सा भी आया लेकिन कुछ मिनट बाद फौजिया का कॉल आया और उसने भी सेक्स करने की इच्छा जाहिर की. ","फौजिया की चुत चुदने को मचल रही थी ये बात जानकर मेरे दिल ही दिल में लड्डू फूटने लगे. ","सुबह क्लास रूम में मैंने उससे कहा- क्या तुम होटल में सेक्स करना पसंद करोगी? ","फौजिया ने मुस्कुराते हुए ‘हम्म …’ कह दिया. ","मैंने उसी समय फौजिया के सामने एक होटल में एसी रूम बुक कर दिया.\nसोमवार की बुकिंग थी.","मैंने उसके सामने ही बुकिंग की थी, तो उसे मालूम था कि चुत मंडे को खुलेगी.","फिर वो दिन आ गया, जब मेरी कामना पूरी होने वाली थी.","फौजिया मेरे बताए हुए टाइम पर होटल में पहुंच गई.\nसोमवार का दिन था और हमने कॉलेज से बंक मार दिया था. ","फौजिया कमरे में आई तो थोड़ी नर्वस थी.\nमैं उसके लिए एक कोल्डड्रिंक लेकर आया.","हम दोनों ने आराम से बैठ कर बातचीत की और एक दूसरे को सहज किया. ","फौजिया कहने लगी- ये मेरा और तुम्हारा पहली बार है.\nमैंने कहा- हां जानू, मुझे बड़ी बेचैनी हो रही है.","फौजिया- हां यार, मुझे तो डर सा लग रहा है.\nमैंने कहा- डर कैसा डियर … मुझ पर यकीन करो और मेरा साथ दो. ये जवानी के दिन हैं, इनमें कुछ न किया तो कब करेंगे.","इस तरह की बातों से फौजिया मेरे साथ सहज हो गई और मेरे सीने से लग गई.\nहम दोनों होंठों से होंठ मिला कर किस करने लगे.","वो गनगना उठी और मेरे सीने पर हाथ फिराने लगी. ","मैंने उससे पूछा- एक्स्ट्रा ड्रेस लाई हो?\nवो बोली- एक्स्ट्रा ड्रेस क्यों?","मैंने कहा- यदि हम दोनों ऐसे ही सब करेंगे तो इस ड्रेस की हालात खराब हो जाएगी.\nवो समझ गई और आंख नचाती हुई बोली- तो क्या करें?","मैंने कहा- उतार देते हैं.\nवो हंस दी और उसने अपनी बांहें ऊपर कर दीं.","मैंने उसके टॉप को उतार दिया.","उसकी काली ब्रा में कैद चूचे मस्त लग रहे थे.","उसने शर्मा कर आंखें बंद कर लीं तो मैंने पीछे हाथ ले जाकर ब्रा का हुक खोल दिया.\nवो ऊपर से पूरी नंगी हो गई थी.","मुझे रहा न गया और मैंने खुद खड़े होकर अपने सारे कपड़े उतार दिए.","फौजिया ने मेरे कड़ियल जिस्म को देखा और मुँह पर हाथ रख कर हैरानी जताने लगी.\nमैंने उसे भी खड़ी किया और उसकी जींस उतार दी.","हम दोनों नंगे हो गए.\nफौजिया थोड़ी डर रही थी. ","मैंने कहा- डरने की कोई बात नहीं है डार्लिंग. बस एन्जॉय करो.\nफिर उसने कहा- बेबी आराम आराम से करना … मुझे पहली बार सेक्स करने से डर सा लग रहा है. ","मैंने कहा- कुछ नहीं होगी बेबी, मुझ पर भरोसा करो.","इतना कहकर मैंने उसके होंठों को चूमना शुरू कर दिया.\nउसे मजा आने लगा तो उसने अपनी जीभ मेरे मुँह में दे दी और मैंने उसकी जीभ चूसनी शुरू कर दी.\nउसने भी मेरी जीभ को चूसने के मज़ा लिए.","कुछ मिनट के बाद मेरा लंड कड़क होने लगा. ","मैंने उससे लंड मुँह में लेने को कहा तो उसने थोड़ा इंकार सा किया लेकिन बाद में वो मेरा लंड पकड़ कर हिलाने लगी.\nवो बोली- ये तो बड़ा गर्म है बेबी.","मैंने उसके बाल पकड़ कर लंड उसके मुँह में दे दिया और वो भी लंड चूसने लगी.\nउसे भी लंड चूसने में मज़ा आने लगा ","उसने मेरा लंड करीब 3-4 मिनट तक चूसा तो मेरा वीर्य निकल आया.\nमैंने उसके मुँह में ही रस डाल दिया और उससे अलग होकर बेड पर गिर गया. ","फिर उसने वाशरूम में जाकर मुँह साफ किया और कमरे में आकर एक बार फिर से मेरे बिना कहे लंड को मुँह में लेकर चुसाई को एन्जॉय किया. ","अब मैं उसके मम्मों को चूसने लगा और बहुत दबाए.","करीब 5-6 मिनट के बाद मैंने उसे बेड पर उल्टा लिटा दिया और उसकी कमर को मसलने लगा.\nफिर मैंने उसे गोद में ले लिया और लंड को थोड़ा सहला कर उसकी चूत में डालने लगा, तो उसके मुँह से ‘आह … ह्म्म …’ की आवाज निकलने लगी. ","फौजिया की चूत टाईट होने की वजह से इस आसन में लंड अन्दर नहीं घुस पा रहा था.","मैंने फिर से एक बार लंड को उसके मुँह में दे दिया ताकि थूक से कुछ चिकना हो जाए.\nउसने लंड को खूब चूसा और मेरी तरफ वासना से देखने लगी.","उससे मैंने चित लेटने के लिए कहा तो वो अपनी टांगें खोल कर और चुत उठा कर रेडी हो गई.\nमैंने लंड पर थोड़ा ज्यादा सा थूक लगाया और उसकी चूत पर रखकर रगड़ना शुरू कर दिया. ","फिर मैं धीरे धीरे लंड चुत के अन्दर करने लगा तो उसे दर्द होने लगा.\nमैंने उसके होंठों को अपने होंठों से जकड़ा और दाब दे दी.\nमेरा आधा लंड चुत के अन्दर जा चुका था. ","वो छटपटा रही थी लेकिन मेरी पकड़ मजबूत थी तो न तो वो हिल पा रही थी और न ही आवाज निकाल पा रही थी.","फिर मैंने एक करारा धक्का लगा कर पूरा लंड चुत के अन्दर कर दिया.\nवो बेहोश सी हो गई, मैं वैसे ही पड़ा रहा. ","कुछ देर बाद उसे होश आया तो वो लंड बाहर निकालने के लिए कहने लगी.\nमैंने लंड बाहर निकाला तो चुत की सील टूटने की वजह से थोड़ा खून बाहर निकल आया.","खून देख कर फौजिया रोने लगी और डर गई.\nमैंने उसे समझाया कि ये तो होता ही है. लेकिन वो मान ही नहीं रही थी. ","मैंने एक कपड़े से चुत से निकल रहे खून को साफ किया और फिर से लंड को चूत पर रखकर पेल दिया. ","उसकी चीख निकल गई- आईई … हम्म्म … ना करो बेबी.\nवो दर्द से कराहने लगी. ","मैंने फिर से लिप किस करते हुए लंड को धीरे धीरे पूरा अन्दर कर दिया और झटके देने लगा.\nअभी 15-20 सेकंड तक ही धकापेल की होगी कि उसका दर्द कम हो गया. ","अब मैंने धक्के लगाने शुरू कर दिए, तो वो भी मेरा साथ देने लगी. मैंने स्पीड बढ़ा दी तो उसे भी बहुत मज़ा आ रहा था.","दस मिनट तक चुत चुदाई करने के बाद मेरा वीर्य झड़ने लगा तो मैंने लंड निकाल कर उसके पेट पर ही झाड़ दिया.\nवो भी संतुष्ट हो गई थी.","हम दोनों हांफते हुए बेड पर लेट गए और किस करने लगे.","मैंने कुछ मिनट तक उसके हर अंग को चूमा, तो वो फिर से गर्म हो गई. मेरा लंड भी फिर से चुदाई के लिए तैयार हो गया. ","इस बार मैंने उससे और किस तरह से चुदाई की इच्छा पूछी तो उसने मना कर दिया. ","फिर उसने मुझसे मेरी सेक्स विश मालूम की.\nतो मैंने कहा- हां बेबी, मेरी एक विश है कि तुम मेरे लंड पर शहद लगा कर खाओ. ","मेरी इस बात तो वो बहुत हंसी.\nवो कहने लगी- जान अभी शहद कहां से आएगा?\nमैंने कहा- मैं साथ लाया हूँ. ","मैंने बैग से शहद निकाल कर उसके हाथ में रख दी. ","उसने मुस्कुराते हुए शहद को मेरे लंड पर लगाया और लंड चाटने लगी. ","उत्तेजना के कारण मेरी आंखें बंद हो गईं. फौजिया ने सारे शहद को बार बार लंड पर लगा कर लगभग 7-8 मिनट तक चाटा. ","फिर कुछ शहद मैंने उसकी चूत पर लगा दिया और चुत को चाटा, तो उसे भी बहुत मजा आया. ","इस दौरान हम दोनों ने एक दूसरे को खूब किस किया.","अब मैंने उसे डॉगी स्टाइल में चोदने को कहा तो वो अपनी गांड मेरी तरफ करके डॉगी बन गई. ","मैंने लंड को नीचे से उसकी चूत में डाला.\nइस बार उसे लंड से चुदने में मजा आने लगा था. ","मैंने पूरा लंड चुत की जड़ तक ठांसा और चुदाई की स्पीड बढ़ा दी. ","उसके मुँह से मस्ती भरी आवाजें निकलने लगीं- आह … उह … नो … यस आह और जोर से पेलो.","उसकी मादक आवाजें आने लगीं तो मैं भी उसके चूचे पकड़ कर धकापेल मचाने लगा. वो मुझसे और जोर से चोदने के लिए कहने लगी. ","मैंने इस बार 20 मिनट तक जम कर फौजिया को चोदा. अब वो भी झड़ने वाली थी और मैं भी. ","मेरे मुँह से ‘यस … कम ऑन बेबी … आह …’ की आवाजें निकल रही थीं और वो भी पूरी ताकत से गांड को पीछे धकेल कर लंड ले रही थी.","कुछ ही देर में मैंने अपना सारा वीर्य उसकी गांड पर छोड़ दिया.\nमेरा लंड थोड़ा ढीला पड़ गया था. ","मैं भी थक गया था और वो भी.","अब दिन के 11 बज चुके थे. हमारे कॉलेज की छुट्टी 2 बजे होती थी. अभी तीन घंटे बाकी थे. ","मैंने ढीले लंड को फिर कड़क करने को कहा तो वो लंड चूसने लगी और फिर से चुदाई शुरू हो गई.","इस बार मैंने फौजिया को आधे घंटे तक चोदा. फिर झड़ कर हम दोनों नंगे ही एक दूसरे की बांहों में लेटे रहे. ","इसके बाद हम दोनों बाथरूम में गए और नहाते हुए फिर से एक राउंड और मजा लिया. ","अब फौजिया बहुत थक चुकी थी. तो हम दोनों ने कपड़े पहने और बेड पर लेट कर बात करने लगे. ","फिर हम दोनों ने होटल से निकल कर एक रेस्तरां में खाना खाया और मैं उसे उसके घर छोड़ आया. ","तो दोस्तो, ये थी मेरी पहली कॉलेज की सेक्सी गर्ल स्टोरी. आपको अच्छी लगी होगी … मुझे मेल जरूर करें.\nआप दोस्त मुनाजिर\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुत को चाटा","href":"https://www.freesexkahani.com/family-sex-stories/rishte-ki-bahan-chut-gand/"},{"title":"एक अनोखी शादी- 2","href":"https://www.freesexkahani.com/teenage-girl/first-time-lesbian-love-story/"},{"title":"एक अनोखी शादी- 3","href":"https://www.freesexkahani.com/antarvasna/new-wife-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Kamvasna","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"फेसबुक वाली गर्लफ्रेंड को कमरे में चोदा","href":"https://www.freesexkahani.com/antarvasna/indian-girlfriend-sex-kahani/"},{"title":"गर्लफ्रेंड की सीलपैक चुत की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/hot-girlfriend-first-sex-kahani/"}]}