{"Title":"क्लासमेट लड़की की चुदाई शिमला के टूर में","author":{"name":"विकास जैन","href":"https://www.freesexkahani.com/author/vikas1413/"},"date":"26-01-2021","views":"37,972","description":["हमारे कॉलेज का ग्रुप शिमला टूर पर गया. मेरी एक क्लासमेट मेरे साथ बैठी थी और मेरी कोहनी उसकी चूचियों से टच हो गयी. मुझसे रुका न गया. फिर मैंने क्या किया?","कैसे हो दोस्तो? मेरा नाम विकास है. मैं जॉब करता हूं और परिवार वाला हूं. मैं अपनी स्टोरी आपके लिये लाया हूं जो मेरी जिन्दगी में हुई सच्ची घटना है. ","ये कहानी नहीं बल्कि हकीकत है. थोड़ी पुरानी है क्योंकि ये आज से 15 साल पहले की बात है जब मैं कॉलेज में पढ़ा करता था. ये घटना मुझे अभी भी वैसे ही याद है इसलिए आप लोगों से शेयर करने का मन किया. ","उस वक्त मुझे सेक्स का कोई ज्ञान नहीं था. मैं कंप्यूटर कोर्स कर रहा था. हमारी क्लास में लड़के भी थे और लड़कियां भी। हां, एक बात थी कि लड़के अलग बैठते थे और लड़कियां अलग लाइन में। ","कुछ लड़कों की आपस में सेटिंग थी मगर अपना तो अलग ही अंदाज था।","थोड़े समय बाद हमारे कॉलेज का टूर शिमला जाना था।\nपहले तो मैंने सोचा कि घर पर रहेंगे मगर मेरे एक दोस्त, जिसका (बदला) नाम जिम्मी था, ने कहा- यदि तू नहीं जायेगा तो हम भी नहीं जायेंगे। ","अब टूर पर जाना मेरी मज़बूरी हो गयी. मैंने भी पैसे भर दिये।","कॉलेज की ओर से फाइनल हुआ कि अगले दिन सुबह 4 बजे बस जायेगी. सभी कॉलेज में टाइम से पहले पहुंचे। ","मैं सुबह जाते हुए 15 मिनट लेट हो गया. जब मैं पहुँचा तब तक सभी आ चुके थे. चूंकि मैं लेट था इसलिए मुझे सबसे पीछे बैठा दिया गया.","मैंने हमारे टीचर से कहा- मुझे मेरे दोस्तों के साथ सीट दे दीजिये. ","मगर टीचर ने मेरी बात नहीं मानी. मगर जब मेरी नजर बगल की सीट पर गयी तो खुशी का ठिकाना न रहा. वहां पर मेरी एक क्लासमेट आयज़ा (बदला हुआ नाम) बैठी थी.","मैंने उसको हैलो किया और उसके पास जाकर बैठ गया.\nहम बातें करने लगे और कुछ टाइम के बाद ही बस चल पड़ी.","हम बातें करते जा रहे थे. फिर एक तीखा मोड़ आया और आयज़ा मेरी ओर झुक गयी और उसके चूचे मेरी बाजू से टच हो गये. ","उसने सोरी बोला तो मैंने कहा- कोई बात नहीं.\nहम दोनों फिर से बातें करने लगे.","मगर उसके बूब्स का स्पर्श पाने के बाद मेरे मन में हलचल सी हो उठी थी. बार बार ध्यान उसी ओर जा रहा था.","मैंने भी उसका स्पर्श पाने के लिए अपनी बाजू को उसकी ओर कर दिया.\nवो भी शायद समझ गयी थी कि मैं बाजू को जानबूझकर सटा रहा हूं.","मैंने धीरे धीरे बाजू से उसके चूचों को छूना शुरू किया. मैंने बीच में उसके चेहरे की ओर देखा तो वो हल्के से मुस्करा रही थी. ","अब वो भी अपनी चूचियों को मेरी बाजुओं से सटाने की कोशिश कर रही थी.\nमुझे लगने लगा कि लाइन क्लियर है.\nमैंने पूछा- तुम्हें मैं पसंद हूं क्या?","उसने कुछ जवाब नहीं दिया लेकिन हल्के से मुस्करा कर नीचे गर्दन झुका ली.\nफिर मैंने पूछा- पहले कभी किया है किसी के साथ?\nउसने ना में गर्दन हिला दी.","फिर मैंने अपने बैग से अखबार निकाल लिया. मैंने अखबार को इस तरह से रखा कि सामने से हमारी हरकतें किसी को दिखाई न दें.\nअखबार पढ़ने के बहाने से मैंने उसकी जांघों पर हाथ रख लिया.\nउसने कोई विरोध नहीं किया.","मैं उसकी जांघों को सहलाता रहा और कुछ देर बाद उसका हाथ भी मेरे हाथ पर आ गया.\nवो मेरे हाथ को सहलाने लगी. अब उसने भी अपना हाथ मेरी जांघ पर लगा दिया. ","मेरा लंड पहले से ही तनकर तड़प रहा था मगर उसका हाथ जांघ पर लगते ही अब फटने को हो गया. फिर धीरे धीरे उसने हाथ सरकाते हुए मेरे लंड को ही पकड़ लिया. मैं तो आनंद में खो गया. ","मैंने सिसकारते हुए पूछा- इसको अंदर लिया है क्या कभी तुमने?\nवो धीरे से बोली- नहीं, बस हाथ से किया है अभी तक.\nवो मेरे लंड को पैंट के ऊपर से सहलाने लगी और मैंने मौका देखकर उसकी सलवार में हाथ डाल दिया. ","उसकी पैंटी पर हाथ पहुंचा और मेरी उंगलियों ने चूत के द्वार को खोज लिया. मैं उसकी चूत के मुंह पर उंगलियों से सहलाने लगा.\nउसकी चूत हल्की गीली होने लगी थी. ","बस में ज्यादातर छात्र या तो सो रहे थे या फिर अपनी ही गपशप में लगे हुए थे.\nमैं कभी उसकी चूत को सहला रहा था तो कभी उसकी चूचियों को भींच देता था.\nवो भी कसमसाती हुई मजा ले रही थी. ","मैंने पूछा- तुम्हारा कोई ब्वॉयफ्रेंड है क्या?\nवो बोली- नहीं.\nमगर मुझे ये बात हजम नहीं हुई.","पहली बार में कोई लड़की किसी का लंड पकड़ लेगी ये बात मैं नहीं मान सकता था. ","आयज़ा पर मैंने फिर से दबाव देते हुए पूछा तो वो बताने लगी कि वो अपने पड़ोस के एक लड़के से बात करती है लेकिन सेक्स सिर्फ बातों में ही हुआ है, रियल में नहीं. ","मैं समझ गया कि आयज़ा की चूत को लंड का पहला स्वाद चाहिए.\nअब मैंने हरकतें वहीं पर रोक दीं.","मुझे मजा तो बहुत आ रहा था लेकिन मैं उसकी आग को और भड़काना चाहता था. ","फिर हम बातें करते हुए शिमला पहुंच गये. बीच रास्ते में कई बार उसने मेरी जांघों पर हाथ फेरा लेकिन मैंने ज्यादा उतावलापन नहीं दिखाया, बस उसका मन बहलाने के लिए कभी उसके कंधे सहला देता था तो कभी उसकी जांघें.","होटल में पहुंच कर हमें दो रूम में ठहराया गया. एक रूम में सात लोग थे.\nलड़कियां अलग रूम में थी और लड़के अलग रूम में.","जाते ही सबसे पहले मैं वॉशरूम में गया और मुठ मारी.","ऐसा लगा कि लंड से बहुत बड़ा बोझ उतर गया. पूरा रास्ते मैंने तने हुए लंड से सफर किया था.","फिर बाहर आकर दोस्त मजाक में पूछने लगे- कुछ किया या ऐसे ही बैठा रहा?\nमैंने मुस्करा कर ना में गर्दन हिला दी. ","दरअसल दोस्त इतने कमीने होते हैं कि उनसे कोई बात छुपती ही नहीं.\nमगर अपने मुंह से मैंने उनको मना कर दिया.","अब मैं आयज़ा की चुदाई की सोच रहा था कि मौका कैसे मिले.\nफिर हम नीचे चाय नाश्ते के लिए हॉल में इकट्ठा हुए. मैं रात के लिए कुछ जुगाड़ सोचने लगा.","मैंने देखा कि हमारे होटल का वेटर हमारी टीचर से हंस हंसकर बातें कर रहा था.\nवो टीचर भी उसके साथ खूब हंस रही थी. ","टीचर के जाने के बाद मैं वेटर के पास गया और उससे बातें करने लगा.\nमैं- तुम यहां के ही हो?\nवेटर- नहीं साहब. नेपाल से हूं.\nमैं- तो इस होटल में कब से हो?","वेटर- साहब मैं यहां पांच साल से हूं.\nमैं- अच्छा, क्या नाम है?\nवेटर- जी, बहादुर नाम है.\nमैं- इस होटल में कभी किसी लड़की को आंख मारी है?\nउसने शर्माते हुए कहा- कैसी बात कर रहे हैं आप?","मैं- अरे बता न यार?\nउसने फिर हां में गर्दन हिला दी.\nमैंने कहा- कभी कोई लड़की फंसी है?\nवो बोला- हां, एक बार एक को चोदा भी था. ","फिर मैंने पूछा- इस ग्रुप में से कोई पसंद आई?\nवो बोला- वो जो मैडम हैं, वो पहले भी यहां आती रही हैं, उनके साथ हो चुका है.\nमेरा शक सही निकला. हमारी टीचर उस वेटर से चुद चुकी थी. ","मैंने पूछा- कहां चोदते हो?\nवो बोला- अपने क्वार्टर में ले जाता हूं, जो बेसमेंट में है.\nमैंने कहा- आज चोदोगे उसे?","वो उदास सा होकर बोला- नहीं साहब.\nमैंने कहा- क्यों?\nउसने कहा- उसको कपड़े आये हुए हैं. ","उसकी बात को मैं समझ नहीं पाया.\nउसने बताया कि वो डेट की बात कर रहा है.\nफिर मुझे समझ आया कि मैडम को पीरियड्स चल रहे हैं. ","मैं बोला- तो फिर आज सूखा ही रहेगा तू?\nवो बोला- नहीं, बस लंड चुसवाऊंगा उसको. ","मैं बोला- किस टाइम?\nवेटर- 10 से 11 के बीच रात में.\nमैंने कहा- तो यार एक मेरा भी काम कर दे?","वेटर- बोलो साहब.\nमैं- मेरे लिये भी एक रूम का जुगाड़ कर दे.\nवेटर- आप भी करोगे क्या किसी के साथ?\nमैंने कहा- हां, बहुत मुश्किल से पटाई है, आज नहीं हुआ तो फिर कभी नहीं होगा. तू जगह का जुगाड़ करवा दे. ","वो मुझे नीचे बेसमेंट ले गया. वहां एक बड़े एरिया को छोटे छोटे पार्टीशन करके छोटे छोटे कमरों में तब्दील किया गया था. उसने मुझे अपने साथ वाले रूम की चाबी दे दी. ","वो बोला- साहब, नौकरी का सवाल है, कुछ गड़बड़ ना हो जाये?\nमैंने कहा- तू चिंता न कर, तेरी नौकरी भी सेफ है और तुझे इनाम भी दूंगा. मगर ये बात तेरे मेरे बीच में ही रहनी चाहिए. ","ये सुनकर वो मुस्करा दिया.","फिर हम ऊपर आ गये.","रात का खाना हुआ.\nमैंने उसी वक्त आयज़ा को फोन पर कह दिया कि रात को दस बजे के लिए तैयार रहे.","मैंने उसको नीचे बेसमेंट आने का कह दिया और रूम नम्बर भी बता दिया.\nउसने हां में मेरी बातों को जवाब दिया और फोन काट दिया.","फिर मैं दस बजे से पहले ही नीचे बेसमेंट वाले रूम में पहुंच गया.\nमैडम वहां पहले से ही वेटर के साथ गपशप मार रही थी. ","मैं चुपके से साथ वाले रूम में चला गया. मुझे उन दोनों की बातें साफ सुनाई दे रही थीं.\nवेटर- मैडम, आपके पति आपको चोदते नहीं हैं क्या बिल्कुल भी?\nमैडम- अगर चोदते तो मैं तेरे से करवाती क्या?","इतने में ही आयज़ा भी कमरे में आ गयी.\nइससे पहले कि वो कुछ बोलती मैंने उसके होंठों पर उंगली रख कर चुप रहने का इशारा किया. ","फिर हमने दरवाजे को अंदर से लॉक किया और मैंने आयज़ा को बांहों में ले लिया.","मैं उसके होंठों पर टूट पड़ा. फिर उसकी गर्दन पर काफी देर तक चूमा और उसकी चूचियों को गाउन के ऊपर से दबाने लगा. ","उसकी चूचियां दबाते हुए फिर एक हाथ से मैं उसकी चूत को सहलाने लगा.\nउसके शॉल को उतार कर फिर उसका गाउन भी उतरवा दिया.\nवो ब्रा पैंटी में कमाल की माल लग रही थी. ","फिर मैंने जल्दी से अपने कपड़े भी उतारे और मैं उसके सामने नंगा हो गया.\nमेरा लंड उसकी चूत को सलामी दे रहा था.\nउसके बाद मैं फिर से उससे लिपट गया. ","उसकी ब्रा को खुलवाकर उसकी चूचियों को पीने लगा.\nहम ज्यादा जोर से आवाज नहीं कर रहे थे.","फिर उसकी पैंटी निकाल कर मैंने उसकी चूत में मुंह लगा दिया और वो सिसकारने लगी.\nमगर दबी आवाज में ही वो खुद को काबू रखने की कोशिश कर रही थी. ","फिर मैंने उसको गोद में बिठा लिया और उसके बोबों को चूसा. फिर मैंने उसकी चूत में उँगली दे दी. उसकी चूत में उंगली करते हुए मैं ऊपर से उसके बदन को चूमने चाटने लगा.\nवो पागल सी होने लगी. ","अब उसको भी जोश आ गया. उसने मुझे नीचे बेड पर गिरा लिया और मेरे बदन को चूमने चाटने लगी. फिर हम 69 की पोजीशन में आ गये.\nउसने मेरे लंड को मुंह में भर लिया और मैं उसकी चूत में जीभ देकर अंदर तक घुमाने लगा. ","दोनों एक दूसरे के चूत और लंड को खाने लगे.","फिर उसकी आग बहुत भड़क गयी और वो धीरे से मेरे कान में बोली- मुझे अब अंदर लेना है प्लीज … जल्दी चोद दो … मेरी चूत मुझे पागल कर रही है. ","मैंने उसकी टांगों को उठाया और कंधों पर रख लिया.\nफिर मैंने उसकी चूत को लंड से सहलाया और वो अपनी चूचियों को मसलते हुए चूत को लंड पर रगड़वाने लगी. ","मैंने धीरे धीरे लंड को अंदर धकेलने की कोशिश की और उसकी गीली चूत में मेरा लंड सरक कर अंदर चला गया.\nउसको थोड़ा दर्द तो हुआ लेकिन पहली बार की चुदाई वाला नहीं. ","मैं जान गया कि ये पहले भी अपने उस पड़ोस वाले लड़के से जरूर चुद चुकी होगी.\nफिर मैंने पूरा लंड उसकी चूत में पेल दिया और फिर उसके ऊपर लेटकर लंड को आगे पीछे करने लगा. ","उसने अपनी टांगें मेरी कमर पर लपेट लीं और आराम से चुदने लगी. वो अपने होंठ खोलकर सी … सी … कर रही थी; वो चुदाई की कुछ ज्यादा ही प्यासी लग रही थी. ","मैं भी उसकी चूत मारने का पूरा मजा ले रहा था. फिर मैंने उसे घोड़ी बनाया और उसकी चूत में पीछे से लंड डाला.\nवो आराम से घोड़ी की पोजीशन में भी चुदी. ","अब मैं झड़ने के करीब था.\nउसकी पीठ पर झुक कर मैंने उसके बूब्स दबाते हुए पूछा- जान … कहां निकालना है?\nउसने सिसकारते हुए कहा- अंदर नहीं, चूत के ऊपर निकाल लो. ","फिर मैंने उसको नीचे पीठ के बल लेटाया और उसकी टांगों के बीच में आकर लंड की मुठ मारने लगा.\nकुछ ही पल बाद मेरे लंड से वीर्य निकल कर उसकी चूत पर गिरने लगा. ","उसकी चूत पर मैंने सारा वीर्य गिरा दिया. उसके बाद एक साफ कपड़े से उसकी चूत को साफ किया. जब हम चुदाई करके बाहर निकले तो मैडम ऊपर सीढ़ियाँ चढ़ रही थी. ","मैडम ने पीछे मुड़कर हमें देख लिया और वो मुस्करा दी.\nमैंने भी मैडम को आंख मार दी.\nतभी मैंने वेटर बहादुर को आवाज दी और वो तुरंत बाहर आकर बोला- क्या हुआ साहब जी?","मगर फिर वेटर की नजर मैडम पर पड़ी और वो चुप हो गया.\nमैडम का चेहरा लाल हो गया और वो जल्दी से सीढ़िया चढ़कर ऊपर चली गयी.","मैं और आयज़ा भी अपने अपने कमरे में चले गये. ","सुबह मैडम ने आयज़ा से पूछा- क्या करने गयी थी रात को नीचे बेसमेंट में?\nआयज़ा बोली- जो आप करने गयी थीं, वही.","मैडम आयज़ा को डांटने लगी लेकिन वो डरी नहीं. मैडम उसके घरवालों को बताने की धमकी देने लगी लेकिन आयज़ा भी कहने लगी- आप बताकर देख लो, फिर देखते हैं नुकसान किसका होगा. ","जब मैडम को लगा कि ये नहीं दबेगी तो मैडम ने कहा- चल ठीक है, मैं तो वैसे ही डरा रही थी तुझे. मगर तू एक काम कर ना?\nआयज़ा- क्या मैम, बोलो?","मैडम- विकास के साथ दोनों मिलकर ही चुदाई का मजा क्यों न लें?\nआयज़ा- ये तो मैं उससे पूछकर ही बताऊंगी.","ये सारी कहानी आयज़ा ने मुझे आकर बताई.\nमैंने कहा- तुम क्या चाहती हो फिर?\nआयज़ा- जो तुम्हें ठीक लगे.","फिर मैंने आयज़ा को एक बार और चोदा. चुदाई करके हम काफी देर तक नंगे पड़े रहे.\nमैंने पूछा- तुमने पहले किससे चुदाई करवाई हुई है क्या, सच बताना?","वो हंसते हुए बोली- क्या करोगे जानकर?\nमैंने कहा- बताओ, नहीं तो मैं फिर तुमसे कभी बात नहीं करूंगा.\nवो बोली- मेरे मामा के लड़के ने मेरी सील तोड़ी थी. अब वो यहां नहीं रहता है. वो कनाडा चला गया है. ","मैंने पूछा- तो किससे चुदने में मजा आया? वो ज्यादा अच्छे से चोदता है या मैं चोदता हूं?\nआयज़ा- उसका इतना बड़ा नहीं था. उसका पानी भी जल्दी निकल जाता था. मजा तो तुम्हारे साथ ही ज्यादा आया है. तुमने तो मेरी चूत की गर्मी ही निकाल दी. ","फिर मैं बोला- तुम्हें कौन से स्टाइल में चुदना पसंद है?\nवो बोली- बस जो तुमने किया वही. ऊपर नीचे होकर और घोड़ी बनकर. मुझे लंड चूसना, बूब्स चुसवाना और चूत चटवाना बहुत पसंद है. ","वो पूछने लगी- तुम्हें कौन सी पोजीशन में चुदाई करना अच्छा लगता है?\nमैंने कहा- वही सब जो तुमने बोला.","आयज़ा- और तुम्हारा पानी इतनी देर में क्यों निकलता है?\nमैं- वो तो मैं योगा करता हूं, इसलिए देर से निकलता है. ","उसके बाद मैडम, आयज़ा और मैंने मिलकर शिमला में पूरी मस्ती की.","लौटते वक्त हमने मैडम को भी अपने पास ही बिठाया.\nकभी मैडम मेरे पास आ जाती थी और कभी आयज़ा. ","दोनों से मैंने बस में मुठ भी मरवाई.","मैडम की चुदाई मैंने कैसे की वो मैं आपको अपनी अगली स्टोरी में बताऊंगा.","मगर एक बात मैं कहना चाहता हूं कि आप लड़की की मर्जी के बिना सेक्स मत करो, उसके साथ मर्जी से चुदाई करने में ही पूरा मजा है. ","क्लासमेट की चुदाई की ये कहानी आपको कैसी वो मुझे जरूर बताना.\nआप मुझे कमेंट बॉक्स में या ईमेल में मैसेज करना.\nकोरोना से बचकर रहें और अन्तर्वासना पर गर्म सेक्स कहानियों का मजा लेते रहें.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैडम की चुदाई","href":"https://www.freesexkahani.com/category/teacher-sex/"},{"title":"जमींदार के लंड की ताकत- 1","href":"https://www.freesexkahani.com/family-sex-stories/saas-chudai-ki-kahani/"},{"title":"जमींदार के लंड की ताकत- 2","href":"https://www.freesexkahani.com/desi-kahani/desi-chut-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Hindi Sexy Story","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"},{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"सहेली की शादी में अंकल सेक्स का मजा","href":"https://www.freesexkahani.com/antarvasna/saheli-shadi-uncle-sex/"},{"title":"सांवली सी एक लड़की सेक्स की दीवानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sexi-kahani-ladki-diwani/"}]}