{"Title":"कॉलेज गर्ल की प्यासी जवानी","author":{"name":"फिटनेस ट्रेनर","href":"https://www.freesexkahani.com/author/fitness/"},"date":"30-08-2019","views":"24,400","description":["फेसबुक से एक कॉलेज गर्ल मेरी दोस्त बनी. उसने बताया कि उसकी प्यासी जवानी अभी तक कुंवारी है. वो अपनी पहली बार चुदाई के लिए बेचैन थी. मैंने उसकी सील कैसे तोड़ी.\n","दोस्तो, मैं एक फिटनेस ट्रेनर हूं और देश विदेश घूमते हुए अपना बिजनेस करता हूं. मेरी ये सेक्स कहानी अभी कुछ समय पहले की ही है. इन दिनों मैं फेसबुक का काफी ज्यादा इस्तेमाल करता था और गर्लफ्रेंड बनाने के लिए तड़फ रहा था. ","उस समय मेरी एक काजल नाम की कॉलेज गर्ल दोस्त बनी और हमारी हर दिन आपस में चैट होने लगी. चैट का अंतराल जब काफी लंबा चलने लगा, तो हम दोनों एक दूसरे से खुलने लगे और हम दोनों के फोन नम्बर आपस में एक्सचेंज हुए. इसके बात शुरुआत में हमने फोन पर बात करनी शुरू की, फिर न जाने कब हमारी वीडियो कॉल पर भी बातें होने लगीं, इसका अहसास ही नहीं हुआ.","इस प्रकार से हम दोनों काफी करीब आ गए. वो खुले विचारों की लड़की थी. हम दोनों एक दूसरे को प्रेम करने लगे थे. लेकिन अभी तक हम दोनों ने एक दूसरे से अपने प्रेम का इजहार नहीं किया था. बस मन ही मन हम दोनों इस बात को समझने लगे थे.","अब वो कांफ्रेंस काल पर अपनी बहन रितिका से भी मेरी बात करवा देती थी और अपनी सहलियों से भी मेरी वीडियो कॉल पर बात करवाती थी. वो सब भी मुझे जीजू जीजू बोलकर खूब मजे लेती थीं.","अब पहले आपको काजल के बारे में कुछ बता दूँ. काजल दिखने में एकदम आलिया भट्ट जैसी थी, जिस पर कोई भी जवान लड़का अपनी जान लुटा दे.","वो कॉलेज गर्ल हरिद्वार से थी और वो रुड़की के किसी इंजिनियरिंग कॉलेज से अपनी पढ़ाई कर रही थी. उसकी फ़ैमिली में उसके मम्मी पापा और छोटी बहन रितिका थी. ","इस प्रकार वीडियो कॉल से हमारी बात काफी आगे बढ़ चुकी थी. हम दोनों एक दूसरे को उत्तेजित करने जैसी हरकतें भी करने लगे थे. ","एक दिन मैंने उसे प्रपोज किया और वो भी झट से मान गई. उस दिन मेरी खुशी का ठिकाना नहीं था. हम दोनों फोन पर फ्लाइंग किस करने लगे और धीरे धीरे सेक्स की बातों पर आ गए. ","एक दिन जब मैंने उससे सेक्स करने के लिए कहा, तो उसने कहा कि वो एक अच्छा सा प्लान करके सुहागरात मनाएगी और अपनी चूत की प्यासी जवानी को संतुष्ट करेगी. ","उसने खुल कर बताया कि उसकी जवानी प्यासी है, उसका मन सेक्स में उलझा रहता है और उसकी वजह से पढ़ाई में भी बहुत कम ध्यान लगता है.\nतब मैंने उससे कहा कि हमारा मन जिस काम के लिए बार बार भटकता हो, उस काम को कर देना चाहिए ताकि हमारा दिमाग शांत हो जाए.\nमेरी इस बात से वो काफी हद तक सहमत थी और मेरी बात को मान भी गई.","फिर एक दिन काजल ने मुझे बताया कि उसकी तीन दिन की छुट्टी है और उसने ये बात घर नहीं बताई है … क्योंकि वो सील तुड़वाकर अपनी जिंदगी की सबसे बड़ी खुशी मनाना चाहती है, अपनी प्यासी जवानी को तृप्त करना चाहती है. वो इन छुट्टियों में दिल खोलकर चुदाई करना चाहती है. वो अपनी जिंदगी के सबसे बड़े रहस्य को जानना चाहती है और लड़की होने की फीलिंग लेना चाहती है.\nमैंने उससे पूछा कि तुम सेक्स से क्या जानना चाहती हो?\nउसने कहा कि बिना सेक्स के मैं अपने आपको अधूरी महसूस करती हूं. मुझे इस बात को जानने की उत्सुकता है कि सेक्स के बात एक लड़की को क्या फीलिंग होती है.\nमैंने उससे पूछा- वो सब कैसे करना चाहती हो … क्या तुमने सेक्स करने के लिए कुछ सोचा है?\nकाजल- तुम मेरे अन्दर समा जाना, मेरी बॉडी को अपनी बॉडी से कनेक्ट कर लेना ताकि हम दो जिस्म एक जान हो जाएं. ","उसकी ये मस्त बातें सुनकर मेरी खुशी का ठिकाना ही नहीं था.","फिर मैंने काजल के साथ तीन दिन ऋषिकेश में रुकने का प्लान बनाया.\nमैं उससे बोला- हम अपनी सुहागरात ऋषिकेश में ही मनाएंगे. तुम्हारी प्यासी जवानी गंगा के किनारे ठंडी होगी.\nउसने हामी भर दी.","मैं उधर के एक होटल में एक रूम बुक करने के बाद काजल को लेने निकल गया. मैं सुबह ही गाड़ी लेकर उसके कॉलेज रुड़की पहुंच गया. उससे मेरी फोन पर लगातार बात हो रही थी.","मैं उसके कॉलेज के बाहर आ गया था. उसको मैंने बाहर आने के लिए कहा. मैं गाड़ी से बाहर खड़ा हो गया और उसके आने का इन्तजार करने लगा.","जैसे ही वो गेट से बाहर आयी, मैंने उसे हग किया और गाड़ी में बैठा लिया. उसके बाद हम सीधे ऋषिकेश पहुंच गए और दिन भर घूमते रहे. मैंने गाड़ी एक तरफ पार्क कर दी और हम दोनों हाथों में हाथ डाल कर घूमने लगे.","उसके हाथ का स्पर्श मुझे बहुत अच्छा लग रहा था. वो भी मेरे हाथ को बड़ी जोर से जकड़े हुए थी. हम दोनों एक दूसरे से चिपक कर एक नए शादीशुदा जोड़े की तरह घूम रहे थे. हम दोनों का ही मन हो रहा था कि बस एक दूसरे की बांहों में सिमट जाएं और अपने मन की इच्छा को पूरा कर लें. मगर इस तरह से खुले में ये सब करना सम्भव नहीं था.","मैं उसके स्तनों को अपनी बांह से रगड़ देता था, तो वो भी मुझे सट कर चलने लगती थी. उसको भी मेरा इस तरह से अपनी चूचियों को मसलवाना जम रहा था और वो खुद भी मुझे कंधे पर हाथ रख कर अपने आपको मुझसे चिपकाए दे रही थी. इस तरह से हम दोनों ही एक दूसरे से मिल कर सेक्स करने को हद से गर्म हो चुके थे.","फिर कुछ समय घूमने के बाद मुझे भूख लग आई थी. मैंने उससे खाने के लिए पूछा, तो उसने हामी भरते हुए कहा- हाँ होटल चल कर खाएंगे.\nमैंने चुटकी लेते हुए कहा- खाना के लिए पूछा है … केला के लिए नहीं पूछा है.\nवो शर्मा गई और मुझे मुक्का मारते हुए बोली- ज्यादा सताओ मत.","मैं समझ गया और उसकी बांहों में बांहें डाल कर एक रिक्शे में बैठ कर वापस होटल आने लगा. रिक्शे में उसने मेरे लंड पर अपना हाथ रख कर लंड के खड़े होने का अहसास किया. मैं समझ रहा था कि इसकी प्यासी जवानी कुछ ज्यादा ही मचल रही है.","उसी वक्त मैंने उससे फिर से चुटकी ली- साइज़ ठीक है न?\nवो शर्म से लाल हो गई और बोली- मुझे क्या पता कि कितना साइज़ ठीक रहता है.","मैंने भी हंस कर कहा कि मुझे भी नहीं मालूम है मगर मैंने साइज़ की जानकारी देने वाली फ़िल्में देखी हैं.\nउसने भी मेरी बांहों में सर छिपाते हुए कहा- हां … वो तो मैंने भी देखी हैं.\nइस पर मैंने कहा- फिर तो साइज़ का अंदाज हो ही गया होगा कि क्या साइज़ ठीक रहता है.\nवो शर्मा कर बोली- मुझे ठीक से नहीं मालूम पर आज मालूम हो जाएगा.","मैंने कहा- मतलब खूनी खेल खेलने के तैयार हो.\nये बात उसकी समझ में नहीं आई. उसने पूछा- मतलब?\nमैंने इस बात को यहीं खत्म कर दिया और उसका हाथ चूमते हुए उसे दूसरी बात में उलझा दिया. ","मैंने पूछा- मलाई खाना पसंद करती हो?\nकाजल चहक कर बोली- हां हां मुझे मलाई खाना बहुत पसंद है. मैं मलाई को अपने चेहरे पर भी लगाती हूँ.\nमैं समझ गया कि ये मलाई खाने का मतलब नहीं समझी.","मैंने उससे हंस कर पूछा- मलाई खाने से तो शरीर को ताकत मिलती है, लेकिन चेहरे पर मलाई लगाने से क्या होता है?\nवो नासमझ बोली- अरे तुमको नहीं मालूम, ये देसी उपचार होता है. मलाई को चेहरे में लगाने से ग्लो बढ़ता है. चेहरे पर चमक आती है.\nमैंने भी मजा लेते हुए उससे कहा- वो तो मलाई खाने से भी चमक आती है.\nवो बोली- मलाई खाने से पेट फूलता है, चर्बी बढ़ती है.\nमैंने कहा- हां पेट तो फूलता है … मगर वो चर्बी के कारण नहीं फूलता है.\nकाजल- फिर किस कारण फूलता है?","अब तक होटल नजदीक आ गया था.","मैंने बात खत्म करते हुए कहा- वो पेट में बच्चा आ जाने से फूलता है.","वो समझ गई और उसने एकदम से मेरे गाल को नोंचने के लिए हाथ बढ़ाया … तभी रिक्शा रुक गया और मैं उतर गया.","मैं हंसने लगा और उसकी तरफ हाथ बढ़ाते हुए उससे नीचे उतरने को कहा.\nवो भी हंसते हुए मेरे हाथ को पकड़ कर नीचे उतर आई. मैंने रिक्शे वाले को पैसे देकर होटल की तरफ कदम बढ़ा दिए.","हम दोनों यूं ही हंसते हुए अन्दर रेस्टोरेंट में आ गए और एक टेबल पर बैठ गए.","होटल में काफी भीड़ थी, सो हंसी मजाक का दायरा सीमित हो गया.","खाना खाने के बाद मैंने उससे धीमे स्वर में कहा- चलो कमरे में चलते हैं … मैं आज तुमको मलाई का टेस्ट करवाता हूँ.\nवो मेरी तरफ देख कर हंस पड़ी- तुम बहुत बदतमीज हो … जगह का तो ख्याल किया करो.","मैं भी हंस दिया और हम दोनों यूं ही मस्ती करते हुए कमरे में आ गए. कमरे में आने के बाद मैंने उसे अपनी बांहों में ले लिया. ","मैंने उससे कहा- फ्रेश होना है?\nवो बोली- तुम्हारा मतलब नहाने से है न.\nमैंने कहा- हां.\nवो बोली- पहले तुम नहा लो, फिर मैं नहा लूंगी.\nमैंने कहा- साथ ही चलते हैं.\nपहले तो वो मुस्कुराई फिर बोली- नहीं, हम दोनों अपना पहला मिलन सेज पर ही करेंगे.","मैं भी उसकी बात से सहमत था.","हम दोनों एक एक करके नहाकर रूम में आ गए. वहां मैंने काजल को अपनी गोद में उठाया और बिस्तर पर आकर बातें करने लगे.","उसने मुझे बताया कि मेरी प्यासी जवानी, सेक्स की आग उसे काफी समय से परेशान कर रही है मेरी सहलियों ने अपने ब्वॉयफ़्रेंडस के साथ सेक्स किया है. वो सब मुझे अपनी कहानियां और अनुभव सुनाती हैं. मैं उनकी सेक्स कहानी को सुनकर अपना मन मार कर रह जाती हूं. ","मैंने कहा- आज तुम अपने मन की पूरी कर लो. मैं तुम्हारे साथ हूँ.\nकाजल- हां … इस टॉपिक पर अब मैं सहेलियों के साथ और ज्यादा चुप बैठकर सुनना नहीं चाहती हूँ. इसलिए मैंने तुमको बुलाया है. तुम मेरे जिस्म को अपने प्यार से भर दो ताकि यह फल-फूल जाए. ","यह कहकर काजल ने मेरे होंठों से अपने होंठों को मिला दिया. उसके चूचे मेरे सीने से लगे थे और हम दोनों एक दूसरे के होंठों को चूसने में लग गए थे. इस वक्त काजल के साथ चूमने में मुझे जो मजा आ रहा था और जो अहसास उस समय हो रहा था, उसे शब्दों में बताना मुश्किल है. ","हम दोनों लगातार बीस मिनट तक एक दूसरे को स्मूच करते रहे. ","उसी समय काजल की बहन रितिका का वीडियो कॉल आ गया, तो मैंने अटेंड करके उससे बोल दिया- आज हमारी सुहागरात है.\nउसने बेस्ट ऑफ लक बोला और कहा- दीदी को बिल्कुल प्यार से रखना बहुत नाज़ुक है मेरी बहन.\nमैंने बोला- डियर साली साहिबा … तुम टेंशन मत लो.","उसने फोन काटा, लेकिन मुझे मस्ती सूझी, तो मैंने ऐसे रिएक्ट किया कि फोन अभी चालू है और काजल को सुनाते हुए फोन में कहा कि हां हां मलाई भी खिला दूँगा.","ये सुनते ही काजल ने ये कहते हुए मेरे हाथ से फोन छीना- अरे बेशर्म रितिका से सब क्या कह रहे हो?\nतभी उसने फोन को बंद करने के लिए देखा तो फ़ोन पहले से ही कट चुका था.\nवो समझ गई और मुझसे लिपट गई.","वो मेरे कान में सरगोशी से बोली- हां, मुझे मलाई खाना है.\nमैंने उसकी पीठ को सहलाया और उसके कान में कहा- सीधे केले से खाओगी?\nवो शायद आधा मतलब समझी थी- हां मुझे मंजूर है.","उसके बाद में मैं अपने दांतों से खींचकर काजल के कपड़े उतारने लगा. पहले मैंने उसका टॉप उतारा और गर्दन पर चूमने लगा. उसके बाद अपने दांतों से खींचकर ही उसकी ब्रा भी खोल दी. उसके मदमस्त चूचे हवा में उछलने लगे.","मैं काजल के एक एक मम्मे को बारी बारी से चूसने लगा और एक हाथ से मसलने लगा. काजल की कामुक सिसकारियों से पूरा रूम मधुर संगीत से गूंज रहा था. वो बुरी तरह गर्म हो चुकी थी और उसकी सांसें तेज गति से चलने लगी थीं … उसका पूरा शरीर सांसों के साथ ऊपर नीचे हो रहा था. ","वो परम आनन्द का अनुभव कर रही थी. उसका पूरा शरीर तवे सा गर्म हो गया था. ","मैं उसके मम्मों को किसी छोटे बच्चे के जैसे चूस रहा था और वो मेरे बालों के ऊपर हाथ फेर रही थी. ","फिर मैंने उसे पेट के बल लेटा लिया और उसकी गर्दन पर जीभ फेरने लगा. उसके कंधों को भी दांतों से हल्के हल्के काटा और धीरे धीरे किस करते हुए उसकी कमर तक पहुंच गया. ","वहाँ मेरे होंठों का स्पर्श महसूस होते ही काजल प्यार में पागल हो गयी और आह आह की आवाज निकालने लगी. उसके कूल्हे को में काटने लगा, तो उसने पानी छोड़ दिया. ","वो थके हुए स्वर में बोलने लगी- आह … काश तुम पहले मिल जाते, तो मैं इतना नहीं तड़फती … आज मुझे नया जीवन मिल रहा है. ","उसके बाद में उसकी नाभि पर किस करते हुए सीधे उसके पैर में एड़ी के पास चूमते हुए धीरे धीरे घुटने की तरफ आने लगा. मैं काजल की पूरी बॉडी को चूम रहा था ताकि उसे वो सेक्स के आनन्द से ऐसे भर सकूं, जो उसकी पूरी लाइफ में यादगार रहे … और वो चाहकर भी ना भूल सके. ","फिर मैं उसके घुटनों पर किस करते हुए जांघों को चूमने लगा और एक हाथ काजल की चूत यानि मेरी जन्नत ए फिरदौस पर रख दिया. उस समय काजल पूरी तरह प्यार में खो गयी. उसकी धड़कनें और श्वांस की गति बढ़ गयी और चूचे तेजी के साथ ऊपर नीचे होने लगे. ","फिर मैंने अपने होंठों को और ऊपर की तरफ ले जाते हुए पैंटी को अपने दांतों से खींचकर निकाल दी और दोबारा उसके पैर, घुटनों, जांघों को चूमते हुए चूत के पास चूमने लगा. ","इससे काजल बुरी तरह तड़फने लगी और बोलने लगी- आई लव यू … प्लीज़ और मत तड़फाओ … आज मुझे लड़की होने का अहसास करवा दो. ","फिर मैं लोहे की रॉड जैसे सख्त हो चुके अपने लंड को काजल की चूत पर रगड़ने लगा.\nवो लंड का अहसास पाते ही बुरी तरह मचलने लगी. वो बोलने लगी- आह … प्लीज़ डाल दो अब … मेरी सील तोड़ दो. ","मैंने उसके होंठों को चूसते हुए एक जोर का झटका मारा, तो लंड के आगे का हिस्सा उसकी चूत में घुस गया और काजल चीख पड़ी- उम्म्ह … अहह … हय … ओह …\nउसकी आंखों में आंसू आ गए.","उसके दर्द का अहसास मुझे भी होने लगा था. मैं रुक गया और काजल के बालों में हाथ फेरते हुए उसे प्यार करने लगा. उसकी आंखों में खुशियों के आंसू आ गए थे. वो बहुत प्यार से मेरी आंखों में देख रही थी. उसने बहुत ही प्यार से मेरे माथे पर किस किया और आगे बढ़ने की सहमति दे दी. ","थोड़ी देर में मैंने धीरे धीरे करके अपना पूरा लंड उसकी चूत में डाल दिया. अब काजल बहुत खुश और मस्त लग रही थी. वो अपनी कमर उठा उठा कर मेरा साथ दे रही थी. ","फिर मैं उसे झमाझम चोदने लगा. काजल के चेहरे पर अब बहुत खुशी थी. ","कोई पंद्रह मिनट की ताबड़तोड़ चुदाई के बाद मैंने उसकी चूत में ही अपना सारा वीर्य छोड़ दिया. वो बड़ी संतुष्ट लग रही थी. उसकी आँखें बंद थीं. जब मैंने लिंग बाहर निकाला, तो चादर पर खून से लाल निशान बना हुआ था. मेरे लंड का वीर्य और उसका लाल खून मिक्स होकर बाहर आ रहा था. ","मैंने कहा- ये था खूनी खेल.\nवो समझ गई- हां … उस समय मैं समझ नहीं पाई थी और शायद तुमने भी मुझे डरने से रोकने के लिए टॉपिक बदल दिया था.\nमैंने हंस कर आंख दबाई और कहा- हां फिर मैंने मलाई की चर्चा छेड़ दी थी.\nवो हंस पड़ी और बोली- मैंने मलाई खा ली. मगर मुझे अभी पेट नहीं फुलाना है.","मैंने कहा- ओके जान … मगर अभी सीधे केले से मलाई निगलना भी बाकी है.\nवो मेरी तरफ हैरान सी देखने लगी और बोली- तो क्या अभी सीधे केले से नहीं खाई थी.\nमैंने कहा- खाना और निगलना अलग अलग होता है पगली.","उसकी समझ में नहीं आया.","मैंने कहा- कोई बात नहीं सब समझ जाओगी. तभी उसकी समझ में आ गया और वो चहक उठी.\nउसने झुक कर मेरे लंड को चूम लिया और बोली- हां … मुझे सीधे केले से मलाई निगलना भी है.\nमैं उसकी बात से मस्त हो गया और हम दोनों एक दूसरे को चूमने लगे.","उसके बाद काजल ने मुझे ‘आई लव यू..’ बोला और कहा- मैंने सपने में भी नहीं सोचा था कि कोई मेरे साथ इतने प्यार से सेक्स करेगा और मुझे इतना एन्जॉयमेंट मिलेगा. मुझे ऐसा लग रहा है कि आज मेरा नया जन्म हुआ है और मैं ये अनुभव शब्दों में नहीं बता सकती हूँ.","उस रात हमने चार बार चुदाई की और लगातार तीन दिन मज़े किए. काजल ने मेरे लंड भी चूसा और लंड की मलाई भी निगली. ","उसने बाद में मुझे बताया कि ये तीन दिन उसकी लाइफ के सबसे अच्छे दिन थे. उसकी प्यासी जवानी की तृप्ति हो गयी थी.","आपको मेरी प्यासी जवानी की सेक्स कहानी पढ़ने में मजा आया या नहीं? मुझे बताएं … और कोई सुझाव हो, तो प्लीज़ मुझे मेल जरूर करना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक्सरसाइज करवाते वक़्त भाभी को चोदा-1","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ko-choda-part-1/"},{"title":"एक्सरसाइज करवाते वक़्त भाभी को चोदा-2","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ko-choda-part-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Hotel Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/gowa-sex-story-in-hindi/"},{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 4","href":"https://www.freesexkahani.com/antarvasna/horny-sex-story/"},{"title":"दोस्त की गर्लफ्रेंड की चुत और गांड की चुदाई","href":"https://www.freesexkahani.com/antarvasna/dost-ki-girlfriend-chuut/"},{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"}]}