{"Title":"टेढ़ा है पर मेरा है- 1","author":{"name":"मोहित रोहिल्ला","href":"https://www.freesexkahani.com/author/mohitrohilla/"},"date":"03-09-2020","views":"16,904","description":["कॉलेज टीन्स सेक्स स्टोरी में पढ़ें कि मेरे कॉलेज की एक दोस्त ने मुझे प्रपोज किया. हम दोनों की लव स्टोरी शुरू हो गई. तभी मुझे कॉलेज छोड़ना पड़ गया तो …","सभी दोस्तों को मेरा नमस्कार। मेरा नाम सुमित है और यह मेरी पहली कहानी है. अगर कहानी में आपको कोई गलती मिले तो प्लीज माफ करें. यह कहानी मैंने दिल से लिखी है क्योंकि यह मेरी सच्ची कॉलेज टीन्स सेक्स स्टोरी है. ","बात आज से कई साल पहले की है जब मैंने बाहरवीं की पढ़ाई खत्म करके कॉलेज में दाख़िला लिया था। देखने में मैं ठीक ठाक हूं और उस वक्त भी अच्छा दिखता था. पढ़ाई के साथ साथ मैं बेडमिंटन में भी अच्छा था. ","फिर कॉलेज में भी मैं खेल में काफी रुचि लिया करता था. कॉलेज में शॉर्ट अटेंडेन्स का कोई लफड़ा नहीं था क्योंकि गेम करने वालों की बहुत इज़्ज़त होती है कॉलेज में और डीपी सर के साथ मेरी पटती भी अच्छी थी।","अपनी कहानी को आगे बताने से पहले मैं अपने बारे में बता दूँ. मैं नॉर्मल दिखने वाला 5.9 की हाइट का लड़का हूं. उस वक्त मेरी उम्र 18 साल पार कर गयी थी. मेरी क्लास के लगभग सभी छात्र छात्राओं ने उसी कॉलेज में दाख़िला लिया था.","कॉलेज में धीरे धीरे मजा आने लगा था. सबके साथ हाय हैलो और बातचीत होने लगी थी क्योंकि ज्यादातर क्लास के स्टूडेंट्स जाने पहचाने थे. मैं अपने एक दोस्त कुलदीप के साथ बैठा करता था. ","एक दिन मैंने देखा कि हमारी क्लास का एक लड़का मेरी स्कूल की दोस्त अंजू पर लाइन मार रहा था. मुझे ये देख कर हंसी आ गयी. फिर क्लास के खत्म होने के बाद मैं अंजू के पास गया. ","मैं बोला- क्लास में एक तुम्हारा बहुत बड़ा आशिक पैदा हो गया है.\nये सुन कर उसका मुंह उतर गया और वो बोली- हां, जानती हूं. उसी आशिक ने मेरा जीना हराम कर रखा है. जहां भी जाती हूं मेरे पीछे पीछे आ जाता है. रास्ते में कई बार हाथ तक पकड़ लेता है. ","इस बात पर मैंने उसको दिलासा दिया और कहा कि मैं उससे इस बारे में बात करूंगा. वो फिर मुझे थैंक्स बोल कर चली गयी.","मैंने उस लड़के से बात की और उससे मेरा झगड़ा भी हुआ. मगर बाद में मामला सुलझ गया. फिर दो दिन बाद मुझे कुछ जरूरी काम से बाहर जाना पड़ा। ","बाहर जाने की वजह से मुझे पता नहीं चला कि कब इंटरकॉलेज गेम के लिए ट्रायल है. जब मैं वापस आया तब तक डीपी सर का तबादला भी हो गया। नये सर आ गये थे. उनसे मेरी बात कभी नहीं हुई थी तो मैंने खेल के बारे में उनसे बात करने की कोशिश की और कहा कि सर मुझे भी खेलना है. ","सर ने मुझे मना कर दिया और बोले कि ट्रायल में जो 17 लड़के पास हुए हैं अब उन्हीं में से टीम का चयन किया जायेगा. तुम लेट हो गये हो. अगर ट्रायल में आते तो तुम्हें भी सिलेक्ट होने का मौका मिल सकता था. ","मैंने सर से कहा- सर आपके पास जो भी बेस्ट लड़का हो इन 17 में से, उसके साथ मेरा मैच करवा दीजिये, मैं मुकाबले के लिए तैयार हूं. अगर वो मुझसे बेहतर हुआ तो आप जो कहेंगे मैं वो करूंगा. ","सर इस बात से चिढ़ गये और उन्होंने उन 17 लड़कों के साथ ही मेरा मैच करवा दिया. मगर मैं खेल में बहुत आगे था तो मैंने उन सभी 17 को हरा दिया. ","इतने मैच एक साथ होने के कारण मैं बुरी तरह से थक गया था और सर ने मुझे टीम में ले लिया।\nमैं उस दिन बहुत खुश था. मुझे मेहनत तो बहुत करनी पड़ी लेकिन उसका फल भी बहुत अच्छा मिला. ","मेरी इस परीक्षा को मेरे सब दोस्त देख रहे थे और उनमें से अंजू भी थी.","अंजू के बारे में बता दूँ. वो सिम्पल सी लड़की थी जो बिल्कुल सादे ताने बाने में रहती थी. मेकअप मैंने उसके चेहरे पर कभी नहीं देखा था. ","अंजू के बाल ज़्यादा लम्बे नहीं थे परंतु अच्छे थे। आँखें बड़ी बड़ी थीं. बहुत सुन्दर लगती थी उसकी आँखें. हँसते हुए एक साइड में डिम्पल आता था। अंजू की गर्दन सुराही जैसी थी। हाइट नॉर्मल 5’4″ थी और फ़िगर 32-28-34 का था. उसके बदन का रंग गेहूँआ था। ","लड़के भी उस पर बहुत ज़्यादा कमेंट करते थे। उसे छेड़ते भी थे। अंजू गाँव से थी और अपने परिवार के साथ खेती का काम भी करती थी। इस लिये उसकी बॉडी बहुत ही फिट थी और वो हमेशा शेप में रहती थी.","कॉलेज की टीम में जब मेरा नाम आया तो वो मुझे थैंक्स और कंग्रैचुलेशन कहने के लिए आयी। थैंक्स तो अंजू ने उस लड़के से पीछा छुड़ाने के लिए कहा और कंग्रैचुलेशन मेरी जीत के लिए कहा। हाय हैलो तो उसके साथ मेरी पहले से ही थी और बाद में हमारी दोस्ती और भी गहरी हो गयी। ","अब हम क्लास में साथ में बैठकर बात भी कर लेते थे। प्रोजेक्ट्स बनाने में मैं इतना अच्छा नहीं था. मेरी प्रैक्टिकल फाइल भी अंजू ने ही बनाई थी। मैं अंजू से एक अच्छे दोस्त की हैसियत से ही बात किया करता था। ","जब भी उसको देखता था तो वो ऐसे देखा करती थी जैसे मन ही मन मुझसे प्यार करती हो. मेरा अनुमान यकीन में तब बदला जब उसके साथ रहने वाली लड़की ने मुझे अंजू की इस बात के बारे में बताया.","मैंने उसकी उसी फ्रेंड सरिता से उसका नम्बर लिया और उससे सीधे सीधे पूछ लिया- सरिता जो बोल रही है क्या वो सच है?\nवो शरमा गयी और फिर उसने हां कह दिया.","उस दिन उसने मुझे आई लव यू बोल दिया और मैं भी खुशी से झूम उठा.\nमुझे यकीन नहीं था कि कोई लड़की मुझे सामने से ऐसा बोलेगी. ","मैं भी खुश था लेकिन तभी मुझे जेबीटी के लिए जम्मू जाना पड़ गया. मैंने कॉलेज के सेकेंड ईयर के बाद ड्रॉप आउट कर दिया. फिर मेरा जेबीटी का प्रथम वर्ष पूरा हुआ. पहला साल पूरा होते ही अंजू का फोन आया और उसने बताया कि उसने भी जम्मू में ही जेबीटी में दाखिला लिया है. ","मेरे जगह पूछने पर उसने कठुआ बताया जो कि मेरी वाली जगह से 100 किलोमीटर की दूरी पर था. मगर कॉलेज में मेरा लास्ट इयर था और उसका पहला था. फिर हम साथ में दिल्ली से जम्मू ट्रेन में जाने लगे.","उसके लिए मेरे मन में इज़्ज़त और प्यार दोनों ही थे. बाहर जाने की वजह से मेरे पास भी फ़ोन था। उससे हर रोज़ बात होती थी. पूरी पूरी रात बात होती रहती थी. बहुत प्यार था हमारे बीच में। हमने शादी की भी सोच ली थी लेकिन बात बात पर लड़ाई हो जाती थी। ","मुझे लगा कि वो अब शायद टाइम पास कर रही है या उसकी किसी और के साथ सेटिंग हो गयी है. धीरे धीरे फ़ोन पर बात करनी भी कम हो गयी. पहले जहाँ 3-4 घंटे बात होती थी, अब 10-15 मिनट ही होने लगी. ","ये बात मैंने मेरे फ्रेंड से कही तभी वो बोला- उससे अडल्ट वाला प्यार कर! वो सीरियस हो न हो तुझे उससे क्या, इतने दिनों से उसके साथ बात कर रहा है, थोड़ा सा मजा तो ले ले. वैसे भी उसने खुद ही तुझे आई लव यू कहा था. एक बार ट्राय करके तो देख। एक दो बार सेक्स हो गया तो उससे ही पता लग जायेगा कि वो तुझसे प्यार करती है या फिर टाइम पास कर रही है. ","दोस्त की ये बात मुझे समझ आ गयी थी। अब मैं पूरा मन बना चुका था कि अब मैं अंजू को चोद कर रहूँगा। मैं भी देखना चाहता था कि वो मेरे साथ सेक्स करने के लिए तैयार भी होती है या नहीं। ","टाइम भी आया, मुझे और अंजू को ट्रेन से जम्मू जाना पड़ा। ट्रेन में सामान्य कोच को हम देख हैरान हो गये. बहुत भीड़ थी, फिर हमने स्लीपर बस में जाने का प्रोग्राम बनाया। स्लीपर बस दिल्ली आईएसबीटी से मिल जाती है. हमने स्लीपर सीट ले ली।","सीट पर जाते ही थोड़ी देर में बस चल पड़ी. हमने साथ में ख़ाना खाया और यहाँ वहाँ की बातें करने लगे. उसके हाव भाव से मुझे बहुत अजीब लगा. वो ये अंजू थी ही नहीं जिसको मैं स्कूल से जानता था. वो काफी बदल गयी थी.","फिर भी मैं उसके साथ बातें करता रहा क्योंकि फ्रेंड की बात मुझे याद थी. मैं उसके साथ फीजिकल होना चाह रहा था. मुझे पता था कि प्यार व्यार तो इसे करना नहीं है कम से कम इसकी चूत को चोदने का मजा तो ले लूं. ","थोड़ी देर बाद हम चुप हो गये. बस लेटे रहे. फिर मैंने धीरे से उसके हाथ को पकड़ लिया और सहलाने लगा.\nवो बोली- क्या कर रहे हो ये?\nमैंने कहा- हाथ पकड़ रहा हूं. ","फिर उसने कुछ नहीं कहा. मैं उसके हाथ को सहलाता रहा. मेरा हाथ धीरे धीरे उसके पेट पर होते हुए ऊपर जाने लगा तो उसने मेरे हाथ को पकड़ लिया.\nवो बोली- क्या कर रहे हो?\nमैं- कुछ नहीं, प्यार कर रहा हूं.","वो बोली- प्यार या कुछ और?\nमैंने कहा- कुछ भी समझ लो.","ये कह कर मैंने उसकी चूचियों पर हाथ रख दिया और दबाने लगा. पहली बार उसकी चूचियों को छुआ तो मेरा लंड एकदम से तन गया. मैंने उसकी टांग पर टांग चढ़ा ली और उसके होंठों को अपनी ओर करके चूसने लगा. ","उसने मुझे पीछे धकेलना चाहा लेकिन मैंने उसे कस कर अपनी बांहों में पकड़ लिया और उसके होंठों को चूसता रहा. दो मिनट बाद ही उसका विरोध बंद हो गया और वो मेरा थोड़ा सा साथ देने लगी. ","अब मैं अपना दायाँ हाथ उसकी सुराही जैसी गर्दन पर लपेट कर किस कर रहा था। कभी उसका नीचे का होंठ तो कभी ऊपर वाला होंठ चूस रहा था. मैंने अपने बाएँ हाथ से उसकी कमर पकड़ रखी थी. ","जब तक वो विरोध कर रही थी तब तक मेरा हाथ उसकी कमर पर था और जब विरोध ख़त्म हुआ तब मेरा हाथ हिप्स पर चला गया। पहली बार मैं अंजू को इस तरह टच कर रहा था. ","क्या हिप्स थे उसके, एक दम गोल-गोल। इस किस में मुझे मज़ा नहीं आ रहा था क्योंकि अंजू ने पूरे मन से मेरा साथ नहीं दिया परंतु मैं अब उसकी चूत मारने के चक्कर में था. मेरे दिमाग में वही बात थी बस- अडल्ट वाला प्यार। ","अब मैंने उसके चूतड़ों पर से अपनी एक उंगली उसकी सलवार और चड्डी के बीच में ली और नाड़े की तरफ़ उंगली बढ़ा दी। उसे इस बात का पता चलते ही उसने मुझे धक्का देकर अलग कर दिया और मुँह फेर कर लेट गयी.","बार बार बोलने पर भी वो बात नहीं कर रही थी. कुछ देर तो मैं चुपचाप लेटा रहा मगर मेरा लंड ऐसे तना हुआ था कि बस पूछो मत. मैं उसको चोद देना चाह रहा था. मेरे लंड में दर्द होने लगा था इतना उछल चुका था मेरा लंड। ","बस को चले हुए काफ़ी देर हो गयी थी. अब बस ढाबे पर आकर रुकी और मैं पेशाब करके आया. तब जाकर मेरे दर्द में मुझे राहत महसूस हुई.","कुछ देर बाहर घूमने के बाद जब मैं अपनी सीट पर गया तब भी अंजू उसी पॉज़ीशन में लेटी पड़ी थी। ","मैं चुपचाप वहाँ पर आकर बैठ गया और केबिन लॉक किया।\nवो बोली- मुझे कुरकुरे खाने हैं.\nमैं वापस नीचे गया और उसको कुरकुरे लाकर दिये. अंजू अब मुझे छेड़ रही थी और बार बार ये बोल कर चिढ़ा रही थी- टेढ़ा है, पर मेरा है। ","मेरा उससे बात करने का बिल्कुल मन नहीं कर रहा था. उसने मेरे खड़े लंड को ऐसे ही छोड़ दिया था. सारे मूड की मां चोद कर रख दी थी उसने। ","मुझे उसकी बातों पर अब गुस्सा उठ रहा था. खुद ही प्यार प्यार चिल्लाती रहती थी लेकिन अब जब कुछ करने का समय आया तो उसकी गांड फट गयी. ","थोड़ी देर बाद उसने मुझे फिर कहा- टेढ़ा है पर मेरा है।\nइस बार वो मुझपर झुक कर कह रही थी. तभी मैंने उसकी गर्दन पर हाथ डालकर अपनी ओर खींचा और होंठों पर होंठ रख दिए। ","मैं उसके होंठों को जोर से चूसने लगा और अब वो मेरा पूरा साथ दे रही थी. कभी वो मेरा ऊपर वाला होंठ तो कभी नीचे वाला होंठ चूसने में लगी हुई थी। ","उसको किस करने का ऐसा जुनून चढ़ा कि हमने क़रीब 2-3 घंटे तक किस किया. कुरकुरे खाने की वजह से उसके होंठों का स्वाद भी नमकीन लग रहा था. मुझे बहुत मजा आ रहा था. ऐसी नमकीन किस पहले कभी नहीं हुई थी. ","इस किस में प्यार कम और हवस ज्यादा थी. मुझे अजीब लग रहा था. मेरे मन में वही बात घूम रही थी- अडल्ट वाला प्यार। मेरा हाथ पहली बार अंजू की कमर को नंगा कर रहा था। ","अब क्या बताऊँ मैं, इतनी चिकनी कमर थी कि मुझे लग रहा था मेरा हाथ किसी मक्खन में चल रहा है। मेरे लण्ड का झटके दे देकर बुरा हाल हो चुका था. बिल्कुल फटने को हो रहा था सब कुछ। ","अब अंजू मेरे ऊपर थी. एक हाथ मेरा उसकी कमर पर और दूसरा उसके हिप्स पर था। एक बायाँ हाथ हिप्स की गोलाई माप रहा था और दूसरा अंजू की कमर की चिकनाई चेक कर रहा था। ","ऐसे ही हमें 2-3 घंटे हो चुके थे। अब मेरे से रहा नहीं जा रहा था. मैंने उसे नीचे किया और ख़ुद ऊपर आ गया।","अंजू की गर्दन बहुत सुंदर थी. एकदम सुराही की तरह नीचे से चौड़ी और ऊपर से पतली. ","अब मैं गर्दन पर आ गया। मैं अपने होंठों को नीचे से शुरू करके उसके कान तक ले जाकर रगड़ रहा था। अब अंजू पागल होना शुरू हो गयी थी. ये किस मैंने 20 मिनट तक यूं ही जारी रखी. कभी दायीं तरफ़ तो कभी बायीं तरफ़। ","अंजू सिसकारने लगी- सस्स … आह्ह … हाय … अम्म … ऊह।\nसिसकारियों के साथ उसका पूरा बदन अंगड़ाई ले रहा था. उसके हाथ मेरी पीठ पर चलने लगे थे. शायद वो भी मर्दाना जिस्म की प्यासी होने लगी थी. ","उसकी आंखें बंद थीं और वो बस मेरे किस करने का मजा ले रही थी. मैं उसके पूरे बदन पर हाथ फेरता रहा और वो नागिन की तरह मेरी बांहों में लहराती रही. मेरे लंड ने कामरस छोड़ छोड़ कर मेरे अंडरवियर को आगे से पूरा ही गीला कर दिया था. ","जब भी मेरा अंडवियर मेरे बदन से छूता था तो पूरा गीला महसूस होता था. अंजू की चूत भी जाहिर तौर पर गीली हो चुकी होगी. मैं उसकी चूत के कामरस को हाथ से छूकर महसूस करना चाह रहा था.","ऐसे ही मजा लेते लेते हम कठुआ पहुंच गये और 10 घंटे के सफर का पता भी नहीं चला.\nदोस्तो, कॉलेज टीन्स सेक्स स्टोरी पर अपनी राय देने के लिए मुझे मैसेज करें अथवा कमेंट बॉक्स में अपने कमेंट्स लिखें.\nधन्यवाद।\n[email protected]","कॉलेज टीन्स सेक्स स्टोरी का अगला भाग: टेढ़ा है पर मेरा है- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"टेढ़ा है पर मेरा है- 2","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-choda-chudai/"},{"title":"पड़ोसन दीदी मेरे सामने नंगी हो गयी","href":"https://www.freesexkahani.com/hindi-sex-stories/nengi-girl-sex-kahani/"},{"title":"कालगर्ल की रंडी सहेली चुद गयी","href":"https://www.freesexkahani.com/desi-kahani/hindi-chut-mein-lund/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hindi Sexy Story","Hot girl","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-1","href":"https://www.freesexkahani.com/teenage-girl/scooty-chudasi-girlfriend-1/"},{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-boyfriend-sex-vasna-1/"},{"title":"मेरे लंड को चुत की कमी नहीं हुई","href":"https://www.freesexkahani.com/teenage-girl/chut-ki-kami-nahi/"}]}