{"Title":"ऑनलाइन दोस्ती फिर चुत चुदाई का मजा","author":{"name":"वरुण गेमिंग","href":"https://www.freesexkahani.com/author/gaming/"},"date":"08-08-2021","views":"24,161","description":["कॉलेज गर्ल Xxx कहानी हिमाचल की एक लड़की के साथ मजेदार सेक्स की है. वो दिल्ली में पढ़ रही थी और मेरी उससे दोस्ती ऑनलाइन हुई थी.","दोस्तो, मेरा नाम वरुण (बदला हुआ नाम) है और मैं तेईस साल का हूँ.","यह मेरी पहली सेक्स कहानी है. मुझे उम्मीद है कि आपको मेरी यह कहानी पसंद आएगी.\nइस कॉलेज गर्ल Xxx कहानी की शुरूआत पिछले साल हुई थी.","पेशे से में एक फ्रीलांस लेखक हूँ, मैं सोशल मीडिया पर काफ़ी सक्रिय रहता हूँ. काफ़ी लड़कियों से मिल चुका हूँ और कुछ बार चुदाई करने का मौका भी मिला.\nलेकिन यह लड़की ऐसी थी कि क्या बोलूं!","सोशल मीडिया पर मुझे एक दिन नन्दिनी नाम की एक लड़की का संदेश आया. वो हिमाचल की रहने वाली थी.\nउसने मुझे फॉलो भी किया और संदेश में मेरे काम की तारीफ की, थोड़ी और बात करने के बाद उसने मुझसे कहा कि वो भी मेरी तरह लेखन में रूचि रखती है. ","हम अगले दो तीन महीने तक ऑनलाइन ही बातें करते रहे. कभी कभी वीडियो कॉल कर लेते और इसी तरह धीरे धीरे हम एक दूसरे की जीवन का हिस्सा बन चुके थे.","वो कई बार मुझे अपने निजी जीवन के बारे में बताया करती थी.\nहालांकि उसका एक ब्वॉयफ्रेंड था और पढ़ाई करने दिल्ली आई हुई थी.\nमैं भी दिल्ली में ही रहता था. ","उसने मुझे बताया कि उसका ब्वॉयफ्रेंड आजकल काफ़ी गुस्सैल हो गया है. वो उसे समय नहीं देता और ना ही बात करता है. अगर उससे कभी बात करने की कोशिश भी करूं … तो बहाना बना कर फोन काट देता है … और रात में भी उसका फोन बिज़ी भी जाता है. ","यह सब बताकर नन्दिनी फोन पर रोने लगी.\nमैंने किसी तरह उसको चुप कराया.","नन्दिनी की बातें सुनकर साफ था कि वो अपने ब्वॉयफ्रेंड से बहुत प्यार करती है. ","लेकिन एक बात मुझे साफ़ लगी कि इतने समय तक अपनी गर्लफ्रेंड से दूर रहने के कारण उसके ब्वॉयफ्रेंड ने भी कोई और लड़की ढूँढ ली होगी जो उसको जवानी के सुख भी दे रही होगी.","इतने समय नन्दिनी से बातें करते करते मेरे अन्दर भी नन्दिनी के लिए प्रेम की भावनाएं आ चुकी थीं.\nलेकिन मैंने अपनी भावनाएं उसके सामने ज़ाहिर नहीं होने दीं क्योंकि जो कुछ भी हमारे बीच था … वो काफ़ी खूबसूरत था और मैं ऐसी दोस्ती को खराब नहीं करना चाहता था.","काफ़ी समय ऑनलाइन बातें करने के बाद नन्दिनी ने एक दिन मुझसे कहा कि उसकी रूममेट घर जा चुकी है … और वो अकेली बोर हो रही है.\nमैंने कहा- तो मुझसे मिलने आ जाओ.","वो कॉलेज गर्ल भी शायद इसी बात का इंतजार कर रही थी.\nमैंने नन्दिनी को अपने घर आने का निमंत्रण दे दिया और इसी तरह हम दोनों ने मिलने का प्लान बना लिया.","नन्दिनी इतवार के दिन आ गयी और घर के पास वाले मेट्रो स्टेशन से मैं उसे लेने गया.\nमैंने जैसे ही उसे पहली बार देखा … मेरी नज़रें उस पर ही टिक ऐसे गईं मानो समय रुक सा गया हो और आस पास का शोर गायब हो गया हो. ","मेरे दिल की धकड़नें बढ़ सी गयी थीं.\nवो सफेद सूट में क्या हूर की परी लग रही थी. गोल उभरे हुए चुचे और एकदम सुडौल कमर. नन्दिनी ने गुलाबी रंग की लिपस्टिक और काजल लगा रखा था. वो बस कयामत ही ढा रही थी.","नन्दिनी आगे बढ़ी और बोली- अरे क्या हुआ पहचाना नहीं क्या … हाय … मैं नन्दिनी! ","मैंने झट से उसे हाय कहा और हम गले लगे. हम बातें करते करते मेरे घर आ गए. नन्दिनी मेरे कमरे में आकर थोड़ी हैरान सी थी. ","मैंने नन्दिनी से कुछ खाने के लिए पूछा, तो नन्दिनी ने कहा- आप अपनी चाय की बहुत तारीफ करते हैं. आज चाय ही पिला दीजिए. ","मैं हम दोनों के लिए चाय बनाने किचन में चला गया. थोड़ी देर बाद नन्दिनी भी मेरे पीछे आ गयी.","मैंने पूछा- क्या हुआ!\nवो बोली- मुझे यह नहीं पता था कि लड़के भी अपना घर इतना साफ रखते हैं. ","मैंने हंसते हुए कहा- हां … और मैं अपना खाना भी खुद ही बनाता हूँ.\nयह सुनकर नन्दिनी बोली- आपकी कोई गर्लफ्रेंड क्यों नहीं है?\nमैंने बोला- कोई सही लड़की मिली नहीं … शायद इसलिए.","अब तक हमारी चाय खत्म हो चुकी थी और हम दोनों काफ़ी बातें कर चुके थे. ","मेरा ध्यान बार बार ना चाहते हुए भी नन्दिनी की चूचियों पर जा रहा था.\nऔर यह बात शायद उसे भी पता चल चुकी थी. वो बार बार अपना दुपट्टा ठीक कर रही थी.","इसी बीच नन्दिनी अपनी बातें बताने लगी कि किस तरह वो और उसका ब्वॉयफ्रेंड तीन साल से रिलेशनशिप में थे.\nफिर दो साल पहले वो दिल्ली में कॉलेज की पढ़ाई करने आ गयी थी. ","यह सब सुनकर मैंने उसे यह सलाह दी कि वो जिस कारण से दिल्ली आई है, फ़िलहाल उसी पर ध्यान दे. ","अब तक एक घंटे हो चुका था, शाम ढलने लगी थी. ","उसका मनोरंजन करने के लिए मैंने उससे पूछा- ड्रिंक लोगी?\nचैट के दौरान मुझे मालूम था कि वो ड्रिंक करती है.","उसने हामी भर दी तो मैं पिज़्ज़ा ऑर्डर कर दिया और व्हिस्की की बॉटल और दो ग्लास निकाल लाया. ","अब हम दोनों बेड पर लॅपटॉप में टाइटेनिक मूवी देखने लगे.","दो दो ग्लास व्हिस्की पीने के बाद मैं थोड़ा मूड में आ गया था और शायद वो भी.\nतब तक पिज्जा भी आ गया था. हम दोनों ने एक एक पैग और लिया और पिज्जा खाकर लेट गए.","इस वक्त नन्दिनी मेरे कंधे पर सर रख कर मूवी देख रही थी.","तभी उसने धीरे से मेरा हाथ पकड़ लिया.\nमैं भी उसके मुलायम हाथ की नर्मी का अहसास करने लगा.","कुछ देर बाद मूवी में कार सेक्स का सीन आया … जिसमें जॅक और रोज़ गाड़ी के अन्दर Xxx चुदाई करते हैं.\nयह देख कर मुझसे रहा नहीं गया और मैंने नन्दिनी को किस कर दिया.","नन्दिनी ने भी मुझे किस का जवाब दे दिया.\nबस हम दोनों किस करने लगे. ","अब हमारे बीच काफ़ी उत्तेजना भरी सांसें स्थान लेने लगी थीं.","मुझे किस करते करते कब उसने मेरी शर्ट उतार दी और मैंने उसकी … ये पता ही नहीं चला.\nमैंने उसकी जीभर के किस किया. उसकी गर्दन पर काटा और धीरे से उसकी ब्रा निकाल दी. ","उसके गजब के चुचे देख कर मैं काफ़ी उत्तेजित हो चुका था.\nमैंने उसके दोनों चुचे पकड़ लिए और धीरे धीरे मसलना शुरू कर दिया. उसके कड़क हो चुके निप्पलों को भी अपनी उंगलियों में भर कर मींजने लगा.","वो आह आह करने लगी तो मैंने एक निप्पल को अपने होंठों में भर लिया और दांतों से काटते हुए चुभलाने लगा. ","नन्दिनी अब मादक सिसकारियां भरने लगी थी.\nमैं धीरे धीरे नीचे जाने लगा. मैंने उसके पेट पर किस किया और उसकी सलवार निकाल दी. ","वो काफ़ी गीली हो चुकी थी और यह देख कर मैंने झट से उसकी पैंटी भी निकालते हुए उसकी टांगें फैला दीं.\nनन्दिनी ने शर्म के मारे आंखें बंद कर लीं. ","मेरी नजरें अब उसकी चुत पर टिक गई थीं. एकदम साफ़ और गुलाबी रंगत लिए हुई चुत थी. मासूम सी चिपकी हुई उसकी दोनों फांकें हल्के हल्के से रिस रही थी. चुत देख कर ऐसा लगा कि मानो संतरे की फांक से रस टपक रहा हो.","मैं खुद को रोक ही नहीं पाया और अगले ही पल मैंने झुक कर उसकी चूत पर अपने होंठ लगा दिए.\nवो एकदम से सिहर गई और उसकी टांगें चुत को ढकने के लिए आपस में मिलने को हुईं.","मगर बीच में मैं था इसलिए उसकी ये कोशिश असफल हुई. मैं जीभ निकाल कर चुत चाटने लगा और अपनी दो उंगलियों को धीरे से चुत के अन्दर डाल दीं. ","इससे नन्दिनी और भी ज्यादा छटपटा उठी और कामुक सिसकारियां लेने लगी.","वो अपने हाथ से मेरे सर को पकड़ कर मुझे अपनी चुत पर दबाने लगी और चुत चाटने का इशारा देने लगी.\nमैंने उसकी चुत को खूब चूसा और उस दौरान नन्दिनी की दोनों टांगें खुल कर हवा में ऊपर को उठ गईं. ","फिर अचानक से उसने मुझे हटाकर बिस्तर पर धकेल दिया और बिजली की तेजी से लपक कर मेरे लंड को अपने मुँह में ले लिया. यह देख कर मैं एकदम हैरान था. मगर वो मेरा लंड बड़ी नफासत से ऐसे चूसने लगी, जैसे जन्मों की प्यासी हो. ","मुझे लगा था कि यह एक अच्छी लड़की है … लेकिन उसका यह रूप देख कर मुझे समझ आ गया कि नन्दिनी भी वो ही चाहती थी, जो मैं चाहता था. ","नन्दिनी मेरा लंड काफ़ी अच्छे से चूस रही थी, मेरे टट्टों को और टोपे को बड़ी मस्ती से चूस रही थी.","कुछ देर यूं ही लंड चूसने के बाद मैंने उसे उठाया और उसके चुचों के बीच लंड रगड़ने लगा. वो भी अपने मम्मों को दबा कर मेरे लंड को मजा देने लगी.","फिर अचानक से नन्दिनी मेरे ऊपर आकर बैठ गई. उसकी इस हरकत से मैं घबरा गया. मुझे लगा कि इससे पहले ये लंड चुत में ले मुझे कुछ कहना चाहिए.","फिर मैंने जल्दी से कहा- मुझे कंडोम तो पहन लेने दो!\nइस पर नन्दिनी मुस्कुरा कर बोली कि मुझे कंडोम में मज़ा नहीं आता जान … फिक्र ना करो, मैं वक़्त से पहले निकल जाऊंगी.","बस नन्दिनी मुझे पागलों की तरह किस करने लगी और अपनी चुत में मेरा लंड पूरा एक बार में अन्दर तक ले गयी.","जैसे ही मेरा लंड उसकी गीली चूत में गया … मेरी मादक आह निकल गयी.\nनन्दिनी ने भी आह की सीत्कार की मगर अगले ही पल उसने दर्द से भींचे हुए होंठों के साथ मेरे लंड पर अपनी कमर चलानी शुरू कर दी.","कुछ ही पलों में हम दोनों को इस चुदाई में काफ़ी मज़ा आने लगा था.\nनन्दिनी की चूत काफ़ी टाइट थी. मुझे मेरा लंड फंसता हुआ अन्दर बाहर होता सा महसूस हो रहा था. ","वैसे तो लंड की सवारी करने वाली औरत की चुत ज्यादा जल्दी चरम पर आने लगती है.\nमगर आज मुझे लग रहा था कि नन्दिनी कि चुत मेरे लंड का कत्ल करके ही रहेगी.","इस मदमस्त चुदाई में हम दोनों बड़ी बेताबी से किस भी करते जा रहे थे. मेरी जीभ उसके मुँह में अठखेलियां कर रही थी. ","नन्दिनी मेरे लंड के ऊपर अपनी मस्त गोल गांड उछाल रही थी और मैं उसकी गांड को अपने दोनों हाथों से मसल रहा था और चांटे मार रहा था.","मैं नन्दिनी के चुचों को चूस चूस कर एकदम लाल कर चुका था. ","हम दोनों की ‘आअहह उहह …’ की मादक आवाजें पूरे कमरे में थीं.","कुछ पल बाद मैंने नन्दिनी को घोड़ी बनने को कहा.\nशायद नन्दिनी को भी पोजीशन बदलने का मन था. इसलिए वो झट से मेरे लंड से हटकर नीचे हुई और लंड चूसने लगी. ","फिर वो गांड फैला कर घोड़ी बन गयी. ","मैंने अपना लंड पीछे से उसकी चूत में डाल दिया और उसकी चूत चोदने लगा. ","‘फकक्च्छ फकक्च्छ …’ की आवाजें पूरे कमरे में गूंज रही थीं और नन्दिनी अपनी मस्ती में चिल्लाए जा रही थी- आह और ज़ोर से करो बेबी … आह जान मजा आ गया … आह!","इसके बाद मैंने अपनी रफ्तार और बढ़ा दी.\nफिर मैं नन्दिनी की पीठ के ऊपर लेट गया और नीचे हाथ लाकर उसके रसभरे चुचे मसलने लगा.","इतने में नन्दिनी एकदम से अकड़ गई और झड़ गयी. ","लेकिन मैं अपनी पूरी रफ़्तार से उसकी चूत चोद रहा था. उसकी चुत के गर्म पानी ने मुझे भी पिघलने पर मजबूर कर दिया और एक दो मिनट के बाद मैं भी झड़ने वाला हो गया था. ","मेरी आवाजें बढ़ गई थीं तो नन्दिनी समझ गई. उसी पल उसने आगे को होकर खुद को मेरी गिरफ्त से अलग किया और फुर्ती से पलट कर मेरा लंड अपने मुँह में ले लिया.\nवो लंड चूसने लगी और मैं आह करता हुआ उसके मुँह में ही झड़ गया. ","नन्दिनी के चेहरे पर एक विजयी योद्धा सी मुस्कान थी.\nमैं भी मुस्कुरा दिया और हम दोनों बिस्तर पर गिर कर सांसें नियंत्रित करने लगे.","चुदाई के बाद हम दोनों नहाने चले गए और वहां भी एक बार और चुदाई हो गयी. ","सारी रात चुदाई के कई दौर चले. सुबह होते ही वो चली गई.","उसके बाद हम कई बार मिले और चुदाई का सुख लिया. मगर अब वो वापस हिमाचल चली गयी और मैं अकेला रह गया.","दोस्तो, आपको मेरी कॉलेज गर्ल Xxx कहानी पसंद आई? प्लीज़ ईमेल करके ज़रूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे कुंवारे लंड ने चिकने लड़के की सील तोड़ी- 2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/boy-boy-sex-kahani/"},{"title":"अकेली नयी नवेली भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/nai-naveli-bhabi-xxx/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Kamukta","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"द जंगल क्वीन – कमसिन जवान लड़की की सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/the-jungle-queen/"},{"title":"सांवली सी एक लड़की सेक्स की दीवानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sexi-kahani-ladki-diwani/"},{"title":"टेढ़ा है पर मेरा है- 2","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-choda-chudai/"},{"title":"गर्लफ्रेंड की चचेरी बहन की चुदाई","href":"https://www.freesexkahani.com/antarvasna/chudasi-ladki-sex-story/"}]}