{"Title":"कॉलेज गर्ल के जिस्म का पहला स्पर्श","author":{"name":"राज कुमार 4 यू","href":"https://www.freesexkahani.com/author/rajforu/"},"date":"29-07-2019","views":"23,759","description":["नमस्कार दोस्तो, यह मेरी पहली कहानी दो कॉलेज गर्ल के बारे में है दोनों लड़कियाँ टीनएज थी करीब 19 साल की … मैं आप सभी के सामने प्रस्तुत कर रहा हूं, आशा करता हूं कि आप सभी को मेरी सेक्स कहानी काफी पसन्द आएगी.","मैं उत्तर प्रदेश के एक बड़े से शहर में रहता हूं. यहां पर मैं अपने शहर का नाम नहीं बताना चाहता हूं उसके लिए मुझे क्षमा करें. मैं एक प्रतिष्ठित चॉकलेट कंपनी में सेल्स मैंनेजर के पद पर पिछले दस वर्षों से काम कर रहा हूं.","मैंने 20 साल का होने तक भी अपने लंड की मुट्ठ नहीं मारी थी. हां मुझे तो इतना तो पता था कि मुट्ठ कैसे मारते हैं लेकिन मैंने सुना था कि मुट्ठ मारने से लंड की नसों पर दुष्प्रभाव पड़ता है इसलिए मैं मुट्ठ मारने की आदत नहीं डालना चाहता था. ","फिर एक दिन की बात है कि मैं अपने दोस्त के रूम पर उसके साथ टीवी पर फिल्म देख रहा था. फिल्म में सेक्स के सीन थे और मेरे दोस्त ने अपनी पैंट से लंड को निकाल कर मेरे सामने ही अपने लंड को हिलाना शुरू कर दिया. उसने मुझसे भी कहा कि तू भी हिला ले लेकिन मैंने मना कर दिया. फिर वो बाथरूम में चला गया और वहां पर अपना वीर्य निकाल कर आ गया. ","उस घटना को कई दिन बीत गये. एक दिन मैं घर पर अकेला था तो पता नहीं मेरा मन भी किया कि एक बार तो हस्तमैथुन करके देखना चाहिए कि कितना मजा आता है. शादी के बाद सेक्स तो हो ही जायेगा.\nफिर मैंने टीवी ऑन कर लिया और कुछ सेक्सी सामग्री वाले प्रोग्राम खोजने लगा. बहुत देर तक मुझे कुछ नहीं मिला. फिर मैंने फिल्मों के गानों में दिख रही हिरोइन के चूचों को देख कर ही अपने लंड को हिलाना शुरू कर दिया.\nउस दिन जब पहली बार मैंने लंड को हिलाया तो मुझे सच में बहुत मजा आया. ","फिर तो बस मैंने अपने लंड की रेलम-पेल शुरू कर दी. मजा आता रहा और मैं लंड पर हाथ को चलाता रहा. फिर जब मैं क्लाइमेक्स पर पहुंच गया तो मेरे लंड से वीर्य की इतनी तेज पिचकारी निकली कि वो सीधी टीवी स्क्रीन पर जाकर लगी. उस दिन जब मैंने लंड की मुट्ठ मार कर वीर्य निकाला तो मैं बता नहीं सकता कि मुझे कितना मजा आया. इस तरह से वीर्य निकलने का मजा मैंने जिन्दगी में पहली बार ही चखा था. ","उसके बाद तो जैसे मुझे इसकी लत ही लग गई. मुझे हर लड़की में बस उसकी चूत ही दिखाई देने लगी थी. जब भी कोई जवान लड़की सामने होती थी तो सबसे पहले नजर उसके चूचों पर जाती थी. उसके बाद उसके चूत के ख्यालों में खो जाता था. अब तो मैं चुदाई के लिए तड़पता रहता था. इस सब के चक्कर में पढ़ाई की तो जैसे ही मां ही चुद गई. ","मैं अब ऐसा अय्याश बन गया था कि कॉलेज के बचे हुए दिनों में मैंने केवल तफरी ही मारी. न कभी क्लास में गया और न ही पढ़ाई में ही फोकस कर पाया. कॉलेज जाता था तो बस एग्जाम देने के लिए. ","अपनी कहानी बताने के चक्कर में मैं आप लोगों को अपने शरीर के बारे में तो बताना भूल ही गया. मैं दिखने में काफी स्मार्ट था. मेरा रंग भी गोरा है और उन दिनों में तो मेरी पर्सनेलिटी भी काफी अच्छी थी. जब मैं अय्याशी की दुनिया में उतरा तो कई लड़कियां मुझ पर फिदा रहती थी.","आप लोगों को एक सच्चाई यह भी बताना चाहता हूं कि मैंने कभी भी अपनी तरफ से किसी लड़की को प्रपोज नहीं किया था. जिसकी भी चूत में खुजली होती थी वो खुद मेरे पास आकर अपनी चूत को मेरे हवाले कर दिया करती थी. मैं इस मामले में काफी ईमानदार भी था. मैंने कभी किसी लड़की से सेक्स करने के बाद उसकी प्राइवेसी किसी के साथ शेयर नहीं की थी. जब भी किसी की इच्छा होती थी तो वो मुझे बुला कर अपना काम पूरा करवा लेती थी.","मेरे लंड का साइज भी 6 इंच का है और मोटाई 3 इंच की है. मैं ज्यादा बढ़ चढ़कर नहीं बता रहा हूं, जैसा है वैसा ही बता रहा हूं. मुझे तो अपने लंड से कोई शिकायत नहीं थी क्योंकि कोई भी भाभी या आंटी इस साइज के लंड से संतुष्ट हो सकती थी. वैसे भी मैंने अपने जीवन में ये खुद अनुभव किया है कि लंड के साइज से ज्यादा सेक्स करने की क्रिया पर बहुत कुछ निर्भर करता है.\nलंड कितना भी बड़ा या मोटा क्यों न हो, अगर किसी को सेक्स करने की कला नहीं आती है तो वह ज्यादा संतुष्टि अपने पार्टनर को नहीं दे पायेगा. ","मैंने अपने जीवन में 20 से ज्यादा लड़कियों और भाभियों की चूत बजाई थी. वो आज तक भी मेरी कायल हैं और मुझे याद करती रहती हैं. यह कहानी भी उन्हीं दिनों की है. कॉलेज में एक लड़की थी युक्ता. यहां पर नाम मैंने बदल दिया है. मेरे दोस्त ने बताया कि वो लड़की कई बार दूसरी लड़कियों के माध्यम से मेरे बारे में बात कर चुकी है. मैंने तो कभी उसकी तरफ ध्यान भी नहीं दिया था. फिर मेरे दोस्त ने बताया कि युक्ता की सहेली उसके साथ सेट थी. युक्ता की सहेली ने ही मेरे दोस्त को युक्ता के मन की बात बताई थी.","मेरे दोस्त ने अपनी वाली की ठुकाई कर बार की थी. अब मेरे मन में भी युक्ता की चूत के लिए तूफान उठने लगा था. फिर मैंने और मेरे दोस्त ने साथ मूवी देखने का प्लान किया. साथ में उसकी गर्लफ्रेंड शोभा भी आने वाली थी. दरअसल मूवी का तो बहाना था. यहां पर चूत चुदाई तो युक्ता की होने वाली थी. मैं उसकी चूत चोदने के लिए बेताब सा था. ","किसी जवान कॉलेज गर्ल के साथ वो मेरा पहला अनुभव होने वाला था. इसलिए मैं उस दिन हल्का सा नर्वस भी हो रहा था. फिर मैंने सोचा कि जो होगा वो देखा जायेगा. वहां पर जाकर देखा कि शोभा और उसकी सहेली युक्ता चली आ रही थीं. ","पास पहुंचने के बाद शोभा ने मेरा परिचय युक्ता से करवाया. काफी खूबसूरत सी लड़की थी वो. जब उसने हाथ मिलाया तो उसका हाथ छोड़ने का मन ही नहीं किया. मैं उसको देखता ही रहा. 32 के साइज के चूचियां थीं और गांड एकदम मस्त और बिल्कुल बाहर निकली हुई थी. रंग ऐसा गोरा कि जैसे अभी दूध में नहा कर बाहर आई हो.","मन तो कर रहा था कि अभी यहीं पकड़ कर चोद दूं. काफी देर तक उसको देखता रहा तो युक्ता ने ही मेरा ध्यान भंग किया.\nबोली- कहां खो गये? चलना नहीं है क्या?","मेरा दोस्त अपनी गर्लफ्रेंड शोभा को लेकर निकल चुका था. फिर मैंने युक्ता को बाइक पर बैठाया और हम दोनों भी उनके पीछे निकल पड़े. रास्ते में चलते हुए मैं बार-बार ब्रेक लगा रहा था. मुझे उसकी चूचियों का स्पर्श अपनी पीठ पर महसूस हो रहा था. वो मुझसे बिल्कुल चिपक कर बैठी थी. शायद उसको भी मजा आ रहा था. ","आखिर हम चारों सिनेमा हॉल में पहुंच गये. हमने जान बूझ कर एक बकवास सी मूवी चुनी थी. इसलिए सिनेमा हॉल में इक्का दुक्का लोग ही थे. वो भी सब कपल ही थे. आप ऐसा भी समझ लें कि वो सब शायद इसीलिये उस मूवी को देखने आये थे ताकि मूवी के बहाने बस मजे ले सकें. हमारे आगे और पीछे वाली सीटों पर दूर तक कोई नहीं था. ","जैसे ही मूवी शुरू हुई, हम लोगों की एक्टिविटी भी शुरू हो गई. शोभा और मेरा दोस्त दोनों एक दूसरे को किस करने में लगे हुए थे. उनको देख कर हम दोनों भी एक दूसरे के बारे में यही सोच रहे थे कि कैसे शुरूआत हो.","आखिर मैंने उसका एक हाथ अपने हाथ में ले लिया और उसे धीरे-धीरे सहलाने लगा. वो भी समझ गयी और उसने मेरी तरफ देख कर हल्का सा स्माइल किया और मेरे कंधे पर अपना सिर रख दिया. मैंने भी उसको प्यार से उसके गालों पर एक किस कर लिया, ये मेरे जीवन का पहला किस था. ","फिर धीरे-धीरे हम दोनों की सांसें एक दूसरे से टकराने लगीं और मैंने ही पहल करते हुए उसके सिर के पीछे से हाथ ले जाकर उसके कंधों पर रख लिया. उसने भी मेरा साथ देते हुए अपने सिर को थोड़ा सा उठा लिया और मेरे हाथ में सिर रख कर मुझसे चिपक गई, फिर मैंने दूसरे हाथ से उसके चेहरे को ऊपर की तरफ उठाया और उसके गुलाबी होंठों पर अपने होंठों को रख दिया.","अब मैं किसी और दुनिया में था, उसके लब इतने मुलायम थे कि मैं तो उसे चूसता ही रह गया. 5 मिनट बाद वो भी मेरा पूरा साथ देने लगी, अचानक एक आवाज आई- उम्म्ह … अहह … हय … ओह … मैंने पलट कर देखा तो मेरा दोस्त शोभा की चूचियों को बाहर निकाल कर उसके निप्पल को जोर जोर से चूस रहा था.","शोभा मुझे और युक्ता को देख कर थोड़ा शरमा गई और अपनी चूचियों को थोड़ा चुन्नी से ढक लिया और मेरे दोस्त से बोली- धीरे से करो, युक्ता और तुम्हारा दोस्त देख रहे हैं.\nमेरे दोस्त ने कहा- उसे सब पता है.","शोभा को इस हालत में देख कर मेरा तो लन्ड खड़ा हो चुका था, ये युक्ता ने भी महसूस कर लिया था.","फिर मैंने अपना दाहिना हाथ युक्ता की चूचियों पर रख दिया. उसके बाद मैं उसी हाथ से युक्ता की चूचियों को दबाने लगा. वो भी बहुत गर्म हो गई थी. उसने मेरा बिल्कुल भी विरोध नहीं किया. बल्कि उसको तो मज़ा आ रहा था.","युक्ता की चूचियां बिल्कुल रूई के जैसे मुलायम थीं. उसके मुंह से हल्की कामुक आवाजें भी आना शुरू हो गई थीं. फिर मैंने अपने हाथ को उसके गले के ऊपर से कमीज को थोड़ा खींचते हुए अंदर हाथ डाल दिया. मेरा हाथ उसकी चूचियों की चमड़ी से टकराया तो मजा आ गया. एकदम गर्म गर्म रुई का गोला. ","मैंने तुरंत उसका कमीज ऊपर किया और एक चूची को बाहर निकाल लिया और उसमें अपने होंठों को रख दिया. उसके मुंह से एक सी … सी … आवाज आई और उसने मेरे सिर को अपनी चूची पर दबा लिया और मेरे बालों पर अपनी उंगलियों से सहलाने लगी.\nवो दिन मैं कभी भूल नहीं सकता. हमें बिल्कुल भी होश नहीं था कि हम सिनेमा हॉल में एक पब्लिक प्लेस में हैं. ","जवानी के जोश में दोनों ही होश खो बैठे थे. लेकिन मैं चाहता था कि शोभा ये देखे कि कैसे मैं उसकी फ्रेंड युक्ता की चूचियों का मर्दन पान कर रहा हूं. यहां तक कि मैं तो शोभा की चूचियों को चूसने के बारे में भी सोच रहा था. बाद में मैंने शोभा के साथ भी चूत और लंड का खेल खेला लेकिन वो वाकया मैं आप लोगों को बाद में कभी बताऊंगा. ","उसके बाद मैंने धीरे से युक्ता का एक हाथ पकड़ कर अपने लन्ड पर रख दिया और धीरे से उसको दबा दिया. युक्ता तो जैसे तैयार बैठी थी. उसने तुरंत मेरे लन्ड को पकड़ लिया और उस पर अपने कोमल हाथ से सहलाने लगी.","युक्ता के कोमल हाथ का लंड पर स्पर्श होते ही मुझसे रहा न गया और मैंने अपना लंड चेन खोल कर बाहर निकाल लिया. लंड के टोपे को पीछे खिसका दिया. मेरा लंड जोर जोर से झटके खा रहा था.\nहर वो लड़का और लड़की ये अच्छी तरह से जानते हैं कि जब पहला सेक्स होता है और जब पहली बार कोई आपके सेक्सुअल पार्ट्स को टच करता है तो वो पहला नशा एकदम अजीब सा होता है. तन-बदन में सरसराहट होने लगती है. दिमाग काम करना बंद कर देता है. दिल की धड़कनें 2 गुना तेजी से चलने लगती हैं.","उस समय लड़कियों के दिमाग में केवल एक ही सोच दिमाग में हावी होती है कि कैसे कितनी जल्दी ये लन्ड उखाड़ कर अपनी चूत में डाल लें. और लड़के सोचते हैं कि चूत में लन्ड डाल कर उसका भोसड़ा बना दें, इतना चोदें, इतना चोदें कि उसकी चूत के परखच्चे उड़ा दें मगर अफसोस ऐसा हो नहीं पाता.","ज्यादातर लड़कियां ही इसमें विजय श्री हासिल करती हैं. ","लेकिन कभी-कभी मां भी चुद जाती है, अगर लन्ड मोटा हुआ और चूत का छेद छोटा होता है तो वहां गांड फटने में समय नहीं लगता. लड़की चिल्लाती है कि बस करो, छोड़ दो. रहम करो. युक्ता के साथ भी बाद में ऐसा ही हुआ. ","जैसे ही युक्ता ने लन्ड के टोपे को पकड़ कर पीछे किया और फिर से आगे किया और फिर से पीछे. बार-बार यही करती रही. मैं बहुत ज्यादा उत्तेजना में था और लंड का वीर्य छूटने का डर हो चला था. इसलिए मैंने तुरंत उसको रोका और केवल सहलाने को बोला.","फिर धीरे से मैंने उसकी लैगी में हाथ डाला तो उसमें नाड़ा तो था नहीं. मेरा हाथ सीधे उसकी चूत के ऊपर पहुंच गया था. उसकी पैंटी बहुत गीली हो चुकी थी. मैंने पैंटी को साइड में करके उसकी चूत में उंगली डाल दी.","जैसे ही चूत में उंगली घुसी, युक्ता के मुंह से सी … सी … आह … की आवाज आने लगी और वो अपनी कमर को मरोड़ने लगी. मैंने भी उंगली से उसकी चूत का चोदन चालू रखा.","वो पागलों की तरह मेरे कानों को काटती हुई मेरे बालों में अपनी उंगलियां चलाने लगी और फिर एक जोर से आह भरते हुए अपनी कमर के नीचे जांघों के पास से मेरे हाथ को कस लिया और फिर 2 मिनट तक झड़ती रही.\nमैं इस बीच में उसकी चूचियों को दबाता रहा. वो मेरे लंड को आगे पीछे करती हुई झड़ती रही. ","उसका सारा माल मेरी उंगलियों से होता हुआ मेरे पूरे हाथ में भर गया. इधर मेरा भी लन्ड अपने उफान पर आ गया और मैंने भी एक जोर की पिचकारी छोड़ दी. वो पिचकारी इतनी जोर से निकली थी कि आगे वाली सीट के बिल्कुल ऊपर तक गई थी. अगर हमारे आगे वाली सीट पर कोई बैठा होता तो उस दिन उसके सिर में शैम्पू ही लग जाना था. एक पिचकारी ऊपर हवा में जाने के बाद बाकी का माल युक्ता के हाथ से होता हुआ उसकी उंगलियों में भर गया.","इस दौरान हम दोनों ये तो भूल ही गए थे कि कोई चुपके से हम दोनों को देख रहा है. वो कोई और नहीं बल्कि शोभा ही थी और मुझे और युक्ता को देख कर हंस रही थी. वो पिछले 10 मिनट से हमारी सारी कारस्तानी पर ध्यान लगा कर देख रही थी.","शोभा भी मेरे लन्ड से खेलना चाहती थी. ये मुझे उसने बाद में बताया और ऐसा हो भी क्यों न … जब एक हैंडसम स्मार्ट सा लड़का अपने गोरे लंड के गुलाबी सुपारे के साथ नजरों के सामने बैठा हो तो चूत को गीली होने में भला कितना समय लगना था. ","जब मैंने देखा कि शोभा हमारी तरफ ध्यान लगा कर देख रही है तो मैंने तुरंत शोभा को देख कर स्माइल पास कर दी और अपने लन्ड को ऐसे ही बाहर रखा और धीरे से युक्ता से कहा- हमारा पूरा लाइव शो शोभा ने भी देखा है.","युक्ता बोली- वो बहुत बड़ी चुदक्कड़ है. मुझे उसकी कोई परवाह नहीं, वो तो बेशर्म है ही लेकिन तुम भी कम बेशर्म नहीं हो.","इन्हीं बातों के बीच में मैंने धीरे से युक्ता का मोबाइल नंबर लेकर अपने मोबाइल में सेव कर लिया और शोभा को धीरे से आंख मार दी. वो समझ गई कि मैं और वो दोनों क्या चाहते हैं. फिर हम चारों वहां से शो खत्म होने के पहले ही निकल गए. बाहर आकर हमने एक अच्छे से रेस्तरां में फ़ास्ट फ़ूड खाया. खाना खाते हुए हम सब एक दूसरे को देख कर मुस्करा रहे थे. शोभा मुझे देख कर कुछ ज्यादा ही फ्रेंक हो रही थी.","एक बात मैंने नोटिस की कि युक्ता को शायद मुझसे कुछ ज्यादा ही लगाव हो गया था. उसकी बातों में मुझे प्यार वाला फील आ रहा था. युक्ता थी भी बहुत सुंदर. उसके बाद हम दोनों दोस्तों ने उन दोनों को ऑटो रिक्शा स्टैंड पर ड्राप कर दिया लेकिन युक्ता की नज़र मुझ पर से हट ही नहीं रही थी.\nमैंने उसको बाय बोला और उसे एक फ्लाइंग किस दे दिया. उसने भी रिप्लाई में मुझे फ्लाइंग किस दी और बाय बोल कर चली गई. ","वो दोनों तो चली गईं लेकिन मैं इस अधूरी चुदाई से जैसे पागल सा हो उठा.","रात में मैंने युक्ता और शोभा की चूचियों और चूत के बारे में सोच कर मुट्ठ मारी. दो बार लंड से वीर्य फेंका दब जाकर मेरी अन्तर्वासना थोड़ी ठंडी पड़ी. फिर लेटे हुए रात के दो बजे का समय हो गया.","अचानक से फोन का मैसेज बजा तो मैंने देखा कि फोन में मेरे पास दो मैसेज आये हुए हैं.\nएक में लिखा था- तुमसे मिल कर मुझे बहुत अच्छा लगा. ये शोभा का मैसेज था.\nदूसरे में लिखा था- आई लव यू. (मैं तुमसे प्यार करने लगी हूं) ये युक्ता का मैसेज था. ","दोस्तो, इसके बाद की अगली कहानियों में मैं आप लोगों को बताऊंगा कि कैसे मैंने एक साथ युक्ता और शोभा की चुदाई की. उन दोनों की चुदाई उनकी सहमति से ही हुई थी. लेकिन उसके लिए आप लोगों को मेरी अगली कहानी का इंतजार करना पड़ेगा. जैसे ही समय मिलेगा मैं अपनी अगली कहानी लिखूंगा. ","फिलहाल आप इस कॉलेज गर्ल स्टोरी के बारे में मुझे बतायें कि आपको मेरी यह कैसी लगी. आपको मजा आया कि नहीं. मैंने अपनी मेल आई डी नीचे दी हुई है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पति के दोस्त ने मेरी कामवासना जगायी","href":"https://www.freesexkahani.com/antarvasna/pati-ke-dost-meri-kamvasna/"},{"title":"ममेरी बहन की चूत में लंड का पहला मजा","href":"https://www.freesexkahani.com/xxx-kahani/behan-ki-chut-me-lund/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Garam Kahani","Kamvasna"],"relatedStoriesLinks":[{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-ladki-ki-vasna-ki-kahani/"},{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"},{"title":"इंडियन सेक्स स्टोरी: नौकरानी की चूत का घोंसला","href":"https://www.freesexkahani.com/teenage-girl/indian-sex-story-naukrani-chut/"},{"title":"भतीजी और उसकी सहेली की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/bhatiji-saheli-ki-chudai-part-2/"}]}