{"Title":"बेटे की क्लासमेट की कुंवारी बुर की चुदाई- 3","author":{"name":"आनन्द मेहता","href":"https://www.freesexkahani.com/author/anandmehta/"},"date":"29-10-2020","views":"72,246","description":["कॉलेज की लड़की की सेक्सी कहानी में पढ़ें कि मैं अपने बेटे की दोस्त की कुवारी बुर की सील तोड़ने का मजा ले रहा था कि मेरा एक दोस्त आ धमका. उसने क्या किया?","सभी पाठकों को मेरा नमस्कार. मैं आनंद मेहता अपनी स्टोरी का अंतिम भाग आपके सामने प्रस्तुत कर रहा हूं. कॉलेज की लड़की की सेक्सी कहानी के द्वितीय भाग\nबेटे की क्लासमेट की कुंवारी बुर की चुदाई- 2\nमें मैंने बताया था कि मेरे बेटे की दोस्त सोनाली मेरे घर मेरे बेटे रोहित के नोट्स लेने आयी थी. ","वो भी मेरे लंड को देख रही थी और मैं उस जवान लड़की की चुदाई का मन बना चुका था. आखिरकार उसने मेरे लंड को मुंह में ले लिया और मुझे गर्म कर दिया. फिर मैं उसकी चुदाई करने लगा. ","अब आगे की कॉलेज की लड़की की सेक्सी कहानी:","फिर मैं बिस्तर पर से उतरकर खड़ा हो गया और उसके पैरों को खींचकर पलंग के किनारे अपने खड़े लन्ड के पास लाया। इस पलंग की ऊंचाई मैंने सेक्स सुख के नजरिए से रखी थी. ","उसके दोनों पैरों को फैलाकर उसके ऊपर झुक गया और एक हाथ से लन्ड का किनारा उसके आगे वाले बिल में थोड़ा घुसा दिया और फिर अपने चूतड़ों को तेजी से आगे-पीछे करने लगा।","सेक्स करते वक़्त मैं हर स्टाइल का मजा हमेशा से लेता आया हूं और आज तो जवान लड़की को पाकर मेरे लन्ड में पंख लग गये थे. अपने हर प्रहार से सोनाली को सेक्स की दुनिया की सैर करा रहा था जिससे वो आज तक अपरिचित नहीं थी।","मेरे में इतना जोश जाग गया कि मैं रुक ही नहीं रहा था। छः महीने से जो लन्ड चोदने के लिए तड़प रहा था उसकी आज एक नई जवानी से मुलाकात हुई थी. इस सेक्स के लम्हों का एक पल भी मेरा मन बर्बाद नहीं होने देना चाहता था।","मई की गर्मी उसकी चूत की गर्मी के सामने कुछ भी नहीं थी. मेरा पूरा शरीर पसीने से तर था. उससे एक अजीब तरह की गंध आने लगी थी क्योंकि सेक्स के समय मनुष्य के शरीर की गंध बदल जाती है.","मैं रुक रुक कर उसकी चूचियों पर जीभ लगाकर चाटने लगा. पलंग के किनारे वाली चुदाई से मैं संतुष्ट तो हो गया लेकिन सेक्स करने की इच्छा में कमी न आई. अभी मैं उसकी जवानी को और ज्यादा भोगना चाहता था.","अपना काला खीरा उसकी बुर से निकाल कर मैं बेड पर बैठ गया.\nवह मेरे लंड को पकड़ कर बोली- बड़ा कड़क लंड है आपका मेहता जी! आपकी बीवी तो बहुत भाग्यशाली है. हमको भी आपके जैसा ही पति चाहिए जो अपने कड़क लन्ड से मेरी जवानी को संतुष्ट कर पाए।","अपने लन्ड के मछली के छिद्र जैसे बिल पर से चिपचिपे रस को उंगली से पोंछते हुए मैं बोला- जानू! तुम अभी हमको अपना पति ही समझो. तुम्हारी जवानी का पहला भोग तो लगा लिया. अब जो आएगा वो तुम्हारा दूसरा पति होगा. चलो … अब तुम मेरे लन्ड का रस चखो।","वह बोली- आपके लन्ड का रस तो किचन में ही चख लिया था. इसलिये मुझसे रहा न गया और मैंने अपना तन-मन-जीवन सब कुछ आपको दे दिया.\nऐसा कहकर उसने मेरे गेंद के आकार के अंडकोष को मुंह में ले लिया.","मुझे तो हंसी आ गई. उसके मुंह में मेरी दो गोलियों का लटकता संग्रहकर्ता छोटे मुंह में नहीं जा रहा था तो वह मेरी मांसदार लटकती गेंद को चाटने लगी. ऐसा मानो जैसे कोई बच्चा आइस क्रीम को चाट-चाट कर गर्मी में आनंद ले रहा हो।","फिर मुझे याद आया कि कुछ देर पहले वो किचन में मुझ तड़पा रही थी. तो मैंने भी उसके मुंह से लंड को निकाल लिया और एक तरफ बैठ गया. उसको लंड न मिला तो वो छोटे बच्चे की तरह उसके लिए विनती करने लगी. ","उसकी हालत को देखकर मुझे बहुत आनंद आया लेकिन जब वह अपनी बुर में अपनी उंगली को घुसाकर अंदर बाहर करने लगी तो मुझसे रहा न गया.\nमैं लपक कर उसके पास गया और मैंने लंड को उसके चूतड़ों से सटा दिया और उसको झुकने के लिए कहा. ","वह अपने पैरों को सीधा किए जमीन पर झुक गई और फिर मैं हाथों से उसके चूतड़ों के बीच से उंगलियों से रास्ता बनाने लगा और अपने मोटे काले खीरे को एक हाथ से पकड़कर उसके पीछे वाले बिल पर रखकर जोर का धक्का मारा. ","उसका पीछे वाला बिल बहुत टाइट था. पहले झटके में थोड़ा सा ही लंड अंदर गया. मैंने फिर जोर का झटका दिया और खीरे की आधी लंबाई अंदर जाते ही वह चिल्ला उठी. ","जैसे-जैसे झटकों की संख्या बढ़ता गयी, उसका मजा भी दोगुना होने लगा. वह जोर जोर से सिसकारने लगी थी- आह्ह … और तेज … और तेज।\nमैं भी पूरे जोश में आकर जोर से झटके देने लगा था. इसी तरह बीस मिनट तक मैंने उसकी चुदाई की.","फिर मैंने दोबारा से उसकी बुर में लंड को धकेला और जोर से पेलने लगा. 15 मिनट के अंदर मैंने उसको चरम उत्कर्ष पर पहुंचा दिया.\nवह जोर से सिसकारी- आह्ह डार्लिंग … चोदो … मैं झड़ने वाली हूं.","अब मैंने पूरी ताकत लगा दी और दो-तीन मिनट के बाद मैं भी बोल पड़ा- आह्ह … डार्लिगं … मैं भी झड़ने वाला हूं.\nऐसा कहकर मैंने अपने बेलनाकार लंड को हाथ में थाम लिया और तेजी से उसके सामने हिलाने लगा. ","वह बहुत ही उत्सुक निगाहों से मेरे चेहरे के भावों को देख रही थी। मैं तो सिर्फ अपना लन्ड हिलाते हुए आह … उह … करने में व्यस्त था. जब वीर्य निकलने वाला होता है तो कुछ बोली नहीं निकलती है सिवाय सिसकारियों से भरी आह्ह … ऊह्ह के। ","मैंने उसको बैठने का इशारा किया ताकि अपने वीर्य का स्वाद उसे चखा सकूं। मैं अपना मोटा खीरा उसके मुंह में डालने ही वाला था कि वह पीछे मुड़कर झुक गई और बोली- डालो मेरी बुर में।","जल्दी से मैंने उसके आगे वाले बिल में अपना लन्ड घुसेड़ दिया और एक झटके के साथ पूरा अन्दर कर दिया। उसके चूतड़ पकड़ फिर जोर-जोर से चोदते हुए सिसकारियां लेने लगा. कुछ पल बाद मेरा वीर्य उसके बिल में बह निकला. ","फिर वीर्य से नहाया हुआ लन्ड उसने लपक लिया और चूसने लगी. उसने मेरे वीर्य लगे लंड को साफ कर दिया. उसको सेक्स का पहला मजा मिल रहा था इसलिए वो कुछ भी बर्बाद नहीं करना चाह रही थी. ","हम दोनों बिस्तर पर लेटकर बातें करने लगे. चाय ठन्डी हो चुकी थी.","वह फिर मेरी छाती के बालों को सहलाने लगी. कभी मेरी मूंछों के बालों को अपने हाथों की उंगलियों से झाड़ती तो कभी मेरी दाढ़ी को छूती। मैं भी अपनी शरारत दिखाने के लिए कभी उसके चेहरे पर तो कभी बूब्स पर अपनी मूंछ और दाढ़ी को रगड़ देता. ","हमें एक दूसरे के लंड और चूत से खेलते हुए आधा घंटा और बीत गया. तभी मुझे किसी के आने की आहट सुनाई पड़ी। हम दोनों जल्दी से अपने अंग-वस्त्र ढूंढने लगे कि कम से कम हम दोनों का सामान ही ढक जाए लेकिन कोई फायदा नहीं हुआ। वे हमारे कमरे में आ पहुंचे।","ये महानुभव और कोई नहीं, डॉक्टर अरुण कुमार झा जी थे. इनकी मेरी गली में ही दवाई की दुकान थी. हम दोनों को वस्त्रहीन देख तुरंत वो सब कुछ समझ गए. आखिरकार उनको पचपन साल के जीवन का अनुभव था। ","वह मुझे देखकर बड़े मजाकिया अंदाज में बोले- अकेले-अकेले मेहता जी? खूब मज़ा लूट रहे हैं … हमको भी जरा याद कर लेते। अच्छा हुआ घर का मुख्य दरवाजा खुला था, नहीं तो हमको पता ही नहीं चलता. दरवाजा लगा दिए हैं … अब कोई नहीं आएगा.","सोनाली के नग्न बदन को देखकर वह अपने लंड को सहलाने लगे और बोले- अब थोड़ा मजा हमें भी लेने दीजिये.\nसोनाली ने मेरी ओर असहमति के भाव से देखा.","मगर डॉक्टर साहब तो रुक ही नहीं रहे थे. उनका लौड़ा जोश में आने लगा था. ","उन्होंने पैंट की चेन को खोला और फिर लिंग को पकड़ कर बाहर ले आये. उनका शरीर पूरा गोरा था लेकिन लंड शरीर की तुलना में काफी सांवला था. ","फिर वे लड़की के बूब्स की ओर देखते-देखते अपने लन्ड को पकड़कर हिलाने लगे जिससे उनका लंड में तनाव आने लगा और उसके आकार में वृद्धि होने लगी। ","लंड को देखकर सोनाली के मुंह में पानी आने लगा. वह लपककर उनके पास गई और उनका लंड उनके हाथों से छीन अपने मुंह में लेकर चूसने लगी।\nअब डॉक्टर साहब की उह … अह …. जैसी सिसकारियों से कमरा गूंज उठा. ","उनका लंड अब वास्तिविक रूप में आ गया था. उनका केला काफी मोटा था जिस पर नीली नसें उसकी शोभा बढ़ा रही थीं. वह अपने आपे से बाहर हो रहे थे. फिर वो लड़की के होंठों पर चुम्बन करने लगे. यह सिलसिला पांच मिनट तक चला. ","लाइव पोर्न जो उस वक्त मेरे सामने चल रही थी मैं भी उसका पूरा मजा ले रहा था. फिर वो दोनों झटपट नग्न हो गये और डॉक्टर साहब ने सोनाली को मेरे बगल में बेड पर कुतिया बना लिया. ","फिर उसकी बुर पर लंड टिकाकर उसको अंदर पेल दिये और दनादन उस जवान लड़की की चुदाई करने लगे. 55 की उम्र में भी वो डटे हुए थे और छोड़ने का नाम नहीं ले रहे थे. 15-20 मिनट की चुदाई के बाद उनका जोश थोड़ा ठंडा हुआ. ","वो मेरी ओर देखकर मुस्कराते हुए बोले- हम तो आपको भूल ही गये थे मेहता जी कि आप भी यहां हैं.\nअपने लन्ड को बिल से निकाल थूक लगाने के बाद उन्होंने फिर से घुसाया और चोदते हुए बोले- बस थोड़ी देर और रुक जाईये, हमारा अभी हो जायेगा.","झुक कर उसके दोनों बूब्स को दबाते हुए वो उसको जोर से चोदने लगे. बुढ़ापे में भी बड़ा दम था उनमें।\nमैं लाइव पोर्न देखकर अपने लन्ड को हिलाते हुए लड़की के होंठों को चूसने लगा.","मगर मेरे डॉक्टर दोस्त के द्वारा पीछे से दिए जा रहे झटकों के कारण उसका मुंह आगे-पीछे हो रहा था. मैं चुपचाप बैठने लगा कि तभी डॉक्टर मित्र रुके और गहरी सांस लेकर सुस्ताने लगे.","फिर मेरी ओर देखकर बोले- लीजिए रुक गए, अब उसके होंठों का रसपान कर लीजिए।\nउनकी बात को बड़े भाई की आज्ञा मान उसे मैंने किस किया और फिर जोर से उसके दो फूले स्तनों को पकड़कर चूसने लगा। ","मुझे पांच मिनट का अवसर देकर लड़की को उन्होंने फिर लेटाया और खुद ही फिर से चोदने लगे. उनके हर झटके से पलंग हिल रहा था.\nफिर कुछ देर बाद सुस्ताते हुए बोले- आपका लंड कड़क है मेहता जी!","मैं अपने काले खीरे की प्रशंसा सुन खुश हुआ और बोला- आपका लंड भी कम मोटा नहीं है अरुण बाबू।\nवो मुस्कराए और अपने मोटे-मोटे चूतड़ों को ऊपर-नीचे करने लगे।","कुछ मिनट के बाद वो जोर-जोर से हांफने लगे. उनके सांस की गति बहुत ही तेज थी.\nवो मेरी तरफ़ देख रहे थे. कुछ बोलना चाह रहे थे लेकिन बोल नहीं पा रहे थे। फिर जोर से उनके मुंह से आह्ह … निकली तो मैं डर गया. ","मैं समझ गया कि वे अंधेरी गुफा में ही झड़ गए हैं। फिर अपने मोटे केले को बाहर निकाल मुझे चालू होने का इशारा करने लगे। उनका लंड वीर्य त्याग के बाद सिकुड़ गया था. सेक्स से पहले तो उनका लन्ड नाग लग रहा था, अब झड़कर छिपकली जैसा हो गया था। ","अब मैंने सेक्स के अभियान का कमान संभाला और मैदान में अपने काले हथियार के साथ उतर गया. सोनाली को पेट के बल लेटाकर ऐनल सेक्स का मजा लेने लगा। मेरा निकला पेट सेक्स के मज़े में बाधक बन रहा था लेकिन मेरे लंबे लंड ने इस कसर को पूरा किया।","आज मजदूर दिवस की छुट्टी पर भी मुझे मेहनत करनी पड़ी और डॉक्टर अरुण बाबू को भी। दस मिनटों के बाद अपना लंड लड़की के मुंह में देकर मैंने वीर्य का त्याग कर दिया और तब जाकर मुझे संभोग का परमानंद नसीब हुआ।","जब कमरे में इधर-उधर नजरें दौड़ायीं तो देखा कि अरुण बाबू नहीं हैं।\nसोनाली मेरी लुंगी से अपनी भीगी बुर को साफ करते हुए बोली- ई डॉक्टर तो बहुत तेज निकले … चोद कर बिना बोले ही निकल गए।","वह आगे बोली- बहुत दर्द कर रहा है, मेहता जी! आप दोनों का मोटा लन्ड मेरी चूत की सील तोड़ चुका है. मेरी बुर को तहस-नहस कर दिये हैं आप!\nमैं बोल पड़ा- मगर तुम्हें मजा आया कि नहीं?","वह कॉलेज की लड़की झट से खुश होकर बोली- मजे में तो कोई कमी नहीं रही. बस मैं तो कह रही थी कि कोई दवाई मरहम लाकर दे दो, दर्द कम हो जायेगा, वैसे भी हमें किसी दवाई का नाम नहीं पता है, आप तो अनुभवी हैं, आप ही बताइये.","हम दोनों बातचीत ही कर रहे थे कि अरुण बाबू पास आए और सोनाली को एक मरहम और दो तरह की गोलियां देते हुए बोले- ई वाला अभी खा लो, प्रेग्नेंसी का पूरा चान्स खत्म हो जायेगा, दूसरा वाला एक एक गोली सुबह शाम खा लेना, जख्म ठीक हो जायेगा.","अरूण बाबू फिर हंसते हुए बोले- पता नहीं आज कितने दिनों के बाद हमें जवान लड़की की सील तोड़ने का चान्स मिला है.\nइस पर हम तीनों ही हंस दिये. ","कॉलेज की लड़की की सेक्सी कहानी आपको कैसी लगी, अपने विचार जरूर बतायें. नीचे दी गई ईमेल आईडी पर अपने संदेश भेजें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बेटे की क्लासमेट की कुंवारी बुर की चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/kuwari-ladki-ki-xxx-chut/"},{"title":"प्यार में पहली सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/college-girl-love-sex-story/"},{"title":"गांव की चुत चुदाई की दुनिया- 12","href":"https://www.freesexkahani.com/teenage-girl/bro-sis-oral-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Gand Ki Chudai","Hot girl","Nangi Ladki","Uncle Sex story"],"relatedStoriesLinks":[{"title":"गुप्तांगों पर मेंहदी या हिना शृंगार","href":"https://www.freesexkahani.com/antarvasna/guptangon-par-mehndi/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"मम्मी के चोदू अंकल से चुदी","href":"https://www.freesexkahani.com/xxx-kahani/mammi-chodu-uncle-chudi/"},{"title":"नंगी चूत दिखाओ 19+ गर्ल सेक्सी सनी लियोनी की","href":"https://www.freesexkahani.com/antarvasna/19-plus-girl-sexy-sunny-leone/"}]}