{"Title":"छोटी बहन की सहेली की चुत चुदाई","author":{"name":"लकी सिंह","href":"https://www.freesexkahani.com/author/luckynil/"},"date":"31-10-2020","views":"180,517","description":["कॉलेज लड़की सेक्स कहानी में पढ़ें कि मैंने अपनी बहन की सहेली की किसी काम में मदद की. बाद में जब वह मेरे घर आयी तो मुझे वो बहुत सेक्सी लगी.","मेरा नाम लकी सिंह है. मैं झारखंड का रहने वाला हूँ. मेरी उम्र 26 साल है. हाईट 5 फुट 8 इंच है, रंग गोरा और औसत शरीर है.","इधर मेरा अच्छा खासा व्यापार है.\nमेरा ठेकेदारी का काम होने के कारण सभी लोग से मेरी जानपहचान होती है. किसी को कोई छोटी मोटी समस्या होती थी, तो मेरे मार्फत उसका काम आसानी से हो जाता था.","कॉलेज लड़की सेक्स कहानी उस समय की है जब मेरा काम मेरे ही शहर में चल रहा था. जिस कारण मैं ज्यादातर अपना टाइम अपने घर वालों के साथ ही बिताता था.","मेरी छोटी बहन बीए के चौथे सेम में थी. वो मेरे बहुत करीब थी, ज्यादातर मैं ही उसको कॉलेज पहुंचाने जाया करता था.","उसकी एक सहेली थी, जिसका नाम मधु था. जब बहन के एग्जाम होने थे तब उसकी सहेली मधु का एडमिट कार्ड खो गया था. वो इससे बहुत परेशान थी.","जब मेरी बहन को उसकी इस समस्या का पता चला, तो वो उससे बोली- भईया को बोल देती हूँ, तेरा काम वो आसानी से करवा देंगे. ","वो मधु को मेरे पास लेकर आई. मधु दिखने में साधारण सी पतली दुबली लड़की थी. उस समय मेरी मधु से पहली बार मेरी मुलाकात हुई थी.","उसकी सारी बात जानने के बाद मैंने उसका काम अपने दोस्त से बोल कर करवा दिया.\nवो खुश होकर अपने घर चली गई.","उसके बाद एक दिन मेरे घर में पूजा थी. उस दिन मेरी छोटी बहन की सारी सहेलियां घर आयी थीं.","मधु भी आई थी. उस दिन उसने लाल रंग की साड़ी पहन रखी थी. उसकी साड़ी नाभि से से नीचे बंधी थी वो बड़ी ही मादक लग रही थी.","उस दिन मुझे उसके सेक्सी फिगर का पता चला. उसकी चूची की साइज़ 34 इंच की रही होगी, कमर 28 इंच की और गांड 36 इंच की होगी.","आज वो एक नंबर माल लग रही थी. अब मुझे अजीब सा लग रहा था और कुछ डर भी लग रहा था कि छोटी बहन की सहेली है … कहीं मैंने कुछ कह दिया और मामला गड़बड़ हो गया तो सारी इज्जत का फालूदा हो जाएगा.","कुछ देर की ऊहापोह के बाद मुझसे रहा नहीं गया और मैं हिम्मत करके उसके पास चला गया. ","वो मुझे करीब आया देख कर मुस्कुरा दी.","मैंने उससे कहा- आज तो तुम पहचान में ही नहीं आ रही हो.\nवो बोली- क्यों?\nमैंने कहा- तुम जब उस दिन आयी थी. तो कुछ और लग रही थी … मगर आज तो कुछ और ही दिख रही हो. आज तो तुम कहर बरपा रही हो.\nवो हंस कर बोली- क्या सही में!\nतो मैंने भी हां कह दी.","वो थैंक्यू बोलकर बोली- उस दिन आपने मेरी बड़ी मदद की थी और मैं उस दिन भी आपका शुक्रिया अदा नहीं कर पाई थी.\nमैंने आंखें नचाते हुए बोला- हां, उस दिन मैंने तेरा काम करवाया था, उसके बदले मुझे भी तो कुछ मिलना चाहिए.\nवो बोली- जी, बिल्कुल मिलेगा … आप बोलिए मैं क्या कर सकती हूँ.","तभी उसकी किसी सहेली ने उसे आवाज दे दी. मैं उस आवाज देने वाली को कोसने लगा. ","मधु ने मुस्कुराते हुए कहा- मैं अभी आती हूँ.\nइतना कह कर वो अपना मोबाइल नम्बर देकर चली गयी.","मुझे उसका नम्बर पाकर कुछ चैन मिला. मैंने उसके नम्बर को डायल करके उसे अपना नम्बर दे दिया. ","फिर शाम को 6 बजे उसका कॉल आया.\nवो बोली- सुबह आपसे ज्यादा देर बात ही नहीं हो पाई. आप कुछ कह रहे थे?","मैंने हंस कर कहा- हां तुमसे पार्टी लेने का मन है.\nवो हंस कर बोली- ख़ुशी से लीजिए … आप कभी भी बोलिए, मैं आपको पार्टी देने के लिए रेडी हूँ.\nमैंने कहा- शुभ काम में देरी कैसी … आज ही बुला लो. मगर मेरी पार्टी थोड़ी अलग किस्म की होती है.\nवो बोली- आप किसी भी किस्म की पार्टी के लिए कहिये, मैं हर तरह से रेडी हूँ.","उसकी बात सुनकर मुझे लगा कि चिड़िया खुद ही जाल में फंसने को आतुर है.","मैंने कहा- तुमको कुछ बियर शियर चलती है?\nवो चहक कर बोली- अरे खूब शौक से … आपके साथ तो मुझे और भी अच्छा लगेगा.","मैंने कहा- तब ठीक है, फिर बोलो किधर आना है?\nवो भी हंस कर बोली- हां तो आज आप मेरे घर आ जाइए, वैसे तो दिन में मेरे घर पर कोई नहीं रहता है. मेरे पापा दिल्ली में जॉब करते हैं और मम्मी और बहन आज मौसी के यहां गई हैं. इसलिए आज शाम को भी घर में कोई नहीं है. आप बिंदास आओ … और बस आप अपने साथ मेरी तरफ से बियर लेते आइएगा. ","मैंने भी बिना देरी करे उसे हां कह दिया. ","हम दोनों का आधे घंटे बाद मिलने का टाइम फिक्स हो गया.","आधे घंटे में उसके घर बियर की चार कैन लेकर पहुंच गया.","जब मैं उसके घर पहुंचा, तो मैंने देखा कि मधु ने एक बड़ी ही सेक्सी काले रंग की नाइटी पहनी हुई थी. उसकी ये नाइटी पारदर्शी थी, जिसमें से उसका जिस्म बड़ा ही कामुक लग रहा था.","मैं तो एक मिनट तक उसके हुस्न की वादियों में खो सा गया. ","उसने मुस्कुरा कर मुझे अन्दर आने को कहा- अन्दर आइए ना … क्या यहीं से पूरी पार्टी का मजा ले लोगे?","मैं समझ गया कि लौंडिया आज मर मिटने को रेडी है. मैं अन्दर आकर सोफे पर बैठ गया. ","कोई एक मिनट तक मधु से बात करने के बाद वो बोली- आप बैठिए, मैं आपके लिए कुछ लाती हूँ.","वो गांड मटकाते हुए अन्दर जाने लगी और मैं उसकी पारदर्शी नाइटी के अन्दर से झलकती उसकी गोल मटोल गांड पर कसी हुई पैंटी देखने लगा. ","वो किचन से कुछ खाने को लेकर आयी. एक ट्रे में वो बियर के मग भी लाई थी.","फिर हम दोनों ने बियर पी. मेरी तो आदत थी पीने की … इसलिए मुझे तो कुछ नहीं हुआ, लेकिन मधु को बियर मस्त कर गई.","हल्की टुन्नी में वो मस्त स्वर में अंगड़ाई लेते हुए बोली- अब बोलिए … आपको क्या चाहिए? ","मैंने भी कुछ बोले और बिना देरी किए उसको अपनी गोद में खींच लिया, वो कटे पेड़ की तरह मेरी बांहों में ऐसे झूल गई, जैसे वो इसी बात का इन्तजार कर रही थी.","मैंने उसके होंठों पर अपने होंठ रख दिए और उसे किस करना चालू कर दिया. वो भी मेरे होंठों को खाने लगी और मुझसे चिपकने लगी. मैं उसे चूमते हुए उसकी चूचियों को मसलने लगा. वो भी मेरा साथ देने लगी.","कुछ ही पलों में वो पूरी तरह गर्म हो चुकी थी. ","मैंने उसे देखा और पूछा- कथा शुरू करूं?\nवो हंस दी और बोली- हां मुझे भी इसी बात का इन्तजार है.","मैंने उसकी नाइटी की डोर को खोल कर उसकी नाइटी को उसके जिस्म से अलग कर दिया. अब वो सिर्फ ब्रा पैंटी में रह गई थी. ","मैंने बिना देरी करे उसकी ब्रा को खोल कर दूर फेंक दिया और उसकी एक चुची को अपने मुँह में दबा कर उसका निप्पल चूसने लगा.\nवो मादक सीत्कार भरने लगी.","मैंने बारी बारी से उसकी दोनों चूचियों को चूसा और मसला.\nवो वासना के भंवर में डूबती जा रही थी.","फिर मैंने उसकी टांगों से उसकी पैंटी खींच कर अलग कर दी. अब वो पूरी तरह से नंगी हो चुकी थी. उसकी गोरी गोरी चुचियां एकदम हार्ड हो गई थीं और कसी हुई बुर में उगे छोटे छोटे बाल मुझे पागल किए दे रहे थे. उसकी चुत बिल्कुल ग़ुलाबी गुलाब की तरह मुलायम थी. ","मैंने उसको उठा कर अपने नीचे लिया और सोफे के नीचे बैठ कर उसकी कमसिन बुर को अपनी जीभ से कुरेदने लगा.","वो एकदम से सिहर गई तो मैंने अपना पूरा मुँह उसकी बुर में लगा दिया और जीभ को चुत के अन्दर पेल कर रस चाटने लगा.","अपने होंठों से जोर जोर से उसकी चुत के दाने को खींचते हुए काटने लगा. उसकी तेज तेज आवाजें बता रही थीं कि वो पूरी तरह से गर्म हो चुकी थी. ","फिर उसने मेरी पैंट खोल कर मुझे भी नंगा कर दिया और मेरा लंड देख कर बोली- ओ माय गॉड इतना बड़ा … ये तो मेरी चुत की धज्जियां उड़ा देगा.","मेरे लंड का साइज़ सात इंच लंबा और तीन इंच मोटा है. ","मैंने खड़े होकर उसके कुछ और बोलने से पहले अपना लंड उसके मुँह में डाल दिया. ","वो मेरे लंड को अपने मुँह में लेकर चाटने और चूसने लगी. वो मदहोश होकर मेरा लंड खा रही थी.","अब हम दोनों गर्म हो चुके थे और मेरा लंड सलामी दे रहा था. ","वो अब मदहोश होकर बोल रही थी- आह … अब जल्दी से चोद दो … मुझसे बर्दाश्त नहीं हो रहा है. ","मधु की बुर पूरी तरह सी रसीली हो चुकी थी. मैंने भी उसको उठा कर उधर ही पड़े बेड पर लिटाया और उसे एक किनारे खींच कर उसके दोनों पैर फैला दिए. ","उसकी चिकनी टांगों के बीच फूली हुई गीली बुर बड़ी ही मनमोहक लग रही थी.","मेरा लंड फनफना रहा था. मैंने भी देर न करते हुए मधु की बुर पर अपने लंड का टोपा रख दिया.","मैंने एक बार मधु की वासना से भरी हुई आंखों में झांका और एक जोर का झटका दे दिया. मेरा लंड उसकी बुर में सरसराता हुआ आधा अन्दर जा चुका था.","मेरे मोटे लंड से उसको दर्द होने लगा, जिससे उसके मुँह से तेज ‘आंह मर गई ..’ की आवाज़ निकल गई.","लेकिन उसके लिए मेरा लंड पहला नहीं था, इसलिए उसने ज्यादा कुछ चिल्लपौं नहीं की. मैं समझ गया था कि ये पहले भी चुद चुकी है.\nचूंकि मैंने भी अब तक न जाने कितनी आंटियों भाभियों और लड़कियों को चोदा है, इसलिए मुझे भी अनुभव था.","मैंने अपना लंड चुत से बाहर निकाला और फिर से जोरदार झटके के साथ पूरा लंड उसकी बुर में पेल दिया.\nहालांकि मेरे लंड का साइज औसत से कुछ ज्यादा मोटा और लम्बा होने के कारण उसकी बुर से खून आने लगा था.","वो पूरा लंड लेने के बाद अब जोर जोर से चिल्लाने भी लगी थी. तो मैंने मधु का मुँह बंद कर दिया और थोड़ी देर के लिए रुक कर शांत हो गया. ","जब वो सामान्य हुई, तो उसने कमर हिला कर मुझे संकेत दिया.","मैं धीरे धीरे लंड को उसकी बुर में आगे पीछे करने लगा. उसकी कसी हुई बुर से पता चल रहा था कि अभी ये ज्यादा बार नहीं चुदी है.","जब मधु की बुर का दर्द कम हुआ, तो मैंने अपनी रफ्तार बढ़ा दी.","मुझे उसकी कसी हुई चुत में लंड चलाने में मजा आने लगा और मैं बिंदास दो तीन झटके मार कर अपना पूरा लवड़ा उसकी चुत की जड़ में ठेलने और निकालने लगा.","अब उसको भी मज़ा आने लगा था, वो भी गांड उठा उठा कर चुदने लगी थी.","मधु के मुँह से ‘आह आह प्लीज़ भैया धीरे करो मेरी फट जाएगी … आह.’ की आवाजें निकलने लगी थीं. उसका पूरा घर का माहौल अलग हो चुका था. ","अब तो वो जोर जोर से चिल्ला रही थी- और जोर से चोदो आह मजा आ रहा है … आह फाड़ दो मेरी बुर को.","मैं भी मस्ती में अपनी चुदाई की रफ्तार बढ़ाता जा रहा था. मेरा पूरा लंड उसकी बच्चेदानी तक जा रहा था.","अब वो बेहद गरमा गई थी और मुझे किसी बाजारू रंडी की तरह गाली देने लगी थी- साले मादरचोद आह फाड़ दे भैन के लंड मेरी बुर को! रंडी की चुत समझ कर चोद माँ के लौड़े साले तुझे ऐसा छेद चोदने के लिए फिर नहीं मिलेगा … आह मेरी बुर की मां चोद दे साले … आह क्या अन्दर तक पेल रहा है हरामी … आज तक मुझे इतना मज़ा नहीं आया था चुदवाने में आह … तेरे लंड की तो मैं दीवानी हो गयी … आह.","मधु अपनी गांड उठा उठा कर चुद रही थ. मधु की बुर में लंड की चोट से फट चट की आवाज पूरे कमरे में सुनाई दे रही थी.","कोई 15 मिनट तक धकापेल चुदाई के बाद मधु का शरीर पूरा ढीला पड़ गया और वो तेज स्वर में चिल्लाते हुए झड़ गयी. उसकी बुर की सारी मलाई मेरे लंड में लग गई. मेरे लंड में इस समय एकदम गर्म-गर्म मलाई का असर महसूस हो रहा था. इससे मेरी चोदने की रफ्तार और तेज हो गई. ","फिर 5 मिनट के बाद मैं भी झड़ने को हुआ, तो मैंने मधु से कहा कि मेरा रस गिरने वाला है … बोल रंडी … कहां टपका दूँ.\nवो गांड उचकाते हुए बोली- साले मेरी प्यासी बुर में ही रस गिरा दे.","मैंने अपनी रफ्तार और तेज की … और पूरा गर्म माल मधु की बुर में गिरा दिया. लंड का माल उसकी चुत में गिरा कर मैं भी थक कर उसी के ऊपर ढेर हो गया.","मैंने कुछ देर बाद मधु को दुबारा से चोदा … और अब रोज ही उसे चोदने लगा. ","उसके घर में मुझे उसे चोदने का खूब मौका मिल जाता था क्योंकि उसकी मां टीचर थीं और जैसा मधु ने बताया था कि उसके पापा दिल्ली में जॉब में थे. उसकी बड़ी बहन पूजा भी एक टीचर थी. इन कारणों से मधु अपने घर में अक्सर अकेली ही रहती थी. ","अगली सेक्स स्टोरी मैं आपको बताऊंगा कि मैंने मधु की बहन पूजा को कैसे चोदा … और उनके पड़ोस की एक मस्त आंटी को भी चोद दिया. मेरी कॉलेज लड़की सेक्स कहानी पर आप मुझे मेल करना न भूलें.","[email protected]","इससे आगे की कहानी: बहन की सहेली और उसकी बहन संग मजा"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कसी हुई बुर","href":"https://www.freesexkahani.com/first-time-sex/kuwari-ladki-chut-chudai/"},{"title":"बहन की सहेली और उसकी बहन संग मजा","href":"https://www.freesexkahani.com/xxx-kahani/gand-mari-hindi-kahani/"},{"title":"जीजू ने खेल खेल में तोड़ी सील- 1","href":"https://www.freesexkahani.com/indian-sex-stories/jiju-didi-chudai-story/"},{"title":"गांव की चुत चुदाई की दुनिया- 13","href":"https://www.freesexkahani.com/desi-kahani/desi-chut-ki-chudai-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Hot Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"बहन की सहेली की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/school-girl-sex/"},{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"},{"title":"दोस्त की कुंवारी बहन की बुर चोदी","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex/"},{"title":"दोस्त की सेक्सी बहन को पटाकर चोदा","href":"https://www.freesexkahani.com/teenage-girl/college-girl-ki-chudai/"}]}