{"Title":"कॉलेज गर्ल की जवानी का आनन्द","author":{"name":"अमित सिंह 8367","href":"https://www.freesexkahani.com/author/amitsingh/"},"date":"03-10-2019","views":"49,651","description":["एक कॉलेज गर्ल छुपा छुपी के खेल में मेरे साथ छिपती थी और अपने चूतड़ को मेरे लन्ड पर दबाती थी। मुझे भी इस खेल में मजा आता था। मैंने उसकी जवानी का आनन्द लिया.","सभी पुरुष दोस्तों को नमस्कार और महिला दोस्तों को प्यार।","मैं अमित सिंह उम्र 40 दिखने में औसत, बिस्तर में संतुष्टिदायक।\nदुनिया में शायद ही कोई ऐसा हो जिसने शारीरिक आकर्षण से खुद को बचा पाया हो। पुरुष थोड़ा सा ज्यादा उत्तेजित हो जाते है और महिलाएं अपनी भावनाओं को दबा के रखती है लेकिन उन्हें चुदाई के मामले में कमतर आंकना भारी भूल होगी। इस उम्र तक मैंने ऐसे तमाम अनुभव किये जिसमे महिलाओ की उतेजना देखना काफी रोमांचक रहा।","मेरी यह कॉलेज गर्ल की जवानी की कहानी भी तब की है जब मैं मात्र 19 का था जब मुझे पहली बार किसी महिला का स्पर्श मिला जो मुझे मदहोश कर गया। और जिनके साथ ये अनुभव हुआ वो 22-23 साल की थी. उसका नाम था दीपा। अगर वो भी मेरी कहानी पढ़ रही हों तो मुझे माफ़ करियेगा; मैं आपके साथ बिताए उन लम्हों को भूल नहीं पाया और कागज के पन्नों पर उकेर रहा हूँ।","गोरी … गदराया बदन … लंबी … कुल मिलाकर पूर्ण रूप से किसी भी पुरुष को अपने सौन्दर्य की गिरफ्त में लेने का सम्पूर्ण साजो सामान उपलब्ध था उनके पास. बड़ी बड़ी कठोर चुचियाँ जैसे सांचे में ढली हुई … मस्त चूतड़ जिनको दबाने पर असीम आनंद का अनुभव हो। रसीले लाल होंठ जिनको देखकर ऐसा लगता था कि सिर्फ होंठ ही चूसता रहूं।","लेकिन मैं एकदम अनाड़ी उस समय इन सब बातों से अनभिज्ञ था।","उनके मकान में हम लोग किरायेदार थे। दीपा का एक भाई और तीन बहनें थी। ये तीसरे नंबर की थी। दो बड़ी बहनों की शादी हो चुकी थी। दीपा, उसकी छोटी बहन बरखा और छोटा भाई अमन और उनके मम्मी पापा ही घर में थे।","मेरे यहाँ मम्मी पापा बड़े भाई और मैं।\nमैं तो अनाड़ी था लेकिन दीपा बहुत तेज थी और शायद पहले चुद भी चुकी थी। वो कॉलेज जाती थी।","शाम को हम लोग छुपा छुपी खेलते थे और अधिकतर छुपा छुपी के खेल में दीपा मेरे आगे आकर छिप जाती थी और अपने चूतड़ को मेरे लन्ड पर दबाती थी। मुझे भी धीरे धीरे इस खेल में मजा आने लगा था।","एक दिन वो मेरे आगे छिपी थी उसके चूतड़ मेरे लंड पर टिके थे तो मेरा लन्ड खड़ा हो चुका था।\nतभी दीपा बोली- अमित, पीछे से मुझे पकड़ ले जिससे मैं किसी को दिखूं नहीं।","मैंने तुरंत उसके चूची पर हाथ रख कर दबा दिया तो वो मुस्कराने लगी. मुझे तो बहुत मजा आ रहा था और उनकी आवाज से लग रहा था उन्हें भी मजा आ रहा है।","एकाएक वो मेरी तरफ पलट गई और मेरे उन्होंने मेरे ओंठों को किस कर लिया। मैं भी उनके ओंठों को कस कर पीने लगा। फिर दीपा अपना हाथ मेरे लन्ड पर दबाने लगी। मैं तो जैसे स्वर्ग में था।\nमैं दीपा की मस्त चूची मसलते हुए उनके ओंठ चूसे जा रहा था और वो मेरे लन्ड को मसले जा रही थी।","तभी किसी के आने की आहट से वो सीधी हो गयी।","फिर तो हम दोनों का ये रोज का काम हो गया. रोज शाम को छुपा छुपी खेलते समय हम दोनों अपना भी खेल खेलते. लेकिन उससे बात आगे बढ़ नहीं पा रही थी।\nअब तो वो हाथ पैंट में डाल कर मेरे लन्ड को भी मसल देती लेकिन मैं आगे नहीं बढ़ पाता था।","एक दिन वो दोपहर में सीढ़ी के नीचे बने बाथरूम में नहा रही थी और मैं सीढ़ी के ऊपर खड़े होकर छिप कर दीपा को नंगी नहाती देख रहा था। वो पूरी नंगी होकर नहा रही थी। उनकी बड़ी बड़ी चूची पर से पानी चू रहा रहा था। मैं पहली बार उन्हें नंगी देख रहा था।","दीपा की बुर एकदम साफ थी, उस पर एक भी बाल नहीं था। मेरा दिमाग एकदम काम नहीं कर रहा था।","मैं अपने लन्ड को पैंट से बाहर निकल कर दबा रहा था कि तभी उनकी नजर मेरे ऊपर पड़ गयी और मैं भाग के नीचे चला गया।\n2-3 दिन मैं उनके सामने नहीं गया और न ही शाम को छुपा छुपी खेला।","3 दिन बाद ऐसा मौका आया कि घर में उस दिन सिर्फ हम दोनों ही थे।\nतभी दीपा ने मुझे आवाज दी।\nमैं तो डर गया।","फिर हिम्मत करके मैं उनके कमरे में गया तो देखा कि दीपा अपने बिस्तर पर स्कर्ट और टॉप पहन कर लेटी थी।\nवो मुझसे थोड़ा गुस्से में बोली- तुम क्या देख रहे थे उस दिन?\nक्या बोलता मैं … मैं चुप रहा.","तो बोली- मुझे नंगी देखना था तो मुझे कहते … ऐसे छिप कर देखने की क्या जरूरत थी? चलो बताओ क्या देख रहे थे?\nमैं अब भी चुप ही रहा.","तो दीपा गुस्से में बोली- मैं जो पूछ रही हूँ उसका जवाब दो!\nऔर उन्होंने मेरा हाथ पकड़ कर बिस्तर पर बैठा दिया और एकाएक अपना टॉप उतार दिया और बोली- देखो … देख लो ठीक से!","मेरी तो आंखें खुली की खुली रह गयी। दीपा की पूरी नंगी चूची मेरे आंखों के सामने थी जिनपर भूरे रंग का दाना और हल्के काले रंग का घेरा था।","मैं तुरंत टूट पड़ा और उनकी चूची को हाथ से दबाने लगा.\nवो बोली- थोड़ा पी कर भी देखो।","चूची पर मेरे ओंठ लगते ही वो मेरा सर अपनी छाती पर दबा के सिसकारियाँ लेने लगी और एक हाथ से मेरा लन्ड मसल रही थी।","थोड़ी देर बाद वो बोली- अपनी पैंट उतारो।\nमेरे पेंट उतारते ही उन्होंने लपक कर मेरा लन्ड पकड़ लिया और बोली- ये तो बहुत मस्त है.","और मेरे लंड को अपनी मुट्ठी में लेकर आगे पीछे करने लगी. मैं ओंठ चूची पीते हुए मसलते हुए मजे में डूब रहा था।","फिर दीपा बोली- अभी तक किसी कॉलेज गर्ल की जवानी देखी है?\nमैंने न में सर हिलाया तो बोली- अभी देखोगे?\nऔर इतना कहते हुए उन्होंने अपनी स्कर्ट खोल कर नीचे फेंक दी.","अब वो कॉलेज गर्ल पूरी नंगी मेरे सामने पड़ी थी। उनकी बुर एकदम साफ फूली हुई पावरोटी की तरह मेरे सामने थी।\nदीपा बोली- आओ नजदीक से देखो छूकर!","मैंने तुरंत दीपा की नंगी बुर पर हाथ लगाया तो वो एकदम गर्म लग रही थी।\nवो बोली- मेरी बुर को किस करो!","मैंने एकदम गुलाम की तरह दीपा के हुक्म का पालन किया और तुरंत नीचे झुक कर उसकी चिकनी बुर पर अपने होंठ टिका कर चुम्बन किया.","तभी उसने अपने हाथ से मेरा सर अपनी बुर पर दबा दिया और बोली- इसे अपनी जीभ से चाटो।","मैंने एकदम रोबोट की तरह दीपा की गर्म बुर को अपनी जीभ से चाटना शुरू कर दिया।","क्या अहसास था वो … और अब मुझे सबसे ज्यादा मजा बुर चाटने में ही आता है, उसके बिना चुदाई बेकार है।","दस मिनट तक जवान दीपा की बुर चाटने के बाद मैं थोड़ा थकने लगा था. एकाएक उसने अपना शरीर ढीला छोड़ दिया और उनकी बुर से कामरस बह कर मेरे मुंह को भरने लगा।","तभी किसी के आने की सम्भावना से वो मुझे बोली- तुम अपने कमरे में चले जाओ।","मैं आधी अधूरी सेक्स क्रिया करके वापस अपने रूम में आ गया।","लेकिन जल्दी ही मुझे फिर मौका मिला दीपा को चोदने का!\nवो घटना फिर कभी बताऊँगा।","आप सबको कॉलेज गर्ल की जवानी की मेरी सेक्स कहानी कैसी लगी? आप मुझे अपनी राय [email protected] पर मेल करके दें।","आगे की कहानी: कॉलेज गर्ल की जवानी का आनंद-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कॉलेज गर्ल की जवानी का आनंद-2","href":"https://www.freesexkahani.com/teenage-girl/college-girl-jawani-ka-anand-2/"},{"title":"बुआ की बेटी की कामुक फोन सेक्स चैट","href":"https://www.freesexkahani.com/family-sex-stories/bua-beti-kamuk-phone-sex-chat/"},{"title":"घर बुलाकर गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/ghar-bulakar-girlfriend-ki-chudai/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Hot girl","Kamukta","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरे भाई ने मेरे जिस्म में आग लगाई","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-story-hindi/"},{"title":"मेरी कुंवारी गर्लफ्रेंड सेक्स स्टोरी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girlfriend-sex-story/"},{"title":"सीनियर कॉलेज गर्ल के साथ पहले सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/college-girl-sex-ka-maja/"},{"title":"वर्जिन गर्ल की मचलती जवानी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girl-machalti-jawani/"}]}