{"Title":"पापा के दोस्त से पहली मस्त चुदाई- 1","author":{"name":"विकी विन","href":"https://www.freesexkahani.com/author/vwinkky/"},"date":"04-02-2021","views":"44,460","description":["कॉलेज गर्ल की वासना की कहानी में पढ़ें कि अपनी सहेलियों को देख एक लड़की की वासना उफान मारती है पर वो अपना कौमार्य अपने पति के लिए बचाना चाहती है.","नमस्कार दोस्तो, मैं विक्की एक बार फिर से अपनी सेक्स कहानी में आपका स्वागत करता हूं. हिंदी में देसी सेक्स कहानी की इस वेबसाइट की दुनिया में आप लोगों का बहुत-बहुत धन्यवाद, जो आपने मेरी पिछली कहानी\nचुदाई के साथ मानसिक सुख की कामना\nपर अपनी बहुमूल्य राय दीं.","सच में आप सभी की मेल पढ़कर बहुत उत्साहवर्धन होता है. आप इसी तरह अपना प्यार बनाए रखें.","बहुत से लोगों के मेल में से कुछ को मैंने रिप्लाई भी किया, कुछ को नहीं कर सका.","कुछ भाभियों की मेल आई कि वो मुझसे मुझसे मिलना चाहती हैं. इस पर मैंने कुछ को सिलेक्ट किया और उनसे बातें की.\nएक दो से मिला भी, क्योंकि मुझे किसी भी भाभी से मिलना ज्यादा अच्छा लगता है.\nमुझे भाभियों के साथ सेक्स करना अच्छा लगता है.","इसमें सबसे बड़ी बात ये है कि जो भाभियां 35 उम्र पार कर चुकी हैं, मुझे उनकी चूत चाटने में मुझे बहुत मजा आता है.\nइसीलिए मैं ज्यादातर 35 की उम्र पार कर चुकी औरतों से मिलने का इच्छुक रहता हूँ.\nउनसे मिलना इसलिए भी अच्छा लगता है क्योंकि सबसे पहली बात यह होती है कि उन्हें सेक्स के बारे में सब कुछ अच्छे से पता होता है.","वे चुदाई के समय नानुकुर नहीं करती हैं. वे खुद भी लंड एन्जॉय करती हैं … और मुझे भी चुदाई का मजा देती हैं.\nजो भाभी लंड चूसने में ना बोलती हैं … तो उन्हें थोड़ा सा ही समझाने पर, वो लंड चुसाई के लिए मान जाती हैं. फिर बड़े अच्छे से ढंग से लंड मुँह में ले लेती हैं.\nमैं भी उनकी बुर को बहुत अच्छे से चाटता और चूसता हूं. मुझे बुर का पानी पीना भी बहुत पसंद है. ","उस उम्र की औरत या भाभी के साथ समय बिताने का एक अलग ही मजा होता है. क्योंकि वह तनहाई का मतलब भी बहुत अच्छे से जानती हैं … और उन पलों को मस्ती से एन्जॉय करती हैं. इसीलिए मैं ज्यादातर भाभियों के साथ वक्त बिताना पसंद करता हूं. ","यह कहानी मेरे कॉलेज टाइम की है. यह कॉलेज गर्ल की वासना की कहानी मेरे साथ नहीं घटित हुई है. बल्कि कॉलेज टाइम में जो मेरी गर्लफ्रेंड थी, उसकी सहेली के साथ घटित हुई थी.","हालांकि अब तो मेरा उन लोगों से कोई कांटेक्ट नहीं है … लेकिन मैं बहुत दिनों से दुविधा में था कि ये कहानी लिखूं या ना लिखूं. क्योंकि किसी दूसरे की कहानी लिखना थोड़ा सा अच्छा नहीं लगता है.\nलेकिन फिर मैंने डिसाइड किया कि चलो जब उसने मुझे पूरा डिटेल में बताया था, तो उसे साझा करने में कोई हर्ज नहीं है. उसने मुझे जो बताया था, उसमें से जितना मुझे याद है, वो मैं लिख रहा हूं.. ","मैं यहां उसका बदला हुआ नाम उपयोग करूंगा. ताकि उसकी बदनामी नहीं हो सके.","कॉलेज टाइम में एक लड़की मेरी गर्लफ्रेंड थी. उसकी चार पांच सहेलियों का एक ग्रुप था. उसमें से तीन लड़कियां बहुत बड़ी चुदक्कड़ थीं. उन चुदक्कड़ लड़कियों में एक मेरी गर्लफ्रेंड भी थी.\nदो लड़कियां थोड़ी शर्मीली स्वभाव की थीं और अच्छे घर से थीं. ","उन दोनों में से एक तो चुदना चाहती थी, लेकिन वो बहुत डरती थी और दूसरी यह सोचती थी कि उसकी चुत पर उसके हस्बैंड का ही हक है और उसने अपनी चुत को अपने पति के लिए बचा कर रखी थी.\nयह सेक्स कहानी उसी लड़की की है. उसका नाम मैं इस सेक्स कहानी में अलीमा रख रहा हूँ.","अलीमा के साथ जो घटना घटित हुई, उसे इसके बारे कुछ मालूम ही नहीं था कि उसकी चुत पहली बार उसके हस्बैंड के लिए सीलपैक नहीं रहेगी.\nउसकी सीलपैक चुत का मजा तो कोई और लूट लेगा.\nवो न केवल चुत को लूट लेगा बल्कि ऐसा लूटेगा कि उसे भी सारे जीवन भर याद रहेगा कि किसके लंड से उसका शरीर खिल गया था.","इस सेक्स कहानी में एक बात ध्यान देने योग्य है कि कुंवारी कमसिन लड़की की मानसिकता कुछ ऐसी होती है कि वो पहली बार चुदने में डरती तो है … मगर उसके मन में लंड लेने की कामना भी होती है.\nइधर मैंने उसी मानसिकता का चित्रण करने का प्रयास किया है कि चुदाई का मन होते हुए भी अलीमा का डर कैसे दूर हुआ.","हुआ कुछ यूं कि उस अलीमा की मम्मी और पापा दोनों ही जॉब में थे. वो दोनों एक सरकारी विभाग में अच्छे पदों पर थे. उन दोनों के बड़े पद पर रहने के कारण उनको अक्सर बाहर जाना पड़ता रहता था. वैसे तो एक दो दिन में ही लौटना हो जाता था, मगर कोई बड़ा काम आ गया होता, तो 10 दिन 15 दिन के लिए भी बाहर रहना पड़ जाता था.","अलीमा के घर में उसके पापा का एक दोस्त बलविंदर रहता था. वह बहुत बड़ा हरामी किस्म का आदमी था.\nबलविंदर सिर्फ अलीमा के पापा के सामने बहुत अच्छा बनता था कि वो बहुत अच्छा आदमी है लेकिन वास्तव में अन्दर से बहुत ही बड़ा कमीना था.\nवो एक गोरा और गबरू पंजाबी मर्द था और देखने में बड़ा ही सजीला लगता था.","अलीमा के पापा के इस दोस्त की नजर उस पर तब से ही थी, जब से ये जवान हो रही थी. वो इसको पूर्णरूपेण जवान होने पर चोदना चाहता था. उसकी ऐसी कामना हो भी क्यों नहीं … क्योंकि देखने में अलीमा अप्सरा जैसी लगती थी. उसकी चूचियों की साइज़ 32 इंच की थी कमर 26 की और कूल्हे 34 इंच के थे. ","बलविंदर की नजर अलीमा पर बहुत पहले से थी … बहुत पहले से वो मौके की तलाश में था. लेकिन जब अलीमा 12वीं क्लास में आई … तो उस दिन से बलविंदर बेकाबू हो गया था.\nतब भी वो खुलकर कुछ नहीं कर सकता था.","बलविंदर ने अलीमा के मम्मी पापा की नजर में अपना ऐसा अपना इंप्रेशन बना लिया था कि मानो वो बहुत ही अच्छा आदमी हो … संसार में इसके ऐसा जैसा कोई धर्मात्मा व्यक्ति हो ही नहीं. ","उसने अपनी इसी छवि की आड़ लेकर अपने प्लान पर कार्य करना चालू कर दिया. अलीमा के घर में आना जाना और ज्यादा कर दिया.\nवो जानबूझ कर अलीमा के गले से लगता, कोई बहाना मार कर अलीमा के पापा यानि अपने दोस्त को दिखाता कि अलीमा उसकी बेटी की तरह है और वो एक बाप के नजरिए से ही उसे गले लगाता है. ","धीरे-धीरे अलीमा भी यह महसूस करती थी कि चलो ठीक है.\nउसको भी अपनी सहेलियों की बातें याद आ जातीं कि एक लड़के से ज्यादा मस्त चुदाई एक सम्पूर्ण मर्द करता है. उसे सीलपैक चूत फाड़ने का अनुभव होता है.","लेकिन जब बलविंदर की हरकतें बढ़ने लगीं … तो अलीमा इस सबसे खुद को असहज महसूस करने लगी.\nचूंकि अलीमा बहुत ही अच्छे नेचर की थी, इसलिए उसने बलविंदर से तो कुछ भी विरोध नहीं जताया.\nपर अब वो धीरे-धीरे बलविंदर के गंदे इशारों को समझने लगी थी. वह इस सबसे दूर रहना चाहती थी और उसके सामने नहीं आना चाहती थी.","लेकिन बलविंदर किसी न किसी बहाने से उसके पास आ ही जाता था.\nजब भी बलविंदर उससे मिलता तो उसे बहुत टाइटली हग करता और अपनी गर्म करने वाली हरकत कर देता. अलीमा को बलविंदर की हरकतें कहीं ना कहीं अंदर तक गुदगुदा देती थी. उसे अच्छा तो लगता था एक मर्द का स्पर्श … पर उसके भारतीय संस्कार इसे इसका मजा लेने से रोक देते थे.","एक बार अलीमा ने अपनी मां से यह बात बतायी भी.\nलेकिन बलविंदर उसके मम्मी पापा को इस तरह विश्वास में ले चुका था कि अलीमा की मम्मी ने उसे झिड़क कर कह दिया कि अंकल के बारे में ऐसा नहीं कहते, वो बड़े भले इंसान हैं. तुम्हें कितना प्यार करते हैं. तुम उनके लिए ऐसा भाव रखती हो. ये तुम्हारी गलतफहमी है. तुम अब बड़ी हो गई हो इसलिए तुमको उनका प्यार करना गलत लगता है. तुम उनके लिए ऐसा कुछ भी नहीं सोचा करो. ","यहां अगर कोई माता पिता इस कहानी को पढ़ रहे हैं, इस बात पर ध्यान देने योग्य है कि अपने बच्चे पर हमेशा विश्वास करें … और खासकर अगर आपका बच्चा कोई किसी की गलत हरकत की शिकायत कर रहा है. तो वो जिस व्यक्ति की शिकायत कर रहा है, वो कितना भी विश्वसनीय क्यों ना हो, अपने बच्चों की बात को सुनें, अनसुना ना करें. नहीं तो हवस के पुजारी आपके बच्चों को मजबूर करके उसकी बहुत बुरी हालत करेंगे. तो आप अपने बच्चों पर भी विश्वास करें … खासकर इस तरह की गतिविधि की जब वो किसी के बारे में शिकायत कर रहा हो तो.","हालांकि इधर अलीमा को बलविंदर की हरकतें अब गर्म करने लगी थीं, तब भी वो बलविंदर से खुलना नहीं चाह रही थी.","अब बलविंदर धीरे-धीरे अलीमा के करीब जाता रहा. खास तौर से जब अलीमा के मम्मी पापा उसके आसपास नहीं होते, उस वक्त बलविंदर कुछ ज्यादा ही अलीमा से चिपका चिपकी करता.","अगर अलीमा के मम्मी पापा आसपास होते भी … तो बलविंदर ऐसा करके दिखाता, जैसे वो अलीमा से बहुत प्यार करता है, अपने बच्चों की तरह. लेकिन बलविंदर के उस प्यार में हवस छुपी होती थी.","आपने आलिया भट्ट की मूवी हाईवे देखी होगी. बस इसकी भी उसी मूवी की तरह कुछ कहानी है.","फिर धीरे-धीरे अलीमा को अहसास हो गया था कि इस आदमी बलविंदर की नीयत ठीक नहीं है. तब भी उसके मन में कहीं न कहीं बलविंदर की हरकतें भी अच्छी लगने लगी थीं.","एक दिन बलविंदर शाम में कुछ जल्दी आ गया. अक्सर वह देर से आता था. मगर उस दिन वो जल्दी घर आ गया.","संयोग से उस दिन अलीमा के मम्मी पापा घर पर नहीं थे और अलीमा बाथरूम में स्नान कर रही थी.\nबलविंदर को पता था कि अलीमा के मम्मी पापा को आने में थोड़ा देर लगेगी, तो वो डायरेक्ट अलीमा के रूम में चला गया.","संयोग से अलीमा का रूम उस दिन खुला हुआ था. ","कुछ देर बाद अलीमा अपने रूम के बाथरूम से स्नान करके निकली ही थी कि बलविंदर पीछे से जाकर उसे हग करने लगा. उसका हाथ पकड़ने लगा और उसके गर्दन पर किस आदि करने लगा.","ये हरकत देख कर अलीमा घबरा गई लेकिन अगले ही पल अलीमा ने अपना हाथ छुड़ा लिया और गुस्सा दिखाया.\nबलविंदर को तो इस बात की उम्मीद ही नहीं थी कि अलीमा उससे गुस्सा होगी.\nलेकिन वो वहां कर भी क्या सकता था. इसलिए वो चुप हो गया.","फिर भी बलविंदर ने अलीमा को कहा- अभी आने दो तुम्हारे मम्मी पापा को … मैं उन्हें बताऊंगा कि तुम मेरे साथ कैसे बोली. फिर तुम्हारी खिंचाई होगी, तब तुम्हें समझ आएगा. ","अलीमा के मन में यह बात घर कर गई थी कि उसके मम्मी पापा उसकी बात नहीं सुनते हैं, तो वो बलविंदर की धमकी से डर गई और बोली- अरे अंकल … मुझे लगा कोई और है. प्लीज आप मम्मी पापा को कुछ मत बताइएगा. मैं अभी नहा कर निकली हूँ तो आप प्लीज़ अब यहां से बाहर जाइए, मुझे कपड़े पहनना है.","अलीमा ने किसी तरह बलविंदर को मनाया और उसे अपने रूम से जाने के लिए बोल दिया. क्योंकि अगर वह चाहती तो इस अवसर का अच्छे से उपयोग कर सकती थी. उसे एक मर्द के रूप में इस्तेमाल कर सकती थी.","लेकिन अलीमा न जाने क्या सोच कर चुप रह गई. उस समय तो खुद अलीमा को समझ में नहीं आया कि वो क्या करे. जबकि उसने मजा लेने का इतना अच्छा अवसर खुद छोड़ दिया था.","खैर … इस घटना का जिक्र अलीमा ने अपने मम्मी पापा से नहीं किया. क्योंकि उसे मालूम था कि कहीं फिर से मम्मी उसकी बात को हवा में उड़ा दें. ","इस घटना के बाद बलविंदर अब किसी न किसी बहाने से अलीमा को गिफ्ट वगैरह देने लगा. अलीमा इसलिए स्वीकार कर लेती थी कि कोई बखेड़ा खड़ा ना हो. कहीं फिर से उसके मम्मी पापा कहीं डांटने न लगें. अलीमा की नजरों को बलविंदर भी कुछ कुछ पहचानने लगा और इस बात का बलविंदर फायदा उठाने लगा था. ","खैर धीरे धीरे इसी वक्त बीतता गया.","कहते हैं ना कि जिस लंड के नसीब में जो चूत लिखी होती है, वो चुत कितना भी खुद को बचा ले, उस लंड को मिल ही जाती है. और जब मिलती है तब बुर का भोसड़ा बन जाती है. अलीमा के साथ भी यही हुआ.","एक बार संयोग से उसके मम्मी पापा को दफ्तर के काम के लिए 15 दिनों के लिए बाहर जाना पड़ा. दोनों को एक साथ ही काम आ गया था.\nउस समय संयोग भी कुछ ऐसा हुआ कि घर की कामवाली भी एक महीने के लिए अपने गांव गई हुई थी.","तो अलीमा के पापा मम्मी सोचने लगे कि उनकी बेटी अलीमा घर में अकेली रह जाएगी. वो उसे अपने साथ भी नहीं ले जा सकते थे … ऑफिस का काम था.","ऊपर से अलीमा का कॉलेज भी था, तो पढ़ाई का नुकसान भी था. इन सब वजहों से अलीमा भी सोचने लगी कि क्या करें. ","फिर शाम को जब अलीमा के मम्मी पापा का दोस्त बलविंदर घर आया, तो अलीमा के पापा ने बलविंदर से इस बात को डिस्कस किया. ","बलविंदर को तो जैसे मुँह मांगी मुराद मिल गई थी. उसने कहा- अरे मैं किसलिए हूं. यह भी तो मेरी अपनी बच्ची की तरह है. मैं रात में यहां आकर सो जाया करूंगा. इसे कोई दिक्कत नहीं होगी. ","अलीमा के मम्मी पापा के दिमाग में भी उस वक्त ये नहीं आया कि बलविंदर से बोल देते कि अलीमा को तुम्हारे घर ही भेज देते हैं. ","यदि वो ये कह देते तो शायद अलीमा ज्यादा सुरक्षित रहती क्योंकि बलविंदर के घर में उसकी पत्नी रहती, तो अलीमा बच जाती. ","आगे इस सेक्स कहानी में आपको अलीमा की कमसिन जवानी और सीलपैक चुत की चुदाई की कहानी का मजा पढ़ने को मिलेगा. ","आप मुझे मेल करके बताएं कि आपको ये कॉलेज गर्ल की वासना की कहानी कैसी लग रही है.\n[email protected]","कॉलेज गर्ल की वासना की कहानी का अगला भाग: पापा के दोस्त से पहली मस्त चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई के साथ मानसिक सुख की कामना","href":"https://www.freesexkahani.com/antarvasna/chudai-sukh-kamna-1/"},{"title":"पापा के दोस्त से पहली मस्त चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-ki-xxx-story/"},{"title":"छोटी बहन को चोली पहनना सिखाया","href":"https://www.freesexkahani.com/teenage-girl/new-chut-ke-sath-lesbian-sex/"},{"title":"कंस्ट्रक्शन साइट पर जवान लड़की की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kamsin-ladki-ki-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मेरा प्यार मेरी जिंदगी-1","href":"https://www.freesexkahani.com/teenage-girl/pyar-jindgi-1/"},{"title":"मैं तेरा तू मेरी- 1","href":"https://www.freesexkahani.com/teenage-girl/prem-rog-hot-love-story/"},{"title":"पापा के दोस्त से पहली मस्त चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-ki-xxx-story/"},{"title":"कॉलेज की कुंवारी लौंडिया की बुर चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-friend-ki-kahani/"}]}