{"Title":"कॉलेज वाली टीचर की चुदाई की कहानी","author":{"name":"करण सिंह ग्रोवर","href":"https://www.freesexkahani.com/author/karansingh/"},"date":"07-01-2020","views":"51,597","description":["हमारे कॉलेज में एक मैम पढ़ाने आईं. वह दिखने में एकदम सेक्सी लड़की दिखती थीं. सब लड़के उनके दीवाने थे. लेकिन मुझे अपनी टीचर की चुदाई का मौक़ा मिला. कैसे?","दोस्तो, मेरा नाम करन है. मैं हमेशा से अन्तर्वासना से सेक्स से भरी चुदाई की कहानी पढ़ता रहा हूँ. यह मेरी पहली सेक्स कहानी है, जो मैं आप सबके साथ शेयर करने जा रहा हूं.","यह कहानी तब की है, जब मैं कॉलेज में पढ़ाई कर रहा था. उन दिनों मेरी उम्र मात्र 19 साल थी. मेरे कॉलेज में अधिकतर अध्यापक ही पढ़ाया करते थे. कोई अध्यापिका नहीं थी.","फिर एक दिन जब हमारे फिजिक्स सर का ट्रांसफर हो गया, तब हमारे कॉलेज में एक मैम पढ़ाने आईं. मैम का नाम काजल था. वह दिखने में एकदम सेक्सी लड़की दिखती थीं. उनके सामने देखकर किसी का भी लंड खड़ा हो जाए. उनकी उम्र लगभग 25 साल की होगी. वह एक कमसिन माल थीं.","पहले क्लास में कोई भी छात्र फिजिक्स नहीं पढ़ता था, पर मैम के आने से सबके सब फिजिक्स पीरियड का ही वेट करते रहते थे कि कब मैम आएं और हमें पढ़ाएं. ","क्लास में जब भी मैम आतीं और वो ब्लैकबोर्ड में लिखती थीं, तब उनकी मटकती गांड देखने में हम सभी को बड़ा मजा आता था. यह देखने के बाद सब के सब उतावले हो जाते थे. मैं भी उनकी क्लास में सबसे आगे की बेंच पर बैठता था. जब मैम लिखने के लिए घूमती थीं, तो मैं उन्हें पीछे से देखता था. उनके चूचे और चूतड़ जब हिलते थे, तो उन्हें देखकर ऐसा लगता था कि दौड़ कर मैम के चूतड़ों को दबा कर उनकी गांड मार लूं.","एक दिन कॉलेज में फेस्ट था और सब सज-धज के आए थे. हम सब दोस्त बड़े खुशबू वगैरह लगा कर तैयार हुए और एक साथ कॉलेज गए. उधर मैंने देखा तो मेरी आंखें फटी की फटी रह गई. काजल मैम ब्लैक साड़ी पहने हुए थीं. उनकी ये साड़ी इतनी चुस्त तरीके से बांधी गई थी कि उनके चूचे साफ़ उठे हुए नजर आ रहे थे. ","मैं काजल मेम को पूरे फेस्ट भर उनको ही देखता रहा. जब फेस्ट खत्म हुआ तो सब घर जाने लगे. मैं भी अपनी बाइक से घर की तरफ जाने लगा. मैंने देखा कि रास्ते में काजल मैम अपनी स्कूटी पर बैठी हुई थीं. उनकी गाड़ी रुकी हुई थी.","मैंने गाड़ी रोकी और उनसे पूछा- क्या हुआ मैम, आप यहां क्या कर रही हो?\nमैम बोलीं- मेरी स्कूटी खराब हो गई है. स्टार्ट ही नहीं हो रही है.","मैंने मैम की स्कूटी चैक की तो मुझे लगा उसके प्लग में कचरा घुस गया था.","मैंने मैम से कहा कि मैम यह स्कूटी अभी ठीक नहीं हो सकती, आप इसे किसी गैराज में दे दें.\nउन्होंने कहा- मैं तो किसी गैराज वाले को नहीं जानती हूँ. ","मैंने मेम की मदद की, उनकी स्कूटी को एक मिस्त्री को बुला कर उसके हवाले किया और इस तरह मैंने उनकी गाड़ी को गैराज में सुधरने दे दिया था. ","इसके बाद मैंने उन्हें उनके घर छोड़ा. मैं उनको घर छोड़ कर जाने लगा, तो मैम ने मुझे घर में अन्दर बुलाया.\nमैं चला गया. ","मैंने देखा कि मैम के घर पर कोई नहीं रहता था. मैंने उनसे पूछा- आपके घर में क्या कोई नहीं है?\nउन्होंने मुझे बताया कि वो इधर अकेली ही रहती थीं. उनके घर वाले गांव में रहते थे और वह यहां किराए का मकान लेकर रहती थीं. ","मैम ने मुझे बैठने को कहा और चाय बनाने चली गईं. मैं मैम की मटकती हुई गांड को देख रहा था. वह अभी भी साड़ी में थीं और उन्हें इस तरह अकेला देख कर मेरे मन में लड्डू फूट रहे थे. ","जल्दी ही मैम चाय बना कर लेकर आईं और हम दोनों बातें करने लगे. मैं उनके बटलों को और लोटों को ही घूर रहा था. मेरा मतलब मैं मैम के मम्मों और उठे हुए चूतड़ों को ही देखे जा रहा था.","उन्होंने यह बात देख ली और स्माइल करने लगीं. मैं भी मुस्कुरा दिया. मुझे लगा कि कुछ पल रुक कर समझ लूं कि बात किधर तक जा सकती है. कहीं ऐसा न हो कि जूतियां नसीब में लिखी हों. ","कुछ देर तक मैं यूं ही मैम के हुस्न को चाय के साथ पीता रहा और उनकी प्यारी प्यारी बातें सुनता रहा. फिर वो मुझे अपना बेडरूम दिखाने ले गईं. ","उन्होंने कहा- मैं ज्यादातर पढ़ाई ही करती रहती हूँ.\nमैंने सिर्फ हंस कर उनकी पढ़ाई करने की आदत को तारीफ़ की निगाहों से सराहा.","फिर मैम मुझसे मेरे बारे में पूछने लगीं- तुम्हारी कोई गर्लफ्रेंड है?\nमैंने कहा- नहीं.","उन्होंने कहा- तो फिर फिजिक्स में तुम्हारे नंबर क्यों कम आते हैं.\nमैंने कहा- मैम मेरा मन भटकता रहता है.\nउन्होंने पूछा कि तुम्हारा मन कहां भटकता रहता है?\nमैंने कहा- फोन में.\nउन्होंने पूछा- तुम फोन में ऐसा क्या देखते रहते हो?\nमैंने कहा- मैम आपको तो मालूम ही है कि आजकल हर चीज फोन में ही उपलब्ध है. तो बस मैं इसी वजह से अपना ध्यान खो देता हूं. ","मैम ने मुझसे मेरा मोबाइल मांगा और मैंने अपना मोबाइल से दे दिया.\nमेरे मोबाइल में वो कुछ देखने लगी थीं. मैंने ध्यान दिया कि वो मेरे कुछ फोटोज देख रही थीं. ","अचानक से मैम मेरे ब्राउज़र की हिस्ट्री में चली गईं. वो हिस्ट्री चैक करने लगीं. मैंने लास्ट टाइम की हिस्ट्री डिलीट नहीं की थी, तो मेरा भेद खुल गया. ","उसमें मैंने काफी सारी ब्लू फिल्में सर्फ की हुई थी. कुछ डाउनलोड भी थीं. ","मैम ने कुछ ही पलों में सब देख लिया. मैं अपना सर नीचे किए हुए उनकी किसी भी पल आने वाली झिड़की के लिए तैयार बैठा था.","कुछ पल की शांति के बाद मैंने सर उठाया, तो मैम मुझे अलग नजरों से देख रही थीं.\nमैंने कहा- मैम वो गलती से खुल गया था. ","इस पर मैम उठीं और कमरे से बाहर चली गईं. मैं डर गया कि पता नहीं क्या होने वाला है. मैम मेरे बारे में न जाने क्या सोच रही होंगी. ","एक पल बाद मैं भी रूम से बाहर निकल आया. मैंने देखा कि मेम बाहर खड़ी थीं.","उन्होंने मुझसे कहा- तुम यह सब देखते हो.\nमैंने कहा- नहीं मैम वो तो गलती से खुल गया था.\nमैम मुझसे हंस कर बोलीं- यह सब छोड़ दो. इससे तुम्हारा कोई भला नहीं होने वाला है.","उनकी ये बात सुनकर और उनकी मुस्कराहट देख कर मुझे थोड़ा जोश आ गया. मैंने मैम को आगे बढ़ कर पकड़ लिया और उनको किस करना शुरू कर दिया. ","मैम मुझसे दूर हुए जा रही थीं पर मैं उनको अपने बांहों में थामे उनके बेडरूम में लेकर चला गया. मैंने उनको बिस्तर पर लेटा दिया और उन पर चढ़ कर उन्हें किस करने लगा. ","यह देखकर मैम मुझे धक्का देने लगीं और बोलीं- ये सब मुझे नहीं करना. मैं तुम्हारी मैम हूं. तुम मेरे साथ ऐसा नहीं कर सकते.\nमैंने उनसे कहा- मैम यह तो एक बड़ी मजे की बात है … इसमें आपको मजा ही आएगा. आपको भी तो किसी मर्द की जरूरत महसूस होती होगी.","मैम मुझसे दूर होने लगीं. वे सफल भी हो गईं और रूम के बाहर निकल गईं. उन्होंने रूम से बाहर निकलते ही बाहर से कुंडी लगा दी. मैम ने मुझको जबरदस्ती रूम में बंद कर लिया था. ","मैं सोचने लगा कि अब क्या होगा.","तभी मुझे ख्याल आया कि इस तरह से तो मैम मुझे फंसा ही नहीं सकतीं. उनको यदि अपनी इज्जत का डर होगा, तो वो कुछ ही देर में मुझे बाहर कर देंगी. ज्यादा से ज्यादा मुझ पर चिल्ला लेंगी. मैं अपने घर चला जाऊंगा.","लेकिन तभी एक चमत्कार हुआ. ","मैम कमरे में अन्दर आ गई थीं. मैंने देखा कि मैम ने अपनी साड़ी उतार दी थी और एक बड़ी हॉट सी बिना आस्तीन वाली मैक्सी पहन ली थी. मैं अब सजग था और बिस्तर पर बैठा हुआ था.","मैम ने मेरी तरफ देखा और पलट कर दरवाजा बंद कर दिया. ये देखते ही मैं उठा और उनके करीब आ कर खड़ा हो गया.","मैम ने मुझसे कहा- अब घोंचू सा क्यों खड़ा है?","ये सुनते ही मैंने उनको बिस्तर पर लेटा दिया और उन्हें किस करने लगा. मुझे उनकी मांसल देह एकदम मक्खन सी लग रही थी. थोड़ी देर बाद मैम भी धीरे-धीरे मस्ती में आने लगीं और मेरा साथ देने लगीं. मुझे अब और मजा आने लगा.","अब मैं धीरे धीरे उनकी चूचियां मसलने लगा और मैक्सी को उतारने लगा. उनके चूचों को दबाने लगा. ","तभी उन्होंने कहा- सिर्फ दबाओगे या चूसोगे भी. ","मैंने मैम की मैक्सी निकाल दी और उनके मम्मों को चूसने लगा. उनके मम्मे बहुत ही सॉफ्ट थे. बिल्कुल ऐसे, जैसे कोई रुई के गोले हों. ","मैंने कोई दस मिनट तक उन्हें खूब मसला चूसा और मैम को गर्म कर दिया. फिर धीरे धीरे मैंने उनकी ब्रा पैंटी भी निकाल खोल दी और मैम पूरी नंगी हो गईं. ","उन्होंने भी मेरे कपड़ों को खोल दिया. मैं भी नंगा हो गया. ","वे मेरा लंड पकड़ कर हिलाने लगीं. मैंने उनको मुँह में लेने को कहा पर उन्होंने मना कर दिया. वो लंड हिलाने लगीं. लंड को अपने चूचों में लगाने लगीं. ","मैंने उनसे लंड चूसने के लिए जिद की तो वो मान गईं और अपने मुँह में लंड लेने लगीं. मैंने उनके मुँह की गर्मी को अपने लंड पर महसूस किया तो मेरी आह निकल गई.\nसच में क्या मस्त मजा था.. मुझे ऐसा लग रहा था, जैसे मैं स्वर्ग में विचर रहा होऊं.","जिन मैम को मैं चोदने के लिए घूरता था, आज वही मैम मेरा लंड चूस रही थीं. मैं यही सोच सोच कर गर्म हो रहा था.","मैम लंड चूसती चली गईं और मेरा लंड कुछ ही पलों में 7 इंच का लोहा हो गया. ","उन्होंने मेरे लंड को अपने मुँह से निकाला और नशीली आंखों से मेरी तरफ देखते हुए कहा- चलो … अब तुम्हारी बारी. ","मैम ने चित लेट कर अपनी चुत को फैला दिया और मैं उनकी चुत को चूसने लगा. मुझे मैम की चुत से थोड़ा-थोड़ा नमकीन सा स्वाद आ रहा था, पर मजा भी आ रहा था. ","थोड़ी देर बाद मैम को भी मजा आने लगा और वह आवाजें निकालने लगीं- आंह … हां राजा … हां और जोर से चूसो … मुझे चोद दो … अपनी जीभ से पूरा चाट लो मुझे. ","मैं भी चुत चाटता जा रहा था और मैम मेरे सर को अपनी चुत में ठूँसे जा रही थीं. मैं भी चुत चुसाई के मजे ले रहा था.","थोड़ी देर बाद मैम झड़ गईं और उनकी चुत का पूरा पानी मेरे मुँह में गिर गया. मैं मैम की चुत का सारा रस चाटते हुए पी गया.\nपूरा रस पीने के बाद भी मैं मैम की चुत को चाटता रहा. इससे कुछ ही देर बाद मैम फिर से गर्म हो उठीं. ","अब मैम बोलीं- अब मत तड़पाओ … जल्दी से लंड अन्दर डाल दो.\nमैं लंड पकड़ कर चुत पर टिकाया और उनकी टांगों को फैला कर अपने लंड को उनकी चुत पर सैट कर दिया. ","मैंने एक बार मैम की आंखों में झांका, तो मुझे अपने लंड के नीचे एक चुदासी औरत नजर आई जो लंड लेने के लिए मरी जा रही थी.","तभी एक छक्का मारा … मेरा मतलब धक्का मारा. मेरे लंड का टोपा उनकी चुत में घुस गया. मैम की चुत काफी टाइट थी. उनको लंड लेने में बड़ा दर्द हुआ और वो चिल्लाने लगीं ‘उम्म्ह… अहह… हय… याह…’","मैंने उनके दर्द की चिंता न करते हुए और एक जोर से धक्का दे मारा. इस बार मेरा पूरा लौड़ा चुत के अन्दर घुस गया था. वो बड़ी तेज आवाज में चिल्लाने लगीं. मैं उनकी चीख पुकार को अनदेखा करता हुआ बस धक्का मारता रहा.","कोई बीस धक्के के बाद उन्हें भी मजा आने लगा और वह मेरा साथ देने लगीं.","अब हम दोनों बहुत तेजी से चुदाई करने लगे, जिससे पूरे रूम में चुदाई की मादक आवाजें गूंजने लगीं. मेरा लंड उनकी चुत को फ़ाड़ने में लगा था. मैं उन्हें मजा भी बहुत दे रहा था. वो अपनी चूचियों को मेरे मुँह में देते हुए नीचे से अपनी गांड उठा उठा कर लंड ले रही थीं.","इसी तरह दस मिनट के बाद जब मुझे लगा कि मैं झड़ने वाला हूं तो मैंने अपना लंड बाहर निकाला और उनके मम्मों के ऊपर सारा पानी डाल दिया. मैम भी झड़ चुकी थीं.\nझड़ने के बाद मैं उनके ऊपर ही लेट गया.","हम दोनों अपनी गर्मी का मजा लेने लगे. चूमाचाटी होने लगी. इसी बीच थोड़ी ही देर बाद मेरा लंड फिर से खड़ा हो गया‌.","अब हम दोनों 69 की पोजीशन में आ गए और एक दूसरे का आइटम चाटने लगे. इससे मेरा लंड और मैम की चुत एकदम से तैयार हो गए. मैं चुदाई की पोजीशन में उनके ऊपर चढ़ गया और उनकी चुत में लंड पेल कर मैम को ताबड़तोड़ चोदने लगा.","मैम ने इस बार अपनी दोनों टांगें हवा में उठा दी थी और वो मेरे लंड का मजा लेते हुए अपनी आंखें बंद किये हुए सीत्कार कर रही थीं. मैम के मदमस्त चूचों को दबोचे हुए मैं उनकी चुत में हचक कर झटके दे रहा था. कुछ देर बाद मैम की ‘आंह आंह.. मैं गई..’ निकली और वो शिथिल हो गईं. मैं भी थोड़ी देर बाद बाहर झड़ गया.","झड़ने के बाद मैंने उनसे पूछा तो मैम बोलीं- मैं भी दो बार झड़ चुकी थी.\nहम दोनों थक चुके थे, पर फिर भी मैं उनकी गांड मारना चाहता था. ","कुछ देर के आराम के बाद मैंने अपना लंड उनके मुँह में डाल दिया और लंड चूसने के लिए कहा. मैम भी समझ गईं कि अभी लंड फिर से ड्यूटी करेगा.","मैं लंड कड़क होते ही उनको पोजीशन में लिया और टीचर की गांड मारने लगा. मैम को बहुत दर्द हुआ, फिर भी मैं गांड मारता रहा. आखिर में मैंने पूरा पानी मैम की गांड में ही डाल दिया और हम दोनों मस्ती से सांसें नियंत्रित करने लगे.","फिर दस मिनट बाद मैं मैम से अलग हुआ और तैयार होने लगा. मैम अभी भी बिस्तर पर नंगी पड़ी थीं. मैंने जाते हुए उनको किस किया और उनके दूध मसल कर वहां से चला गया. ","मैं दरवाजे पर पहुंचा, तो मैम ने मुझसे कहा- दुबारा भी आना.\nमैंने कहा- आप जब बुलाओगी, मैं हाजिर हो जाऊंगा.","मैम ने हंस कर मुझे विदा कर दिया.\nइस तरह से मैंने अपनी टीचर की चुदाई की.","अब हम दोनों हर शनिवार रविवार को मिलते हैं और यही सब चुदाई का मजा करते हैं. हम दोनों को बहुत मजा आता है.","दोस्तो, आपको मेरी ये टीचर की चुदाई की कहानी कैसी लगी, कमेंट में जरूर बताएं और आगे की सेक्स कहानी के लिए भी मैं कोशिश करूंगा कि आपको लिखूं कि मैंने मैम के अलावा और कौन कौन सी लड़कियों को भी चुदाई का मजा दिया.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लौड़ा चुत के अन्दर","href":"https://www.freesexkahani.com/tag/hindi-desi-sex/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-4","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-behan-girlfriend-4/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Hindi Sex Kahani","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"},{"title":"मेरी चालू दीदी सेक्स की भूखी","href":"https://www.freesexkahani.com/teacher-sex/meri-chalu-didi-sex/"},{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-3","href":"https://www.freesexkahani.com/antarvasna/principal-madam-car-sex-part-3/"},{"title":"डॉक्टर और दीदी सेक्स कहानी","href":"https://www.freesexkahani.com/antarvasna/doctor-aur-didi-sex-kahani/"}]}