{"Title":"कॉलेज टूअर का सेक्सी सफर-3","author":{"name":"भगत","href":"https://www.freesexkahani.com/author/sd220298gmail-com/"},"date":"02-11-2019","views":"35,295","description":["कॉलेज की लड़कियों में दो बहनें बहुत ठरकी थी. उनमें से एक ने मेरे एक दोस्त को पटा कर उसके साथ बीच पर मस्ती की. फिर उसने ट्रेन टॉयलेट में अपनी चुत चुदाई. ","दोस्तो, कॉलेज गर्ल सेक्स कहानी के पिछले भाग\nकॉलेज टूअर का सेक्सी सफर-2\nमें अब तक आपने हम सभी छात्र छात्राओं के विशापट्टनम ट्रिप की कहानी का मजा लिया था. टॉयलेट में हो रही चुदाई को लेकर मैं बड़ा उत्सुक था कि अन्दर सैंडी किस तरह से चुदाई का मजा ले रहा था.","अब आगे:","कुछ देर बाद सैंडी, बड़ी जुड़वां बहन को लेकर बाहर आता दिखा तो मैं समझ गया कि आज सैंडी ने इसकी ढंग से चुदाई कर दी है.","मैंने सैंडी को अपनी तरफ बुलाया, तो वो और मैं बात करने लगे. इस सेक्स कहानी में आप सैंडी की जुबानी, बड़ी जुड़वां बहन की चुदाई की कहानी का मजा लीजिएगा.","सैंडी की जुबानी","हैलो दोस्तो … मैं सैंडी. मैं रात को उठा, तो मुझे नींद नहीं आ रही थी. मैंने सोचा कि चल कर बड़ी जुड़वां बहन से मिल लेता हूं. मैं उसके पास गया, वो आंखें मूंदे लेटी थी. मैंने उसे उठाया तो वो उठ कर मेरी तरफ देख कर मुस्कुराने लगी. मैंने उसकी तरफ अपना मुँह बढ़ाया, तो उसने मेरी गर्दन पकड़ कर मुझे अपनी तरफ खींच लिया और मेरे होंठों को चूसने लगी. मैं कौन सा पीछे हटने वाला था. मैं भी उसके रसीले होंठों को चूसने लगा.","एक मिनट बाद उसने मुझे ये कहते हुए दूर कर दिया कि बस … कोई जाग जाएगा.\nमैंने उसके कान में धीमे स्वर में कहा- आ जाओ दरवाजे की तरफ चलते हैं.","वो ओके बोल कर मुझे जाने के लिए कहने लगी. मैं दरवाजे की तरफ बढ़ गया और अगले ही मिनट वो भी आ गई.","दरवाजे के पास आते ही हम दोनों ने एक दूसरे के होंठों को चूसने का मजा लेना शुरू कर दिया. मैं उसके होंठों को चूसते चूसते जोर जोर से उसकी चूचियां मसलने लगा. वो ‘आआह … ओहहह..’ की आवाजें निकालने लगी. उसकी मादक आवाजों से मेरा जोश दोगुना हो गया. मैं और जोर जोर से उसे चूसने लगा और उसके मम्मों को मसलने लगा. वो भी मेरे होंठों को काट रही थी. ","तभी मैंने अपना हाथ उसके टॉप के अन्दर डाला. उसने अन्दर में कुछ नहीं पहना था. उसके बूब्स 30 या 32 के रहे होंगे. मैं उसके एक दूध को अपने हथेली में भर कर मसल रहा था और उसके निप्पल को निचोड़ रहा था. मैंने जैसे ही निप्पल को बाहर निकाला, मैंने देखा शिवा मेरी तरफ लड़खड़ाते हुए आ रहा था. शायद वो नींद में था. मैंने जल्दी से बाथरूम का दरवाजा खोला और उसे अन्दर आने को कहा. वो भी झट से अन्दर आ गई और दरवाजा बंद कर दिया. ","उसके अन्दर आते ही मैंने उसका टॉप ऊपर कर दिया और मैंने उसके निप्पल को सीधा मुँह में भरके चूसने लगा. वो मना करने लगी कि यहां नहीं … कोई आ जाएगा. लेकिन मैं कहां मानने वाला था मैं उसकी चूची चूसने लगा. उसने मुझे थोड़ा सा धक्का दिया, तो मैं दरवाजे से टकरा गया. इससे मुझे गुस्सा आ गया तो मैंने उसके निप्पल को जोर से काट दिया. ","वो जोर से चिल्ला दी- आआश्हहह मर गई … साले कुत्ते काटने से दर्द होता है.\nमैंने देखा कि उसके निप्पल लाल हो गए थे. मैं उसकी चीख की आवाज से डर गया था कि कहीं आवाज बाहर ना चली गई हो. ","फिर वो थोड़ा सा शांत हुई है. उसने मेरी टी-शर्ट को ऊपर किया और मेरे निप्पल को काट दिया. मैं दर्द से तिलमिला उठा मैंने उसके मम्मों को जोर से दबा दिया और उसे बांहों में भर कर उसके होंठ चूसने लगा. मैंने अपना एक हाथ उसके लोवर में डाला, तो पता चला साली कुतिया ने अन्दर पेंटी तक नहीं पहनी थी. उसकी चूत से रस टपक कर जांघों में बह रहा था. ","मैंने उससे पूछा- तूने पेंटी क्यों नहीं पहनी?\nउसने कहा- मॉल में ट्रायल रूम में पैंटी उतार कर बैग में रख ली थी … क्योंकि तुमने मुझे छूकर मेरी चूत को गीली कर दिया था.\nमैंने बोला- बिना ब्रा पैंटी के तू पूरे मॉल में घूमती रही थी?\nवो हंस कर बोली- तो क्या करती … गीली गीली पेंटी से मुझे अच्छा नहीं लग रहा था. फिर तेरे साथ मुझे ऐसे घूमने में मजा भी आ रहा था.\nमैंने कहा- साली कुतिया, तुझे नंगी घूमने में मजा आ रहा था ना … चल घर पहुंच तुझे नंगी घुमाता हूं.","उसकी कामुक बातें मेरे जोश को दुगना तीन गुना कर रही थी. मैं उसकी चूत में उंगली करने लगा. वो साली भी मेरा लंड निकाल कर हिलाने लगी. ","उसने लौड़ा हिलाते हुए कहा- ओह माय गॉड … कितना बड़ा है … कैसे हो गया?\nमैं बोला- तेरी जैसी के लिए ज्यादा बड़ा कहां है.\nउसने बोला- हां हां … तुम्हें क्यों बड़ा लगेगा.\nमैं हंसने लगा.","वो बोली- क्या मैं इसे …\nइतना कह कर वो चुप हो गई.\nमैंने बोला- क्या हुआ … तू इसे क्या? पूरा बोल ना साली कुतिया.\nवो शरमा गई, तो मैं समझ गया.","उधर बाथरूम में वेस्टर्न टाइप का टॉयलेट कमोड लगा था. मैंने उसे उस कमोड पर बैठाया और मैं उसके सामने खड़ा हो गया. वैसे भी उसने मेरा शॉर्ट्स और अंडरवियर नीचे कर दिया था, तो मेरा लंड सीधा उसके चेहरे के सामने था. वो लंड को घूर कर देख रही थी. मैंने उसका सिर पकड़ा और लंड को उसके होंठों की तरफ ले जाने लगा. ","उसने शर्मा कर चेहरा घुमा दिया, तो मैंने पूछा- क्या हुआ?\nउसने कहा- कुछ नहीं. ","मैंने फिर से लंड उसके होंठों की ओर किया. इस बार उसने स्वयं से मुँह खोल कर लंड को मुँह में अन्दर ले लिया और थोड़ी देर वैसे ही बैठी रही. थोड़ी देर बाद मैंने कमर को आगे किया, तो लंड थोड़ा अन्दर घुस गया. ","फिर उसने अपना सिर पीछे किया और थोड़ा सा लंड को जीभ से कुरेदने लगी. मुझे असीम मज़ा आने लगा. फिर उसने लंड के सामने वाले भाग, मतलब वीर्य निकलने वाले छेद को जीभ से कुरेदा. मैं आवेश में आकर लंड को अन्दर बाहर करने लगा. वो गु गु गु की आवाज करने लगी.","कुछ ही पलों में मैं झड़ने के करीब पहुंचा जा रहा था. मैंने उससे कहा- मेरा निकलने वाला है. ","उसने मेरा लंड बाहर निकाल दिया. मैंने जोश में आकर फिर से लंड उसके होंठों के बीच में लगा दिया. वह मेरा लंड बाहर निकालने की कोशिश करने लगी. लेकिन मैं जोर से आगे पीछे किया जा रहा था. मेरा वीर्य निकलने वाला था, मैंने उसके गाल पकड़े और मुँह खोल कर अपना लंड जोर से अन्दर पेल दिया. मेरा लंड पूरा उसके मुँह में घुस गया था. बस उसी पल वीर्य के साथ साथ मेरी सीत्कार भी निकल गई.","‘आआहहहह … साली पी ले … आह … मजा आ गया हाय मेरी रांड.’","वो बस आंखें फाड़े मेरे लंड को अपने मुँह में फंसाए हुए थी. उसकी आवाज ही नहीं निकल पा रही थी.","फिर मैंने लंड बाहर निकाला, उसने लंड को मरोड़ दिया. मैं चिल्लाया- उई … भोसड़ी की … मर गया!\nमैं दर्द के मारे बिलबिला उठा. ","फिर वह वीर्य को थूकते हुए बोली- साले कुत्ते … मैंने लंड निकाल दिया था … तूने अन्दर वापस क्यों डाला?\nमैं बोला- माफ कर दे जानू … जोश में आ गया था.\nवो बोली- अच्छा … मैं जोश में आकर तुम्हारे मुँह में मूत दूं क्या?","मैं हंसने लगा.","फिर मैंने कहा- बुरा मत मान यार … मैं तेरी चुत चूस चूस कर तुझे अभी खुश कर देता हूं.\nवो बोली- बड़ा आया खुश करने वाला.","मैं अब उसकी दोनों टांगों के बीच आ गया और एक टांग को उसने कंधे में रख दिया. फिर मैं उसकी चूत को उंगली से सहलाने लगा. सहलाते सहलाते मैंने उस की चूत को चूम लिया … और धीरे से उसकी चूत को जीभ से चाटने लगा. ","बड़ी जुड़वां को चुत चुसाई में मज़ा आने लगा. मैं अपनी जीभ उसकी चूत में घुसाने की कोशिश करने लगा.\nजैसे जैसे मैं जीभ घुसाने की कोशिश करता, वो कसमसाने लगती और उसके मुँह से प्यारी प्यारी आवाजें आने लगतीं- आआश्हह … जोर से चूस मादरचोद. ","उसकी गाली मुझे और जोश दिला रही थीं. मैंने जोश में उसकी चूत के पास काट दिया, तो उसने चिल्ला दिया- आआ … मम्मीईईई … भोसड़ी के मैंने तुझे चूसने को बोला था … काटने को नहीं … कमीने!","उसकी चूत पर बहुत ही कम बाल थे. उसकी चूत पूरी गीली हो चुकी थी. उसने मेरा सिर चूत में दबा लिया. मैं भी जोर जोर से चुत चूसने लगा और जीभ को अन्दर बाहर करने लगा. उसकी चूत से रस निकलने लगा. मैंने उसकी चूत को पूरी तरीके से चूस कर साफ कर दिया.","मेरी सांसें फूल गई थीं. उसके चेहरे में खुशी साफ साफ झलक रही थी. मैं जैसे ही उठा, उसने मेरे होंठों को अपने होंठों से पकड़ा और चूसने लगी. अपनी जीभ मेरे मुँह में डाल कर कुछ रस निकालने की कोशिश करने लगी. मैंने उसकी जीभ को दांतों से पकड़ा और चूसने लगा. ","इतने में उसका हाथ मेरे लंड पर चला गया. मेरा लंड अब तक खड़ा हो चुका था. वो मेरा लंड मसलने लगी. मुझे उसके इरादे समझ आने लगे. मैंने उसे दूर किया, तो उसने लंड को चूम लिया और सुपारे को चूस दिया. ","फिर बोली- डाल दे ना अन्दर.","अगर उस समय वह नहीं भी बोलती, तब भी मैं उसकी चुत में लंड डाल देता. ","मैंने उसे दरवाजे के सहारे खड़ा किया और खड़े खड़े थोड़ा झुका कर लंड उसकी चूत में डालने की कोशिश करने लगा. लेकिन लंड अन्दर नहीं गया.","मेरा लंड 5 इंच का है और 2 इंच मोटा है. मोटा लंड उसकी चुत के अन्दर नहीं जा पा रहा था. उसने मुझे रुकने को कहा और खुद जा कर वेस्टर्न टॉयलेट की सीट पर बैठ गई. उसने अपनी टांगें फैला दीं मैंने एक टांग को ऊपर कर दिया अब उसकी चूत पूरी तरह से खुल गई.","मैंने लंड को सैट करके अन्दर डालने के लिए जोर लगाया. मेरा लंड में बस सुपारा बस अन्दर गया था कि उसको दर्द होने लगा था. लेकिन उसने कुछ नहीं बोला. मैंने एक और धक्का लगा दिया.\nइस बार उसकी आवाज़ बाहर आ गई- उई माँ मर गई … मेरी चुत फट गई.\nमैं डर गया. उसकी चूत से खून आने लगा, लेकिन उसने मुझे रोका नहीं … बस थोड़ा रुकने को कहा. ","थोड़ी देर बाद मैंने फिर से जोरदार धक्का मारा. इस बार उसने मुझे पैरों में नोंच दिया. हम दोनों के मुँह से दर्द भरी आवाजें निकल गईं. वो ‘उम्म्ह… अहह… हय… याह… उई मम्मी..’ करके मुझसे चिपक गई. ","उसने मुझे रुकने को बोला. मैं थोड़ी देर तक लंड डाले खड़ा रहा. फिर मैंने देखा उसके चेहरे में थोड़ा सुकून था, तो मैं धीरे धीरे लंड को आगे पीछे करने लगा. उसे दर्द हो रहा था, लेकिन अलग आनन्द भी आ रहा था.\nमैंने महसूस किया कि मुझे उसको कमोड पर चोदने में दिक्कत हो रही थी, तो मैंने उसे गांड के बल उठाया और वाशबेसिन पर बिठा दिया. साथ ही उसकी एक टांग को अपने कंधे पर रख ली. ","अब मैं धीरे धीरे लंड की स्पीड को बढ़ाने लगा. उसके मुँह से कामुक आवाज़ के साथ मुझे गाली भी सुनाई से रही थी- मादरचोद भोसड़ी के … तेरा लंड कितना गर्म है … हाय … साले पूरा अन्दर तक मजा दे रहा है … अअह … उउई … आहह … मज़ा आ रहा है … आज तक इतना मज़ा नहीं आया … पहले पता होता … तो कभी उंगली से काम नहीं चलाती … हाय राम उईईई माँ … आह.","मैं भी जोश में आकर उसके मम्मों को दबाने चूसने और काटने लग गया. वो भी मुझे काटने नाखून गाड़ने में लग गई. हम दोनों पसीने से नहा लिए थे. मेरे लंड से वीर्य निकलने का नाम नहीं ले रहा था. मैं उसे चोदते चोदते थक गया था.","मैंने उसकी चूत से लंड निकाला, तो वह गुस्सा हो गई और मुझे डांटने लगी- साले लंड बाहर क्यों निकाला माँ के लौड़े जल्दी पेल.","मैंने देखा कि मेरा लंड खून से सना पड़ा था. मैंने उसे फिर से उठाया और अब मैं वेस्टर्न टॉयलेट सीट पर बैठ गया. मैंने उसे अपने लंड पर बैठने को बोला. उसने वैसा ही किया. मेरे लंड को अपने एक हाथ से पकड़ कर उसने अपनी चूत में फंसा लिया. फिर वो धीरे धीरे लंड पर बैठने लगी. ","लंड घुसवाते ही उसकी सीत्कार निकल पड़ी- उउउ … माँआ … मर गई.","उसकी चूत थोड़ी सी फूल गई थी. वो लंड पर ऊपर नीचे होने लगी. उसको हल्का दर्द होने लगा. मैं बैठे बैठे उसके निप्पलों को चूस और काट रहा था. धीरे धीरे उसे जोश आने लगा और वो अपनी गांड को उछाल उछाल कर लंड पर उठने बैठने लगी. उसका जोश मुझे भी जोश से भर दे रहा था. ","धकापेल चुदाई होने लगी. कुछ ही देर में मैं झड़ने के करीब आ गया था. वो भी हांफने लगी थी. शायद वो भी निकलने को हो गई थी. मैं उसकी गांड पकड़ कर जोर से अपनी गांड ऊपर कर देता, ताकि मेरा लंड उसकी चूत में गहराई में समा सके. ","उसी समय हम दोनों की रफ्तार बहुत तेज हो गई. मैं झड़ने लगा और वो भी ‘आह … मैं गई …’ करने लगी.\nमुझे उसने बाद में बताया कि वो इस बीच दो बार झड़ चुकी थी. मैंने पूरा वीर्य उसकी चूत के अन्दर डाल दिया था. ","मुझे इतना मज़ा पहले कभी नहीं आया था. दोनों ऐसे ही थोड़ी देर पड़े रहे. थोड़ी देर में एक स्टेशन आ गया था, जहां ट्रेन रुक गई थी. हम दोनों को होश आया और दोनों कपड़े ठीक करने लगे. ","ट्रेन थोड़ी देर में चली, तो हम एक एक करके बाहर आ गए. वो ठीक से नहीं चल पा रही थी, तो मैं सहारा दे कर उसे उसकी बर्थ तक छोड़ने गया. उसे लेटाया और उसके होंठों को चूम कर वापस आ गया.","रायगढ़ पहुंचने के बाद भी मैंने उसकी चूत की जमकर चुदाई की. उसकी गांड की भी ठुकाई की. लेकिन उसे ज्यादातर चूत चुदवाना ही पसन्द है. अब वो मेरा लंड बिना किसी तकलीफ के अन्दर ले लेती है. ","हैलो फ्रेंड्स मैं शिवा, यह चुदाई की कहानी सैंडी की जुबानी थी. हम सब वापस घर आ गए थे और कुछ दिनों बाद मैं और रूपाली गर्लफ्रेंड बॉयफ्रेंड बन गए थे. हमारी सेक्सी लाइफ के बारे में मैं आपको अगली बार बताऊंगा. धन्यवाद.","मैं आपके ईमेल का इन्तजार करूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कॉलेज टूअर का सेक्सी सफर-2","href":"https://www.freesexkahani.com/xxx-kahani/college-tour-ka-sexy-safar-2/"},{"title":"मेरी सहेलियों की मचलती जवानी","href":"https://www.freesexkahani.com/teenage-girl/meri-saheliyon-ki-machalti-jawani/"},{"title":"बेटे के लंड ने मां की चुत चोद दी","href":"https://www.freesexkahani.com/family-sex-stories/bete-ke-lund-ne-maa-ki-chut-chodi/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Hot girl","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 3","href":"https://www.freesexkahani.com/xxx-kahani/public-beach-sex-story/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 1","href":"https://www.freesexkahani.com/xxx-kahani/gand-mari-hindi-kahani/"},{"title":"मेरी टीचर ने मुझे चुदक्कड़ बनाया-4","href":"https://www.freesexkahani.com/antarvasna/hot-school-girl-chudkkad-part-4/"}]}