{"Title":"कॉलेज की लड़कियों को लिफ्ट देकर चोदा","author":{"name":"वरुण","href":"https://www.freesexkahani.com/author/varun/"},"date":"15-01-2020","views":"64,761","description":["एक बार मुझसे कॉलेज की दो लड़कियों ने लिफ्ट मांगी. मैंने उनको बाइक पर बिठा लिया. लड़की की मोटी चूचियों के स्पर्श से मेरा लंड खड़ा हो गया. मैंने उनकी चूत कैसे चोदी?","दोस्तो, मेरा नाम वरुण है, मेरी उम्र 24 साल है और मैं दुबला पतला लड़का हूं लेकिन दिखने में मस्त हूं। ","मैं अन्तर्वासना की कहानियां पढ़ता रहता हूं और बड़े दिन से मैं भी सेक्स करने के लिए सोच रहा था, तभी मेरी जिंदगी में ऐसा कुछ हुआ जो मजे से भरपूर था।","और यह मेरी पहली कहानी है जो कि पिछले शुक्रवार को ही घटित हुई तो मैंने सोचा कि क्यों न आपको भी बताई जाए।","आपका ज्यादा वक्त लिए बिना मैं आपको अपनी कहानी बताता हूं। पिछले शुक्रवार मैं अपनी बाइक से जा रहा था तो रास्ते में कॉलेज के पास से गुजरते वक्त दो लड़कियों ने मुझे लिफ्ट के लिए हाथ दिया तो मैंने गाड़ी रोक दी और उन्हें बैठा लिया.","चूंकि उन लड़कियों को मेरे ही रास्ते की तरफ जाना था इसलिए मैं उन जवान सेक्सी लड़कियों की चुदाई के बारे में सोच रहा था. मेरी ठरक भी उनको देख कर उमड़ रही थी। ","थोड़ी देर के बाद मेरी पीठ पर बीच में बैठी हुई लड़की के बूब्स टकराने लगे और मेरा लन्ड खड़ा हो गया. उसके बूब्स काफ़ी बड़े थे। थोड़ा आगे जाने पर मैंने उनसे बात करना चालू किया तो उन्होंने बताया कि बीच वाली का नाम रानी और पीछे वाली का पिंकी है और दोनों 21 साल की हैं और थर्ड ईयर की विद्यार्थी हैं.","आगे बात करने पर पता लगा कि वो मेरे घर से 5 किलोमीटर की दूरी पर रहती हैं। रानी के दूध बार बार टकराने से मेरा लंड खडा होने लगा था जो मेरे लोअर में उभार बना चुका था. रानी में मेरी टांग को पकड़ रखा था तो रानी ने भी महसूस कर लिया था कि मेरा लंड खड़ा हो गया है. और वो अपने हाथ को हिला कर उसे महसूस करने लगी। ","मेरे खड़े लंड को महसूस करके रानी ने मुझसे पूछा कि आपकी कोई गर्लफ्रेंड भी है क्या?\nतो मैंने नहीं में जवाब दिया.\nइस पर रानी बोली- आपकी लोवर देखकर तो ऐसा नहीं लगता.","उसके इस रिएक्शन पर मैंने उसके मन के विचारों को थोड़ा भांप लिया था, मैं जान गया था कि वो भी मेरे तने हुए लौड़े को ही ताड़ रही थी.\nरानी की इस बात से मेरे लंड में एक जोर का उछाल आ गया.","मैंने भी उन दोनों से पूछ लिया कि उनका कोई ब्वॉयफ्रेंड है क्या तो उन्होंने भी मना कर दिया.","ये सब बातें होते हुए हम लोग हमारे घर के पास वाले जंगल के पास पहुंच गये थे. ","मेरे मन में अचानक से पता नहीं क्या आया कि मैं बाइक को लिंक रोड पर ले गया. ","वो दोनों एकदम से बोलीं- ये तुम कहां जा रहे हो?\nमैंने कहा- मुझे पेशाब लगी है.\nफिर वो दोनों कुछ नहीं बोलीं. ","थोड़ा सा अंदर जाकर मैंने गाड़ी रोक दी. मैं उतर कर पेशाब करने लगा. मेरा लंड तो पहले से ही खड़ा हुआ था. एकदम से तना हुआ लंड निकाल कर मैं मूतने लगा.","मैंने अपनी स्थिति कुछ ऐसी बना ली थी कि साइड से बाइक के पास खड़ी उन दोनों लड़कियों को मेरा लंड दिख जाये. मैंने अपने लंड को हाथ में ले रखा था और वो एकदम से टनटना रहा था. ","हल्का सा मैंने नजर घुमाकर देखा तो रानी मेरी ओर देख रही थी. वो मेरे लंड को अच्छी तरह से देखने की कोशिश कर रही थी. यह देख कर मेरे लंड में झटका लगने लगा. मेरा लंड एकदम से फटने को हो गया. फिर भी बड़ी मुश्किल से मैं खुद को कंट्रोल किये हुए रहा. ","उसके बाद मैंने रानी को दोबारा से देखा तो वो मेरी ओर आ रही थी. मुझे नहीं पता था कि वो किसलिए मेरी ओर आ रही है लेकिन मैंने अपनी नजर घुमा ली. ","कुछ ही पलों के बाद रानी मेरे करीब पहुंच गयी. मेरी हालत तो पहले से ही खराब हो रही थी.","उसने पास आकर मेरे लंड को एकदम से हाथ में पकड़ लिया. मैं भी यही चाहता था. ","जैसे ही उसने मेरे लंड को हाथ में पकड़ा तो मैंने उसकी गर्दन को अपनी ओर घुमाकर उसके होंठों को किस करना शुरू कर दिया. वो मेरे लंड को सहलाने लगी. एक जवान सेक्सी लड़की का कोमल सा हाथ मेरे लंड पर ऊपर नीचे होने लगा. उसके इस प्रयास से मुझे सेक्स का जैसे नशा हो रहा था. ","मेरा लंड एकदम से तप रहा था और मुझसे कंट्रोल करना मुश्किल हो रहा था. मेरा मन कर रहा था कि उसको बस यहीं पर पटक कर जोर से चोद दूं. ","दो मिनट तक उसके होंठों को चूसने के बाद मैंने दूसरी लड़की पिंकी की ओर देखा तो वो भी हमारी ओर ही देख रही थी. शायद रानी ने उसको पहले ही बता दिया था कि वो दोनों क्या करने वाली हैं. ","मैं और रानी दोनों एक दूसरे के जिस्मों के साथ लिपटने लगे. मैंने रानी के बूब्स को दबाना शुरू कर दिया. उसकी चूचियों को मस्ती में दबाते हुए मैं उसके होंठों को चूस रहा था. ","मेरा लंड एकदम से लोहे की रॉड की तरह सख्त हो गया था. तभी पिंकी भी मेरे पास पहुंच गयी. उसने मेरी लोअर को नीचे कर दिया और मुझे नीचे से नंगा ही कर दिया. ","अब मेरी लोअर नीचे आ गयी थी और मेरा अंडरवियर भी नीचे कर दिया गया था. पिंकी नीचे बैठ कर मेरे लंड को मुंह में भर कर चूसने लगी. जैसे ही उसने मेरे लंड को अपने गर्म से मुंह में लिया तो मेरे मुंह से एकदम से मस्ती भरी सिसकारी निकल गयी. ","आह्ह… सीईई…स्स्स.. करते हुए मैंने रानी की चूचियों को जोर से दबा दिया और वो मेरे होंठों को काटने लगी. मैंने रानी के टॉप को उतार दिया और जल्दी से उसकी ब्रा को खींच दिया. ","उसकी चूचियों को मैंने नंगी कर दिया था. मैंने उसकी चूचियों को मुंह में भर कर जोर से चूसना और पीना शुरू कर दिया. वो भी मस्ती में अपनी चूचियों को पिलाने लगी. ","इतने में पिंकी भी उठी और उसने अपनी कमीज को उतार कर वो भी ऊपर से नंगी हो गयी. उसने मेरी पीठ पर अपनी चूचियों को लगा दिया और मेरी गर्दन पर चूमने लगी. ","आगे से मैं रानी के बूब्स को दबाते हुए उसके होंठों को चूस रहा था और पीछे से पिंकी मेरी गर्दन पर किस कर रही थी. मुझे तो होश ही नहीं रह गया था. मैं भूल गया था कि हम लोग सुनसान जंगल में ये सब कर रहे हैं. मगर मजा बहुत आ रहा था. ","उसके बाद मैंने रानी की जीन्स को खोल दिया. उसको लेटने के लिए कहा और फिर उसकी चूत को मैंने चाटना शुरू कर दिया. मैं जोर से उसकी चूत में जीभ देकर चूस रहा था. ","वो भी एकदम से पागल सी हो गयी थी. पिंकी ने रानी की चूचियों को दबाना शुरू कर दिया था. मेरा मुंह रानी की चूत पर लगा हुआ था और पिंकी अपनी दोस्त की चूचियों के साथ खेल रही थी. ","फिर जब मुझसे रुका नहीं गया तो मैंने रानी की चूत पर लंड को लगा दिया और एक धक्का दे मारा. रानी की चीख निकल गयी ‘उम्म्ह… अहह… हय… याह…’\nमगर तभी पिंकी ने रानी के होंठों को चूसना शुरू कर दिया. ","मैं देख कर हैरान था कि वो दोनों लेस्बियन सेक्स कर रही थी. मगर मुझे भी ये सब देख कर उनके साथ ग्रुप सेक्स में मजा आ रहा था. फिर पिंकी रानी के पेट पर आकर अपनी चूत को मेरी ओर करके रानी की चूचियों को पीने लगी.","पिंकी की चूत मेरे सामने थी. मेरा लंड रानी की चूत में घुस गया था और पिंकी की चूत मेरे ठीक सामने थी. मैंने पिंकी की चूत को चाटना शुरू कर दिया. मैं उसकी चूत के रस को पीते हुए रानी की चूत को चोदने लगा. ","अब तो मजा और भी ज्यादा बढ़ गया था. रानी की चूत में मेरे लंड के धक्के लग रहे थे. ऊपर से मैं पिंकी की चूत में जीभ को अंदर तक डाल कर उसकी चूत को जीभ से चोदने लगा था. ","रानी को भी अब चुदाई का मजा आने लगा था. उसके मुंह से अब कामुक सिसकारियां निकल रही थीं. वो दोनों ही मेरा पूरा साथ दे रही थीं और साथ में मजा भी ले रही थीं. ","दस मिनट की चुदाई के बाद रानी की चूत ने पानी छोड़ दिया. उसकी चूत से पच पच की आवाज होने लगी. मैं फिर भी उसकी चूत को चोदता रहा. इधर पिंकी की चूत अभी तक डटी हुई थी. ","फिर मैंने अपने लंड को रानी की चूत से निकाल दिया और पिंकी को रानी के ऊपर ही घोड़ी बनने के लिए कहा. उसने रानी के अगल बगल में हाथ टिकाये और घोड़ी बन गयी. ","उसी पोजीशन में मैंने पिंकी को चोदना शुरू कर दिया. उसकी चूत ज्यादा टाइट नहीं थी.\nमैंने पूछा तो उसने बताया कि वो अपने फ्रेंड के साथ पहले भी चुद चुकी है. ","वो मजे से मेरे लंड के तले चुदने लगी. उसके मुंह से जल्दी ही सिसकारियां निकलने लगीं. वो कहने लगी कि उसकी चूत में बहुत मजा आ रहा है, उसने और तेजी के साथ चोदने के लिए कहा. ","मैंने उसकी कमर को थाम लिया और तेजी के साथ उसकी चूत में अपने लंड के धक्के लगाने लगा. अब वो और ज्यादा मस्ती में चुदने लगी. दस मिनट के बाद मेरे लंड ने भी वीर्य छोड़ने की ठान ली थी. अब मैं और नहीं रुक सकता था. ","पूरे जोश के साथ मैं पिंकी की चूत को ठोकने लगा. वो भी झड़ने के करीब पहुंच गयी थी. जल्दी ही उसकी चूत ने पानी छोड़ दिया और उसके तुरंत बाद ही मेरे लंड ने भी पानी छोड़ दिया. ","अपने लंड को पिंकी की चूत से निकाल कर मैंने तुरंत रानी के मुंह में दे दिया. वो मेरे लंड को मस्ती में चूसने लगी. मुझे बहुत मजा आ रहा था. उसके गर्म मुंह में मेरा वीर्य लगा लंड बहुत मजा दे रहा था. ","उसके बाद हम तीनों खड़े हो गये और अपने अपने कपड़े पहन लिये. मैंने उन दोनों चुदक्कड़ लड़कियों के नम्बर ले लिये.","तब उन दोनों ने बताया कि वे दोनों आपस में लेस्बियन करती हैं. आज भी उनकी अन्तर्वासना उफान पर थी और वे दोनों घर जाकर लेस्बियन करने वाली थी. लेकिन रास्ते में उन्होंने मुझे मुर्गा बना लिया था. ","मैं तो सोच रहा था कि मैंने उन लड़कियों को पटा कर चोदा है लेकिन असल में उन दोनों ने मुझे अपने जिस्म की प्यास बुझाने के लिए इस्तेमाल किया था.","खैर … उसके बाद मैं उनको घर के पास तक छोड़ कर आ गया. ","दो दिन के बाद मैंने रानी को फिर से फोन किया. उसने कहा कि अबकी बार अकेले में मिलो. मगर उसने ये बात पिंकी को भी बता दी. उसी जगह पर जब मैं उससे मिलने के लिए पहुंचा तो वो दोनों पहले से ही एक दूसरे के साथ लेस्बियन सेक्स का मजा ले रही थीं. ","पिंकी ने रानी की चूचियों के मुंह में लिया हुआ था. रानी मस्ती में पिंकी के होंठों को चूसने का मजा ले रही थी. जब मैंने पास पहुंच कर उन दोनों को आवाज दी तो उन्होंने मेरी ओर देखा. ","वो दोनों मेरी ओर ऐसी नजर से देख रही थीं जैसे भूखी लोमड़ियों को एक रोटी का टुकड़ा नजर आ गया हो. वो दोनों मेरे पास आईं और मेरे बदन के साथ लिपटने लगीं. आसपास कोई नहीं था और एरिया पूरा सुनसान था. ","दो मिनट के अंदर ही उन दोनों ने मेरे जिस्म को पूरा नाप लिया था. फिर वो दोनों मेरे कपड़ों को जैसे फाड़ने लगीं. मैं भी उनकी चूचियों को जोर से दबाने लगा. कभी रानी की चूचियों को दबा रहा था तो कभी पिंकी की चूचियों को दबा रहा था. ","अगले कुछ ही पलों में उन्होंने मुझे नंगा करना शुरू कर दिया था. वो दोनों मुझ पर जैसे टूट पडीं. पिंकी ने मेरे लंड को मुंह में भर लिया और रानी मेरे टट्टे चाटने लगी. फिर मैं भी पूरा नंगा हो गया था और एक बार फिर से मैंने उन दोनों की चूत चोद दी. ","इस तरह से उन्होंने कई बार मेरे लंड के साथ अपने चूत की प्यास बुझवाई. उसके बाद भी मैंने उनको कॉन्टेक्ट करने की कोशिश की लेकिन वो दोनों फिर कहीं जैसे गायब सी हो गयीं. ","तो दोस्तो, ये थी मेरी कहानी. आपको गर्म कॉलेज गर्ल की चुदाई की मेरी हिंदी सेक्स स्टोरी में मजा आया होगा. मुझे मैसेज करें, मुझे आप लोगों की प्रतिक्रियाओं का इंतजार रहेगा. कहानी पर कमेंट करना भी न भूलें.\nधन्यवाद।\nजल्दी ही मैं अपनी अगली सेक्स स्टोरी लेकर आऊंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान सेक्सी लड़की","href":"https://www.freesexkahani.com/category/teacher-sex/"},{"title":"ट्रेन में मिली जवान लड़की की चूत","href":"https://www.freesexkahani.com/xxx-kahani/train-jawan-ladki-chut/"},{"title":"कॉलेज गर्ल की रात भर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-chudai/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["College Girl","Hindi Desi Sex","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"देहाती मोसी की चूत की ठुकाई","href":"https://www.freesexkahani.com/desi-kahani/mosi-rishton-mein-chudai/"},{"title":"शादी में मिली अनछुई चूत- 3","href":"https://www.freesexkahani.com/desi-kahani/hindi-kahani-chudai-ki/"},{"title":"मेरे भाई ने मेरे जिस्म में आग लगाई","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-story-hindi/"},{"title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 4 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/desi-kahani/desi-fuddi-ki-chudai/"}]}