{"Title":"क्लासमेट की चुदाई का प्रोजेक्ट","author":{"name":"राजेश प्रधान","href":"https://www.freesexkahani.com/author/rajeshpradhan/"},"date":"15-07-2020","views":"17,578","description":["मेरी कॉलेज गर्ल्स सेक्स स्टोरी में पढ़ें कि हम क्लासमेट को प्रोजेक्ट बनाना था. उन्हीं में से एक लड़की मुझ पर लट्टू हो गयी. मैंने भी उसकी चुदाई का प्रोजेक्ट पूरा कर दिया.","दोस्तो, मेरा नाम राजेश प्रधान है. मैं रायपुर (छत्तीसगढ़) से हूँ. मैं पिछले 8 साल से अंतर्वासना का नियमित पाठक हूँ. एक भी दिन मैं इसकी कहानियां पढ़े बिना नहीं रह सकता.","मैंने यहाँ बहुत सारी सेक्स कहानियाँ पढ़ी हैं. वैसे तो सारी ही कहानियां मजेदार होती हैं. मगर सबसे ज़्यादा मुझे देवर-भाभी की सेक्स कहानी और पड़ोसी के साथ सेक्स वाली कहानी पसंद आती हैं. बहुत दिनों से मैं भी अपने जीवन की असली घटना मेरी कॉलेज गर्ल्स सेक्स स्टोरी को आप लोगों के साथ शेयर करना चाह रहा था, जो मैं आज लिख रहा हूँ. ","मेरी उम्र अभी 28 साल है. मेरी अभी शादी नहीं हुई है. मेरी हाइट 6 फीट है और फ़िटनेस भी अच्छी है. मेरे लंड का साइज़ आठ इंच है जो औसत से बड़ा है. मेरे जितने भी सेक्स पार्टनर हुए हैं उनको मेरा लंड बहुत पसंद आया है. ऐसा मैंने नहीं, मेरी सभी सेक्स पार्टनर ने कहा है. ","मुझे बड़े चूचे और पीछे की ओर निकली हुई गांड वाली भाभियां और आंटियां बहुत पसंद आती हैं. ऐसा नहीं है कि मुझे लड़कियाँ पसंद नहीं हैं किंतु सेक्स में सपोर्ट तो एक्सपीरियेन्स वाली भाभी या आँटी बहुत अच्छे से करती हैं. उनको सेक्स करना बहुत पसंद होता है और वो साथ भी अच्छे से देती हैं. ","सेक्स ऐसी चीज़ है जिसको दोनों पार्टनर एंजाय करें तो इससे बड़ी खुशी जीवन में दूसरी कुछ भी नहीं है.","अब और ज्यादा समय न लेते हुए मैं मेरी कॉलेज गर्ल्स सेक्स स्टोरी पर आता हूं.","बात तब की है जब मैं कॉलेज के आखरी साल में था. मैं अपने शहर के अच्छे कॉलेज से बीसीए की पढ़ाई कर रहा था. ","इस कोर्स में आखिरी दो सालों में सॉफ्टवेयर बनाकर जमा करना होता है. प्रोजेक्ट बनाने का ये दूसरा साल था. मेरा पहले साल वाला प्रोजेक्ट बहुत अच्छा गया था इसलिए इस साल मेरे कई दोस्त मेरी हेल्प लेना चाह रहे थे.","मैं अपनी ही क्लास के एक दोस्त के साथ किराये के कमरे पर रह रहा था. प्रोजेक्ट के लिए फाइनल हुआ कि सब दोस्त मिल कर मेरे रूम पर ही क्लास के बाद प्रोजेक्ट बनाएंगे. ","इस तरह से मेरे रूम पर प्रोजेक्ट बनाने वाले हम 12 लोग हो गये. एक-दो दिन तो सभी आये लेकिन फिर दो-तीन दिन के बाद 6 लोग ही बचे. उनमें से 2 तो हम ही थे और बाकी मेरे क्लासमेट थे जिनमें तीन लड़कियां और एक लड़का था.","उन चारों में एक लड़का और एक लड़की अपने घर निकल जाते थे और बाकी की दो लड़कियां अलग-अलग पीजी में रह रही थीं. इस तरह से हम छह के छह लोगों को प्रोजेक्ट पर काम करते हुए 14 दिन हो गये थे.","लड़कियों के नाम क्रमशः पूजा, कविता और पल्लवी थे (प्राईवेसी के लिए नाम बदले गये हैं).","कहने को तीनों ही लड़कियां बहुत खूबसूरत थीं लेकिन मेरी नजर पल्लवी पर रहती थी. उसकी बात ही अलग थी. उसका फिगर इतना मस्त था कि हर अंग से कहर बन कर बरसती थी. ","उसका फिगर 34-28-34 का बहुत ही शानदार था कि देखने वाला बस देखता ही रह जाये. उसके बड़े बड़े चूचे और पतली सी कमर पर गोल मटोल मस्त शेप वाली गांड क्या कयामत लाती थी कि बस पूछो मत। ","जब से प्रॉजेक्ट का काम शुरू हुआ था पल्लवी के हाव-भाव मुझे थोड़े बदले बदले से लग रहे थे, जैसे कि वो मेरी ओर आकर्षित हो रही हो. मुझे देख देखकर मुस्कराना, बार-बार टच करने की कोशिश करना, मेरे बाजू में ही बैठना, किसी और को न बैठने देना.\nउसकी इन सब बातों को मैं नोटिस कर रहा था.","एक दिन मेरे रूममेट को दो-तीन दिन के लिए बाहर जाना था. मेरे रूममेट को लेकर वो दूसरा लड़का चला गया. फिर पूजा और कविता साथ में चली गयी. अब पल्लवी रह गयी तो उसकी जिम्मेदारी मैंने ले ली. ","उनके जाने के बाद पल्लवी ने बोला- मुझे भूख लगी है.\nमैंने बोला- मैं तुम्हें रास्ते में कुछ खिला दूँगा. अभी चलो, नहीं तो तुम्हारा पीजी फिर बंद हो जायेगा.\nउसने बोला- नहीं, मुझे मैगी खानी है. अगर यहां है तो मैं बना दूँगी, दोनों साथ में खाकर चलेंगे.","मैं बोला- मैगी तो नहीं है. मैं बाहर खिला दूँगा.\nवो बोली- नहीं, मुझे तो यहीं पर खानी है.\nवह इशारा कर रही थी कि उसका यहीं रुकने का मन कर रहा है, जिसे मैं समझ भी गया था.","उसकी जिद पर मैं बोला- ठीक है, मैं लेकर आता हूँ.\nमैं दुकान के लिए निकल गया मगर रास्ते में मैंने वनीला और चॉकलेट फ्लेवर के कॉन्डम के दो पैकेट भी ले लिये. मुझे लग रहा था कि पल्लवी की चूत में मेरे लंड के नाम की खुजली मची है और हो सकता है मुझे कॉन्डॉम्स की जरूरत पड़े. ","जब मैं लौट कर आया तो वो प्याज, मिर्च और टमाटर वग़ैरह काट कर रख चुकी थी. मैंने मैगी निकाल कर दी और वो बनाने लगी. मैं भी उसके पास खड़ा हो गया.","उसने नीले रंग की जीन्स और लाल रंग की बटन वाली शर्ट पहनी हुई थी. उसकी शर्ट के ऊपर के दो बटन खुले हुए थे. उसकी चूचियों की बीच की गहरी घाटी के दर्शन मुझे हो रहे थे. ","मेरा लंड उठने लगा था. पल्लवी भी बार बार मुझसे टच होने की कोशिश कर रही थी. मेरा लंड पूरा तन गया था और लौड़े में झटके लगने लगे थे. उसने मेरे लंड के तंबू को नोटिस कर लिया था. ","वो बार बार कभी नमक, कभी मिर्च, तो कभी कुछ लेने के लिए अपनी गांड से मेरी पैंट के ऊपर सहला जाती थी. अब मुझसे बर्दाश्त नहीं हो रहा था. अब लंड को एडजस्ट करना जरूरी हो गया था. ","इसलिए मैं बाथरूम में चला गया और अपनी पैंट उतार कर अपने लंड को एडजस्ट करने लगा. जब मैं बाहर आया तो पल्लवी ने मेरी पैंट की ओर देखा. मैं थोड़ा शर्मिंदा भी हो रहा था. फिर वो मुस्करा कर वापस से आगे देखने लगी. ","उसके बाद वो मैगी लेकर बेड पर आ गयी. मैंने फ्रिज से कोल्ड ड्रिंक निकाल कर दो खाली गिलास ले लिये. मैंने देखा कि पल्लवी ने एक ही प्लेट में मैगी डाली हुई थी और चम्मच भी एक ही थी. ","मैंने पूछा- तुम मेरे लिये नहीं लाई?\nवो बोली- क्यूं, तुम एक प्लेट मेरा झूठा नहीं खा सकते क्या? वैसे भी खाने के बाद मुझे बर्तन कम साफ करने पड़ेंगे इसलिए एक ही निकाला मैंने। ","फिर पहला निवाला मैंने ही खाया. वो मेरे मुंह की ओर टुकुर-टुकुर देख रही थी.\nमैंने कहा- तुम्हें नहीं खाना है क्या? कुछ देर पहले तो भूख से मरी जा रही थी!","वो बोली- बेशर्म इन्सान, ये तो बताना चाहिए कि कैसी बनी है? बस खाये जा रहे हो!\nमैं बोला- बहुत टेस्टी बनी है. ","फिर वो मुझे अपने हाथ से खिलाने लगी. वो मेरे सामने बैठी थी. सामने से उसके 34 इंच के चूचे देख कर मेरा लंड बवाल करने लगा. उसने मुझे उसके चूचे देखते हुए देख लिया और वो मन ही मन मुस्करा रही थी. वो जान बूझकर और ज़्यादा नीचे झुक रही थी.","अब वो मुझे खिलाते हुए छेड़ने लगी. कभी चम्मच इधर करती, कभी उधर.\nमैंने भी उसके हाथ पकड़ कर जैसे तैसे खा लिया. मगर कुछ मैगी मेरे होंठों की साइड पर लग गयी. वो देख कर हंसने लगी और बताने लगी कि मेरे मुंह पर लगा है. ","मैं जानबूझ कर दूसरी ओर से साफ करने लगा. वो फिर भी हंसती रही.\nमैं बोला- इतनी हँसी आ रही है तो साफ ही कर दे ना?\nवो अपने होंठ से मेरे होंठ की साइड को साफ करने लगी. ","मैगी एक बार में ही साफ हो गयी थी. मगर वो बार बार मेरे होंठों के पास चूमती रही. मैं मदहोश हो रहा था. फिर उसने मेरे सिर के पीछ हाथ ले जाकर मेरे बालों को सहलाना शुरू कर दिया और हम दोनों के होंठ आपस में मिल गये. ","वो सरक कर मेरी गोद में बैठ गयी और दोनों ने एक दूसरे को बांहों में कस कर जोर से स्मूच करना शुरू कर दिया. हम दोनों एक दूसरे में खो गये. कभी वो मेरे मुंह में जीभ डालती और कभी मैं उसके मुंह में, इस तरह से हमें किस करते हुए 10-12 मिनट बीत गये. ","अब मेरे हाथ उसकी पीठ को सहलाते हुए उसकी शर्ट के अंदर चले गये.\nवाह.. क्या चिकनी पीठ थी उसकी. पीठ के पीछे ब्रा की स्ट्रीप थी जो मुझे मेरी उंगली में फँसाने मे आनंद आ गया. मैं अपनी उंगलियों से उसकी पीठ को दबाने लगा. वो कसमसाने लगी. ","ऐसे ही गोद में बैठे हुए ही वो अपनी चूत को मेरे लंड पर रगड़ने लगी. मेरी भी हालत खराब हो रही थी. धीरे धीरे मेरे हाथ सामने आ गये और कब उसके खूबसूरत उभारों को प्यार से दबाने लगे, पता ही नहीं चला. ","आहा… क्या अनुभूति थी! मैं बयान नहीं कर सकता. इस अहसास को केवल वही समझ सकता है जिसने किसी को बांहों मे भरकर महसूस किया हो.","मेरे हाथ जैसे ही उसके उभारों को थोड़े ज़ोर से दबाने लगे तो उसकी बेचैनी बढ़ गयी. उसने लिप्स छोड़कर मेरे गले में काटना शुरू कर दिया. वो तेज तेज यहाँ-वहाँ किस पर किस करने लगी. कभी गाल पर, कभी गले में, कभी होंठों पर तो कभी माथे पर। ","मैंने हाथ उसकी शर्ट से बाहर निकल कर उसकी शर्ट के बटन खोले और ब्रा के अंदर क़ैद उसके खूबसूरत चूचों पर अपने सिर को घुसा दिया.\nवो अपने दोनों हाथों से मेरे सिर को अपनी छाती में दबाने लगी.\nउसके मुँह से आह … आह … आह … अम्म … अम्म … अम्म … ऐसे आवाज़ आने लगी.","अब मैंने उसकी ब्रा की स्ट्रिप खोलने की कोशिश की जो मुझसे नहीं खुली. वो हंसने लगी. मैंने जोश में आकर स्ट्रिप को खींच कर फाड़ दिया.\nफिर सामने से ब्रा के कप्स ऊपर करके वो देखा जिसको मैं अब तक ब्रा की क़ैद में देख रहा था.","मैंने हाथ आगे करके उसके चूचे अपने दोनों हाथों से पकड़ लिए. आह … क्या मस्त एहसास था वो. कितने कोमल चूचे थे उसके. उसमें अंगूर के आकार के उसके निप्पल जो पूरे पिंक कलर के थे, बहुत ही मस्त लग रहे थे. ","एक चूचे को मैंने मुंह में लिया और दूसरे को बेरहमी से दबाने लगा. वो जोर से सिसकारते हुए बोली- आह्ह राजेश … ओह … पूरा पी जाओ इनको. आह्हह … जोर से राजेश। ","उसने मेरी भी शर्ट उतार दी और अब हम दोनों की छाती नंगी होकर चिपक गयी और हमारे होंठ फिर मिल गये. हमारे बीच से हवा भी नहीं गुजर सकती थी. ","फिर हम बिस्तर में लेट गये. मेरे हाथ उसके बूब्स दबा रहे थे और उसके हाथ मेरे बाल सहला रहे थे.","मैं किस करता हुआ नीचे उतरने लगा. उसकी नाभि में जीभ डाल कर घुमाने लगा. उसकी हालत खराब होने लगी. ","थोड़े देर बाद मैं उठा और बैठकर उसकी आँखों में देखा तो वो शर्मा गयी. उसकी आँखों में देखते हुए मैं उसकी जींस के बटन खोलने लगा. मैंने उसकी जींस उतारकर किनारे रख दी. उसकी खूबसूरत गोरी, चिकनी टांगों के बीच में उसकी लाल पैंटी थी. ऐसा लग रहा था जैसे पैंटी में कोई अप्सरा लेटी हुई हो. ","उसकी पैंटी में वो जन्नत क़ैद थी जिसके दर्शन के लिए अब तक मैं बेचैन था. पैंटी के ऊपर से ही मैंने होंठ उसकी चूत पर रख दिये. उसके मुंह से उफ्फ … निकल गयी. वो मेरे सिर को अपनी पैंटी पर दबाने लगी. ","धीरे-धीरे मैं पैंटी को नीचे सरकाने लगा. उसकी कोमल चिकनी चूत बेपर्दा होती चली गई और मैंने उसकी पैंटी उतार कर फेंक दी. मैंने होंठों को उसकी कोमल चूत पर रखा जिसको उसने क्लीन शेव किया हुआ था. क्या बताऊं दोस्तो, उसकी चूत की खुशबू मुझे पागल कर रही थी. ","मैं उसकी चूत में जीभ डाल कर अंदर तक घुसाने लगा और वो मदहोश होते होते बेहोशी के कगार पर पहुंचने लगी. उससे कंट्रोल नहीं हुआ और वो जोर से झड़ गयी. उसकी चूत का रस मैं पूरा चूस गया और फिर एक किनारे लेट गया. ","मेरे लेटने के बाद उसने कमाल संभाल ली. वो उठकर मेरे ऊपर चढ़ गयी और उसने मेरी पैंट के ऊपर से मेरे लंड को सहलाना शुरू कर दिया. फिर उसने पैंट को खोल कर नीचे किया और साथ में अंडरवियर भी निकाल दिया. ","वो मेरे लंड को देख कर चौंक गयी- अरे बाप रे! इतना बड़ा!\nउसके चेहरे पर डर और खुशी दोनों साथ साथ दिख रहे थे.","उसने धीरे से मेरे लंड पर किस कर दिया और मेरी आंखें बंद हो गयीं. वो मेरे लंड को सहलाने लगी. ","इतने में उसने धीरे से लंड का टोपा अपने मुँह में ले लिया और ऐसे चाटने लगी जैसे आइसक्रीम चाट रही हो. फिर उसने लंड को मुंह में पूरा भर लिया और जोर जोर से चूसने लगी. मुझे लगा कि जैसे मैं तो अलग ही दुनिया में हूँ. उसने लंड को इतना चूसा कि मेरा पानी छूटने को हो गया.","मैंने कहा- पल्लवी, मैं आ रहा हूं, लंड को बाहर निकाल लो मुंह से.\nवो बोली- क्यों, तुमने मेरा पानी पीया है, मैं भी तुम्हारा पानी पीऊंगी.\nइतने में ही मेरा पानी निकल गया और उसने मेरा साल माल अंदर ही पी लिया.","फिर वो मेरे बाजू में आकर ले गयी.\nमैंने कहा- किस करूं या मुंह धोकर आओगी?\nइतना बोलते ही उसने मेरे सिर को पकड़ा और मेरे होंठों को जोर से चूस लिया. ","उसके बाद वो उठ कर मेरी छाती पर बैठ गयी और मेरे मुंह पर अपनी चूत रगड़ते हुए चूचियों को दबाने लगी. कुछ ही देर में उसकी चूत लंड के लिये पागल हो गयी. ","वो बोली- अब डाल दे ना राजेश … और नहीं रुका जा रहा.\nमैंने भी पोजीशन ले ली. मैं अपने लंड को चूत में रख कर रगड़ने लगा. वो और भी ज़्यादा तड़पने लगी. मैंने धीरे से थोड़ा सा पुश किया तो शिश्न अंदर चला गया और चूत से खून आने लगा. ","पल्लवी का दर्द के मारे गला सूख गया. मगर मैं धीरे धीरे पुश करता गया. मैंने उसे नहीं बताया कि उसकी चूत से खून आ रहा है. मैंने अपने होंठों से उसके होंठों को लॉक कर लिया और वो उम्म्म … उम्म्ह … करती रही। ","मैंने चुदाई चालू कर दी और धीरे धीरे वो भी एंजॉय करने लगी. अपनी कमर को उचकाने लगी. उसने अपने पैर मेरे ऊपर लपटे लिये. दोस्तो, चुदाई में इतना आनंद आ रहा था कि उसको यहां बताना मुश्किल है. ","दस मिनट तक इसी पोज में चोदने के बाद मैंने कहा- पोजीशन बदल लो अब.\nवो बोली- हां, सारी पोज आज ही ट्राई करनी हैं!","मैं उठकर बैठ गया और उसको डॉगी पोजीशन में आने के लिए बोला. मैंने डॉगी स्टाइल में उसकी चुदाई शुरू कर दी. उसने भी अपनी गान्ड पीछे धकेल कर मेरा साथ देना शुरू कर दिया और मुँह से सिसकारने लगी- आह … आह … आह … उम्म्म … उम्म … उम्म … और ज़ोर से … ज़ोर से प्लीज़ … तेज डाल … आह्ह … मज़ा आ रहा है। ","इस तरह से वो अपनी कामुक सिसकारियों से मेरा जोश बढ़ाती रही और मैं उसे चोदता रहा. हम दोनों सातवें आसमान में उड़ रहे थे. हमें चुदाई करते हुए काफी देर हो गयी थी. ","कभी डॉगी स्टाइल तो कभी नॉर्मल. कभी वो मेरे ऊपर तो कभी आजू-बाजू लेट कर चुदाई करते हुए हमें काफ़ी देर हो चुकी थी.\nअब मेरा निकलने वाला था तो मैंने पल्लवी से पूछा- माल अंदर निकालूं या बाहर?\nवो बोली- अंदर निकालो. आज मैं सब कुछ महसूस करना चाहती हूं. ","दो तीन धक्कों के बाद मैंने अपना माल उसकी चूत में भर दिया और उसके ऊपर गिर कर उसके होंठों को जोर जोर से चूसने लगा. वो भी जैसे मुझमें खो गयी. ","हम थोड़ी देर यूँ ही लेटे रहे, किस करते रहे. फिर हम उठे और एक साथ बाथरूम में जाकर एक दूसरे के अंगों को साफ किया. शावर के नीचे एक बार फिर से चुदाई हुई. ","उसके बाद हम बाहर आये और फिर कुछ देर बाद बाहर घूमने के लिए निकले. मैंने उसको प्रेग्नेंसी रोकने वाली पिल दी. फिर पल्लवी अपने पीजी से जाकर अपने कपड़े ले आयी और वार्डन से बोल आयी कि वो दो-तीन दिन अपने रिलेटिव के यहां रुकेगी.","चूंकि मेरा दोस्त भी दो-तीन दिन के लिए बाहर गया हुआ था तो हमें कोई परेशानी नहीं होने वाली थी.\nपल्लवी ने पूजा और कविता के साथ मिलकर प्लानिंग की थी. ये बात उसने मुझे चुदाई के बाद बताई. उसका यहां रुकने का प्लान उन तीनों का ही था. ","उसने हमारी चुदाई वाली बात पूजा और कविता को भी बता दी और पल्लवी ने ये भी बताया कि पूजा और कविता भी मेरे साथ सेक्स करना चाहती हैं.\nमैंने भी कह दिया कि मुझे कोई दिक्कत है नहीं है. ","अगले दिन पल्लवी ने उन दोनों को भी बुला लिया. मैंने उन तीनों को मिल कर चोदा और तीनों लड़कियों की गांड चुदाई भी की. उसके बाद उनके साथ मैंने कई बार चुदाई की.","दोस्तो, यही थी मेरी कहानी. आपको ये मेरी कॉलेज गर्ल्स सेक्स स्टोरी कैसी लगी मुझे इसके बारे में जरूर बतायें. आप मुझे मेरी ईमेल पर मैसेज कर सकते हैं और कहानी के नीचे कमेंट बॉक्स में भी अपने विचार बता सकते हैं. ","मेरा सभी पाठकों से अनुरोध है कि कृपया मेरी इस मेरी कॉलेज गर्ल्स सेक्स स्टोरी पर मुझे प्रतिक्रिया देकर मेरा उत्साह बढ़ाएं ताकि मैं और भी कहानियां आपके साथ साझा कर सकूं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लड़कियों की गांड चुदाई","href":"https://www.freesexkahani.com/tag/gand-ki-chudai/"},{"title":"सहेली के बॉयफ्रेंड संग सेक्स पार्टी","href":"https://www.freesexkahani.com/group-sex-stories/threesome-sex-hot-stories/"},{"title":"बड़ी बहन को सेक्स के लिए पटाया- 2","href":"https://www.freesexkahani.com/family-sex-stories/desichut-chudai-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Hot girl","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"},{"title":"चार सहेलियों की एक साथ चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-indian-girl-sex/"},{"title":"पापा के दोस्त की बेटी की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/papa-ke-dost-ki-beti-ki-chudai/"}]}