{"Title":"मेरी चुत पहली बार कैसे और किससे चुदी","author":{"name":"खुशी","href":"https://www.freesexkahani.com/author/mrindian/"},"date":"22-07-2020","views":"142,464","description":["कॉलेज गर्ल Xxx स्टोरी में पढ़ें कि मैं बस में कॉलेज जाती तो किसी लंड की तलाश में रहती. लोगों के लंड पर गांड रगड़कर मजा लेती. मेरी चूत को पहला लंड कैसे मिला?","नमस्कार दोस्तो, मैं खुशी एक बार फ़िर से अपने जीवन का एक और किस्सा लेकर हाजिर हूँ. आपने मेरी कॉलेज गर्ल Xxx स्टोरी\nशादी में पहली बार लंड का मजा\nपढ़ी होगी. मैं अंजान आदमी से चुत चुदवाना पसंद करती हूँ. मुझे उम्मीद है कि आपको मेरी वो शादी में पहली बार लंड का मजा वाली कॉलेज गर्ल Xxx स्टोरी अच्छी लगी होगी. ","तो दोस्तो, उस शादी में लंड का मजा लेने के बाद जब मैं घर आई तो मैंने देखा कि उस अपरिचित आदमी के लंड से गांड मरवाने से मेरी गांड लाल हो चुकी थी. मेरा छेद बंद भी नहीं हो रहा था.","मैंने गांड पर क्रीम से मसाज की और उसके बाद चूत में नहाते वक़्त उंगली की. फ़िर आकर सो गई. उस चुदाई से मुझे असीम आनन्द की प्राप्ति हुई थी. उसके बाद से मेरे मन में चुत चुदाई की आग और ज्यादा भड़क गई थी. अभी तक चुत में लंड का मजा नहीं मिल सका था.","उसके बाद मैं जब भी कॉलेज जाती, तो बस में किसी के लंड की तलाश में ही बनी रहती. बहुत सारे लोगों के लंड पर अपनी गांड रगड़ कर मजा लेती रहती. ","एक बार मैं कॉलेज जाने के लिए बस का इंतज़ार कर रही थी, तभी एक भीड़ से भरी हुई बस आ गई. मेरे कॉलेज का टाइम भी हो चुका था, तो मैं बस में चढ़ गई और भीड़ में जगह बनाती हुई बस के बीच में जाकर खड़ी हो गई.","उस दिन मैंने एक कॉटन का टॉप और लैगी पहनी थी. बस में मैं अक्सर मजे की तलाश में होती हूँ, तो मैं आज लैगी के नीचे पैंटी पहन कर नहीं आई थी. ","बस चलने के बाद मुझे एहसास हुआ कि कोई अपना लंड पीछे से मेरी गांड की दरार में चुभा रहा है. भीड़ होने के कारण में पीछे देख नहीं पाई, लंड का दबाव बढ़ता ही जा रहा था. लंड के अहसास से मेरी चूत में से पानी निकलने लग गया था. इसलिए मेरी लैगी पर गीला धब्बा बन गया था.","मैंने भी उसके लंड पर अपनी गांड घिसनी शुरू कर दी. ये महसूस करते ही उस आदमी ने मेरी गांड दबानी शुरू कर दी. वो उंगली से मेरी गीली चूत को लैगी के ऊपर से सहलाने लगा. ","मैं आराम से मजे ले रही थी. तभी लैगी के ऊपर से ही उसने एक उंगली चूत के छेद पर दबाई, तो लैगी में एक छोटा सा छेद हो गया और उसकी उंगली अन्दर चली गई.","मैंने पैरों को पास पास कर लिया ताकि वो हाथ ना हिला पाए. किंतु वो अपनी उंगली को ही मेरी चूत में हिलाने लगा.","मुझे चुत में मर्द की उंगली का मजा आने लगा. ना चाहते हुए भी मेरे पैर अपने आप खुलने लगे और मैं पैर खोल कर खड़ी हो गई. वो धीरे धीरे उंगली करने लगा. मेरी चूत का रस मेरी लैगी को पूरी तरह गीला कर चुका था. हालांकि मैं अपने बैग में एक एक्स्ट्रा जींस लाई थी. अचानक मेरा शरीर अकड़ने लगा और मैं झड़ गई.\nतो मैंने आगे को गांड करते हुए उसका हाथ हटा दिया और बस के गेट की तरफ बढ़ने लगी. ","मेरा कॉलेज आ गया था और मैं नीचे उतर गई. कॉलेज के मेनगेट के पास ही टॉयलेट था. मैं जैसे ही उतर कर पीछे मुड़ी, तो मैंने देखा हमारे कॉलेज का गार्ड भी बस से उतरा था. वो मुझे घूर घूर कर देख रहा था. उसके चेहरे पर एक कुटिल मुस्कान थी. मुझे पता चल गया कि इसी ने ही मेरी लैगी फाड़ी है. ","मैं तुरंत टॉयलेट में गई और जींस पहन कर बाहर आ गई. जल्दबाजी में मैं अपनी जींस की ज़िप बन्द करना भूल गई. जैसे ही मैं बाहर आई, तो वो गार्ड आगे ही खड़ा था. ","मुझे देख कर बोला- बेटा, तुम्हारी ज़िप खुली है … अन्दर के बाल दिख रहे हैं. ","मैं उसकी बात सुनकर शर्म से लाल हो गई और मैंने झट से अपनी ज़िप बंद कर ली. ","फ़िर वो बोला- तुम अपनी गीली लैगी मुझे दे दो.\nमैंने कहा- कौन सी?\nतो वो बोला- जो अभी बस में मैंने फाड़ी थी.\nउसकी इस बात पर मैं उससे कुछ नहीं बोल पाई.\nवो बोला- दे दो. छुट्टी के समय इसे ले जाना. ","मैंने बैग से लैगी निकाल कर उसे दे दी. ","वो मेरे सामने ही मेरी लैगी की गीली जगह को मुँह में लेकर चूसने लगा और फ़िर उसने उसे अपने लंड पर मसल कर मुझे वासना से देखा.","मैं उसे देख कर वहां से अपनी क्लास में आ गई. उस पूरे दिन मैं क्लास से बाहर नहीं निकली, बस उसकी उंगली का मीठा अहसास अपनी चुत में करती रही.","छुट्टी के समय जब सब लोग जा चुके थे, तब मैं उसके पास गई और कहा- मेरी लैगी दे दो.\nवो बोला- अन्दर आ कर ले लो.","वहां गार्ड का एक छोटा रूम था. मैं उसमें चली गई. मेरे पीछे से वो भी अन्दर आ गया और उसने गेट बंद कर लिया. ","मैं बोली- मुझे जाने दो, मैं लेट हो रही हूँ.\nवो बोला- एक शर्त पर … पहले अपनी चूत दिखाओ.","मैं कुछ नहीं बोली. ","वो बोला- थोड़ा जल्दी करो, मैं भी लेट हो रहा हूँ.\nचूंकि मुझे भी जींस उतार कर लैगी पहननी थी, तो मैंने कहा- ठीक है, पहले लैगी दो. ","उसने लैगी दे दी और कहा- जब तक मैं तुम्हारी चुत अच्छे से देख ना लूं, तब तक पहनना नहीं.\nमैंने कहा- ठीक है. ","मैंने अपनी जींस उतार दी. नीचे पैंटी तो थी नहीं, मैं उसके सामने नीचे से नंगी हो गई. मेरी चुत में लंड के लिए चींटियां रेंगने लगी थीं","वो गौर से मेरी चूत को देखने लगा. ","फ़िर वो बोला- टेबल पर बैठ जाओ. ","मैं टेबल पर बैठ गई. फ़िर उसने पैर खोलने का बोला, तो मैंने पैर खोल लिए. ","वो मेरे बिल्कुल पास आ गया और ध्यान से मेरी चूत देखने लगा. मेरी चूत की फांकें खुली हुई थीं और अन्दर से गुलाबी रंगत लिए चूत उसके सामने थी.","उसने एक उंगली मेरी गुलाबी चूत में घुमाई, तो मेरी चूत झटके मारने लगी.\nउसने कहा- सुबह मैंने यही उंगली डाली थी.","ये कहते हुए उसने अपनी पूरी उंगली चुत के अन्दर डाल दी. मैं मादक सिसकारियां लेने लगी. मेरी आंखें बंद हो गईं. ","मेरी चुत में उंगली करते करते उसने अपना लंड बाहर निकाल लिया और जैसे ही वो रुका. मैंने उसका खड़ा लंड देखा. उसका लंड देख कर मैं डर गई. गार्ड का सात इंच लंबा और तीन इंच मोटा था. ","वो अपने हाथ से वो अपने लंड की चमड़ी आगे पीछे कर रहा था. उसने मेरा हाथ पकड़ कर अपने लंड पर रखवा दिया. उसका लंड बहुत गरम था. मैं उसके लंड को हिलाने लगी. तभी उसने मेरा टॉप ऊपर कर दिया और मेरे मम्मों को दबाने लगा. मुझे बहुत मजा आ रहा था.","मैं उसका लंड जोर जोर से हिला रही थी. वो एक हाथ से मेरी चूत सहला रहा था और दूसरे हाथ से एक दूध दबा रहा था. ","फ़िर वो नीचे बैठ गया और मेरी चूत को पूरा खोल कर उसने अपनी जीभ चुत में डाल दी.","मैं ‘आह … उफ्फ..’ करने लगी. वो मेरी पूरी चुत को चाट रहा था साथ में कभी दांत से चुत के दाने को काट लेता, तो कभी जोर से चूसने लगता. ","मुझे ऐसा लग रहा था, जैसे मेरा सब कुछ मेरी चूत से निकल जाएगा. अचानक से मेरा शरीर अकड़ने लगा और मैं झड़ गई. वो मेरा सारा रस पी गया और चूत चाट कर साफ कर दी. ","फ़िर मैं जमीन पर घुटनों के बल बैठ गई और उसके लंड का सुपारा मुँह में लेकर चूसने लगी. उसका नमकीन लंड बहुत मस्त लग रहा था. ","अब उसने मुझे टेबल पर पैर खोल कर बैठने को कहा. मैंने पैर खोल दिए. उसने अपने लंड को चूत पर लगा कर थोड़ा सा दबाया, तो उसका लंड फिसल गया. उसने फ़िर से कोशिश की, लंड फ़िर से फिसल गया. ","मेरे अन्दर चुदाई की आग लगी हुई थी. मैंने अपने हाथ से उसका लंड पकड़ कर अपनी चूत पर लगाया और उसे धक्का मारने को कहा. ","उसने थोड़ा सा दबाया तो उसका सुपारा अन्दर चला गया. उसके मोटे सुपारे से मुझे थोड़ा दर्द हुआ. अब उसने मुझे पूरा लिटा दिया और मेरी कमर पकड़ कर एक जोर से झटका मारा. उसका आधा लंड चुत को चीरता हुआ अन्दर चला गया.","मुझे उसके मोटे लंड से बहुत तेज दर्द हुआ. मैं चीखने को हुई तो उसने एक हाथ मेरे मुँह पर रख दिया और दूसरे से मेरी चूत का दाना सहलाने लगा. ","फ़िर मेरे चूचे दबाए. जैसे ही मैं शांत हुई, तो उसने एक और झटका लगा दिया. मैं हल्की सी छटपटा उठी. मगर उसने कोई परवाह न करते हुए अपना पूरा लंड चुत के अन्दर डाल दिया. ","मैंने अपने पैरों से उसकी कमर जकड़ ली और ऊपर होकर चूत को देखने लगी. मेरी चूत फूली हुई लग रही थी और खून भी निकल रहा था. उसने मुझे लेटा दिया. ","थोड़ी देर बाद वो धीरे धीरे लंड हिलाने लगा. मुझे भी चुदाई में मजा आने लगा. कुछ ही पलों बाद मैं भी कमर उठा उठा कर उसका साथ दे रही थी. ","उसका लंड मेरी बच्चेदानी से टकरा रहा था. मेरे मुँह से ‘आह … और जोर से … और अन्दर डालो … चोदो जोर से..’ ऐसी आवाजें निकल रही थीं. ","मैं सोच रही थी कि मैंने इतने टाइम से कॉलेज में किसी को नहीं चुत दी और आज इस गार्ड से चुदवा रही हूँ. ","फ़िर उसने मुझे खड़ी करके घोड़ी बना लिया. मैं टेबल के सहारे से कुतिया बन कर खड़ी हो गई. वो पीछे से लंड लगा कर चुत चोदने लगा. ","कुछ देर तक ऐसे चोद कर वो टेबल पर लेट गया और मैं उसके लंड के ऊपर बैठ कर उछलने लगी. ","कुछ देर बाद उसने मुझे ऊपर लिटाए लिटाए रोक लिया और खुद नीचे से झटके देने लगा. अब मेरी चूचियां उछल रही थीं और मुझे अपनी चुत में बड़ा मजा आ रहा था.","इस तरह मेरी चुदाई 20 मिनट से चल रही थी. मैं अब तक झड़ चुकी थी. ","कुछ देर बाद बाद उसने जोर से चोदना शुरू कर दिया और अपना सारा रस मेरी चूत में भर दिया. मैं हांफते हुए उसके ऊपर गिर गई. एक मिनट बाद उसका लंड सिकुड़ कर चुत से बाहर निकला, तो मेरी चूत में से उसका रस और मेरा खून निकलने लगा. ","मैंने एक कपड़े से अपनी चूत साफ की और लैगी पहनकर जाने को रेडी हो गई.","गार्ड भी मेरे साथ वापस आने लगा. हम दोनों एक बस में चढ़ गए. गार्ड बस में मेरे पीछे खड़ा हो गया और जब तक मेरा स्टॉप नहीं आया, तब तक वो अपनी उंगली से मेरी चूत सहलाता रहा. ","जब बस से उतर कर मैं घर की तरफ आई, तो मैं ठीक से चल भी नहीं पा रही थी. ","घर आई, तो मम्मी ने पूछा- क्या हुआ?\nतो मैंने कहा कि बस से उतरते समय पैर मुड़ गया था.\nमम्मी ने कहा- आगे से ध्यान से रखना. ","मैं सोच रही थी कि चोट तो ऐसी जगह लगी है, जहां तो अब चाह कर भी ध्यान नहीं रख सकती.","फ्रेंड्स ये थी कॉलेज गर्ल Xxx स्टोरी चूत की पहली चुदाई की! आपको कैसी लगी. प्लीज़ मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"शादी में पहली बार लंड का मजा","href":"https://www.freesexkahani.com/antarvasna/shadi-lund-ka-maja/"},{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"},{"title":"हाई प्रोफाइल लेडी की सेक्स कहानी- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/fantasy-porn-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"द जंगल क्वीन – कमसिन जवान लड़की की सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/the-jungle-queen/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"},{"title":"शादी में आई कजिन को चोद दिया","href":"https://www.freesexkahani.com/antarvasna/cousin-ko-chod-diya/"}]}