{"Title":"कॉलेज टीचर को गर्लफ्रेंड बना कर चोदा","author":{"name":"निलेश","href":"https://www.freesexkahani.com/author/nilesh/"},"date":"21-01-2020","views":"59,673","description":["मैं एक कॉलेज में टीचर हूँ. एक नयी टीचर कॉलेज में आयी तो मेरी उससे दोस्ती हो गयी. मैंने उससे दोस्ती करके अपनी गर्लफ्रेंड बना कर उसकी चूत और गांड दोनों को कैसे चोदा? ","अन्तर्वासना सेक्स स्टोरीज के सभी पढ़ने वालों को मेरा नमस्कार!","प्रिय मित्रो और सभी सेक्सी आंटी, लड़कियो भाभियो!\nअन्तर्वासना पर यह मेरी पहली सेक्स स्टोरी है, अगर कोई गलती हो तो मुझे माफ़ कर दें।","मेरा नाम नीलेश है. मेरी उम्र 29 वर्ष और मैं मध्य प्रदेश के इंदौर का रहने वाला हूं। मेरी हाइट 5’5″ है और लन्ड का साइज 6.5 इंच है।","मेरी यह कहानी आज से 4 साल पहले की है जब मैं एक गर्ल्स कॉलेज में नया नया पढ़ाने गया। उस समय मैं 25 साल का था, अब आप सोच ही सकते कि जब एक जवान लड़का गर्ल्स कॉलेज में पढ़ायेगा तो उसकी क्या हालत होती होगी।","इस कहानी की नायिका भी मेरे साथ ही उस कॉलेज में पढ़ाती थी। वो भी नयी नयी ही इस कॉलेज में जॉब पर लगी थी. दिखने में वो एकदम मस्त माल थी जब उसे पहली बार देखा तो मन में आया कि उसे वहीं पटक कर चोद दूँ. पर अपने आप पर कंट्रोल कर उससे ऐसे ही सामान्य बात कर दोस्ती की और फिर मोबाइल नंबर लेकर व्हाट्स एप्प पर बात करने लगे।","माफ कीजियेगा उसका नाम प्रियंका था और उसके जिस्म का साइज 30 34 38 इंच था. वो एकदम मस्त माल थी कि कोई भी देखे तो उसके नाम की मुठ मारे बिना नहीं रह पाए।","मोबाइल नंबर लेने के बाद हमारी सामान्य बातें व्हाट्सएप्प पर होती रही. और कब सामान्य बातों से हम प्यार की बातों पर आ गये, हमें पता ही नहीं चला और हम बस कॉलेज और उसके बाहर बस प्यार की बातें ही किया करते थे।","कॉलेज में जब हम साथ होते थे तो मौक़ा पाकर मैं कभी कभी उसकी जाँघ या पीठ पर हाथ फेर देता था जिससे वो सिहर जाती थी।\nअब वो मेरी गर्लफ्रेंड बन गयी थी. मैसेज पर बात करते करते हम सेक्स चेट करने लग गए. सेक्स चेट करते हुए वो बहुत चुदासी हो जाती थी।","एक बार हमारे लेब में कोई नहीं था तब मैंने उसे किस करने को कहा.\nदोस्तो, वो मेरी ज़िंदगी का पहला किस था.\nक्या बताऊँ कि कितना मज़ा आया था।","हमारा वो किस लगभग 2 मिनट तक चला और वो उन दो मिनट में मेरे हाथ उसके पूरे बदन पर घूमने लगे. मेरा एक हाथ उसकी चूची पर जाकर हरकत करने लगा जिससे उसकी आह निकल गयी और वो और ज़्यादा उत्तेजित हो गयी. वो अपनी कमर हिला कर अपनी चूत मेरे लन्ड से रगड़ने लगी जिससे मेरे लन्ड महाराज उत्तेजित होकर जीन्स फाड़कर बाहर आने लगे।","इतने में किसी के आने की आहट से हम अलग हुए और अपने को सम्भालने लगे।","अब हमारा रोज़ का लेब में चुम्मा चाटी शुरू हो गयी थी जिससे दोनों की वासना, चुदास बढ़ती चली जा रही थी।","फिर एक बार मैंने उसे चुदाई के लिए बड़ी मुश्किल से मनाया और हम मेरे एक दोस्त के रूम पर गए।","उस दिन उसने काले रंग का कुर्ता और नीचे टाइट लेगी पहनी रखी थी, क्या कमाल लग रही थी।","रूम पर जाते ही मैंने उसे पकड़ कर किस करना शुरू कर दिया और वो भी मेरा साथ देने लगी।","किस करते करते मेरे दोनों हाथ उसकी पीठ पर से होते हुए उसके कूल्हों पर जाकर टिक गये.\nक्या मस्त कूल्हे थे उसके … एकदम कड़क!","उसके कूल्हों को मसलते हुए मैंने उसकी लेगी में हाथ डाल कर उसकी लेगी और पैंटी दोनों को साथ में नीचे कर दिया जिससे वो शर्माकर आपने दोनों हाथ से अपने कुर्ते को खींच कर अपनी नंगी टांगों को छुपाने की कोशिश करने लगी।","मैंने उसको अपने और पास खींचकर उसे अपने गले लगाया और उसे प्यार से किस करने लगा. जिससे वो धीरे धीरे गर्म होने लगी और मेरा साथ देने लगी.","धीरे से मैंने उसका कुर्ता भी ऊपर उठा कर निकाल दिया अब वो सिर्फ ब्रा में मेरे सामने खड़ी थी। अब वो भी जोश में आ गयी और उसने भी मेरी टीशर्ट और जिंस निकाल कर मेरे लन्ड को अंडरवियर के ऊपर से पकड़ कर खेलने लगी।","मैं उसे बिस्तर पर लेटाकर उसे ऊपर से नीचे तक चूमने लगा जिससे उसकी मादक आवाज आना शुरू हो गयी.\nऔर जैसे ही मैंने उसकी चूत पर मुंह ले जा कर किस किया तो वो जोर से चिल्लाने लगी और उम्म्ह… अहह… हय… याह… अह की आवाज़ करने लगी और मेरे सर को अपनी चूत में दबाने लगी.\nमेरे दोनों हाथ उसके मुलायम मम्मों को मसल रहे थे और मैं बारी बारी से दोनों को चूस रहा था।","अब मैंने उसे ऊपर लेकर किस करने को कहा तो वो भी मुझे किस करने लगी और किस करते करते मेरे लन्ड तक आ गयी और उससे खेलने लगी।\nमैंने उसे लन्ड को मुँह में लेने के लिए कहा तो मना करने लगी.","मेरे ज़ोर देने पर वो मान गयी और मेरे लन्ड को मुंह में लेकर चूसने लगी।","फिर हम 69 की पॉज़िशन में आकर एक दूसरे के कामांग चूस कर मजे कर रहे थे जिसमें वो एक बार झड़ चुकी थी।","अब मैंने उसे सीधा लेटाया और उसके ऊपर आके उसके दोनों पैर कंधे पर रख कर अपने लन्ड को उसकी चूत पर रगड़ने लगा।","जब मैं अपना लन्ड चूत पर रगड़ रहा था तो मेरी गर्लफ्रेंड बेचैन हो रही थी और बोली- प्लीज अब जल्दी से डाल दो, सहन नहीं हो रहा.\nमैंने भी उसकी बात सुनकर एक जोर का झटका दे दिया और लन्ड का सुपारा की मेरी गर्लफ्रेंड चूत को फाड़ता हुआ लगभग 2 इंच तक घुस गया. इससे उसकी चीख निकल गयी.","पर मैंने उसके होंठों को किस करके उसकी आवाज़ को वहीं दबा दिया। मैं मेरी गर्लफ्रेंड के मम्मों से खेलता रहा और उसको गाल और गले पर किस करता रहा जिससे वो फिर से गर्म हो गयी और आपने कूल्हे उठा कर चुदने लगी।","मैंने धीरे धीरे लन्ड को झटके देना शुरू कर दिया और वो मज़े से आह … आह आह की आवाज़ करने लगी और अपनी चूत की चुदाई के मज़े लेने लगी।","फिर मैंने मेरी गर्लफ्रेंड को घोड़ी बना कर चोदा जिससे उसके चूतड़ों के और मेरी जांघों के टकराने की आवाज से पूरा कमरा गूंज रहा था.\nऔर कुछ ही देर में वो जोर से आह … मम्म की आवाज़ के साथ झड़ गयी और चिल्लाने लगी- कमीने धीरे कर!","पर उसके इस तरह के चिल्लाने से मैं और जोश में आ गया और उसके चूतड़ों पर मारते हुए और जोर जोर से चोदने लगा. इस बीच वो एक बार और जोश में आ गयी.","करीब 10 मिनट की चुदाई के बाद हम दोनों साथ में झड़ गए और थक कर लेट गए. उसकी चूत से मेरे लंड का रस अब भी बह रहा था.\nमैं उसके मम्मों के साथ खेलते हुए उन्हें चूस रहा था जिससे उसकी अन्तर्वासना और बढ़ गयी।","इस बार मैंने उसे पलंग पर लेटा कर उसके दोनों हाथ उसकी चुन्नी से बांध दिए. फिर मैं उसके गले पर किस करने लगा, उसके होंठों पर किस करने लगा.\nऔर धीरे धीरे मैं उसके पेट पर आया और उसकी गहरी नाभि पर किस करने लगा. जिससे वह बिन पानी की मछली की तरह तड़पने लगी और आह … आह … की आवाज़ करके तड़पने लगी. जिससे मुझे उसे और तड़पाने में मज़ा आ रहा था।","फिर मैंने उसके हाथ खोल दिए. मैंने उसे उल्टा लिटाया और उसके चूतड़ों पर मारने लगा और उन्हें काटने लगा.\nक्या मस्त चूतड़ थे उसके!","मैं मेरी गर्लफ्रेंड की गांड के छेद में उंगली डाल कर जोर जोर से हिलाने लगा जिससे वो मज़े से इंजॉय करने लगी।","फिर मैंने पास रखी तेल की शीशी से अपने लन्ड पर और उसकी गांड में तेल गया. मैंने उसकी गांड के छेद पर लंड टिका के एक जोर का झटका मारा. पर गांड टाइट होने के कारण मेरा लन्ड फिसल गया।","दूसरी बार कोशिश करने पर मेरा लन्ड मेरी गर्लफ्रेंड की गांड में घुस गया और वो जोर जोर से चिल्लाने लगीं और रोने लगी.\nमैं उसे चुप कराने लगा और धीरे धीरे गांड में झटके देने लगा.","कुछ देर बाद वो शांत हुई तो मैं उसके नंगे चूतड़ों पर मारने लगा. फिर एक हाथ उसके नीचे लेजाकर मैं उसकी चूत में उंगली डाल कर उसे चोदने लगा.","करीब पन्द्रह मिनट की गांड चुदाई के बाद मैं मेरी गर्लफ्रेंड की गांड में झड़ गया और उसके पास लेट गया।","फिर हमने अपने आपको साफ किया और लम्बा किस करके उसे घर छोड़ दिया।","इसके बाद मैंने कैसे उसे कॉलेज में चोदा वो आगे की कहानी में बताऊंगा.","तब तक आप मुझे अपनी इस कहानी के बारे में बताइये कि कैसी लगी. नीचे दिए मेल पर बतायें अगर कोई गलती हो तो माफ करना।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"69 की पॉज़िशन","href":"https://www.freesexkahani.com/tag/oral-sex/"},{"title":"किसी भी नशे की लत बहुत बुरी होती है","href":"https://www.freesexkahani.com/antarvasna/nashe-ki-lat-buri-hai/"},{"title":"सहेली की शादी में अंकल सेक्स का मजा","href":"https://www.freesexkahani.com/antarvasna/saheli-shadi-uncle-sex/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Gand Ki Chudai","Hindi Sexy Story","Hot girl","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"कॉलेज गर्ल की रात भर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-chudai/"},{"title":"मॉल में मिली लड़की की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/antarvasna/mall-ladki-chut-gand-chudai/"},{"title":"ट्यूशन टीचर दीदी की वासना-1","href":"https://www.freesexkahani.com/teacher-sex/tution-teacher-didi-vasna-1/"},{"title":"सेक्स को बेचैन लड़की को चोदा","href":"https://www.freesexkahani.com/antarvasna/ladki-choot-chudai-story/"}]}