{"Title":"पिकनिक में सामूहिक चुदाई","author":{"name":"रेहाना खान","href":"https://www.freesexkahani.com/author/reahana/"},"date":"16-10-2021","views":"579,927","description":["कॉलेज स्टूडेंट्स सेक्स कहानी में पढ़ें कि चार लड़कियों और 6 लड़कों ने चुदाई का मजा लेने के लिए एक गेस्ट हाउस बुक किया। वहां उन्होंने क्या क्या गुल खिलाये?","लेखिका की पिछली कहानी: मैं चुदी हुई लड़कियां चोदता हूँ ","यह कहानी सुनकर आनन्द लीजिये.","मैं अपने बाल खोले हुए और अपने सारे कपड़े उतार कर एकदम नंगी बैठी हुई थी.\nइतने में संचिता मेरे पास आयी, वह भी मेरी ही तरह नंगी थी।","आते ही बोली- अरे यार, तेरे पास तो रोहित था. वह कहाँ गया?\nमैंने कहा- वह बाथरूम में अपना लण्ड धोने गया है।","वह सोच में पड़ गयी कि इतनी जल्दी क्या थी लण्ड धोने की?\nतो पूछ बैठी- आखिर हुआ क्या? क्यों अपना लण्ड धोने गया है बाथरूम में? ","मैंने खुलकर बताया:\nअरे यार, पहले पहल का मामला था। उसका लण्ड बहुत ज्यादा ही टन्नाया हुआ था।\nमुझे नंगी देखकर वह भी बहुत उत्तेजित हो गया था। बड़ा सख्त हो गया था उसका लण्ड।","पूरे जोश में भरा हुआ था लण्ड!\nऐसे मोटे तगड़े और खूबसूरत लण्ड को देख कर मैं भी बहुत ज्यादा उत्तेजित हो गयी थीं और मेरा मुंह अपने आप ही खुल गया था।","मैंने बड़े प्यार से लौड़ा पूरा का पूरा मुंह में घुसेड़ लिया।\nमेरे गले तक पहुँच गया था लण्ड!\nमैं एक हाथ से उसके पेल्हड़ थामे हुए थी।","तभी मैंने लण्ड बाहर निकाला और फिर अंदर पेलवा लिया।\nमैं बार बार ऐसा ही करने लगी।","फिर मैं अपनी जबान लण्ड के टोपा के चारों ओर फिराने लगी।\nवह मस्ती में सिसियाने लगा, बोला- वॉओ हाय मेघना … हाय रे … तेरी जबान में जादू है मेघना! ओ हो … आ हो … यार हां हां … ऊँ ऊँ … हो आ हो … वॉव मैं मर जाऊंगा. तू बहुत मस्त लड़की है यार! मेरा लण्ड किसी ने इस तरह नहीं चूसा। हाय रे … बड़ा अच्छा लग रहा है। तू मेरी जान है यार मेघना! तू बुर चोदी बड़ी मस्त चीज है यार! तेरे हाथों में लण्ड काबू से बाहर हुआ जा रहा है। ओ हां … हो ऊँ आ आ … लगता है मैं निकल जाऊँगा मेघना! लौड़ा बाहर निकाल लो. नहीं तो मैं अंदर ही झड़ जाऊंगा।","मैंने लौड़ा मुंह से नहीं निकाला क्योंकि मुझे बड़ा मज़ा आ रहा था।\nफिर क्या … वह सच में झड़ गया। सारा वीर्य मेरे मुंह में उड़ेल दिया जिसे मैं गटक गई।","मैं तो लण्ड पीती हूँ। मुझे लण्ड पीने में बड़ा मज़ा आता है। मैं उसका लण्ड पी गई।\nफिर उसका टोपा चाट चाट कर लाल कर दिया। ","उसने कहा- यार मेघना, मैं तुम्हें चोदना चाहता था सॉरी पहले ही झड़ गया।\nमैंने कहा- ऐसा कुछ नहीं है यार! पहली बार ऐसा हो ही जाता है। कई लड़के ऐसे होते हैं जिनका लण्ड मैं पकड़ती हूँ, मुठ्ठी में लेकर लण्ड चूमती हूँ और थोड़ा आगे पीछे करती हूँ तो लण्ड साला भल्ल से झड़ जाता है। फिर वह दूसरी बार ही चोद पाता है मेरी चूत! तुम चिंता न करो अभी थोड़ी देर में चोद लेना। न मैं कहीं जा रही हूँ और न मेरी चूत!","बस वह अपना लण्ड धोने के लिए बाथ रूम में घुस गया। तू बता तू क्या करके आयी है, संचिता? ","संचिता बोली- मैं तो लण्ड अपनी चूत में ठुकवा के आयी हूँ। पहले पवन ने ठोंका अपना लण्ड मेरी चूत में! उसके बाद अरुण ने भी गच्च से ठोंक दिया अपना लण्ड मेरी चूत में। दोनों भोसड़ी वालों ने मिलकर खूब मेरी चूत का बाजा बजाया है। वैसे मज़ा भी खूब आया यार … मैं तो मस्त हो गई हूँ। ","मैंने पूछा- तो फिर ललिता क्या कर रही है बुर चोदी? ","वह बोली- ललिता ने पहले अपने कपड़े उतारे। उसने नंगी नंगी घूम घूम कर सबको अपना जिस्म दिखाया। फिर उसने राका को पकड़ा और उसके सारे कपड़े खोल कर उसे नंगा कर दिया। उसने देखा कि राका की झांटें थोड़ा बढ़ी हुई हैं. तो उसने पहले तो राका की झांटें बनाई, फिर बाथरूम में उसे लेजाकर उसका लण्ड बड़े प्यार से धोया और बाहर आकर लण्ड का सड़का मारने लगी।","मैंने कहा- तू भोसड़ी वाली चुदवाने आई है कि लण्ड का सड़का मारने? ","वह बोली- अरे यार, मैं जब कोई नया लण्ड पकड़ती हूँ तो पहले उसका सड़का मारती हूँ। फिर सड़का मार कर लण्ड का वीर्य पीती हूँ. लण्ड का स्वाद लेती हूँ और फिर दूसरी पारी में चुदवाती हूँ।\nअभी वह चुदवा रही है और मैं इधर तेरे पास आ गयी। ","मैंने पूछा- तो फिर कविता क्या बहन की लौड़ी? ","वह बोली- कविता एकदम नंगी होकर रूपेश और बालू के लण्ड बारी बारी से चाट रही है और वो दोनों कविता की फुद्दी बारी बारी से चाट रहे हैं। ","वास्तव में हमने मस्त मस्त हैंडसम जवान लड़कों का और बेहद खूबसूरत सेक्सी और हॉट लड़कियों का एक ग्रुप बनाया।\nहम सब मिलकर सेक्स का मज़ा लूटना चाहती थी।","घर में तो कुछ ऐसा हो नहीं सकता था इसलिए हमने अपने अपने घरों में कहा कि कॉलेज की तरफ से एक ग्रुप जा रहा है पिकनिक मनाने तो मुझे भी उसमे जाना है। फिर क्या? सबको घर की तरफ से अनुमति मिल गयी और हम लोग अपने प्लान में कामयाब हो गए।","फिर हम कॉलेज स्टूडेंट्स ने सेक्स के लिए एक गेस्ट हाउस बुक कर लिया।","हम सब लोग एक गेस्ट हाउस में पहुँच गये।","इसमें मैं थी मेघना, मेरी तीन और फ्रेंड्स थीं संचिता, कविता, और ललिता।\nहमारे साथ कुछ लड़के थे रोहित, पवन, अरुण, राका, बालू और रूपेश।","यानि यह 10 लोगों का ग्रुप था 4 लड़कियां और 6 लड़के।","पहुँचते ही सब कॉलेज स्टूडेंट्स सेक्स के लिए उतावले हो गए।\nसबने अपना अपना सामान रखा, अपने अपने हाथ मुंह धोये और बैठ गए।","लेकिन सब लोग बड़े उतावले हो रहे थे एक दूसरे को नंगा नंगी देखने के लिए। ","ऐसा लग रहा था कि अभी तक किसी ने न तो कोई बुर देखी है और न ही कोई लण्ड!","हां, इन सब लोगों ने कभी किसी को नंगा या नंगी नहीं देखा था।","बातें खूब गन्दी गन्दी होने लगीं। ","संचिता बोली- तुम सब लड़के लोग फ़टाफ़ट हो जाओ नंगे और अपना अपना लौड़ा दिखाओ? जिसका सबसे छोटा लौड़ा होगा उसकी मारी जाएगी गांड!\nरोहित ने कहा- नहीं, ऐसा नहीं. पहले लड़कियां अपने अपने कपड़े खोल कर नंगी हो जायें। उनको नंगी नंगी देख कर हम लोग नंगे होंगे। ","ललिता- लड़कों की माँ का भोसड़ा … लण्ड दिखाने में तुम लोगों की गांड क्यों फट रही है?\nपवन- गांड तो हम लोग फाड़ेंगें लड़कियों की!","कविता- हां हां फाड़ो गांड हमारी … क्योंकि चूत फाड़ने की न तेरे लांड में दम है और न तेरी गांड में दम है.\nबालू- नहीं नहीं, ऐसा नहीं है. हम सब तुम लोगों की बुर फाड़ने ही आए हैं। ","मैंने कहा- अरे मादरचोदो, तुम सब लोग अपने अपने लण्ड इकठ्ठा चूत में पेल दो तो भी चूत नहीं फटेगी. चूत कभी फटती नहीं है भोसड़ी वालो. हां थोड़ा फ़ैल जाती है बस!\nफिर मैंने खुद सबको नंगा करना शुरू किया।","रूपेश और बालू ने लड़कियों को नंगी करना शुरू किया। ","कुछ ही देर में सबके लण्ड, सबकी बुर, सबकी चूची, सबकी गांड दिखाई पड़ने लगी।\nउसके बाद जो हुआ वो सब आपने पढ़ा।","फिर लंच हो गया। सबने नंगे नंगे ही खाना खाया और मस्ती भी की।","इसके बाद सब लोग इकट्ठे हो गये।","मैंने कहा- अब एक खेल होगा। यहाँ पर 10 पर्ची रखी हैं। 6 पर्ची लड़कों के लिए और 4 पर्ची लड़कियों के लिए। तुम सब लोग एक एक पर्ची उठाओगे और उसमें जो लिखा वो करोगे।","पहली पर्ची ललिता ने उठायी.\nउसमें लिखा था कि किसी एक लड़के के लण्ड का सड़का मार कर पियो।\nललिता सोचने लगी कि किसका लण्ड पिया जाए?","उसने सबके लण्ड पर नज़र दौड़ाई और आखिर में राका का लण्ड पकड़ लिया।\nराका को खड़ा किया और खुद घुटनों के बल बैठ गयी। एक हाथ से पेल्हड़ थामे और दूसरे हाथ से मारने लगी खुल्लम खुल्ला सड़का!","लण्ड जब झड़ने लगा तो ललिता उसे पी गयी.\nसबने खूब तालियां बजाईं।","दूसरी पर्ची पवन ने उठाई।\nउसमें लिखा था कि किसी लड़की की बुर चाटो और साथ साथ दोनों हाथों से उसकी दोनों निपल्स भी 5 मिनट तक मसलते रहो।","पवन ने कविता की बुर चाटने का मन बनाया। कविता को बिस्तर पर चित लिटा दिया। बड़े प्यार से उसकी बुर में अपनी जबान दूर तक घुसा दी और उसकी दोनों निपल्स अपने हाथों से मसलने लगा।\nसबने देख देख कर खूब मज़ा लिया।","कविता भी बुर चोदी बड़ी मस्त हो रही थी। ","तीसरी पर्ची संचिता ने उठाई।\nउसमें लिखा था तुम खुल कर गालियां सुनाओ।","वह बोलने लगी- मेरी माँ का भोसड़ा, बहन चोद, गांडू, भोसड़ी के, तेरी बिटिया की बुर, मादर चोद, मैं तेरी उखाड़ लूंगी झांटें, नोंच डालूंगी तेरा लण्ड!\nमाँ के लौड़े कभी अपनी माँ की बुर चोदी है तूने जो मेरी बुर चोदने चला है?\nतेरे गांड में ठोंक दूँगी हाथ भर का लण्ड, बेटी चोद, तेरी बहन का भोसड़ा!","सबने खूब तालियां बजाईं।","चौथी पर्ची रोहित ने उठायी।\nलिखा था कि किसी लड़की की चूची तब तक चोदो जब तक तुम झड़ न जाओ।","वह देखने लगा कि किसकी चूचियाँ सबसे बड़ी हैं क्योंकि बड़ी चूचियाँ ही चोदने में मज़ा आता है।\nउसने कविता की चूचियाँ चुनी और आगे बढ़ कर उसकी चूचियों में लण्ड घुसा दिया।","कविता सोफा पर बैठ गयी और रोहित खड़े खड़े चोदने लगा चूचियाँ!\nबड़े मन से, प्यार से कविता अपनी दोनों चूचियाँ दबाकर चुदवाने लगी।","वह बार बार लण्ड का टोपा चाटने भी लगी जब लण्ड ऊपर आता।\nलौड़ा तो सुरंग की तरह उसकी चूचियों में घुस रहा था।","कविता के सहयोग से रोहित उत्तेजित हो गया और झड़ भी गया।","तब सबने एन्जॉय किया और तालियां बजाईं।","पांचवी पर्ची अरुण के हक़ में आयी।","लिखा था किसी लड़की का मुंह चूत की तरह चोदो। जब तक झड़ न जाओ तब तक लौड़ा मुंह से मत निकालो।","उसने मेरा ही मुंह सेलेक्ट कर लिया।\nमैंने भी कहा- अच्छा, लो मेरा ही मुंह चोद लो। मैं तैयार हूँ।","अरुण का लण्ड मोटा भी था और खूबसूरत भी!\nउसने लण्ड मेरे मुंह में पेला और चोदने लगा।\nमैं भी चुदवाती रही।","अंदर ही अंदर मैं उसके सुपारे के चारों ओर जबान घुमाती रही तो जल्दी ही मेरे मुंह में झड़ गया।","छठी पर्ची कविता ने उठायी।\nउसमें लिखा था कि एक सांस में कितनी बार ‘लण्ड’ बोल सकती हो? बोल कर सुनाओ।","उसने बोलना शुरू किया- लण्ड लण्ड लण्ड लण्ड लण्ड लण्ड लण्ड लण्ड लण्ड लण्ड लण्ड लण्ड लण्ड लण्ड लण्ड लण्ड लण्ड लण्ड लण्ड लण्ड लण्ड.\nमैंने कहा- बाप रे … 21 बार बोला तुमने लण्ड कविता। शाबाश!","सातवीं पर्ची राका के हाथ में आई।\nलिखा था- किसी लड़की के पूरे नंगे बदन पर अपना लण्ड फिराओ और आखिर में उसकी आँखों में आँखें डाल कर अपने हाथ से सड़का मारो और उसकी चूचियों पर झड़ जाओ।","उसने इस काम के लिए संचिता को चुना। ","राका अपना लण्ड संचिता के माथे से लेकर नाक पर, गालों पर, होंठ पर, कान पर, गर्दन पर, घुमाता हुआ फिर चूचियों पर आ गया। फिर नाभि पर लण्ड फिराया और कमर में भी।\nजाँघों पर लण्ड फिराया और घूम कर उसके चूतड़ों पर भी घुमाया, गांड पर घुमाया लण्ड, फिर चूत पर आ गया।","जाँघों पर फिराता हुआ लण्ड फिर घुटनों पर ले आया और आखिर में पैर पर और पैर की उंगलियों पर भी।","संचिता चित लेटी थी. वह दोनों तरफ अपनी टांगें रख कर उसे देखता हुआ सड़का मारने लगा।","लण्ड ने सारा वीर्य उसकी चूचियों पर गिरा दिया।","सबने बड़ी जोर से तालियां बजाईं।","आठवीं पर्ची रूपेश ने निकाली.\nलिखा था- एक लड़की की बुर में लण्ड पेले हुए दूसरी लड़की की बुर 5 मिनट तक चाटो।","उसने ललिता की बुर में लौड़ा पेल दिया और कविता की बुर चाटने लगा।\nरूपेश को मज़ा तो आ रहा था पर वह बेचारा चोद नहीं पा रहा था।","चिंता यह भी थी कि कहीं लौड़ा ललिता की बुर से बाहर न निकल आये.","यह भी सबने खूब एन्जॉय लिया। ","नवीं पर्ची मैंने उठायी तो लिखा था- तुम किसी के लण्ड पे बैठो और 5 मिनट तक अपने चूतड़ उसी पर रगड़ती रहो. लेकिन चूत लण्ड से बाहर न होने पाए।","मैं लपक कर पवन के लण्ड पर बैठ गयी और अपने चूतड़ उस पर रगड़ने लगी।\nमुझे भी मज़ा आया और उसे भी!","आखिरी पर्ची बालू के नाम पर थी।\nलिखा था- तुम हर लड़की के मुँह में अपना लण्ड दो दो मिनट के लिए घुसेड़ो और आखिरी लड़की के मुंह में झड़ जाओ।\nउसने ऐसा ही किया और आखिर में संचिता के मुंह में झड़ गया। ","शाम हुई तो दारू चालू हो गयी।","लड़के सब दारू पीते ही हैं और लड़कियां तो उनसे ज्यादा पीतीं हैं दारू!\nयह बात किसी के घर वालों को पता बिलकुल नहीं है।","दारू के साथ चारों लड़कियां सिगरेट भी पीने लगी और लड़के तो सिगरेट का मज़ा लेते ही हैं।","कुल मिलाकर बड़ी मस्ती का माहौल बन गया।","रोहित बोला- यार मेघना, तू बुर चोदी बड़ी गज़ब की चीज है यार! तूने ही यह प्रोग्राम किया है। यह तेरी ही सोच है। बड़ा मज़ा आ रहा है सच में ज़िन्दगी का!","संचिता बोली- ये मेघना भोसड़ी की बहुत बड़ी रंडी है। इसकी माँ का भोसड़ा। इसने हम सब को रंडी बना दिया है।","ललिता बोली- रंडी तो हम अपने आप ही बन गई हैं। अब जवानी में एक लण्ड से तो काम चलता नहीं। जब तक 2 / 3 लण्ड चूत में नहीं घुसते तब तक मज़ा नहीं आता।","कविता ने कहा- हाय दईया … तो फिर मैं पेलूँगी तेरी चूत में लण्ड। तेरी बुर चोदूंगी मैं! फिर चोदूँगी तेरी माँ का भोसड़ा!","तब तक उधर से राका बोला- आज रात को अपने आप ही सबकी चूत का भोसड़ा बन जाएगा। आज तो सब लोग चोदेंगें सबकी बुर। सबके लण्ड जब सबकी बुर में घुसेंगें तो चूत ससुरी भोसड़ा तो हो ही जाएगी। ","कपड़े फिर सबके एक बार उतर गए। एक एक करके सब लोग नंगे हो गए।","लड़कियां एक एक करके सबके लण्ड शराब में डुबो डुबो कर चाटने लगी।\nलड़के भी सबकी चूचियों में शराब डाल डाल कर चाटने लगे.","फिर चूत में सबकी शराब डाली और चाटने लगे।","जवानी का मज़ा इससे बेहतर और क्या हो सकता है?\nनशा अपना काम कर रहा था।","इधर इतने सारे लण्ड का नशा, इतनी सारी नंगी लड़कियों का नशा सब कुछ दिमाग में छाया हुआ था।","अरुण अपना लण्ड मेरे आगे करके खड़ा हो गया।\nमैंने भी पकड़ लिया उसका लण्ड!","संचिता ने लपक कर रोहित का लण्ड पकड़ लिया।\nउसके बगल में राका खड़ा था तो उसने राका का भी लौड़ा दूसरे हाथ से पकड़ लिया।\nसंचिता दो दो लण्ड का मज़ा लेने लगी।","यही काम कविता ने भी किया। उसने एक हाथ में रूपेश का लौड़ा लिया और दूसरे हाथ में पवन का लौड़ा।","ललिता के हाथ में बालू का लण्ड आया।","हम सब लण्ड मुँह में डालकर चाटने चूसने लगीं और एक दूसरे को लण्ड चूसते हुए देखने लगीं कि कौन कैसे लण्ड चाटती है? कौन कैसे लण्ड चूसती है।\nयह सब बड़े गौर से देखने लगीं। ","इतने में अरुण ने पेल दिया लण्ड मेरी चूत में और मजे से अपनी बीवी की चूत समझ कर चोदने लगा।","रोहित ने संचिता की बुर चोदना शुरू कर दिया और राका ने लौड़ा उसके मुंह में घुसा दिया।\nवह दोनों लण्ड का मज़ा एक साथ लेने लगी।","ललिता बालू से रंडी की तरह उछल उछल कर चुदवाने लगी।","रूपेश ने लौड़ा कविता की बुर में पेला और पवन ने लौड़ा उसके मुंह में पेला।\nकविता भोसड़ी वाली दो दो लण्ड का मज़ा एक साथ लूटने लगी।","इस तरह सबकी बुर चुदने लगी और चुदाई की आवाज़ सबको मस्त करने लगी।","हम सब एक दूसरे की चुदाई बड़ी गौर से देखने लगीं।\nचुदाई के समय लड़के और लड़कियां सब कुछ न कुछ बोल रही थीं.\nजैसे: ","हाय मेरे राजा … पूरा लौड़ा पेल दो अंदर।\nमेरी चूत बुरचोदी बड़ी गहरी है.\nवॉवो क्या मस्त लौड़ा है तेरा! ये तो मेरी माँ का भोसड़ा भी फाड़ डालेगा.\nआज तो मैं तेरी बुर चीर कर ही दम लूंगा.\nतू भोसड़ी की बहुत मजे से चुदवा रही है … तेरी बुर लगता है कि खूब चुदी हुई है.\nअबे माँ के लौड़े … तुझे बुर चोदने में शरम नहीं आती? अपनी बहन की बुर चोदी है कभी?\nहां हां यार … मुझे अपनी बीवी की तरह चोदो.\nमैं तो रंडी हूँ और रंडी ही रहूंगी।\nरोज़ रोज़ चोदा करो मेरी बुर!\nकुछ भी हो तेरी बुर मज़ा खूब देती है.\nतू भी कविता की तरह गांड उठा उठा के चुदवाती है.\nयार तू लण्ड बहुत अच्छी तरह पीती है.\nमर्दों की तरह चोदो मेरी बुर!\nमैं तो सबसे अपनी शादी के बाद भी चुदवाती रहूंगी.\nमेघना बुर चोदी देखो कितनी मस्ती से हम सबकी बुर चुदवा रही है!\nआदि आदि!","कुछ देर बाद पहली चुदाई ख़त्म हुई तो सब लोग थोड़ा आराम करने लगे। ","तभी मैंने कहा- देखो तुम सब लड़कियां सवेरे उठ कर लण्ड पीना। कहते हैं कि सवेरे का लण्ड एकदम तरोताज़ा होता है और उसका जूस यानि लण्ड का वीर्य टॉनिक का काम करता है। सवेरे लण्ड पीने एक दो फायदे हैं। पहला खूबसूरती खूब बढ़ती है। चेहरे पर निखार आ जाता है और दूसरे की शरीर के सारे रोग दूर हो जाते हैं और हम सब स्वस्थ रहती हैं। इसलिए कल सवेरे उठ कर तुम सब लण्ड का सड़का मारना और उसका वीर्य मस्ती से पीना। चुदाई सुबह का नाश्ता करने के बाद शुरू होगी। ","सुबह जब मैं उठी तो देखा कि कविता नंगी नंगी रोहित लण्ड का सड़का मार रही है.\nललिता राका के लण्ड का सड़का मार चुकी है अब वह लण्ड पी रही है.\nसंचिता पवन का लण्ड बड़ी मस्ती से पी रही है.","मुझे तभी लगा कि बालू जग गया है तो मैं उसका लण्ड पकड़ कर हिलाने लगी।\nलण्ड जब खड़ा हुआ तो मैंने सड़का मारा और लण्ड पिया।","तब तक रूपेश की नींद खुल गयी। यह सब देख कर उसका लौड़ा भी खड़ा हो गया तो फिर मैंने उसके लण्ड का भी सड़का मारा और वीर्य पिया।","कविता ने अरुण का लण्ड हिला हिला कर उसे जगा दिया और सड़का मार कर लण्ड पिया।","उसके बाद सबने बाथरूम का काम किया और करीब करीब 10 नाश्ते की मेज पर आ गए।\nनाश्ते के बाद फिर खेल शुरू हुआ और फिर धुआंधार चुदाई हुई। ","तो यह थी हमारी पिकनिक में सामूहिक चुदाई।","कॉलेज स्टूडेंट्स सेक्स कहानी कैसी लगी आपको?\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/12/college-students-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"मैं चुदी हुई लड़कियां चोदता हूँ","href":"https://www.freesexkahani.com/teenage-girl/teacher-student-sex-story/"},{"title":"सविता भाभी वीडियो: पार्टी में चुदाई – भाग 2","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-video-party-chudai/"},{"title":"एक अनोखी शादी- 2","href":"https://www.freesexkahani.com/teenage-girl/first-time-lesbian-love-story/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","Porn story in Hindi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"},{"title":"होली की मस्ती में सेक्स का मजा- 2","href":"https://www.freesexkahani.com/group-sex-stories/my-boyfriend-sex-story/"},{"title":"मेरी चूत में घुसें सबके लंड- 3","href":"https://www.freesexkahani.com/xxx-kahani/desi-uncle-sex-kahani/"},{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"}]}