{"Title":"सीनियर कॉलेज गर्ल के साथ पहले सेक्स का मजा","author":{"name":"वीर राव","href":"https://www.freesexkahani.com/author/veerao/"},"date":"07-11-2019","views":"49,770","description":["मैं यूनिवर्सिटी में पढ़ता था. एक सीनियर लड़की ने मेरी तरफ दोस्ती का हाथ बढ़ाया. उस कॉलेज गर्ल ने कैसे मुझे अपने कमरे में बुला कर मेरे पहले सेक्स का मजा दिया.\n","दोस्तो … मेरा नाम वीर राव है और मैं गुडगांव के पास रहता हूं. मैं अभी 23 साल का हूँ और अभी पढ़ाई ही कर रहा हूं. मेरी शादी हुई नहीं है क्योंकि लव मैरिज की इजाजत घर वाले नहीं देते और मैं घर वालों को दुखी नहीं देख सकता. ","मेरा लंड साढ़े छह इंच लम्बा और नपा तुला सवा तीन इंच मोटा है. ","ये सेक्स कहानी अब से एक साल पहले उस वक्त की है, जब मैं यूनिवर्सिटी में पढ़ता था. मेरी कभी कोई गर्लफ्रेंड नहीं रही … क्योंकि मुझे लड़कियों से ज्यादा किताबें पसंद रही थीं. एक साल पहले मेरा नजरिया बदल गया था. मुझे मेरे साथ वाली क्लास की एक लड़की लाईन देने लग गयी. उसकी हाइट 5 फुट 11 इंच थी और गोरा रंग था. ","मैं भी किसान परिवार से हूँ तो सेहत से मैं भी अच्छा था. वो शहरी लड़की थी, चश्मा लगाए हुए, क्यूट सा फ़ेस, प्यारी प्यारी आंखें, सफेद रंग, उसका फिगर 34-30-36 का था और वो मेरी सीनियर थी.","फ्रेशर्स पार्टी के दिन मैंने शायरी सुनायी थी … क्योंकि बचपन से ही मुझे लिखने का शौक था. मेरी दिलफरेब शायरी सुनकर वो कॉलेज गर्ल शायद बहक गयी थी. ","पार्टी के बाद उसने दोबारा से मेरा नाम पूछा, तो मैंने भी उसका नाम और क्लास पूछ ली. उसने मुझे बता दिया. ","उसने कहा कि मैं आपकी सीनियर हूं, मेरा नाम आकृति है. हमारे सब्जेक्ट में स्टूडेंट्स फेल बहुत ज्यादा होते हैं, तो अगर आपको कभी मदद चाहिए हो, तो मुझे मैसेज कर देना. ","ये कहते हुए उसने मुझे अपना नम्बर दे दिया. मैंने भी मिस कॉल करके अपना नम्बर उसे दे दिया.","बस यहां से हमारी शुरूआत हो गयी. रात से ही आकृति के मैसेज आने शुरू हो गए. फिर ये रोज रात का मानो काम जैसे बन गया. धीरे धीरे हमारी दोस्ती इतनी आगे बढ़ गयी थी कि हम रात 3 बजे 4 बजे तक भी बात करने लग गए. ","एक दिन उसने मुझसे कहा कि मुझे तुमसे प्यार हो गया है, अगर तुम मुझे पसंद करते हो, तो मुझसे मिल कर बात कर लो … वर्ना हम आज के बाद कभी बात नहीं करेंगे.","सच तो ये था कि मैं भी उससे प्यार करने लगा था … लेकिन अपने घर के सख्त नियमों के चलते मैं किसी भी लड़की को झूठा वायदा नहीं कर सकता था. मैंने सोचा कि इससे मिलने के बाद देखा जाएगा. इसलिए मैंने उससे मिलने के लिए झट से हां बोल दिया. ","उसने हंस कर कहा कि कल कॉलेज से आते समय मुझे कॉल कर लेना, मैं तुमको लेने आ जाऊंगी.","मैंने ठीक समय से उसे कॉल किया और वो स्विफ्ट गाड़ी ले कर आ गयी.","कसम से क्या पटाखा लड़की थी यार … ग्रीन कलर की शर्ट, सफेद जीन्स, कसम से उसे दबोच कर कच्चा खा जाने का मन कर रहा था. मगर मैं उसे पहल करने देना चाहता था.","मैंने उसको हाय कहते हुए कार का गेट खोला और उसके बाजू की सीट पर बैठ गया. उसने मेरी तरफ मुस्कुरा कर देखा और बड़ी लालसा से आह भरते हुए ‘हाय … हाय..’ कहा. उसकी हाय कहने का अंदाज मुझे अन्दर तक हिला गया. ","मैंने कहा- बड़ी दिलकश हाय निकली है.\nवो आँख मारते हुए बोली- बच कर रहना … कहीं हाय लग न जाए.\nमैंने कहा- लग जाने दो. मैं भी तो देखूँ कि कितनी गहरी हाय लगती है.\nवो बोली- खूना खच्ची वाली हाय भी लग सकती है.\nमैंने कहा- मैं जख्म खाने के लिए तैयार हूँ मैडम … आप चिंता न करें.","वो बोली- बड़ी कंटीली तलवार के मालिक लग रहे हो.\nमैंने कहा- आज तक धार को चैक ही नहीं किया है … तो कैसे मालूम कर सकता हूँ कि कितनी तेज धार है.\nपहले तो उसने चौंकते हुए कहा- क्या तुम सच में अब तक फ्रेश हो.\nमैंने समझते हुए भी उससे फ्रेश होने का मतलब पूछा, तो वो बस हंस दी.","अब तक हमारी मंजिल आ गई थी. मैंने देखा कि वो गाड़ी को अपने कमरे के नजदीक ले आयी थी. उसने बाहर कार पार्क कर दी और मुझे चाभी देते हुए बोली- आप अन्दर चलिए … मैं बस अभी आयी. ","मैं चाभी लेकर आगे बढ़ा और लॉक खोल कर अन्दर सोफे पर बैठ गया. वो बाजू के दरवाजे से घुस कर, पता नहीं अन्दर किधर चली गई.","उसे आने में बड़ी देर हो गई, मैं दो बार बाहर जाकर उसे देख आया था. मगर वो मुझे दिखी ही नहीं थी. तभी वो बाहर से आयी, उसने करीब 15 मिनट खराब कर दिए थे. जब वो आयी तब पता लगा कि वो नहाने गयी थी.\nइस वक्त उसने ब्लू नाईटी पहनी हुई थी. इस ड्रेस में और ज्यादा भी ज्यादा बॉम्ब लग रही थी. मैं उसे वासना भरी निगाह से देखने लगा. ","उसने अन्दर आते ही दरवाजा लॉक किया और मेरी तरफ देख कर एक मादक अंगड़ाई ली. मैं अब तक कुछ समझ पाता कि उसने वो काम किया, जो मैंने सपने में भी नहीं सोचा था.","उसने मुस्कुराते हुए अपनी नाईटी को एक झटके से उतार दिया. मेरे सामने वो सिर्फ कच्छी में रह गयी थी. उसने ब्रा पहनी ही नहीं थी. मेरा मुँह खुला का खुला रह गया. उसकी मस्त फिगर देख कर मेरा कलेजा मुँह में आने लगा.","अब मेरी बारी थी. मैं उठा ही था कि तभी वो मेरे ऊपर टूट पड़ी. उसने मुझे बेड पर धक्का देकर मुझे गिरा दिया था. मैं नर्म गद्दे पर गिरा, तो वो मेरे ऊपर सवार हो गई. मैं उसके मक्खन से मुलायम चूचों की नरमाहट भरी सख्ती को अपने सीने पर महसूस करने लगा.","अगले ही पल वो मेरी शर्ट निकालने लगी. पता नहीं उसे इतनी क्या जल्दी थी. मैं समझ पाता, जब तक उसने मेरी शर्ट को खोलने के लिए खींच दिया था, जिससे मेरी शर्ट के आधे बटन टूट गए और आधे ही खुल पाए. शर्ट को खोल कर उसके दोनों सामने फैला कर आकृति ने मेरी बनियान को भी खींच कर फाड़ डाला. इसी के साथ वो मेरे गले और होंठों को बुरी तरह चूमने और काटने लगी. ","अब मैंने खुद को सम्भाला और उसे अपनी बांहों में भर कर अपने नीचे लिटा लिया. मैं अब उसकी जांघों पर बैठ गया था. फिर मैंने उसके दोनों चूचों को बुरी तरह से काटना शुरू कर दिया. जितना ज्यादा मैं मसलता गया, वो उतनी ही गर्म होती गयी. मैंने किस करते हुए उसकी नाभि में जीभ घुसा दी … वो एकदम से सिहर गई. ","सच में लड़की की नाभि में जीभ करने का क्या मजा होता है, ये करने से ही मालूम पड़ता है. कभी आप भी करके देखो, लड़की पागल हो जाएगी. वो मुझे बार बार हटाने लगी और मैं जीभ से नाभि को चाटता रहा. फिर दो मिनट के बाद उसने मेरा सर वहीं पर दबा दिया और गांड उछालने लगी और फिर अचानक शान्त पड़ गयी. वो झड़ गई थी. उसकी कच्छी गीली हो गई थी.","मैंने चुत सूंघते हुए ही अपने मुँह से उसकी कच्छी निकाल दी. उसकी बिल्कुल गीली हो चुकी कच्छी को मैंने नीचे फेंक दिया. उसकी चुत झड़ जाने से वो बेहद शिथिल हो गई थी … और उसके अन्दर हिम्मत ही नहीं बची थी कि वो उठ सके.","अब मैंने अपनी पैंट निकाल दी. इस वक्त मेरा लौड़ा पूरे जोश में था, साले को पहली बार चूत जो मिल रही थी. ","वो मेरे खड़े फनफनाते हुए लंड को लगातार देखे जा रही थी. वो थकान से भरे स्वर में बोली- ये बहुत बड़ा है … अन्दर नहीं जा पाएगा.\nमैंने कह दिया- ट्राई करते हैं. अन्दर नहीं जाएगा, तो साला बना ही क्यों है.\nवो हंस दी और चुदने के लिए तैयार हो गयी.","मैंने उसकी चूत से मुहाने पर लंड रखा और धक्का दे दिया. उसे थोड़ा दर्द हुआ और वो आगे को सरक गयी. दोबारा भी यही सब कुछ हुआ, तो मैंने उसे उल्टा लिटा दिया. फिर उसकी कमर पर हाथ रख कर उसको खींच कर रखा, साथ ही पीछे से उसकी चूत में लंड डालने लगा. अब वो आगे नहीं सरक पा रही थी. जिससे मेरा लंड चुत में घुसने लगा था. मोटे लंड के घुसने से वो दर्द से छटपटाने लगी. उम्म्ह… अहह… हय… याह… वो मुझसे छूटने की कोशिश कर रही थी. मगर मैंने उसे ही छोड़ा नहीं और धीरे धीरे धक्के देने में लगा रहा. ","उसकी चुत एकदम टाईट थी, जिससे मेरे लंड में बहुत ज्यादा जलन होने लगी थी. एक तो ये मेरा पहली बार था … ऊपर से वो भी टाईट थी … कोई 5 मिनट तक ये रस्साकस्सी का खेल चलता रहा. फिर जब मेरा लंड पूरा अन्दर चला गया, तो मैंने झटका देना बंद करके उसकी चूचियों को टटोलना और मसलना चालू कर दिया. उसने भी लंड को जज्ब कर लिया था और छटपटाना बन्द कर दिया था.","अब उसकी चीखें और कराहें, मादक सिसकारियों में बदल गयी थीं.\nमैंने उससे पूछा- फर्स्ट टाइम?\nवो बोली- नो.","मैंने ये समझ कर उसकी चुदाई करना शुरू कर दी.\n‘यस यस आह … यस सो हॉट यार..’\nमैंने लंड को कुछ तेज गति से आगे पीछे करना चालू कर दिया, तो उसकी कशिश बढ़ गई और वो भी लंड का मजा लेने लगी. उसकी अब मस्त आवाजें निकलने लगी थीं- आह … और तेज … और तेज..","पूरे कमरे में बस पच्च पच्च. … की मधुर ध्वनि गूंज रही थी.","कोई बीस मिनट के धक्कों के बाद मैंने कहा- जान, अब मेरा रस निकलने वाला है.\nवो बोली- थोड़ा मेरी कमर पर दवाब डालो … मेरा भी साथ में हो जाएगा.","उसका मतलब ये था कि अन्दर ही स्खलन होने दो. मैंने स्पीड बढ़ा दी और 15-20 धक्कों में हम दोनों का साथ पानी निकल गया.","उसने जल्दी से चूत से लंड निकाला और लंड चाटने लगी. मैं उसकी इस क्रिया से एकदम मस्त हो गया. ","उस रात उसने मुझे घर नहीं जाने दिया और सारी रात चुदाई का खेल चला. उस रात में मैंने 3 बार उसकी चूत को चोदा. सुबह तक उसकी चुत का भोसड़ा बन गया था. आखिरी चोट मारने के बाद हम दोनों नंगे ही एक दूसरे की बांहों में चिपक कर सो गए.","सुबह वो मुझसे जल्दी जाग गयी थी और नहा कर कसरत कर रही थी.\nमैंने कसरत करने का कारण पूछा, तो बोली- इससे चूत ढीली नहीं होती. ","उसे एक बार और चुदाई के लिए बोला मैंने मगर उसने मुझे 1000 रुपए देकर कहा कि अब हम कभी चुदाई नहीं करेंगे.","मैंने कारण पूछा, तो बोली- मुझे बस तेरा लंड लेना था. मुझे रिलेशनशिप नहीं रखना.\nमैंने कहा कि तो पैसे किस बात के लिए दे रही हो … जब भी मेरी जरूरत हो तो बुला लेना. मुझे भी तो तुमको चोदने में मजा आया है.\nवो हंस कर बोली- मैंने अपने मजे के लिए तुझे बुलाया था. तुझे ऐसा न लगे कि मैं तुझसे प्यार-व्यार करने लगी हूँ … इसलिए पहली बार में ही तुझे साफ़ कर देना चाहती हूँ.","मैं कहा- मैं समझ गया हूँ कि तुमको एक लंड से बंधना पसंद नहीं है. मुझे भी लगता है कि किसी एक चुत में बार बार लंड डुबोना, जिन्दगी का सही मजा नहीं है. तुमको जब भी मेरे लंड का स्वाद लेना हो तो मुझे बुला लेना. बल्कि तुम्हारी और भी कोई सहेली चाहे तो मैं उसे भी चोद सकता हूँ. ","आकृति मुस्कुरा दी. उसने कहा- ओके मैं तुमको बुला लूंगी … लेकिन मैं दूसरे लड़कों से भी चुदवाती रहती हूँ, तो सबको मैं एक हजार रूपए जरूर देती हूँ. मुझे फ्री का लंगर खाने में मजा नहीं आता है.\nये कहते हुए उसने मेरी जेब में पैसे रख दिए.","मैंने भी हंस कर उसको हग कर लिया और उसके कमरे से जाने लगा.\nवो बोली- रुको मैं तुमको तुम्हारे पीजी तक छोड़ देती हूँ.","इसके बाद वो मुझे मेरे पीजी पर छोड़ गयी. इसके बाद भी 1000-1000 रूपए में उसने 4 बार अपनी और 3 बार अपनी रूममेट की चूत दिलवाई. ","जब उसका कॉलेज पूरा हो गया, तो वो कहीं और चली गयी. उसको किसी और लंड से चुदने का मन था. मैं अब भी आस-पास किसी ऐसी भाभी की तलाश कर रहा हूँ, जो पैसे बेशक ना दे … मगर सारी रात के लिए मज़ा दे दे. इसके लिए अब मैं फ़्री फीस प्लेबॉय का भी काम करने लगा हूँ.","कॉलेज गर्ल की चुदास के चलते मेरे पहले सेक्स की कहानी पर आपको क्या कहना है. आपके विचार आप मुझे इस पर ईमेल पते पर भेज सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"वासना भरी निगाह","href":"https://www.freesexkahani.com/tag/kamvasna/"},{"title":"मेरी माँ और चाची को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/maa-chachi-ko-choda-1/"},{"title":"चूत चुदवा कर मां ने दिया सेक्स ज्ञान","href":"https://www.freesexkahani.com/xxx-kahani/maa-ne-diya-sex-gyan/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Hot girl","Kamukta","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"दोस्त की बहन मुझे लव करती है-3","href":"https://www.freesexkahani.com/first-time-sex/dost-ki-behan-love-part-3/"},{"title":"कॉलेज गर्ल की जवानी का आनन्द","href":"https://www.freesexkahani.com/first-time-sex/college-girl-ki-jawani-kaa-aanand/"},{"title":"तेरी मेरी प्रेम कहानी","href":"https://www.freesexkahani.com/first-time-sex/teri-meri-prem-kahani/"},{"title":"वर्जिन गर्ल की मचलती जवानी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girl-machalti-jawani/"}]}