{"Title":"सीधी सादी क्लासमेट को सेट करके चोदा- 1","author":{"name":"रजत","href":"https://www.freesexkahani.com/author/rajat/"},"date":"06-01-2022","views":"182,891","description":["कॉलेज गर्ल सेक्स कहानी मेरी क्लासमेट लड़की को सेट करके सेक्स के लिए तैयार करने की है. वो सुंदर सेक्सी थी पर सीधी सादी रहती थी. मैं उसे चोदना चाहता था.","नमस्कार दोस्तो, मैं रजत एक बार फिर से आपके सामने हाजिर हूं अपनी एक नई कहानी लेकर!\nजो लोग नए हैं, उन्हें बता दूं कि मैं एक सॉफ्टवेयर इंजीनियर हूं और मुंबई में एक MNC कंपनी में काम करता हूं। ","मेरी पिछली कहानी\nगर्म चूत की धकाधक चुदाई\nमें आपने पढ़ा है कि कैसे मैंने अपने कॉलेज की लड़की सायली को खूब चोदा।","उसके बाद जब भी मौका मिलता था हम लोग खूब जम कर चुदाई करते थे। ","यह कॉलेज गर्ल सेक्स कहानी मेरी और मेरी क्लासमेट भूमि की चुदाई की है जो मेरे साथ पढ़ती थी.","वह मुझे पिकनिक के दौरान हंसी मजाक में खेल खेल में मिली और अपना कम्प्यूटर चैक करवाने के बहाने अपनी चूत चैक करवा बैठी।","भूमि भी एकदम मस्त बदन की मालकिन है, गदरायी गांड और बड़े बड़े बूब्स की मालकिन है।\nसाथ ही सबसे बड़ी बात यह है कि उसकी सील तब तक नहीं टूटी थी मतलब बिल्कुल सील पैक माल थी।","अभी हम दोनों (मैं और सायली) इंजीनियरिंग के अंतिम साल में थे. करीब करीब आधा साल गुजर चुका था और सिर्फ आधा साल ही बाकी बचा था पढ़ाई का!\nउसके बाद सब लोग जिंदगी की नई शुरुआत करने जा रहे थे।","इसलिए क्लास की सभी छात्रों ने मिलकर पिकनिक का प्लान बनाया। ","सबने बैठकर यह तय किया कि 2 हफ्ते बाद शुक्रवार को हम लोग नजदीक के समुद्र के किनारे पिकनिक मनाने जाएंगे।\nसुबह जल्दी निकलेंगे और शाम तक वापस घर आएंगे।","उसी हिसाब से ट्रैवल बुकिंग, आने – जाने का रास्ता, कितने लोग आने वाले, खाने पीने, घूमने आदि तैयारियां शुरू कर दी।\nसबको अलग अलग टास्क दे दिए गए। ","पिकनिक वाला दिन आ गया, सुबह 7 बजे हमारी ट्रैवलर गाड़ी निकल पड़ी.","आगे रास्ते में कुछ और साथी क्लासमेट्स जुड़ने वाले थे क्योंकि उनका घर उसी रास्ते पर बीच में था, जहाँ हम लोग जा रहे थे। ","मैं सफर की शुरुआत से ही गाड़ी में था तो मैंने मस्त सबसे लास्ट वाली सीट पकड़ ली और देख रहा था कि कौन कैसे आ रहा है।","एक बात आपकी जानकारी के लिए बता दूं दोस्तो … कि जब भी लड़कियाँ पिकनिक में जाती है ना तब उनकी पूरी चाल ही बदल जाती है। एकदम हॉट आइटम … माल … पटाका बन जाती हैं।","मैंने भी ध्यान दिया की सीधी-साधी दिखने वाली लड़कियां भी आज ऐसा कड़क माल बन के आई हैं जो अच्छे अच्छों की पैंट में हलचल पैदा कर दे। ","सभी लोग आ गए थे और हम लगभग 10 बजे के आसपास समुद्र किनारे पहुच गए।\nवहां हमने मिलकर एक कमरा किराए पर लिया; उसमें सभी लोगों ने अपने साथ लाया हुआ सामान रख दिया और सभी लोग मस्ती करने समुद्र के किनारे पर भाग गए। ","पूरा दिन मस्ती में बीतता चला गया।\nमैं और सायली चुदाई के लिए तड़प रहे थे इसलिए मैं कोई मस्त सी जगह देख रहा था।","लेकिन ज्यादा लोगों की आवाजाही के कारण समुद्र किनारे पर हमें कोई ठीक जगह नहीं मिली।\nमैं और दोस्त मिलकर हॉट लड़कियां ताड़ते हुए आपस में हंसी मजाक कर रहे थे। ","जब शाम हो चुकी तो सभी लोग वापस रूम की ओर जाने लगे थे।\nसभी लोग एक-एक करके चेंज करके वापस ट्रैवलर में जाकर बैठ रहे थे। ","सबके बैठ जाने बाद हमने वापसी सफर शुरू किया।","रास्ते में हम सबने मिलकर गेम खेलना शुरू किया।\nहम लोग ट्रुथ & डेयर खेलने लगे।","शुरूआत में सिर्फ हम लड़के ही खेल रहे थे फिर धीरे धीरे सभी लड़कियां और बाकी साथी भी हमारे साथ खेलने लग गए।","खेलते खेलते इस बार मेरा नंबर आ गया था.\nअब बारी थी ट्रुथ & डेयर में से किसी एक को सेलेक्ट करने की तो मैंने ट्रुथ सेलेक्ट किया।","मुझसे सवाल पूछा गया कि अभी इस गाड़ी में कौनसी लड़की को पसंद करते हो? उसका नाम बताओ।","मैं भी सोच में पड़ गया कि किसका नाम लूं? सायली का या किसी और लड़की का?\nसायली को तो में पहले ही चोद चुका हूं तो फिर से उसका नाम लेकर कुछ फायदा नहीं, किसी और का ही नाम लेना ठीक समझा,पर किसका नाम लूं? ","हम्म्म्म … ","तभी अचानक मुझे भूमि नाम याद आया जो ठीक मेरे सामने की सीट पर बैठी थी.\nमैं उसे पहले से लाईन देना चाहता था लेकिन आज तक कभी मौका ही नहीं मिला था.\nआज एकदम मस्त मौका है।","मैंने तपाक से भूमि का नाम बोल दिया। ","भूमि एक सीधी-साधी लेकिन मस्त फिगर वाली लड़की थी।\nउसके बूब्स किसी रसीले सन्तरे जैसे थे, उसकी गांड एकदम गोल थी, फिगर पूरी तरह मैंटेन कर रखा था लेकिन उसका चेहरा कुछ खास नहीं इसी कारण उसका कोई बॉयफ्रेंड नहीं था।","इधर भूमि मुझे पहले से पसंद भी थी और मुझे किसी कुंवारी चूत की भी तलाश थी।","जैसे ही मैंने भूमि का नाम लिया तो सभी लोग चौंक गए।\nसबको लगा कि मैं क्लास की सबसे खूबसूरत लड़की का नाम लूंगा।","लेकिन मैंने ऐसा ना करके सीधे क्लास की सबसे सीधी साधी लड़की भूमि का नाम ले लिया।","भूमि के चेहरे पर भी आश्चर्य वाले भाव थे लेकिन उसने ऐसा जताया नहीं।","अब खेल धीरे धीरे आगे चलने लगा और सबके नंबर धीरे धीरे आ रहे थे. सभी से लगभग एक जैसे ही सवाल पूछे जा रहे थे और सभी जबाब भी एक जैसे ही मिल रहे थे.","अगर लड़के से सवाल पूछा तो वो सबसे खूबसूरत वाली लड़की पे क्रश है ऐसा जबाब देता!\nऔर वही सवाल किसी लड़की पूछा जाता तो वो क्लास के सबसे हैण्डसम लड़के पर क्रश है ऐसा ज़वाब दे देती। ","धीरे-धीरे भूमि की बारी भी आ गई।\nउसने सबसे अलग डेयर सेलेक्ट किया।","अभी तक जितनी भी लड़कियों की बारी आई थी उन सबने ट्रुथ सेलेक्ट किया था।\nअब सभी लोग सोच में पड़ गए कि इसे क्या कठिन से कठिन डेयर दिया जाए!","तभी कोई जोर से चिल्लाकर बोला- रजत को प्रोपोज़ कर ले।\nमतलब मुझे प्रोपोज़ करने को बोला था। ","मुझे लगा कि ये अब कुछ और डेयर देने की मान करेगी लेकिन उसने ऐसा नहीं किया।","भूमि ने अपने पास बैठी एक लड़की के सिर में लगा गुलाब का फूल निकाला और चलती गाड़ी में मुझे सबके सामने प्रोपोज़ किया।","क्लास की सबसे सीधी लड़की के इस स्टाइल से मैं भी दंग रह गया.\nमैंने वो फूल स्वीकार कर लिया।","इस तरह खेल खेलते रहे जब तक हम सब अपने अपने घर नहीं पहुंच गए। ","उस दिन से मेरी भूमि के साथ दोस्ती बढ़ गयी, रोज धीरे धीरे चैट होने लगी।","फिर एक दिन मौका देखकर मैंने उसको प्रोपोज़ किया.\nउसने भी तुरंत बिना देर किए हां बोल दिया।","उस दिन हम लोग पूरी रात चैट कर रहे थे।\nरात को फ़ोन पर बात नहीं कर सकते थे क्योंकि भूमि घर वालों के साथ सोती थी। ","प्रपोज करने के बाद हम रोज देर रात तक बातें करते थे.","धीरे धीरे बाते प्यार से आगे बढ़ती हुई चूत चुदाई तक आ पहुंची थी।\nवासना की आग अब दोनों तरफ भड़क उठी थी।\nअब हम दोनों किसी अच्छे से मौके का इंतज़ार कर रहे थे कि कब हमको चुदाई करने का मौका मिले।","लेकिन भूमि परिवार के साथ रहने कारण ज्यादा बाहर नहीं निकल पाती थी।","इधर सिर्फ चुदाई के लिए मौका देखते देखते अंतिम साल खत्म हो गया, हमारे एग्जाम भी खत्म हो गये लेकिन हमें मौका नहीं मिला। ","एग्जाम के बाद हम दोनों कोई जॉब ढूंढने लगे, हम दोनों हमेशा साथ में ही जॉब के लिए इंटरव्यू देने जाते थे ताकि हम दोनों को साथ रहने का ज्यादा से ज्यादा वक़्त मिल सके।","लेकिन वो दिन भी आया जिसका मुझे बेसब्री से इंतजार था.\nएक दिन भूमि ने मुझे बोला- परसों मेरे घर आ जाना. मेरे घर का कम्प्यूटर बिगड़ गया है। उसको फॉरमेट करना है।\nमैं समझ चुका था कि मुझे क्यों बुलाया जा रहा है।","जिस दिन से भूमि ने मुझे अपने घर पर आने को बोला था उसी दिन से मेरे मन में सिर्फ भूमि की चूत चुदाई के सपने आ रहे थे।\nदिमाग बस यही चल रहा था कि भूमि को कैसे चोदूँगा?\nक्या वो मेरा लंड ले पाएगी?\nघोड़ी बना कर लूं या लेटकर?","या फिर क्या उस दिन भूमि को चोदने का मौका मिलेगा या ऐसे ही हाथ हिलाता रह जाऊंगा।\nमुझे बस इतना पता था कि उसकी सील अभी तक टूटी नहीं है।\nसील पैक माल के लिए ही मैं इतना उतावला हो रहा था।","ऐसा सोचते सोचते आखिर वो दिन मुझे भूमि के घर जाना था।","उस दिन मैं मस्त तैयार होकर कम्प्यूटर फॉर्मेट वाली डिस्क साथ लेकर उसके घर चला गया क्योंकि पहली बार भूमि के घर जा रहा था तो मुझे घर तो मालूम नहीं था.","लेकिन भूमि ने जो पता मुझे भेजा था उसके हिसाब से मैं सही ठिकाने पर पहुंच चुका था।","जैसे ही मैंने घर की डोरबेल बजायी तो भूमि ने दरवाजा खोला और मुझे अंदर बुला लिया।","घर में जाने के बाद वो मुझे सीधे अपने बेडरूम में ले गई जिधर उसका कम्प्यूटर रखा था।","इधर उधर देखने पर दूसरे बेडरूम उसके पापा सोते हुए नजर आए।","घर में और कोई उसके पापा के अलावा और कोई भी नहीं था।","भूमि की मम्मी बाहर किसी रिश्तेदार की शादी में गई थीं और शाम तक को वापस आने वाली थी। ","लेकिन भूमि के पापा को देखकर मुझे मेरे सारे सपने टूटते नज़र आए और ऐसा लगा जैसे आज सारे अरमानों पर पानी फिर गया है।\n“कहते हैं ना कि खड़े लंड पे हथौड़ा गिरना”\nठीक वैसी हालात हो चुकी थी।\nमैंने बहुत सपने देखे थे लेकिन सभी एक साथ चकनाचूर हो गए।","मैं चुपचाप मायूस होकर कम्प्यूटर चेक करने में लग गया।\nलेकिन मैंने कम्प्यूटर को पूरा अच्छी तरह से चैक किया लेकिन मुझे कुछ भी प्रॉब्लम नज़र नहीं आई।","मैंने ये बात भूमि को बताई तो उसने बोला- कम्प्यूटर फॉर्मेट करना है।\nउसके कहे अनुसार मैंने कम्प्यूटर को फॉर्मेट कर दिया।","कम्प्यूटर फॉर्मेट होने के लिए करीब करीब 30 मिनट का वक्त लगने वाला था।","मैंने कम्प्यूटर फॉर्मेट करने के लिए छोड़ दिया और भूमि के साथ बातें करने लगा।","दोस्तो, आगे देसी कॉलेज गर्ल सेक्स कहानी मजेदार होने वाली है, इसका दूसरा भाग अवश्य पढ़ें.\n[email protected]","देसी कॉलेज गर्ल सेक्स कहानी का अगला भाग: सीधी सादी क्लासमेट को सेट करके चोदा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्म चूत की धकाधक चुदाई","href":"https://www.freesexkahani.com/antarvasna/students-xxx-chudai/"},{"title":"सीधी सादी क्लासमेट को सेट करके चोदा- 2","href":"https://www.freesexkahani.com/first-time-sex/desi-college-girl-xxx/"},{"title":"भाभी की सगी बहन को पटाकर चुदाई","href":"https://www.freesexkahani.com/antarvasna/hot-desi-girl-sex/"},{"title":"ठाकुर जमींदार ने ससुराल में की मस्ती- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-choot-ki-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"},{"title":"मैं तेरा तू मेरी- 1","href":"https://www.freesexkahani.com/teenage-girl/prem-rog-hot-love-story/"},{"title":"कॉलेज की कुंवारी लौंडिया की बुर चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-friend-ki-kahani/"},{"title":"मेरी धोखेबाज प्रेमिका दूसरे के लंड से चुदी","href":"https://www.freesexkahani.com/teenage-girl/cheating-girlfriend-sex/"}]}