{"Title":"कॉलेज में आयी नयी मैम को पटा के चोदा- 2","author":{"name":"हॉट समीर","href":"https://www.freesexkahani.com/author/hotloversameer/"},"date":"04-08-2021","views":"134,350","description":["कॉलेज रोमांस की कहानी में पढ़ें कि मुझे अपनी टीचर पसंद आ गयी और मैं उसे पटाने लगा. हमारा रोमांस चल निकला. उसके बाद क्या क्या हुआ?","हैलो फ्रेंड्स, मैं समीर खान आपको अपनी कॉलेज रोमांस की कहानी के पहले भाग\nकॉलेज में आयी नयी मैम पसंद आ गयी\nमें सुना रहा था कि कैसे मेरी उनसे चैट होने लगी लगी थी और उनको एक नॉनवेज जोक भेज दिया था. ","अब आगे कॉलेज रोमांस की कहानी:","मैंने भी रिप्लाई किया कि मैंने ऐसा मैसेज भेज दिया … आपको आपको बुरा तो नहीं लगा?\nतो मैम ने हंसते हुए पूछा- कोई गर्लफ्रेंड नहीं है क्या तुम्हारी? ","मैंने भी मौके का फायदा उठाते हुए लिखा- नहीं मैम … मैं इतना लकी कहां!\nउन्होंने कहा- अरे इतने हैंडसम तो हो … कोई भी आसानी से पट जाएगी.\nमैं हंस दिया.","फिर मैम ने पूछा- तुझे कैसी लड़की चाहिए?\nतो मैंने बिना सोचे समझे कह दिया- आपके जैसी. ","इस पर मैम हंसती हुई बोलीं- अच्छा … ऐसा क्या ख़ास है मुझमें?","मैं भी मैम की सुंदरता की तारीफ करने लगा.\nफिर हम दोनों सो गए. ","अगले दिन जब मैंने उनको देखा तो वो कुछ अलग ही लग रही थीं.\nउनकी आंखों में एक अजीब सी चमक थी.","मैंने उनकी आंखों से आंखें मिलाईं, तो मैम की हल्की सी मुस्कान के साथ एक नारीसुलभ लज्जा भी झलक गई.","फिर लेक्चर ख़त्म हुआ तो मैम ने मुझे बुलाया और कहने लगीं- आज साथ में चलना.\nहम दोनों साथ मैं कॉलेज से निकले. ","उनको शॉपिंग करनी थी … साथ में कुछ और काम भी था.\nहम दोनों ने शॉपिंग की और फिर कुछ खा पीकर मैंने उनको घर छोड़ा. ","आज मैम कुछ बदली बदली सी थीं और मुझसे लग कर भी बाइक पर बैठी थीं.","घर आकर यही सब सोच कर मैं मुठ मारते हुए नहाने लगा.\nजब तैयार होकर बिस्तर पर आया तो मैम का मैसेज आया हुआ था जिसे देख कर मैं मस्त हो गया. ","मैम ने सूट पहन कर अपनी एक फ़ोटो भेजी थी, जिसमें वो एकदम बवाल लग रही थीं. ","मैंने उनकी तारीफ की तो वो और खुश हो गयीं.\nफिर ‘रात में बात करते हैं …’ बोल कर ऑफलाइन हो गयीं.","मैं भी खाना खाकर फ्री हो गया और उनके मैसेज का इंतज़ार करने लगा. ","रात को करीब 9.30 पर उनका मैसेज आया.\nहमारी बातें होने लगीं. ","बात करते करते मैंने मैम से कहा- काश आपसे कॉल पर बात कर सकता.\nमैम ने पूछा- क्यों … उससे क्या होगा? ","मैंने कहा- आपकी आवाज़ सुनने का मन कर रहा है.\nमैम ने अपना नंबर मैसेज कर दिया और कॉल करने को बोला. ","जब मैंने मैम से उनके पति के बारे में पूछा तो उन्होंने बताया कि वो एक हफ्ते के लिए बाहर गए हैं … और घर पर उनके अलावा कोई नहीं है. ","मैंने तुरंत कॉल की और हम दोनों खूब बात करने लगे.\nबीच बीच में कुछ कुछ नॉनवेज बातें भी होती जा रही थी. ","सोने से पहले हमारे बीच तय हुआ कि मैं मैम को सुबह कॉलेज लेकर जाऊंगा. ","सुबह जब मैं उठा तो मौसम बहुत रोमांटिक सा था.\nधूप हल्की हल्की सी थी … और आसमान में बादल थे.","मैं जल्दी से तैयार होकर मैम के घर निकल गया. बाहर पहुंच कर मैंने मैम को कॉल की तो एक मिनट बाद मैम आ गयीं और बाइक पर बैठ गयीं. ","आज तो वो एकदम कयामत लग रही थीं.\nकाले रंग की साड़ी में … उसके साथ लाल रंग का स्लीवलैस ब्लाउज मेरे लंड में आग लगा रहा था और इन सब में घी का काम करती उनकी लाल रंग की लाली.\nहईई … मैम की दिलकश जवानी मेरे सिर से पांव तक 440 वोल्ट का करंट दौड़ा रही थी.\nऊपर से आज मैम मेरे पीछे कुछ ज़ोर से ही चिपक कर बैठी थीं. ","तौबा क्या तूफान मचा दिया था मेरे अन्दर … और उस तूफान में मेरा लौड़ा उफान पर आ गया था, साला पैंट फाड़ कर बाहर आने को बेताब था.","खैर … जैसे तैसे हम कॉलेज पहुंच गए और मैंने महसूस किया कि मैम मेरी इस हालत का मज़ा ले रही थी. ","आज का दिन भी रोज़ की तरह ही था, बस आज का दिन थोड़ा ज़्यादा मस्त लग रहा था क्योंकि उस बला सी खूबसूरत औरत को अपने साथ बाइक पर बैठा कर वापस जो ले जाना था. ","इंतज़ार करते करते कॉलेज टाइम खत्म हुआ और मैं मैम को बाइक पर लेकर घर की तरफ निकल गया.","रास्ते में मुझे शरारत सूझी तो मैंने लंबा और सुनसान रास्ता ले लिया और जानबूझ कर ब्रेक ले-लेकर बाइक चलाने लगा.\nजिससे मैम परेशान होकर मुझे डांटने लगीं, तो मैं और करने लगा.\nमैम को मेरी शरारत समझ आ गयी. ","उन्होंने भी सबक सीखने की सोच कर मेरी कमर में हाथ डाल कर ज़ोर से पकड़ लिया और अपने दोनों चूचे मेरी पीठ पर दे मारे.\nइसकी मुझे उम्मीद नहीं थी.","तभी अचानक से बूंदा-बांदी शुरू हो गयी और देखते ही देखते बारिश तेज़ हो गयी और हम दोनों भीगने लगे.","अब बाइक की स्पीड में आ रही हवा के झौंकों से भीगे हुए बदन पर सनसनी आने लगी.\nमेरा लौड़ा इतने सारे वारों को एक साथ न झेल सका और खड़ा हो गया जोकि मैम के हाथ के ठीक नीचे अपनी हरकत कर रहा था.","मैम को भी मेरे लंड में हो रही इस हलचल के बारे में जल्दी ही पता लग गया.\nमैं अपने लंड और इस मौसम की मार को कोस रहा था कि कहीं ये कुछ ज़्यादा तो नहीं हो गया.","तभी मुझे अपने लंड पर कुछ हलचल सी महसूस हुई.\nआह … वो हलचल मैम की उंगलियों की थी जो पैंट के ऊपर से लंड को महसूस करने की नाकाम कोशिश कर रही थी. ","मेरे दिल की धड़कनें बढ़ गई थीं.\nमैं भी समझ गया था कि आग उधर भी लग गई है. इससे मैं कुछ बिंदास हो गया और मैंने अपने एक हाथ में मैम का हाथ लेकर अपने लंड पर ज़ोर से दबा दिया. ","मेरी इस हरकत के लिए मैम तैयार नहीं थीं और वो एक पल के लिए सहम सी गईं, मानो मेरे लंड को छूने से उन्हें करंट लग गया हो.\nफिर अचानक से उन्होंने ज़ोर से अपना सिर मेरे कंधे पर रखते हुए और अपने मम्मे मेरी पीठ पर गड़ा दिए.","उनके ऐसा करने से अब मैं उनकी सांसों को बहुत आराम से महसूस कर सकता था जो कि अब बहुत गर्म हो चुकी थीं.\nमैम की गर्म सांसें उस मौसम में ब्लोअर का काम करने लगी थीं … या यूँ कह लो कि गर्म पानी या चाय से निकलती भाप का काम कर रही थीं.","साथ ही उनके स्तन मुझे मेरी पीठ पर अब अलग अलग समझ आ रहे थे.\nउनकी गर्मी को महसूस करके मुझे ये अहसास हो गया कि इन सबमें उनके चूचुक भी तन गए हैं … और मेरी पीठ पर चुभने की कोशिश कर रहे हैं. ","इस बात का अहसास होते ही मेरा लंड अब और सख्त हो गया और पैंट से बाहर निकलने की नाकाम कोशिश करने लगा.","इन सब में हम भीगते हुए कब मैम के घर पहुंचे, पता ही नहीं चला.\nबस अब डर मुझे इस बात का था कि ये सब यहीं न रुक जाए … और मैम को सही ग़लत सोचने का वक़्त न मिल जाए. ","जब हम दोनों मैम के घर पहुंचे, उस वक़्त भी हल्की हल्की बारिश हो रही थी. ","मैम ने मुझसे कहा- जब तक बारिश नहीं रुक जाती, तुम मेरे घर पर ही रुक जाओ. ","मौका भी था और दस्तूर भी … क्योंकि आग दोनों तरफ अब बराबर की लग चुकी थी. ऊपर से ये बारिश आग में घी का काम कर रही थी.","मैंने भी मैम की बात मान ली और बाइक खड़ी करके उनके साथ अन्दर आ गया.\nजब मैम दरवाज़ा खोल रही थीं तो मैं सरक कर मैम की पीठ से जा टकराया.","मैम के जिस्म से लगते ही अजब सी गर्मी उनके अन्दर से निकलती हुई महसूस हो रही थी. साथ ही साथ उनके शरीर की खुशबू जैसे मेरी सांसों में घुल कर मुझे मदहोश किए जा रही थी. ","मेरा तो अपने पर से जैसे काबू ही खोने लगा था. मैंने बिना कुछ सोचे समझे मैम को पीछे से ही अपनी बांहों में भर लिया और उनकी गर्दन पर अपने होंठ रख दिए.","मेरे ही अचानक से किए इस हमले से मैम हड़बड़ा गयीं … लेकिन खुद पर कंट्रोल करती हुई मुझे अलग करने की नाकाम कोशिश करने लगीं.\nलेकिन मैं अब कहां उनको छोड़ने वाला था.","दरवाज़ा भी खुल चुका था.\nमैंने मैम को ऐसे ही अन्दर धक्का दिया और उनको बांहों में थामे गर्दन को चूमते हुए अन्दर ले गया.","फिर अब बिना रुके कभी उनकी गर्दन, तो कभी कंधों को .. तो कभी कान को काटता चूमता आगे बढ़ने लगा. ","मैम मुझे रोक तो रही थीं लेकिन मेरी इन हरकतों का उन पर प्रभाव भी पड़ रहा था, जो उनकी सहनशक्ति को धीरे धीरे कमज़ोर कर रहा था. ","ये बात मुझे उनकी कांपते हुए पैरों … और तेज़ हो रही सांसों से साफ पता चल रही थी. ","फिर मैम ने अपना सिर पीछे को घुमाया और मुझसे छोड़ने को कहा ताकि वो दरवाज़ा बन्द कर सकें.","मैंने इस मौके का फायदा उठाते हुए उनके होंठों पर अपने होंठ रख दिए.\nलेकिन मैम अब भी अलग होने की कोशिश कर रही थीं.","मुझे भी लगा कि दरवाज़ा बन्द करके खेल करना चाहिए ताकि सब कुछ पूरी मस्ती से हो सके. ","मैंने को किस करते करते ही अपनी तरफ घुमा लिया और ऐसे ही दरवाज़ा एक हाथ से बंद करके उनको दरवाज़े पर लगा कर चूमने लगा. ","अब मैंने अपने हाथ मैम के शरीर पर इधर उधर घुमाने शुरू कर दिए और ज़्यादा से ज़्यादा उनके अंगों को मसल कर उनको और गर्म करने लगा. ","इस सबसे उनकी साड़ी का पल्लू सामने से हट चुका था, ब्लाउज में ऊपर नीचे होती हुई उनकी चुचियां ही थीं.\nमैंने एक हाथ उनकी चूची पर लगा दिया और धीरे धीरे दबा कर मसलने लगा. ","जैसे जैसे मैं उनकी चूची दबा रहा था, वैसे वैसे मुझे अहसास हो रहा था कि उन्होंने आज अन्दर ब्रा नहीं पहनी है.\nइससे मेरी उत्तेजना और बढ़ने लगी.","उत्तेजना वश मैं और ज़ोर ज़ोर से चूची मसल रहा था, जिससे उनको दर्द हो रहा था.\nइसका असर मेरी किस पर पड़ रहा था. ","जब मैं उनकी चूची ज़ोर से दबाता, तो वो मेरे होंठ या जीभ काटने लगतीं.","ऐसे किस करते करते हम दोनों की सांस फूलने लगी. हम दोनों को ही हवा की कमी महसूस हो रही थी.","हमने किस करना बंद किया और अब हम अन्दर आ गए. ","मैम अब भी मेरी बांहों में थीं और मेरे हाथ उनके शरीर पर घूम रहे थे. ","मैंने मैम की साड़ी अलग कर दी थी. अब तक चूंकि मैम पूरी भीग चुकी थीं, तो साड़ी हटाने में उनका कोई विरोध नहीं हुआ.","अब मेरे सामने मैम सिर्फ अपने ब्लाउज और पेटीकोट में थीं. मैंने फिर से मैम को किस करते हुए उनके ब्लाउज का हुक खोला तो मैम ने पूरा सहयोग किया. ब्लाउज खोला तो उनकी चुचियां हवा में जलवा बिखेरने लगीं. ","मैं आज़ाद हो चुकी चूचियों को निहारने लगा.\nउनकी निखरी हुई रंगत चुचियों को और कामुक बना रही थी. उनकी चुचियां एकदम सुडौल थीं और दोनों चुचियों के किनारे पर मटर के दाने जितने बड़े दो गुलाबी निप्पल इंठे हुए थे. निप्पलों के चारों तरफ हल्के भूरे रंग का घेरा था जो कि उनकी दूध सी साफ स्किन पर आग लगा रहे थे. ","नंगी चूचियों को देखते ही मेरे मुँह से पानी आने लगा.\nमैंने उत्सुकता में मैम के निप्पल हाथ की उंगली में लेकर मसलना शुरू कर दिया. ","मैम आइसक्रीम की भांति मेरी बांहों में पिघलने लगीं और उनके मुंह से मीठी सिसकारी आने लगी.","मैंने मैम को अपनी तरफ खींचा और उनकी गर्दन और कंधे पर किस करने लगा. बीच बीच में उनकी गर्दन और कंधे पर काट भी लेता. मैम मेरी इन हरकतों से पागल हो रही थीं और मेरे हाथ उनकी चुचियों को मसल कर और पागल कर रहे थे. ","मैम ने अब मेरी शर्ट उतारनी शुरू कर दी थी और मेरी गर्दन पर अपने होंठ रख दिए थे.\nमैं भी पूरा मज़ा ले रहा था और पूरा साथ दे रहा था.","उसी दौरान मैंने मैम के पेटीकोट का नाड़ा भी खोल दिया था जो सरकता हुआ नीचे गिर गया था.","वो बला की खूबसूरत हसीना मेरे सामने सिर्फ एक थोंग वाली नीली पैंटी में खड़ी थी जिसका आगे का हिस्सा बड़ी मुश्किल से उनकी चूत को छुपा रहा था और पीछे का हिस्सा उनकी गांड की दरार में फंसा हुआ था. ","मैम की पैंटी से उनकी उभरी हुई मोटी चूत की दोनों फांकें भली भांति समझ आ रही थीं. ","अब तक मैम ने भी मेरी पैंट घुटनों के नीचे सरका दी थी और मेरी अंडरवियर के ऊपर से मेरे लंड को मसलने लगीं.","मेरे लंड का विकराल रूप मैम को अचम्भे में डाले हुए था.\nउनकी मादक और नशीली जवानी देख कर मेरा लंड अपने पूरे आकर में आ चुका था. ","मेरे लंड की मोटाई उसको और आकर्षक और उत्तेजक बना रही थी.\nमैम तो बस किसी भी तरह लंड को अंडरवियर के ऊपर से ही अपने हाथ में भरना चाह रही थीं. ","मैंने भी मैम का हाथ पकड़ कर अंडरवियर के अन्दर घुसा दिया.\nलंड की गर्मी और कड़कपन से मैम की आह निकल गयी.","मैंने मैम को अपनी तरफ खींच कर फिर से उनके मुंह में अपनी जीभ घुसा दी और उनकी गांड को मसलते मसलते उनकी पैंटी उतार दी.\nमैम के अंडरवियर में हाथ डालने से मेरा लंड भी बाहर आ गया था और जो बची-खुची कसर थी, उसको मैम ने अपने हाथ से अंडरवियर नीचे सरका कर पूरी कर दी. ","अब हम दोनों ही मादरजात नंगे थे और एक दूसरे के मुंह से मुंह लगा कर एक दूसरे का रस पी रहे थे.","मैं मैम को खींच कर सोफे पर बैठ गया और उनको बांहों में भर कर उनके निप्पल पर मुंह लगा दिया.\nमम्मे चूसते हुए मैं अपनी दांत लगा लगा कर चूचियों को काटने लगा. ","दोस्तो, चुदाई का मजा आ रहा होगा … और ऐसे में मुझे सेक्स कहानी को रोकना खुद भी अच्छा नहीं लग रहा है पर आप लंड हिलाओ चुत में उंगली करो … बस मैं अगला भाग लिखता हूँ. आप मेरी कॉलेज रोमांस की कहानी के लिए मेल करना न भूलें.\n[email protected]","कॉलेज रोमांस की कहानी का अगला भाग: कॉलेज में आयी नयी मैम को पटा के चोदा- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कॉलेज में आयी नयी मैम पसंद आ गयी","href":"https://www.freesexkahani.com/antarvasna/college-sex-life-madam/"},{"title":"कॉलेज में आयी नयी मैम को पटा के चोदा- 3","href":"https://www.freesexkahani.com/teacher-sex/teacher-student-sex-kahani/"},{"title":"कोमल हसीना को खुल कर चोदा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/hotel-room-xxx-kahani/"},{"title":"कोमल हसीना को खुल कर चोदा- 2","href":"https://www.freesexkahani.com/xxx-kahani/hotel-hot-sex-kahani/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Garam Kahani","Hot girl","Hot Sex Stories","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"बॉस की बीवी की चुदाई का सपना-2","href":"https://www.freesexkahani.com/first-time-sex/boss-ki-biwi-chudai-2/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"भाभी की बहन चोदकर बीवी बना ली- 2","href":"https://www.freesexkahani.com/teenage-girl/bhai-ki-sali-ko-choda/"},{"title":"पड़ोस की भाभी ने ब्लैकमेल किया- 4","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-gand-kahani/"}]}