{"Title":"कॉलेज में टीचर और स्टूडेंट को एक साथ चोदा","author":{"name":"थॉट हब","href":"https://www.freesexkahani.com/author/thoughthub/"},"date":"03-11-2020","views":"256,058","description":["कॉलेज सेक्स की गरम कहानी में पढ़ें कि मैं कॉलेज के टॉयलेट में चूतों को छुप छुपकर देखा करता था. एक दिन मेरी टीचर को भी देखा. उसके बाद क्या हुआ?","बड़ों को चरणस्पर्श, छोटों को नमस्कार। नाम वगैरह बताने में आपका समय खर्च नहीं करवाऊंगा, जाहिर सी बात है कि आप यहां नाम नहीं काम की बात पढ़ने आये हैं. फिर भी अपने मन से किशन नाम मान लीजिये आप. ","अब कॉलेज सेक्स की गरम कहानी शुरू करते हैं.\nतो दोस्तो, फिलहाल मैं हूं तो एक छात्र ही लेकिन मन के भंवर में सपने हमारे भी आते हैं, ये उम्र का पड़ाव ही ऐसा है. लगता है कि सारी उत्सुकता भगवान ने हम में ही डाल दी हो।","मैं स्नातक तृतीय वर्ष में हूं लेकिन ये कहानी है मेरे प्रथम वर्ष की, जब मेरा लंड अपने आकार को बढ़ाने में लगा हुआ था. वो बाली उम्र से निकाल कर मुझे जवानी के उफनते सागर में उतारने जा रहा था. हर वक्त फड़फड़ाता रहता था.","दिसम्बर का महीना था और कॉलेज का शीतावकाश होने वाला था.","उस दिन लंच टाइम था. मैं मूतने के लिए वॉशरूम में जा रहा था. बहुत जोर की आई थी क्योंकि सर्दियों में प्रेशर बहुत तगड़ा होता है. ","मैं टॉयलेट में गया तो पूरा सन्नाटा था. मैंने अपनी चेन खोलकर लंड निकाला ही था कि मुझे शर्रर.. शर्रर्र … की आवाज सुनाई दी.\nदीवार के दूसरी पार शायद कोई लड़की पेशाब कर रही थी. ","न जाने मन में क्या विचार आये कि मैं टॉयलेट में विभाजन के लिए बनी दीवार पर चढ़ गया और दूसरी तरफ देखने लगा.\nमेरी धड़कनें बहुत तेज चल रही थीं क्योंकि पहली बार ऐसी गुस्ताखी कर रहा था.\nजवानी पता नहीं क्या क्या करवा देती है.","नीचे देखा तो एक जवान लड़की की गोरी सी भारी गांड मुझे दिख रही थी. इतने में ही वो उठ खड़ी हुई और अपने कपड़े ठीक करने लगी.\nमुझे उसका चेहरा दिखा तो मैं हैरान रह गया.","ये तो सोना ही थी.\nमेरी क्लास की ही लड़की थी सोना.","मैं वहीं झांकता रहा. सोचा कि स्तनों के दर्शन भी हो जायें तो रात के लिए मुट्ठ मारने का जुगाड़ हो जाये.\nमगर वो कपड़े ठीक करके चली गयी.","मैं नीचे उतरा तो लंड महाराज आधे आकार में थे. मैंने मूतने की बजाय मुट्ठ मारना शुरू कर दिया.\nफिर मैं अपनी अन्तर्वासना को शांत करके दोबारा से क्लास में आ गया. ","दो पीरियड तक मन में यही सब चलता रहा.\nफिर आखिरी पीरियड होता था कला का.","उसमें मल्लिका मैडम पढ़ाने आती थीं. वो नाम की ही नहीं, हुस्न की भी मल्लिका थी.\nमैडम को देखकर लगता था कि मानो ब्रह्मा ने खुद उनको तराशा हो.\nउनके गुलाब जैसे होंठ, उनकी सीर सागर जैसी नीली आंखें … उनके हिमालय जैसे बड़े बड़े स्तन और उनकी मलमल जैसी कमर!","जब वो बोतल से पानी पीती थी तो उनके होंठों से होता हुआ जल मानो अमृत की तरह होता हुआ उनके स्तनों को भिगोता था।\nअक्सर हम बस उनके पल्लू सरकने का इंतजार करते थे कि कब पल्लू गिरेगा और कब हम अपनी आंखों से दो विशालकाय पर्वतों के दर्शन करेंगे।","उनके 34 इंच के दो हसीन पर्वत इतने गोरे थे कि उनके सामने दूध भी सांवला दिखे. उनको देख कर हमारा छोटू बड़ा हो जाता और सब अपने हाथों से मेहनत करने लग जाते. मैं उनके विषय में थोड़ा फिसड्डी था.","मैडम मुझे पर काफी ध्यान देती थी और मेरा ध्यान भी मैडम पर ही रहता था.\nअब मैं उनका पीछा करने लगा था. उनकी मटकती गांड को देखते हुए पीछे पीछे चलता था. कई बार टॉयलेट के आसपास मंडराता था कि जैसे ही वो जायें तो मैं भी जा घुसूं. ","कई बार मैंने उनको पेशाब करते हुए देखा भी. वो कभी लाल तो कभी काली चड्डी पहना करती थीं. मगर ज्यादातर मैंने उनको गुलाबी पैंटी में ही देखा था. गुलाबी चड्डी में उसके नितंब गुलाब से लगते थे। ","देखने और देखकर लंड हिलाने का सिलसिला आम हो गया था। मैं उससे टिफिन भी शेयर करने लग गया था। वो भी मेरी तरफ फ्रेंडली होती जा रही थी। ऐेसे ही होते होते उससे दोस्ती गहरी हो गयी. ","इधर अब तक सोना और मेरा चक्कर भी शुरू हो गया था. मैं कई बार सोना को कॉलेज में चूस चुका था. उसके चूचे दबा देता था और कभी किस करते थे. ","फिर मल्लिका मैडम ने एक बार मुझे उसकी बहन के जन्मदिन पर बुलाया.\nहमने वहां पर बहुत मस्ती की. डांस वगैरह हुआ.","अब उसके घर का रास्ता भी मुझे पता लग गया था. उसके घर तक पहुंचने वाला मैं पहला स्टूडेंट था. ","फिर एक दिन की बात है कि उसके लैपटॉप में कुछ खराबी आ गयी थी. उसने मुझे चेक करने के लिए अपने घर बुलाया. मैं उसका लैपटॉप देखने लगा और वो कुछ देर बाद चाय लेने चली गयी. ","अब जिस मैडम के लिए कोई स्टूडेंट दिन रात तरसता हो, उसका पर्सनल लैपटॉप हाथ लग जाये तो फिर कहां कसर छोड़ने का मन करता है.","मैं लग गया उसकी खुफिया चीजें निकालने में. कुछ फोल्डर ऐसे थे जिनको देखकर शक हुआ. ","मैंने उनको खोला तो आंखें फैल गयीं. एक से बढ़कर एक पोर्न वीडियो सहेज कर रखा हुआ था उसने.\nमैं जल्दी जल्दी सबको प्ले करके देखने लगा. लौड़ा तना हुआ था और फिर बाहर निकालने में भी देर न लगी. ","मेरी एक हाथ की उंगली लैपटॉप के टचपैड पर चल रही थी और दूसरे हाथ की पांचों उंगलियां मेरे लंड पर। इतने में ही उत्तेजना के मारे वीर्य निकल गया और वो एकदम से चाय लेकर रूम में आ धमकी. ","वीर्य में सना हुआ मेरा लौड़ा उसके सामने था. मैं तो सोच ही नहीं पाया कि क्या करूं!","वो भी मेरी तरफ ऐसे खड़ी होकर देखने लगी कि पता नहीं उसने क्या देख लिया हो.\nएकदम मूर्त सी हो गयी थी वो. ","फिर मैंने जल्दी से लंड को अंदर धकेला और जिप बंद करके वहां से भाग आया.","अगले दिन क्लास में प्रैक्टिकल थे. केवल पांच बच्चे शक्ल दिखाने आये.","फिर प्रैक्टिकल चालू हुआ. क्लास में प्रिंसिपल भी थी. ","बच्चों को प्रिंसिपल ने अपने पास आगे की ओर बुला लिया. सबसे पीछे मैं ही बैठा था.\nमल्लिका मैडम मेरे पास ही आकर बैठ गयी. मेरी गांड फटने लगी. मुझे कुछ सूझ नहीं रहा था.\nफिर अंत मैंने हल्की आवाज में उसको सॉरी कहा. ","वो बोली- टॉयलेट में रोज मुझे देखते हो, मैंने एक दिन देख लिया तो कोई आफत नहीं हो गयी.\nउसकी बात सुनते ही मैं हैरानी से उसकी ओर देखने लगा.","तभी उसने धीरे से मेरी पैंट के अंदर सो रहे मेरे छोटू पर हाथ फेर दिया और कान में बोली- आज मैं तुम्हें गर्ल्स टॉयलेट में देखना चाहती हूं छुट्टी के बाद.\nये बोलकर वो चली गयी.","मैं तो पूरा पसीना पसीना हो गया था. मगर अंदर ही अंदर रोमांच भी था कॉलेज सेक्स का. मैडम खुद बुला रही है. मैं तो किसी तरह बस छुट्टी होने का इंतजार करने लगा. ","फिर जब सब लोग चले गये तो मैं चुपके से गर्ल्स टॉयेलट में जाकर छिप गया.","कुछ देर बाद दरवाजा खुलने की आवाज हुई. मुझे लगा कि मैडम आयी होगी.","मैं बाहर आया तो सोना अपनी सलवार खोल रही थी. ","मुझे देखते ही चिल्लाने को हुई तो मैंने उसके मुंह पर हाथ रख दिया.\nमैंने सोचा कि अगर इसको मल्लिका के बारे में पता लग गया तो और मुसीबत हो जायेगी. ","वो बोली- यहां क्या कर रहे हो तुम?\nमैंने कहा- तेरा ही इंतजार था डार्लिंग.\nइतना कहकर मैंने बात को पलट दिया और उसको वहीं पर दीवार से सटाकर किस करने लगा.","उसकी चूत को सहलाने लगा और उसके सूट को ऊपर करके उसके चूचे चूसने लगा.\nवो मेरे बालों को सहलाने लगी.","जवानी की चुदास में दोनों को ये भी ध्यान नहीं रहा कि दरवाजे की अंदर वाली कुंडी नहीं लगी है. ","इतने में मैडम भी आ गयी. नजारा देखकर मैं तो स्तब्ध रह गया. सोना की चूत में मेरा लंड था और मैडम सामने खड़ी थी.\nहम दोनों को देखकर हैरानी से बोली- तू तो बड़ा खिलाड़ी है रे!","वो पास आई और मेरे लंड को पकड़ कर बोली- साले मुझे चोदने आया था या इसे?","ये कहकर मैडम नीचे बैठी और मेरे लंड को चूसने लगी.","अब सोना की हैरानी का ठिकाना न था. मैडम उसके सामने मेरे लंड को चूसे जा रही थी और मेरी सिसकारियां निकल रही थीं.\nसोना को अपनी आंखों पर यकीन नहीं हो रहा था कि ये हो क्या रहा है. ","फिर वो उठी और मैडम ने पल्लू गिराकर ब्लाउज खोल लिया. दरवाजा अंदर से लॉक किया और पास आकर बोली- इतना टाइम नहीं दे सकती यहां. डायरेक्ट काम शुरू करो अब. ","ये बोलकर मैडम ने अपनी साड़ी उठा दी और वाशबेसिन को पकड़कर झुक गयी.","चूत सामने थी और मौका भी. मैंने लंड को उसकी चूत पर लगाया और एक ही धक्के में अंदर घुसा दिया. उसकी आह्ह … सी तो निकली लेकिन उसे ज्यादा दिक्कत नहीं हुई.","मैंने उसको पकापक चोदना शुरू कर दिया.","उसकी चूचियां तेज तेज आगे पीछे हिलने लगीं. कुछ देर मैंने उसे चोदा और बोला- मैडम, गांड के छेद में डाल लूं क्या एक बार?\nवो चिल्लाकर बोली- साले मादरचोद, इतना टाइम नहीं है, चुपचाप अपना काम कर और निकलने दे जल्दी यहां से.","मुझे गुस्सा आ गया सोना के सामने अपनी बेइज्जती पर. मैंने मैडम की गांड को कसकर पकड़ा और उसकी गांड में लंड को फंसाने लगा. वो चिल्लाने, कराहने लगी लेकिन मैंने पूरा जोर लगाकर उसकी गांड में लौड़ा घुसा दिया. ","वो पीछे धकेलने लगी लेकिन मैं कुत्ते की तरह उस पर चढ़ा हुआ उसकी गांड में धक्के लगाने लगा. तेजी से उसको पेलने लगा. उसकी हालत खराब हो रही थी लेकिन मुझे उतना ही मजा आ रहा था. ","उसकी गांड चोदकर मैंने उसके अंदर ही पानी निकाल दिया. वो बड़बड़ाती हुई अपने कपड़े ठीक करने लगी. मैंने भी पैंट पहन ली और उन दोनों ने भी अपने कपड़े ठीक किये. ","कॉलेज सेक्स के बाद हम एक एक करके बिल्कुल शरीफ बनकर बाहर आ गये.\nचेहरा इतना अनजान बना लिया कि जैसे कुछ हुआ ही न हो.","मैडम अपनी कार लेकर निकल गयी. मगर सोना की चूत प्यासी रह गयी थी. ","वो मुझे पकड़ कर क्लासरूम में ले गयी और मेरी शर्ट खोलकर मेरी छाती को चूमने लगी. मैंने भी उसकी चूचियां दबा दीं. हम दोनों किस करने लगे और इतने में नीचे से सोना ने मेरी पैंट खोल दी.","पैंट को नीचे करके वो घुटनों पर आई और मेरे लंड को बेतहाशा चूसने लगी.\nमैं सिसकारने लगा और दो मिनट में ही लंड फिर से चुदाई करने के लिए तैयार हो गया. सोना ने अपनी सलवार खोली और अपनी चूत पर मेरा हाथ रखवा दिया. ","उसकी गीली चूत छूकर मैं मचल उठा और मैंने उसको डेस्क पर बिठाकर उसकी टांगें खोल लीं. घुटनों पर आकर मैं उसकी चूत में मुंह देकर चूसने लगा.\nवो सिसकार उठी.","उसकी टांगें उठाकर मैंने अपने कंधे पर रख लीं और उसकी चूत को जोर जोर से चूसने लगा.\nवो मेरे सिर को चूत में दबाने लगी.","कॉलेज के टॉयलेट में भी उसकी चूत चुद चुकी थी इसलिए वो अधूरी रहकर ज्यादा ही गर्म हो गयी थी. अपनी चूत को मेरे मुंह में धकेलने की कोशिश कर रही थी. ","मैंने ऊपर हाथ ले जाकर उसकी चूचियों को जोर जोर से भींचना शुरू कर दिया. वो जोर जोर से सिसकराने लगी- आह्ह … आह्ह … और तेज … आह्सस … ऊईई … आह्ह … और तेज … ओह्ह। ","अब मैं भी उसकी चूत को जैसे खाने लगा था. उसकी चूत से निकल रहा पानी मुझे उसकी चूत को काटने पर मजबूर कर रहा था.","सोना ने एकदम से मेरे सिर को पूरा अपनी चूत में दबा दिया और वो झड़ने लगी. ","उसकी चूत का पानी मैंने चाट लिया और अब मेरा लंड भी चोदे बिना नहीं रह सकता था.","मैंने उसकी सलवार को पूरी निकाल दिया और उसने नीचे से नंगी कर लिया. फिर मैंने लंड को उसकी चूत पर लगाया और उसे चोदने लगा.","वो मस्त हो गयी और मैं अपनी पूरी स्पीड में उसकी चूत मारता रहा. दम मिनट की चुदाई में मेरा फिर से झड़ गया. ","सोना भी संतुष्ट हो गयी थी. फिर हम वहां से निकल लिये.","इस तरह से कॉलेज फ्रेंड और क्लास टीचर की चूत मैंने मारी. उसके बाद सोना और मल्लिका की आपस में अच्छी पटने लगी. ","सोना अब मैडम के ज्यादा करीब हो गयी थी. एक बार उन दोनों ने मिलकर मस्ती करने की सोची.","मैडम के घर में मिलना तय हुआ. सोना भी आ गयी और उस दिन हम तीनों ने थ्रीसम सेक्स का मजा लिया. ","उसके बाद तो मेरी लॉटरी लग गयी. मल्लिका मैडम की एक दो सहेलियों की चूत भी मुझे चोदने को मिली. उसकी सहेलियां भी टीचर थीं. टीचर की चूत मारने में अलग ही मजा मिला.","सोना भले ही जवान लड़की थी लेकिन मल्लिका और उसकी दोस्तों को चोदने का एक्सपीरियंस अलग था.\nदो दोस्तो, ये थी मेरी कॉलेज में चुदाई की स्टोरी. आपको मेरी स्टोरी पसंद आई हो तो बताना जरूर. ","मैं कोशिश करूंगा कि मल्लिका की टीचर दोस्त की चुदाई की कहानी भी आपके लिए लिखूं. इस कॉलेज सेक्स की गरम कहानी बारे में आपका क्या कहना है वो भी बतायें.\nमेरा ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सहेलियों की चूत","href":"https://www.freesexkahani.com/teenage-girl/saheli-boyfriend-sex-vasna-1/"},{"title":"सीधी सादी लड़की प्यार से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/girl-student-sex-kahani/"},{"title":"अकेली भाभी की चुत रगड़ कर चोद दी","href":"https://www.freesexkahani.com/antarvasna/padosan-indian-bhabhi-ki-chudai/"}],"category":{"title":"Teacher Sex","href":"https://www.freesexkahani.com/category/teacher-sex/"},"tagsArray":["Bur Ki Chudai","Gand Ki Chudai","Hot girl","Hot Sex Stories","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी बचपन की प्रेमिका की चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/meri-premika-ki-chut-chudai/"},{"title":"गांडू की गर्लफ्रेंड की चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/gandu-girlfriend-chut/"},{"title":"नंगी चुदाई दोस्त की गर्लफ्रेंड की","href":"https://www.freesexkahani.com/teenage-girl/nangi-chudai-dost-girlfriend/"},{"title":"ओपन सेक्सी गर्लफ्रेंड को हॉस्टल में चोदा","href":"https://www.freesexkahani.com/teenage-girl/open-sexy-girlfriend/"}]}