{"Title":"कॉलेज टूअर का सेक्सी सफर-2","author":{"name":"भगत","href":"https://www.freesexkahani.com/author/sd220298gmail-com/"},"date":"01-11-2019","views":"39,332","description":["कॉलेज की लड़कियों में दो बहनें बहुत ठरकी थी. उनमें से एक ने मेरे एक दोस्त को पटा कर उसके साथ बीच पर मस्ती की. फिर उसने ट्रेन टॉयलेट में अपनी चुत चुदाई. ","कॉलेज सेक्स की मेरी कहानी के पहले भाग\nकॉलेज टूअर का सेक्सी सफर-1\nमें आपने पढ़ा कि हम सब जवान कॉलेज स्टूडेंट्स लड़के लड़कियाँ टूर पर विशापट्टनम गए हुए थे.","हम सभी समुद्र में नहाने का मजा ले रहे थे. मुझे मेरी दोस्त रूपाली की ड्रेस उसके शरीर से चिपकी हुई दिख रही थी, जिससे मुझे मुठ मारने का मन करने लगा था. नहा कर हम सभी को गीले कपड़ों में ही वापस आना पड़ा था, हमारे कपड़ों में रेत घुस गई थी.\nअब आगे:","हम सब बेहद थके हुए भी थे और पैदल चलते हुए और भी ज्यादा थक गए थे. आखिर किसी तरह से हम सब समुद्र के किनारे से निकल कर अपने ऑटो के पास तक पहुंचे और बैठ गए. ऑटो को एक रेस्टोरेंट में रुकवा कर हम सभी ने थोड़ा बहुत खाना खाया, फिर होटल की तरफ निकल गए.","वहां पहुंच कर मैं सीधा बाथरूम में घुसा और पूरे कपड़े निकाल कर शावर चालू करके रेत को हटाने लगा. मैंने देखा कि रेत से मेरी जांघ थोड़ी से छिल चुकी है और थोड़ा दर्द होने लगा था. मैं अपनी जांघ का हाल देख कर लड़कियों के बारे में सोचने लगा कि उनकी जांघों और चूत का भी यही हाल हुआ होगा.","तभी मुझे रूपाली की याद आ गई. उसके जिस्म से चिपके हुए कपड़ों में से झलकता छोटा सा निप्पल याद आ गया. रूपाली जैसी हॉट लड़की के दूध का निप्पल याद आते ही मेरा लंड खड़ा हो गया और मैं रेत निकालते हुए ही लंड हिलाते हुए मुठ मारने में लग गया. ","विचारों में रूपाली का निप्पल मेरी कामवासना को भड़का रहा था बस उसी को सोचते सोचते मेरे हाथ में माल (वीर्य) निकल गया. आज बहुत सारा माल निकला था. ","मैंने हाथ धोया और नहा कर बाहर निकल आया. अब मैं सोने चला गया. अगले दिन शाम को हमारी ट्रेन थी. सब सुबह घूमने के लिए निकल गए. ","टीचर हम सभी को नाश्ता के लिए एक डोसा वाला स्टाल पर ले कर गए. हम सब वहां नाश्ता करने लगे. मैं नाश्ता खत्म करके निकला ही था कि मुझे रोड में एक मस्त सी बाइक दिखी. मैं उस पर बैठ कर सेल्फी फोटो लेने लगा. तभी जुड़वां बहनों में से एक मेरे साथ फोटो खिंचवाने आ गई. मैं बाइक पर बैठा था, वो मेरे पीछे बैठ गई.","मुझे देख कर मेरा दोस्त सैंडी भी आ गया. उसके पीछे दूसरी जुड़वां बहन भी आ गई. अब पोज चेंज करते टाइम जुड़वां बहनों में से एक सैंडी के सामने और दूसरी बहन मेरे सामने खड़ी हो गई. हम लोग बाइक में बस टिक कर पोज दे रहे थे. सामने से फोटो लेने वाला भी शरारती था. ","वो बोला- सब लोग थोड़ा करीब हो जाओ. ","उसकी बात सुनकर वो दोनों बहनें, अब एक मेरी जांघ पर और दूसरी सैंडी की जांघ पर बैठ गई थीं. इसमें मेरी हालत खराब होने लगी थी. ","इसी पोज में 4-5 तस्वीर ली गईं. इसी दौरान वो थोड़ा सा हिलती, तो मेरा लंड उसकी गांड से रगड़ जाता. ऐसे में मेरा लंड खड़ा हो गया. मुझे डर भी लगने लगा कि कोई देख न ले. वो मेरी जांघ से फिसल जा रही थी, तो उसने अपनी गांड वापस ऊपर को की, तो उसकी गांड में मेरा लंड चुभ गया. वो लंड महसूस करके अचानक से उठने लगी. तभी बाकी के साथी लोग भी बाइक के पास ग्रुप में तस्वीर लेने के लिए आ गए. ","वो जा ही रही थी, लेकिन सबके आ जाने से नहीं जा पाई. बाकी लोग उसे वापस ले आए और मेरे सामने खड़ी हो गई. लेकिन सब थोड़ा सा दूर को थे, तो कैमरामैन ने थोड़ा पास आने को कहा. ","अब जुड़वां बहनें फिर से मेरे पास वापस आ गईं, लेकिन इस बार वो मेरे सामने खड़ी थीं. अभी मैं दबा जा रहा था, सो मैं भी खड़ा हो गया. इस बार मेरा लंड उसकी गांड के ऊपर वाले हिस्से (कमर) से जा टकराया … क्योंकि उसकी हाईट मुझसे छोटी थी. मैंने झट से खुद को उसकी कमर के पीछे कर दिया … ताकि लंड का पता ना चले. जैसे ही सब अलग हुए, मैं स्कार्फ को लंड के सामने रख कर उसे छुपा रहा था. तभी जुड़वां में से छोटी वाली मुझे घूर घूर कर देखने लगी थी. मैंने उससे नज़रें चुरा लीं. ","फिर सैंडी मेरे पास आया, वो तो बहुत खुश लग रहा था. ऐसा लग रहा था कि बड़ी वाली ने उसका लंड हिला कर मुठ मार दी हो. ","मैंने पूछा, तो उसने बताया कि उसका लंड खड़ा हो गया था … और बड़ी जुड़वां बहन अपनी गांड को मेरे लंड पर जबरदस्ती हिलाए जा रही थी. जब सब ग्रुप फोटो के लिए आए थे, तो उसने मेरा लंड पैंट के ऊपर से पकड़ लिया था. ","सैंडी तो ऐसे खुश हो रहा था कि अभी उसको चोद ही लिया है. ","अचानक वहां रूपाली भी मेरे साथ तस्वीर लेने के लिए आ गई. वो भी मेरे करीब आयी, लेकिन जुड़वां बहनों की तरह नहीं. मैं शायद अन्दर से चाहता था कि वह मेरे और करीब आए.","फिर हम लोग वहां से ऑटो में निकले. मैं ऑटो में एक साइड में बैठा था. मेरे बगल में रूपाली और उसके बगल में बड़ी जुड़वां बहन और उसके बगल में सैंडी और सामने दो लड़कियां थीं. सैंडी चाह कर भी कुछ नहीं कर पा रहा था लेकिन बड़ी जुड़वां का भी शायद कोई इरादा था. उसने सैंडी की जांघ में हाथ रख दिया.","सब ऑटो के बाहर के नजारे देखने में लगे थे. लेकिन मैं बगल में देख रहा था कि बड़ी जुड़वां के हाथ थोड़े-थोड़े हिल रहे थे. जैसे वो किसी कुत्ते को सहला रही हो. वैसे भी सैंडी भी कोई कुत्ते से कम नहीं था.","फिर हम लोग कुछ समय बाद मॉल चले गए … क्योंकि हमारी ट्रेन रात 11 बजे थी और हमारे पास 3-4 घंटे थे. मॉल में सब अन्दर घुसते ही दो-दो तीन-तीन के ग्रुप में अलग अलग हो गए. मैं रूपाली के साथ और सैंडी बड़ी जुड़वां के साथ थे. छोटी जुड़वां मेरी गर्लफ्रेंड के साथ थी. मैं सोच रहा था कि छोटी जुड़वां, मेरी गर्लफ्रेंड को बता न दे कि मेरा लंड खड़ा हो गया था और उसकी गांड में चुभ रहा था. पर शायद उसने नहीं बताया. ","फिर हम लोग घूमने लगे. हम 6 लोग हंटेड हाउस की तरफ गए. रूपाली मेरे साथ एकदम पास चल रही थी. सैंडी और बड़ी जुड़वां अंधेरे और डर का बहुत फायदा उठा रहे थे. बड़ी जुड़वां को डर लगता, तो वो सैंडी से लिपटे जा रही थी. फिर हम लोग वहां से निकले. ","मैं रूपाली के साथ गर्ल्स के काउंटर की ओर जाने में शर्मा रहा था, तो रूपाली मुझे खींच कर अन्दर ले गई. मैं शरमाते हुए चला गया. थोड़ी देर में हम ब्रा पैंटी के काउंटर के पास पहुंचे, तो वह शर्मा गई. मैं तो मुँह दूसरी ओर करके खड़ा हो गया. ","मैंने देखा कि सैंडी लड़कियों के चेंजिंग रूम के बाहर खड़ा था. मुझे सैंडी ने स्टेशन में बताया कि बड़ी जुड़वां कुछ कपड़े खरीद रही थी. वो उसको पहन कर दिखाए जा रही थी. उसका मन तो अन्दर जा कर बड़ी को दबोच लेने का कर रहा था … लेकिन वो जब भी कपड़े दिखाने चेंजिंग रूम के बाहर आती, तो वो उसे ठीक से देखने के बहाने उसके शरीर को सहला देता.\n","","मैंने पूछा- कहां गई थी?\nउसने कहा- कपड़े देख रही थी.\nमैं मुस्कुरा दिया.","इसके बाद हमने बिलिंग काउंटर में बिलिंग करा ली. तभी मेरा दोस्त सैंडी मिला, मैं उससे बात करने लगा. ","मैंने देखा रूपाली बिलिंग काउंटर में है, तो मुझे लगा कि वो कुछ कह रही है. मैं उसकी तरफ देखा, पर वो मेरी तरफ देख ही नहीं रही थी. ","मैं ग्राउंड फ्लोर में फोटो लेने लगा. बड़ी जुड़वां के साथ सैंडी फोटो खींचने में व्यस्त था. उसी समय रूपाली ने आकर मुझे अपना बैग पकड़ा दिया था. मैंने सोचा कि शर्ट का बैग भी अन्दर डाल देता हूँ. मैंने जैसे ही बैग का आखिरी वाली चैन को खोला, तो मैंने देखा कि गुलाबी रंग की पैंटी और ब्रा थी. मैं देख ही रहा था कि सैंडी ने आवाज लगा दी. ","मैंने जल्दी से शर्ट डाल कर बैग बंद कर दिया. फिर उन लोगों की फोटो लेने लगा.","हम लोग बाहर आ गए. अभी भी बहुत लोगों का आना बचा था. सब धीरे-धीरे आ रहे थे. सबने आकर रेस्टोरेंट में खाना खाया, फिर ऑटो में बैठ कर हम स्टेशन के लिए निकल गए. ","सब 7:30 बजे तक स्टेशन पहुंच गए और ट्रेन का वेट करने लगे. कुछ देर में ट्रेन भी आ ही गई.","ट्रेन के आते ही सब लोग जल्दी जल्दी चढ़ने लगे. इस बार मैं रूपाली लोगों के साथ चढ़ा. उसमें लड़के लड़कियों के साथ फीमेल टीचर भी थीं. मैं मिडिल बर्थ में जाकर लेट गया. बाकी सब भी लेट गए. सभी थके हुए थे, सभी को नींद आने लगी थी. मैं भी सो गया था. ","तभी मुझे सूसू (पेशाब) लगी, तो मैं जाने लगा. मैं नींद में था … मैंने बाथरूम का दरवाजा खोलने की कोशिश की, तो बंद था. फिर मैंने लेफ्ट वाले बाथरूम का दरवाजा खोला और सूसू करने लगा. मेरा लंड खड़ा था … जिससे सूसू ठीक से नहीं निकल पा रही थी.","जैसे तैसे सूसू करके मैं बाहर निकला, तो सामने के बाथरूम से कुछ टकराने की आवाज आई. मैंने कान लगा कर सुनने की कोशिश की, तो पता चला अन्दर दो लोग हैं. लड़की बोल रही थी कि यहां नहीं … यहां नहीं … लेकिन फिर थोड़ी देर में कराहने की आवाज आई. ","मेरा भेजा गर्म हो गया, लंड खड़ा हो गया. मैं सोचने लगा कि साली अन्दर कौन चुद रही है. मेरा लंड खड़ा हो गया था. ","तभी पीछे से आवाज आई- तू इधर क्या कर रहा है? ","मेरी तो उस समय फटी पड़ी थी कि ये कौन है. मैंने पलट कर देखा, तो रूपाली थी. ","मैंने हड़बड़ा कर कहा- कुछ नहीं.\nउसने कहा- कैसा गंदा लड़का है तू … इधर बड़ी जुड़वां आई है … और तू उसको देखने की कोशिश कर रहा है.\nमैं भी अचानक बोल पड़ा- अच्छा अन्दर वो है … लेकिन अकेली नहीं है.","रूपाली मुझे घूर कर देखने लगी. ","तभी अन्दर से दो लोगों की कराहने की आवाज ‘आआह … आआ … ईईहहह …’ आने लगी. ","वो भी समझ गई कि अन्दर बड़ी जुड़वां बहन अकेली नहीं है. फिर वो भी आवाज सुनने लगी. मुझे लगा कि अन्दर कहीं सैंडी तो नहीं है.","हम दोनों शरमाते हुए अन्दर की आवाजें सुन रहे थे. तभी अचानक टीटी (टिकट-चैकर) आ रहा था. ","मैंने जल्दी से रूपाली को बाथरूम में घुसा दिया और मैं भी अन्दर आ गया. मैं रूपाली से एकदम चिपक कर खड़ा था. मैं लंड के बारे में भूल चुका था. मेरा लंड रूपाली की चूत के थोड़ा ऊपर टकरा रहा था और उसके चूचे भी. मुझे उसके बैग में ब्रा पैंटी की याद आ गई. मैंने सोचा कि काश ये मेरा लंड पकड़ ले.","तभी टीटी की ओर मेरा ध्यान हो गया. पता नहीं टीटी चैक करते हुए सभी को उठा रहा था. अब तो मेरी फटी हुई थी साथ में रूपाली की भी … लेकिन वो चुप खड़ी थी. हम दोनों सोच में थे कि कब टीटी निकले, तो हम लोग आएं.","मेरा लंड रूपाली को करीब पा कर और खड़ा हो गया था और बगल वाले बाथरूम में बड़ी जुड़वां ओर सैंडी कैसे चुदाई कर रहे होंगे, ये सोच कर मेरा लंड कड़क हुए जा रहा था. ट्रेन हिल रही थी तो मेरा लंड भी हिल रहा था. मैं सोच रहा था कि काश रूपाली मेरे लंड को झाड़ दे. ","रूपाली ट्रेन के हिलने से थोड़ा गिरने सी लगी, तो मैंने उसे कमर से पकड़ लिया. अब वो नीचे देखने लगी, मेरा लंड मेरे शॉर्ट्स के ऊपर से खड़ा दिख रहा था. वो लंड देखे जा रही थी. वहां गर्मी भी हो रही थी. उसके शरीर से भी पसीने की धार लगी थी और मेरे शरीर से भी. रूपाली के निप्पल मेरे छाती में चुभ रहे थे.","रूपाली ने जैसे तैसे कहा, हालाँकि वो बोल भी नहीं पा रही थी- देख … टीटी चला गया क्या?","फिर मैंने देखा टीटी नहीं था, तो हम दोनों बाहर निकले. दोनों को बहुत राहत मिली. दोनों के पसीने को हवा के लगने से ठंडक महसूस हुई. मैंने देखा उस टी-शर्ट में उसके नुकीले निप्पल दिखाई दे रहे थे. मुझे दूध देखते हुए रूपाली शरमा गई और बाथरूम में घुस गई. ","फिर थोड़ी देर बाद निकली और सोने चली गई. मैं भी बाथरूम में गया और रूपाली के मम्मों के बारे में सोच कर लंड हिलाने लगा. अब तक सैंडी बाहर नहीं निकला था. मैं लंड को हाथ में ले कर हिला रहा था. मैंने रूपाली के बारे में सोचते हुए बहुत सारा वीर्य निकाल दिया. ","इसके बाद मैं भी अपनी बर्थ के पास पहुंचा. रूपाली लेट गई थी और मैं भी अपनी बर्थ में लेट गया. मेरी नींद उड़ चुकी थी. थोड़ी देर में बड़ी जुड़वां आते हुए दिखाई दी. सैंडी उसे सहारा देते हुए ला रहा था. मैं समझ गया कि आज साले ने इसको जमकर चोदा है. वो उसको लेटा कर अपनी बर्थ की ओर जाने लगा. ","मैं तुरंत उठ कर उसके पास गया और बोला- बहुत मज़ा किया है.\nउसने हंस कर मुझे पूरी बात बताई.","अगले भाग में आपको चुत चुदाई का मजा मिलेगा. प्लीज़ मुझे इस सेक्स कहानी पर अपने मेल भेजिएगा.\n[email protected]","कहानी का अगला भाग: कॉलेज टूअर का सेक्सी सफर-3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कॉलेज टूअर का सेक्सी सफर-1","href":"https://www.freesexkahani.com/teenage-girl/college-tour-ka-sexy-safar-1/"},{"title":"कॉलेज टूअर का सेक्सी सफर-3","href":"https://www.freesexkahani.com/xxx-kahani/college-tour-ka-sexy-safar-3/"},{"title":"सब्जी वाले के लंड से मेरी चुदास मिटी","href":"https://www.freesexkahani.com/desi-kahani/sabziwale-ke-lund-se-chudas-miti/"},{"title":"बस में मिली हसीना को पटाकर चोदा-2","href":"https://www.freesexkahani.com/bhabhi-sex/hasina-ko-choda-part-2/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Hot girl","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"दोस्त की बहन को चोदने की कहानी","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-chodne-ki-kahani/"},{"title":"मेरी चूत स्टोरी बॉयफ्रेंड से सील तोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"},{"title":"कॉलेज टूअर का सेक्सी सफर-3","href":"https://www.freesexkahani.com/xxx-kahani/college-tour-ka-sexy-safar-3/"}]}