{"Title":"21 दिन लॉकडाउन में चुदाई की जन्नत- 1","author":{"name":"कर्ण परिहार","href":"https://www.freesexkahani.com/author/karanparihar/"},"date":"10-09-2020","views":"51,042","description":["कॉलेज की लड़की का सेक्स कैसे उभर आता है मौक़ा मिले तो … इस कहानी में पढ़ें कि कैसे लॉकडाउन में मुझे अपने एक दोस्त के घर रहना पड़ा और बातों बातों में …","हम दोनों एक दूसरे की आंखों में आंखें मिलाए देख रहे थे. उसका लंड मेरे गले की गहराई तक समाया हुआ था. मैं उसको एक आंख मारी और उसका लंड अपने मुँह से बाहर निकालने को हुई, तभी उसने आंख मारी और एक जबरदस्त झटका दे कर लंड को गले में पहले से भी ज्यादा गहराई तक उतार दिया. ","मेरा सर दीवार से सटा हुआ और मैं घुटनों के बल बैठी हुई थी. वो अपना मस्त काला मोटा लंड घपाघप मेरे मुँह में अन्दर बाहर कर रहा था. जैसे उसके ऊपर एक साथ 4-4 कामदेव सवार हो गए हों. मेरी आंखों से निकलते आंसू रहम की दुहाई कर रहे थे. उसकी कमर को पकड़ कर मुझे उसे पीछे को धकेलना पड़ा. जैसे ही उसका लंड मेरे गुलाबी होंठों से बाहर हुआ, मेरी लार और उसके लंड के माल का मिश्रण मेरे बोबों से बहता हुआ मेरी चूत तक पहुंच गया था.","एकदम गर्म सा लावा मेरी चूत को अलग ही ठंडक दे रहा था. ये ठंडक, गर्मी शांत होने की थी, जो कि एक अरसे से अन्दर ही अन्दर भड़क रही थी. ","अभी भी हमारी नजरें एक दूसरे को निहार रही थीं. उसने मुझे उठा कर बिस्तर पर लेटा दिया. मेरी चुचिया समुद्र की लहरों की तरह ऊपर नीचे हो रही थीं. ","वो मुझसे अलग हुआ और सिगरेट जला कर उसके छल्ले हवा में उड़ाता हुआ निढाल सा पड़ा एक अलग ही सुख के अनुभव में था. उसके चेहरे से उसका सुख साफ झलक रहा था.","मैं भी आंख बन्द करके लेट गई. मेरे चेहरे पर आज एक अलग ही मुस्कान थी. मैं आंख बंद करके अपना ये चेहरा खुद देख रही थी, जिस पर गुलाबीपन खिल कर बिखरा हुआ था.","बस मैं बीते लम्हों में खो गई कि कैसे मैं चंद मिनट पहले सीलपैक चूत की मालकिन थी और अब फ़टे भोसड़े की किलकिलाहट मेरे तन बदन को खुश कर रही थी.","दोस्तो, मेरा नाम नेहा है. मेरी उम्र 21 साल है और फिगर 28-24-30 की है. मैं 2 महीने पहले अपनी बैंक परीक्षा देने भोपाल गई थी.","मेरा एक फेसबुक मित्र भी इसी शहर में रहता था. उसका नाम सार्थक था. उसको मैं फ़ेसबुक पर 2 साल से जानती थी. हमारी अक्सर ही चैट होती रहती थी.","उसको जब मैंने बताया कि मैं भोपाल परीक्षा देने आ रही हूँ, तो उसने मुझसे मिलने का आग्रह किया.","मैंने भी सोचा कि मिलने में क्या दिक्कत है, तो मैंने हामी भर दी. ","वापसी में वो मुझसे मिलने आया. रात 9 बजे की मेरी ट्रेन थी. मैंने उससे शाम 6 बजे स्टेशन के पास ही एक रेस्तरां में मिलने का तय किया था.","ठीक समय पर मैं उस रेस्तरां में पहुंची और उससे मिली. वो मेरी तरफ देखे ही जा रहा था. अच्छी बात ये थी कि वो सिर्फ मेरे चेहरे को निहार रहा था. उसकी नजर ज़रा भी ऊपर नीचे नहीं हो रही थी. एक लड़की होने के नाते मुझे पता था कि किसकी नज़र मेरे शरीर के किस हिस्से को छू रही है.","हमने ढेर सारी बातें की. मैं बीच बीच में में अपनी ट्रेन का स्टेटस चैक कर रही थी. ","मेरी ट्रेन पहले ही समय से 4 घन्टा लेट थी, तो मैंने सार्थक से कहा- जब तक ट्रेन न आ जाए, तब तुम मेरे साथ यहीं रुक जाओ.\nवो बोला- मैं चाहता ही नहीं कि आज ट्रेन आए और हम दोनों यहीं रुके रहें.\nमैं हंस पड़ी.","यूं ही हमारी बातें चल रही थी कि अचानक सब लोगों का ध्यान, जो इस समय रेस्तरां में थे, टीवी की तरफ गया.\nउसमें अनाउंसमेंट हुआ कि देश को 21 दिन के लिए लॉकडाउन किया जा रहा है क्योंकि उस समय देश में कोरोना का कहर अचानक सामान्य से घनघोर हो गया था … और तेजी से फ़ैल रहा था.","मैं परेशान हो गई कि मैं अब घर कैसे जाऊंगी. मेरी ट्रेन कैंसल हो गई थी.","मैंने घर पर बात की, सब परेशान थे … हम मगर क्या कर सकते थे. उन्होंने मुझसे कहा कि जब तक सब सामान्य न हो जाए, तब तक किसी होटल या लॉज में ही रुक जाओ.","मगर मेरी दिक्कत कहां खत्म होने वाली थी. सारे होटल भरे हुए थे.\nमैंने सार्थक से कहा- तुम मेरी कुछ मदद करो. ","थोड़ी थोड़ी देर में मेरे घर वाले कॉल करके पूछ रहे थे कि कहीं रूम मिला या नहीं.","मैं बहुत परेशान थी कि अब मैं क्या करूंगी … मैं घर कब और कैसे जाऊंगी. बहुत देर तक मैं ऑनलाईन होटल तलाशती रही मगर कोई नहीं मिला.\nमैं रोने लगी तो सार्थक बोला कि अगर तुम चाहो तो मेरे यहां रुक जाओ. मैं यहां अकेला ही रहता हूं. ","मरती क्या न करती, मैं उसके यहां जाने को राजी हो गई. मेरे पास कोई और विकल्प ही नहीं था. हम दोनों उसके रूम पर पहुंच गए. ","उसने मुझसे कहा- तुम थक गई होगी, जाकर फ्रेश हो जाओ, तब तक मैं चाय बना देता हूं. ","मैंने जैसे ही बाथरूम का दरवाजा ओपन किया तो मेरा तो मुँह खुला के खुला ही रह गया.","उसके दरवाज़े पर अन्दर की तरफ एक किसी पोर्न स्टार का फुल साइज़ नंगा पोस्टर लगा हुआ था. जिसे देखते ही मेरे बदन में सनसनी सी फ़ैल गई.","मैं मन ही मन सोच रही थी कि जनाब के ये भी शौक हैं. इसकी बातों से तो ये ऐसा लगता ही नहीं है. ये स्वभाव से इतना रंगीन भी होगा, ये सोच कर मैं मुस्कुराने लगी.","फिर अचानक से मुझे होश आया कि मैं कौन सा सुधरी हुई हूँ. मैं भी तो ये सब देखती हूं. मगर उस पोस्टर की वजह से मैं गर्म सी हो गई थी.","बाथरूम में नल के नीचे लगी बाल्टी हटाकर मैं नल के नीचे बैठी सी हो गई और नल को हल्का सा चालू कर दिया.","इस पोजीशन में उस नल की पतली सी धार ठीक मेरी चूत पर गिर रही थी, जिससे मुझे अलग ही राहत मिल रही थी. अक्सर मैं ऐसा करती थी. उंगली डाल कर चुत चुदाई करने से ये बेहतर तरीका है. आंख बंद करके इससे चूत की खुजली शांत करने बड़ा मजा आता है.","मैं नल की धार के नीचे कुछ देर यूं ही पड़ी रही. ","अचानक सार्थक ने आवाज़ लगाई- चाय बन गई है, जल्दी करो.","कुछ देर बाद मैं बाहर आई. उसने मुझे चाय दी और मैंने उससे कहा- बाथरूम में कौन सी देवी की फोटो लगी है.\nउसे अचानक से याद आया और उसका चेहरा एकदम ऐसे पीला पड़ गया, जैसे उसकी कोई चोरी पकड़ी गई हो. ","वो थोड़ा सा झेंप गया, मगर तुरन्त सामान्य होता हुआ बोला कि उस पोस्टर के वहां होने से अकेलेपन का अहसास नहीं होता. ऐसा लगता है कि कोई साथ में नहा रहा हो.\nमैंने कहा- वाह क्या बात है, अकेलापन दूर करने के लिए क्या कारगर तरीका सूझा है. नंगी लड़की के पोस्टर से ही अकेलापन दूर करते आये हो या … ??\nवो- क्या मतलब!\nमैं- मतलब कुछ नहीं!","पता नहीं क्यों, आज मेरी पैंटी में मेरी मुनिया कुछ ज्यादा ही फुदक रही थी. उस वक्त सार्थक मुझे नंगा नजर आ रहा था. ","फिर हम दोनों ने चाय के साथ कुछ नाश्ता किया. कुछ देर बातें की. फिर सार्थक बालकनी में चला गया और उसने दरवाजा बंद कर लिया. मुझे लगा शायद वो किसी से बात कर रहा होगा.","मैं भी बालकनी में आ गई और देखा कि वो सिगरेट पी रहा था. मैं उसके सामने जाकर खड़ी हो गई और उससे बोली कि तुम्हारी एक ओर चोरी पकड़ी गई. तुम ये भी ऐब पाले हुए हो.","सार्थक- क्या करूं … अकेला रहता हूं सारा दिन पढ़ाई करता हूँ, तो थोड़ा सा स्ट्रेस हो जाता है, तो पी लेता हूं.\nमैं- मुझे भी पीना है, बहुत ज्यादा आज मुझे भी स्ट्रेस है.","इस पर वो बोला- ये अच्छी आदत नहीं है.\nमैंने बोला- नहीं कोई दिक्कत नहीं, मैं फिर भी आज पीना चाहती हूँ.","मैंने उससे सिगरेट छुड़ा ली और एक कश लिया. मुझे कोई आदत तो थी नहीं, सो मुझे एकदम से खांसी उठी. ","इस पर उसने मुझसे सिगरेट वापस लेते हुए कहा- मैंने कहा था न कि ये अच्छी आदत नहीं है. चलो अब तुम अन्दर जाकर सो जाओ … समय काफी हो गया है.\nहम दोनों अन्दर आ गए. ","सार्थक ने एक तकिया और चादर, पलंग से उठाया और सोफे पर जाकर लेट गया. मैं बिस्तर पर लेट गई. ","उसने लाइट ऑफ कर दी और अपना मोबाइल चलाने लगा. उधर उसकी उंगलियां मोबाइल में चल रही थीं और इधर मेरी चुत भट्टी की तरह गर्म हो रखी थी. पता नहीं क्यों … आज मुझे चुत में एक अलग ही तरह की चिनमिनाहट सी हो रही थी.","मैं चादर के अन्दर मोबाइल में लीड लगाकर पोर्न देखने लगी, मगर करवट लेने की वजह से मेरी कोहनी के नीचे लीड दब गई और मोबाइल से अलग हो गई. बस उसके बाद सब बदल गया. ","लीड अचानक से मोबाइल से अलग हुई, जिसकी वजह से ब्लू फिल्म में चुदाई की वजह से लड़की चिल्ला रही थी .. और वो आवाज सुनकर अचानक सार्थक उठ गया. वो समझ गया कि मेरे मोबाइल में क्या चल रहा है.","इस पर वो हंसा और बोला कि चोरी तो आपकी भी पकड़ी गई मैडम … क्या अकेले अकेले मजे ले रही हो … मुझमें कौन से कांटे लगे हैं.","ये कह कर सार्थक उठ कर मेरे साथ पलंग पर आ गया. उसके बाजू में लेटते ही मेरी तो गांड ही फट गई कि अब क्या होगा. सार्थक मेरे से चिपका और मेरे साथ से मोबाइल अपने हाथ में लेकर देखने लगा.","वो चुदाई देखते हुए बोला- वाह क्या माल चुद रहा है. ","वह फिल्म देखने लगा. इधर मेरी गांड फ़टी पड़ी थी और चूत अलग ही छटपटा रही थी. हम दोनों मोबाइल पर पोर्न देख रहे थे. मैं कुछ शर्म से देख रही थी और वो मजा लेते हुए देख रहा था. बीच बीच में हमारी नजरें आपस में टकरा रही थीं. ","मेरी समझ में नहीं आ रहा था कि क्या होने वाला है. अब मुझे ऐसा लग रहा था कि आज सार्थक मेरी ले ही लेगा. ","उसने मुझसे अचानक पूछा- क्या तुम वर्जिन हो या?\nमैंने तुरंत उससे पूछा- क्या या??\nसार्थक- मेरा मतलब कि … ??","मैं- हां … वही तो पूछ रही हूँ क्या?\nसार्थक- कुछ नहीं.","मैं- अरे पूछो न, क्या पूछना चाह रहे हो. तुम में पूछने की हिम्मत नहीं हो, तो रहने दो … मत पूछो.\nइस पर उसने तुरन्त खुल कर पूछा- सील पैक हो या चटक चुकी हो?","उसका सवाल का जवाब मैंने जिस तरह दिया, मुझे खुद यकीन नहीं था कि मैं इस तरह से उसे उत्तर दूंगी. ","चूंकि मैं हल्की सी मुँहफट हूँ, इसलिए मेरे मुँह से निकल गया कि खुद ही चैक कर लो.","तमंचे से निकली गोली और मुँह की बोली आज तक वापस नहीं आई. ये तो आप सब जानते ही हैं.","इसके बाद क्या हुआ … इस लॉकडाउन में मेरी चुदाई की कहानी किस तरह से लिख गई, ये मैं अगले भाग में लिखूंगी. मैं आपके मेल की प्रतीक्षा करूंगी कि कॉलेज की लड़की का सेक्स कैसा लगा?\n[email protected]","कॉलेज की लड़की का सेक्स कहानी का अगला भाग: 21 दिन लॉकडाउन में चुदाई की जन्नत- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"21 दिन लॉकडाउन में चुदाई की जन्नत- 2","href":"https://www.freesexkahani.com/first-time-sex/meri-pahli-asli-chudai/"},{"title":"बहु की चूत और ससुर का लंड","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahu-ki-chudai/"},{"title":"नागरिकता के लिए बुढ़िया को चोदा","href":"https://www.freesexkahani.com/aunty-sex/old-lady-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Hindi Sexy Story","Hot girl","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरी गर्लफ्रेंड की सुहागरात की कहानी-1","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ki-suhagrat-1/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"सांवली सी एक लड़की सेक्स की दीवानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sexi-kahani-ladki-diwani/"},{"title":"बहन के देवर से चुदाई की चाह- 1","href":"https://www.freesexkahani.com/teenage-girl/indian-chudai-girl-story/"}]}