{"Title":"क्लासमेट ने बहाने से घर बुलाकर चुत चुदवाई","author":{"name":"वरुण वर्मा","href":"https://www.freesexkahani.com/author/varunverma/"},"date":"14-04-2021","views":"29,879","description":["कॉलेज गर्ल सेक्स कहानी में पढ़ें कि एक दिन मेरी क्लासमेट ने मुझसे होमवर्क की कॉपी देने अपने घर बुलाया. वहां उसने क्या किया मेरे साथ?","नमस्कार दोस्तो, फ्री सेक्स कहानी पर ये मेरी पहली सेक्स कहानी है जो मेरे जीवन की सच्ची घटना है.\nमुझे कहानी लिखने का झांट बराबर भी ज्ञान नहीं है इसलिए मैं पहले ही माफ़ी मांग लेता हूँ कि कोई गलती हो तो नया समझ कर क्षमा कर देना.","मेरा नाम वरुण है, ये कॉलेज गर्ल सेक्स कहानी उस समय की है, जब मैं 12वीं कक्षा में पढ़ता था. मैं हमेशा अपनी कक्षा में प्रथम आता था. साथ में पढ़ने वाले सभी साथियों से मेरी अच्छी दोस्ती थी. ","मैं मैथ्स ग्रुप का स्टूडेंट था. मेरी एक फ्रेंड थी … जो कॉमर्स ग्रुप में थी.\nमेरी इस फ्रेंड का नाम नेहा है. हम दोनों 10वीं से एक ही क्लास में थे. 11 वीं से हमारे सब्जेक्ट्स अलग हो गए थे, इसलिए हम दोनों अलग अलग क्लास में हो गए थे.\nलेकिन जैसा कि आप सभी जानते है कि हिंदी और इंग्लिश कॉमन सब्जेक्ट्स होते हैं. तो वो मेरे साथ ही पढ़ाई करती रहती थी.","असली सेक्स कहानी यहीं से शुरू हुई थी.","एक दिन शनिवार को नेहा ने मुझसे कहा कि मुझे इंग्लिश का वर्क कंप्लीट करना है, तो मुझे अपनी इंग्लिश की कॉपी कल मेरे घर पर आकर दे जाना.","मुझे भी उसके घर के पास में ही कुछ दूसरे काम भी थे तो सोचा वहीं से उसे कॉपी देते हुए निकल जाऊंगा. ","मैंने उसे हां बोल दिया. दूसरे दिन संडे को मैं अपने साइकिल लेकर उसके घर के बाहर पहुंचा और उसे कॉल कर दिया- कॉपी ले जाओ, मैं बाहर खड़ा हूं.\nवो बोली- अन्दर आओ न. ","मैंने मना किया कि मुझे और भी काम हैं.\nपर वो नहीं मानी और मुझे उसके घर में जाना पड़ा.","दोस्तो, यहां मैं आपको नेहा के में थोड़ा बता देता हूँ. नेहा उम्र में मुझसे 1 साल बड़ी है. उसकी हाइट मुझसे ज्यादा नहीं थी, वो मेरे सीने के पास तक आती थी.\nउसका शरीर एकदम भरा हुआ था. मस्त भरे हुए बूब्स एकदम बड़े बड़े और टाइट थे. भरी हुई गांड थी. उसका रंग सांवला जरूर था पर वो एक कांटा माल लगती थी.\nमैंने उसे अब तक सिर्फ स्कूल में हमेशा सलवार सूट में ही देखा था. ","जब मैंने उसके घर के दरवाजे पर जाकर दस्तक दी, तो उसने दरवाज़ा खोला.\nतब भी वो सलवार सूट में ही थी, पर ये स्कूल यूनिफॉर्म से बहुत अलग था.","वो व्हाइट कलर का सलवार सूट पहने हुए थी जो गहरे गले वाला था और एकदम टाईट था. उसके बूब्स बिल्कुल बाहर को निकले दिखाई दे रहे थे. गहरे गले के कुर्ते से उसकी ब्रा एकदम साफ़ नजर आ रही थी.","मैंने अभी तक कभी उसके बारे में गलत नहीं सोचा था, लेकिन उसको आज इस तरह से देखकर मैं एकदम दंग रह गया. नेहा बहुत ज्यादा सेक्सी लग रही थी.","फिर उसने मुझे बैठने को कहा. उसका घर ज्यादा बड़ा नहीं था. दरवाजे के पास वाले कमरे में बस एक बेड था, और सामने 2 कुर्सियां थीं. अन्दर 2 कमरे और आंगन था.","मैं वहीं बेड पर बैठ गया और उसने दरवाजे पर परदा डाल दिया.","वो दो गिलास पानी लाई.\nमैंने एक गिलास उठाया और पीने लगा.\nउसने भी गिलास लेकर पीना शुरू कर दिया.","वो पानी पी रही थी कि अचानक उसे खांसी आई और उसका पानी का ग्लास गिर कर उसके कपड़ों पर गिर गया, जिससे वो आगे से भीग गई और इस भीगे कुर्ते से उसके बूब्स और ब्रा दिखाई देने लगे थे. ","मैंने नजर भरके उसकी मदमस्त जवानी को घूरा, तो वो अपने हाथों से अपने दूध छिपाने लगी.\nमैंने ये देख कर उसे कॉपी दी और जाने के लिए उठ गया.","वो एकदम से उठी और मेरे पास आकर मुझसे चिपक गई. उसका सर मेरे सीने तक ही आ रहा था और उसके चुचे मेरे पेट और थोड़े सीने में दब रहे थे. ","उसकी इस हरकत से मैं हक्का बक्का रह गया. मेरी समझ में ही नहीं आया कि ये क्या हुआ. मेरे दिमाग ने काम करना बन्द कर दिया था. ","वो जोर से मुझको अपने मम्मों से दबाती जा रही थी. उसके मम्मों के दबाव से मेरा लंड फड़फड़ाने लगा.\nमुझसे भी रहा नहीं गया और मैंने अपने हाथ उसकी पीठ पर रख दिए. मुझे उसकी ब्रा साफ़ महसूस हो रही थी.","मैं उसकी पीठ सहलाने लगा और उसके गले पर अपने होंठ रख दिए.\nवो कामुक सिसकारियां लेने लगी.","उसने अपना पूरा शरीर मेरे ऊपर छोड़ दिया और मैं उसे लिए हुए बेड पर लेट गया.\nवो मुझे किस करने लगी और मैंने अपना हाथ उसकी गांड पर रख कर उसे दबाने लगा.","उसकी गांड एकदम मक्खन सी थी. मैं उसे जोर से दबाने लगा. उसने अपना हाथ नीचे ले जाकर मेरी पैंट के ऊपर से ही मेरे लंड पर रख दिया.\nमेरा लंड अब पूरे शवाब पर आ चुका था.","कुछ देर की चूमाचाटी के बाद उसने मेरी तरफ देख कर आंख दबा दी.\nमैं मुस्कुरा दिया.","फिर उसने मेरे ऊपर से हट कर पैंट खोल दिया और लंड को बाहर निकाल लिया. वो मेरे खड़े लंड को अपने हाथ से फेंटने लगी.","मुझसे भी अब रहा नहीं जा रहा था, पर डर भी लग रहा था कि कहीं कोई आ जाना जाए क्योंकि दरवाज़ा खुला हुआ था.","पर वो कहां रुकने वाली थी. वो जोर ज़ोर से लंड हिलाए जा रही थी. ","मैंने कहा- कोई आ गया तो?\nवो बोली- कोई नहीं आएगा … जल्दी से कर लो.","मैंने कहा- पहले दरवाजा बंद कर दो.\nउसने झट से उठ कर दरवाजा बंद कर दिया.","फिर मैंने उसे तुरन्त अपने सामने खड़ा करके उसका कमीज निकाल दिया और एक झटके में उसकी ब्रा खोल कर उसके दोनों दूध आज़ाद कर दिए. ","एकदम भरे हुए मस्त रसीले दूध थे उसके … मैं मन्त्रमुग्ध सा हो गया और उसके चूचे निहारने लगा.\nउसने मम्मे हिला कर मुझे ललचाया, तो जल्दी से मैंने उसकी सलवार का नाड़ा खोल कर सलवार और पैंटी नीचे सरका दी. ","अब मैंने उसे दरवाजे के साइड में दीवार से सटा दिया और उसकी फूली हुई चूत में उंगली करने लगा. ","वो अपनी कमसिन चुत में मेरी उंगली लेते ही कंपकंपा उठी और उसकी मादक सीत्कार निकलने लगी.","मैं अपनी एक उंगली को चुत में अन्दर बाहर करने लगा. उसने अपनी टांगें पूरी तरह से चौड़ा दी थीं और चुत ने नमकीन पानी छोड़ दिया था.","मैंने उसकी चुत के रस से सनी उंगली को अपने मुँह में डाला और उसकी कोरी चुत का स्वाद लिया.","मस्त स्वाद था. मैं मदहोश हो गया और अपने थूक से गीली हो चुकी उंगली को वापस उसकी चुत में ठेल दिया.","वो ‘सीईई ..’ करके मेरी उंगली से अपनी चुत को रगड़वाने का सुख लेने लगी.","इससे पहले मैंने कभी भी सेक्स नहीं किया था इसलिए मैं उतना नहीं जानता था कि कैसे क्या करना चाहिए.\nफिर मुझे डर भी लग रहा था कि कोई आ ना जाए. ","कुछ देर बाद वो बोली- वरुण प्लीज़ जल्दी कुछ करो, अब रहा नहीं जा रहा है. ","उसकी चूत से काफी रस निकलने लगा. ","मैंने उससे कहा- एक बार लंड चूस दो.\nवो मना करने लगी.\nमैंने कहा- अच्छा मुझे चूस लेने दो.\nवो अपनी चुत चुसवाने के लिए भी मना करने लगी.","मैंने कहा- फिर रहने दो … जब तुम मन बना लो तभी ये काम कर लेंगे.\nवो मेरी तरफ से इस बात को सुनने की उम्मीद नहीं कर रही थी.","वो मुझे चूमते हुए बोली- साले, आग लगा दी है तूने और मादरचोद अब चोदने से मना कर रहा है.\nमैंने भी उसके बाल पकड़े और उसके चुम्बन का जबाव देते हुए कहा- तेरी चुत में आग लगी है तो किसी खूंटे से रगड़ ले कुतिया. मेरा लंड लेना है तो पहले चूस ले रंडी.","वो भी गर्म हो गई थी. झट से पलट कर लेट गई और मेरे मुँह पर चुत रखते हुए बोली- ले चूस ले भैन के लंड.\nमैंने भी उसके मुँह में लंड लगा दिया और कहा- तू भी चचोर ले मेरा गन्ना साली रांड.","अब हम दोनों में लंड चुत की चुसाई शुरू हो गई थी.","कुछ देर बाद मैंने उसे सीधा किया और कहा- ले अब चुत फड़वा ले हरजाई.","मैंने लंड को चुत की फांकों में सैट किया और उससे कहा हाथ से लंड पकड़ कर चुत पर घिस जरा.\nवो अपनी गांड उठाते हुए अपनी चुत की दरार में लंड का सुपारा घिसने लगी.","तभी मैंने एक शॉट मार दिया और लंड चुत के अन्दर घुस गया.","वो चीखने ही वाली थी कि मैंने उसके मुँह पर हाथ रख दिया और एक दो पल के रुक गया. वो तड़फ रही थी मगर कुछ कह नहीं पा रही थी.","कुछ पल बाद मैंने एक और शॉट मारा.\nइस बार मेरा 7 इंच का लंड उसकी चूत में पूरा घुस गया था.","मुझे भी बहुत तेज़ दर्द हुआ क्योंकि मेरे लंड की सील टूट गई थी … लेकिन मज़ा भी बहुत आ रहा था.","उधर वो तो मानो बेहोश सी हो गई थी. मैं लंड चुत में डाले अपने दर्द को सहने लगा और उधर वो भी कुछ कुछ हरकत करने लगी.","फिर मैंने उसकी एक चूची को अपने मुँह में दबाया और चूची चूसने लगा. वो खुश हो गई और उसका दर्द खत्म होने लगा.","मैंने उसके मुँह से हाथ हटाया तो वो लम्बी लम्बी सांस लेते हुए मुझे देखने लगी.","उसी समय मैंने उसकी चूत में जल्दी जल्दी से धक्के लगाना शुरू कर दिए.\nवो मेरे लौड़े के झटकों से एक बार फिर से काँप उठी मगर इस बार जल्दी ही उसे राहत मिल गई थी और अब वो मजे से सीत्कार भरने लगी थी.","वो- आह … आह … ओह … वरुण… दर्द हो रहा है … आह तेज़ … आह … और तेज़ चुदाई करो.\nमदमस्त आवाजें निकाल रही थी वो! ","इससे मैं और भड़क गया और उसे और तेजी से चोदने लगा.","कोई 15 मिनट की चुत चुदाई में उसने 2 बार पानी छोड़ दिया था.\nअब मेरा लंड भी पानी छोने वाला था, तो मैंने लंड चूत से निकाल कर उसके मुँह में घुसा दिया और 2-3 झटके के बाद उसके मुँह में ही पानी निकाल दिया.","वो मेरा सारा माल पी गई. वो खुश थी.","मैंने उसके दूध मसले, तो वो चिहुंक कर बोली- तुम बड़े गंदे हो … तुमने मुझे गाली बकी.\nमैंने कहा- हां, तुम तो बड़ी सादगी की मूरत थीं, जो मादरचोद और भैन के लंड बक रही थीं. तुम यही सब अपनी कॉमर्स की क्लास में सीखती हो!","नेहा हंस पड़ी और मेरे सीने से लग गई.","मैंने कहा- सेकंड राउंड का टाइम है?\nवो बोली- नहीं, अभी कुछ देर बाद मम्मी आने वाली होंगी. वो अपनी किटी में गई थीं.","मैंने जोर से उसके दूध मसले और जल्दी से अपना पैंट पहन लिया. उसने भी अपने कपड़े पहन लिए. ","उसके चहरे पर संतुष्टि और मज़ा दोनों झलक रही थी.\nमैंने आते आते एक बार फिर उसके दूध मसले और अपने घर आ गया.","इसके बाद मैंने नेहा को अनगिनत बार चोदा होगा. उसकी गांड अब तक नहीं मार सका हूँ. जिस दिन उस लड़की की गांड मारूंगा, आपको जरूर लिखूँगा.","दोस्तो, मैं आशा करता हूं कि आपको मेरी ये कॉलेज गर्ल सेक्स कहानी जरूर पसंद आई होगी. आप अपने सुझाव जरूर दीजिए.\nअपने जीवन की कुछ ओर घटनाओं के साथ मेरी आपसे जल्द ही मुलाकात होगी.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लड़की की गांड मारूंगा","href":"https://www.freesexkahani.com/antarvasna/mall-ladki-chut-gand-chudai/"},{"title":"लॉकडाउन में बुआ की बेटी की चुत का मजा","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-ko-choda/"},{"title":"मेरे यार के लंड की महिमा अपरम्पार- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/aurat-ki-chudai-vasna/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Hot girl","Kamukta","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"वर्जिन चूत फट गई आपकी रांड की","href":"https://www.freesexkahani.com/first-time-sex/hot-chut-ki-pahli-chudai/"},{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"},{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"}]}