{"Title":"कॉलेज गर्ल की रात भर चुदाई","author":{"name":"सुकृति सिंह","href":"https://www.freesexkahani.com/author/sukriti/"},"date":"16-01-2020","views":"107,122","description":["कॉलेज गर्ल की चुदाई स्टोरी में पढ़ें: मेरी नींद खुली तो वो पूरा नंगा सोया था, उसका लंड जिसने रात भर मेरी चूत, गांड फाड़ी थी, एक मरियल चुहिया जैसे टट्टों से चिपका पड़ा था.","मेरे प्यारे दोस्तो, मैं सुकृति सिंह … आज मैं आपको अपनी नई सेक्स स्टोरी सुनाने जा रही हूँ। सबसे पहले मैं बता दूँ कि मैं दिल्ली में हॉस्टल में रह कर पढ़ रही हूं और कॉलेज के आखिरी साल में हूँ।\nमेरा फिगर 34-28-34 है।","बात पिछले साल की है; मेरा अपने बॉयफ्रेंड से ब्रेकअप हो चुका था और मुझे भी चुदाई करवाये काफी दिन हो गए थे. जब मेरा बॉयफ्रेंड था तो वो मुझे खूब चोदता था. इतना चोदता था कि मेरे जैसी चुदाई पसंद लड़की भी रोज रोज की चुदाई से परेशान हो गयी थी. मेरी चूत को थोड़ा आराम चाहिए था लेकिन वो मुझे छोड़ ही नहीं रहा था. तो मैंने उसे छोड़ दिया. ","अब मैं आज़ाद पंछी की तरह बेबाक घूमती थी, शॉर्ट्स, मिनी स्कर्ट्स, टाइप ड्रेसेस पहनना मेरी फेवरेट चॉइस थी।\nमुझे अपने जिस्म को दिखाना बहुत पसंद है।","मुझे सेक्स करना भी बहुत अच्छा लगता है तो इन दिनों मुझे लंड की कमी महसूस होने लगी थी क्योंकि पिछले कई महीनों से मेरा कोई बॉयफ्रेंड नहीं था.","बात तब की है जब मैं अपनी सहेली के साथ इम्प* क्लब में गयी थी. उस दिन मैंने ब्लैक टॉप और वाइट शॉर्ट्स डाली हुई थी।","मैं और मेरी सहेली बियर पीकर फ्लोर पर डांस कर रहे थे कि तभी मैंने देखा कि एक लड़का जिसकी उम्र 24-25 साल की होगी, काफी देर से डांस करते हुए मुझे देख रहा था। शायद उसे मैं पसंद आ गयी थी.","मैंने उसे ध्यान से देखा तो वो काफी अमीर और कड़क शरीर का मालिक था। उसकी लंबाई करीब 5′ 10″ होगी। मुझे वो अच्छा लगा.","फिर धीरे धीरे वो हमारे पास आ गया और मुझे पूछा- हाय, क्या मैं आपके साथ डांस कर सकता हूँ?\nमैंने भी मना नहीं किया और उसके साथ डांस करने लगी।","धीरे धीरे वो मेरे करीब हो गया और उसने बताया उसका नाम अमरीश है और वो मेरे ही कॉलेज में मास्टर्स कर रहा है।","फिर हम कुछ देर डांस करने के बाद वहाँ से निकल गए और अमरीश मुझे मेरे हास्टल तक छोड़ कर चला गया.","अगले दिन हम कॉलेज में मिले, थोड़ा बात हुई और हम कैंटीन में चले गए. वहाँ हमने हल्का फुल्का कुछ खाया और मैं अमरीश से बातें करने लगी।\nअमरीश- तुम कल फ्री हो?\nमैं- क्यों?\nअमरीश- कल ‘वॉर’ रिलीज़ हो रही है. तो चल सकते हैं हम।\nमैंने उसकी तरफ देख कर बोली- कल तो मैं फ्री हूँ।\nअमरीश- ओ के, चलते हैं ना तब?\nमैं- ओ के!\nऔर हमने फोन नम्बर एक्सचेंज कर लिया.","फिर मैं अपनी क्लास में आ गयी।","कुछ ही देर बाद उसका मेसेज आया- हलो ब्यूटीफुल, क्या कर रही हो?\nमैं- क्लास में हूँ, बोर हो रही हूँ, खत्म होने का इंतज़ार कर रही हूँ।","अमरीश- क्या मैं तुम्हें ड्राप कर सकता हूँ?\nमैं- हाँ … क्यों नहीं, थैंक्यू।\nअमरीश- ओ के, मैं बाहर तुम्हारा इंतज़ार कर रहा हूँ।","मैं क्लास के बाद बाहर आई और उसकी बाइक पर बैठ गयी; और हम घर की ओर चल दिये।\nपूरे रास्ते वो बाइक की जानबूझकर ब्रेक मारता रहा जिससे मेरी चूची उसकी पीठ पर रगड़ खाती रही।","वो मेरे होस्टल के गेट तक छोड़ कर जाने लगा तो मैं उसे थैंक्स बोली और अंदर आ गयी।","उस दिन मैंने काली स्कर्ट और काली टॉप पहनी हुई थी और हाई हील मुझे और अच्छी लुक दे रही थी. मैंने अपने बालों को खुला छोड़ रखा था।","अमरीश का कॉल आया- सुकृति, क्या तुम तैयार हो गयी? 7 बजने को हैं.\nमैं बोली- हाँ, मैं बस गेट तक पहुँच ही रही हूँ. तुम आ जाओ.\nउसने बताया कि वो पहले से ही गेट पर पहुँच चुका है और मेरा इंतज़ार कर रहा है.","मैं जैसे ही वहां पहुँची, अमरीश बोला- वाव … सच में काफी हॉट लग रही हो।\nमैं मुस्कुराती हुई उसकी बाइक पर बैठ गयी और उसे थैंक्स बोली।","फिर हम मूवी हॉल आ गए. उसने कॉर्नर सीट बुक की हुई थी तो हम आकर अपनी सीटों पर बैठ गए।","मूवी शुरू हुई और हम देखने लगे. धीरे धीरे मुझे ठंड लगने लगी ऐ.सी. की वजह से! मैं थोड़ा अमरीश की ओर झुक गयी.","वो अपने हाथ को मेरे कंधे पर रख कर मूवी देख रहा था और धीरे धीरे मेरे बाजू को सहला रहा था. जो मुझे भी काफी अच्छा लग रहा था। मुझे उसके हाथ से गर्माहट भी मिल रही थी.","फिर वो बीच बीच में मुझे देखता तो मैं बस शर्मा कर रह जाती थी।\nवो धीरे धीरे मेरी चूचियों पर उंगली फेरने लगा जो मेरे अंदर सनसनाहट पैदा कर रही थी. मैंने भी उसके हाथ को मज़बूती से पकड़ रखा था जिससे उसे अहसास हो रहा था कि मुझे भी अच्छा लग रहा है।","फिर धीरे धीरे अमरीश ने मेरी चूची दबाना चालू किया. उसकी यह हरकत मेरे अंदर आग लगा रही थी, मुझे बहुत अच्छा लगने लगा और मैं उसके और करीब हो गयी।\nअमरीश मेरे कान के पास आकर बोला- सुकृति आई लव यू!\nमैं उसे अपनी बांह में भींच कर उसके कान में बोली- डिअर अमरीश, आई लव यू टू!","और वो मेरे होंठों को चूमने लगा, चूसने लगा, काटने लगा. मैं बस मचल रही थी मछली की तरह उसकी बलिष्ठ बांहों में।","फिर ऎसी ही कामुकता भरी मस्ती के बाद हम घर आ गए और वो भी अपने घर चला गया।","हमारी बातें, कॉल, चैट व्हाट्सएप पर होने लगी।","अमरीश मेरे से सीनियर था तो मुझे फेयरवेल की तैयारी करनी थी सिनियर के लिए और मेरी क्लास वालों ने जबरदस्त तैयारी की हुई थी. मैं उस दिन काली साड़ी और बैकलेस ब्लाउज पहने हुई थी।","फेयरवेल पार्टी चल रही थी, सब अपने पार्टनर के साथ डांस कर रहे थे.\nअमरीश मेरे पास आया और मुझसे कहा- सुकृति, चलो डांस करते हैं.\nमैं- यार साड़ी में कैसे?\nअमरीश- चलो तो!","और वो मुझे डांस फ्लोर पर ले आया और हम डांस करने लगे.","वो अपनी उंगलियों को मेरी नंगी पीठ पर फेर रहा था जो मुझे काफी अच्छी महसूस हो रही थी वो लगातार मेरे चूतड़ों को दबाये जा रहा था जो मुझे उत्तेजित कर रही थी। वो मेरे होंठों को भी चूमे जा रहा था, बीच बीच में काट भी रहा था.","मैं उसे कस कर पकड़ कर उसके कान में बोली- अमरीश आई लव यू टू!\nवो पागलों की तरह मुझे चूमने लगा, मेरे होंठ चूसने लगा।","हमने एक एक बियर पी और निकलने लगे.\nअमरीश ने मेरे से पूछा- सुकृति, मेरे फ्लैट पर चलें?\nमैंने बोला- ओ के!\nउसने मेरे गांड पर चमाट लगाई और बोला- आज तो इसकी खैर नहीं!","मैं मुस्कुराई और शरमाती हुई बाहर निकली. वो बाइक लेकर आया और मैं बैठ गयी।","हम उसके फ्लैट तक पहुँचे और अंदर आये.","गेट लॉक करते ही उसने मुझे गोद में उठा कर मेरे होंठों को चूमने लगा, मैं भी लगातार उसका पूरा साथ दे रही थी.\nफिर वो मेरे बूब्स को भी पागलों की तरह मसलने लगा. वो लगातार मेरी चूची को दबाये जा रहा था.","और कुछ देर में ही हम दोनों नंगे हो गए. वो मुझे उठा कर बेडरूम में ले आया और बेतहाशा चूमने काटने लगा. मुझे बहुत मजा आ रहा था. जब वो मेरी चूमते हुए मेरे चूतड़ों को मसल देता था तो मेरी चूत में झनझनाहट होने लगती थी।","अब मुझसे रुका नहीं गया, कई महीनों से मुझे लंड नहीं मिला था, मुझे लंड चूसना बहुत पसंद है तो मैं उठी और उसके लन्ड चूमने लगी.","मेरे होंठ उसके लंड पर स्पर्श होते ही वो तो पागल सा हो उठा. वो लंड चुसाई के मजे ले रहा था और मैं चोकोलेट की तरह उसे चूसे जा रही थी.","अमरीश का लंड काफी सख्त हो गया था. उसने मुझे घोड़ी बनने को बोला और मेरे पीछे आकर लन्ड को मेरे चूत पर सेट कर के एक जोरदार झटका लगाया.\nजिससे मेरे मुख से निकला- उम्म्ह… अहह… हय… याह… आह!\nउसका पूरा लन्ड मेरे चूत की गहराई में उतर गया था.\nबहुत समय बाद मेरी चूत में लंड गया था तो मेरी चूत टाइट हो चुकी थी, मुझे थोड़ा दर्द सा भी महसूस हुआ जिसे मैं सहन कर गयी.","और अब वो अपने कड़े लंड से मेरी गीली चूत में धक्के लगाने लगा. मुझे भी मजा आने लगा.","और वो लगातार और तेज झटके देकर मेरी नाजुक चूत की चुदाई करने लगा. मेरी कामुकता भरी आवाजें कमरे में गूंज रही थी- ऊम्म्म्म अमरीश … आह धीरे!\nअमरीश- सुकृति यार, तुझे चोदने में मजा आ गया. यार ऊम्म्म्ह जरा सीधी हो जा!","मैं सीधी हुई और वो मेरे ऊपर आकर मेरी चूत की चुदाई करने लगा. वो कभी मेरे होंठों को तो कभी मेरी चूचियों को दबाये और काटे जा रहा था.\nमैं उस अद्भुत सेक्स अनुभव को जी रही थी- उम्म आह अमरीश! हां … आह … ओह … चोदो मुझे! और अंदर तक घुसाओ! अच्छा लग रहा है. आह … हम्म … हां … हां!","फिर उसने मेरे पीछे आकर अपने लन्ड को मेरी भूरी गांड पर लगाया. मैं मना करती रह गयी पर उसने मेरी एक न सुनी और मेरी गांड के छेद में अपना लंड टिका कर जैसे ही धक्का दिया, मुझे बहुत तेज दर्द हुआ, मुझे लगा जैसे मेरी गांड फट गयी.","मेरी दर्द भरी आवाज कमरे में गूंज गयी- आह अमरीश … मर गयी … ओह … मा … निकाल लो यार इसे मेरे पीछे से.\nमैं दर्द में कराह रही थी पर उसने मेरी एक न सुनी।\nजब मैंने देखा कि वो नहीं मामने वाला तो मैं बोली- करना ही है तो आराम से करो ना प्लीज!","फिर धीरे धीरे मुझे मजा आने लगा और मैं बोली- अमरीश आह … और चोदो … मेरी गांड मारो! उम्म आह.","वो मेरे ऊपर आकर मेरी गांड चुदाई करने लगा।","कुछ देर बाद वो फिर से मेरी चूत चोदने लगा. मुझे बहुत मजा आ रहा था. मेरी चूत ने पानी छोड़ दिया था, मुझे चरमोत्कर्ष की प्राप्ति हो गयी थी.\nपूरा मजा मिलने पर मैं खूब जोर जोर से सिसकारियां भरने लगी थी.","जब मेरी चूत में उसका लन्ड छूटने ही वाला था तो उसने अपना लंड मेरी चूत में से निकाल लिया और मेरे होंठों पर लंड लगा दिया. और कामवासना के जोश में मैं उसे चूसने लगी.","कुछ जोरदार झटकों के बाद वो मेरे मुंह में ही झड़ गया और मैं उसका सारा माल पी गयी.","और फिर उस रात उसने मेरी 2 बार और चुदाई की.\nरात भर मैं नंगी उसके साथ रही.","और सुबह जब मेरी नींद खुली तो देखा अमरीश सोया पडा था पूरा नंगा … उसका लंड जिसने रात भर मेरी चूत मारी थी और गांड फाड़ी थी, अब एक मरियल चुहिया जैसे उसके टट्टों से चिपका पड़ा था.\nमुझे उसके लंड पर बहुत लाड़ आया और मैंने उसे चूम लिया.","फिर मेरा मन लंड चूसने का करने लगा तो मैंने उस मरियल से लंड को मुंह में ले लिया और चूसने लगी.\nमेरी इस हरकत से अमरीश जाग गया और उसने मुझे अपनी बांहों में खींच लिया. वो मेरे होंठ चूसने लगा.\nउसका लंड खड़ा हो गया था तो मैंने अपनी चूत को उसके लंड पर सेट किया और लंड को अपनी चूत में आश्रय दे दिया.","फिर उसने मुझे अपने ऊपर लिटा लिया और मुझे झटके लगाने से रोक दिया. वो मुझे प्यार कर रहा था और उसका लंड मेरी चूत में ठुमक रहा था. मेरी अन्तर्वासना उस समय चरम पर थी. मैं आपको बता नहीं सकती कि मुझे कितना मजा आ रहा था. चुदाई में भी इतना मजा नहीं आता जितना चूत में लंड लेकर आराम से लेटने में मुझे मिल रहा था.","वो मुझे लगातार प्यार करता रहा और कुछ देर बाद बिना झटके लगाए उसका लंड झड़ने को हुआ तो उसने मुझे लंड मुंह में लेने को कहा. मैंने उसका लंड अपने मुझ में लिया और तुरंत उसके लंड ने मेरे मुख को मरदाना रस से भर दिया. मैंने सारा रस अपने गले से अंदर उतार लिया.","फिर कुछ देर बाद हम उठे. मैंने अपने कपड़े पहने और मैं अपने होस्टल में आ गयी।","मित्रो, आपको एक कॉलेज गर्ल की चुदाई की यह सेक्स स्टोरी कैसी लगी?\nप्लीज मुझे मेल करें मेरे मेल आईडी पर\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई पसंद लड़की","href":"https://www.freesexkahani.com/tag/hot-girl/"},{"title":"कॉलेज की लड़कियों को लिफ्ट देकर चोदा","href":"https://www.freesexkahani.com/desi-kahani/college-ki-ladki-choda/"},{"title":"मेरी चुदासी मॉम की कामवासना","href":"https://www.freesexkahani.com/xxx-kahani/chudasi-maa-kamvasna/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Gand Ki Chudai","Hot girl","Kamukta","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"ओपन सेक्सी गर्लफ्रेंड को हॉस्टल में चोदा","href":"https://www.freesexkahani.com/teenage-girl/open-sexy-girlfriend/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 1","href":"https://www.freesexkahani.com/teenage-girl/love-sex-story/"},{"title":"पापा के दोस्त की बेटी की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/papa-ke-dost-ki-beti-ki-chudai/"},{"title":"मेरी सौतेली बहन की कामुकता-1","href":"https://www.freesexkahani.com/teenage-girl/sauteli-behan-kamukta-1/"}]}