{"Title":"गर्लफ्रेंड की चुदाई की अधूरी तमन्ना- 2","author":{"name":"रॉकी","href":"https://www.freesexkahani.com/author/rockybeast/"},"date":"05-04-2021","views":"6,517","description":["कॉलेज की सेक्सी गर्लफ्रेंड की कहानी में पढ़ें कि मैं अपनी प्रेमिका की चुदाई करना चाहता था. लेकिन मेरी तमन्ना अधूरी रह जाती थी. अब मौका मिला तो बात कहां तक पहुंची, आप खुद जान लें!","दोस्तो, कैसे हैं आप? उम्मीद है कि मजे में ही होंगे।\nमेरी पिछली कहानी\nगर्लफ्रेंड की चुदाई की अधूरी तमन्ना\nमें यदि आपका रोमांच अधूरा रहने से दिल टूट गया हो तो उदास न हों क्योंकि मैं हाजिर हूं फिर एक नई कहानी लेकर … या यूं कहें कि गर्लफ्रेंड के साथ उसी रोमांच को फिर से पैदा करने की एक और कोशिश लेकर। ","उम्मीद है कि पिछली कहानी आपको अच्छी लगी होगी और ये भी पसंद आयेगी।\nतो अब देर किस बात की? चलिये कॉलेज की सेक्सी गर्लफ्रेंड की कहानी को शुरू करते हैं। ","पिछली कहानी में अपने देखा कि किस तरह चाहकर भी मैं और मेरी गर्लफ्रेंड एक दूसरे के जिस्म के प्यासे रह गये. ","वॉशरूम में चूमा चाटी के बाद हवस मिटाने की हमारी कोशिश अधूरी रह गयी. हम कुछ नहीं कर पाए थे लेकिन अभी बहुत कुछ होना बाकी था। ","उस दिन के बाद काफी समय बीता.\nहमारा मिलना भी कम हो गया था लेकिन वो समय भी जल्द ही आ गया जब हम दोबारा मिले।","उस दिन सुबह दस बजे के करीब उसका फ़ोन आया- चलो न घूमने चलते हैं?\nमैंने कहा- ठीक है। ","मैं झट से तैयार हुआ और निकल गया घर से उससे मिलने के लिए।","हम मार्किट में घूमे, शॉपिंग की, खाया-पीया और मस्ती-मजा कर रहे थे कि तभी उसका फ़ोन बज उठा.","उसने फोन उठाया तो दूसरी तरफ से उसकी मम्मी की आवाज थी।\nउन्होंने उसे बोला- घर जा … सूट सिलकर आ गया है जो टेलर को दिया था, जाकर चेक कर … अगर कोई दिक्कत हो तो वापस ठीक होने को दे दे, हम अभी बाहर हैं और शाम को आते हुए लेट हो जाएंगे। ","वो बोली- ठीक है मम्मी।\nउसने फ़ोन रख दिया और मुझसे कहा- मम्मी ने काम के लिए बोला है तो करना पड़ेगा, तू भी चल रहा है साथ में?\nमैंने कहा- मैं क्या करुंगा जाकर साथ? तू चली जा … मैं इंतज़ार कर लूंगा। ","मगर नहीं … लड़कियों ने आज तक भला किसी की सुनी है क्या जो वो मेरी सुनती?\nउसकी जिद पर मैं भी चलने के लिए मजबूर हो गया. मेरे पास दूसरा कोई चारा ही नहीं था। ","हम उसके घर पहुँचे तो वहां पर कोई नहीं था। उसने दरवाजा खोला और हम अंदर आ गए। उसने लाइट जलाई, गर्मी थी और पंखा ऑन किया।\nहम बेड पर बैठ गये और आराम करने लगे.\nदोनों ही थक से गये थे गर्मी के कारण। ","मैं पहली बार उसके घर गया था और बैठा बैठा चारों ओर नजर घुमाकर उसके घर को देख रहा था।\nमैंने पानी के लिए कहा तो बोली कि फ्रिज से ले लो. ","क्या करता दोस्तो, झुकना तो लड़कों को ही पड़ता है, लड़कों को ही सुननी पड़ती है.\nमैंने फ्रिज से पानी निकाला और पीने लगा. फिर मैंने उसे भी पानी दिया।","अब जिस काम के लिए आये थे … तो वो ड्रेस निकालने लगी. अलमारी से उसने ड्रेस निकाल ली। उसको ट्राई भी करना था।\nमुझे आदेशात्मक अंदाज में वो कमरे में बैठा कर दूसरे कमरे में चेंज करने चली गयी.","मैं जूते उतार कर बेड पर लेट गया जैसे कोई मरा हुआ मेंढक उल्टा पड़ा हो।\nकुछ देर मुझे लेटे हुए हो गये थे।\n“ओये, बता कैसा लग रहा है?” एक आवाज मेरे कानों में आई।","नीले कलर का सूट था जिस पर कढ़ाई की हुई थी। जालीदार चुन्नी उसने ऊपर ले रखी थी और सलवार के साथ मैं क्या बताऊँ … शब्द नही होंगे उस अनुभव को बताने के लिए।","वो सूट डालकर, कसम से इंतेहाई खूबसूरत लग रही थी। मैं उसे ही देख रहा था।\nउसके चेहरे पर मुस्कराहट थी और आंखों में सवाल और मेरी प्रतिक्रिया का इंतजार भी। ","उसका सूट गले से थोड़ा खुला सा था जिससे गला सफेद दूधिया रंग सा चमक रहा था, जिस पर एक तिल चार चांद माफिक लग रहा था।\nगले से नीचे उसकी छाती/स्तनों पर ट्यूबलाइट पड़ रही थी. वो हिस्सा हल्का सा चमक रहा था. ","लग रहा था जैसे उसकी खूबसूरती निखारने के लिए ही वो ट्यूबलाइट दीवार पर लगी हो।","मेरी सहेली के स्तन थोड़े उभरे हुए थे और सूट का हिस्सा थोड़ा टाइट सा था क्योंकि उस जगह खिंचाव होने से वो और खूबसूरती से शरीर को तराश रहा था। ","थोड़ा नीचे कमर उसकी पतली सी थी और उसने अपना हाथ कमर पर रख लिया. आप जानते ही हैं कि जब कोई लड़की सूट डालकर कमर पर हाथ रखे और सवालात वाली निगाहों से देखे तो उस दृश्य की आप कल्पना कर सकते हैं। ","मेरा तो ये सब देखते ही खड़ा हो गया था।\nथोड़ा संभालते हुए उससे कहा- बहुत अच्छी लग रही है इसमें.\n“सच बता?” उसने पूछा।","मैंने उसका हाथ पकड़ा और करीब ले आया; उसको पास खींच कर गले से लगाकर मैंने कहा- हां सच!\nकरीब एक मिनट तक ऐसे ही गले लगे रहने के बाद हम अलग हुए।","वो पीछे मुड़ने लगी कि एक बार फिर मैंने उसे बाजू से पकड़ा और अपनी तरफ खींचकर गले लगा लिया और गले के पास किस कर दिया।\nकिस करते हुए मैं अपने हाथ उसकी पीठ पर घुमा रहा था.","मैंने उसकी कमर को फिर कस कर पकड़ा और अपनी तरफ दबा कर घूम गया और उसे दीवार से लगा दिया। दीवार के साथ लगे हुए अब मैं उसके कंधे और गले पर किस कर रहा था.\nसाथ में मेरा हाथ उसकी पीठ पर घूम रहा था।","तभी मुझे एक शरारत सूझी. अपना हाथ घुमाते हुए मैं नीचे उसकी गांड पर ले गया और जोर से दबा दिया।\nइस हरकत से वो झेंप गयी और मेरा हाथ वहां से हटाकर जोर से मुक्का मार दिया। ","मैंने शरारती हंसी हंसते हुए उसे दोबारा गले लगा लिया और गाल पर पप्पी करते हुए सॉरी बोला। उसको गले लगाते हुए उसके मम्में मेरी छाती में दबे जा रहे थे जिससे नीचे मेरी पैंट में हलचल होने लगी। ","इस बार मैंने गर्दन की दूसरी तरफ जाकर किस करना शुरू किया जिससे उसके शरीर में सुरसुरी सी हुई और उसने जोर से गले लगा मुझे अपने से लपेट लिया। ","उसी अवस्था में मैंने अपने हाथ उसके कंधे पर रखे और उसके सूट व ब्रा स्ट्रिप को सरकाते हुए उसका कंधा मैंने नंगा कर दिया।\nअब उसका सूट कंधे से उतर कर नीचे को सरका दिया जहाँ से उसके स्तन का कुछ ऊपरी भाग खुले में आ गया। ","अब मैं गले से नीचे उसकी छाती पर आ गया और होंठ उसके स्तनों पर रख कर चूमने लगा। मेरी जीभ दोनों स्तनों के बीच की लकीर के अंदर बाहर हो रही थी।\nवहां से उठकर फिर जीभ से स्तन से लेकर जबड़े के निचले हिस्से तक किस करता हुआ मैं ऊपर उठा। ","मैंने उसकी ठोड़ी को हाथ से पकड़ा, एक नजर उसकी आँखों में देखा जो बंद थीं और होंठों पर होंठ रखकर उन सुर्ख लाल रसीले होंठों को चूस रहा था। कभी ऊपर वाले होंठ को तो कभी नीचे वाले पर। ","इसी क्रम में हमारी जीभ भी एक दूसरे के मुंह में आ-जा रही थी। हम एक दूसरे को किस करने में डूबे हुए थे।\nउसने अपने हाथ मेरे कंधे पर रखे और अपनी ओर को खींचने लगी जिससे हमारी किस और भी मजेदार बन गयी। ","मैंने अपने हाथों को उसकी कमर पर फिराना जारी रखा और इसी दौरान मैं अपना हाथ उसके स्तनों पर ले गया और अंगूठे से उसे सहलाने लगा।\nउसके निप्पल सख्त हो गए थे जिसका आसानी से अहसास किया जा सकता था। ","मेरा हाथ उसके बगल से लेकर पूरे स्तनों के बाहरी हिस्से को छूता हुआ ब्रा के अंत तक जाता।\nये ठीक वैसे ही था जैसे कि कोई गेमिंग कंसोल पर दोनों हाथों से पकड़ बनाते हुए अंगूठे से भीतरी बटनों को छेड़ता है। ","हम किस में डूबे हुए थे कि मुझे फिर एक शरारत सूझी.\nमैं हाथों को पीठ पर ले जाकर और नीचे की ओर जाने लगा। उसकी गांड पर हाथ रखकर धीरे से सहलाने लगा। ","उसके मस्त गोल नितंबों को सहलाने का अलग ही मजा आ रहा था। एक लम्हा रुककर गांड की लकीर पर हाथ फिराने के बहाने दोनों नितंबों को विपरीत दिशा की ओर झट से फैला दिया जिससे उसे दर्द हुआ और उसके मुंह से उम्म … म्म्म … सी निकली और उसी के साथ एक झटके में उसने मेरे हाथ वहां से हटा दिये। ","हाथ हटाते ही उसने मेरे होंठो पर काट दिया।\nअम्म … म्म्म … के अलावा मेरे मुंह से कुछ भी न निकल सका.\nमैंने आंख खोलकर देखा तो उसने भी गुस्से वाली नजरों से आंख मारकर अपनी जीत का इशारा किया और बदला लेने का जश्न भी मना लिया। ","मुझे उसकी इस हरकत पर प्यार आ गया. मैंने दायें हाथ से उसके बायें गाल को खींच दिया और दायें गाल पर किस कर दिया।\nमैं उसके स्तनों को सहलाने-दबाने लगा. मुलायम स्तनों को दबाने में अलग ही मजा है। ","एक कदम आगे बढ़ने के लिए मैं अपने हाथ को उसकी बगल में ले गया. उसकी दोनों बाजू ऊपर करके एक हाथ से पकड़ कर लॉक कर दी। दूसरे हाथ से उसका चेहरा पकड़ होंठों पर अंगूठा फिराया और होंठ पर होंठ रखकर उन्हें पीना शुरू किया। ","अब चूंकि हम किस में मशगूल थे तो अपना हाथ चहरे से हटाकर मैं उसकी कमर पर ले गया और धीरे से कमीज को ऊपर की ओर खिसकाने लगा। ","कभी बाएं से तो कभी दायें से, कभी पेट के ऊपर से तो कभी पीठ पर हाथ ले जाकर ऊपर की ओर खिसकाने की कोशिश की।\nकुछ समय के लिए हम किस करना छोड़ नार्मल हुए। ","वो अपना शर्ट, जो अस्त-व्यस्त था, ठीक करने को हुई कि मैंने उसकी बाजू पकड़ ली। अब चूंकि उसकी बाजू हाफ स्लीव थी तो वहीं से पकड़ कर मैं उसकी बाजू से ऊपर करता हुए उसका कमीज निकालने लगा.","मगर उसका कमीज थोड़ा सा टाइट था स्तनों के पास से … तो दोनों हाथ मैंने साइड से सूट के अंदर किये और ऊपर को करने लगा।\nइतने में उसकी ब्रा पर हाथ पहुँच गया. ","चूंकि मेरे हाथ पहले से ही उसके शर्ट के अंदर थे तो उन्हें मैंने सामने की ओर लेकर उसके स्तन ब्रा समेत अपने दोनों हाथों में भर लिए।\nदोनों स्तनों को हाथों में भरकर ब्रा के ऊपर से ही मैं उनको दबाने लगा.","मैंने ज्यादा देर नहीं की और तभी दो उंगलियां उसकी ब्रा की इलास्टिक के नीचे की ओर से लेकर सूट के साथ ऊपर कर दिया।\nअब क्योंकि उसकी ब्रा और शर्ट दोनों स्तनों से ऊपर हो चुके थे तो उसे अलग कर मैंने साइड में रख दिया। ","उसने हैरानी भरे भाव और निगाहों से अपने आधे नग्न जिस्म को देखा और सवालियों निगाहों से मेरी ओर देखकर जैसे पूछ रही हो- क्यों?\nकहा उसने कुछ नहीं लेकिन सिर्फ दो-तीन मुक्के मेरी छाती में मार दिए।\nमैंने भी हल्की मुस्कराहट के साथ उसे बांहों में भर लिया और सिर पर चूम लिया। ","कुछ पल ऐसे ही रहने के उपरांत उसके दोनों स्तन मैंने अपने हाथों में भर लिए और सहलाने लगा. कभी उन्हें जोर से भींच देता था जिससे उसे दर्द उठता … तो कभी उसके निप्पल को दो उंगलियों के बीच में रखकर उसे हल्का सा दबा देता जिससे वो मचल उठती ‘आ अ अहह!’","मेरे होंठ उसकी गर्दन को चूम रहे थे जिसमें मैं कभी कभी हल्के दांत भी गड़ा देता जिससे फिर वो अपने नाखून मेरी पीठ पर गड़ाकर बदला भी ले लेती। ","हम दोनों मस्ती में भरे डूबे हुए थे कि मैंने थोड़ा झुककर घुटने ज़मीन पर रखे और अपना मुँह स्तनों के ऊपर ले आया और दाएं स्तन को मुँह से चाटने और चूसने लगा।\nएक हाथ से मैं उसके स्तन को दबा रहा था और एक स्तन को अपने होंठों में लेकर चूसने लगा। ","वो अपने हाथ मेरे सिर पर रख मेरा चेहरा अपनी छाती में दबाने लगी जिससे मैं और जोर से उसके स्तनों को पीने लगा; कभी एक स्तन को तो कभी दूसरे को।","बीच में उसके निप्पल को दांत के बीच में लेकर हल्का सा काट भी लेता था मैं जिससे उसे दर्द भी होता था।\nउसके स्तनों से थोड़ा नीचे आकर मैं उसकी नाभि में जीभ अंदर-बाहर करने लगा।","मेरी गर्म सांसें जब उसकी नाभि में पड़ीं तो उसकी उंगलियां मेरे बालों में पड़कर सिर पर दबाव बनाने लगीं।\nउससे रहा नहीं गया और वो मेरा सर ऊपर को उठाकर नीचे को झुक मेरी जांघों पर दोनों ओर पैर फैलाकर बैठते हुए मेरे होंठों पर होंठों को रखकर किस करने लगी। ","इतने पर ही न रूककर उसने मेरे हाथ पकड़े, जो उसकी पीठ पर थे, उन्हें ऊपर करते हुए मेरी शर्ट उतार दी और दबाव बनाते हुए मुझे नीचे जमीन पर लेटा दिया।\nवो मेरे ऊपर बैठी थी और मेरे हाथ उसकी गिरफ्त में थे.","वो नीचे झुककर, होंठों के पास आकर अपने होंठों से मेरे होंठों को एक-एक कर छूने लगी। अभी इस मस्ती में मैं डूबा ही था कि उसने नाक पर जाकर काट लिया और ‘आई ई ई ई …’ की मेरी आवाज निकल गयी। ","मैंने हड़बड़ा कर हाथ छुड़ाने के लिए जोर लगाया लेकिन उसने पूरा जोर लगाकर मुझे नीचे लेटाये रखा।\nएक हाथ से मेरे हाथों को थाम लिया और एक हाथ मेरे होंठों पर रखकर चुप रहने का इशारा किया। ","वह मेरी गर्दन पर जाकर अपने कोमल होंठों से किस करने लगी। मेरे तो जैसे शरीर में सिहरन सी दौड़ पड़ी।\nउसके मुलायम स्तन मेरी छाती को छू रहे थे या ये कहें कि उसमें गड़े जा रहे थे जिसके अहसास से काम वासना अपने चरम पर जाने को उतावली हो रही थी। ","मेरी छाती पर आकर वह मेरे निप्पलों के साथ खेलने लगी उन्हें चूसने लगी तो कभी जीभ से चाटने लगी।\nइसी घड़ी में उसने एक बार फिर मेरे निप्पलों पर काट लिया जिससे उठे दर्द से मेरी आह हह … उह … उफ्फ करके एक दर्द भरी कराहट निकली। ","अपनी जीत की खुशी मनाते हुए या कहें कि बदला लेने के बाद वो मेरी छाती पर दोनों हाथ रखकर बैठ गयी। उसका चेहरा ठीक मेरे चेहरे के ऊपर ही था. ","उसके बाल सिर के एक तरफ से नीचे को झूल रहे थे.\nउसने मेरी तरफ देखा और कहा- अब पता लगा वहां कितना दर्द होता है? कि जब मन में आया काट लिया?","अपनी हार पर हंसते हुए मैंने झट से उसके हाथ पकड़े ओर उसे अपने ऊपर गिरा लिया जिससे हमारे होंठ फिर एक दूसरे के लिए तैयार थे।\nमैं अपने हाथ उसकी पीठ पर रखकर सहलाने लगा और सहलाते सहलाते उसकी सलवार के ऊपर से उसकी गांड तक ले जाकर उसे सहलाने लगा। ","इसी क्रम में मैं अपने हाथ उसके पेट पर ले गया जहां उसकी सलवार की डोरी थी.\nमैंने वो डोरी खोल दी और ऊपर ले जाकर मैं अब उसके स्तनों को दबाने लगा। ","अब मैं मेरे हाथ उसके जिस्म पर सहलाता हुआ पीठ पर से सलवार के अंदर गांड तक ले गया और वहां सहलाने-दबाने लगा.\nउसकी पैंटी के ऊपर से ही मैं गांड की दरार पर हाथ से दबाव डालकर सहलाने लगा.","इस बिंदु पर सहलाने से उसने मद भरी सिसकारी हम्म … म्म … की आवाज के साथ निकाली और अपने जिस्म को मेरे ऊपर निढाल छोड़ दिया.\nइसी के साथ वो मेरे चेहरे के समक्ष बांहें डालकर गाल से गाल सटाकर लेट गई। ","पाठकों से अनुरोध है कि कॉलेज की सेक्सी गर्लफ्रेंड की कहानी के विषय में अपनी राय-विचार व प्रतिक्रिया अवश्य दें. उम्मीद है कि पिछली कहानी की तरह इस कहानी को भी आप लोगों को भरपूर प्यार मिलेगा।\nमेरा ईमेल आईडी है [email protected]","कॉलेज की सेक्सी गर्लफ्रेंड की कहानी का अगला भाग: गर्लफ्रेंड की चुदाई की अधूरी तमन्ना- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड की चुदाई की अधूरी तमन्ना","href":"https://www.freesexkahani.com/antarvasna/girlfriend-ki-chudai/"},{"title":"गर्लफ्रेंड की चुदाई की अधूरी तमन्ना- 3","href":"https://www.freesexkahani.com/teenage-girl/nangi-girlfriend-story/"},{"title":"पड़ोस की भाभी की चूत के मज़े लिए","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-chudai-hindi-kahani/"},{"title":"लंड की दीवानी आखिर चुद ही गयी (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/antarvasna/ladki-ki-pahli-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"},{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-4","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-behan-girlfriend-4/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-1","href":"https://www.freesexkahani.com/teenage-girl/scooty-chudasi-girlfriend-1/"}]}