{"Title":"मैंने हॉट क्लासमेट की गांड मारी","author":{"name":"अद्विक राणा","href":"https://www.freesexkahani.com/author/advik/"},"date":"11-10-2022","views":"157,303","description":["कॉलेज गर्ल बट्ट सेक्स स्टोरी में पढ़ें कि मेरी क्लास की एक लड़की के चूतड़ मुझे पसंद आ गये. मैं उसकी गांड मारना चाहता था. मैंने उसे कैसे पटाकर उसकी गांड मारी?","मेरा नाम अद्विक राणा है. मेरी उम्र 21 साल है. मैं हिमाचल के कुल्लू का रहने वाला हूँ. दिखने में गोरा हूँ और मेरी हाइट 5 फुट 7 इंच है. मेरे लंड का साइज़ बड़ा है.","ये कॉलेज गर्ल बट्ट सेक्स स्टोरी एक साल पहले उस वक्त की है जब मैं सेकंड इयर में था.","मेरी क्लास में एक लड़की आमिरा थी. उसको मैं बहुत ज़्यादा पसंद नहीं करता था.\nहालांकि वो दिखने में हॉट थी, उसकी गांड बड़ी और काफी सेक्सी थी.","उसके पीछे मानो पूरा कॉलेज पड़ गया था.\nमेरा एक दोस्त, जिसका नाम अनूप था, वो उसको सच्चा प्यार करता था.","एक दिन ऐसा हुआ कि वो जींस पहन कर आई थी.\nमैं ऐसे ही इधर उधर देख रहा था.","उसका पेन नीचे गिर गया, वो नीचे झुकी.\nउसी वक्त मेरी नज़र उसकी गांड पर जा पड़ी.\nउसकी मस्त गांड देख कर मेरा लंड तत्काल खड़ा हो गया. ","उस टाइम मन किया कि यहीं इसकी गांड मार दूँ.\nबड़ी मुश्किल से मैंने खुद को कंट्रोल किया. ","उस दिन से मैं उसको रोज देखने लगा था.\nकुछ दिन बाद मैंने फ़ेसबुक में उसे फ्रेंड रिक्वेस्ट भेज दी.\nहमारे बीच थोड़ी बातें होने लगीं. ","मैं तो उसको चोदने की फिराक में था.\nमुझे सेक्सी गांड वाली लड़कियां बहुत पसंद हैं. ","कुछ दिन ऐसे बीत गए.\nमैं उसकी गांड को अपने ख्याल में लाकर बट्ट सेक्स करने की सोच कर मुठ मार लेता था.\nउसकी गांड का उठान मुझे रोज उसको चोदने की तड़प बड़ा देता था. ","एक दिन मुझे मौका मिला.\nमैंने उसको ऐसे ही आई लव यू बोल दिया.\nमुझे तो उसको बस चोदना था, लव किसे था.","उस दिन उसने कुछ नहीं कहा.","मगर अब धीरे धीरे मैं उससे सेक्सी बातें करने लगा.\nमैंने उससे पूछा- तुम्हारा कभी कोई ब्वॉयफ्रेंड रहा है? ","उसने मना कर दिया.\nउसने मेरे आई लव यू का जवाब भी नहीं दिया था.","एक दिन मैंने उसको पूछा- तुमने कभी मास्टरबेशन किया है?\nउसने बोला- वो क्या होता है? ","वो बड़ी चालाक बन रही थी.\nआजकल की लड़कियों को ये पता हो ना हो कि देश में क्या चल रहा है. पर उनको मास्टरबेशन के बारे में पता ना हो, ये हो नहीं सकता.\nमैं चुप रहा.","फिर एक दिन मैंने उससे उसकी न्यूड पिक मांगी.\nउसने मना कर दिया और बोली- मैं ऐसी लड़की नहीं हूँ.","बहुत ज़्यादा मनाने के बाद उसने एक पिक दी. उसके बूब्स काफ़ी बड़े थे. मुझे उसके मम्मों को चूसने का बहुत मन किया.\nएक हफ्ते तक ऐसा ही चलता रहा. ","अब धीरे धीरे वो भी सेक्सी बातें करने लगी थी.","एक दिन मैंने पूछा- एक किस ले लूं क्या?\nउसने मना कर दिया.","मैंने ऐसा मुँह बनाए वाला इमोजी भेजा, जैसे मैं नाराज़ हो गया हूँ.\nफिर मैंने उसके मैसेज का रिप्लाइ नहीं दिया.","हम अच्छे दोस्त बन गए थे तो उसने मुझे मना लिया.\nकुछ दिन बाद उसने मुझे दोबारा बुलाया.","उस दिन वो क्या माल लग रही थी. मुझे लगा कि मेरा रस यहीं निकल जाएगा. ","उससे थोड़ी बातें हुईं.\nमैंने उस दिन उससे फिर से किस के लिए कहा.","उसने बोला- चिल यार.\nमैंने बोला- अगर तुम कंफर्टबल हो, तो किस दे दो!","उसने हां कर दी, पर कहा कि मैं उसे किसी सुनसान जगह पर किस करूं.\nमैं उसे कॉलेज के साइड में बने एक खंडहर में ले गया.","वहां पहुंचते ही मैंने उसके गुलाबी होंठों को किस करना शुरू कर दिया.\nये हम दोनों का पहला किस था.","वो शुरू में थोड़ी सहज नहीं लग रही थी, लेकिन बाद में उसको भी अच्छा लगने लगा.\nवो मेरा साथ देने लगी.","हम दोनों ने 15 मिनट तक किस किया.\nउसको बहुत अच्छा लगा. ","उस दिन से मैंने उसको सेक्स करने के लिए मनाने की कोशिश शुरू कर दीं. ","कुछ दिनों की कोशिश के बाद वो मान गई.\nअब प्राब्लम ये थी कि सेक्स कहां करें.","मैंने अपने दोस्त से फोन पर कहा- भाई, एक दिन के लिए अपने रूम की चाबी दे दे.\nहम दोनों की किस्मत अच्छी थी; उस दिन वो घर जा रहा था.","उसने कहा- भाई चाबी गमले के नीचे रखी है. मैं घर जा रहा हूँ. दो दिन बाद लौटूंगा.\nमैं उसी समय आमिरा को दोस्त के रूम में ले गया.","उस दिन उसने ब्लैक जींस टॉप पहना हुआ था.\nवो किसी अप्सरा से कम नहीं लग रही थी. ","मैंने कमरे का दरवाजा लॉक किया और उसे पागलों की तरह किस करने लगा. ","हम दोनों ने दस मिनट तक किस की.\nफिर हम दोनों के कपड़े भी धीरे धीरे उतरने लगे. ","वो थोड़ा शर्मा रही थी.\nहम दोनों पूरे नंगे हो चुके थे.","उसके नंगे दूध देखते ही मैं बेकाबू हो गया.\nपागलों की तरह मैं उसके दोनों मम्मों को बारी बारी से चूसने लगा. ","मुझे बहुत ज़्यादा मजा आ रहा था.\nवो भी पूरी तरह से गर्म हो चुकी थी. ","वो मादक आवाजें निकाल रही थी ‘उम्म्म आ आ उम्म आ आह …’ ","कुछ मिनट तक मैं उसके मम्मों को चूसता रहा.\nवो भी मेरे सर को अपने मम्मों पर दबा कर मुझे दूध पिला रही थी.","अब मैं उसकी चूत पर टूट पड़ा. उसकी चूत को चाटने लगा. उसकी चूत में मैं अपनी जीभ फेरने लगा.\nउसकी चूत का स्वाद नमकीन था.","उसकी मादक आवाजें मुझमें जोश भर रही थीं.\nकुछ मिनट के बाद उसका पानी निकल गया. मैं उसकी चूत का पूरा पानी पी गया. ","मैंने उससे अपना लंड मुँह मे लेने को कहा, वो मना करने लगी. ","मैंने कहा- अगर अच्छा नहीं लगेगा, तो मत चूसना.\nउसने लंड मुँह में ले लिया.","कुछ ही देर में वो मस्ती से लंड चूसने लगी.","फिर मैंने उसे 69 की पोज़िशन में आने को कहा.\nवो आ गई.\nअब वो मेरा लंड चूस रही थी और मैं उसकी चूत!","मैं जैसे जन्नत में था.\nउसको भी मजा आने लगा था. ","कुछ देर के बाद मैंने अपना माल उसके मुँह में निकाल दिया और मैं ढीला पड़ गया.\nसाली बिना कुछ कहे माल खा गई.","थोड़ी देर बाद उसने मेरा लंड चूस कर फिर से खड़ा कर दिया. ","अब वो जैसे लंड लेने की लिए तड़प रही थी.\nवो अभी वर्जिन थी, उसकी चूत बहुत टाइट थी. ","मैंने थोड़ा सा तेल लिया और उसकी चूत पर अच्छी तरह से लगा दिया. ","फिर मैंने अपने लंड को भी तेल से चिकना कर दिया.\nउसने मुझसे कंडोम लाने को कहा था लेकिन मैं जानबूझ कर नहीं लाया था.","मैं बिना कंडोम के उसे चोदना चाहता था.\nमैंने मेडिकल स्टोर से गर्भनिरोधक दवा ले ली थी.","मैंने उसकी चूत पर अपना लंड लगा कर थोड़ा सा झटका दिया तो लंड फिसल गया.\nउसकी चूत सच में बहुत टाइट थी. ","मैंने लंड को पूरी तरह उसकी चूत में सैट किया और हल्का सा झटका दिया, तो लंड का सुपारा अन्दर चला गया.\nउसकी चीख निकल गई.","मैंने थोड़ा सा झटका और दे दिया. मेरा एक इंच लंड चूत के अन्दर चला गया. ","अब उसकी सील टूट गई थी और खून निकल रहा था.\nवो भी दर्द के कारण रोने लगी थी.","मैं भी डर गया था.\nखून बहुत ज़्यादा निकल रहा था मगर मैंने अपना लंड नहीं निकाला था. ","वो आगे चुदाई के लिए मना करने लगी.\nमैंने कहा- कुछ नहीं होगा, थोड़ी देर में तुझे मजा आने लगेगा. ","मैं उसको किस करने लगा.\nथोड़ी देर में उसका दर्द कम हुआ. ","मैं धीरे धीरे लंड को अन्दर बाहर करने लगा.\nअब उसको मजा आने लगा. ","मैं भी जोश में आ गया था.\nमैंने झटके तेज कर दिए.","उसकी मादक सिसकारियां मुझमें जोश भर रही थीं ‘उम्म्म आ आ आ उऊँ आह …’ ","दस मिनट की चुदाई के बाद मैंने उसको घोड़ी बनने को कहा.\nवो सोच रही थी कि मैं उसकी चूत ही चोदूंगा, पर मैं आज उसके साथ बट्ट सेक्स करने की फिराक में भी था. ","मैं उसकी नंगी गांड को देख कर पागल हो गया. मैं उसकी गांड चाटने लगा.\nवो एकदम से हैरान हो गई पर उसे मजा आ रहा था इसलिए उसने कुछ नहीं कहा.","उसकी मादक सिसकारियां बहुत मजे वाली थीं. उसकी गांड का वो काला छेद मेरे लंड के आने का वेट कर रहा था. ","उसने कहा- मैं गांड नहीं मरवाऊंगी. बहुत दर्द होगा.\nमैंने कहा- मैं सिर्फ़ गांड चाटूंगा. ","इससे वो बेफ़िक्र हो गई.","मैंने कुछ मिनट तक उसकी गांड चाट कर चिकनी कर दी.\nवो सोच रही थी कि अब मैं उसकी चूत चोदूंगा. ","पर मैं उसे उसकी गांड चुदाई का मजा देने वाला था.\nमैंने बहुत सारा तेल उसकी गांड के छेद पर गिरा दिया, जो उसकी चूत तक पहुंच गया. ","उसको लगा कि मैं चूत को चिकना करने के लिए गांड से तेल डाल रहा हूँ. ","उसकी गांड बहुत चिकनी हो गई थी. साथ ही उसकी गांड बहुत ज़्यादा टाइट भी थी.\nपर मैंने उसको इतना चिकना कर दिया था कि एक झटके में लंड अन्दर चला जाए. ","मैंने पहले उसकी चूत में लंड डाला.","थोड़ी देर चूत चुदाई करने के बाद मैंने अपना लंड जल्दी से बाहर निकाला और उसकी गांड के ब्लैक होल में एक झटके में लंड पेल दिया.\nवो चिल्लाने लगी. ","उसे बहुत दर्द हो रहा था पर मैं कहां मानने वाला था.\nउसकी गांड को चोदने का सपना जो मैंने देखा था, उसे आज पूरा करने का मौका था. ","थोड़ी देर बाद उसको भी मजा आने लगा. ","वो बोलने लगी- आंह ओर ज़ोर से चोदो.\nमैं उसकी गांड को लगातार चोदे जा रहा था.","मैंने उससे पूछा- आमिरा, पीछे से मजा आ रहा है न!\nवो बोली- हां यार … मगर तू न बहुत बड़ा कमीना है. अपने मन की कर ही ली तूने!\nमैंने हंस कर कहा- अबे यार मजा आ रहा है, तो थैंक्स बोल न.","वो गांड हिलाती हुई बोली- हां मजा तो आ रहा है. मगर एक बात बता, लड़कियों को गांड मराने में डर क्यों लगता है?\nमैंने उसके दूध दबाते हुए कहा- साली, तेरी गांड भी तो फट रही थी. तू भी तो मना कर रही थी कि पीछे से मत करना.","वो हंसने लगी- हां यार … वो मैंने पोर्न में बहुत पढ़ा था कि गांड में लंड लेने से दर्द होता है.\nमैंने कहा- अब एक बार शाही नवाबी शौक पाल लिया है न, तो तेरी गांड आए दिन लंड के लिए मचलेगी.","वो बोली- अरे तू है न साले … जब खुजली मचेगी तो तू ही मिटा देना.\nमैंने कहा- हां वो तो है. शादी के बाद तू अपने हबी से भी पीछे से करवाएगी क्या?","वो बोली- मेरा हबी तू ही बनेगा.\nमैं खुश हो गया और जोर जोर से उसकी गांड मारने लगा.","कोई पन्द्रह मिनट तक मैं उसकी गांड चोदता रहा. उसके बाद मैंने अपने माल को उसकी गांड में निकाल दिया. ","पूरी चुदाई में दो बार मेरा पानी निकला.\nउसकी गांड सूज चुकी थी, उससे चला नहीं जा रहा था.","मैंने रूम को साफ किया. हम दोनों ने खाना खाया और साथ में नहाए.\nउस दिन हम दोनों ने 3 बार चुदाई की.","उसकी गांड का मैंने सुजा कर बुरा हाल कर दिया था. ","मैंने उसे पेन किलर दे दी थी.\nफिर हम दोनों सो गए. ","दो घंटे तक हम दोनों को ऐसी गहरी नींद आई कि हमें कोई सुध ही नहीं रही. ","फिर जब उठे तो उसका दर्द न के बराबर हो गया था.\nहम दोनों वापस आ गए. ","फाइनल इयर में उसके पापा का ट्रान्सफर दूसरी जगह हो गया.\nवो शिमला चली गई. ","कुछ दिन बाद पता लगा कि उसकी शादी हो गई. उसका पति आर्मी में है.\nमुझे उसके बाद वो नहीं मिली. ","दोस्तो, ये मेरी पहली और एकदम सच्ची बट्ट सेक्स कहानी है.\nआपको अच्छी लगी होगी, मेल व कमेंट जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दीदी की जवान ननद के साथ सेक्स","href":"https://www.freesexkahani.com/first-time-sex/college-student-porn/"},{"title":"देसी चकाचक माल पम्पहाउस में लाकर चोदा","href":"https://www.freesexkahani.com/desi-kahani/xxx-gaon-porn-story/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Gand Ki Chudai","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पहले प्यार का पहला मिलन","href":"https://www.freesexkahani.com/first-time-sex/sexy-girl-ki-indian-chudai/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"अपनी क्लास के चोदू लड़के से बुर चुदाई","href":"https://www.freesexkahani.com/first-time-sex/indian-college-girl-porn/"},{"title":"पड़ोसी आंटी की प्यारी बेटी की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/girl-next-door-sex/"}]}