{"Title":"मम्मी के साथ साथ मैं भी चुदी पापा के दोस्त से","author":{"name":"राखी कम्बोज","href":"https://www.freesexkahani.com/author/vpkamboj2000/"},"date":"04-01-2023","views":"93,786","description":["कॉलेज गर्ल हॉर्नी सेक्स कहानी मेरी कुंवारी बुर की पहली चुदाई की है. मेरी मम्मी पापा के दोस्त से चुदती थी तो मेरा मन भी अंकल का लंड लेने को करने लगा.","यह कहानी सुनें.","दोस्तो, मेरा नाम राखी है. मैं 19 साल की हूं.\nमैं इस वेबसाइट की बहुत बड़ी फैन हूं मैं रोजाना इस पर आकर सेक्स कहानियां पढ़ती हूं और बहुत मजे लेती हूँ.\nइसलिए आज मैंने भी सोचा कि मैं भी आपको अपनी सच्ची सेक्सी कहानी सुनाऊं ताकि आप भी मेरी चूत चुदाई के मजे ले सकें.","मैं आपको अपनी सेक्स कहानी सुनाने जा रही हूं और यह मेरी पहली कॉलेज गर्ल हॉर्नी सेक्स कहानी है.","दोस्तो, एक महीने से मैं चुद कर खूब मजे ले रही हूं, वह भी अपने मम्मी के यार से चुदवाकर मैं अपनी चूत का भोसड़ा बनवा रही हूँ.\nदरअसल मेरी मम्मी की हरकतों ने मुझे उनके यार से चुदने को मजबूर कर दिया था.","अब आप खुद सोचिए कि कोई गैर मर्द आए और मम्मी के साथ कमरे में बंद हो जाए.\nमैं उस समय दूसरे कमरे में रहूं और थोड़ी देर बाद ही उनके कमरे से आती हुई कामुक आवाजों ‘आ आ और जोर से … और जोर से चोदो मेरी चूत को …’ सुनूँ, तो मेरी चूत कब तक लंड की डिमांड नहीं करेगी.","रोजाना का यही हाल हो गया था.\nमेरी मम्मी रोज बिंदास गैर मर्द से चुदवाती थीं और चुदाई के मजे लेती थीं. ","इधर मैं उनकी चुदाई की आवाजों को सुन सुन कर परेशान होती थी.\nमम्मी इस बात को समझती ही नहीं थीं कि मैं भी जवान हो चुकी हूं तो मुझे भी तो लंड की जरूरत है.","मैं करीब एक महीने तक अपने आपको संभाल कर रखा और अपने आपको किसी तरह से रोक कर रखे रही.\nमम्मी की कामुक आवाजों को सुनकर मैं सिर्फ अपनी चूचियां दबा दबा कर और अपनी पानी छोड़ती चूत में उंगली करके अपना काम चला रही थी. ","पर ऐसा कितना दिन चलता.\nधीरे-धीरे मैं काफी ज्यादा कामुक हो गई थी.","मैं इस वेबसाइट पर आकर कहानियां पढ़ने लगी. उस वजह से मेरा रोज रात को 2:00 से 3:00 बज जाता था. ","मुझे नींद नहीं आती थी. नींद आए भी कैसे, दिन में जो होता था, वह सब रात में मेरे मस्तिष्क में घूमता रहता था. ","वो मम्मी का ‘आह आह …’ करना और जोर जोर से चिल्लाते हुए चुदाई करवाने की कहना, मुझे अन्दर तक गर्म कर देता था.\nउस वक्त मुझे उनकी आवाजें बार बार दिमाग में गूँजती थीं.","मेरी मम्मी बोलती थीं- आह खूब अच्छे से चोदो मुझे … आह चोद चोद कर संतुष्ट कर दो मुझे … आह कितना अच्छा और कितना बड़ा है तुम्हारा लंड … आज फाड़ ही दो मेरी चूत … आह चोद चोद कर चूत का भोसड़ा बना दो.","जब मेरी मम्मी ऐसे बोलती थीं तो दोस्तो आप खुद सोचिए कि मेरा क्या हाल होता होगा.\nसच में मैं तो पागल हो गई थी.","अब मैं बताती हूं कि वह बंदा कौन था जो रोजाना आता था और मेरे मम्मी को चोदता था.\nफिर बाद में मैं भी उससे चुदने लगी थी.","वो मेरी मम्मी का यार था. मगर अब वह मेरा प्यार बन गया था. ","असल में मेरे पापा के एक दोस्त हैं जो हमेशा मेरे घर आया करते थे.\nमम्मी और पापा उनसे सलाह लेते थे. ","वो मेरी मम्मी को ज्यादातर उस वक्त सलाह देते थे जब भी मम्मी पापा के बीच झगड़ा होता था. ","जब बात ज्यादा बढ़ जाती थी तो वही मामला निपटाने आते थे.\nझगड़ा होने की वजह से मम्मी-पापा में कभी प्यार नहीं रहा और एक दिन मेरे पापा, मम्मी को छोड़कर चले गए थे.","पापा तो मम्मी को छोड़कर चले गए पर अंकल मम्मी को छोड़कर नहीं जा पाए.\nधीरे-धीरे मम्मी उनसे प्यार करने लगीं और फिर जब बात आगे बढ़ गई तो उनके बीच सेक्स सम्बन्ध बन गए.","जब मैं कॉलेज जाती थी तो वह घर पर आ जाते थे. फिर दिन भर अंकल मम्मी के साथ रहते थे.\nजब मैं घर वापस आती थी, तब वे मेरे घर से जाते थे. ","मैं धीरे-धीरे सब बातों को समझने लगी थी क्योंकि कई बार मैंने डस्टबिन में इस्तेमाल हुए कंडोम देखे थे.\nमैं समझ गई थी कि मम्मी की अंकल से रोजाना चुदाई हो रही है.","फिर जब से करोना आ गया तो मैं घर में रहने लगी.\nपर अंकल तब भी घर आते रहे और धीरे-धीरे मम्मी ने भी मुझे विश्वास में ले लिया.","अंकल ने भी मुझे विश्वास में ले लिया.\nमम्मी कहने लगीं- किसी मर्द का घर में होना बहुत जरूरी होता है ताकि समाज की गलत नजर नहीं पड़े. ","जबकि मम्मी और अंकल खुद ही गलत थे. जब वो किसी गैर मर्द के साथ रोजाना सो रही थीं, तो फिर समाज के किसी दोष के लिए क्या कहना.","मैं भी धीरे धीरे बातों को समझने लगी और मैंने उन दोनों को स्वीकार कर लिया कि सेक्स मम्मी की जरूरत है.\nइसलिए मैं कुछ नहीं बोलती थी. ","धीरे-धीरे बात बढ़ती गई. ","अप्रैल माह के बाद तो ऐसा लगने लगा कि मम्मी अंकल के बिना रह नहीं सकती थीं.\nवह बार-बार फोन करके अंकल को हॉर्नी सेक्स के किये बुलाती थीं.","मई महीने में उनका संबंध इतना ज्यादा बढ़ गया कि जब वे आते थे, तो थोड़ी ही देर कमरे के बाहर बैठते थे, कुछ खाते व चाय आदि पीते थे, फिर वो मम्मी के बेडरूम में चले जाते थे.","उनके अन्दर जाते ही थोड़ी देर के बाद मम्मी की आवाज आने लगती थी- और जोर से आह और जोर से … तुमने मुझे खुश कर दिया आह तुमने मुझे खुश कर दिया.","ये सब सुनकर मेरा सेक्सी बदन गर्म हो जाता था, मेरी चूत गीली हो जाती थी. मेरी चूचियां तन जाती थीं. ","मैं कामुक हो जाती थी पर कुछ नहीं कर सकती थी क्योंकि आपको पता है.","धीरे-धीरे मैं भी अंकल के प्रति आकर्षित होने लगी क्योंकि जब मम्मी कहती थीं ‘तुमने खुश कर दिया, ऐसा मुझे कभी पति ने चोदा नहीं था जैसा कि तुमने चोदा …’","तो मैं वो सब साफ़ साफ सुनने के लिए उनके कमरे की खिड़की के पास कान लगाकर सुनती थी.\nमुझे सब साफ़ सुनाई देता था. ","मैं समझ सकती थी कि अंकल मम्मी को संतुष्ट कर देते हैं.\nउनकी चुदाई की ताकत से मम्मी को ज्यादा मजा आता है.\nशायद मेरे पापा ने मम्मी को कभी ऐसे नहीं चोदा होगा.","इस सबसे मुझे भी लगने लगा कि अंकल मुझे भी सही से संतुष्ट कर देंगे क्योंकि अब मैं भी मजे लेना चाहती थी.\nमैं भी चाहती थी कि कोई मुझे चोदे. ","मैंने मन पक्का कर लिया था और मैं मौके की तलाश में रहने लगी थी.","इसी बीच मैंने अंकल के सामने अपने बदन की नुमाइश करना भी शुरू कर दिया था ताकि अंकल भी मुझे चोदने के लिए मन बना लें. ","फिर एक दिन की बात है कि नानी की तबीयत खराब होने पर मम्मी उनको देखने चली गईं. ","जब वो वहां पहुंची तो पता चला कि नानी की तबियत ज्यादा खराब है.\nइसलिए वह एक दिन वहीं रुक कर आएंगी.\nसुबह 10:00 बज गए थे. ","उस दिन मेरी मम्मी अंकल को बताना भूल गई थीं.\nअंकल 11:00 बजे घर पर आ गए.\nमैं तब अकेली थी. ","मुझे बहुत खुशी हुई कि आज मुझे अंकल से अकेले में मिलने का मौका मिल गया था.","अंकल सोफा पर बैठ कर मुझे बार-बार ताड़ रहे थे.\nमैं जब चलती थी तो मेरी गांड देखते थे, मेरी चूचियां निहार रहे थे. ","इससे मैं समझ गई कि अंकल मुझे ताड़ रहे हैं और शायद मुझ पर उनका दिल आ गया है.","चूंकि मुझे भी अच्छा लग रहा था तो मैं और ज्यादा अपनी गांड मटका कर चलने लगी थी.","कुछ देर के बाद मैंने उनके लिए चाय बनाई और चाय देने गई.\nजैसे ही मैं झुकी, मेरी बड़ी-बड़ी चूचियां बाहर को झलक गईं क्योंकि मैंने जानबूझ कर गहरे गले वाला टॉप ही पहना था. ","वे मेरे मम्मे देखकर एकदम से मस्त हो गए. उनका मन मचल गया.\nमुझे ऐसा लगा कि उनका लंड खड़ा होने लगा था.","वे लगातार मेरे मम्मों को निहारे जा रहे थे, अपनी नजर तक नहीं हटा रहे थे.\nमैं भी उधर ही बैठ गई और अंकल से बात करने लगी. ","फिर मैंने अंकल से कहा- एक बात पूछूं आपसे?\nअंकल बोले- हां हां पूछो न?\n“जब आप कमरे में अन्दर जाते हैं, तो मम्मी को क्या करते हैं?”","हालांकि मुझे सब पता था कि वह क्या करते हैं, पर मैं उनके मुँह से सुनना चाहती थी.\nमैं मजे लेना चाहती थी. ","अंकल बोले- मैं तुम्हारी मम्मी को खुश रखता हूं, वैसे खुश करता हूं, जो तुम्हारे पापा नहीं दे पाए, वही प्यार मैं उन्हें दे रहा हूं. तुम्हारे यहां जो लड़ाई होती थी, वो इसी वजह से होती थी कि तुम्हारी मम्मी तुम्हारे पापा से खुश नहीं थीं. एक औरत को जो चाहिए होता है, वह तेरे पापा नहीं दे पा रहे थे.","मैं बोली- क्या आप मुझे भी खुश कर देंगे?\nअंकल ने पूछा- तेरी मम्मी कब आएगी?\nमैंने बोल दिया कि मम्मी कल आएंगी. ","ये सुनकर अंकल खुश हो गए और अपने पास बैठा कर मेरी पीठ सहलाने लगे.\nधीरे-धीरे हम दोनों गर्म होने लगे.","मैं उनकी तरफ देखने लगी और मैं अपने आप खुद ही उनकी तरफ झुकने लगी.\nक्योंकि मैं पहले से ही भरी हुई थी.","मैं चाहती थी कि अंकल मुझे अपनी बांहों में भर लें और मुझे किस करें मेरे मम्मों को चूमें और चूसें.\nमेरा वो सपना आज पूरा हो रहा था.","अंकल ने मुझे अपनी तरफ खींचा तो मैं उनकी गोद में गिर गई.\nउसके बाद धीरे-धीरे अंकल ने मेरी चूचियां पकड़ लीं और मेरे गाल पर चूमने लगे.\nमेरे होंठ पर चूमने लगे. ","मैं पागल होने लगी.\nमैंने उन्हें गले से लगा लिया. ","उसके बाद बहुत देर तक हम दोनों ने चूमाचाटी का मजा लिया.\nअंकल बोले- चलो कमरे में चलते हैं.","उनकी बात सुनकर मैं भी उठ गई और हम दोनों मम्मी के बेडरूम में चले गए.\nवहां जाकर उन्होंने सबसे पहले मेरा सारे कपड़े उतार दिए. उसके बाद मुझे लिटा दिया. ","अंकल मेरी चूचियां दबाने लगे, मेरे निप्पल को दांत से काटने लगे, मेरी चूत को पैंटी के ऊपर से ही चूसने लगे.\nमैं पागल होने लगी.","उन्होंने मेरे बाल खोल दिए.\nउसके बाद अंकल ने मेरी पैंटी उतार दी और मेरी चूत चाटने लगे.","दोस्तो, क्या बताऊं, बड़ा मजा आ रहा था.\nकरीब आधा घंटे तक उन्होंने मुझे सहलाया, मेरे जिस्म को देखा, इधर उधर खूब मजे लिए. ","अब मेरी बर्दाश्त के बाहर हो गया था क्योंकि मैं बहुत ज्यादा ही गर्म हो गई थी.\nमैंने कहा- अंकल अब बर्दाश्त के बाहर हो रहा है, मैं चाहती हूं कि आप जल्दी से मेरा काम तमाम कर दो. मैं रुक नहीं पाऊंगी. मैं बहुत ज्यादा गर्म हो चुकी हूं. मेरी अंतर्वासना भड़क चुकी है.","उसके बाद उन्होंने मेरे दोनों टांगों को अलग अलग किया और बीच में बैठ गए.\nअंकल ने अपना लंड निकाल कर मेरी चूत पर सैट किया और जोर से धक्का दे कर घुसा दिया.","लंड घुसवाते ही मैं दर्द से छटपटा उठी, मेरे पांव कांपने लगे और बदन थरथराहट के मारे हिलने लगा.\nमेरी आंख में आंसू आ गए थे क्योंकि उनका मोटा लौड़ा मेरी चूत में घुस चुका था. ","कुछ देर के दर्द के बाद सब कुछ नॉर्मल हो गया और मेरा दर्द खत्म हो गया.\nअब वह मुझे खूब पेलने लगे, जोर-जोर से मेरी चूचियां दबाते हुए चोदने लगे.","अंकल जोर जोर से धक्के दे रहे थे, पूरा बेड हिल जाता था.","उन्होंने मुझे आगे से पीछे से ऊपर से नीचे से जैसे मन हुआ सो खूब चोदा.\nवो करीब आधा घंटा तक मुझे चोदते रहे, मेरी चूचियों को दबाते रहे और मेरी चूचियों को पीते रहे, मेरी गांड में उंगली करते रहे.","अंकल ने मेरे जवान जिस्म के खूब मजे लिए.\nयह मेरी पहली चुदाई थी, तो मुझे भी हॉर्नी सेक्स में मजा आ गया था.","फिर वह मुझे बाथरूम में ले गए हम दोनों नंगे होकर साथ नहाए.\nउनके लौड़े को पकड़कर मैंने साबुन लगाया.\nउन्होंने भी मेरी चूचियों पर खूब साबुन लगाया, मेरी गांड में साबुन लगाया, गांड में उंगली भी घुसाई.","उसके बाद हम दोनों सो गए.","उस दिन रात को भी अंकल अपने घर नहीं गए थे.\nउन्होंने अपने बीवी को फोन करके बोल दिया था कि मैं अचानक से बिजनेस के काम से कहीं बाहर जा रहा हूं, मैं आज घर नहीं आ पाऊंगा. ","रात में मुझे अंकल ने फिर से चोदा था. रात भर अंकल मेरी चूत में लंड पेलते रहे.\nदूसरे दिन शाम को मम्मी घर वापस आ गई थीं.","फिर अंकल मम्मी को भी चोदते थे और कई बार बहाना बनाकर मम्मी को कुछ लाने के लिए बाहर भेज देते थे या उन्हें कुछ पैसे देकर कुछ सामान खरीदने के लिए भेज देते थे.\nउस समय वह घर में रहते थे और मेरी चुदाई करते थे. ","अब तो ऐसा हो गया है कि मम्मी का यार मेरा प्यार बन गया है.\nमम्मी को अंकल जितना चोदते हैं, उतना ही मुझे भी चोदते हैं. वो हम दोनों के खूब मजे ले रहे हैं. ","मैं आशा करती हूं कि मैं दूसरी अपनी कहानी जल्द ही आपके लिए लिखने वाली हूं, जिसमें मैं और मम्मी एक साथ अंकल के लंड से चुदाई का मजा लेंगे.\nतब तक के लिए आपका बहुत-बहुत शुक्रिया. मुझे कमेंट्स करके बताएं कि आपको मेरी कॉलेज गर्ल हॉर्नी सेक्स कहानी कैसी लगी.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2023/01/College-girl-horny-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"गांड में उंगली","href":"https://www.freesexkahani.com/videos/indian-desi-girl/"},{"title":"मेरी बीवी बनी मेरे ऑफिस की रंडी","href":"https://www.freesexkahani.com/group-sex-stories/xxx-wife-sex-kahani/"},{"title":"मेरी जवान मौसी की अन्तर्वासना- 1","href":"https://www.freesexkahani.com/family-sex-stories/xxx-mausi-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Desi Ladki","Gand Sex","Kamvasna","Mastram Sex Story","Uncle Sex story"],"relatedStoriesLinks":[{"title":"जीजू के पापा ने मेरी चुत की सील तोड़ दी","href":"https://www.freesexkahani.com/first-time-sex/desi-uncle-sex-story/"},{"title":"आलिम ने किया मेरी चुदास का इलाज- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-sex-love/"},{"title":"सेक्सी भानजी की कुंवारी चुत चोद दी","href":"https://www.freesexkahani.com/teenage-girl/mama-bhanji-sex-kahani/"},{"title":"भतीजी को भाभी समझ कर खूब घपाघप चोदा","href":"https://www.freesexkahani.com/antarvasna/uncle-hard-fuck-niece/"}]}