{"Title":"कॉलेज की लड़की की चुदाई","author":{"name":"समीर शर्मा","href":"https://www.freesexkahani.com/author/sameersharma/"},"date":"06-05-2020","views":"20,363","description":["मैंने कॉलेज की एक लड़की की चुदाई की. वो मेरी गर्लफ्रेंड बन गयी थी. उसके बड़े बड़े मम्मे बड़े ही मस्त हैं. एक बार मेरे मम्मी पापा बाहर गए तो मैंने उसे अपने घर बुलाया और …","दोस्तो, मैं समीर पुणे से हूँ. ये लड़की की चुदाई की मेरी पहली सेक्स कहानी है. पहले मैं आपको अपने बारे में बता देता हूं. मेरी उम्र 20 साल है. मैं थोड़ा पतला जरूर हूं मगर मेरे लंड का साइज 6 इंच है और ये चार इंच मोटा है.","मैं हमेशा से ही चुदक्कड़ किस्म का युवक रहा हूं. अभी तो मैं कई लड़की की चुदाई कर चुका हूँ. मैं जिस भी औरत को देखता हूं, उसे सपने में तो जरूर चोदता हूं.","तब तक मेरी किस्मत में चूत नहीं आई थी. मैं बस लंड हिला कर ही काम चला लेता था. पर मुझे पहली बार चुदाई का अवसर एक रंडी के साथ मिला. उसके साथ मैंने सेक्स तो किया, मगर किसी रंडी की चुदाई करना बस लंड का पानी निकालने से ज्यादा कुछ नहीं होता है. मैं लंड खाली करके आ गया.","फिर मुझे पहली बार अच्छे से सेक्स करने का अवसर तब मिला, जब कॉलेज में एक लड़की मेरी गर्लफ्रेंड बनी. ","आज मैं आपको उस लड़की की चुदाई की सेक्स कहानी को सुना रहा हूं.","मेरी गर्लफ्रेंड का नाम अंजलि है और वो दिखने में साधारण है पर मुझे वो बहुत अच्छी लगती है. उसके बड़े बड़े मम्मे बड़े ही मस्त हैं. मैंने जब उसे कॉलेज के पहले दिन देखा था, तभी से मैं उस पर लट्टू हो गया था. मैं किसी भी हालत में उसे पटाना चाहता था. ","मैंने धीरे धीरे उससे बातें करना शुरू कर दिया. उसकी तरफ से भी रिस्पांस बहुत अच्छा था और वो भी मुझसे बातें करने में उतना ही इंटरेस्ट दिखाती थी. इस वजह से मेरा काम आसान हो गया और जल्द ही मैं उसे छोटी छोटी डेट पर ले जाने लगा. हम दोनों एक दूसरे से काफी घुल मिल गए थे और एक दूसरे के साथ रहना पसंद करने लगे थे. ","एक दिन मैं उसे अपनी बाइक पर घुमाने ले गया. मैं बार बार गाड़ी का ब्रेक दबाता, जिससे उसके मम्मे मेरी पीठ से रगड़ जाते. इसमें मुझे बहुत मज़ा आ रहा था और शायद उसे भी. मैं उसे थोड़ी सुनसान जगह पर ले गया और हमने कुछ देर बातें की. ","तभी मैंने उसका हाथ पकड़ा और उसे अपनी तरफ खींच कर उसके होंठों को किस करने लगा. वो भी मेरा साथ दे रही थी. हम दोनों ने 5 मिनट तक किस किया, पर आगे कुछ करने की मतलब लड़की की चुदाई की हिम्मत ही नहीं हुई. कुछ देर यूं ही चूमा चाटी और मम्मे मसलने या लंड मसलने के खेल का मजा लेकर हम दोनों वापस जाने लगे.","मैंने उसे उसके घर ड्राप किया और अपने घर चला गया. रात में उसने मुझे कॉल किया और हमने बहुत सारी बातें की. पर आज वो बहुत कामुक हो चुकी थी और सेक्सी बातें कर रही थी. शायद वो भी चुदने की राह देख रही थी. जल्द ही हमें मौका भी मिल गया. ","एक दिन मेरी मां और पिताजी गांव जा रहे थे और 7 दिन के बाद वापस आने वाले थे. मैं बहुत खुश हुआ और मैंने अंजलि को ये सब फोन करके बता दिया. वो भी मेरी बात सुनकर बड़ी खुश थी.","अगले दिन वो कॉलेज के बहाने से मेरे घर आ गयी. मेरे घर में मैं और वो अकेले थे. हमने कुछ देर टीवी देखा और इधर उधर की बातें की.","फिर मैंने उसे अपनी तरफ खींचा और किस करना शुरू कर दिया. वो भी मेरा पूरा साथ दे रही थी. मैंने उसे वहीं सोफे पर लिटा दिया और उसकी गर्दन पर किस करने लगा. वो अपने हाथ मेरे बालों में घुमा रही थी और सेक्सी सी आवाज़ निकालने लगी थी. मैं भी अब लड़की की चुदाई का मौक़ा मिलने से कामुक हो रहा था. ","मैंने उसे उठाया और दीवार से लगाकर खड़ा कर दिया. उसने मेरी शर्ट निकाल दी और मैंने उसकी. वो मेरे सामने एक पिंक कलर की ब्रा में थी. मैं उसके स्तनों को ब्रा के ऊपर से ही चूस रहा था. मैंने किस करते हुए उसकी जींस निकाल दी और नीचे बैठ कर उसकी चुत को पैंटी के ऊपर से ही चाटने लगा. वो जोर जोर से कामुक आवाजें निकालने लगी. ","उससे खड़े रह पाना भी मुश्किल हो रहा था. वो कहने लगी- मुझसे खड़ा नहीं हुआ जा रहा है.","मैंने उसे गोद में उठाया और जाकर बेड पर लिटा दिया. मैं उसके पूरे बदन को किस करने लगा. फिर मैंने उसकी पैंटी भी उतार दी और उसकी चुत को चाटने लगा. वो अपने पैरों से मुझे अपनी चुत पर दबा रही थी. मैं भी उसकी चुत चाटता रहा. कुछ समय बाद वो झड़ गयी और शांत हो गयी. ","अब उसने मुझे अपने ऊपर खींचा और किस करने लगी. एक पल बाद वो मेरे ऊपर आ गयी और मेरी पैंट और निक्कर को उसने एक साथ खींच कर निकाल दिया और मेरे लंड को मुँह में भर कर चूसने लगी. ","उसके लंड चूसने से मेरे मुँह से कामुक और मादक सिसकारियां निकलने लगीं. वो बहुत मस्त लंड चूस रही थी, जिससे मैं जल्द ही झड़ गया. ","इस चुसाई से हम दोनों ही थक गए थे. ","कुछ देर बाद मैं उसके मम्मों को चूसने लगा, जिससे मेरा लंड फिर से खड़ा हो गया और वो लड़की चुदाई के लिए तैयार हो गयी. ","मैं उसे फिर से किस करने लगा. अब मैं उसके मुँह में अपनी जुबान डाल रहा था. वो भी मेरी जीभ के मजे ले रही थी. मैं कभी उसकी जुबान चूस रहा था. कभी वो मेरी जीभ चूस रही थी. मैं उसे किस करने के साथ ही उसके मम्मों को भी दबा रहा था.","फिर मैंने उसके मम्मों को चूसना शुरू किया. मैं एक बूब चूस रहा था और दूसरा मसल रहा था. उसके निप्पल सख्त हो चुके थे. उसके निप्पल थोड़े डार्क कलर के थे, जो मुझे बहुत ज्यादा पसंद थे. मैं उसके निप्पल चूस रहा था, दांतों में पकड़ कर खींच रहा था. साथ ही उसके दूसरे निप्पल को मैं हाथों की उंगलियों से मसल रहा था. ","वो इस सबसे बहुत चुदासी हो चुकी थी और जोर जोर से ‘आह ऊह उई मां..’ करके मादक सिसकारियां ले रही थी. ","अब मैं धीरे से उसके पेट पर पहुंचा और उसकी नाभि को चूसने लगा. मैंने उसे फिर से 69 पोज़ में आने को कहा. हमने 3 मिनट तक एक दूसरे को चूसा और चुदाई के लिए रेडी हो गए. ","मैंने लंड पर कंडोम लगाया और उसकी चूत पर रख कर बाहर से ही उसकी चूत पर फेरने लगा.","मेरे ऐसे करने से वो बिन पानी की मछली की तरह तड़पने लगी. वो मुझसे चोदने के लिए विनती करने लगी.","मैंने भी ज्यादा देर करना ठीक नहीं समझा और अपना लंड उसकी चूत में पेल दिया.\nअचानक से मेरे लंड घुसने वो सकपका गयी और उसके मुँह से ‘आह ममह ओह मर गई..’ की दर्द भरी आवाज निकल गयी.","चूंकि ये उसकी पहली चुदाई थी. वो अभी तक वर्जिन थी, पर वो हस्तमैथुन करती थी, जिससे उसकी चूत काफी खुल गयी थी. इस वजह से उसे लंड लेने में ज्यादा दिक्कत नहीं हुई.","खैर मैंने धकापेल चुदाई शुरू कर दी. वो मेरे नीचे लेटी हुई थी और मैं उसे चोदे जा रहा था. मैं उसे चोदते वक्त किस भी कर रहा था. मैंने फिर उसकी उंगलियों में अपनी उंगलियां फंसाईं और उसके हाथ ऊपर कर दिए. अब उसकी बालों से भरी बगलें मेरे सामने थीं. मैं तुरंत उसकी एक बगल को चाटने लगा. ","मैं आपको बता दूं कि मुझे लड़कियों भाभियों और आंटियों की बगलों को चाटना बहुत पसंद है. इसे आर्मपिट फेटिश कहते हैं. ","खैर उसे ऐसा करने से बहुत अच्छा लग रहा था. मैंने उसकी दोनों बगलों को बारी बारी से 5 मिनट तक चाटा. इस दौरान हमारी चुदाई चालू थी. वो बगलों के चाटे जाने से बहुत उत्तेजित होकर अपनी गांड उठा कर लंड अन्दर तक लेने की कोशिश कर रही थी.","फिर मैंने अपनी पोजीशन बदली. मैं उसके पीछे लेट गया और उसकी पीठ को अपनी छाती से चिपका लिया. मैंने अपना लंड पीछे से उसकी चूत में घुसा दिया और उसकी चुदाई करने में लग गया. ","मैं लड़की की चुदाई करते वक्त उसकी पसीने से भरी गर्दन चूस रहा था और उसके मम्मों को भी जोर से मसल रहा था. ऐसा करने से उसे शायद बहुत मजा आ रहा था. इसलिए वो जोर जोर से मादक सिसकारियां भरने लगी थी. मैं उसे पीछे से धकापेल चोदे जा रहा था. ","इस तरह 5 मिनट लगातार बिना रुके चोदने के बाद मैं थक गया था.. तो रुक गया. अंजलि ये समझ गई थी. वो मेरे ऊपर आ गई और लंड को चूत के मुँह पर लगा कर उस पर बैठ गयी. जिससे मेरा लंड एक बार फिर से सरसराता हुआ उसकी चूत की गहराइयों में चला गया. ","अब वो मेरे लंड पर जोर जोर से कूदने लगी. ऐसा करने से उसके चूचे जोर जोर से ऊपर नीचे होने लगे. ","फिर 4-5 मिनट करने के बाद वो रुकी और मेरे लंड पर बैठ कर रह गयी. वो एकटक मेरी आंखों में देख रही थी. ","तभी उसने अपना एक बूब पकड़ा और खुद की जीभ अपने निप्पल पर फिराई. फिर उसने अपने बूब पर थूका और वो बूब मेरे मुँह में दे दिया. ये उसकी बड़ी ही उत्तेजित करने वाली अदा थी. मैं भी उसके उस दूध को अपने मुँह में लेकर सारा थूक चाट गया और उसका बूब चूसने लगा. ","फिर मैंने उसे पलट के अपने नीचे मिशनरी पोज़ में कर दिया और फिर से चुदाई शुरू कर दी. ","हम दोनों झड़ने के करीब आ गए थे. मैंने अपनी स्पीड बढ़ा दी और सारा वीर्य कंडोम में छोड़ दिया. ","चुदाई इतनी मस्त हुई थी कि हम दोनों निढाल होकर एक दूसरे से लिपटे पड़े रहे. इसके बाद हम दोनों उठ कर फ्रेश हुए और खाना खाया. ","कुछ देर बाद वो अपने घर चली गयी. ऐसा हमारा रोज का नियम हो गया था.","अगले दिन जब वो आई, तो मैंने उसे रूम में आते ही दरवाज़े से टिका दिया और उसे किस करने लगा. मैं किस करते वक्त उसकी गांड दबा रहा था.","वो मेरे बाल पकड़ कर मुझे जोर से किस कर रही थी. उसने मेरी जुबान भी चूसते हुए काट ली. मैं समझ गया था कि आज ये वाइल्ड सेक्स के मूड में है. मैंने भी किस करते हुए उसका गला हल्के से दबाया. फिर मैंने उसे गोद में उठा कर किचन की स्लैब पर बिठा दिया और उसकी शर्ट उतार दी. उसने आज अन्दर कुछ नहीं पहना था. मैंने तुरंत उसके मम्मों को चूसना शुरू कर दिया. ","फिर उसने अपनी पैंट उतारी और मुझे उसकी चूत चाटने को कहा.","मैंने उसे वहीं फर्श पर लिटा दिया और उसकी चुत चाटने लगा. आज उसकी चुत से एक अजीब सी महक आ रही थी. उसकी चुत का टेस्ट भी अलग लग रहा था. शायद वो बिना नहाए ही मेरे घर आ गयी थी. पर जो भी हो, उसकी चुत से आने वाली पेशाब की महक से मैं और कामुक हो गया और उसकी चुत दस मिनट तक चाटता रहा. ","फिर वो झड़ गयी. मैंने उसे उठाया और बाथरूम में ले गया. मैं भी पूरा नंगा हो गया. मैंने शॉवर शुरू कर दिया. अंजलि तुरंत ही मेरी गोद में लटक गयी. मैंने उसे दीवार से टिका दिया और हम फिर से किस करने लगे. ऊपर से शॉवर का पानी हमारे ऊपर गिर रहा था और हम दोनों उस पानी की फुहार में एक दूसरे को किस कर रहे थे. हम एक दूसरे के शरीर की गर्मी महसूस कर पा रहे थे. मेरा लंड भी तन चुका था और उसकी चुत को टच हो रहा था. ","फिर 15 मिनट किस करने के बाद वो नीचे उतरी और घुटनों पर बैठ कर मेरा लंड चूसने लगी. ऊपर से गिरते पानी में उसका लंड चूसना कमाल लग रहा था. ","इसके बाद मैंने उसे उठाया और पीछे से उसकी गर्दन चूमने चूसने लगा. वो भी अपने हाथ पीछे मेरे सिर पर रख कर मुझसे अपनी गर्दन चुसवा रही थी.","मैं भी उसे गर्दन पर किस करते वक्त एक हाथ से उसके मम्मों को दबा रहा था और दूसरे हाथ से उसकी चुत सहला रहा था. उसकी चुत बेहद गरम थी, किसी भट्टी की तरह तप रही थी. ","फिर वो मुझसे लंड डालने को कहने लगी. मैंने उसका एक पैर उठाया और लंड उसकी चुत पर सैट कर दिया. उसकी आंखों में वासना देख कर मैंने एक जोरदार धक्के के साथ लंड चुत में अन्दर तक घुसा दिया. उसकी एक हल्की सी आह निकल गई.\nऔर हमारी चुदाई का खेल फिर से एक बार शुरू हो गया. ","मैं बेरहमी से उस लड़की की चुदाई की रहा था. मैंने उसके दोनों हाथ पकड़े और पीछे से लंड डालना चालू रखा.\nवो जोर जोर से चिल्ला रही थी- आह सनम … चोदो मुझे … आह ऐसे ही … आह ओह्ह.","उसके ये कामुक शब्द सुन कर मैं जोश में आ गया और मैंने चुदाई की स्पीड बढ़ा दी. फिर मैंने उसे गोद में उठाया और किस करते हुए उसे नीचे से चोदने लगा. ऐसे चोदते वक्त मेरा लंड उसकी चुत में एकदम गहराई तक जा रहा था. मैंने उसे इस पोज़ में 7-8 मिनट तक चोदा और जब मैं झड़ने वाला था, तो मैंने सब माल उसके उसके पेट पर गिरा दिया.","चुदाई के बाद हमने एक दूसरे को साबुन लगाया और और नहा कर बाहर आ गए.","बाहर आकर हमने साथ में नंगे ही खाना बनाया. हमने खाना एक दूसरे के शरीर पर रख कर खाया. उस दिन हम दोनों घर में बिना कपड़ों के ही रहे और अलग अलग जगह पर अलग अलग पोज़ में चुदाई की. ","अगले पांच दिन यही चलता रहा. कभी हम पोर्न देख कर चुदाई करते, तो कभी बस ऐसे ही एक दूसरे से लिपट जाते. हमने बहुत मज़े किए. हम दोनों ने एक बार बी डी एम एस भी ट्राय किया. ये उसकी ही सलाह थी. ","इसके बाद मां पिता जी के आ जाने से चुदाई में थोड़ा ठहराव आ गया. मगर हमें भी जब मौका मिलता, तो हम दोनों सेक्स कर लेते थे.","मगर दोस्तो, अब अफसोस है कि वो आगे पढ़ने के लिए दूसरे शहर चली गयी. पर अब भी हम एक दूसरे से सेक्स चैट या वीडियो चैट कर लेते हैं.","तो ये थी लड़की की चुदाई सेक्स कहानी. आपको कैसी लगी, मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रंडी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/chut-chudai-hawas-callgirl-1/"},{"title":"बहन की ग़लती, मां का राज़-1","href":"https://www.freesexkahani.com/antarvasna/behan-maa-ka-raaz-1/"},{"title":"लंड दिखा कर भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/lund-bhabhi-chut/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hot girl","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"अपनी क्लासमेट कुंवारी लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-ko-choda/"},{"title":"कॉलेज टूअर का सेक्सी सफर-1","href":"https://www.freesexkahani.com/teenage-girl/college-tour-ka-sexy-safar-1/"},{"title":"कॉलेज गर्ल की रात भर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-chudai/"},{"title":"मेरी पहली चुदाई स्लीपर बस में","href":"https://www.freesexkahani.com/teenage-girl/pahli-chudai-sleeper-bus/"}]}