{"Title":"कॉलेज टूअर का सेक्सी सफर-1","author":{"name":"भगत","href":"https://www.freesexkahani.com/author/sd220298gmail-com/"},"date":"31-10-2019","views":"37,619","description":["कॉलेज सेक्स की यह कहानी तब की है जब हमारे कॉलेज का टूअर विशाखापत्तनम गया. मेरी दोस्ती एक लड़की से थी, वो शायद मुझे चाहने लगी थी. पढ़ कर मजा लें.","दोस्तो, मैंने ये कॉलेज सेक्स कहानी दो से तीन दिन में पूरी की है. मैं इस सेक्स कहानी को लिखते लिखते अब तक 7-8 बार झड़ चुका हूं. मैं आशा करता हूं आप लोगों की चूत और लंड भी झड़ जाएंगे.","यह मेरी पहली सेक्स कहानी है. दरअसल ये मेरी आपबीती है. मेरा नाम शिवा है. मैं रायगढ़ का रहने वाला हूं. मेरी उम्र अभी तेइस साल है और मैं अभी इंजीनियर फाइनल ईयर का छात्र हूं. ","ये घटना तब की है … जब मैं 19 साल का था. मेरी क्लास में एक लड़की पढ़ती थी, जिसका नाम रूपाली था. वो मुझसे एक वर्ष बड़ी थी. वो बॉयोलॉजी की विद्यार्थी थी और हम दोनों इस समय तक साधारण दोस्त की तरह थे. मैं गणित का छात्र था. हम दोनों के क्लासरूम अगल बगल में थे. जब भी क्लास में कोई टीचर नहीं रहते थे, तो मैं दरवाजे के पास खड़ा हो जाता था और वो भी ऐसा ही करती थी. ऐसे ही हम दोनों में बातचीत बढ़ती गई और क्लास के दूसरे दोस्त लोग हम दोनों को चिढ़ाने लगे. ","हम दोनों ही अपने सहपाठियों की बातों का बुरा नहीं मानते थे और उनकी कल्पनाओं से इन्कार कर देते थे. ","एक और बात भी इस समय की साथ चल रही थी कि मेरी एक गर्लफ्रेंड भी थी. लेकिन वो लड़की मुझे कुछ खास भाव नहीं देती थी. वो वाणिज्य की छात्रा थी. उसका क्लासरूम थोड़ा दूर था. गर्लफ्रेंड होने के बावजूद भी मैंने उसे अब तक छुआ तक नहीं था. ","कुछ दिनों बाद स्कूल ट्रिप का प्लान बना. इस ट्रिप में बड़ी कक्षा के छात्रों को जाने की ही अनुमति मिल रही थी. लेकिन कुछ अन्य छात्रों ने भी जाने की अनुमति मांगी. मेरी क्लास से तीन चार लड़के और बॉयो से मेरी फ्रेंड रूपाली भी जाने को तैयार हो गई. कॉमर्स से मेरी गर्लफ्रेंड भी इस ट्रिप हम सभी के जा रही थी.","जिस दिन हम सभी को निकलना था. उस दिन मैंने उसे देखा कि रूपाली बहुत खूबसूरत लग रही थी. उसे देख कर पता नहीं क्यों मुझे मेरी गर्लफ्रेंड को नजर से नहीं देखा था. मैं इस वक्त बहुत सीधा लड़का था.","एक बात और भी बात दूँ कि बॉयो से दो जुड़वां लड़कियां भी हमारे इस ट्रिप में साथ जा रही थीं. वे दोनों लड़कियां लड़कों के बीच बहुत लोकप्रिय थीं. ","हम सभी बस से निकल पड़े. हम स्कूल बस से स्टेशन की ओर निकले और उधर से हमारी ट्रेन 6:30 बजे की थी. हमारे टीचर्स भी साथ में थे. ट्रेन में हमारी रिजर्वेशन दो बोगियों में थे. वे दोनों बोगियां एक दूसरे से पांच बोगी दूर थीं. मैं पहली बोगी में कुछ लड़कों के साथ था और दूसरी बोगी में टीचर, लड़कियां और कुछ लड़के भी थे. वे दोनों जुड़वां लड़कियां पहले उसी बोगी में थीं. ट्रेन समय से कुछ देरी से चल दी. ","कुछ ही समय में रात हो चली थी. सब धीरे धीरे नींद के आगोश में जाते जा रहे थे. मुझे ना जाने क्यों, नींद नहीं आ रही थी. ","रात को 2:00 बजे मैं दूसरी बोगी की ओर जाने लगा. उधर पहुंच कर मैंने देखा कि वे दोनों जुड़वां बहनें एक अपर बर्थ में एक मिडिल बर्थ में जूनियर लड़कों के साथ कम्बल में घुसी हुई थीं और मिडिल बर्थ वाले हिल रहे थे. मुझे समझ आने लगा ये लोग कम्बल की आड़ में कुछ हरकतें कर रहे हैं. चुदाई चल रही थी, या चुदाई जैसा खेल चल रहा था. ये समझते ही मेरा लंड भी खड़ा होने लगा. मुझसे रहा नहीं गया, मैं जल्दी से बाथरूम में घुस गया और लंड हिलाने लगा. कुछ ही देर में बहुत ही गाढ़ा और सफेद माल निकल गया. मैंने बहुत दिनों से मुठ नहीं मारी थी इसलिए आज का दही कुछ ज्यादा ही गाढ़ा था.","मैं झड़ कर सुस्त सा हो गया था. मैं अपनी बोगी की तरफ वापस जाने लगा. तभी मुझे मेरी सोती हुई गर्लफ्रेंड दिखाई दी. उसी के साथ मेरी फ्रेंड रूपाली भी दिखाई दी. मैं उसे देख कर खुश होकर अपनी कंपार्टमेंट की ओर जाने लगा. अब मैं वहां जाकर लेट गया और सोने की कोशिश करने लगा. ","मुठ मारने के बाद नींद बड़ी मस्त आती है. यही हुआ मेरी नींद, सीधा सुबह 7:00 बजे खुली. मैं रात के बारे में सोचने लगा. रात की बातें सोचते ही मेरा हाथ अपने आप मेरे लंड पर जाने लगा और लंड सहलाने लगा. फिर मैंने अचानक से हाथ उठाया और फ्रेश होने के लिए बाथरूम में चला गया.","फ्रेश होने के बाद मैं फिर से उसी लड़कियों वाली बोगी की ओर जाने लगा. वहां पहुंचकर मैं एक लड़की के बगल में बैठ गया. ट्रेन तेज रफ्तार से चलने के कारण हिल रही थी. इसी वजह से मेरी बॉडी से उस लड़की की एक चूची टच होने लगी. मैंने ज्यादा ध्यान नहीं दिया कि मेरे हाथ से उसकी चूची टच हो रही है. हम दोनों थोड़ी थोड़ी बातें करते हुए समय पास कर रहे थे. हमारी मंजिल भी अब नजदीक आ गई थी. एक घंटे बाद हम सभी अपनी मंजिल पर पहुंच गए.","फिर स्टेशन से होटल पहुंचे. वहां दो बड़े बड़े हॉल थे, उनमें बहुत से बेड लगे हुए थे. उसमें से एक रूम लड़कों के लिए था और एक में लड़कियों के लिए व्यवस्था की गई थी. दोनों हॉल आमने सामने थे. ","मैं बाथरूम में घुस गया और नहा कर बाहर निकल आया. ","एक टीचर ने मुझे लड़कियों के रूम में पीने का पानी रखने का काम दिया. मैं पानी की दो बड़ी बोतल लेकर लड़कियों के कमरे में चल पड़ा. मैंने जैसे ही दरवाजा खटखटाया, वैसे ही थोड़ा सा दरवाजा खुला. मैंने देखा कि रूपाली और कुछ लड़कियां तौलिया लपेटे हुए थीं. शायद वो सब नहाने के लिए अपनी बारी का इन्तजार कर रही थीं.","मैंने चोरी छुपी नजरों से उनको देखते हुए पानी की बोतलें अपनी गर्लफ्रेंड को दे दीं. तभी शायद रूपाली की नजर मुझ पर पड़ी और उसने मेरी गर्लफ्रेंड से दरवाजा बंद करने को कहा. ","मैं भी वहां से हट गया. लेकिन नंगी लौंडियों को देख कर मैं फिर से बाथरूम में जाने के लिए मजबूर हो गया. बाथरूम जाकर मैंने एक बार फिर से मुठ मारी और अपने बिस्तर पर लेट गया.","कुछ देर बाद होटल में नाश्ता हुआ इसके बाद हम सभी घूमने निकल पड़े. हम लोग पहले कैलाशगिरी के लिए निकले. मेरी गर्लफ्रेंड मेरे से थोड़ा दूर ही रहती थी, लेकिन रूपाली मेरे पास रहने लगी थी. इस वजह से मुझे मेरी गर्लफ्रेंड का पास ना होना बुरा नहीं लगा. ","हम दोनों घूमते हुए एक दूसरे का हाथ पकड़ कर चलने लगे. मुझे उसका साथ बहुत अच्छा लगने लगा था. ","फिर मैंने उसे एक बार एक नाले को पार करने के समय अपनी गोद में उठाया भी, जिससे मुझे बड़ा अच्छा लगा. ","मैंने उसके साथ घूमते हुए बस मज़ाक में उससे कहा था कि तुम्हारा वजन ज्यादा है. जिस पर उसने कहा- उठा कर देख ले.","मैंने कहा- अभी उठाया था न … तभी तो कहा है.\nवो बोली- एक बार फिर से उठा.","मैंने मजाक मजाक में उसे फिर से उठा लिया. इसके पहले मैंने पहले किसी लड़की को नहीं उठाया था. जैसे ही मैंने एक हाथ उसकी पीठ के नीचे से और दूसरा हाथ जांघ के पास से लिया. तभी मेरा एक हाथ उसके मम्मों के निचले हिस्से से दब गया. बल्कि यूं कहूँ कि उसका एक दूध मेरे हाथ में आ गया था. जो इसी मस्ती में थोड़ा जोर से दब भी गया था.","उसकी हल्की सी सिसकारी भी निकल गई थी, लेकिन उसने मेरे हाथ को एन्जॉय किया था. मैं कुछ देर के लिए सोच में पड़ गया था. क्योंकि मैंने अभी तक किसी के मम्मों को छुआ ही नहीं था. ","रूपाली अभी भी मेरी गोद में थी और उसका दूध अब भी बदस्तूर मेरी हथेली से दबा हुआ था. मैं उसकी चूची की कोमलता को महसूस करता हुआ रूपाली की आंखों में देख रहा था. रूपाली भी मेरी तरफ देख रही थी.","तभी रूपाली की सहेली ने मुझे आवाज लगाई- उतारना नहीं है क्या?\nतब मैंने उसे जल्दी से नीचे उतारा, फिर मैं उसी के साथ घूमने लगा.","हम दोनों एक दूसरे की आंखों में देख आकर मुस्कुरा रहे थे. मैंने उसका हाथ पकड़ लिया. उसने भी मेरी उंगलियों में अपनी उंगलियां फंसा दी थीं. हम दोनों साथ साथ चल रहे थे. ","हम चार लोग एक साथ चल रहे थे. मैं और रूपाली … दूसरी जोड़ी के रूप में तनिषा और सतीश थे. हम चारों घूमते हुए एक झाड़ियों के पीछे को चले गए. वहां से समुद्र का बहुत सुंदर नजारा दिख रहा था. हम सभी फोटो क्लिक किए. ","कुछ देर बाद हम सभी वहां से निकल ही रहे थे कि एक टीचर ने हमें देख लिया और वो हम चारों को गलत समझने लगे. ","इसके बाद टीचर से सभी लड़कों को लड़कियां से दूर रहने के लिए कहा. उस वक्त मुझे रूपाली से दूर होना बिल्कुल भी अच्छा नहीं लग रहा था. ","फिर होटल जाते समय हम सभी लड़के लड़कियां अलग अलग स्कोर्पियो में गए. वहां खाना खाया और सोने के लिए अपने अपने बिस्तरों में आ गए. मैं जैसे ही बेड पर गिरा, मुझे नींद आ गई.","अगल दिन सुबह समुद्र में नहाने का प्लान बना था. नाश्ता के बाद सब जाने के लिए रेडी हो गए. हम सभी ऋषिकोंडा बीच के लिए निकल गए. आज भी हम साथ में नहीं जा रहे थे क्योंकि आज ऑटो में जाना था. ","हम जैसे ही वहां पहुंचे, सब बहुत खुश हो गए. सभी जल्दी से जल्दी पानी में उतरना चाहते थे. मैंने भी जल्दी से अपने जूते निकाले और दरिया की ओर चला गया. बाकी लोग भी जल्दी से आ गए. हम सब नहाने लगे. इस दौरान सब लड़के लड़कियां एक साथ हो गए थे.","मैं दो तीन लड़कों के साथ आगे चला गया था. मेरा नसीब देखो कि एक बड़ी लहर ने मुझे वापस लड़कियों के पीछे पटक दिया. वो लड़कियां फोटो क्लिक कर रही थीं और पानी में खड़ी थीं. मैं लहर की वजह से थोड़ा सा घबरा गया था. मैंने अपनी घबराहट में पकड़ने के लिए कुछ पकड़ा. ये शायद किसी का लाल रंग का पजामा था. मैंने गलती से उसके पजामे को नीचे खींच दिया … मुझे पता ही नहीं था कि कौन सी लड़की का पजामा खिंचा था.","मैं जब तक संभलता, तब तक एक और लहर ने मुझे वापस रूपाली के पीछे गिरा दिया. रूपाली गिर गई थी, मैं उसे उठा ही रहा था कि वापस दूसरी लहर आयी और लहर ने रूपाली को मेरे ऊपर गिरा दिया. मेरी छाती और उसके चूचे एकदम से सट गए थे. मैंने उसे अपनी बांहों में भरते हुए संभाला और अलग किया. उसने मेरी आंखों में अलग सी फील लाते हुए देखा. मैंने भी उसे देखा और फिर उससे अलग हो गया. ","मैं पानी से बाहर निकलने लगा था. तभी मैंने मुड़ कर देखा, तो रूपाली के पूरे कपड़े उसके बदन से चिपके हुए थे. उसकी कुर्ती में छोटा सा गोल सा निप्पल भी नज़र आने लगा था. उसकी चूची के निप्पल को देख कर मेरा लंड खड़ा होने लगा. लंड खड़ा हुआ, तो मेरे गीले लोअर में से उभरा हुआ दिखने लगा.","मैं फिर पानी में बैठ गया और लंड को थोड़ा ठीक करने लगा. मैंने इसी बीच घूम कर दूसरी तरफ देखा, तो सभी लड़कियों के कपड़े उनके बदन से चिपके हुए थे और उनकी ब्रा साफ़ दिख रही थीं. मैंने एक दो बार चोरी छिपे उनकी तरफ देखा. इससे मेरा लंड पूरा हिलाने लायक खड़ा हो गया था. मैंने लंड हिलाने का काम भी शुरू कर दिया था … लेकिन भीड़ में कोई देख लेता, इसी डर मैं ज्यादा देर लंड नहीं हिला पाया. ","तभी मैंने देखा वे दोनों जुड़वां बहनें एक लड़के के साथ एकदम चिपक कर फोटो ले रही थीं. उसी समय मेरे पास मेरा दोस्त सैंडी आया. तो मुझे होश आया और मैं उससे बात करने लगा. कोई मेरा खड़ा लंड देख ना ले, इस डर से मैं नीचे पानी में बैठने लगा. कुछ देर बाद लंड शांत हो गया और मैं नहाने लगा.","नहाने के बाद हम सब वहां से उन्हीं गीले कपड़ों में निकलने लगे. बहुतों के अन्दर वहां की गीली रेत अन्दर जा चुकी थी. ये बात मुझे रूपाली ने बाद में बताई. मेरे अंडरवियर में तो बहुत सी रेत घुसी हुई थी और जांघों में भी थी. जिससे मुझे चलने में बड़ी दिक्कत हो रही थी. मेरे लंड का बुरा हाल हो गया था.","लड़कियों का तो लड़कों से भी बुरा हाल था. उनकी चुत में भी रेत घुस गई थी. उनकी कोमल जांघों में रेत रगड़ने से उनको बड़ी समस्या आ रही थी. इसीलिए वो सब धीरे धीरे चल रही थीं.","इस कॉलेज सेक्स कहानी में आपको कितना मजा आया, प्लीज़ मुझे ईमेल कीजिएगा. ","[email protected]","कहानी का अगला भाग: कॉलेज टूअर का सेक्सी सफर-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कॉलेज टूअर का सेक्सी सफर-2","href":"https://www.freesexkahani.com/xxx-kahani/college-tour-ka-sexy-safar-2/"},{"title":"भाई बहन की चुदाई का सपना हुआ साकार","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-chudai-sapna/"},{"title":"बस में मिली हसीना को पटाकर चोदा-1","href":"https://www.freesexkahani.com/hindi-sex-stories/hasina-ko-choda-part-1/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hot girl","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"अपनी क्लासमेट कुंवारी लड़की को चोदा","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-ko-choda/"},{"title":"कॉलेज गर्ल की रात भर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-chudai/"},{"title":"मेरी पहली चुदाई स्लीपर बस में","href":"https://www.freesexkahani.com/teenage-girl/pahli-chudai-sleeper-bus/"},{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"}]}