{"Title":"कोचिंग की लड़की की लाइब्रेरी में चुदाई","author":{"name":"करण सिंह ग्रोवर","href":"https://www.freesexkahani.com/author/karansingh/"},"date":"20-07-2020","views":"94,958","description":["कॉलेज गर्ल हिंदी हॉट कहानी में पढ़ें कि कोचिंग में एक लड़की मुझे अच्छी लगी और दोस्ती हो गयी. पर वो मुझसे दूर हो गयी. तो मैंने उस लड़की की चुदाई कैसे की?","दोस्तो, मेरा नाम करण सिंह है. मैं अन्तर्वासना का एक लेखक हूं. आपने मेरी पिछली हिंदी हॉट कहानी\nकॉलेज वाली टीचर की चुदाई की कहानी\nतो पढ़ी ही होगी. अगर नहीं पढ़ी तो प्लीज़ पढ़ लीजिएगा. ","यह सेक्स कहानी मेरे कोचिंग की लड़की की हिंदी हॉट कहानी है. ","नीट की कोचिंग लेने के लिए मैंने एडमिशन लिया था. पहले ही दिन मुझे कोचिंग में एक कॉलेज गर्ल मिली, जिसका नाम नम्रता था. उसका ये नाम बदला हुआ है. वो बड़ी ही दिलकश थी. मुझे पहली नजर में ही उससे प्यार हो गया. ","चूंकि कोचिंग में पहला दिन था तो ये सब इतनी जल्दी होना सम्भव नहीं था कि मैं उसे प्रपोज कर देता.","कोचिंग की पढ़ाई चालू हो गई. पढ़ाई के दौरान मैं उसे देखता रहता था … पढ़ाई भी नहीं कर पाता था. मेरा मन सिर्फ उसी को पाने में लगा हुआ था. बार बार मैं सोचता कि अभी सिर्फ पढ़ने में मन लगाना है मगर जैसे ही उसे देखता तो सब भूल जाता और बस उसी को देखता रहता था. उसकी निगाहें भी एक दो बार मुझसे मिली थीं, तब मैं अपनी निगाहों को झुका लिया करता था. ","ऐसे ही कुछ दिन बीते और मैंने व्हाट्सएप के बहाने एक ग्रुप बना लिया. इस ग्रुप में एक क्लास के सभी स्टूडेंट थे. इस ग्रुप में एक लड़की भी थी, जोकि हमारी कक्षा की टॉपर थी. मैंने उसे एडमिन बना लिया था ताकि वो सभी लड़कियों को भी ग्रुप में जोड़ ले.","उसने नम्रता को भी ग्रुप में एड कर लिया और बाकी की सभी लड़कियों को जोड़ लिया था.","अब मेरा आधा काम हो गया था. मुझे तो नम्रता का नंबर चाहिए था, तो मैंने व्हाट्सएप में बात करना चालू कर दिया. एक बार मैंने नम्रता को भी प्राइवेट मैसेज भेज दिया. उसका जबाव आया, तो मैं उसे कई मैसेज भेजने लगा. वो भी मुझे रिप्लाई करने लगी. अब हम लोगों के बीच मैसेज से बातें होने लगी थीं.","कुछ ही दिन में वो मेरी अच्छी फ्रेंड बन गई. हम लोग अपने बारे में एक दूसरे को बताने लगे थे.","एक दिन उसने बताया कि उसका पहले एक बॉयफ्रेंड था, जो अब उसको छोड़ चुका है. ","जब मैंने ये सुना तो मैं बहुत खुश हुआ. मैंने उससे सीधे सीधे पूछा- क्या तुमने कभी उसके साथ सेक्स किया था?\nउसने कहा- नहीं … हमारे बीच सेक्स नहीं हो पाया था.","मैंने पूछा- क्या तुम्हारा उसके साथ सेक्स करने का मन था?\nवो हंस कर बोली- मन पहले से थोड़ी होता है. वो तो बन जाता है.\nमैंने कहा- तो मन क्यों नहीं बना?\nवो बोली- इतनी नजदीकी हो ही नहीं पाई थी कि हम लोग अकेले में मिल पाते.","मैं उससे अब इस तरह की कई बातें करने लगा था. अपनी पसंद और नापसंद का हम दोनों खुल कर इजहार करने लगे थे.\nहमारी बातें ऐसे ही बढ़ते बढ़ते हम लोग काफी अच्छे दोस्त बन गए थे.","फिर पता ही नहीं चला कि कैसे हम दोनों के बीच निकटता हो गई.\nएक दिन मैंने उसे मैसेज से ही प्रपोज कर दिया.\nउसने भी सहमति देते हुए रिप्लाई कर दिया- आई लव यू टू. ","हम दोनों एक दूसरे के प्रेमी बन गए थे. मुझे लगने लगा था कि मेरी जिन्दगी की सबसे बड़ी चाहत पूरी हो गई है.","अब क्लास में हम दोनों साथ में बैठने लगे थे. मौक़ा पाते ही मैं उसे किस कर देता था वो भी मुझे चूम लेती थी.","ये बातें किसी की नजरों से छिपती तो हैं नहीं. सो वही हुआ, हमारे बारे मैं पूरी क्लास में बातें होने लगीं. इससे वह कुछ सहम गई और मुझसे कम बात करने लगी.","मैं भी तो इस बात का ध्यान नहीं दिया था कि मुझे उसके साथ सबके सामने ऐसा नहीं करना चाहिए था.","ये दूरी इतनी बढ़ी कि हमारे बीच बोलचाल बंद हो गई.","कुछ दिनों बाद मैंने उससे बात करने की कोशिश की. तो उसने कहा- बस करण … अब और नहीं … अब हमें दूर हो जाना चाहिए. ","मुझे भी लगा कि अब कुछ नहीं किया जा सकता. मैंने भी उससे दूरी बनाने के लिए हां कह दिया. ","फिर एक दिन मैं अपने कोचिंग की लाइब्रेरी में पढ़ने जा रहा था. ","इधर मैं आपको बता दूं कि हमारी लाइब्रेरी में ज्यादातर समय कोई नहीं रहता है. सब अपने घर में ही पढ़ते थे … कोई भी लाइब्रेरी में बैठ कर पसंद नहीं करता था. उधर कभी-कभार ही कोई जाता था.","उस दिन मैं भी उधर पढ़ने के लिए गया था. तब मैंने देखा की नम्रता शुभम नाम के लड़के से सेक्स कर रही थी. ","यह देखकर मेरी आंखें फटी की फटी रह गईं. मैं चुपके से सब देख लिया था. ","जब तक मैं उन दोनों के पहुंचा, तब तक शुभम नम्रता को नंगी कर चुका था और वह उसे किस कर रहा था. ","फिर शुभम ने अपना लंड नम्रता के मुँह में दे दिया और वह भी लंड चूसने लगी. मैं एक अल्मारी के पीछे खड़ा होकर ये सब देखने लगा था. ","कोई 5 मिनट तक नम्रता लंड चूसती रही. फिर शुभम ने नम्रता को 69 की पोजीशन में कर दिया. कुछ देर तक लंड चूत की चुसाई हुई. इसके बाद शिवम ने चुदाई की पोजीशन बनाई और नम्रता की चूत में अपना लंड पेल दिया. ","लंड घुसवाते ही नम्रता चिल्लाने लगी- आंह … मेरी फट गई … मुझे दर्द हो रहा है … जल्दी बाहर निकालो. ","यह सब मैं वासना से देख रहा था. उन दोनों की चुदाई देख आकर मैंने भी लंड हिलाना शुरू कर दिया था. ","थोड़ी देर बाद दोनों मजे से सेक्स करने लगे. लेकिन कुछ ही शॉट मारने के बाद शुभम का लंड ढीला पड़ गया और दोनों लेट गए. नम्रता की चूत अभी भी गरम थी. वो शुभम को गाली देने लगी थी.","मैं ये सब देख कर वहां से निकल गया. अगले दिन जब मैं लाइब्रेरी गया, तो वहां नम्रता अकेले बैठे पढ़ रही थी. ","मैं भी किताब निकाल कर पढ़ने लगा. थोड़ी देर बाद मैंने पूछा कि‌ क्या कल शुभम यहां पढ़ने के लिए आया था?","वो बोली- मुझे क्या पता … आया होगा?\nमैंने कहा- आया होगा नहीं … वो आया था. मैंने उसे तुम्हारे साथ देखा था.\nये सुनकर वो एकदम से घबरा गई और बोली कि तुमने क्या देखा था?\nमैंने कहा- सब कुछ. ","अब वो और ज्यादा डर गई और बोली- प्लीज किसी को मत बताना.\nमैंने कहा- क्यों नहीं … पर क्यों ना आज हम दोनों भी वो सब करें, जो कल तुमने किया था … मगर तुम्हारी प्यास बुझ नहीं पाई थी.\nये सुनकर पहले तो नम्रता घबरा गई. फिर उसने कहा- नहीं … मैं नहीं कर सकती. ","मैंने कहा- जब तुम शुरुआत में मेरे से बात करती थीं, तब तुम्हें शुभम के साथ ऐसा क्या ठीक लगा था, जो उसके साथ तुमने सेक्स कर लिया?\nउसने कहा- हां, मुझे सेक्स पसंद है तो मैंने उसके साथ किया था. मगर वो अब मुझे पसंद नहीं है.\nमैंने पूछा- क्यों? उसका देर तक नहीं चला था … इसलिए?\nवो बोली- तुम्हें जब सब मालूम है तो क्यों पूछ रहे हो.","मैंने कहा- मैं अपना लंड तुम्हारी चूत के लिए ऑफर कर रहा हूँ … एक बार मेरे लंड की सवारी करके देखो. मजा न आए तो कहना.\nवो बोली- जब मजा ही नहीं आएगा … तो क्या कहना बाकी रह जाएगा!\nमैंने कहा- एक बार मौका तो दो यार.","वो मना करने लगी.\nमैंने कहा- अगर तुम चाहती हो कि मैं तुम्हारी और शुभम की चुदाई की बात किसी को ना बताऊं, तो तुम्हें मेरे साथ भी वैसा करना पड़ेगा.","वह मना करने लगी- तुम किसी को कहोगे तो मैं भी कह दूंगी कि तुम झूठ बोल रहे हो.","मैंने हंस कर कहा कि मुझे मालूम था कि तुम ऐसा कहोगी. मगर शायद तुम नहीं जानती हो कि आजकल मोबाइल सभी के पास होते हैं … और मेरे पास जो मोबाइल है उससे फोटोग्राफ्स बहुत साफ़ आते हैं.","यह सुनकर नम्रता घबरा गई और रोने लगी. मगर मेरे बहुत मनाने पर वह मान गई.","मैंने उसे वहीं पर किस किया और कुछ ही देर में उसको गर्म कर दिया.\nअब तक मैं खुद भी गरम हो गया था.","वो बोली- पहले लाइब्रेरी के रूम का दरवाजा बंद कर दो. अब और कोई ना देख सके.\nमैंने लाइब्रेरी के गेट को बंद किया और आकर उसे किस करने लगा.","वो भी मुझसे लिपट गई. वह वाइट टीशर्ट और जींस में थी. मैंने उसे करते करते उसके कपड़े उतार दिए और उसको पूरी तरह नंगी कर दिया. ","उसके रसीले मम्मों को देख कर मेरा लंड हिनहिनाने लगा. वो मेरे लंड के उभार को को बड़ी कामुकता से देखने लगी. मैं उसके चूचों को दबाने लगा.","वो बहुत ही सेक्सी एंड हॉट गर्ल थी. उसकी चूत की झांटें बड़ी स्टाइल में डिजायन के शेप में बनी हुई थीं. ","अगर यहां मैं उसके फिगर की बात करूंगा, तो वो बहुत लंबी और स्लिम-ट्रिम थी. एकदम सेक्सी मॉडल जैसी हॉट माल थी. अगर उसको कोई भी नंगी देख ले, तो मेरी गारंटी है उसको देखने वाले का लंड एक झटके में खड़ा हो जाएगा. ","खैर मेरा तो पहले ही लंड खड़ा हो गया था. मैंने अपनी जींस और शर्ट को निकाला और उसके मम्मों को चूसना शुरू कर दिया.\nवो भी मस्त हो कर मुझे अपने दूध दबा दबा कर पिलाने लगी थी.","धीरे-धीरे यही सब करते करते मैं उसकी चूत पर आ गया और चूत को चूसना शुरू कर दिया. उसने अपनी चूत पूरी फ़ैला दी और मेरे सर को अपनी चूत पर दबाते हुए चूत चुसवाने लगी.","मुझे उसकी चूत चूसने में बहुत खट्टा खट्टा महसूस हो रहा था, पर मजा भी बहुत आ रहा था. हालांकि मैं पहली बार चुदाई नहीं कर रहा था, फिर भी मुझे बहुत मजा आ रहा था. ","फिर मैंने अपना लंड उसके मुँह पर रख दिया. पहले तो वो लंड चुसाई के लिए मना कर रही थी, पर जब मैंने उससे कहा कि कल तो शुभम के लंड को बड़ी मस्ती से चूस रही थीं. ","वो मुस्कुरा दी और मान गई. चूंकि उसने शुभम का लंड भी मुँह में लिया था, तो इससे ये पक्का था कि पक्की लंड चूसने वाली रांड है.","मेरे एक बार ये सब कहने पर ही वो मान गई. अब नम्रता मेरा लंड मुँह में लेने लगी और चूसने लगी. ","मुझे अपना लंड चुसवाने में बहुत मजा आ रहा था और मैं खुद को सातवें आसमान पर उड़ता सा पा रहा था. ","थोड़ी देर बाद मेरा पानी छूट गया और उसने मुँह हटाने की कोशिश की तो मैंने उसको लंड का पानी पिला दिया. ","वो साली लंड के पानी को भी बड़ी मस्ती से पीती थी. मैंने उसके दूध दबाते हुए कहा- साली पूरी रांड हो … माल खाने में मजा पूरा लेती हो, लेकिन बस नखरे करती हो.","वो हंस दी और लंड को चूसती रही.","फिर मैं 69 में हो गया और लंड चूत की चुसाई चालू हो गई. वो काफी गर्म हो चुकी थी तो नम्रता भी झड़ गई. मगर उसने लंड चूसना बंद नहीं किया था. कुछ देर तक लंड चूसने के बाद शुरू मेरा लंड फिर से कड़क हो गया था. ","अब मैंने सीधे होकर अपना लंड उसकी चूत पर सैट किया और उसकी चूत में घुसेड़ दिया. ","मेरा लंड पहली बार में ही अन्दर घुस गया. मुझे बहुत मजा आया. ","नम्रता चिल्लाने लगी- आंह बहुत बड़ा है. धीरे करो.\nमैंने पूछा- कल वाले को तो मैंने देखा था. मगर अब तक के सभी लंड से कैसा लगा?\nवो बोली- यार, कसम से कल पहली बार ही चुदी थी.\nमैंने कहा- कोई बात नहीं छमिया … आज तुम मेरे साथ लंड का मजा लो.","थोड़ी देर बाद उसे भी मजा आने लगा.","अब मेरा बड़ा लंड उसकी चूत को खाए जा रहा था. मैं ताबड़तोड़ चूत चुदाई में लग गया था. मुझे नम्रता की चुदाई में बहुत मज़ा आ रहा था. वो भी मस्ती से अपनी टांगें हवा में उठाए हुए मेरे लंड को चूत में ले रही थी.","मैं काफी देर तक ऐसे ही लंड आगे पीछे करता रहा और उसके होंठों को किस करता रहा. हम दोनों खूब मजे ले लेकर सेक्स कर रहे थे. ","तकरीबन 20 मिनट बाद मैंने पानी उसके मम्मों पर डाल दिया … फिर लंड उसके मुँह में दे दिया. वो मेरे लंड को चूसने लगी. ","मेरा लंड साफ़ होकर फिर से खड़ा हो गया था. ","मैंने इस बार उसकी गांड मारना चाही, पर वो मना करने लगी. मैंने उसको जबरदस्ती मना लिया और अपने लंड को उसकी गांड में सैट करके धक्के लगाना शुरू कर दिया. ","बहुत देर तक नम्रता को दर्द होता रहा मगर फिर वो भी गांड में लंड बड़े मजे से लेने लगी. ","काफी देर तक नम्रता की गांड मारने के बाद मैंने लंड का पानी उसकी गांड में ही डाल दिया. ","उसके बाद मैं उसके ऊपर गिर गया. हम दोनों बहुत देर तक यूं ही थके हुए लेटे रहे. ","जब हम दोनों बाहर निकले, तो शाम हो चुकी थी. हम दोनों अपने अपने घर चले गए. ","नम्रता ने जाते हुए कहा- मुझे तुम्हारा छोटू बहुत पसंद आया.\nमैंने हंस कर उसे गले से लगाया और पूछा- अगला मौका कब दोगी.\nवो कॉलेज गर्ल हंस कर बोली- जब खुजली बढ़ जाएगी, तब बुला लूंगी.","इसके बाद अब जब भी मुझे मौका मिलता है … तब हम दोनों लाइब्रेरी में जाकर अपने शरीर की भूख मिटा लेते हैं. चुदाई में हम दोनों को बहुत मजा आता है. ","तो दोस्तो, आपको मेरी ये कॉलेज गर्ल हिंदी हॉट कहानी कैसी लगी … मुझे उम्मीद है कि आपको भी मजा आया होगा. ","प्लीज़ कमेंट करके जरूर बताएं.","मैं जल्दी ही अपनी अगली हिंदी हॉट कहानी लेकर आऊंगा, तब तक के लिए ऐसे ही मजे करते रहिए.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कॉलेज वाली टीचर की चुदाई की कहानी","href":"https://www.freesexkahani.com/teacher-sex/college-teacher-ki-chudai/"},{"title":"सहेली के भाई और दादा जी ने चोदा","href":"https://www.freesexkahani.com/desi-kahani/gaon-ka-sex-story/"},{"title":"मां बनी मौसी को सेक्स का मजा दिया","href":"https://www.freesexkahani.com/family-sex-stories/xxx-mausi-ki-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Gand Ki Chudai","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"कमसिन कुंवारी लड़की की गांड- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-gand-ki-kahani/"},{"title":"मुंहबोली बेटी की गांड की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai-kahani/"},{"title":"ओपन सेक्सी गर्लफ्रेंड को हॉस्टल में चोदा","href":"https://www.freesexkahani.com/teenage-girl/open-sexy-girlfriend/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"}]}