{"Title":"सीधे-सादे कॉलेज स्टूडेंट से बन गया स्पर्म डोनर","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"02-12-2019","views":"10,344","description":["कॉलेज के दोस्तों से मुझे पता लगा कि कॉलेज के काफी लड़के पॉकेट मनी के लिए वीर्य बैंक में वीर्य देने जाते हैं. मुझे भी लगा कि मैं भी स्पर्म डोनर बन कुछ पैसे बना लूं.","यह मेरे जीवन की सच्ची घटना है. कई बार सोचा कि अपने जीवन के इस पहलू को अपने तक ही सीमित रखूं. मेरे जीवन से जुड़ा यह राज़ अब तक मेरे सीने में ही दबा हुआ था. फिर एक दिन मैंने सोचा कि मन की बात को किसी माध्यम से शेयर करूं. इसलिए मैंने अन्तर्वासना को इसके लिए उपयुक्त जाना. ","उन दिनों मैं अपनी पढ़ाई कर रहा था. कॉलेज की पढ़ाई शुरू हुई थी और साल था सन् 2015. कॉलेज में मेरे काफी दोस्त बन गये थे. एक दिन मैंने देखा कि वो लोग आपस में कुछ बातें कर रहे थे. ","जब मैं उनके पास पहुंचा तो उन्होंने मुझे देख कर कुछ अजीब तरह से रिएक्ट किया जैसे कुछ छिपाने की कोशिश कर रहे हों. फिर मैंने अपने एक दोस्त से पूछा कि मेरे आने से पहले उन सब के बीच में क्या बातें चल रही थीं? दोस्त ने भी मुझे कुछ बताने से मना कर दिया.","मुझे बड़ा अजीब लग रहा था और सोच रहा था कि इन सभी के बीच में जरूर कुछ खिचड़ी पक रही है. फिर मैंने अपने उस दोस्त का पीछा नहीं छोड़ा. उसको कसम खिलाकर उससे बात उगलवा ही ली. ","मेरे जोर देने पर उसने बताया कि वो लोग सभी के सभी अपने स्पर्म डोनेशन के लिए प्लान कर रहे हैं. उसके मुंह से स्पर्म की बात सुनकर मैं हक्का बक्का रह गया. मैंने कभी इससे पहले इस तरह के काम के बारे में नहीं सुना था.","अपने फोन पर पोर्न फिल्में देखना और दोस्तों के साथ मस्ती मजाक तो बहुत होता था लेकिन कभी स्पर्म डोनेट करने के बारे में सपने में भी नहीं सोचा था. फिर उसने मुझे पूरी बात बताई. ","उससे बात करने के बाद पता चला कि यह काम वे लोग काफी समय से कर रहे हैं. फिर इसके बारे में हम लोगों ने काफी विस्तार से बातें कीं. मुझे अभी भी यकीन नहीं हो रहा था कि ऐसा काम भी होता है. ","मेरा दोस्त मुझे समझाने लगा. उसने मुझे सारी बात बताई. वो भी मुझे इसमें शामिल होने के लिए कहने लगा. पहले तो मैं मना करने लगा क्योंकि मेरे लिये यह काम बहुत ही अटपटा था. ","मगर डेढ़ महीने के बाद मैं भी स्पर्म बैंक में पहुंच चुका था. रिसेप्शन पर बैठे हुए मेरा पूरा बदन पसीने पसीने हो रहा था. दिल जोर से धड़क रहा था. इससे पहले ऐसा कोई काम किया ही नहीं था मैंने अपनी जिन्दगी में. ","कुछ देर के बाद मुझे अन्दर बुलाया गया. अन्दर जाने के बाद मुझे नर्स ने बताया कि पहली बार में केवल सैंपल देना होता है. तब जाकर मुझे थोडी़ राहत मिली. ","विस्तार से समझाते हुए नर्स ने बताया कि सैंपल लेने के बाद स्पर्म की क्वालिटी देखेंगे. उसके बाद ही आगे की प्रक्रिया पूरी की जायेगी. एक बार सैंपल देने के बाद फिर अगली बार एचआईवी और हेपेटाइटिस की जांच की जायेगी. अगर इनमें सब कुछ क्लियर रहा तभी मुझे स्पर्म डोनेट करने का अधिकार दिया जायेगा. ","सारी जांच होने के बाद स्पर्म डोनेट करने लिए अधिकारिक रूप से मुझे एक कार्ड दिया जाना था. इसी कार्ड के रूप में स्पर्म बैंक में मेरी पहचान होगी. स्पर्म बैंक के प्रबंधक डॉक्टर मुझे सारी प्रकिया विस्तारित रूप में समझा रहे थे. ","पूरी बात करने के बाद उन्होंने मेरे कंधे पर एक हल्की सी थपकी दी. उनका मकसद मुझे आश्वस्त करना था कि मुझे डरने की कोई बात नहीं है. फिर मैंने भी बात समझते हुए सिर हिलाकर हामी भर दी. ","मेरे मन में उथल-पुथल मची हुई थी. मैं वहां से भागने की फिराक में था. अंदर एक बचैनी सी थी. लग रहा था कि कुछ बहुत अजीब हो रहा है. इसलिए मैं जल्दी से वहां से सरक लेना चाहता था. ","किंतु अब तो अन्दर जा चुका था इसलिए सैंपल देकर ही जाना था. फिर मैंने देखा कि नर्स आई और मुझे अपने साथ एक दूसरे रूम में ले गयी. वहां पर एक छोटा सा केबिन बना हुआ था. ","उसने मुझे अंदर जाने के लिए कहा. साथ ही उसने मुझे एक शीशी भी थमा दी. मैंने उससे कहा कि ये किसलिए है. उसने मेरी तरफ देखा और मुस्कराने लगी. फिर उसने सामने रखी मैगजीन्स की तरफ इशारा किया.","वो पोर्न मैगजीन्स थीं. मैं उसका इशारा समझ गया. लंड में हलचल सी भी हुई. वो बोली कि आराम से अपना टाइम लो और सैंपल इसमें कलेक्ट कर लो. फिर उसने डोर बंद कर दिया और वहां से चली गयी. ","मैं अंदर जाकर चेयर पर बैठ गया और उन मैग्जीन्स को देखने लगा. उनमें विदेशी लड़कियों की नंगी तस्वीरें थीं. कुछ इंडियन लड़कियों की भी मैग्जीन्स थीं. चूंकि मेरे मन में अभी भी उथल-पुथल मची हुई थी इसलिए उन मैग्जीन्स को देख कर भी मेरा लंड खड़ा नहीं हो पा रहा था. ","उसके बाद मैं सोचने लगा कि कहां आकर फंस गया. उस दोस्त को कोसने लगा जिसके कहने पर मैंने पॉकेटमनी के लिए यह कदम उठा लिया. सहमति मेरी भी थी इसलिए अब सैंपल तो देना ही था. मेरे वीर्य का सैंपल मेरी पॉकेट मनी का भविष्य तय करने वाला था.","मैं उन हिन्दी और अंग्रेजी की तस्वीरों को देखते हुए सोच रहा था कि कुछ ही देर में मेरी तकदीर का फैसला होने वाला है. मैंने दरवाजे की तरफ देखा और पाया कि दरवाजे आसपास भी कोई नहीं था. मन में घबराहट सी भी थी. उसके बाद मैंने अपनी पैंट की चेन को खोल कर लंड को बाहर निकाल लिया. ","लंड सुप्त अवस्था में था. फिर मैंने उन किताबों में से एक देसी इंडियन गर्ल की नंगी फोटो वाली मैग्जीन उठाई. उनके नंगे फोटो को देखते हुए मैं अपने लंड को हिलाने लगा. धीरे धीरे मेरे अंदर की घबराहट खत्म होने लगी. लंड में तनाव आने लगा.","पांच मिनट तक लंड को सहलाने के बाद मेरा लंड पूरे तनाव में आ चुका था. अब मुझे लंड को सहलाने में बहुत ही ज्यादा उत्तेजना हो रही थी. एक हाथ से मैं मैग्जीन्स के पन्ने पलट रहा था और दूसरे हाथ से अपने लंड को हिला रहा था. ","मैंने अब मुठ मारना शुरू कर दिया. मुझे मजा आने लगा. हस्तमैथुन तो इससे पहले भी बहुत बार की थी लेकिन ऐसे माहौल में पहली बार कर रहा था. उसके बाद मैंने जोर से लंड को हिलाना शुरू कर दिया. अब मेरी उत्तेजना हर पल बढ़ रही थी. ","मेरा लंड तन कर रॉड की तरह सख्त हो गया. लंड की नसें फूल गयी थीं. अब मैं जोश में मुठ मार रहा था. नंगी लड़कियों की चूचियों को देख रहा था. उनकी चूत को ध्यान से देखते हुए उनकी चूत में लंड देने की कल्पना कर रहा था. सच कहूं तो मजा आने लगा था. ","फिर मैंने और तेजी के साथ लंड को हिलाना शुरू कर दिया. पांच मिनट हो गये थे मुझे मुठ मारते हुए अब मैं चरम सीमा के करीब करीब पहुंच गया था. फिर जब मुझे लगा कि अब किसी भी पल वीर्य निकल सकता है तो मैंने शीशी का ढक्कन खोल लिया. ","मैंने शीशी को अपने लंड के नीचे लगाया और फिर से मुठ मारने लगा. अब मैंने आंखें बंद कर लीं. जब एकदम से वीर्य निकलने को हुआ तो मैंने आंखें खोल दीं और शीशी को लंड के टोपे के सामने मूत्र द्वार के सामने लगा दिया. ","एकदम से लंड में से वीर्य निकलने लगा और पिचकारी दर पिचकारी मैंने शीशी में वीर्य भर दिया. काफी मात्रा में वीर्य निकला. फिर मैंने पूरा वीर्य निकलने के बाद शीशी के ढक्कन को बंद कर दिया. उसके बाद मैंने सामान्य होने तक इंतजार किया. ","लंड को टिश्यू पेपर से पोंछा और डस्टबिन में पेपर फेंक दिया. उसके बाद मैं बाहर आ गया. वीर्य निकलने के बाद अब कॉन्फीडेंस थोड़ा बढ़ा हुआ लग रहा था. फिर मैंने नर्स को वो शीशी थमायी और वहां से आ गया. ","वहां से आने के बाद अब मन में सौ तरह के विचार आ रहे थे. सोच रहा था कि आगे क्या होने वाला है. अगर उनकी तरफ से पॉजीटिव रेस्पोन्स नहीं आया तो फिर क्या होगा. अगर ऐसा हुआ तो क्या मैं पिता नहीं बन पाऊंगा?","अगर मुझे एचआईवी या कोई अन्य संक्रमण हुआ तो फिर क्या होगा? ये सोच कर मेरी रातों की नींद उड़ी हुई थी. इतना डर तो मुझे कभी बोर्ड एग्जाम के दिनों में भी नहीं लगा था जितना कि उस वक्त लग रहा था. ","तीन दिन के बाद आखिर उनका कॉल आया. उन्होंने मुझे अगली विजिट करने के लिए कहा. अब मुझे थोड़ा भरोसा हुआ कि जो मैं सोच रहा था वैसा कुछ नहीं होगा. ","मगर साथ में अब एक दूसरी चिंता सताने लगी थी कि अगर सब कुछ ठीक रहा और मैं स्पर्म डोनर बन गया तो इतनी बड़ी बात को घर वालों से कैसे छिपाया जायेगा. क्या उनसे यह बात छिपाई जा सकती थी?","मेरे पिताजी सरकारी नौकरी में थे. परिवार दिल्ली जैसे शहर के जामिया नगर में रह रहा था. पास में ही कॉलेज के सभी दोस्त रहते थे. यदि मुझे छींक भी आती थी तो घरवालों को पता लग जाता था. फिर स्पर्म डोनर बनने का इतना बड़ा सच छुपाना मेरे लिए बहुत बड़ी चुनौती थी. ","मैंने अपने दोस्त से इस बारे में बात की. उसने मुझे और बाकी दोस्तों से मिलवाया. उन्होंने दो या तीन बार मुझे यह बात समझाई. उसके बाद एक लम्बी गोष्ठी चली. आखिरकार मुझे यकीन हो गया कि सारी बात कॉन्फिडेंशियल ही रहेगी. किसी को कुछ पता नहीं चलने वाला है. ","फिर वो दिन भी आ गया जिस दिन मुझे पहली बार कलेक्शन सैंपल देने के लिए जाना था. उस दिन मैं ऐसी तैयारी के साथ गया था जैसे सेना का कोई जवान किसी सीक्रेट मिशन पर हो. मेरे कॉलेज के दोस्तों ने पहले ही मेरी गैरमौजूदगी में भी मेरी हाजिरी लगवाने का भरोसा दिला दिया था. ","सब कुछ सही जा रहा था. मैं स्पर्म बैंक पहुंच गया. वहां पर पहुंचा तो उस दिन इतना डर नहीं लग रहा था. बल्कि मैं पहली दिन वाली घबराहट की बजाय उस दिन थोड़ा उत्सुक था. ","मेरे सारे टेस्ट हो चुके थे. लाइन क्लियर थी. उस दिन मैंने अपना पहला कलेक्शन सैंपल दिया. उसके कुछ दिन के बाद ही मैं एक स्पर्म डोनर कार्डधारी बन गया था. मुझे एक ऑन-कॉल स्पर्म डोनर का तमगा दिया जा चुका था.","अपने सारे दोस्तों में मैं सबसे नया था लेकिन सबसे ऊंचे ओहदे वाला फील कर रहा था. उसके बाद से इस सफर की शुरूआत हो गयी. मुझे वक्त वक्त पर कॉल आने लगी. जैसे ही कॉल आती थी मैं अपना अंशदान करने के लिए पहुंच जाता था.","गुजरते हुए वक्त के साथ स्पर्म बैंक के उस ठंडे कमरे, उन नंगी किताबों और सेक्सी मैगजीन्स और लड़कियों की नंगी तस्वीरों वाली किताबों से मेरी जान-पहचान अब अच्छी हो चुकी थी. धीरे धीरे मैं उस जगह का आदी हो गया था.","अब न कोई डर था और न ही कोई परेशानी. अब तो आराम से सब कुछ हो रहा था. ऐसे ही एक दिन मैं जब वहां पर पहुंचा तो रिसेप्शन पर एक लड़का बैठा हुआ था. ","उसकी हालत भी वैसी ही थी जैसी पहले दिन मेरी थी. माथे पर पसीना और चेहरे पर बेचैनी. मैंने उसको देखा तो वो बेचारा नजरें चुराने लगा. मगर मैं तो जंगल के राजा की तरह सीना तानकर चल रहा था. मैं अब वहां का पुराना खिलाड़ी हो चुका था. ","मैंने आंखों पर चश्मा पहना था और हेडबैंड भी लगाया हुआ था. मेरा माथा आधा ढका हुआ था. ऐसे में एक बार देख कर दोबारा पहचाने जाने का खतरा बहुत ही कम था. ","हालांकि मेरी तरह ही बाकी लड़के भी वहां पर पहचान छिपाकर ही आते थे. धीरे धीरे मुझे मालूम पड़ गया था कि ऐसा काम करने वाला मैं इकलौता बंदा नहीं हूं. ","जब तक हम किसी चीज में घुसते नहीं हैं तो लगता है कि हम कुछ अलग ही कर रहे हैं. मगर फिर पता लगता है दुनिया में हम अकेले नहीं हैं. मेरे मन में भी वैसे ही विचार आ रहे थे. ","जेब खर्च के लिए मैं स्पर्म डोनर बन चुका था. मगर मेरे घरवालों को कभी मैंने इस बात की भनक तक नहीं लगने दी. बहुत बार कोशिश भी की कि बता दूं कि मैं ऐसे किसी काम से जुड़ा हुआ हूं लेकिन फिर सोचता था कि पता नहीं उनका रिएक्शन कैसा होगा. ","मेरे हम उम्र दोस्त भी इस बात का कई बार मजाक उड़ाते थे तो फिर घरवालों से क्या उम्मीद की जा सकती थी. इसलिए मैंने इस राज को अपने अंदर ही दबाये रखा और कहानी के रूप में आप सबके साथ शेयर किया. ","एक दिन एक दोस्त ने ये भी कह दिया कि तुम खुद दूसरों को औलाद दे रहे हो लेकिन जब तुम्हें खुद की औलाद पैदा करनी होगी तो तुम उसके काबिल नहीं रहोगे.\nउसकी इस बात से मैं काफी देर तक सन्न रह गया. सकते में आ गया था मैं. मैंने कभी इस बारे में नहीं सोचा था. ","कई दिनों तक मैं इसके प्रभावों के बारे में इंटरनेट पर पढ़ता रहा. रातें गुजार दीं पूरी जानकारी जुटाने में. मगर कुछ ही दिनों के बाद मैं फिर से अपने काम पर लग गया था. ","शुरू के दिनों में तो मैं लगभग हर हफ्ते ही जाया करता था. एहतियातन मुझे शराब, धूम्रपान और सहवास से दूरी बनाये रखना होता था. डॉक्टर्स का कहना था कि इससे शुक्राणुओं की संख्या घट जाती है और फिर कलेक्शन सैंपल खराब होने की संभावनाएं बहुत ज्यादा होती हैं.","ये सफर शुरू हुआ तो मैंने पीछे मुड़कर नहीं देखा. उसके बाद से मुझे कपल्स के लिए फोन कॉल आने शुरू हो गये. अब मैं मात्र जेब खर्च के कुछ सौ रुपये कमाने नहीं बल्कि किसी दंपत्ति को खुशी देने के लिए जाता था. ","मुझे ऐसा करके एक खुशी सी मिलती थी. मुझे नहीं पता कि मेरा यह फैसला सही था या गलत लेकिन अब मुझे इसका कोई पछतावा नहीं है.\nकॉलेज के दौरान मैंने अपना शुक्राणुदान करने का कार्य जारी रखा. उसके बाद कॉलेज भी खत्म हो गया. मुझे एक बैंक में नौकरी भी मिल गयी. साल भर पहले ही मेरी शादी भी हो चुकी है. ","अभी भी मैं शुक्राणुदान करता रहता हूं. हालांकि अब मैंने बहुत कम कर दिया है लेकिन करता जरूर हूं. मेरी बीवी को भी मेरे इस काम के बारे में कुछ नहीं पता है. मुझे डर लगता है कि अगर उसको ये बात पता लग गयी तो कहीं वो मुझसे रिश्ता ही न तोड़ दे. इसलिए चुपके चुपके चला जाता हूं. ","जब भी किसी कपल का फोन आता है तो मैं उनको मना कर ही नहीं पाता हूं. जो स्पर्म डोनर का नम्बर मुझे आज से पांच साल मिला था अब वो नम्बर मेरी खुद की पहचान से भी कहीं ज्यादा बड़ा हो गया है. ","पहले मैं अपनी डायरी भी लिखता था. लेकिन वक्त के साथ फिर जिम्मेदारियां बढ़ीं और लिखने का काम पीछे छूट गया. फिर मैंने दिल्ली शहर को छोड़ दिया था. शहर छोड़ने के साथ ही डायरी भी छूट गयी. ","मेरी वो डायरी कहां है कुछ पता नहीं लेकिन जब भी उन पलों को याद करता हूं तो सोचने लगता हूं. डेढ़ सौ से ज्यादा बार अपने शुक्राणु दान करने वाला मैं रोहित (बदला हुआ नाम) ज्यादा नहीं तो कम से कम 60-70 बच्चों का बाप तो बन ही चुका हूं शायद. ","चेहरे पर ये सोचकर मुस्कान आ जाती है कि मेरे अंश से जन्मे उन बच्चों में से किसी के बाल मेरी तरह के होंगे. किसी की चाल मेरे जैसी होगी. कोई मेरी तरह शरारती होगा.","कई बार बैंक में कम्प्यूटर के सामने बैठ कर सोचता रहता हूं कि मैं एक पिता हूं, एक नहीं बल्कि बहुत सारे बच्चों का, जिनको न तो मैं जानता हूं और न ही कभी शायद जान पाऊंगा. वे बच्चे जो मुझसे कभी नहीं मिल सकेंगे. ","मेरी यह आपबीती आपको कैसी लगी मुझे कमेंट के द्वारा बताइयेगा जरूर. मुझे आप लोगों की प्रतिक्रियाओं का इंतजार रहेगा.\nलेखक का ईमेल आईडी नहीं दिया जा रहा है. "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी लंडखोर रंडी बहन की गैंग बैंग चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/randi-bahan-gang-bang-chudai-1/"},{"title":"मेरी सगी भाभी की कामवासना","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-kamvasna/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Sex Kahani","Real Sex Story","Sex Problems"],"relatedStoriesLinks":[{"title":"चूत चुदाई की चाहत ने किया बर्बाद","href":"https://www.freesexkahani.com/antarvasna/chut-ki-chahat-a-barbadi/"},{"title":"सेक्स की भूखी डायन ने मुझे चूस लिया","href":"https://www.freesexkahani.com/antarvasna/sex-ki-bhukhi-dayan/"},{"title":"कमसिन कुंवारी लड़की की गांड- 2","href":"https://www.freesexkahani.com/antarvasna/desi-chut-stories/"},{"title":"दोस्त की सेक्सी बुआ की चुदाई की कहानी","href":"https://www.freesexkahani.com/antarvasna/dost-ki-sexy-bua/"}]}