{"Title":"दीदी की जवान ननद के साथ सेक्स","author":{"name":"प्रकृति शाडिल्य","href":"https://www.freesexkahani.com/author/prakratishandilya/"},"date":"11-10-2022","views":"271,486","description":["कॉलेज स्टूडेंट पोर्न कहानी में पढ़ें कि कैसे लॉकडाउन में मेरी दीदी की ननद को मेरे साथ रूम शेयर करना पड़ा. हम दोनों एक ही बिस्तर पर थे. मुझे उसकी जवानी ही दिख रही थी.","मेरा समीर है और मैं 22 साल का जवान लड़का हूं.\nमैं रांची में रहता हूं, वहीं पढ़ाई भी कर रहा हूं.","मैं अन्तर्वासना को पिछले 6 वर्षों से पढ़ता आ रहा हूं. इधर ये मेरी पहली सेक्स कहानी है.","ये कॉलेज स्टूडेंट पोर्न कहानी आज से एक वर्ष पहले की है. ","मेरी दीदी की ननद शालू (बदला हुआ नाम) भी रांची में ही पढ़ती थी पर उससे मेरी बहुत कम बातचीत होती थी.\nइसलिए मैंने पहले कभी उस पर ध्यान नहीं दिया था.","एक बार हम दोनों एक साथ ट्रेन से अपने घर जा रहे थे.","रास्ते में मोबाइल की सैटिंग के बारे में वो मुझसे कुछ पूछने लगी और मैं उसे बताने लगा.\nकिसी एप को लेकर मैं उसे ईमेल आईडी के बारे में बताने लगा.","उसने चैक करने के लिए ईमेल आईडी का लॉगिन मेरे फोन में किया लेकिन गलती से मेरे फोन से वो लॉगआउट नहीं हुई. ","कुछ देर बाद मैंने उसकी मेल को चैक किया तो मेल की ड्राइव में कुछ वीडियो लोड थे जिसमें एक लड़का बिना कपड़ा पहने खड़ा था और अपना लंड हिला रहा था.\nमैं मजा लेता रहा और उसकी तरफ देखता रहा.","उस समय तो कुछ बात नहीं हुई और वो अपनी घर पहुंच गई. ","फिर एक दिन मैंने उसको व्हाट्सैप पर मैसेज किया ‘हैलो.’\n‘हाय, कैसे हो?’ ","मैंने लिखा- मैं ठीक हूँ बस मन नहीं लग रहा है.\nउसने कहा- अरे मन नहीं लग रहा है तो कहीं घूमने निकल जाओ. ","मैंने बोला- मुझे कुछ और करने का मन कर रहा है.\nपता नहीं वो कुछ समझ गई और उसने कुछ नहीं जवाब दिया.","फिर हिम्मत करके मैंने ही लिखा- मुझे सेक्स करने का मन कर रहा है.\nवो गुस्सा हो गई. ","चैट बंद हो गई और हम दोनों में कुछ दिन तो बात ही नहीं हुई. ","कुछ दिन बाद लॉकडाउन लग गया, तो कॉलेज जाना रुक गया.\nफिर धीरे धीरे सब सामान्य हो गया, तो उसने मुझे कॉल किया. ","वो मुझसे रहने के लिए रूम खोजने के लिए मदद मांग रही थी.\nमैंने हां बोल कर फोन कट कर दिया.","फिर हम दोनों घर से साथ रांची के लिए निकले.\nरूम पर पहुंचते पहुंचते आठ बज गए थे. ","उसके पास कोई कमरा नहीं था और होटल आदि में अभी भी बंदिश थी.\nजिस वजह से वो अपनी किसी सहेली के कमरे में जाने की सोच रही थी.\nमगर उस वक्त तक कोई भी सहेली रांची नहीं आई थी.\nवो परेशान होने लगी.","मैंने उससे अपने ही रूम पर ही रुकने के लिए बोला तो वो मान गई.\nउसके पास कोई विकल्प भी नहीं था.","हम दोनों ने घर से लाया हुआ खाना साथ में खाया, फिर बातचीत करने के लगे.\nकाफी देर तक बातचीत होने के बाद हम दोनों सोने के लगे. ","यात्रा की थकान होने के कारण नींद उसके सर पर चढ़ रही थी जबकि मुझे कुछ कुछ होने लगा था.\nवो मेरे साथ ही सोने वाली थी क्योंकि कमरे में एक ही बेड था.","इस कारण से उसने मेरे साथ सोना स्वीकार कर लिया.\nहालांकि बेड काफी बड़ा था. ","फिर उसने हंसते हुए कहा- मुझे नींद में पैर चलाने का आदत है, अगर लग जाए तो बुरा मत मानना.\nमैंने भी हंसते हुए बोला- कोई बात नहीं, मैं तुम्हें झेल लूंगा.","वो न जाने कुछ मुस्कुरा दी.\nमैंने उससे कुछ नहीं कहा.\nहम दोनों लेट गए.","कुछ ही देर में सो गई पर मुझे नींद नहीं आ रही थी.","मुझे शालू की जवानी ही दिख रही थी. उसके तने हुए बूब्स कपड़ों के ऊपर से ही पता चल रहे थे.\nऔर पता चलेगा भी क्यों नहीं, उसके फिगर का साइज 32-28-34 का जो था. ","मैं सोने का नाटक करते हुए धीरे धीरे शालू की ओर खिसकने लगा.\nमैंने धीरे से उसकी टांग पर अपनी एक टांग को रख दिया और सहलाने लगा.","उसकी तरफ से कोई विरोध नहीं दिखा.","फिर मैंने उसके एक मम्मे पर अपना हाथ रख दिया.\nउसकी तरफ से कोई विरोध नहीं होने के कारण मैं हौले से दबाने लगा. ","इस बार वो हिली और उसने मेरा हाथ अपने दूध से हटा कर एक साइड कर दिया और टांग भी हटा दी. ","मैंने कुछ देर सोचा कि इसको शायद गुस्सा नहीं आया इसलिए इसने ऐसा किया है.\nयदि इसे बुरा लगता तो शायद ये मुझ पर चिल्लाने लगती.","थोड़ी देर बाद फिर मैंने दुबारा वैसे ही किया.\nइस बार वो भी शायद हल्की गर्म होने लगी थी और उसने कोई विरोध नहीं किया.","अब मैं अपना मुँह उसके मुँह के करीब ले गया और उसकी सांसों को महसूस करने लगा.\nउसकी गर्म सांसें मेरी सांसों को भड़काने लगी थीं और मेरी गर्म सांसें उसके चेहरे पर पड़ने लगी थीं.\nमुझसे न रहा गया और मैंने उसके होंठों पर अपने होंठ चिपका दिए.","उसका कोई विरोध नहीं होने के बाद मैं शालू के होंठों को चूसने लगा.\nफिर भी वी नींद का बहाना करके सोती रही.","मैं भी उसकी जवानी देख कर काफी गर्म हो गया था.\nमैंने हिम्मत जुटा कर एकाएक उसके दूध को दबा दिया.\nवो हल्की सी चिहुंकी मगर उसने कुछ नहीं कहा.","मैं अब नहीं रुक सका और उसके ऊपर चढ़ गया.\nइस बार वो जाग गई लेकिन जोश तो उसके ऊपर भी चढ़ चुका था. ","उसने भी मुझे कस कर पकड़ लिया और अपने सीने में मुझे खींचने लगी.\nमैं समझ गया कि शालू काफी गर्म हो गई है. वो मेरे साथ सेक्स कर सकती है. ","हम दोनों जोरदार किस करने लगे.\nमैंने उसके मुँह में अपनी जीभ ठेल दी और वो भी मेरी जीभ को चाटने चूसने लगी.","मैंने अपना हाथ उसके मम्मों पर रखा और एक चूची को दबाते हुए मजा लेने लगा.\nवो भी अपने हाथ से मेरे हाथ को अपने दूध पर दबाने लगी.","फिर मैं अपना हाथ उसकी पैंटी के ऊपर ले गया, पैंटी के ऊपर से ही उसकी बुर को दबाने लगा. ","उसकी टांगें फ़ैल गईं और मैंने उसकी चूत को उंगली से रगड़ना चालू कर दिया.\nवो आह आह करके मेरे चुम्बन का मजा ले रही थी.\nअब हम दोनों काफी गर्म हो गए थे. ","मैंने धीरे से उसके पैंटी में हाथ डालने की कोशिश की पर उसने मना कर दिया.\nमैंने जबरदस्ती नहीं की.","हमारे बीच लगातार किस चलता रहा और बुर चूची दबाने के बाद मैंने फिर से उसकी पैंटी के अन्दर हाथ डालने कोशिश की.\nइस बार उसने विरोध नहीं किया.","चड्डी में हाथ डालते ही समझ आ गया कि उसकी बुर से कुछ चिप चिप जैसा निकल रहा है.\nमैंने जैसे ही उसकी बुर के दाने को छुआ, तो ऐसा लगा कि उसकी बुर दो भागों में चिर सी गई है. ","मैंने एक उंगली उसकी बुर में घुसा दी, तो वो बिन पानी की मछली के जैसे तड़पने लगी.\nफिर भी मैंने हाथ को रोका नहीं और उंगली को चूत में अन्दर बाहर करने लगा. ","कुछ समय बाद उसका कंपकपाना बंद हो गया और मैं मजे से चूत को उंगली से चोदने लगा.\nकाफी देर तक चूत में उंगली करने के बाद मेरा भी 6 इंच का लंड एकदम खड़ा हो गया था.","मैं धीरे से उसके लोअर को पैंटी समेत नीचे करने लगा तो वो सेक्स के लिए ना बोलने लगी.\nमैंने उसे बहुत मनाया, लेकिन वो राजी नहीं हो रही थी.","वो बोलने लगी- कुछ हो जाएगा.\nमैंने उसे समझाया- कुछ नहीं होगा.","वो मेरी बात नहीं मान रही थी.\nमैंने उससे कहा- हम प्रोटेक्शन का उपयोग करेंगे.","अब उसने बोला- ठीक है, पर ज्यादा नहीं करेंगे.\nमैं कंडोम निकालने लगा.","उसने हंसते हुए पूछा- तुमने कंडोम कब खरीदा था?\nमैंने हंसते हुए कहा- आज दिन में ही खरीद लिया था. मैं तुमको चोदने के लिए एकदम मूड में था.\nवो भी हंस दी और उसने कहा- मेरा भी तुम्हारे साथ सेक्स करने का मन था.","अब मैंने शालू का लोअर उतारा और पैंटी को नीचे सरका दिया.\nकमरे में अंधेरा था और उसकी गोरी बुर जैसे चांद की तरह चमक रही थी.","मैंने देर न करते हुए उस पर सवारी की और उसे किस करने लगा.\nमेरा लंड बुर पर रगड़ मारने लगा था.","मैं नीचे को सरका और उसकी बुर पर मुँह लगा कर चाटने लगा.","वो मना करने लगी. फिर भी मैंने उसकी बुर को चूसा.\nहालांकि मैंने ज्यादा देर नहीं करते हुए चूत से मुँह हटाया और अपने लंड पर कंडोम लगा लिया. ","वो बड़ी गौर से मेरे लंड को देख रही थी.\nउसकी आँखों में वासना थी.\nऐसा लग रहा था कि उसको पोर्न देख कर लंड के साइज़ का अंदाजा हो गया था. ","मुझे अभी नहीं मालूम था कि ये चुदी हुई है या नहीं.","हालांकि चूत की हालत बता रही थी कि ये चुदी हुई नहीं है और यदि चुदी हुई भी है तो एक दो बार से ज्यादा बार नहीं चुदी होगी.","फिर अभी लॉकडाउन में तो काफी समय से चूत में कुछ भी गया हुआ नजर नहीं आ रहा था.\nएकदम टाईट चूत थी.","मैंने उसकी बुर की फांकों को फैलाया और चूत के छेद में अपना 6 इंच के लंड का मोटा सुपारा लगा दिया.\nवो मस्ती से कसमसाई.","उसी समय मैंने हल्का सा धक्का लगा दिया.\nजैसे ही सुपारा अन्दर घुसा, वो मछली की तरह छटपटाने लगी और रोने लगी. ","मैंने समझ लिया कि सीलपैक माल चोदने मिला है. मैंने झट से उसका मुँह बंद किया और फिर से एक जोरदार धक्का लगा दिया.\nइस बार उसकी नन्हीं सी बुर में मेरा पूरा लौड़ा घुस गया था.","वो रोने लगी और छटपटाने लगी. मैं उसके ऊपर चढ़ा हुआ था तो वो सिवाए छटपटाने के और कुछ नहीं कर पा रही थी.\nमेरा मुँह उसके मुँह पर जमा हुआ था और उसके हाथों में हाथ फंसाए हुए था. ","किसी तरह से मैंने उसे चुप कराया और धीरे धीरे चोदने लगा.\nकुछ देर बाद दर्द खत्म हो गया और चुदाई का सागर हिलोरें मारने लगा.","अब वो भी अपनी गांड उठा उठा कर चुदवाने लगी.\nमैंने लगातार 25 मिनट तक अपनी बहन की ननद की चुदाई की.\nइस बीच वो दो बार स्खलित हो चुकी थी.","लम्बी चुदाई के बाद मेरे लंड का माल कंडोम में निकल गया और शालू के ऊपर ही लेट गया.\nकुछ देर बाद मैं उसके ऊपर से उठा आर उसे चूमने लगा.","हम दोनों जवान थे और हमारी जवानी अभी और चुदाई की मांग कर रही थी.\nमेरा लंड फिलहाल ढीला हुआ पड़ा था.","मैंने उससे कहा- इसे खड़ा करो.\nउसने मेरा लंड पकड़ कर सहलाना शुरू कर दिया.","मैंने उससे कहा- मुँह से चूसो.\nउसने मना कर दिया.\nमैंने कुछ नहीं कहा.","उसके सहलाने और मुठ मारने से मेरा धीरे धीरे लंड खड़ा हो गया.\nअब मैंने भी नीचे सरक कर उसकी बुर को जोर जोर से चाटना शुरू किया.","वो मदमस्त हो गई और बोलने लगी- समीर अब जल्दी से पेलो न … मेरी बुर फाड़ दो.\nमैंने उससे कहा- इस बार कंडोम नहीं है.","उसने चुदास में कहा- मां की चूत कंडोम की, तुम बिना कंडोम के ही चोदो … जल्दी से मेरी बुर में लंड डाल दो.\nउसने ऐसा कहा, तो मैं समझ गया कि लौंडिया की चूत अब लंड लंड करने लगी है.","मैंने कुछ नहीं किया. तो वो गाली देती हुई मेरे लंड के ऊपर बैठ गई.\n‘साले मादरचोद चूत चोद न भोसड़ी के.’","मैंने कुछ नहीं कहा.\nफिर जैसे ही उसने लंड का सुपारा अपनी बुर के छेद में लिया, उसकी गांड फटने लगी.\nवो लंड से उतरने लगी. वो बोलने लगी- बिना कंडोम के बहुत लहराता है.","मैंने कहा- ऐसा कुछ नहीं है बेबी. अभी तेरी बुर सही से फैली नहीं है. चल आ मैं ही चोदता हूँ.\nऔर मैंने देर न करते हुए उसकी चूची को पकड़ा और उसे नीचे पटक दिया. ","शालू भी जोश में आ गई.\nमैं जोर जोर से उसकी चूची दबाने लगा और एक चूची को चूसने लगा. ","उसकी चूची मेरे मुँह में पूरी नहीं आ रही थी.\nउसको पूरा जोश चढ़ गया था. वो गाली देती हुई बोलने लगी- साले, मुझे चोद कर रंडी बना दे भैन के लंड!","मैंने उसकी दोनों टांगें अपने दोनों कंधों पर रखीं और एक ही बार में लंड को ठोकर मार दी.","मेरा मोटा सुपारा चूत में सट्ट से घुस गया और मैं बिना कुछ सोचे जोर जोर से पेलने लगा.\nउसकी तेज आवाज निकली- आह मर गई … आह धीरे पेल साले.","मगर कुछ देर बाद वो अपने कूल्हे उठा उठा कर साथ देने लगी.\nइस बार हम दोनों ने तीस मिनट तक चुदाई की.","उसका 2 बार माल गिरा मगर मैं लगा रहा.","इस तरह से हम दोनों ने पूरी रात में 4 बार चुदाई की.\nमुझे इस कॉलेज स्टूडेंट पोर्न में बहुत मजा आया.","सुबह होने के बाद मैंने उसे दवा खाने को कहा ताकि बच्चा ना हो. ","लेकिन उसने दवा खाने से मना कर दिया.\nमुझे समझ नहीं आया कि क्या बात है.","दूसरे दिन मैंने उससे कहा- अब रूम खोजने की क्या जरूरत है.","मगर वो नहीं मानी.\nउसे अपने घर में बताना था कि वो अलग कमरा लेकर रह रही है.\nमैंने उसकी मदद की और वो अलग कमरा में रहने लगी.","मैंने उससे कहा कि रात को मेरे कमरे में ही सोना. फिर से मजा करेंगे.\nउसने हां कह दिया.","रात को मैंने उससे पूछा कि तुमने दवा खाने से क्यों मना कर दिया था?\nवो हंस कर बोली- अभी एक दिन पहले ही तो मेरी माहवारी खत्म हुई है और ये सेफ समय था.","उस दिन उसकी गांड की चौड़ाई देख कर गांड मारने का मन हुआ, पर उसने मना कर दिया.\nउस रात दो बार चूत चोद कर ही मामला खत्म हो गया.","वो अगले दिन से अपने कमरे में ही रहने लगी और उसने मुझसे सेक्स के लिए मना कर दिया. ","पता नहीं क्यों … मगर शालू के साथ दुबारा चुदाई करने का मौका नहीं मिल पाया.","आज भी उसे चोदने का बहुत मन करता है पर वो देती ही नहीं है. कोई दूसरी बुर भी नहीं मिल पा रही है.\nअब जैसे ही चूत चुदाई के लिए मिलेगी, मैं आपका लंड चूत गर्म करने के लिए हाजिर हो जाऊंगा.","फिलहाल इस कॉलेज स्टूडेंट पोर्न कहानी के लिए आपके मेल का इन्तजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत गर्म","href":"https://www.freesexkahani.com/desi-kahani/gaon-chachi-garm-chut/"},{"title":"चचेरी बुआ ने मेरा मन मोह लिया- 2","href":"https://www.freesexkahani.com/antarvasna/hot-aunty-chudai/"},{"title":"मैंने हॉट क्लासमेट की गांड मारी","href":"https://www.freesexkahani.com/first-time-sex/college-girl-butt-sex/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"},{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"पड़ोसी आंटी की प्यारी बेटी की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/girl-next-door-sex/"}]}