{"Title":"कॉलेज गर्ल की चुदाई का पहला मजा","author":{"name":"नताशा यादव","href":"https://www.freesexkahani.com/author/natshayadav/"},"date":"12-02-2020","views":"9,430","description":["मैंने अपनी सहेलियों से चुदाई के बारे में सुना हुआ था. जब मैं कॉलेज में पहुंची तो पहले ही दिन एक लड़के ने मुझे सेट किया और उसके साथ मैंने पहली चुदाई का मजा लिया.","दोस्तो, मेरा नाम नताशा और मैं अहमदाबाद से हूं. मैं आपको जिस घटना के बारे में बताने जा रही हूं वो अब से कुछ समय पहले की ही घटना है. ","इस कहानी के बारे में आगे बढ़ने से पहले मैं आप लोगों को अपने बारे में बताना चाहती हूं. मेरी हाइट 5.4 फीट है. मेरा फीगर 32-28-34 का है. बदन का रंग गोरा है. कुल मिलाकर अगर मुझे कोई पहली बार देखे तो उसके मुंह से माल ही निकलेगा. ","यह बात उस समय की है जब मैं बी.कॉम के फर्स्ट ईयर की पढ़ाई कर रही थी. वह मेरे कॉलेज का पहला दिन था. जब मैं पहले दिन अपने क्लास रूम में गयी तो एक लड़का मुझे बहुत ही कामुक नजरों से देख रहा था. ","मैंने जितनी बार भी उसकी ओर देखा वो मुझे ही घूर रहा था. मैं भी उसकी नजरों को समझ चुकी थी. मेरा मन भी उसको देख कर आकर्षित होने लगा था क्योंकि वो बहुत ही हैंडसम था. उसका रंग गोरा और बदन भी काफी आकर्षक था, एकदम से भरा हुआ. ","कुछ देर तो ऐसे ही चलता रहा. अब मुझे भी उसकी ओर देखना अच्छा लग रहा था. मैंने अपनी सहेलियों से चुदाई के बारे में सुन रखा था. मेरी सहेलियां बताया करती थी कि वो कैसे अपने बॉयफ्रेंड के लंड को चूत में लेकर मजा लेती हैं. ","मैं भी जवान हो चली थी इसलिए मेरा मन भी चुदाई के लिये कर रहा था. उस लड़के को पटाने के लिए मैंने भी उसको अपने बदन के जलवे दिखाना शुरू कर दिया. ","कुछ दिन तक हम दोनों एक दूसरे को ऐसे ही ताड़ते रहे. एक दिन की बात है कि क्लास खत्म होने के बाद सब लोग चले गये थे. मैं क्लास में रह गयी थी. मुझे बैग समेटने में देर हो गयी थी. ","मैंने देखा कि वो लड़का भी रुका हुआ था. जब मैं गेट से निकलने लगी तो उसने एकदम से मेरा हाथ पकड़ कर मुझे अपनी ओर खींच लिया. इससे पहले कि मैं कुछ समझ या कह पाती उसके होंठ मेरे होंठों को चूसने लगे थे. ","चूंकि वो क्लासरूम था इसलिए मुझे डर था कि कोई हमें ये सब करते हुए देख न ले इसलिए मैंने उसकी पकड़ से छूटने की कोशिश की. वैसे तो मुझे भी उसके साथ ये सब करने में मजा आ रहा था. ","कुछ ही पल के बाद उसके हाथ मेरे बूब्स पर पहुंच गये थे. वो मेरे बूब्स को जोर से दबाने लगा. कभी उनको भींच रहा था तो कभी हाथ में लेकर सहला रहा था. मैं भी गर्म होने लगी. ","वो गेट बंद करने के लिए उठा लेकिन तभी मैं कमरे से बाहर निकल गयी. वो मेरी ओर हैरानी से देख रहा था. उसका लंड उसकी पैंट में तंबू बना कर तना हुआ था. ","मन तो मेरा भी चुदाई का ही हो रहा था लेकिन ये वक्त और जगह सही नहीं थी इसलिए मैंने खुद को रोक लिया. मगर मैंने उसको अपना फोन नम्बर लिख कर दे दिया. फिर मैं वहां से आ गयी. ","उस दिन शाम को ही उसका मैसेज आ गया. हम दोनों ने अगले दिन मिलने का प्लान किया. अगले दिन मैं घर से कॉलेज के लिए निकल गयी. मगर मैं कॉलेज में नहीं गयी. मैं सीधी उस लड़के की बताई जगह पर गई और वहां से हम दोनों साथ में हो लिये. ","फिर वो मुझे अपने रूम पर ले गया. अंदर जाते ही उसने दरवाजा बंद कर दिया और मेरे होंठों पर टूट पड़ा. वो मेरे होंठों को जोर जोर से चूसने लगा. मैं भी उसका साथ देने लगी. ","उसका एक हाथ कपड़ों के ऊपर से ही मेरे बूब्स पर दबा रहा था. मैं मदहोश होने लगी थी. कुछ देर ऐसा होने के बाद उसने मेरे कपड़े खोलना शुरू कर दिये. ","पहले उसने मेरी कुर्ती को उतारा और फिर मेरी चूचियों को ब्रा के ऊपर से चाटने और पीने लगा. मैं तो मस्ती में भर गयी. वो बहुत ही ज्यादा कामुक था. वो मेरी चूचियों को ऐसे पी रहा था जैसे उसने कभी स्तन देखे ही न हों. मैं मदहोश हो रही थी. ","उसका दूसरा नीचे से मेरी चूत पर चला गया जो मेरी पजामी के ऊपर से ही मेरी चूत को रगड़ रहा था. मुझे इस क्रिया में बहुत उत्तेजना होने लगी. पहली बार किसी मर्द के हाथ ने मेरी चूत को इस तरह से रगड़ा था. ","मैंने कई बार अपनी चूत को अपने हाथों से सहलाया था लेकिन उस लड़के के हाथों से चूत रगड़वाने में कुछ अलग ही मजा मिल रहा था मुझे. वो तेजी के साथ मेरी चूत को सहला रहा था. ","देखते ही देखते उसने मुझे पूरी की पूरी नंगी कर दिया. फिर उसने अपने कपड़े भी उतारना शुरू किये. पहले उसने अपनी शर्ट खोली और फिर अपनी पैंट उतार दी. ","उसकी पैंट उतरते ही नीचे अंडरवियर में उसका लंड देख कर मैं तो खुशी से भर गयी. उसका लंड अंडरवियर में ही बहुत तगड़ा लग रहा था. उसके अंडरवियर पर कुछ गीला पदार्थ सा लगा हुआ था. ","उसके बाद उसने अपना अंडरवियर भी उतार दिया. उसका लंड काफी मोटा और लम्बा था. उसके लंड का साइज़ 7 इंच के करीब रहा होगा. पहली बार मैंने किसी लड़के को इस तरह से बिना कपड़ों के देखा था. ","मैंने लंड भी इस तरह से पहली बार ही देखा था. उसके लंड के आसपास काफी घने काले बाल थे जैसे लड़कियों की चूत पर होते हैं. मेरी चूत में गीलापन आने लगा. हम दोनों पूरे के पूरे नंगे थे. ","वो एकदम से मेरी एक चूची को पागलों की तरह मसलने लगा. एक चूची को उसने मुंह में भर लिया और दूसरी को जोर से मसल रहा था. काफी देर तक वो मेरी चूचियों को चूसता और काटता रहा. मैं अब पूरी तरह से गर्म हो चुकी थी. ","फिर वो मेरे बदन को चूमता हुआ नीचे की ओर मेरी चूत की तरफ बढ़ा. एकदम से उसने मेरी चूत पर अपने होंठ रख दिये. मैं तो एकदम से सिहर गयी. उसके गर्म गर्म होंठ मेरी चूत को चूसने लगे और मेरे पूरे बदन में जैसे चींटियां रेंगेने लगीं. ","उसने मुझे नीचे लिटाया और पागलों की तरह मेरी चूत पर टूट पड़ा. ऐसा लग रहा था कि वो मेरी चूत को खा ही जायेगा. कभी मेरी चूत में जीभ घुसा रहा था और कभी चूत की फांकों को दांतों से पकड़ कर काट रहा था. मैं तो पागल हो गयी. ","मैंने उसके लंड की हाथ ओर बढ़ाया. मेरा मन भी उसका लंड पकड़ने के लिए कर रहा था लेकिन मेरा हाथ उसके लंड तक नहीं पहुंच पा रहा था. वो मेरी इच्छा को जान गया. वो उठा और उसने अपने लंड को मेरे मुंह की ओर कर दिया. ","बिना कुछ सोचे और बोले मैंने उसके लंड को मुंह में ले लिया. उसकी आह्ह … निकल गयी. मैं उसके लंड को मुंह में लेकर चूसने लगी. उसके लंड से नमकीन सा पदार्थ निकल रहा था जिसका टेस्ट मुझे पहली बार मिला था. ","मैंने उसके लंड को तेजी के साथ चूसना शुरू कर दिया और वो भी अपने लंड को मेरे मुंह में ऐसे धकेल रहा था जैसे मेरा मुंह नहीं मेरी चूत हो. वो मेरे मुंह को चोद रहा था और मैं भी मजा ले रही थी. ","कुछ देर तक अपना लंड चुसवाने के बाद उसने लंड को बाहर खींच लिया. उसने मेरी टांगों को फैला दिया. फिर उसने मेरी चूत पर लंड को सेट कर दिया. ","एक झटके में उसने चूत में लंड को अंदर घुसाने की कोशिश की लेकिन उसका काफी चिकना हो चुका था और मेरी चूत भी बेहद गीली हो गयी थी. इसलिए लंड पहले ही झटके में चूत के ऊपर से फिसल गया. ","उसने दोबारा कोशिश की लेकिन चूत टाइट होने की वजह से फिर से लंड चूत पर से फिसल गया. फिर वो कुछ सोचने लगा. उसने क्रीम उठाई और मेरी चूत पर क्रीम लगाने लगा. उसने अपने लंड पर भी क्रीम लगा ली.","क्रीम लगाने के बाद एक बार फिर से उसने लंड को चूत पर सेट किया और एक जोर का झटका मारा. उसका लंड मेरी चूत को चीरता हुआ 2 इंच तक अंदर जा घुसा. ","इस बार के झटके से मेरी चीख निकल गयी. मैं तड़प उठी लेकिन उसने मेरे मुंह पर हाथ रख दिया और मुझे चुप कराने की कोशिश की. उसके लंड ने मेरी चूत को खोल कर फाड़ दिया था जैसे. ","मुझे बहुत दर्द हो रहा था. मेरी चूत में पहली बार लंड गया था. दर्द के मारे मेरी आंखों से आंसू निकल आये. मेरी हालत देख कर वो घबरा सा गया और वहीं पर रुक गया लेकिन उसने लंड को बाहर नहीं किया. वो मेरी चूचियों को पीने लगा और मेरे बालों को सहलाता रहा. कुछ ही देर में मुझे आराम होने लगा. ","जब मेरी हालत में कुछ सुधार होता हुआ उसको मालूम पड़ा तो उसने फिर से एक और झटका मेरी चूत में दे मारा और उसका लंड मेरी चूत में लगभग आधा घुस गया. इस बार उसने बिना रुके तीसरा झटका भी साथ में ही दे दिया और उसका सात इंच का पूरा लंड मेरी चूत में समा गया. ","मेरी चूत से खून निकलने लगा. मैं दर्द के मारे चिल्लाना चाह रही थी लेकिन उसने मेरे होंठों पर अपने होंठ रख लिये. उसने लंड को मेरी चूत में घुसाये रखा और फिर धीरे धीरे लंड को चूत के अंदर हिलाने लगा. मुझे सामान्य होने में पांच-सात मिनट लग गये. ","अब वो धीरे धीरे लंड को मेरी चूत में अंदर बाहर करने लगा. मैंने उठ कर देखा तो मेरी चूत से अभी भी खून बाहर आ रहा था और उसका लंड भी चूत के खून से सना हुआ था. मगर वो लंड को चूत के अंदर बाहर करता रहा. ","धीरे धीरे उसने झटके लगाना शुरू कर दिया. अब मुझे उसके लंड के धक्कों से मजा आने लगा. मैं उसका साथ देने लगी. अब मेरे मुंह से गाली निकलने लगी- आह्ह मादरचोद … मिटा दे मेरी चूत की गर्मी … बहुत घूर रहा था मुझे… चोद दे मेरी चूत को अब … मैं भी तेरे लंड से चुदना चाह रही थी. आह्ह … चोद साले. ","वो भी लंड के धक्के चूत में लगाते हुए बोला- हां साली चुदक्कड़… तेरी चूत को मैं पहले दिन से चोदने का मन बना चुका था. मुझे पता था कि तू भी मुझसे चुदना चाहती है. मेरा लंड तेरी चूत के लिए प्यासा था… आह्ह … ले चुद साली … खा जा मेरे लौड़े को… तेरी चूत को खोल के रख दूंगा आज। ","इस तरह से कामुक सिसकारियों के साथ ही पूरे कमरे में गालियां भी गूंज रही थीं. मैं मदहोश हो रही थी और उसकी स्पीड तेज होती जा रही थी. उसने मेरी चूचियों को मसल मसल कर लाल कर दिया. ","अब मैं खुद ही उसके लंड की ओर चूत को धक्का दे रही थी. उसका लंड जड़ तक मेरी चूत में घुस रहा था. मुझे चुदाई का पहला मजा मिल रहा था. मैंने अपनी सहेलियों से चुदाई के बारे में सिर्फ सुना हुआ था मगर चुदाई करवाने में असली मजा पता लगता है. ","मैं उसके लंड को लेकर मदहोश हो रही थी. मेरी आंखें जैसे नशे में हो रही थीं. वो भी मेरे जिस्म को चूस और काट रहा था और तेजी के साथ अपने लंड को मेरी चूत में पेल रहा था. मैं मस्ती में लगभग 35 मिनट तक चुदती रही और फिर अचानक से मेरा बदन अकड़ गया. ","उस लड़को को मैंने अपने ऊपर खींच लिया और उसके लंड को अपनी चूत में पूरा घुसा कर जैसे भींच लिया. मेरी चूत में तूफान सा उठा और मैं आनंद में हो गयी. शायद मेरी चूत ने पानी छोड़ दिया था. मैं हांफने लगी. ","उस लड़के को चुदाई का अनुभव था. उसको पता लग गया था कि मैं स्खलित हो गयी हूं. उसके चेहरे पर एक मुस्कान आ गयी. उसने अब और तेजी के साथ मेरी चूत में धक्के लगाना शुरू कर दिया और दो मिनट के बाद ही वो आह्ह … आह्हह … करता हुआ मेरी चूत में स्खलित हो गया. ","वो भी हांफने लगा. इस तरह से हम दोनों ही तृप्त हो गये. मुझे पहली बार चूत चुदवा कर इतना मजा मिला कि मेरा मन बार बार चूत चुदवाने के लिए करने लगा. ","उसके बाद हम दोनों उठे और साथ में नहाने लगे. नहाते हुए मैंने उसके लंड को पकड़ लिया. उसके लंड को मैं नीचे बैठ कर मुंह मे लेकर जोर से चूसने लगी. उसका लंड फिर से खड़ा हो गया और उसने वहीं पर नहाते हुए एक बार फिर से मेरी चूत चोद दी. ","मुझे उसके साथ बहुत मजा आया. इस तरह से कॉलेज में ही मेरी चुदाई का सिलसिला चल पड़ा. मैं उसके लंड से बहुत बार चुदी. फिर मेरे बारे में कॉलेज में बातें होने लगीं. बाकी लड़कों को भी मेरे बारे में पता लग गया. ","जवान लड़की की चुदाई के लिए सब रेडी रहते हैं. सब लोग मुझ पर लाइन मारते थे. उसके बाद मेरे साथ बहुत कुछ हुआ लेकिन अभी मैं वो सब अगली कहानियों में बताऊंगी.","कॉलेज में मेरी पहली चुदाई की कहानी आपको पसंद आई हो तो मुझे अपने मैसेज के जरिये जरूर बतायें. मेरी यह पहली कहानी है इसलिए हो सकता है कि कुछ कमी रह गयी हो. अगर आपको कुछ कमी लगे तो वो भी बतायें. ","मैंने अपना मेल आईडी नीचे दिया हुआ जिस पर आप लोग मुझे मैसेज कर सकते हैं. कहानी पढ़ने के लिए थैंक्स. मुझे आप सबकी प्रतिक्रियाओं का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान लड़की की चुदाई","href":"https://www.freesexkahani.com/category/teenage-girl/"},{"title":"बेटे के भविष्य के लिए कई मर्दों से चुदी-1","href":"https://www.freesexkahani.com/hindi-sex-stories/gair-mard-chudi-1/"},{"title":"गांव की चाची की गर्म चूत","href":"https://www.freesexkahani.com/desi-kahani/gaon-chachi-garm-chut/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Real Sex Story"],"relatedStoriesLinks":[{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"},{"title":"मेरी पहली चुदाई खण्डहर में- 2 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-hindi/"},{"title":"पहली चुदाई का जोश- 2","href":"https://www.freesexkahani.com/first-time-sex/meri-pahli-chudai-kahani/"},{"title":"गर्लफ्रेंड की प्यारी रसीली चूत की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-bur-ki-chudai/"}]}