{"Title":"कोरोना वायरस महामारी के चलते कुछ सावधानियां","author":{"name":"Guruji","href":"https://www.freesexkahani.com/author/guruji/"},"date":"20-03-2020","views":"3,684","description":["सभी पाठकों से अनुरोध है कि\nसबसे पहले इस कोरोना को हल्के में ना लें. यह मामला बहुत गंभीर है.","Corona virus, SARS-CoV-2 एक ही वायरस के नाम हैं. इस वायरस से COVID-19 नामक रोग होता है.","आप बिना किसी जरूरी काम के घर से बाहर ना निकलें और ना ही अपने परिवार के सदस्यों को बाहर जाने दें.\nडॉक्टर के पास या अस्पताल भी जरूरी होने पर ही जाएँ.","अगर आप बाहर जाते हैं जैसे किसी बैंक में, दूकान पर, पोस्ट ऑफिस में कहीं भी तो वहाँ की किसी भी चीज को, मेज को, कुर्सी को मत छुएँ. एक दूसरे से डेढ़ से दो मीटर की दूरी बना कर रखें, भीड़ वाले स्थान पर मत जाएँ.","भारत के प्रधान मंत्री द्वारा प्रस्तावित रविवार का जनता कर्फ्यू इस वायरस के फैलाव को कम करने में बहुत लाभदायक होगा.","वैज्ञानिक दृष्टि से देखा जाए तो 14 घंटे\n(और 10 घंटे इससे पहले और 10 घंटे इसके बाद, कुल मिला कर 34 घण्टे)\nका कर्फ्यू वायरस चक्र में एक ब्रेक साबित हो सकता है।","34 घंटे अगर इस घातक वायरस को दाखिल होने के लिए नए मानव शरीर नहीं मिलेंगे तो वातावरण में मौजूद काफी वायरस खत्म हो जाएंगे।\nहमारी सड़कें, बाज़ार, दफ्तरों के दरवाजे, हैंडल, रेलिंग लिफ्ट आदि अपने आप ही स्टरलाइज हो जाएंगे।","अंतः आप सभी से निवेदन है कि आप इस जनता कर्फ़्यू मुहिम के साथ रहें शनिवार 21 मार्च की रात से लेकर सोमवार 23 मार्च की सुबह तक और सकारात्मक विचार फैलाएँ।","अन्य दिनों में केवल अति आवश्यक सामान की खरीदारी करें जैसे रसोई का सामान, दवाइयां इत्यादि.\nकपड़े जूते बर्तन या अन्य गैर जरूरी सामान की खरीदारी एक महीने के लिए टाल दें.","जितना हो सके नकद लेन देन से बचें. करेंसी नोटों से भी यह वायरस एक से दूसरे हाथ में जा सकता है.","घर से बाहर निकल कर अपने हाथों से अपने होंठ, आँखें, नाक मत छुएँ. होंठों पर जीभ मत फेरें.","बाहर का भोजन जैसे चाट गोलगप्पे, टिक्की, पिजा, मोमोज, बर्गर, कुल्फी, आइसक्रीम नूडल यानि घर से बाहर बना हुआ कोई खाद्य ना खाएं. रेस्तरां, ढाबे होटल में ना जाएँ.\nघर में बना ताजा भोजन ही खाएं.","बाहर से लाये गए सामान को सीधे अपनी रसोई या घर के अंदर मत ले जाएँ. सामान को एक दिन के लिए बाहर बरामदे में रखा रहने दें, उसके बाद घर में अंदर लायें.","घर में बार बार आपको सेनेटाईज़र का प्रयोग करने की आवश्यकता नहीं है. जब कभी आप बाहर से घर में आयें तो साबुन से अपने हाथ मुँह, शरीर के खुले अंग धो लें. उसके बाद आप हाथों पर नारियल का तेल लगा कर शुष्क त्वचा होने से बचा सकते हैं.","हल्के गर्म पानी में थोड़ा नामक डाल कर गरारे करें.","घर में रहने का मतलब घर में रहना ही है. इसका मतलब यह नहीं कि आप घर के आसपास किसी पार्क में चले जाएँ या नुक्कड़ पर इकट्ठे होकर कोरोना पर चर्चा करें.\nकिसी दोस्त, सखी, रिश्तेदार के घर मत जाएँ. फोन से सम्पर्क बनाए रखें.","एक बड़ी बात ध्यान रखें कि कोरोना वायरस का वाहक कोई भी हो सकता है चाहे वो खुद बीमार हो या ना हो.\nहो सकता है कि कोई व्यक्ति किसी रोगी के सम्पर्क में आया हो और उसे संक्रमण लग गया हो. लेकिन उस व्यक्ति में अभी तक रोग के लक्ष्ण दिखायी ना दिए हों.\nऐसा व्यक्ति भी इन्फेक्शन फैला सकता है.","किसी से हाथ ना मिलाएं, किसी के पैर ना छुएँ, गले ना मिलें, पीठ ना थपथपाएं, सर पर हाथ रख कर आशीर्वाद ना दें.","कोरोना से घबराएं मत. ऐसा नहीं है कि इस रोग से मृत्यु निश्चित है. बहुत सारे रोगी ठीक हो रहे हैं. मृत्यु दर बहुत कम है.","सामान्य स्वस्थ व्यक्ति को इससे हल्के से तेज संक्रमण और रोग के लक्षण हो सकते हैं.\nलेकिन बच्चों और बुजुर्गों के लिए, खासकर फेफड़े के रोग जैसे दमा (अस्थमा) से ग्रसित व्यक्तियों के लिए यह रोग ज्यादा खतरनाक हो सकता है.","रोकथाम ही सबसे अच्छा इलाज है.","सभी पाठकों से आग्रह है कि इस सन्देश को अपने सभी मित्रों, सम्बन्धियों पहचान वालों तक पहुंचाएं.","हर एक व्यक्ति द्वारा अपनायी गयी रोकथाम, सावधानियां उसके अपने लिए, अपने परिवार के लिए, पड़ोसियों के लिए, देश के लिए लाभकारी है और जरूरी है.","विश्व स्वास्थ्य संगठन की साईट पर इस बारे में आप और जानकारी प्राप्त कर सकते हैं."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"विश्व स्वास्थ्य संगठन की साईट ","href":"https://www.who.int/emergencies/diseases/novel-coronavirus-2019"},{"title":"ऑफिस की सेक्सी लड़की को पटा कर चोदा","href":"https://www.freesexkahani.com/antarvasna/office-sexy-ladki-choda/"},{"title":"भाई बहन के प्यार से सेक्स तक-1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-pyar-sex-1/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":[],"relatedStoriesLinks":[]}