{"Title":"लॉकडाउन के बाद फिर चुदी आंटी","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"06-11-2020","views":"121,781","description":["कोरोना सेक्स स्टोरी में पढ़ें कि मैं लॉकडाउन में ढील मिली तो मैं लौटा. आंटी के घर ताला लगा था. गांव में फंस कर मुझे चूत नहीं मिली. मैं तड़प उठा था.","नमस्कार दोस्तो, मेरा नाम राज शर्मा है. अन्तर्वासना हिन्दी सेक्स कहानी में आपका एक बार फिर से स्वागत है. मैं आपको अपनी आंटी की चुदाई की कहानी बता रहा था. ","पिछली कहानी\nआंटी ने पति बनाकर सुहागरात मनायी\nमें मैंने आपको बताया था कि कैसे हमें रात में चुदाई करने का मौका मिला और मैंने कैसे आंटी की चूत और गांड की चुदाई कर डाली. उसके बाद मैं अपने घर आ गया था और फिर कोरोना के चलते लॉकडाउन हो गया.","अब आगे की कोरोना सेक्स स्टोरी:\nलॉकडाउन में थोड़ी ढील मिलते ही जब मैं अपने रूम पर लौटा तो आंटी के घर का ताला लगा हुआ था. एक दो दिन तक मैंने इंतजार किया. मगर ताला नहीं खुला. फिर मैंने आंटी को फोन करने की कोशिश की लेकिन उनका फोन बंद आ रहा था. ","मैं ये सोचकर निराश होने लगा कि कहीं आंटी ने ये फ्लैट बदल न लिया हो. हफ्ते भर तक मैं मरे मन से ऑफिस जाता रहा. रात को पोर्न वीडियो देखकर मुट्ठ मारकर सो जाता था. ","फिर एक दिन जब मैं बाहर से लौटा तो आंटी अपने गेट पर खड़ी थी और मुस्करा रही थी.","वो लोग आज दोपहर में ही वापस आये थे.","आंटी को देखकर मेरी खुशी का ठिकाना न रहा.\nवो धीरे से मेरे पास आकर बोली- इनकी आज से वही नाइट ड्यूटी शुरू हो रही है. मैंने खाना तैयार कर लिया है. मैं तुम्हारा इंतजार करूंगी. ","मैं भी खुशी से झूम उठा और ऊपर जाकर जल्दी से फ्रेश हो लिया. फिर मैं अंकल के जाने का इंतजार करने लगा. ","ऊपर बालकनी में से मैं बार बार झांक कर देख रहा था. अंकल के स्कूटर से मुझे पता चल जाता था कि वो घर में हैं या नहीं. फिर कुछ देर के बाद स्कूटर के निकलने की आवाज हुई. ","मैंने जल्दी से अपने रूम को लॉक किया और नीचे चल दिया. मैं चुपके से आंटी के घर में घुस गया.","आंटी मेरा ही इंतजार कर रही थी. मैंने जाते ही आंटी को गले से लगा लिया और हम दोनों एक दूसरे से लिपट गये. ","आंटी को बांहों में भरकर मैं उनको चूमने लगा और फिर उसकी गांड को जोर जोर से भींचने लगा. वो भी मेरे लंड को पकड़ कर सहलाने लगी. फिर हम दोनों किस करने लगे. ","कुछ देर तक हम वहीं खड़े होकर एक दूसरे के होंठों की प्यास बुझाते रहे. फिर हमने साथ में खाना खाया और बेड पर आ गये. मैंने आंटी को बताया कि लॉकडाउन में मैंने उनको कितना मिस किया. वो भी कहने लगी कि वो मेरे लंड को बहुत मिस कर रही थी. ","बातें करने के बाद हम दोनों फिर से होंठों को चूसने में लग गये. मैं आंटी की चूचियों को दबाने लगा और उसने मेरे लौड़े को बाहर निकाल लिया. मैंने उसकी मैक्सी उतार दी.","उसने पहले ही ब्रा पैन्टी उतार दी थी. अब वो मेरे सामने नंगी हो गई थी. मैंने अपनी उंगली को उसकी चूत में रगड़ना शुरु कर दिया। उसने मेरी टी-शर्ट और लोअर को उतार दिया.","अब हम दोनों 69 की पोजीशन में आ गए। रेखा आंटी मस्त होकर मेरा लंड चूसने लगी. मैंने अपनी जीभ उनकी चूत में डाल दी। अब वो अपनी चूत को मेरे मुंह पर दबाने लगी थी और मैंने अपनी जीभ से उसकी चूत को चोदना शुरू कर दिया।","वो गपागप … गपागप … मेरे लंड को चूसती जा रही थी. कुछ ही देर में उसकी चूत ने पानी छोड़ दिया. मैं आंटी की चूत का रस पूरा चाट गया. अब मैं खड़ा हो गया और उसके मुंह में लंड देकर उसके मुंह को चोदने लगा. ","दो मिनट के बाद मेरे लंड ने भी पानी छोड़ दिया. वो मेरे सारे माल को गटागट पी गयी. पूरे दो महीने के बाद आंटी को मेरे लंड का रस पीने के लिए मिला था इसलिए उसने मेरे लंड की एक एक बूंद को निचोड़ निचोड़ कर खींच लिया था. ","वीर्य छूटने के बाद मेरा घोड़ा सो गया. मगर आंटी उसको प्यार से दुलारती रही. वो धीरे धीरे लंड से खेलने लगी और लंड फिर से तैयार हो गया। उसने लंड को फिर से मुंह में लेकर चूसना शुरू कर दिया और लोलीपॉप के जैसे चूसने लगी.","अब मेरा लौड़ा आंटी की चुदाई के लिए तैयार था. मैंने उसे बिस्तर पर लिटा दिया और उसके ऊपर आ गया. मैंने आंटी की चूत में थूक मला और लंड को चूत में टिका कर अंदर घुसा दिया. ","आंटी की रेलम-पेल चुदाई मैंने शुरू कर दी और आंटी के मुंह से मस्त मादक सिसकारियां निकलने लगीं. दो महीने के बाद आंटी की चूत कुछ टाइट सी लग रही थी. मजा आ रहा था उसकी चूत को ठोकने में. ","वो गांड को उठा उठाकर चुदने लगी और बोली- आह्ह राज … चोद … जोर से चोद … दो महीने बाद तेरा लंड मिला है.\nमैंने पूछा- गांव में क्यों नहीं चुदी? ","आंटी मेरी गांड को अपनी चूत की ओर खींचकर लंड लेते हुए बोली- आह्ह … गांव में तेरे जैसा लौड़ा कोई मिला ही नहीं.\nमैं बोला- अंकल भी तो थे?\nवो बोली- अब अंकल का लंड लेने का मन नहीं करता है. ","ये बात सुनकर मैं उसको जोर जोर से किस करने लगा. वो भी मुझे बेतहाशा चूमने लगी.","मैं जोश में आ गया और तेज़ी से चोदने लगा. मेरे धक्कों की रफ्तार बढ़ती ही जा रही थी और आंटी का मजा अब दर्द में बदल रहा था.\nमगर वो लंड को झेलती रही और 15 मिनट की चुदाई में दो बार झड़ गयी.","फिर मैं भी उसकी चूत में धक्के लगाता हुआ ही खाली हो गया. मेरे लंड ने आंटी की चूत को भर दिया. फिर हम दोनों लेट गये.","आंटी बताने लगी कि गांव में मनरेगा के सचिव ने भी उसकी चूत चोदी थी. मगर उसको मेरे लंड के जैसे मजा नहीं मिला. मैंने भी आंटी को बताया कि कैसे मैंने अपने गांव जाकर अपनी भाभी, चाची और दोस्त की मां और बीवी की चुदाई की. ","इस तरह से चुदाई की बातें करते हुए हम दोनों फिर से गर्म हो गये. फिर हम दोनों एक दूसरे के लंड और चूत को चूसने लगे. फिर मैंने आंटी को घोड़ी बना लिया. ","उसकी गांड पर थूक लगाया और फिर अपना लौड़ा उसकी गांड पर टिका दिया. फिर मैंने अपने लंड पर थूका और उसके छेद पर रगड़ने लगा. वो समझ गयी कि लंड अब उसकी गांड में घुसने वाला है. ","मैंने उसकी गांड को थाम लिया और जैसे ही धक्का लगाने लगा तो उसने भी पीछे की ओर गांड को धकेल दिया. लंड सट्ट से अंदर चला गया. मैं आंटी के ऊपर लिपट गया और कुत्ते की तरह उसकी गांड चुदाई करने लगा. ","वो भी चुदाई में मेरा साथ देते हुए पूरा मजा ले रही थी. हम दोनों चुदाई का पूरा आनंद उठा रहे थे. रेखा आंटी की गांड का सुराख अब पहले की अपेक्षा ज्यादा खुल गया था. वो अब गांड चुदवाने का पूरा मजा लेती थी.","फिर मैंने उसे लिटा दिया और उसकी टांगों के नीचे तकिया लगा दिया. उसकी गान्ड थोड़ी ऊपर आ गयी और मैं उसके ऊपर लेटकर उसको चोदने लगा. अब मेरा लौड़ा और तेज़ तेज़ अंदर बाहर होने लगा. मैं अपनी पूरी रफ़्तार से चोदने लगा. ","कुछ देर चोदने के बाद मैंने लंड को निकाल लिया और फिर उसके सामने आ गया. उसने मेरे लंड को मुंह में ले लिया और चूसने लगी. कुछ देर लंड चुसवाने का मजा लेकर मैंने लंड को पूरा उसकी लार में गीला करवा लिया था. ","एक बार फिर से मैंने आंटी की गांड में लंड को पेलकर चुदाई शुरू कर दी.","अब वो मजे से लंड लेने लगी और बोली- राज तुम मस्त चोदते हो, मुझे किसी और के लंड से मजा नहीं आता।\nमैंने और जोर से झटका लगाया और कहा- मेरा लौड़ा स्पेशल है रेखा आंटी. ऐसा मजा तुम्हें और कहीं नहीं मिलेगा. ","फिर मैंने चोदते हुए ही पूछा- वहां गांव में कैसे चुदी? गांव में चुदाई की कहानी तो बताओ?","उसने मेरा लौड़ा लेते हुए बताया- रात को मैं मनरेगा वाले सचिव को अपने घर में बुला लिया करती थी. जब सब लोग सो रहे होते थे तो घर की बैठक वाले कमरे में जाकर चुदती थी. ","उसकी चुदाई की स्टोरी सुनकर मेरा जोश और ज्यादा हो गया था. मैं जोर जोर से पूरी ताकत लगाकर उसको पेलने लगा और उतने में ही मेरे लंड का माल निकल गया. मैं निढाल होकर उसके ऊपर लेट गया. ","फिर लेटे हुए वो बताने लगी कि एक बार सचिव उसे मनरेगा में काम करने के दौरान एक दिन किसी काम से बाहर ले गया. गाड़ी में ले जाकर उसने बीच सुनसान रास्ते में उसकी चुदाई कर डाली. ","उस दिन की चुदाई के बाद वो रोज उसको घर बुलाने लगी और फिर सचिव उसको बिना काम पर जाये हुए ही पैसे देने लगा.\nमैं अभी भी आंटी की चूचियों से खेल रहा था और वो मेरे लंड से खेल रही थी. फिर पता नहीं कब हमारी आंख लग गयी और हम दोनों सो गये. ","सुबह 4 बजे मेरी नींद खुली तो आंटी की चूत मेरी आंखों के सामने थी. मेरा लौड़ा खड़ा हो गया। मैंने पास में पड़ी तेल की शीशी उठाई और लंड को चिकना कर दिया.","फिर उसकी टांग को मोड़कर एक जोर का झटका लगाया. उसको एकदम से झटका लगा और वो जोर से चिल्लाई- ऊईई ईईई … ऊईईईई … आह्ह … मर गयी।\nआंटी की नींद खुल गयी. ","मैंने उसका मुंह बंद कर दिया और तेज़ तेज़ चोदने लगा. उसने मेरा हाथ हटाया और बोली- राज … ये क्या तरीका है?\nमैंने कहा- मेरा लौड़ा खड़ा हो गया था और मुझसे रुका न गया.\nवो बोली- तो मुझे जगा लेता हरामी!","मैंने बिना कुछ जवाब दिये झटके मारना शुरू कर दिया और गपागप गपागप चोदने लगा।\nअब वो भी साथ देने लगी और बोली- राज, मुझे लंड पर बैठना है।","उसकी बात मानकर मैं बिस्तर पर लेट गया. वो लंड पर जैसे ही बैठी तो मेरा गीला लंड फच्च … करके अंदर तक घुस गया।\nउसके मुंह से कामुक सिसकारियां निकलने लगीं- आह्ह … आह्ह … उईई … आह्ह … चोदो अब … आह्ह। ","वो अब उछल उछल कर चुदने लगी. वो खुश होकर मेरे लौड़े को चोदे जा रही थी. उसकी चूत ने मेरे लंड को कसना शुरू कर दिया था. मैं भी नीचे से तेज तेज धक्के लगा रहा था. ","दो मिनट बाद ही आंटी की चूत ने पानी छोड़ दिया. मेरा लंड अब पूरा गीला हो गया और सटासट आंटी की चूत में जाने लगा. अब रेखा ने चूत को ढीला छोड़ दिया और अंदर तक लंड को लेने लगी।","अब मैंने उसे लंड से नीचे उतार दिया और घोड़ी बना दिया। तेल की बूंदें गांड में डाल कर लंड को गांड में सेट करके जोर से झटका लगाया और वो एकदम से उचक गयी- आह्ह … ऊईई … ईईई … आह्ह … आराम से … गांड घायल कर दी है तेरे लंड ने। ","मैंने फिर से एक धक्का मारा और पूरा लौड़ा अन्दर चला गया. मैं उसकी कमर पकड़कर अपनी रफ़्तार से आंटी की गांड को चोदने लगा। अब मेरा लौड़ा सुपरफास्ट ट्रेन के जैसे दौड़ने लगा।","रेखा आंटी की दर्द भरी आवाज अब सिसकारियों में बदल गई थी। अब मेरा लौड़ा गच गच उसकी गान्ड को चोद रहा था। आंटी अब थक चुकी थी लेकिन फिर भी मेरा साथ दे रही थी. उसकी गति धीमी हो गयी थी और मेरे लौड़े का जवाब नहीं दे रही थी. ","उसकी हालत देखकर मैंने उसको पट लेटा लिया और चोदने लगा. अब मेरा लंड उसकी गांड में पूरा घिस घिस कर जाने लगा. लॉकडाउन के बाद की ये हमारी पहली चुदाई थी. बहुत दिनों बाद ऐसा मजा मिल रहा था. ","अब मेरे लौड़े की रफ्तार एकदम तेज होकर धीमी होती चली गयी. मेरा माल आंटी की गांड में छूट गया. मैं पांच मिनट तक आंटी के ऊपर ही लेटा रहा. ","जब मेरा लंड खुद ही सिकुड़ कर बाहर आ गया तो मैं उठा और आंटी ने मेरे लंड को चूस कर साफ कर दिया. हम दोनों एक दूसरे से चिपक कर लेट गये. ","फिर वो मेरी पीठ को सहलाने लगी और मैं आंटी की गांड को सहलाने लगा. एक बार फिर से हम दोनों के होंठ मिल गये. मैं आंटी के बूब्स मसलने लगा और होंठों को चूसता रहा. वो मेरे लंड को सहलाती रही. ","सुबह के पांच बज गये थे और मेरे जाने का समय हो गया था.\nमैंने आंटी से कहा- अच्छा, अब मैं जाऊं?\nउसने नीचे की ओर आकर मेरे लंड को मुंह में ले लिया और चूसने लगी. आंटी जैसे मेरे लंड को छोड़ना ही नहीं चाह रही थी. ","मैंने आंटी को रोकना चाहा लेकिन उसने लंड को नहीं छोड़ा. फिर मैं भी उसके बूब्स दबाने लगा और उसकी चूचियों को जोर जोर से मसलने लगा. मैंने उसके मुंह को चोदना शुरू कर दिया.","अब मैं भी पूरे जोश में आ गया और मैंने उसको बेड पर पटक लिया.\nवो बोली- नहीं, चुदाई नहीं … दर्द हो रहा है.\nमगर मैं नहीं रुका. ","मैंने उसकी टांगों को चौड़ी किया और उसकी चूत में लंड को पेल दिया. फिर उसके ऊपर लेटकर उसकी चूत में लंड को अंदर बाहर करते हुए उसकी चूत की गहाराई नापने लगा. ","वो बोली- रुक जा, चूत और गांड दोनों दुख रही हैं.\nमैंने कहा- खड़ा भी तो तूने ही किया है, अब तो ये मंजिल पर पहुंचकर ही रुकेगा. ","ऐसा बोलकर मैं तेजी से आंटी को चोदने लगा.\nसिसकारते हुए मैं बोला- आह्ह … रेखा डार्लिंग … तेरी चूत नहीं जादू है … इसको जितना चोदो, ये उतनी ही मचलती है. ","अब धीरे धीरे उजाला होने लगा तो मैंने अपने लौड़े की रफ्तार बढ़ा दी और तेज़ी से चोदने लगा. अब मैं लंड गपागप … गपागप अंदर बाहर करने लगा।","अब आंटी की चूत ने पानी छोड़ दिया और गीला लंड फच्च … फच्च … करके अंदर बाहर होने लगा। लंड चूत में फिसलता हुआ बच्चेदानी तक जाने लगा।","रेखा आंटी बोली- राज … जल्दी करो, सुबह हो गई है।\nमैंने कहा- चोद तो रहा हूं … मेरी जान।\nमैं अब और तेज तेज झटके मारने लगा। मैंने देखा 5:40 का समय हो गया था. ","मैंने अपने लौड़े को जल्दी जल्दी पेलना शुरू कर दिया.\nअब रेखा भी गांड आगे पीछे करने लगी और बोली- राज … और तेज़ … तेज़ … करो, चोदो जल्दी. मैं आने वाली हूं. ","हम दोनों ही तेज तेज अपनी अपनी कमर हिला हिलाकर चुदाई का मज़ा लेने लगे। अब मैंने एकदम से लंड की रफ्तार बढ़ा दी और रेखा भी समझ गई. उसने भी अपनी चूत ढीली छोड़ दी और तेज़ी से लंड अंदर बाहर होने लगा.","उसकी चूत ने एक बार फिर पानी छोड़ दिया. लंड पूरा चूत रस में फिर से सन गया. मेरे धक्कों की रफ्तार भी धीमी पड़ी और वीर्य निकल कर आंटी की चूत में गिरने लगा. ","वीर्य अंदर छोड़कर मैंने लंड को तुरंत बाहर निकाल लिया. पूरा लंड हम दोनों के रस से सराबोर हो गया था. आंटी ने लंड को चूस कर पूरा साफ कर दिया. ","उसके बाद मैं उठा और मैंने कपड़े पहने. रेखा ने मैक्सी पहन कर बाहर देखा तो कोई नहीं था. मैं वहां से निकला और चुपके से अपने रूम में आ गया।","उस दिन मैं थक गया था तो दिन में ड्यूटी नहीं गया। रात को मैंने फिर से रेखा आंटी को अपने रूम में बुलाया. अब उसके बाद फिर उस रात में कैसे मैंने आंटी की चूत चोदी, वो मैं अपनी एक और स्टोरी में बताऊंगा. ","ये कोरोना सेक्स स्टोरी आपको कैसी लगी, इसके बारे में अपनी राय देना न भूलें. मुझे आप लोगों की प्रतिक्रियाओं का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"आंटी ने पति बनाकर सुहागरात मनायी","href":"https://www.freesexkahani.com/aunty-sex/hindi-mai-sex-ki-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 16","href":"https://www.freesexkahani.com/teenage-girl/garam-ladki-ki-chudai-kahani/"},{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Gand Sex","Hindi Sex Kahani","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-2","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-2/"},{"title":"आंटी की गांड चाटी और गंदे तरीके चुदाई","href":"https://www.freesexkahani.com/aunty-sex/gandi-sex-kahani-chuai-ki/"},{"title":"उम्रदराज आंटी की चूत चुदाई का मजा- 1","href":"https://www.freesexkahani.com/aunty-sex/aunt-sex-story-hindi/"},{"title":"मेरी चालू मॉम की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/chalu-mom-ki-chudai-1/"}]}