{"Title":"गोवा में पतियों ने पत्नियां अदल बदल कर चोदीं- 2","author":{"name":"मस्ताना माहिर","href":"https://www.freesexkahani.com/author/mastanaa7/"},"date":"09-04-2022","views":"270,272","description":["कपल स्वैपिंग स्टोरी में पढ़ें कि मैंने अपनी बीवी के साथ दो अन्य कपल के साथ अदला बदली करके चुदाई का मजा लिया और अपनी बीवी को गैर मर्द से चुदवाया.","हैलो फ्रेंड्स, आपने मेरी पति पत्नी अदल बदल कर चुदाई से भरी गरम सेक्स कहानी के पहले भाग\nसमुद्र किनारे बीवियों की अदला बदली\nमें अपना लंड खूब हिलाया होगा, पाठिकाओं ने अपनी चुत में उंगली चलाई होगी.\nअब उस गरम सेक्स कहानी के इस दूसरे भाग में भी अपने लंड चुत को मजा देने के लिए तैयार हो जाइए.","अब तक आपने पढ़ा था कि थामस मेरी बीवी अनिता की चुत चोद रहा था और मैं उसकी बीवी लूसी की चुत चोद रहा था.","अब आगे कपल स्वैपिंग स्टोरी:","मैं अपनी बीवी अनिता को थामस के साथ चुदाई करते हुए देख कर बड़ा खुश हो रहा था.\nवह पूरे जोर शोर से थामस के लंड का मज़ा ले रही थी. ","मैंने भी मजे से उससे पूछ लिया- अनिता, तुम्हें थामस का लंड पसंद आ गया न? ","अनिता बोली- हां यार, बड़ा मस्त लौड़ा है. इसका लौड़ा मेरे मन का है, खूब धकाचक चोदने वाला है इसका लौड़ा, तुम बताओ तुमको लूसी की बुर कैसी लगी?\nमैंने कहा- अरे बड़ी टाइट, बड़ी सेक्सी और बड़ी हॉट है लूसी की बुर. मुझे ऐसी ही बीवी की बुर पसंद आती है, जिसमें लौड़ा अन्दर तक घुस कर धमाल मचाए. ","फिर मैं थामस की बीवी को अपने लंड पर बैठा कर चोदने लगा और वह मेरी बीवी को पीछे से चोदने लगा. ","आज पहली बार मैं किसी परायी बीवी को समंदर के किनारे खुले आसमान के नीचे चोद रहा था और अपनी बीवी किसी और से चुदवा रहा था. ","मेरी बीवी ने कहा- अब जब तक यहां रहूंगी, तब तक किसी न किसी से चुदवाती रहूंगी. अपनी जवानी का पूरा मज़ा लूंगी.\nउधर लूसी मेरा लौड़ा फिर चाटने लगी.\nफिर मेरी बीवी ने भी थामस का लौड़ा मुँह में डाल लिया. ","दोनों की बीवियां दूसरे के मियां का लंड चाटने में एक बार फिर से जुट गईं. ","लूसी ने बताया कि उसे विदेशी लंड बहुत अच्छे लगते हैं और गोवा में विदेशी लंड खूब मिलते हैं. विदेशियों को इंडियन बुर बहुत पसंद है.\nये सुनकर मेरी बीवी अनिता के मन में आ गया और वह बोली- हां यार, अब मैं भी किसी विदेशी से चुदवा कर ही वापस जाऊंगी. बिना किसी अंग्रेज से चुदे वापस नहीं जाऊंगी.","मुझे ऐसा लगा कि लूसी की बुर झड़ कर ढीली हो गयी है. तब तक मैं भी खलास होने वाला था. ","मैंने इशारा किया तो लूसी मेरा लंड मुट्ठी में लेकर सड़का मारने लगी और मैं झड़ गया. ","वह मेरा झड़ता हुआ लंड चाटने लगी. उधर मेरे सामने मेरी बीवी थामस का झड़ता हुआ लंड चाट रही थी. ","इस तरह हमने एक दूसरे की बीवी तीन तीन बार चोदी. ","शाम को उसने मेरी विशाल और विभा से मुलाकात करवा दी.","मैं तो विभा को देख कर खुश हो गया. वह बहुत ही सुन्दर और हॉट माल थी. मेरी बीवी विशाल से मिलकर फूली नहीं समा रही थी. ","मैंने उन दोनों को अपने कमरे में बुला लिया और फिर हम सब मिलकर ड्रिंक्स का मज़ा लेने लगे.","विशाल ने कहा- मैं यहां गोवा में हर साल आता हूँ और जम कर वाइफ स्वैपिंग करके जाता हूँ.\nमैंने पूछा- आप कहां के रहने वाले हैं?","विशाल- हम लोग कानपुर के रहने वाले हैं.\nमैं- अरे वाह कानपुर के तो हम लोग भी हैं … आप कानपुर में कहां रहते हैं?","वो- हम लोग बिरहाना रोड पर रहते हैं.\nमैं- अरे वाह हम लोग माल रोड पर रहते हैं. आप कबसे वाइफ स्वैपिंग कर रहे हैं?","वो- मैं अपनी सुहागरात से ही वाइफ स्वैपिंग कर रहा हूँ. सच्चाई यह है कि मैं अपनी सुहागरात यहीं मनाने आया था और यहीं पर दूसरे ही दिन मुझे एक लखनऊ का कपल मिल गया था.\nमैंने सिप लेते हुए पूछा- फिर क्या हुआ?","वो- फिर उससे दोस्ती हो गयी. उसकी बीवी बहुत सुन्दर थी और मेरी भी. वह मेरी बीवी पर मर मिटा और मैं उसकी बीवी पर. बस एक शाम को हम चारों लोग ड्रिंक्स पर बैठ गए. खूब बातें होने लगीं और फिर गन्दी बातें, अश्लील बातें होने लगीं. खुल कर लंड, बुर, चूत, भोसड़ा की बातें होने लगीं. हमारी बीवियां भी खुल कर लंड, बुर, चूत बोलने लगीं.\nमैं- वाह फिर क्या हुआ?","वो- फिर मेरी बीवी ने उसके लंड पर हाथ रख दिया तो उसकी बीवी ने मेरे लंड पर हाथ रख दिया. मंशा सबकी मालूम हो गयी. फिर मैंने उसकी बीवी को नंगी कर दिया और उसने मेरी बीवी को नंगी. उसकी बीवी ने मुझे नंगा किया, तो मेरी बीवी ने उसको नंगा किया. फिर हम दोनों ने एक दूसरे की बीवी चोदी. मज़ा इसलिए ज्यादा आया क्योंकि दोनों बीवियों ने खूब मस्ती से एक दूसरे के पति से चुदवाया. मैंने तो अपना स्टे भी बढ़ा लिया और तीन कपल के साथ वाइफ स्वैपिंग करके गया.\nमैंने सिगरेट पीते हुए कहा- वाह दोस्त क्या मजा लिया तुमने!","वो- हां यार काफी मजा आया. अब तो मैं जब जब गोवा आता हूँ, तब तब खूब जम कर वाइफ स्वैपिंग करता हूँ. मैंने कई विदेशियों की बीवियां चोदी हैं और मेरी बीवी ने कई विदशी लंड से चुदवाया है.\nमैं- फिर आज हमारे साथ वाइफ स्वैपिंग करके देखो.","वो- हां हां बिल्कुल … अब तो मैं तुम्हारी बीवी जरूर चोदूंगा और तुम मेरी बीवी चोदना. थामस ने हमें सब बता दिया है. मेरी बीवी उसका लौड़ा खूब पसंद करती है.","विशाल मुझसे बातें कर ही रहा था, तभी अचानक उसकी बीवी विभा मुझसे लिपट गयी.\nमैं भी नशे में था और वह भी. ","मैंने उसे कसके अपने बदन से चिपका लिया और उसकी बड़ी बड़ी मस्त मस्त चूचियां दबाने लगा. ","उधर मेरी बीवी विशाल से लिपट गयी और एक हाथ से उसका लंड टटोलने लगी.\nकुछ ही पल में हम सबके कपड़े उतरने लगे. ","मेरी बीवी के कपड़े सबसे पहले उतरे और वह विशाल के आगे एकदम नंगी हो गयी. ","फिर उसकी बीवी विभा भी मेरे आगे नंगी हो गयी.\nमैं उसकी चूचियां मसलने लगा और उसके चूतड़ों पर हाथ फिराने लगा. ","मेरी बीवी भी नंगी थी, वो विशाल को नंगा करके उसका लंड हिलाने लगी.","तब तक मेरा भी लौड़ा एकदम से खड़ा हो चुका था और विभा उसे प्यार से चूमती हुई चारों तरफ से घुमा घुमा कर लंड देख रही थी. ","वह बोली- बड़ा मस्त और मूसल लौड़ा है तेरा अंकित. ये तो रोहित के लंड जैसा लम्बा है और विक्रम के लंड जैसा मोटा है. मेरी चूत को इससे चुदवाने में बड़ा मज़ा आएगा. ","विभा मेरा लंड ऊपर से नीचे तक और नीचे से ऊपर तक चाटने लगी. ऐसे ही मेरी बीवी, विशाल का लंड चाटने में जुट गयी.","मेरी बीवी अनिता बहुत उत्तेजित भी थी और बहुत खुश भी थी. ","उसने लंड पर जीभ फेरते हुए कहा- विशाल तेरा लंड तो बिल्कुल घोड़े के लंड की तरह सख्त है यार. ऐसा ही लौड़ा शेखर का था, जो अन्दर दूर तक घुस कर चोदता था और इसका तो सुपारा बिल्कुल आकाश के लंड का सुपारे जैसा लगता है. वह भी एकदम गोल मटोल लाल टमाटर जैसा है और तेरा भी. ","मेरी बीवी विशाल का लंड बड़े प्यार से चाटने चूसने लगी.\nविशाल उसकी बुर चाटने लगा.\nवो दोनों बेड पर 69 बन गए थे. ","मैं भी विभा की बुर सहला सहला कर मज़ा लेने लगा. ","कुछ देर में मैंने लंड विशाल की बीवी की बुर में घुसा दिया और बिंदास चोदने लगा. ","वह चुदी हुई थी तो और मस्ती से चुदवाने लगी.\nउधर विशाल भी मजे से मेरी बीवी चोदने लगा. ","रात के 12 बज चुके थे और गोवा में हम दोनों एक दूसरे की बीवी चोदने का आनन्द ले रहे थे.\nन मुझे कोई मलाल था और न उसे कोई मलाल. ","विशाल बोला- यार अंकित, अब आगे से तुम मेरे घर आकर मेरी बीवी चोदना और मैं तेरे घर आकर तेरी बीवी चोदूंगा.\nमेरी बीवी बोली- हाय रे … बड़ा मज़ा आ रहा है विशाल. मुझे खूब चोदो, पूरा लौड़ा पेल कर चोदो, अपनी बीवी की तरह चोदो मुझे, तेरा लंड मुझे भा गया है. रात भर चोदो मुझे मैं बहुत चुदासी हूँ. ","इसी तरह विभा भी कह रही थी- हाय मेरे राजा अंकित … मेरी बुर फाड़ डालो यार. लौड़ा पूरा घुसेड़ दो. मुझे रंडी की तरह चोदो. हर रोज़ चोदो. पटक पटक के चोदो मेरी बुर. मेरी ये बुर तेरा लंड खाकर बड़ी मस्त हुई जा रही है, बड़ी आवारा हुई जा रही है मां की लौड़ी? आज इसे कोई मर्द का लंड मिला है. ","सच में आज चुदाई में जो मज़ा आ रहा था, उसका वर्णन करना संभव नहीं है.\nविशाल मेरी बीवी को तूफान मेल की तरह चोदे चला जा रहा था और मैं उसकी बीवी को. ","कभी ऊपर से चोदता तो कभी नीचे से. कभी पीछे से चोदता तो कभी लंड पर बैठा कर चोदता. ","हमारी तरह हमारी बीवियां भी चुदवाने में मस्त थीं. ","आखिर में जब मेरा झड़ता हुआ लंड विभा ने पिया और सुपारा चाटा, तो बहुत अच्छा लगा. ","मेरी बीवी अनिता ने भी विशाल का झड़ता हुआ लंड चाटा.","दूसरे दिन हम दोनों उसी समंदर के किनारे चले गए, जहां पहले गए थे. ","फिर हमने एक दूसरे की बीवी खुले आसमान के नीचे चोदीं.","चुदाई के बाद हम चारों ने नंगे नंगे ही नहाया तो बड़ा मज़ा आया. ","इतने में अचानक एक और कपल आ गया.\nउसने हमें नंगे नंगे नहाते हुए देख लिया. ","मैंने खुद आगे बढ़ कर उससे खुलकर बात की.","वो दोनों अमित और तनूजा एक कपल थे.\nवो लोग दिल्ली से गोवा अपना हनीमून मनाने आए थे. ","अमित से मेरी खुल कर बात हुई तो वह भी बोला कि हम लोग भी वाइफ स्वैपिंग करना चाहते हैं. बहुत सुना हैं और एक दूसरे की बीवी चोदने की कहानियां पढ़ी भी हैं. लेकिन अब हम खुद करके देखना चाहते हैं. मेरी बीवी तनूजा इसके लिए बिल्कुल तैयार है. ","मैंने तनूजा की तरफ देखा तो वो इशारे से हां बोली और मुस्कराने लगी. ","मैंने तनूजा से कहा- क्या तुम्हें मैं पसंद हूँ?\nवो आगे बढ़ कर मेरा लंड सहलाती हुई बोली- हां मुझे तुम्हारा लौड़ा पसंद है.","मैंने उसकी चूची दबा दी और उसके होंठों को चूम लिया.\nमैं उन दोनों को बाकी के साथियों के पास ले आया.","अनिता ने आगे बढ़ कर अपना परिचय दिया- मैं अंकित की बीवी हूँ. अमित, तुम बहुत ही हॉट मर्द हो.\nये कह कर अनिता ने अमित के लंड को उसके हाफ पैंट के ऊपर से ही मसल दिया.","अमित की आह निकल गई.\nतो अनिता ने उसका हाफ पैंट चड्डी समेत नीचे खींच दिया.","अमित नंगा हो गया तो अनिता ने घुटनों पर बैठ कर अमित का लंड चूसना शुरू कर दिया.\nये देख कर तनूजा ने भी मेरे लंड को मुँह में ले लिया और चूसने लगी.","तभी विशाल की बीवी विभा ने आगे बढ़ कर मेरी बीवी अनिता से अमित का लंड छीन लिया और खुद चूसने लगी.\nवो दोनों अमित के लंड को चूसने में मस्त हो गई थीं. ","उधर हम दोनों की बीवियां अमित का लंड चूस रही थीं तो इधर मैंने विशाल को अपने पास बुला लिया और तनूजा से हम दोनों अपने लंड चुसवाने लगे.","फिर हम तीनों कपल वहीं बालू में नंगे लेट गए.\nमैंने जब तनूजा को नंगी देखा तो मेरे मुँह से लार टपकने लगी.\nवह बेहद खूबसूरत थी. ","मेरी बीवी ने जब अमित का लौड़ा देखा तो बुरी तरह से ललचा गयी. मेरी बीवी ने अमित का लौड़ा पकड़ लिया.\nअमित की बीवी ने विशाल का लौड़ा पकड़ लिया और विशाल की बीवी ने मेरा लौड़ा.","फिर मैं अमित की बीवी चोदने लगा, अमित विशाल की बीवी चोदने लगा और विशाल मेरी बीवी चोदने लगा. ","दूसरी पारी में मैंने विशाल की बीवी चोदी, विशाल ने अमित की बीवी चोदी और अमित ने मेरी बीवी चोदी.\nइस तरह हम तीनों ने एक दूसरे की बीवी तीन तीन बार चोदीं. ","हमें उस दिन की कपल स्वैपिंग चुदाई आज भी याद है.","अगली बार में मैं आपको एक विदेशी लंड से अपनी बीवी अनिता की चुदाई की कहानी लिखूँगा.","कपल स्वैपिंग स्टोरी पर आप मुझे मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"समुद्र किनारे बीवियों की अदला बदली","href":"https://www.freesexkahani.com/antarvasna/partner-swap-sex-in-open/"},{"title":"मैं बहुत चुदासी हूँ","href":"https://www.freesexkahani.com/family-sex-stories/hot-mami-ki-chut-ki-kahani/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 7","href":"https://www.freesexkahani.com/teenage-girl/young-gf-sex-kahani/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 8","href":"https://www.freesexkahani.com/teenage-girl/hot-gf-xxx-kahani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Hotel Sex","Kamvasna","Oral Sex","Porn story in Hindi","public sex","Wife Sex"],"relatedStoriesLinks":[{"title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chut-gand-fati/"},{"title":"मेरी सलहज मेरे लंड की दीवानी- 2","href":"https://www.freesexkahani.com/family-sex-stories/punjabi-gand-ki-chudai/"},{"title":"सेक्स के लिए लड़की ने मुझे पटाया","href":"https://www.freesexkahani.com/teenage-girl/hot-sexy-girl-ki-chudai/"},{"title":"पिकनिक में सामूहिक चुदाई","href":"https://www.freesexkahani.com/group-sex-stories/college-students-sex-kahani/"}]}