{"Title":"हिमाचल की हसीना की थ्रीसम चुदाई- 3","author":{"name":"रवि स्मार्ट","href":"https://www.freesexkahani.com/author/smartcouple11/"},"date":"03-08-2022","views":"152,981","description":["कपल थ्रीसम सेक्स कहानी में मैंने अपनी कहानियों के एक प्रशंसक के साथ उसकी बीवी को होटल में चोदा. उसकी बीवी भी खूब खुलकर मजा लेकर चुदी.","कहानी के पिछले भाग\nहिमाचल की हसीना की थ्रीसम चुदाई- 2\nमें आपने पढ़ा कि मैं एक कपल के साथ होटल के कमरे में था. हम तीनों सेक्स का मजा ले रहे थे.","अब आगे कपल थ्रीसम सेक्स कहानी:","मैंने ज्योति के सामने बैठकर उसके चूतड़ों को दोनों हाथों से बैड से ऊपर उठाया और उसकी पैंटी के ऊपर अपने तपते होंठ रख दिए.\nइससे ज्योति और मचल गयी.","मैंने दो तीन गर्म साँसें उसकी पैंटी के ऊपर छोड़ी जो शायद उसकी चूत तक महसूस हुईं.\nमैं अपने दांतों में उसकी पैंटी को पकड़ कर धीरे धीरे उसकी टांगों की तरफ़ खिसकाने लगा. मैं धीरे धीरे उसकी पैंटी को उतारता जा रहा था.","ज्योति अब अल्फ नंगी हो चुकी थी और हम दोनों मर्द सामने से उसे देख रहे थे।\nअब मेरी आँखों के सामने उसकी फूल जैसी चूत थी.","मैं बोला- वाओ … काम की देवी लग रही हो मेरी जान! बहुत चुदक्कड़ लग रही हो!","अब तक उसकी झिझक भी कुछ कम हो गयी थी.\nमेरी बात सुन कर ज्योति बोली- आप भी बहुत ज्यादा वो हो!","मैंने तुरंत कहा- वो क्या बेबी, खुल कर बताओ न?\nवो बोली- चोदू हो. चलो अब अपना काम करो. मैं नीचे से गीली हो गयी हूँ.","मैंने उसकी चूत को देखा और बोला- अरे कोई बात नहीं डार्लिंग, इस गीली चूत का रस ही तो पीना है हमने!","उसकी दोनों टांगों को मैंने ऊपर किया और उसके चूतड़ों की तरफ़ से अपने तपते होंठ उसकी चूत के ऊपर रख दिए.\nउसके मुंह से फिर सिसकारी निकली ‘उफ्फ्फ़ … उम्म्ह्हा.’","ऊपर रोहित ने फिर से उसके एक मम्मे को अपने मुंह में ले लिया और दूसरे को हाथ से सहलाने लगा।\nमैं उसके दोनों चूतड़ों को पकड़ कर अपनी जीभ को उसक चूत की दरार में फिरा रहा था और उसकी चूत से रिसता हुआ नमकीन पानी अपनी जीभ से चाट भी रहा था.","मैंने उसकी चूत के होंठों को अपने होंठों में ले रखा था और अपनी जीभ से उसकी चूत को जोर जोर से चाटे जा रहा था।\nउफ्फ … क्या मजेदार चूत थी ज्योति की … उसकी जवानी का सारा रस उसकी चूत के रास्ते मेरे मुंह में आ रहा था और मैं भी उसकी चूत को पी रहा था.","ऐसे चूत से रस पीने में मुझे भी बहुत मज़ा आ रहा था, मैं उसकी चूत में अंदर और आगे तक जीभ डाल कर उसकी जवानी का रस पीने की कोशिश कर रहा था.","ऊपर से उसके मम्मों को भी रोहित लगातार चूसे जा रहा था.","ज्योति को इस वक्त हम दो मर्दों की मर्दानगी का मज़ा मिल रहा था।","वैसे भी किसी औरत की चूत पर किसी के तपते होंठ हों जो उसकी जवानी का रस चूस रहे हों तो मज़ा वैसे ही दुगना हो जाता है।","ज्योति की चूत से रिस रहा पानी मेरे मुंह में आ रहा था उसे मैं अपने अंदर पिए जा रहा था, मैं उसको भोगने के लिए पागल होता जा रहा था.","मैंने महसूस किया कि ज्योति झड़ने की कगार पर थी और मैं चाहता था कि एक बार वो मेरे मुंह में ही झड़ जाये.","मेरी जीभ चलाने की रफ़्तार बढ़ती गयी। ","रोहित भी उसको पूरा मज़ा देने में कोई कसर नहीं छोड़ रहा था।","मैंने दोनों हाथों से उसकी चूत को अच्छे से और खोल दिया और अपनी जीभ उसकी चूत के और अंदर तक कर दी- उम्म्ह्हा ले साली चुदक्कड़ चुद … उफ्फ …\nउसकी चूत की धार मेरी जीभ को गीला करती हुई मेरे मुंह के अंदर गिरती ही जा रही थी.","कुछ देर उसकी चूत मेरे मुंह में रस छोड़ने के बाद नार्मल हुई तो हमने उसे छोड़ दिया।\nज्योति उठ कर बैठ गयी.\nमैं भी उसके पास बैठा था, वो अपने बिखरे हुए बालों को पीछे करके बाँध रही थी।","कुछ देर बाद मैंने ज्योति को बैड के किनारे पर गांड रख कर लेटने को कहा.\nवो मेरे कहने के अनुसार लेट गयी, मैं नीचे उतर कर उसके चूतड़ों के पीछे आ गया.","रोहित बैड पर चला गया, राहुल अब उसके मम्मों को सहलाने लगा और कभी कभी वो उसके मम्मों को चूस भी लेता था.\nमेरे सामने टाँगें उठा कर लेटी ज्योति बहुत सेक्सी लग रही थी.\nमैंने उसकी टांगों को पकड़ कर और ऊपर कर दिया.","मेरा सहयोग देने के लिए उधर से रोहित ने ज्योति की टांगों को और मोड़ कर उसके मम्मों को लगा दिया जिससे उसके चूतड़ बिल्कुल मेरे सामने आ गये.","उसकी चूत फूल कर मुझे चिड़ाने लगी.\nफूली हुई चूत देख कर मेरे लंड भी पूरी तरह से खड़ा हो गया. मैंने अपना अंडरवियर उतार दिया. अब मेरा लंड ज्योति का अंग मर्दन करने के लिए तैयार था।","तभी मैंने ज्योति से पूछा- दो मर्दों के बीच नंगी लेट कर कैसा लग रहा है मेरी जान?\nतो ज्योति धीरे से बोली- उफ्फ मज़ा आ रहा है!\nरोहित कहने लगा- रवि यार, अब और मत तड़पाओ इसे!","मैंने ज्योति की फूली हुई चूत के अंदर जीभ डाल कर एक किस की और उसकी चूत के होंठों पर अपने होंठों से चुम्बन लिया तो उसकी चूत ने मेरे चुम्बन का अपने गर्म रस से स्वागत किया.\nथोड़ा सा रस टपक कर मेरे होंठों में आ गया.","अब मैंने अपने खड़े लंड के टॉप को उसकी चूत के सामने किया और लंड को रख दिया उसकी दहकती जवानी पर!","मेरा लंड अब ज्योति की चूत के बिल्कुल ऊपर रखा हुआ था और ज्योति के मुंह से सिसकारी निकल रही थीं क्योंकि वो मेरे लंड को पाने के लिए पहले से ही बहुत रोमांचित थी।","मैंने एक हाथ से अपने लंड को पकड़ा और दूसरे हाथ से ज्योति की चूत की फांकों को खोला और अपना लंड उसकी चूत में डालने के लिए एक हल्का सा झटका दिया.","मेरे लंड का टॉप उसकी चूत की फांकों के बीच फंस गया.\nतो ज्योति ने भी अपने मुख से एक आह भरी और साथ ही रोहित ने भी ज्योति के दोनों मम्मों को पकड़ कर उसके एक मम्मे को अपने मुंह में ले लिया।","मैंने अपने लंड को पकड़े हुए ही एक बार ज्योति की आँखों में देखा, ज्योति खुद वासना में लिप्त थी तो मैंने लंड का दूसरा झटका दिया.\nमेरे लंड का कुछ और हिस्सा उसकी चूत के अंदर चला गया.","ऊपर से रोहित भी मज़े से सिसकार रही ज्योति के मम्मों को चूसने लगा, मतलब हम दोनों मर्द फिर से एक साथ ज्योति का मर्दन करने लगे थे।","मैंने ज्योति के चूतड़ों को और ऊँचा किया और अपने लंड का झटका जोर से ज्योति की चूत में लगा दिया.","और ऐसे ही लगातार मेरे तीन झटके मेरे लंड के उसकी चूत में लगे जिससे मेरा आधे से भी ज़्यादा लंड उसकी चूत में चला गया.\nवो भी इस चुदाई में हमारा पूरा साथ दे रही थी।","रोहित ने ज्योति से पूछा- बोल साली, आज दो लंडों से खेल कर कैसा लग रहा है?\nज्योति बोली- अभी तो एक से ही खेल रही हूँ!","मैं उसकी हाज़िर जवाबी पर हंसने लगा, मैंने कहा- यार तुम भी अपना लौड़ा निकाल कर हमारी हिरोइन को दो, तभी इसकी दो लंडों से खेलने की ख्वाहिश पूरी होगी.","मेरा इतने कहने की देर थी कि रोहित ने भी अपना नंगा लंड ज्योति के दोनों मम्मों के बीच रख दिया.","मैंने पीछे से और झटके लगाए जिससे मेरा पूरा लंड उसकी चूत में चला गया.\nज्योति भी मुंह से सिसकारियां निकालने लगी थी- उफ्फ!","मेरे हर झटके के साथ उसकी आह … निकल रही थी, मेरा लंड उसकी बच्चेदानी को टच कर रहा था.","आखिर मैंने उसे अपनी जाँघों पर बिठा लिया. उसके दोनों मम्मे अब मेरे बिल्कुल सामने थे, मैंने उसके एक मम्मे को मुंह में ले लिया और अब भी मेरा लंड उसकी चूत के अंदर था.\nमैं बोल रहा था- ले चुद … उफ्फ … ले चुद साली और चुद!\nवो भी मेरी बात का जवाब दे रही थी- उफ्फ हाँ चोद दो … मुझे चोद … दो सालों … आह्ह्ह्ह गयीई!","मेरी हर बात का वो भी पूरी कामुकता से जवाब दे रही थी और नीचे से चूतड़ हिला कर चुदाई में मज़ा आने का सबूत दे रही थी।","उसकी पीठ पर रोहित किस्सिंग कर रहा था और उसकी पीठ और गर्दन पर सहला भी रहा था।\nहम दो मर्दों के बीच वो भी मज़ा ले रही थी.","तभी मैंने रोहित को मेरे सामने बैठने का इशारा किया. रोहित बैठ गया, उसका लंड पूरा खड़ा था और उसके लंड से लेकर टट्टे साफ़ दिखाई दे रहे थे.\nतो मैंने ज्योति को चूतड़ों से पकड़ा और अपने लंड से उठा कर रोहित के लंड पर बिठा दिया.","अब मेरी जगह रोहित ने ले ली थी और वो अपनी बीवी ज्योति की चुदाई रोहित कर रहा था.\nमैं उसकी पीठ को सहला रहा था.\nरोहित जैसे ही झटका लगाता तो ज्योति के मुंह से सिसकारी निकल जाती. रोहित उसके मम्मों को भी चूस रहा था.","तभी मैंने ज्योति को कमर से पकड़ा और उसे घोड़ी बना लिया.\nअब ज्योति की गांड और चूतड़ दोनों मेरे सामने थे और ज्योति मेरे सामने घोड़ी बनी हुई थी.","मैंने अब उसके दोनों चूतड़ों को उसके पीछे से पकड़ा और अपने लंड को उसकी चूत पर रख कर पीछे से उसकी चूत में डाल दिया और उसे पीछे से चोदने लगा.","और मैं पीछे से अब उसकी चूत में झटके लगा रहा था.\nमैंने मज़ाक में कहा- कहो तो एक लंड गांड में भी डाल दें क्या?\nवैसे मैंने मज़ाक में ये बात कही थी पर ज्योति सिसकती हुई बोली- उफ़ … नो … नहीं … वहां नहीं!","मैंने उसे चोदते हुए कहा- तो फुद्दी चुदवा साली … उफ्फ … अह्ह … ये ले मेरा लौड़ा … अपनी चूत में … उह्हह ह्हह्ह!","तभी रोहित उसके सामने आ गया और घोड़ी बनी ज्योति की गर्दन और पीठ सहलाने लगा और चुसाई भी करने लगा.","ज्योति ने थोड़ा आगे बढ़ कर रोहित का लटक रहा लौड़ा अपने मुंह में ले लिया और वो उसका लंड चूसने लगी.\nपीछे से मैं ज्योति को चोद रहा था और सामने से ज्योति रोहित के लंड को चूस रही थी।","ऐसे हमारी चुदाई पूरे जोश में चल रही थी और सभी मज़ा ले रहे थे. ज्योति मज़े से सिसकारती हुई अपनी चूत जोर जोर से मेरे लंड पर मार रही थी जिससे उसके चूतड़ मेरे टट्टों पर जोर जोर से टच कर रहे थे।","मैंने पीछे से उसके बालों को पकड़ा हुआ था और पोजिशन ऐसे थी जैसे मैं किसी घोड़ी को भगा रहा हूँ.\nसामने से रोहित के लंड को कभी चूसती और कभी हाथ से पकड़ कर सहलाती और साथ ही रोहित भी कभी उसकी गर्दन को सहलाता और कभी वहां चुम्बन लेता।","इस तरह हम तीनों की चुदाई मस्ती से चल रही थी।","आज का दिन हम तीनों के लिए और ख़ास कर ज्योति के लिए यादगार होने वाला था क्योंकि ज्योति आज पहली बार 3सम चुदाई का मज़ा ले रही थी।","मैंने रोहित को इशारा किया और उसे पीछे आने को बोला.\nतो रोहित घूम कर मेरी तरफ़ आ गया और मैं ज्योति के सामने चला गया.","मेरी जगह रोहित ने संभाल ली और उसने हमारी घोड़ी की चूत में लंड डाल दिया और पीछे से ज्योति को चोदने लगा.\nमेरा लंड आगे से ज्योति चूस रही थी.","हम तीनों में कोई भी शर्म अब नहीं बची थी और हम खुल कर चुदाई का मज़ा ले रहे थे.\nरोहित बोल रहा था- रवि, आज हर तरह से नए से नए तरीके के साथ चोदेंगे साली को!","मैं भी कह रहा था- बिल्कुल, आज हमारी हिरोइन का हम हर सपना पूरा करेंगे. ","“वाऊऊ … साली … अहह … चुद … चुद … हमारी चुदक्कड़ … घोड़ी … साली!”\nऐसे बोलते ही मैंने उसकी चूत में तीन चार और झटके लगाये और ज्योति की चूत ने फिर से रस छोड़ा.","और ज्योति भी जोर जोर से सिसक रही थी और बोल रही थी- उफ … अह्ह … गयी … चुद … गयी … मैं … अह्ह्ह्ह … साले … बस..बस.स.स.स!","इतना सब तो मैं भी बर्दाश्त नहीं कर पाया, मैंने स्पीड से चार पांच झटके एक साथ ज्योति की चूत में लगाए और जोर से लौड़े को बाहर निकाला.\nमेरे लंड से एक जोर से पिचकारी निकली जो ज्योति की पीठ से भी आगे तक शायद उसके सर तक ही गयी होगी.\nऔर दूसरी पिचकारी उसकी पीठ पर पड़ी तो मैंने ज्योति को तुरंत घुमा दिया जिससे मेरी आखरी 2 पिचकारियाँ उसके मम्मों पर गिरीं.","मेरा लंड खलास हो गया था. हम तीनों एक बार झड़ चुके थे.","ज्योति मेरे नीचे से निकल कर बाथरूम की ओर भागी. मैं भी उसके पीछे ही चला गया.\nहम अपने आप को साफ़ करके वापिस बैड पर आ गये और हम तीनों कपड़े पहन लिए।","हमारी चुदाई का एक राउंड पूरा हो चुका था, हमने टाइम देखा तो 8 बज रहे थे, यानि लगातार 2 घंटे से हम तीनों की चुदाई चल रही थी.\nमैंने इण्टरकॉम पर वेटर को तीन कप काफ़ी लाने को बोल दिया और हम बैठ कर बातें करने लगे।","मैंने उन दोनों से पूछा- कैसा लगा मुझसे मिल कर? कपल थ्रीसम सेक्स करके?\nरोहित तुरंत बोल उठा- आपसे मिल कर या आपसे चुद कर?\nहम हंसने लगे.","मैंने कहा- जैसे मर्जी समझ लो!\nज्योति बोली- बहुत मज़ा आया और आपका स्वभाव भी हमें अच्छा लगा.","कमरे की बैल बजी, रोहित ने दरवाजा खोला, वेटर काफी लेकर आ चुका था.\nहमने काफ़ी ली और बैठ कर बातें करने लगे।","रोहित बता रहा था कि उसकी बात एक और कपल से होती है, हो सकता है अगला प्लान उनके साथ कहीं बन जाये।\nमैं भी अपनी लाइफ का एक्सपीरियंस उन्हें बता रहा था और वो भी में बातों को ध्यान से सुन रहे थे.","इससे पहले संजय और नीलू से हुई चुदाई की दास्तान वो ध्यान से सुन रहे थे।","ऐसे ही बातें करते करते पता नहीं चला कब 9 बज गये।","तो मैंने कहा- ठीक है दोस्त, आप अब आपस में करो बातें, मैं अपने रूम में जा रहा हूँ. और आपको मेरी याद आये तो मुझे कॉल कर लेना.\nकह कर मैं बैड से उठा.\nतो रोहित ने कहा- ठीक है डीयर रवि, हम भी थोड़ा फ्रेश हो लें, फिर एक साथ ही डिनर करेंगे.","मैं अपने रूम में आ गया।","आप मुझे ईमेल करके बताना कि मेरी आपबीती कपल थ्रीसम सेक्स कहानी आपको कैसे लगी, आप नीचे कमेन्ट भी कर सकते हो।\nआपका दोस्त\nरवि स्मार्ट\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हिमाचल की हसीना की थ्रीसम चुदाई- 2","href":"https://www.freesexkahani.com/group-sex-stories/hot-lady-xxx-story/"},{"title":"गर्म चूत की चुदाई का चस्का- 2","href":"https://www.freesexkahani.com/indian-sex-stories/hot-wife-want-sex/"},{"title":"गर्म चूत की चुदाई का चस्का- 3","href":"https://www.freesexkahani.com/group-sex-stories/the-cuckold-xxx/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hotel Sex","Nangi Ladki","Oral Sex","Porn story in Hindi","Wife Sex"],"relatedStoriesLinks":[{"title":"शादी में मिली भाभी गर्लफ्रेंड बन कर चुदीं","href":"https://www.freesexkahani.com/antarvasna/bhabhi-girlfriend-ban-chudi/"},{"title":"यार के दोस्त से भी चुद गई मैं","href":"https://www.freesexkahani.com/xxx-kahani/hotel-hot-sex-story/"},{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/hot-69-sex-story/"},{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/dard-bhara-sex-kahani/"}]}