{"Title":"कजिन सेक्स: चाचा की जवान बेटी की चुदाई","author":{"name":"आदित्य 4","href":"https://www.freesexkahani.com/author/sm4/"},"date":"07-09-2019","views":"144,615","description":["मेरी कजिन सेक्स कहानी में पढ़ें कि कैसे मैंने अपने चाचा की हॉट जवान बेटी की कुंवारी बुर की चुदाई की. वो 22 साल की थी और एकदम गदराये जिस्म की थी.\n","दोस्तो, मेरा नाम आदित्य है. मैं इंदौर (मध्य प्रदेश) का रहने वाला हूं. मेरी उम्र 24 साल है। मेरे लंड का आकार काफी बड़ा है. मेरा लंड 7.5 इंच लम्बा और करीब 3 तीन इंच मोटा है.\nमेरी पिछली सेक्स कहानी\nसगी भाभी की चोदाई\nआपने पढ़ी होगी.","आज मैं आप लोगों को आज अपने साथ हुई एक सच्ची घटना के बारे में बताने जा रहा हूं. आशा करता हूं कि आप लोगों को मेरे साथ हुई ये कजिन सेक्स कहानी पढ़ने में मजा आयेगा. ","इंदौर में मेरे चाचा का घर हमारे घर के पास ही है और उनके घर में तीन बेटी और एक लड़का है. मैं आपको एक बार अपनी तीनों कजिन के बारे में बता देता हूं.\nउनकी सबसे बड़ी बेटी का नाम मेघा है जो मुझसे एक साल बड़ी है और उसकी 6 महीने पहले ही शादी हो चुकी है।","मेरी दूसरी कजिन का नाम तन्वी है लेकिन सब उसे तनु कहकर ही बुलाते हैं। तनु की उम्र 22 साल है। वो बहुत ही खूबसूरत है. उसका फिगर कुछ 34-28-36 का होगा। एकदम गदराया हुआ बदन है तनु का.\nउसके सीने पर आम के आकार के दो चूचे ऐसे लगे हुए हैं जिनको देख कर उनको बस दबाने और पीने का मन कर जाता है. ","तीसरी कजिन का नाम है पायल। पायल की उम्र 20 साल है। वो अभी अभी जवान हुई है लेकिन वो तन्वी से भी ज्यादा खूबसूरत दिखती है उसके चूचे थोड़े छोटे हैं, लेकिन सबसे ज्यादा उसकी तरफ आकर्षित करने वाली चीज उसकी गांड है।","उफ्फ्फ… क्या गांड है, बहुत ही मस्त। जब वो अपनी गांड को मटका कर चलती है तो किसी का लौड़ा भी सांप की तरफ फनफना जाये उसकी गांड के बिल में घुसने के लिए।","मेरे चाचा का सबसे छोटा बेटा है आयुष जिसकी उम्र पायल से करीब पांच साल कम है अभी. ","यह कजिन सेक्स कहानी मेरे और तन्वी के बीच हुई चुदाई के बारे में है. यानि कि मैं और मेरे चाचा की बीच वाली लड़की. मेरी कजिन काफी खुले मिजाज वाली है और सबसे घुल मिल कर रहती है. हर वक्त हंसी मजाक करती रहती है. ","चूंकि मैं भी थोड़ा सा मजाकिया किस्म का बंदा हूं तो मेरी और तन्वी की काफी बनती है. यह घटना आज से करीब सात महीने पहले की है. यानि कि चाचा की बेटी मेघा की शादी के ठीक एक महीना पहले की.","मेघा की शादी फिक्स हो गयी थी और घर में शादी की तैयारियां चल रही थीं. यहां तक कि शादी के कार्ड भी बांटने शुरू कर दिये थे हम लोगों ने. कार्ड बांटने के काम में मैं भी उन लोगों की मदद कर रहा था. ","एक तरफ चाचा जी कार्ड बांटने जा रहे थे तो दूसरी तरफ मैं बाकी की रिश्तेदारियों में कार्ड बंटवाने जा रहा था.\nमेरी कजिन तन्वी ने कहा कि उसे भी उसके दोस्तों के यहां कार्ड बांटने के लिए जाना है.\nचाचा ने अपनी बेटी तन्वी से कहा- तुम आदि को ले जाओ अपने साथ.\nमैं और मेरी कजिन तन्वी दोनों साथ में जाने के लिए तैयार हो गये. दोपहर के करीब तीन बजे मैं और तन्वी कार्ड बांटने के लिए निकल गये. ","तन्वी ने उस दिन जीन्स व फुल टाइट टॉप पहना था. उस दिन तो वो एकदम माल लग रही थी और उस दिन ही मैंने अपनी कजिन को पहली बार सेक्स भरी गंदी नजर से भी देखा था।\nबाइक पर बैठे हुए वो बिल्कुल मेरे पास चिपक कर बैठी थी जिससे उसके चूचे मेरी पीठ से टकरा रहे थे. ","उसके चूचों के टकराने की वजह से मेरा लंड खड़ा हो गया था. मुझे भी मजा आ रहा था जब उसके चूचे मेरी पीठ के साथ सट रहे थे. हम लोग ऐसे ही बातें करते हुए जा रहे थे. ","जब कभी स्पीड ब्रेकर आता तो मैं जान बूझ कर ब्रेक नहीं लगाता था. इस वजह से उसके चूचे मेरी पीठ से बिल्कुल सट जाते थे. वो एकदम मेरी पीठ से चिपक जाती थी. ","मेरी कजिन भी शायद इस बात को समझ रही थी कि मैं जानबूझ कर ब्रेक नहीं लगा रहा हूं. वो कुछ नहीं बोल रही थी. थोड़ी ही देर के बाद हम लोग इंदौर शहर में पहुंच गये. हम लोगों ने उसके दोस्तों के यहां पर शादी के कार्ड दिये और उसके बाद शाम के करीब 7 बजे हम लोग वापस आने लगे. ","आते हुए भी मैंने वैसा ही किया. उसके चूचों को अपनी पीठ से सटाये रखा. मेरा लंड पूरे रास्ते भर तना रहा. मुझे तो मजा आ रहा था लेकिन रास्ते भर उसने भी कुछ नहीं कहा. हम आठ बजे के करीब घर वापस पहुंच गये.","अगले दिन मुझे और मेरी कजिन को इंदौर से दूर पालदा जाना था. पालदा में तन्वी की दो सहेलियां रहती थीं. वो उसकी काफी खास सहेलियां थीं. तन्वी मुझे ही उसके साथ चलने के लिए कहा.\nअगले दिन हम सुबह के वक्त ही निकल गये थे क्योंकि हमें काफी दूर जाना था. ","यहां पर मैं बता दूं कि इंदौर और पालदा के बीच में कुछ दूरी का सुनसान इलाका पड़ता है. गाड़ियां तो चलती रहती हैं लेकिन बिल्कुल ही न के बराबर चलती हैं. हम दोनों उसी इलाके से गुजर रहे थे. ","जब हम घर से निकले थे तभी से मुझे मेरी कजिन का मिजाज कुछ बदला हुआ सा लग रहा था. आज मुझसे कुछ ज्यादा ही सट कर बैठी हुई थी. इससे पहले दिन जब हम इंदौर गये थे तो उसने बाइक पर जाते हुए उसने अपने हाथ मेरे कंधे पर रखे हुए थे लेकिन आज वही हाथ उसने मेरी कमर पर रखे हुए थे. ","मैं भी इस बात को सोच कर काफी उत्तेजित हो रहा था. उसका सिर भी मेरे कंधे पर रखा हुआ था. वो बिल्कुल ऐसे चिपक कर बैठी हुई थी जैसे एक प्रेमिका अपने प्रेमी से चिपक कर बैठी हुई होती है. मेरा लंड भी उसके चूचों के बारे में सोच कर और उसके चूचों के टच होने के कारण तना हुआ था. ","आज मैंने एक बात और नोटिस की थी कि जब भी बाइक का ब्रेक लगता था तो तन्वी बिल्कुल मेरे बदन से और ज्यादा चिपक जा रही थी. जैसे तैसे करके हम लोग पालदा में कार्ड देने के बाद वापस आते हुए इंदौर पहुंच गये. ","हम लोग सुबह से ही निकले हुए थे इसलिए हमें भूख लग रही थी. इधर तन्वी ने कहा कि जब शहर आये हैं तो शॉपिंग भी कर लेते हैं. मैंने उसकी बात मान ली. मगर मैंने कहा कि पहले कुछ खा लेते हैं और उसके बाद हम शॉपिंग कर लेंगे.\nवो भी मेरी बात को मान गयी. ","मेरी कजिन ने कहा कि पास में ही दोस्त का रूम है. वहां पर चल कर थोड़ी देर आराम कर लेते हैं. मैं थकी हुई सी हूं.\nमैंने भी कह दिया कि सुबह से बाइक चला कर मैं भी थक गया हूं. हम दोस्त के रूम पर ही कुछ खाने का सामना मंगवा लेंगे.\nउसने भी इस बात से इनकार नहीं किया.","दोस्त को फोन करके उसने अपनी दोस्त के कमरे की चाबी मंगवा ली. चाबी को लकर हम लोग उसकी दोस्त के रूम पर चले गये. कमरे पर पहुंच कर हम लोगों ने खाना ऑर्डर कर दिया. उसके बाद दोनों फ्रेश होने लगे. जब मैं हाथ-मुंह धोकर बाहर निकला तो वो आइने के सामने अपने बालों को संवार रही थी. ","उस समय मेरी कजिन देखने में काफी हॉट लग रही थी जैसे किसी फिल्म की नायिका खुद को किसी सीन के लिए तैयार कर रही हो.","पता नहीं मेरे मन में एकदम से एक तूफान सा उठा. उसको देख कर मेरा लंड तन गया और मैंने पीछे से जाकर उसको अपनी बांहों में भर लिया. मेरे हाथ सीधे उसके चूचों पर चले गये. जब तक वो संभल पाती मेरे हाथों ने उसको चूचों को कई बार दबा दिया था.\nतन्वी एकदम से आगे होकर बोली- ये क्या कर रहे हो आदि? मैं तुम्हारी बहन के जैसी हूं. ये सब गलत है.\nमैंने कहा- बहन के जैसी हो. बहन तो नहीं हो. वैसे भी मैं तुम्हें बहुत पसंद करने लगा हूं. ","ये कह कर मैं दोबारा से आगे बढ़ गया. मैंने उसकी गर्दन को पकड़ लिया और उसके होंठों पर अपने होंठ रख कर उनको चूसने लगा. वो दोबारा से पीछे हटी. वो हैरानी से मेरी तरफ देख रही थी. उसने मेरी आंखों में देखा और फिर मेरी पैंट में तने हुए मेरे लंड को देखा. ","उसके बाद मैंने दोबारा से उसको अपनी तरफ खींचा और उसके होंठों का रस पीने लगा. अब रिश्ते की मर्यादा को भूल कर उसने भी मेरा साथ देना शुरू कर दिया. मैं जानता था कि हवस तो उसके अंदर भी भरी हुई थी लेकिन वो बस दिखावा कर रही थी दूर हटने का. ","हम दोनों कजिन सेक्स से पागल होकर एक दूसरे को किस कर रहे थे. मेरे हाथ उसकी गांड को दबा रहे थे. पांच मिनट तक ऐसे ही एक दूसरे को हमने चूसा और फिर दरवाजे की बेल बजी. हम अलग हो गये और दरवाजा खोला तो खाना आ गया था. डिलीवरी बॉय खाना देकर वापस चला गया. ","मैंने खाने को टेबल पर एक तरफ रख दिया क्योंकि अभी खाने की नहीं बल्कि हवस की भूख लगी हुई थी. मैंने वापस उसके पास जाकर उसके कपड़ों को उतारना शुरू कर दिया. अगले दो मिनट में वो ब्रा और पैंटी में ही मेरे सामने खड़ी थी. ","उसके कपड़ों को उतारने के बाद मैंने भी फटाफट अपने कपड़े उतार डाले और सिर्फ मैं अंडरवियर में आ गया था. मेरा सात इंच से ज्यादा का लंड मेरे अंडरवियर से बाहर आने के लिए जैसे तड़प रहा था. उसने मेरे अंडरवियर को एकदम से उठा रखा था. ","मैं तन्वी के पास गया और मैंने उसको गोद में उठा कर पास ही बेड पर पटक दिया और उसके ऊपर चढ़ गया. उसको किस करते हुए उसकी ब्रा को उतारने लगा. मेरे अंदर इतनी हवस जाग चुकी थी कि जल्दी से जल्दी मैं उसको पूरी तरह से नंगी कर देना चाह रहा था. लेकिन उसके ब्रा के हुक नहीं खुल रहे थे. ","जब ब्रा उतरने में देर होती दिखी तो मैंने जोश में आकर उसकी ब्रा को खींच कर फाड़ दिया और उसके चूचों को नंगे कर दिया. उसके आम जैसे चूचे एकदम से बाहर आ गये. मैं उनको देख कर पगला गया और उन पर टूट पड़ा. ","जल्दी से मैंने उसके एक चूचे को मुंह में भर लिया और दूसरे को अपने हाथ से दबाते हुए पहले वाले को चूसने लगा. वो भी दो मिनट के अंदर ही सिसकारियां भरने लगी थी. फिर मैंने दूसरे चूचे को मुंह में भरा और पहले वाले को हाथ से दबाने लगा.","मेरी कजिन सेक्स की आग से जल रही थी, अब और ज्यादा गर्म हो गयी थी और मेरी पीठ को सहलाते हुए अपने चूचों को चुसवाने का मजा ले रही थी. कुछ देर तक उसके चूचों को पीने के बाद मैंने उसकी पैंटी पर हाथ लगाया तो वो गीली हो चुकी थी. मैंने उसकी पैंटी को निकाल दिया. ","जब मैंने अपनी कजिन की बुर को देखा तो देखता ही रह गया. मस्त बुर थी साली की. उसकी बुर पर छोटे-छोटे बाल थे. उसकी बुर पूरी तरह से गीली हो चुकी थी. करीब 10 मिनट तक उसकी बुर चूसता रहा मैं और वो अपने हाथों से मेरा सिर उसकी बुर पर दबाये जा रही थी।","थोड़ी देर में उसकी बुर ने रस छोड़ दिया जो मैं सारा का सारा पी गया. उसका टेस्ट कुछ अजीब सा नमकीन सा था लेकिन हवस की आग में सब अच्छा लग रहा था.","उसके बाद मैं खड़ा हो गया. तन्वी मेरे सामने बेड पर पूरी नंगी पड़ी हुई तड़प रही थी और जोर से हांफ रही थी. उसके बाद मैंने अपने लंड को भी आजाद कर दिया. मैंने अपना अंडरवियर उतार कर एक तरफ फेंक दिया और उसकी गीली बुर पर अपना चिकना हो चुका लौड़ा लगा कर उसकी बुर में धक्का दे दिया.\nतन्वी की चीख निकली- मम्माह उम्म्ह … अहह … हय … ओह … मर गई!","मेरी कजिन बहन की सील पैक बुर में लंड गया तो मजा आ गया. उसकी बुर काफी टाइट थी. मैं ज्यादा जल्दबाजी नहीं कर रहा था. बल्कि धीरे-धीरे उसकी बुर को चोद रहा था. वो भी अब दोबारा से सिसकारियां लेने लगी थी. ","मैंने धक्के थोड़े तेज किये तो वो उछल जाती थी. उसको शायद दर्द हो रहा था. मगर अभी तक केवल आधा लंड ही उसकी बुर में घुसाया था मैंने. मैं उसकी बुर में पूरा लंड घुसाना चाह रहा था. ","थोड़ा सा मौका देख कर मैंने एक जोर का धक्का मारा तो उसकी चीख निकल गई और वो मुझे वापस धकेलने लगी.\nबोली- वापस निकालो यार, बहुत दर्द हो रहा है.\nमगर मैं तो जैसे जन्नत में पहुंच गया था. अब लंड को बाहर निकालना संभव नहीं था. मैं उसके ऊपर लेट गया और उसके होंठों को चूसने लगा. मैंने पूरा लंड उसकी बुर में घुसा दिया था. ","पांच मिनट के बाद उसका दर्द कुछ कम हुआ तो मैंने अपना लन्ड अंदर बाहर करना चालू कर दिया। थोड़ी देर बाद उसे भी मजा आने लगा और वो भी सिसकारियों के साथ मजे लेने लगी.\nआहहह … याहह् … ओहह्ह … करते हुए हम दोनों ही कजिन सेक्स का मजा लेने लगे. ","वो बोली- और जोर से आदि… बहुत मजा आ रहा है. फाड़ डालो मेरी बुर को.\nमैंने भी उसको गाली देते हुए कहा- हां रंडी, आज मैं तेरी बुर को चोद कर इसका भोसड़ा बना दूंगा. बहुत खुजली हो रही थी तेरी बुर में.\nवो बोली- हां, आज इसकी सारी खुजली मिटा दो यार… आह्ह … चोदो, और जोर से चोदो … अपने चाचा की जवान बेटी की चुदाई करो!","मैं तेजी से उसकी बुर को चोदने लगा. वो भी अब गांड उठा कर चुदने लगी थी. करीब 15 मिनट की चुदाई के बाद मैंने अपना सारा वीर्य उसकी बुर में ही निकाल दिया।","सारा वीर्य उसकी बुर में भर कर मैं उसके ऊपर निढाल होकर लेट गया. थोड़ी देर तक ऐसे ही पड़ा रहा मैं। थोड़ी देर के बाद मैं उठा और फ्रेश होने के लिए चला गया.","वापस आने के बाद मैंने उससे भी फ्रेश होने के लिए कहा तो वो बोली- मुझसे चला नहीं जा रहा है.\nफिर मैं ही उसको उठा कर बाथरूम में ले गया और उसकी साफ-सफाई की. उसको नहलाया और साफ किया. ","बाहर आने के बाद मैं बोला- चलो, अब जल्दी से तैयार हो जाओ. हम लोगों को घर के लिए भी निकलना है. हम फिर खाना खाकर वहां से निकल गये. मैंने रास्ते में उसको गर्भ निरोधक गोली खिला दी. ","तो दोस्तो, इस तरह से मैंने और मेरी कजिन ने सेक्स का मजा लिया.","आपको मेरी यह कजिन सेक्स कहानी कैसी लगी इसके बारे में अपने विचार जरूर बतायें. मुझे आपको मैसेज का इंतजार रहेगा. नीचे दी गई मेल आईडी आप पर मेल जरूर करें और चाचा की जवान बेटी की चुदाई की कहानी पर कमेंट करके भी अपनी प्रतिक्रिया दें. आप मुझे बताएं कि क्या आप भी कजिन सेक्स पसंद करते हैं?","मैं अपनी अगली सेक्स कहानी लेकर जल्दी ही आऊंगा.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सगी भाभी की चोदाई","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-chodai/"},{"title":"क्रॉस ड्रेसर की गांड की पहली चुदाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/cross-dress-gand-chudai/"},{"title":"मैंने हॉस्टल गर्ल की सील तोड़ी-2","href":"https://www.freesexkahani.com/antarvasna/hostel-girl-ki-seal-todi-part-2/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Chudai Ki Kahani","Gandi Kahani","Hot girl","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मेरी कुँवारी रसीली बहन-2","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-2/"},{"title":"स्कूल बस में दीदी को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-1/"},{"title":"बुआ की कुंवारी बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-kuvari-beti-chudai/"},{"title":"मौसी की बेटी की चूत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/mausi-ki-beti-chut-chudai/"}]}