{"Title":"ममेरी बहन ने मॉम की चुदाई करवायी- 1","author":{"name":"रश्मि ठाकुर","href":"https://www.freesexkahani.com/author/rashmithakur/"},"date":"04-03-2021","views":"60,729","description":["कज़न सिस्टर सेक्स स्टोरी में पढ़ें कि मैं अपने मामा की बेटी की चुदाई कर चुका था लेकिन अब परीक्षा की वजह से वो चूत नहीं दे रही थी. मैंने कैसे चोदा उसे?","दोस्तो नमस्कार!\nमेरा नाम आर्यन है. जैसा कि आपको पता है कि मैं यूपी इटावा जिले का रहने वाला हूँ. मेरी पिछली कज़न सिस्टर सेक्स स्टोरी\nसेक्सी ममेरी बहन की चुदाई\nमें मैंने आपको बताया था कि कैसे मैं अपनी मामा की लड़की को उस समय चोद पाया था जब वो आगरा में पढ़ाई कर रही थी. ","मामा की लड़की राखी दीदी को मैंने चोद दिया था और उनसे अपनी मॉम रश्मि को चोदने की मदद मांग रहा था.\nमेरी मॉम रश्मि का फिगर 34सी-32-36 का था. उनका रंग एकदम दूधिया है. मेरी मॉम एक प्यासी महिला थीं. क्योंकि मेरे डैड उनको सही से नहीं चोद पाते थे. ","कैसे मैंने मॉम की चुदाई करके उन्हें संतुष्ट कर दिया, ये बात में इस कज़न सिस्टर सेक्स स्टोरी में आप सभी के साथ साझा करूंगा. ","अब तक मैं अपनी ममेरी बहन राखी के साथ काफ़ी बार सेक्स कर चुका था. हम दोनों एकदम से खुल चुके थे और एक दूसरे के राज भी जान गए थे. ","मैं अपनी दीदी को चोद कर काफ़ी खुश था और उनसे सलाह करते हुए अपनी मॉम को चोदने का प्लान बना रहा था. ","एक दिन मैंने राखी दीदी को बोला- यार दीदी अब कुछ भी करो, मुझे मॉम को चोदना है.\nदीदी बोलीं- मुझे कुछ समझ में नहीं आ रहा है, तुम कोई प्लान बनाओ … मैं तुम्हारी हेल्प कर दूंगी लेकिन जो भी करना, बहुत सोच समझ कर करना. क्योंकि मुझे नहीं लगता कि बुआ जी अपने बेटे के साथ ऐसा कुछ करना पसंद करेंगी. ","तो मैं बोला- राखी दीदी, आप सच बताओ जब हम दोनों ने सेक्स किया था, तो आपको मेरे लंड से चुदवा कर ज्यादा मज़ा आया था या मकान मलिक के लंड से मज़ा आता था.\nदीदी बोलीं- यार वो तो मजबूरी थी मेरी क्योंकि साला किराया तो कम करता ही नहीं था. किराए से छूट के चक्कर में उसका लंड लेना पड़ता था. लेकिन भाई, तेरा लंड मेरे मकान मालिक के लंड से काफी बड़ा है और कड़क भी है. मुझे तुझसे चुदवाने में काफी मजा आया.","मैंने कहा- ठीक है … अब मेरा यही कड़क लंड मॉम की चुत में डालूंगा. आप मेरी हेल्प करो.\nदीदी बोली- ओके एग्जाम खत्म हो जाने दो … फिर पक्का सोचूंगी … आख़िर मैं भी तो देखूं कि तुम कितनी हद तक गिर सकते हो. साले बहन को चोद कर मन नहीं भरा, जो मॉम की चुत बजाने के लिए सोच रहा है.","मैं हंस दिया और दीदी को पकड़ कर चोदने लगा.","कुछ दिन के बाद दीदी के एग्जाम स्टार्ट हो गए. वो स्टडी करती रहती थी, तो मैंने उन्हें डिस्टर्ब नहीं किया. ","मैं 8 दिन बिना चुत चोदे गुजारे तो मुझे मुश्किल होने लगा था. ","मैंने दीदी को बोला भी कि यार दीदी मेरा चुदाई का मूड हो रहा है.","वो बोली- भाई सब्र कर प्लीज़ … मुझे खुद खुजली मच रही है. मगर पढ़ाई जरूरी है.","मैं दीदी की बात मान गया.","फिर 25 दिन बाद दीदी के एग्जाम खत्म हुए तो दीदी कॉलेज से आने के बाद रेस्ट कर रही थीं.","उन्होंने शाम को बाहर जाने का प्रोग्राम बनाया. दीदी की कुछ सहेलियां भी साथ थीं. ","उस शाम दीदी ने सेक्सी ब्लैक कलर का वन पीस ड्रेस पहनी हुई थी. दीदी बहुत हॉट लग रही थी. ","फिर शाम को हम दोनों घूमने निकल गए. उधर से हम दोनों रेस्तरां में आ गए. उधर दीदी की कुछ सहेलियां भी आ गई थीं.","हम लोगों ने कॉफी और स्नेक्स आदि खाए. उसके बाद हम दोनों ने वापिस जाने के लिए एक ऑटो किया और घर आ गए. ","रास्ते में मैंने एक व्हिस्की का खम्बा ले लिया और रूम पर आ गए. हम दोनों बातें करते रहे. ","कुछ देर के बाद दीदी बोलीं- ये दारू क्यों लेकर आए हो?\nमैंने कहा- आज हम दोनों पिएंगे.\nउन्होंने मना कर दिया. ","मैंने बोला- आप अपने भाई का लंड ले सकती हो, लेकिन भाई के कहने पर दारू नहीं पी सकती.\nमेरे बहुत फोर्स करने पर वो बोलीं- ठीक है … थोड़ी सी पीकर देख लूंगी. ","मैंने दो पैग बनाए और हम दोनों ने दारू पीने की तैयारी कर ली. ","अब मैंने दीदी से कहा- लो पियो.\nवो एक घूंट लेकर बोलीं- बड़ी कड़वी है. ","मैंने उनके गिलास में कोल्डड्रिंक और थोड़ा सोडा मिलाया. उसके बाद वो पी गईं. ","दो दो पैग पीने के बाद मैंने सिगरेट जलाई और कश लेने लगा. ","वो बोलीं- तुम बहुत बदमाश हो गए हो … कितना नशा करते हो.\nमैंने बोला- चलता है यार … लो दीदी आप भी सिगरेट एंजाय करो. ","मैंने दो कश दीदी को लगाने दिए. वो मजे से सिगरेट पीने लगीं. अब ताज हम दोनों को नशा होने लगा था. ","फिर मैं उठा और अपने सारे कपड़े उतार कर नंगा हो गया, दीदी के पास जाकर बैठ गया और उनके गले पर किस करने लगा.\nदीदी भी मूड में आ गईं.","इस बार काफ़ी दिन बाद सेक्स करने का मौक़ा मिला था. मैंने जल्द ही उनकी ड्रेस निकाल दी. अब वो मेरे सामने रेड ब्रा और पैंटी में सेक्सी रांड लग रही थीं.","दोस्तो पहली बार दीदी को नशे में और सिगरेट के साथ देखा, तो वो मुझे पूरी रंडी लग रही थीं.\nमुझसे बर्दाश्त नहीं हो रहा था. मेरा लंड उछाल मार रहा था.","मैंने दीदी की पैंटी निकाली और सीधे चुत को किस किया.\nदीदी ने चूत उठा कर मेरे मुँह से चिपका दी. मैंने अगले ही पल दीदी को बेड लिटा दिया.","अब हम दोनों सेक्स के लिए पागल हो रहे थे. मैंने अपनी जीभ दीदी की चुत में घुसा दी और ज़ोर ज़ोर से चूसने लगा.\nदीदी की चुत पूरी गीली हो गई थी … उसमें से पानी निकल रहा था. ","चुत चूसने के बाद मैं दीदी के होंठों को चूसने लगा और उनके मम्मों को दबाने चूसने लगा. मैं दीदी को बुरी तरह से रगड़ रहा था.","फिर मैं पलंग के नीचे खड़ा हो गया और लंड दीदी के मुँह में लंड डाल दिया. दीदी भी मस्ती से लंड चूसने लगीं.","मुझे अपनी बहन से लंड चुसवाने में बहुत मज़ा आ रहा था.\nदीदी बोलीं- अब जल्दी से लंड चुत में डाल दो.","मैंने देर ना करते हुए पोजीशन बनाई और पूरा लंड चुत में पेल दिया. एक हल्की सी आह के साथ दीदी एकदम उछल पड़ीं और दीदी ने लंड को झेल लिया.","मैं जोश के साथ दीदी को चोदने लगा. सच में आज दीदी की चुदाई में मुझे बहुत मज़ा आ रहा था. ","पांच मिनट बाद मैंने दीदी को डॉगी स्टाइल में किया और पीछे से ज़ोर से लंड पेल कर चुत के अन्दर बाहर करने लगा.","मुझे पता ही नहीं चला कि कब मेरा काम फ़तेह हो गया. मैंने दीदी की चुत में ही लंड का सारा पानी निकाल दिया.\nवो भी झड़ चुकी थीं.","हम दोनों ने किस की और थोड़ी देर लेट गए. मैंने फिर से पैग बनाए और इसी तरह हम दोनों ने 2 बार और चुदाई का मजा लिया.","चुदाई के बाद कब नींद आ गई … पता ही नहीं चला. ","मैं सुबह उठा, तो हम दोनों नंगे थे. उठने के बाद दीदी ने ब्रेकफास्ट बनाया और हम दोनों ने किया. ","फ्रेश होने के बाद दीदी बोलीं- अब छुट्टियां हो गई हैं. एक काम करते हैं, मनाली चलते हैं.\nमैंने कहा- गुड आइडिया.","हम दोनों ने प्लान बनाया. दीदी ने मॉम को कॉल करके बात की और उन्हें साथ में घूमने चलने के लिए राज़ी कर लिया. डैड ने भी मॉम को जाने के लिए हां भर दी. ","फिर नेक्स्ट वीक हम दोनों ने दिल्ली से बस की तीन टिकट बुक कर लीं. ","अब हम आगरा से अपने घर वापस आ गए. मैंने अपनी पैकिंग की.","एक दिन पहले हम सब रात को दिल्ली के लिए निकल गए.","मॉम ने सफ़ेद सूट और दीदी ने लोवर और टी-शर्ट डाली हुई थी.\nदोनों बहुत ही सेक्सी लग रही थीं.\nमैं ये सोच कर बहुत उत्तेजित था कि मेरी किस्मत खुलने वाली है.","रात का सफ़र नॉर्मल रहा.\nसुबह दिल्ली पहुंच कर हमने एक होटल ले लिया और फ्रेश होकर घूमने चले गए.","मैंने दीदी को मैसेज किया कि मॉम को कुछ सेक्सी ड्रेस खरीदने को बोलो.\nदीदी ने मॉम को यही कह दिया. वो राजी भी हो गईं.","फिर हम जनपथ मार्केट गए. मॉम थोड़ा असहज फील कर रही थीं. क्योंकि वहां गर्ल्स बहुत सेक्सी ड्रेस में घूम रही थीं.","दीदी मॉम को सेक्सी ड्रेस के लिए बोल रही थीं. वो शर्मा रही थीं.","मैं थोड़ा दूर से इग्नोर करते हुए नज़ारा भांप रहा था.\nमॉम को ड्रेस पसंद आ रही थी लेकिन वो दोनों आपस में बात करके कानाफूसी कर रही थीं. ","मॉम बोलीं- मैं मोटी हूँ, मुझ पर ये अच्छी नहीं लगेगी … और मैं अपने बेटे के सामने कैसे पहन सकूंगी. मुझसे नहीं होगा यह सब.\nये बात दीदी ने मुझे मैसेज करके बता दी थी.\nमैंने दीदी से कहा- कैसे भी करके कुछ तो हॉट दिला दो.","दीदी की बहुत जिद के बाद मॉम ने एक लोंग और एक शॉर्ट ड्रेस ले ली.\nमैं खुश हो गया.\nदीदी ने डेनिम शॉर्ट्स ले लिए. ","फिर हम लाल क़िला भी घूमने गए. उधर से वापस होटल आ गए.","शाम को हमने मनाली की बस पकड़ ली. दीदी मॉम के साथ थीं, मैं अलग सीट पर था. ","फिर सुबह करीब 6 बजे हम तीनों मनाली पहुंच गए. हमने होटल लिया और रेस्ट किया.","शाम को माल रोड घूमने आ गए.\nउस समय मॉम ने लोंग ड्रेस ओर दीदी ने शॉर्ट्स पहन रखा था. दोनों मस्त सेक्सी दिख रही थीं.","मेरी मॉम को लोग भी बहुत घूर रहे थे.\nदीदी उन्हें छेड़ रही थीं कि बुआ आप बहुत सेक्सी लग रही हो.\nमॉम स्माइल कर रही थीं. ","काफ़ी देर हम सबने उधर वक़्त बिताया. फिर वापस होटल आ गए.","मैं दोबारा होटल से बाहर आया. पास ही वाइन शॉप थी. वहां से मैंने एक बोतल दारू, सोडा और सिगरेट ले ली.\nसाथ में चखना के लिए चिप्स कोल्ड ड्रिंक ओर मेडिकल स्टोर से नींद की गोलियां ले लीं … क्योंकि अब मेरा प्लान, इंतजार खत्म करने का था. ","मॉम और दीदी बालकोनी से बाहर के नज़ारे ले रही थीं.\nमैंने मॉम से फ्लर्टिंग करते हुए कहा- मॉम, आप बहुत सेक्सी लग रही हो.","इतने में दीदी बोलीं- बुआ आप तो मुझसे भी ज़्यादा हॉट लग रही हो … मार्केट में सब आपको ही देख रहे थे.\nये सुनकर मॉम शर्मा गईं\nदरअसल मेरी मॉम थोड़ा कम बोलतीं हैं … इसलिए वो चुप ही रहीं. ","उसके बाद मैंने दारू की बोतल निकाल ली और गिलास में डालने लगा.","मैं पहली बार मॉम के सामने दारू पीने जा रहा था.\nलेकिन मैंने सोच लिया था कि आज कुछ भी हो जाए, मैं उनको मना ही लूंगा.","मॉम गुस्से से बोलीं- तू पागल हो गया क्या … मेरे सामने दारू पी रहा है!\nमैं बोला- मॉम, हम सब एंजाय करने आए हैं. ","दीदी भी बोलीं- हां बुआ, उसे पीने दो प्लीज़.\nमैंने मॉम को कोल्ड ड्रिंक बना कर दे दी और दीदी को पैग. ","ये देखकर मॉम एक बार को तो सन्न रह गईं. वो बोलीं- राखी तू भी दारू पिएगी?\nदीदी बोलीं- बुआ पहली बार पीकर देख रही हूँ … आख़िर एंजाय करने आए हैं. ","मॉम को कुछ समझ नहीं आ रहा था. ","फिर मॉम बाथरूम चली गईं और हम दोनों पैग एंजाय करने लगे. मॉम जब बाथरूम से बाहर आईं तो उन्होंने ब्लैक कलर का गाउन डाला हुआ था. वो इस गाउन में बहुत सेक्सी लग रही थीं. मॉम को देखकर मेरा लंड टाइट हो गया. ","दीदी मेरे लंड को उठते हुए देख कर समझ गई थीं कि लौड़ा खड़ा हो गया है.","उसके बाद मॉम ने कोल्डड्रिंक पी ली.","मैंने फिर से उनके गिलास में डाल दी. हम दोनों चिप्स के साथ ड्रिंक एंजाय करने लगे. इतने में मेरे फोन पर एक कॉल आई और मैं फोन लेकर बात करते करते बाहर आ गया. ","ये डैड की कॉल थी, वो हाल चाल पूछ रहे थे.\nफिर मैं वहीं नीचे सिगरेट पीने लगा और मैंने दीदी को मैसेज किया- मॉम को मेरे पीछे से एक पैग पिला दो.","थोड़ी देर बाद दीदी का मैसेज आया. उन्होंने बताया कि उसने मेरी मॉम को दो पेग पिला दिए हैं.","अब अन्दर का नजारा देखने के लिए मैं बेताब हो रहा था. थोड़ी देर बाद मैं रूम में गया, तो वो दोनों नशे की मस्ती में खूब हंस हंस कर बातें कर रही थीं. ","दीदी ने मेरे लिए एक पैग और बनाया और हम सब एंजाय करने लगा. ","कुछ टाइम बाद मॉम बोलीं- मुझको नींद आ रही है. ","वो बेड पर सोने चली गईं और हम दोनों पैग पर पैग पीते रहे.","दीदी की चुत में खुजली हो रही थी. वो बार बार इशारा कर रही थीं. मॉम के सो जाने के बाद हम दोनों नंगे हो गए और एक दूसरे से लिपट गए. ","दीदी मेरा लंड चूसने लगीं. अपनी मॉम के सामने मुझे दीदी से लंड चुसवाने में बहुत मज़ा आ रहा था.","एक ही रूम में मॉम के सामने दीदी मेरा लंड चूस रही थीं. इस बात से मुझसे कंट्रोल नहीं हो रहा था.","लेकिन अब मॉम गहरी नींद में थीं, दारू के नशे में मॉम धुत पड़ी थीं. ","हम दोनों उसी बेड पर आ गए और चुदाई का मजा लेने लगे.\nचुदाई के कारण बेड के हिलने के बाद भी जब मॉम नहीं उठीं, तो कन्फर्म हो चुका था.","दीदी मेरा लंड चूस रही थीं, तभी मैंने मॉम का गाउन ऊपर कर दिया. मॉम की मोटी और गोरी टांगें नंगी दिख रही थीं. ","वाइट पैंटी में मॉम बहुत सेक्सी लग रही थीं. मैंने मॉम की टांगें सहलानी शुरू कर दीं.\nमेरी तो हालत खराब हो रही थी, मुझे ऐसा लग रहा था कि दीदी के मुँह से लंड निकाल कर सीधा मॉम की चुत में पेल दूँ.","लेकिन मैं ऐसा नहीं करने वाला था. मैं मॉम को सैट करके चोदने वाला था.\nइसलिए मैंने सोचा कि एक बार पहले दीदी को चोद लूं, उसके बाद मॉम को चोदने का सोचूंगा. ","अगली बार मैं आपको अपनी मॉम की चुत चुदाई की कहानी लिखूंगा. आपको यह कज़न सिस्टर सेक्स स्टोरी कैसी लगी? मुझे मेल करना न भूलें.\n[email protected]","कज़न सिस्टर सेक्स स्टोरी का अगला भाग: ममेरी बहन ने मॉम की चुदाई करवायी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी ममेरी बहन की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/brother-sister-sex-story/"},{"title":"ममेरी बहन ने मॉम की चुदाई करवायी- 2","href":"https://www.freesexkahani.com/xxx-kahani/mom-and-son-sex/"},{"title":"मेरी बहनों ने मेरे लंड का मजा लिया- 1","href":"https://www.freesexkahani.com/family-sex-stories/my-hot-sis-sex-story/"},{"title":"मेरी बहनों ने मेरे लंड का मजा लिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/nangi-ladki-ki-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Hot girl","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"},{"title":"भाई-बहन का लिव इन रिलेशन-1","href":"https://www.freesexkahani.com/teenage-girl/bhai-behan-live-in-1/"},{"title":"बहन ने मुझे चोदना सिखाया","href":"https://www.freesexkahani.com/first-time-sex/chacheri-didi-ko-choda/"},{"title":"ममेरी बहन के साथ सेक्स चैट फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/role-play-sex-story-hindi/"}]}