{"Title":"फुफेरी बहन के साथ पहले सेक्स का मजा","author":{"name":"राजदीप","href":"https://www.freesexkahani.com/author/raajdeep/"},"date":"07-03-2021","views":"34,200","description":["कज़िन सिस सेक्स कहानी में पढ़ें कि मैं छुट्टियों में अपनी बुआ के घर गया. बुआ की बेटी से मेरी अच्छी पटती थी. मैंने उसको कोई लड़की सेट करवाने के लिए कहा मगर …","प्यारे दोस्तो, मेरा नाम राजदीप (बदला हुआ नाम) है. मेरी उम्र अभी 26 है और हाईट 6 फीट है. मेरा रंग सांवला है और मैं धनबाद से हूं.","यह कज़िन सिस सेक्स कहानी तब की है जब मैं 2016 में अपने इंटर के एग्जाम दे चुका था.","बहुत दिनों से मैं कहीं घूमने नहीं गया था. अबकी बार मैंने अपनी बुआ के घर जाने का फैसला किया. मेरी बुआ मुझे कई बार बोल चुकी थी उनके घर आने के लिए। ","बुआ के घर में वो लोग तीन ही सदस्य थे. मेरी बुआ-फूफा, एक बेटी जो कि मेरी ही उम्र की थी. उसका नाम श्रुति (बदला हुआ) है। उसका रंग गोरा था और हाइट 5.4 फीट थी.","श्रुति का एक बड़ा भाई था जिसकी शादी हो चुकी थी और वो अपनी बीवी के साथ शहर में रहता था.","श्रुति का फीगर 32-28-32 का था. मिजाज से वो एक खुले दिल की लड़की थी. हम दोनों की अच्छी बनती थी और वो मुझसे हर तरह की बात शेयर कर लिया करती थी. ","मैंने उसको एक लड़की के बारे में बताया कि मैं उसको पसंद करता हूं.\nश्रुति से मैंने पूछा कि उसको कैसे पटाया जाये, तो उसने मुझे कुछ बातें बताईं. ","फिर मैंने उस लड़की को पटाने की कोशिश की. हमारी बात फोन पर ही होती थी.\nमैंने उसको आई लव यू बोला तो उसने मना कर दिया.\nमैं निराश हो गया. ","अब श्रुति ने बताया कि उसके भाई की साली भी अच्छी है.\nउसने मुझे उसकी फोटो दिखाई.","फिर श्रुति ने खुद उस लड़की से मेरे बारे में बात की. बाद में पता चला कि उसका पहले से ही कोई बॉयफ्रेंड था.\nमुझे बहुत बुरा लगा. मेरी लाइफ में कोई लड़की नहीं थी.","फिर न जाने क्यों मेरा ध्यान श्रुति पर ही जाने लगा. मैं उसको ही पटाने की सोचने लगा. अब मेरा सारा ध्यान उसी पर लग गया. ","कई दिन बीत गये थे.\nएक रात को हम दोनों जाग रहे थे. श्रुति ने मेरा मोबाइल लिया हुआ था और वो मेरे फोन में मेरे मैसेज पढ़ रही थी.\nहम दोनों के बीच में कुछ भी छिपा नहीं रहता था. ","फिर हम लोग सोने लगे.\nवो कभी कभी मेरे ही बेड पर सो भी जाती थी. कई बार तो मेरे कूल्हों पर टांग रखकर सो जाती थी. मुझे भी कुछ अजीब नहीं लगता था क्योंकि हमारा रिश्ता बहुत अच्छा था.","अब बहुत दिनों से मेरा माल रुका हुआ था. मैंने दस-पंद्रह दिन से मुठ भी नहीं मारी थी.","एक रात को श्रुति मुझसे चिपक कर सो रही थी. उस दिन मेरा लंड खड़ा हो गया.\nमेरा ईमान डोल गया. मन करने लगा कि उसकी सलवार खोल कर उसकी चूत में लंड डाल ही दूं.\nमगर मैं पता नहीं आगे क्यों नहीं बढ़ पाया. अपने खड़े लंड को शांत करने के लिए मैं उठ गया. ","मैं बाथरूम में गया और मुठ मारकर आ गया.","फिर मैं लेट गया लेकिन नींद नहीं आ रही थी.","मैं लंड को सहलाता रहा. उसकी जवानी को मैं बार बार देख रहा था. ","उसके कुछ देर बाद मैं दोबारा से बाथरूम में गया और अबकी बार मैंने दरवाजा खुला ही रखा. मैं वहीं से उसकी चूचियों को देखकर मुठ मार रहा था. मैंने एक और बार अपना माल गिरा दिया. ","फिर मैं हाथ धोकर बाहर आ गया.\nउसके बाद मैं लेटा और फिर मुझे नींद आ गयी.","अगले दिन सुबह मैं उठा. सब कुछ वैसा ही नॉर्मल था. मैंने नाश्ता किया और फोन में टाइम पास किया. ","उसके बाद दोपहर हो गयी और लंच करने के बाद सब लोग सुस्ताने लगे.\nमेरे फूफा सुबह ही काम पर चले जाते थे. मैं भी सोने के लिए ऊपर वाले रूम में चला गया. ","कुछ देर के बाद श्रुति भी आ गयी. वो रात की तरह ही मेरे से चिपक कर लेटने लगी.\nफिर से मेरा लंड खड़ा हो गया.","किसी तरह मैंने कंट्रोल किया. मगर जब नहीं हुआ तो बाथरूम में जाकर मुठ मारी. ","फिर श्रुति वहीं पर लेटकर सो गयी. मैं भी उसकी बगल में लेटकर सो गया.\nकमरे का दरवाजा खुला हुआ था इसलिए मैंने भी कुछ करने की नहीं सोची क्योंकि अगर किसी को कुछ दिख जाता तो बात सीधी मेरे घरवालों के पास पहुंच जाती. ","शाम को उठने के बाद वो अपने काम में लग गयी. मैं भी बाहर टहलने निकल गया.","शाम को आया और सबने खाना खाया. गर्मियों के दिन थे और उस दिन बहुत ज्यादा गर्मी लग रही थी. ","हम दोनों उस रात छत पर सोये. रात को मेरे साथ लेटे हुए वो मेरे पेट पर हाथ रखे हुए थी; कभी मेरी जांघ पर सहला देती थी तो कभी मेरी छाती पर। ","मैं जान गया था कि इसकी चूत में जरूर कुछ खुजली हो रही है.\nफिर मैंने पूछ ही लिया- क्या इरादा है तेरा? कई दिन से देख रहा हूं. कुछ और ही चल रहा है तेरे मन में?","वो बोली- गर्मी लग रही है. मैं क्या करूं इसमें?\nमैं बोला- अगर तू रिस्क लेने के लिए तैयार है तो फिर गर्मी तो मैं सारी निकाल दूंगा, मगर कहीं दोनों फंस न जाएं!","उसने कहा- रात के अंधेरे में किसी को क्या पता चलेगा, कुछ नहीं होगा.\nमैं हैरान था कि वो एक बार कहते ही मान गयी.","शायद उसकी चढ़ती जवानी उसको चैन से जीने नहीं दे रही थी.\nवैसे भी मेरे बुआ और फूफा उस पर काफी सख्ती रखते थे।\nशायद वो अब तक चुदी नहीं थी. ","इधर मैं भी हवस का मारा था. मुझे भी हर हाल में चूत चाहिए थी.\nमैं भी खतरा उठाने के लिए तैयार हो गया.","इतने में ही श्रुति ने मेरे लंड पर हाथ रख लिया.\nमेरा लंड पहले से खड़ा था क्योंकि वो मुझे काफी देर पहले से छेड़ रही थी.","उसने मेरे लंड को हाथ में भर लिया और उसको सहलाने लगी.\nमैंने जल्दी से पैंट की जिप खोल दी और उसका हाथ चेन के अंदर डलवा दिया. ","अब वो मेरे अंडरवियर को टटोलने लगी और उसने लंड को पकड़ लिया.\nकुछ देर दबाने के बाद उसने खुद ही मेरे अंडरवियर के अंदर हाथ डाल दिया.\nउसका कोमल सा हाथ मेरे गर्म लंड को बहुत आनंद दे रहा था. ","मैंने तभी अपनी पैंट खोलकर नीचे सरका दी. फिर कच्छा भी नीचे कर दिया और लंड को उसके हाथ में दे दिया.\nवो मेरे लंड की मुठ मारने लगी और मैंने उसके चेहरे को पकड़ कर उसके होंठ चूसने शुरू कर दिये. ","वो भी मेरा साथ देने लगी.\nमगर तभी किसी के आने की आहट हुई और हम दोनों तेजी से अलग होकर लेट गये.","मैंने फटाक से अपनी पैंट बंद कर ली और आंखें बंद करके लेट गया. ","उस रात को मैं मरते मरते बचा क्योंकि फूफा भी ऊपर आ गये थे.\nवो भी छत पर ही सोये.","फिर अगले दिन मैं उठा तो मैंने कोई रिस्क नहीं लिया.\nश्रुति भी चुपचाप अपने काम में लगी रही. ","उस दिन फूफा काम पर भी नहीं गये. मुझे शक हो गया कि कहीं उन्होंने रात को हमें देख तो नहीं लिया?","तभी बुआ बोली- श्रुति, हमें अभी कुछ देर बाद इनके दोस्त के यहां एक फंक्शन में जाने के लिए निकलना है. तू जल्दी से काम निपटा ले. ","मैं तो ये सोचकर खुश हो गया. यह तो हम दोनों के लिए बहुत ही सुनहरा मौका था.\nफिर दोपहर हो गयी और मैं बुआ और फूफा को बाहर बस स्टैंड तक छोड़कर आया. ","आते ही मैंने घर को अंदर से बंद कर लिया. मैंने अपने पूरे कपड़े उतार फेंके और केवल अंडरवियर में रह गया.","श्रुति ने भी देर न लगायी और अपने कपड़े उतार डाले.\nवो ब्रा और पैंटी में आ गयी.","हम दोनों एक दूसरे को लेकर बेड पर जा गिरे और बेतहाशा चूमने लगे.\nहमारा ये पहला सेक्स था इसलिए बस जो मन में आ रहा था हम किये जा रहे थे.","कभी हम एक दूसरे के होंठों को चूसने लग जाते थे तो कभी बॉडी पर किस करने लगते थे.","मैंने हड़बड़ी में उसकी चूत नंगी कर दी. उसकी चूत पर काले काले घने बाल थे. ","उसकी चूत पहले से ही गीली हुई पड़ी थी. मैंने उसकी चूत को चूसना शुरू कर दिया.","फिर मैं जल्दी से 69 में हो गया.\nवो भी समझ गयी कि मैं क्या चाहता हूं. उसने बिना संकोच के मेरे लंड को मुंह में भर लिया और चूसने लगी. ","कुछ देर की चूसा चुसाई के बाद मैंने उसको पटका और उसकी चूचियों पर टूट पड़ा.\nमेरा लंड उसकी चूत पर लगा था और मैं उसकी चूचियों को भींच भींचकर पीने लगा. ","वो सिसकारने लगी- आह्ह … राज … आह्ह … ओह्ह … मजा आ रहा है यार … ओह्ह … ऊईई … आह्ह।\nमैं भी उसके निप्पलों को दांतों से काट देता था तो उसकी जोर की आह्ह निकल जाती थी. ","अब मेरा लंड भी पूरा चिपचिपा हो चुका था. वो बीच बीच में मेरे होंठों को कस कर चूसने लगती थी.","हम दोनों ही हवस में पागल हो चुके थे. अब मुझसे रुका नहीं जा रहा था और श्रुति भी बार बार मेरे लंड को हाथ में लेकर चूत पर छुआने की कोशिश कर रही थी. ","जोश बहुत ज्यादा था और मैंने उसकी टांगों को खोल लिया. उसकी चूत पर लंड टिकाया और एक धक्का दे दिया.\nचूत टाइट थी तो लंड पहली बार में निशाना चूक गया और फिसल गया. ","अब मैंने दूसरी बार लंड लगाया और ठोका. हल्का सा सुपारा अंदर गया तो वो चीख पड़ी- आह्ह … क्या कर रहा है कुत्ते … तुझे करना नहीं आता क्या … ऐसे क्यों डाल रहा है?","मैंने सोचा कि अगर मैंने एकदम से इसकी चूत में लौड़ा फंसा दिया तो ये बहुत शोर मचा देगी.\nफिर मैं गया और क्रीम लेकर आया.","मैंने अपने लंड के सुपारे पर बहुत सारी क्रीम लगाई और उसकी चूत पर भी क्रीम लगा दी. ","ये मेरा पहला सेक्स था, इसमें ना उसका कुछ एक्सपीरियंस था और ना ही मेरा.","मैंने जरा सा भी देर ना करते हुए उसके मुंह पर तकिया लगाया और उसके बूब्स पकड़कर उसकी सीलपैक चूत में लंड फंसाने लगा. ","मैंने अपना 6 इंच का काला और बड़ा लौड़ा आहिस्ता से झटके देकर डालने का कोशिश की और धीरे धीरे उसकी चूत के छेद को खोलते हुए सुपारा अंदर फंसा दिया. ","वो तकिया के नीचे गूं … गूं … की आवाज कर रही थी.\nमैं जानता था कि उसको दर्द हो रहा होगा लेकिन अभी तो दर्द सहना ही था.","मेरा लंड पूरा चला गया तो उसकी चूत से खून बाहर आने लगा.\nअन्तर्वासना की सेक्स कहानियों में मैंने पढ़ा था कि कुंवारी चूत में लंड डालने से अक्सर खून निकल आता है इसलिए मैं ज्यादा डरा नहीं.","मैंने श्रुति को इस बारे में नहीं बताया.\nमैं उसको धीरे धीरे चोदने लगा. ","फिर मैंने अपनी चड्डी से उसकी चूत को पौंछ दिया और चड्डी को उसकी गांड के नीचे रख दिया ताकि बेड पर दाग न हो. ","मैं धीरे धीरे उसकी चूत को पेलने लगा.\nअब मैंने तकिया हटाया तो उसका चेहरा लाल हो गया था. उसकी आंखों में आंसू आ गये थे.","फिर मैंने उसके होंठों पर होंठों को चिपका दिया.\nउसने मेरे होंठों को हटाया और बोली- ऊईई … मम्मी …. मुझे बहुत दर्द हो रहा है राज. निकाल ले एक बार। ","मगर मैं नहीं माना और उसको दुलारते हुए किस करने लगा लेकिन लंड को अंदर ही रखा. ","मैंने उसका दर्द कम होने दिया. उसका कुछ दर्द कम होने के बाद उसने मुझे चूमना शुरू कर दिया. मैंने धीरे धीरे धक्के देना शुरू किया और वो चुदने लगी. ","अब दोनों को मजा आने लगा था.\nमेरी रफ्तार और धक्कों का जोर भी थोड़ा बढ़ गया था. उसकी चूत में भी पूरी गर्मी आ गयी थी.\nमेरा लंड उसकी चूत की दीवारों से रगड़ा खाता हुआ चोद रहा था. ","कुछ देर बाद वो खुद बोलने लगी- और डालो … आह्ह … और जोर से झटका मारो … पूरा घुसा दो अंदर तक … आह्ह … चोदो … आह्ह।\nमैं भी उसकी चूचियों के निप्पल को दांत में पकड़ कर उसको चोदने लगा.","हर धक्के के साथ मैं उसकी निप्पल को दांत से हल्का काट लेता था और वो मेरी पीठ पर खरोंच देती थी. ","इस तरह से 20 मिनट तक मैं लगातार उसको पेलता रहा.\nउसकी चूत फूलकर पाव रोटी हो गयी.","अब मैंने पूरी स्पीड से धक्के देना शुरू किया और वो दर्द में चीखने लगी.\nमैंने उस पर रहम नहीं किया और चोदता रहा.","वो ताकिया अपने मुंह में दबाए उम्म्म … उम्मा … करती रही और लंड को बर्दाश्त करती रही.\nमुझे डर था कि कहीं वो फिर बाद में चल भी न पाये. ","मगर मैंने ज्यादा नहीं सोचा क्योंकि अभी तो बस चूत चोदने का पूरा मजा लेना था.\nमैं मेरी कज़िन सिस को चोदता रहा और हम दोनों एक साथ झड़ गये.","हम दोनों के बदन पसीने से पूरे लथपथ हो गये थे.\nकाफी देर तक मैं हाँफता रहा.\nवो भी नॉर्मल होती गयी.","फिर हम दोनों उठ कर बाथरूम में गये और साथ में नहाए.","उसके बाद बुआ का फोन आया कि वो लोग अगली सुबह ही वापस आयेंगे. ","फिर रात को हमने बहुत तक लगातार पानी में भीगते हुए साबुन लगाकर सेक्स किया.\nहम पूरी रात मजे लेते रहे और लगभग तीन बजे सोये.","बहुत ही मजेदार और यादगार रात थी वो!","श्रुति भी पूरी खुश हो गयी थी. वो रात भर मेरे से चिपक कर सोती रही और मैं उसकी चूत में उंगली डालकर लेटा रहा.\nइतना मजा मुझे उसके बाद कभी नहीं मिला. ","उसके बाद मैंने कई चूत मारी. आंटी की चुदाई और भाभी की चुदाई भी करके देखी लेकिन पहला सेक्स पहला ही होता है.\nमुझे आज भी वो रात याद रहती है. ","उसके बाद फिर मेरे बुआ फूफा आ गये. हमें मौका मिलना कम हो गया लेकिन थोड़ा सा भी समय मिलता था तो हम दोनों एक दूसरे को किस करते और मैं उसकी चूत को और वो मेरे लंड को सहला देती थी.","बुआ के घर रहते हुए मैंने कई बार उसे चोदा.","फिर मैं अपने घर लौट आया.","उसके 6 महीने के बाद श्रुति का रिश्ता तय हो गया और जल्दी ही उसकी शादी भी कर दी गयी. ","शादी के बाद एक बार फिर मेरी कज़िन सिस मुझसे चुदी. मगर वो हमारी आखिरी चुदाई थी.","अब वो दो बच्चों की मां बन चुकी है. जब भी मेरे सामने आती है तो हम दोनों की पहली चुदाई की वो याद फिर से ताजा हो जाती है. ","दोस्तो, आपको मेरी कज़िन सिस सेक्स कहानी कितनी पसंद आई मुझे जरूर बताना. कहानी में कुछ कमी लगी हो तो वो भी बताना ताकि निकट भविष्य में मैं अधिक बेहतर कहानी लिख पाऊं.\nमेरा ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत में उंगली","href":"https://www.freesexkahani.com/videos/burke-wali-ki-chut-video/"},{"title":"चाचा का लंड लेकर की गांड चुदाई की शुरूआत","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-marwane-ki-kahani/"},{"title":"रिश्तेदार की शादी में मस्त चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/sex-relation-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki"],"relatedStoriesLinks":[{"title":"सेक्स कहानी फुफेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/family-sex-stories/sex-kahani-bahan-chudai/"},{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-ki-chudai-2/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मेरी कुंवारी बहन की बुर की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-bur-chudai/"}]}