{"Title":"कजिन की कजिन को चोदा-2","author":{"name":"पंकज परमार","href":"https://www.freesexkahani.com/author/parmar/"},"date":"24-01-2020","views":"47,306","description":["मेरी चचेरी बहन ने अपने मामा की लड़की को मुझसे चुदवाने के लिए बुला लिया था. हम तीनों ने मिल कर कैसे ग्रुप सेक्स का मजा लिया? आप मेरी सेक्स कहानी पढ़ कर मजा लें. ","आपने मेरी इस सेक्स कहानी के पहले भाग\nकजिन की कजिन को चोदा-1\nमें अब तक पढ़ा कि मैं ओनी चचेरी बहन सोनल के मामा की लड़की काजल को चोदने के लिए गर्म कर रहा था.","अब आगे:","काजल और मैं हम दोनों मस्ती से चूमा चाटी किस विस करते रहे. इतने में मेरी चचेरी बहन सोनल बाहर आ गई और कहने लगी- अरे हो गया चालू तुम्हारा! ","काजल- यार … प्रेम से सब्र नहीं हो रहा था और तुम्हारे बिना ही चालू करने का बोल रहा था.\nसोनल- अच्छा … एक तो मैंने तुम दोनों को मिलवाया, ये सब करवाया और तुम दोनों मुझे ही भूल गए. ","वे दोनों हंसने लगीं. ","मैं उठ कर सोनल के पास उसे किस करने जाने लगा. वो भी मेरी बांहों में झूल गई. हम दोनों किस करने लगे. बीच बीच मैं उसके मम्मों को भी दबा रहा था. वो खुद भी मेरे लंड को पैंट के ऊपर पकड़ कर सहला रही थी. इस बीच मेरी नजर काजल से हट चुकी थी.","जब हम अलग हुए तो मेरे होश उड़ गए … क्योंकि बेड पर जो नजारा देखा, उससे मैं सहम गया.","सच कहूं दोस्तो … उस टाइम आप मेरी जगह होते, तो आपका तो पानी ही निकल जाता. उसी समय काजल को पकड़ कर दबा कर चोद देते. ","बिस्तर पर काजल इतनी सेक्सी मैक्सी में और इतना मस्त पोज़ में बैठी थी … कि लंड आन्दोलन करने लगा.","क्या कहूं दोस्तो … उसकी मैक्सी ठीक वैसी थी, जैसी जैकलिन ने हॉउसफुल फिल्म में पहनी थी. बल्कि ये उससे भी सेक्सी थी. इस मैक्सी में से काजल के बाहर बूब्स झांक रहे थे. उसकी जांघें इतनी गोरी थीं और पिंक कलर की जाली वाली पैंटी में से एकदम सफाचट चुत का नजारा हो रहा था.","भाईलोग उस सीन को याद करके आज भी मेरा लंड खड़ा हो जाता है.","मैं और सोनल उसको ही देख रहे थे. तभी काजल ने सोनल से कहा- इसके कपड़े उतार … और अपने भी निकाल दे. आ जा बेड पर.","सोनल ने उसकी आज्ञा का पालन किया और मेरे कपड़े उतारने लगी. उसने सिर्फ अंडरवियर छोड़ दिया. फिर सोनल ने भी अपने कपड़े निकाल दिए. वो बस ब्रा पैंटी में रह गई थी. हम दोनों बेड पर आ गए.","मैं काजल पर लपक पड़ा और हम दोनों किस करने लगे. वो मेरे खड़े लंड को चड्डी से निकाल कर उससे खेलने लगी. ","मैंने उससे कहा- लंड ठीक से निकाल कर देख लो और तुम दोनों बारी बारी से लंड चूस कर मजा लो और मुझे भी मजा दो.","दोनों बहनों ने मेरी बात मान ली और मुझे पूरा नंगा करके मुझ पर टूट पड़ीं. पहले मेरी जान सोनल ने अपने नाजुक होंठों को मेरे टोपे पर लगाए … आह … मैं तो जैसे जन्नत में पहुंच गया था.","सोनल थोड़ी देर ही मेरा लंड चूस पायी थी कि तभी उसकी बहन काजल ने सोनल के मुँह से मेरा लंड खींच कर निकालने का प्रयास किया. मगर सोनल ने तो मानो लंड न छोड़ने की जिद ठान ली थी. इससे काजल गुस्सा हो गई थी. ","उधर सोनल मस्ती से लंड चूसे जा रही थी. उसने तो जैसे लंड चूसने में पीएचडी कर रखी यार … आह क्या मस्त लंड चूस रही थी. मेरे लंड को अब तक किसी ने चूसा ही नहीं था. सोनल तो जैसे कोई पोर्नस्टार हो … उसकी लंड चूसने की कला से मुझे बहुत मजा आ रहा था. ","तभी सोनल ने लंड को अपने मुँह में दबाए हुए ही अपनी पोजीशन बदली और अपनी चूत को मेरे मुँह पर रख चढ़ गई. मैंने भी देर नहीं की और उसकी\nगर्म चुत पर जीभ फेरना चालू कर दिया. वो मस्ती से गांड हिलाते हुए अपनी चूत चटवाने लगी.","मैं भी कहां पीछे हटने वाला था. मैंने भी बहुत जोर जोर से जीभ से चाट चाट कर और उंगली डाल डाल कर उसकी चुत का पानी निकाल दिया. वो झड़ गई तो मैं उसकी चुत का नमकीन पानी पूरा पी गया. ","हाथ से मुँह पौंछ कर मैंने कहा- मजा आ गया बाबू. क्या मस्त अमृत था यार!","फिर सोनल बोझिल से कदमों से उठी और काजल से कहा- ले तेरी बारी काजल … अब तू भी लंड चूस कर मजा ले ले.","मैंने काजल को पीठ के बल करके लिटा दिया. इससे उसकी चूत मेरे सामने खुल गई थी. उसकी चूत तो सांवली थी, पर मस्त चमक रही थी. ","देखो दोस्तो … इंडियन महिलाओं की चूत काली या सांवली ही होती है … महिला चाहे कितनी भी गोरी क्यों ना हो … चुत का इलाका सांवला ही होता है. अपवाद की बात छोड़ दीजिएगा.","मैंने काजल को लिटाया और उसकी दोनों जांघों को हाथों से पकड़ लिया. ","अब मेरे शादीशुदा दोस्त और महिलाएं समझ गए होंगे कि मैं किस आसन की बात कर रहा हूँ. इस आसन में चूत चूसने का मजा ही अलग है. मुझे तो इसी तरह से लंड चुसवाने में मजा आता ही है … पर उससे ज्यादा मजा मेरे साथी को आता है. ","इसी आसन में मुझे भी लड़की की चूत चूसना पसन्द है. मैं इतने मस्त तरीके से काजल की चुत चूस रहा था कि मैं अपनी मस्ती में खोया हुआ सा था.","उधर काजल भी नीचे मेरे लंड से खेलते हुए चूस रही थी. आज भी वो रात मैं कभी नहीं भूल सकता दोस्तो … उस रात मुझे ऐसा लगा कि मैं जन्नत में दो अप्सराओं की चुदाई करने आया हूँ. ","मैंने काजल चूत को खूब मजे से चूसा और काजल का पानी निकाल दिया. वो बहुत जल्दी ही बेचारी झड़ गई थी, वो मेरी चुसाई से ज्यादा देर टिक ही नहीं पाई","फिर मैं खड़ा हुआ और काजल और सोनल से कहा- अब चुदाई शुरू की जाए?","दोनों ने स्माइल दी.\nसोनल ने कहा- पहले मुझे चोद दो … क्योंकि मुझसे अब सहा नहीं जा रहा. ","हालांकि मैं पहले काजल को चोदना चाहता था. मगर सोनल की चुदास देख कर मैंने कहा- ठीक है.\nमैंने ऐसा बोलते हुए थोड़ा सा मुँह बनाया, तो सोनल समझ गई कि मैं क्या चाहता हूँ. ","उसने कहा- रुको … पहले काजल को अच्छी तरह से चोद दो … फिर मुझे रगड़ कर चोदना.\nयह सुनकर मेरे होंठ मुस्कुरा उठे और सोनल भी हंस दी.","मैंने काजल को पीठ के बल लेटा दिया और उसकी गांड ऊपर करके तकिया लगा दिया. उसके दोनों पैरों को अपने कंधों पर ले लिया. इस तरह से चुदाई करने में अलग ही मजा आता है. ","उन महिलाओं को पता होगा कि इस तरह से लंड लेने में कितना अधिक मजा आता है. पूरा लंड अन्दर बच्चेदानी तक चोट करता है.","मैंने सोनल से कहा- तुम आगे आओ और मेरा लंड इसकी चूत पर सैट करो … ताकि मैं इसकी चुत में लंड ठीक से पेल सकूं और इसकी मस्त चुदाई कर सकूं.","सोनल ने पहले मेरे लंड पर किस किया और काजल की चुत के मुहाने पर एक बार रगड़ कर सैट कर दिया.\nसाथ ही उसने मेरे आंड सहलाते हुए लंड से कहा- महाराज … अब आगे बढ़ो. ","मैंने भी लंड को पकड़ कर चूत की फांकों में रगड़ा और दाने से छेड़खानी करने लगा. ","अब तक काजल गर्म गई थी. उसने तड़फ कर कहा- अब डाल भी दो ना!\nमैंने जोश में आकर उसकी कमर पकड़ ली और जोर से धक्का दे मारा. ","मेरा आधे से ज्यादा लंड चुत में घुसता चला गया. उसी पल काजल की जोर की चीख निकल गई. सोनल ने तुरंत उसका मुँह बंद कर दिया और मुझे डांटने लगी.\nसोनल- चुत फाड़ोगे क्या?","उधर काजल की आंखों से आंसू आने लगे. सोनल ने उसके मुँह से हाथ हटाया तो काजल मुझे गुजराती में गाली देने लगी- चोदना भोसड़ीना पिकी ना ताने नथी खबर पड़ती. ","जो गुजराती जानते होंगे, वो समझ गए होंगे कि लंड के दर्द से फड़फड़ा रही लौंडिया क्या बक रही थी.\nमैंने उससे बोला- साली जब ले नहीं सकती थी … तो मेरे लंड से चुदवाने क्यों आई. ","उसे गुस्सा भी आया और उसकी आंखों से आंसू भी निकल आए.\nउसने सांस भरते हुए अपने आंसू पौंछे और बोली- चल चोद साले … जितना दम है लगा दे … मैं भी तो देखूँ.","उसकी इस बात से मुझे भी जोश आ गया. मैंने लंड बाहर निकाल कर टोपे पर थूक लगाया और इस बार जोश में आकर कर फिर से जोरदार धक्का दे मारा. इस बार मेरा पूरा लंड चुत के अन्दर चला गया. काजल बेचारी आंख बंद करके और हाथों से चादर को पूरी खींचते हुए बिन पानी की मछली के जैसे तड़पने लगी थी.","मैं पूरा लंड पेलने के बाद काजल को किस करने लगा और मम्मे चूसने लगा. मैंने कुछ पल ठहर कर उसका दर्द कम होने दिया.","कुछ देर बाद उसने खुद बोला- अब राजधानी दौड़ा दो … आह … मुझे पूरी दम से चोदो. ","उसके मुँह से ये सुनकर मैंने और सोनल ने एक दूसरे को देखा. मैंने सोनल को आंख मारी और आधा लंड बाहर निकाल कर फिर झटके के साथ अन्दर कर दिया. ","अब मैं राजधानी एक्सप्रेस की रफ्तार से उसे चोदने लगा. वो मस्त होकर कलप रही थी और उसकी चूचियां बड़ी तेजी से हिले जा रही थीं. ","कोई 20 मिनट की लगातार चुदाई के बाद काजल ने मेरी पीठ पर नाखून गड़ा दिए और झड़ गई. उसके झड़ते ही मेरा भी होने वाला था. ","मैंने लंड निकाल लिया और खड़ा हो गया. मैंने काजल को जल्दी से उठ कर बैठने का बोला. वो लंड के सामने मुँह खोल कर बैठ गई और मैंने लंड हिला कर उसके मुँह पर अपना रस छोड़ दिया. तभी अचानक से सोनल भी आ गई और काजल के मुँह से टपकता लंड रस चाटने लगी. वे दोनों लंड पर किस करने लगीं. मुझे बहुत अजीब लग रहा था कि ये सब सोनल कर रही है.","मैंने भी जोश में आ कर सोनल के बाल पकड़ कर उसे खड़ा किया और उसे किस करने लगा. उधर नीचे काजल मेरा मुरझाया हुआ लंड चूस का साफ़ करने लगी.","ये सब करने के बाद मैं वाशरूम में गया. मूतने और फ्रेश हो कर आने के बाद मैंने देखा कि सोनल काजल के ऊपर 69 की पोजीशन में थी. ","मैंने सिगरेट पीते हुए उन दोनों को लेस्बो करते हुए देखा और लंड को पकड़कर हिलाने लगा. मैं सोनल के पीछे खड़ा हुआ और बिना बताए उसकी चुत में लंड डाल दिया. ","सोनल भी लंड के अहसास से मस्त हो गई और लंड लेने में सहयोग करने लगी. उसकी कराहें मेरा जोश बढ़ा रही थीं.","उधर काजल भी मेरे गोटे चूसने लगी. ताबड़तोड़ चुदाई होने लगी. सोनल अपनी पूरी टांगें हवा में उठा आकर मेरे लंड का मजा ले रही थी. कोई बीस मिनट के बाद मेरा पानी निकलने वाला था. इसी बीच में काजल बाथरूम में चली गई थी. हम दोनों चुदाई में धकापेल लगे थे.","फिर सोनल झड़ी, तो मैंने भी उसी के साथ लंड को पानी छोड़ने की पोजीशन में पाया. मैंने सोनल के मुँह पर पानी छोड़ दिया और लंड को सोनल की जीभ से चटवा कर साफ़ करके बेड पर लेट गया.","अब मैं थक भी चुका था. मैं और सोनल बांहों में बांहें डाले लेटे हुए थे. कुछ ही पलों में हम दोनों की लगभग आंख लग चुकी थी.","उसी समय मुझे लगा कि लंड पर कोई हलचल हो रही है. मैंने जब तक आंख खोली, तब तक काजल ने लंड को अपने मुँह में ले लिया था.","काजल कोई कुंवारी कन्या तो थी नहीं. उसके बॉयफ्रेंड ने उसको चोद के छोड़ दिया था. इसी लिए उसे लंड की भूख ज्यादा सता रही थी.\nएक बार फिर से काजल की चुत चुदाई शुरू हो गई.","उस रात मैंने दोनों की गांड भी मारी और हम तीनों ने मजा किया. सुबह 5 बजे हमारा चुदाई का खेल खत्म हुआ और तीनों नंगे सो गए. ","जब मैं उठा तो 11 बज गए थे. इधर सिर्फ सोनल थी, काजल घर जा चुकी थी.","मैं एक हफ्ते तक उधर रुका और जम कर दोनों की चुदाई की और मजा लिया उन दोनों को भी लंड का मजा मिल गया था.","यह मेरी दूसरी सेक्स कहानी थी … उम्मीद है … आपको पसंद आई होगी.\nपढ़ने के बाद अपना सुझाव दें, मुझे ईमेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कजिन की कजिन को चोदा-1","href":"https://www.freesexkahani.com/teenage-girl/cousin-ki-cousin-ko-choda-1/"},{"title":"अन्तर्वासना वश मैं गैर मर्दों से चुदी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-gair-mard-chudai/"},{"title":"मेरी चूत की चुदाई कार में","href":"https://www.freesexkahani.com/antarvasna/meri-chut-ki-chudai/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Hindi Sex Kahani","Kamvasna","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मेरी आपा की औलाद की ख्वाहिश-4","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-4/"},{"title":"बुआ की बेटी की चुत चुदाई की स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-beti-ki-chut/"},{"title":"चचेरे भाई बहन की चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/bhai-bahan-ki-chudai/"},{"title":"हिंदी सेक्स की अधूरी कहानी","href":"https://www.freesexkahani.com/antarvasna/hindi-sex-ki-adhuri-kahani/"}]}