{"Title":"मामा की बेटी की जबरदस्त बुर चुदाई","author":{"name":"नीतीश कुमार सिंह","href":"https://www.freesexkahani.com/author/nksingh/"},"date":"15-04-2022","views":"428,187","description":["कज़िन सिस Xxx स्टोरी मेरे मामा की बेटी के साथ सेक्स की है. वो हमारे घर रहने आई हुई थी. एक रात हम दोनों साथ सो रहे थे. मेरी नींद खुली तो वो मुझसे चिपकी हुई थी.","फ्रेंड्स, यह कहानी मेरे और मेरे मामा की बेटी की चुदाई की कहानी है.","मेरी उम्र 24 साल है, हाइट 5 फुट 8 इंच है. मेरा लंड 6 इंच लंबा और 3.5 इंच मोटा है. ","मेरे मामा की बेटी की उम्र 19 साल है, हाइट 5 फुट 2 इंच और फिगर 30-28-32 का है. उसका फिगर बहुत सेक्सी है.","यह कज़िन सिस Xxx स्टोरी आज से एक साल पहले उस वक्त की है, जब मेरे मामा की बेटी मेरे गांव आई थी.\nउस समय ठंडी का मौसम था. ","वैसे तो उसके प्रति मेरे मन में कोई ग़लत विचार नहीं था लेकिन हुआ कुछ ऐसा कि हालात बनते चले गए और मेरा उसके प्रति भाव बदलता चला गया. ","एक दिन वो रात में मेरे रूम में ही लेटकर मेरे फोन में वीडियो देख रही थी.\nवीडियो देखते हुए ही उसको नींद आने लगी और मेरे पास ही सो गई. ","कुछ देर बाद मैं भी सो गया.","थोड़ी देर बाद नींद में वो मेरे से चिपक कर सोने लगी तो मेरी नींद खुल गई. ","उस समय मेरा एक हाथ उसके मम्मे पर था.\nकसम से वो सीन मुझे बहुत अच्छा महसूस हो रहा था लेकिन मैंने अपना हाथ हटा लिया. ","अब मुझे नींद नहीं आ रही थी.\nथोड़ी देर बाद मैंने जानबूझ कर अपना हाथ फिर से उसके मम्मों पर रख दिया.","उसकी तरफ से कोई विरोध नहीं होने पर मैं हल्के हाथ से अपनी बहन के मम्मों को दबाने और सहलाने लगा.\nउसके मुलायम मम्मों को सहलाने में मुझे बहुत अच्छा लग रहा था.\nशायद वो भी इसके मज़े ले रही थी.","फिर पता नहीं कब मेरी आंख लग गई और मैं भी सो गया.\nसुबह जब मैं जागा, तो बहन की तरफ देखा. मामा की बेटी मेरे बाजू में नहीं थी. वो जाग कर चली गई थी.","मैं रात में हुई घटना को सोचने लगा और अपना लंड सहलाने लगा.\nतभी मेरी बहन चाय लेकर मेरे पास आ गई. ","मैंने उसकी तरफ देखा, तो मुझे ऐसा कुछ भी नहीं लगा कि रात में हुए किसी भी खेल का उसे अहसास था.\nमैं चुपचाप चाय पीने लगा.","उस दिन सब कुछ सामान्य ही रहा.","शाम को उसने मुझसे कहा- भैया, मुझे मार्केट जाना है, कुछ काम है.\nमैंने हामी भर दी. कुछ देर बाद वो रेडी होकर बाहर आ गई और चलने के लिए बोली.","उसने टाइट जींस और टी-शर्ट पहनी हुई थी.\nउसे देखकर मेरा लंड पैंट में ही खड़ा हो गया.\nकसम से दोस्तो … बहुत मस्त माल लग रही थी.","मैं उसको अपनी बाइक पर बिठा कर बाजार ले जाने लगा.\nजैसे तैसे हम दोनों बाजार पहुंचे.\nउसे जो सामान लेना था, उसने ले लिया. ","फिर हम दोनों मार्केट से वापस घर आने लगे.\nवापस आते वक़्त वो दोनों साइड में अपने पैर करके बैठी थी और मेरी पीठ से चिपकी हुई थी. ","मैं भी मज़ा लेने के लिए जानबूझ कर बाइक के ब्रेक लगाने लगा जिससे उसकी चूचियां मेरी पीठ से रगड़ खाने लगीं. ","मुझे बहुत मज़ा आ रहा था.\nउसने भी कुछ नहीं कहा.\nबल्कि एक दो बार तो मैंने महसूस किया कि जितना झटका लगता था, वो उससे कुछ ज्यादा ही उछल कर मेरी पीठ से अपने मम्मे रगड़ देती थी.","फिर थोड़ी देर में हम लोग घर आ गए.","मेरा चाय पीने का मन हो रहा था, तो मेरी बहन मेरे लिए चाय बना लाई.\nचाय पीने के बाद हम दोनों छत पर टहलने चले गए.\nहम दोनों इधर उधर की बातें करने लगे. ","फिर अंधेरा सा हो गया, तो हम दोनों नीचे आ गए. ","वो मम्मी के साथ खाना बनाने चली गई और मैं अपने रूम में बैठ कर टीवी देखने लगा.","जब खाना बन गया तो मम्मी ने आवाज दी और हम सबने मिल कर खाना खाया. ","खाना के दौरान उसने मम्मी और मुझसे थोड़ी बात की. फिर सब लोग अपने अपने कमरे में सोने चले गए. ","मैं भी अपने कमरे में जाने लगा, तो मामा की बेटी बोली- भैया, मुझे नींद नहीं आ रही है. मैं क्या आपके साथ भी चलूं. थोड़ी बात करेंगे, फिर सो जाएंगे.\nये सुन कर मुझे अन्दर से बहुत ख़ुशी हुई और मैंने हां बोल दिया.","अब हम दोनों मेरे कमरे में आ गए और लेट गए.\nवो मुझसे थोड़ी दूर पर लेटी थी और बातें कर रही थी. ","हम दोनों ने कोई ख़ास बातें नहीं की, बस यूं ही अपनी अपनी सुनाते सुनते रहे.\nफिर मैंने अपना फोन निकाला और एक वीडियो देखने लगा.\nवो भी आकर मेरे से चिपक गई और मेरे फोन में देखने लगी. ","थोड़ी देर बाद वो नींद का बहाना करके सोने लगी.","मैंने भी कुछ नहीं कहा और वीडियो देखता रहा. ","कुछ देर बाद मैंने फोन रख दिया और सोने लगा. मेरे मन में कल रात का ही सीन घूम रहा था. अन्दर ही अन्दर उत्तेजना बढ़ने लगी थी.","मेरे मन में कुछ करने का विचार आया और मैंने उसकी चूचियों पर हाथ रख दिया. ","उसकी चूचियां बहुत ही मुलायम और सेक्सी थीं. उन्हें सहलाने में मुझे बहुत मज़ा आ रहा था.\nहालांकि मुझे डर भी लग रहा था कि कहीं मेरी ममेरी बहन जाग ना जाए और कुछ गड़बड़ न हो जाए. ","यदि उसका मन न हुआ तो वो मेरी हरकत को घर में सबको बता देगी तो मेरी बहुत बदनामी होगी. ","पर थोड़ी देर तक जब उसकी तरफ से कोई विरोध नहीं हुआ तो मैं अपने हाथों से उसके को कुछ जोर से दबाने लगा. ","अब भी उसने कोई विरोध नहीं किया था.\nये सब देख कर मैं समझ गया कि इसका भी मन है.","मैं अब अपने मामा की बेटी की मस्त मस्त चूचियों को अच्छे से दबाने लगा.","थोड़ी देर बाद अपना एक हाथ उसके लोवर के अन्दर डाल दिया और उसकी पैंटी में डाल दिया.","जब मैंने उसकी चिकनी बुर पर हाथ रखा तो उसकी बुर से पानी आ रहा था.\nमैं समझ गया कि ये भी चूचियों को दबवाने का मज़ा ले रही है. ","फिर तो मैं बेफ़िक्र होकर उसकी चुत को हाथ से सहलाने लगा, उसको अपनी तरफ खींच कर उसके होंठों को पीने लगा. ","अब तक वो भी जाग चुकी थी और साथ देने लगी थी.\nये सब राजी राजी हो रहा था मगर तब भी हम दोनों आपस में कोई बात नहीं कर रहे थे. ","थोड़े देर बाद मैंने उसका एक हाथ पकड़ कर अपने लोवर में डाल दिया और अपना लंबा मोटा लंड उसके हाथ में पकड़ा दिया. ","वो भी मेरे लंड को दबाने लगी और सहलाने लगी.","थोड़ी देर बाद मैं विपरीत होकर लेट गया और अपना लंड उसके मुँह के पास कर दिया. मैं खुद उसकी बुर पर जीभ चलाने लगा. ","वो मेरे लौड़े को हाथ से सहला रही थी. मैंने उसे इशारा किया कि मुँह में लो.\nमगर मेरे मामा की बेटी ने मेरा लंड अपने मुँह में लेने से मना कर दिया. ","मैंने भी कोई जबरदस्ती नहीं की और उसकी चुत चाटने का मजा लेता रहा.","उसे अपनी चुत चटवाने में बहुत मज़ा आने लगा था.\nथोड़ी बाद वो खुद ही मेरे मोटे लंड को अपने मुँह में भर कर चूमने चूसने लगी. ","वो पहली बार किसी मर्द के साथ ऐसा कर रही थी तो उसे कुछ ज्यादा आइडिया नहीं था.\nलेकिन दोस्त बुर और लंड की गर्मी सब कुछ सिखा देती है.","कुछ देर लंड बुर चूसने के बाद मैं सीधा हो गया और उसकी बुर को देखकर फिर से अपना मुँह उसकी बुर पर रख दिया. ","इस बार मैं अपनी जीभ को हल्का हल्का अन्दर की तरफ करने लगा और मेरी ममेरी बहन के मुँह से कामुक सिसकारियां निकलने लगीं. ","वो मेरे सर को अपने हाथों से ऐसे दबाने लगी, जैसे कि वो मेरे सर को ही अपने बुर में घुसा लेगी. ","थोड़ी देर में ही उसका शरीर अकड़ने लगा और वो झड़ने लगी.\nउसकी बुर से नमकीन सा पानी निकलने लगा, जिसको मैंने पी लिया.","थोड़ी देर के लिए वो शांत हो गई पर मैं अभी भी शांत नहीं हुआ था. मैं वापस से उसको चूमने लगा और उसके चुचों को पकड़ कर मसलने लगा. ","इससे कुछ ही देर में मेरी मामा की बेटी फिर से गर्म होने लगी. कुछ देर में उसकी बुर से फिर से पानी निकलने लगा. ","अब मैंने उसको बेड पर सीधा किया और अपने लंड पर थोड़ा सा तेल लगा कर लंड सहलाने लगा.\nकुछ तेल मैंने उसकी बुर पर भी लगाया क्योंकि उसकी ये पहली बार की चुदाई थी. ","मैं अपने मामा की बेटी की बुर पर अपना लंड रगड़ने लगा और वो भी उत्तेज़ना की वजह से अपनी गांड उठा कर लंड को अन्दर लेने की कोशिश करने लगी.\nमैंने अपना लंड उसकी बुर के छेद पर रखा और हल्का सा धक्का मारा. ","वो दर्द से कराह उठी और अपने हाथों से मुझे पीछे करने लगी.\nलेकिन मैंने उसको पकड़ रखा था. मैं सोच लिया था कि इसने अभी नहीं चुदवाया, तो ये फिर नहीं चुदवाएगी. ","मैंने उसके होंठों पर अपने होंठ रख दिए और फिर से हल्का सा शॉट मारा.\nइससे दो इंच लंड मेरे मामा की बेटी में बुर में चला गया और उसके मुँह से चीख निकल गई.\nलेकिन उसकी ये चीख मेरे होंठों से दबी रह गई, उसकी आंखों से आंसू आने लगे और वो मुझे पीछे को धकेलने लगी. ","थोड़ी देर रुक कर मैं उसके मम्मों को दबाता सहलाता रहा और उसके होंठों को पीता रहा.\nकुछ ही देर में वो भी लंड के मज़े लेने लगी.","अब मैंने लंड को थोड़ा सा पीछे खींचा और एक जोरदार शॉट दे मारा.\nइस बार मेरा पूरा लंड मेरी बहन की बुर में घुस गया.","वो ज़ोर की चीखने को हुई लेकिन उसके होंठों पर मेरे होंठ लगे होने के चलते उसकी चीख अन्दर ही रह गई.\nउसकी आंखों में साफ साफ दर्द दिख रहा था और वो लंड को निकालने की मिन्नतें कर रही थी. ","मैं लंड पेल कर रुक गया और अपनी बहन के मम्मों को दबाने लगा.\nएक मिनट वो शांत हुई, तो मैं लंड को धीरे धीरे अन्दर बाहर करने लगा.","थोड़ी ही देर में वो भी चुदाई के मज़े लेने लगी और अपने मुँह से मादक सिसकारियां निकालने लगी.\nअब तो वो भी नीचे से गांड उठा कर मेरे धक्कों का जवाब देने लगी थी.","मुझे बहन की चुत चोदने में बहुत मज़ा आ रहा था.\nमेरी मामा की बेटी भी अपनी कुंवारी बुर में भाई का लंड लेकर चुत चुदाई का मजा ले रही थी. ","कुछ मिनट तक धकापेल चुदाई हुई, इसके बाद मेरी मामा की बेटी अकड़ने लगी और मेरे लंड को अपनी बुर पर दबाने लगी.\nमैं समझ गया कि अब ये झड़ने वाली है.","थोड़ी ही देर में उसकी बुर ने गर्मागर्म पानी छोड़ दिया और वो शांत हो गई.\nमैं अभी बाकी था तो मैंने अपना लंड नहीं निकाला. ","अब वो चुदाई के लिए मना करने लगी- अपना निकाल लो प्लीज़!\nमुझे उसकी रोनी सूरत को देख कर उस पर दया आ गई और मैंने अपना लंड बुर में से निकाल लिया. ","अब मैंने अपना लंड उसके मुँह में डाल दिया और वो लंड चूसने लगी. ","थोड़ी देर बाद मैं झड़ने को हुआ तो मैंने अपना सारा माल उसके मुँह में ही निकाल दिया. ","मेरे मामा की बेटी ने मेरा आधा माल पी लिया और आधा बाहर निकाल दिया. ","हम दोनों इस जोरदार चुदाई से बहुत थक गए थे तो अपने अपने कपड़े पहन कर सो गए. ","फिर ये हमारा खेल हर समय मौका मिलते ही चलने लगा.","जब तक मेरी मामा की बेटी मेरे घर पर रही, तब तक हम दोनों चुत चुदाई का मजा खेल लेते थे. ","मैंने पचासों बार मेरी बहन की चूत चुदाई की.","फ्रेंड्स, आपको मेरी कज़िन सिस Xxx स्टोरी कैसी लगी, आप अपनी राय देना ना भूलें.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बहन की बुर","href":"https://www.freesexkahani.com/family-sex-stories/behan-ki-bur-chudai/"},{"title":"कुंवारी लड़की अन्तर्वासना से चुद गई","href":"https://www.freesexkahani.com/teenage-girl/kunvari-ladki-antarvasna-sex/"},{"title":"मेरे सामने मेरी मॉम की चुत गांड चुदी","href":"https://www.freesexkahani.com/xxx-kahani/chut-gand-double-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Best Sex Stories","Bhai Behan Ki Chudai","Bur Ki Chudai","Hot girl","Kamukta","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"पहली बार चूत चुदाई की बेताबी- 2","href":"https://www.freesexkahani.com/antarvasna/bahan-ki-chodi-chut/"},{"title":"शादी में आई कजिन को चोद दिया","href":"https://www.freesexkahani.com/antarvasna/cousin-ko-chod-diya/"},{"title":"मेरी सांवली पर सेक्सी दीदी- 3","href":"https://www.freesexkahani.com/antarvasna/nangi-bahan-ki-bur-chudai/"},{"title":"मेरे चाचा की प्यारी सी जवान बेटी की बुर खोली","href":"https://www.freesexkahani.com/family-sex-stories/desi-girl-xxx-kahani/"}]}