{"Title":"कज़िन सिस्टर सेक्स का मजा-2","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"04-04-2020","views":"85,543","description":["मैं सिस्टर सेक्स करने के लिए बेचैन रहने लगा सिनेमाहाल में दीदी की चूचियां दबाने के बाद … मैं बहन के बूब्स, चूत के बारे में सोचता. क्या मेरी सिस्टर भी सेक्स चाह रही थी?","हाय दोस्तो, मैं अपनी दीदी के साथ हुए रोमांस का दूसरा भाग आपके लिए लेकर आया हूं, ","कहानी के पहले भाग\nकज़िन सिस्टर सेक्स का मजा-1\nमें मैंने आपको बताया था कि कैसे दीदी की चूची को मैंने मूवी हॉल में दबाया था.\nउसके बाद घर आने के बाद मैं दीदी के लिए मेरे ख्याल बदल गये थे. मैं उनकी ओर आकर्षित होने लगा था. मैंने दीदी को गर्म करके सिस्टर सेक्स का मजा लेने का मन बना लिया था. ","एक दिन मैंने भांग की गोली खा ली और उस दिन घर पर भी कोई नहीं था. मैं कॉलेज से जल्दी घर आ गया और मैंने दीदी को डांस सिखाने के लिए कहा. डांस सीखने के बहाने मैं दीदी के करीब आना चाहता था. ","जब दीदी डांस सिखा रही थी तो मेरा लंड उनकी जांघों में टच होने लगा. दीदी भी अपनी चूचियों को मेरी छाती पर दबा रही थी. उसके बाद मैंने हिम्मत करके दीदी के होंठों को चूम लिया और हम दोनों गर्म हो गये. ","बेड पर ले जा कर मैंने दीदी के शर्ट को उठा दिया और उनकी पीठ को चूमने लगा. दीदी मछली के जैसे तड़पने लगी. दीदी की ब्रा बीच में आ रही थी, इसलिए अब दीदी को मैं नंगी करना चाह रहा था. ","मैंने उनकी ब्रा के हुक को खोल दिया. दीदी की कोमल सी गोरी पीठ एकदम से नंगी हो गयी. मैंने दीदी की पीठ पर चूम लिया. मेरे गर्म गर्म होंठों के चुम्बन से दीदी को मजा आने लगा. इसी बीच मैं दीदी की गांड को दबाने लगा. दीदी भी मस्ती में मदहोश होने लगी.","मैंने दीदी के शर्ट को निकालने की कोशिश की लेकिन वो लेटी होने के कारण शर्ट नीचे दबा हुआ था. मैंने उनको उठाया और शर्ट को ऊपर करके उनकी गर्दन से निकालने लगा. वो शरमा रही थी. दीदी की चूचियों में टंगी हुई ब्रा अब नीचे गिर गयी. उनकी मोटी मोटी चूचियां एकदम से नंगी हो गयी और उभर कर मेरी आंखों के सामने आ गयी. ","दीदी की नंगी चूची देख कर मुझसे रहा न गया और मैंने उनकी दोनों चूचियों को अपने दोनों हाथों में भर लिया. मेरे हाथ में दीदी की मोटी मोटी बॉल्स थीं जो बहुत मुलायम थीं. ऐसा लग रहा था जैसे मैंने रूई के गोले अपने हाथ में ले रखे हों.","तभी मैंने दीदी के होंठों को चूम लिया. दीदी मेरे होंठों को चूमते हुए मेरे सिर को पकड़ कर मेरे बालों को सहलाने लगी. मेरा एक हाथ दीदी की जांघों के बीच में उनकी पजामी पर पहुंच गया था. ","एक हाथ से मैं दीदी के बूब्स को सहला रहा था और दूसरे हाथ से दीदी की चूत को छेड़ रहा था. मुझे कपड़े के ऊपर से ही दीदी की फूली हुई चूत महसूस हो रही थी. दीदी की चूत ने पानी छोड़ना शुरू कर दिया था. ","फिर मैंने दीदी के बूब्स को चूसना शुरू किया. पहले एक चूची को मुंह में भरा और फिर दूसरी चूची को हाथ से मसलने लगा. दीदी भी अपने चूचों को चुसवाने का मजा लेने लगी. ","एक चूची को पांच मिनट तक चूसने के बाद मैंने अपनी बहन की दूसरी चूची को मुंह में भर लिया. पहली चूची पर मेरे मुंह की लार लगी हुई थी इसलिए पहली चूची का निप्पल एकदम से चिकना हो गया था.","मैं दूसरी चूची को मुंह में लेकर पीने लगा और पहली चूची को हाथ में लेकर दबाने और मसलने लगा. दीदी अब और ज्यादा गर्म हो गयी थी. दीदी के हाथ मेरी पीठ को सहला रहे थे. बीच बीच में दीदी मेरे लंड को पकड़ने की कोशिश भी करने लगी थी लेकिन उनका हाथ मेरे लंड तक नहीं पहुंच पा रहा था. ","मेरे लंड में तनाव के कारण दर्द होने लगा था. दीदी की रसीली चूचियां पीते हुए मुझे बहुत मजा आ रहा था. दीदी भी आह्ह … ओह्ह करते हुए कामुक आवाजें निकालने लगी थी. ","अब मैंने दीदी के पेट को चूमा और चूमते हुए उनकी नाभि को चूसा. वो सिसकारते हुए मस्ती में इधर उधर गर्दन हिलाने लगी. मैंने दीदी की नाभि को चूस चूस कर उनको पूरी गर्म कर दिया. ","उसके बाद मैंने दीदी की पजामी को निकाल दिया. दीदी की गोरी जांघें नंगी हो गयीं. मैंने दीदी की जांघों को चूमा. उनकी पैंटी पर गीला धब्बा सा बन गया था. दीदी की चूत से कामरस बाहर आ रहा था. ","मैंने उनकी पैंटी के गीले धब्बे को चाट लिया. दीदी की चूत से निकले हुए कामरस की खुशबू मुझे बहुत अच्छी लगी. दीदी ने भी काफी दिनों से लंड चूत में नहीं लिया था इसलिए उनकी चूत कुछ ज्यादा ही गर्म हो गयी थी और काफी सारा पानी निकल रहा था दीदी की चूत से. ","फिर मैंने दीदी की पैंटी को उतार दिया. उनकी पैंटी को उतार कर मैंने दीदी की चूत को देखा. उनकी चूत ज्यादा कसी हुई तो नहीं थी लेकिन फिर भी टाइट सी लग रही थी. सांवली सी चूत पर बाल भी थे. ","दीदी ने अपनी चूत को शायद कई दिनों से शेव नहीं किया था. दीदी की चूत बीच में से गुलाबी दिखाई पड़ रही थी. बालों के बीच में गुलाबी सी चूत देख कर मेरे लंड का तनाव और ज्यादा हो गया. ","मैंने अपनी बहन की चूत को जोर जोर से चाटना शुरू कर दिया. उसकी चूत का रस चाटने में बहुत अच्छा लग रहा था. मैंने जोर जोर से जीभ अंदर बाहर करते हुए उसकी चूत को जीभ से ही चोदना शुरू कर दिया. ","जब उससे बर्दाश्त नहीं हो पाया तो वो एकदम से उठी और मुझे नीचे बेड पर अपने नीचे पटक लिया. उसने मेरी लोअर को उतार दिया और मेरे लंड को बिना पल भर की देरी के अपने मुंह में भर लिया. ","दीदी मेरे लंड को जोर जोर से चूसने लगी और मजे में मेरी आंखें बंद होने लगीं. वो इतनी जोर से लंड को चूस रही थी कि मैं जैसे पागल सा होने लगा. मुझसे भी बर्दाश्त नहीं हो रहा था. ","उसको लंड चूसने का काफी ज्ञान था. मैंने कभी अपने लंड में इतनी उत्तेजना और आनंद महसूस नहीं किया था. कभी वो मेरे लंड के टोपे पर जीभ को अंदर अंदर फिरा रही थी और कभी पूरे लंड को मुंह में पूरा गले तक उतार कर चूसने लग जाती. ","ऐसा लग रहा था जैसे वो बहुत दिनों से लंड की प्यासी हो. अपनी शादी खत्म होने के बाद से दीदी को शायद इस तरह से सेक्स करने का मौका नहीं मिला था. तलाक के बाद से ही वो सेक्स का मजा नहीं ले पा रही थी. ","कुछ ही देर में दीदी ने मेरे होश उड़ा दिये और मैं दीदी के मुंह में ही झड़ गया. दीदी मेरे लंड से निकले हुए माल को अंदर ही गटक गयी. मैं शांत पड़ गया. मगर बहन की चूत में अभी आग लगी हुई थी. ","वो बोली- तू तो खल्लास हो गया, अब मेरा क्या?\nमैंने हांफते हुए कहा- कुछ देर रुको यार, मुझे थोड़ा टाइम दो.\nफिर वो मेरी बगल में लेट गयी. हम दोनों नंगे ही पड़े हुए थे.","दीदी के चूचों को छेड़ते हुए मैंने पूछा- आपको जीजा के साथ भी इतना मजा आता था क्या?\nवो बोली- तेरे जीजा का लंड तो नाम का ही लंड था. उसमें दम नहीं था. अगर उनका लंड तेरे लंड की तरह इतना दमदार होता तो आज तू मामा बन गया होता. ","मैंने कहा- तो फिर उनका खड़ा नहीं होता था क्या?\nवो बोली- होता था लेकिन दो धक्कों में ही ढेर हो जाते थे. मैंने बहुत कोशिश की खुद को समझाने की लेकिन मैं तीन साल तक प्यासी ही रही. हम दोनों के बीच में शादी के 6 महीने के बाद ही मन-मुटाव होना शुरू हो गया था लेकिन घर की इज्जत की वजह से मैंने शादी को खींचे रखा. मगर जब बर्दाश्त नहीं हुआ तो फिर तलाक ले लिया. ","दीदी की चूत को सहलाते हुए मैंने पूछा- तो फिर आपने इससे पहले मुझसे इस बारे में बात क्यों नहीं की?\nवो बोली- मैं ताऊ जी से डरती थी और ताई जी को अगर पता लग जाता तो तेरी भी शामत आ जाती. मैं नहीं जानती थी कि तू मर्द बन गया है. जब मैंने तेरे लंड को लोअर में तना हुआ देखा तो तब मुझे भी चुदने का मन किया और मैंने आगे कदम बढ़ाया. ","मैंने कहा- तो आपको मेरा लंड इतना पसंद आ गया क्या?\nवो बोली- हां, तुम्हारा लंड तो बहुत मस्त है. तेरे जीजा का तो इसका आधा भी नहीं था. तुम्हारा लंड तो हाथ में लेकर और मुंह में लेकर बहुत मजा आता है.\nमैंने कहा- तो फिर एक बार फिर से ले लो. ","मेरी ओर देख कर दीदी मुस्कराई और मेरे लंड को उसने मुंह में ले लिया. मेरे लंड में अभी तक तनाव नहीं आया था. दीदी मेरे लंड को चूसने लगी. मुझे मजा भी आ रहा था और कुछ अजीब सी गुदगुदी भी हो रही थी. ","कुछ ही देर में दीदी ने मेरे लंड को फिर से चूस चूस कर खड़ा कर दिया. अब मैंने दीदी के सिर को पकड़ लिया और उसके मुंह को लंड पर दबाने लगा.\nमेरे मुंह से कामुक सिसकारियां निकल रही थीं- आह्ह … ओह्ह … दीदी और जोर से… याह … हम्म … ओह्ह … मजा आ रहा है. चूसो दीदी. ","पांच-सात मिनट तक मैंने दीदी को लंड चुसवाया तो दीदी की सांस फूलने लगी.\nवो बोली- बस कर कमीने, अब मेरी चूत की ओर भी कुछ ध्यान दे. इसने बहुत दिनों से लंड नहीं लिया है. ","मैंने कहा- ठीक है दीदी तो फिर तैयार हो जाओ.\nमैंने दीदी को बेड पर लिटा लिया. उनकी गांड के नीचे तकिया लगा दिया और उनकी टांगों को चौड़ी करके अपने हाथों में थाम लिया.\nमैंने दीदी की चूत पर अपना लंड लगाया और धीरे धीरे अंदर धकेलने लगा. ","जैसे ही लंड का सुपारा दीदी की चूत में घुसने लगा तो वो कराहने लगी.\nमैंने कहा- क्या हुआ, दर्द हो रहा है क्या?\nवो बोली- हां, बहुत दिनों के बाद चूत में लंड जा रहा है इसलिए दर्द तो होगा ही लेकिन तू रुक मत. ","मैं भी नहीं रुका और मैंने दीदी की चूत में एक झटका दिया और आधा लंड उसकी चूत में घुसा दिया. दीदी ने मेरे कंधों को पकड़ लिया और मुझसे लिपट गयी. ","उनको वापस बेड पर लिटा कर मैंने फिर जोर लगाया. एक जोर का धक्का दिया और पूरा लंड बहन की चूत में घुसा दिया. मुझे चूत चुदाई का ज्यादा एक्सपीरियंस नहीं था. इसलिए दो धक्कों में ही पूरा लंड उनकी चूत में घुसा दिया. ","दीदी ने मुझे जोर से पकड़ लिया और मेरी पीठ पर नोंच लिया. वो मेरी गर्दन को चूमने लगी.\nमैंने पूछा- सब ठीक है ना?\nवो बोली- हां, एक मिनट ऐसे ही रह, उसके बाद कुछ करना. ","मैं रुका रहा. अपनी चचेरी बहन की चूत में लंड अंदर डाल कर मुझे बहुत मजा आ रहा था. ऐसा लग रहा था कि चूत चुदाई के समान दुनिया में दूसरा कोई और आनंद नहीं है. ","चूत में लंड देकर मैंने दीदी के चूचों को पीना शुरू कर दिया. कभी उनकी गर्दन को चूमता तो कभी उनके होंठों को चूस लेता. दीदी भी मेरा पूरा साथ दे रही थी. जब वो नॉर्मल हो गयी तो बोली- हां, अब शुरू कर। ","मैंने लंड को अंदर बाहर करना शुरू कर दिया. मेरा लंड दीदी की चिकनी चूत में अंदर बाहर होने लगा और दोनों को चुदाई का मजा आने लगा. अपने चचेरी बहन की चूत चोदने में इतना मजा आयेगा मैंने कभी सोचा भी नहीं था. ","उधर दीदी को भी घर में ही लंड मिल गया था. वो भी मस्ती में अपनी चूत को चुदवाने लगी. कभी मेरे गालों को काटने लगती तो कभी मेरी गर्दन पर किस कर रही थी. ","मैंने जोर जोर से दीदी की चूत में लंड के धक्के लगाना शुरू कर दिये. दीदी भी गांड उठा उठा कर मेरा साथ दे रही थी. ऐसा लग रहा था कि जैसे दीदी को मैं चोद रहा हूं और प्रत्युत्तर में दीदी मुझे चोद रही थी. ","चचेरी बहन की चूत चुदाई करने में मुझे बहुत मजा आ रहा था. मैं बीच बीच में दीदी के बूब्स को भी भींच रहा था. दीदी एकदम से मस्त हो गयी थी. दस मिनट के अंदर ही दीदी की चूत ने पानी छोड़ दिया. ","जैसे ही चूत से पानी निकला तो फिर पच-पच की आवाज आने लगी. इस आवाज ने मेरे जोश को और ज्यादा बढ़ा दिया. मैं अब दोगुनी तेजी के साथ अपनी चचेरी बहन की चूत को चोदने लगा. फिर मैंने दीदी की टांगों को उठा कर अपने कंधे पर रख लिया. ","ये पोजीशन में पोर्न वीडियो में देखी हुई थी. मैंने दीदी की चूत में लंड पेल दिया. एक हाथ से मैंने दीदी की टांगों को उठाया हुआ था और नीचे से मैं दीदी की चूत में लंड को पेल रहा था. ","दीदी की आंखें बंद होने लगी थीं. वो चुदाई में एकदम से मस्त होकर मदहोश हो गयी थी. लगभग पंद्रह मिनट तक मैंने दीदी की चूत को पेला और फिर मैं भी एक बार फिर से झड़ने के करीब पहुंच गया. ","मैंने जोर जोर से धक्के लगाते हुए दीदी की चूत में अपना माल गिरा दिया. मैं हांफता हुआ दीदी के ऊपर ही लेट गया. दीदी मेरी पीठ को प्यार से सहलाने लगी. ","फिर उन्होंने मुझे एक तरफ लिटाया और मेरे होंठों को चूसने लगी.\nवो बोली- तुम्हारे साथ मुझे सेक्स का असली सुख मिला है मुझे. तुम मुझसे दूर कभी नहीं जाना.\nमैंने कहा- हां दीदी, मैं भी आपको बहुत पसंद करने लगा हूं. मैं आपके साथ ही रहना चाहता हूं. मैं अपनी कज़िन सिस्टर को सेक्स की कमी नहीं होने दूंगा.","उसके बाद हम दोनों एक दूसरे से लिपट कर पड़े रहे. पहली चुदाई के बाद मैंने दीदी की चूत दो बार और चोदी. मैं पूरी तरह से थक गया और फिर सो गया. ","जब मेरी नींद खुली तो दीदी मेरे पास नहीं थी. शाम हो चुकी थी. हम दोनों अब भाई-बहन से ज्यादा बॉयफ्रेंड गर्लफ्रेंड की तरह रहने लगे थे. जब भी हमें अकेले में मौका मिलता, मैं कज़िन सिस्टर के साथ सेक्स का मजा लेता. दीदी भी काफी खुश रहने लगी थी. ","दोस्तो, आपको मेरी कज़िन सिस्टर सेक्स स्टोरी कैसी लगी मुझे इसके बारे में बताना मत भूलना. मुझे नहीं पता कि मैंने दीदी के साथ सेक्स संबंध बना कर ठीक किया या नहीं. मगर मैं दीदी से प्यार करने लगा था और दीदी भी मुझे चाहने लगी थी. आप लोगों का इस बारे में क्या कहना है, मुझे कमेंट्स करके जरूर बतायें.","लेखक का इमेल नहीं दिया जा रहा है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कज़िन सिस्टर सेक्स का मजा-1","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-1/"},{"title":"भाभी की हवेली में चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-haweli-chut-chudai/"},{"title":"झारखंड की मस्त भाभी की चुत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/jharkhandmast-bhabhi-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Hot girl","Kamukta","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"ममेरी बहन को दर्द देकर चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-dard-choda-1/"},{"title":"गाँव में भाई से चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/gaon-me-bhai-se-chudai/"},{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"},{"title":"चचेरी बहन की जवानी और कुंवारी बुर","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-jawani-bur/"}]}