{"Title":"मौसेरे भाई ने मेरी सीलपैक चूत फाड़ दी","author":{"name":"प्रियंका परिहार","href":"https://www.freesexkahani.com/author/diks1992/"},"date":"10-11-2022","views":"317,705","description":["कज़िन सेक्स पोर्न स्टोरी में पढ़ें कि मैं सुंदर नहीं हूँ तो मेरा कोई बॉयफ्रेंड नहीं था. एक बार मेरी चाची का भानजा आया तो मैंने उसे पटा कर अपनी कुंवारी बुर फड़वा ली.","यह कहानी सुनें.","यह कज़िन सेक्स पोर्न स्टोरी बिल्कुल ही सत्य घटना पर लिखी है, बस नाम और जगह काल्पनिक हैं.\nवो मेरे लिखने के अंदाज से ही आप समझ जाएंगे.","दोस्तो, मैं प्रियंका परिहार आप सभी का फ्री सेक्स स्टोरी डॉट कॉम में स्वागत करती हूँ. ","मैं आगरा की रहने वाली हूँ, मेरी उम्र 24 साल है. मैं अन्तर्वासना और फ्री सेक्स स्टोरी डॉट कॉम की एक नियमित पाठिका हूँ. ","मेरे घर में मैं, मेरा बड़ा भाई और मामी पापा, चाचा चाची और उनकी लड़की रहते हैं.\nमेरे बड़ा भाई मुझसे 8 साल बड़ा है. वो बहुत भोला और सीधा है. ","मैं बहुत ही सांवली हूँ पर मेरे मम्मे बहुत ही मस्त हैं, बिल्कुल गोल और बहुत ही चिकने व मक्खन से मुलायम हैं. ","मेरे मम्मों को देख कर कोई भी पागल हो जाता है. बस मेरे दांत थोड़े बाहर निकले हैं, जिसकी वजह से मुझे सब देख कर भी अनदेखा कर देते हैं. ","मेरी चाची की लड़की बहुत ही खूबसूरत है और उसके कई सारे बॉयफ्रेंड्स भी हैं.\nउसकी ये खुशी मुझे बर्दाश्त नहीं होती थी पर अपनी गंदी शक्ल को देख कर मन मसोस कर शांत हो जाती थी.","फिर एक दिन घर पर मेरी चाची की बहन का लड़का आया जो चाची की बहन के रिश्ते के चलते मेरे मौसेरे भाई थे.\nवो दिखने में बड़े ही हॉट थे. ","उनको देख कर मेरे दिल में कुछ कुछ होने लगा.\nमुझे लगा कि मैं उनसे बात करके उन्हें अपनी चूत की आग बुझाने के लिए सैट कर सकती हूँ. ","उनका नाम गौरव था और हाईट 6 फुट से एकाध इंच ज्यादा ही होगी. चौड़ी छाती, देखने में एकदम बॉलीवुड मूवी के किसी विलेन जैसे लगते थे. विलेन इसलिए लिखा क्योंकि उनके सिर पर बाल नहीं थे मतलब वो गंजे थे. ","यही देख कर मुझे लगा कि शायद ही उनकी कोई गर्लफ्रेंड हो.","मैंने चाची के मोबाइल से उनके फोन नंबर का जुगाड़ किया और उनको फोन लगा दिया.","‘हैलो कौन!’\nमैंने कहा- आपकी बहन प्रियंका.","वो बोले- अरे वाह प्रियंका … बेटा तुमको मेरा नम्बर कहां से मिला?\nमैंने हंस कर कहा- बस यूं ही मिल गया, मगर मुझे मालूम नहीं था कि ये नम्बर आपका है. वो तो जब डायल किया तब ट्रू कॉलर पर आपका नाम आया.","वो बोले- हां, नाम तो मुझे भी ट्रू कॉलर पर आ गया था कि कोई प्रियंका का नम्बर है, मगर मुझे समझ नहीं आया था कि ये प्रियंका तुम हो.\nइस तरह से हमारी बातें धीरे धीरे शुरू हुईं.","वो मुझे बेटा कह कर बुलाते थे और मैं उनको भैया.\nहमारी लगभग रोज ही बात होने लगी, थोड़ी देर के लिए ही सही पर रोज बात होती थी.","एक दिन ऐसे ही हम दोनों फोन पर बात कर रहे थे.\nउन्होंने किसी को गाली दी- मादरचोद बहुत मारूंगा.","मैंने उनसे कहा- किसे गरिया रहे हो भैया?\nवो बोले- अरे ऐसे ही वो एक लौंडा हरकत कर रहा था.\nमैंने कहा- कैसी हरकत?","भैया हंस कर बोले- जैसी गाली दी, साला वैसी ही हरकत कर रहा था.","मैंने एकदम से उनसे पूछा- भैया ये माँ कैसे चोदते हैं?\nअब वो शर्मा गए- अरे छोड़ न, तुझसे ये सब बात कैसे कर सकता हूँ.","मैंने अब अपना दांव खेला. मैं उनसे बोली- मैं सब जानती हूँ भैया, आप जैसे चाहे वैसे मुझसे बात कर सकते हैं.\nवो हंसने लगे.","मैंने कहा- आप भले न बताओ लेकिन मुझे ये अब मालूम है कि चुदाई कैसे होती है.\nअब मेरी तरफ से इतनी साफ़ बात सुनकर वो भी खुल गए.\nहम दोनों चुदाई की बातें करने लगे.","बस उसी दिन के बाद से हमारे बीच सेक्स चैट और फोन सेक्स शुरू हो गया.\nयही मुझे चाहिए भी था.\nअब साफ़ लग रहा था कि भैया से मुझे सेक्स करना मिल जाएगा. ","हमारे बीच सेक्स को लेकर बातें खुल कर होने लगीं.","मैंने उनसे उनके लंड की फोटो मांगी तो भैया ने मुझसे भी मेरी चूत और चूचों की फोटो मांग ली.\nअब हम दोनों जब तब एक दूसरे को अपनी लंड चूत और चूचियों की फोटो भेज दिया करते थे.","भैया भी मौका देख कर वीडियो कॉल पर मुझसे बात करते हुए मुट्ठ मारा करते थे और मैं अपनी चूत में उंगली करके खुद को शांत करती थी. ","अब ना तो उनसे रहा जा रहा था और न मुझसे. मेरे और उनके घर में सिर्फ 6 किलोमीटर का फासला था.","एक दिन उनके घर पर कोई नहीं था तो उन्होंने मुझे मिलने बुलाया.","मैं भी चुदने के लिए तड़प रही थी तो बस उनसे मिलने, अपने घर पर कॉलेज जाने का बोलकर निकल गयी.\nउनके घर गयी तो वो घर पर अकेले थे. ","मैं बिंदास अन्दर आ गयी.\nमेन दरवाजा बंद करके वो भी अन्दर आ गए.","वो मुझे चोदने के लिए इतने उतावले थे कि अन्दर आते ही मेरी सलवार और कमीज उतार दी.\nअब मैं उनके सामने सिर्फ ब्रा और पैंटी में थी.","वो मेरी चूचियों को दबाते हुए मुझे किस करने लगे.\nमुझे तो ऐसा लग रहा था कि मैं स्वर्ग में हूँ. ","मैंने उनका बिल्कुल विरोध नहीं किया.\nजो मैं चाहती थी, वो बिना मेरे बोले ही सब कुछ कर रहे थे. ","फिर मैंने उनकी भी शर्ट लोवर और अंडरवेयर निकाल दिया.","उनका लंड देख कर मैं सच में डर गयी कि मेरे अन्दर इतना बड़ा कैसे जाएगा. ","भैया का लंड तकरीबन 7 इंच का तो होगा ही और एकदम मोटा व काला. ","वो मुझसे बोले- क्या हुआ? तुम भी पहली बार लंड देख रही हो क्या?\nमैंने हां में सिर हिलाया, तो वो बोले- मैं भी आज पहली बार किसी लड़की की चूत सामने से देखूंगा. ","ये बोलते हुए उन्होंने मेरी पैंटी नीचे कर दी और ब्रा निकालकर फेंक दी.\nअब वो मुझपर भूखे भेड़िये की तरह टूट पड़े. कभी मेरी चूची दबाते, कभी मेरी चूत चाटते. ","मुझे भी अपनी जवानी लुटाने में मजा आ रहा था.\nमैं भी भैया के मुँह में अपने हाथ से अपनी चूची पकड़ पकड़ कर दे रही थी. ","भैया भी मेरी दोनों चूचियों को मसल मसल कर चूस रहे थे और मेरी वासना की आग को और ज्यादा भड़का रहे थे.","मेरी चूत ने इतने में ही पानी छोड़ना शुरू कर दिया था.\nबस ऐसा लग रहा था कि भैया मुझे अपने नीचे लिटा कर जल्दी से चोद दें.","फिर अचानक से वो खड़े हो गए और अपना लंड आगे करके मेरे मुँह में देने लगे.","उनके लंड से अजीब सी महक आ रही थी, मुझे लंड मुँह में लेने में जरा घिन सी आ रही थी.\nमगर भईया को लग रहा था कि मैं उनके लंड को मुँह में अन्दर तक लेकर चूस लूं.","मैंने लंड चूसने से मना किया तो वो जबरन मेरे मुँह में लंड ठेलने लगे.\nमैंने मुँह बना दिया तो गुस्से में उठकर भैया ने कपड़े पहन लिए और बाहर जाने लगे.","मैं उनको जाते देख कर रोने लगी.\nवो बाहर जाकर बैठ गए.","मैं बाहर गयी और उन्हें बुलाया- ठीक है, मैं मुँह में लूंगी.\nवो खुश हो गए और अन्दर आ गए. ","भैया ने फिर से कपड़े निकाल दिए.\nउनका लंड मुरझाया सा दिख रहा था.","मैंने बेमन से ही उनका लंड मुँह में ले लिया और चूसने लगी, जिससे उनका लंड फिर अपनी असली औकात में आ गया. ","कुछ मिनट लंड चूसने के बाद वो मेरे मुँह में झड़ गए.\nमुझे लंड चूसने में काफी मजा आया था और वीर्य का स्वाद भी मस्त लगा था.","फिर वो मुझे लिटा कर मेरी चूत की तरफ अपना मुँह ले गए और आईसक्रीम की तरह चूत चाटने लगे.\nमैं तो जैसे हवा में उड़ रही थी और मेरे मुँह से तेज आवाज में सिसकारियां निकलने लगी थीं- आह उन्ह उन्ह … अह्ह्ह आह उफ़ उफ़!\nमैं झड़ गई तो भैया मेरी चूत का सारा रस चाट कर पी गए. ","उसके बाद उन्होंने मुझे सीधा लिटाया और मेरी चूत पर अपना लंड सैट करने लगे. ","अन्दर से मैं डर रही थी क्योंकि मैंने अपनी शादीशुदा सहेलियों के मुँह से सुना था कि पहली बार लंड लेने में दर्द होता है और लंड बड़ा हो तो चूत और ज्यादा फटती है.\nइधर भाई का लंड तो गधे जितना बड़ा था.","पहले उन्होंने मेरी चूत पर लंड को रगड़ा और एक झटका लगाया पर उनका लंड अन्दर गया ही नहीं … और मुझे दर्द भी हुआ. ","मैं डर गयी और भैया को मना करने लगी पर वो बोले- आज नहीं चुदेगी तो शादी के बाद तो चुदाई करेगी ही, तो आज ही क्यों नहीं.","वो उठ कर गए और एक बालों में लगाने वाली क्रीम ले आए. ये कुछ ज्यादा ही चिकनी होती है.\nपहले भैया ने अपने लंड पर थोड़ी क्रीम लगाई, फिर मेरी चूत में लगा दी.","उसके बाद उन्होंने लंड सैट किया और एक ऐसा करारा झटका मारा कि उनका पूरा का पूरा लंड मेरी चूत में समा गया.\nमेरी चीख निकलने को हुई तो भैया ने झट से मेरे होंठों को अपने होंठों से दबा दिया.","बस फिर क्या था … भैया ने मेरी चुदाई करना शुरू कर दिया.\nमुझे लगा कि दर्द के कारण ज्यादा मजा नहीं आएगा, लेकिन जब दर्द खत्म हुआ और उन्होंने मेरी कमर पकड़ कर मेरी कसके चुदाई करना चालू की, तो ऐसा लगा कि मेरी चूत ही फट जाएगी. ","कुछ ही देर में चूत को मजा आना शुरू हो गया और वो भी अपनी पूरी ताकत से मेरी चूत की धज्जियां उड़ाने में लग गए थे. ","मैं मीठे दर्द से जोर जोर से सिसिया रही थी- आह्ह अहह ओह ओह ओ … उन्ह … उफ़ …. माँ उई माँ … ओह और तेज चोदो भैया मजा आ रहा है … चोदो और चोदो … मुझे बहुत मजा आ रहा है. ","अब भैया बहुत तेजी से मेरी चूत चोद रहे थे, ऐसा लग रहा था कि जैसे लंड में किसी गाड़ी का शॉकर फिट है, जो तेजी से अन्दर बाहर हो रहा है.","काफी देर तक मेरी चूत को फाड़ने के बाद उन्होंने मुझे मेरे ही पैरों को पकड़ा दिया जिससे उन्हें मेरी गांड मारने में आसानी हो जाए. ","भैया मेरी गांड मारने के लिये अपने लंड को मेरी गांड में डालने लगे.\nजैसे ही उनका लंड मेरी गांड में घुसा, मेरे तो समझो प्राण ही निकाल गए. बहुत दर्द हो रहा था.","वो तेजी से मेरी गांड मारने लगे.\nमैं दर्द से ‘मम्मी … मम्मी … मर गई सी सी … हा हा … ऊह …’ करने लगी. ","बहुत देर तक मेरी गांड मारने के बाद उन्होंने अपने लंड को गांड से बाहर निकाला और मुठ मारने लगे.\nकुछ ही देर में उनका माल मेरे मुँह पर गिरने लगा, मैंने उसको चाट लिया.","उस दिन उनके घर वाले रात में आने वाले थे और मुझे भी घर जाना था.","उस दिन मेरे कॉलेज का समय खत्म होने तक भैया ने कई बार मेरी चूत बजाई. ","कसम से मेरी तो जैसे लॉटरी लग गयी थी.\nये कज़िन सेक्स पोर्न तो बस पहली बार था, उसके बाद जब भी मौका मिला हम दोनों ने खुल कर चुदाई की.","आगे की सेक्स कहानी अगले भाग में लिखूँगी कि कैसे मैं भैया की शादी के फंक्शन में गई और शादी वाले दिन तक उनसे चुदाई करवाई.","आप कज़िन सेक्स पोर्न स्टोरी पर अपने कमेंट्स जरूर दें.\nआपकी प्रियंका परिहार\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/11/cousin-sex-porn.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी चूत बजाई","href":"https://www.freesexkahani.com/family-sex-stories/sasur-aur-bahu-ki-chudai/"},{"title":"छोटी बहन पर मेरी नीयत बिगड़ गई","href":"https://www.freesexkahani.com/teenage-girl/sexy-sister-ki-sex-kahani/"},{"title":"बड़ी गांड वाली सौतेली मॉम को चोद दिया","href":"https://www.freesexkahani.com/family-sex-stories/xxx-step-mom-sex-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Bhai Behan Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-punjabi-girl-hot-story/"},{"title":"छोटी बहन को चोली पहनना सिखाया","href":"https://www.freesexkahani.com/teenage-girl/new-chut-ke-sath-lesbian-sex/"},{"title":"चचेरे भाई से बुझाई अपनी चूत की प्यास","href":"https://www.freesexkahani.com/antarvasna/porn-cousin-sex-kahani/"}]}