{"Title":"खालाजात बहन की बुर की सील खोली","author":{"name":"शान लस्टी","href":"https://www.freesexkahani.com/author/lustboyshaan/"},"date":"20-12-2021","views":"677,766","description":["कज़िन सिस्टर Xxx चुदाई कहानी मेरी मौसी की बेटी के साथ बुर गांड चुदाई की है। यह मौका मुझे कैसा मिला और कैसे मैंने उसकी चूत और गांड की सील खोली?","दोस्तो, मेरा नाम शान है, मैं दिल्ली का रहने वाला हूँ।\nमेरी उम्र अभी 27 साल है और मेरी अब तक शादी नहीं हुई है। ","शादी करने में मुझे वैसे भी विश्वास नहीं है क्योंकि मैं शुरू से रोज नयी नयी लड़कियों की चुदाई का शौकीन हूं।\nजवानी से ही मुझे चुदाई का ऐसा शौक रहा है कि मैं बस दिन रात चुदाई के बारे में ही सोचता रहता हूं।\nमुझे बिना चुदाई के जीवन बेकार सा लगता है। ","आज मैं बताने जा रहा हूँ कि मैंने कैसे अपनी खालाजात (मौसी की बेटी) बहन कायनात को चोदा।\nकायनात 20 साल की जवान हो गई थी; उसका जिस्म एकदम कसा हुआ था।","उसके दूध बहुत टाईट और गोल हो गए थे जिन्हें देखकर किसी का भी लंड खड़ा हो जाये।","कायनात का फिगर बिल्कुल भरा हुआ था। उसके चूतड़ बहुत भारी थे और कसे हुए थे।\nउसकी कमर पतली और हाईट 5.3 फीट थी जो मुझे बहुत आकर्षित करती थी।","कायनात की गांड में लंड टिकाने को तो वैसे मैं न जाने कब से तरस रहा था लेकिन मौका बहुत कम मिलता था।\nशबनम खाला के घर वैसे तो मेरा बचपन से आना-जाना बहुत था और खाला के घर जाने की वजह यह भी थी मुझे शबनम खाला भी बहुत पसंद थीं।","मैंने अक्सर शबनम खाला को सपनों में चोदा हुआ था।\nकभी उनकी चूत चाटी तो कभी उनके दूध पिए।\nमुझे ऐसे सपने अक्सर आते थे और मेरे दिमाग में अक्सर उन्हें चोदने के अरमान मचलते रहते थे, बस मौका नहीं मिलता था। ","खैर कोई बात नहीं, खाला न सही पर उसी खाला की चूत से निकली कायनात को तो चोदना ही था।\nऔर क्या चोदा मैंने उसे … कि भूल नहीं सकता।","अब मैं सब बातें ख़त्म करके उस रात पर आता हूँ जब मैंने अपनी खालाजात बहन कायनात को चोदा था.","कज़िन सिस्टर Xxx चुदाई कहानी दो साल पहले की है जब मैं पच्चीस साल का था।","वैसे उससे पहले मैं अपने बारे में भी बता दूं आपको।\nमेरी हाईट 5.8 फीट है और रंग गोरा है। मेरी स्लिम फिट बॉडी है और मेरे नयन नक्श किसी हीरो से कम नहीं हैं।\nमैं खूबसूरत लोगों की लिस्ट में आता हूँ।","साथ ही मेरी बातें लोगों को बहुत पसंद आती हैं और मैं बहुत रोमांटिक किस्म का आदमी हूँ।","अब चलते हैं चुदाई वाली रात पर!","कायनात की भाभी को बच्चा होने वाला था।\nउस दिन हम सब हॉस्पिटल गए हुए थे।","मगर हॉस्पिटल में ज्यादा लोगों का रुकना मना था जिस वजह से खाला ने मुझे कायनात और साहिल और दादी को लेकर घर चले जाने के लिए कह दिया।\nबाकी लोग वहां पर रुकने वाले थे।","हमें खाला ने कल दोपहर तक खाना लेकर आने के लिए कहा।","हम सब घर आ गए।\nखाना खाकर हम अपने अपने बिस्तर पर लेट गए।","दादी अपने कमरे में लेट गई। उन्हीं के कमरे में साहिल (कायनात का सबसे छोटा भाई) भी लेट गया।","रात के करीब 2 बज गए थे।\nमैं और कायनात अभी तक टीवी देख रहे थे और नींद किसी को भीं नही आ रही थी।\nमेरे साथ एक जवान लड़की पास में ही लेटी थी जिसने गोरी चमड़ी पर काला सूट पहना था और जिसके चूचे पहाड़ के जैसे खड़े हुए थे।","ऐसी हालत में भला मैं कैसे न उसको चोदता?","मैं सोच ही रहा था कि आज इसको कैसे चोदूं।\nतभी उसकी आवाज आई- शान भाई … आपके फ़ोन में रेहान भाई की शादी के फोटो होंगे?\nमैंने अचानक से आई उसकी आवाज को बड़े इत्मिनान से सुना और कहा- हाँ, तुम्हें देखने हैं क्या? ","वो उत्सुक होते हुए वोली- हाँ, दिखा दो। मैं उसकी शादी में नहीं जा पाई थी। आज फोटो ही देख लेती हूँ।","मैं उठकर उसके बेड पर चला गया और हम दोनों बेड के सिरहाने से टिक कर बैठ गए।\nमौसम थोड़ा सर्द था तो हम दोनों एक कम्बल में पैर सीधे डालकर बैठ गए।","अपने हाथ में फोन लिए मैं कायनात को सारे फोटो दिखाने लगा।","लगभग 20 मिनट हो गए थे उसे फोटो देखते हुए … हम दोनों के कंधे आपस में टच हो रहे थे और पैर अन्दर कम्बल में टच हो रहे थे। ","इसी बीच कायनात का दुपट्टा उसके कंधे से सरक गया और सूट के गले से उसके बड़े से दूध दिखने लगे।\nउसके दूध देख कर मेरा लंड खड़ा हो गया। उसके दूध इतने टाईट थे जैसे कच्चे आम!","मैं बार बार उसके बूब्स देखे जा रहा था और वो चुपचाप से मेरी आँखें देख रही थी कि मैं क्या देख रहा हूँ।","अगले ही पल अचानक से मेरे फोन की फोटो गैलरी में ब्लू फिल्म वाला फोल्डर खुल गया तो मैं घबरा कर उसे बंद करने लगा।","तभी मुझे रोकते हुए कायनात कहने लगी- अरे … दिखाओ न इसमें किसके फोटो हैं! मुझे देखने दो।\nमैंने कहा- रहने दो, यह तुम्हारे काम के नहीं हैं, मेरे पर्सनल फोटो हैं।\nवो बोली- दिखाओ न भैया … मुझे देखने हैं।","कायनात मेरे हाथ से फोन छीनने की कोशिश करने लगी तो मैं फोन अपनी तरफ खींचने लगा।","इसी दरम्यान कायनात का हाथ मेरे लंड पर लग गया और कायनात का पैर मेरे पैर पर चढ़ गया।\nइतना होते ही हम दोनों एक दूसरे से शर्माकर नजरें चुराने लगे।","मेरे 7 इंच लंबे और 3 इंच मोटे लंड का का स्पर्श पाते ही कायनात के जिस्म में हवस की चिंगारी सुलग गई थी।\nफिर मैंने भी उसे फोन दे दिया और कहा- लो देख लो … बाद में मुझसे कुछ मत कहना।","वो बोली- ठीक है, मुझे देखने तो दो पहले!\nउसका पैर मेरे पैर पर ही था जिससे मेरा लंड और ज्यादा टाइट होता जा रहा था।","उसने ब्लू फिल्म का फोल्डर खोल लिया और सेक्स वीडियोस देख कर उसकी आंखें शर्म से झुकने लगीं। ","मैं बोला- देखो अब … तुम्हीं जिद कर रही थी।\nउसने झेंपकर फोन को दूर करने के लिए कहा।\nमैंने कहा- वैसे ये कुछ गलत नहीं है, चलो साथ में देखते हैं आज!","कुछ सोचकर वो बोली- हम्म … ओके।\nउसका इतना कहना था कि मैंने कानों में इयरफोन लगाकर वीडियो चालू कर दिया।\nएक इयर फोन उसके कान में और एक मेरे कान में था। इयर फोन लगाते ही हम दोनों के गाल आपस में टकरा कर चिपक गए थे।","दोनों के गालों से हवस की गर्म भांप निकल रही थीं और मुंह से गर्म सांसें जो कि मोबाइल स्क्रीन पर ओस का रूप लेकर हमें इशारा कर रही थीं कि आग दोनों तरफ लगी है।\nअपने लंड और चूत के पानी से इसे बुझा दो। ","हम दोनों ब्लू फिल्म देख कर पूरे गर्म हो चुके थे।","वीडियो देखते हुए मैंने अपना हाथ कंबल में डाल दिया और कुछ देर बाद कायनात की मोटी जांघ पर रख दिया।","कायनात ने जब कोई ऐतराज नहीं जताया तो मुझे इजाजत मिल गई उसे चोदने की।","कुछ देर बाद उसने भी अपना एक हाथ कंबल में अन्दर डाल दिया।\nउसने हाथ अपने पेट पर रख लिया।","मुझे लगा शर्मा रही है तो मैंने उसका हाथ पकड़कर अपने लंड पर रख दिया।","हम दोनों जो ब्लू फिल्म देख रहे थे उसकी हिरोइन भी हीरो का लंड अपने हाथ से पकड़ कर सहला रही थी।\nकायनात समझ गई कि मैं क्या चाह रहा था।","उसने मेरे लंड को लोअर के ऊपर से ही सहलाना शुरू कर दिया। ","कुछ देर वो मेरे लंड को लोअर के उपर से सहलाती रही और मैं उसकी चूत उसकी सलवार के ऊपर से सहलाता रहा।","करते करते हम दोनों में इतनी हवस भर गई कि हमने कंबल को उतार फेंका और आह्ह … स्स … करते हुए के दूसरे के गुप्तांगों को तेजी से सहलाने लगे। ","मैंने मोबाइल को एक तरफ रखा और उसे अपने पास खींचा। ","वो बोली- क्या कर रहे हो?\nमैंने अपनी बांहों की जकड़ को मजबूत करते हुए कहा- तुम मेरी बहन हो कायनात … और बहन को चोदने का मजा ही अलग होता है। किसी का डर नहीं और फुल मजा … आज तो मैं तुम्हें चोदकर रहूंगा। ","इतना बोलते ही कायनात ने मुझे झटके से चित पटक दिया और मेरे पेट पर बैठ गई।\nउसके चूतड़ मेरे लंड के टोपे से टकरा कर अहसास करवा रहे थे कि वो मेरे लंड पर बैठकर उसको अंदर लेने के लिए कितनी बेचैन है। ","वो बोली- मेरे खालाजात भाई … तुम्हें नहीं पता कि तुम्हारी ये बहन तुमसे चुदने के लिए कब से बेताब है। न जाने कितनी ही बार तुम्हारे नाम की उंगली चूत में कर चुकी हूं। अगर तुम मेरे सगे भाई भी होते तो भी मैं तुमसे चुद लेती। तेरे जैसे हैंडसम भाई से चुदने का मजा ही अलग है। आज बस मुझे चोद दे भाई। ","उसको इतनी बेताब देख कर मैंने इतराते हुए कहा- अच्छा … मेरी बहन इतनी बेचन है चुदने को … मुझे नहीं पता था। मगर तुम्हें एक शर्त पर चोदूंगा।","वो बोली- क्या शर्त है … बताओ … आज मैं हर शर्त मानने को तैयार हूँ।\nमैंने उसकी गांड पर हाथ रखते हुए कहा- मैं आज तुम्हारी यह खूबसूरत, मोटी व चिकनी गांड भी मारूंगा और तुम्हारी गांड के छेद को अपनी जीभ की नोक से चाटूंगा।","इतना सुनते ही उसके जिस्म में सनसनी दौड़ उठी और वो मुस्कराते हुए बोली- ठीक है मार लेना। और मैं तुम्हारा लंड चूसूंगी और माल भी पी जाऊंगी।\nशर्त मंजूर होते ही मुझमें पूरा जोश आ गया और मैं एक झटके से खड़ा हुआ और उसके बाल खोल दिए।","जैसे ही उसके बाल मैंने खोले वो उसके चूतड़ों तक जाकर लटक गए।\nमुझे उसका ये रूप देख और भी ज्यादा सेक्स चढ़ने लगा।","अब हमने एक दूसरे के होंठों पर होंठ रख दिए और एक दूसरे से लिपटते हुए किस करने लगे। ","मैं अपने दोनों हाथों से उसके दूधों को दबाये जा रहा था।","फिर वो मेरे टीशर्ट को उतारने लगी।\nमैंने भी जल्दी से उसका कुर्ता उतार फेंका। ","कुर्ता उतारते ही मेरी आँखें फटी की फटी रह गईं।","काले कुर्ते के अन्दर 32 साइज की लाल ब्रा दिखी जो कि मेरी फेवरेट ब्रा होती है। ","मुझसे कंट्रोल नहीं हुआ … मैंने उसके दूधों के बीच अपने तपते हुए होंठ रख दिए और मैं क्लीवेज को चूमने और चाटने लगा।","वो सिसकारी- आह … उह्ह्ह … भाई मुझे चोद दो! आज मेरी चूत फाड़ दो … मैं कभी रियल में चुदी नहीं हूँ. मैंने अम्मी-अब्बू को चुदाई करते हुए बहुत बार देखा है।","अब खाला का जिक्र आते ही मेरे लंड में और जोर का करंट दौड़ गया और मैं उसके दूधों को जोर से भींचकर बोला- अच्छा मेरी प्यारी बहन … आज तुम्हें तुम्हारा भाई बहुत चोदेगा … तुम यह बताओ कि खाला खालू से कैसी चुदती है?","यह मैंने अपने लिए पूछा क्योंकि खाला को चोदना मेरा पुराना सपना था। उन्हें कई बार नंगी नहाते हुए जो देखा था। और यह कहानी आगे भी पढ़ना क्योंकि मैंने खाला को भी चोदा है।","मैं फिर बोला- बताओ जरा कायनात … आज तुम्हें वैसे ही चोद दूंगा जानेमन!","वो बोली- अब्बू अपना लंड अम्मी के मुंह में देते हैं और वो उसे खूब चूसती है। फिर वो उन्हें घोड़ी बनाते हैं आह … वो उनकी चूत चाटते हैं।","ये सुनकर मैंने कायनात को बिस्तर पर चित लेटा दिया।\nमैं बोला- मेरी बहन … मेरी जान … आज मैं तेरी चूत को ऐसे चाटूंगा जैसे खालू भी नहीं चाटते होंगे खाला की। ","अब मैंने उसकी सलवार के कमर बंद को अपने दांतों से खोला तो वो तेज तेज साँसें भरने लगी।","उसके पैरों की तरफ बैठकर मैंने सलवार उतार दी।","उसने नीचे लाल पैंटी पहनी हुई थी जिसको देख मेरा लंड मेरी लोअर फाड़ने को हो गया। ","उसके जिस्म को देख लग रहा था कि पहली बार मैं ही उसको चोदने जा रहा हूं।\nउसकी 32 की कमर थी और 34 की पैंटी थी।\nवो मेरे सामने ऐसे अधनंगी लेटी हुई बहुत सेक्सी लग रही थी। ","अब खाला की चूत को सोच–सोचकर मेरा लंड और तेज उफान भर रहा था मगर उससे पहले मुझे कायनात को चोदना था।","मैं उसे किस करते हुए उसके दूधों को चूमने लगा और उसकी ब्रा उतार दी।","ब्रा के उतारते ही उसके दूध आजाद हो गए और मेरे होंठ और जीभ उन मस्त मोटे दूधों से मिलन करने लगे।\nमगर मैं अब बेसब्र सा हो गया था। ","मैंने ज्यादा देर दूधों पर नहीं लगाई और जल्दी से चाटते हुए नीचे की ओर आने लगा।\nमुझे उसकी चूत चाटने की जल्दी थी।","मैंने कायनात की पैंटी को अपने होंठों से नीचे जांघों तक सरका दिया और उसकी चिकनी लाल चूत देखने लगा।","उसने अपनी झांटें एक-दो दिन पहले ही साफ़ की थीं।\nमुझसे कंट्रोल नहीं हुआ और मैंने पैंटी को घुटनों से नीचे उतार कर पैरों से बाहर निकाल दिया।","अब कायनात मेरी खाला की लड़की … मेरी बहन … मेरी मौअसी की बेटी बिल्कुल नंगी थी!\nहाँ नंगी बहन … बिल्कुल नंगी।","अब मैंने कायनात की टाँगें घुटनों से उठा दीं और दायें-बायें फैला दीं।\nउससे कायनात की चूत पूरी तरह से खुल गई और लाल-लाल चमकने लगी।","पहले मैंने चूत को उंगलियों से सहलाया और फिर बीच की उंगली डालने लगा।","चूत में उंगली डालते ही मुझे अहसास हुआ कि उसकी चूत बहुत टाईट है जिसे अभी तक किसी ने छुआ नहीं था।","मैंने अब अपनी दो उंगली चूत में डाल दीं और अन्दर बाहर करने लगा।","कायनात को दर्द भी हो रहा था और मजा भी आ रहा था। वो आह … ऊह्ह किये जा रही थी।","अब मैंने अपने नर्म से खूबसूरत होंठ उसकी सुर्ख लाल चूत पर रख दिए और चूत को चाटने लगा।\nआहा … चूत चाटना मेरा सबसे पसंदीदा काम है।","दोस्तो, मैं आधे–आधे घंटे तक चूत चाटता हूँ, मुझे बहुत मजा आता है।\nएक अलग ही स्वाद होता है चूत का … उसके अन्दर से आने वाली खुशबू … पानी का गीलापन … आह्ह … मजा आ जाता है … और मैं चूत चाटते–चाटते उससे झड़ने वाला पानी भी पी जाता हूँ।","मैं कायनात की चूत चाट रहा था वो आहें भर–भरकर चिल्लाये जा रही थी।","10 मिनट चाटने के बाद अब मैं चित लेटा और कायनात ने मेरा लोअर उतार कर फेंक दिया।\nउसने मेरे लंड को अपनी मुट्ठी में क़ैद कर लिया।","वो अंडरवियर के ऊपर से लंड को पकड़कर दबाने सहलाने लगी और फिर उसने मेरे अंडरवियर को भी घुटनों तक नीचे खींच लिया।","अब मेरी बहन ने मेरे लंड को अपने कोमल हाथों में पकड़ लिया और मेरे लंड का बुरा हाल होने लगा।\nउसके कोमल और नर्म मुलायम हाथ मेरे लंड की नसों को भड़का रहे थे।","अब एकदम से उसने मेरे लंड को अपने मुंह में डाल लिया और अंदर बाहर करके चूसने लगी।\nमैं आह … आह … किये जा रहा था और वो मेरे लंड को चूसे जा रही थी।","कुछ देर बाद वो आकर मेरे मुंह पर बैठ गई और चूत मेरे होंठों पर रख दी।\nमैं उसकी चिकनी चूत को काटे जा रहा था।","मेरे हाथ उसके दूध दबा रहे थे और कायनात आह … आह … करके सिसकारियां भर रही थी।","अब हम दोनों पूरे जोश में थे।","कायनात को लिटाकर मैंने उसकी चूत में लंड टिकाकर धक्का दिया, चूत में लंड जा नहीं रहा था।","मैंने उस पर थूक लगाया और एक झटके में लंड को बहन की चूत के अंदर घुसेड़ दिया।","कायनात लंड के झटके से चीख उठी और एक पल के लिए उसकी साँसें अटक गईं।\nमैंने लंड को बाहर निकाला और फिर आराम से दोबारा अंदर डाल दिया। ","कुछ देर मैं रुका और फिर धीरे धीरे लंड को अंदर बाहर करने लगा।\nमगर जब कुछ देर बाद मैंने नीचे देखा तो मेरा लंड उसकी चूत के खून में सन गया था।\nउसकी चूत की सील टूट गई थी। ","फिर धीरे धीरे मैंने स्पीड बढ़ा दी।\nउसको दर्द होता रहा लेकिन मैं रुका नहीं!","वो फिर नॉर्मल हुई तो मैं उसको पूरे जोश में चोदने लगा।\nअब वो मस्त होकर चुदवा रही थी।","दस मिनट की चुदाई के बाद मेरा माल निकलने वाला था … मैंने लंड को एकदम से बाहर खींच लिया और कपड़े से पौंछकर उसके मुंह में डाल दिया। ","वो चूत की चुदास में मेरे लंड को पूरा गले तक लेते हुए चूसने लगी।","कुछ देर तक वो मेरे लंड को चूसती रही, फिर जब मेरा वीर्य निकलने को हुआ तो मैंने उसे घुटनों पर बिठा दिया और खुद मैं खड़ा हो गया।","थोड़ी देर में मैंने अपने वीर्य को उसके मुंह में झाड़ दिया और वो बड़े स्वाद से उसे पी गई। ","हम थक कर लेट गए।","दूसरे राउंड के लिए मैं अपने लंड के खड़े होने का इंतजार करने लगा।","मैं बोला- देखो, हमारे बीच जो तय हुआ था कि मैं तुम्हारी गांड भी मारूंगा तो उसके लिए तैयार हो जाओ।","वो बोली- नहीं भाई, अब नहीं। मुझे बहुत दर्द होगा। मैं अब गांड नहीं मरवा सकती … वैसे ही चूत फट गई है।\nमैंने कहा- कुछ नहीं होगा, चुपचाप घोड़ी बन जाओ। अब मेरा लंड खड़ा हो गया है।","उसके नानुकुर करने के बावजूद भी मैंने उसे घोड़ी बना दिया और पास में टेबल पर रखी क्रीम की डिब्बी उठा लाया क्योंकि मुझे पता था कि उसकी चूत इतनी टाईट है तो गांड का आलम ही क्या होगा।","वो घोड़ी बनी हुई थी जिसे देखकर मेरा तो खुद पर काबू ही नहीं हो रहा था।\nमोटी चौड़ी गांड के बीच में उसकी चुदी हुई चूत … मैं तो बस उसकी गांड को चाटने लगा। ","जीभ को उसकी गांड में रखते ही उसके पूरे जिस्म में सिहरन दौड़ गई और वो कुछ ही पल में आह … उह … उई … माँ की आवाजें करने लगी।\nमैंने जी भरकर उसकी गांड को जीभ से चाटा।","अब मैंने उसकी गांड में उंगली डाल दी।\nमेरा अंदाज़ा सही था, उसकी गांड बहुत टाईट थी।","मैंने कुछ पल उसकी गांड में उंगली की और फिर लंड पर क्रीम लगाकर उसकी गांड पर भी ढेर सारी क्रीम लगा दी। ","अब मैंने उसके चूतड़ों को थाम लिया और लंड का टोपा उसके छोटे से छेद पर टिका दिया।","मैंने हल्का सा धक्का दिया तो वो चीख पड़ी।\nमैं उसकी पीठ को सहलाने लगा। ","फिर मैंने दूसरा धक्का दिया और हल्का सा टोपा उसकी गांड में घुस गया।\nवो छुड़ाकर आगे भागने लगी तो मैंने उसे पलटकर उसके होंठों को चूसना शुरू कर दिया और उसके चूचे दबाने-सहलाने लगा। ","मेरा टोपा अभी भी उसकी गांड में ही था।","फिर मैंने धीरे धीरे उसको किस करते हुए ही लंड को आगे धकेलना जारी रखा।","वो छटपटाती रही लेकिन मैंने पूरा लंड घुसाकर ही दम लिया।\nलंड उसकी गांड में पूरा फंस गया था।","अब मैंने उसको झुकाकर उसकी गांड चोदना शुरू किया।\nकुछ देर में उसको हल्का हल्का मजा आने लगा। ","फिर वो चुदवाते हुए आह्ह … आह्ह … करके आवाजें करने लगी जिससे मेरा स्खलन जल्दी ही नजदीक आ गया।","मैंने धक्के मारते हुए उसकी गांड में ही अपना माल गिरा दिया।\nउसकी गांड मारकर मैंने पूछा- और बता बहन … कैसा मजा आया अपने भाई से चुदकर?","वो कराहते हुए बोली- भाईजान … मैं इस चुदाई को कभी नहीं भूल सकती। आखिर मेरे भाई ने जो मुझे पहली बार चोदा है।","दोस्तो, अगली कहानी में बताऊंगा कि कैसे मैंने खाला और कायनात को एक साथ चोदा।","आपको कहानी अच्छी लगी होगी. तो कमेन्ट करना और अपने दोस्तों से शेयर करना।\nमिलता हूँ अगली कहानी में … तब तक आप मुझे मेल करके बतायें कि कैसी लगी आपको कज़िन सिस्टर Xxx चुदाई कहानी।","मेरा ईमेल एड्रेस है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स वीडियोस","href":"https://www.freesexkahani.com/video-category/sex-videos-18/"},{"title":"मुझे पहली बार चोदा","href":"https://www.freesexkahani.com/family-sex-stories/pahli-bar-bhai-behan-ki-chudai/"},{"title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 1","href":"https://www.freesexkahani.com/antarvasna/pahadi-desi-lady-sex-story/"},{"title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 2","href":"https://www.freesexkahani.com/indian-sex-stories/desi-hot-mom-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Gand Ki Chudai","Gandi Kahani","Hot girl","Mastram Sex Story","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"सगे रिश्तों में चुत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/sage-rishte-chut-chudai/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 5","href":"https://www.freesexkahani.com/family-sex-stories/family-sex-story-hindi/"},{"title":"भाई ने दिया प्यारा बर्थडे गिफ्ट- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahan-ki-gand-mari/"},{"title":"मुंहबोली बेटी की गांड की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai-kahani/"}]}