{"Title":"शादी में आई कजिन को चोद दिया","author":{"name":"लकी कोहली","href":"https://www.freesexkahani.com/author/luckykohli/"},"date":"27-10-2019","views":"205,972","description":["मेरी दीदी की शादी में आई मेरी एक कजिन की जवानी पर मेरी नजर अटक गयी. वो भी मुझे भाव दे रही थी. उस सेक्सी कजिन को मैं कैसे चोद पाया?","दोस्तो, मेरा नाम लक्की है, मैं मथुरा का रहने वाला हूँ. मेरे लंड का साईज़ साढ़े सात इंच का है. मेरा शरीर काफी मस्त है. ये मेरी पहली सेक्स कहानी है, अगर लिखने में मुझसे कोई गलती हो जाए, तो प्लीज़ आप नजरअंदाज कर दीजिएगा. मैं दिखने में बहुत ही आकर्षक हूँ","ये कहानी एकदम सच्ची घटना पर आधारित है. आपको खुद भी कहानी पढ़ कर पता चल जाएगा कि ये कहानी सच्ची है कि नहीं. ","मेरी दीदी की शादी की बात है, मेरी दीदी की शादी होने जा रही थी. उस वजह से हमारे घर में काफी मेहमान आए हुए थे. उनमें बहुत सारी खूबसूरत लड़कियां और भाभियां आई हुई थीं. ","जवानी के जोश में मेरी आंखें किसी खूबसूरत माल के लिए मचल रही थीं. तभी मेरी नज़र मेरी कजिन यानि चचेरी बहन पर गई, वो बहुत ही गजब का माल लग रही थी. हम दोनों बहुत दिनों बाद मिल रहे थे. मुझे नहीं पाता था कि वो भी मुझे चोरी चोरी देख रही थी.","वैसे तो हम दोनों में काफी अच्छी दोस्ती थी मगर मुलाक़ात नहीं होती थी. आज मेरी बहन की शादी में मेरे कई सारे दोस्त भी मेरे घर आए हुए थे.\nउसी दौरान मेरे एक दोस्त की नज़र मेरी इसी बहन पर पड़ गई.\nउसने मुझसे कहा कि लक्की अपनी कजिन से मेरी दोस्ती करवा दे.\nमुझे उसकी बात से थोड़ा बुरा लगा, तब भी मैंने उससे कह दिया कि चल देखता हूँ. ","उधर मेरे सारे रिश्तेदार आदि सभी थे, इसलिए मैं अपने दोस्त से अपनी कजिन की दोस्ती नहीं करवा सका.","मैंने अपनी कजिन की बहन से कहा कि उसको बोलो कि लक्की बाहर बुला रहा है. मुझे उससे कुछ काम है.\nवो ये सुनकर सर हिलाते हुए कजिन के पास चली गई.","मैंने उसको अपनी कजिन के पास जाते देखा और उससे कुछ बात कहते हुए देखा तो मैं बाहर आ गया. यहां मैं एक तरफ अकेले में खड़ा हो गया और कजिन के आने का इंतजार करने लगा. ","वो कुछ देर … मतलब करीब 15 मिनट बाद बाहर आयी. उसने सफ़ेद कलर की फ्रॉक जैसी ड्रेस पहनी हुई थी. उस ड्रेस में वो बिल्कुल कटीला माल लग रही थी. ","उसने मेरे पास आते ही मुझसे मुस्कुरा कर कहा- अकेले में क्यों बुलाया है?\nमैंने उससे कहा कि मेरा दोस्त तुमसे मिलना चाहता है.\nउसने पूछा- क्यों?\nमैंने कहा- वो तुमसे दोस्ती करना चाहता है.\nइस पर उसने कुछ नहीं बोला और वो वहां से भाग गई.","मुझे लगा कि इसको लाज आ गई होगी इसलिए ये भाग गई. लेकिन उसकी आंखों की शरारत देख कर मुझे बड़ा अच्छा लगा. ","इसके बाद से मैं शादी के कामों में लग गया और सब कुछ भूल गया. मैं दीदी की शादी में सारी रात नहीं सो पाया था. सुबह हुई, तो मेरी दीदी की विदाई हो चुकी थी. सारा काम खत्म होने के बाद मैं सोने के लिए ऊपर चला गया. दो तीन से लगातार काम के कारण मेरा ठीक से सोना नहीं हो पाया था, इसलिए मैंने ऊपर एक कमरे में जगह देखी और पसर गया.","काफी सारे रिश्तेदारों के कारण घर खचाखच भरा हुआ था. शादी होते ही कई मेहमान रात को ही निकल गए थे और कुछ विदा के समय ही चले गए थे. मुझे नहीं मालूम था कि इस कमरे में कौन सा मेहमान रुका था और वो चला गया है या अभी नहीं गया है. ","मैंने इस सबसे बेखबर होकर अपनी टांगें पसारीं और आंखें बंद कर लीं. मुझे जल्दी ही गहरी नींद आ गई.","मैंने सोते सोते महसूस किया कि कोई मुझे जगा रहा था, पर मैं इस वक्त थकान के कारण इस हालत में नहीं था कि जाग सकूँ. लेकिन मुझे लगातार किसी के टच का अहसास हुआ, तो मेरी नींद कमजोर हो गई और मेरी आंख खुल गई. देखा तो सामने मेरी कजिन थी, जो अपने सोने के लिए मेरे बाजू में जगह बना रही थी.","उसे देख कर मुझे याद आ गया कि अपनी कजिन से जानकारी करूं कि क्या हुआ था, तुम उस समय वहां से ऐसे क्यों भाग गई थीं. ","मैंने आंख खोल कर उससे इस बारे में पूछा, तो उसने मुझसे कहा कि मैं आपके दोस्त से नहीं, बल्कि आपसे प्यार करती हूँ.","ये सुन कर मेरे मन में लड्डू फूटने लगे. मैंने उसका सर पकड़ा और किस करने लगा. वो भी हंस दी और मुझे किस करने लगी थी. मैंने उसे अपने बगल में खींच लिया और उसके साथ मजे करने लगा.","उसके मम्मों का आकार काफी बड़ा था. मैंने उसके दोनों मम्मों को अपने हाथों से पकड़ा और मसलते हुए मजा लेने लगा. वो एकदम से गर्मा गई और उसके मुँह से कसमसाहट भरी आवाजें निकलने लगीं. मैंने उसके एक मम्मे को अपने मुँह में ले लिया और कपड़ों के ऊपर से ही उसके दूध को चूसने लगा. उसके मुँह से मादक सिसकारियां निकलने लगीं.","मैंने उसका हाथ अपने लंड पर रख दिया, तो वो मेरे लंड से खेलने लगी. मैंने उसकी चूचियों को कपड़ों के ऊपर से ही जोर जोर से मसलना चालू कर दिया था. वो भी अपने हाथ से अपने एक दूध को मेरे मुँह में देने की कोशिश कर रही थी. जैसे ही मैंने ये देखा कि वो खुद मेरा साथ दे रही थी, तो मैंने उसकी चुत के ऊपर अपना हाथ फेर दिया.","मैंने उसकी पेंटी में हाथ डाल कर चूत में अपनी उंगली डाल दी. उसकी चुत बहुत भीग चुकी थी. मैंने उससे कहा कि अब मुझसे रुका नहीं जा रहा है … मुझे अन्दर पेलना है.\nइस पर उसने मुझे मना कर दिया, वो बोली- अभी नहीं … तुम्हें जो भी करना है, रात में कर लेना.","मैंने उसकी बात मान ली और उसके साथ ऊपर ऊपर से मजा करने के बाद उसे छोड़ दिया. वो मेरे पास से उठ कर चली गई.","अब मुझे लग रहा था कि कब रात हो … और अपनी कजिन की सील तोड़ चुदाई का मजा लूं. कुछ देर बाद मुझे नींद आ गई और मैं सीधे शाम को उठा.","मैं उठते ही अपनी महबूबा को खोजने लगा. वो मेरे सामने से मुस्कुराती हुई निकल गई. मैं बस उसे देख कर अपने लंड को सहलाता हुआ रह गया.","जब रात हुई, तो हम सब लोगों ने खाना खाया. अब सब लोग अपने अपने सोने की तैयारी कर रहे थे. मैंने उससे पूछा- क्या प्लान है?\nउसने कहा- बाद में … अभी सब जाग रहे हैं.","मुझे नींद नहीं आ रही थी, तो मैंने लाईट बन्द कर दी क्योंकि मुझे लाईट में नींद नहीं आती है.","कुछ देर बाद मैं आंखें मूंदे हुए ही सो गया था. कुछ देर बाद मुझे लगा कि मुझे कोई हिला रहा है, तो मैंने देखा कि मेरी कजिन मुझे जगा रही थी. उसे देख कर मेरी नींद एकदम से काफूर हो गई और मैं पूरी तरह से जग चुका था.","मैंने इधर उधर देखा, तो कोई नहीं था. मैंने उसकी तरफ देखा तो उसने मुझे इशारा किया कि इस कमरे में कोई नहीं है, लेकिन बाजू वाले कमरे में मम्मी वगैरह हैं.","मैंने सबसे पहले उसे अपनी तरफ खींचा और अपनी बांहों में लेकर उसको किस करना चालू कर दिया. वो भी मुझे किस करने लगी. कुछ देर तक यूं ही मस्ती करने के बाद उसने मेरे सारे कपड़े उतार दिए.","मैंने भी उसे पूरा नंगी कर दिया. उसने अन्दर कुछ भी नहीं पहना था. शायद उसे पता था कि आज वो चुदने वाली थी. उसका चुदने का पूरा मूड था. ","मैंने उसको नंगी करने के बाद उसके मम्मों पर हमला किया. उसके एक मम्मे को मैंने अपने मुँह में ले लिया. उसके मुँह से मस्त कामुक सिसकारियां निकलने लगी थीं- अहह मअहह अअहह … और जोर से करो … आह जोर से करो.","उसकी चूचियों की रगड़ से मेरा भी लंड खड़ा हो गया था. मैंने उससे कहा कि अपने मुँह में मेरा लंड ले लो.\nवो एकदम से ऐसे मान गई जैसे उसे मेरी तरफ से इसके लिए कहने का इन्तजार था.\n","","मुझे बड़ा मजा आ रहा था. मैंने देखा कि ऐसा करने में उसे भी मज़ा आ रहा था. फिर उसने मेरे लंड को अपने मुँह में अन्दर भर लिया और मस्ती से चूसने लगी. मेरी तो आंखें मस्ती से बंद हो गई थीं और मुझे जन्नत का सुख मिलने लगा था.","करीब 5 मिनट बाद मुझे रहा नहीं गया और मैं उसके मुँह में ही झड़ गया. वो मेरे लंड के माल को बड़े मजे से खा गई. ","जब मेरा लंड पूरा झड़ गया, तो मैंने उसके मुँह से लंड निकालना चाहा, लेकिन वो मेरे झड़े हुए लंड को भी चूसती रही, उसने मुझे लंड बाहर निकालने ही नहीं दिया. मैं मजबूर होकर अपना लंड उससे चुसवाता ही रहा. नतीजा ये हुआ कि कुछ ही देर में मेरा लंड फिर से खड़ा हो गया.","इतनी देर में उसकी आंखों में वासना के डोरे तैरने लगे थे. मैंने उसकी बांहों को पकड़ कर अपनी तरफ खींचा और उसके होंठों से अपने होंठ लगा कर खुद अपने लंड का स्वाद उसके होंठों से चूसने लगा.","अगले ही पल मैंने उसको चित लिटा दिया और उसकी टांगों को फैलाते हुए उसकी दोनों टांगों के बीच में आ गया. ","अब मैंने उसकी चुत को चाटना चालू कर दिया था. उसके मुँह से आह … उन्ह की मादक आवाजें निकलने लगी थीं- उम्म्ह… अहह… हय… याह… उन्ह … और जोर से करो … आह जोर से … ","उसने अपनी गांड उठाते हुए मेरे सर को अपने हाथ से दबाते हुए अपनी चुत से दबा दिया था. वो बड़ी बेताबी से चुत चटवा रही थी.\nवो कुछ ही देर बाद झड़ गई. ","कोई तीन चार मिनट तक मैं भी उसकी चुत को चाटता रहा, जिससे वो फिर से गर्म और चुदासी हो गई.","वो बोली- अब मुझसे बर्दाश्त नहीं हो रहा है, तुम जल्दी से अपना लंड मेरी चुत में डाल दो. ","मैंने अपने लंड को उसकी चुत के छेद में सैट किया और धक्का लगा दिया. अभी मेरा आधा ही लंड उसकी चुत में गया था कि उसकी एक तेज आवाज निकलने को हुई. मैंने अपने होंठों को उसके होंठों पर रखा और धीरे धीरे किस करने लगा. ","वो कुछ शांत हुई, तो मैंने कुछ पल बाद एक और धक्का लगा दिया. इस बार मेरा पूरा लंड उसकी चुत में अन्दर तक घुसता चला गया था. वो एक बार के लिए बिना पानी की मछली की तरह तड़फी. फिर खुद ब खुद शांत हो गई. ","उसके होंठ अब भी भिंचे हुए थे और उसने बिस्तर की चादर को अपनी मुट्ठियों से खींचा हुआ था. मैंने उसे सहलाना शुरू कर दिया, जिससे वो शांत हो गई और अब उसे भी मजा आने लगा. ","कुछ ही देर में वो भी अपनी गांड उठाने लगी. मैं समझ गया कि इसको लंड की जरूरत होने लगी है. मैंने उसकी चूत में लंड को आगे पीछे करना चालू कर दिया. वो भी गांड उठा-उठा कर चुदने का मजा ले रही थी.","उसकी मुँह से हल्के स्वर में मादक और वासना से भरी हुई आवाजें निकलने लगी थीं- अअहह मह्ह्ह्ह हाह … चोदो … चोद दो मुझे … लक्की जोर से चोदो. ","मैंने भी उसकी बहुत देर तक धकापेल चुत चुदाई की और उसी अन्दर झड़ गया. अब तक वो भी झड़ चुकी थी. ","झड़ने के बाद हम दोनों यूं ही एक दूसरे के ऊपर पड़े रहे. कुछ देर बाद हम दोनों अलग हुए और उसने खुद को साफ़ करने के लिए बाथरूम में जाने के लिए कहा. मैं उसके साथ उठ कर बाथरूम में गया. अन्दर देखा कि उसकी चुत फट गई थी और खून निकला हुआ था.","उसने अपनी चूत की सील मेरे लंड से खुलवा ली थी. उसके चेहरे पर दर्द था, लेकिन वो मुस्कुरा रही थी. ","ये मेरी उसके साथ पहली चुदाई की कहानी थी. आपको कैसी लगी, मुझे ईमेल करके जरूर बताना.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पांच महिलाओं के साथ सेक्स कहानी-1","href":"https://www.freesexkahani.com/antarvasna/5-females-sex-kahani-1/"},{"title":"वी आई पी लेडी की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/vip-lady-ki-chudai-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"द जंगल क्वीन – कमसिन जवान लड़की की सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/the-jungle-queen/"},{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-2","href":"https://www.freesexkahani.com/antarvasna/saheli-boyfriend-sex-vasna-2/"}]}