{"Title":"बुआ के लड़के से मेरी बुर चुदाई","author":{"name":"रिया वर्मा","href":"https://www.freesexkahani.com/author/vriya/"},"date":"30-07-2021","views":"202,168","description":["कज़िन सिस्टर चुदाई कहानी में पढ़ें कि कैसे मैं अपनी बुआ के बेटे की ओर आकर्षित हुई. कैसे वो हमारे घर आया और हमें अकेले रहने का मौक़ा मिला.","दोस्तो, कैसे हो आप सब! मेरा नाम अंजू है. ","इस पटल पर यह मेरी पहली सेक्स कहानी है. यह कज़िन सिस्टर चुदाई कहानी तब की है जब मैं कॉलेज के सेकंड ईयर में थी.","उन दिनों मैं अपनी बुआ की लड़की की शादी में गई थी. वहां मेरी मुलाकात मेरे बुआ के लड़के से हुई जो विदेश रहता था मगर भारत आया हुआ था.\nउसका नाम नरेन्द्र था.","यह हमारी पहली मुलाकात थी.","पता नहीं क्यों … उसको देखते ही मुझे कुछ अजीब से फीलिंग होने लगी और जहां तक मुझे लगता है, उसको भी वैसी ही फीलिंग हो रही थी.","उधर मुझे कुछ दिन रहना था, तो रोज ही नरेंद्र से मुलाक़ात होती थी.\nमेरी उससे बातचीत भी होने लगी थी. हमारे बीच कुछ मधुर और आत्मीय सम्बन्ध से बन गए थे.","मुझे जब भी कोई बाजार का काम होता तो मैं उससे ही कहती और वो भी मेरे कहने पर हमेशा तैयार रहता. ","ऐसी ही नजरों से मन की बात करते हुए बुआ की लड़की की शादी कब हो गई, पता ही नहीं चला. ","शादी के अगले दिन जब मैं वापस घर आ रही थी तो उसने मुझे अपना फोन नम्बर दिया और बात करने को बोला.","वहां से निकल कर घर आने तक सिर्फ मैं उसके बारे में ही सोचती रही.","जब मैं घर आई तो आते ही उसको मैसेज कर दिया.\nतो उसने भी रिप्लाई कर दिया.\nऐसे ही हमारी बातें होने लगीं. ","कुछ दिन बाद उसने मुझसे कहा- मुझे तुमसे मिलना है.\nमैंने उसको घर बुला लिया.","जब वह मेरे घर आया तो मेरे घरवाले भी उसको देख कर बहुत खुश हुए.","शाम को जब वह वापस जाने लगा तो मेरे मम्मी पापा ने कहा- तुम कुछ दिन यहीं रुक ज़ाओ.\nक्योंकि मम्मी पापा को किसी शादी में जाना था और मेरे प्रेक्टिकल चल रहे थे जिस कारण से मैं मम्मी पापा के साथ नहीं जा रही थी. ","ये सारी परिस्थियों को देख कर नरेन्द्र मेरे घर पर रुकने को मान गया.","अगले दिन पापा और मम्मी शादी में चले गए और मैं कॉलेज चली गई.","जब मैं कॉलेज से घर आई, तो उसने मेरे लिए चाय बनाई.\nउसके बाद उसने मुझे घर के कामों में हेल्प भी करवाई.","रात को खाने के बाद हम दोनों जब साथ बैठ कर टीवी देख रहे थे तो वह मुझसे बोला- मैं तुमसे कुछ कहना चाहता हूँ.\nमैंने कहा- हां बोलो.\nवह बोला- मैं तुमसे प्यार करता हूँ.","यह सुनते ही मेरे दिल की धड़कन तेज होने लगी. ","उसने मेरा हाथ पकड़ लिया और मेरा चेहरा ऊपर करके मुझसे बोला- आई लव यू अंजू. मैं तुमसे बहुत प्यार करता हूँ.\nये कह कर उसने मुझे गाल पर चूम लिया.","मैंने शर्म से अपना चेहरा नीचे कर लिया. ","इससे पहले आज तक किसी ने मुझे छुआ तक नहीं था पर मैं उसको दूर नहीं कर पाई.\nआखिर प्यार तो मुझे भी उससे था … पर मैं बोल नहीं पा रही थी.\nबस अपनी हामी में मैं अपनी आंखें बन्द करके उसके साथ बैठी रही. ","कुछ देर बाद वह खड़ा हुआ और टीवी बन्द करके मुझसे बोला- चलो सोते हैं. ","मैंने भी हामी भर दी और हम दोनों अलग अलग रूम में सोने चले गए.","पर उससे अलग होकर मुझे नींद नहीं आ रही थी.","लगभग 30 मिनट बाद उसका मैसेज आया- सो गई?\nमैंने जवाब दिया- नहीं, नींद ही नहीं आ रही है.\nउसने कहा कि मुझको भी नहीं आ रही है. ","मैंने लिखा- क्यों?\nवो बोला- पता नहीं … आज कुछ दिल बेचैन सा है.","मैंने समझ लिया कि उसकी हालत भी मेरे जैसी ही हो रही है.","तब भी मैंने लिखा- किस तरह की बेचैनी है?\nवो बोला- वो छोड़ो … तुम बताओ तुम्हें नींद क्यों नहीं आ रही है?","मैंने लिखा- समझ ही नहीं आ रहा है. आज कुछ अलग सा लग रहा है.\nउसने एक स्माइली भेज कर लिखा- क्या अलग सा लग रहा है?","मैंने लिखा- शायद जो बेचैनी तुम्हें हो रही है … उसी तरह से मुझे भी कुछ हो रही है.\nअब वो बोला- क्या तुम्हारे कमरे में आ सकता हूँ. ","मैंने भी हां बोल दिया. ","मेरे कमरे में एक सिंगल बेड ही है. ","जब वह मेरे कमरे में आया, तो आकर बैठ गया … पर सर्दी का सीजन था, तो मैंने उसको मेरी रजाई में आने को कह दिया.\nअब हम दोनों एक ही रजाई में आ गए थे.","कुछ देर बाद उसने अपने एक हाथ को मेरी कमर में डाला और मुझे अपनी ओर खींच लिया.","मैं उस अप्रत्याशित झट के से एकदम से उसकी बांहों पूरी समा गई.\nमुझे उसका ये झटके से खींचना अच्छा लगा और मैंने कोई विरोध नहीं किया.\nमैं तो न जाने कब से उसके इस एक्शन की प्रतीक्षा में थी.","उसके सीने से लगते ही मेरी सांसें भारी होने लगीं और मेरी चूचियां उसके सीने में गड़ने लगीं.\nउसके चौड़े सीने से मुझे मेरे मम्मों में एक अजीब सी हलचल सी मचने लगी.","तभी उसने मुझे धीरे धीरे किस करना शुरू कर दिया.\nउसके होंठ मेरे होंठों पर लग गए.","आह … उसके गर्म होंठ जब मेरे गर्म होंठों से जुड़े तो मैं लरज कर रह गई.\nउसके होंठों ने मेरे होंठों को चुभलाना शुरू कर दिया था जिसमें मैं भी उसका साथ देने लगी थी.","हम दोनों की चूमाचाटी जोर पकड़ने लगी और तभी उसने अपने एक हाथ से मेरे दोनों गाल पकड़ कर दबा दिए तो मेरा मुँह खुल गया.\nउसी पल उसने अपनी जीभ मेरे मुँह में डाल दी और वो अहसास आह … कितना मीठा था, मैं शब्दों में बयान ही नहीं कर पा रही हूँ.\nउसकी जीभ ने मेरी जीभ को अपनी गर्लग्रेंड बना लिया था. ","हम दोनों एक दूसरे की जीभ का स्वाद लेने लगे और लार को चूसने लगे.\nगर्म सांसों का झंझावात हम दोनों को वासना की आग में झुलसाने लगा था.","इस वक्त मेरी तो एक समाधि की सी स्थिति बन गई थी.\nशायद ऐसा ही नरेंद्र को भी लग रहा होगा.","फिर कुछ पल बाद उसने मेरे होंठों को आजादी दे दी और मुझे हाथ का सहारा देकर बिठा लिया.\nमैं एक कठपुतली की तरह बैठ गई और उसके अगले एक्शन का इंतजार करने लगी.","उसने मेरी आंखों में देखा और मानो एक जादू सा कर दिया.\nमैं बस उसकी आंखों में खो सी गई थी.","तभी उसका एक हाथ आगे बढ़ा और उसने मेरी एक चूची को पकड़ कर दबा दिया.\nमेरी मीठी सी आह निकल गई और मैं फिर से उसकी बांहों में समा गई.","उसने मेरी पीठ पर हाथ फेरते हुए मेरे कान में कहा- चलो कपड़े उतारते हैं.\nमैंने हां कह दी. ","उसने एक एक करके मेरे सारे कपड़े निकाल दिए, साथ में अपने कपड़े भी निकाल दिए. ","अब हम दोनों एक दूसरे के सामने बिल्कुल नंगे थे.","सर्दी अपनी औकात में आ गई थी, उसे दो गर्म प्रेमियों के सामने हार माननी पड़ी.\nहम दोनों निवस्त्र हो चुके थे … पर सर्दी के अहसास का नामोनिशान तक नहीं था.","उसने मुझे अपनी बांहों में ले लिया और मेरी चुचियों को दबाते हुए एक निप्पल को होंठों में दबा कर चूमने चूसने लगा. ","आह … मेरी तो जैसे मन की मुराद पूरी हो गई थी; मैं अपने आपको बहुत मुश्किल से संभाल पा रही थी. ","कुछ देर तक उसने मेरे दोनों दूध दबा दबा कर पिए और मसले.\nमुझे अपनी चूचियों को चुसवाने में बड़ा आनन्द आ रहा था.\nमैं मीठी सीत्कार करती हुई उसे अपने निप्पल पकड़ कर चुसा रही थी.","फिर उसने मुझे पीठ के बल लिटा दिया और खुद नीचे को सरक गया.\nवो मेरी चूत को सूंघने लगा.","उसकी गर्म सांसों ने जैसे ही मेरी चूत को छुआ, मेरा तो बहुत बुरा हाल हो गया था.\nतभी उसने अपनी जीभ से मेरी चूत की दरार को चाटा … आह मेरी सिसकारी निकल गई- आह नरेंद्र … उई मां … क्या कर रहे हो … आह मर गई मैं!","मैं जोर जोर से सिसकारियां लेने लगी.","उसने मेरी कामुक आवाजें सुनी तो जैसे उसे जोश चढ़ गया और वो मेरी दोनों टांगों को फैला कर मेरी पूरी चूत की मां चोदने लगा.\nचूत के अन्दर तक जीभ को पेल कर मेरी रिसती हुई चूत का स्वाद लेने लगा.\nबीच बीच में नरेंद्र मेरी चूत के दाने को अपने होंठों से दबा कर खींचता तो मेरी गांड खुद ब खुद ऊपर को उठ जाती.","कुछ देर यूं ही मेरी चूत चाटने के बाद उसने अलग होकर मुझे देखा.\nमेरे चेहरे पर एक गुस्से का सा भाव था कि चूत को चाटना क्यों छोड़ा.","उसने मेरी बात को शायद समझ लिया था और जवाब में उसने अपने मोटे लम्बे लंड को हाथ से मुठिया कर मुझे आश्वस्त किया कि चूत का भोसड़ा बना कर ही रहूँगा.","उसने अपने टनटनाते लौड़े पर तेल लगाना शुरू कर दिया.\nफिर उसने मेरी चूत पर भी तेल लगा दिया.","मैं समझ गई थी कि अब चूत की सील टूटने का वक्त आ गया है.\nमुझे अन्दर से बड़ी उत्तेजना हो रही थी कि सहेलियों की बात आज सच होने जा रही है, जब मेरी चूत में लंड अन्दर जाने वाला है. ","इसी बीच नरेंद्र अपने लंड को चूत पर रगड़ने लगा.\nउसके गर्म सुपारे से मेरी हालत खराब हो गई और मैंने उससे कहा- अब देर न करो नरेंद्र … जल्दी से कुछ करो. ","बस मेरा इतना कहना था और उसने अपने लंड मेरी चूत की फांकों में फंसा कर एक जोर का धक्का लगा दिया. ","आह … उसका लंड चूत में क्या घुसा … मानो मेरी तो जान ही निकल गई थी.","मैं तड़फ उठी थी और चीखने ही वाली थी कि नरेंद्र ने अपने होंठों का ढक्कन मेरे होंठों पर कस दिया.\nमेरी चीख निकलने से पहले ही दब गई.","फिर उसने मेरे बोबों को दबाना शुरू कर दिया.\nऐसे ही उसने कुछ मिनट तक किया.","और जब मेरा दर्द कम हुआ, तो उसने धक्के मारने शुरू कर दिए.","कुछ देर बाद मुझे भी लंड के प्रहार अच्छे लगने लगे और मैं उसके नीचे दब कर पिसती रही. ","वो करीब 20 मिनट तक मुझे ताबड़तोड़ चोदता रहा. इस बीच मैं दो बार झड़ गई थी.","फिर उसने अपना पानी मेरे अन्दर ही छोड़ दिया.","ऐसे ही उस रात उसने मुझे 2 बार ओर चोदा.","अगली सुबह जब मैं उठी तो मुझसे उठा भी नहीं गया.\nउसने मुझे अपनी बांहों में उठा लिया और बाथरूम में ले जाकर मेरी चूत की गर्म पानी से सिकाई की.","उसके बाद उसने ही मुझे नहलाया और फिर से कमरे में लाकर लिटा दिया.","बिस्तर पर आते ही मुझे नींद आ गई.\nऔर जब उठी तो 1 बज रहा था.","मैं उठी … और बाहर जाकर देखा तो उसने खाना बना लिया था और मुझे उठाने ही आ रहा था.","फिर हमने साथ बैठ कर खाना खाया और टीवी देखने लगे.","अगले 2 दिन तक, जब तक मेरे घरवाले वापस नहीं आ गए, उसने मुझे बहुत प्यार किया. घर का ऐसा कोई हिस्सा नहीं था, जहां उसने मुझे न चोदा हो.","आज हमारे रिश्ते को बने 4 साल हो गए हैं. वो विदेश से वापस अब भारत में यहीं मेरे शहर में रहने लगा है.","जब हम दोनों का मिलने का मन करता है तो या तो वो मेरे घर आ जाता है या मैं उसके घर चली जाती हूँ और हम दोनों जम कर चुदाई का मजा लेते हैं.","मैं आशा करती हूँ कि आपको मेरी कज़िन सिस्टर चुदाई कहानी अच्छी लगी होगी. कोई गलती हुई हो … तो माफ कर देना..","आपकी रिया वर्मा. मेरी इस सेक्स कहानी के लिए आपके कोई सुझाव हों, तो मेरी मेल आईडी पर मेल कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत का भोसड़ा","href":"https://www.freesexkahani.com/teenage-girl/bahan-chod-sex/"},{"title":"कुंवारी बहन की चुत चोदकर उसे लंडखोर बनाया","href":"https://www.freesexkahani.com/first-time-sex/cousin-sister-xxx/"},{"title":"सेक्स की चाहत में पैसे का तड़का- 1","href":"https://www.freesexkahani.com/family-sex-stories/suhagrat-ki-dehati-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Chudai Ki Kahani","College Girl","Desi Ladki","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"छोटी बहन की चुदाई की चाह- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ki-chudai-kahani/"},{"title":"बहन चुदकर लंड की रानी बनी","href":"https://www.freesexkahani.com/family-sex-stories/behan-lund-ki-rani/"},{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-ki-chudai-2/"},{"title":"अंधेरे में कजिन सिस्टर की चूत का मजा","href":"https://www.freesexkahani.com/family-sex-stories/garam-sex-bhai-bahan-ka/"}]}