{"Title":"लॉकडाउन में दीदी को खूब चोदा- 2","author":{"name":"राज ठाकुर","href":"https://www.freesexkahani.com/author/rajthakur/"},"date":"23-09-2020","views":"301,571","description":["कज़िन सिस्टर Xxx स्टोरी में पढ़ें कि कैसे दीदी और मैं चुदाई की आग में जल रहे थे. दोनों पहल करने से डर रहे थे. फिर बात आगे कैसे बढ़ी? दीदी ने मुझसे कैसे चुदवाया.","दोस्तो, मैं राज ठाकुर एक बार फिर से आपको अपनी सेक्स कहानी सुनाने आ गया हूँ.","मेरी कज़िन सिस्टर Xxx स्टोरी के पिछले भाग\nलॉकडाउन में दीदी को खूब चोदा- 1\nमें अब तक आपने पढ़ा था कि दीदी और मैं दोनों ही चुदाई की आग में जल रहे थे. बस किसी तरह शुरुआत होने भर की देर थी. मैं उनके बदन की मालिश करने लगा था. ","अब आगे की कज़िन सिस्टर Xxx स्टोरी:","मैंने पहले उनकी गर्दन और कंधे पर खूब मजबूती से मर्द वाला हाथ लगाया. फिर उनकी पीठ से लेकर कमर तक हाथ चलाया. फिर दोनों हाथों को झटकाया, तो चूचियां डांवाडोल हो गईं. ","मैंने कहा- लीजिए हो गया, अब जाइए. ","पर खड़ी होती हुई दीदी ने अपनी गांड का स्पर्श मेरे लंड पर दे दिया. मैं समझ गया कि अब बर्फी मिलना पक्का है, बस ये नहीं पता था, कब मिलेगी. ","दीदी ने कहा- अपनी दाढ़ी बना लो.\nमैंने कहा- मैंने खुद से कभी नहीं बनाई.\nउन्होंने कहा- अरे इसमें क्या बात है, लाओ मैं बना देती हूं. जीजाजी का दाढ़ी बनाने का सामान रखा है, मैं उनकी दाढ़ी बनाकर एक्सपर्ट हो गई हूं. ","मैं शेव करवाने के लिए रेडी हो गया.","मैं जमीन पर बैठ गया और दीदी पीढ़ा पर बैठ गईं. हमारे घरों में बैठने वाला एक स्टूल नुमा होता है, उसे ही पीढ़ा कहा जाता है.","दीदी के पीढ़ा पर बैठते ही मेरी नजर सीधे उनकी टांगों के बीच में चली गई. ","उफ्फ भगवान … दीदी की चूत का आकार साफ साफ दिख रहा था और उनकी चुत गीली भी दिख रही थी. ","दाढ़ी बनाते वक़्त टी-शर्ट में उनकी चूचियां हिल रही थीं, जिससे उनके मम्मों के निप्पलों भी एकदम साफ दिख रहे थे.","मैं मस्ती से उनकी चुत और चूचियों का मजा लेने लगा. दीदी के कोमल हाथ मेरे गालों पर फिरते हुए मुझे बड़ा मदहोश कर रहे था.","दाढ़ी बन जाने के बाद दीदी कमरे में झाड़ू लगाने लगीं. मैं बाथरूम में घुस गया. जब मैं नहाकर आया, तो बस टॉवेल में था. ","दीदी मेरा नंगा बदन देखने लगीं. मैं ऐसे ही बैठ कर टीवी देखने लगा.","फिर दीदी बाथरूम में घुस गईं और दस मिनट बाद वो नहाकर आ गईं.","आज तो और भी ज्यादा गजब हो गया था. उन्होंने आज साड़ी पहन ली थी. नाभि के नीचे साड़ी देख कर मेरी रही सही कसर पूरी हो गई थी. अब बस कमर और पीठ और पेट देखने की कसर रह गई थी. ","इस समय दीदी के बाल गीले थे. सच में दीदी कहर बरपा रही थीं. मैं उन्हें कामुक नजर से देखने लगा. ","दीदी मेरी आंखों में झांकते हुए बोलीं- क्या हुआ?\nमैंने कहा- आज आपको साड़ी में पहली बार देख रहा हूं … आप अच्छी लग रही हो. ","वो मुस्कुरा कर नाश्ता बनाने लगीं. ","नाश्ता करते हुए उन्होंने बोला- तुम्हारी मैडम से मैंने सुबह वॉट्सएप पर बात की थी. तुम उसे डांटते क्यों हो और उससे लड़ते भी हो.\nमैंने कहा- अरे प्यार में इतना तो चलता है.\nदीदी ने हंस कर मुझे एक धौल जमा दी.","फिर दीदी और मैं दीवार का टेक लेकर टीवी देखने लगे. दीदी फिर से अपने माथे को मेरे कंधे पर रखकर टीवी देख रही थीं. मेरी दाईं कोहनी कभी उनकी चूची को छू जाती, तो कभी उनके पेट को. मुझे मज़ा आने लगा था. कभी कभी मैं उनकी नाभि पर भी नजर मार लेता था. ","फिर दिन बीता, रात हुई. फिर भांग के बाद खाना हुआ और मैं छत पर चला गया. मैं दीदी की ब्रा और पैंटी लंड पर लगाए अपनी मैडम से सेक्सी बातें कर रहा था. उसी समय ना जाने मैं कब सो गया … कुछ होश ही नहीं रहा. ","सुबह दीदी मुझे जगाने आ रही थीं, तो उनकी पायल की आवाज अचानक से आई. उनकी पैंटी और ब्रा मेरे निक्कर में रह गई थी. मैं डर के मेरे सोने का नाटक करने लगा और दीदी मुझे देखकर चली गईं. ","उनके जाने के बाद मैंने उठकर ब्रा और पैंटी अलगनी पर टांग दी और नीचे आ गया. ","मैंने दीदी को देखा, तो उनके चेहरे पर एक अजब सी खुशी थी. मैं समझ तो गया था कि दीदी को छत पर ब्रा पैंटी नहीं मिली होगी, तो वो समझ गई होंगी. ","पर मैंने बनते हुए कहा- आज आप जगाने नहीं आईं?\nदीदी बोलीं- हां मैं भी सोती रह गई. ","मैं समझ गया कि लोहा गर्म हो चुका है, बस हथौड़ा मारना बाकी है. ","दीदी नहाने चली गईं, तो मैंने उनका फोन उठाया. फोन में पासवर्ड नहीं लगा था. वॉट्सएप खोला, तो उसमें मैंने देखा दीदी की मीनाक्षी (मेरी मैडम) से बात हुई थी.","उसमें दीदी ने उससे मेरे बारे में सब कुछ पूछा था. हम दोनों की सेक्स लाइफ को लेकर भी काफी सवाल थे. दीदी ने उससे ये भी पूछा था कि तुम दोनों फोन सेक्स रोज करते हो. तो मीनाक्षी ने जवाब में हां लिखा था.\nदीदी ने पूछा- वैसे गांव में कहां करते थे?\nमीनाक्षी- इतना वक़्त तो नहीं मिलता था, बस रात में ही हम दोनों खेतों में मिल लेते थे.","दोस्तो, गांव वगैरह का हाल आप लोग जानते ही होंगे. गांव में किसी लड़की से मिलने में बहुत परेशानी होती है. मैंने मीनाक्षी को बहुत चोदा है, अधिकतर खड़े खड़े ही चोदा है. उसे लेटा कर बहुत कम चुदाई हो सकी थी. खेतों में कपड़े ना खराब हो जाएं … क्योंकि खेतों में कोई बिस्तर तो होता नहीं था, मिट्टी लग कर चुगली कर देती थी कि चुदाई हुई है.","फिर दीदी नहाकर बाहर आईं. उन्होंने व्हाइट टी-शर्ट और ब्लू लोवर पहना हुआ था. दाईं तरफ के कंधे पर उनके बाल गीले थे. उससे चूची गीली होने के कारण दिखने लगी थीं. निप्पलों भी कड़क थे.","मैं ये सब देख कर पागल हो रहा था. ","मैं उन्हें यूं ही घूरता हुआ नहाने चला गया. मैं बाथरूम में पहले तो मुठ मारने लगा. मुझे मुठ मारने में 15 मिनट लग गए .. फिर नहाना हुआ.","मुझे देर हुई तो दीदी ने आवाज लगा दी- कितनी देर कर रहे हो, नाश्ता बन गया है. ","मैं बाहर आ गया. नाश्ता करते हुए दीदी बोलीं- क्या हुआ, दुखी लग रहे हो.\nमैंने कहा- ऐसा तो कुछ नहीं है.\nदीदी छेड़ते हुए बोलीं- मीनाक्षी की याद आ रही क्या?\nमैं हंस पड़ा. ","नाश्ता करने के बाद हम दोनों बातें करने लगे. ","दीदी बोलीं- गांव में मीनाक्षी से मिलते कैसे थे?\nमैं- रात में. ","दीदी मेरी तरफ देखने लगी तो मैं बोल पड़ा- सबसे बढ़िया ज़िन्दगी शादीशुदा वालों की होती है, कोई चोरी नहीं.\nदीदी- हां ये तो है, तुम भी शादी कर लो.\nमैं- पहले पैसे कमा लूं … नहीं तो बीवी आएगी, तो सिर नौंच लेगी.\nदीदी- ऐसा कुछ नहीं है, लड़की को प्यार दोगे … तो सब अच्छा होगा. ","हम दोनों को समझ नहीं आ रहा था कि पहल कौन करे. ","दीदी ने कहा- चलो आज एक गेम खेलते हैं … ट्रुथ एंड डेअर.\nमैंने कहा- ठीक है.","मैंने ट्रुथ बोला.","दीदी- मैं तुमको कैसी लगती हूं?\nमैंने- बहुत अच्छी, आप ख्याल रखती हैं. ","दीदी ने डेअर लिया.","मैं- नाच कर दिखाइए.","दीदी नाचने लगीं, मैं उनकी चूचियां उछलते हुए देखने लगा, मेरा लंड खड़ा हो गया. ","अब मेरी बारी थी, मैंने फिर ट्रुथ लिया.","दीदी- तुम रोज रात को मेरी ब्रा पैंटी के साथ क्या करते हो?","मैं हक्का बक्का रह गया, पसीने छूट पड़े. फिर ख्याल आया कि जब उन्होंने इतनी हिम्मत करके पूछ लिया, तो मैं भी हिम्मत करके बता दूं. ","मैं एक सांस में बोल पड़ा- आप बहुत सुंदर लगती हैं, वाकई हैं भी. मैं रात में मीनाक्षी से भले बात करता हूं, पर दिल दिमाग पर आप ही छाई रहती हैं. पता नहीं कौन सी डोर है, जो आपकी तरफ खींचती चली आई. मुझे माफ़ कर दीजिए, अब ऐसा नहीं होगा.\nदीदी ने मेरी आंखों में झांकते हुए कहा- मैं तुम्हारी होना चाहती हूं. ","इस बात ने सारा माहौल, सारे जज्बात पलट दिए. दोनों को न जाने क्या हुआ. कोई खबर ही नहीं थी. हम दोनों बेबाक हो गए, जज्बात खुल गए. ","मैंने भी तुरंत बोल पड़ा- तो ट्रांसपेरेंट वाली ब्रा पहन कर दिखाओ. ","वो हंसते हुए बदतमीज कहकर मेरे ऊपर कूद पड़ीं. मैं नीचे हो गया और वो मेरे ऊपर चढ़ गईं. दीदी ने तुरंत ही अपने होंठों की मधुशाला मेरे नशीले होंठों पर रख दी. ","चूसना तो छोड़ो दोस्तो, हम दोनों एक दूसरे के लबों को काटने लगे थे. बेड पर पटका-झटकी शुरू हो गई. मेरे हाथ उनकी कमर में, उनके हाथ मेरे बालों में चलने लगे. ","फिर मैं उनके ऊपर आ गया. होंठ चूसते चूसते अपने दोनों हाथों से दीदी की दोनों चूचियों को मसलने लगा. बड़ी होने के कारण चूचियां हाथ में नहीं आ रही थीं, पर एकदम तन गई थीं.","टी-शर्ट के ऊपर से ही मैं उनकी एक पूरी चूची को काटने लगा. चूचुकों को दांतों से पकड़ कर खींचने लगा. मैं इस उत्तेजना भरे माहौल में कभी दीदी की गर्दन पर किस करता, तो कभी कंधे पर. ","उस वक़्त हम दोनों में क्या केमिस्ट्री चल रही थी … हम दोनों को ही किसी बात का अहसास नहीं था. ","मैंने अपना हाथ नीचे करके उनके लोअर को नीचे कर दिया और आंखें बन्द करके उनके होंठों की मधुशाला को पीता रहा. ","उन्होंने भी मेरी पीठ से हाथ फेरते हुए मेरा निक्कर नीचे सरका दिया और अपनी टांगें को और चौड़ा लिया. ","दीदी मेरा भरपूर साथ दे रही थीं. ना उन्होंने पूरी तरह से, ना मैंने उनके जिस्म का दीदार किया था … बस एक दूसरे में समाने की जल्दी मची थी. ","अभी तक उन्होंने मेरा लंड नहीं देखा था, ना ही मैंने उनकी चूत देखी थी. बस सिस्टर Xxx चुदाई का भूत ऐसा सवार था कि कुछ मत पूछिए.","दीदी ने मेरा लंड पकड़ा और चुदाई द्वार पर लगा दिया. मैंने भी जोर लगाया, तो लंड का टोपा अन्दर घुसता चला गया. दीदी की चूत एकदम गीली और गर्म थी. ","वो भी एक महीने से नहीं चुदी थीं … इसलिए दीदी की चूत एकदम टाइट थी. ","दोनों को मीठा दर्द हुआ और दोनों की आह निकल गई. चुदाई के वक़्त औरत कहती है कि आराम से डालना, दर्द होगा. ","पर दीदी बोलीं- दर्द की परवाह मत करना … एक साथ पूरा अन्दर डाल दो.","मैं कुछ नहीं बोला, बस दीदी की चुत में लंड घुसेड़ता चला गया. अब मैं धक्का मारने लगा, तो दीदी ने अपनी दोनों टांगों से मेरी कमर को जकड़ लिया. ","उन्होंने पूरे जोर से मुझे अपनी तरफ खींचा और मेरा पूरा लंड चूत में समाहित हो गया. ","अब मैं उनके कंधों को पकड़ कर जोर से धक्का मारने लगा. दीदी बस मेरे होंठ काट रही थीं. हर धक्के के साथ उह उह आह की आवाज कमरे में गूंजने लगी. मैं आंखें बंद करके दीदी की चुत को पेलने में लगा हुआ था. ","दस मिनट बाद पच्छ पच्छ दीदी की चुत पानी फेंकने लगी. वो कराहते हुए मीठी आवाज में कहने लगीं- आह … रुको रुको!","मैंने उनकी एक ना सुनी, क्योंकि मैं झड़ने वाला था. मैं और तेज धक्के मारने लगा. दीदी भी नीचे से अपनी कमर हिलाने लगीं. उसी समय मैंने सारा माल दीदी की चूत में छोड़ दिया और हांफता हुआ उनके ऊपर ही लेट गया. ","झड़ने के बाद लंड चूत में ही छोटा हो गया.","फिर दीदी का पहला शब्द मुँह से निकला- जंगली कहीं के.\nमैं हंस दिया.","बस वो मुझे चूमने लगीं. ","उस दस मिनट की चुदाई में मैंने उनको दर्द, नशा, प्यार सब दे दिया था. ","दीदी बोलने लगीं- अब उतरो मुझे बाथरूम जाने दो. ","जब मैंने चूत से लंड निकाला, तो दोनों की आह निकल गई. सच में क्या मीठा सा दर्द हुआ था. ","मैंने बिना कुछ कहे उनकी टी-शर्ट ऊपर कर दी और उनकी चूची का पहली बार दीदार किया. दीदी की चूची की साइज एकदम सुप्रिया कर्णिक जैसी थी. निप्पलों एकदम अंगूर जैसे, दबाने पर क्या मजा आ रहा था. इतनी मस्ती से तो मैंने अपनी मैडम मीनाक्षी को भी नहीं चोदा था. ","थोड़ी देर बाद हम दोनों अलग हो गए.\nमैंने दीदी से कहा- अब ब्रा पहन कर दिखाओ न!","वो बाथरूम से आने के बाद अपने रूम में गईं. वे मेरा हाथ पकड़ कर मुझे अपने साथ अन्दर ले गईं. उन्होंने अपनी अलमारी खोली और ट्रांसपेरेंट ब्रा निकाली, फिर टी-शर्ट. ","ब्रा पहन कर दीदी मुझसे बोलीं- हुक लगाओ.","वो आकर मेरी गोद में बैठ गईं. ","मैं हुक क्या लगाता, उनके बाल पीठ से आगे करके उनकी चूची दबाते हुए पीठ चूमने लगा. ","दीदी बोलीं- जंगली … पहले देख तो लो. ","मैंने हुक लगाकर उन्हें अपनी तरफ मोड़ा, तो बाप रे … काली ब्रा में से चूचियां और निप्पल साफ़ झलक रहे थे. ","मैं अपना लंड मसलने लगा. दीदी ने कहा- निक्कर उतारो … मैं भी देखूं तुम्हारा कैसा है. अभी तक दर्शन ही नहीं किये और पूजा करवा ली. ","मैंने हंसते हुए अपने सब कपड़े उतार दिए. ","दीदी लंड देखते ही बोलीं- बड़ा मस्त है.\nमैंने कहा- अब आप भी अपनी लोअर उतारिए. ","उन्होंने झट से उतार दिया. अब दीदी सिर्फ ब्रा में थीं. पैंटी तो चुदाई के वक्त भी नहीं थी. ","मैंने कहा- आइए बैठिए लंड पर.\nउन्होंने कहा- नहीं, पहले चाटो.\nमैंने कहा- क्या?\nदीदी बोलीं- चूत को. ","दोस्तो, सच्ची बता रहा हूँ. आज तक मैंने चूत नहीं चाटी थी. ","मैंने कहा- नहीं, गंदी है … अभी उसमें लंड गया था. अभी जीभ कैसे लगाऊं!\nदीदी बोलीं- उससे क्या … मैं तुमको दिखाती हूं.","उन्होंने मेरा लंड पकड़ा और घुटने के बल बैठ कर मेरा लंड मुँह में ले लिया और चूसने लगीं. ","अचानक अपने आप मेरी आंखें बंद हो गईं और दीदी ने जब मेरे लंड का टोपा पलटकर लंड चूसना शुरू किया. तो मैंने उनको हटाना शुरू कर दिया. ","मैं लेट गया था. दीदी लंड चूस रही थीं.\nपता नहीं दीदी में क्या क्या जादू था. दीदी मुँह से नहीं, जीभ से लंड चाट रही थीं. ","फिर मैंने भी उनकी चुत चाटी. कुछ देर चाटने के बाद मुझे चुत चाटने में मजा आने लगा. मैं पैंटी को मुँह में दबा कर मुठ मारता था, उससे लाख दर्जे सीधे चुत की चुसाई में मजा आ रहा था.","फिर आधे घंटे बाद चुदाई शुरू हो गई. अब दिन रात सिस्टर Xxx का मजा मिलने लगा था. उसी रात को मैंने दीदी को भी भांग खिलाई और भांग के नशे में हम दोनों ने चालीस मिनट तक चुदाई का मजा लिया.","इसके बाद हम दोनों ने दो महीने तक चुदाई की. मुम्बई जाने के बाद भी मैं उन्हें चोदता रहा.","ये लॉकडाउन में कज़िन सिस्टर Xxx स्टोरी थी, आपको कैसी लगी. प्लीज़ कमेंट्स करना न भूलें.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लॉकडाउन में दीदी को खूब चोदा- 1","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-brother-story/"},{"title":"लॉकडाउन में दीदी को खूब चोदा- 1","href":"https://www.freesexkahani.com/family-sex-stories/lockdown-sex-story/"},{"title":"गांडू की गांड चुदाई का मजा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-love-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Hindi Sex Kahani","Kamukta","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"भाई से चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudai-tamanna/"},{"title":"छोटी बहन के साथ चुदाई की शुरुआत","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahan-sex-story/"},{"title":"छोटी बहन के साथ चोदा चोदी कहानी-1","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-choda-chodi-1/"},{"title":"दोस्त के साथ मिलकर बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/dost-ke-sath-behan-ko-choda/"}]}