{"Title":"कजिन की कजिन को चोदा-1","author":{"name":"पंकज परमार","href":"https://www.freesexkahani.com/author/parmar/"},"date":"23-01-2020","views":"52,096","description":["मैं अपने ताऊ की बेटी को चोद चुका था. उसने मुझे बताया कि उसे सेक्स के बारे में उसके मामा की बेटी ने बताया था. मैंने उसे भी देखा हुआ था. तो मैं उसे भी चोदना चाहता था. ","दोस्तो, मैं अन्तर्वासना सेक्स कहानी की इस विश्वविख्यात साईट पर आपका स्वागत करता हूँ. ये मेरी एक सच्ची सेक्स कहानी है और अन्तर्वासना पर दूसरी सेक्स कहानी है","बड़े पापा की बेटी की चुदाई","मेरा आप सभी से निवेदन है कि इस चुदाई की कहानी को पूरा पढ़ कर मजा लें और मुझे अपने विचारों से अवगत कराएं.","मेरा नाम प्रेम परमार है और मैं गुजरात का रहने वाला हूँ. मैं गुजरात के अहमदाबाद शहर में रहता हूँ.","पहले मैं अपने बारे में कुछ बातें बता देता हूँ. मेरी हाइट 180 सेंटीमीटर है. वजन 60 किलोग्राम है. मैं रोज जिम जाने वाला बंदा हूँ. मेरी मस्कुलर बॉडी है और 4 पैक एब्स हैं. साथ ही महिला पाठकों की जानकारी के लिए लिख रहा हूँ कि मेरा औजार भी अच्छा खासा है. मेरा लंड 7.5 इंच लंबा और 3 इंच मोटा है.","इससे पहले आपने मेरी वो कहानी पढ़ी थी, जिसमें मैंने अपने बड़े पापा यानि ताऊजी की बेटी को चोदा था. मुझे उम्मीद है कि आप उस सेक्स कहानी को पढ़ चुके होंगे. जिन्होंने नहीं पढ़ी है उनसे मेरी गुजारिश है कि वो पहले उसे जरूर पढ़ लें. इस कहानी की शुरुआत उसी कहानी से हुई थी.","यह बात 3 साल पहले की है, जब मेरी अपनी कजिन सिस्टर के साथ चुदाई की रासलीला चल रही थी. उसके साथ चुदाई के समय उसने मुझे अपनी मामा की लड़की के बारे में बताया था. जिसने मेरी कजिन को ब्लू फिल्म आदि दिखा कर सेक्स की जानकारी दी थी.","आज की इस सेक्स कहानी की मुख्य किरदार वही है, उसका नाम काजल है. उसका यह नाम बदला हुआ है. काजल उस टाइम कुछ करती नहीं थी, बस घर पर बैठी रहती थी. मतलब वो जॉब वगैरह कुछ नहीं करती थी. उसकी उम्र मेरे जितनी ही थी. ","मैंने पिछली कहानी में आपको बताया था कि मैंने कैसे अपनी कजिन को चोदा था. उसे मेरी जीएफ के बारे में पता था और बाद में मैंने उसकी मर्जी की बिना पर, उससे कह दिया था कि उससे ब्रेकअप कर लूंगा. वो राजी हो गई और हमारी चुदाई हुई. ","काजल मेरी कजिन सोनल की मामा की लड़की थी, जिसने मेरी कजिन को बिगाड़ रखा था. वैसे मेरा अपना मानना है कि जवान लौंडियों की चूत में 18 से 24 की उम्र में ज्यादा चुल्ल मचती है. इसलिए चुदाई के लिए बहुत ज्यादा दोष उस बेचारी का भी नहीं था. ","हमारी चुदाई के बाद सोनल मुझसे ज्यादा ही चिपक रही थी. जब भी वो अकेले में होती, तो मुझे खूब किस करती. कभी कभी तो मेरी पेंट में हाथ डाल कर मेरे बड़े भाई को पकड़ लेती थी. मतलब वो मेरा लंड पकड़ कर हिलाने लगती थी.","ये सब चल रहा था. मैं मौक़ा मिलते ही उसकी चुदाई भी कर देता था और मैंने उसकी गांड भी मार ली थी. पर जब से उसने मेरे सामने अपने मामा की लड़की काजल का नाम लिया था, तब से ही मुझे उसके सपने आते थे. ","वो कहते हैं ना कि लंड को एक बार चूत का चस्का लग जाए, तो कुछ और नहीं दिखाई देता. मेरे साथ भी ऐसा हुआ था. मैं कजिन को चोद कर खुश था, पर कहीं न कहीं मुझे उसकी कजिन काजल की बड़ी याद आती थी. साली वो भी माल किस्म की लौंडिया थी. उसकी खूबसूरत जवानी देख कर मुझे समझ आ गया था कि वो ऐसी आइटम बन चुकी थी कि किसी बूढ़े का लंड भी खड़ा कर देने में सक्षम हो गई थी.","कुछ दिन सोनल के साथ मेरा ऐसे ही चलता रहा. फिर मेरी प्रतिज्ञा का बांध टूट गया.\nएक दिन मैं अपनी चचेरी बहन सोनल कि चूत चुदाई उसी के घर में कर रहा था तो मैंने मेरी कजिन से चुदाई के वक्त कहा- यार सोनल, मुझे तेरे मामा की लड़की काजल को भी चोदना है. तू उसे चुदवा दे ना मुझसे! मुझे काजल की चूत दिलवा देतो मजा आ जाएगा. प्लीज यार! ","उस टाइम तो मैंने जोश में काजल की चूत चुदाई की इच्छा के बारे में बोल दिया पर उसका अंजाम बड़ा खराब हुआ. क्योंकि सोनल मुझसे प्यार करने लगी थी और मैंने उससे उसी की कजिन सिस्टर काजल की चूत चुदाई के लिए बोल कर उसका दिल तोड़ दिया था.","वो एकदम से गुस्सा हो गई थी और उसने चुदाई करते वक्त ही मेरे लंड को अपनी चूत से निकाल दिया था.\nउसने भुनभुनाते हुए अपने कपड़े पहने और चली गई.","सोनल ने मुझसे बात करना भी बंद कर दिया. मैंने भी बहुत कोशिश की, मगर जब वो नहीं मानी, तो मैंने भी उससे बोलना बंद कर दिया. मैं अपने घर वापस आ गया. ","इस घटना के पूरे एक महीने बाद उसका कॉल आया. वो मुझसे बोली- मैं एक हफ्ते के लिए घर पर अकेली हूँ … और तुमसे मिलना चाहती हूँ.","मैं खुश हो गया और सोचने लगा कि अब वहां पर क्या बहाना बना कर जाऊं क्योंकि उसके घर वाले बाहर थे और ऐसे में मैं उधर जाता, तो शक हो सकता था. ","अभी मैं यही सब सोच रहा था कि मां ने बुलाया और कहा- बड़े पापा और बड़ी मां बाहर गांव गए हैं. तुझे उनके घर रुकना है … और उनके भाई के घर रहना है.\nमतलब बड़ी मां का भाई यानि सोनल के मामा के घर रहना है. ये सुनकर मेरी तो ख़ुशी का ठिकाना ही नहीं था. ","मैं तैयार हुआ. मैंने चड्डी के अन्दर कसे अपने बड़े भाई को निकाला. उसकी झांटें वगैरह साफ़ करके उसे नहलाया और अपनी बहन की चूत चोदने रेडी हो गया. ","पूरी तैयारी के बाद मैं अपने सफर के लिए निकल गया. तीन चार घंटे के सफर के बाद मैं गांव पहुंचा. बहन के घर गया, घर पर सोनल अकेली थी और मेरा इंतजार कर रही थी. ","उसने मुझे जल्दी से अन्दर खींचा और दरवाजे बंद करके मुझ पर टूट पड़ी. वो मेरे गाल, नाक, मुँह … सब जगह चूमने लगी और रोने लगी. ","वो रुआंसे से स्वर में कहने लगी- आई मिस यू … आई लव यू.\nवो प्यार की भाषा बोले जा रही थी. मैंने भी उसे ‘आई लव यू टू’ बोल दिया ताकि उसको बुरा ना लगे.\nहम दोनों ने बहुत देर तक हग किया और फिर अलग हुए. ","सोनल मुझसे बैठने को बोली और किचन में चाय पानी और कुछ नाश्ता ले कर आ गई. ","ये सब खत्म करने के बाद हम दोनों चिपक कर बात कर ही रहे थे कि तभी दरवाजे पर दस्तक हुई. सोनल ने उठ कर दरवाजा खोला … तो काजल अन्दर आ गई.","मैंने उसे देखकर स्माइल किया और हैलो बोला. जबाव में उसने भी स्माइल की पर उसकी कातिलाना स्माइल में मुझे कुछ गड़बड़ लगी. मुझे लगा सोनल ने इसे हमारी चुदाई की कहानी बता दी है.\nवो सोनल के पास बैठ गई. वो मुझसे बोल रही थी कि रात को खाना खाने मेरे घर पर आ जाना. ","हम तीनों साधारण बातें करते रहे. लेकिन मैंने एक बात नोट की कि काजल जितनी भी देर उधर बैठी, वो बार बार मुझे ही देख कर स्माइल कर रही थी. ","मुझे शक हो गया था कि इस सेक्सी माल को सोनल ने सब कुछ ज़रूर बता दिया है. ","थोड़ी देर काजल बैठी रही. वे दोनों बातचीत करती रहीं. इसके बाद काजल चली गई. जाते टाइम वो फिर बोली- आज रात तुम्हारे लिए एक सरप्राइज है.\nमैंने कुछ नहीं कहा, बस हल्के से स्माइल किया. वो गांड हिलाते हुए चली गई.","उसके जाने के तुरंत बाद मैंने सोनल से पूछा- ये सब क्या है?\nउसने थोड़ा गुस्सा दिखाते हुए कहा- जो तुम्हें चाहिए … वो दिलवा रही हूं ना!\nयह बोल कर सोनल किचन में चली गई. मैं भी गांव में सैर करने चला गया और कुछ देर बाद सिगरेट पी कर वापस आ गया. ","अब तक शाम हो चुकी थी. मैं और सोनल खाना खाने मामा के घर आ गए. ","खाना काजल परोस रही थी. वो नीचे झुकी, तो मां कसम लंड खड़ा हो गया था. उस टाइम उसने ये चूची दिखाने के लिए जानबूझ कर झुक कर खाना परोसा था.","अब मुझे सामने से काजल का फिगर दिखने लगा था … तो मैं अब आपको काजल का फिगर बताना चाहूंगा. उसका 34-28 36 का फिगर बड़ा ही हाहाकारी था. उसके बूब्स हैं तो बड़े … यानि 36 के हैं … पर वो 34 की ब्रा पहनती थी. ","अब आप खुद ही अंदाजा लगाएं कि ऐसे सेक्सी माल को कौन चोदना नहीं चाहेगा.","काजल के मां पिता सभी बड़े ही सीधे और अच्छे लोग हैं, पर ये साली न जाने कैसे ऐसी निकल गई है.","खैर छोड़ो … खाना खत्म करने के बाद हम सब आंगन में बैठे थे. मैंने तारीफ करते हुए कहा- खाना बहुत अच्छा बना था मजा आ गया. मैंने तो भूख से ज्यादा ही खा लिया है. अब तो मुझे नींद आने लगी है.\nइस तरह से मैंने सोने की बात कही.","तो काजल ने तुरंत कहा- मैं, सोनल, प्रेम हम तीनों सोनल के घर पर साथ में सो जाते हैं.\nपहले तो सब मना कर रहे थे … वे सब सोनल समेत हम तीनों को ही इधर ही सोने के लिए जोर दे रहे थे.","फिर सोनल ने कहा- मुझे जगह बदलने पर नींद नहीं आती है … और घर में गहने और कीमती सामान भी है … इसलिए मुझे अपने घर में ही सोना है.","इस पर सब मान गए और हम तीनों निकल पड़े, पर काजल घर में कुछ लेने वापस अन्दर गई और बैग में अपने कपड़े लेकर आ गई.\nमैं और सोनल चल पड़े.\nसोनल ने कहा- आज रात तुम्हारी खैर नहीं. ","मैं तो पहले ही काजल की चुदाई को लेकर ख़ुशी के मारे फूला नहीं समा रहा था. ऊपर से सोनल के ये बोल सुनकर मुझे और ख़ुशी मिल गई.","काजल मेरे पास आई और बोली- आज देखती हूँ कि तुममें कितना दम है … हम दोनों को थका सकते हो या नहीं.\nमैंने कहा- मैं अपनी तारीफ खुद नहीं करता … तुम्हें सोनल ने बताया होगा ना. मैं तो मैदान में आकर जवाब देता हूं. ऐसे ही फैंकालॉजी नहीं करता. ","मेरी बात पर वे दोनों एक दूसरे को देख कर स्माइल करने लगीं.","सोनल ने काजल को सब कुछ बता दिया था. उसने काजल को ये भी बता दिया था कि मैं उसको चोदना चाहता हूँ.","अब आप सोच रहे होंगे कि काजल राजी कैसे हुई, पर राजी को सोनल को करना था. काजल तो पहले से ही मुझसे प्यार और पसन्द करती थी. ","लेकिन जब सोनल ने काजल को बताया, तो काजल ने सोनल से कहा था कि प्रेम के साथ मेरी सैटिंग करवा दे. पर सोनल और मैंने पहले सैटिंग कर ली और साथ चुदाई भी कर ली थी.","सोनल के मुँह से मेरी चुदाई की तारीफ सुन कर उसको झटका लगा और काजल सोनल से गुस्सा हो गई थी. ","इस पर सोनल ने काजल से बोला कि देख मिल बांट कर खाएंगे और जब तक हमारी शादी नहीं हो जाती, हम दोनों प्रेम के साथ मजा लेंगे. ","ये सब सोनल ने मुझे बताया था.","हम घर पहुंचे … और सोनल ने मुझसे कहा- पहले तुम काजल को चोदोगे … तब तक मैं बाहर बैठूंगी … क्योंकि काजल के सामने मुझे शर्म आती है.\nमैंने कहा- इतना सब बता दिया, कर भी लिया और अब मैदान छोड़ कर भाग रही हो … लगता है तू डर गई है.","फिर काजल ने सोनल को समझाया और उसे थ्री-सम के लिए राजी किया. उसके बाद हम तीनों बेडरूम में आ गए. ","सोनल ने कहा- मैं वाशरूम से आती हूँ.","उसके जाने के बाद मैं और काजल अकेले थे. मुझे काजल के साथ थोड़ा अजीब सा लग रहा था … पर वो साली बड़ी बेशरम निकली.","सोनल के जाते ही काजल मुझ पर टूट पड़ी … मुझे किस करने लगी. वो ऐसे चूमाचाटी करने लगी थी, जैसे उसने लड़का पहली बार देखा हो. उसकी चूमाचाटी से मुझे भी जोश आ गया और मैं भी उसे किस करने लगा. मैंने उसके होंठों पर काट लिया … वो एकदम से चीख उठी.","इस गर्म सेक्स कहानी के अगले भाग में मैं आपको सोनल और काजल की एक साथ चुदाई की कहानी लिखूंगा. आप अपने मेल जरूर भेजिएगा.\n[email protected]","रियल सेक्स स्टोरी का अगला भाग: कजिन की कजिन को चोदा-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बड़े पापा की बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/papa-ki-beti-ki-chudai-1/"},{"title":"कजिन की कजिन को चोदा-2","href":"https://www.freesexkahani.com/group-sex-stories/cousin-ki-cousin-ko-choda-2/"},{"title":"ट्रेन में फौजी ने दीदी को चोदा","href":"https://www.freesexkahani.com/xxx-kahani/train-fauji-didi-ko-choda/"},{"title":"अन्तर्वासना वश मैं गैर मर्दों से चुदी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-gair-mard-chudai/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Best Sex Stories","Bhai Behan Ki Chudai","College Girl","Hindi Desi Sex","Hot girl","Real Sex Story"],"relatedStoriesLinks":[{"title":"बड़े पापा की बेटी की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/papa-ki-beti-ki-chudai-1/"},{"title":"साले की छोरी की खोल दी मोरी-2","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-2/"},{"title":"अंकल जी से पब्लिक टॉयलेट में चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/uncle-public-toilet-chudai/"},{"title":"कॉलेज गर्ल की जवानी का आनंद-2","href":"https://www.freesexkahani.com/teenage-girl/college-girl-jawani-ka-anand-2/"}]}