{"Title":"चचेरी बहन की चूत की गर्मी शांत की","author":{"name":"रवि राजपूत","href":"https://www.freesexkahani.com/author/r-rvi98765/"},"date":"20-03-2022","views":"427,215","description":["कजिन सिस्टर सेक्स कहानी मेरे चाचा की जवान बेटी की चुदाई की है. मैं उसकी चुदाई के अलावा सबकुछ कर चुका था. एक बार उसने खुद मुझे फोन करके बुलाया.","नमस्ते, मैं रवि राजपूत\nमेरी पिछली कहानी थी: चलती बस में साली की चूत की चुदाई","आज फिर एक नई सेक्स कहानी के साथ वापस आया हूं.","ये कजिन सिस्टर सेक्स कहानी असली है, बस नाम और जगह बदल रहा हूं. ये गोपनीयता की बात है.","हमारे समाज में अभी तक यह बात मानी नहीं है कि कोई भाई बहन आपस में चुदाई करें.\nवो बात अलग है कि पर्दे के पीछे ज्यादातर लोग अपने रिश्तों में चुदाई करते हैं और बहुत सारे रिश्तों में चुदाई की चाह भी रखते हैं.","चलो जो भी है लेकिन मैं तो काफी पहले से रिश्तों में चुदाई करता आया हूं.\nजिसमें मैंने मामा की लड़कियां चोदीं, हम उम्र बुआ को और मुंह बोली बहन आदि की चुदाई कर चुका हूं.\nजिसका जिक्र मैंने अन्तर्वासना पर भी किया है. वो किसी और नाम से लिखी सेक्स कहानियां हैं. ","आज की बात उस बहन की चुदाई की बात है जिसके मैं शादी से पहले ही ऊपर ऊपर से मजे ले चुका हूं लेकिन उसकी चुदाई का मौका नहीं मिला. ","शादी से एक दिन पहले अंधेरे में उसे किस भी किया लेकिन उसकी चुदाई बाकी थी.","मेरी शादी हो गई और शादी के बाद तो आप जानते ही हो कि क्या होता है. घरवाली की जम कर चुदाई … और क्या.","लेकिन इंसान की फितरत है कि कुछ समय गुजरने के बाद उसे कुछ नया चाहिए. वो चाहे कोई भी चीज हो.","वैसा ही हुआ, मेरा मन अब नयी चूत मांग रहा था.\nमुझे डर था कि मेरी घरवाली को इसका पता ना चल जाए.","मैं अपनी पत्नी से बहुत प्यार करता हूं, वो भी मेरे साथ बिस्तर में बड़ी मस्ती से चुदाई करवाती थी.\nलेकिन मेरे हरामी लंड को दूसरी चूत का रस चाहिए था.","मैं कोशिश कर रहा था कि किसी तरह कोई नई चूत मिल जाए.","जहां मैं जॉब करता था, वहां भी कोशिश की.\nकुछ दूसरी लड़कियों पर भी कोशिश की लेकिन बात चूत और लंड के मिलन तक नहीं पहुंची.","एक लड़की कमरे तक भी आयी लेकिन साली की चूत चोदने नहीं मिली.\nउसके चक्कर में मकान मालिक ने 10 बातें सुना दीं, वो अलग. उसने रूम खाली करने तक का बोल दिया.\nमतलब खाया पिया कुछ नहीं ग्लास तोड़ा बारह आना.","हां इस दौरान ये भी समझ आया कि ज्यादातर लड़कियां चूत के बदले खर्चा बहुत करवाती हैं और उसके बाद कोई गारंटी नहीं है कि चूत दे ही दें.\nये उनके मूड पर निर्भर होता है.\nसाली रंडियों से भी चार कदम आगे होती हैं.\nकम से कम रंडी पैसे लेकर चूत तो दे देती है मगर ये कमीनी पैसा भी खर्च करवा लेती हैं और लंड भी नहीं लेती हैं.","हुआ कुछ ऐसा कि मैं ऑफिस के काम से 2-3 महीनों के लिए कंपनी के ब्रांच ऑफिस में दूसरे शहर में गया था. ","वहां मेरे अंकल की फैमिली रहती थी.\nलेकिन मैं उनके घर नहीं रहना चाहता था इसलिए मैंने एक किराए में कमरा ले लिया था.","अगले दिन से ऑफिस का सिलसिला शुरू हुआ.\nऑफिस में एक लड़की से बात आगे बढ़ी. उसके पीछे कुछ खर्चा भी करना पड़ा, उसके बाद वो कमरे तक आई. ","कुछ देर तक हम दोनों बात करते रहे.\nफिर मैंने उसे हाथ लगाया तो वो नानुकुर करने लगी. ","मैंने उससे कहा- क्या पहली बार है?\nवो बोली- नहीं पहली बार तो नहीं है मगर आज मूड नहीं है.","मन में मैंने सोचा तो क्या यहां मां चुदवाने आई है.\nमैंने उसे बहुत सहलाया मगर साली ने चुत नहीं दी.\nसाली का ना जाने क्या मूड हुआ, कुतिया ने चुदने से मना कर दिया. ","इसी बात का जिक्र ऊपर मैंने किया है.","मतलब उसने खड़े लंड पर चोट मार दी थी.\nवो भी हाथ से निकल गई.","अब मेरे ऐसे ही दिन कट रहे थे. ","एक दिन मेरी चाची का फोन आया. ","चाची बोलीं- तू यहां आया हुआ है और घर नहीं आया!\nमैंने कहा- अभी तो टाइम नहीं है चाची … लेकिन टाइम मिला तो जरूर आऊंगा.","बात ऐसी थी कि मेरे पापा नहीं चाहते थे कि मैं वहां जाऊं इसलिए मैं उनके घर नहीं जाता हूँ.\nमाना कि वहां पर चूत मिल सकती थी लेकिन फिर भी मैं नहीं जा सकता था.","अगली बार चाची के नंबर से ही उनकी लड़की, जिसका नाम विनी है, उसका कॉल आया.","ये वो ही विनी है, जिसको मैंने बहुत मजे करवाए हैं, बस चोदा नहीं है.","विनी ने मुझसे इधर उधर की बातें की.","पहले तो नॉर्मल बातें ही हुईं लेकिन बाद में वो किसी ना किसी काम के बहाने पैसे मांगने लगी.\nमैंने सोचा- ये भी साली पैसे की जुगाड़ में है.","पहले तो सोचा कि नहीं दूँ, फिर सोचा क्या पता इसकी चूत चोदने मिल जाए.","पहली बार उसे मुझसे कुछ 1000 रुपए मांगे, मैंने दे दिए.\nवो मुझे बस थैंक्यू बोल रही थी. ","मैंने कहा- इससे काम नहीं चलेगा. इसके साथ कुछ और भी चाहिए.\nउसने कहा- क्या?","मैंने कहा- थैंक्यू किस.\nविनी शर्माती हुई हंसी और बोली- क्या चाहिए?","मैंने कहा- थैंक्यू किस के साथ देना.\nइस बार उसने कहा- ठीक है लेकिन अभी नहीं.","उसके बाद भी छोटे मोटे काम के लिए वो मुझसे पैसे मांगने लगी.\nलेकिन साली चूत लंड के मिलन की बात नहीं हो रही थी.","फिर मैंने सोचा कि चूत के चक्कर में पैसा ज्यादा खर्च हो रहा है इसलिए अब नहीं दूंगा.","कुछ दिन गुजर गए.\nमैंने उसे ना कॉल किया … ना मैसेज.","फिर एक दिन उसका कॉल आया. वो बोली- बिज़ी हो क्या?\nमैंने कहा- नहीं … बोलो!","उसने कहा- मुझे मिलना है, आप अभी आ जाओ.\nमुझे लगा कि साली को फिर से पैसे चाहिए होंगे.\nमैंने मना कर दिया.","थोड़ी देर बाद उसका मैसेज आया- थैंक्यू किस चाहिए … तो जल्दी आओ.\nमैंने सोचा, चलो किस से ही काम चला लेते हैं.","मैं तैयार होकर उससे मिलने चला गया.\nउसके पास गया, तो बोली- चलो घूमने चलते हैं. ","मैंने कहा- किधर?\nवो- आपकी मर्जी जिधर ही उधर ले चलो.","ये शायद चुदाई का इशारा था.\nलेकिन इस बार मैं उसे अपने रूम पर नहीं ले जा सकता था. ","इसलिए मैंने एक दोस्त को कॉल लगाया जो उसी शहर में रहता था.","मैंने उससे कहा- भाई रूम का जुगाड़ कर अभी!\nउस दोस्त ने भी मुझे गालियां दीं और बोला- भोसड़ी के अचानक से तेरे लिए रूम कहां से लाऊं?","मैंने कहा- अबे मादरचोद … कमरे का इंतजाम जरूरी है. लौंडिया लंड के लिए तड़फ रही है और तू मना कर रहा है.\nवो हंस दिया और बोला- साले परोपकारी लंड के … मर मत, रुक जरा अभी बताता हूँ. ","सच है दोस्त तो दोस्त होते हैं.\nउसने एक होटल वाले का नंबर दिया जो उसके पहचान का था.","मैंने होटल वाले से बात की.","उसने बोला कि आ जाओ. मेरी बात हो गई. मैं मैनेजर से कहे देता हूँ.\nहम दोनों वहां आ गए.","मैं पहली बार किसी लड़की को लेकर होटल गया था तो मुझे डर लग रहा था.\nवहां जाकर मैंने एक कमरा बुक करवाया और कमरे के अन्दर जाकर कमरा बन्द कर लिया. ","अब मैंने उसको गले से लगा लिया.\nवहीं दीवार के सहारे लगा कर उसको किस करना चालू कर दिया.","उसने कहा- अरे रुको तो सही, इसी के लिए तो मिलने आई हूं. इतनी जल्दी क्या है.","फिर हम दोनों बेड पर लेट गए और वो पुरानी बातें करने लगी. ","आखिरी बार जब मिले थे, वो उस वक्त की बात करने लगी.\nशादी में मिले थे, जहां छुप कर अंधेरे में तुमने मेरा किस लिया था. ","वो ऐसे ही उन सबको याद करने लगी, जो हमने पहले मजे लिए थे.","मैंने कहा- जो बीत गया, उसको भूल जाओ. आज कुछ आगे बढ़ते हैं.","ये बोल कर मैंने फिर से उसे कसके पकड़ा और चुम्बन करने लगा.","वो मेरा साथ देने लगी.\nमैंने उससे पूछा- ओपनिंग हो गई.\nवो हंस कर बोली- हां कई बार.","मैंने कहा- साली ओपनिंग तो एक ही बार होती है. बाद में तो नेशनल हाईवे बनती है.\nवो हंस दी और बोली- अभी भी टाईट है साले. एक ही चढ़ा है सिर्फ.","मैं बता दूँ कि विनी मुझसे 6 साल छोटी है. वो अभी 23 साल की है. ","आखिरी बार जब उसकी चूत से मैंने खेला था, तब वो कुंवारी थी.\nलेकिन अब तो चुदाई का अनुभव ले चुकी थी.","धीरे धीरे मैंने उसके कपड़े खोल दिए.\nउसके होंठों को मैं बड़े प्यार से चूसने लगा.\nवो भी साथ देने लगी.","धीरे धीरे उसकी कामुक सिसकारियां चालू हो गईं, मैं समझ गया कि वो गर्म हो रही है.","मैंने भी अपने कपड़े निकाल दिए और उसके ऊपर चढ़ गया.","उसकी चूत में मैंने उंगली करना शुरू कर दिया.\nवो पूरी गीली हो गई थी, मेरा भी लंड तन गया था.","मैंने उसकी चूत पर लंड टिकाया और धक्का दे दिया लेकिन चुत टाईट होने के कारण लंड फिसल गया. ","फिर से मैंने लंड टिकाया और उसको कसके पकड़ कर एक जोरदार धक्का दे मारा.\nमेरा आधा लंड अन्दर चला गया.","उसकी चूत बहुत कसी हुई थी.\nवो दर्द से कराह रही थी.","मैंने समझ लिया कि जरूर उसके ब्वॉयफ्रेंड का लंड छोटा होगा, इसी वजह से इतनी टाइट चूत है. ","मैंने अब धीरे धीरे हरकत करना शुरू कर दी.\nबहुत जल्दी ही वो संभल गई. ","अब वो भी लपक कर लंड लेने लगी, साथ ही मादक सिसकारियां भरने लगी. ","मैंने भी 4 साल बाद इतनी टाइट चूत में लंड डाला था तो मज़ा आ गया.","मैंने अलग अलग पोजीशन में कजिन सिस्टर सेक्स का मजा लिया जिसमें से एक दो पोजीशन उससे नहीं हो पा रही थीं. ","उसको सैट कर करके मैंने चुदाई की.\nवो भी सिसकारियां ले लेकर खूब चुदी.","मैंने इस दौरान उससे पूछा- तुम्हारे ब्वॉयफ्रेंड का लंड छोटा है क्या?\nउसने कहा- उस साले से तो कब का ब्रेकअप हो गया. इसी वजह से बहुत टाइम से मेरी चुदाई नहीं हुई है.","मैंने समझ लिया कि इसे चुत में कीड़ा काट रहा था, तभी अपने भाई से चुत चुदवाने आ गई.","खैर … जो भी हो, मुझे तो अपनी बहन को चोदने में बहुत मज़ा आया. ","अब तक उसकी चूत ने पानी छोड़ दिया था.\nमैंने भी जोर जोर से 8-10 धक्के मारे और अपना पानी निकाल दिया.","उसके बाद हम दोनों ने एक बार और चुदाई का मजा लिया और तैयार होकर वापस आ गए. ","हमने बाहर एक रेस्टोरेंट में खाना खाया. उसके बाद मैं उसको उसके घर से थोड़ा दूर छोड़ आया.\nमैं उसके घर नहीं जाना चाहता था.","इस तरह मैंने शादी के बाद पहली बार पत्नी के अलावा दूसरी चूत चोदी थी जो कि मेरी चचेरी बहन की थी.","एक बात तो है, टाइट चूत चोदने में ज्यादा मजा आता है.","इस तरह मैंने अपनी एक और कजिन की चुदाई की थी.\nवो मैं अगली बार लिखूंगा.","इस सेक्स कहानी को पढ़ने वालों से मैं जानना चाहूँगा कि कितने लोग रिश्तों में चुदाई करते हैं और कितने करना चाहते हैं. प्लीज़ मेल करके बताएं.","मैंने कजिन सिस्टर सेक्स कहानी में ज्यादा मिर्च मसाला नहीं लगाया है, क्योंकि मेरा मकसद सिर्फ अपना अनुभव आप लोगो तक पहुंचाना मात्र था.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चलती बस में साली की चूत की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/jija-aur-sali-chudai-story/"},{"title":"मेरी मम्मी की चुदाई सहकर्मी अध्यापक के साथ","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-mother-sex-kahani/"},{"title":"मॉल में भाभी को पटाकर चुदाई की","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-jabardast-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Hindi Sex Kahani","Hot girl","Real Sex Story"],"relatedStoriesLinks":[{"title":"ममेरी बहन को दर्द देकर चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-dard-choda-1/"},{"title":"खाला की कुंवारी बेटी की चुत चुदायी","href":"https://www.freesexkahani.com/family-sex-stories/bahen-ki-chudayi-kahani/"},{"title":"लॉकडाउन में बुआ की बेटी की चुत का मजा","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-ko-choda/"},{"title":"खालाजात बहन की बुर की सील खोली","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-chudai/"}]}