{"Title":"कुंवारी बहन की चुत चोदकर उसे लंडखोर बनाया","author":{"name":"रणजीत","href":"https://www.freesexkahani.com/author/rks/"},"date":"30-07-2021","views":"175,645","description":["कजिन सिस्टर Xxx कहानी में पढ़ें कि मेरे मामा की लड़की हमारे घर आयी तो उसकी जवानी मुझे घायल कर गयी. मैंने उसे पटा कर चोद दिया. कैसे?","दोस्तो, मेरा नाम रंजीत है. मेरी उम्र 22 साल है. मैं आज आपको अपनी कजिन सिस्टर Xxx कहानी में अपनी बहन को कैसे चोदा, वो बता रहा हूँ.","मेरी ममेरी बहन का नाम रितिका है, उसकी उम्र 20 साल की है. वो दिखने में एक माल लगती है. उसकी गांड का साइज़ 30 इंच का है, चूचे 28 इंच के एकदम टाईट हैं और कमर 24 इंच की है. रितिका की इस कमसिन मादक फिगर में देखते ही उसे चोद देने का मन करने लगता था.","वो सच में चोदने लायक कड़क जवान लड़की दिखती है. उसे आप एक कांटा माल भी कह सकते हैं.","मेरी मामा की लड़की यानि रितिका शामली के पास के एक गांव में रहती थी. मैं शामली शहर में रहता हूं. ","ये बात कुछ महीनों पहले की है, जब रितिका के मम्मी पापा को शादी में जाना था. ","मेरे मामा ने जाने से पहले एक दिन मेरी मम्मी के पास फ़ोन किया और कहा- हम दोनों को शादी में दिल्ली जाना हैं, लेकिन रितिका साथ नहीं जाना चाहती है. ","मम्मी ने पूछा कि वो शादी में क्यों नहीं जाना चाहती है?\nमामा ने जवाब दिया कि रितिका को शादी में जाने का मन नहीं है.\nमेरी मम्मी ने मामा से कहा- ठीक है … तुम रितिका को मेरे घर छोड़ते हुए चले जाना.\nमामा ने कहा- हां, यही मैं आपसे कहना चाहता था.","अगले दिन मामा मामी, रितिका को छोड़ने आ गए और कुछ समय मेरे घर रुकने के बाद वो दोनों दिल्ली के लिए निकल गए.","उस समय मेरे मन में ऐसा कोई विचार नहीं था कि मुझे रितिका को चोदना है. ","लेकिन जब मैंने अगले दिन उसे नहाने के बाद देखा तो मेरी आंखें खुली की खुली रह गईं.","उस दिन उसने नहाने के बाद एक टी-शर्ट और हाफ लोअर पहना हुआ था. वो जब नहाकर बाथरूम से बाहर निकली, उसकी गीली जुल्फों के कारण उसकी टी-शर्ट कुछ गीली हो गई थी और उसके एकदम से टाइट चूचे थे, बिना ब्रा के साफ़ नुमाया हो रहे थे.","उसे यूं देख कर मेरा लौड़ा टाइट हो गया. उसकी साफ़ चमकती चिकनी टांगों को देख कर मैं उत्तेजित हो गया और मेरे दिमाग में रितिका को चोदने के ख्याल आने लगे थे. ","मैं रितिका के पास ही था जिससे मैं उसकी उठी हुई चूचियां और लहराती जुल्फों को निहार रहा था.\nशायद वो भी मेरी नजरों को थोड़ा थोड़ा समझने लगी थी लेकिन उस समय उसने मुझे इग्नोर कर दिया. ","उस दिन मैं उससे बात करने लगा और मजाक करने लगा लेकिन मम्मी के रहने के कारण मैं उसे देखने के अलावा उसके साथ कुछ कर नहीं सकता था.","दूसरे ही दिन मम्मी पापा को उनके दोस्त की मैरिज एनीवर्सरी में जाना था तो वो दोनों दिन में निकल गए थे.\nपापा के दोस्त का घर दूर था इसलिए वो दोनों सुबह ही चले गए थे.","मैंने सोचा कि यही मौका सही है, जब मैं रितिका को पटाने की कोशिश कर सकता हूँ. ","रितिका कमरे में बैठ कर अपना मोबाइल चला रही थी. मैं भी उसके पास जाकर बैठ गया. ","वो मुझसे बोली- क्या हुआ ऐसे क्या देख रहे हो?\nमैं- कुछ नहीं.","रितिका इठला कर बोली- कुछ तो!\nमैं- तुम्हारी खूबसूरती निहार रहा हूँ … क्या मस्त लगती हो.","रितिका- पागल हो गए हो क्या … ये कैसे बोल रहे हो!\nमैं कहा- हां रितिका, मैं तेरी जवानी देख कर पागल ही हो गया हूँ.","ये कह कर मैंने उसे तुरंत गले से लगा लिया.","वो विरोध करने लगी- छोड़ो मुझे … ये गलत है भैया.\nपर मैंने रितिका को नहीं छोड़ा.","कुछ मिनट तक उसे गले लगाने के बाद मुझे लगने लगा कि इसे भी मज़ा आने लगा है क्योंकि उसका विरोध खत्म हो गया था, उसकी सांसें तेज तेज चलने लगी थीं. ","ये देख कर मैंने झट से उसके होंठों को अपने होंठों से चिपका लिया और चूमने लगा.\nउसके होंठ भी मेरे होंठों पर चलने लगे थी.\nवो भी मेरा साथ देने लगी थी. ","ये महसूस करते ही मैं भी जोश के साथ उसके होंठों का रस चूसने लगा.\nतभी मैंने अपना एक हाथ उसकी चूची पर रख दिया और चूची पकड़ कर दबाने लगा.","वो आह आह करने लगी तो मैंने उसकी टी-शर्ट को ऊपर उठा दिया और मम्मों को ब्रा के ऊपर से ही दबाने लगा.\nवह बड़ी उत्तेजना के साथ मेरे होंठों को अभी तक चूस रही थी. मैं उसके दोनों मम्मों को मस्ती से दबा रहा था. ","उसकी दोनों चूचियां कामवासना से टाइट हो चुकी थीं.\nमैंने उसकी चूचियों को ब्रा से बाहर निकाला और उसे लेटाकर उसके ऊपर लेटकर चूसने लगा.\nवो तड़पने लगी. ","मैंने उसके एक निप्पल को दांतों से दबा कर खींचा, तो वो चिल्ला उठी- आह … ऐसे मत खींचो … लगती है. ","उसकी मादक सिसकारियों भरी आवाजों से कमरे का माहौल गरमाने लगा था. वो जोर जोर से सांस लेने लगी थी. शायद वो भी अब चुदने के लिए तैयार थी.","मैंने समय न गंवाते हुए उसके पूरे शरीर को चूमना शुरू कर दिया. उसके पेट को जीभ से चाटा, नाभि में जीभ डाल कर कुरेदा.","इस तरह मैं धीरे धीरे नीचे उसकी चुत तक आ पहुंचा. ","मैंने उसके हाफ लोअर को नीचे की ओर खींचा, तो उसने भी अपनी गांड उठा कर लोअर उतरवाने में मदद की.\nअब मैं उसकी पैंटी के आस-पास चूमने लगा.\nइससे उसकी चुत का पानी निकल गया और पैंटी पूरी गीली हो गई. ","मैंने अपने दांतों से पकड़कर उसकी पैंटी को उतारा तो देखा बालों में छुपी उसकी गोरी चुत नजर आने लगी.","तुरंत मैंने उसकी चुत में अपनी जीभ को लगा दिया और वो गर्म सिसकारियां लेने लगी.\nमैं चोदने से पहले उसे खूब तड़पाना चाहता था इसलिए उसकी चुत को जीभ से चाटने लगा.","फिर एकाएक मैंने उसकी चुत से जीभ निकाल ली और वो छटपटाने लगी- उन्ह भैया … और करो न … क्यों हट गए?\nये कहती हुई वो मेरे सर को अपनी चुत पर दबाने की कोशिश करने लगी.\nरितिका काफी उत्तेजित हो चुकी थी. ","मैं हट गया और कहा- अब कपड़े हटाने का समय आ गया है.","उसने तुरंत उठकर मेरी टी-शर्ट को उतारा और मेरी पैंट को भी उतार कर अंडरवियर में मेरे फूले लौड़े को देखने लगी. ","मैंने उससे कहा- इसे भी हटा दो रितिका.","उसने देर नहीं की और अपने दोनों हाथों से मेरे अंडरवियर को खींचती हुई उतार कर अलग कर दिया.\nअंडरवियर हटते ही मेरा तनतनाता लौड़ा रितिका के मुँह में जा लड़ा, वो लंड की मार खा कर एकदम से चिहुंक कर पीछे को हट गई.","मैंने उसके सामने अपना लंड लहराते हुए कहा- अब तुम्हारी बारी है. रितिका मेरे लंड अपने मुँह में ले लो. ","वो लंड देखती हुई मना करने लगी.\nमैंने कई बार कहा, तो वो मान गई और मेरा लंड मुँह से चूसने लगी.","मेरा मोटा लम्बा लंड उसके मुँह में जाने लगा. मुझे उसकी जीभ की गर्मी से अपने लंड को सहलवाने में काफी मजा आ रहा था.","वो कुछ ही पलों में किसी पोर्नऐक्ट्रेस की तरह लंड चूसने लगी थी.\nउसकी आंखें लाल हो गई थीं और वो किसी रंडी की तरह मेरा लंड चूस कर मुझे मदहोश करती जा रही थी. ","कुछ देर के बाद मैंने उसके मुँह से लंड निकाला और उसे बेड पर सीधी लिटा दिया और उसके ऊपर झुक कर चुत चाटने लगा.","उसने अपनी दोनों टांगें हवा में उठा दी थीं और गांड उठा कर वो मेरे मुँह से अपनी चुत चटवाने का मजा लेती हुई मादक आहें और कराहें निकाल रही थी.\nउसकी गर्म आवाजों को सुनकर मैं और तेजी से उसकी बुर को जीभ से चोदने लगा. ","वो कहने लगी- आह रंजीत … अब चोद दो मुझे … रहा नहीं जाता.\nलेकिन मैं उसे तड़पाना चाहता था … इसलिए मैं उसकी बात को अनसुना करके जीभ को चुत में अन्दर बाहर करता रहा. ","तभी उसकी ऐंठन बढ़ गई और उसने अपनी गांड उठा कर झड़ना शुरू कर दिया.\nउसकी चुत से गर्म पानी की लहरें मेरे मुँह में आने लगीं. मैं उसकी चुत का सारा रस पी गया.","वो कंपकंपाती हुई सिसकारियां लेती रही और झड़ती हुई निढाल होकर बिस्तर पर गिर गई.","मैंने उसकी चुत को चाटना बंद नहीं किया और इसका नतीजा ये हुआ कि वो कुछ ही देर बाद फिर से गर्मा उठी.","अब रितिका मेरे सामने गिड़गिड़ाने लगी- भैया, अब मत तड़फाओ … प्लीज़ चोद दो मुझे … जल्दी से अपना लंड डालो. आह और फाड़ दो मेरी चुत. ","मगर मैं अभी भी उसकी बातों को अनसुनी करते हुए उसकी चुत को चाटता रहा.","कुछ देर बाद रितिका ने दुबारा से चुत से पानी फेंक दिया.\nअब वो ज्यादा उत्तेजित हो गयी थी और गिड़गिड़ा भी रही थी. ","फिर मैंने चुदाई की पोजीशन बनाई और अपने लंड के टोपे को उसकी चुत की फांकों में फंसा कर लंड रगड़ने लगा.\nवो लंड की गर्मी से बेहद कामुक हो उठी और अपनी गांड उठाकर लंड चुत में लेने की कोशिश करने लगी.","तभी एकाएक मैंने चुत में लंड डाल दिया.","लंड अन्दर लेते ही वह बहुत तेज से चिल्ला पड़ी- आई मम्मी, मर गई आह निकालो रंजीत … मुझे बहुत तेज दर्द हो रहा है … आई आह बाहर निकालो प्लीज. ","अभी मैंने थोड़ा सा लंड ही चुत में डाला था मगर उसकी चीख सुनकर उसी पोजीशन में रुक गया और उसे सहलाने लगा. ","जब वह शांत हुई, तो मैं फिर से एक ज़ोरदार धक्का दे दिया.\nउसने फिर से चिल्ला कर मुझे रोका.\nमगर इस बार वो जल्दी ही शांत हो गई और मैं लंड को धीरे धीरे आगे पीछे करने लगा.\nअब उसे भी मज़ा आने लगा था.","कुछ ही झटकों के बाद उसकी गांड भी हिलने लगी थी और अब वो पूरे मज़े से चुदाई का मज़ा ले रही थी.","करीब 10 मिनट की चुदाई में वो फिर से अकड़ गई और उसने अपनी चूत से पानी छोड़ दिया.\nचुत के लिसलिसे पानी से लंड चुत में सटासट चलने लगा और कुछ दसेक मिनट बाद मैं भी उसकी चुत में झड़ गया.","मैं झड़ कर उसके ऊपर ही गिर गया और उसने मुझे अपनी बांहों में समेट लिया. हम दोनों की सांसें धौंकनी की तरह चल रही थीं.","एक मिनट बाद मैं उसके बाजू में ही लेट गया. हम दोनों बेड पर कुछ देर तक नंगे लेटे रहे और एक दूसरे को देखते रहे. ","वो उठती हुई बोली- तुमने मुझे फाड़ दिया.\nमैंने कहा- क्या तुम्हें मजा नहीं आया फड़वाने में?\nइस पर वो हंस पड़ी और मुझसे लिपट कर चूमाचाटी करती हुई बोली- मैं तो घर से ही सोच कर आई थी कि तुमसे अपनी सील खुलवानी है.","मैंने उसे अपने सीने में भर लिया और एक बार फिर से चुदाई का दौर शुरू हो गया.\nकरीब आधा घंटे की दूसरी चुदाई में वो मस्त खेली. ","फिर हम दोनों ने अपने अपने कपड़े पहन लिए … क्योंकि काफी देर हो चुकी थी … अब मम्मी पापा भी आने वाले थे.","अब हम दोनों जब भी मिलते हैं, तब एक बार चुदाई कर लेते हैं. मैं उसे चोद चोद कर कुंवारी लड़की से एक लंडखोर माल बना चुका था.","दोस्तो, कैसी लगी मेरी कजिन सिस्टर Xxx कहानी, आप लोग मुझे मेल करके ज़रूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैंने अपनी माँ की चुदाई देखी- 2","href":"https://www.freesexkahani.com/antarvasna/meri-randi-maa-ki-sex-kahani/"},{"title":"बुआ के लड़के से मेरी बुर चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-chudai-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Hindi Sex Kahani","Oral Sex"],"relatedStoriesLinks":[{"title":"फेसबुक से बनी गर्लफ्रेंड से सेक्स","href":"https://www.freesexkahani.com/first-time-sex/facebook-girlfriend-sex/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"},{"title":"कुंवारी चूत पर लंड के प्यार की मोहर","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-chudai-story/"},{"title":"फेसबुक वाली गर्लफ्रेंड को कमरे में चोदा","href":"https://www.freesexkahani.com/antarvasna/indian-girlfriend-sex-kahani/"}]}