{"Title":"कज़िन सिस्टर सेक्स का मजा-1","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"03-04-2020","views":"64,890","description":["मेरी यह गर्म कहानी कज़िन सिस्टर सेक्स की है. मैं पढ़ाई के लिए चाचा के घर में रहता था. मेरी कज़िन सिस्टर तलाकशुदा थी. मेरी चचेरी बहन ने मेरे अंदर हवस जगाई और फिर …","दोस्तो, आप सबको मेरा नमस्कार, मेरा नाम राज है. मैं इस साइट का नियमित पाठक हूं. मैं आप लोगों को अपने जीवन की आपबीती बताना चाहता हूं यह कज़िन सिस्टर सेक्स की एक सच्ची घटना है. ","जब ये घटना मेरे साथ हुई थी उस वक्त मेरी उम्र 24 साल की थी. उस वक्त मैं अपने बड़े चाचा के यहां रहने के लिए गया हुआ था. मेरे दो चाचा हैं.","मेरी कॉलेज की पढ़ाई चल रही थी और कॉलेज पास में ही था. मेरे चाचा के घर में उनकी एक बेटी भी थी. उसकी शादी हो चुकी थी लेकिन शादी के तीन-चार साल बाद ही उनका उनके पति के साथ तलाक हो गया था. ","उस वक्त मेरी कज़िन सिस्टर की उम्र 30 की थी. देखने में वो काफी सुंदर दिखती थीं. उनका फिगर भी बहुत ही प्यारा सा था. हां वो अलग बात है कि अब वो बढ़ती उम्र के साथ थोड़ी मोटी हो गयी हैं लेकिन उस वक्त गजब की माल थी. ","जब मैं चाचा के घर में रहने के लिए गया था तो उनके वहां पर दो ही कमरे थे. मेरे चाचा ज्यादा अमीर नहीं थे इसलिए घर भी छोटा ही था. मैं पहली बार इस तरह से अपने घर से बाहर अपने चाचा के यहां पर रहने के लिए गया था.","मैं वहां नया नया था तो मैंने कज़िन सिस्टर से कहा कि मुझे कहीं घुमा दीजिये.\nसिस्टर एक दिन बोली- तुम घूमने के लिए कह रहे थे. मैंने सोचा है कि आज हम मूवी देखने के लिए चलेंगे.\nमैं भी झट से तैयार हो गया. मैंने ऑनलाइन मूवी टिकट भी बुक करवा दी.","सिनेमा हॉल में पहुंच कर हम लोग अपनी सीट लेकर बैठ गये. हम लोगों को कॉर्नर की सीट मिली थी. मूवी शुरू हुई और हम मूवी का मजा लेने लगे. मूवी काफी मजेदार थी इसलिए दोनों भाई बहन काफी इंजॉय कर रहे थे. ","कुछ ही देर में मैंने नोटिस किया कि सिस्टर की चूचियां मेरी कुहनी के साथ में टच हो रही हैं. जब मेरा ध्यान इस बात पर गया तो मैंने पाया कि दीदी मेरी ओर झुक गयी थीं. ऐसा लग रहा था जैसे वो मुझसे चिपकने की कोशिश कर रही थी.","चूचियों के स्पर्श से ही मेरे अंदर भी अजीब सी भावना आने लगी. मैंने इससे पहले सिस्टर सेक्स के बारे में कभी सोचा भी नहीं था. मैं भी अपनी कोहनी को जानबूझ कर दीदी की चूचियों के साथ सटाने लगा. उनकी चूचियों पर दबाव बनाने लगा. ","शायद दीदी को इस सब में मजा आ रहा था. वो ये भी जान गयी थी कि मैं भी उनके साथ मजा ले रहा हूं. वो कुछ बोल भी नहीं रही थी. मेरी कोहनी का दबाव दीदी की चूची पर बढ़ रहा था. मेरा लंड भी खड़ा हो गया था. ","फिर मैंने धीरे से अपना दूसरा हाथ भी दूसरी ओर कर लिया. मैं दीदी की चूचियों पर अपनी उंगलियों से छेड़ने लगा. दीदी ने तब भी कुछ नहीं कहा. अब मेरी हिम्मत भी बढ़ गयी थी. ","जब मुझसे रुका न गया तो मैंने दीदी की चूची पर हाथ ही रख दिया. दीदी अब भी सामने स्क्रीन की ओर ही देख रही थी. मैंने धीरे धीरे से दीदी की चूची को अपने हाथ से दबाना शुरू कर दिया. ","वो कुछ नहीं बोल रही थी. बस मजा ले रही थी चुपचाप. अब मैं उत्तेजित हो गया था. मेरा लंड मेरी पैंट में पूरा अकड़ गया था. वो बाहर आने के लिए तड़प गया था. इसी उत्तेजना में मैंने दीदी की चूची को जोर से दबाना शुरू कर दिया.","दीदी ने मेरी ओर देखा और मुस्कराने लगी. मगर कुछ बोली नहीं. मैंने उसी वक्त उनके गाल पर किस कर दिया. अब तो सब कुछ क्लियर हो गया था. मैंने दीदी के कमीज में हाथ डालने की कोशिश की लेकिन दीदी ने मेरे हाथ को पकड़ लिया.","सिनेमा हॉल में हम ऐसे ही मजे लेते रहे. दीदी ने उससे आगे नहीं बढ़ने दिया. मैं सोच रहा था कि दीदी भी मेरे लंड को पकड़ लेगी लेकिन उसने ऐसा कुछ नहीं किया. ","फिर मूवी खत्म हो गयी और हम दोनों घर पर आ गये. रात का खाना होने के बाद हम सोने के लिए चले गये. ","लेटने के कुछ देर बाद ही मेरे फोन पर एक मैसेज रिसीव हुआ. वो मैसेज दीदी का ही था. मैसेज में लिखा था- मुझे नींद नहीं आ रही है.\nमैंने रिप्लाई किया- मुझे भी नहीं आ रही है. ","फिर मैंने उनको सॉरी लिख कर भेजा.\nवो पूछने लगी- किसलिये?\nमैंने लिखा- सिनेमा हॉल में जो भी हुआ उसके लिए मैं सॉरी कहना चाहता हूं.\nउन्होंने लिखा- कोई बात नहीं. ","फिर मैंने लिखा- दीदी एक बात कहना चाहता हूं.\nउन्होंने लिखा- हां कहो.\nमैंने रिप्लाई किया- आपके वो (बूब्स) बहुत ही प्यारे और मस्त हैं.\nवो बोलीं- चुप कर! ","उसके बाद दीदी ने गुड नाइट का मैसेज भेज दिया और सोने के लिए कहा. मैं भी सो गया. सुबह दीदी ने ही आकर मुझे जगाया. उस वक्त मेरा लंड मेरी पैंट में तना हुआ था. मेरा लंड उस वक्त सुबह के पूरे जोश में था.","सुबह जब मैं उठा तो दीदी का मेरी ओर देखने का नजरिया बदला बदला सा था. मैं उठ कर बाहर गया तो दीदी ने मेरे तने हुए लंड पर भी सरसरी नजर मार ली. मुझे लगा कि मेरी सिस्टर सेक्स मांग रही है.","उसके बाद मैं फ्रेश हुआ और फिर नाश्ता करके कॉलेज में चला गया. रास्ते में जाते हुए मैंने भांग की एक गोली खा ली. मुझे उसका नशा हो गया. मुझे दीदी की चूचियों के खयाल आना शुरू हो गये. कॉलेज में भी मन नहीं लगा. ","कुछ देर के बाद दीदी की कॉल भी आ गयी.\nवो बोली- क्या कर रहे हो?\nमैंने कहा- आपको ही याद कर रहा था. नशा सा हो रहा है.\nवो बोली- मुझे क्यों याद कर रहे हो?\nमैंने कहा- पहले आप ये बताओ कि आज आपने मुझे इस तरह से कॉल क्यों किया? इससे पहले तो कभी आपका कॉल नहीं आया था कॉलेज में ऐसे। ","वो बोली- बस ऐसे ही कर लिया. मैं घर पर अकेली थी और बोर हो रही थी इसलिए तुम्हारे पास फोन कर लिया.\nफिर मैं भी कॉलेज से निकल लिया. मैं फोन पर बात करते करते हुए ही चल रहा था. ","मैंने रास्ते में आंख साफ करने के लिए आई ड्रॉप ले ली. मेरी आंखें नशे के कारण लाल हो गयी थीं.\nदीदी बोली- गर्लफ्रेंड के साथ हो क्या?\nमैंने कहा- हां.","वो बोली- मेरी बात भी करवाओ अपनी गर्लफ्रेंड से।\nमैंने कहा- उसी से तो बात हो रही है अभी.\nवो शरमा गयीं और बोली- चुप रहो.","इतने में ही बात करते हुए मैं घर पर पहुंच गया था. मैंने घर पहुंच कर बेल बजाई और दीदी कॉल पर बात करते हुए ही गेट खोलने के लिए आ गयी. जैसे ही उन्होंने दरवाजे पर मुझे देखा वो मुझे देख कर शरमा गयी. ","फोन को रखते हुए वो बोली- आज इतनी जल्दी घर वापसी क्यों?\nमैंने कहा- बस ऐसे ही. अपने हाथ की एक चाय पिला दो दीदी.\nवो मुस्करा कर अंदर चली गयी और किचन में जाकर चाय बनाने लगी.","मैंने कपड़े चेंज किये. कपड़े बदलते वक्त मैंने अपनी अंडरवियर उतार दी. घर में केवल दीदी और मैं ही थे. इसलिए मैंने थोड़ा खुलापन महसूस करने के लिए नीचे से नंगा ही रहना ठीक समझा. ","अपनी लोअर पहन कर मैं भी किचन में चला गया. दीदी उस वक्त चाय बना रही थी. मैं जाकर दीदी के पीछे खड़ा हो गया. मेरा मन कर रहा था दीदी को पीछे से जाकर दबोच लूं. बहुत ही सेक्सी फीलिंग आ रही थी दीदी के लिए उस समय. मगर मैंने खुद को कंट्रोल में रखा. ","दीदी की गांड को देख कर मेरा लंड भी खड़ा हो गया था. मैंने अपने खड़े लंड को दीदी की गांड की दरार में सटा दिया और उसको अंदर धकेल कर दीदी की गांड में फंसाने लगा. दीदी को पता था कि मेरा लंड उनके चूतड़ों पर लगा हुआ है लेकिन वो भी कुछ नहीं बोल रही थी. ","मेरी प्यास और हवस दोनों ही बढ़ रही थी. दीदी भी अन्जान बनते हुए चाय बनाने में व्यस्त थी. मेरा लंड पूरा उनके चूतड़ों में घुसने को हो रहा था. ","दोस्तो, मैं तो पहले से ही भांग के नशे में था. उस पर दीदी की गांड में लंड लगाने से सेक्स का नशा भी चढ़ गया था. आपको तो पता ही है कि एक बार भांग के नशे में लंड खड़ा हो जाये तो फिर बैठने का नाम नहीं लेता है. ","इधर दीदी भी गर्म हो गयी थी. वो भी अपनी गांड को मेरे लंड पर सटा रही थी. अब तक चाय भी बन गयी थी.\nवो बोली- तू चल, मैं आती हूं.\nमैं बाहर चला गया.","आते वक्त दीदी ने घर के सारे पर्दे लगा दिये. मैं दीदी के मन की बात को समझ गया था लेकिन समझ नहीं आ रहा था कि मैं शुरूआत कहां से करूं. इतना तो मैं भी जान गया था कि दीदी भी मुझसे कुछ न कुछ चाहती थी. ","फिर मैं किचन में जाकर पानी पीने लगा. मैंने खूब सारा पानी पी लिया. मुझे जोर की प्यास लगी थी.\nदीदी बोली- क्या बात है, बहुत प्यासे लग रहे हो!","मौका पाकर मैंने भी कह दिया- हां प्यास तो बहुत जोर से लगी है. इतनी जोर से लगी है कि बुझाये नहीं बुझ रही है.\nतभी दीदी ने मेरी लोअर की ओर देखा. मेरा लंड मेरी लोअर में अलग से ही खड़ा हुआ दिखाई दे रहा था. ","दीदी ने मेरे तने हुए लंड को देख लिया था. उसके बाद हम दोनों साथ में बैठ कर चाय पीने लगे. मैं दीदी की चूचियों को घूर रहा था. उनके होंठों पर लगे चाय के प्याले को देख रहा था. उनके रसीले होंठों को पीने का मन कर रहा था.","फिर मैंने कहा- दीदी मुझे भी डांस सिखा दो न, आपको तो बहुत अच्छा डांस आता है.\nवो बोली- अभी?\nमैंने कहा- हां, अभी ही सिखा दो.","वो बोली- कौन सा डांस सीखना चाहते हो?\nमैंने कहा- सालसा.\nवो बोली- ठीक है.","चाय के खाली कप रखने के बाद हम दोनों खड़े हो गये.\nवो बोली- सबसे पहले अपने पार्टनर की कमर में एक हाथ रखो और दूसरे हाथ से उसके हाथ को पकड़ लो.\nमैंने बिल्कुल वैसे ही दीदी को पकड़ लिया.","हम दोनों एक दूसरे की बांहों में थे. हम दोनों की सांसें आपस में टकरा रही थीं. मेरी छाती दीदी की छाती से सटी हुई थी. उनकी चूचियां मेरी छाती पर आकर सट गयी थीं. ","मेरा खड़ा लंड उनकी जांघों के बीच में और उनकी चूचियां मेरे सीने में घुसने को बेताब थीं. दीदी की तनी हुई सी चूचियां बता रही थीं कि वो भी गर्म हो रही हैं. ","उनकी चूचियों में जो तनाव मैं इस वक्त महसूस कर रहा था वो मैंने सिनेमा हॉल में दीदी के साथ मूवी देखने के टाइम पर नहीं किया था. फिर हम दोनों डांस करने लगे. डांस करते हुए मैं दीदी पर पूरा ही झुक गया. मैं उनके कंधे पर चूमने लगा. ","दीदी की पकड़ भी मेरी कमर पर मजबूत होती जा रही थी. मैं नशे में था और वो जोश में थी. हम दोनों एक दूसरे से जैसे चिपकने ही वाले थे. मैं दीदी के गले लग गया था. मन कर रहा था दीदी को चोद ही दूं.","फिर मैं उनसे अलग होने लगा. जब मैं अलग हुआ तो दीदी की आंखें मस्ती में बंद हो गयी थीं. मैंने उनके होंठों को देखा. उनके होंठ मुझे ऐसा इशारा कर रहे थे कि जैसे कह रहे हों कि आकर मेरे रस को पी लो.","मैंने हिम्मत करके दीदी के होंठों से अपने होंठों को सटा दिया. मैंने दीदी के होंठों को हल्के हल्के से चूमना शुरू कर दिया. वो भी आश्चर्यजनक रूप से मेरा साथ देने लगी. मुझे उम्मीद नहीं थी कि दीदी इतनी जल्दी पट जायेगी.","अब मेरे हाथ दीदी की चूचियों की ओर बढ़ गये. मैंने दीदी की चूचियों को भी दबाना शुरू कर दिया. दीदी थोड़ी शर्मा भी रही थी. हम दोनों ही थोड़े थोड़े शरमा रहे थे और साथ ही साथ प्यार में भी थे. ","धीरे धीरे जैसे सब कुछ अपने आप ही होता जा रहा था. मुझे दीदी की चूचियों को दबाने में बहुत मजा आ रहा था और दीदी भी मेरी हरकतों को पूरा मजा लेकर इंजॉय कर रही थी. तलाक होने के बाद शायद उन्होंने किसी के साथ सेक्स नहीं किया था. ","मैंने पूछा- दीदी आपका साइज क्या है?\nवो बोली- तुम खुद ही पता क्यों नहीं कर लेते हो!\nफिर मैंने दीदी को बेड पर लिटा दिया. उनके सूट को ऊपर करके जोर से उनके पेट को चूमने लगा. ","दीदी एकदम से मछली के जैसे फड़फड़ाने लगी. इससे पहले कि वो संभल पाती मैंने उनको पेट के बल लिटा दिया और उनकी गर्दन और पीठ को चूमने लगा. ","उनकी ब्रा तक मैंने उनके कमीज को ऊपर उठा कर रखा हुआ था. मैं दीदी की गर्दन तो कभी उनकी ब्रा के आसपास चूम रहा था. दीदी अपनी गांड उठाने लगी थी. अब दीदी को नंगी करने का समय आ गया था. ","मेरी इस कज़िन सिस्टर सेक्स स्टोरी पर आप कमेंट के जरिये भी अपने विचार रख सकते हैं.","लेखक का इमेल नहीं दिया जा रहा है.","कज़िन सिस्टर सेक्स की कहानी का अगला भाग: कज़िन सिस्टर सेक्स का मजा-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कज़िन सिस्टर सेक्स का मजा-2","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-sex-2/"},{"title":"लेडीज टेलर का लंड और मेरी चूत गांड-2","href":"https://www.freesexkahani.com/group-sex-stories/tailor-lund-chut-2/"},{"title":"गर्लफ्रैंड हो तो ऐसी","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ho-to-aisi/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Hindi Desi Sex","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"चचेरी बहन की जवानी और कुंवारी बुर","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-jawani-bur/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"},{"title":"मेरी चाहत 12 साल बाद मुझे मिली","href":"https://www.freesexkahani.com/family-sex-stories/meri-chahat-12-saal-baad/"}]}