{"Title":"बुआ की युवा बेटी की चुत चुदाई","author":{"name":"शालिनी चौहान","href":"https://www.freesexkahani.com/author/shalini/"},"date":"31-10-2021","views":"422,495","description":["कजिन सिस्टर की चुदाई कहानी में पढ़ें कि मैं बुआ के घर रह कर पढ़ी कर रहा था. एक दिन मैंने बुआ की बेटी को पूरी नंगी देखा. मैं उसकी चुदाई की चाह करने लगा.","लेखिका की पिछली कहानी: पड़ोसन भाभी को लंड की जरूरत थी\nदोस्तो, मेरा नाम प्रिंस है. मैं आगरा से हूँ.\nमैं 22 साल का लड़का हूँ. मेरा रंग गोरा है, लंड 7 इंच का खीरे सा मोटा है.","आज मैं अपनी बुआ की लड़की यानि कजिन सिस्टर की चुदाई कहानी आप सभी से साझा कर रहा हूँ. ये सेक्स कहानी आज से दो साल पहले की है.\nमैंने अपनी फुफेरी बहन की सील तोड़ी थी.","मैं पढ़ाई के लिए लखनऊ आ गया था और इधर अपनी बुआ के घर रहता था.\nफूफा जी बाहर जॉब करते थे तो बुआ जी को भी मेरे आने से एक आसरा हो गया था.\nबुआ एक निजी कम्पनी के ऑफिस में काम करती थीं.","मेरी बुआ की बेटी का नाम दीपिका था. ","एक दिन दीपिका नहा कर निकली. उस समय घर पर कोई नहीं था. बुआ ऑफिस गई हुई थीं.","उस दिन घर मैं अपने रूम में ही था.","जिस समय दीपिका नहा कर बाहर निकली, उसी समय अचानक से मैं अपने कमरे से पानी पीने के लिए बाहर निकला.","मैंने देखा कि दीपिका एकदम नंगी ही बाथरूम से निकली और अपने कमरे की तरफ जाने लगी.\nउसे इस अवस्था में देखकर मेरा लंड खड़ा हो गया.","मेरे हाथ से पानी का गिलास था तो वो गिर गया.\nगिलास गिरने की आवाज से उसका ध्यान मेरी तरफ चला गया और वो जल्दी से भाग कर अपने कमरे में चली गयी.\nमैं भी अपने कमरे में आ गया. ","इस समय मेरी खोपड़ी में दीपिका की मदमस्त जवानी ही घूम रही थी.\nमैं उसके बारे में सोच कर लंड सहलाने लगा.","जब मुझसे रहा न गया तो मैंने अपना लंड पैंट से बाहर निकाला और मुठ मारने लगा. ","उस दिन मुझे मुठ मारने में इतना मजा आया कि बता नहीं सकता.","शाम को उसकी मॉम आईं तो उन्होंने मुझे बुलाने दीपिका को मेरे कमरे में भेजा.\nमैं उस टाइम भी उसके बारे में ही सोच कर लंड हिला रहा था. ","उसने कमरे का दरवाजा बजाया और आवाज देकर बोली- भैया, मॉम ने आपको खाने के लिए बुलाया है. ","मैं लंड अन्दर करके खाना खाने बाहर आ गया.","बाहर मेज पर वो भी खाना खा रही थी. उसकी नजरें झुकी हुई थीं.\nमैं उसे ही देखता रहा.\nवो मुझे अब बस नंगी ही दिख रही थी. ","खाना खाने के बाद दीपिका अपने कमरे में चली गयी. उसने मेरी तरफ देखा ही नहीं.\nमगर मैं समझ गया था कि वो मुझसे झेम्प रही है.","कुछ दिन ऐसा ही चलता रहा.","मैं बस अब ये ही सोच रहा था कि कैसे भी करके दीपिका की चुत चोदने को मिल जाए.\nउसके चक्कर में मेरा मन पढ़ाई में भी नहीं लगता था. ","फिर एक दिन वो अपने कमरे में कपड़े बदल रही थी तो मैं चुपके से उसे देखने लगा.\nउसने अपने सारे कपड़े उतारे और अपनी चुत सहलाने लगी.\nकुछ देर तक वह अपने मम्मों से भी खेला और अपने कपड़े पहन कर लेट गई.","मैं उसी के दरवाजे के बाहर उसे देख कर मुठ मारने लगा.","तभी अचानक से उसने मुझे लंड हिलाते हुए देख लिया.\nवो उधर से चिल्ला कर बोली- ये तुम क्या कर रहे हो … शर्म नहीं आती?","मैं कुछ नहीं बोला और अपने कमरे में चला गया.\nमुझे डर लग रहा था कि कहीं वो ये सब बुआ से ना कह दे. ","बुआ शाम को घर आईं और दीपिका से मुझे बुलाने को बोलीं. ","दीपिका मेरे कमरे में आई और अजीब सी आवाज में बोली- मॉम बुला रही हैं … चलो. ","उसकी इस तरह की टोन से मैं डर सा गया और सोचने लगा कि इसने पक्के में बुआ से कह दिया होगा. ","मैं डरते हुए गया और बुआ से बोला- जी बुआ जी … क्या हुआ!\nउन्होंने पूछा- क्या हुआ का क्या मतलब है? खाना नहीं खाना है क्या … चलो बैठो खाना खा लो. ","मैंने राहत की सांस ली और खाना खाने बैठ गया.\nमेरे सामने दीपिका बैठी थी.\nमैंने उसकी तरफ देखा तो वो सर झुका कर मंद मंद मुस्कुरा रही थी.","मैं समझ गया कि दीपिका ने उस दिन की झेम्प मिटाने का बदला लिया है.","इस सबमें एक बात साफ़ हो गई थी कि जवानी आग उसे भी लगी थी और मुझे भी लगी थी.\nहम दोनों एक दूसरे की आग को समझ चुके थे.","इसी बीच मैंने एक हरकत करना शुरू कर दी थी.\nमैं दीपिका की पैंटी में मुठ मार कर अपना रस छोड़ देता था.\nमगर इस बात को भी दीपिका ने बुआ से नहीं कही.","फिर कुछ दिन बाद बुआ मुझसे बोलीं- मुझे कुछ दिन के लिए काम से बाहर जाना है, तो घर का और अपनी बहन का ख्याल रखना.\nमैंने पूछा- आपको कब जाना है? ","बुआ बोलीं- कल जाना है … दो हफ्ते के लिए, ऑफिस का बहुत ज़रूरी काम है. वैसे तो मैं दीपिका को भी साथ ले जाती, पर उसके एग्जाम चल रहे हैं और एक पेपर बचा है.\nमैंने कहा- ओके बुआ कोई बात नहीं मैं हूँ ना … सब संभाल लूंगा.","बुआ अपनी तैयारी करने में लग गईं. फिर सुबह 6 बजे वाली ट्रेन से चली गईं.","अब मैं और दीपिका ही घर में अकेले रह गए थे.\nवो आठ बजे अपना पेपर देने चली गई.","जब स्कूल से वापस आई तो मैंने पूछा- तुम्हारा लास्ट पेपर कैसा हुआ?\nवो हंस कर बोली- मस्त.","दीपिका बहुत खुश नजर आ रही थी.\nउसकी कुछ दिन की स्कूल की छुट्टी भी हो गयी थी. ","मैंने उससे कहा- आज शाम को मैं बाहर से खाना ले आऊंगा तुम बनाना मत.\nवो बोली- ठीक है.","शाम को मैं होटल से खाना लेकर आया और हम दोनों ने साथ में खाना खाया.","फिर हम दोनों टीवी देखने लगे और बात करने लगे. ","उसने अचानक से पूछा- तुम्हारी कोई जीएफ है क्या?\nमैंने बोला- नहीं. ","उसने कहा- क्यों?\nमैंने बात पलटते हुए पूछा- तुम्हारा है कोई? ","उसने कहा- नहीं है.\nमैंने कहा- मेरी भी नहीं है.","उस समय हम दोनों एक हॉरर मूवी देख रहे थे.\nतभी एक डरावना सीन आया, वो डरने लगी और मेरे से चिपक कर बैठ गयी.\nउसके चुचे मेरे सीने से टच हो रहे थे.","मैं लोवर पहने हुए था तो मेरा लंड खड़ा होने लगा. मैंने पिलो से लंड दबा लिया. ","उसने देख लिया और बोली- क्या दबा रहे हो?\nये मैंने कहा- कुछ नहीं. ","उसने कहा- कुछ तो दबा रहे हो, मुझे देखने दो.\nमैंने कहा- अरे यार कुछ नहीं है.","उसने झटके से पिलो खींच लिया तो मेरा लंड लोवर में से साफ़ दिख रहा था. ","वो मेरा खड़ा लंड देख कर शर्मा गयी. मैं उठ गया और अपने रूम में आ गया.","मैं कमरे की लाइट बंद करके लेट गया.","कुछ देर बाद मुझे नींद आ गई. ","करीब दो बजे मुझे लगा कि मेरे पास कोई है.\nमैंने देखा तो दीपिका मेरे बाजू में लेटी हुई थी. ","मैं पानी के लिए उठा तो वो जाग गयी और बोली- कहां जा रहे हो?\nमैंने उसे बोला- पानी लेने जा रहा हूँ मगर तुम यहां कैसे? ","वो बोली- मुझे अकेले डर लग रहा था.\nमैंने कहा- कोई बात नहीं सो जाओ.","कुछ देर वो सो गयी और अब मेरे को नींद नहीं आ रही थी क्योंकि वो शॉर्ट्स में मेरे बगल लेटी थी.","उसकी टांगों पर एक भी बाल नहीं था. उसकी चिकनी टांगें देख कर मुझसे रहा नहीं जा रहा था.","कुछ देर बाद मैंने उसकी जांघ पर हाथ रख दिया और फेरने लगा.\nउसकी तरफ से कुछ भी रिएक्श्न नहीं हुआ तो धीरे धीरे मैंने उसके बूब्स पर हाथ रख दिया और दबाने लगा. ","वो उठ गयी और मेरी तरफ देखने लगी. मैंने आंखें बंद कर लीं.\nउसने भी कुछ नहीं बोला. ","मेरा हाथ अब भी उसके मम्मों पर ही था और मेरा लंड खड़ा होने लगा था. ","उस टाइम मैं अंडरवियर में ही था.\nवो मेरी तरफ मुँह करके लेट गई तो मेरा खड़ा लंड उसकी टांगों से टच होने लगा. ","थोड़ी देर बाद मुझे नींद आ गई.\nसुबह मैं उठा तो देखा कि वो मेरे बाजू में नहीं थी.","तभी वो मेरे कमरे के बाथरूम से बाहर निकली. इस समय वो केवल एक तौलिया में थी.","तभी अचानक से न जाने क्या हुआ कि उसका तौलिया गेट के हैंडल से फंस कर खुल गया और वो एकदम नंगी हो गई.","मैं उसे देखने लगा.\nइस वक्त वो क़यामत लग रही थी.\nउसकी नजरें मेरी नजरों से टकराईं लेकिन वो अपनी तौलिया ठीक करने की जगह मुस्कुराने लगी.","मैं उसे ही एकटक देख रहा था.\nउसके चूचे बड़े ही मस्त लग रहे थे, दोनों टांगों के बीच चिकनी चुत पानी से भीगने के कारण बड़ी ही कामुक लग रही थी.","वो एक बार भी नहीं शर्माई बल्कि इठला कर मुझसे पूछने लगी- ऐसे क्या देख रहे हो?\nमैंने कहा- कुछ नहीं, बस तुम्हें ही देख रहा हूँ.","वो नंगी ही चल कर मेरे पास आई और होंठों पर अपने होंठ रख कर किस करने लगी. ","उसके नंगे बदन की समीपता और चुम्बन से मैं एकदम से शॉक्ड रह गया. ","वो बोली- रात को तो बहुत खड़ा हो रहा था … अब क्यों नहीं हो रहा. ","ये कह कर उसने हाथ में पकड़ी हुई तौलिया को बड़ी नजाकत से मेरे सामने अपने जिस्म पर लपेटी और गांड हिलाती हुई अपने रूम में चली गयी. ","मैं अपनी सुधबुध खो चुका था और मुझे कुछ समझ ही नहीं आ रहा था कि क्या करूं.","मैं सर झटकता हुआ उठा और नहाने के लिए बाथरूम में आ गया.\nउधर मैंने दीपिका की नंगी जवानी को याद करके लंड हिलाया और फारिग होकर अपने कॉलेज चला गया.","उस रात को मैं थोड़ा लेट आया क्योंकि मैंने कॉलेज के बाद शाम को चार पैग व्हिस्की के लगा लिए थे.","दारू पीते समय मैं दीपिका के बारे में ही सोच रहा था.\nमुझे समझ आ गया था कि आज दीपिका मेरे लंड से चुदने को रेडी है.","बस ये सोचा तो मैंने दो पैकेट कंडोम के खरीद लिए और घर आ गया. ","मुझे मालूम हो गया था कि अब उस पर भी कंट्रोल नहीं हो रहा है.","रात में खाना खाकर हम दोनों टीवी देख रहे थे. ","मैंने बात शुरू की- तुम सुबह क्या चाह रही थीं?\nवो बोली- कुछ नहीं.","मैंने कहा- फिर किस क्यों किया था?\nवो बोली- वो तो ऐसे ही, पर तुमको तो अच्छा ही लगा होगा न!","मैंने बोला- हां अच्छा तो लगा था मगर तुमको शर्म नहीं आई?\nवो हंसी और बोली- शर्म कैसी, तुम भी तो छिप छिप कर मुझे नंगी देखते थे और कई बार मुझे वो सब करते हुए भी देख भी चुके हो. ","मैंने कहा- ये तुमको कैसे मालूम है?\nवो बोली- जब तुम मुझे देख कर मुठ मारते थे और मेरी पैंटी में पानी निकाल देते थे, तो क्या मैं इतनी नासमझ हूँ कि ये बात समझ ही न पाऊं … घर में तुम्हारे अलावा कोई और तो है नहीं, जो ये सब मेरी पैंटी के साथ करता हो. फिर कल रात में जब तुम मेरे बूब्स दबा रहे थे, तो क्या मुझे कुछ समझ नहीं आ रहा था? ","मैंने तभी उसके हाथ को टच किया और उसे अपने पास खींच कर उसके गाल पर किस कर लिया. ","वो बोली- ये क्या है?\nमैंने बोला- किस.","वो बोली- तुमको किस करना नहीं आता है.\nमैंने पूछा- तुमको तो आता है न!","वो बोली- मॉर्निग में किया तो था. अब तुम वैसे ही करके बताओ.\nमैंने उसको होंठों पर होंठ रख दिए और उसे किस करने लगा. ","करीब 15 -20 मिनट हम दोनों एक दूसरे से चिपक गए और वासना के वशीभूत होकर चूमाचाटी करने लगे. ","मैंने उसके कपड़े उतार दिए और उसने मेरे!\nअब हम दोनों नंगे थे.","मैंने उसको बेड पर लिटाया और उसके मम्मों को दबाने लगा. साथ ही मैंने अपनी एक उंगली उसकी चुत में डाल दी.","वो गर्मा गई और सीत्कार करने लगी.","मैं नीचे को आया और उसकी चुत चाटने लगा.\nवो कामुक सिसकारियां लेने लगी और मुँह से ‘आह भाई मर गई आह और चाटो आह मेरी चुत खा जाओ.’ की आवाज निकालने लगी. ","मैंने एक उंगली उसकी चुत में अन्दर तक डाली तो वो थोड़ा चिल्लाने लगी. ","कुछ देर बाद वो झड़ गई तो मैंने उसकी चुत को चाटकर साफ़ कर दिया.","मैंने कहा- अब तुम मेरा मुँह में लो.\nवो बोली- नहीं. ","मैंने कहा- क्यों … प्लीज़ ले लो, मुझे अच्छा लगेगा.","फिर वो मान गयी और मेरा लंड चूसने लगी.\nपांच मिनट तक लंड चूसने के बाद मैंने उसके मुँह से लंड निकाला और उसे चित लिटा दिया.","वो समझ गई कि अब चुत चुदने वाली है.","मैंने उसकी चुत पर तेल लगा दिया और कुछ अपने लंड पर भी.\nक्योंकि ये उसका फर्स्ट टाइम था लेकिन जैसे वो लंड के लिए मचल रही थी, उससे लग नहीं रहा था कि इसकी सील साबुत बची होगी.","फिर मैंने उसकी दोनों टांगों को ऊपर लिया और उसकी चुत के मुँह पर अपना लंड सैट कर दिया.\nवो गांड उठाने लगी तो मैंने एक जोर से धक्का लगा दिया. ","मेरा आधा लंड चुत के अन्दर घुस गया.\nवो उसी पल जोर से चिल्ला उठी.","मैंने उसका मुँह दबाया और बाजू में पड़ी उसकी ब्रा को उसके मुँह में घुसेड़ दी. ","उसकी आवाज बंद हुई तो मैंने फिर से एक और जोर का धक्का दे दिया.\nइस बार मैंने पूरे लंड को चुत की जड़ तक अन्दर घुसा दिया. ","उसकी आंखों से पानी आने लगा. साथ ही उसकी चुत से खून की लकीर बिस्तर को रंगने लगी.","मैं रुक गया और उसे सहलाने लगा. ","थोड़ी देर बाद मैंने उसकी चुत से लंड निकाला और उसके ब्लड को साफ कर दिया. ","वो बोली- अब नहीं करो.\nमैंने बोला- तुम ही तो चाहती थी. ","वो बोली- मुझे क्या पता था कि इतना दर्द होगा.\nमैं बोला- जितना होना था वो हो चुका अब नहीं होगा. ","वो कुछ नहीं बोली.","मैंने उसकी चुत में लंड घुसेड़ा और आराम आराम से अन्दर तक पेलता गया.","मेरा लंड पूरा अन्दर चला गया और वो कसमसाती रही लेकिन इस बार उसने आवाज नहीं निकाली.","मैं धीरे धीरे लंड चुत में आगे पीछे करने लगा.","थोड़ी देर तक बाद उसे भी मज़ा आने लगा.\nअब मैं तेज तेज चुदाई करने लगा. ","उसके मुँह से मस्ती भरी आवाजों ने निकलना शुरू कर दिया था- आह आह और तेज!","इससे मेरा जोश और बढ़ गया और मैं तेजी से लंड अन्दर बाहर करने लगा. ","करीब 15 मिनट बाद मेरा पानी निकलने को हो गया. मैंने लंड चुत से निकाला और सारा पानी उसकी चुचियों पर निकाल दिया. ","थोड़ी देर बाद उसने मेरा लंड मुँह में ले लिया और चूस चूस कर फिर से खड़ा कर दिया.\nइस बार मैंने उसे घोड़ी बनाया और उसकी गांड पर थोड़ा सा तेल लगा दिया.","उसने कहा- ये किधर डाल रहे हो?\nमैंने कहा- इधर तुमको पहले से भी ज्यादा मज़ा आएगा. ","वो कुछ नहीं बोली.","मैंने उसकी गांड पर लंड रखा और एक जोर से धक्का मारते हुए पूरा लंड अन्दर कर दिया.","वो एकदम से छटपटा उठी और गाली देने लगी- उई मम्मी रे … मर गई निकाल ले मादरचोद … बहुत तेज दर्द हो रहा है … जल्दी निकाल माँ के लौड़े!","मैंने उसकी एक नहीं सुनी और गांड मारनी चालू कर दी.","कोई पांच मिनट गांड में लंड चला तो उसे भी मजा आने लगा.\nवो मस्ती से गांड मरवाने लगी.","कुछ देर बाद मैंने उसकी गांड से लंड निकाला और चुत में पेल दिया.\nवो खुश हो गई.","ऐसे ही मैंने उस रात में कई बार सिस्टर की चुदाई की और नंगे ही चिपक कर सो गए.","उसके बाद हम दोनों रोज चुदाई करने लगे.\nअब वो मेरे साथ फुल न्यूड रहने लगी थी. ","फिर बुआ के आने के बाद भी मैं उसे रात को कमरे में बुला कर चोद देता था.\nदिन में भी एक राउंड चुदाई का पक्का था.","दोस्तो, ये मेरी सच्ची सेक्स कहानी है आपको कजिन सिस्टर की चुदाई कहानी कैसी लगी, प्लीज़ मेल करना न भूलें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन भाभी को लंड की जरूरत थी","href":"https://www.freesexkahani.com/antarvasna/nude-bhabhi-sex-kahani/"},{"title":"चुत से खून","href":"https://www.freesexkahani.com/antarvasna/college-girl-xxx/"},{"title":"चुत की अदला बदली में चुदाई का मजा- 2","href":"https://www.freesexkahani.com/xxx-kahani/indian-swap-porn-kahani/"},{"title":"सेक्सी गर्लफ्रेंड की दो लंड से सैंडविच चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/chut-gand-double-sex-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Gand Ki Chudai","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"चचेरी बहन की कुंवारी बुर चोदी","href":"https://www.freesexkahani.com/teenage-girl/bahan-ki-bhai-se-chudai/"},{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"},{"title":"बहनों की अदला बदली और ग्रुप सेक्स- 1","href":"https://www.freesexkahani.com/teenage-girl/sister-xxx-kahani/"},{"title":"भतीजी संग उसकी सहेलियां भी चोद दीं","href":"https://www.freesexkahani.com/teenage-girl/desi-bur-ki-chudai-kahani/"}]}