{"Title":"गदराई चचेरी बहन की चूत चुदाई","author":{"name":"राहुल जोश","href":"https://www.freesexkahani.com/author/joshrahul/"},"date":"18-10-2022","views":"341,624","description":["कज़िन सिस पोर्न कहानी मेरे ताऊ की बेटी की चूत चुदाई की है. वो मुझे सीधा समझती थी पर मैं तो बस मौके की तलाश में रहता था कि कब मैं इसे चोदूँ.","मेरा नाम राहुल, मेरे लंड का साइज 7 इंच लंबा और 3 इंच मोटा है।\nमेरी चचेरी बहन का नाम अर्चना है. (बदला हुआ नाम)\nअर्चना की उम्र 23 वर्ष है।","वह दिखने में ज्यादा गोरी नहीं है पर उसका बदन गदराया हुआ है.\nउसकी गांड का उभार देखकर किसी का भी लंड खड़ा हो जाएगा.\nउसका फिगर 36-30-36 का होगा.","मोहल्ले के सभी लड़के उसको पटाने के कोई न कोई बहाना ढूंढा करते हैं।","वो मेरी चचेरी बहन है तो मेरा उसके घर आना जाना लगा रहता है. हम कानपुर शहर में रहते हैं।\nशुरू से ही हम साथ में खेले और बड़े हुए.","कई बार मैं उसके साथ बात करते करते उसकी बड़ी गांड को छू लिया करता था और उसके चूचे देखने का कोई मौका नहीं छोड़ता था।\nवो मुझे सीधा समझती थी पर मैं तो बस मौके की तलाश में रहता था कि कब मैं इसे चोदूँ.","मुझे डर लगता था कि अगर मैंने कुछ करने की कोशिश की तो कहीं ये मेरी मम्मी को न बता दे.","मैं अर्चना की याद में मुठ मारा करता था।\nमैंने बहुत बार कोशिश की अर्चना को पटाने की … पर असफल रहा।\nमैं उसे व्हाट्सएप्प पर गंदे मीम भी भेजा करता था.","कज़िन सिस पोर्न कहानी 6 महीने पहले की है.","एक दिन की बात है जब उसके घर वाले सब शादी में गये हुए थे, उसके घर पर वो अकेली थी.\nमैंने इसी बात का फायदा उठाया.","उसका घर मेरे घर से ज्यादा दूर नहीं है, 2 मिनट की दूरी पर है, हम एक ही परिवार के हैं, सिर्फ घर अलग अलग है.","मैंने मौके का फायदा उठाया और उसके घर पर चला गया.\nमैं दरवाजे पर जाकर बोला- अर्चना, दरवाजा खोल, मैं हूँ राहुल!","उसने दरवाजा खोला, मैं अंदर आ गया और उसके बेड पर उसके साथ बैठ गया.","वो फ़ोन चला रही थी.\nउसने मुझसे पूछा नहीं कि क्यों आये हो.\nक्योंकि हम पारिवारिक थे इसलिए शायद!","फिर हम बात करने लगे.\nवो मुझे कुछ फोटो दिखा रही थी.","घर पर कोई नहीं था तो मैं उससे सटकर बैठ गया और उसकी जांघ पर अपना हाथ रखकर सहलाने लगा धीरे धीरे!\nउसने कुछ नहीं कहा।","फिर मैं थोड़ी हिम्मत करके उसके थोड़ा और करीब सटकर बैठ गया और उसके कंधे पर हाथ रखकर थोड़ा चिपक गया.\nउसने टी-शर्ट पहना हुआ था.\nमुझे उसके 36 के बड़े बड़े दूध ऊपर से साफ दिखाई दे रहे थे.","अब मैं उसके फोन और बात पर ध्यान न देकर उसके बड़े चूचे देख रहा था और एक हाथ से उसके बाल संवार रहा था.","वो मेरे इस बर्ताव से थोड़ा सा हिली और फिर नार्मल हो गयी.","इसी बीच उसके चूचे देखने की वजह से मेरा लौड़ा टाइट हो चुका था जो शायद उसने देख लिया था पर अनदेखा कर दिया था।","फिर हम करीब 30 मिनट तक बात करते रहे.\nदोपहर का समय था, 2 बज रहे थे.","उसने मुझसे बोला- राहुल, अब मुझे नींद लग रही है. तुम अपने घर जाओ, मुझे सोना है.","मैं उससे बोला- कोई बात नहीं, इसमें क्या दिक़्क़त है?\nऔर इतना बोलकर मैं उसके बेड पर लेट गया.","मेरे पैर बेड से लटक रहे थे और मेरी शर्ट थोड़ी ऊपर हो गयी.","जिससे मेरे खड़े लंड का उभार साफ साफ दिखने लगा जिसे उसने देख लिया और घूरने लगी.\nफिर उसने मेरी तरफ देखा और फ़ोन चलाने लगी।","5 मिनट तक फ़ोन चलाने के बाद उसने अपना फ़ोन चार्जिंग में लगा दिया और बेड पर आकर बैठ गयी.","मैं बोला- लेट जाओ न अर्चना … नींद लगी है तो सो जाओ!\nफिर मैंने उसका हाथ पकड़कर उसे बेड पे अपने साथ लेटा लिया.","उसने कातिल सी मुस्कुराहट दी और लेट गयी.\nमेरा लंड लोहे की रॉड की तरह टाइट हो चुका था।","मैं उसकी तरफ करवट लेकर लेट गया औऱ अपना मोटा लंड पैंट के ऊपर से ही उसकी जांघों में सहलाने लगा.\nअब तक उसे पता चल चुका था, वो अब मेरे ख़ड़े लौड़े को अपनी जांघ पर महसूस कर रही थी और मुस्कुरा कर बोली- राहुल, यह क्या कर रहे हो?\nमैं बोला- कुछ नहीं यार, करने दो ना!","फिर वो चुप हो गयी और मैं लौड़ा रगड़ता रहा उसकी गांड के पास!","उसकी बड़ी गांड का स्पर्श पाकर मेरा लौड़ा से पानी टपकने लगा.\nफिर मैंने उसको साइड से हग कर लिया.","वो मुझे मना करने लगी- राहुल, ये क्या कर रहे हो? कोई आ गया तो गड़बड़ हो जाएगी।\nमैं बोला- गेट बंद कर लो जाकर पहले!\nतो उसने मना किया.","लेकिन फिर गेट बंद करकर वापिस बेड पर लेट गयी आकर!","मैं उसके ऊपर चढ़ गया और उसकी गर्दन चूमने चाटने लगा, उसके कान पर जोर जोर से किस करने लगा और अपना लंड उसके बदन पर रगड़ने लगा।","वो मना करने लगी, मैं फिर भी उसे चूमता रहा.","फिर 2 मिनट बाद वो भी मेरा साथ देने लगी मुझे चूमने लगी, मेरे शर्ट के अंदर हाथ डालके मेरे सीने पर हाथ सहलाने लगी।","हम लोगों ने 20 मिनट तक एक दूसरे के साथ खूब रोमांस किया होंठ से होंठ मिलाकर चूमे।","अब तक हम लोग बहुत गर्म हो चुके थे.\nफिर मैंने उसकी टीशर्ट उतार दी और अपने भी कपड़े उतार दिए.","उफ … उसके बड़े बड़े रसीले चूचे देखकर मेरे शरीर में करंट दौड़ गया.\nमैं उसके बड़े चूचों को रसीले आम की तरह मुंह में भरकर चूसने लगा और दबाने लगा.\nवो भी मदहोश हो चुकी थी, उसे भी मजा आने लगा था।","बीच बीच में मैं उसकी पैंटी के अंदर हाथ डालकर उसकी झांटों से भरी चूत को भी रगड़ देता था जो अब तक गीली हो चुकी थी और रस छोड़ रही थी.","उफ … मैंने अपनी उंगली उसकी चूत में डाल दी और अंदर बाहर करने लगा.","वो उफ्फ … अहह … अह … की मनमोहक आवाजें निकालने लगी जिससे मुझे और मजा आने लगा.\nमैंने अपनी उंगली उसके मुंह में डाल दी.","फिर मैं उसके मुंह के पास आगया और फिर उसने मेरा पैंट उतार दी।\nमेरा लौड़ा अब उसके मुंह के सामने फनफना कर बाहर निकल आया.","वो मेरे लंड का साइज देखकर चौंक गयी.\nयह उसके अन्दाज से कुछ ज्यादा ही बड़ा था.","उसने बोला- अहह राहुल, मैंने सोचा नहीं था कि तुम्हारा लंड इतना बड़ा होगा.","और फिर वह मेरे लंड को अपने हाथ से पकड़कर हिलाने लगी.\nउसे मेरा लौड़ा पकड़कर हिलाने में काफी मजा आ रहा था.","फिर मैंने लौड़ा उसे मुंह में लेने को बोला.\nउसने ज्यादा नखरे नहीं दिखाए और सीधा मेरा लौड़ा अपने मुख में भर लिया।","‘अहह उफ्फ!’","मैं बोलने लगा- उफ्फ अर्चना … और जोर से चूसो! उफ्फ … बहुत मस्त चूसती हो तुम!\nवो भी गुप्प गुप्प करके लौड़ा मुख में लेकर चूसने लगी.\nउसके थूक से मेरा लौड़ा गीला होकर और भी टाइट हो गया.","मैंने 2-3 झटके मार कर पूरा लौड़ा उसके मुख में घुसेड़ा.\nतो वो खाँसने लगी.\nवो मेरा आधा लौड़ा ही लेकर चूस पा रही थी बस!","फिर मैं उसकी चूत के पास अपना मुंह ले आया और उसकी चूत में फिर से उंगली डाल दी जो अब तक बहुत ज्यादा गीली हो चुकी थी।","मैं उसकी चूत में जीभ घुसेड़ कर चाटने लगा.\nवो पागल सी होने लगी, मेरा सर पकड़कर अपनी चूत में घुसेड़ने लगी.","5 मिनट तक चाटने के बाद उसने मेरे मुंह में ही अपनी चूत का सारा पानी छोड़ दिया.\nउफ्फ … मैं उसकी चूत से निकल हुआ सारा गर्म पानी चाट गया।","अब बारी थी कज़िन सिस पोर्न के असली खेल की!","हम दोनों पूरे नंगे हो चुके थे.\nमैंने उसकी दोनों टांगे खोली और अपना लंड लगाया उसकी रसीली झांटों से भरी बुर पर … जो पहले से ही फटी थी.","जब मैंने लौड़ा अंदर डालने की कोशिश की, लौड़ा अंदर नहीं गया एक बार में!\nउसकी चूत टाइट लग रही थी या मेरा ही लंड बड़ा था.","फिर मैंने चूत पर थोड़ा थूक लगाया और फिर से लंड चूत में डालने की कोशिश की.\nमैंने उसको अपनी बांहों में भर लिया और एक स्तन अपने मुंह में ले लिया और फिर लंड चूत में पेल दिया.","‘उफ्फ’ निकल गयी उसके मुंह से!\nमेरा आधा लन्ड उसकी चूत में जा चुका था.","फिर मैंने धीरे धीरे झटके लगाने शुरु किये और उसके दूध चूसता रहा जिससे उसे मजा आने लगा।","वो बोली- पूरा लंड अंदर डाल दो!\nमैंने वैसा ही किया.","अब हम चुदाई करने लगे, पूरा कमरा ‘अहह उफ्फ चोदो … उफ्फ … क्या मस्त माल हो तुम अर्चना … उफ्फ तुम्हारा लौड़ा बहुत मस्त है … हाय रे!’ इन सब आवाजों से भर गया।","मैंने उसको अपनी बांहों में जोर से जकड़ लिया था.\nवो छूटने की नाकाम कोशिश कर रही थी.","फिर वो साथ देने लगी और गांड हिला हिला के चुदवाने लगी.\nउसे भी मजा आने लगा था, वो चिल्ला रही थी- अहह उफ्फ्फ राहुल … पूरा डालकर चोदो.","और उसे दर्द भी हो रहा था.\nवो अब तक 1 बार झड़ चुकी थी.","हम दोनों पसीना पसीना हो चुके थे.","अब मैंने उसे उल्टा बैठा कर घोड़ी बनाया और चूत पर ढेर सारा थूक लगाया और पीछे से चढ़कर जोर जोरदार से झटके मारकर चोदने लगा. साथ साथ मैं उसके दूध दबाता जा रहा था जोर जोर से!\nफिर उसे मैंने 2 तरीके से फिर खड़े करके 20 मिनट तक चोदा।","मेरा लंड अब झड़ने वाला था.\nवो भी अब तक बहुत थक चुकी थी और वो अब दूर हट गई मुझसे!","फिर मैंने उसके ऊपर अपना लंड हिलाक़र पानी निकाल दिया उसकी चूत के ऊपर ही!\nअहह!","उसकी चूत लाल हो चुकी थी और मेरा लंड उसकी चूत के पानी से पूरा गीला हो चुका था.","फिर हम दोनों एक दूसरे से चिपक कर 10 मिनट तक लेटे रहे.\nवो काफी खुश दिख रही थी.","इस चुदाई के बाद यह बात उसने खुद बोली.","थोड़ी देर बाद मैं अपने घर चला आया।","आपको कज़िन सिस पोर्न कहानी कैसी लगी?\nआप मुझे मेल करके बता सकते हैं, रिप्लाई जरूर मिलेगा।\nधन्यवाद।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लौड़ा बहुत मस्त है","href":"https://www.freesexkahani.com/antarvasna/hot-lady-sex/"},{"title":"खाना बनाने वाली की चुदाई कर डाली- 2","href":"https://www.freesexkahani.com/bhabhi-sex/desi-hindi-xxx-bhabhi/"},{"title":"कामुकता विहीन लड़की का कायाकल्प- 1","href":"https://www.freesexkahani.com/teenage-girl/frigid-teen-porn-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Hot girl","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"सेक्स की प्यासी मेरी छोटी बहन","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-sex-story/"},{"title":"घर पर अकेली चचेरी बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-ki-sex-kahani/"},{"title":"भाई ने दिया प्यारा बर्थडे गिफ्ट- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bahan-ki-gand-mari/"},{"title":"चुदक्कड़ अम्मी को देखकर बहन की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/sex-with-sister-hot-story/"}]}