{"Title":"मेरी बुआ की लंडखोर बेटी की चूत को पेला","author":{"name":"डेविल क्सक्सक्स","href":"https://www.freesexkahani.com/author/devil/"},"date":"23-12-2020","views":"167,958","description":["कजिन सिस्टर सेक्स स्टोरी मेरी की बेटी के साथ चुदाई की है. वो चालू लड़की है और मैं उसकी चूची दबाता रहता था. मैंने गाँव में उसकी चूत को कैसे चोद दिया?","हाय दोस्तो, कैसे हो?\nसब हॉट लड़कियों और सेक्सी भाभियों को गर्म करने मैं आ गया हूं. मेरा नाम शन्टी (बदला हुआ) है. मैं मुंबई का रहने वाला हूं और 20 साल का नौजवान हूं. ","रंग से सांवला हूं लेकिन मैं चूत चोदने का कोई मौका नहीं छोड़ता हूं. मैं बस फिराक में रहता हूं कि कब कोई चूत फंसे और मैं उसे अपने लौड़े से रगड़ रगड़ कर चोद दूं. ","जवान लड़कियों और भाभियों में तो मुझे खास रूचि रहती है. वैसे तो मेरे जीवन में बहुत सी लड़कियां और भाभियां आ चुकी हैं लेकिन फिर भी चूत चुदाई की प्यास ऐसी है कि बुझती ही नहीं. ","सेक्सी लड़की की चुदाई के मैंने बहुत मजे लिये हैं. अब मैं भाभी और आंटी की चुदाई के लिए तरस रहा हूं. मुझे चूत और गांड को जीभ से चाटने में बहुत मजा आता है. ","अब मैं आपका ज्यादा समय न लेते हुए अपनी आज की कजिन सिस्टर सेक्स स्टोरी पर आता हूं.","यह कहानी मेरी बुआ की लड़की के बारे में है. बुआ की लड़की का नाम रिया (बदला हुआ) है। मैं छुट्टियों में अपनी बुआ के यहां जाता रहता हूं.\nउसकी उम्र 19 साल है। उसका फिगर 32-28-34 है.","वो एक कमसिन कली के जैसी है. मगर उसकी गांड बहुत बड़ी है. उसके चूचे भी आम के जैसे रसीले हो गये हैं. ","रिया बहुत ही चालू किस्म की लड़की है। उसके पहले भी बहुत बॉयफ्रेंड रह चुके हैं। हम दोनों एक दूसरे से सब कुछ शेयर करते हैं। ","ये पिछले साल की ही बात है. मैं हर साल में हर तीन महीने में गांव जाता हूं. गांव में मेरी दादी माँ अकेली ही रहती है और कभी कभी चाचा और उनकी फैमिली भी आती है। ","बीते साल घर में मैं, दादी मां और चाचा के लड़के और चाचा इतने जन ही थे और बाद में मेरी बुआ और रिया भी दोनों गांव आ गये.\nमैं उनको देखकर बहुत खुश हुआ। ","वैसे भी मैं पहले बहुत बार रिया को किस कर चुका था। कभी कभी उसके चूचे दबा देता था. कभी चूस भी लेता था.\nहम दोनों का सीन काफी टाइम से चला आ रहा था.","उसको गांव के घर में देखकर मेरे अंदर का शैतान फिर जाग उठा.\nअब मैं यही सोच रहा था कि उसको मेरे लंड के नीचे लेटाऊं कैसे।","उसे आये हुए कुछ देर भी नहीं हुई थी कि मौका पाकर मैंने उसके चूचे दबा दिये और उसको पकड़ कर किस कर लिया. ","मैं उसकी चुदाई करना चाहता था.\nवो भी तैयार थी.","मैं सही समय का इंतजार करने लगा लेकिन दो दिन बीत जाने के बाद भी मुझे बुआ की लड़की की चुदाई करने का मौका नहीं मिला. ","रिया के सामने ही मैं अपनी पैंट में से लंड को मसल देता था.\nकभी कभी जिप खोलकर लंड को बाहर भी निकाल लेता था उसके सामने.","वो मेरे लंड को देखकर आंखें बंद कर लेती थी और वासना में अपने होंठ दबा देती थी.\nमेरा भी हाल कुछ ऐसा ही था.","मैं भी मौके की फिराक में था।","एक दिन मुझे वो मौका मिल ही गया।","उस दिन मैं सुबह जंगल में से आम लाने गया था. दोस्तों के साथ गया था और फिर दो घंटे में वापस आ गया. ","घर लौटा तो पता चला कि मेरी दादी माँ और बुआ दूसरे गांव में एक रिश्तेदार के यहां चले गए हैं।\nब घर में सिर्फ मैं, रिया और चाचा और उनके बच्चे ही थे।","गांव में वैसे सब ताश-पत्ते से खेलते रहते हैं. तो मेरे चाचा भी पत्ते खेलने चले गये. ","चाचा के दो बेटे थे. एक 2 साल का और दूसरा 5 साल का. घर में बच्चों और रिया के अलावा अब कोई नहीं था.\nबच्चे छोटे थे तो मैं सोच रहा था कि आज रिया की चुदाई करने का मौका मिल सकता है. ","चूंकि चाचा को कुछ काम नहीं था तो वो घर पर नहीं रुक सकते थे. दोपहर में वो खाना खाने आये और फिर वापस ताश खेलने चले गये.\nअब सिर्फ एक अचड़न थी और वह थी- बच्चे। ","चूत चोदने की चाहत में मैं किसी तरह बच्चों को सुलाने की कोशिश करने लगा.\nमैंने उनको खिला पिलाकर थपकी देकर सुला दिया.","रिया ऊपर वाली मंजिल में टीवी देख रही थी.\nबच्चों को वहीं सुलाकर मैं चुपके से ऊपर चला गया.\nमैंने देखा तो वो टीवी के सामने बेड पर लेटी हुई थी.","मैं एकदम से बेड पर कूद पड़ा और वो उछल गयी.\nवो बोली- क्या कर रहा है कुत्ते!! डरा दिया मुझे!\nमैं बोला- हाय मेरी जान … अब एक और चीज भी डराने वाली है तुझे.\nकहते हुए मैंने अपनी जिप खोलकर लंड बाहर निकाल लिया.","मेरा लंड तनाव में आ चुका था और आधा खड़ा हुआ था. ","बाहर आते ही वो तेजी से बढ़ने लगा और मैंने रिया का हाथ पकड़ कर अपने लंड पर रखवा लिया.\nउसके लंड पकड़ते ही मैं उसको होंठों पर टूट पड़ा. मैं जोर से उसको किस करने लगा. उसके होंठों को काटने लगा. ","मेरा लंड एकदम से तनकर रॉड जैसा हो गया.","मैं उसके होंठों को चूसते हुए अब नीचे हाथ लाकर उसके चूचों को दबाने लगा.\nवह भी मेरा साथ दे रही थी. उसके होंठों का स्वाद मुझे शहद जैसा लग रहा था. ","एक हाथ उसके सिर के पीछे लगाकर मैं उसके होंठों को चूसे जा रहा था और दूसरे हाथ से उसके चूचे दबा रहा था.\nअचानक उसने मुझे धक्का दिया और वो हटाकर बोली- घर में और भी लोग हैं. पागल हो गया है क्या तू? इतना सब नहीं हो पायेगा. ","मैं बोला- यार कोई नहीं है. सब लोग बाहर गये हुए हैं. चाचा भी चले गये हैं.\nये सुनकर उसके चेहरे पर एक कातिल मुस्कान आ गयी और उसने फिर से मुझे ऊपर खींच लिया. ","मेरे लंड को हाथ से सहलाते हुए वो मुझे किस करने लगी.\nउस दिन उसने शॉर्ट्स और टीशर्ट पहनी थी।","फिर से उसको मैं किस करने लगा और साथ ही मैं एक हाथ से शॉर्टस के ऊपर से उसकी चूत रगड़ रहा था.\nदूसरे हाथ से मैं उसके आम दबा रहा था.","उसकी गर्म सिसकारियां निकल रही थीं. उसके मुंह में आ रहे थूक को मैं साथ साथ पी भी रहा था. वो भी मेरी लार को खींच रही थी. ","मैंने उसका हाथ मेरे लंड पर रखा और उसने उसको टाइट पकड़ लिया और चड्डी के ऊपर से ही हिलाने लगी.","लगभग 5-6 मिनट के किस के बाद वह बेड से नीचे उतरी.\nउसने नीचे आकर मेरी पैंट और अंडरवियर एक ही बार में निकाल दिया। ","मेरा काला लंड देखकर उसके मुंह में पानी आ गया।\nलंड को हाथ में लेकर उसको वह हिलाने लगी.","मेरे मुंह से सिसकारी निकल गयी.","फिर एकदम से उसने मेरे चिकने सुपारे वाले लंड को मुंह में ले लिया.\nमैं तो जैसे आनंद के सागर में डूब गया.","उसके गर्म मुंह में मेरा तपता लौड़ा आराम कर रहा था.","फिर वो उसको चूसने लगी और मेरे मुंह से आह्ह आह्ह करके सिसकारें निकलने लगीं. ","अब मैं तो जैसे आनंद के सागर में गोते लगा रहा था। बयान नहीं कर सकता जब कोई भी लड़की लंड मुंह में लेकर चूसती है तो कैसा आनंद आता है.","फिर उसने लंड को मुंह से बाहर निकाल लिया और मेरे गोटे चूसने लगी.\nतभी मैंने उसे पूछा- रिया कैसा लग रहा है मेरे लंड का स्वाद?\nरिया- मस्त है यार … नमकीन काला लंड तेरा, बहुत रसीला है।","मैं- तेरे यार का चूसती है क्या तू साली?\nरिया- हां, पर तेरा चूसने में ज्यादा मजा आया है मेरे चोदू राजा.\nये बोलकर उसने फिर से मेरा लंड पूरा मुंह में लिया और उसको जोर से चूसने लगी। ","मेरी तो हालत खराब हो गयी. वह पूरा का पूरा लंड मुंह में ले रही थी। उसके चूसने के तरीके से लग रहा था कि काफी लंड चूसे हैं उसने और अपनी चूत में भी लिये होंगे. ","कभी कभी वो पूरा लंड मुंह में ले लेती तो कभी मेरे गोटे चूसने लगती. फिर अपनी जुबान से मेरे लंड के प्रीकम लगे सुपारे को चूसने लगती.\nऐसे ही करीब पांच मिनट तक उसने जमकर मेरा लंड चूसा. ","मैं बोला कि मेरा निकलने वाला है.\nवो फिर भी नहीं रुकी और मैंने उसके सिर को लंड पर धक्के देना शुरू कर दिया.\nमैं उसके मुंह को चोदने लगा और जोर से सिसकारी लेते हुए उसके मुंह में ही झड़ गया. ","मेरा सारा माल उसके मुंह के अंदर चला गया जिसको वह पी गयी. उसने एक कतरा भी होंठों से बाहर नहीं आने दिया.\nमेरे लंड को चाट चाट कर साफ कर गयी वो. ","उसके बाद उसको मैंने ऊपर खींचा और उसके टीशर्ट और शॉर्ट्स निकाली.\nवह ब्लैक ब्रा और पैंटी में कामदेवी लग रही थी। ","मैने उसकी ब्रा उतारी और उसके पके हुए आम चूसने लगा। बूब्स को चूसते हुए मैं उन्हें जोर जोर से दबाने लगा।","उसके पके हुए आमों का स्वाद मस्त था. एकदम सॉफ्ट और टेस्टी थे।","मैं उसके आम को कभी काटता तो कभी निप्पल को जोर से चूसता. ","कभी बीच में ही उसकी चूत में पैंटी के अंदर से ही उंगली दे देता.\nउसकी चूत पूरी गर्म हो चुकी थी.","जब भी मैं उसकी चूत में उंगली देता तो वो आहें भरने लगती और मेरे सिर को अपने चूचों में दबा देती. ","वो जोर से सिसकार रही थी- ओह्हह … आह्ह … आउच … ह्म्म्म … आह … काटो … जोर से काटो … आह … ऐसे ही!\nउसकी चूचियों पर मेरे दांतों के निशान पड़ गये थे.","उसके चूचों को दबाते हुए मैं नीचे की ओर जाने लगा.\nचूमते हुए मैंने उसकी पैंटी निकाली.","अब उसकी रिसती हुई चूत मुझे दिख गयी और उसको देखते ही मेरे मुंह में लार बह चली.\nकाले झांटों के बीच में गुलाबी चमकती चूत। ","उसकी चूत की हालत देखकर मेरे लंड में फिर से जान आने लगी.","लंड को उसकी मंजिल दिख गयी थी इसलिए वो जल्दी से खुद को तैयार करने लगा. ","दोस्तो, मुझे चूत और गांड चाटना बहुत पसंद है इसलिए मैंने उसको पेट के बल लिटाया और उसकी गांड को फैला कर देखने लगा.\nउसकी गांड का छेद छोटा सा था. ","मैंने अपनी उंगली पर थूक लगाया और उसकी गांड में डाल दी. मैं उंगली से ही उसकी गांड को चोदने लगा.","उसके बाद मुंह उसकी गांड के पास ले जाकर उसकी गांड में मुंह डाल कर चूसने लगा. ","मैं जोर से उसकी गांड को चूस रहा था. वह बिन पानी की मछली की तरह तड़प रही थी; बार बार सिसकारियां ले रही थी।","उससे अब रहा नहीं जा रहा था। उसको लंड की जरूरत थी। ","फिर मैं गांड चाटते हुए उसकी चूत में उंगली करने लगा. उसकी चूत से बहुत ज्यादा पानी निकलने लगा था.","फिर पांच मिनट तक ऐसे ही गांड को चाटने के बाद मैंने रिया को सीधी कर लिया. ","मैं उसकी चूत में जीभ देकर चूसने लगा. उसकी चूत का रस नमकीन था और बहुत ही स्वादिष्ट लग रहा था.\nमेरी जीभ उसकी चूत में जाकर उसकी चूत की सफाई कर रही थी. ","उसकी चूत के दाने को मसलते हुए मैं उसकी चूत को जीभ से ही चोदने में लगा हुआ था.\nवो सेक्स की मदहोशी में बड़बड़ाये जा रही थी और मैं उसकी चूत को बेरहमी से चूसे जा रहा था. ","थोड़ी देर के बाद उसने मेरे मुंह पर ढेर सारा पानी छोड़ दिया.\nमेरा मुंह पूरा गीला हो गया और मैंने सारा रस चाट लिया.","वो निढाल हो गयी.","मेरा लंड पूरा टनटना गया.\nमैं उसके ऊपर आया और उसके दोनों पैर अपने कंधों पर रखकर लंड पर थूक लगा कर उसकी चूत पर घिसने लगा.\nउसकी चूत भट्टी की तरह तप रही थी। ","उससे रुका न गया और उसने मेरा लंड पकड़ कर सीधा चूत के दरवाजे पर रखा और मैंने धक्का देकर लंड को सीधा अंदर कर दिया।\nउसकी चूत काफी बार चुदी हुई थी इसलिए लंड गच्च से अंदर चला गया. ","लंड पूरा अंदर सरक चुका था और मैं धीरे धीरे उसको चोदने लगा.\nवह आंखें बंद करके चुदाई के मजे लेने लगी.\nसिसकारियां लेते हुए वो चुदने लगी. ","थोड़ी देर के बाद मैंने चोदने की गति बढ़ाई और जोर जोर से चोदने लगा.","मैं पूरा लंड बाहर निकालता और फिर दोबारा से पूरा ही पेल देता।\nऐसा करने से उसकी चीख निकल जाती और वो मेरे लंड पर चूत को रगड़ती। ","मैं उसे किसी रोबोट की तरह चोदे जा रहा था।\nउसके मुंह से आवाजें निकल रही थीं- आह … साले मेरी जान निकल जायेगी. धीरे चोद … उईई मां … ओह्ह … ऊह … आह … उफ … मैं मर गयी.","मुझे उसकी चीख सुनकर मजा आ रहा था। उसकी चुदाई होते हुए उसके चूचे हिल रहे थे जिनको मैंने अब मुंह में भरा और चूसने लगा.","मेरा लंड उसकी चूत की गहराई नापने लगा. ","मैं उसके निप्पलों को काटने लगा.","उसको उसी पोजीशन में चोदते हुए बहुत देर हो गयी थी.\nतो मैंने उसको डॉगी स्टाइल में आने को कहा.\nवह जल्दी से डॉगी पोजीशन में आ गयी. ","वो बोली- जल्दी डाल दे तेरा काला लंड मेरी चूत में. चोद दे जल्दी … मेरा माल निकलने वाला है!\nमैंने जल्दी से उसकी चूत में लंड घुसाया और चोदने लगा.","मेरा लंड चाकू की तरह उसकी चूत को चीरने लगा. उसकी चूत का भुर्ता बनने लगा. ","ऐसा लग रहा था कि उसकी चूत की चटनी बनाई जा रही हो.","मेरा माल भी एक बार निकल चुका था इसलिए अब मैं ज्यादा देर तक चुदाई कर पा रहा था.\nमैंने अपनी स्पीड और तेज कर दी और कुत्ते की तरह उसे चोदने लगा. ","वो चिल्लाने लगी.\nमेरे पेट को धक्का देते हुए मुझे रोकने की कोशिश करते हुए बोली- आह्ह … मर गयी. इतनी अंदर मत डाल. ","मगर मेरे ऊपर जैसे जानवर सवार हो गया था.\nमैं उसकी चूत में लंड को पेलते हुए पिस्टन की तरह चला रहा था.","उसकी चूत का छेद खुल-बंद हो रहा था और मुझे ये देखकर और ज्यादा जोश आ रहा था. ","पूरे कमरे में फच फच की आवाज गूंज रही थी।","करीब 10-12 मिनट से मैं उसको चोदे जा रहा था।","एकदम से मेरे लंड पर ढेर सारा माल आया. वह झड़ चुकी थी और सिसकारियां ले रही थी.\nउसका माल मेरे लंड पर गिर रहा था। उसका दूसरा स्खलन हो गया था.","अब मेरा भी निकलने को हो गया था. फिर दो मिनट के बाद मेरा लावा भी उसकी चूत में निकल गया.\nमैंने सारा माल उसकी चूत में भर दिया. ","कजिन सिस्टर सेक्स के बाद निढाल होकर मैं उसके ऊपर ही लेट गया।","हम दोनों हांफ रहे थे। थोड़ी देर बाद मैं उसके बाजू में लेट गया और उसके चेहरे की तरफ देखा तो वह मुस्करा रही थी. ","उसकी आँखों में और चेहरे पर आनंद और संतुष्टि दिख रही थी।","फिर वह उठकर बाथरूम में गयी और खुद को साफ करके वापस आई.\nआने के बाद उसने मेरा लंड भी चूस कर साफ कर दिया. ","मैंने पूछा- कैसा लगा?\nरिया बोली- ऐसा मजा तो मेरा बॉयफ्रेंड कभी नहीं दे पाता.\nमुझे ये सुनकर बहुत खुशी हुई कि वो मेरे लंड से चुदकर इतनी संतुष्ट हुई. ","उसके बाद भी मैं रिया को बहुत बार चोद चुका हूं. मगर पहली चुदाई तो पहली ही होती है. इसलिए उसकी चूत की पहली चुदाई मुझे हमेशा याद रहती है. ","आपको ये कजिन सिस्टर सेक्स स्टोरी पसंद आई होगी. मुझे जरूर बतायें. मैं आपके रेस्पोन्स का इंतजार करूंगा. मुझे मेल में मैसेज करें या फिर आप कहानी के नीचे दिये कमेंट बॉक्स में भी अपना फीडबैक दे सकते हैं.\nमेरा ईमेल आईडी है- [email protected]","लेखक की पिछली कहानी थी: गांव में चाची की चूत की प्यास बुझाई"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांव में चाची की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/gaon-chachi-ki-chut-pyas/"},{"title":"खेल खेल में कुंवारी पड़ोसन की सील खोल दी","href":"https://www.freesexkahani.com/teenage-girl/kunvari-bur-sex-story/"},{"title":"भाभी ने चूत चुदवाकर ब्लैकमेल किया","href":"https://www.freesexkahani.com/xxx-kahani/real-blackmail-sex-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Mastram Sex Story","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-ki-chudai-2/"},{"title":"सगे रिश्तों में चुत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/sage-rishte-chut-chudai/"},{"title":"मेरी चालू बीवी लंड की प्यासी-3","href":"https://www.freesexkahani.com/family-sex-stories/chalu-biwi-pyasi-3/"},{"title":"मुंहबोली बेटी की गांड की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai-kahani/"}]}