{"Title":"गर्लफ्रेंड की चूत तो नहीं मिली पर … -2","author":{"name":"राकेश कुमार","href":"https://www.freesexkahani.com/author/rakesh-dbl/"},"date":"05-07-2020","views":"59,045","description":["मेरी क्रेजी डिल्डो सेक्स स्टोरी में आपने पढ़ा कि कैसे मेरी गर्लफ्रेंड की मम्मी ने डिल्डो से और उसके पापा ने अपने लंड से मेरी गांड मारी. उन्होंने मेरे साथ और क्या क्या किया?","हैलो फ्रेंड्स … तो अब तक की क्रेजी डिल्डो सेक्स स्टोरी के पिछले भाग\nगर्लफ्रेंड की चूत तो नहीं मिली पर …-1\nमें आपने जाना था कि मेरी गर्ल के डैड मोहित ने मेरी गांड मारकर मेरी गांड में अपने लंड का रस छोड़ दिया था.","आंटी मुझे देख कर मुस्कुरा रही थीं.","अब आगे की क्रेजी डिल्डो सेक्स स्टोरी:","मुझे दस मिनट का आराम करने का मौक़ा दिया गया. एक गिलास में ग्लूकोज भी पिलाया गया. शायद उसमें कुछ और भी मिलाया गया था जिससे मुझे दर्द खत्म सा होता महसूस हुआ और एक ताजगी सी मिल गई.","अब पूजा आंटी ने मोर्चा संभाल लिया और वीडियो बनाने का काम मोहित अंकल कर रहे थे. ","पूजा आंटी मेरे लंड को हिलाने लगीं. लगातार गांड चुदाई से मुझे दर्द हो रहा था, मेरा लंड एक बार भी खड़ा नहीं हुआ था. लेकिन पूजा आंटी लगातार अपने हाथ से मेरा लंड हिलाती रहीं. ","कोई 15-20 मिनट बाद मेरा लंड पूरा हार्ड हो गया.","जैसे ही मेरा लौड़ा खड़ा हुआ, तो पूजा आंटी फिर से मेरी क्रेजी डिल्डो सेक्स में लग गईं. आखिरी में तो बहुत जल्दी मेरा लौड़ा ढीला हो गया था, लेकिन इस बार करीब 5-7 मिनट मेरा लौड़ा हार्ड रहा और फिर धीरे-धीरे मेरा लंड एक तरफ लुढ़क गया. जिस लंड पर मुझे नाज़ था, आज वो नाकारा सा ढीला हुआ पड़ा था. पूजा आंटी ने मुझे फिर से काफी देर तक मेरी गांड चुदाई की. ","उनकी गांड मारने की क्षमता बहुत अच्छी थी. उसके बाद मोहित अंकल लग गए. इस बार तो मोहित अंकल ने कंडोम भी नहीं लगाया था और बीस मिनट तक मेरी गांड मारने के बाद अपना सारा माल मेरी गांड में डाल दिया.","उसके बाद कुछ देर का आराम और फिर से मुझे ताकत देने वाला द्रव्य पिलाया गया. आधा घंटे बाद पूजा आंटी ने फिर डिल्डो से मेरी चुदाई शुरू कर दी. ","ये काम लगातार चलता रहा सुबह के 4 बजे तक मेरी गांड को गड्डा बनाने का कार्यक्रम चलता रहा. मेरी हालत बहुत खराब हो गयी थी. फिर दोनों ने मुझे खोला और बाथरूम में ले गए और मुझे शॉवर दिया. ","नहाने के बाद मैं कुछ रिलॅक्स महसूस कर रहा था. फिर वो मुझे बेड पर ले आए और बेड पर लिटा दिया. ","मैं इतना थक चुका था कि दस मिनट में ही मुझे नींद आ गयी. मेरे एक तरफ मोहित अंकल नंगे ही लेट गए और दूसरी तरफ पूजा आंटी थीं. वो अभी भी अपनी ड्रेस में थी और उनकी चुत के पास डिल्डो भी बंधा हुआ था. हम तीनों सो गए.","सुबह जब मेरी आंख खुली, तो मुझे महसूस हुआ कि कोई मेरा लंड चूस रहा है. मैंने आंख खोली तो देखा मोहित अंकल मेरा लंड चूस रहे थे और मेरा लंड भी पूरा लम्बा होकर हार्ड हो चुका था.\nमोहित अंकल ने मुझे देखा और बोले- डार्लिंग, तुम्हारा लौंडा गर्म हो गया है.\nपूजा आंटी मेरे कान के पास आते हुए बोलीं- लो बेटा, फिर से मजा लो. ","और जब तक मैं कुछ समझ पाता, तब तक पूजा आंटी का डिल्डो मेरी गांड में लगभग पूरा घुस चुका था. मेरी गांड एकदम फ़ैल चुकी थी, तब भी मुझे एकदम से पूरा डिल्डो घुसने से दर्द हुआ. ","अब वो मेरे पीछे से चिपक गईं. ","पूजा आंटी ने ब्रा नहीं पहनी थी. उनकी दोनों चूचियां मेरी पीठ पर रगड़ रही थीं. सालों ने पूरी रात मेरी गांड मारी थी. अब सुबह से फिर से मेरी गांड में पिल गए थे.","लेकिन अब मैं बेड पर था और इस दौरान मेरा लंड भी अंकल चूस रहे थे. सो इस समय मुझे रात से ज्यादा मजा आ रहा था. साथ ही आंटी की मस्त चूचियों के रगड़ने से भी मुझे मजा आ रहा था. ","पूजा आंटी ने मेरी गांड में पूरी ताकत से चुदाई स्टार्ट कर दी थी. करीब दस मिनट की गांड चुदाई के बाद मेरा लंड ढीला हो चुका था. मोहित अंकल बहुत कोशिश कर रहे थे, लेकिन रिज़ल्ट वही था. ","मुझे गांड मरवाने में बिल्कुल भी उत्तेजना नहीं हो रही थी. मुझे अब चिढ़ सी होने लगी थी.","फिर मोहित अंकल मेरे पास आ गए और उन्होंने अपना लंड मेरे मुँह में डाल दिया. मुझे पता था कि अब विरोध करने का कोई मतलब नहीं था. रात में मेरी वीडियो बन चुकी थी तो मैं बस झेल रहा था. ","अंजना ने भी कह दिया था कि वो पुलिस में वही स्टेट्मेंट देगी. तो मैं भी चुपचाप अंकल का लंड चूसने लगा.","काफी देर तक मेरी गांड मारने के बाद पूजा आंटी ने डिल्डो मेरी गांड से निकाल लिया. उनके हटते ही मोहित अंकल आ गए. मेरी गांड पूरी तरह से खुल चुकी थी और काफ़ी गीली भी लग रही थी. मोहित अंकल का लंड अब आराम से मेरी गांड में फिसल रहा था.","अब पूजा आंटी मेरा लंड चूसने लगी थीं. एक फीमेल की जुबान लंड से लगते ही मुझे बड़ी अच्छी फीलिंग आई और आज तो मोहित अंकल के लंड से ज्यादा दर्द नहीं हो रहा था. ","अब मैं गांड चुदवाते समय रिलॅक्स महसूस करने लगा था. क्योंकि मेरी गांड तो चुदनी ही थी, लेकिन पूजा आंटी के होंठों और जुबान कमाल कर रही थी. उनके मुँह में लंड चूसे जाने से अब मेरी कमर भी धीरे-धीरे हरकत करने लगी थे. जल्द ही मेरा लंड खड़ा होने लगा. ","मैं चकित था कि आज दस मिनट में ही मेरा लंड पूरा हार्ड हो चुका था. मोहित अंकल को जैसे ही महसूस हुआ कि मेरा लंड खड़ा हो गया है … तो वो आंटी से बोले. ","मोहित अंकल- डार्लिंग हैंडीकैम ले आओ और मूवी रिकॉर्ड करो.","पूजा आंटी ने मुझे चोदा और कैमरा चालू करके मेरी वीडियो बनाने लगीं.","पूजा आंटी- डार्लिंग अब इस मादरचोद को की टांगों को कंधों पर लेकर इसकी गांड मारो.\nमोहित अंकल- ओके डार्लिंग, उसमें मूवी भी अच्छी बनेगी. डार्लिंग तुम बेड पर आ जाओ और टॉप व्यू से मूवी बनाओ.\nपूजा आंटी ने ऊपर आते हुए कहा- हां अब मस्त पोज़ बना है. एक बड़े लंड वाले लड़के को एक मेच्यूर आदमी अपने लंड से चोद रहा है और इसका लौड़ा मजे से खड़ा है. ","करीब दस मिनट की गांड चुदाई के बाद मोहित अंकल ने मुझे घोड़ी बना दिया. पूजा आंटी वीडियो बनाती रहीं और जब भी मेरा लंड दर्द से या शर्म से मुरझा जाता, तो आंटी मेरे लंड को चूस कर खड़ा कर देतीं. ","फाइनली मोहित अंकल का लंड झड़ गया लेकिन इस बार उन्होंने मेरी गांड में नहीं बल्कि मेरे मुँह पर अपनी मलाई मार दी. मैंने उस वक्त जल्दी से अपना मुँह बंद कर लिया था, लेकिन अंकल के लंड रस से मेरा चेहरा पूरा सन गया था.","अब कैमरा अंकल के हाथ में था और पूजा आंटी अपने डिल्डो को मेरे फेस पर रगड़ने लगी थीं. उन्होंने पूरे डिल्डो पर मोहित अंकल का लंडरस लगा दिया था. फिर वो अपने कंधों पर मेरी टांगें रखवा कर गांड मारने लगीं. मेरा लंड फिर लूज़ हो गया था.","लेकिन इस बार मोहित अंकल ने मेरा लौड़ा मुँह में नहीं लिया था. मैं ऐसे ही टांगें उठाए अपनी गांड मरवाता रहा. ये सब एक घंटे और चला.","फिर मैं बाथरूम में गया और फ्रेश हुआ. जैसे ही मैं बाहर आया, तो देखा कि मोहित अंकल नंगे ही थे, लेकिन पूजा आंटी ने वाइट ब्रा-पैंटी सैट पहन रखा था. उनका डिल्डो अब बदल गया था, ये पिंक कलर कर था. ","बेड पर ब्रेकफास्ट लगा हुआ था.\nमुझे बहुत भूख लग रही थी. मैं एकदम से खाने पर टूट पड़ा और हम तीनों चुपचाप ब्रेकफास्ट करने लगे. सब कुछ मेरी पसंद का था, जूस, मिल्क और फ्रूट बटर टोस्ट आदि थे.","ब्रेकफास्ट के बाद हम सब बेड पर आ गए. ","पूजा आंटी बोलीं- डार्लिंग, अब फिर से शुरू करते हैं.\nमैं रो दिया- प्लीज़ अंकल आंटी … अब मुझे छोड़ दीजिए … मुझे जाने दीजिए. आज से मैं अंजना को अपनी बहन मानूंगा.","मेरी बात पर वे दोनों हंसने लगे.","फिर मुझे उल्टा लिटा दिया गया और मेरी गांड पर पूजा आंटी एक जैल क्रीम लगाने लगीं. वे जैल से ही अपने हाथ से मेरी गांड को बाहर से मसाज करने लगीं. ","दस मिनट में मेरी गांड का पूरा दर्द चला गया. अब हैंडी कैम को बेड के कॉर्नर पर फिक्स कर दिया गया और कैम चालू कर दिया.","शुरुआत आंटी ने की और अपने पिंक डिल्डो से मेरी गांड मारना स्टार्ट की. मोहित अंकल मेरा लंड लंड चूसने लगे. इस बार भी मेरा लंड खड़ा नहीं हुआ. इस बार मुझे डिल्डो से दर्द हो रहा था और दर्द के कारण साथ ही मुझे मोहित अंकल के लंड चूसे जाने के कारण भी अजीब लग रहा था. ","करीब बीस मिनट मेरी गांड मारने के बाद पूजा आंटी ने पोज़िशन बदल ली.\nअब मोहित अंकल मेरी गांड मार रहे थे और मैं आराम महसूस करने लगा था.","इस बार मुझे मोहित अंकल का लंड अच्छा लग रहा था. पूजा आंटी ने मेरा लंड चूसना शुरू कर दिया था. इससे मेरा लौड़ा खड़ा हो गया मगर वो मेरे लंड को चूसे ही जा रही थीं.","जैसे ही मोहित अंकल ने मुझे घोड़ी बनाया, तो पूजा आंटी मेरे नीचे आ गईं और मेरा लंड चूसना जारी रखा. मोहित अंकल ने मेरा सर पूजा आंटी के डिल्डो पर झुका दिया. मैं कुछ नहीं कर सकता था … मैंने आंटी की चुत पर बंधे नकली लंड को चूसना शुरू कर दिया. ","उधर आंटी मेरा लंड 5-6 इंच तक निगल रही थीं. अचानक से मुझे लगा मेरा माल निकालने वाला है, तो मैं बोला- अंकल फक मी हार्ड … आह मजा आ रहा है.","मोहित अंकल भी पूरे जोश से मेरी गांड मारने लगे. मैं भी अपने चूतड़ों को आगे पीछे करने लगा.","एक तरह से अगर देखा जाए, तो मोहित अंकल को लग रहा था कि मुझे गांड मरवाना पसंद आ रहा है … और मैं उनके लंड को पसंद करने लगा हूँ. ","उधर पूजा आंटी भी मेरा लंड ज्यादा से ज्यादा निगल रही थीं. कल रात से ही मेरा माल नहीं निकला था, तो पूजा आंटी भी पक्का थीं कि मेरा लंडरस निकलने से पहले वो भी मेरा लंड मुँह से बाहर कर देंगी. मुझे तेज़ी से मज़ा आ रहा था. मैं अपने अंडकोषों पर दबाव महसूस कर रहा था. ","तभी मेरे मुँह से ज़ोर से निकला- आंह … फक मी फास्ट अंकल … आहन … मैं जाने वाला हूँ.\nमैंने इतना ही बोला था कि मोहित अंकल भी चिल्लाने लगे- आह मैं भी बस आ रहा हूँ … आह कमिंग. ","अंकल ने मेरी गांड पर जोरदार शॉट मारा और झड़ने लगे. मुझे अपनी गांड के अन्दर उनका गर्म-गर्म रस महसूस होने लगा. सच कहूँ तो मुझे अब तक का ये सबसे ज्यादा मज़े वाला अंत महसूस हुआ. उसी पल मेरे लंड ने भी झड़ना शुरू कर दिया. ","मोहित अंकल के पॉवरफुल शॉट से मैंने अपना संतुलन खोने का ड्रामा किया और अपनी बॉडी आंटी के ऊपर छोड़ दी.\nमेरा लम्बा लंड आंटी के मुँह में पूरा अन्दर तक घुस गया और अनलोड होने लगा. मेरा रस बहुत ज्यादा निकलता है.","मोहित अंकल तो मज़े में अपना रस मेरी गांड में डाल रहे थे और उन्हें पता भी नहीं था कि उनकी वाइफ पूजा आंटी नीचे छटपटा रही थीं. उनकी आवाज भी नहीं निकल पा रही थी. मेरा सुपारा पूजा आंटी के गले में फंस कर हैवी फ्लो कर रहा था.","पूजा आंटी मुझसे बचने के लिए छटपटा रही थीं. अचानक पूजा आंटी ने मुझसे बचने के लिए मेरे अंडकोषों को ज़ोर से दबाते हुए मसल दिया. पूजा आंटी को लग रहा था कि मैं अपना लौड़ा पीछे कर लूंगा, लेकिन उनकी ये चाल उन पर ही भारी पड़ी थी. ","मैंने लंड से 2-3 शॉट और मार दिए. मैं और मोहित अंकल पूरी तरह से डिस्चार्ज हो चुके थे. मैंने अपना लौड़ा भी बाहर निकाल लिया. ","मुझसे छूटते ही पूजा आंटी उठ कर बैठ गईं और बोलीं- मादरचोद तूने मुझे लंड का पानी पिला दिया है, अब तेरी गांड और जोर से मारूंगी हरामी … साले हरामी तेरा रस भी बहुत ज्यादा निकला है … इतना तो 4-5 लड़के मिल कर भी नहीं निकाल पाते हैं.\nमोहित अंकल- वाउ … ","मैं- आंटी सॉरी … लेकिन मोहित अंकल के शॉट और आपका मुँह … मुझसे कंट्रोल नहीं हुआ, आप सजा के तौर पर मेरी गांड मार सकती हैं.\nमोहित अंकल हंसते हुए- छोड़ो जानू अब जाने तो मादरचोद को … अब ये कभी हमारी बेटी की तरफ कभी देखेगा भी नहीं. ","अंकल आंटी के द्वारा मेरी क्रेजी डिल्डो सेक्स स्टोरी आपको कैसी लगी? प्लीज़ मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड की चूत तो नहीं मिली पर …-1","href":"https://www.freesexkahani.com/xxx-kahani/nangi-gand-marne-ki-kahani/"},{"title":"देवर भाभी की सेक्सी चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ji-ki-chut-ka-deewana/"},{"title":"दुनिया ने रंडी बना दिया- 6","href":"https://www.freesexkahani.com/group-sex-stories/randi-gaand-chudai/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Hot girl","Kamvasna","Mom Sex Stories","Nangi Ladki","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मेरी माँ की चुत चुदाई दो पराये मर्दों से","href":"https://www.freesexkahani.com/teacher-sex/maa-sex-story/"},{"title":"गे सेक्स स्टोरी: कुलबुलाती गांड-1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-sex-kulbulati-gand-part-1/"},{"title":"मेरी कुंवारी गर्लफ्रेंड सेक्स स्टोरी","href":"https://www.freesexkahani.com/first-time-sex/virgin-girlfriend-sex-story/"},{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"}]}