{"Title":"क्रिकेट टीम मैनेजर की कामुकता","author":{"name":"आर्यन देव","href":"https://www.freesexkahani.com/author/aryandev/"},"date":"09-01-2020","views":"84,752","description":["क्रिकेट मैच के दौरान मेरी मुलाक़ात दूसरी टीम की सेक्सी मेनेजर से हुई. उसने खुद से मेरी और दोस्ती का हाथ बढ़ाया और मुझे उसकी कामुकता का पता चला. मैंने उसकी चुदाई कैसे की? ","अन्तर्वासना के सभी पाठकों को आर्यन देव का प्यार भरा नमस्कार.","ये जो मेरी अनुभूति है, ये दिसम्बर 2018 को हुई थी. मैं दिल्ली से सटे हुए एनसीआर नोएडा में रहता हूँ. मेरी उम्र चालीस साल है और शादीशुदा हूँ. हमारा एक बेटा भी है. ","मैं सेक्स बहुत पसंद करता हूँ और नई चुत की चाहत ने मुझे, अब तक कुछ खूबसूरत औरतों और लड़कियों से मिलाया है.","मैं क्रिकेट का बड़ा दीवाना हूँ और अच्छा खेलता भी हूँ, जिसकी वजह से मुझे काफ़ी प्राइज़ मिलते रहते हैं. मैं एक प्राइवेट कंपनी में काम करता हूँ और उसी कंपनी की तरफ से कॉर्पोरेट क्रिकेट खेलता हूँ.","मेरी लंबाई पांच फीट नौ इंच है और दिखने में भी मैं ठीक-ठाक हूँ.","आप सब दिल्ली की कड़ाके की सर्दी के बारे में तो जानते ही होंगे. उस दिन ऐसी ही एक सर्दी भरी सुबह थी. हम सब सुबह सात बजे ग्राउंड पर पहुंच गए और हाथ पैरों की अकड़न को हटाने के लिए वार्मअप होने लगे. ","हमारे टूर्नामेंट का मैच जिस कंपनी से था … उनसे हम पहले भी खेल चुके थे. वे दूसरे मुकाबले हुए थे. ","मेरी टीम के प्लेयर्स उनके टीम मैनेजर के बारे में हमेशा बात करते थे कि वो कितनी मस्त माल है. एक बार मिल जाए … तो साली को खूब मस्ती से चोद देंगे. हालांकि मैंने कभी भी उनके इस वार्तालाप में दिलचस्पी नहीं ली.","हमारा मैच शुरू होने वाला था.","कुछ ही देर में दूसरी टीम के साथ उनकी वो मदमस्त मैनेजर भी आ चुकी थी. वो अपनी गाड़ी में आई थी.","जब वो मेरे बगल से गुज़री, तो उसके इत्र की खुशबू से मेरा ध्यान उसकी तरफ हो गया. मैंने देखा तो वो वाकयी बहुत खूबसूरत माल थी … एकदम दूध सी गोरी थी. उसको देख कर दोस्तों की बात एकदम सच थी कि उस पर कोई भी पागल हो जाएगा और उसकी चुदाई करने को मचल उठेगा. ","मैं अपना ध्यान उससे हटा कर मैच पर ले आया और उस दिन हम वो मैच उनसे जीत गए. उस मैच में मेरे बेहतरीन खेल के लिए मुझे मैन ऑफ द मैच की ट्रॉफी मिली. जब मैं ट्रॉफी लेने गया, तो वो बड़े प्यार से मेरी तरफ देख कर मुस्कुरा रही थी और ताली बजा रही थी. ","मैंने ट्रॉफी लेने के बाद सबको थैंक्स कहा और अपनी किट बैग को पैक करने लगा. मैं अपनी परफोर्मेंस को लेकर बहुत खुश था.\nमैं अपनी ख़ुशी में खोया हुआ था. तभी एक खूबसूरत सी आवाज़ मेरे कानों में पड़ी. ","मैंने पलट कर देखा, तो वो वही खूबसूरत मैनेजर सामने थी. मैं खड़ा हो गया और उसकी तरफ देखने लगा. उसने हाथ बढ़ाया, तो मैंने झट से हाथ मिलाने के लिए उसके हाथ को पकड़ लिया.\nसच में बेहद कोमल हाथ था और ऐसा लग रहा था कि पकड़े ही रहूं. ","फिर उसने अपना नाम आएशा बताया और मेरे अच्छे खेल के लिए मुझे मुबारकबाद दी. ","मेरा नाम तो वो जान ही गयी थी. अब उसने मुझसे मेरा नंबर मांगा.\nवो बोली- हमारी एक मिक्स टीम है, जिसमें हमने कुछ अच्छे प्लेयर्स लेकर बनाई है … अगर आप अपनी कंपनी की तरफ से कोई दूसरा मैच नहीं खेल रहे हैं, तो क्या आप हमारी टीम से खेल सकते हैं?\nमैंने तुरंत हामी भर दी और उसको अपना नंबर दे दिया.","फिर मैंने अपने घर आकर मेरे बेटे को ट्रॉफी दी, तो वो बहुत खुश हो गया. मेरी लाइफ नॉर्मल ट्रॅक में आ गई. सोमवार को मैं ऑफिस में था. एक बजे मेरे व्हाट्सैप पर एक मैसेज आया. मैंने पढ़ा, तो उसमें लिखा था. ","आएशा- हैलो मैं आएशा, आपसे शनिवार को क्रिकेट ग्राउंड पर मिली थी.","उसका मैसेज देख कर मुझे अपनी आंखों पर यकीन ही नहीं हो रहा था कि दूसरी टीम के मैनेजर ने मुझ उम्रदराज को मैसेज किया है.","मैंने यही लिख भी दिया कि आप मुझ जैसे ओवरएज खिलाड़ी को बढ़िया मानती हैं.\nआएशा- आपके खेल को देख कर तो कोई नहीं बोलेगा कि आप ओवरएज खिलाड़ी हो. मैं तो आपके खेल को देख कर बड़ी प्रभवित हो गयी हूँ.\nमैं- चलो, किसी को तो मेरा खेल पसंद आया.","आएशा- आप एक कंप्लीट प्लेयर हो और आपकी फुर्ती देख कर मैं वाकयी हैरान हो गई हूँ. मेरे हज़्बेंड आपसे उम्र में छोटे हैं … लेकिन बहुत आलसी हैं.\nमैं- ये तो क्रिकेट ही है, जिसने अभी तक मुझे चुस्त और दुरुस्त रखा है … वरना मैं भी कबका आलसी हो गया होता. मुझे पूछना तो नहीं चाहिए, पर क्या जान सकता हूँ कि क्या उम्र है आपकी और आपके पति की?\nआएशा- उनकी एज 35 साल है और मेरी 29 साल है. आपकी उम्र कितनी होगी?\nमैं- मैं चालीस साल का होने वाला हूँ.","आएशा- आपसे मैं और प्रभावित हो गयी हूँ. आपकी वाइफ क्या करती हैं और कितने बच्चे हैं?\nमैं- सारी बातें आप क्या आज ही कर लेंगी? कुछ बाद के लिए भी रखिए.\nआएशा हंस दी और बोली- ठीक है, क्या आप मुझसे मिलना चाहेंगे?\nमैं- ज़रूर मिलेंगे और कोई मूर्ख ही होगा, जो इतनी खूबसूरत हसीना से मिलने के लिए मना कर दे.","आएशा- अच्छा तो आप भी फ्लर्ट करना जानते हैं? मैं तो आपको एक सीरियस इंसान समझ रही थी.\nमैं- आप जब मिलोगी, तो और भी बहुत कुछ देख लेना.\nआएशा- तो क्या आज शाम को ऑफिस के बाद मिल सकते हैं?\nमैं- ठीक है, मैं आपको आपके ऑफिस से पिक कर लूँगा. आप ऑफिस का अड्रेस भेज दो.","आएशा ने अपने ऑफिस का अड्रेस मुझे भेजा और मैं शाम को उसके ऑफिस गेट के सामने खड़ा था. उसने आकर मेरी गाड़ी के ग्लास को ठक ठक किया, तो मैंने दरवाजा खोल दिया. ","वो गाड़ी के भीतर आ गई. मैं उसको देख कर जैसे मन्त्र-मुग्ध हो गया. उसने काले रंग का सूट पहना था. अन्दर सफेद शर्ट थी, जिसके ऊपर के दो बटन खुले थे. उसके दोनों मम्मों का ऊपरी भाग दिख रहा था … जिसे हम क्लीवेज कहते हैं. ऐसा लग रहा था कि मानो उसके दोनों मम्मे बाहर आने के लिए बेताब हैं.","मैं- वाउ … बहुत खूबसूरत लग रही हो आप … आज तो मेरी गाड़ी भी खुश है.\nआएशा- धन्यवाद … गाड़ी क्यों खुश है? ","ये कहते समय उसके चेहरे पर एक शरारत भरी मुस्कान थी.","मैं- आज एक बहुत खूबसूरत हसीना ने मेरी गाड़ी में तशरीफ जो रखी है.\nआएशा मुस्कुराते हुए बोली- आप तो बड़ा फ्लर्ट करते हैं … पर मुझे आप अच्छे लगे.","मैंने शुक्रिया बोला और फिर हम एक पास के रेस्टोरेंट में चले गए.","हम दोनों को भूख भी लग रही थी, तो मैंने कुछ स्नॅक्स ऑर्डर किए. अब हमारी बातें होने लगीं. उसने कुछ अपने परिवार के बारे में बताया और मैं अपने परिवार के बारे में बताता रहा. ","उनकी शादी को चार हो गए थे और दो साल की एक बेटी है … यही सब बातें चलती रहीं.","हम दोनों एक दूसरे की बातों बातों में खूब खिंचाई भी कर रहे थे. कुछ हंसी मज़ाक के बाद मैंने उसको घर छोड़ा और अपने घर आ गया. ","घर आने से पहले मैंने फोन से सारी बातों को डिलीट किया … ताकि बीवी अगर मोबाइल देखे, तो उसको मुझ पर कुछ शक ना हो. ","घर के … और ऑफिस के काम से मैं और वो मशरूफ़ हो गए. जिससे एक हफ्ते तक हमारे दरम्यान कोई बातचीत नहीं हो पाई. ","फिर एक दिन मैं शाम को खाली था, तो मैंने उसे कॉल किया.\nउसने फोन उठाया और बोली- साहब जी को इतने दिनों बाद याद आई मेरी?\nमैं- अरे यार मैं कुछ काम में व्यस्त हो गया था और तुम भी शायद व्यस्त थीं … जिससे मुझे कॉल नहीं किया. और सुनाओ … क्या चल रहा है लाइफ में?\nआएशा- कुछ नहीं यार … वो ही सब घिसा-पिटा रोज वाला ढर्रा चल रहा है.","मैं- तो लाइफ को कुछ नया बनाओ यार.\nआएशा- हां ये ठीक आईडिया है … क्यों ना आप कल मेरे घर लंच पर आ जाओ?\nमैं- कल कैसे होगा? कल तो ऑफिस है.\nआएशा- वर्क फ्रॉम होम ले लेना आप … और मेरे घर से काम कर लेना. मैं भी तो यही करूंगी.\nमैं- ठीक है … वही करता हूँ.","जैसा कि तय हुआ था, मैं उसके घर पहुंचा और घंटी बजा कर इन्तजार करने लगा.","जैसे ही दरवाजा ओपन हुआ. मैं भौचक्का रह गया, मेरी आंखें बड़ी बड़ी और मुँह खुला का खुला रह गया. वो एक बेहद सेक्सी गाउन में थी, जिसका ओवरकोट जाली का था और अन्दर की ड्रेस मखमली सी उसकी आधी जांघों तक की थी.","आएशा नशीले अंदाज में देखते हुए बोली- ऐसे देखते ही रहोगे या अन्दर भी आओगे?\nमैं होश में आया और भीतर आकर उसी को देखता रहा.","आएशा- क्या लोगे आप … टी, कॉफ़ी, कोल्डड्रिंक या हॉट ड्रिंक्स?\nमैं- इन चारों ड्रिंक्स में से मैं कोई भी ड्रिंक्स नहीं लेता.\nआएशा थोड़ा शरारत भरी मुस्कान से बोली- तो कौन सा ड्रिंक लोगे?\nमैं उसके मम्मों को देख कर बोला- जो ड्रिंक मुझे चाहिए, वो शायद नहीं मिलेगा.\nआएशा- आज आप जो चाहो मिलेगा. आप बोलो तो सही!","मैंने थोड़ा टॉपिक को चेंज करते हुए पूछा- आपकी बेटी कहां है और पति ऑफिस गए हैं क्या?\nआएशा- बेटी चाइल्ड होम केयर में है और पति टूर पर हैं.","तभी आएशा सीधा आकर मुझे पकड़ कर मेरे होंठों को चूमने लगी. ये इतना जल्दी हुआ कि मैं खुद को संभाल ही नहीं पाया और सोफे पर गिर गया. वो मेरे ऊपर आ गिरी, लेकिन उसने मुझे जकड़े रखा. हम दोनों जैसे एक दूसरे के प्यार में मदहोश हो चुके थे. ","मैं उसकी इस कामुकता भरी हरकत पर हैरान था पर मैं भी उसके खूबसूरत रसीले होंठों का मजा लेने लगा और मेरा हाथ उसके मम्मों को दबाने में लग गया. ","मैं तो जैसे सातवें आसमान में पहुंच गया था. उसके नर्म नर्म चुचे जो 34 सी साइज़ के थे, उनको दबाने में मुझे बड़ा मज़ा आ रहा था.","थोड़ी देर बाद मैंने उसके गर्दन कंधे पर किस किया और उसके कपड़े उतार दिए. उसने भीतर ब्रा नहीं पहनी थी … सिर्फ़ थोंग पहनी थी. ","जैसे ही उसके खूबसूरत कड़क रसीले आम मेरी आंखों के सामने उछल कर आए, मैंने झट से लपक लिया और ज़ोर ज़ोर से दबाते हुए दूध चूसने लगा. ","मैं एक अच्छा किसर और मम्मे चूसने वाला इंसान हूँ, जो फोरप्ले करने में खुद भी मज़ा लेता है और औरतों को खूब मज़े देता है. मैं पागलों की तरह उसकी चुचियों को चूसने लगा और उसके निप्पल को हल्के हल्के मसल कर चूसता और दांत से हल्के हल्के चबा देता, जिससे आएशा कामुकता की चरम सीमा पर पहुंची जा रही थी. ","कुछ देर के बाद वो उठी और मेरी टी शर्ट निकाल कर उसने मेरे बदन को चूमना शुरू कर दिया. जिससे मुझे बहुत मज़ा आने लगा और मैं आंख बंद करके सोफे पर लेटा रहा … मैंने उसके चुंबनों का आनन्द ले रहा था. ","फिर उसने मेरी पतलून उतारी और मेरे लंड को चड्डी से निकाल कर चूसने लगी. मेरा लंड पहले से गीला हो चुका था और वो उसको बिना साफ किए चूसने लगी. मैं अपने आपको पूरी तरह से उसको समर्पित कर चुका था और वो मेरी लंड को आइसक्रीम की तरह चाट रही थी … चूस रही थी. ","इतना बढ़िया तरीके से वो मेरा लंड चूस रही थी कि मैं झड़ने ही वाला हो गया था. मैंने उसके कंधों को पकड़ कर उसे इशारा किया. मगर उसने मुझसे हाथ के इशारे से कहा कि सारी मलाई को मेरी चुचियों पर डाल देना.","मैंने वैसा ही किया और वो मेरे लंड की सारी मलाई को अपनी चुचियों में ऐसे मलने लगी, जैसे कि वो कोई बॉडी लोशन हो.","अब हम दोनों बेडरूम में आ गए और मैंने उसको पलंग के किनारे पर लेटा कर उसकी थोंग को उतार दिया.","अन्दर उसकी खूबसूरत चिकनी चूत जैसे मेरा स्वागत कर रही थी. उसकी चूत गीली हो चुकी थी और मैं उसको अपने मोटी उंगली से ऊपर से नीचे तक सहलाने लगा","मेरी उंगली के स्पर्श से वो मदहोश होकर अपनी चूत को मेरी उंगली की ओर धकेल रही थी. मैं उसकी चुत की भगन यानि क्लिट को घिसने लगा, तो उसके बदन में सिहरन सी दौड़ गयी और वो उम्म्ह… अहह… हय… याह… करके आवाज़ देने लगी. ","अपनी जीभ से मैं उसकी भगनासा को चाटने लगा और धीरे धीरे चुत को चाटने लगा. वो एकदम से पागल सी हो गयी और कमर उठाकर मेरे मुँह में चुत दबाने लगी. ","मैं भी समझो, उसकी चूत के नशे में जकड़ गया था और उसको खुश करने के लिए अपने जीभ से उसकी चूत को चोदने में लगा था. ","वो इतनी उत्तेजित हो गयी कि उसकी चूत ने कुछ ही पलों में पानी छोड़ना शुरू कर दिया. उसकी चुत रस से बेडशीट पर एक गोल सा दाग बन गया. ","मैंने फिर से उंगली से उसकी चुत की चुदाई की, तो वो गर्म होने लगी … और तब तक मेरा लंड भी खड़ा हो चुका था.","वो उठी और मुझे बेड पर धक्का देकर पीठ के बल गिरा दिया. इस वक्त मेरा लंड किसी बिजली के खंबे के जैसे उसको सलामी दे रहा था. ","वो मेरे ऊपर आई और मेरे लंड को अपने हाथों से पकड़ कर अपनी गीली चूत में घुसा कर मेरे ऊपर बैठ गई. अब उसने मेरे सीने पर दोनों हाथों को रखा और मुझे चोदने लगी. वो काफ़ी ज़ोर ज़ोर से आवाजें निकाल रही थी और मेरा लंड का पूरा मज़ा ले रही थी.\nमैंने उससे पूछा- कंडोम?\nउसने आँखों से इशारे से कहा कि कोई बात नहीं.","तो मैं भी भरपूर आनन्द लेने लगा. मुझे उसके दोनों उछलते हुए चुचों को देख कर सुकून मिल रहा था और अपने हाथों को उसके चूतड़ और पीठ को सहला रहा था. ","बीच बीच में मैं उठ कर थोड़ा सा उसके चुचों को भी चूस लेता था. ये सब उसको अच्छा लग रहा था. वो जल्दी ही फारिग हो गई. मगर मैं अभी बाकी था.","मैंने उसको घोड़ी बनाया और जब मैं चुत को थोड़ा चाटने गया, तो देखा कुछ सफेद सा रस उसके चूत से निकल रहा है. मैंने अपने हाथों से उसकी चुत को साफ किया और थोड़ा थूक लगाकर अपने लंड को पेल दिया. मेरा लंड चुत में सीधा फछ की आवाज करके घुस गया.","मैंने बोला- तुम बिना कंडोम के कैसे कर लेती हो?\nआएशा- आप मुझे क्लीन लगे और मैं पिल लेती हूँ … ताकि बच्चा ना हो. मेरे पति सेक्स में उतना एक्टिव नहीं है. इसीलिए मैं तरसती रहती हूँ. सोसाइटी मैं बदनामी के डर से मैं किसी को बोल नहीं सकती और आप मुझे गम्भीर और सेन्सिबल लगे, तो मैंने पहली मुलाकात में ही मन बना लिया था कि आपके साथ सेक्स करूंगी.","ये सब सुनकर तो मैं जैसे और जोश से भर गया और उसे ज़ोर ज़ोर से चोदने लगा. ","मेरे अचानक हुए तेज प्रहारों से वो ज़ोर ज़ोर से चिल्लाने लगी- उई माँ मैं मर गई … आह यू आर सो हार्ड … आह मुझे और चोदो … आह और अन्दर तक करो … बड़ा मज़ा आ रहा है.\nपूरे कमरे में उसकी और मेरी आवाजें गूंज रही थीं और हमारे बदन से बदन टकराने की आवाजें आ रही थीं. ","कोई दस मिनट बाद हम दोनों झड़ने वाले थे. उसके मुँह से ‘ओह आह …’ की एक ज़ोर की आवाज़ निकली. ये उसके झड़ने की आवाज़ थी.","कुछ देर बाद मैं भी उसकी चूत के अन्दर ही झड़ गया. वो पेट के ऊपर ही लेट गयी और मैं उसके ऊपर. मेरा लंड अब भी चुत के भीतर ही था. धीरे धीरे मेरा लंड उसकी चूत से बाहर आ गया और हम दोनों अपने आपको साफ़ करने लगे. वो नहाने चली गयी और मैं पलंग पर पड़ा था. ","थोड़ी देर बाद वो एक बाथरोब पहन कर बाहर आई और मैंने उसको गले से लगा लिया. ","वो शरारती अंदाज़ में बोली- ये कौन गंदा होकर मुझसे चिपक रहा है. ","मैं हंस दिया और बाथरूम में चला गया. मैंने अन्दर नहाया और फ्रेश होकर लंच के लिए आ गए. ","हम दोनों ने मिलकर उसके किचन में कुछ खाना बनाया और लंच होने के बाद थोड़ी देर रेस्ट किया. फिर ऑफिस का काम निबटाने लगे. उसके घर से जाने से पहले शाम को हम दोनों ने फिर एक बार सेक्स किया.","कभी अगर समय मिला, तो मैं वो भी लिखूंगा. हम उसके बाद दो बार मिले. अब वो अपनी पूरी फैमिली के साथ ऑस्ट्रेलिया चली गयी है. उसका मेरे पास कोई नम्बर भी नहीं है. ","मैं उम्मीद करता हूँ कि आप सबको मेरी ये कामुकता से भरपूर सेक्स कहानी पसंद आई होगी. ","मेरी आप सब भाइयों से गुज़ारिश है कि मुझसे किसी लड़की या औरत का फोटो और नंबर ना मांगें. मैं आपको नहीं दे सकता … क्योंकि जिनको मैंने चोदा है, मैं उनका भरोसा नहीं तोड़ सकता.","आपके ईमेल का स्वागत है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुत की चाहत","href":"https://www.freesexkahani.com/tag/kamvasna/"},{"title":"कॉलेज गर्ल की जवानी का आनंद-2","href":"https://www.freesexkahani.com/teenage-girl/college-girl-jawani-ka-anand-2/"},{"title":"क्लासमेट लड़की की चुत और गांड चोदी","href":"https://www.freesexkahani.com/hindi-sex-stories/classmate-chut-gand/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"कॉलब्वॉय को क्लाइंट भाभी ने मजा दिया","href":"https://www.freesexkahani.com/antarvasna/callboy-client-bhabhi/"},{"title":"ट्रेनी अफसर बनी मेरे लंड की रानी-1","href":"https://www.freesexkahani.com/antarvasna/trainee-officer-lund-ki-rani-1/"},{"title":"क्रिकेटर और अभिनेत्री की जोशीली चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/actress-josheeli-chudai-1/"},{"title":"पति की बेवफाई से दुखी नारी को यौन सुख","href":"https://www.freesexkahani.com/antarvasna/pati-bewafai-yaun-sukh/"}]}