{"Title":"बॉटम क्रॉसड्रेसर की हिंदी गे सेक्स स्टोरी","author":{"name":"नीता क्रॉस ड्रेसर","href":"https://www.freesexkahani.com/author/neeta34cd/"},"date":"20-08-2019","views":"30,583","description":["नमस्ते दोस्तो, अन्तर्वासना के सभी पाठकों को मेरा प्यार भरा नमस्कार।\nमेरा नाम नीता है और मैं एक बॉटम क्रॉसड्रेसर हूं।\nबॉटम क्रॉसड्रेसर से मेरा तात्पर्य है कि मुझे लड़कियों के कपड़े पहन कर रहना और लड़की बन कर अपनी गांड चुदवाना बेहद पसंद है। ","मेरा बदन सॉफ्ट, रंग साफ है तथा क्रॉसड्रेस करने के बाद मेरा फिगर 36डी-30-37 होता है। मुझे अपने दोस्तों के साथ लड़की की तरह बातें करना पसंद है।","मैंने लड़कियों के कपड़े पहनना कैसे शुरू किया और मुझे इसकी आदत कैसे हुई, यह मैं अपनी इस हिंदी गे सेक्स स्टोरी में बता रही हूं।\nजब मैंने इंजीनियरिंग में एडमिशन लिया तब मेरी उम्र 18 साल से कुछ ज्यादा थी।","कॉलेज में होने वाली रैगिंग से बचने के लिए मैंने बाहर सिटी में एक कमरा तथा किचन किराए पर ले लिया और मैं उसमें रहने लगी। इस समय तक मैंने क्रॉसड्रेस करने के बारे में सपने में भी नहीं सोचा था, हालांकि मुझे गर्ल्स वियर के शोकेस में सजी हुई तरह तरह की ब्रा और पैंटी और लड़कियों ड्रेस बहुत आकर्षित करती थी। ","कॉलेज के वार्षिकोत्सव में एक नाटक में मैंने लड़की का रोल किया था। इस रोल के लिए मैंने स्कर्ट और टॉप पहना था जो कि मुझे पास में रहने वाली एक टीचर ने दिए थे और अंदर पहनने के लिए ब्रा हम लोगों ने खरीदी थी।","वार्षिकोत्सव के अगले दिन मेरा एक सीनियर जिसका नाम मानव था, मुझसे मिलने मेरे निवास पर आया। हम लोग बहुत देर तक बातें करते रहे फिर उसने दारु पीने प्रस्ताव रखा जिसे मैंने सहर्ष स्वीकार कर लिया।\nथोड़ी ही देर में हम लोग बाजार से दारु, सिगरेट और नमकीन लेकर आए और मेरे रूम में बैठकर हम दोनों ने ड्रिंक और स्मोक किया।","बातों बातों में मानव ने मेरे लड़की वाले रोल की बहुत तारीफ़ करी। मैंने भी मुस्कुरा कर मानव को धन्यवाद दिया।","मानव ने मुझे फिर से लड़की की ड्रेस में देखने की इच्छा जाहिर की।\nउसकी बात मान कर मैंने उसे फिर से लड़की की ड्रेस पहन कर दिखाई।","मुझे लड़की की पोशाक में देखकर मानव ने मेरी बहुत तारीफ की। मानव द्वारा अपनी तारीफ सुनकर मुझे अच्छा भी लगा और थोड़ी शर्म भी आई।","दोस्तो, रात ज्यादा हो गई थी और अगले दिन रविवार की छुट्टी भी थी, अतः मानव मेरे कमरे पर ही रुक गया और उसके अनुरोध पर मैंने लड़कियों की ड्रेस पहन कर सोना स्वीकार कर लिया। मुझे क्या मालूम था कि रात को ही मेरी इज्जत लूट ली जायेगी।","मुझ बहुत जल्दी ही गहरी नींद लग गई। नींद में मुझे अचानक ऐसा लगा जैसे मानव मेरी स्कर्ट में हाथ डालकर मेरी जांघ सहला रहा है। मुझे थोड़ा रोमांच हो आया लेकिन मैंने सोये रहने का नाटक किया।","थोड़ी देर बाद मानव ने मेरा हाथ पकड़ कर खींचा और मैंने महसूस किया कि मेरे हाथों में मानव ने अपना लंड पकड़ा दिया है।\nमैंने चौंक कर अपना हाथ खींच लिया और लाईट ऑन की तो देखा कि मानव ने अपना लंड पैंट से बाहर निकाल रखा था।","गुस्से में मैंने मानव से पूछा- यह क्या कर रहे हो तुम?\nमानव ने मेरा मुंह अपने हाथों से बंद करके सॉरी बोला और हम लोग फिर से सोने की तैयारी करने लगे।","लाईट ऑफ करते ही मानव ने मेरे कान में धीरे से बोला- मुझे अपनी गांड मारने दे ना!\nमैंने उसे तुरंत मना करते हुए कमरे से बाहर निकल जाने को बोला लेकिन मानव मुझसे बार बार अनुरोध करता रहा।","आखिर में हताश होकर मानव ने हाथ जोड़ कर सिर्फ एक बार मेरी गांड मारने की इजाजत मांगी और यह भी बोला कि अगर मुझे अच्छा नहीं लगा तो वह आगे नहीं बढ़ेगा।\nमुझे मानव पर रहम आ गया और मैंने उसे एक बार के लिए अपनी गांड मारने की इजाजत दे दी।","बस फिर क्या था, मानव ने तुरंत मेरी स्कर्ट और टॉप को निकाल दिया और मेरी चड्डी भी उतार दी तथा खुद भी नंगा हो गया। अब मैंने सिर्फ ब्रा पहन रखी थी। मानव अब तेल की बोतल लेकर आया और उसने अपने लंड पर ढेर सारा तेल लगाया और मुझे घोड़ी की स्टाइल में सेट किया और मेरी गांड के छेद पर भी उसने तेल लगाया।","उसने मेरी गांड को थोड़ा ऊपर उठाया और अपने लंड का सुपारा मेरी गांड के छेद पर रखा और मुझे कमर से पकड़ कर धीरे से धक्का दिया। उसका सुपारा मेरी गांड के छेद को फैलाने लगा। मुझे कुछ अजीब लग रहा था इसलिए मैंने मानव को आगे बढ़ने को मना किया।","मानव ने अब अपनी एक उंगली को तेल में डुबोया और मेरी गांड के छेद में घुसा कर अंदर बाहर करने लगा।","जब मेरी गांड तेल से अंदर तक गीली हो गई तब मानव ने दोबारा अपना सुपारा मेरी गांड में डालने की कोशिश की। इस बार उसका सुपारा मेरी गांड के छेद को फैलाकर घुस गया। मुझे अभी भी दर्द हो रहा था इसलिए मैंने मानव को फिर से मना किया।","मानव ने मुझे बोला- थोड़ा हिम्मत रख ना यार! पहली बार थोड़ा दर्द जरूर होता है। सुपारा घुस जाने के बाद दर्द कम हो जायेगा और बाद में तुझे भी मजा आने लगेगा।","सुपारा घुसाने के बाद धीरे-धीरे उसने अपने लंड को अंदर बाहर करना शुरू किया। जब भी वह लंड थोड़ा बाहर निकलता, वह उस पर थोड़ा सा तेल और टपका देता और हर धक्के के साथ उसका लंड मेरी गांड में थोड़ा और अंदर तक घुसता जाता था।\nलेकिन हां अब मुझे दर्द कम हो रहा था क्योंकि वह काफी मात्रा में तेल डाले जा रहा था जिससे मेरी गांड अंदर तक तेल से चिकनी हो गई और लंड और मेरी गांड के बीच घर्षण कम हो गया।","पूरा लंड घुसाने के बाद मानव ने मेरे होंठों को चूमा और लंड अंदर बाहर करके मेरी गांड की चुदाई शुरू कर दी।","मेरे दर्द में काफी कमी आ गई थी लेकिन मजा मुझे अभी भी नहीं आ रहा था।","खैर, लगभग 10 मिनट से थोड़ा ज्यादा मेरी गांड मारने के बाद मानव मेरे अंदर ही झड़ गया मैंने उसके बनियान से अपने गांड पौंछ ली और हम लोग फिर से सो गए।","लगभग 1 घंटे बाद मानव का लंड फिर से खड़ा हुआ और उसने फिर से मेरी गांड मारना चाही।\nमैंने उसे मना करते हुए बोला- बात सिर्फ एक बार गांड मरवाने की हुई थी इसलिए अब और नहीं।","मानव ने इस पर बहुत अनुरोध के साथ बोला- आज की रात मुझे अपने मन की कर लेने दे। कल से तुझे परेशान नहीं करूंगा।\nआखिर में मानव की जीत हुई और उस रात उसने चार बार मेरी गांड मारी।\nबाद में लगभग सुबह 4:00 बजे हम दोनों थक कर गहरी नींद में सो गए।","दोस्तो, मेरी हिंदी गे सेक्स स्टोरी आपको अच्छी लग रही है ना? अब आगे पढ़ें कि मैंने लड़कियों के कपड़े पहनना कैसे शुरू किया.","सुबह लगभग 9:30 बजे मेरी आंख खुली। मेरा पूरा बदन टूट सा रहा था। मैंने देखा पास में ही मानव नंगा ही गहरी नींद में सोया हुआ था। मैंने हिम्मत करके वॉशरूम जाकर नहा कर अपने आप को ठीक किया और अपनी तथा मानव के लिए चाय बना कर मानव को उठाया।","मानव मुझे देख कर मुस्कुराया और उसने रात के सहयोग के लिए मेरा बहुत बार धन्यवाद किया।\nमैंने भी जवाब में मानव को मुस्कुरा कर उसके धन्यवाद को स्वीकार किया।","चाय पीते पीते मानव ने मुझसे पूछा- यार, तुझे रात मजा आया कि नहीं? मुझे तो बहुत मजा आया तेरी गांड मारने में।\nमैंने भी मुस्कुरा कर मानव से बोला- पहली दो बार तो मुझे बिल्कुल अच्छा नहीं लगा लेकिन उसके बाद मुझे भी थोड़ा थोड़ा मजा आना शुरू हुआ।\nमानव ने मुझसे फिर पूछा- अब तो तुझे दर्द नहीं होता है?\nमैंने ना में अपनी गर्दन हिलाकर उसे जवाब दिया।","मानव ने अब मेरा हाथ पकड़ कर मुझसे बोला- तुझे लड़कियों की ड्रेस में देख कर मेरा ईमान डोल जाता है. मेरी इच्छा है कि तुम मेरी गर्लफ्रेंड बन जाओ और हम दोनों रोज इसी तरह मजा करेंगे।\nमैंने भी हंसकर मजाक में मानव से बोला- मेरे पास तो लड़कियों वाली ड्रेस है ही नहीं।","मानव ने मेरा हाथ पकड़े पकड़े सीरियस मूड में बोला- अगर तुम मेरी गर्लफ्रेंड बनने को तैयार हो जाओ तो यह सब तो मैं तुम्हें बाजार से शॉपिंग करा ही दूंगा। सिर्फ लड़कियों की ड्रेस ही नहीं, लड़कियों का बाकी सामान भी तुम्हें दिलाऊंगा। फिर तुम्हें भी मेरे साथ बहुत ज्यादा मजा आएगा।\nकुछ सोच कर मैंने मानव का अनुरोध स्वीकार कर लिया।","खुश होकर मानव ने मेरे शरीर का मेज़रमेंट लिया और इंटरनेट पर उसने मेरी ब्रा और पेंटी का साइज पता कर लिया। जब दोपहर के वक्त हम दोनों खाना खाने बाहर गए तभी हम दोनों ने मिलकर मेरे लिए कुछ लड़कियों वाले कपड़े खरीद डाले।","मानव ने मुझे एक फ्रॉक, स्कर्ट टॉप, दो सेट ब्रा पैंटी, चूड़ियां, लिपस्टिक और थोड़ा मेकअप का सामान दिलाया। ब्रा में रखने के लिए दो टेनिस की बॉल्स भी हम लोगों ने खरीदी। लड़कियों वाली विग जो मेरे नाटक के लिए खरीदी गई थी वह तो मेरे पास रखी ही थी।","जब हम लोग शॉपिंग कर रहे थे, तब मुझे बड़ा रोमांच हो रहा था क्योंकि मुझे पता था कि यह सामान सब मेरे लिए ही है और मुझ पर ही उपयोग में लाया जाएगा।","शॉपिंग के बाद मानव ने एक छोटी सी मशीन में तेल डालने की पिचकारी भी खरीदी।\nइसके बाद हम दोनों बहुत खुश होकर वापस आ गए।","रात की थकान हम दोनों की ही पूरी तरह से नहीं उतरी थी इसलिए हम दोनों थोड़ी देर के लिए सो गए।","लगभग 4:00 बजे मेरी नींद टूटी और मैंने हम दोनों के लिए चाय बनाई। इसी बीच मानव नहा कर आया। चाय पीकर मानव ने मुझसे भी नहाने के लिए कहा जिससे हम दोनों को ज्यादा मजा आ सके। मानव की बात मानकर मैंने भी स्नान कर लिया।","अब मुझे मानव ने तैयार करना शुरू किया.\nसबसे पहले उसने मुझे पिंक ब्रा और पैंटी का सेट पहनाया। मुझे पैंटी की फीलिंग पहनने पर बहुत प्यारी लगी। उसने मेरी ब्रा के कप में दोनों टेनिस बॉल्स डाल दी जो कि पहनने पर सेक्सी की बूब सी लग रही थी।","अब मानव ने मुझे स्कर्ट और ब्लाउज पहनाया। स्कर्ट मेरे घुटनों के ऊपर तक ही और ब्रा के अंदर टेनिस बॉल्स डालने से ब्लाउज की फिटिंग भी अच्छी आई थी।","मानव ने इसके बाद मुझे चूड़ियां पहनाई और लिपस्टिक लगाकर मुझे लड़कियों वाली विग भी पहना दी और मेरे फेस पर हल्का सा मेकअप भी कर दिया।","दोस्तो, सच कहूं तो जब मानव मुझे तैयार कर रहा था तब मुझे बहुत मजा आ रहा था। लड़कियों के कपड़े पहनने में मुझे इतना मजा आएगा यह तो मैंने भी नहीं सोचा था।","मुझे पूरी तरह तैयार करने के बाद मानव ने मुझको खुद को आईने में निहारने के लिए बोला।","जब मैंने आईना देखा तो मेरे मुंह से निकला- उई मां!\nमैं किसी सेक्सी लड़की से कम नहीं दिख रहा था।","मानव ने मुझसे कहा- तुम मेरे साथ लड़कियों की तरह ही बातें करना।\nमैं आईने में अपने आप को निहारते हुए मुस्कुराई और मैंने मानव को बोला- यार, जब तुमने मुझे अपनी गर्लफ्रेंड बना ही लिया है तो मैं तुमसे बिल्कुल लड़कियों जैसी ही बातें करूंगी और तुम्हें लड़कियों की तरह मजे भी दूंगी।","इस पर मानव ने मुझे पीछे से बांहों में लिया और बोला- तो मेरी रानी, देर किस बात की है? चलो हम दोनों ही मजे लूटते हैं।\nयह कह कर मानव मुझे बिस्तर पर ले आया और मुझसे चिपक कर मुझे इधर-उधर चूमने लगा।","उसने मेरे माथे गर्दन और गालों को चूमा. जब मानव ने मेरी नाभि में अपनी जुबान डाली तो मैं खुशी के मारे चिल्ला उठी लेकिन मानव ने मुझे चूमने का सिलसिला जारी रखा. उसने मेरी जांघों को चूमने के साथ काटना भी शुरू किया।\nमैंने महसूस किया कि मेरे मुंह से अपने आप कामोत्तेजना के मारे सीत्कार फूटने शुरू हो गए हैं।","मानव ने मेरी कमर के आसपास के हिस्से को भी बहुत अच्छी तरह से चूसा और काट कर लाल कर दिया। मुझे मानव ने बहुत कामोत्तेजित कर दिया। ","कुछ देर बाद मानव ने मुझे पलट दिया और मेरी स्कर्ट को ऊपर कर दिया। अब उसने मेरी जांघों को पीछे से चूसना शुरू किया और वह साथ में मेरे नितंबों को दबाए भी जा रहा था।","अब तो मैं पूरी तरह से कामोत्तेजित हो कर छटपटाने लगी और मैं भर्राई हुई आवाज में मानव से बोली- जानू … मुझे और मत सताओ।\nइस पर मानव मुझ पर चढ़ गया और मेरी गर्दन को चूसते हुए बोला- जानेमन, तुझे तो मैं आज जी भर कर सताऊंगा।\nमैं मानव से बोला- जानू, मुझसे अब सहन नहीं हो पा रहा है। जल्दी से मेरी चुदाई कर दो।","यह सुनकर कर मानव ने मुझे फिर से सीधा करके लेटा दिया और मेरी स्कर्ट और पैंटी को उतार कर मुझे नीचे से नंगी कर दिया। अब मानव ने मेरी गांड में तेल डालने की पिचकारी की नोजल को घुसा कर पिचकारी को थोड़ा सा दबाया जिससे मेरी गांड अंदर तक तेल से चिकनी हो गई।","अब मानव ने अपने सुपारे पर भी तेल लगा लिया और वह मेरी टांगों के बीच में आ कर बैठ गया और मुझसे बोला- डार्लिंग मेरे लंड को अपने नाजुक हाथों में पकड़ कर अपनी चूत पर रखो ना।\nमैंने मुस्कुरा कर मानव के लंड को अपनी गांड के छेद पर रखा और मानव को बोला- जल्दी से मेरी गांड में घुसा कर मुझे चोद दो।\nमानव मुस्कुरा कर बोला- इसे बोलते हैं किस्मत! कहां तू कल मुझे हाथ नहीं लगाने दे रही थी और आज खुद ही चुदने के लिए बेताब हो रही है।","मैंने भी मुस्कुरा कर जवाब दिया- जानू, कल तक मैं लड़की नहीं थी इसलिए अपनी गांड नहीं मारने दे रही थी। आज तुमने मुझे लड़की बनाकर अपनी गर्लफ्रेंड बना लिया इसलिए तुम्हें अपनी गांड मारने दे रही हूं।","मानव ने मेरे छेद की तरफ इशारा करते हुए बोला- मैं इसे तेरी चूत बोलूंगा और तुम भी इसे अपनी चूत समझना।\nऔर मित्रो … इसी वजह से मैं भी अपनी कहानी में गांड की जगह चूत शब्द का प्रयोग करूंगी।","मैंने भी इतराते हुए बोला- तो चोदो ना मेरी चूत जल्दी से। देखो यह भी कैसे उतावली हो रही है चुदाई के लिए।","यह सुनकर मानव ने मुझे कमर से पकड़ कर धीरे से धक्का मारा। आज बिना किसी अवरोध के उसका सुपारा मेरी चूत में घुसता चला गया। मानव में जल्दी-जल्दी दो धक्के और मार कर अपना पूरा लंड मेरी चूत में सेट कर दिया।","दोस्तो, आज जैसे ही मानव का लंड मेरी चूत में घुसा, मुझे बहुत प्यारी सी फीलिंग आई और मेरे मुंह से खुशी से चीख निकल गई ‘उम्म्ह … अहह … हय … ओह …’\nमेरी चीख सुनकर मानव ने मुझे छेड़ते हुए पूछा- चूत में दर्द हो रहा है क्या डार्लिंग?\nमैं मुस्कुरा कर बोली- मेरी चूत तो खुशी के मारे चीख रही है।","यह सुनकर मानव को बहुत जोश आ गया और वह मेरी चूत को चोदने लगा। मैं भी अपनी कमर उछाल कर चुदाई में सहयोग करने लगी। ","थोड़ी देर चुदाई करने के बाद मानव मेरे ऊपर ही लेट गया और मेरे अधरों को चूसने हुए अपने लंड को मेरी चूत में तेजी से अंदर बाहर करने लगा।","मैंने भी उसे अपनी बांहों में भर लिया और अपने चूतड़ उछाल उछाल कर चुदने लगी। मेरे मुंह से कामोत्तेजना के मारे सीत्कार बढ़ते जा रहे थे और चूत को मिलने वाले हर धक्के के साथ मुझे मिलने वाला आनन्द बढ़ता जा रहा था।","लगभग बीस मिनट की चुदाई के बाद मैंने मानव का गर्म गर्म वीर्य अपनी चूत में गिरते हुए महसूस किया। मैंने मानव को और मानव ने मुझे कस कर बाहों में जकड़ लिया। हम दोनों के दिलों की धड़कन बहुत तेज चल रही थी हम दोनों पसीने से लथपथ भी हो चुके थे।","धड़कन सामान्य होने के बाद मानव ने अपना लंड मेरी चूत से बाहर निकाला इसी के साथ मानव का वीर्य मेरी चूत से बाहर आने लगा।\nपास में रखे हुए बनियान से मैंने अपनी चूत को कवर किया और वॉशरूम जाकर नहा कर बाहर आयी।","मानव भी मेरे बाद नहाने चला गया। मैंने पुन: अपनी पैंटी और स्कर्ट पहन कर मेकअप ठीक कर लिया।\nजब मानव नहा कर आया तब उसने मुझे पुनः लड़की बने हुए देखा। वो खुश होकर मेरे पास आया और पूछा- डार्लिंग कैसा लगा तुझे चुदाई करवाने में?\nमैं मानव से चिपकते हुए बोली- जानू, तुमने तो चुदाई के वक्त मेरी जान ही निकाल दी थी। मुझे सपने में भी ख्याल नहीं था कि लड़की बन कर मुझे इतना मजा आएगा। अब मैं हमेशा तुम्हारे साथ लड़की बनकर ही रहूंगी। लेकिन यह तो बताओ कि तुम अपनी गर्लफ्रेंड को किस नाम से पुकारना पसंद करोगे?","मानव ने कुछ पल सोचा फिर बोला- डार्लिंग, तुमने नाटक में नीता नाम की लड़की का रोल किया था इसलिए मैं तुम्हें नीता नाम से ही पुकारूंगा।\nफिर हम दोनों सो गए.","मेरी सलाह पर मनु ने मेरे साथ मिलकर एक थोड़ा बड़ा घर किराए पर लिया और मैं मानव से रेगुलर ली अपनी चुदाई करवाने लगी।","आगे हम लोगों ने अपनी चुदाई के तरीकों में क्या क्या बदलाव किए जिससे हमारी गे सेक्स लाइफ बहुत बेहतर हो गई.\nयह मैं आपको अपनी अगली कहानी में लिखूंगी।","तो दोस्तो, यह थी मेरी नीता बनने की हिंदी गे सेक्स स्टोरी।\nकृपया आपके कमेंट मुझे [email protected] पर भेजें।\nधन्यवाद."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे ऑफिस की लड़की की कामुकता","href":"https://www.freesexkahani.com/hindi-sex-stories/office-ki-ladki-ki-kamukta/"},{"title":"बुर्कानशीं भाभी की चूत चुदाई करके प्यास बुझायी","href":"https://www.freesexkahani.com/bhabhi-sex/burqanashin-bhabhi-ki-chut-chudai/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["crossdresser sex","Gand Ki Chudai","Hindi Sexy Story"],"relatedStoriesLinks":[{"title":"गे सेक्स स्टोरी: कुलबुलाती गांड-1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-sex-kulbulati-gand-part-1/"},{"title":"गे सेक्स कहानी: कुलबुलाती गांड-2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-sex-kahani-kulbulati-gand-part-2/"},{"title":"क्रॉस ड्रेसर की गांड की पहली चुदाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/cross-dress-gand-chudai/"},{"title":"मेरी पहली रात खान अंकल के साथ","href":"https://www.freesexkahani.com/gay-sex-story-hindi/crossdresser-boy/"}]}