{"Title":"मेरी पहली रात खान अंकल के साथ","author":{"name":"राहुल सोनिया","href":"https://www.freesexkahani.com/author/rahuls/"},"date":"24-11-2020","views":"113,480","description":["क्रॉसड्रेसर बॉय स्टोरी में पढ़ें कि मुझे लड़कियों की तरह रहने का शौक है. शुरू में मैं अपनी मां की ब्रा-पैंटी पहनने लगा. फिर मुझे एक आदमी मिला जिसने मुझे पूरी औरत बना दिया. ","हैलो फ्रेंड्स! मेरा नाम राहुल है. मैं दिल्ली का रहने वाला हूं. मेरी उम्र 21 साल के करीब है, तीन महीने बाकी हैं पूरा 21 साल का होने में!","आज मैं आपको अपनी जिन्दगी का वो राज बताने जा रहा हूं जो मैंने सबसे छुपा कर रखा हुआ था. ","मुझे बचपन से ही लड़कियों के कपड़ों में ज्यादा इंटरेस्ट था. मतलब मैं अपनी क्रॉसड्रेसर बॉय स्टोरी बता रहा हूँ.\nमैं कई बार अपनी मम्मी के कपड़े और ज्वैलरी पहनने की कोशिश किया करता था.\nमेरा रुझान भी लड़कियों में कम और लड़कों में हमेशा ही ज्यादा था. ","अपनी आपबीती बताने से पहले मैं आपको अपने बारे में कुछ और जानकारी देना चाहूंगा. मेरी हाइट 5 फीट और 5 इंच है. मैं बिल्कुल गोरा हूं. मेरी चमड़ी एकदम दूध सी सफेद है. ","मैं लड़कियों की तरह ही रहना पसंद करता हूं. उन्हीं की तरह बल खा कर चलता हूं. मेरे स्लिम और गोरे बदन को देखकर मर्दों के लंड खड़े हो जाते हैं. मेरी गांड एकदम से गोल है और मर्द उसे चोदने के लिए उतावले हो जाते हैं. ","यह घटना आज से कुछ समय पहले की है जब मैंने अपनी जवानी में कदम रखा था.","लेकिन मुझे सेक्स के बारे में बहुत कुछ नहीं पता था. मैं पोर्न देखकर सीखने की कोशिश कर रहा था.","मुझे क्रॉस ड्रेस करने का शौक है.","जब मैं बाहरवीं में था तो उस वक्त मेरे अंदर की ये क्रॉसड्रेसर की इच्छा बहुत तेज हो गयी थी. मैं बाथरूम में जाकर अपनी मां की ब्रा और पैंटी पहन लेता था और उसमें ही नहाया करता था.","इस तरह ब्रा पैंटी पहन कर मैं पूरी औरत महसूस करता था और मुझे इससे बहुत खुशी मिलती थी.\nमगर एक दिक्कत थी कि मेरी मां की ब्रा और पैंटी साइज में बहुत बड़ी थी. मुझे फिट नहीं आती थी. ","इस सब के बीच फिर मेरी जिंदगी में एक ऐसे इंसान की एंट्री हुई जिन्होंने मेरे जीवन को बदल दिया. मैं पूरा क्रॉसड्रेसर बॉय और गांडू बन गया.\nमोहम्मद यासीन खान (खान जी) जिन्होंने मुझे क्रॉसड्रेस के बारे में बहुत कुछ बताया और मेरी गांड का उद्घाटन भी किया.","मैं आपको खान जी के बारे में बता दूं. उनकी उम्र 38 की थी. हाइट 6 फिट 1 इंच थी. उनका रंग थोड़ा सांवला सा था और उनका घर मेरे घर से कुछ दूरी पर ही था. ","उनका कॉस्मेटिक का छोटा सा व्यापार था. उनकी वाइफ की डेथ हो चुकी थी. काफी टाइम से वो अकेले ही रह रहे थे. मैं अक्सर उनकी दुकान पर कुछ जरूरी सामान लेने जाया करता था. ","मैं जब भी उनकी दुकान पर जाता तो ऐसे चलता ताकि उनका भी ध्यान मेरे ऊपर जाए और वो मेरी गांड को देखकर मेरी ओर आकर्षित हों. क्योंकि मैं उन पर मोहित हो गया था. ","ऐसे ही फिर जब एक दिन मैं उनके स्टोर पर पहुंचा.\nउस दिन वहां खान अंकल के अलावा कोई नहीं था.","अंकल मेरे पास आए और मुझको पीछे से पकड़ लिया और दोनों हाथों से मेरे हाथों को जकड़ लिया. ","मैंने कहा- अंकल यह क्या कर रहे हो?\nअंकल बोले- जो तुम चाहती हो. (उन्होंने मुझे स्त्रीलिंग से ही संबोधित किया)\nमैं जान गया था कि मेरी अदायें खान अंकल को सब कुछ समझा चुकी हैं. ","फिर भी मैंने अनजान बनकर कहा- क्या मतलब है आपका?\nअंकल बोले- मुझे पता है तुम्हें क्या चाहिए.\nमैंने बोला- मतलब?","अंकल बोले- जब तुम मेरे स्टोर पर आती हो तो मैं काम नहीं कर पाता हूं और सिर्फ तुम्हें देखता रहता हूं. तुम्हारा बदन बहुत सुंदर है जो मुझे रात भर सोने नहीं देता. आज मैं अकेला हूं और आज मैं तुम्हें ऐसे नहीं जाने दूंगा.","मैं बोला- मुझे आपकी कुछ बात समझ नहीं आ रही. आपको क्या चाहिए मुझसे?\nवो बोले- जान … एक बार मेरा लंड चूस ले बस!","अब मैंने पुष्टि करने के लिए खान अंकल से सवाल किया- आपने ये कैसे सोच लिया कि मुझे ये लंड चूसने वाले काम पसंद हैं?\nवो बोले- आ … अंदर आ, बताता हूं.","वो मेरा हाथ पकड़ कर अंदर कोने में ले गये.","वहां जाकर उन्होंने पजामे के ऊपर से मेरा हाथ अपने लंड पर रखवा दिया.\nमेरे पूरे बदन में एकदम करंट सा दौड़ गया.\nलंड को हाथ लगाते ही मेरे अंदर की औरत जाग गयी और मेरे मुंह से हल्की सी आह्ह निकल गयी. ","अंकल बोले- देखा, मैं जानता था कि तुझे ये बहुत पसंद है.\nअब मैं कोई ढोंग नहीं कर सकता था.","अंकल ने अपना नाड़ा खोला और चड्डी नीचे करके अपना लंड मेरे हाथ में दे दिया.\nउनका लंड पहले से ही आधा तन चुका था. ","फिर जैसे ही मेरे हाथ में उनका लंड आया तो वो पूरा तनकर 7 इंच का हो गया.","इतना बड़ा लंड देखकर मुझे विश्वास ही नहीं हो रहा था.\nमुझे लगने लगा कि मैंने गलत आदमी को पकड़ लिया.\nये तो मेरी गांड को फाड़ देगा अगर चुदाई करने लग गया तो. ","अंकल ने मेरे हाथ को अपने लंड पर चलवाना शुरू किया और मेरी गर्दन और गालों पर चूमने लगे.\nमैं अंकल के लंड की मुट्ठ मारने लगा.\nदो मिनट बाद ही बोले- चल मेरे चिकने, जल्दी कर, फिर कोई आ जायेगा. ","फिर मैंने उनका लंड चाटना शुरू किया. उनके लंड का टोपा बहुत मस्त था. उसकी गोलाई 3 इंच के करीब थी.","जब मैंने टोपे को मुंह में भरा तो लगा कि किसी ने जंपर बॉल मेरे मुंह में दे दी हो.","मैं बड़े ही प्यार से उसे चूसने लगा. ","अब अंकल से रहा न गया और उन्होंने मेरे सिर को पकड़ कर तेजी से अपना लंड मेरे मुंह में अंदर बाहर करना शुरू कर दिया.\nउनका लंड मेरे मुंह में पूरा जा भी नहीं पा रहा था. ","इतना मोटा लंड लेकर लग रहा था कि गला फट ही जायेगा.","वो सिसकारियां ले रहे थे और उनके मुंह से कुछ ऐसे शब्द निकल रहे थे- आह्ह … हाय … स्स्स … चूस जा … आह्ह … मेरी रानी … मेरी चिकनी … खा जा इसको. ","कुछ देर बाद उन्होंने पूरी ताकत लगाकर मेरे मुंह में लंड पेल दिया.\nदो तीन धक्कों के बाद उनका माल मेरे मुंह में निकल गया.\nमैंने वो सारा माल पी लिया.","सच बताऊं तो मुझे बहुत टेस्टी भी लगा जैसे किसी ने मुंह में नमकीन पानी भर दिया हो. ","फिर वो अपना पजामा बांधकर बाहर काउंटर पर आ गये और मैं भी बाहर आ गया.\nवो बोले- कैसा लगा चूसकर?","मैंने कहा- अंकल, ऐसी चीजों का मजा आराम से करने में आता है.\nवो बोले- बेटा, अगर तुझे असली मजा लेना है तो मेरे घर आ कभी. स्टोर में तो इतना ही मिल सकता है. ","मैंने पूछा- मगर आपको पता कैसे चला कि मुझे ये सब पसंद है?\nवो बोले- मैंने तुझे कई बार पैंटी चुराते हुए देखा था. तभी मैं जान गया था कि तू पूरी औरत है. ","फिर मैंने उनको अपना नम्बर दिया.\nमैं वहां से जाने लगा और जाने से पहले मैंने अंकल के सामने अपनी लोअर हल्की सी नीचे की और अपनी पैंटी दिखा दी.\nवो मेरी ओर देखकर मुस्कराने लगे. ","उसके बाद खान अंकल के साथ मेरी खूब बातें होने लगी.\nधीरे धीरे हम दोनों बिल्कुल गर्लफ्रेंड बॉयफ्रेंड की तरह बातें करने लगे.\nअंकल कहते थे कि वो मेरी हर इच्छा पूरी करेंगे और मुझे हर सामान लाकर देंगे. ","एक दिन हमें वो मौका भी मिल ही गया.\nउस दिन मेरे घर पर कोई नहीं था. सब लोग शादी में गए हुए थे.","मैं अकेला था तो मैंने अंकल को कॉल किया और बता दिया कि मैं अकेला हूं.\nअंकल ने मुझे स्टोर पर बुलाया और एक छोटा सा बैग दिया. वो बोले कि शाम को तैयार मिलना. इस बैग में तुम्हारी जरूरत का सारा सामान है.\nमैं खुशी खुशी वो बैग लेकर घर आ गया. ","आज मैं पूरी औरत बनने वाली थी.\nमुझसे तो शाम का इंतजार ही नहीं हुआ. मैंने बैग को तभी खोल लिया.","मैंने देखा उसमें सजने संवरने का सारा सामान और जनाना कपड़े भी थे. ","एक काले रंग का फ्रॉक, लाल रंग की साड़ी. दोनों की ही मैचिंग ब्रा और पैंटी भी थी. चूड़ी, पायल, मेकअप किट, लिपस्टिक, मस्करा, आईलाइनर, हेयर रिमूवल क्रीम, विग आदि सब था. ","फिर मैंने अपने आप को तैयार करने का सोचा और मैं हेयर रिमूवल क्रीम लेकर नहाने चला गया. मैंने अपने शरीर को अच्छे तरीके से धोकर साफ कर लिया और मैं पूरा चिकना हो गया था.","चिकना होकर मैंने रेड वाली ब्रा पैंटी पहनी.\nउसके बाद मैंने काला फ्रॉक पहना और सुंदर सा मेकअप किया. फिर चूड़ियाँ पहनी और पायल भी.\nसिर पर लेडीज वाला विग लगा लिया. ","पूरा तैयार होकर मैं खुद को आईने में देखने लगा.\nमुझे विश्वास नहीं हो पा रहा था कि मैं बिल्कुल लड़की जैसा बन गया था.","मैंने अपनी तीन चार फोटो लीं. मैं खुद को निहार ही रहा था कि डोरबेल बजी.","मेरी धड़कन तेज हो गयी. मेरे पिया आ गये थे. ","मैं दौड़कर दरवाजे पर गया.\nदेखा तो खान अंकल सामने थे.\nवो मुझे देखते ही रह गये.","उन्होंने जल्दी से दरवाजा बंद किया और मुझे अपनी गोद में उठा लिया.\nखान अंकल मेरे गालों पर एक प्यारी सी किस की और मुझे उठाकर बेडरूम में ले जाने लगे.","वहां लिटा कर उन्होंने मुझे चूमना शुरू किया … मेरे पूरे बदन पर हाथ फेरने लगे. ","मैं तो उनकी हरकतों में पागल सा होने लगा.\nपता नहीं चला कि कब मेरा हाथ उनके लंड पर पहुंच गया.","वो मेरे बूब्स और गांड दबा रहे थे और मैं उनके लंड को पजामे के ऊपर से ही सहला रहा था.\nहम दोनों जैसे एक दूसरे में समा जाना चाहते थे. ","अंकल ने मेरे कपड़े उतारना शुरू किये.\nकुछ ही पल में मैं ब्रा पैंटी में था.","वो मुझे ब्रा पैंटी में देखकर बहुत खुश हुए. वो बोले कि तुम तो मेरी बेगम से भी ज्यादा खूबसूरत लग रहे हो. ","उसके बाद मैंने भी उनका कुर्ता पजामा उतार दिया और उनको पूरा नंगा कर दिया.","अंकल ने मुझे बेड पर लिटा लिया. उन्होंने मेरी ब्रा और पैंटी को खोल दिया. फिर मेरे लंड को देखकर हंसने लगे. ","मेरा लंड अंकल के लंड के आगे तो बहुत छोटा लग रहा था.\nवो बोले- तुम्हारा तो जन्म ही क्रॉस ड्रेसर बनने के लिए हुआ है.","फिर उन्होंने मुझे घुटनों पर बैठा लिया और मेरे सामने आकर खड़े हो गये.\nउनका लंड मेरी आंखों के सामने था. ","मैंने उनका लंड मुंह में लिया और खूब जोर जोर से चूसने लगा.\nउनका लंड एकदम से बहुत सख्त हो गया. वो मेरे मुंह को चोदने लगे.","फिर मुझे नीचे लिटाकर मेरे मुंह में लंड दिया और मेरी गांड में उंगली डालकर चोदने लगे.\nमुझे दर्द हो रहा था क्योंकि मेरी गांड में पहली बार कुछ अंदर गया था.","फिर उन्होंने मुझे डॉगी स्टाइल में आने को कहा.\nमैं समझ गया कि मेरे साथ क्या होने वाला है. मैंने बहुत सी पोर्न देखी हुई थी. ","अंकल ने तेल की शीशी से तेल निकालकर मेरी कुंवारी गांड पर लगाया और अपने मोटे लंड पर भी लगा लिया.","आज मैं लंड लेने वाली थी. मुझे डर लग रहा था.","तभी अंकल ने अपने लंड का टोपा मेरी गांड के छेद पर रख दिया और मेरी कमर को पकड़ लिया.","फिर वो धक्का लगाने लगे और मेरी गांड में जोर का दर्द उठ गया.\nउनका टोपा मेरी गांड के छोटे से छेद को चोट करके वापस आ गया.","अंकल ने दोबारा से मेरी कमर को कस कर पकड़ा और फिर से धक्का दे मारा. ","इस बार उनका टोपा गांड में अंदर घुस गया और मेरी गांड में जैसे मिर्ची लग गयी.\nइससे पहले कि मैं जोर से चिल्लाता, अंकल ने मेरे मुंह पर हाथ रख दिया और मेरे ऊपर झुक गये. ","उन्होंने मेरे सिर को नीचे दबा लिया और मेरी चूचियों को दबाने लगे.\nमेरी आंखों से पानी बह निकला. दर्द के मारे मेरी जान निकली जा रही थी.","कुछ देर वो ऐसे ही मेरे ऊपर चिपके रहे. फिर उन्होंने एक और धक्का मारा.\nफिर से मेरी गांड में बहुत तेज दर्द हुआ.","अंकल का आधा लंड मेरी गांड में घुस गया था. इतना दर्द था कि मुझे चक्कर आने को हो गया.\nमेरी हालत गंभीर हो गयी थी लेकिन अंकल नहीं माने. ","उन्होंने एक आखिरी धक्का मारा और पूरा लंड मेरी गांड में उतार दिया.\nमैं बुरी तरह से छटपटाने लगा लेकिन अंकल ने मुझे दबोच लिया और मेरे ऊपर लेट गये.","पांच मिनट तक वो चुप होकर लेटे रहे और मैं दर्द को बर्दाश्त करता रहा. ","फिर मेरा दर्द कम हो गया. अब उन्होंने धीरे धीरे अपना लंड मेरी गांड में अंदर बाहर करना शुरू किया.","मेरी गांड में जलन हो रही थी लेकिन अंकल मुझसे बातें करते जा रहे थे और मेरी गांड को चोदने लगे थे. ","अंकल बोले- तू तो बहुत मस्त है. मैं पहली बार किसी की सील तोड़ रहा हूं.\nमैं बोला- अंकल, आप तो बहुत बड़े खिलाड़ी हो.\nअंकल बोले- तभी तो तेरे जैसा गांडू खोजा है.\nमैं बोला- आपके लंड के जैसा लंड लेना हर गांडू की तमन्ना होती है. ","फिर अंकल ने अपनी रफ्तार तेज कर दी और मेरी गांड मारने लगे.\nकाफी देर तक उन्होंने मुझे कुतिया बनाकर चोदा.","उनके लंड ने मेरी गांड के छेद को खोलकर रख दिया. मेरी सील खुल चुकी थी. ","अब मैं गांड चुदवाने का पूरा मजा ले रहा था.\nजब भी उनका लंड मेरी गांड में जाता तो मैं उछल जाता और पूरा अंदर तक घुसवा लेता.","मैं जैसे जन्नत की सैर कर रहा था. मैं तो थोड़ी ही देर में झड़ गया.\nमगर अंकल चोदते जा रहे थे. ","अब मेरे मुंह से ऐसे शब्द निकल रहे थे- आह्ह अंकल … चोदो ना … और जोर से चोदो. आह्ह … मुझे रंडी समझकर चोदो, मेरी गांड को फाड़ दो अंकल … आह्ह … अपना लंड घुसाकर फाड़ दो मेरा छेद।","कुछ देर अंकल ऐसे ही चोदते रहे.\nफिर उन्होंने लंड निकाला और मेरे मुंह में दे दिया.","मैंने लंड चूसना शुरू कर दिया और दो मिनट बाद ही अंकल का माल मेरे मुंह में आने लगा.\nउनका सारा अमृत मैंने पी लिया.","हम दोनों शांत हो गये.","फिर उस रात अंकल ने मुझे 6-7 बार चोदा. उनकी बेरहम चुदाई से मेरी हालत खराब हो गयी. मुझे मजा भी बहुत आया.","उन्होंने कहा कि वो मुझसे शादी करेंगे और अपनी बेगम बनायेंगे मुझे. ","मेरी गांड में बहुत दर्द हो रहा था. फिर खान अंकल ने मुझे दवाई दी और मैं सो गया.","उस दिन के बाद अंकल के साथ मेरा चक्कर चला आ रहा है. वो मुझे बेगम बनाकर चोदते हैं और मुझे बहुत मजा आता है. ","दोस्तो, ये थी मेरी गांड की सील तोड़ चुदाई की कहानी. आपको मेरी गांड चुदाई की ये क्रॉसड्रेसर बॉय स्टोरी कैसी लगी मुझे जरूर बताना. मैं आपके मैसेज का इंतजार करूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बेरहम चुदाई","href":"https://www.freesexkahani.com/sali-sex/salhaj-love-aur-sex/"},{"title":"सहकर्मी की दोस्ती चुदाई में बदल गई","href":"https://www.freesexkahani.com/antarvasna/office-girl-sex-kahani/"},{"title":"पड़ोसी चाचा ने मुझे कली से फूल बना दिया","href":"https://www.freesexkahani.com/first-time-sex/young-teen-sex/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["crossdresser sex","Gand Ki Chudai","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"क्रॉस ड्रेसर बन कर गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/cross-dresser-gand-marwayi/"},{"title":"गे सेक्स स्टोरी : भाई से गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bhai-se-gand-marvayi/"},{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"},{"title":"शहर में आया एक नया लड़का","href":"https://www.freesexkahani.com/gay-sex-story-hindi/shehar-me-naya-ladka/"}]}