{"Title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी-1","author":{"name":"नीता क्रॉस ड्रेसर","href":"https://www.freesexkahani.com/author/neeta34cd/"},"date":"26-06-2020","views":"16,668","description":["क्रॉसड्रेसर सेक्स स्टोरी में पढ़ें कि मुझे लड़कियों के कपड़े पहनने का शौक था तो मैं अपने लिए ब्रा पेंटी और नाईटी कैसे खरीदता था. वहां के दुकानदार ने मेरे साथ क्या किया?","अंतर्वासना के सभी पाठकों को नीता क्रॉसड्रेसर का प्यार भरा नमस्कार।\nदोस्तो, मैंने आपको अपनी पूर्व क्रॉसड्रेसर Xxx स्टोरी\nबॉटम क्रॉसड्रेसर की हिंदी गे सेक्स स्टोरी\nमें बताया था कि कैसे मानव ने मुझे लड़कियों के कपड़े पहनाकर चुदाई की और अपनी गर्लफ्रेंड बना लिया।","आज की क्रॉसड्रेसर Xxx स्टोरी में मैं आपको यह बताऊंगी कि हम लोगों ने अपनी चुदाई के तरीके में क्या क्या परिवर्तन किए जिससे हमारी सेक्स लाइफ बहुत बेहतर हो सकी।","मुझे मानव की गर्लफ्रेंड बने लगभग 2 महीने हो गए थे। मैं रोज कॉलेज से आने के बाद लड़कियों के कपड़े पहन कर रहती थी और अपने बॉयफ्रेंड मानव से नियमित चुदवाती थी।","अब मुझे भी लड़कियों के रूप में रहना अच्छा लगता था. अब तो मैं कॉलेज भी अंदर पैंटी पहन कर जाती थी। लड़कियों को क्या-क्या पसंद होता है तथा वह कैसे रहना पसंद करती है मैंने इसके ऊपर भी कुछ अध्ययन किया।","एक दिन मैंने मानव से अनुरोध किया कि वह मेरे पूरे शरीर की वैक्सिंग कर दे। मानव खुशी खुशी मेरी बात मान गया तथा हम लोग बाजार से एक डब्बा वैक्स और कुछ वैक्सिंग स्ट्रिप्स ले आए.\nछुट्टी के दिन मानव ने मेरे हाथ, पैर, अंडर आर्म्स, हिप्स ,पीठ और भी सारे एरिया से बाल वैक्स करके मुझे लड़कियों की तरह चिकना बना दिया। मेरे शरीर पर पहले भी बहुत ज्यादा बाल नहीं थे लेकिन वैक्सिंग करने के बाद मैं पहले से ज्यादा खूबसूरत लगने लगी थी।","रात को चुदाई के वक्त हम लोगों ने एक ब्लू फिल्म लगा कर देखना शुरू किया।","जैसा कि आपको विदित है मानव फिल्म को लड़के की दृष्टिकोण से देख रहा था और मैं लड़कियों के दृष्टिकोण से। ","ब्लू फिल्म में हम दोनों ने देखा कि जहां लड़कों के लंड बहुत लंबे और मोटे थे, वहीं लड़कियां लड़कों का लंड मुंह में लेकर अच्छे से चूस रही थीं।","मानव ने भी मुझ से लंड चूसने का प्रस्ताव रखा, लेकिन मैंने मना कर दिया।","बाद में हम लोग चॉकलेट फ्लेवर कंडोम ले आए और वह कंडोम लगाकर मानव ने मुझसे लंड चूसने के लिए अनुरोध किया जो मैंने मान लिया।","लंड चूसने से मानव का लंड और ज्यादा सख्त हुआ. उसने मुझे और भी बेहतर तरीके से चोदा।","इसके बाद मैं लंड चूसने में धीरे धीरे माहिर होती चली गई। कुछ दिनों बाद तो मैं उसका लंड बिना कंडोम के ही अच्छे से चूसने लगी।","मैं अपनी ब्रा के कप में रबर की बॉल्स डाल कर रखती थी बूब्स बनाने के लिए. लेकिन जब मानव चोदते समय मेरे बूब्स दबाता था तब सही फीलिंग नहीं आती थी इसलिए मैंने रबर बॉल की जगह बैलून में हवा भर कर अपनी ब्रा में सेट करना शुरू किया।\nलेकिन इसमें भी एक प्रॉब्लम थी बैलून चुदाई के वक्त बहुत जल्दी फूट कर आवाज करते थे।","एक दिन मैंने दो कंडोम को वॉश किया और हवा भर कर मैंने उसे अपनी ब्रा में सेट कर लिया। मैंने देखा कि कंडोम में हवा भर कर बूब का आकार बहुत सही रहता है। कंडोम से बनाये हुए बूब्स इतना जल्दी फूटते भी नहीं थे।","बस उसके बाद हम लोगों ने चुदाई के बाद इस्तेमाल किए हुए कंडोम साफ करके बूब की जगह अपनी ब्रा में इस्तेमाल करना जारी कर दिया। ","हम लोग अक्सर बाज़ार से एक गर्ल्स वियर की शॉप से मेरे लिये लड़कियों के कपड़े और अंडरगारमेंट खरीदते रहते थे। इस कार्य के लिए हम लोग साथ-साथ जाते थे।","मार्केट बंद होने के वक्त जब दुकान पर कोई लेडीज कस्टमर या सेल्सगर्ल नहीं होती थी, तभी हम लोग खरीदारी करते थे।\nदुकान का मालिक 26 वर्ष का हैंडसम नौजवान था और वह हम दोनों को पहचानने भी लगा था।","मैं जब मानव के साथ शॉपिंग के लिए जाती थी तब अक्सर अपने कपड़ों के अंदर ब्रा और पेंटी पहन लेती थी और ऊपर स्वेटर पहन लेती थी जिससे किसी को पता नहीं चलता था कि मैंने लड़कियों के अंडर गारमेंट पहने हुए हैं।","एक दिन हम लोग चुदाई के बाद शॉपिंग के लिए निकले तब मुझसे एक भूल हो गई। मैं चुदाई के बाद अपनी चूड़ियां उतारना भूल गई थी। चूड़ियां उतारने के लिए मुझे पहले कलाई में तेल लगाकर आहिस्ता से चूड़ी उतारना पड़ता था इसलिए अब रास्ते में चूड़ियां उतारना संभव ही नहीं था।","मानव को जब मैंने इस बारे में बताया तो उसने मुझसे स्वेटर की स्लीव के नीचे चूड़ियां छुपाकर थोड़ा सावधानी से चलने के लिए कहा।\nमैंने ऐसा ही किया। ","हम लोग बाजार पहुंचे और गर्ल्स वियर की दुकान पर पहुंचने के बाद मानव ने दुकानदार से 36 साइज का ब्रा पैंटी सेट दिखाने के लिए कहा।","तभी मुझे अचानक ख्याल आया कि घर में कुछ राशन खरीदना है तथा मार्केट बंद होने वाला था इसलिए मैंने मानव से राशन खरीदने के लिए जाने को बोला और मैं अकेले ही ब्रा पैंटी सेट देखने लगी।","मानव के जाने के बाद दुकानदार ने मुझे काले और गोल्डन कलर कंबीनेशन में ब्रा पैंटी सेट दिखाया जिसका ब्रा कप थोड़ा बड़ा था और बोला- इसकी फिटिंग आपको बहुत कंफर्टेबल लगेगी।\nयह सुनकर मैंने अचकचा कर दुकानदार की तरफ देखा तो पाया कि वह मेरे हाथ की तरफ देख रहा है।\nतब मैंने महसूस किया कि उसका ध्यान स्वेटर की स्लीव से बाहर आ चुकी मेरी चूड़ियों की तरफ था।\nमैंने शरमा कर अपनी चूड़ियों को फिर से स्लीव में छुपा लिया।","तभी दुकानदार ने मुझसे बोला- आप चाहें तो एक बार ट्रायल रूम में जाकर इसकी ट्रायल ले लीजिए।\nयह सुनकर मैं घबरा कर दुकान से बाहर निकल आई।","मेरा बदन शर्म से कांप रहा था। मेरी हालत कुछ इस तरह थी जैसे दुकानदार ने मेरी कोई चोरी पकड़ ली हो। लेकिन मैंने मानव को इस घटना के बारे में नहीं बताया।","घर आकर भी यह घटना मेरे दिमाग से नहीं निकल सकी और मैं कई दिनों तक उस दुकान के सामने से भी जाने की हिम्मत नहीं कर सकी। ","आखिर लगभग 2 हफ्तों के बाद मैं हिम्मत करके उस दुकान के सामने से निकली. आज भी मैंने स्वेटर के अंदर ब्रा और पेंटी पहन रखी थी. लेकिन आज मैं अकेली थी मानव मेरे साथ नहीं था।\nआज भी दुकानदार अकेला ही था और शायद दुकान बंद करने ही वाला था।","मुझे देख कर उसके चेहरे पर चमक आ गई और वह दुकान के बाहर आया और मेरे करीब आया. वो धीरे से बोला- मैडम, बिल्कुल नया कलेक्शन आया है, जो आपको बहुत पसंद आएगा। अगर आप चाहे तो दिखाऊं?\nअपने लिए ‘मैडम’ सुनकर मुझे बहुत अच्छा लगा और मैं सम्मोहित सी उसकी दुकान में चली गई।","मेरे अंदर जाते ही उसने दुकान का शटर डाउन कर दिया और बोला- अब कोई डिस्टर्ब नहीं करेगा हमें।","अब उसने मुझे लड़कियों के इंटीमेट वियर्स दिखाना शुरू किया।\nबातों बातों में उसने मुझसे पूछा- आपको 36 साईज ही लगेगा ना?\nमैंने शरमा कर अपना सिर हिला कर हां बताया। ","अब दुकानदार ने मुझे एक पीच कलर की थोड़ी पारदर्शी नाइटी दिखाई जो लगभग मेरे घुटनों तक आती और मुझे ट्रायल रूम की तरफ इशारा करते हुए ट्रायल लेने का अनुरोध किया।","मैंने नाईटी ले कर ट्रायल रूम में चली गई और मैंने अपने कपड़े उतार कर नाईटी पहन कर देखा।","नाइटी के अंदर से मेरी ब्रा और पैंटी भी नजर आ रहे थे. मैं नाइटी पहने हुए ट्रायल रूम से बाहर आई और दुकान में लगे बड़े से मिरर में फिटिंग देखने लगी।\nतभी दुकानदार ने मुझसे बोला- बहुत सेक्सी लग रही है यह नाईटी आप पर!","जवाब में मैं भी मुस्कुराने लगी।","अब दुकानदार ने मुझसे उस नाईटी को पैक करने के लिए पूछा.\nतो मैंने बोला- एक बार मैं अपने फ्रेंड से पूछ तो लूं।","दुकानदार हंसते हुए बोला- मैडम, इस नाईटी में आपको देखकर तो आपका बॉयफ्रेंड खुशी से पागल हो जाएगा।","दरअसल वह नाईटी कुछ महंगी थी और मेरे पास इतने पैसे नहीं थे. इसलिए मैंने बहाना बनाकर बोला- कल मैं ब्रा में डालने के लिए बूब्स लेकर आऊंगी तब फिटिंग देखकर खरीद लूंगी।\nमैंने महसूस किया कि मैं उस दुकानदार से भी लड़की की तरह की बातें करने लगी थी और वह भी खुश होकर मुस्कुराने लगा।","मैं अगले दिन आने का वादा करते अपने घर चली आई।","बाद में रात को जब मानव मुझे चोद रहा था तब मैंने उसे इस घटना के बारे में बताया।\nमानव ने कुछ सोच कर बोला- लगता है वह दुकानदार भी तुझ में अपनी रुचि दिखा रहा है।","मैंने सहमत हो कर कहा- लगता तो मुझे भी ऐसा है कि उसे हम दोनों के रिश्ते के बारे में मालूम पड़ गया है। ऐसा करती हूं मैं उसकी दुकान पर कल जाऊंगी ही नहीं।","तब मानव ने कुछ सोचकर कहा- मेरे विचार से तुम उसकी दुकान पर चली जाओ. और वह नाईटी अगर तुम्हें पसंद हो तो खरीद लेना। उससे इतना पूछना कि वह तुम्हें कितना डिस्काउंट कर सकता है। इससे हमें यह फायदा रहेगा कि हम लोग जब भी चाहे उसकी दुकान से निसंकोच तुम्हारे लिए नए-नए सामान खरीद सकते हैं।","मुझे मानव का विचार पसंद आया और मैं अगले दिन नियत समय पर दुकान पर पहुंच गई।","लगता है वह मेरा ही इंतजार कर रहा था।\nउसकी दुकान पर एक कस्टमर थी जिसे उसने जल्दी से विदा किया. फिर जल्दी से दुकान का शटर डाउन कर दिया और मुझे कल वाली नाईटी निकालकर तुरंत पकड़ा दी।\nमैं मुस्कुरा कर नाईटी के साथ ट्रायल रूम में चली गई।","ट्रायल रूम में मैंने अपने कपड़े उतारे और साथ में कंडोम में हवा भरकर बूब बनाकर अपनी ब्रा में सेट किया।\nअब मैंने नाइटी पहन ली और ट्रायल रूम से बाहर आकर मैं दुकान में लगे बड़े मिरर में अपने आप को निहारने लगी।","नाईटी के अंदर से मेरी पिंक ब्रा और पैंटी साफ-साफ दिख रही थी। नाईटी वाकई बहुत अच्छी थी और मैं उसमें बहुत सेक्सी भी लग रही थी।","मैंने दुकानदार से बोला- भैया, यह नाईटी तो मुझे पसंद है. लेकिन इसकी कीमत कुछ ज्यादा है।\nदुकानदार ने मुझसे बोला- मुझे भैया मत बोलिए। मेरा नाम नीरव है। मैं आपको इस नाइटी पर 50% डिस्काउंट कर दूंगा।","यह सुनकर में खुशी से झूम उठी और ट्रायल रूम में नाइटी उतारने के लिए जाने लगी.\nतभी मुझे नीरव ने रुकने का इशारा किया।","उसने मुझे फिर से वही काले और गोल्डन कलर की ब्रा पैंटी का सेट दिया और कहा- एक बार इसका भी ट्रायल ले लीजिए। इस नाईटी के साथ यह बहुत अच्छी लगेगी और आपको कंफर्टेबल भी रहेगी।","मैंने नीरव से ब्रा पैंटी का सेट लिया और दोबारा ट्रायल रूम में जाकर पहन लिया. और ऊपर से नाईटी पहन कर फिर से बाहर आई।\nमुझे महसूस हो रहा था कि नीरव मुझमें रुचि ले रहा है. लेकिन मैं अपने आप को उसे इन कपड़ों में दिखाने का लोभ संवरण नहीं कर पा रही थी।\nसच में यह ब्रा पेंटी इस नाईटी के साथ बहुत अच्छी लग रही थी और पहनने में कंफर्टेबल थी।","नीरव ने भी मुझे इस ड्रेस में बहुत पसंद किया और बोला- मैडम, पैक कर दूं फिर इन दोनों को आपके लिए?\nइस पर मैंने भी हंसकर नीरव से कहा- नीरव, मेरा बॉयफ्रेंड मुझे नीता नाम से पुकारता है।","मैं ब्रा पेंटी का सेट और नाईटी खरीद कर जब चलने लगी तब नीरव ने मेरा मेल आईडी और मोबाइल नंबर मांगा जो कि मैंने उसे दे दिया।","मानव को भी मेरी नई नाईटी और नया ब्रा पैंटी का सेट बहुत पसंद आया। उसने मुझे खूब प्यार भी किया।","अगले दिन मुझे नीरव का मेल आया- कैसा रहा रात का सफर अपने बॉयफ्रेंड के साथ?\nमैंने उसे बताया कि मेरे बॉयफ्रेंड को भी मेरी नाइटी तथा नया वाला ब्रा पैंटी का सेट बहुत अच्छा लगा और हमारी रात बहुत प्यार से गुजरी।","इसके बाद लगभग रोज ही हम लोगों के बीच में मेल अथवा मैसेज का आदान प्रदान होना शुरू हो गया.\nवो अक्सर मुझसे मेरे इंटिमेट मोमेंट्स के बारे में पूछता था. मैं भी अपने इंटिमेट मोमेंट्स की डिटेल्स उसके साथ बेहिचक शेयर करने लगी थी।","नीरव से दोस्ती करने का एक फायदा यह भी हुआ कि जब भी मुझे अपने लिए नये गर्ल्स वियर खरीदने होते थे तो मैं आराम से ले सकती थी बिना किसी संकोच और ट्रायल लेने के बाद। नीरव मुझे कपड़े सिलेक्ट करने में बहुत मदद भी कर देता था।","एक बार नीरव ने मुझे मैसेज करके मेरे बॉयफ्रेंड के लंड का साइज पूछा तो मैंने उसे जवाब दिया कि लगभग 6.5 से 7 इंच के बीच है.\nफिर मैंने नीरव से उसके लंड का साइज पूछा तो उसने बोला- ठीक ठाक सा ही है।","मैं नीरव से अपनी बातचीत का काफी हिस्सा अपने बॉयफ्रेंड को भी बता देती थी और मानव भी इसको हल्के में ही लेता था।","मेरी सेक्स लाइफ अपने बॉयफ्रेंड के साथ दिनों दिन बेहतर होती जा रही थी. रोजाना की रेगुलर चुदाई से मेरे चूतड़ भी लड़कियों जैसे भारी होना शुरू हो गए थे. मेरे नितंबों की बढ़त देखकर मैं भी खुश थी और मेरा बॉयफ्रेंड भी।","दोस्तो, अब आगे की क्रॉसड्रेसर Xxx स्टोरी में बताऊंगी कि नीरव ने मुझे कैसे पटाया और उसके साथ मेरी चुदाई कैसे हुई।\nकृपया आपके कमेंट मुझे [email protected] पर भेजें।\nधन्यवाद.","क्रॉसड्रेसर Xxx स्टोरी जारी रहेगी."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बॉटम क्रॉसड्रेसर की हिंदी गे सेक्स स्टोरी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/crossdresser-hindi-gay-sex-story/"},{"title":"बॉस की बीवी की चुदाई का सपना-1","href":"https://www.freesexkahani.com/first-time-sex/boss-ki-biwi-chudai-1/"},{"title":"ऑटो में मिली एक जवान लड़की की अन्तर्वासना","href":"https://www.freesexkahani.com/teenage-girl/girl-xxx-sex-story-hindi/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["crossdresser sex","Gand Ki Chudai","Kamukta","Real Sex Story"],"relatedStoriesLinks":[{"title":"गे सेक्स स्टोरी : भाई से गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bhai-se-gand-marvayi/"},{"title":"क्रॉस ड्रेसर बन कर गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/cross-dresser-gand-marwayi/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-3","href":"https://www.freesexkahani.com/antarvasna/kunwari-bahno-ko-mast-choda-3/"},{"title":"दोस्त की बीबी की प्यासी चूत गांड में मेरा लंड","href":"https://www.freesexkahani.com/antarvasna/dost-ki-bibi-chut-gand/"}]}