{"Title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 4","author":{"name":"नीता क्रॉस ड्रेसर","href":"https://www.freesexkahani.com/author/neeta34cd/"},"date":"29-06-2020","views":"20,655","description":["क्रॉसड्रेसर ऐनल सेक्स का मजा मैंने अपने दो प्रेमियों को उनके साथ सुहागरात मना कर दिया. मैं बहुत उतावली थी अपने दूसरे प्रेमी का लंड अपनी पीछे वाली चूत में लेने के लिए. ","क्रॉसड्रेसर ऐनल सेक्स स्टोरी का पिछला भाग: बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 3\nदोस्तो, आखिर मेरे इंतजार की घड़ियां खत्म हुई और वह पल भी आ गया जब नीरव ने हमारे घर की डोर बेल बजाई।","इस समय शाम के 9:50 हो चुके थे.\nमानव ने दरवाजा खोला।\nसामने नीरव खड़ा था। हल्के नीले रंग के सूट में वह बहुत हैंडसम लग रहा था।","मैं नीरव को देखकर मुस्कुराई। मेरा दिल बहुत तेजी से धड़क रहा था।\nनीरव ने मुस्कुराकर पूछा- तुम तैयार हो जानेमन?\nमैंने आत्मविश्वास से जवाब दिया- पूरी तरह से तैयार हूं। आज से मैं तुम दोनों की हो जाऊंगी पूरी तरह से!","बिना वक्त बर्बाद किए हम लोगों ने अपना सामान नीरव की इनोवा में रख दिया। मैंने इस समय लेडीस जींस और टॉप पहन रखा था। मंगलसूत्र और मांग भी भर ली थी हल्की सी।","मैं इनोवा में अपने दोनों प्रेमियों के बीच में बैठ गई और हम लोग हमारे प्रेम नगर के लिए रवाना हुए।","लगभग 25 मिनट की ड्राइव के बाद हम लोग नीरव के नवनिर्मित बंगले पर पहुंचे. वहां चौकीदार ने हमारे लिए गेट खोला और नीरव ने गाड़ी अंदर तक ले जाकर पार्क कर दी।\nचौकीदार ने हम सभी का अभिवादन किया और नीरव ने मेरा और मानव का सामान ऊपर के कमरे में पहुंचाने के लिए बोल दिया।","नीरव ने मुझे पहले ही बता दिया था कि उसके बंगले में 8 कमरे हैं जो पूरी तरह फर्निश्ड हैं और उसका इरादा मेरी चुदाई हर कमरे में करने का है। ","खैर हम लोग खाना पहले ही खा चुके थे.\nमैं ऊपर कमरे में पहुंचते ही नहाने के लिए चली गई और नहाकर आज मैंने पूरे मनोयोग से अपना मेकअप किया।\nनीरव द्वारा गिफ्ट की हुई हाफ नाइटी मैंने आज रात के प्रयोजन के लिए पहन ली।","कमरे में एक लंबा-चौड़ा बिस्तर फर्श पर लगा था. उस पर आज की सुहागरात के लिए बहुत सारी गुलाब की पंखुड़ियां बिखेरी गई थी। पूरी तरह तैयार होकर मैं अपने दोनों प्रेमियों का इंतजार करने लगी.","थोड़ी ही देर में नीरव और मानव दोनों एक साथ कमरे में आए और मुझे तैयार देखकर दोनों बहुत खुश हुए।\nनीरव ने मुझे छेड़ते हुए कहा- तू तो बहुत क्यूट लग रही है. आज तेरी चूत पूरी तरह से फाड़ के रख दूंगा।","मैं भी आंख मार कर बोला- मैं तो इसीलिए आई हूं कि तुम लोग मेरी फाड़ सको। अगर दो दो प्रेमियों के होते हुए भी मेरी चूत(गांड) नहीं फटे तो फिर क्या मजा है?","नीरव ने फ्रिज खोलकर अंदर से व्हिस्की की बोतल निकाली और सोडा और नमकीन और भुने काजू का पैकेट भी।\nकमरे में रखें टेबल पर सारा सामान सजाकर नीरव ने माहौल हल्का रखने के लिये मदिरापान का प्रस्ताव रखा।","बहुत जल्दी हम तीनों ने अपना पहला पाठ चीयर्स की आवाज के साथ शुरू किया।","दारू पीते हुए मैंने अपने दोनों प्रेमियों को छेड़ा और कहा- पहले तो सुहागरात में लड़की लड़के के लिए दूध का गिलास लेकर जाती थी. और अब सुहागरात में लड़का लड़की को व्हिस्की पिलाता है। मेरे इस कथन पर मेरे दोनों प्रेमी हंसने लगे।","तभी नीरव ने टीवी पर एक ब्लू फिल्म लगा दी जिसमें एक लड़की की चुदाई दो काले हब्शी कर रहे थे। दोनों हब्शियों के लंड बहुत मोटे और लंबे थे।\nनीरव मुझे आंख मार कर बोला- नीता, तेरी चुदाई आज इस लड़की की तरह ही होने वाली है।\nमैंने नीरव से कहा- यार, इन हब्शियों के लंड तो देखो कितने बड़े बड़े हैं।","तीन पैग मारने के बाद हम सब बहुत अच्छे मूड में आ गए।\nमैं सोफा से उतर कर बिस्तर पर जाकर बैठ गई। नीरव और मानव दोनों मेरे समीप आकर बैठ गए।","अब नीरव ने अपने होंठ मेरे अधरों पर रख दिए और मेरे निचले अधर को चूसने लगा. उसने मुझे खींच कर अपने शरीर से चिपका लिया। और मुझे अपनी बांहों में जकड़ लिया।","“ऊं…ऊं” मेरे मुंह से हल्का सा सीत्कार फूटा। मैंने अपना बायां हाथ बढ़ाकर मानव को भी अपने समीप खींच लिया।","नीरव ने मुझे कान के पीछे भी चूसा तो मैं तो तुरंत गर्म हो गई। उसने फिर मेरी गर्दन को चूमा और मुझे बिस्तर पर सीधा लेटा दिया।","अब उसने मेरी नाइटी को ऊपर कर दिया और मेरी चिकनी चिकनी जांघों को ललचाई हुई नजरों से देखने लगा। मेरी जांघ का टैटू उसे उत्तेजित कर रहा था.\nऔर यह नजारा मानव को भी उत्तेजित कर रहा था. क्योंकि मेरे शरीर पर टैटू लगाये हैं यह मानव को भी मैंने नहीं बताया था।","अब तो नीरव मुझ पर टूट पड़ा और उसने मेरी दाहिनी जांघ को मुंह में भरकर चूसना शुरू किया। साथ ही उसने मेरे नितंबों को भी सहलाना जारी रखा।","“उई मां! मर गई!!” मेरे मुंह से जोर से सीत्कार फूटा।\nमेरे बढ़ते हुए सीत्कार को ध्यान में रखकर मानव ने अपने होंठ मेरे मुंह पर रख दिए और चूमने लगा।","अब तो मेरी हालत खस्ता हो गई थी क्योंकि ऊपर से मानव अधरों को चूस कर उत्तेजित कर रहा था और नीचे से मेरी जांघों को चूस कर नीरव मेरी उत्तेजना में और आग भड़काये जा रहा था।","व्हिस्की और कामोत्तेजना के नशे के चलते मैंने अपनी आंखें बंद कर ली। मुझे कुछ होश नहीं कि ये दोनों मेरे साथ क्या कर रहे थे.","लेकिन कुछ मिनट के अंतराल के बाद जब मैंने अपनी आंखें खोली तो देखा मैं सिर्फ अपनी गुलाबी पारदर्शी पैंटी में हूं. मेरे दोनों प्रेमी भी अब तक अंडरवियर में आ चुके थे।","मैंने अधखुली आंखों से अपना हाथ नीरव के अंडरवियर में डाला.\nलेकिन यह क्या … अंडरवियर में हाथ डालते ही जैसे मुझे जोरदार करंट लगा. मैंने अपनी पूरी आंखें खोल दी और तुरंत नीरव का अंडरवियर नीचे कर दिया।","नीरव के सख्त लंड को देखकर मैं घबराहट के मारे हक्की बक्की रह गई। नीरव का लंड पूरे जोर पर खड़ा था। लंड लंबाई में 9 इंच से ज्यादा लग रहा था और मेरे अनुमान से कहीं ज्यादा मोटा भी। ऐसा लग रहा था टीवी पर देखी हुई ब्लू फिल्म के हब्शी का लंड जैसे मेरे सामने में हो।","मैंने घबरा कर नीरव के लंड को सहलाते हुए बोला- नीरव! मैं तुम्हारा लंड अपनी चूत में नहीं लूंगी. क्योंकि यार यह तो बहुत बड़ा है। बिल्कुल ब्लू फिल्म के हीरो के लंड की तरह। मेरी तो फट जाएगी इससे चुदवाने से।","मेरी बात सुनकर नीरव का चेहरा थोड़ा फीका पड़ गया.","लेकिन तभी मानव ने मेरी चूचियों को सहलाते हुए बोला- जानेमन, अगर नीरव का लंड ब्लू फिल्म के हीरो जैसा है, तो तू कौन से ब्लू फिल्म की हीरोइन से कम है? याद है जब पहली बार मैंने अपना लंड तुम्हारी चूत में घुसाया था तो तुझे दर्द हुआ था. लेकिन बाद में तुझे बहुत मजा आया। आज फिर ऐसा ही होगा. थोड़ा सा दर्द तुझे शुरू में होगा. लेकिन बाद में बहुत मजा तुझे ही मिलेगा।","मानव की बात सुनकर मुझ में कुछ हिम्मत आई और मैं नीरव से अपनी चुदाई करवाने के लिए तैयार हो गई।\nअब नीरव भी खुश हो गया और उसने अपने लंड को शहद से सराबोर करने के बाद मुझे अपने लंड को चूसने का इशारा किया। ","मैं खुशी-खुशी अपने घुटनों पर आ गई। मैंने नीरव के मोटे सुपारे को अपने मुंह में भर लिया और अपनी जुबान उसके सुपारे पर लार के साथ रोल करने लगी।\nनीरव का लंड भी मस्ती में आने लगा और वह भी सीत्कार भरने लगा। ","यह देखकर मेरी चूचियों को मानव ने पीछे से पकड़ लिया और उन्हें मसलते हुए बोला- नीरव, नीता बहुत अच्छी तरह से लंड चूसती है।","मेरे मुंह के कामुक स्पर्श से मीरा का लंड किसी घोड़े के लंड की तरह सख्त और मोटा हो गया।\nअब नीरव ने मुझे कुतिया बनने के लिए कहा।","मैं बिना समय बर्बाद किए कुतिया की स्टाइल में आ गई। नीरव के इशारे पर मानव ने मेरे चूतड़ फैला दिये जिसकी वजह से मेरा छेद थोड़ा खुल गया।","अब नीरव ने मेरे पहले हुए छेद में शहद डाला और मेरे चूतड़ को थोड़ा ऊंचा उठा दिया जिससे सारा शहर मेरे अंदर गहराई तक चला जाए। तब नीरव ने मेरे चूतड़ फैलाकर अपनी जुबान को मेरे छेद पर रखा और चाटना शुरू किया।\nइसके पहले किसी ने भी मेरी चूत (मेरा मतलब मेरी गांड) के छेद को ऐसे नहीं चाटा था। मैं पूरी तरह उत्तेजित होकर चिल्लाने लगी।","नीरव ने मेरे चूतड़ को कस कर पकड़ लिया और मेरे छेद को और भी अच्छे अच्छे चाटने लगा।\nथोड़ी देर बाद नीरव ने मेरे चूतड़ और भी फैला दिए छेद को शहद से लबालब भर दिया। अब उसने अपनी जुबान मेरे छेद के अंदर तक डाल कर चाटना शुरू किया। ","हाय हा … मुझे लग रहा था कि मैं उत्तेजना के मारे मर जाऊंगी। मेरी धड़कनें बहुत तेज चलने लगी थी और मैं चिल्लाते हुए नीरव से बोली- राजा मुझे अब और मत सताओ। जल्दी से मुझे अपने मोटे लंड से चोद दो।","नीरव ने अब मेरे छेद को फिर से शहद से भरा और अपने लंड पर कंडोम लगा लिया. और कंडोम के ऊपर उसने पूरे लंड पर शहद लगा लिया।\nमैं चूतड़ों ऊपर करके और सर झुका कर उसके लंड के घुसने का इंतजार कर रही थी।","नीरव ने मुझे कमर से कस कर पकड़ लिया. थोड़े से खुले हुए छेद पर अपना सुपारा रखा और आगे की तरफ दबाव बनाते हुए घुसाना शुरू किया। नीरव का मोटा सुपाड़े के घुसने से मेरी चूत का छेद दर्द के साथ फैलने लगा और मैं दर्द के मारे कराहने लगी.","लेकिन नीरव ने अपना दबाव तब तक जारी रखा जब तक उसका मोटा सुपारा मेरी चूत में घुस नहीं गया।\nसुपारा घुसने के बाद तो मेरा दर्द बहुत बढ़ गया और मैं नीरव से अपने लंड को बाहर निकालने के लिए विनती करने लगी।","नीरव ने अपने सुपारे को मेरी चूत में फंसाए रखा और धीरे-धीरे ही धक्के देता रहा। फिर अचानक उसने अपना लंड मेरी चूत से बाहर निकाल लिया।\nउसने मेरे चूतड़ को और भी ऊपर किया। उसके मोटे सुपारे ने मेरे छेद को अच्छी तरह से फैला दिया था।","नीरव ने शहद की बोतल से मेरे फैले हुए छेद में शहद डालना शुरू किया। मेरे खुले छेद से बहुत सारा शहद मेरी चूत के अंदर तक गर्माहट के साथ जाता हुआ मुझे महसूस हो रहा था।\nशहद की गर्माहट से मेरी उत्तेजना धीरे-धीरे फिर से बढ़ने लगी।","जब मेरी चूत शहद से लबालब भर गई तब नीरव ने मुझे पुनः कुतिया की तरह सेट किया और इस बार अपना सुपारा मेरे छेद पर रख कर जोर से धक्का दिया।\nइस बार उसका सुपारा लगभग ढाई तीन इंच तक मेरी चूत में घुसकर फिट हो गया।\nमुझे दर्द तो हुआ लेकिन पिछली बार से थोड़ा कम दर्द था।","मैंने जैसे ही अपना मुंह खोला, मानव मेरे मुंह के सामने आ गया और उसने अपना लंड मेरे मुंह में डाल दिया।\nमैं उसके लंड को चूसने लगी।","अब नीरव ने मुझे कमर से पकड़ कर अपने लंड को धक्के मारने शुरू किए। उसके लंड के हर धक्के के साथ में आगे की तरफ धकेला जाती थी जिसकी वजह से मानव का लंड मेरे मुंह में और अंदर तक चला जाता था. साथ ही नीरव का लंड हर धक्के के साथ मेरी चूत में थोड़ा और अंदर तक घुस जाता था।","मेरे मुंह से मिलने वाले मादक धक्कों से से मानव का लंड बहुत जल्दी अपने चरम पर पहुंच गया और उसने अपनी मलाई मेरे मुंह में छोड़ दी।\nवीर्य चखने का यह मेरा पहला अनुभव था। मैंने मानव का गर्म और नमकीन वीर्य निगल लिया और चाट करके उसके लंड को साफ भी कर दिया।","पीछे से नीरव के धक्के धीरे-धीरे बदस्तूर जारी थे।","कुछ देर की मशक्कत के बाद नीरव अपना पूरा लंड मेरी चूत में डालने में सफल हो गया। मुझे लग रहा था जैसे मेरी चूत में कोई गर्म रॉड किसी ने डाल दिया है. लेकिन शहद की गर्माहट के साथ मुझे मजा आ रहा था।","अब नीरव ने अपने लंड को मेरी चूत में अंदर बाहर करना शुरू किया। मोटे लंड की वजह से मुझे दर्द तो हो रहा था लेकिन मैं हिम्मत रखे हुए थी।","धीरे-धीरे नीरव के मोटे लंड में मेरी चूत में अपनी जगह बना ली और अब बहुत आसानी के साथ वह अपने लंड को मेरी चूत में अंदर बाहर कर पा रहा था।\nअब मैं भी अपनी गांड आगे पीछे कर रही थी, जिससे उसके लंड का पूरा लुत्फ़ उठा सकूं।\nमेरे मुंह से अब कराहने की आवाज नहीं बल्कि कामोत्तेजना के सीत्कार जोर-जोर से फूट रहे थे।","नीरव ने भी अब यह समझ लिया था कि मुझे चुदाई में मजा आ रहा है. उसने भी अब मेरे चूतड़ पर थप्पड़ मारते हुए चुदाई करना शुरू कर दिया।\nकमरे में मेरे चूतड़ पर पड़ने वाली थाप तथा लंड अंदर बाहर होने की फच फच की आवाजें गूंज रही थी।","थोड़ी चुदाई के बाद मैंने नीरव से लंड बाहर निकालने के लिए बोला।\nनीरव को अब मैंने लेटा दिया और खुद उसके लंड को पकड़ कर ऊपर से सवारी करने लगी। मैंने उसके लंड को अपने छेद पर छेद पर रख के उस पर बैठना शुरु किया.\nऔर देखते ही देखते उसका पूरा लंड मेरी चूत में अंदर तक घुस गया।","अब मैंने आगे झुक कर अपनी बाईं चूची नीरव के मुंह में दे दी और वह जो़रों से मेरी बांयी चूची को चूसने लगा और साथ-साथ मेरी दाईं चूची को मसलने लगा।\nमारे उत्तेजना के मेरी तो चीख निकल गई और मैं नीरव के लंड पर अपनी चूत को ऊपर नीचे करने लगी।","ऐसा लग रहा था जैसे मानव कोई मोटा सा पिस्टन एक सिलेंडर के अंदर बाहर तेजी से हो रहा है।","मेरी इस एक्टिविटी से नीरव के मुंह से भी सीत्कार फूटने लगे। मुझे नीरव के लंड पर उछल कर चुदते हुए देखकर मानव का लंड फिर से खड़ा हो गया और उसने मेरे इशारे पर पुनः अपना लंड मेरे मुंह में डाल दिया।\nअब क्या था, मैं दोनों तरह से चुद रही थी।","बहुत जल्दी मैंने चूस चूस कर मानव का लंड फिर से निचोड़ लिया और उसके वीर्य को चाट चाट कर उसके लंड को फिर से साफ कर दिया।","थोड़ी देर नीरव के लंड पर उछलने के बाद नीरव ने मुझ से अपने लंड से उतरने को कहा। मैं हांफते हुए उसके लंड से उतर गई।","नीरव ने मुझे मिशनरी स्टाइल में लेटा दिया, खुद मेरी दोनों टांगों के बीच आ गया. उसका लंड अभी भी तना हुआ था.","नीरव ने अपना कंडोम उतारा और नया कंडोम चढ़ा कर एक ही झटके में अपना पूरा लंड मेरी चूत में घुसा दिया.\n“उई मां …” मेरे मुंह से चीख निकली- मुझे लगता है तुम आज ही मेरी चूत पूरी फाड़ दोगे।\nमैंने दर्द और आनंद के मिश्रित भाव के साथ कहा।","“हां नीता, आज तो तेरी चूत पूरी तरह फाड़ दूंगा। तू जिंदगी भर अपनी सुहागरात नहीं भूलेगी रानी।” नीरव ने अपनी चुदाई की स्पीड बढ़ाते हुए कहा।\nमैंने भी नीचे से अपनी चूत से धक्के लगाते हुए बोला- हां राजा, फाड़ दो मेरी चूत और इसका भोसड़ा बना दो। मेरी चूत तो तुम्हारे लंड को मजे देने के लिए ही बनी है।","“रानी आज तेरा हर साइज बदल के रख दूंगा।” नीरव ने मेरी दाईं चूची को चूसते हुए कहा और साथ ही मुझे बेदर्दी से चोदना जारी रखा।\n“नीरव अपना माल मेरे मुंह में खाली करना।” मैं नीचे से चुदते हुए बोली।","मेरी बात सुनकर नीरव का उत्साह बढ़ गया और उसके धक्कों में बहुत तेजी आ गयी।\nनीरव मुझे अब लिप-लॉक वाली पोजीशन में लाया और बहुत ही तेजी से मेरी चुदाई करने लगा। उसने मेरे निचले अधर को चूसना शुरू किया और मुझे कसकर अपनी बांहों में जकड़ लिया।","मैं समझ गई कि अब नीरव जल्दी ही झड़ सकता है. लिहाजा़ मैंने भी नीरव को कसकर अपनी बांहों में पकड़ लिया।\nदोनों तरफ से दनादन चुदाई की जा रही थी.","अचानक नीरव ने सीत्कार भरते हुए कहा- रानी, अपना मुंह खोल।\nमैं भी जैसे इसी पल का इंतजार कर रही थी और मैंने तुरंत अपना मुंह खोल दिया।","एक झटके के साथ नीरव ने अपना लंड मेरी चूत से बाहर निकाला और कंडोम को हटा कर लंड मेरे मुंह में डाल दिया।\nकुछ ही सेकंड में उसका गर्म गर्म ढेर सारा वीर्य मैंने अपने मुंह में गिरते हुए महसूस किया। नीरव के वीर्य का स्वाद मुझे बहुत स्वादिष्ट लगा और मैंने एक बूंद भी व्यर्थ न करते हुए सारा वीर्य गटक लिया और नीरव के लंड को चाट चाट कर साफ भी कर दिया।","धड़कने सामान्य होने बाद नीरव ने मेरे माथे को चूमा और पूछा “चुदाई कैसी लगी जानेमन?”\nमैं मुस्कुरा कर बोली- तुमने तो मेरी जान ही निकाल दी थी यार। तुम्हारे घोड़े जैसे लंड को देखकर मुझे लग रहा था कि मैं इतना विशाल लंड नहीं ले पाऊंगी, लेकिन तुम्हारा लंड से चुदवा कर मुझे बहुत मजा आया।\nयह बोल कर मैंने मानव की तरफ देखा और कहा- आज से मैं तुम दोनों की रखैल हूं। जितना चाहो मुझे चोदो।","मानव और नीरव दोनों ने प्रसन्न होकर मुझे चूमा और दोनों एक साथ बोले- हां रानी, तुम हम दोनों की रखैल हो. और अभी पूरे 1 हफ्ते तक हम दोनों तुझे दिन रात चोदेंगे।","कुछ देर आराम करने के बाद मैं नहाने के लिए चली गई।","नहाते वक्त मैंने देखा कि मेरी चूचियों को चूसने की वजह से लाल लाल निशान हो गए थे. मेरी कमर और गर्दन पर भी ऐसे निशान मौजूद थे मेरे होंठ भी थोड़ा सूज गए थे।\nमेरी गांड में भी मीठा मीठा दर्द हो रहा था।\nमैं समझ गई कि आज मैं लड़की से औरत बन गई हूं।","नहाकर मैंने नए सिरे से मेकअप किया और अपने दोनों प्रेमियों के पास आ गई।","तो दोस्तो, यह थी मेरी क्रॉसड्रेसर ऐनल सेक्स की दास्तान! लेकिन आगामी 1 हफ्ते में मेरे साथ क्या-क्या हुआ यह कहानी अंतर्वासना पर जारी रहेगी।\nआपके कमेंट मुझे [email protected] पर भेजें।\nधन्यवाद.","क्रॉसड्रेसर ऐनल सेक्स स्टोरी का अगला भाग: बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/amateur-crossdresser-story/"},{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 5","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gand-chudai/"},{"title":"बॉस की बीवी की चुदाई का सपना-4","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-4/"},{"title":"ससुर जी का लंड लिया प्यासी चूत में","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Kamukta","Porn story in Hindi","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"प्यासी औरत ने नकली लंड बनाया","href":"https://www.freesexkahani.com/antarvasna/pyasi-aurat-ne-nakli-lund-banaya/"},{"title":"मॉम की चुदाई गैर मर्द के लंड से","href":"https://www.freesexkahani.com/antarvasna/mom-ki-chudai-gair-mard-se/"},{"title":"छोटी बहन के साथ सुहागदिन","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-suhagdin/"},{"title":"मेरी बिगड़ैल मॉम और उनकी चुदासी सहेली","href":"https://www.freesexkahani.com/antarvasna/mom-chudasi-saheli/"}]}