{"Title":"क्रॉस ड्रेसर बन कर गांड मरवायी","author":{"name":"स्मृति क्रॉसी","href":"https://www.freesexkahani.com/author/samriti/"},"date":"09-10-2019","views":"63,996","description":["मैं एक क्रॉस ड्रेसर लड़का हूँ, मुझे लड़कियों की तरह रहना पसन्द है. मैं अपनी मम्मी की ब्रा और पैंटी पहन लेती थी. मैंने पहली बार गांड कैसे मरवायी?","दोस्तो, मेरा नाम स्मृति है, मैं 21 साल में भी बिल्कुल ज़ीरो फिगर वाली लड़कियों की तरह हूँ. वैसे तो मैं एक लड़का हूँ, पर मुझे लड़कियों की तरह रहना पसन्द है. मैं अपनी मम्मी की ब्रा और पैंटी पहन लेती थी. अपनी मम्मी की ब्रा पेंटी पहन कर मुझे बहुत ही अच्छा लगता था. मतलब मैं क्रॉस ड्रेसर हूँ.","ये कहानी अब से 3 साल पहले शुरू हुई थी. मेरी और मेरे दोस्त या यूं कहूँ कि मेरे एक्स ब्वॉयफ्रेंड अर्णव की कहानी है. ","उस समय मेरे बोर्ड के पेपर चार महीने बाद शुरू होने वाले थे. इसलिए हम दोनों काफी समय तक साथ रहते हुए पढ़ते और बातें करते रहते थे.","उन्हीं दिनों एक बार मैं और अर्णव किसी की शादी से रात के टाइम बस से आ रहे थे. रात गहरा गई थी, जिससे मुझे नींद सी आने लगी थी. मैं बस में सो रहा था. तभी अचानक से मुझे मेरे लंड पर किसी का हाथ फेरना महसूस हुआ. इस स्पर्श से मेरी नींद खुल गई. ","मैंने देखा कि अर्णव मेरे लंड को अपने हाथ में पकड़े हुए था. मैंने उससे बोला- अबे ये तुम क्या कर रहे हो?\nउसने झट से अपना हाथ बाहर निकाल लिया और ऐसे हो गया, जैसे वो भी नींद में हो.","मैं फिर से सो गया. उसके थोड़ी देर बाद मेरे हाथ में कुछ लंबा सा महसूस हुआ. मैंने आंखें खोलीं, तो हैरान हो गया. ","अर्णव का 7 इंच लंबा लंड मेरे हाथ में था. मैं उसका लम्बा लंड देख कर चौंक गया.\nउसने मुझसे बोला- मैं जानता हूँ कि तुझे लड़कियों की तरह रहना पसन्द है.\nमैं उसकी बात सुनकर चुप रहा और उसकी तरफ देखने लगा. मेरी नजरों में उसके लिए ये सवाल था कि उसने मुझे ऐसा कब देखा था.","वो मेरी निगाहों से समझ गया और उसने कहा- मैंने एक बार तुझे ब्रा और पैंटी उतारते हुए देखा था.\nमैंने शर्म के मारे अपना सर झुका लिया. ","उसने बोला- मुझे तुम बहुत पसन्द हो.\nयह सुन कर मेरे अन्दर की लड़की जाग गई. फिर उसने मुझे अपनी तरफ खींच कर मुझे चूम लिया. मैंने पहले तो झिझक दिखाई, लेकिन मुझे न जाने कब से इसी पल का इन्तजार था. बस एक झिझक थी, जो आज उसने दूर करते हुए मुझे चूमा और मैं भी उसके साथ किस में लग गया.","इसके बाद अर्णव ने मुझे अपना लंड मुँह में लेने को कहा. मैंने सर झुका लिया. उसने मेरे सर को अपनी गोद में दबा दिया और मैं धीरे धीरे उसका लंड अपने मुँह में लेने लगा. पहले मुझे डर लग रहा था कि कोई देख न ले क्योंकि इस समय हम दोनों बस में थे.","मैं उसका लंड अपने मुँह में लेकर चूस रहा था और बहुत ज्यादा उत्तेजित भी था. ","कोई 15 मिनट तक उसका लंड चूसने के बाद उसने एकदम से अकड़ना शुरू कर दिया. मैं अभी उसके लंड को बाहर निकाल पाता कि उसने मेरा सर अपने लंड पर दबा दिया और मैं अपना मुँह हटा ही न सका. अगले ही पल उसके लंड का पानी मेरे मुँह में ही निकल गया.","मुझे भी उसके लंड की मलाई खाना अच्छा लग रहा था. मैंने भी वो पूरा पानी पी लिया था. लंड का पूरा पानी पीने के बाद मैंने अर्णव के लंड को अपने मुँह से बाहर नहीं निकाला और उसे चाटता ही रहा. मैंने उसके लंड से निकली आखिरी बूंद तक को नहीं छोड़ा था. बाद में मैं लंड बाहर निकाल कर लड़कियों की तरह शर्माने लगा. ","उस टाइम अर्णव ने मुझे स्मृति नाम दिया. उसके दिए हुए इस नाम से मैं बहुत खुश हो गया था. ","जब हम घर पहुँचे, तो अर्णव ने मुझे छोड़ने जाने का बोला. मेरे घर के रास्ते में अंधेरा था. इस घुप्प अँधेरे में उसने मुझे हग किया और किस करने लगा. मेरे दिल को बहुत खुशी हो रही थी. ","फिर उसने मुझे घर छोड़ा और मैं अन्दर आ गया.","घर के अन्दर आकर मैं इतना गर्म था कि अपने कमरे में आकर मैंने मम्मी की ब्रा और पैंटी पहनी और अर्णव के लंड को याद करता हुआ सो गया. सपने में भी मुझे अर्णव का 7 इंच लंबा लंड ही दिख रहा था. ","मैं अगले दिन अर्णव से मिला, तो उसने मुझसे बोला कि वो मुझे चोदना चाहता है. मैं उससे गांड मराने की बात सुनकर बहुत डर गया था. मैंने आज तक अपनी गांड में अपनी उंगली के सिवाए कुछ भी नहीं डाला था.","मुझे ये सोच कर बड़ा डर लग रहा था कि अर्णव का सात इंच लम्बा लंड जब मेरी कुंवारी गांड में घुसेगा, तो मुझे बहुत दर्द होगा, हो सकता है कि खून भी निकल आए. यदि ये सब किसी को पता चला, तो क्या होगा. ","उससे मैंने अपना डर बताया, तो उसने मुझे बहुत प्यार से समझाया और बोला- आज से हम दोनों गर्लफ्रेंड ब्वॉयफ्रेंड हैं. मैं तुमको बहुत प्यार से चोदूंगा. तुमको दर्द नहीं होने दूंगा.","मैंने भी सोच लिया था कि अपने ब्वॉयफ्रेंड की खातिर मैं भी थोड़ा बहुत दर्द सहन कर लूंगा. हम दोनों बहुत खुश हो गए थे. मेरा दिल बल्लियों उछल रहा था कि मैं अब पूरी तरह से लड़की बन जाऊंगी. ","हम दोनों अगले ही दिन का प्रोग्राम सैट कर लिया. अर्णव के घर वालों को तीन दिन के लिए अपने गांव जाना था. ","हम दोनों स्कूल बंक करके उसके घर चले गए. उसने मुझे लड़की जैसे तैयार होने को बोला. ","मैंने उसके घर में उसकी मम्मी के कमरे में जाकर दरवाजा बंद कर लिया. फिर मैंने अपने पूरे शरीर की वैक्सिंग करके अपने बाल उतार लिए. उसकी मम्मी के कमरे के बाथरूम में नहाने के बाद मैंने पूरी बॉडी में बॉडीलोशन लगाया. उसके बाद मैंने उसकी मम्मी की ड्रॉवर से ब्रा पैंटी और लाल रंग का सूट निकाल कर पहन लिया. कपड़े पहनने के बाद मैंने लड़कियों जैसा मेकअप किया. लाल लिपस्टिक लगाई और उसकी मम्मी की ज्वेलरी पहन ली. तैयार होने के बाद मैंने खुद को आईने में देखा, तो मैं खुद को ही नहीं पहचान पा रही थी. ","मैं बिल्कुल एक कमसिन लड़की की तरह लग रही थी. उसके बाद मैं अर्णव के रूम में गई, तो मुझे देख कर अर्णव बहुत खुश हुआ. उसने मुझे अपनी बांहों में लेकर खूब प्यार किया और अपने बेड पर मुझे लेटा कर मुझे किस करने लगा. ","मैं भी अर्णव को अपने महबूब सा महसूस कर रही थी. मुझे इस समय अर्णव अपने पति जैसा लग रहा था. ","मैं भी उसकी बांहों को अपनी बांहों में भर कर एक सम्पूर्ण सुकून सा महसूस कर रही थी. ","पलंग पर धीरे धीरे अर्णव ने मेरा सूट उतार दिया. अब मैं सिर्फ़ ब्रा और पैंटी में उसके साथ लिपटी थी. अर्णव ने मुझे चूमते हुए मेरी ब्रा उतारी और मेरी चुचियों को अपने मुँह में लेकर चूसने लगा.\nकोई 10 मिनट तक मेरी चूचियां चूसने के बाद उसने अपना लंड मेरे मुँह में डाल दिया. मैं भी न जाने कब से उसके लंड को चूसने की सोच रही थी. ","फिर 15 मिनट तक लंड चूसने के बाद उसने मुझे उल्टा लेटा दिया और मेरी गांड में जैली लगा कर उंगली डालने लगा. मुझे बहुत दर्द हो रहा था, पर मज़ा भी आ रहा था. कोई पांच मिनट तक मेरी गांड में उंगली करने के बाद उसने अपने लंड और मेरी गांड में जैली को मल लिया. ","फिर अपना लंड मेरी गांड में सैट करके मुझे इशारा किया. मैं बहुत खुश हो रही थी. तभी उसने एक जोर का झटका लगा दिया और उसके लंड का टोपा मेरे अन्दर घुसता चला गया. ","मुझे बहुत दर्द हो रहा था. लेकिन मैं दांत भींचे अपने पति का लंड ले रही थी. तभी अर्णव ने एक और जोर का झटका दे दिया और उसके लंड का टोपा मेरे अन्दर घुस गया था. मुझे बहुत ज्यादा दर्द हो रहा था. मैं दर्द से चिल्ला पड़ी.","थोड़ी देर रुकने के बाद उसने अपना लंड मेरे अन्दर डाला. मैं जोर से कराहने लगी. मेरी आंखों से पानी आने लगा था. ","थोड़ी देर तक वो ऐसे ही मेरे ऊपर चढ़ा रहा. फिर धीरे धीरे वो झटके देने लगा. मुझे बहुत दर्द हो रहा था, लेकिन थोड़ी देर बाद दर्द कम हो गया. मुझे मजा आने लगा था और मैं भी उसका साथ दे रही थी. ","मैं ‘आआहा उम्म्ह … अहह … हय … ओह … फक मी.. फक मी..’ करने लगी थी. ","कोई 20 मिनट तक चोदने के बाद उसने अपना पानी मेरी गांड में ही डाल दिया था. उसके लंड के गर्म पानी धार ने मेरी गांड को बड़ी राहत दे दी थी. मैं बहुत खुश था कि मैं पूरी तरह लड़की बन गई हूँ. ","हम दोनों ऐसे ही नंगे लेट गए. उस दिन उसने मुझे 3 बार चोदा. ","इसके बाद जब भी हम दोनों को मौका मिलता, वो मुझे चोदता था. उसके दो महीने बाद उसके पापा का तबादला हो गया. उसके जाने के बाद से मैं उंगली और बाकी चीजें डाल कर ही काम चला लेती हूँ. जब वो मेरे घर आता था, तो मुझे बहुत चोदता और मुझे भी बहुत अच्छा लगता था. ","पर अब वो कनाडा चला गया है, इसलिए मुझे अब कोई नया लंड चाहिए, जो मुझे लड़की की तरह रखे और मुझे बहुत चोदे.\nमेरी क्रॉस ड्रेसर कहानी कैसी लगी? मुझे मेल कीजिएगा. मेरी मेल आईडी है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"टीचर के साथ सेक्स की क्लास","href":"https://www.freesexkahani.com/teacher-sex/teacher-ke-sath-sex-ki-class/"},{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["crossdresser sex","Gand Ki Chudai","Gand Sex","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"गे सेक्स स्टोरी : भाई से गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bhai-se-gand-marvayi/"},{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"},{"title":"दो मुस्टंडों के लंड से गांड मराई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/lund-se-gand-marayi/"},{"title":"मेरी गांड की ग्रांड ओपनिंग","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gaand-ki-grand-opening/"}]}