{"Title":"कहानी एक क्रॉसड्रेसर की","author":{"name":"अभिनीता","href":"https://www.freesexkahani.com/author/abhineetapatel/"},"date":"06-07-2020","views":"34,567","description":["क्रॉसड्रेसर सेक्स स्टोरी में पढ़ें कि मैं लड़का हूँ पर मन से एक लड़की हूँ. कोचिंग सर के घर उनकी की बीवी की ब्रा पैंटी देख मुझसे रुका नहीं गया और मैंने पहन ली. उसके बाद …","दोस्तो, मेरा नाम अभिनीता है. मैं एक क्रॉस ड्रेसर हूं यानि कि मैं शरीर से तो एक लड़का हूं मगर मन से औरत हूं. मैंने बहुत हिम्मत करके ये क्रॉसड्रेसर सेक्स स्टोरी लिखी है और आज इसे आप लोगों के साथ शेयर कर रही हूं. चूंकि मैं मन से लड़की हूं तो यहां पर लड़की बन कर ही रहूंगी. ","बात तब की है जब मैं 19 साल की थी. हमारे एरिया में एक कोचिंग क्लास थी. उसको एक 55 – 56 साल के सर चलाते थे. मैं भी उनके पास जाती थी.\nएक दिन मैं जल्दी पहुँच गई तो सर बोले- छत पर पौधों को पानी दे दो.","मैंने भी उनको हाँ बोला और पानी देने लगी. तभी ग़लती से पानी वहाँ सूख रहे कपड़ों पर गिर गया और मैं डर गई. मैं उन कपड़ों को हाथ से पोंछने लगी. पहले सर के कपड़े साफ़ किए. फिर मेरी नज़र मैडम के कपड़ों पर भी गई. मैंने उनको भी पोंछा.","जब मैंने अंडरगार्मेंट्स को छूआ तो अजीब सा लगा. मैं उन मख़मल से बने अंडरगार्मेंट्स को सहलाने लगी. पता नहीं क्यूं मुझे उनको छूना पसंद आ रहा था.","तभी नीचे से सर ने बुला लिया और मैं उन कपड़ों को वहीं रख कर नीचे चली आई.\nमेरा मन उस दिन कहीं भी नहीं लग रहा था. मैं बार बार उन कपड़ों के बारे में सोच कर एक्साइटेड हो रही थी.","घर आने के बाद भी यही हुआ. सारी रात मैंने जैसे तैसे निकाली. ","अगले दिन भी सर ने वही बोला कि पौधों में पानी दे दो. मैं भागकर ऊपर पहुँची और उन कपड़ों को छूने लगी. उनकी छुअन का मजा लेने लगी. अब ये मेरा रोज़ का काम हो गया था. मेरे मन से उन कपड़ों का ख्याल जाता ही नहीं था. मैं सोचती थी कि जब हाथ लगाने से ये हाल है तो इन्हें पहनने के बाद कैसा लगेगा? ","अगले दिन मैं और जल्दी चली गई. मैंने अपनी शर्ट निकाल कर मैडम की ब्रा पहन ली.\nसच बताऊं दोस्तो, मुझे इतना अच्छा लग रहा था कि मैं बता नहीं सकती. मेरे अंदर की औरत उस दिन खुशी से झूम रही थी. ","कुछ दिन तक मैं रोज ऐसा ही करती रही. फिर तो मैंने पैंटी पहननी शुरू कर दी. मैं रोज एक घंटा पहले पहुंच कर कपड़े ट्राई करने लग जाती थी. अब मेरे अंदर की औरत भी अब और ज्यादा मांगने लगी थी. मैं पूरी औरत होना चाहती थी.","पूरी औरत बन जाना उस समय तो नामुमकिन ही था. मगर कहते हैं ना कि ‘जहाँ चाह … वहां राह!’\nमेरी भी राह निकल ही आई.","उस दिन मैंने होम वर्क नहीं किया था. सर बोले कि वो और मैडम स्कूल जा रहे हैं और मुझे यहीं रह कर होमवर्क पूरा करना है. ","तो उस दिन मैं पूरे घर में अकेली थी. दिमाग दौड़ने लगा और कहने लगा कि ऐसा मौका फिर नहीं मिलेगा. आज तू पूरी औरत बन सकती है. अपनी सारी ख्वाहिशें पूरी कर ले आज। ","फिर क्या था … मैं सर और मैडम के बेडरूम की ओर चल पड़ी. उनकी अलमारी के सामने जाकर मैंने अपने सारे कपड़े उतारे और अपने आप को देखा. मेरी बॉडी पर बाल थे जो मुझे पूरी औरत होने से रोक रहे थे. मैंने बालों को शेव करने के लिए सर का ही शेविंग किट लिया.","मैं बाथरूम में गयी और मुझे किस्मत से वहां पर मैडम की बाल साफ करने वाली क्रीम मिल गयी. मैंने क्रीम लगा कर अपने सारे बाल हटा दिये. औरतों की तरह तौलिया को मैंने मेरे बूब्स पर लपेट लिया.","फिर से मैं अलमारी के सामने गयी. मैंने अलमारी का एक दराज खोला. उस दराज में मैडम की बहुत सारी ब्रा पैंटी पड़ी हुई थी. मैंने सिल्क वाली रेड पैंटी और ब्रा निकाली. मैंने उनको पहन लिया और मेरे बदन में बहुत ही खुशनुमा अहसास होने लगा. मैंने फिर एक रेड ब्लाउज और पेटीकोट निकाला. ","उसी के साथ मैंने मैच करती हुई साड़ी भी निकाल ली. पहले मैंने पेटीकोट पहना जो कि जब मेरी सिल्की टांगों को टच कर रहा था तो मेरे अंदर की औरत मचल रही थी. उसके बाद मैंने ब्लाउज पहना. वो मुझे फिट आ गया. ","उसके बाद बारी थी साड़ी पहनने की जो मुझे ठीक से पहननी नहीं आती थी. मैंने इंटरनेट का सहारा लिया और देख देख कर साड़ी भी पहन ली. मुझे याद आया कि अलमारी में गहने भी रखे हुए थे. झुमके, हार, चूड़ियां, मांग टीका, पायल सब कुछ मौजूद था. ","मैंने वो सब पहन लिया. फिर ड्रेसिंग टेबल के सामने बैठ कर मैंने अपना मेकअप स्टार्ट किया.\nमेकअप में मैंने फाउंडेशन क्रीम, पाउडर और काजल लगा लिया. होंठों पर डार्क लाल लिपस्टिक भी लगा ली.","मैंने अपने आप को आइने में देखा तो मज़ा आ गया. मैं ख़ुद भी अपने आप को नहीं पहचान पा रही थी.","फिर वो हुआ जिसके बारे में मैंने सोचा भी नहीं था.","जब मैं अपने आप को आइने में देख रही थी तभी मेरी नज़र पीछे दरवाज़े पर पड़ी.\nमैं शाॉक हो गई.\nपीछे सर खड़े थे.\nअब मेरी तो रोने जैसी हालत हो गई. ","सर ने कहा- रो मत, मैं पहले दिन से तुम्हें देख रहा हूं और जानता हूं कि तुम क्या हो, इसलिए मैंने आज तुम्हें जान बूझ कर यहां रोका था. मुझे पता था कि तुम ऐसा ही कुछ करोगी. ","सर के मुंह से भी ‘करोगी’ ही निकल रहा था.\nमैं घबरा गई और मैंने सर से हाथ जोड़ कर कहा- आप इसके बारे में किसी को कुछ मत बोलना सर और मुझे ऐसे लड़कियों की तरह से मत पुकारो. ","वो बोले- क्या मेरी रानी, जब तुझे लड़की बनना ही पसंद है तो क्या बुराई है?\nमैं बोली- सर, किसी के सामने आपके मुंह से निकल गया तो पता चल जायेगा.\nवो बोले- हां, ऐसा तो हो भी सकता है.\nमैं बोली- तो प्लीज आप ऐसे किसी के सामने नहीं बुलाना मुझे. ","सर बोले- ठीक है, लेकिन फिर मुझे क्या मिलेगा?\nमैंने कहा- जो आप कहोगे वो मैं सब कुछ करूंगी.\nवो बोले- सोच लो, सब कुछ में बहुत कुछ आता है.\nमैंने कहा- सोच लिया सर, मैं कुछ भी करूंगी.","सर बोले- तो ठीक है, आज से तुम मेरी गर्लफ्रेंड बन कर रहोगी. आज से तुम्हारा नाम नीता है और मैं तुम्हें इसी नाम से बुलाऊंगा. ","मुझे समझ नहीं आ रहा था कि मैं खुश हो जाऊं या दुखी हो जाऊं। मगर अंदर से मेरा मन भी यही तो चाह रहा था. मुझे वही बनने का मौका मिल रहा था जो मैं बनना चाहती थी.\nसर बोले- आज तुम पूरी औरत बन जाओ. आज मैं तुम्हारी बरसों की तमन्ना पूरी करूंगा. ","मैंने कहा- कैसी तमन्ना सर?\nवो बोले- वो मैं बाद में बताऊंगा. अभी तुम अपने घुटनों पर बैठ जाओ.\nमैं उनके कहने पर घुटनों पर बैठ गयी. ","सर ने अपनी पैंट की चेन खोल कर हाथ अंदर डाला और अपने लिंग को बाहर निकाल लिया. वो अपने लिंग को मेरे होंठों पर फिराने लगे. सर के लिंग की महक से मैं मदहोश हो रही थी. ऐसा लग रहा था जैसे वो दुनिया की सबसे अच्छी महक है. ","तब सर बोले- मुंह खोलो.\nमुंह खोलते ही सर ने मेरे मुंह में लिंग अंदर कर दिया और बोले- इसको अब आइसक्रीम के जैसे चूसो.","मैं सर के लिंग को चूसने लगी. मैं पूरे मन से सर का लंड चूस रही थी. मुझे उसका टेस्ट अच्छा लग रहा था. नमकीन सा स्वाद था. ","सर का हाल बेहाल हो रहा था और वो सिसकारते हुए बोले- आह्ह रानी … कहां से सीख कर आई हो … बहुत मजा दे रही हो … ऐसा मजा तो कभी नहीं आया मेरी रानी. ","मैं भी सर के मुंह से रानी सुन सुन कर खुश हो रही थी. मुझे जो कुछ चाहिए था सब मिल गया था. 20 मिनट तक सर लंड चुसवाते रहे. फिर सर ने मेरे सिर को पकड़ लिया और मेरे मुंह में पूरा लिंग ठूंस दिया. ","मुझे उल्टी होने लगी लेकिन सर मेरे मुंह को पूरा जोर से दबाते हुए चोदते रहे. फिर एकदम से उनके लिंग से वीर्य निकल पड़ा. मेरे मुंह में सर का माल भर गया. आधा माल उन्होंने अंदर गिराया और बाकी का आधा मेरे मुंह पर ऊपर छोड़ दिया. ","अंदर का माल मैंने पी लिया जो बहुत ही टेस्टी था.\nबाहर का माल सर ने मेरे मुंह पर रगड़ दिया.\nवो बोले- ऐसे ही तुम्हें रोज ये टॉनिक पीना है. इससे तुम भरी भरी हो जाओगी और तुम्हारे चेहरे का ग्लो भी बढ़ जायेगा. अब तुम जाओ. कल आना. अब मैडम के आने का टाइम हो गया. ","मैं सर के साथ हुई उस घटना की सुनहरी यादें लेकर घर आ गयी.","अगले दिन मैं गयी तो सर ने सबको छुट्टी दे दी थी. घर में कोई नहीं था.\nमैं बोली- आज कोई नहीं है क्या सर?\nवो बोले- नहीं, मैंने सबको घर भेज दिया और मैडम को स्कूल, आज मैं हम दोनों के बीच किसी को नहीं आने दूंगा. ","तभी सर ने मेरे हाथ में गिफ्ट बॉक्स थमा दिया.\nमैं बोली- इसमें क्या है?\nवो बोले- खोल कर देखो. ","मैंने देखा तो उसमें एक हेयर विग था.\nवो बोले- मुझे लड़कियां बड़े बालों में ही पसंद हैं. अब ऊपर जाओ, एक और सरप्राइज़ वेट कर रहा है.\nमैं ऊपर गयी तो खुशी से झूम उठी. सर की बीवी का शादी वाला जोड़ा रखा हुआ था. ","लाल रंग की सिल्क की ब्रा और पेंटी, लाल पेटीकोट, लाल ब्लाउज़, लाल साड़ी ज़री के काम वाली, लाल चूड़ियाँ, माँग टीका, चूड़ियाँ, गले का बड़ा सा हार, नथनी, पायल, कलाई से उंगली तक कड़े और अँगूठी के दो सेट, कमर की चेन, झुमके, कोहनी के ऊपर और ब्लाउज़ के नीचे टाइट बाँधने वाली चेन, एक गोल्डन कलर की हाइ हील का जोड़ा. ","जब मैंने ये सब देखा तो मेरे अंदर की लड़की तो ख़ुशी से उछलने लगी. अपने टीचर से सेक्स के उतावलेपन में मैंने जल्दी से बाथ लिया और सारा सामान एक एक करके पहन लिया. तैयार होकर मैंने सर को आवाज दी. ","वो बोले- दरवाजे के पास एक पैकेट और रखा है, ये भी पहन लो. उसके बाद मुझे बुलाना.\nमैंने पैकेट खोला तो उसमें लंड को लॉक करने वाली डिवाइस थी.\nमैंने आवाज देकर पूछा- ये क्यूं सर?\nवो बोले- लड़कियों को लंड नहीं होता. ","फिर मैंने वो भी पहन लिया और रेडी होकर सर को आवाज दी. मैं बेड पर घूंघट निकाल कर बैठ गयी. सर कमरे में आये और बिना घूंघट उठाये ही मेरे बाल रहित चिकने हाथों को सहलाने लगे. ","वो बोले- वाह … रानी क्या मस्त कोमल कोमल हाथ हैं तुम्हारे!\nउनके सिर्फ़ छूने से ही मेरी सिसकारी निकल गई.\nसर बोले- रानी अभी तो शुरूआत ही है. अभी आगे आगे जो होगा उससे तो तुम्हें और भी सिसकारियां लेनी पड़ेंगी.\nये कहकर उन्होंने घूँघट उठाया और अब उनकी भी सिसकारी निकल गयी. ","सर ने चकित होकर कहा- आह्ह … मेरी नीता रानी, क्या लग रही हो आज तुम!\nये कहकर मेरे माथे पर किस किया. फिर मेरी आँखों पर, फिर गालों पर, फिर कानों पर चूमने लगे. मैं तो सातवें आसमान में पहुँच गई और ज़ोर से आह … ऊह … हम्म … उफ़्फ़ … ओफ़्फ़्फ … करके अपनी उत्तेजना को जाहिर करने लगी. ","फिर सर मेरी गर्दन पर अपनी ज़ुबान चलाने लगे और साथ ही साथ मेरे चहरे को भी चाटने लगे. मेरा पूरा चेहरा भीग गया. फिर उनकी ज़ुबान मेरे क्लिवेज की ओर बढ़ने लगी. सर ने मेरे ब्लाउज़ के हुक्स को एक एक करके खोलना चालू किया और मेरे बूब्स को ब्रा के ऊपर से ही चाटने लगे. ","मैं तो अपने होश में ही नहीं रही.","अब सर ने ब्लाउज़ को उतारा और मेरे नंगे हो चुके हाथों, क्लिवेज और आर्मपिट को भी चूम चूम कर भिगोने लगे. फिर मुझे पलटा दिया और अपने दाँतों से ही मेरी ब्रा के स्ट्रेप्स को खींच कर निकाला. मैंने खुद ब्रा हटानी चाही तो वो बोले कि आज तुम खुद नंगी नहीं हो सकती. ","मेरी ब्रा को अपने दाँतों से ही उठा कर उन्होंने साइड में कर दिया.\nअब मैं ऊपर से पूरी नंगी थी. ","सर बोले- उफ़्फ़ … तुम जानती भी नहीं हो रानी, तुम किस बदन की मालकिन हो.\nये कह कर मुझे सर ने खड़ा किया और मेरे दोनों हाथों को ऊपर किया और बोले- ऐसे ही हाथ ऊपर करके खड़ी रहो और मज़े लो. ","ये कहकर वो मेरे नंगे बदन को चाटने लगे. सभी जगह 10 मिनट तक लगातार चाटने के बाद मेरा बदन पूरा भीग गया था.","मेरे हाथ अब भी ऊपर ही थे. मैंने सर को बोला- सर नीचे कर लूं?\nवो बोले- नहीं, जितना तुम्हें दर्द होगा, उतना मुझे मज़ा आएगा.","फिर सर बोले- अब मैं साड़ी उतार रहा हूं. तुम बस एसे ही खड़े खड़े गोल गोल घूमती जाओ और मैं साड़ी खींचता जाऊँगा. मैंने वैसा ही किया. मेरी साड़ी उतार कर वो मेरी नाभि को चूसने लगे. अपने दांतों से पेटीकोट का नाड़ा भी खोल दिया. ","मेरी टांगों को देखकर कहा- वाह … क्या हुस्न है … क्या मस्त केले के पेड़ के तने जैसी चिकनी टाँगें हैं तुम्हारी.\nफिर वो मेरी टांगों पर अपनी जीभ का जादू चलाने लगे. मेरे पैरों की उँगलियों को अपने मुँह में भरने लगे और पूरे पंजों को चाटने लगे.","फिर बारी आयी मेरी मांसल जाँघों की जो हमारी सबसे बड़ी कमज़ोरियों में से एक हैं. ","जाँघों को चूमने और काटने के बाद वो पैंटी की इलास्टिक की ओर बढ़े. मेरी गांड पर अपने दाँतों को रगड़ते हुए मेरी पैंटी उतार दी.","अब मैं उनके सामने पूरी नंगी होकर अपने दोनों हाथ ऊपर करके खड़ी थी. मेरा पूरा बदन उनके मुँह के पानी के गीलेपन और चिकनाहट से चमक रहा था. ","उसके बाद सर ने अपनी पर्सनल दराज से बहुत सारी रस्सी और हंटर निकाला. एक छड़ी, माउथ गैग, कपड़े और पेपर की क्लिप्स निकालीं. ये सब देख कर मुझे डर लगने लगा.\nमेरा चेहरा देख कर बोले- कि डरो नहीं, आज तुम्हें मजा ही मजा मिलेगा.","उन्होंने पहले एक रस्सी ली और मेरे दोनों हाथों को आपस में सटा कर बड़ी मज़बूती से बाँध दिया. रस्सी का दूसरा सिरा ऊपर छत में लगे हुक में बांध दिया. मेरे दोनों हाथ फिर से ऊपर थे. मैं उन्हें हिला भी नहीं पा रही थी. ","मेरे दोनों पैर भी सटा कर बांध दिये गये. एक रस्सी का फँदा मेरी गर्दन में डाल दिया. रस्सी के सिरे को क्रॉस करके ऐसे घुमाया कि मेरे दोनों बूब्स भी उस फँदे में कैद हो गये. ","फिर मेरे मुँह में माऊथ गैग लगा कर उसको कस कर बाँध दिया जिससे मेरी आवाज़ बंद हो गई. मैं पूरी तरह असहाय थी अब.\nवो बोले- कैसा लग रहा है?\nमुझे दर्द भी हो रहा था और रोमांच भी लग रहा था.","मेरे बूब्स पर पेपर क्लिप लगाने के बाद वो मुझे चाटने लगे. फिर कुछ देर चाटा और तेल की शीशी उठा कर मेरे कंधों पर मसाज करने लगे. पूरे शरीर को मसाज देने लगे. जब उनके हाथ मेरे बदन पर घूम रहे थे तो एक अलग ही आनंद मिल रहा था. ","फिर सर मेरी गांड की मसाज करते हुए उसमें एक उंगली से छेड़ने लगे. बहुत मदहोश कर देने वाली फीलिंग आने लगी.","अचानक से सर ने दो उंगली डाल दीं तो मेरी चीख निकल गयी. मगर माउथ गैग था इसलिए आवाज दब गयी. मुझे बहुत दर्द हो रहा था. ","पांच मिनट के बाद फिर मजा आने लगा. मैं गांड हिला हिला कर उनका साथ देने लगी.","फिर सर ने एक बड़ा स्टूल लिया और मेरे सामने रख दिया. उनका लंड ठीक मेरे मुंह के सामने आ गया. फिर सर ने माउथ गैग निकाला और अपना 8 इंची लंड मेरे मुंह में दे दिया. ","जब आप पूरी तरह बंधे हों तो उस समय लंड को चूसने का अलग ही मजा होता है.\nमैं सर के लंड को खा जाने वाले स्टाइल में चूस रही थी. बहुत ही ज्यादा मज़ा आ रहा था.","बीस मिनट तक मेरे मुँह को चोदने के बाद सर ने अपना लण्ड निकाला. मेरे मुँह को फिर एक दूसरी तरह के माउथ गैग से बांधा जिसमें बॉल की जगह लंड लगा हुआ था. वो मेरे मुंह में पूरा फिट आ गया. अब मेरे मुंह में भी लंड था. ","वो मेरे पीछे आकर बोले- रानी, अब मेरे लंड की सवारी के लिये तैयार हो जा.","मैं पहले से ही सर की उंगलियों का दर्द बर्दाश्त कर चुकी थी. फिर सर ने कैन लिया और मेरी गांड पर मारने लगे. मुझे दर्द और मजा दोनों आने लगे. आधे घंटे तक उन्होंने मेरी गांड की पिटाई की और बदन का कोई कोना बिना दर्द किये नहीं छोड़ा.","उसके बाद सर ने मुझे खोला और डॉगी बना कर टेबल पर बांध दिया. मेरी गांड को तेल से चिकनी कर दिया. फिर लंड को मेरी गांड पर घिसने लगे. मैं मजा लेने लगी. मैंने खुद ही अपनी गांड ढीली कर ली. सर भी यही मौका ढूंढ रहे थे.","एक बार में ही उन्होंने मेरी गांड में लंड को पूरा पेल दिया. मैं लगभग बेहोश हो गयी. पांच मिनट तक सर रुके रहे. जब मुझे थोड़ा होश आया तो सर मेरी गांड को चोदने लगे. मैं भी उनसे मजा लेकर चुदने लगी. आधे घंटे तक मेरी गांड चोदने के बाद सर ने अपना लंड मेरे मुंह पर लगाया और सारा माल मेरे मुंह पर गिरा दिया. ","सारा माल वो मेरे मुंह पर मलने लगे. चेहरे पर लगा माल वो फिर उंगली से पोंछ कर मेरे मुंह में देने लगे. ऐसे ही मैंने उनका सारा माल पी लिया. मुझे बहुत मजा आया. उसके बाद वो बोले कि अब घर जाओ. मैडम आने ही वाली है, मुझे ये सारा सामान भी समेटना है. ","सर ने मेरे सारे सपने पूरे कर दिये और मैं उनके लंड की मीठी यादों के साथ घर लौट आई.\nदोस्तो, मेरी ये क्रॉसड्रेसर सेक्स स्टोरी कैसी लगी मुझे बताना जरूर. मुझे आपके रिप्लाई का इंतजार रहेगा.","अगली क्रॉसड्रेसर सेक्स स्टोरी के साथ फिर आऊंगी जिसमें सर ने मुझे मैडम के साथ ही चोदा था.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"टीचर से सेक्स","href":"https://www.freesexkahani.com/teacher-sex/teacher-ki-chut-ki-aag/"},{"title":"दुनिया ने रंडी बना दिया- 6","href":"https://www.freesexkahani.com/group-sex-stories/randi-gaand-chudai/"},{"title":"माँ संग मैं अपने चाचा से चुद गई","href":"https://www.freesexkahani.com/family-sex-stories/indinxxx-story-hindi/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["fantasy sex story","Gand Sex","Gandi Kahani","Kamukta","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"मम्मी की शादी और चुदाई दोस्त से हुई-2","href":"https://www.freesexkahani.com/antarvasna/maa-ki-shadi-chudai-dost-se-2/"},{"title":"क्रॉस ड्रेसर बन कर गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/cross-dresser-gand-marwayi/"},{"title":"जवानी की शुरुआत मूसल लण्ड के साथ","href":"https://www.freesexkahani.com/gay-sex-story-hindi/jawani-lund-chusa/"},{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"}]}