{"Title":"क्रॉस ड्रेसर की गांड की पहली चुदाई","author":{"name":"उषा क्रॉस ड्रेसर","href":"https://www.freesexkahani.com/author/ushianocd/"},"date":"07-09-2019","views":"29,221","description":["क्रॉस ड्रेसर आम तौर पर वे बॉटम गे मर्द होते हैं जो लड़कियों के कपड़े पहनना पसंद करते हैं और गांड मरवाते हैं. मैं भी ऐसी हूँ. मेरी पहली बार की गांड चुदाई कैसे हुई.\n","दोस्तो, मेरा नाम है तो कुछ और लेकिन मैं खुद को उषा कहती हूँ. मैं एक 35 वर्षीय पुरुष हूँ लेकिन फीमेल क्रॉस ड्रेसर हूँ मुझे लड़कियों के सभी कपड़े पहना पसंद हैं.\nसाड़ी ब्लाउज मेरा मनपसन्द ड्रेस है. मुझे औरतों की तरह सजना संवरना पसंद है.","मैं अन्तर्वासना पर नई हूँ और ये मेरी पहली कहानी है इसलिए आप सभी को मेरा सेक्स भरा नमस्कार!\nअब मैं अपनी कहानी पर आती हूँ.","मैं फेसबुक पर अपनी क्रॉसड्रेसिंग आईडी से काफी लोगों से बात करती थी. शुरू शुरू में केवल लड़कियों वाली ड्रेस पहनकर खुश हो लिया करती थी.\nबाद में मुझे एहसास हुआ कि मैं अंदर से एक प्यासी औरत हूँ जिसे एक मर्द का प्रेम चाहिए.","उसी टाइम मेरी मुलाक़ात फेसबुक पर एक आदमी से हुई जो काफी लम्बा चौड़ा हैंडसम जवान था. उसने मुझसे बात करके पूछा- केवल क्रॉस ड्रेस करते हो या कुछ और भी?\nमैंने कहा- किया तो कुछ नहीं … मगर मन है करने का!\nतब उसने कहा- ठीक है, संडे शाम को मिलो होटल में!","फिर उसने मेरा मोबाइल नम्बर माँगा, मैंने दे दिया. फिर उसने मेरे नम्बर पर कॉल की, कहा- मेरे साथ एन्जॉय करोगी?\nमैंने कहा- हाँ!\nफिर मैंने कहा- मगर मेरे पास सामान नहीं है क्रॉस ड्रेसर का!\nउसने कहा- चिंता मत करो … मैं सब ले आऊंगा.\nमैं अंदर से एकदम खुश हो गई और हमारी मीटिंग फिक्स हो गई और संडे का इन्तजार करने लगी.","संडे की शाम को मैं होटल के पास पहुंची तो मेरे पास उसका फ़ोन आया, बोले- अंदर जाकर रिसेप्शन पर रूम नम्बर 123 बोलो.\nमैं जब रिसेप्शन पर पहुंची तो वहां मैंने बोला- 123!\nमुझे वहां बैठी लड़की ने एक पैकेट दिया और रूम की चाबी भी!","मैं ऊपर रूम में पहुंची. फिर उसका फोन आया, बोला- रेडी हो जाओ, उसके बाद मुझे फोन करना.","मैंने जल्दी से पैकेट खोला, उसमें क्रॉस ड्रेसर का सामान था, एक लाल रंग का पटियाला सलवार सूट था. उसी रंग के ब्रा पैंटी भी थे. पंजाबी दुल्हन का चूड़ा, पायल, नाक की नथ, बिंदी, मंगल सूत्र, सिंदूर सब कुछ था.\nउसके अलावा शेविंग किट एंड वैक्सिंग किट थी.","मैंने अच्छे से शेव की फिर फुल बॉडी वैक्सिंग की फिर मैं एक पंजाबी दुल्हन की तरह तैयार हो गई.","फिर मैंने उसको कॉल की. मैंने कहा- आपकी जान रेडी है.\nउसने कहा- थोड़ा इन्तजार करो!\nमैं वहीं बिस्तर बैठ गई.","करीब दस मिनट बाद रूम की घंटी बजी.\nमैं थोड़ा घबराई … फिर मैंने धीरे से दरवाजा खोला, देखा कि सामने एक गोरा चिटा लम्बा चौड़ा स्मार्ट बॉय खड़ा था.\nवो धीरे से मुस्कुराया और बोला- कमाल लग रही हो!\nमैं शर्मा गई.","उसको देखने में इतना भी होश नहीं रहा कि वो गेट पर खड़ा है.\nउसने कहा- मैडम, अंदर नहीं आने दोगी?\nतो झट से मैंने उनको रास्ता दिया.","वो अन्दर आया और उसने दरवाजा बंद कर दिया. फिर उसने मुझे गोद उठाया फिर मुझे उसने धीरे से बिस्तर पर लिटाया.","मैं लम्बी लम्बी साँसे ले रही थी. फिर उसने अपना सिर मेरे पेट पर रखा और मैं धीरे से उसके बालों में अपने हाथ फिराने लगी. फिर उसने मेरे हाथों को पकड़ा और एक प्यारा सा किस किया.\nफिर उसने मुझे बिठाया और मेरे दुपट्टे को अलग किया, फिर उसने मेरी पीठ की तरफ से किस किया.","मैं गर्म होने लगी थी. फिर उसने मुझे खड़ा किया और मेरे होंठों पर अपने होंठ रख दिए और अब वो मेरे होंठों पर जबरदस्त तरीके से किस कर रहा था. उत्तेजना में हम दोनों काफी भर गए थे. फिर उसने मेरी जीभ को चूसना शुरू कर दिया और उसने मुझे दीवार की तरफ मुख करके खड़ा किया और मेरी गर्दन, पीठ सब जगह जोर जोर से किस करने लगा.","मैं पूरा तरह से गर्म हो गई थी. फिर मैं घुटनों पर बैठी और पैंट के अंदर से उसका लण्ड पकड़कर बाहर निकाला. एकदम मोटा 7 इंच लम्बा लंड देखकर मैं घबरा गई.\nउसने कहा- डरो मत जान, तुम जैसी सेक्सी औरत के लिए इतना मोटा लण्ड ही चाहिए!\nऔर उसने अपना मोटा लण्ड मेरे होंठों पर टिका दिया.","मैंने धीरे धीरे उसे चूसना शुरू किया. अब मैं मज़ा लेकर उसको चूस रही थी और वो अब मेरे मुँह को चोदने लगा. उसका पूरा मोटा लण्ड उसने मेरे गले के अंदर तक डाल दिया. मेरा दम घुटने लगा.\nफिर उसने अचानक से लंड बाहर निकाला और बोला- क्या हुआ जान?\nमैंने कहा- आराम से करो!\nवो हंसने लगा, बोला- सॉरी जान!","और फिर उसने अपना मोटा लण्ड मेरे होंठों पर रख दिया और फिर से मेरे मुँह की चुदाई शुरू कर दी.","उसके बाद उसने मुझे उठाया और मेरे जिस्म से पहले कुर्ती को अलग किया, उसके बाद सलवार को … अब मैं ब्रा और पैंटी में थी.\nफिर उसने अपने सारे कपड़े उतार दिए और मेरे ऊपर लेट गया. मेरे बूब्स को ब्रा हटाकर जोर जोर से मसलने लगा.","मेरे पूरे बदन में कामुकता का करंट दौड़ रहा था, मैं नागिन की तरह पूरे बिस्तर पर सिसकारियाँ लेती हुई उसके बदन को जकड़े हुए थी.","अब उसने मेरी पैंटी को उतारकर मेरे मुँह में डाल दिया और उसने मेरी गांड में अपना मुँह डाल कर पूरी जीभ गांड के अंदर डाल कर वो चाटने लगा. मेरे पूरे बदन में कामुकता की आग लग गई थी.\nमैंने कहा- जान, अब मुझे चोद दो!","और उसने मेरी गांड पर तेल लगाया, थोड़ा सा तेल उसने अपने लंड पर भी लगया. उसने अपना लंड मेरी गांड पर रखा और एक ही बार में अंदर घुसेड़ दिया.","मैं दर्द से तिलमिला गई, मैंने कहा- आह फट गई … जान आराम से डालो!\nमगर हवस के तूफ़ान में उसको कुछ सुनाई नहीं दिया. वो अब बस एक जंगली की तरह मुझे चोद रहा था.","थोड़ी देर में मुझे भी मज़ा आने लगा. अब मैं अपनी गांड को दोनों हाथों से दबा रही थी और कह रही- आह जान … मेरी गांड की प्यास बुझा दो.","करीब बीस मिनट तक उसने मुझे चोदा. अब वो झड़ने वाला था.\nतभी मैंने कहा- जान, पानी अंदर नहीं, मेरे मुँह पर छोड़ना.","फिर उसने अपने लंड को मेरी गांड में से निकाला और मेरे मुँह की तरफ करके जोरदार गर्म सफ़ेद लंड के पानी की धार मेरे मुँह पर मार दी. फिर मैंने उसके लंड को चाट कर साफ़ किया.","उसके बाद वो मुझे बाथरूम में ले गया. मैंने कहा- जान, मेरे चेहरा आपके लंड के दूसरे पानी से साफ़ करुँगी.\nवो हंसा और उसने कहा- लो मेरी जान!\nऔर उसने अपने लंड से पेशाब मेरे मुँह पर करना शुरू किया. उसका गर्म पेशाब मैं अपने चेहरे पर ले रही थी.","फिर हम दोनों एक साथ नहाये और उसने रात को मुझे फिर से चोदा.","बस यही है क्रॉस ड्रेसर की गांड की पहली चुदाई की दास्तान!\nअगली बार फिर तब आऊँगी जब नया लंड खाऊँगी किसी नए मर्द का!\nतब तक मस्त चुदाई भरी रातों का मज़ा लीजिये.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामी सेक्स स्टोरी: प्यासी चूत की सफाई और चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/pyasi-chut-mami-sex-story/"},{"title":"कजिन सेक्स: चाचा की जवान बेटी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sex-chacha-jawan-beti/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["crossdresser sex","Gand Ki Chudai","Gandi Kahani","Hotel Sex"],"relatedStoriesLinks":[{"title":"गे सेक्स स्टोरी : भाई से गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bhai-se-gand-marvayi/"},{"title":"सर्द रात में गांड चुदाई का मज़ा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sard-raat-gand-chudai/"},{"title":"ट्यूशन टीचर ने मुझे लड़की बना कर चोदा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/tution-teacher-ladki-bana-choda/"},{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 5","href":"https://www.freesexkahani.com/gay-sex-story-hindi/xxx-gand-chudai/"}]}