{"Title":"गर्म चूत की चुदाई का चस्का- 4","author":{"name":"सनी वर्मा","href":"https://www.freesexkahani.com/author/sunnyverma/"},"date":"04-08-2022","views":"145,477","description":["कुकोल्ड वाइफ सेक्स कहानी में पढ़ें कि जब पति ने अपने दोस्त को घर बुलाकर अपनी बीवी को उसके लंड का मजा लेने को कहा तो गर्म बीवी ने क्या किया?","कहानी के पिछले भाग\nहॉट बीवी को दोस्त के लंड से चुदवाने की तमन्ना\nमें आपने पढ़ा कि पति ने अपने दोस्त को घर बुलाकर अपनी बीवी के सामें दोस्त का नंगा लैंड पेश कर वदिया और चूसने को कहा.","रवि और विजय दोनों के लंड तने खड़े थे।","पिंकी उठकर बेडरूम में भाग गयी ये कहते हुए- विजय ये तुम दोनों ने मिलकर चीटिंग की है।","विजय ने रवि को आँख मारते हुए कहा- मामला गर्म है, चल दोनों मिलकर मजे देते हैं उसे!\nरवि बोला- यार गड़बड़ न हो जाये।","विजय बोला- पहले मैं अंदर जाता हूँ, फिर तुम अपने आप आ जाना।","अब आगे कुकोल्ड वाइफ सेक्स कहानी:","जब विजय अंदर गया तो पिंकी उल्टी बेड पर पड़ी थी।\nविजय ने अपने कपड़े उतारे और जाकर चिपट गया पिंकी से!","पिंकी भी पलटी और पागलों की तरह चूमने लगी विजय को!\nउसके तन बदन में वासना की आग लगी हुई थी।","विजय ने पिंकी की स्कर्ट उतार दी।\nपिंकी ने विजय का लंड अपने मुंह में ले लिया और लगी चूसने!","तभी रवि अंदर आ गया पूरा नंग धड़ंग।\nअब तीनों नंगे थे।","रवि ने अपना लंड पिंकी के मुंह के पास कर दिया।\nपिंकी ने विजय का लंड छोड़ा और रवि का लंड ले लिया अपने मुंह में!\nवो पूरी शिद्दत से उसे निचोड़ रही थी।","पीछे से विजय उसके मम्मे मसल रहा था।","अब विजय ने पिंकी को बेड पर लिटाया और दोनों लड़के उसके बगल में लेट गए।\nविजय उसकी दायीं ओर लेटा था तो उसने अपने होंठ पिंकी के होंठ से मिला दिये और एक हाथ से उसका दायाँ मम्मा पकड़ कर सहलाने लगा।","रवि बायीं ओर लेट कर पिंकी के बाएँ मम्मे को चूसने लगा और एक हाथ उसने पिंकी की चूत के ऊपर फिराते हुए उँगलियाँ उसकी मखमली गुलाबी फाँकों के अंदर कर दीं।\nपिंकी कसमसा रही थी।","विजय ने उसके होंठ से अपने होंठ हटाये और अपनी ओर के मम्मे को मुंह में ले लिया।","पिंकी ने रवि की ओर मुंह करके रवि के होंठ से अपने होंठ भिड़ा दिये।\nदोनों पागलों की तरह चूमा चाटी करने लगे।","पिंकी ने अपने को विजय से छुड़ाया और रवि की ओर मुंह करके चिपट गयी उसे।","रवि भी उसे ताबड़ तोड़ चूमने लगा।","विजय ने पीछे से पिंकी की टांगें फैलाकर उसकी चूत में उंगली कर दी और ज़ोर ज़ोर से अंदर बाहर करने लगा।\nपिंकी की चूत से फ़च फ़च की आवाज आने लगी।","अब पिंकी के होंठों का दवाब रवि के होंठों पर और बढ़ गया।","विजय नीचे सरका और कुकोल्ड वाइफ पिंकी की टांगों को फैला कर उसने अपनी जीभ पिंकी की चूत में कर दी।\nपिंकी की चूत से तो लावा बह रहा था।","विजय की जीभ की स्पीड बढ़ते ही पिंकी मचलने लगी।\nरवि ने अपना लंड पिंकी के मुंह में कर दिया।","पिंकी ने दोनों हाथों से उसका लंड थमा और लगी चूसने!\nरवि के हाथ उसकी गोलाइयाँ मसल रहे थे।","पिंकी के कसमसाते हुए विजय से कहा- अंदर आ जाओ।\nविजय ने रवि को मौका देते हुए कहा- आज पहले तू आ जा!","पिंकी भी मुस्कुरा दी।\nउसने रवि के लंड को एक चुम्मी दी और छोड़ दिया।","रवि ने पिंकी की टांगों को ऊपर फैलाकर अपना लंड चूत के मुहाने पर रखा और धीरे धीरे फिर एक झटके में पूरा अंदर कर दिया।\nपिंकी चीखी, बोली- धीरे से, फट जाएगी।","अब रवि ने स्पीड बढ़ा दी।\nरवि की ज़िंदगी में पिंकी दूसरी औरत थी।","एक बार वो किसी मसाज पार्लर में मस्ती कर चुका था।","रवि की स्पीड बढ़ते ही पिंकी ने मचलना शुरू कर दिया।\nपिंकी ने अपने दोनों हाथों से अपनी गोलाइयाँ मसलनी शुरू कीं।","उधर विजय उसके गालों को सहलाता हुआ उसे चूम रहा था।","पूरा कमरा वासनामय हो गया था।\nपिंकी और रवि दोनों की आहें निकल रही थीं। पिंकी उसे स्पीड बढ़ाने के लिए उकसा रही थी।\nरवि पूरे दमखम से चुदाई को अंजाम दे रहा था।","पिंकी ने रवि को हटाया और नीचे लिटाकर चढ़ गयी उसके ऊपर और लगी उछलने!\nअब रवि को भी तारे नज़र आ गए।\nपिंकी गजब की चुदक्कड़ थी; उसने रवि का पूरा लंड अंदर ले लिया था।","पिंकी का पता नहीं क्या सूझा, उसने विजय से कहा- अपना लंड रवि के मुंह में दे दो।\nहालांकि ये करना रवि को अच्छा नहीं लगा पर मजबूरी थी।","हराम की चूत मिल रही थी तो उसका हुक्म तो मानना ही था।\nअब रवि विजय का लंड चूसने लगा।","थोड़ी देर की उछल-कूद में रवि तो मचल गया, उसने विजय का लंड निकाला और नीचे से लगा उछलने!\nवो पिंकी से बोला- मेरा होने वाला है।\nपिंकी भी हाँफ गयी थी, बोली- मेरा तो कब का हो चुका।\nऔर कुकोल्ड वाइफ पिंकी एक झटके में रवि की छाती पर लुढ़क गयी।","रवि का माल पिंकी की चूत से होता हुआ नीचे बाहर गिर रहा था।","विजय ने पिंकी और रवि को एक-एक तौलिया दिया।\nपिंकी उठ खड़ी हुई और तौलिये से पौंछती हुई वाशरूम में चली गयी।","रवि ने भी अपने लंड और जांघों को तौलिये से साफ किया।\nपिंकी तौलिया लपेट कर बाहर आई और बोली- तुम लोग फटाफट डिनर टेबल पर आ जाओ। विजय, तुम्हारा हिस्सा तुम्हें डिनर के बाद मिलेगा।","विजय ने रवि को भी एक बरमुडा दिया और खुद भी पहना।\nपिंकी तो डिनर पर तौलिया लपेट कर ही बैठी।","डिनर लेते लेते रात के ग्यारह बज गए।\nपिंकी बोली- अब मैं तो थक गयी, विजय सॉरी … अब आज नहीं।\nरवि को विदा करके पिंकी और विजय सोने चले गए।","अगले दिन सुबह पिंकी बहुत फ्रेश उठी, मुसकुराते हुए उसने विजय से कहा- बहुत बदमाश हो तुम … जो सोच लिया वो करवा के ही छोड़ा। सच बहुत मजा आया। पर अब फिर कभी नहीं।\nविजय ने भी हाँ में हाँ तो मिला दी।","फिर पिंकी को अपनी ओर खींच कर रात की कसर पूरी की।","सुबह का सेक्स जोरदार था क्योंकि शरीर फ्रेश था।\nपर इस ताबड़तोड़ सेक्स ने उसे फिर थका दिया।","उसने विजय से कहा- आज नाश्ता तुम बाहर से मंगा लेना। लंच किसी को ऑफिस से भेज कर मँगवा लेना।\nविजय नहाकर ऑफिस चला गया।","दिन में पिंकी और रवि घंटों फोन पर लगे रहे।\nपिंकी उसे ये समझाती रही कि रात जो हुआ, वो बस नशे की पिनक में हो गया, आगे कभी ऐसा नहीं होगा।\nउधर रवि उसे यह समझता रहा कि सेक्स हो या न हो आगे कभी, पर उनकी दोस्ती हमेशा रहनी चाहिए।","रवि ने पिंकी से यह वादा किया कि वो एक अच्छे दोस्त की तरह उसकी भावनाओं का हमेशा ध्यान रखेगा और पिंकी को उसके रूप में एक हमदर्द, प्रशंसक और कद्र करने वाला दोस्त मिल गया है। ","रात को विजय ने दोबारा रवि का लाप अलापा तो पिंकी ने उसे झिड़क दिया।\nवो बोली- उसे ज्यादा मुंह लगाओगे तो फिर वो रोज आएगा।","विजय बोला- तो क्या हो गया, हम रोज़ ही तो करते हैं. बस फर्क इतना होगा कि तुम्हारे दुगने मजे आएंगे।\nपिंकी बोली- नहीं लेने मुझे दुगने मजे। तुम अकेले तो झिलते नहीं हो मुझसे!","विजय को रवि से लंड चुसवा कर अपने कॉलेज के दिन याद आ गए जब वो और उसका एक साथी पढ़ाई के कमरे में घर वालों से छिपकर एक दूसरे के लंड से खेलते थे, चूसते थे और गांड में भी करते थे।","तो विजय अब रोज रात को पिंकी के पीछे पड़ता।\nपिंकी दिल से तो चाहती थी मजे लेने … पर डरती थी।","वो और रवि दिन में रोज काफी देर फोन पर बात करते पर विजय की बिना जानकारी के!","धीरे धीरे उनकी अंतरंगता बढ़ती जा रही थी।\nबातचीत में वो अब ज्यादा खुलते जा रहे थे।","अब फिल्मी गानों, शायरियों के जरिये वो अपनी दोस्ती को नया नाम देने लग गए थे।\nकुल मिला कर रवि ने पिंकी के दिल में अपनी एक मजबूत जगह बना ली और कहीं न कहीं पिंकी को यह विश्वास दिला दिया कि उस रात जो हुआ उसमें पिंकी और रवि की कोई गलती नहीं थी, विजय बहुत दिनों से चाहता था ऐसा हो तो हो गया, अब क्या पछताना। ","रवि पिंकी से बार बार मिलने की या दोबारा सेक्स करने की इच्छा जाहिर करता पर पिंकी मना कर देती थी।","अब रवि उसे विजय के खिलाफ खूब भड़काने लग गया था और अब पिंकी विजय से दूर होती जा रही थी, रवि के नजदीक होती जा रही थी।\nदोनों ने मैसेज के माध्यम से काफी कसमें वादे भी कर लिए थे। ","एक दिन विजय के अपने माता पिता से मिलने एक रात के लिए गया था.\nयह बात रवि को पिंकी ने बता दी।","विजय के जाने के बाद रवि का पिंकी के पास फोन आया- मेरा मिलने का बहुत मन है, मैं अभी आ रहा हूँ।\nपिंकी बहुत घबराई, उसने मना किया- कोई आ गया तो? ऑफिस से ही कोई आ गया तो?","पर चुदास ऐसी चीज़ है जो बेवफाई को मजबूर कर देती है।","रवि ने पिंकी से यह वादा किया- बस आज आने दो, फिर ज़िंदगी भर नहीं कहूँगा।\nपिंकी मना करती रही तो रवि बोला- मैं तुम्हारे घर के सामने ही पड़ा रहूँगा रात भर!","तो पिंकी मान गयी और उससे आने को कह दिया।\nआधा घंटे बाद रवि विजय के घर आ गया।\nपिंकी ने दरवाजा खुला छोड़ा था। रवि ने अंदर घुस कर दरवाजा बंद कर लिया।","रूम से पिंकी मुस्कुराती आई।\nउसने एक स्लीवलेस फ्रॉक डाली थी।","पिंकी को रवि ने कस के भींच लिया अपने से … और दोनों के होंठ मिल गए।","रवि ने पिंकी की मचलती जवानी को पूरी हवा दे दी थी।\nपिंकी भी उससे बेल की तरह चिपटी थी।","दोनों बहुत देर तक चूमा चाटी करते रहे।","पिंकी ने आज रवि के होंठ ऐसे चूसे कि शायद रवि ने ऐसा सुखद अनुभव कभी सपने में भी नहीं सोचा होगा।","रवि ने उसकी फ्रॉक ऊपर उठाकर उसकी पेंटी के अंदर हाथ डालना चाहा तो पिंकी घबराकर बोली- रवि, बस इससे ज्यादा नहीं, कोई आ जाएगा।","प्रिय पाठको, अभी तक की कुकोल्ड वाइफ सेक्स कहानी आपको कैसी लगी? मेल और कमेंट्स में बताएं मुझे!\n[email protected]","कुकोल्ड वाइफ सेक्स कहानी का अगला भाग: गर्म चूत की चुदाई का चस्का- 5"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हॉट बीवी को दोस्त के लंड से चुदवाने की तमन्ना","href":"https://www.freesexkahani.com/group-sex-stories/the-cuckold-xxx/"},{"title":"गर्म चूत की चुदाई का चस्का- 5","href":"https://www.freesexkahani.com/group-sex-stories/double-penetration-sex/"},{"title":"अम्मी का यार बहन का शौहर","href":"https://www.freesexkahani.com/xxx-kahani/randi-mom-sister-sex/"},{"title":"उन्नीस की चूत छप्पन का लंड- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-sexy-girl-ki-kahani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Hot Sex Stories","Mastram Sex Story","Nangi Ladki","Wife Sex"],"relatedStoriesLinks":[{"title":"चुदी चुदाई बीवी संग चुदाई का मजा- 2","href":"https://www.freesexkahani.com/xxx-kahani/nai-dulhan-ki-chudai/"},{"title":"गांडू दोस्त की बीवी की चुदाई का मजा","href":"https://www.freesexkahani.com/group-sex-stories/friend-wife-hot-sex-kahani/"},{"title":"तारक मेहता का उल्टा चश्मा का चुदक्कड़ परिवार","href":"https://www.freesexkahani.com/antarvasna/fantasy-xxx-story/"},{"title":"मेरी बहन को मेरे रूममेट ने पटाकर चोदा","href":"https://www.freesexkahani.com/antarvasna/friend-sister-sex-story/"}]}