{"Title":"कुकोल्ड पति ने पत्नी की चूत पेश की","author":{"name":"राहुल 5 पंजाब","href":"https://www.freesexkahani.com/author/rahul_5/"},"date":"07-10-2022","views":"211,894","description":["कुकोल्ड वाइफ की चुदाई के लिए मुझे उसके पति ने खुद बुलाया. उसने बताया कि उसकी वाइफ हॉट है और वो उसे अपने सामने नंगी चुदती देखना चाहता है.","फ्रेंड्स, मेरा नाम राहुल है. मैं 29 साल का हूँ और जालंधर (पंजाब) का रहने वाला हूँ.","मेरी कदकाठी एकदम सुडौल है और मेरे लंड का साइज़ 6 इंच है.\nमेरा लंड जब भी किसी लड़की की चूत या गांड में जाता है, तो उस लौंडिया को पूरी तसल्ली करवा कर ही बाहर आता है.","सबसे पहले आप सबका धन्यवाद कि आपने मेरी पिछली सेक्स कहानी को पढ़ा और उसको बहुत प्यार दिया. ","सच में आपके मेल पढ़ कर दिल खुश हो जाता है. ","एक दिन में अपनी मेल चैक कर रहा था. उसमें मुझे एक मेल आई हुई थी और उस मेल में लिखा था- हाय राहुल, आपकी स्टोरी मुझे और मेरी वाइफ को बहुत ज़्यादा पसंद आई. क्या मैं आपसे बात कर सकता हूँ.\nमैंने देखा कि बंदा अभी ऑनलाइन दिख रहा था और ये मेल अभी ही आई थी.","मैंने उसे जवाब दिया.\nमैं- जी शुक्रिया, मुझे आपसे ये सुन कर बहुत अच्छा लगा.","मैंने उसके मेल का जवाब देकर फोन बंद कर दिया.\nफिर जब थोड़े टाइम बाद दोबारा देखा तो फिर से उस कपल की मेल आई हुई थी.","वो- हाय राहुल, मेरा नाम अमन (नाम बदला हुआ है) है और मैं 29 साल का हूँ. मेरी वाइफ सिमरन (नाम बदला हुआ है) 27 साल की है. मुझे आपसे एक रिक्वेस्ट करनी थी.\nमैं- हाय अमन, प्लीज़ आप जो भी कहना चाहते हैं, खुल कर कहिए.","अमन- राहुल यार, मैं एक हॉट लेडी का पति हूँ. मुझे अपनी वाइफ को किसी और लंड से चुदते हुए देखना है और वो भी मेरे सामने. लेकिन मैं किसी पर ट्रस्ट नहीं कर सकता.\nमैं- अमन, मुझे तुम्हारी वाइफ को चोदने में कोई प्राब्लम नहीं है. मैं उसको खुशी-खुशी चोद दूँगा और उसका पानी भी निकाल दूँगा. आप मुझ पर आंख बंद करके भी भरोसा कर सकते हो.","अमन- ओह राहुल थैंक्यू. मेरी वाइफ सिमरन एकदम मस्त माल है और हमारे 2 बच्चे हैं. उसके बूब्स से अभी दूध भी आता है. क्या तुम उसका दूध पीना पसंद करोगे?\nमैं- अरे वाह … फिर तो आपकी वाइफ को चोदने में बहुत ज़्यादा मज़ा आएगा.","कुकोल्ड वाइफ की चुदाई का मौक़ा मुझे मिल रहा था तो मुझे क्या आपत्ति होती.","अमन- हम दोनों अलग समुदाय के हैं. इससे आपको कोई प्राब्लम तो नहीं है?\nमैं- देखिए लंड और चूत का कोई धर्म नहीं होता है. और वैसे भी मैं बिना भेद-भाव के हर चूत को पूरे दिल से चोदता हूँ. ","अमन- थैंक्यू राहुल. मुझे तो लगा नहीं था कि मेरी विश कभी पूरी हो पाएगी. क्या हम व्हाट्सैप पर बात कर सकते है?\nमैं- हां ज़रूर.","फिर मैंने उसको अपना व्हाट्सैप नंबर दिया और हम व्हाट्सैप पर बात करने लगे.\nव्हाट्सैप पर बात कुछ इस तरह से हुई थी.","मैं- क्या आपकी वाइफ को पता है कि आप उसको मुझसे चुदते हुए देखना चाहते हो?\nअमन- हां, मैंने उससे बात कर रखी है और वो भी लगभग मानी हुई है. क्या आप एक बार अपने लंड की फोटो भेज सकते हो?\nमैं- हां श्योर.","फिर मैंने अपने लंड को खड़ा किया और 2-4 अच्छी सी फोटो खींच कर उसको भेज दीं.\nलंड की फोटो देखने के बाद अमन का जवाब आया. ","अमन- यार तुम्हारा लंड तो बहुत बड़ा है और मेरी वाइफ को बहुत पसंद आया है. वो भी तुमसे चुदना चाहती है.\nमैं- थैंक्यू. मुझे आपकी वाइफ को चोद कर बहुत खुशी होगी.","फिर उसने वीडियो कॉल लगाई और अपनी वाइफ की चूत और बूब्स मुझे दिखाए.","मैं आपको सिमरन के बारे में थोड़ा बता दूँ. वो काफ़ी पतली लड़की थी और उसका रंग गेहुंआ था, जैसा आम भारतीय लड़कियों का होता है.\nउसके बूब्स 32 इंच के थे और चूत भी सांवली थी, जिस पर हल्के-हल्के बाल थे और कसम से ऐसे लग रहा था कि वो वर्जिन ही हो. ","थोड़े दिन हमारी ऐसे ही बातें चलती रहीं.\nसिमरन से भी मेरी बात होने लगी.","अब हम काफ़ी बार फोन सेक्स करने लगे थे.\nहम फोन सेक्स कभी व्हाट्सैप पर, तो कभी कॉल करके करते थे और हर बार में सिमरन का पानी निकाल देता था.","थोड़े टाइम बाद जैसे ही लॉकडाउन खत्म हुआ तो हमारा मिलने का प्लान बन गया.\nवो दोनों अपने बच्चों के साथ मेरे शहर आ गए. ","उन्होंने एक बड़े होटल में 2 कमरे बुक करवाए हुए थे.\nशाम होते ही मैं उनसे मिलने होटल में आ गया.","जैसे ही मैं उनके कमरे में पहुंचा, अमन मुझे देख कर बहुत खुश हुआ और सिमरन की आंखों में एक अलग सी चमक आ गई थी.\nसिमरन थोड़ा शर्मा रही थी जिससे वो बहुत क्यूट लग रही थी.","मैं वहां बैठा और हमारी थोड़ी देर बातें हुईं. ","अमन- तुम दोनों पहली बार सेक्स करने वाले हो तो मैं तुम्हें अकेला छोड़ देता हूँ ताकि तुम दोनों घुल-मिल जाओ. मैं रात को आऊंगा, तब तुम सिमरन को मेरे सामने चोदना.\nऐसा कहते ही वो खड़ा हुआ और कमरे से बाहर चला गया.","वो अपने बच्चों के कमरे में गया था.","अब मैं और सिमरन कमरे में अकेले थे.\nवो और भी ज़्यादा शर्माने लगी. ","फिर मैं उसके करीब जाकर बेड पर बैठ गया.","मैंने अपना हाथ उसके हाथ पर रखा और उसने मुझे एक कातिलाना स्माइल दी.\nमेरे से रहा नहीं जा रहा था.","मैंने उसको अपनी तरफ खींचा और वो बेझिझक मेरी गोद में आकर बैठ गयी.\nउसका मुखड़ा एकदम लाल हो गया था. ","मैंने पहले उसके हाथ पर किस किया और धीरे-धीरे उसके पूरे हाथ पर ऊपर तक किस करता चला गया.","वो मेरे चुम्बनों से सिहर रही थी और हल्के-हल्के से आवाज कर रही थी जिससे माहौल और गर्म होता जा रहा था.\nमैंने धीरे से उसकी गर्दन के पीछे अपना हाथ डाला और उसके चेहरे को मेरे चेहरे के पास ले लिया. ","मैंने प्यार से अपने होंठ उसके रसीले होंठों पर रख दिए और उसको किस करने लगा.","मुझे किस करने का बहुत शौक है और मेरी एक किस 10-15 मिनट आराम से चलती है.\nदस मिनट बाद जब हम अलग हुए तो सिमरन बहुत तेज़ सांसें ले रही थी.","अब तक उसकी आंखों में भी चुदाई का नशा चढ़ने लगा था.\nमैंने उसको फिर से अपनी तरफ खींचा और उसकी गर्दन पर किस करने लगा.","वो तो जैसे पागल ही हो रही थी.","किस करते-करते मैंने उसके कुर्ते के अन्दर हाथ डाल दिया और उसके एक चूचे मसलने लगा.\nतभी उसने मुझे बहुत ज़ोर से हग किया और मेरे कान को हल्के-हल्के से काटती हुई चूमने लगी. ","इससे मुझे भी बहुत मज़ा आ रहा था.","उसकी प्यारी सी मादक आवाज सुन कर मेरा लंड पैंट में तम्बू बना चुका था और उसकी चूत से टकरा रहा था.\nवो भी अपनी गांड को आगे पीछे करके मेरे लंड के फुल मज़े ले रही थी. ","उसकी तो लैंगिंग्स तक गीली हो गयी थी.\nअब मैंने उसका कुर्ता उतारा और उसकी ब्रा को फाड़ कर फेंक दिया. ","उसके मम्मों को मैं बारी बारी से एक-एक करके चूसने लगा.","उसके मम्मों में से दूध आने लगा, जिसे में पीने लगा.\nकाफ़ी अलग स्वाद था उसके दूध का, लेकिन मज़ा आ रहा था. ","अब उसकी सीत्कार भी तेज हो गयी थी.","कुछ ही देर बाद उससे रहा ना गया और वो मेरी गोद से उठ कर उसने फटाफट से मेरी पैंट और अंडरवियर उतार दिया.","फिर जैसे ही मेरा लंड उसके सामने आया, तो उसने एक ही झटके में लंड को मुँह में ले लिया और चूसने लगी.\nदोस्तो, आज तक इतनी बढ़िया ब्लोजॉब नहीं मिली होगी मुझे!","क्या लंड चूसती थी वो … और पूरा का पूरा लंड ही मुँह में ले लेती थी.\nचूसते टाइम जब वो मुझे देखती थी तो मुझे और भी मज़ा आता था.","मैं तो बस लेटा-लेटा आह आह ही कर रहा था.\nवो कभी मेरा लंड चूसती तो कभी मेरी बॉल्स को अपने मुँह में लेकर चूसने लगती. ","दस मिनट बाद मैंने उसको उठाया और उसकी लैंगिंग्स उतार दी.\nफिर मैंने उसको झुकाया और एक हल्की सी चपत उसकी गांड पर मार दी.","इससे उसको बहुत मज़ा आया.","मैं अपना मुँह उसकी चूत में लगा कर चूत चाटने लगा.\nमैं कभी उसकी चूत को चाटता तो कभी उसकी गांड के छेद में जीभ से कुरेदता.\nवो भी मस्ती में आह आह कर रही थी.","कुछ देर बाद मैंने उसकी टांगें फैला दीं और चूत के दाने से खेलने लगा.\nउसके दाने को अपने होंठों में दबा कर खींचता तो वो ‘आह आह मर गई …’ कह कर चिल्ला देती.","दोस्तो, चूत का दाना ही लड़कियों का सबसे सम्वेदनशील अंग होता है. जब आप चूत के दाने को चूसेंगे, तो लड़की एकदम पागल हो जाती है. ","जैसे ही मैंने उसकी चूत के दाने को चूसा तो उसकी चूत ने पानी छोड़ दिया.\nमैंने उसकी चूत का पानी पिया और वो निढाल होकर उधर ही बेड पर लेट गयी.","मैंने ज़रा सी भी देर नहीं की और उसकी टांगें खोलीं और उसके कुछ कहने से पहले ही अपना लंड उसकी चूत में उतार दिया.\nअभी मेरा आधा लंड ही चूत में गया था कि उसने ज़ोर से चीख मार दी.","साली ने इतनी तेज चीख निकाली थी कि मेरे कान के पर्दे फट गए.","सिमरन- आंह राहुल … प्लीज़ निकालो यार इसे … ये क्या है … मेरी फट गई यार … आह जल्दी से बाहर निकालो इसे. मेरी चूत ने अभी पानी छोड़ा है, तो अभी ये बहुत ज्यादा थकी हुई है. प्लीज़ थोड़ी देर वेट करो.","लेकिन अब तो आधा लंड अन्दर जा ही चुका था.\nमैंने उसको एक ज़ोर से किस दी और एक ज़ोरदार झटका दे मारा.\nइस बार मेरा पूरा लंड उसकी चूत में घुस गया.","उसने हल्ला करने की बहुत कोशिश की लेकिन कर ना सकी. उसने छटपटाहट में अपने नाख़ून मेरी पीठ पर गाड़ दिए. ","जैसे ही पूरा लंड उसकी चूत में गया तो उसकी चूत ने फिर से पानी छोड़ दिया.","अभी मैंने उसको चोदना शुरू भी नहीं किया था और उसकी चूत ने दो बार पानी निकाल दिया था. ","फिर मैंने अपने होंठ उसके होंठों से हटा दिए.\nउसने एक लम्बी सांस लेकर कहा- राहुल, आज तो तुमने मुझे एक ऐसा अनुभव दिया है, जो मुझे आज तक कभी नहीं मिला. मुझे आज पहली बार अहसास हुआ. मेरा पति तो भोसड़ है साला … भैन का लंड बस पॉर्न देखेगा और मुठ मारता रहेगा. तुम आज से मेरे सच्चे पति हो राहुल. चोदो मुझे जितना चोद सकते हो. चोद दो मुझे और फाड़ दो मेरी चूत राहुल.","बस फिर क्या था, मैं हो गया शुरू. मैंने उसकी दोनों टांगें उठा लीं और ज़ोर-ज़ोर से उसकी चूत चोदने लगा.","कुछ देर बाद वो मेरे लौड़े के ऊपर आ गयी और गांड उछाल उछाल कर चुदने लगी.\nउसके 32 इंच के भरे हुए दूध मस्ती से उछाल भर रहे थे और उनमें से हल्का-हल्का दूध रिस रहा था जिसे देख कर बहुत मज़ा आ रहा था. ","मैं भी उसकी गांड पर हल्के हल्के से थप्पड़ मार रहा था जिससे उसकी चूत और भी टाइट हो रही थी.","कुछ देर लंड पर झुलाने के बाद मैंने उसको अपने लंड से उठाया और उसको कुतिया बना कर झुका दिया.","अब मैंने उसकी चूत पर थोड़ा सा थूक लगाया और एक ही झटके में लंड उसके अन्दर उतार दिया.\nउसकी आंखें खुली की खुली रह गयी और मुँह से ‘आह आह मर गई …’ की तेज आवाज निकलने लगी.","काफी देर की चुदाई के बाद मेरा होने वाला था.\nमैंने उसके बाल पकड़े और उसको घमासान तरीके से पेलने लगा.","दो मिनट के बाद मैंने अपना पानी उसकी चूत के गहराई में खाली कर दिया.\nहम दोनों बहुत तक गए थे, तो हम ऐसे ही लेट गए.","मैं उसके ऊपर था और मेरा लंड अभी भी उसकी चूत में था. ","थोड़ी देर बाद मैंने अपना लंड उसकी चूत से निकाला और उसके मुँह में डाल दिया.\nउसने मेरा लंड चाट-चाट कर साफ कर दिया.","हम दोनों ने कपड़े पहन लिए.","इतने में उसका पति भी आ गया.\nउसके चेहरे पर अलग ही स्माइल थी- क्या मस्त चोदते हो तुम राहुल. मेरी बीवी की आवाज़ पूरे फ्लोर पर सुनाई दे रही थी.","उसने अपनी कुकोल्ड वाइफ की चूत देखी जो बिल्कुल बड़ा पाव बन चुकी थी.\nफिर उसने मुझे थैंक्यू कहा.","अमन- अब मुझसे और नहीं रुका जा रहा है. ","मैंने कपड़े पहने, बाल सैट किए और कहा- चलिए अब मैं रात में ही आऊंगा.\nतभी सिमरन ने भी इसरार करते हुए आने के लिए कहा.\nमैंने हामी भर दी और बाहर आ गया.","दोस्तो, कैसे लगी मेरी कुकोल्ड वाइफ की चुदाई स्टोरी, प्लीज़ मुझे बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"वाइफ की चूत","href":"https://www.freesexkahani.com/videos/husband-wife-porn/"},{"title":"सविता भाभी ने चुना निजी सचिव","href":"https://www.freesexkahani.com/bhabhi-sex/savita-bhabhi-etern/"},{"title":"घर पर अकेली चचेरी बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-ki-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Hot girl","Hotel Sex","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"सुहागरात में बीवी की चुत चुदाई और प्यार","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-xxx-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 4","href":"https://www.freesexkahani.com/antarvasna/vasna-ki-kahani-hindi/"},{"title":"गांव की चुत चुदाई की दुनिया- 5","href":"https://www.freesexkahani.com/antarvasna/chhoti-chut-ki-kahani/"},{"title":"नामर्द पति से नाखुश लड़की ने चूत चुदवाई","href":"https://www.freesexkahani.com/xxx-kahani/garam-ladki-xxx-kahani/"}]}