{"Title":"सोते पति के सामने भाभी की चुत चुदाई- 3","author":{"name":"अनुज मिश्रा","href":"https://www.freesexkahani.com/author/anujm/"},"date":"12-06-2021","views":"136,115","description":["कुकोल्ड सेक्स कहानी में पढ़ें कि कैसे मेरी पड़ोसन भाभी ने मुझे अपने पति के होते हुए अपने घर बुलाया और उसी के बिस्तर पर नंगी होकर अपनी चूत मरवायी.","दोस्तो, सेक्स कहानी के पीछे भाग\nपड़ोसन ने सेक्स के लिए अपने घर बुलाया\nमें आपने जाना था कि भाभी मुझे बता रही थीं कि उन्हें एक मर्द की तलाश थी जो उन्हें रगड़ कर चोद सके. वो मुझे उस मर्द के रूप में काफी दिनों से ताड़ रही थीं.\nमैंने उनकी सब बातें सुनी और उनसे कुछ सवाल करने का सोचा.","अब आगे कुकोल्ड सेक्स कहानी:","फिर मैंने भाभी से पूछा कि आपने जब मेरा लंड अन्दर लिया तो क्यों रो रही थीं. क्या आपके पति ने आपको कभी नहीं चोदा था या उनका लंड छोटा था.","उन्होंने अपने पति को जवाब से अलग करते हुए मुझे बताया कि शुरू के 2 मिनट बाद से … जब तुम्हारा लंड चुत के अन्दर तक गया. उस समय मेरे पेट के अन्दर मुझे दर्द होने लगा था और मैं तभी से रो रही थी.","भाभी के जवाब से मुझे पता चला कि अपने लौड़े ने तो भाभी के पेट के अन्दर तक खलबली मचा दी. ","मैंने उनसे फिर से उनके पति के साथ हुई चुदाई के लिए पूछा.","तो भाभी बोलीं- मैं बहुत दिनों बाद एक मजबूत और कड़क मर्द से मिली हूँ. शादी के बाद अनिकेत ने मेरे साथ कुछ खास नहीं किया. आज मैं बहुत खुश हूं क्योंकि तुम मेरे लिए सही मर्द हो. बस मैं अनिकेत के लिए इससे ज्यादा कुछ नहीं कहना चाहती हूँ. उसे इस समय याद करके मैं अपना मजा खराब करना नहीं चाहती हूँ.","मैं इस वक्त अन्वेषी भाभी के चेहरे पर एक अगल ही सुख देख रहा था. ","अब मैंने भाभी को डॉगी स्टाइल में करके कुछ मिनट तक चोदा, फिर दीवार से लगा कर भी चुदाई की और इसके बाद भाभी के पैर हवा में करके चुदाई की.","ऐसे भाभी को काफी देर तक चोदने के बाद मैंने अपने लंड का पूरा पानी अन्वेषी भाभी की चूत में ही निकाल दिया.","इसी बीच भाभी भी दो बार झड़ चुकी थीं. हम दोनों ही काफी थक गए थे तो यूं ही नंगे लिपट कर सो गए. ","सुबह अन्वेषी भाभी ने उठते ही मेरे लंड को चूसना शुरू कर दिया और लंड को कड़क करके उसके ऊपर चढ़ गईं. ","मैं भी उनकी चुत में लंड का मजा लेने लगा. देर तक भाभी मेरे लंड पर उछलती रहीं.\nइस बार पता नहीं भाभी ने क्या खाया था कि उन्होंने मेरे लंड को पछाड़ दिया और मुझे झड़ने पर मजबूर कर दिया.\nमगर तब भी भाभी नहीं रुकीं.","जब मेरी हिम्मत टूट गई तो मैंने उनको रोका.\nउन्होंने अपने हाथों से मुझे मना कर दिया और बोलीं- बस कुछ मिनट और दम साध लो … मैं भी आने ही वाली हूँ. ","इधर मैं काहे की दम साधता, मैं तो झड़ ही चुका था.\nवो मुझे किस करने लगीं और पांच मिनट तक लंड पर उछलती रहीं, फिर वो भी झड़ गईं. उनका पानी और मेरा पानी दोनों मिल चुके थे जो मेरे लंड और उनकी चुत को लिसलिसा कर रहा था. ","फिर करीब एक घंटे तक मैं भाभी के बाजू में लेटा रहा.\nसुबह 9 बजे के पहले में अपने रूम पर आ गया.\nमेरे जाते ही भाभी का बेटा सोम भी जाग गया. ","उसी दिन अनिकेत 3-4 दिन की छुट्टी लेकर घर आ गया. ","उस दिन अन्वेषी रात की चुदाई की वजह से अच्छे से चल नहीं पा रही थी, फिर भी भाभी ने हिम्मत बांध कर अनिकेत को कुछ महसूस नहीं होने दिया. ","अगले दिन रात में भाभी ने अनिकेत को दारू पिला कर उससे खुद को चुदवाया.\nउस चुदाई में अनिकेत ने करीब दस मिनट तक अन्वेषी की चुदाई की और अनिकेत झड़ गया. उस दिन अनिकेत ने इतनी दारू पी ली थी कि वो तुरन्त ही गहरी नींद में सो गया. ","उसी समय भाभी ने मुझे मैसेज किया कि अभी घर आ जाओ.\nमैंने पूछा- क्यों?\nभाभी ने बोला- ये तो कुछ ही मिनट में करके झड़ गया और सो गया. मैं यहां गर्म हुई पड़ी हूँ.","मुझे एक डर सा लगा. मैंने कहा कि अनिकेत जग गया तो मैं तो भाग कर आ जाऊंगा, मगर आप फंस जाओगी. फिर मुझसे कुछ मत कहना.","वो कहने लगीं कि यदि उसने देख लिया और ज्यादा कुछ कहा, तो साले से तलाक ले लूंगी, लेकिन तुम जल्दी से आ जाओ, मैं तुम्हारी गारंटी लेती हूं … तुम्हें कुछ नहीं होगा. ","भाभी जानती थीं कि वो नहीं जागेगा, इसका मतलब भाभी ने दारू में कुछ मिला दिया था.","मैं भाभी के घर गया, भाभी ने दरवाजा खोल कर रखा था.","मेरे आते ही भाभी मुझे उसी रूम में ले गईं जहां अनिकेत सो रहा था. ","भाभी ने देर न करते हुए मेरे लंड को निकालकर चूसना शुरू कर दिया.","लंड तन कर घोड़ा हो गया, तो वो कहने लगीं कि ज्यादा समय नहीं है जानू, तुम जल्दी मेरी आग शांत कर दो.","मैं भी आज में सेक्स टाइम बढ़ाने वाली टेबलेट खा कर आया था.","अन्वेषी भाभी उसी बेड पर लेट गई. मैंने लंड को चूत पर रखकर भाभी को चोदना शुरू किया.\nवो ‘आह आह आ ईई आराम आराम से करो ..’ करने लगीं. ","मैंने एक हाथ उसके मुँह पर रखा ताकि अन्वेषी भाभी आवाज ज्यादा न निकाल पाएं.\nचुदाई तेज हुई तो धक्कों की वजह से बेड हिलने लगा था लेकिन इससे अनिकेत पर कुछ असर नहीं हो रहा था. ","कुछ समय बाद अनिकेत करवट बदलने लगा, तो मुझे अन्वेषी भाभी के पीछे लेटना पड़ा और रुकना पड़ा. ","अब मेरी स्थिति तो ‘फ़टे में टांग ..’ की तरह सी थी.","यदि अनिकेत जाग गया तो मैं तो बिल्कुल बिना कपड़ों के उसकी पत्नी को चोदते पकड़ा जाता.\nबस अच्छी बात ये थी कि कमरे में अंधेरा था.","भाभी मेरे लंड को अपनी गांड के छेद पर अच्छी तरह से महसूस कर रही थीं.\nउसी स्थित में मैंने भाभी का एक पैर उठा कर लंड चूत में डालना चाहा लेकिन मेरा सिर ऊपर होने के करण में देख नहीं सकता था तो लंड को चुत के अन्दर डालने में सफल नहीं हुआ.","तभी अन्वेषी भाभी ने अपने हाथ से लंड को पकड़ कर अपनी चूत की फांकों में रखा और बोलीं- अब तुम जोर से डालो. ","मैंने लंड चुत में पेला और बिना किसी परेशानी के भाभी को चोदने लगा.","जब जब मैं स्पीड बढ़ाता तो वो ‘अअ ईई ऊऊऊऊ ..’ करने लगतीं.\nइससे हम दोनों फंस सकते थे.","इसलिए मैंने तेज तेज चुदाई करना उचित नहीं समझा और स्लोली स्लोली भाभी की चुत में लंड अन्दर बाहर करने लगा.","करीब दस मिनट बाद भाभी करवट लेकर मेरी तरफ मुँह करके लेट गईं.\nमैंने भाभी को चित किया और उनके दोनों पैरों को ऊपर कर दिया.","अब भाभी के पैर मेरे गले पर थे. मैं लंड डालकर भाभी की चुत चोदने लगा.\nआज की ये सारी पॉजिशन मैं सेक्स वीडियो में देखकर आया था. ","मुझे भाभी की चुदाई करते वक्त एक पल के लिए लगा कि मैं जो ये सब कर रहा हूँ, शायद वो गलत है.\nमुझे एक विवाहित जोड़े के बीच में नहीं आना चाहिए था.","लेकिन यार चूत एक ऐसी शै होती है, जो कुछ भी करवा सकती है. ","मैं तो वैसे भी अन्वेषी भाभी के फिगर और मम्मों का दीवाना था. ","मैंने भाभी के पैर नीचे किए और उनके ऊपर पूरा चढ़ कर डिप्स लगाने लगा.","वो अचानक उठते हुए मुझसे चिपक गईं तो मैं समझ गया कि भाभी झड़ने वाली हैं. ","उन्होंने मुझे अपने सीने पर झुका लिया था; अपने एक हाथ से मेरे बालों कस कर पकड़ लिया था और दूसरा हाथ अपने मुँह पे रख कर एकदम मद्धिम आवाज में ‘अअह एईई ..’ करने लगीं. ","मैं रुका नहीं … बस चुदाई में लगा रहा.\nभाभी झड़ कर शिथिल हो गई थीं.","थोड़ी देर बाद मैंने भाभी अपने लंड का पानी उनकी चूत में छोड़ दिया और भाभी के ऊपर ही गिर गया.\nमैं भी लस्त हो गया था. भाभी और में दोनों चिपके हुए लेटे थे. ","मैंने भाभी के कान में कहा- अब मुझे जाना चाहिए.\nभाभी ने कहा- अभी नहीं, अभी रुको … अभी तुम्हें एक बार और मेरी चुदाई करनी है. इस बार पीछे वाले छेद की भी आग बुझानी है. ","मैं भाभी की गांड मारने का प्रलोभन नहीं छोड़ सकता था. अनिकेत के जागने का कुछ भय था मगर मैंने भी हिम्मत बांध ली.","करीब 30 मिनट तक हम दोनों यूं ही लेटे रहे और आराम आराम से बातें करते रहे. ","अब भाभी ने समय न गंवाते हुए नीचे आकर मेरे लंड को मुँह में ले लिया और उसे चुभलाने लगीं.\nअंत में उन्होंने लंड चूस चूस कर खड़ा कर ही दिया. ","वो उठकर मेरे ऊपर आ गईं. मैं नीचे रहा.","भाभी चुत में लंड लेकर गांड उछालने लगीं, इससे फिर से बेड हिलने लगा.\nउन्हें इस बात की मानो कोई चिंता ही नहीं थी. मगर मैं सोच रहा था कि भाभी का पति अनिकेत जाग सकता था. ","कुछ देर बाद भाभी की गांड भी मारनी थी, जिससे तो उसका चिल्लाना पक्का था.","मैंने भाभी को गोद में उठाया और बगल वाले रूम में ले गया.\nवहीं उसके बेटे सोम का झूला लगा हुआ था. ","मैंने भाभी को झूले पर बिठाया और मैं जमीन पर खड़ा रहा. भाभी के दोनों पैर ऊपर हवा में किए और फिर से चुदाई शुरू कर दी.","मैं खड़ी पोजीशन में लंड लगाए हुए था. मैं पूरी ताकत से अपने हाथों से झूले को आगे पीछे करता, इससे भाभी भी पीछे आगे होने लगी थीं.\nजब मेरी तरफ आतीं, तो मेरा लंड भी पूरी दम से चुत के अन्दर जाता.\nअन्वेषी भाभी ‘अअअ ईई ..’ कर रही थीं.","कुछ देर झूला झुलाते हुए चोदा, फिर मैंने पोजीशन बदली.","उधर एक टेबल रखी थी तो मैंने अपने मोबाइल का कैमरा चालू करके वहीं रख दिया और एक 15 मिनट का राउंड टेबल के सहारे लगाया, जो सब मोबाइल में कैद हो चुका था. ","अब बारी थी भाभी की गांड मारने की … जिसकी वजह से मैं रुक गया था.\nमैंने भाभी को घोड़ी बनाया और उनकी गांड के छेद पर लंड रखकर तेल लगा कर सुपारे से गांड की मालिश की. ","भाभी को मजा आने लगा और जैसे ही उन्होंने अपनी गांड के छेद को ढीला किया, उसी वक्त मैंने लंड गांड के अन्दर पेल दिया. ","वो तो ‘उइ उइ यय एई मर गई ..’ करने लगीं.","मैंने जोर लगा लगा के गांड में पूरा लंड डाल दिया. कुछ देर में गांड ने लंड आसानी से लेना शुरू कर दिया था. ","मैं थोड़ी देर गांड मारता, थोड़ी चूत को चोदता. आज भाभी के अपनी फैंटेसी पूरी करने के चक्कर में आंसू निकल आए थे.","वो अब कहने लगी थीं- अब रहने दो … बस अब छोड़ दो.","मगर मैं कहां मानने वाला था. इस बार चुदाई में एक घंटे से ज्यादा हो चुका था.\nभाभी भी तीन बार झड़ चुकी थीं. ","मैंने कहा- आज मैं नहीं मानने वाला भाभी जी. आज आप मना मत करो, आज मैं फुल मूड में हूँ.","झटके दे देकर मैंने अन्वेषी भाभी की गांड मारी. उनका चेहरा लाल हो गया था और पीछे गांड भी लाल हो गई थी. ","मैंने अंतिम बार लंड निकाला और चूत में पेला दिया. धकापेल चुत चुदाई की और अपना पूरा पानी भाभी की चूत में भर दिया. ","इस वक्त बहुत रात हो चुकी थी. मैं उनको उठा कर दरवाजे तक आया. उन्होंने मुझे बाहर निकाला और दरवाजे बंद कर लिए.","मैं भी अपने रूम पर आ गया. वो भी अपने पति अनिकेत के पास पहुंच गई होंगी. ","जब मैं कमरे में आकर लेट गया तो सोचने लगा.\nमुझे खुद पर विश्वास ही नहीं हो रहा था कि मैं एक ऐसी प्यासी औरत को चोद कर आया हूँ, जिसका पति बगल में सो रहा था. ये रात मेरी सबसे हसीन रात थी. ","इतनी जोरदार चुदाई के बाद भाभी अगले दिन 12 बजे उठीं. उनके पेट में बहुत दर्द हुआ.\nउन्होंने मुझे मैसेज किया और दर्द की दवा पूछी.\nमैंने उन्हें बता दी तो शायद अनिकेत दवा ले आया.","चार दिन बाद अनिकेत चला गया और मैं फिर से भाभी की चुदाई का मजा लेने लगा.","भाभी हफ्ते में 3 दिन मुझे चोदने का मौका देने लगीं. साथ ही भाभी मुझे महीने में पांच हजार रूपए खर्चे के लिए देने लगी थीं. ","भाभी का पति जब घर आता, तब वो भाभी को चोदता, जब अनिकेत बाहर रहता, तब मैं भाभी को चोदता. अधिकांशत: तो मैं भाभी को रात में ही चोदने जाता था. लेकिन अन्वेषी भाभी कभी कभी छुट्टी वाले दिन को दिन में भी बुला लिया करती थीं.","फिर लॉकडाउन लगा, तो अनिकेत 4 महीने तक घर नहीं आ पाया. इस बीच मैं भी घर न जा सका था, इधर मुम्बई में ही फंस गया था.\nलॉकडाउन में मैंने भाभी के साथ जमकर मजे किए. ","एक साल में मैंने अन्वेषी भाभी की चूत का भोसड़ा बना कर रख दिया. अब तो वो अनिकेत से ज्यादा मुझे चाहने लगी हैं और उनकी इच्छा है कि उनके दूसरे बच्चे का बाप मैं बनूं. ","दोस्तो, ऐसी मस्त लाइफ के लिए मैं भगवान का शुक्रगुजार हूँ कि मुझे एक ऐसी शादीशुदा औरत मिली, जिसे चोदने की मेरी दिली ख्वाहिश थी, अब भाभी की ख्वाहिश में बन गया हूं.\nयदि आपको मेरी कुकोल्ड सेक्स कहानी अच्छी लगी हो, तो मेल कीजिए, कमेन्ट कीजिए मगर मुझसे भाभी की चुत दिलाने के लिए न कहिए.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन ने सेक्स के लिए अपने घर बुलाया","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ke-sath-mouth-sex/"},{"title":"सेक्स की चाहत में बेवफाई- 3","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-girls-love-sex/"},{"title":"सेक्स की चाहत ने क्या क्या करवा दिया","href":"https://www.freesexkahani.com/antarvasna/women-love-sex/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Hindi Sex Kahani","Hot girl","Kamukta","Nangi Ladki","Padosi"],"relatedStoriesLinks":[{"title":"देवर से लिया चुदाई का असली मजा- 3","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-nangi-girl-story-hindi/"},{"title":"लेडीज टेलर ने चोद दिया- 2","href":"https://www.freesexkahani.com/bhabhi-sex/tailor-sex-kahani/"},{"title":"मामी ने भाभी की चूत दिलवाई- 3","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-xxx-chudai/"},{"title":"प्यासी भाभी पड़ोसी यार से चुद गई","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-padosi-yar-se-chudi/"}]}