{"Title":"उन्नीस की चूत छप्पन का लंड- 5","author":{"name":"कोमल मिश्रा","href":"https://www.freesexkahani.com/author/komalmis/"},"date":"10-08-2022","views":"342,176","description":["फ्री सेक्स पोर्न कहानी में पढ़ें कि कैसे मैंने अपने जानदार लंड से अपने बेटे की साली को चोद कर मजा दिया. उसके बाद वो पूरी रात मुझसे खुल कर चुदाई का मजा लिया.","नमस्कार दोस्तो, मैं सुरेंद्र सिंह अपनी कहानी का अगला भाग लेकर आपके सामने प्रस्तुत हूँ.\nकहानी के पिछले भाग\nबेटे की साली की गोरी कमसिन चूत फाड़ दी\nमें अभी तक आपने पढ़ा कि किस प्रकार से मैंने प्रिया को आखिरकार चोद ही दिया था.","अब आगे फ्री सेक्स पोर्न कहानी में चलते हैं और जानते हैं कि मेरे और प्रिया के बीच आगे क्या क्या हुआ.","उस रात मैंने प्रिया को पहली बार चोदा था.\nहालांकि ये उसकी पहली चुदाई नहीं थी क्योंकि पहले भी वो एक बार अपने दोस्त से चुद चुकी थी लेकिन वो लड़का कोई अनुभवहीन ही था जो प्रिया की चूत तक नहीं खोल पाया था या फिर उसके लंड में इतना दम ही नहीं रहा होगा.","मैंने उस रात जब प्रिया को चोदा, तब उसकी चूत किसी कुंवारी लड़की जैसी ही थी, बस उसकी सील टूट चुकी थी.","उस रात उसे एक बार चोदने के बाद मैंने उसे उस रात और नहीं चोदा क्योंकि मैं उसके साथ कई दिन मजे लेना चाहता था.\nपहली चुदाई के बाद हम दोनों ही सो गए.","सुबह जब मेरी नींद खुली तो 9 बज चुके थे.\nमैंने बिस्तर पर देखा तो प्रिया वहां नहीं थी.","मैं उठा और बाथरूम जाकर फ्रेश हुआ और बाहर जाकर देखा तो प्रिया किचन में नाश्ता बना रही थी.","मुझे देख वो हल्के से मुस्कुराई और बोली- कुछ देर रुकिए, मैं नाश्ता लेकर आती हूँ.\nमैं वापस बेडरूम में आया और बिस्तर ठीक करने लगा.","तभी चादर में दबी हुई प्रिया की चड्डी मुझे मिली, जिसको रात में प्रिया तलाश रही थी.\nइसका मतलब था कि प्रिया अभी बिना चड्डी के ही थी.","मैंने चड्डी पास के टेबल पर रख दी.","कुछ देर में प्रिया नाश्ता और चाय लेकर आई और हम दोनों ने नाश्ता किया.","तभी मैंने इशारा करके बताया कि ये रही तुम्हारी चड्डी.\nप्रिया ने शर्माते हुए चड्डी उठा कर अपनी जांघ के नीचे दबा ली और चाय पीने लगी.","मैं चाय पीते हुए उसको देखता जा रहा था.\nरात की थकान उसके चेहरे पर साफ दिख रही थी.\nउसकी बांह पर मेरे पकड़ने की वजह से लाल निशान साफ दिख रहे थे.","चाय पीने के बाद वो उठी और अपनी चड्डी लेकर बाथरूम की तरफ जाने लगी.\nतब मैंने गौर किया कि वो कुछ लड़खड़ा कर चल रही थी.","मैं समझ गया कि उसे कल की चुदाई से ही कोई दिक्कत होगी.\nलेकिन अभी तो मैंने उसे नार्मल ही चोदा था, अभी तो मेरी असली चुदाई बाकी थी.","उसके वापस आने के बाद मैंने पूछा- क्या हुआ, कोई दिक्कत है, तुम लड़खड़ा कर क्यों चल रही हो?\nप्रिया- नहीं, बस पेट में थोड़ा दर्द सा है.","मैं- कल रात के कारण दर्द तो नहीं हो रहा है?\nप्रिया मुस्कुराती हुई बोली- हां शायद वही वजह है.","मैं- कोई बात नहीं, ऐसा होता है सब ठीक हो जाएगा.\nप्रिया बोली- हम आज घर चले जाएंगे न?","मैं- नहीं आज नहीं.\n‘तो?’","मैं- मैं दो चार दिन के लिए बोल कर आया हूँ. कुछ दिन हम यहीं रहेंगे.\nप्रिया चौंकती हुए बोली- दो चार दिन?","मैं- तो क्या हुआ … मेरे साथ रहने में क्या कोई दिक्कत है?\nवो- नहीं, दिक्कत कुछ नहीं है.\n‘तो?’","वो- अब आपको जो चाहिए था, वो तो मिल ही गया.\nमैं- अभी कहां, अभी मन नहीं भरा.","‘मतलब?’\n‘मतलब ये कि कल तो शुरूआत हुई है, अभी बहुत कुछ बाकी है.’\n‘नहीं अब मुझसे और ज्यादा नहीं होगा.’\n‘क्यों?’","‘कहीं, कुछ हो गया तो?’\n‘क्या होगा?’\nप्रिया झिझक से बोली- बच्चा.","‘अरे उसकी चिंता मत करो, मैं सब सम्हाल लूंगा … कोई दिक्कत नहीं होगी. तुम्हें अच्छा तो लगा न!’\nप्रिया ने मुस्कुराते हुए चाय का कप उठाया और किचन की तरफ़ चल दी.","उसकी मुस्कराहट बता रही थी कि लौंडिया को लंड पसंद आ गया था.","प्रिया मुझसे एक बार चुदने के लिए तैयार होकर आई थी लेकिन अब वो यहां रुकने के लिए तैयार हो गई.\nइसका मतलब है कि वो अब अपने आपको मुझे सौंप चुकी थी और उसे इस खेल में मजा आ रहा था.","उसके बाद हम दोनों बारी बारी से नहाए और दोपहर का खाना खाने के बाद सो गए.","मैं उसे अच्छी तरह सोने देना चाहता था क्योंकि आज रात भर उसे जागना था.","शाम होते ही प्रिया ने खाना के लिए बोला तो मैंने मना कर दिया क्योंकि मेरा बिल्कुल भी मन नहीं था.\nहम दोनों ने ही हल्का नाश्ता किया और कुछ देर बाहर टहलते रहे.","रात करीब 9 बजे मैंने सभी दरवाजे बंद किए और दोनों अन्दर आ गए.","इसके बाद मैंने अपनी कल वाली दारू की बोतल निकाली उसमें अभी आधी शराब बाकी थी.\nमैंने प्रिया को भी पास बुलाकर बैठा लिया.","हम दोनों के बीच शराब पीने का दौर फिर से शुरू हो गया.","प्रिया अपने रंग में थी, आज वो खुल कर दारू ले रही थी. हम दोनों ने एक एक करके दो दो जाम ले लिए.\nअब हम दोनों को ही हल्का नशा छाने लगा.","मैंने प्रिया से कहा- आज मैं तुम्हें अलग रूप में देखना चाहता हूँ.\nप्रिया ने मस्ती से कहा- किस रूप में?","मैं उठा और अलमारी से एक नाईट गाउन निकाल कर ले आया.\nये गाउन मैं इसलिए रखा हुआ था कि जब भी किसी लड़की को अपने फार्महाउस लाता हूं, उसे पहनाता हूँ.","ये बहुत ही छोटी सी नाइटी है, बिल्कुल सुर्ख लाल रंग की, जो कि केवल जांघ तक ही आती है और कंधे पर डोरी से बंधी हुई होती है.","मैंने प्रिया को गाउन लाकर दिया.\nप्रिया ने उसे देखा और बोली- ये तो इतनी छोटी सी है.\nमैं- तो क्या हुआ, पहन कर दिखाओ मुझे.","प्रिया उठी और अन्दर कमरे में चली गई.","कुछ देर बाद जब वो वापस आई तो मैं उसे देखता ही रह गया.","गाउन पहनने के साथ साथ उसने अपने बाल खोल दिए थे और होंठों पर भी मस्त लाल रंग की लिपस्टिक लगा ली थी.","उस गाउन में उसका दूधिया बदन कयामत दिख रहा था.\nवो मेरे पास आई और मैंने उसका हाथ पकड़कर अपनी जांघों पर बैठा लिया.","एक हाथ उसके मोटे जांघ पर फिराता हुआ उसकी आंखों में देखते हुए बोला- कसम से तुम बेहद खूबसूरत लड़की हो प्रिया. तुमने मेरी किस्मत खोल दी है. तुम्हें पाने के लिए तो कोई भी लड़का कुछ भी कर सकता है.\nवो हंस दी.","इसके बाद मैं पैग बनाता गया और धीरे धीरे हम दोनों ने वो बोतल खत्म कर दी.\nअब प्रिया मेरी जांघों पर बैठे हुए ही झूमने लगी थी.","मैंने सामने से टेबल किनारे किया और उसे अपनी बांहों में लेते हुए कमरे के बीच में आ गया.\nमैंने एक रोमांटिक गाना लगा दिया और प्रिया की कमर में हाथ फंसा दिया. हम दोनों थिरकने लगे.","मैंने प्रिया को अपने सीने से चिपका लिया था.\nउसके दूध लगभग गाउन के बाहर ही निकल आए थे और दोनों दूध के बीच की दरार पर मेरी नजर टिकी हुई थी.\nप्रिया उस वक्त बिल्कुल भी होश में नहीं थी और पूरी मस्ती में मेरे साथ झूम रही थी.","मेरे हाथ उसकी कमर से सरकते हुए उसकी गांड तक जा पहुंचे और उसकी गांड की गोलाइयों को सहलाने लगे.\nइधर मैंने उसके गोरे गालों पर अपने होंठों को फिराना शुरू कर दिया.","कुछ देर में मेरा हाथ उसकी चड्डी के अन्दर चला गया और उसके गांड की दरार में एक उंगली से गांड के छेद को रगड़ने लगा.\nअपने नाखूनों से गांड के छेद को हल्के हल्के कुरेदने लगा.\nप्रिया की मीठी मीठी सिसकारियां निकलने लगीं- सीईई ऊऊ आ आआह.","मैंने उसके होंठों का रसपान करना शुरू कर दिया और उसकी सारी लिपस्टिक साफ कर दी. ","प्रिया ने एक बार भी होंठ चूमने से मना नहीं किया बल्कि वो खुद अपने होंठ मेरे होंठों से चुसवा रही थी.\nये बात बता रही थी कि बंदी को मेरा लंड पसंद आ गया था.","मैं धीरे धीरे उसकी चड्डी को नीचे की तरफ सरकाता रहा और चड्डी को निकाल दिया.\nअब वो केवल गाउन बस में रह गई थी.","मैं भी अपने कपड़े निकालते हुए केवल चड्डी में रह गया.\nहम दोनों के हाथ एक दूसरे के बदन पर फिराने लगे.","वो भी काफी जोश में आ गई और मुझे चूमने लगी.","इस बार उसने खुद अपने हाथों से मेरा लंड चड्डी से बाहर निकाला और सहलाते हुए आगे पीछे करने लगी.\nमैं भी यही चाहता था कि उसके अन्दर की सारी शर्म निकल जाए इसलिए उसे मैंने शराब पिलाई थी.","अब वो अपनी सारी शर्म भूलकर मेरे साथ चुदाई के इस खेल का मजा ले रही थी और मैं भी यही चाह रहा था.","अब वो मेरा लंड सहला रही थी और मैं नीचे हाथ डालकर उसकी चूत मसल रहा था.\nइधर हम दोनों एक दूसरे के होंठों को बेइंतहा चूस रहे थे.","फिर मैंने उसके गाउन की डोरी खींच दी. गाउन उसके बदन पर से फिसलता हुआ उसके पैरों पर गिर गया और वो पूरी तरह से नंगी हो गई.\nउसने भी मेरी चड्डी नीचे करते हुए मुझे नंगा कर दिया.","अब मैंने अपना एक हाथ उसके दोनों पैरों के बीच में डालकर उसके गांड तक ले गया और उसे अपने कंधे पर उठा लिया.","अब उसे बेडरूम में लाकर खड़ा कर दिया और उसकी पीठ की तरफ से उससे लिपट गया.\nमेरा लंड उसकी गांड की दरार में दब गया और मैंने उसके दोनों दूध को हाथों में लेकर मसलना शुरू कर दिया.","उसकी पीठ मेरी तरफ़ थी और मैं उसकी पीठ को चूमते हुए उसके दोनों दूध को जोर जोर से मसलने लगा.","फिर मेरा एक हाथ उसके पेट पर गया और उसकी गहरी नाभि को सहलाते हुए एक उंगली उसकी नाभि में डालकर घुमाने लगा.","इधर मेरा लंड उसके चूतड़ों के बीच में घुसा हुआ था और मैं अपनी कमर हिलाते हुए लंड को गांड की दरार के बीच रगड़ने लगा.","उसकी गांड के छेद की गर्मी मुझे और जोश से भर रही थी.","उसे मैं सीधा बिस्तर पर ले गया और उसे लेटाकर उसके दोनों पैरों के पास बैठकर एक झटके में उसके दोनों पैरों को फैला दिया.","मैं उसकी चूत पर झुक गया. मेरी जीभ अब उसकी गुलाबी चूत पर फिरने लगी.","मेरी जीभ लगते ही उसकी तेज सिसकारी निकलनी शुरू हो गई ‘आआह मम्मीईई …’\nवो मछली की तरह बिस्तर पर तड़पने लगी.","मैंने उसकी जांघों को जोर से पकड़ा और बुरी तरह से उसकी चूत को चाटने लगा.\nकुछ ही देर में उसकी तेज धार पिचकारी मेरे चेहरे पर आने लगी और वो झड़ गई.","मैं बिना रुके उसकी चूत चाटता रहा और बहुत जल्द ही वो दुबारा गर्म हो गई.\nइसके बाद मैं उससे लिपट गया और पलट कर उसे अपने ऊपर ले आया.","इस बार प्रिया ने मुझे पूरी तरह से चौंका दिया.\nवो पूरी तरह से जोश में थी और उसने मेरे सीने पर चुम्बन की झड़ी लगा दी.\nवो धीरे धीरे नीचे जाती हुई मुझे चूमे जा रही थी.","मेरे लंड के पास आ गई. उसने अपने हाथों से मेरे लंड को थाम लिया और बड़े प्यार से मेरे लंड को सहलाने लगी.\nवो बहुत प्यार से लंड को ऊपर नीचे करती जा रही थी और मैं उसे देखे जा रहा था.","प्रिया बहुत गौर से मेरे लंड के सुपारे को देखे जा रही थी.\nअचानक से उसने अपना चेहरा लंड पर झुकाया और सुपारे को अपने मुँह में भर लिया.","मैंने सोचा नहीं था कि प्रिया मेरे लंड को चूसेगी मगर वो मेरे मोटे लंड को अपने मुँह में लेकर बड़े प्यार से चूस रही थी.\nहालांकि उससे अभी उतना अच्छे से नहीं बन रहा था लेकिन मुझे बहुत अच्छा लग रहा था.","वो मेरे सुपारे पर अपनी जीभ भी चला रही थी जिससे मेरा मजा दुगना हो गया.\nमैं अपने दोनों हाथ उसके सिर पर रख कर जल्दी जल्दी उसे ऊपर नीचे करने लगा.","जब मुझे ऐसा लगा कि मैं झड़ जाऊंगा तो तुरंत मैंने उसे रोक दिया और उससे लिपट कर उसे अपने नीचे ले आया.\nअब मुझसे रुका नहीं जा रहा था, मैंने लंड चूत में लगाया और अन्दर डालने लगा.","इस बार प्रिया खुद अपनी टांगें चौड़ी कर दीं और मेरा लंड उसकी चूत में अन्दर तक उतर गया.\nमैंने शुरू से ही पूरी रफ्तार से उसे चोदना शुरू कर दिया.","इस बार प्रिया भी पूरी मस्ती से चुदवा रही थी, फ्री सेक्स का मजा ले रही थी.\nपूरा पलंग बुरी तरह से हिल रहा था.","मैं उसकी दोनों टांगें अपने हाथों से थामे हुए था और जोर जोर से धक्के लगा रहा था.\nजल्द ही उसकी चूत फिर से पूरी तरह से झाग से भर गई.","करीब 10 मिनट चोदने के बाद मुझे लगा कि मैं झड़ने वाला हूँ तो मैंने लंड बाहर निकाल लिया.","कपड़े से लंड को साफ किया और उसकी चूत को भी साफ करके प्रिया को बिस्तर से बाहर खींच लिया.","इसके बाद मैंने उसे अपने सामने खड़ा किया और उसकी एक टांग उठाकर अपने हाथ में दबा लिया.\nफिर अपना लंड चूत में डाल कर दूसरे हाथ से उसकी गांड को थाम लिया.","प्रिया ने भी अपने दोनों हाथ मेरे गले में फंसा लिए.\nमैंने उसकी चुदाई फिर से करनी शुरू कर दी.","कुछ देर ऐसे चोदने के बाद उसकी दूसरी टांग भी मैंने उठाकर उसे अपनी गोद में ले लिया और उसकी दोनों टांगों को अपनी कमर पर फंसा लिया.","अपनी गोद में प्रिया को उचकाते हुए मैं उसे चोदने लगा.\nअपने दोनों हाथों से उसकी गांड को थाम कर अपना लंड पूरा अन्दर तक पेलने लगा.","उसका पूरा बदन पसीने से भीग गया था और वो मस्ती से चुदवा रही थी.","कुछ देर ऐसे चोदने के बाद मैंने उसे नीचे उतारा और उसे पलंग के पास खड़ा करके उसके पीछे आ गया.","पीछे से उसकी गांड की तरफ से मैंने उसकी चूत में फिर से लंड डाल दिया और उसकी कमर को पकड़कर जोर जोर से चोदने लगा.\nप्रिया खुद बिस्तर पर झुक गई और अपनी टांगें फैला दीं.","मैं उसके चूतड़ों पर जोरदार धक्के मारते हुए उसे चोदने लगा.\nउसके बड़े बड़े गोरे चूतड़ों को बहुत गौर से देखते हुए मैं उसे चोद रहा था.","मेरे जोरदार धक्के से उसकी गोरी पिछाड़ी बुरी तरह लहरा रही थी.","जहां जहां मेरे धक्के उसकी चूतड़ों पर लग रहे थे, वो पूरा हिस्सा लाल हो गया था.\nइस तरह से चोदने से उसकी चूत और भी ज्यादा कसी हुई महसूस हो रही थी.","जल्दी ही वो झड़ गई और फिर उसकी चूत के गर्म पानी के कारण मैं भी उसके अन्दर ही झड़ गया.\nलंड डाले हुए मैं उसे पोजीशन में उसके ऊपर लिपट गया और प्रिया भी धीरे धीरे बिस्तर पर लेट गई.","इस धुंआधार चुदाई के बाद हम दोनों ही थक चुके थे और काफी देर तक बिस्तर पर लेटे रहे.\nइसके बाद मैंने उस रात कुल मिलाकर 4 बार उसकी ऐसी ही जबरदस्त चुदाई की और सुबह 4 बजे हम दोनों सो गए.","दोनों बुरी तरह से थक चुके थे इसलिए सुबह 11 बजे तक हम दोनों सोते ही रहे.","दोस्तो, सेक्स कहानी अभी बाकी है. अभी मेरी तमन्ना पूरी नहीं हुई थी मुझे उसकी गांड की भी चुदाई करनी थी क्योंकि उसकी गांड का गुलाबी छेद मेरे मन को भा गया था. उसकी गांड में अपना लंड डाले बिना मेरी चुदाई अधूरी रह जाने वाली थी.","तो दोस्तो मिलते हैं फ्री सेक्स पोर्न कहानी के अगले भाग में. उसमें मैं आपको बताऊंगा कि कैसे मैंने प्रिया की कमसिन गुलाबी गांड की चुदाई की. आप चाहें तो कोमल को मेल कर सकते हैं.\n[email protected]","फ्री सेक्स पोर्न कहानी का अगला भाग: उन्नीस की चूत छप्पन का लंड- 6"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बेटे की साली की गोरी कमसिन चूत फाड़ दी","href":"https://www.freesexkahani.com/teenage-girl/young-pussy-sex/"},{"title":"उन्नीस की चूत छप्पन का लंड- 6","href":"https://www.freesexkahani.com/antarvasna/young-girl-pink-ass-sex/"},{"title":"पहाड़न गर्लफ्रेंड की कुँवारी चूत चोद दी","href":"https://www.freesexkahani.com/desi-kahani/desi-girl-seal-tod-sex/"},{"title":"मरीज लड़की चूत चुदवाने के लिए घर आई","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-goa-sex/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Hindi Sex Kahani","Hot girl","Non Veg Story","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"ससुरजी ने मेरी चूत पूरी रात बजाई","href":"https://www.freesexkahani.com/family-sex-stories/sasur-aur-bahu-ki-chudai/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 5","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ka-lund-khaya/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी-1","href":"https://www.freesexkahani.com/xxx-kahani/american-dost-biwi-chudai-1/"}]}