{"Title":"क्यूट सी लड़की से लव सेक्स","author":{"name":"मनभावन मिश्रा","href":"https://www.freesexkahani.com/author/manbhavan/"},"date":"20-09-2019","views":"80,259","description":["यह कहानी मेरे पड़ोस में रहने वाली क्यूट सी लड़की से लव, सेक्स की है. बहुत डर डर कर मैंने उसकी सहेली मदद से उसे अपने लव का इजहार किया. और उसके बाद …\n","मेरी ओर से सारे लंडधारियों और चूत की रानियों को प्रणाम. इस लव सेक्स कहानी को चालू करने से पहले मैं अपना परिचय दे देता हूं. मेरा नाम भाषित दीक्षित (काल्पनिक) है. मेरा लंड 3 इंच मोटा और 7 इंच लंबा है. मैं एक 19 साल का मस्त लड़का हूँ. मैं अभी बी.कॉम. के प्रथम वर्ष का छात्र हूँ.","यह मेरी पहली लव सेक्स कहानी है. मैं अन्तर्वासना का बहुत पुराना पाठक हूँ. मैं रोज़ ही यहां की सेक्सी कहानियां पढ़कर अपना लंड हिला लेता था. फिर अब जाकर मुझे मौका मिला कि मैं आपको अपने साथ हुई घटना से अवगत करा दूँ. ","ये लव सेक्स स्टोरी अभी हाल ही में हुई एक सत्य घटना है. ये कहानी जिसके बारे में है, वो मेरे पड़ोस में रहने वाली क्यूट सी लड़की और मेरी जुगाड़ है. उसका नाम सोनम है. वो भी मेरी उम्र की ही है. वो 12 वीं की छात्रा है. उसका फिगर 30-28-32 है.\nउसके बारे में मैं बस इतना बता देता हूं कि जब वो निकलती है, तो सारे गली के लड़के अपना सामान रगड़ते ही रहते हैं. ","मैं उसको बचपन से ही जानता हूं और पसंद भी करता हूँ पर आज तक उससे कभी कह नहीं सका था. वो भी मुझे पसंद करती थी, पर उसने भी कभी बताया नहीं था. ","यह बात इसी वैलेंटाइन डे की है. मुझे दोस्तों ने बहुत हिम्मत देते हुए बोला कि जा कह दे … अभी नहीं, तो कभी नहीं … चला जा … जाकर उसे प्रपोज़ कर दे … बोल दे अपनी दिल की बात.\nपर मुझे बहुत डर लग रहा था कि कहीं कुछ उल्टा सीधा नहीं हो जाए.","फिर मैंने उसकी सहेली से दोस्ती की और उसके साथ सोनम को पार्क में बुलाया.\nवो पार्क में आयी. उसने मुझे देखा और अपना सर झुका लिया. तभी उसकी सहेली अपने ब्वॉयफ्रेंड के साथ अन्दर चली गयी. उसकी सहली के जाते ही मैं उठ कर सोनम की बेंच पर जाकर बैठ गया. वो मुझसे थोड़ा दूर हो गयी.","मैंने उससे बात करना चालू किया, उसका हाल चाल पूछा. मेरे सभी सवालों का उसने उत्तर दिया.\nफिर उसने भी मुझसे मेरे बारे में पूछा. मैंने जवाब सकारात्मक दिए. ","अभी तक हमारे बीच सब सही चल रहा था. फिर मैंने बात को घुमा कर करना चालू किया.\nमैं- यहां सब अपने पार्टनर्स के साथ कितने खुश हैं. एक बस मैं ही सबसे खराब नसीब वाला हूँ … काश कोई मेरे लिए भी बनी होती. भगवान ने मेरे साथ ही बुरा किया, पता नहीं किस पाप का बदला लिया है मुझसे.","सोनम ये सुनती रही. उसने कुछ भी नहीं कहा.","मैंने सोनम से पूछा- मैं कैसा लगता हूँ.\nवो मेरे इस सवाल पर थोड़ा हिचक गयी … फिर बोली- अच्छे लगते हो.\nमैंने पूछा- क्या मैं क्यूट नहीं लगता हूँ?\nवो बोली- हो.","फिर मैंने हिम्मत करके पूछ ही लिया कि सोनम तुम्हारा तो ब्वॉयफ्रेंड होगा.\nउसने ना में सर हिलाया.\nमैं खुश हो गया. ","फिर वो मुझसे बोली- सीधा सीधा बोलो, जो बोलना है. फालतू में नाटक मत करो.\nउसकी इस बात से मेरी थोड़ी हिम्मत खुली और मैंने उसे दिल का हाल कह दिया. उसने समय मांगा और वो घर चली गयी. ","अब मैं उसके जवाब का बेसब्री से इंतज़ार कर रहा था. ","शाम को करीब 7-8 बजे उसका व्हाट्सएप्प पर मैसेज आया- सुबह मुझसे मिलने आओ.\nमैं एक तरफ खुश था, तो दूसरी तरफ डर रहा था कि कहीं उसने अपने घर वालों को न बात दिया हो … बुला कर पिटवा न दे.","मैंने मन में बहुत मंथन किया. एकदम किसी जासूस की तरह उसके मैसेज को कई कई बार पढ़ा और हर बार इस नतीजे पर पहुंचा कि नहीं … उसने मुझसे हां कहने के लिए ही मुझे बुलाया है. ","जैसे तैसे सुबह हुई, जिसका मैं पूरी रात से इंतज़ार कर रहा था. मैं सुबह घूमने वाले एक अच्छा सा ट्रेक सूट पहन कर पार्क में गया. ","वो पहले से वहां थी. मैंने उसे देखा तो खुश हो गया. उसने मुझे इशारे से बुलाया. मैं इधर उधर देखता हुआ उसके पास गया और उससे बात करने लगा. ","उसने मेरे करीब आते ही ‘हैलो … गुड मॉर्निंग..’ कहा.\nमैंने भी ‘गुडमॉर्निंग सोनू..’ कहा.","वो मुझे देख कर मुस्कुराने लगी. मैं भी उसे देख कर मुस्कुरा दिया. वो साथ चलने का कह कर आगे चलने लगी. मैं भी उसके साथ साथ मॉर्निंगं वाक पर घूमने जैसी स्थिति में चलने लगा.","मैंने उसकी तरफ देखा और एक सवालिया नजर से उसे देखने लगा.\nउसने मेरी बात को समझ लिया और मुझसे ‘हां..’ कह दिया.\nमेरी तो खुशी का ठिकाना ही ना रहा. ","फिर मैंने उससे बाहर चलने का कहा. वो मेरे साथ बाहर आ गई. मैंने उसे अपनी बाइक पर बिठाया और सुबह की खाली सड़कों पर बाइक दौड़ा दी. ","वो मुझसे चिपक कर बैठ गई. उसने मेरे कान में कहा- किधर ले जा रहे हो.\nमैंने कहा- इस मौके पर कुछ मीठा हो जाए. बस इसी लिए तुमको गर्मागर्म जलेबी खिलाने ले जा रहा हूँ.\nउसने कहा- ओके … ऐसी जगह चलना, जिधर कोई देख कर पहचान न ले.\nमैं बोला- इसी लिए तो दूर चल रहा हूँ.","मैं काफी दूर की एक दुकान पर उसे ले आया. अन्दर बैठ कर मैंने जलेबी और समोसे से अपनी इस मुहब्बत की शुरुआत की. ","उधर बैठ कर उससे बहुत अधिक बात तो नहीं हो पा रही थी … क्योंकि और भी लोग बैठे थे.","जलेबी खिलाते समय मैं उसको खुद के पास होने की ख़ुशी में कहते हुए जलेबी खिला रहा था.\nवो मेरी इस बात पर खूब हंस रही थी.\nउसकी खिलखिलाहट मेरे दिल को आसमान की सैर करवा रही थी.","उसके कुछ देर बाद हम दोनों वापसी के लिए निकल पड़े. एक जगह सुनसान देख कर मैंने बाइक को एक किनारे लगाई.\nउसने पूछा- क्या हुआ?\nमैंने कहा- बस दो मिनट में चलता हूँ.","उसके बाद मैंने उसे अपनी बांहों में लिया तो वो भी मेरी बांहों में लता सी लिपट गई. मैंने उसके होंठों पर किस किया, तो वो थोड़ा शर्मा गयी. ","हमारी बातें चलने लगीं. दस मिनट बाद उसने मुझसे चलने के लिए कहा. हम दोनों वापस आ गए. मैंने उसे उसके घर से पहले ही छोड़ दिया था. ","इसके बाद हम दोनों की फोन पर बातें होने लगीं. व्हाट्सएप्प पर चैट होने लगी.","फिर मार्च 2019 में उसके एग्जाम चालू हुए और हम हर पेपर के दिन मिलने का मौक़ा खोजने लगे. उसका दूसरा पेपर अंग्रेज़ी का था. उस दिन उसकी छुट्टी होने के बाद मैं उसे हुक्का लाउन्ज लेकर गया. वो थोड़ा शर्मा रही थी … क्योंकि वो पहली बार ऐसी जगह जा रही थी. ","वहां से एन्जॉय करने के बाद हम दोनों मेरे दोस्त के रूम पर आ गए. मेरा दोस्त कमरे की चाभी मुझे देकर चला गया था. हम दोनों कमरे के अन्दर गए और जाते ही मैंने अन्दर से गेट बंद कर लिया.","मैंने सोनम को बांहों में भर लिया. अब मैं उसको किस करे जा रहा था. कोई दो ही मिनट बाद वो भी मेरा साथ देने लगी. ","जब मैंने उसके मम्मों को दबाना चालू किया, तो वो मना करने लगी- मत करो … मुझे दर्द हो रहा … आह प्लीज मत करो.","मैंने बूब्स दबाना छोड़कर उसके दूध चूसना चालू कर दिए. वो बहुत शर्मा रही थी. मैं बीच में उसके मस्त मम्मों पर हल्के हल्के से काट भी रहा था. वो भी अब मजा लेने लगी थी. ","उसकी चुदास बढ़ गई थी. वो मुझे खुद अपने हाथों से दूध चुसवाने लगी थी.\nमैंने देखा कि लोहा गर्म है, तो मैंने उसका टॉप और अपनी शर्ट निकाल फेंकी … और अपने सीने को उसके मम्मों के साथ रगड़ने लगा. जिस्म की रगड़ाहट से उसको भी मज़ा आ रहा था.","स्थिति ये बन गई थी कि उसकी चूत लंड लंड करने लगी थी. उसने मेरे लंड को अपने हाथ से हिलाया, तो मैं समझ गया.","उसके बाद मैंने अपने पर्स से मैनफोर्स का चॉकलेट फ्लेवर वाला कंडोम निकाल कर रखा. साथ ही उसे किस करने में ही बिजी रखा. वो बहुत गर्म हो चुकी थी और कुछ करने के लिए कहने लगी थी.","सोनम- आह … जानू … मुझसे रहा नहीं जा रहा है … प्लीज़ कुछ करो.","मैंने मौका न गंवाते हुए उसकी लैगी निकाल फेंकी. वो मेरे सामने बस ब्लैक पेंटी में थी. मैंने उसको भी उतार कर फेंक दिया … उसकी चूत पर हल्के भूरे बाल थे. ","मैंने उसको लिटाया और उसकी चूत से खेलना चालू कर दिया. मैंने पहले एक उंगली डाली, वो नहीं जा रही थी.","मैंने दोस्त की ड्रेसिंग टेबल पर नजर घुमाई, तो उसकी आंवले के तेल की शीशी नजर आई. मैंने तेल की शीशी उठा कर उसकी चूत के छेद पर डाल दिया. चूत में तेल लगाने के बाद मैंने अन्दर उंगली डाली. इस बार मेरी उंगली आराम से अन्दर चली गयी … पर वो चिल्लाने लगी. ","मैंने उंगली को अन्दर बाहर करना चालू कर दिया. कुछ देर बाद वो उंगली के मज़े लेने लगी. फिर मैंने कंडोम पहना और लंड घुसेड़ना चालू किया, पर वो जा ही नहीं रहा था. ","मैंने उसकी दोनों टांगें कंधों पर रखीं और फिर से घुसाया. इस बार मेरा लंड एक इंच ही अन्दर गया होगा कि वो रोने लगी. मैंने लंड घुसाना छोड़ कर उसे किस करना जारी रखा. ","कोई 5 मिनट बाद वो थोड़ी सही हुई, तो मैंने एक जोर का झटका दे मारा. इस बार मेरा आधा लंड अन्दर चला गया.\nवो रोने लगी और गिड़गिड़ाने लगी. सोनम कराहते हुए कहने लगी- प्लीज मुझे छोड़ दो … मैं मर जाऊंगी. ","मैं डर गया और रुक गया. कुछ देर उसको फिर से चूमने चाटने के बाद मैंने फिर से झटका मारा, तो इस बार मेरा पूरा लंड अन्दर चला गया.\nवो बहुत तेज़ रोने लगी और चिल्लाने लगी … पर मैंने इस बार उसकी एक ना सुनी और झटके मारता रहा … वो रोती रही. ","करीब दो मिनट बाद उसकी हालत मुझे थोड़ी सही लगी. अब वो मेरा साथ देने लगी थी. हम दोनों धकापेल चुदाई करने लगे. आधे घण्टे की चुदाई में वो दो बार झड़ चुकी थी. अब मैं भी झड़ने वाला था, तो मैंने अपनी रफ्तार बढ़ा दी. ","मैं रस निकालने के बाद निढाल होकर उसके ऊपर ही पड़ा रहा. कुछ मिनट बाद मैं उठा, तो देखा पलंग की चादर खून से रंगी हुई थी. मैं उसे उठा कर वाशरूम तक ले कर गया और गर्म पानी से उसकी चूत साफ की. उसके लिए मेडीकल स्टोर से पेनकिलर लाकर दी. ","उसके बाद मैंने ऑनलाइन वेज बिरयानी मंगवाई और उसे खाकर घर की तरफ निकल आए. ","मैंने उसे घर छोड़ा और मैं अपने घर आ गया.\nतो ये थी मेरे लव सेक्स की गाथा!","उसके बाद तो सोनम की चुत के मुँह में लंड का रस लग गया था. मेरे लव को सेक्स का चस्का लग गया था. उसे हर दूसरे तीसरे दिन चुत में खुजली होने लगती थी और मैं उसे चोद देता था.","मेरी ये लव सेक्स और चुदाई की कहानी आपको कैसी लगी, प्लीज़ मुझे मेरे ईमेल पर मैसेज करके जरूर बताएं\n[email protected]\nमुझे आपके मैसेज का इंतज़ार रहेगा. आपका अपना मनभावन मिश्रा."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-1","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-1/"},{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Hindi Desi Sex","Hot girl","Padosi"],"relatedStoriesLinks":[{"title":"पहली चुदाई: 18+ गर्ल पड़ोसी लड़के से चुद गई","href":"https://www.freesexkahani.com/first-time-sex/pahli-chudai-padosi-ladka/"},{"title":"क्लासमेट लड़कों ने मेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/classmate-se-bahan-ki-chudai/"},{"title":"सर्दी से बचाव के लिए चुदाई की-2","href":"https://www.freesexkahani.com/first-time-sex/sardi-bachav-chudai-2/"},{"title":"शादी में मिली अनछुई चूत- 2","href":"https://www.freesexkahani.com/first-time-sex/chudai-ki-story-desi-ladki/"}]}