{"Title":"मेरे पापा मम्मी की चुदाई की रंगीन रात","author":{"name":"निकित","href":"https://www.freesexkahani.com/author/nikit/"},"date":"22-08-2020","views":"155,149","description":["डैड मॉम सेक्स स्टोरी में पढ़ें कि एक रात मेरी नींद खुली तो देखा कि पापा मां के ऊपर लेट कर उनकी चूचियों को दबा रहे थे. मेरी नींद उड़ गयी, मैंने मां-पापा की लाइव चुदाई देखी।","नमस्कार दोस्तो, मेरा नाम राहुल शर्मा है. मैं उत्तर प्रदेश के फिरोजाबाद शहर का रहने वाला हूं. मेरी उम्र 25 साल है. मैं देखने में औसत हूं. अपने परिवार का एकलौता चिराग हूं. ","मैं अन्तर्वासना पर सेक्स स्टोरीज का मजा लेता रहता हूं और अपने दोस्तों को भी कहानियां शेयर करता रहता हूं. इसकी कहानियां पढ़ कर मुझे मुठ मारने में बहुत मजा आता है. चलिए आपका ज्यादा समय न लेते हुए अब मैं अपनी डैड मॉम सेक्स स्टोरी पर आता हूं. ","ये बात तब की है जब मैं 19 साल का था. मेरे घर में मेरी मम्मी (अनीता) और पापा (विनोद) हम 3 लोग रहते हैं. मेरी मम्मी देखने में अभी भी जवान लगती है. उसके 36 के चूचे हैं, 32 की कमर है और 36 की गांड है. ","मां के साथ मेरे पापा भी काफी अच्छे दिखने वाले बंदे हैं. उनकी बॉडी भी सही बनी हुई है और हाइट भी 6 फीट है. जिस समय की ये घटना है उस वक्त हम लोग किराये के मकान में कमरा लेकर रहा करते थे. ","एक रात करीब रात 12 बजे मेरी आंख खुली और मैंने देखा कि पापा मम्मी के ऊपर लेटे हुए थे. वो मेरी मां को होंठों पर किस कर रहे थे. साथ ही वो मेरी मॉम के बूब्स भी अपने हाथों से दबा रहे थे. ","उसके कुछ देर के बाद वो मेरी मां का ब्लाउज खोलने लगे. मैं चुपचाप लेटा हुआ सब देख रहा था. रूम में अंधेरा था लेकिन बाहर बरामदे में से थोड़ी बहुत रोशनी आ रही थी जिसमें मुझे मम्मी और पापा की हरकतें दिखाई दे रही थीं और उनके अंग भी दिख रहे थे.","फिर पापा ने मम्मी के ब्लाउज को निकाल कर उनके दूधों से खेलना शुरू कर दिया.\nमम्मी भी बार-बार कहे जा रही थी- थोड़ा धीरे करो … राहुल भी यहीं सो रहा है. वो बड़ा हो गया है अब, ये सब अच्छा नहीं लगेगा देख लिया तो हमें ये सब करते हुए. ","मगर पापा अपने अलग ही मूड में थे. वो मां की बात पर ध्यान नहीं दे रहे थे. पापा ने ब्रा से एक चूचा बाहर निकाला और चूसने लगे. फिर उन्होंने मम्मी की ब्रा को फ़ाड़ दिया और मम्मी के बड़े बड़े चूचे उस कैद से आजाद कर दिए. ","चूचियां बाहर से आजाद करने के बाद वो दोनों चूचों से खेलने लगे. फिर वो मम्मी के होंठ चूमने लगे.\nमॉम बोली- लगता है आपका रॉकेट तैयार हो गया है. मुझे नीचे चुभने लगा है.\nपापा बोले- वो तो हमेशा ही तैयार रहता है तुम्हारी चूत के लिए जानेमन। बस तुम ही तैयार नहीं होती उसके लिये. ","मां बोली- ठीक है, अगर यही बात है तो आज मैं भी तैयार हूं. जी भरकर कर लो.\nफिर पापा मम्मी के उपर से उठे और अंडरवियर निकाल कर पूरे नंगे हो गए और बिस्तर पर लेट गए और अपना लंड मम्मी के हाथों में दे दिया. मम्मी भी पापा के लंड को हल्के हल्के से सहलाने लगी.","पापा बोले- अनीता इतना डर कर क्यों कर रही हो? मेरे लॉलीपॉप का टेस्ट तो ले लो. मेरा भी बहुत मन कर रहा है आज चुसवाने का. एक बार मुंह में ले लो इसको.","मम्मी बोली- आपका लॉलीपॉप बहुत चूसा है मैंने. अब इसमें स्वाद नहीं आता मुझे. अब कोई दूसरा लॉलीपॉप चाहिए मुझे.\nये बोल कर मम्मी हंसने लगी.\nपापा बोले- तो फिर राहुल को उठा दूं? तुम्हें एक और लॉलीपॉप मिल जायेगा. ","ये बोल कर पापा भी हंस दिये. मगर मां ने उनके मुंह पर हाथ रख दिया और मेरी ओर देखने लगी.\nमैंने सोचा कि शायद मां को पता लग जायेगा. मगर अंधेरा होने के कारण वो देख नहीं पायी कि मैं जाग रहा हूं या सो रहा हूं. ","मां बोली- आप रहने ही दो. आप ही इतना चोदते हो. दोनों बाप बेटे का नहीं झेला जायेगा मुझसे. मैं चूस देती हूं अभी इसको.\nउसके बाद मां उठी और पापा को नीचे लेटा कर उनका लंड चाटना शुरू कर दिया. कुछ देर ऊपर से चाटने के बाद मां ने पापा का लंड अपने मुंह में भर लिया. ","मम्मी एकदम रंडियों की तरह पापा का लंड चूस रही थी. पांच मिनट में ही पापा उनके मुंह में ही झड़ गए और सारा माल मम्मी को पिला दिया. मम्मी भी सारा माल चाट कर लंड को साफ करने लगी. ","अब पापा ने मम्मी को नीचे लिटाया और खुद उनकी टांगों के बीच जाकर उनकी चूत को चाटने लगे. मम्मी भी मदहोश होने लगी और बोली- बहुत गीली हो गई हूं. अब डाल दो विनोद … तुमने आज बहुत तेज प्यास जगा दी है. अब घुसा दो मेरी चूत में। ","पापा बोले- नहीं पहले गांड में डालूंगा फिर उसके बाद चूत को मिलेगा.\nमम्मी बोली- नहीं पहले चूत में कर लो … बहुत तड़प रही हूं. फिर डाल देना गांड में, मना नहीं करूंगी. पक्का … डाल लेना.\nफिर से पापा बोले- पक्की बात?\nमम्मी बोली- हां पक्का!\nपापा ने कहा- ठीक है. ","ये बोल कर उन्होंने अपना लंड मम्मी की चूत पर रख दिया और जोर से एक झटके में पूरा लंड मम्मी की चूत में डाल दिया. मम्मी की चीख निकल गई. ","करीब 2-3 मिनट तक पापा ने ऐसे ही लंड को मां की चूत में रहने दिया और मम्मी के होंठों को चूमने लगे. फिर धीरे धीरे से उन्होंने लंड को हिलाना शुरू कर दिया. ","चुदने से जो मजा मम्मी को मिल रहा था उससे अब मम्मी सिसकारी मारने लगी थी- उम्म … आह्हह्ह … ओह … आह … उम्म … आह्ह्हह … ओह आह … करके वो सिसकारते हुए चुदाई का आनंद लेने लगी.","पापा अब अपनी पूरी रफ्तार पर थे और मम्मी आह्हह … ऊह … कर रही थी. 15 मिनट तक लगातार चुदवाने के बाद मम्मी झड़ गई. पापा अभी भी लगे पड़े थे. 5 मिनट बाद फिर पापा भी झड़ने लगे और पापा ने सारा माल मम्मी की चूत में छोड़ दिया.","कुछ देर दोनों ऐसे ही एक दूसरे के ऊपर लेटे रहे. उसके कुछ देर के बाद पापा ऊपर से उठे और बगल में आकर लेट गए.\nफिर मम्मी से चिपक कर बोले- कहो, मज़ा आया? ","मां बोली- मजा तो बहुत आया मगर अब डर लग रहा है. अब मुझे गांड भी चुदवानी है. मुझे पता है कि आप गांड चुदाई करे बिना मानोगे नहीं क्योंकि आपने मुझे रंडी बना कर रखा हुआ है. आप मुझे ऐसे चोदते हो जैसे पहली बार आपको चूत मिली हो. ","पापा बोले- क्या करूं डार्लिंग, तू माल लगती है मुझे. तेरी चूत चोदने में मजा ही इतना आता है कि कंट्रोल नहीं होता. तेरी गांड तो उससे भी ज्यादा मजा देती है. ","ये बोलकर पापा फिर से मां के बूब्स चूसने लगे.\nमां बोली- आप इनको इतना दबाते हो कि कुछ दिन में मेरी साइज की ब्रा भी मिलना बंद हो जायेगी. शादी के टाइम 34ए पहनती थी, अब 36बी पहन रही हूं.","पापा लगातार उनके बूब्स को दबाते रहे. थोड़ी देर के बाद पापा का फिर से खड़ा हो गया. अब उन्होंने मां को उल्टा लिटाया और मां की गांड पर तेल लगा कर मालिश करने लगे. वो शायद मां की गांड के छेद में तेल लगाने की कोशिश कर रहे थे. ","गांड पर तेल लगाने के बाद वो उठे और उन्होंने मां को बेड के किनारे खड़ा कर लिया.\nमां बोली- बाथरूम में चलो, यहां पर ऐसे नंगे खड़े होना ठीक नहीं है. इतना मोटा लंड है आपका. जायेगा तो मेरी चीख निकलेगी ही निकलेगी. अगर कहीं राहुल उठ गया तो क्या सोचेगा!","पापा बोले- राहुल अभी गहरी नींद में है. वैसे भी अगर उसने देख भी लिया तो कुछ नहीं सोचेगा. उसका भी खड़ा होना शुरू हो गया होगा. अब तुम ज्यादा बातें मत चोदो और जल्दी से गांड दो मुझे, अब मेरा लौड़ा और नहीं रुक सकता.","वैसे पापा सही बोल रहे थे. मम्मी और पापा की ऐसी कामुक बातें सुन कर मेरा लंड भी खड़ा होकर दर्द करने लगा था. मेरे लंड से कामरस भी निकल रहा था. मेरा मन कर रहा था कि मैं मुठ मार लूं लेकिन उनके रहते हुए मैं लंड को छू तक नहीं सकता था. ","फिर मम्मी अपनी कोहनी के सहारे पापा की तरफ गांड उठा कर खड़ी हो गयी और पीछे में पापा ने धीरे से गांड में लंड डालना शुरू कर दिया और जब पूरा लंड अंदर चला गया तब फिर उन्होंने तेज तेज झटके देना शुरू कर दिए. ","मम्मी बार बार बोल रही थी- धीरे-धीरे … आह्ह … आराम से करो विनोद … दर्द हो रहा है.\nमां की चीख कर दर्द को कम करना चाह रही थी लेकिन मेरे उठ जाने के डर से अंदर ही दर्द को बर्दाश्त कर रही थी. ","पापा अपने काम में लगे पड़े थे और दोनों हाथों से मम्मी के चूचे दबा रहे थे. मम्मी भी दर्द में थी लेकिन वो मजा पूरा ले रही थी.\nपापा बोले- अच्छा अनीता बताओ, तुम्हें चूत मरवाने में ज्यादा मजा आता है या गांड मरवाने में?","मम्मी बोली- आपको इससे क्या … आपको तो मेरी गांड ही अच्छी लगती है.\nपापा बोले- यार बताओ ना … प्लीज।\nमम्मी ने कहा- दोनों ही जगह मजा आता है लेकिन चूत में ज्यादा मजा आता है मुझे. ","पापा बोले- ठीक है तो चलो इसके बाद चूत मारूंगा तुम्हारी.\nमम्मी बोली- पहले ये खत्म करो जल्दी, बहुत दर्द हो रहा है.\nपापा ने ज़ोर ज़ोर से मां की गांड में लंड पेलना शुरू कर दिया. मम्मी की हालत खराब हो गई. उनकी सांस फूलने लगी. ","मम्मी कराहते हुए बोली- ओह्ह विनोद.. जल्दी खत्म करो यार … बहुत दर्द हो रहा है.\nपापा- बस हो गया डार्लिंग … आने ही वाला हूं. आह्ह … बस दो मिनट … आह्हह … मेरी जान … अह्ह तेरी गांड जानेमन … चोद चोद कर फाड़ दूंगा मैं इसे. ","कहते हुए पापा ने स्पीड और तेज कर दी और दो मिनट के बाद वो बोले- आ रहा है डार्लिंग!\nतभी मां आगे हो गयी और पापा का लंड बाहर आ गया. मां उनके घुटनों में बैठ गयी और लंड को मुंह में लेकर चूसने लगी.\nपापा ने मां के सिर को पकड़ लिया और जोर से उनके मुंह में चोदने लगे और झटके मारते हुए झड़ गये. मां ने पापा का सारा माल पी लिया. ","मम्मी बोली- आप लेटो, मैं बॉथरूम होकर आती हूं.\nपापा बोले- साथ चलते हैं ना जान!\nतुम्हें ऐसे नंगी अकेले छोड़ने का मन नहीं हो रहा है.\nवो बोली- ठीक है तो चलो.","उसके बाद दोनों बाथरूम में चले गये और फिर वापस आकर साथ में बेड पर लेट गये. पापा ने फिर से मम्मी के दूधों को हाथों में लिया और दबाने लगे. मम्मी भी पूरा साथ दे रही थी. कभी लंड पकड़ कर सहला रही थी तो कभी होंठों को चूम रही थी. ","मम्मी बोली- आपका तो फिर से खड़ा होने लगा है. अब नीचे भी थोड़ा सा काम कर लो.\nपापा उनकी बात समझ गये और उनकी टांगों को खोल कर मेरी मां की चूत को चाटने लगे. वो दोबारा से गर्म होने लगी. थोड़ी ही देर में मां की सिसकारियां निकलने लगीं. ","पापा बोले- ओह्ह जान … तुम्हारी चूत गीली हो गयी है. अब डाल देना चाहिए.\nवो बोली- हां डालो. अबकी बार तेज तेज करना. बहुत खुजली उठा दी है आज तुमने मेरी चूत में, आज इसको अच्छे से चोद दो.\nपापा बोले- ठीक है रानी … अभी तेरी प्यास बुझा देता हूं. ","इतना बोल कर वो उठे और मम्मी की चूत पर लंड रख दिया. एक ही धक्के में उन्होंने पूरा लंड मां की चूत में पेल दिया और उनको चोदना शुरू कर दिया. लंड अंदर लेते ही मां को जैसे नशा हो गया और वो पापा की कमर पर पैर लपेट कर चुदने लगी. ","दोनों ही चुदाई का मजा लेने लगे. मां धीरे धीरे सिसकार रही थी और पापा को चूम चाट रही थी.\nतभी पापा बोले- जान तुम्हारा तो मूत निकल गया है.\nवो बोली- हां, बहुत मजा आ रहा है. पता नहीं चला कैसे निकल गया. ","पापा बहुत ही तेज़ी से मम्मी की चूत मार रहे थे.\nमम्मी सिसकारते हुए धीरे धीरे कह रही थी- स्स्स … हां … हां … करते रहो. मजा आ रहा है।\nकरीब 10 मिनट तक चोदने के बाद वो मम्मी की चूत में झड़ गए.","मम्मी बोली- विनोद, मेरा नहीं हुआ है अभी.\nवो बोले- कोई बात नहीं जान … मैं मुंह से कर दूंगा तुम्हारा.\nफिर पापा ने अपनी जीभ से मां की चूत को चाटना शुरू कर दिया. कुछ ही देर में मां भी झड़ गयी. उन्होंने सारा पानी पापा के मुंह पर छोड़ दिया. ","वो बोली- यार … आज पता नहीं कैसे चोदा है तुमने, मेरा मूत ही निकाल दिया.\nपापा बोले- देख रही हो मेरे लंड की ताकत?\nमम्मी बोली- हां, पता है मुझे. तभी तो इसे इतना प्यार करती हूं. ","पापा मम्मी के बगल में चिपक कर लेट गए और बातें करने लगे- आज तुमने मजा दे दिया जान!\nमम्मी बोली- बगल में क्यों लेट गए? ऊपर आ जाओ मेरे … और मुझे प्यार करो।","फिर मां की चूचियों को सहलाते हुए पापा ने पूछा- तुम अभी भी पहले की तरह प्यार करती हो मुझसे?\nवो बोली- हां, आपके लिये कुछ भी कर सकती हूं.","फिर वो बोले- अच्छा, मेरे लिये अगर किसी और को चूत देनी पड़े तो?\nमां बोली- चुप करो जी, मेरी चूत सिर्फ आपके लिये है.\nफिर दोनों हंसने लगे.","मां की चूत सहलाते हुए पापा ने कहा- पोर्न देखोगी जान?\nमां बोली- राहुल उठ जायेगा.\nवो बोले- हम आवाज बंद करके देखेंगे. ","फिर मां भी मान गयी और पापा ने उठ कर पोर्न डीवीडी लगा दी. उसके बाद उन्होंने 15 मिनट तक पोर्न देखी और फिर टीवी बंद कर दिया.\nउसके बाद वो मां के बदन को सहलाने लगे. मां भी पापा के लंड को सहलाने लगी. ","मां बोली- अब क्या करोगे?\nवो बोले- एक बार फिर से तुम्हारी गांड मार लेता हूं.\nमम्मी बोली- नहीं, बिल्कुल नहीं. अगर आगे करना है तो कर लो.\nपापा ने कहा- आगे से तुम मूत देती हो. ","इस पर मां ने कहा- तो आपको मजा नहीं आता क्या जब मैं आपके लंड पर मूतती हूं?\nवो बोले- आता है जान … तुम्हारा गर्म गर्म मूत लंड पर गिरता है तो बहुत मजा देता है. चलो ठीक है, मैं आगे से ही चोद लेता हूं एक बार फिर। ","पापा का लंड फिर खड़ा हो गया. अब उन्होंने मम्मी की एक टांग अपने कंधे पर रखी और लंड को मम्मी की चूत में डाल दिया और हिलाने लगे.\nमम्मी बोली- अब थक गई हूं यार … ये लास्ट कर लो फिर सो जायेंगे।","फिर पापा ने धीरे धीरे हिलाना शुरू कर दिया. मम्मी भी चूत में पापा के लंड को एन्जॉय करने लगी. पापा बीच बीच में करते करते रुक रहे थे. शायद अब वो जल्दी झड़ना नहीं चाहते थे. ","कुछ देर चोदने के बाद वो बोले- सुनो … तुम ऊपर आओ अब और खत्म कर दो।\nफिर पापा नीचे लेट गए और मम्मी ने ऊपर से पापा का लंड अपनी चूत में डाला और हिलना शुरू कर दिया. ","पापा भी नीचे से धीरे झटके देने लगे. मम्मी अब पापा के लंड पर तेजी से ऊपर नीचे होते हुए कूद रही थी. मां की मोटी मोटी चूचियां उछलती हुई इतनी मस्त लग रही थीं कि मैं तो तड़प गया. वो दोनों चुदाई में व्यस्त थे और मैंने धीरे से अपना हाथ अपनी अंडरवियर में डाल कर लंड को मसलना शुरू कर दिया. ","नंगी मां को पापा के लंड पर चुदते हुए देख कर मैं लंड को जोर जोर से मसलने लगा और दो मिनट में ही मेरा वीर्य निकल गया. फिर मां और पापा दोनों ही पांच मिनट के अंदर झड़ गये. ","उसके बाद मम्मी उठी और चूत को साफ किया. फिर अपने कपड़े पहने और पापा को भी अंडरवियर दे दिया. फिर वो दोनों दोबारा से बाथरूम में गये और पांच मिनट के बाद वापस आकर लेट गये और सो गये. ","मां पापा की चुदाई का खेल देख कर मुझे भी मजा आ गया और मैंने अपना अंडरवियर गीला कर लिया. फिर मैंने धीरे से अंडरवियर निकाला और चादर ओढ़ कर सो गया. फिर मुझे भी नींद आ गयी. ","तो दोस्तो, उस रात पहली बार मैंने अपनी जिन्दगी में लाइव चुदाई देखी थी. वो जैसे एक रीयल वीडियो थी और मेरे ही मम्मी पापा की थी.","आपके लिए मैं आगे भी ऐसी ही रस भरी कहानियां लेकर आता रहूंगा. आप मेरी डैड मॉम सेक्स स्टोरी के बारे में अपनी प्रतिक्रिया देकर मुझे बतायें कि आपको मेरी यह स्टोरी पसंद आई कि नहीं? ","क्या आप आगे भी ऐसी ही मजेदार सेक्स स्टोरी पढ़ना पसंद करेंगे? यदि हां तो मुझे अपनी रूचि अथवा फेंटेसी के बारे में कमेंट्स में लिखें. ","लेखक ने डैड मॉम सेक्स स्टोरी के साथ ईमेल प्रकाशित नहीं करने का आग्रह किया है।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मुंह बोली बेटी ने पापा से औलाद मांगी","href":"https://www.freesexkahani.com/teenage-girl/daughter-father-role-play-sex/"},{"title":"भाभी की बड़ी बहन की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/extramarital-sex-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Sex","Hot girl","Mastram Sex Story","Mom Sex Stories"],"relatedStoriesLinks":[{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/beti-ki-saheli-ki-teen-sex-part-2/"},{"title":"बेटी की ननद को सबक सिखाया","href":"https://www.freesexkahani.com/xxx-kahani/beti-ki-nanad-sex/"},{"title":"सहेली की शादी में मेरी चुत चुद गई-1","href":"https://www.freesexkahani.com/xxx-kahani/saheli-shadi-chut-chudi-1/"},{"title":"मॉम और मैं बॉस के बेटे से चुद गई- 1","href":"https://www.freesexkahani.com/xxx-kahani/adult-sex-kahani-mammi-ki/"}]}