{"Title":"होने वाली सास ने सेक्स का टेस्ट लिया","author":{"name":"रोहित द कूल ब्वॉय","href":"https://www.freesexkahani.com/author/coolboy/"},"date":"05-10-2020","views":"181,757","description":["दामाद सास की चुदाई कहानी में पढ़ें कि मैं सपरिवार लड़की देखने गया. रिश्ता लगभग पक्का हो गया. लेकिन अगले दिन मेरा सास ने मुझे कुछ बात करने अपने घर बुलाया.","हाय दोस्तो, मैं रोहित छत्तीसगढ़ से हूँ. यह दामाद सास की चुदाई कहानी बहुत रोचक है, जो कि बिल्कुल सत्य है. इसमें मनगढ़ंत बिल्कुल भी नहीं है. ये सेक्स कहानी मेरी और मेरी सास की चुदाई की है. ","बात 2017 की है. मेरी सास का नाम संगीता है, उनके शरीर का फिगर साइज 34-28-36 का है, हाइट 5 फ़ीट 7 इंच है. उनके जिस्म की कसावट एकदम टॉप क्लास रंडी के जैसी है. वो बहुत बड़ी चुदक्कड़ है. ","मैं रोज योग और कसरत करने के कारण एकदम फिट हूँ. मेरी हाइट 5 फीट 10 इंच है और लंड का साइज भी ख़ासा मस्त है, ये 7 इंच लम्बा 3 इंच मोटा है. ","बात उस समय की है, जब मैं अपनी वाइफ को देखने उनके घर गया था. शादी के लिए हमारे छत्तीसगढ़ में लड़के, लड़कियां ढूंढने के लिए सपरिवार जाते हैं, तो मैं अपने पिताजी और अपने कुछ रिश्तेदारों के साथ गया था.","उनके घर जाने पर हमारी खूब खातिरदारी हुई. मैंने अपनी पत्नी को देखा, मेरा मतलब होने वाली पत्नी को. चूंकि हम सभी रिश्ते के लिए ही गए थे और मुझे वो पसंद भी आ गई थी. मैंने अपनी ओर से हां कह दिया. फिर हमारे घर के लोगों ने उनसे बातचीत की और रिश्ता लगभग पक्का हो गया.","उस दिन तो मैंने अपने सास पर ध्यान नहीं दिया था. बस मैं उन्हें अपना मोबाईल नम्बर देकर आ गया था. ","मैंने अपनी तरफ उनके परिवार को समय दिया था कि मुझे ये रिश्ता पसंद है, मगर आप भी सोच समझकर जवाब दे देना. ","मेरी ससुराल रायपुर में है, जो कि मेरे शहर से काफी पास है.","दूसरे दिन मेरी सासू मां ने फ़ोन किया और कहा- बेटा हम तुमसे और कुछ बात करना चाहते हैं.\nमैंने उनसे कहा- ठीक तो बताइए क्या बात करना है?\nउन्होंने मुझसे कहा- फोन पर बात नहीं हो सकेगी, आप रायपुर आ जाओ और अकेले ही आना. ","मैंने कुछ सोचा और रायपुर चला गया. ","उधर पहुंच कर मैंने उन्हें कॉल किया. तो उन्होंने मुझसे एक पार्क में मिलने को कहा. वो दोनों मां बेटी मुझसे मिलने आ गईं. मैं उन दोनों को देखकर पागल हो गया … क्योंकि उस समय मेरी सासु मां बैकलेस और डीप नेक ब्लाउज पहनकर आयी थीं. इस ब्लाउज में से उनका क्लीवेज साफ दिख रहा था. दूसरी तरफ मेरी जान भी कातिलाना लग रही थी. उन दोनों को इस हॉट रूप में देखकर मेरा लंड एकदम से खड़ा हो गया. ","मैंने जैसे तैसे खुद को संभाला. ","फिर हम तीनों पार्क में एक ऐसे कोने में बैठ गए, जहां कोई आता जाता नहीं था. मेरा सासू मां और मेरी वाइफ ने मुझसे बहुत सारी बातें पूछीं.","मैं उन दोनों की सभी बातों का जबाव देता गया. मेरी सासू मां ने एक शर्त रखी कि मैं और मेरी एक बहन, हम दोनों तेरी परीक्षा लेंगे. अगर तुम उसमें पास हो गए, तो हम तुम्हें अपना दामाद स्वीकार कर लेंगे. ","मैं ये बात सुनकर अपनी होने वाली बीवी की तरफ देखने लगा. उसकी आंखें बता रही थीं कि उसे ये शर्त मंजूर थी, ऐसा उसने कहा भी.","लेकिन ये एक षडयंत्र था, जो मेरी सास ने अपनी बेटी के खिलाफ रचा हुआ था. ये मुझे बाद में पता चला. मेरी होने वाली बीवी को कुछ भी पता नहीं था. मेरी वाइफ ने तो सोचा था कि उसकी मां उसके लिए कुछ गलत नहीं सोच सकती.","फिर हम तीनों ने एक होटल में खाना खाया और मैं उन दोनों से विदा लेकर घर वापिस आ गया. ","मुझे मेरी वाइफ बहुत पसंद आ गयी थी और वो भी मुझे बहुत पसंद करने लगी थी. हम दोनों एक दूसरे को प्यार करने लगे थे, तो मैं कोई परीक्षा देने को तैयार था. ","चार दिन बाद मेरी सासु मां ने मुझे कॉल किया, क्योंकि मेरी होने वाली वाइफ और ससुर बाहर चले गए थे. ","उन्होंने मुझसे कहा- बेटा आज ही आ जाओ. मैं आज से पांच दिनों तक तेरी परीक्षा लूंगी. ","मैंने उनका कहा माना और फिर से रायपुर उनके घर पहुंच गया. उधर मैं उनसे मिला और उनसे मेरी होने वाली वाइफ के बारे में पूछा कि वो कहां है?\nउन्होंने कहा कि वो अपने पापा के साथ बाहर गयी है. ","मैं एकदम चुप था, मुझे कुछ समझ ही नहीं आ रहा था कि साला अकेले में मेरी कौन सी परीक्षा होने वाली है और वो भी पांच दिन तक चलेगी. मगर मुझे अपनी सास की मादकता में मजा आ रहा था, तो मैं चुप ही रहा.","उन्होंने मुझे बैठने को कहा और वो खुद नहाने चली गईं. वो मेरे सामने नहाकर ऐसे ही पेटीकोट पहनकर आ गईं, मैं सकते में आ गया. मगर वो मुस्कुराते हुए अपने रूम में चली गईं और उधर से अपनी साड़ी पहन कर बाहर आ गईं. ","मुझे उनका इंटेशन समझ नहीं आ रहा था कि आखिर वो मुझसे क्या चाहती हैं. वो जिस तरह से मेरे आस पास इस तरह के कपड़ों में अपने अंग दिखा रही थीं, तो मेरी खोपड़ी ने काम करना बंद कर दिया था, मुझे कुछ समझ नहीं आ रहा था. ","कुछ ही देर में मेरी बड़ी सास यानि मेरी सास की बड़ी बहन का कॉल आया.","वो दोनों फोन पर बातें करने लगीं और मैं चूतियों सा बैठा उनकी बात सुनने की कोशिश करने लगा.","मेरी सासु मां बोल रही थीं- दीदी आप कितनी देर में आ रही हो?\nवो बोलीं- बस अभी आ रही हूं, दस मिनट लगेंगे.","दस मिनट के बाद वो घर पहुंच गईं. मैंने उनको देखा तो देखते ही रह गया. वो तो मेरी सास से भी ज्यादा मस्त दिख रही थीं. पूरी तरह सेक्स की देवी लग रही थीं.\nमैं उन्हें एकटक देखते रह गया. ","उन्होंने मुझसे कहा- ऐसे क्या देख रहे हो?\nमैंने उन्हें नमस्ते किया और ‘कुछ नहीं …’ कह कर चुप हो गया.","कुछ देर यूं ही वे दोनों मुझसे बात करते हुए अपनी चूचियों की घाटियां दिखाती रहीं. मगर मैं मासूम सा उनके सामने शांत बैठा रहा.","कुछ देर बाद हम तीनों ने एक साथ बैठकर भोजन किया. वो दोनों आपस में बात करने में लगी रहीं.","मेरी सास कह रही थीं- दीदी लड़का कैसा लगा?\nवो मेरी तरफ देखते हुए बोलीं- अच्छा है … परंतु अभी पांच दिन तक परीक्षा लेनी है.","इस परीक्षा की बात सुन कर मेरा दिमाग भन्ना रहा था.","फिर उन्होंने कहा कि संगीता पहले तू टेस्ट ले ले, फिर मैं लूंगी. वैसे भी मेरे आगे पीछे कोई नहीं है, मैं तो कभी भी टेस्ट ले सकती हूँ. ","सास- नहीं दीदी, पहले आप ही ले लो.\nफिर उन्होंने कहा- अच्छा तू कहती है तो ठीक है.\nमेरी सास ने कहा- चलो मार्केट चलते हैं, कुछ सामान खरीदना है.\nमैं उनके साथ चल दिया.","हम लोग एक ब्रा पेंटी वाली शॉप में गए. दोनों ही साली बहुत बड़ी चुदक्कड़ थीं. मुझे ब्रा दिखा कर पूछतीं कि ये कैसी लग रही है.","फिर एक लाल रंग की छोटी सी ब्रा दिखाते हुए मेरी सास ने मुझसे पूछा कि ये पसंद है?\nमैंने अपनी सास को कहा- पहनना आपको है … ये अन्दर की बात है, उसको मैं थोड़ी न देखूंगा. ","दोनों हंसते हुए एक दूसरे के कान में फुसफुसाने लगीं.","कुछ देर बाद उन दोनों ने कुछ सैट खरीद लिए और हम सब वापस चल दिए.","मैंने बड़ी सास को उनके घर छोड़ा और अपनी सास के साथ उनके घर आ गए. मेरी सास की बड़ी बहन ने आज रात नहीं आने का कह कर हम दोनों को जाने के लिए कह दिया था. ","घर आकर मेरी सास ने कहा कि आज रात से तेरी परीक्षा शुरू है.\nमैंने उनसे कहा- जी हां … मैं रेडी हूँ.","वो एक अजीब सी मुस्कुराहट से मुझे देखने लगीं.","रात्रि के भोजन के बाद हम दोनों सोने की तैयारी करने लगे.","मेरी सास ने कहा कि तू मेरे साथ मेरे बेड पर ही सो जाना, मुझे अकेला डर लगता है और नींद भी नहीं आती. शादी के बाद से आज तक मैं बगैर किसी मर्द के नहीं सोई, मेरे पति ने मुझे कभी अकेला छोड़ा ही नहीं.\nमैंने कहा- ठीक है मम्मी.","हम दोनों लेट गए. उन्होंने एक बड़ी मस्त सी नाइटी पहनी हुई थी. लेटने के बाद सास ने मुझसे उनकी मालिश करने को कहा.\nमैंने कहा- ठीक है. ","मैं उनके पैर दबाने लगा.","उन्होंने अपनी सामने से खुलने वाली नाइटी खोल दी. मुझे अपनी ब्रा और पेंटी दिखाते हुए उठीं और नाइटी को अलग कर दिया. अब वो सिर्फ ब्रा पैंटी में मेरे सामने आ गयी थीं. मैं उनका ये सेक्सी रूप देखकर स्तब्ध हो गया था. ","मैंने देखा कि ये वही लाल रंग की ब्रा पेंटी का सैट था, जो हमने मार्केट से खरीदा था. ","उन्होंने बगल से एक तेल की शीशी उठा कर मुझे दी और मालिश करने को कही. ","फिर मैंने अपनी सास की मालिश करना शुरू कर दी. जैसे जैसे मैं उनको कोमल शरीर को स्पर्श करता, मेरा लंड कठोर होता जा रहा था. ","तभी उन्होंने मेरे लोवर के ऊपर से ही मेरे लंड को पकड़ लिया. ","मैंने उनसे कहा कि ये आप क्या कर रही हैं मम्मी जी!\nउन्होंने कहा- यही तो आज की परीक्षा है बेटे जी, आपको मुझे पांच दिन तक अपने इसी लंड से संतुष्ट करना होगा. मैं जब कहूँ तब मुझे चोदना होगा. अगर तुम इसमें सफल हो गए, तो ही हम तुम्हें अपनी बेटी से विवाह करने देंगे. ","मैं ये सुनकर मन ही मन बहुत खुश हुआ कि साली ये तो मस्त परीक्षा है सास की चुदाई की.","मैंने तेल को एक तरफ रखा और उनको किस करना चालू कर दिया. उनके कोमल होंठों को प्यार से चूमना चालू कर दिया. वो भी बराबर साथ दे रही थीं. ","फिर धीरे धीरे करके उन्होंने मुझे नंगा कर दिया. मेरा लंड देखकर सास ने कहा- ओह … वाओ … आज तक मैंने इतना बड़ा लंड नहीं देखा … सच में ये तो कितना बड़ा है … मुझे भरोसा ही नहीं हो रहा है कि तुम इस मूसल लंड के मालिक हो.\nमैंने अपनी सास की चूचियां दबा दीं और कहा- अभी जब अन्दर लोगी मम्मी जी, तब मालूम पड़ेगा कि मेरे लंड की ताकत क्या है.","वो खुश हो गईं और हम दोनों एक दूसरे को बेतहाशा चूमने में लग गए.","कुछ देर बाद उन्होंने कहा कि तुम तो बड़े एक्सपर्ट लगते हो … अब तक कितनी चुत चोद चुके हो?\nमैंने कहा कि मैंने चुदाई की शिक्षा अपनी बड़ी मां से ली है, जिनको मैंने सबसे पहले जंगल में पेला था. आज भी वो मेरे लंड की दीवानी हैं. ","मेरी सास ये सुनते ही और ज्यादा खुश गईं कि ये तो पहले से ही घरेलू माल की चुदाई करने वाला दामाद है.","फिर मैं धीरे धीरे उनकी जांघों को चूमते चाटते चूत के पास आ गया. मैंने उनकी पेंटी के ऊपर उंगली फिराई तो वो चिहुंक उठीं. मैंने उनकी ब्रा को निकाल कर दूर फेंक दिया और उनके बड़े बड़े मम्मों को खूब चूसा. मैं उनके निप्पलों को भी बीच बीच में काटता जा रहा था, जिससे वो मस्ती सी सीत्कार भर रही थीं. ","फिर उन्होंने कहा- तुम तो यार बड़े मजे से सेक्स कर रहे हो, आज तक किसी ने मेरी इस प्रकार चुदाई की ही नहीं. मैं अब तक कइयों का लंड ले चुकी हूं, लेकिन किसी ने मुझे आज तक लंड डालने से पहले इस तरह मजा नहीं दिया. ","मैंने उनकी पेंटी को निकाली और सास की चूत को चाटना चालू कर दिया. सासू मां मेरे सर पर अपना हाथ रख कर चुत चुसवाने का मजा लेने लगीं. ","फिर हम दोनों 69 की अवस्था में आ गए और एक दूसरे को पूरी तरह से पागल बनाने में लग गए.","कुछ देर की चुसाई के बाद मेरी सास संगीता ने बहुत सारा माल छोड़ दिया, जिसे मैं पी गया और चुत को चाट कर साफ़ कर दी. उधर वो भी जोर जोर से लंड चूस रही थीं. मैंने भी अपना माल उनके मुँह में निकाल दिया. वो भी मेरी मलाई खा गईं.","कुछ समय के बाद मेरा लंड फिर से खड़ा हो गया, तो मेरी सासु मां ने कहा- अब तड़पाओ मत राजा, मेरी पुदी में अपना विशाल लंड जल्दी से पेल दो. ","मैंने चुदाई की पोजीशन बनाई और अपने लंड को उनकी चूत पर घिसने लगा. वो तड़पने लगीं और कहने लगीं- साले दुष्ट कहीं के … तड़फाओ मत जल्दी से अन्दर डाल दो … आह जब से मैंने तुम्हें देखा है, तब से तुमसे चुदवाने की चाह में मरी जा रही हूँ. ये कोई परीक्षा नहीं है, बस मैंने जब से तुम्हें देखा है, तब से हम दोनों बहनों ने ही ये योजना बनाई थी कि दामाद जी को अपने वश में रखना है. ","मैंने उनकी चुत की फांकों में लंड का सुपारा रगड़ते हुए कहा- साली रंडी, जब तुम दोनों को चुदना था, तो बड़ी रंडी को क्यों घर भेज दिया. आज मैं तुम दोनों को एक साथ चोद देता.\nमेरी सास ने कहा- ज्यादा बकरचोदी मत कर भसोड़ी के, पहले मुझे संतुष्ट कर मादरचोद … मैं भी बहुत बड़ी खिलाड़ी हूँ. ","मुझे अपनी सास के छिनालपने पर बड़ा गुस्सा आया और मैंने अपना लंड पूरी ताकत से उनकी चूत में पेल दिया.\nएकदम से अन्दर तक लंड घुसा तो वो तड़प उठीं और बोलीं- आह … मादरचोद मारेगा क्या … धीरे डाल. ","मैंने उनकी बात सुनकर एक और धक्का मारा. मेरा लंड उनके चूत में पूरी तरह घुस गया.\nवो आह आह करके आवाज निकाल रही थीं. ","मैंने पहले अपनी सास को धीरे पेल रहा था. मगर अब मैंने अपनी स्पीड बढ़ा दी. मेरी सास बड़ी खिलाड़ी की तरह गांड उठा उठा कर लंड से चुदवा रही थीं. ","पूरे कमरे में सास की चुदाई की ‘ओह्ह आह … फच फच …’ की आवाज आ रही थी. ","मैं पूरी उत्तेजना में उनको चोद रहा था. वो बार बार मेरे होंठों को चूमतीं और कहतीं कि आह तुमने मुझे खुश कर दिया जान … आज से मैं तेरी हो गयी … आह क्या चोदता है साले … तूने तो हैवान की तरह मेरे पूरे शरीर को तोड़ दिया. आज मुझे ऐसा लग रहा है, जैसे कोई सांड मुझे चोद रहा हो. ","मैं पूरी स्पीड में सास की चुदाई कर रहा था. वो मुझे प्यार से चूम रही थीं. फिर मैंने अपना पूरा माल उनकी चूत में डाल दिया. करीब आधे घंटे की घमासान सास की चुदाई के बाद मैं उनकी चुत में ही निकल गया. वो भी झड़ गई थीं. चुदाई का पहला दौर खत्म हो गया था.","फिर उन्होंने मुझे प्यारी सी चुम्मी देकर देखा और उठ कर अपने कूल्हे मटकाते हुए किचन की तरफ चल दीं.","मुझे उनकी मटकती गांड देख कर रहा नहीं गया और मैं भी उनके पीछे चला गया. ","मैंने रास्ते में ही उनका हाथ पकड़कर कहा- कहां जा रही हो जान?\nसास- तुमने इतनी बेरहमी से चोदा है … तो मैं पानी पीने जा रही थी.\nमैंने उनसे कहा- जान आज तो पूरी रात तुमको चोदना है … इतने में ही थक गईं.\nउन्होंने पलट कर कहा- मुझे लगा पूरी रात चुदाई होगी, तो तुम्हें प्यास न लग आए. इसलिए तुम्हारे लिए भी कुछ पीने को लेने जा रही थी.","वो किचन में चली गईं.","मैंने उनको किचन में ही चूमना चालू कर दिया. किचन के प्लेटफॉर्म पर उन्हें टिकाया और धकापेल चुदाई शुरू कर दी. ","सारी रात धकापेल सास की चुदाई का मंजर चला. मैंने वहीं किचन में बाकी पूरी रात उन्हें चोदा और वहीं फर्श पर हम दोनों नंगे सो गए. ","उस रात हम दोनों ने 4 घंटे तक चुदाई की. वो पागलों की तरह मुझे प्यार करने लगीं. ","करीब 4 बजे हम दोनों सो गए.","हम लोग सुबह 10 बजे उठे. मैंने उठकर देखा कि हम दोनों नंगे ही सोये थे. मैं उन्हें किचन से उठाकर बेडरूम में ले गया. ","इसके बाद फ्रेश होकर मैंने सास की गांड मारी. पूरे पांच दिन हम दोनों खूब मस्ती की. हम दोनों मूवी देखने गए, गॉर्डन गए, हम दोनों ने हर तरह की अय्याशी की. ","फिर मैंने सासु मां की बड़ी बहन यानि अपनी वाइफ की मौसी को भी चोदा. वो चुदाई की कहानी मैं अपनी अगली सेक्स स्टोरी में लिखूंगा. ","मेरी सास की बड़ी बहन अकेले ही रहती थीं, क्योंकि उनके पति ने उन्हें शादी के कुछ दिन बाद ही छोड़ दिया था. इसलिए वो मेरी परमानेंट रंडी बन गयी थीं. मैं अपनी पत्नी से ज्यादा उन्हें चोदता हूँ. ये सब अगली सेक्स कहानी में आपको पढ़ने मिलेगा. ","एक बात और कि आज तक मेरी पत्नी को ये सब पता नहीं है कि आज भी मेरी सास मेरे लंड की दीवानी हैं. ","दोस्तो, दामाद सास की चुदाई कहानी कैसी लगी मले लिख जरूर बताइएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"वाइफ की मौसी को भी चोदा","href":"https://www.freesexkahani.com/tag/mausi-ki-chudai/"},{"title":"फ़ेसबुक वाली भाभी संग फोन सेक्स","href":"https://www.freesexkahani.com/indian-sex-stories/adult-sexy-chat-on-phone/"},{"title":"गांव की चुत चुदाई की दुनिया- 6","href":"https://www.freesexkahani.com/hindi-sex-stories/gaon-ki-chut-chudai-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hindi Desi Sex","Hot girl","Kamvasna","Mom Sex Stories","Oral Sex"],"relatedStoriesLinks":[{"title":"सौतेली माँ की चुदाई का आनन्द-2","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-2/"},{"title":"बुआ को चोदकर उनकी आग बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-ki-hindi-kahani/"},{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-2","href":"https://www.freesexkahani.com/indian-sex-stories/principal-madam-car-sex-part-2/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"}]}