{"Title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 3","author":{"name":"अंशु सिंह 3","href":"https://www.freesexkahani.com/author/singhanshu/"},"date":"05-12-2021","views":"225,937","description":["दर्द भरा सेक्स कहानी मेरी बीवी की चुदाई की है जो होटल में उसके पुराने दोस्त ने की. मेरा लैंड छोटा था तो मेरी बीवी को उसके यार के बड़े लंड से दर्द हुआ.","हैलो मित्रो, मैं अंशु सिंह अपनी बीवी की गैरमर्द के लंड से चुदाई की कहानी में आपका पुन: स्वागत करता हूँ.\nपिछले भाग\nहोटल में चुदी मेरी बीवी यार से\nमें अब तक आपने पढ़ा था कि मेरी बीवी ने सनी का लंड अपनी चुत में ले लिया था.","अब आगे दर्द भरा सेक्स:","सनी का लंड तो चूत में जैसे फंस सा गया था. सनी ने उसकी आंखों में देखते हुए अपने लंड को जैसे ही पीछे की ओर खींचा, तो ऋतु की चूत भी खिंचती चली गई.\nतभी सनी ने फिर से लंड का जोरदार धक्का जड़ दिया और उसकी नाजुक चूत चिर गई. ","इस बार ऋतु की एक दर्दनाक आवाज गूंज उठी, पूरे कमरे में दर्द का माहौल बन गया. ","ऋतु- आह सनी … मर गई मेरी जान!\nवो दर्द से तड़पने लगी. ","सनी का लंड उसकी चूत को फाड़ते हुए आधा अन्दर घुस गया था, जहां आज तक इतना मोटा लंड कभी नहीं घुसा था क्योंकि मेरा लंड सनी के लंड से पतला और छोटा था. ","ऋतु की चूत बुरी तरह से फट गई थी और उसमें से हल्का सा खून बाहर आने लगा था. ","लंड को जैसे चूत ने जकड़ लिया था. सनी को लग रहा था कि उसका लंड अन्दर जल रहा है मानो चूत ना होकर कोई गर्म भट्टी हो. ","सनी दोनों हाथों से उसकी चूची दबाने लगा और उसके जिस्म पर हाथ फेरने लगा. ","ऋतु की आंखों से आंसू बह निकले.","सनी- बस मेरी जान … हो गया बस.","सनी लंड को चूत से बाहर निकाल नहीं पा रहा था.\nवो धीरे धीरे लंड को अन्दर ही चलाने लगा और ऋतु अपनी गीली चूत घुसे हुए लंड पर ही घुमा रही थी.","धीरे धीरे चूत का कसाव कुछ कम हुआ और लंड बाहर आने लगा, तो चूत के होंठ भी उसके साथ ही खिंचते चले आए, इतनी टाईट चूत थी ऋतु की. ","सनी ने जैसे ही लंड बाहर निकाला … ऋतु ने प्यासी नजरों से उसकी तरफ ऐसे देखा मानो पूछ रही हो कि बाहर क्यों निकाल लिया. ","सनी ने उसकी एक चूची को मुँह में भर लिया और फिर से एक तेज धक्का लगा दिया.\nलंड जितना पहले गया था उसकी चूत में फिर से उतना ही घुस गया. ","ऋतु सिसक उठी और दर्द और मजे से उसका मुँह खुल गया.\nवो सनी से जोर से लिपट गई और उसकी चूचियां उसके सीने में दब गईं.","सनी अपने लंड से ऋतु की चूत में धक्के लगाने लगा. ","इस बार जैसे ही लंड घुसा निकला, तो ऋतु की चूत के साथ उसका मुँह भी मस्ती से खुल गया.","ऋतु- आह आह सनी बहुत अच्छा लग रहा है मेरी जान … आंह और करो मजा आ रहा है … उफ्फ हाय.","सनी अपने लंड से भी जोर जोर से धक्के लगाने लगा.\nआज ऋतु चुद रही थी, मचल रही थी, सिसक रही थी, तड़प रही थी, उसके लंड पर उछल रही थी.","इतनी टाइट चूत में लंड जाने के कारण सनी को भी बहुत मजा आ रहा था. ","सनी बार बार लंड चुत से पूरा बाहर निकालता और जोर से अन्दर डाल देता हैं.","ऋतु- आज मार ही दोगे क्या मेरी जान! कितना मजा आ रहा है आज .. आंह.","चुदाई का मजा बढ़ जाने के कारण ऋतु अपना हाथ नीचे लंड पर ले गई, जैसे ही उसने लंड को छुआ, तो पता चला कि अभी तो आधा लंड बाहर है. ","लालच से उसका मुँह और चूत दोनों खुलने लगे. ","ऋतु सनी की आंखों में देखने लगी और अपनी चूत उसके लंड पर मारती हुई अपनी एक आंख ऐसे दबा दी, मानो उसे इशारा कर रही हो कि पूरा लंड चुत में घुसा दो. ","सनी झुक कर लंड पेलते हुए उसके कान में बोला- पूरा लोगी तो दर्द होगा.","ऋतु ने अपना मुँह खोल कर अपना थूक अपने हाथ में लिया और नीचे सनी के लंड पर ले जाकर बाकी बचे हुए लंड को पूरा गीला कर दिया.\nअपनी चूची मुँह में भर कर ऋतु ने चूसने की कोशिश की और अपनी टांगें पूरी खोल दीं. ","अब लंड इतना चिकना हो चुका था कि थूक लंड से नीचे बह रहा था.\nसनी से रहा नहीं गया और उसने अपना पूरा लंड बाहर निकाल कर अपनी सारी ताकत लगाकर जोर से धक्का मार दिया.","ऋतु ने भी जोश में आकर उसी समय अपनी गांड को ऊपर की तरफ उछाल दी. ","सनी का लंड उसकी चूत के हर अवरोध को फाड़ता हुआ पूरा जड़ तक अन्दर घुस गया और ऋतु की चूत की धज्जियां उड़ गईं.","जैसे ही लंड चुत की जड़ तक घुसा, ऋतु जोर से गला फाड़कर तड़प उठी और उसका जिस्म दर्द के मारे ढीला पड़ गया.","सनी उसकी दोनों चूचियों को मसलने चूसने लगा. वो उसके जिस्म पर हाथ फेरने लगा.","कुछ ही पलों में ऋतु के जिस्म में हरकत होने लगी और उसकी आंखें खुल गईं.\nउसका पूरा चेहरा आंसू से भर चुका था और आंखों में दर्द साफ दिखने लगा.","सनी- बस मेरी जान, पूरा घुस गया अब दर्द नहीं होगा.","ऋतु ने धीरे से अपना एक हाथ नीचे लाकर अपनी चूत पर रखा, तो सचमुच लंड पूरा घुस गया था.\nउसे यकीन नहीं हो रहा था कि उसकी नाजुक सी चूत में इतना मोटा तगड़ा लंड कैसे घुस गया.","सनी अब धीरे धीरे लंड बाहर की ओर खींचता और जैसे ही दबाव बढ़ाता तो ऋतु के चेहरे पर दर्द साफ दिखने लगता. ","सनी ने प्यार से अपना लंड बाहर निकाला और धीरे से फिर से अन्दर घुसाने लगा.\nजैसे ही पूरा लंड घुसा ऋतु फिर से तड़प उठी.","सनी धीरे धीरे धक्का लगाने लगा और अब पूरा लंड अन्दर बाहर हो रहा था. ","लंड चूत को पूरी तरह से रगड़ रहा था. ऋतु को अब बहुत मजा आ रहा था.\nजैसे ही लंड चूत की नरम दीवारों को रगड़ता हुआ बाहर अन्दर बाहर होता तो ऋतु मस्ती से सिसक पड़ती. ","ऋतु ने अपने दोनों हाथ सनी की गर्दन में डाल दिए और उसकी आंखों में देखते हुए चुदने लगी.","सनी भी जोश में आ गया और उसने एक जोरदार धक्का उसकी चूत में लगा दिया और लंड फिर से जड़ तक घुस कर सीधे उसकी बच्चेदानी से टकराया.","इस बार मजे और दर्द के कारण ऋतु का मुँह खुल गया. ","ऋतु- आह आह सनी, पूरा घुसा दिया फिर से … मेरी चूत मजा दे रही है … सी सी ई ई ई उफ्फ. ","सनी ने उसकी सिसकारियां सुनकर फिर से अपना लंड पूरा बाहर निकाल कर एक तगड़ा धक्का मार दिया.\nलंड निकल जाने से नाराज ऋतु भी अपनी गांड उठाकर पूरी ताकत से धक्का मारने लगी थी. ","लंड चुत में पूरा घुस कर हाहाकार मचाने लगा.","ऋतु- आह सनी ऐसे ही घुसाओ, उफ्फ अब रोज चोदना मुझे … और जोर से चोदो. ","फिर तो जैसे ऋतु की चूत और सनी के लंड में युद्ध छिड़ गया.\nअब जितनी तेजी से सनी धक्का मारता, उतनी ही तेजी से वो भी गांड ऊपर उछाल देती. ","लंड पूरी स्पीड से अन्दर बाहर हो रहा था.\nचूत पूरी गीली हो चुकी थी और फ़च फ़च फ़च की मधुर आवाज पूरे कमरे में गूंज रही थी. ","दोनों के मुँह से जोर जोर से आवाजें निकल रही थीं, जिन्हें सुनने वाला वहां कोई नहीं था.","ऋतु- आह आह सनी, पूरा अन्दर डाल कर चोदो … फाड़ दो आज मेरी चूत को.","सनी किसी जंगली सांड की तरह चूत को फाड़ने लगा.\nउसका धक्का अब इतनी जोर से पड़ रहा था कि हर धक्के पर ऋतु की गांड एक एक फुट उछल रही थी. ","तभी सनी के धक्के बहुत तेजी से पड़ने लगे और उसके मुँह से आवाज निकलने लगी.","ऋतु तो पूरी मस्त हो चुकी थी. उसकी चूत पर पड़ता हर धक्का उसे जन्नत का नजारा दिखा रहा था.\nहर धक्के पर बेड जोर से हिल रहा था और चरमरा रहा था मानो वहां तेज तूफान आ गया हो.","जैसे ही लंड अन्दर बाहर होता लंड की गांठ चूत को पूरा खोलती, चूत के साथ ही मजे से ऋतु का मुँह भी खुल जाता.\nहर धक्का पहले धक्के से तेज पड़ रहा था, जिससे उसका चुदाई का मजा बढ़ता जा रहा था. ","सनी उसकी चूचियों को इतनी जोर से दबा रहा था मानो उसके सीने को सपाट कर देना चाहता हो लेकिन चूचियां भी हार मानने को तैयार नहीं थीं. ","आज ऋतु की चूत चुद रही थी, फट रही थी.\nअब ऋतु भी जोर जोर से सनी की रफ्तार से कदम मिलाकर धक्के मारने लगी और सनी के चूतड़ों पर अपने दोनों हाथ लाकर उसे अपनी चूत की तरफ जोर से धकेल रही थी.","ऋतु- उफ्फ आह आह मेरी चूत, सी ई हाय सनी तुम कितना अच्छा चोद रहे हो.","मजा इतना बढ़ चुका था कि ऋतु क्या बोल रही है, उसे खुद नहीं पता था. वो इस अलौकिक मिलन से पूरी तरह मदहोश हो चुकी थी. ","तभी ऋतु को लगा कि उसकी चूत में एक तूफान सा आने वाला है, तो वो पूरी ताकत से अपनी गांड लंड पर लाई और लंड को पूरा अन्दर तक घुसा लिया.\nमजा बढ़ जाने के कारण उसकी आंखें बंद हो गई थीं. ","तभी सनी को भी लगा कि उसका रस निकलने वाला है, तो उसने एक बार पूरा लंड बाहर खींचा और अपने जिस्म की सारी ताकत लगाकर एक आखिरी धक्का उसकी चूत में मार दिया. ","लंड जड़ तक ऋतु की प्यासी चूत में उतरता चला गया.\nएक साथ सिसकारते हुए दोनों झड़ गए और सनी उसकी चुचियों पर ढेर हो गया.","ऋतु- आह सनी मेरी चूत … संभालो मुझे … आंह मर गई मैं तो!\nउसने अपनी बांहें सनी के गले में डाल दीं और सनी ने उसे इतना कसकर चिपका लिया कि मानो उसकी हड्डियां तक चटका देने का मन हो. ","लंड से निकलती हुई वीर्य की पिचकारियां उसकी जलती हुई चूत को ठंडा करने लगीं.","दोनों की सांसें इस भयंकर चुदाई के कारण पूरी तरह से उखड़ी हुई थीं. ","बेड पर बड़ी हुई सफेद चादर पूरी तरह ऋतु की चूत से निकले रस से भीग चुकी थी.","सनी और ऋतु दोनों इस जोरदार चुदाई के बाद एक दूसरे की बांहों में पड़े हुए थे. दोनों एक दूसरे से चिपके हुए ऐसे ही पड़े रहे.","लंड अब ढीला पड़कर चूत से बाहर निकल आया.\nजैसे ही लंड बाहर आया, ऋतु को अपनी चूत खाली सी महसूस हुई. ","सनी काफी देर से ऋतु के ऊपर पड़ा हुआ था, जिस कारण उसके भारी भरकम शरीर के नीचे ऋतु का फूल जैसा नाजुक जिस्म दबा हुआ था.\nऋतु ने सनी की आंखों में देखते हुए उसे इशारे से अपने ऊपर से उतर कर अपने पास लेटने का इशारा किया.","सनी उसके ऊपर से उतर कर उसके पास लेट गया और उसने ऋतु को अपनी बांहों में भर लिया.","ऋतु- थैंक्स यू सो मच सनी.\nसनी- किसलिए, चुदाई के लिए?","ऋतु का चेहरा शर्म से लाल हो गया, वो प्यार से बोली- सनी मुझे अपना जीवन साथी बनाने और इतनी अच्छी चुदाई के लिए!\nसनी- ओए होए तुम मेरी जान हो यार.","ऋतु ने जैसे ही ये सुना, तो उसे सनी पर बहुत ज्यादा प्यार आ गया और वो उसका मुँह चूमने लगी.","ऋतु- सनी, मुझे अभी भी अपने नीचे दर्द सा महसूस हो रहा है.","सनी बैठ गया और ऋतु की टांगों के बीच देखने लगा. उसे पता चला कि इस दमदार चुदाई के बाद उसकी चूत सूज गई थी और पुत्तियां भी जरा खुल सी गई थीं.","सनी हल्के हल्के से ऋतु की चूत के होंठों को हाथ से ऐसे सहलाने लगा, जैसे कि उसकी मालिश कर रहा हो. ","ऋतु की चूत पर हाथ लगने से फिर से दोनों के जिस्म गर्म होने लगे. ","अब ऋतु भी उठ कर बैठ गई और जैसे ही वो बैठी उसे अहसास हुआ कि चूत से निकले रस की वजह से पूरी बेडशीट भीग चुकी है.","ऋतु सनी की छाती पर हल्के हल्के मुक्के बरसाने लगी.","ऋतु बोली- ये सब देखो क्या हाल बना दिया तुमने मेरा?","वो उसे बेड शीट को दिखाने लगी.","सनी को तो सब पता था.\nवो मुस्कुराकर कर उसकी आंखों में देखते हुए बोला- मैंने कुछ नहीं किया, जो कुछ किया है, तुम्हारे इसने किया है.","वो ऐसा कहकर अपने लंड की तरफ इशारा करने लगा.","ऋतु ने उसकी नजरों का पीछा किया और जैसे ही उसकी नजर लंड पर पड़ी तो उसकी सांस फिर से अटकने लगी. ","लंड पूरा खड़ा हो चुका था और उसके पूरे सुपारे पर चूत से निकला रस लगा हुआ था, जिस कारण वो बहुत खतरनाक लग रहा था. ","ऋतु ने अपना हाथ नीचे लाकर उस खतरनाक लग रहे लंड को पकड़ कर जोर से ऐसे दबा दिया मानो उसे डांट रही हो कि क्या हाल बना दिया तूने मेरी चूत का. ","लंड ज्यादा जोर से दबाए जाने के कारण सनी को दर्द का अहसास हुआ और उसके मुँह से आह निकल पड़ी.","सनी- आह थोड़ा प्यार से मेरी जान. उखाड़ ही दोगी क्या?\nऋतु- नहीं, बस इसको सजा दे रही हूं ताकि आगे से काबू में रहे.","सनी धीरे से उसके कान में बोला- दर्द के साथ इसने मजा भी तो दिया है, बोलो नहीं दिया क्या!\nऋतु ने जैसे ही ये सुना, उसके जिस्म में हलचल मच गई और बहुत ही अदा के साथ वो अपना मुँह नीचे ले आई. ","ऋतु ने सनी की आंखों में देखते हुए लंड को किस कर दिया.","उसके लंड पर जैसे ही ऋतु के होंठ पड़े … सनी तड़फ उठा.","सनी- आह मेरी जान, उफ्फ कितने गर्म हंअ तुम्हारे होंठ. इसने तुमको कली से फूल बनाया है, उसके लिए बस इतना सा ही प्यार करोगी क्या?","ऋतु ने जैसे ही कली से फूल बनाने की बात सुनी, वो जोश में आ गई. उसे अपना पूरा मुँह खोला और सुपाड़े को मुँह में भर कर चूसने लगी.","सनी तो जैसे अब मस्ती से उड़ रहा था. वो अपने दोनों हाथ ऋतु के सिर पर लाकर उसे अपने लंड पर दबाने लगा.","ऋतु भी पूरे मजे से सनी के लंड को चूस रही थी और हाथ से उसके टट्टे सहला रही थी. ","फ्रेंड्स … मेरी बीवी दूसरे राउंड की चुदाई के लिए एक गैरमर्द का लंड खड़ा करने लगी थी.","आपको अगले भाग में सारा किस्सा लिखूँगा. आपके मेल मुझे उत्साहित करते हैं.\nप्लीज़ मेरी दर्द भरा सेक्स कहानी पर मेल कीजिएगा.\nआपका अंशु सिंह\n[email protected]","दर्द भरा सेक्स कहानी का अगला भाग: मेरी पत्नी की गैर मर्द के लंड से चुदाई- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"होटल में चुदी मेरी बीवी यार से","href":"https://www.freesexkahani.com/antarvasna/hot-69-sex-story/"},{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 4","href":"https://www.freesexkahani.com/hindi-sex-stories/hotel-room-sex-story/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 3","href":"https://www.freesexkahani.com/antarvasna/desi-sexy-girls-story/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 4","href":"https://www.freesexkahani.com/antarvasna/pahli-bar-sex-ka-maja/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Hotel Sex","Nangi Ladki","Oral Sex","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"},{"title":"कामवासना से भरी भांजी को होटल में चोदा","href":"https://www.freesexkahani.com/antarvasna/antarvasna-family-sex-kahani/"},{"title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chut-gand-fati/"},{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/hot-69-sex-story/"}]}