{"Title":"मेरी पहली चुदाई खण्डहर में- 1(बिंदास ग्रुप)","author":{"name":"सोनम वर्मा","href":"https://www.freesexkahani.com/author/sonamvarma/"},"date":"10-08-2020","views":"44,820","description":["जवान होते ही मुझे चुदाई के बारे में उत्सुकता थी. मैं मर्दों के लंड ताड़ने लगी थी. मेरी देसी सेक्स इंडिया कहानी में पढ़ें कि मैं मामा के घर गयी तो उनकी बेटी कैसे चुद कर आयी.","नमस्कार दोस्तो। मेरा नाम रूबी सिंह है। मेरी वर्तमान उम्र 31 साल है और मैं एक गृहिणी हूँ। मेरा एक 7 साल का बेटा है और मेरे पति एक सरकारी कर्मचारी हैं।","मेरी दोस्त सोनम ने हमारे ग्रुप के बारे में तो आपको हमारी देसी सेक्स इंडिया कहानी में बताया होगा। कॉलेज के समय से ही हम सब सहेलियों की जिंदगी काफी गुप्त रही है। आज तक हम लोगों के बारे में कभी किसी को पता नहीं चला।","अगर आपको नहीं पता है तो मैं आपको बता देती हूं कि हम पांच सहेलियां हैं. हम सारी सहेलियां शादी के पहले से ही चुदाई का मजा लेती आई हैं. आज मैं अपनी और अपनी सहेलियों की इसी मस्ती से जुड़ी एक कहानी आपको बताऊंगी. ","मैं कई सालों से अन्तर्वासना पर सेक्स कहानियां पढ़ रही हूं और उसी के हिसाब से मैं अपनी पहली कहानी लिख रही हूं। दोस्तो, मैं आगे भी कई कहानियां लिखूंगी जिनमें बताऊंगी कि मेरी जिन्दगी में कब और कितने मर्द आये और किन किन से मैंने चुदवायी है. मगर आज पहली देसी सेक्स इंडिया कहानी अपनी पहली चुदाई से शुरू कर रही हूं. ","पहले आपको अपने जिस्म के बारे में कुछ बता देती हूं. मेरा फिगर 36-32-38 का है। मेरी लंबाई 5 फीट 8 इंच है और रंग गोरा है। वैसे तो मैं एक लंबे कद की औरत हूँ मगर मेरा बदन भरा हुआ होने के कारण काफी आकर्षक लगता है।","मेरा बच्चा ऑपरेशन के द्वारा हुआ था इसलिए आज भी मेरी चूत में वही कसाव मौजूद है जो एक मर्द को पसंद है। मेरी चूत के कई दीवाने हैं और उनको मेरी चूत चोदने में बहुत मजा आता है. ","आज की जो घटना मैं बता रही हूं, ये उस समय की बात है जब मैं बाहरवीं पास करने वाली थी. अपनी पांचों सहेलियों के ग्रुप में मैं पहली लड़की थी जिसने सबसे पहले चुदाई का मजा लिया था. ","जवानी में कदम रखते ही मन में हमेशा ख्याल आया करता कि मर्दों का लंड कैसा होता होगा, चुदाई कैसी होती होगी, क्या मजा मिलता होगा? मन ही मन इन बातों को सोच कर गर्म होती रहती थी। मेरी पड़ोस की कुछ भाभियां थीं जो चुदाई की कुछ बातें बताया करती थी, उनकी बातें सुनकर दिल और बेचैन हो जाता था।","उस उम्र में मेरा फिगर 30-26-32 का था। मतलब मेरे दूध छोटे ही थे, कमर पतली और गाँड भी ज्यादा बड़ी नहीं थी। यूं समझ लीजिए कि मैं नई नई जवान हुई थी।","मैंने कभी किसी मर्द का लंड नहीं देखा था जब भी मैं सड़क पर निकलती और किसी मर्द को पेशाब करते हुए देखती तो अपनी तिरछी नजरों से उनका लंड देखने की कोशिश करती मगर कभी कुछ साफ साफ दिखा नहीं।","हां मगर छोटे बच्चो के लंड मैंने बहुत देखे थे और जब भी कोई छोटा बच्चा नंगा या फिर नहाते हुए दिखता तो उसके लंड को काफी गौर से देखती कि उसकी बनावट कैसी है। मैं तो यही मान बैठी थी कि बड़े मर्दों का लंड भी वैसा ही होता होगा छोटा सा।","लंड क्या चीज होती है ये बात मुझे तब पता चली जब मेरा पाला एक मर्द से पड़ा. उसका लंड देख कर मेरे होश उड़ गये थे. लंड के पहले दीदार की ही ये कहानी है. ","तब मैं अपने मामा के यहां गर्मी की छुट्टियां बिताने के लिए गयी थी. यह बात 2007 की ही है. जहाँ मैं गई थी वो कोई बड़ा शहर नहीं था। कहने को बस उसे एक छोटा सा कस्बा ही समझ लीजिए।","वहाँ मेरे मामा के परिवार में मामा-मामी और उनकी बेटी रूपा ही थे। रूपा मुझसे 2 साल बड़ी थी. मेरी और उसकी काफी जमती थी। वो मुझे अपना हर राज़ बताया करती थी। कभी कुछ नहीं छुपाती थी।","मेरे मामा का घर ऐसा था कि सामने दो कमरे थे जिनमें से एक में मामा और मामी सोते थे और 2 कमरे पीछे की तरफ थे जिसमें रूपा अकेली सोती थी। मेरे वहाँ जाने के बाद मैं रूपा के साथ ही सोती थी।","रोज रात में हम दोनों काफी देर तक बातें किया करते थे। बातों के दौरान ही रूपा ने अपना एक राज़ मुझे बताया कि वह किसी लड़के से प्यार करती है और वो दोनों रात में चोरी चोरी मिला करते हैं।","वो दोनों दो साल से इसी तरह मिलते हैं और उनके बीच चुदाई भी हो चुकी थी। मुझे वहाँ गए अभी 3-4 दिन ही हुए थे. उस रात रूपा ने बताया कि आज रात वो मिलने जाने वाली है।","मामा के घर के पीछे कुछ ही दूरी पर एक खंडहर जैसी इमारत थी. शायद पुराने ज़माने के किले का कोई हिस्सा था। वहीं पर वो मिला करते थे। उस समय मोबाइल फोन का इतना चलन नहीं था इसलिए वो लोग लेटर लिखा करते थे।","रूपा ने मुझसे कहा कि आज मैं भी उसके साथ चलूं तो वो अपने दोस्त से मुझे मिलवा देगी।\nमैं तैयार हो गई क्योंकि जब से रूपा ने उन दोनों के मिलन की बातें मुझे बताई थी तब से मैं भी देखने को बेताब थी कि लड़का लड़की का मिलन जब होता है तो क्या क्या होता है. हम दोनों ही रात होने का इंतजार करने लगीं।","रात करीब नौ बजे सबने खाना खा लिया और अपने अपने कमरे में आ गए। हम दोनों बस किसी तरह बात करते हुए समय काट रहे थे। रात के 1 बजे हम दोनों ने आराम से दरवाजा खोला और कमरे से बाहर आ गए।","रूपा ने जाकर मामा-मामी का कमरा चेक किया. वो दोनों गहरी नींद में सो गए थे। बाहर पूरा सुनसान था. बस कुत्तों के भौंकने की आवाजें आ रही थीं। रूपा ने घर के पीछे का दरवाज़ा खोला और हम दोनों ही घर से बाहर निकल गए।","चांद की रोशनी में चलते हुए 5 मिनट में ही हम दोनों उस खंडहर तक जा पहुँचे। वहाँ पहुँच कर हमने देखा कि वहाँ पर दो लड़के खड़े थे जिसमें से एक रूपा का प्यार था, जिसका नाम पवन था और दूसरा उसका कोई दोस्त था। दूसरे लड़के का नाम मोहित था।","उसके दोस्त ने अपना चेहरा एक गमछे से ढक रखा था इसलिए उसका चेहरा मुझे नहीं दिखा. मगर रूपा का प्यार पवन काफी अच्छा दिख रहा था और काफी पहलवान टाइप का जिस्म था उसका।","रूपा ने उनसे मुझे मिलवाया। थोड़ी बहुत बात चीत करने के बाद रूपा पवन के साथ अंदर खण्डहर में चली गई। मैं और पवन का दोस्त मोहित वहीं खड़े रहे।","हम दोनों कुछ दूरी पर खड़े थे और कोई बात नहीं कर रहे थे। मुझे काफी डर लग रहा था. चारों तरफ सन्नाटा पसरा हुआ था. झाड़ी झकाड़ से भरी हुई जगह थी वो।","पवन का दोस्त मोहित भी काफी हट्टे शरीर का था और किसी पहलवान की तरह ही लग रहा था। वो बार बार मुड़ कर मेरी तरफ देखता, मगर कुछ बोल नहीं रहा था।","करीब आधे घंटे बाद रूपा जल्दी जल्दी चलते हुए आई. वो बिल्कुल पसीने से लथपथ थी. बाल बिखरे हुए थे और सांसें तेजी से चल रही थीं। मैं कुछ बोलती इससे पहले ही उसने मेरा हाथ पकड़ा और घर की ओर चल दी।","घर पहुंचकर हम दोनों ने राहत की सांस ली। तब मैनें आश्चर्य जनक तरीके से रूपा से पूछा- क्या हुआ बता? तेरे बालों को क्या हुआ? तू हांफ क्यों रही थी? तुझे इतना ज्यादा पसीना क्यों आ रहा है?","वो बोली- चुदाई की है इसलिए पसीना आ रहा है.\nउत्सुकता में मैंने पूछा- बता ना क्या हुआ?\nरूपा- अरे वही हुआ जो हर बार होता है. पवन मुझे अंदर ले गया. मुझे नंगी किया और घोड़ी बना कर मेरी चूत और गांड चोदी उसने। उसके बाद मैं वापस आ गयी. ","उसकी बातें सुनकर मेरी बेचैनी और बढ़ गई कि क्या लड़कियों की गांड चुदाई भी होती है?\nरूपा से मैंने पूछा तो वो बोली कि वो तो दोनों तरफ से ही चुद लेती है. आगे से भी और पीछे से भी। ","रूपा की बातें सुनने के बाद मैं रात को काफी देर तक जागती रही. रूपा अपनी चुदाई करवा कर आराम से चैन की नींद सो रही थी. अगले दिन फिर से वही हुआ. हम दोनों गये और रूपा अपनी चूत चुदवा कर आ गयी. ","अब तो रोज का यही सिलसिला हो गया. हम दोनों रोज 1 बजे जाते और मैं मोहित के साथ खड़ी रहती और रूपा चुद कर आ जाती. फिर लगभग आधे घंटे बाद हम लोग घर आ जाते।","ये सब एक हफ्ते से चल रहा था। फिर एक दिन शाम को मैं और रूपा पास के ही तालाब के पास टहलने गए कि पवन ने उसे लेटर भिजवाया। एक छोटे बच्चे ने वो लेटर ला कर दिया।","रूपा जल्दी से उसे पढ़ने लगी और मैं जानती थी कि उसमें यही लिखा होगा कि आज मिलना है। मगर मैं गलत निकली. उसमें लिखा था कि पवन का दोस्त मोहित मुझसे दोस्ती करना चाहता था।","वो वही दोस्त था जो रात में पवन के साथ वहाँ आया करता था। मगर मैंने उसका चेहरा नहीं देखा था क्योंकि वो हमेशा गमछे से अपना चेहरा ढक कर रखता था।","रूपा ने जब मुझे बताया कि ऐसी ऐसी बात है, अगर तू बोले तो हां कर दूं?\nउसकी बात का कोई जवाब मुझे सूझ नहीं रहा था. मेरी धड़कन तेज हो गई थी. समझ नहीं आ रहा था कि क्या कहूँ।","मैं रूपा से ही बोली- तू ही बता क्या करना चाहिए?\nरूपा ने बोला- दोस्ती कर ले बस. अगर चुदाई का तेरा मन करे तो कर लेना, नहीं तो मत करना.\nमैंने भी यही ठीक समझा।","फिर रूपा ने उसके जवाब में उसे हां लिखकर भेज दिया। अब उसी रात को हम दोनों को मिलने भी जाना था। मेरे अंदर एक डर भी था कि वो क्या करेगा, मेरे साथ बस बातें ही करेगा या फिर मुझे चोद देगा? और अगर उसने चोदने के लिए कहा तो मैं क्या करूंगी?","तब मैंने सोचा कि आज तो मैं पहली बार ही मिलने जा रही हूं. वो मुझे पहले दिन ही नहीं चोदेगा. आज तो बातें ही करेगा. अभी तक तो सब ऐसे ही चल रहा था. कभी उससे बात ही नहीं हुई तो चुदाई तक नहीं जायेगी बात। ","उस शाम हम घर आ गये. आने के बाद फिर रात हो गयी और खाने का टाइम हो गया. खाना खाकर हम आराम करने लगे. कमरे में पहुंच कर रूपा ने मुझे एक क्रीम दी जिससे चूत के बाल साफ करते हैं.\nवो बोली- अगर तुझे साफ करनी हो तो लगा ले. बाल साफ हो जायेंगे।","मगर उस समय तक मेरी चूत में उतने बाल नहीं उगे थे कि कभी साफ करने की जरूरत होती। बस हल्के हल्के भूरे रोम ही उगे हुए थे। मैंने उससे कहा कि आज पहली बार में ही तो ये सब नहीं होगा न? आज तो बस बातें होंगी।","रूपा बोली- पगली अगर वो चोदने के लिए बोले तो चुदवा लेना. तू भी मजा ले जब तक यहां पर है.\nफिर हमारी बात हँसी मज़ाक में बदल गई।","फिर हम दोनों अपना समय काटने लगे. फिर रात के ठीक 1 बजे रूपा ने दरवाजा खोला और बाहर का जायज़ा लिया. मामा और मामी गहरी नींद में सो चुके थे. हम दोनों लडकियां बाहर निकलीं और पीछे के दरवाजे से घर के बाहर निकल गईं।","आसमान में चांद की रोशनी आज कुछ ज्यादा ही तेज थी। जल्दी जल्दी चलते हुए कुछ ही समय में हम दोनों उस खण्डहर तक पहुँच गए। उस समय मैंने सलवार कमीज पहना हुआ था और दुपट्टे से अपने सर और मुँह को ढक रखा था. ","अंदर से मैंने ब्रा और पैंटी पहनी थी. आज पहली बार मेरी चूत में कुछ हलचल हो रही थी। वो डर था या किसी लड़के से पहली बार मिलने से होने वाली उत्सुकता का असर था ये तो नहीं पता, लेकिन ऐसा अहसास मुझे पहले कभी नहीं हुआ था.","हम दोनों खंडहर के पास पहुंच गये. वहां पर रोज की तरह पवन और मोहित दोनों ही मौजूद थे. मोहित ने रोज की तरह ही अपने चेहरे पर गमछा लपेटा हुआ था. ","मेरी देसी सेक्स इंडिया कहानी कैसी लग रही है? मेरी इस कहानी पर अपनी राय और कमेंट्स देना न भूलें. मुझे आप सबकी प्रतिक्रियाओं का इंतजार रहेगा.\n[email protected]","देसी सेक्स इंडिया कहानी का अगला भाग: मेरी पहली चुदाई खण्डहर में- 2 (बिंदास ग्रुप)"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हमारे ग्रुप के बारे में","href":"https://www.freesexkahani.com/antarvasna/bindas-group-parichaya/"},{"title":"मेरी पहली चुदाई खण्डहर में- 2 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-hindi/"},{"title":"लॉकडाउन में फिर से दीदी को चोदा- 2","href":"https://www.freesexkahani.com/family-sex-stories/brothers-and-sister-sex/"},{"title":"जयपुर के होटल में लड़की की चुदाई करके मजा दिया","href":"https://www.freesexkahani.com/xxx-kahani/juicy-sex-stories-hindi/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Desi Ladki","Gandi Kahani","Hot girl","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"भाई-बहन का लिव इन रिलेशन-1","href":"https://www.freesexkahani.com/teenage-girl/bhai-behan-live-in-1/"},{"title":"गलती किसकी-2","href":"https://www.freesexkahani.com/family-sex-stories/galti-kiski-2/"},{"title":"मेरी चालू बीवी लंड की प्यासी-3","href":"https://www.freesexkahani.com/family-sex-stories/chalu-biwi-pyasi-3/"},{"title":"गांव की चुत चुदाई की दुनिया- 16","href":"https://www.freesexkahani.com/teenage-girl/garam-ladki-ki-chudai-kahani/"}]}