{"Title":"गाँव वाली चाची ने बुलाया- 2","author":{"name":"अंकित यादव","href":"https://www.freesexkahani.com/author/gzpvns/"},"date":"20-08-2020","views":"118,402","description":["देसी बुर कीचुदाई स्टोरी में पढ़ें कि चाची ने मुझे चुदाई के लिए गाँव बुलाया था. रात भर मैंने चाची की चूत गांड मारी. फिर सुबह को उठ कर मैंने क्या किया?","दोस्तो नमस्कार.\nमेरी देसी बुर कीचुदाई स्टोरी के पिछले भाग\nगाँव वाली चाची ने बुलाया- 1\nमें आपने पढ़ा कि मैं अंकित यादव अपनी चाची को चोदने के लिए उनके गांव गया हुआ था. चाचा जी गांव से कहीं बाहर गए हुए थे.","रात को चाची की लेने के बाद मैं सुबह से उनको खोजता हुआ जानवरों वाले बाड़े में गया तो चाची झुक कर काम कर रही थीं. उनकी गांड मुझे लुभाने लगी थी.","अब आगे देसी बुर कीचुदाई स्टोरी: ","मैं चाची के पास गया और पीछे से उनकी गांड को सहलाने लगा.","चाची ने पलट कर मुझे देखा और मुस्कुराते हुए बोलीं- अच्छा … सुबह सुबह ही … तुमने मुझे रात भर पेला है न!\nतो मैं बोला- सरिता डार्लिंग, मैं सुबह बिस्तर छोड़ने से पहले एक बार चूत को पेल कर ही छोड़ता हूँ. जब मेरे लंड को चूत की जरूरत थी, तुम थी ही नहीं. बस अभी तुम इसी तरह रहो, मैं एक बार तुम्हें पेल लूं.","मैंने चाची की साड़ी ऊपर की और अपना लंड चूत के पास ले जाकर एक ज़ोरदार झटका दे मारा. ","चाची की हल्की सी आह निकल गयी.","तो मैं बोला- मेरी प्यारी रंडी, कितनी बार अपनी देसी बुर में लंड ले चुकी हो, मगर चीखती तो ऐसी हो कि पहली बार लंड ले रही हो.\nतब चाची बोलीं- एक झटके में लंड घुसा दोगे, तो दर्द होगा ही.\nमैं लंड आगे पीछे करता हुआ बोला- ठीक है. मैं समझ गया.","फिर मैं धीरे धीरे चाची को पेलने लगा. चाची भी सुबह सुबह मेरे लंड का डोज लेने में लग गईं.","मैं काफी देर तक धीरे धीरे चाची को पेलता रहा और अब चाची के मुँह से सिसकारियां आने लगी थीं. मतलब वो झड़ने के करीब थीं.","कुछ ही समय बाद मैंने भी अपना पानी चाची की चूत में छोड़ दिया. ","चुदवाने के बाद चाची खड़ी हो गईं. फिर हम दोनों कमरे में आ गए.","कुछ समय बाद चाची नहाकर चाय बनाकर लाईं. मैं चाय पीकर बाहर गांव में घूमने चला गया. कुछ दोस्तों से बातचीत होती रही. कुछ घंटे के बाद मैं घर आ गया. घर आकर मैं अपने रूम में सो गया.","जब नींद खुली, तो दोपहर के 2 बजने वाले थे.\nमैं रूम से बाहर आया.","तो चाची पूछने लगीं- भूख नहीं लगी है क्या?\nमैंने नहीं में जवाब दिया और कहा- एक चाय बना कर दे दो.","चाची चाय बना कर ले आईं. ","अब मैंने कप लेते हुए चाची से कहा- और मेरी छिनाल कैसी हो?\nचाची हंस कर बोलीं- ठीक हूँ.\nमैंने कहा- सरिता डार्लिंग, अभी एक बार लंड की मुठ मार दो.","चाची ने मेरा लंड निकाला और उसको हाथ में लेकर मुठ मारने लगीं. मुठ मारकर चाची ने मेरे लंड से पानी निकाल दिया. ","फिर मैंने चाची से कहा- अब इसे चूस चूस कर खड़ा करो.","चाची ने मेरे लंड को चूसना शुरू कर दिया. चाची तब तक लंड चूसती रहीं, जब तक मेरे लंड में जोश नहीं आया.","जब लंड में पूरा जोश आ गया. तो मैंने चाची की एक चुची को इतना जोर से दबा दिया कि चाची की चीख निकल गई.\nचाची- अरे उखाड़ेगा क्या?\nमैं हंस दिया.","चाची बोलीं- आराम से दबाओ न, मैं कहां मना कर रही हूं. जितना मन हो उतना मेरी चुची दबाओ, जब मन करे, तब मुझे पेलो … मैं कहां मना कर रही हूं.\nमैंने कहा- ठीक है सरिता मेरी जान … तुम्हीं तो मुझे दूध पिलाती हो, मगर डार्लिंग उसमें से जरा सा दूध निकलता है और वो भी बड़ी मेहनत से निकलता है.\nचाची बोलीं- इसका भी इंतजाम हो गया है. मैं फिर से मां बनने वाली हूँ … और इस बार तुम्हारे बच्चे की मां बनने वाली हूँ.","ये सुनकर मैं चौंक गया और अन्दर से बहुत खुश हुआ. मैंने कहा- क्या सच कह रही हो जान?\nचाची बोलीं- हां … मगर ये बात तुम्हारे और मेरे में बीच ही रहनी चाहिए … किसी से मत कहना.\nमैंने कहा- ठीक है.","फिर चाची बोलीं- केवल तुम्हारे चाचा जानते हैं कि मैं प्रेग्नेंट हूँ.\nमैंने ये बात सुनते ही बोला- आई लव यू मेरी जान.\nचाची ने भी इसका जवाब दिया.","फिर चाची बोलीं- मुझे केवल तुम और तुम्हारे चाचा ने ही पेला है.","इतना कहकर चाची मेरे होंठों को चूसने लगीं. ","मैंने कहा- चाची, अब तुम्हें पेल लूं?\nचाची बोलीं- खूब पेलो, मुझे कोई दिक्कत नहीं है. अभी दो ही महीने हुए हैं. मुझे तुम आखिरी समय तक पेल सकते हो. बस कुछ सावधानी को ध्यान में रखना होगा.","अब मैं चाची की दोनों टांगों को फैलाकर उनको चुदाई की पोजीशन में ले आया.","चाची बोलीं- हां अब डालो अपना लंड इस चूत में! ","मैंने भी अपना लंड चाची के चूत में डाल दिया और चाची को पेलने लगा. चाची भी चुदाई का मजा लेने लगीं.","कुछ ही देर बाद मैं चाची को ताबड़तोड़ पेलने लगा. इस ताबड़तोड़ पेलाई से चाची सिसकारियां लेने लगीं.","उनकी ये मादक और वासना से लबरेज सिसकारियां मुझे और भी उत्तेजित कर रही थीं. कुछ ही देर बाद चाची ने अपनी चुत का रस झड़ा दिया तो मेरा पानी भी चाची की चूत में निकल गया. ","अब चाची मुझसे चुदवाकर बाहर चली गईं. ","मैंने कहा- अब कितनी देर बाद चुदने आओगी.\nचाची जाते हुए बोलीं- जब मन करे, तब मुझे पेल लेना. बाद में यह मत कहना कि चाची तुम्हें मनभर पेल नहीं पाया. ","मैंने भी फ्रेश होकर खाना खाया और बाहर घूमने चला गया.","उधर मेरा एक बचपन का दोस्त अनिल है. मैं फोन करके उससे मिलने उसके घर गया. उससे मेरी बातचीत हुई.","तभी अनिल ने पूछा- शालिनी आंटी (मेरी मां) कैसी हैं.\nमैंने कहा- वो ठीक हैं.","अनिल ने पूछा- शालिनी आंटी कब से नहीं चोदा है?\nमैं- हां लगभग रोज ही चोदता हूँ.\nवो बोला- इस गांव में हम दोनों ही अपनी मां को पेलकर मादरचोद बन चुके हैं.","मैंने पूछा- तुमने कबसे अपनी मां को नहीं चोदा है?\nवो बोला- मैं तो अपनी मां को रोज पेलता हूँ. अब तो मैं अपनी एक गर्लफ्रेंड को भी अपने घर पर ही लाकर उसे पेलता हूँ. ","मैंने कहा- अनिल, तुम्हारा लंड बहुत मोटा और लम्बा है. वो कैसे हो गया?\nवो बोला- बचपन में मां मेरे लंड पर तेल लगा कर मालिश करती थीं. उसके बाद अभी तक मैं खुद अपने हाथों से इसकी रोज मालिश करता हूँ. कुछ ऊपर वाले का भी देन है.","मैंने उसके लंड की तारीफ़ की.","अनिल ने बताया कि जब मैंने पहली बार अपनी मां को पेला था, तो वो कुंवारी लड़की की तरह चिल्ला रही थीं. ये चीख मुझे बहुत ही सुकून दिया था. इसीलिए मैं उनको मजे से चोदता हूँ. अब तो मैं अपनी गर्लफ्रेंड को घर पर मां के सामने ही ही पेलता हूँ. मैंने चोद चोद कर उसकी चूत का कचूमर निकाल दिया. मगर फिर भी मजे से लंड लेती है.","मैंने उसकी पीठ थपथपाई और उसे शाबाशी दी.","तब अनिल जोश में बोला- जब मैंने तेरी मां की गांड में अपना लंड डाला था, तो वो भी चीखने चिल्लाने लगी थीं. तेरी मां उतने ही समय में ही मुझे बहुत मजा दिया था.","इसी तरह हम दोनों में सेक्सी बातें हो रही थीं. ","फिर मैं घर आ गया. रात भी हो चुकी थी. चाची उस समय खाना बना रही थीं. मैं अपने रूम में चला गया. ","चाची ने खाना बना कर अपने बच्चों को खिलाया. फिर मुझे दिया. खाने के बाद चाची अपने रूम में बच्चों को सुलाने चली गईं. ","जब कुछ समय में चाची के बच्चे सो गए … तो चाची मेरे रूम में आ गईं. वो सिर्फ ब्लाउज ओर पेटीकोट में थीं.\nमैं चाची से बोला- सरिता डार्लिंग ब्लाउज को निकाल कर अपनी चुची को फ्री कर दो.","मेरी बात सुनकर चाची ने अपना ब्लाउज निकाल दिया. चाची की मोटी चुचियां आजाद हो गई थीं.","उसके बाद मैं आगे बढ़ा और आराम से चाची की दोनों चूचियों को एक एक करके पीने लगा. चाची भी सिर्फ चुची पीने से ही चुदासी हो जाती हैं.","यही हुआ. चूची पिलाने के बाद चाची बोलीं- अब चूत में अपना लंड डालो न.\nमैंने अपना लंड चाची की देसी बुर में डाल दिया और आराम से आगे पीछे करने लगा. ","चुदाई पूरे जोरों पर थी, तब मैं जोश में बोला- छिनाल बुरचोदी रंडी … ले लंड ले … भैन की लौड़ी आज तेरी चूत फाड़ के ही मानूंगा.\nचाची भी बोलीं- आंह आह … फाड़ दे अपनी रंडी का छेद मादरचोद. तुझे रोका किसने है.","अब दनादन चुत पेलने का स्पीड भी बढ़ गई थी. चुदाई में चाची की उछलती चुचियां मुझे मस्त आनन्द दे रही थीं. ","चाची को बीस मिनट तक पेलने के बाद जब मेरे लंड का पानी निकलने ही वाला था, तो मैंने तुरंत ही अपना लंड चाची की चूत से निकालकर उनके मुँह में डाल दिया.","चाची भी मेरे लंड का पानी पूरी पी गईं. ","मैंने चाची से कहा- सरिता रंडी, मेरे लंड को चूसकर इसे जल्दी ही जोश में लाओ … क्योंकि आज मुझे तेरी चौड़ी ओर मोटी गांड मारना है.","ये सुनकर चाची ने मेरा लंड चूसना शुरू कर दिया. कुछ ही मिनट के अन्दर मेरा लंड पूरी अकड़ में आ गया था.","फिर चाची बिना कहे ही कुतिया बन गईं और बोली- आ जा मेरे जान … अपनी इस कुतिया की गांड की सवारी शुरू करो. ","मैंने लंड हिलाया और गांड के छेद पर रगड़ा. ","तो चाची फिर से बोलीं- जल्दी मत पेल मेरी जान … गांड सवारी शुरू करने से पहले अपने इस कुतिया की गांड का स्वाद भी तो ले लो.","मैंने चाची की गांड को फ़ैलाया और गांड के छेद को जीभ से चाटना शुरू कर दिया. अपनी गांड चटाई से चाची की बुरी हालत हो गई थी. मैंने भी उत्तेजित होकर चाची की गांड को दांत से काट लिया था. इससे मेरी सरिता डार्लिंग की चीख निकल गई थी.","फिर सरिता चाची बोलीं- जितना आज रात मुझे पेलना हो, पेल लो. कल तुम्हारे चाचा आ जाएंगे. फिर वो इतने दिन का हिसाब एक ही दिन में मुझे पेलकर निकालेंगे.","ये सुनते ही मैंने पहली बार अपने बैग से निकाल कर दवा ले ली, ताकि मेरे लंड से पानी जल्द न निकले.","मैं ये दवा अपने साथ लेकर ही आया था.","फिर चाची की चौड़ी गांड में मैंने अपना लंड एक जोरदार झटके के साथ पेल डाला. हमेशा की तरह चाची की चीख निकल गयी.\nवो बोलीं- लगता है आज तो मेरी गांड फट गई.","मैं हंस दिया और चाची की गांड मारने में लग गया. चाची चीखती रहीं और मेरा लंड पहले से और कड़ा हो कर गांड की मां चोदता रहा.","दवा के कारण लंड में कुछ ज्यादा सुर्खी आ गई थी. इससे मेरी सरिता डार्लिंग की हालत भी काफी बुरी हो गई थी. फिर भी उन्होंने मुझे एक बार भी मना नहीं किया.","मैं अपनी सरिता रंडी को धकापेल चोद रहा था … और जन्नत का मजा कर रहा था.","मैंने चाची की गांड मारते हुए कहा- मेरी सरिता रंडी … बोल कुतिया … तुझे कौन पेल रहा है?\nतब वो भी कामुकता से बोलीं- मेरा चोदू भरतार मुझे पेल रहा है.","मुझे चाची की गांड मारते हुए लगभग 20 मिनट से ऊपर हो गया था. मेरी चुदाई का स्टेमिना तो पहले से ही था, लेकिन दवा की गोली लेने से ये क्षमता और बढ़ गई थी. ","अब मैंने चाची को गालियां देना शुरू कर दीं- बुरचोदी रंडी छिनाल हरामजादी … साली तू रंडी है कि नहीं बोल!\nचाची भी मस्ती में बोलीं- हां, मैं रंडी छिनाल हूँ.","इतनी देर से चाची को पेलते पेलते मेरा भी बुरा हाल हो गया था … लेकिन लंड से पानी नहीं निकल रहा था.","मैं लगातार चाची को पेलता ही रहा और अब तो चाची की चीखें भी बढ़ गयी थीं. ","मैंने चाची की गांड से लंड निकाला और एक बार फिर से चूत में डालकर चुदाई में लग गया.","मैं अपनी सरिता डार्लिंग को पेलने लगा था. अब चाची को गांड की जगह चुत में लंड मिलने से थोड़ी राहत मिल गई थी.","मेरे हर धक्के से चाची की चुचियां ऊपर नीचे हो रही थीं. ये देखकर मेरे लंड में और भी ज्यादा उत्तेजना आ जा रही थी","कुछ ही समय में मेरे लंड से पानी की बौछार निकल गयी … और मैं थककर बेड पर लेट गया.","मैं चाची से बोला- डार्लिंग मजा आया न!\nचाची हांफते हुए बोलीं- हां मेरी जान बहुत मजा आया.","फिर हम दोनों सो गए. जब मेरी नींद खुली, तो देखा कि चाची अभी भी सो रही थीं. ","मैंने उनको जगाया और बोला- सरिता डार्लिंग … उठो 6 बजने वाले हैं.","मेरी सरिता डार्लिंग किसी तरह उठीं और कपड़े पहनकर बाहर चली गईं. रात को देर तक गांड मरवाने के कारण उनको चलने में आज पहली बार प्रॉब्लम हो रही थी. ","उनके जाते ही मैं दोबारा सो गया. फिर जब 9 बजने वाले थे … तब मेरी नींद खुली. ","मैं फ्रेश होकर चाची के पास गया और बोला- सरिता डार्लिंग … मुझे चाय चाहिए.\nवो बोलीं- अभी देती हूँ.\nमैंने- और डार्लिंग … रात कैसी कटी?\nतब चाची बोलीं- गांड में अभी दर्द का एहसास है. कल रात जैसी चुदाई पहली बार हुई है.","मैं चाची के होंठों को चूसकर अपने रूम में आ गया. दोपहर तक चाचा भी आ गए और आराम करके खेत देखने चले गए.","इसी तरह जब तक मैं चाची के घर में रहा, मैंने चाची की देसी बुर को मनभर पेला. ","तो दोस्तो, मेरी देसी बुर कीचुदाई स्टोरी कैसी लगी . मुझे मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव वाली चाची ने बुलाया- 1","href":"https://www.freesexkahani.com/family-sex-stories/desi-lund-chute-ki-kahani/"},{"title":"उम्रदराज आंटी की चूत चुदाई का मजा- 1","href":"https://www.freesexkahani.com/aunty-sex/aunt-sex-story-hindi/"},{"title":"मस्ती मस्ती में चुद गयी मस्त हसीना","href":"https://www.freesexkahani.com/hindi-sex-stories/garam-kahani-sex-ki/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Bur Ki Chudai","Chachi Ki Chudai Kahani","Desi Ladki","Gand Sex","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"चढ़ती जवानी में दो बहनों की चुदाई का मजा","href":"https://www.freesexkahani.com/desi-kahani/chadhti-jawani-chudai-ka-maja/"},{"title":"भाई बहन के प्यार से सेक्स तक-4","href":"https://www.freesexkahani.com/xxx-kahani/bhai-bahan-pyar-sex-4/"},{"title":"मां-बेटी ने चुद कर चलाया बिजनेस","href":"https://www.freesexkahani.com/indian-sex-stories/maa-beti-chud-kar-business/"},{"title":"दोस्त की गर्लफ्रेंड की कज़िन की चूत","href":"https://www.freesexkahani.com/desi-kahani/deshi-nude-girl-chudai/"}]}