{"Title":"दास्तान ए रंडी-2","author":{"name":"वरिन्द्र सिंह","href":"https://www.freesexkahani.com/author/varinder/"},"date":"14-11-2019","views":"35,514","description":["मैं दो लड़कों के साथ होटल के कमरे में थी. वे दोनों मेरे साथ अपनी जिन्दगी का पहला सेक्स करने वाले थे. वे दोनों सेक्स के लिए उतावले भी थे. मैंने कैसे उन लड़कों को मजा दिया?","मेरी सेक्स कहानी के पहले भाग\nदास्तान ए रंडी-1\nमें आपने पढ़ा कि मैं एक सेक्स वर्कर हूँ. मेरे एक ग्राहक ने मुझे दो लड़कों के साथ सेक्स करने के लिए कहा. वो दोनों पहली बार सेक्स करने वाले थे. मैं उनके साथ होटल के कमरे में थी.","मैंने उन दोनों को अपने कपड़े उतारने को कहा.\nऔर खुद भी अपनी जीन्स उतार दी।","अब हम तीनों सिर्फ चड्डी में थे। मैंने गुलाबी रंग की पैन्टी पहनी थी, तो उन दोनों काली और ब्राउन रंग की। दोनों की चड्डियों के तम्बू बन रखे थे, क्योंकि अंदर खड़े लंड चड्डी फाड़ कर बाहर आने को बेताब थे।","दोनों भाई मेरे अगल बगल लेटे, कभी मेरी जांघों को सहलाते, कभी मेरा दुद्दू पीते, कभी मेरे होंठों को, गालों को चूमते, चाटते।","मैंने अपने दोनों हाथ उन दोनों की चड्डियों के अंदर डाल कर दोनों के लौड़े पकड़ लिए। नए, ताज़े, कुँवारे, कड़क लौड़े।\nचड्डी के अंदर ही मैंने अपने हाथ से उन दोनों के टोपे बाहर निकाले।","मैंने पूछा- हाथ से करते हो?\nतो मोहित बोला- कभी कभी!\nमैंने पूछा- कब कब?\nतो अंकुर बोला- अब आप से झूठ नहीं बोलूँगा आंटी! जब सुमित अंकल हमारे घर आते हैं, और मम्मी से ये सब करते हैं, तब।","मैंने पूछा- तो अपनी मम्मी और सुमित अंकल को चोरी चोरी देखते हो तुम लोग?\nअंकुर बोला- जी, पर मम्मी और सुमित अंकल को पता है कि हम चोरी चोरी उन्हें देखते हैं. तभी सुमित अंकल ने हमें आपके पास भेजा है कि हम अपना एंजॉय करें, वो दोनों अपना एंजॉय कर सकें। आज जब हम यहाँ है, तो सुमित अंकल हमारे घर हमारी मम्मी के साथ भी यही सब कर रहे होंगे।\nमैंने कहा- कोई बात नहीं लड़को, सबको मज़ा करने का हक है। तुम इधर मेरे साथ मज़ा करो, उनको उधर मज़ा करने दो। अगर तुम चाहो तो अपनी आंटी की पैन्टी उतार कर भी देख सकते हो\nऔर अपनी आंटी की फुद्दी चाट भी सकते हो।","मोहित बोला- क्या ये सेफ है आंटी?\nमैंने कहा- हाँ बिल्कुल सेफ है, मैं तो अपनी साफ सफाई का पूरा ख्याल रखती हूँ।","तो अंकुर ने मेरी पैन्टी खींच कर उतारी और मैंने भी उन दोनों की चड्डियाँ उतार दी। दोनों भाइयों के लंड अपना रंग, रूप, आकार बदल चुके थे। अब वो छोटे लड़कों वाली लुल्ली नहीं रही थी, 5-6 ईंच के मर्दाना लौड़े बन गए थे।","दोनों भाई मेरी कमर के पास बैठे मेरी शेव की हुई, चिकनी फुद्दी को बड़े गौर से देख रहे थे. फिर अंकुर ने मेरी फुद्दी के होंठ खोल कर देखे। अंदर से गुलाबी फुद्दी देख कर दोनों भाइयों ने एक दूसरे की ओर देखा, जैसे उन्हें अंदर का गुलाबी रंग बहुत पसंद आया हो।","मैंने अपनी टाँगें खोल दी तो दोनों भाइयों ने मेरी फुद्दी को अच्छे से खोल कर अंदर तक देखने लगे, जैसे जानना चाहते हों कि फुद्दी के अंदर क्या है।\nतो मैंने अंकुर का सर पकड़ कर उसका मुँह अपनी फुद्दी से लगाया।","अंकुर थोड़ा झिझकते हुये मेरी फुद्दी को चाटने लगा तो मैंने उसे फुद्दी ऊपर नीचे, अगल बगल अंदर बाहर, सब जगह से उसे फुद्दी कैसे चाटते हैं, सब सिखाया।\nउसके बाद मैंने मोहित का मुँह अपनी फुद्दी से लगाया और उसे भी अपनी फुद्दी चटवाई।","बेशक दोनों लड़कों को फुद्दी चाटने का कोई तजुरबा तो नहीं था, मगर शायद पॉर्न फिल्में देख कर उन्हें पता था कि कैसे चाटते हैं तो दोनों ने बढ़िया चाटी।","फिर मैंने अंकुर को लेटने को कहा और उसका लंड अपने हाथ में पकड़ा और फिर मुँह में लेकर चूसा। अब मैं तो पिछले 12 साल से तरह तरह के लोगों के लंड चूस चूस कर पूरी तरह परिपक्व हो चुकी थी।","तो जब मैंने अंकुर का लंड चूसा तो वो तो बहक गया- ओह … आंटी, ये क्या कर हो यार … आह … मज़ा आ … गया! चूस … चूस … इसे रंडी … खा जा मेरे लौड़े को … चूस भैंन चोद, चूस … और ज़ोर से चूस।\nअब मेरा तो प्रोफेशन है, अक्सर लोग आनंद विभोर होकर मुझे माँ बहन की गालियां दे देते हैं, मुझे कोई बुरा नहीं लगता।","मैंने अंकुर के लंड का टोपा बाहर निकाल कर उसे अपनी जीभ से चाटा और जितना अंदर तक ले सकी मैंने उसका लंड अपने मुँह में लेकर चूसा।\nउसका लंड चूसते देख मोहित बोला- आंटी, मेरा भी चूसो।\nमैंने कहा- अरे ला मेरे लल्ला, तेरा क्यों नहीं चूसूंगी, तेरा भी चूसूंगी।\nऔर मैंने उसका लंड पकड़ा और उसे भी चूसा।","“वाह आंटी … क्या मस्त चूसती हो। इससे पहले फिल्मों में ही देखा था कि औरत मर्द के लंड को कैसे चूसती है. आज सच में देखा, बहुत मज़ा आता है इसमें तो।”","मैंने न सिर्फ उनके लंड बल्कि उनके आँड-गाँड साब चाट दिये। कमर के जांघों के आस पास अपनी जीभ से चाट कर दोनों लड़कों को खूब तड़पाया, खूब मज़े दिये उन्हें।","मोहित बोला- भाई, क्या मम्मी भी सुमित अंकल को ऐसे ही मज़े देती होगी?\nअंकुर बोला- हाँ, कितनी बार तो देखा है, मम्मी भी तो ऐसे ही चाटती है सुमित अंकल को।","मैंने कहा- अब सुमित अंकल को कहना के जब भी आप हमारे घर आओगे, तो हमें आंटी के पास भेज दिया करो।\nदोनों लड़के खुश हो गए।","उसके बाद मैं बेड पर लेट गई और बोली- अब कौन पहले आयेगा, बड़ा या छोटा?\nतो मोहित बोला- अंकुर बड़ा है, पहले तो यही आएगा।\nमैंने अपने पर्स से एक कोंडोम निकाला और खोल कर अंकुर के लंड पर चढ़ाया।\nमोहित बोला- वाह भाई कोंडोम पहन कर।\nमैंने कहा- अपनी सेफ़्टी सबसे पहले! मेरी भी और तुम्हारी भी।","अंकुर बोला- पर आंटी हमने तो कभी किसी से आज तक नहीं किया है।\nमैंने कहा- तो तुम्हारी सेफ़्टी भी ज़रूरी है बेटा जी।\nवो दोनों खुश हो गए।","मैंने अपनी टाँगें पूरी खोली और अंकुर को अपने सामने अपनी दोनों टाँगों के बीच में बैठाया और उसका लंड पकड़ कर अपनी फुद्दी पर रखा- डालो बेटा जी, आज अपनी कुँवारी ज़िंदगी को बाय बाय\nकहो और अपनी नई चोदू ज़िंदगी का स्वागत करो।\nऔर मैंने अंकुर की कमर को दोनों तरफ से पकड़ कर अपनी ओर खींचा.","जैसे ही अंकुर ने हल्की से कमर आगे को करी तो उसका लंड का टोपा मेरी फुद्दी में घुस गया।\nमैंने कहा- लो जी, हो गई आपकी रिबन कटाई।\nमोहित ने भी अपने भाई की पीठ थपथपाई।","थोड़ा और धकियाने पर अंकुर का आधे से ज़्यादा लंड मेरी फुद्दी में घुस गया, और अगले घस्से के साथ उसका पूरा लंड मेरी फुद्दी में था।\nफिर मैंने उसे कहा- अब इसे धीरे से बाहर निकालो, पर आधे से ज़्यादा मत निकालना और फिर से अंदर घुसेड़ो।\nअंकुर वैसा ही करता रहा और ज़रा सी देर में ही लड़के ने स्पीड पकड़ ली।","मैंने कहा- सेक्स का एक उसूल है, जितना आराम से करोगे, उतना ही ज़्यादा मज़ा आएगा, और उतनी ही ज़्यादा देर तक कर सकोगे, ज़्यादा समय, ज़्यादा मज़ा।","मगर जवानी में जोश ज़्यादा होता है, और होश कम। लड़का अपनी जवानी के जोश में धड़ाधड़ लगा रहा और सिर्फ 5 मिनट में अपनी पिचकारी मार कर फारिग हो गया।","वो फारिग हुआ तो मैंने छोटे के लंड पर कोंडोम चढ़ाया और उसे अपने ऊपर आने दिया।\nउसने भी अपने हिसाब से मुझे चोदा। मगर वो भी नादाँ सा था चोदन में तो वो भी 5-7 मिनट में फारिग हो कर नीचे उतरता बना।","मगर दोनों लड़कों के चेहरे से लग रहा था, जैसे उनका दिल अभी नहीं भरा हो।","मेरा काम हो गया था, तो मैंने कहा- ओ के सर, उम्मीद है, आपको मेरे साथ अपना ये तजुरबा अच्छा लगा होगा। मेरा काम हो चुका है, लाइये मेरी पेमेंट और मुझे दीजिये इजाज़त।\nतो अंकुर बोला- आंटी, ऐसा नहीं हो सकता कि हम लोग एक बार और कर लें?\nमैंने कहा- देखो बेटा, मैं हूँ एक प्रोफेशनल और मेरा काम था, तुम्हें एक बार सेक्स सर्विस देना। अब दुबारा करना है तो पैसे भी दोबारा देने पड़ेंगे। इसमें कोई बुरा मानने वाली बात नहीं है, मेरा भी ये धंधा है।","तो मोहित बोला- आप धंधे वाली हो?\nमैंने कहा- हाँ।\nवो फिर बोला- जैसे वो होती है गश्ती, रंडी?\nमुझे उसकी बात अच्छी तो नहीं लगी पर मैंने कहा- हाँ, मैं हूँ।","तो अंकुर बोला- पर अगर हमें दोबारा करना हो क्या करें?\nमैंने कहा- तो पैसे निकालो।\nमोहित बोला- आपने इतने प्यार से किया, हमें लगा शायद आप हमसे प्यार करती हैं।\nमैंने कहा- बेटा जी, ये मेरे धंधे का उसूल है। मैं सबसे प्यार करने के ही पैसे लेती हूँ।","फिर दोनों भाइयों ने कुछ सलाह की और मुझे 2000 रुपये देकर अंकुर बोला- फिलहाल तो हमारे पास इतने ही पैसे हैं. पर अगर सुमित अंकल आप से कह दें तो क्या आप हमसे दोबारा कर सकती हो।\nमैंने कहा- हाँ, अगर सुमित जी तुम्हारी गारंटी दे दें तो कोई दिक्कत नहीं।","तो अंकुर ने अपने फोन से सुमित को फोन लगाया।\nउसने स्पीकर फोन पर बात करी- हैलो सुमित अंकल, आपने जो खेल खेलने को हमें बोला था, हमने वो हमने खेल लिया है। पर हमें ये खेल हमें बहुत अच्छा लगा, हम थोड़ी देर और ये खेल खेलना चाहते हैं। मगर हमारे पास पैसे खत्म हो गए हैं। और ये आंटी हमें बिना पैसों के खेलने नहीं दे रही।","पीछे से एक औरत की आवाज़ आई- ये कहाँ भेजा है तुमने बच्चों को?\nतो सुमित बोला- अरे मॉल में नई गेमज़ आई हैं, मैंने उन्हें कहा कि जाओ थोड़ी देर घूम कर आओ, गेम खेल कर आओ। पर लगता है के बच्चों के पास पैसे खत्म हो गए हैं।\nफिर वो अंकुर से बोला- अंकुर बेटा, ये जो आंटी हैं न मेरी पहचान वाली हैं, मैं इनसे कह देता हूँ के ये तुम्हें और खेलने दे। पैसों की कोई चिंता नहीं, मैं इन्हे दे दूँगा।","मैंने सुन लिया, तो मैंने अंकुर को इशारा कर दिया कि ठीक है।\nउधर सुमित अंकुर की माँ से बोला- आजा मेरी जान, अभी एक बार और लूँगा तेरी!\nऔर वो औरत हंस कर बोली- एक बार क्या, 10 बार लो। मैंने कब मना किया। ","अब अगली पारी के लिए मैं भी तैयार थी, तो अंकुर और मोहित भी तैयार थे।\nमैंने पूछा- हां जी सर, अब क्या करना है?\nअंकुर बोला- दोबारा से शुरू करेंगे, पर इस बार कुछ नए अंदाज़ में! आप अपने कपड़े पहनो, फिर से तैयार होकर वापिस दरवाजा खटखटाओ। हम दोबारा से सारा खेल शुरू से खेंलेंगे।","मैंने अपने कपड़े पहने, फिर से अपना मेकअप किया और उन दोनों ने भी अपने कपड़े पहन लिए. फिर हमने बिस्तर ठीक किया और मैंने बाहर जाकर दोबारा से दरवाजे पर दस्तक दी।","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दास्तान ए रंडी-1","href":"https://www.freesexkahani.com/first-time-sex/dastan-e-randi-part-1/"},{"title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-2","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-2/"},{"title":"जवानी की शुरुआत मूसल लण्ड के साथ","href":"https://www.freesexkahani.com/gay-sex-story-hindi/jawani-lund-chusa/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Call Girl","Hindi Desi Sex","Kamvasna","Mastram Sex Story","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"चूत चुदाई की चाहत ने किया बर्बाद","href":"https://www.freesexkahani.com/antarvasna/chut-ki-chahat-a-barbadi/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-1","href":"https://www.freesexkahani.com/antarvasna/chut-chudai-hawas-callgirl-1/"},{"title":"दोस्त की साली की अन्तर्वासना","href":"https://www.freesexkahani.com/antarvasna/dost-ki-sali-ki-antarvasna/"},{"title":"प्यासी जवानी की हिंदी चुदाई स्टोरी","href":"https://www.freesexkahani.com/antarvasna/pyasi-jawani-hindi-chudai-story/"}]}