{"Title":"दास्तान ए रंडी-1","author":{"name":"वरिन्द्र सिंह","href":"https://www.freesexkahani.com/author/varinder/"},"date":"13-11-2019","views":"26,743","description":["यह कहानी है एक औरत की जो अपनी जीविका के लिए अपने जिस्म का धंधा करने लगी थी. एक बार उसके एक पक्के ग्राहक ने उसे दो लड़कों को सेक्स का मजा देने को कहा.","दोस्तो, मेरा नाम आशा है, मैं 42 साल की एक औरत हूँ। पति से मेरा तलाक हुए 12 साल हो चुके हैं। मैं ज़्यादा पढ़ी लिखी नहीं थी तो कोई ढंग का काम नहीं मिल पाया.\nऔर उम्र भी हो गई थी, तो कोई नौकरी भी नहीं मिली। अगर कहीं किसी ने नौकरी के लिए हामी भरी तो पहली शर्त यही थी कि मुझे अपने जिस्म का सौदा करना पड़ता।","जब सब जगह से हार गई, और मुझे अपना और अपने बेटे का पेट भरने के लिए कोई इज्ज़त का काम नहीं मिला, तो मैं मजबूरन देह व्यापार के पेशे में आ गई। देखने में चेहरा ठीक ठाक था, रंग भी साफ है, जिस्म भी भरा हुआ था, तो ग्राहक मिलने में कोई ज़्यादा दिक्कत नहीं हुई।\nएक दो ग्राहक ऐसे मिले जिन्होंने आगे अपने दोस्तों से मेरी पहचान करवा दी.","कड़ी से कड़ी जुड़ती गई, और मैं बहुत सारे लोगों की चहेती बन गई। हर रोज़ मुझे एक दो ग्राहक तो मिल ही जाया करते थे। कभी कभी रात भी बाहर गुज़ारनी पड़ती थी। तो ले देकर अच्छा गुजारा चल निकला था।","मेरे एक बड़े पुराने ग्राहक थे, सुमित जी। वो अक्सर मुझे बुलाते रहते थे, करीब पिछले 5-6 साल से मैं हर महीने दो महीने में उनसे मिलती थी। अब इतनी दोस्ती हो, तो कभी कभार पैसे का उधार भी हो जाता था. कभी कभी वो अडवांस भी दे देते थे कि अगली बार एडजस्ट कर लेंगे।","यही नहीं उन्होने मेरे पास और भी बहुत से ग्राहक भेजे थे। तो जब भी वो कहते मैंने उन्हें कभी इंकार नहीं किया।","एक दिन उनका फोन आया- हैलो आशा, क्या हाल चाल हैं?\nमैंने कहा- ठीक है, सुमित जी। आप सुनाइये कि कैसे याद किया?\nवो बोले- यार, अपने न दो चेले हैं, अभी नई नई जवानी चढ़ी है, बहुत तड़प रहे हैं बेचारे, मैंने सोचा तुमसे मुलाक़ात करवा देता हूँ। दोनों की आग ठंडी हो जाएगी और दुनियादारी भी सीख जाएंगे।\nमैंने कहा- आपका कहा मोड़ सकती हूँ क्या! बताइये कब और कहाँ मिलना है?\nवो बोले- कल सुबह 11 बजे अपने वाले होटल में ही मिलेंगे वो तुम्हें। कमरा मैं बुक करवा रहा हूँ, रूम नंबर तुम्हें मेसेज कर दूँगा।","मैंने कहा- आप नहीं आएंगे क्या?\nवो बोले- मैं कुछ दिन बाद तुमसे मिलूंगा, अभी बीवी मायके से आई है हफ्ता 10 दिन लगा कर। अभी उसकी भी गर्मी निकालनी है। हम बाद में मिलेंगे, लड़के फीस लेकर आएंगे, तुम ले लेना. और दोनों का उदघाटन है, तो अच्छे से रिबन काटना उनका … ताकि सारी उम्र वो अपनी ज़िंदगी के पहले सेक्स को याद रखें।\nमैंने कहा- आपको कभी शिकायत का मौका दिया है जो अब दूँगी? आप इत्मीनान रखिए, दोनों को पूरा खुश करके भेजूँगी।","थोड़ी देर बाद सुमित जी का मेसेज आ गया कि कल 11 बजे रूम नंबर 214 में पहुँच जाना। ","अगले दिन 11 बजे मैंने होटल की लॉबी में प्रवेश किया और अपने चिर परिचित लॉबी मैनेजर मिश्रा जी से मिली। अब इस होटल में मैं रूटीन में आती थी तो होटल का ज़्यादातर स्टाफ मुझे अच्छे से जानता पहचानता था।","मिश्रा जी भी बोले- हैलो मैडम जी, कैसी हो आप?\nमैंने भी उनके अभिवादन का जवाब दिया और रूम नंबर 214 में जाने का कहा।","मिश्रा जी खुद मुझे अपने साथ लिफ्ट में ले गए और रूम नंबर 214 के बाहर छोड़ आए। उनके जाने के बाद मैंने पहले अपनी ड्रेस सेट करी। ","वैसे तो मैंने जीन्स और टॉप पहना था, मगर मैंने टॉप के ऊपर के दो बटन खोले ताकि मेरा थोड़ा सा क्लीवेज दिखे और दुपट्टा मैंने साइड पर एक कंधे पर रखा, अपने बूब्स को थोड़ा सा ऊपर को उठाया, और फिर दरवाजा खटखटाया।","एक लड़के ने दरवाजा खोला। देखने में ही वो मुझे नवयुवा सा लगा, उम्र होगी करीब 19-20 साल।\nमैंने उसे हैलो कहा तो उसने मुझे अंदर आने को कहा।","मैं अंदर रूम में गई तो सामने बेड पर एक और लड़का बैठा था वो भी वैसा ही था नौजवान सा! मुझे लगा ये सुमित ने कहाँ इन लड़कों को भेज दिया है। क्योंकि मेरा अपना बेटा भी अभी 19-20 साल का ही है तो मुझे तो वो दोनों लड़के भी अपने बेटे जैसे ही लगे।","मैं अंदर गई तो एक लड़के ने मुझे बेड के पास ही सोफ़े पर बैठने को कहा और दोनों लड़के मेरे सामने आकर बैठ गए।\n“और सुनायें मैडम क्या हाल चाल हैं आपके?” एक लड़का बोला।\nमैंने कहा- मैं तो बिल्कुल ठीक ठाक हूँ, आप सुनाये, कैसे हो, कहाँ से हो?","तो बड़ा लड़का बोला- मेरा नाम अंकुर है और ये मेरा छोटा भाई है, मोहित।\nमैंने पूछा- आप दोनों कितने साल के हो?\nअंकुर बोला- मैं 20 का हूँ और मोहित साढ़े 18 का।","मैंने कहा- आपको नहीं लगता कि आप कुछ ज़्यादा ही जल्दी इस तरफ आ गए?\nअंकुर बोला- दरअसल आंटी … बात ये है कि … सॉरी मैंने आपको आंटी कह दिया।\nमैंने कहा- कोई बात नहीं, मेरा अपना बेटा भी 20 साल का है।\nतो अंकुर बोला- ओके, पर हमारे सभी दोस्त ये सब कर चुके हैं, और हमें लगा कि हम ही पीछे रह गए हैं। तो हमने सोचा क्यों न हम भी तजुरबा करके देखें कि ऐसा क्या है इस काम में कि दुनिया मरी जा रही है इसके पीछे।","मैंने कहा- और सुमित जी से कैसे पहचान है तुम्हारी?\nमोहित बोला- वो हमारे पापा के दोस्त हैं।\nमैंने कहा- ओ के।","फिर मोहित बोला- और मम्मी के भी!\nअब मैं समझी कि असल माजरा क्या है। मैंने कहा- ओ के, मैं तुम्हारी निजी ज़िंदगी में तो नहीं जाना चाहती. खैर यह बताओ, मैं तुम लोगों की क्या खिदमत करूँ?","अंकुर बोला- बात ऐसी है मैडम कि हमने एक दिन सुमित अंकल और मम्मी को ये सब करते देखा था तो मैंने मम्मी से बात की, सुमित अंकल से भी बात करी। तो सुमित अंकल ने कहा कि अभी तुम्हें पता नहीं ये नशा क्या होता है। जब काम वासना से भरी औरत तुम्हारे सामने खड़ी हो तो कोई भी अपने पर काबू नहीं रख सकता। हमें बड़ा अजीब सा लगा. तो हमने सुमित अंकल से कहा कि हमने तो कभी मम्मी को कम वासना से भरी नहीं देखा। तो सुमित अंकल ने कहा कि मैं तुम्हें अपनी एक दोस्त से मिलवाऊँगा, वो तुम्हें ज़िंदगी की इस हकीकत से रूबरू करवाएगी। तो हम आपके पास आए हैं।","मैंने कहा- तो सुमित जी के तुम्हारी मम्मी से सेक्स संबंध हैं।\nवो बोला- जी हाँ, नाजायज संबंध हैं।\nमैंने कहा- तो इसका मतलब ये है कि सुमित अंकल ने मुझे तुम्हारे पास भेज है, लोलीपोप बना कर कि तुम दोनों भाई इस लोलीपोप को चूसते रहो, और उधर सुमित जी तुम्हारी मम्मी को चूसते रहें।\nदोनों लड़के चुप से हो गए।","मैंने कहा- ओ के, ठीक है, मैं तैयार हूँ। अब तुम बताओ कैसे करना है, दोनों एक साथ बैठोगे या अकेले अकेले?\nअंकुर बोला- आंटी सच बात तो ये है कि हमें सब कुछ तो नहीं पर थोड़ा बहुत पता है कि औरत और मर्द सेक्स कैसे करते हैं। बाकी आप तो प्रोफेशनल हो, आप ही हमें बता भी दो और सिखा भी दो।\nमैंने कहा- तो ठीक है। चलो फिर बेड पर चलते हैं।","मैंने अपने सेंडल उतारे और बेड के बीच में लेट गई और दोनों लड़के भी अपने अपने जूते उतार कर मेरी अगल बगल लेट गए. मगर ऐसे लेटे जैसे अपनी मम्मी के साथ लेटे हों, थोड़ा फासला रख कर।\nमैंने कहा- मैं तुम्हारी मम्मी नहीं हूँ, तुम मेरे साथ सट कर भी लेट सकते हो।\nतो दोनों लड़के थोड़ा सा मेरे साथ सट गए।","मगर फिर भी वो सिर्फ मुझे देख रहे थे और खास करके मेरे टॉप में से झाँकते मेरे क्लीवेज को।\nमैंने कहा- ये बताओ कि आज तक तुमने कभी किसी लड़की या औरत को छू कर देखा है, खास करके उसके जिस्म के उन अंगों को जिन्हें वो सबसे छुपा कर रखती है।\nदोनों बोले- नहीं।","तो मैंने उन दोनों का एक एक हाथ अपने हाथ में पकड़ा और उन दोनों के हाथ अपने सीने पर रखे- तो लो छू कर देखो, इन्हे प्यार से सहला कर दबा कर देखो.\nमैंने कहा।\nदोनों लड़के हल्के हल्के से मेरे मम्में दबाने लगे।","मैंने पूछा- कैसा लग रहा है?\nअंकुर बोला- आंटी ये तो बहुत नर्म हैं।\nमैंने कहा- तो ऐसा करो, मेरे टॉप के बटन खोलो। ","मोहित ने मेरे टॉप के सभी बटन खोल दिये, तो मेरा ब्रा पूरी तरह से उनके सामने नुमाया हो गयी।\nमैंने कहा- पहले कभी किसी औरत को ब्रा में देखा है?\nअंकुर बोला- जी नहीं।\nमैंने कहा- तो क्या मैं अपना टॉप उतार दूँ?\nदोनों बोले- हाँ।","मैंने उठ कर अपना टॉप उतार दिया और सिर्फ जीन्स और ब्रा में उनके बीच में लेट गई।\nअब उन्हें कहने की ज़रूरत नहीं पड़ी, दोनों मेरे मम्मों और मेरे पेट को सहला कर देखने लगे। तो मैंने भी उन दोनों की पैन्ट के ऊपर से ही उनके लंड को छू कर देखा। दोनों के लंड उनकी पैंटों में ही अकड़े पड़े थे।\nमैंने कहा- देखने में तो तुम छोटे लगते हो, मगर लौड़े मस्त हैं तुम्हारे।\nदोनों लड़के मुस्कुरा दिये।","मैंने कहा- तुम मुझे किस भी कर सकते हो।\nतो बारी बारी दोनों ने मुझे पहले हल्के से किस किया, हल्के से मेरे होंठों को चूमा. मगर मैंने उन्हें बताया कि लड़की के होंठों को ऐसे नहीं चूमते, बल्कि ऐसे चूस जाते हैं।\nजब मैंने उन्हें बहुत ही जोरदार चुंबन दिये, तो वो भी मेरे होंठों को ज़ोर ज़ोर से चूस गए। ","अब तू वो मेरे मम्मों को भी खूब मसल रहे थे।\nफिर मोहित बोला- आंटी आप ये ब्रा उतार सकती हैं?\nमैंने कहा- हाँ उतार सकती हूँ। पर क्या तुम उतारना चाहोगे?","मैं सिर्फ उठ कर बैठ गई और दोनों भाई मेरी पीठ के पीछे मेरे ब्रा के हुक खोलने लगे। जब हुक खुल गए तो मैं फिर से लेट गई और मैंने अपनी ब्रा उतार कर एक तरफ फेंक दी।","दोनों भाइयों ने मेरे मम्मों को देखा, दबाया, तो मैंने दोनों के मुँह अपने मम्मों से लगाए- सिर्फ दबाओ मत, पियो इन्हें!","वे दोनों मेरे मम्में चूसने लगे। सच में बड़ा मज़ा आया, ऐसा लगा जैसे अपने ही बेटों को मैं स्तनपान करवा रही हूँ। मैंने उनकी पीठ, कंधे और सर को सहलाया, दोनों ने सिर्फ मेरे मम्में चूसे बल्कि दाँतो से काटे भी, तो मैंने भी बड़े प्यार से, उनके सर पे हल्की सी चपत लगाई- आई … आंटी को दर्द होता है, काटो मत।\nमगर वो भी शरारत कर रहे थे, थोड़ा सा पीने के बाद कोई न कोई काट देता। ","मैंने उन दोनों के मुँह अपने मम्मों से अलग किए और उन्हें अपने कपड़े उतारने को कहा.\nऔर खुद भी अपनी जीन्स उतार दी।","कहानी जारी रहेगी.\n[email protected]","कहानी का अगला भाग: दास्तान ए रंडी-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मम्मी से सेक्स","href":"https://www.freesexkahani.com/tag/mom-sex-stories/"},{"title":"दास्तान ए रंडी-2","href":"https://www.freesexkahani.com/antarvasna/dastan-e-randi-part-2/"},{"title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-1","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-1/"},{"title":"मेरी दूसरी बीवी और साली","href":"https://www.freesexkahani.com/sali-sex/meri-dusri-biwi-aur-sali-sex/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Call Girl","Hindi Sex Kahani","Kamukta","Real Sex Story","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"चूत चुदाई की चाहत ने किया बर्बाद","href":"https://www.freesexkahani.com/antarvasna/chut-ki-chahat-a-barbadi/"},{"title":"शादी से पहले मेरी चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/first-time-sex/meri-chut-chudai-ki-kahani/"},{"title":"मुझे सेक्स की लत कैसे लगी","href":"https://www.freesexkahani.com/first-time-sex/mujhe-sex-ki-lat-kaise-lagi/"},{"title":"गांव की कच्ची कली-1","href":"https://www.freesexkahani.com/teenage-girl/gaon-ki-kachhi-kali-1/"}]}