{"Title":"मुंह बोली बेटी ने पापा से औलाद मांगी","author":{"name":"विजय जोशी","href":"https://www.freesexkahani.com/author/vijayjoshi/"},"date":"22-08-2020","views":"30,941","description":["डॉटर फादर रोल प्ले सेक्स स्टोरी में पढ़ें कि कैसे एक युवा लड़की ने विडियो चैट में मेरी बेटी बन कर मेरे साथ सेक्स किया और उसके बाद सच में मिलकर मुझसे चुदकर बच्चा पैदा किया.","हैलो, मेरा नाम विजय जोशी है. मैं आज यहां इस मंच पर अपनी जिंदगी में पहली बार लिख रहा हूं.","मेरी उम्र 56 साल की है और मैंने शादी नहीं की है. वैसे मेरे पास भगवान का दिया हुआ सब कुछ है … मगर फिर भी जिंदगी खाली खाली लगती है. मेरे पास खुद का ट्रान्सपोर्ट का बिजनेस है. सारा दिन अपने काम में व्यस्त होने के बावजूद भी मुझे अपना खालीपन बहुत खलता था.","आज मैं आपको एक ऐसी मस्त डॉटर फादर रोल प्ले सेक्स स्टोरी बताता हूं, जिसे पढ़ कर आप भी मुँह में उंगली डाल दोगे. आपको मैं पहले ही बता चुका हूं कि यहां ये मेरी पहली सेक्स कहानी है … तो लिखने में कोई भूल हो जाए तो प्लीज़ नजरअंदाज कर दीजिएगा.","यह बात आज से छह साल पुरानी है. तब मेरी उम्र 50 साल की थी और मैं इन्टरनेट और सोशल मीडिया पर बिल्कुल नया ही था. इससे पहले मुझे सोशल मीडिया का बिल्कुल अनुभव नहीं था. तो मैं तो इन्टरनेट पर यहां वहां भटकता रहता था.\nना ही तो सोशल मीडिया का मुझे कोई ज्ञान था और ना ही मेरे पास कोई ज्ञान देने वाला था. मेरे व्यवसाय का पूरा काम मेरे कर्मचारी करते थे, मैं तो बस कुछ खोजने के लिए यहां वहां भटकता रहता था. ","तभी एक दिन सोशल मीडिया के एक प्लेटफॉर्म पर मेरी मुलाकात एक बांग्लादेशी लड़की से हो गई. ","उसने मुझे हाय लिखा, तो मैंने भी सामने से हैलो लिख दिया.","थोड़ी देर बाद उसने अपना परिचय मुझे दिया और अपने बारे में सब बोल दी कि मेरा नाम तूलिजा है, मेरी उम्र 19 साल की है और मैं बांग्लादेश के ढाका शहर में रहती हूँ. मैं अभी 12 वीं कक्षा में साइन्स की छात्रा हूँ और मेरे पापा बैंक में नौकरी करते हैं. मैं अपनी मम्मी पापा की इकलौती संतान हूँ. यहां मैंने आपकी प्रोफाइल और फोटो देखी, तो सोचा आपसे थोड़ी बहुत गपशप करूं.","मैं तो हैरान रह गया कि यह 19 साल की लड़की मुझसे क्या गपशप करेगी.","उसने मुझे बताया था कि वह एक भारतीय परिवार से है. उनके पापा के वंशज आज भी बंगाल में रहते हैं.\nफिर उसने मुझे अपना परिचय देने के लिए कहा.","मैंने उसे अपना परिचय दिया. मैंने कहा कि मेरा नाम विजय है मेरी जन्म तारीख 26 जनवरी 1964 की है. मैं अकेला (सिंगल) हूँ और मैं भी तुम्हारी तरह अपने मां बाप की इकलौती संतान हूँ. मेरे मां बाप अब इस दुनिया से चल बसे हैं. मैं बिल्कुल अकेला रहता हूँ और मेरा ट्रान्सपोर्ट का व्यवसाय है.","फिर उसने मुझसे कहा- चलो फिर कभी मिलेंगे, आज तो मुझे ढेर सारा होमवर्क करना बाकी है.\nमैं बोला- ठीक है, जाओ और अपनी पढ़ाई पर पूरा ध्यान केंद्रित करो.","फिर वो ऑफ़ लाइन हो गई.","इसके बाद हमारी पहली मुलाकात को करीब एक हफ्ता बीत चुका था. मैं अब उसे भूल गया था. मगर मुझे मेरी जिंदगी में किसी लड़की ने पहली बार मैसेज किया था, तो उस नजर से तूलिजा थोड़ी बहुत मेरे दिमाग में घुस गई थी.","तभी एक दिन अचानक तूलिजा का मैसेज आया. मुझे तो उसका मैसेज देखकर बहुत अजीब सी फीलिंग महसूस हुई. ","तूलिजा बोली- क्या मैं आपको पापा कहकर बुला सकती हूँ?","दोस्तों उसके इस संदेश से मेरे पैरों तले जमीन खिसक गई. मुझे समझ ही नहीं आया कि मैं उसे क्या जबाव दूं. ","थोड़ी देर बाद मैंने उसे जवाब दिया- क्यों नहीं … आखिर मैं तेरे पापा की उम्र का ही तो हूँ.","उसने एक हंसने की स्माइली भेज दी.","फिर मैंने उससे कहा- क्या मैं तुम्हें तुली बिटिया कह कर बुला सकता हूँ.\nतो तुली बोली- ठीक है पापा.","चूंकि मुझे अपने जीवन में पहली बार किसी ने पापा कहकर बुलाया था, तो मुझे भी बहुत बहुत अच्छा लगा कि चलो आज किसी ने तो मुझे पापा बोला.","फिर तुली हर दूसरे तीसरे दिन मुझे मैसेज करती. मेरा हालचाल पूछती. अपने बारे में, अपनी फैमिली के बारे में मुझे कुछ ना कुछ बताती रहती.\nमैं भी उससे उसकी पढ़ाई के बारे में पूछता रहता.","उसे मैं तुली बिटिया कहकर बुलाता था और वो मुझे पापा कहकर बुलाती. ","वो मुझे मैसेज करती, तो पहले पूछती कि पापा खाना खाया या नहीं … क्या क्या खाया?\nउसकी बातों से मुझे बड़ा अच्छा लगने लगा था.","फिर एक रात को अचानक दो बजे मुझे तुली बिटिया का मैसेज आया. मैं तो उसका मैसेज देखकर हैरत में पड़ गया कि रात को दो बजे तुली का मैसेज क्यों आया है. ","उसने लिखा था- हाय पापा.\nमैंने जवाब दिया- बोलो बेटी … इतनी रात को क्यों मैसेज किया?\nतो उसने लिखा- पापा नींद नहीं आ रही थी, तो सोचा चलो पापा से बातें कर लूं.\nमैंने कहा- कोई बात नहीं बेटा.","फिर तुली ने लिखा- और आप अभी तक जाग कर क्या कर रहे हो पापा?\nमैंने कहा- तुम तो जानती हो बिटिया कि पापा तो घर में अकेले हैं. तो रात को बहुत देर से ही नींद आती है.\nफिर तुली ने लिखा- पापा आप अपना कैमरा चालू करो, मैं आपको देखना चाहती हूँ. ","मैंने उसे मना कर दिया और लिखा- नहीं तुली, मैं रात को सोते समय अपने सारे कपड़े उतार कर बिल्कुल नंगा लेटा हुआ हूँ.\nतुरंत तुली ने हक से कहा- पापा जो मैं बोलती हूँ वह करो. मैं बोली ना आपको कि कैमरा चालू करो.","तुली के इतने कड़क शब्द सुनकर मेरे तो होश ही उड़ गए कि यह लड़की आखिर क्या चाहती है मुझसे. ","इतनी देर में तो उसने अपना कैमरा चालू करके मुझे वीडियो कॉल किया. मैं तो हक्का बक्का रह गया. ","जैसे तैसे मैंने अपने आपको चादर में लपेट लिया और उसकी कॉल को रिसीव किया. ","दोस्तो, मेरे सामने रात को दो बजे एक 19 साल की लड़की थी. जिसको मैंने पहली बार देखा था. वैसे उसको तस्वीर से तो देखा था, मगर वीडियो कॉल पर पहली बार देखा था. ","तुली देखने में बहुत खूबसूरत थी. मालिक ने तुली को बहुत फुर्सत से बनाया था. उसका गोरा गोरा चिकना चेहरा देखकर दुनिया का कोई भी मर्द उसको पाने की चाहत कर सकता था.","फिर उसने लिखा- पापा आप मुझसे ऑडियो में बात करते रहना. मैं आपको सारे जवाब लिखकर दूंगी … क्योंकि बाजू वाले कमरे में मम्मी-पापा सोए हुए हैं. अगर उन्होंने मेरी आवाज सुन ली, तो वे जाग जाएंगे. मैं अपने ईयर फोन कान में लगा लेती हूँ.","फिर उसने अपनी ईयर फोन कान में लगा कर मुझे लिखा- पापा आप खड़े हो जाओ.\nमैंने कहा- तुली मैं बिल्कुल नंगा हूँ … कैसे उठ सकता हूँ बिस्तर से?\nउसने कहा- मैं जो बोली, वो करो पापा. ","मैं बिल्कुल नंगा अपना साढ़े छह इंच का लंड लेकर खड़ा हो गया. ","उसने लिख कर कहा- पापा मुझे आपका लंड चाहिए.\nमैंने कहा- तुली मैं तुझे अपनी बेटी मानता हूं और तुम मेरा लौड़ा लेना चाहती हो. ये कैसी बात कर रही हो?\nतुली बोली- हां पापा … मगर एक बात का विश्वास रखो कि हम दोनों के बीच जो भी होगा, वह हमेशा हमेशा के लिए हम दोनों के बीच ही रहेगा. ","मैं चुप था. ","तुली ने फिर लिखा- पापा, मैंने आपके साथ इसीलिए तो जान-पहचान की, मैं जानती हूं पापा कि हम दोनों की उम्र में बड़ा फर्क है. मगर पापा मैं ये भी जानती हूं कि आप कभी मुझसे धोखा नहीं करोगे … कभी मुझसे गद्दारी नहीं करोगे. मैं जानती हूँ कि पापा, आज अगर मैं किसी मेरे देश के जवान लड़के के साथ रिश्ता बनाउंगी, तो वह लड़का बाद में मुझे ब्लैकमेल करेगा … क्योंकि मैं अपने माता-पिता की अकेली संतान हूँ और मेरे पिता जी के पास पैसा भी बहुत है … तो मैंने सोचा समझ कर आपके साथ रिश्ता बनाया है.","मैं उसकी बात से गरम होने लगा था.","फिर तुली ने आगे लिखा कि पापा मैंने कई बार अपने माता-पिता को चुदाई करते देखा है, तभी से मेरे दिमाग में सेक्स की इच्छा जाग गई है.\nमैंने कहा- मैं क्या करूं, ये बता?\nतुली- अब पापा हम कैमरा के सामने सेक्स करेंगे. डॉटर फादर रोल प्ले सेक्स करेंगे.\nमगर मैंने कहा- मुझे कैमरा के सामने सेक्स करना आता ही नहीं है?\nतुली ने लिखा- मैं आपको सब सिखा दूंगी.","फिर उसने अपने कपड़े उतारने चालू किए. पहले तो उसने अपनी पूरी ड्रेस निकाल दी. अब तुली ब्रा और निक्कर में कैमरे के सामने थी. उसने सफ़ेद रंग की ब्रा और निक्कर पहनी हुई थी. मैंने तो पहली बार आज किसी 19 साल की लड़की को इस तरह मेरे सामने खड़ी पाई थी. ","अब मेरा आपा भी टूटने लगा था. यह सीन देखकर मेरा लंड पूरी तरह से खड़ा हो गया था. मेरे लंड को अकड़ कर खड़ा होते देख कर तुली ने अपनी ब्रा भी उतार दी. ","तब मैंने पहली बार तुली के खूबसूरत मम्मों को देखा था. उसकी चूचियों के निप्पल इतने खूबसूरत थे कि मुझे उनको चूसने का मन हो गया. ","मैंने कहा- तुली तुम कितनी खूबसूरत हो. तेरे बूब कितने गोरे गोरे हैं.\nउसने इठलाते हुए लिखा- हां पापा, आज तक मुझे इस तरह दुनिया में किसी ने नहीं देखा. आप दुनिया के पहले मर्द हो, जिसने तुलीजा के स्तनों को देखा है.\nमैं बोला- तुली मैं तुम्ह़ारा यह रूप देखकर पागल हो जाऊंगा. ","तुली बोली- पापा आपका लंड भी बहुत मस्त है … आह कितना मोटा है पापा. मुझे आपका लंड बहुत अच्छा लगता है. पापा मैं आज सारी रात आपके लंड के साथ खेलूंगी … आपके लंड को मुँह में ले कर चूसती रहूँगी. ","फिर तुली ने एक सेक्स टॉय निकाल कर लिखा- पापा समझो ये आपका लंड है. अब आप कैमरा के सामने खड़े होकर अपने लंड को सहलाओ. मैं यहां अपनी चुत में आपका ये लंड डाल देती हूँ. फिर आप अपनी बेटी को जोर जोर से चोदो पापा. ","मैंने हाथ से लंड की मुठ मारना शुरू कर दी.","तुली- आहा हाह पापा मुझे बहुत मजा आ रहा है … और जोर से चोदो पापा … और ज़ोर ज़ोर से चुदाई करो अपनी प्यासी बिटिया की … पापा मेरी चुचियों के निप्पल अपने मुँह में ले लो … और आप अपना पूरा लौड़ा मेरी चुत में डाले रखो पापा. मुझे बहुत मजा आ रहा है … आआह उई … पापा मुझे चोदते रहो. ","अब मेरा भी लंड पूरे शवाब पर था. मैं भी तुली को जोर जोर से चोदने की कल्पना करते हुए मुठ मारने लगा. ","थोड़ी देर बाद मैंने कल्पना में उसकी चुत पर अपना लंड रगड़ा, तो तुली और सेक्सी हो गई और बोली- आह पापा पीछे से पूरा लौड़ा अन्दर डाल दो. मुझे बहुत मजा आ रहा है … आआह. ","ऐसे ही करीब आधा घंटे तक हमारा कार्यक्रम चला. इसके बाद तुली की चुत झड़ गई और मेरे भी लंड से पानी निकल गया.","फिर थोड़ी देर बाद तुली ने मुझसे कहा कि पापा तुम्हारा लंड वाकयी बहुत मजबूत है … पापा आपके लंड से चुदवाने में मुझे सच में बहुत मजा आया.\nमैं हंस दिया.","फिर तुली बोली- अब सो जाओ पापा … सुबह के पांच बज रहे हैं.\nमैंने कुछ नहीं कहा.","वो बोली- पापा, अब मुझे जब भी सेक्स की जबरदस्त भूख लगेगी, तो मैं आपके साथ इसी तरह डॉटर फादर रोल प्ले सेक्स करके चुदाई करवाऊंगी. पापा आपका लंड बहुत तगड़ा भी है और आपके हाथ में मेरा भविष्य भी सुरक्षित है. अब जब भी हम चुदाई करेंगे, तो मैं आपको दिन में मैसेज करके बता दूंगी.","फिर तुली हर हफ्ते में एक बार तो मुझसे जरूर चुदवा लेती थी और मुझे भी तुली को इस तरह से चोदने में बड़ा मज़ा आता था. ","अब तो तुली हर गुरुवार की रात मेरे साथ ही बिताती थी, क्योंकि शुक्रवार को तुली को स्कुल में छुट्टी रहती थी. इसलिए वो गुरुवार की रात मेरे साथ ऑनलाइन चुदाई करती और शुक्रवार को तुली देर तक सोती रहेती. ","ऐसे ही मेरा और तुली का रिश्ता करीब तीन साल चला. तीन साल बाद उसने अपनी पढ़ाई भी पूरी कर ली और उसकी शादी बंगाल के कोलकाता के लड़के के साथ तय हो गई. ","फिर एक रात तुली ने मुझे बताया कि पापा अब आज की रात हमारी आखिरी रात है. पापा आज आप अपनी बिटिया को जितना चाहो चोद लो. क्योंकि आज के बाद तुम्हारी यह बेटी हमेशा हमेशा के लिए पराई हो जाएगी. पापा आज के बाद खुद मुझ पर भी मेरा अधिकार नहीं होगा. पापा शायद आप नहीं जानते कि आपने अपनी यह बेटी को क्या दिया है. आपकी यह बेटी आपकी ढेर सारी रातें लेकर जा रही है … और एक बार और पापा मेरी शादी का बुलावा आपको भी आएगा. मैंने अपने मम्मी पापा को आपकी पहचान अपने पापा के तौर पर ही दी है. ","मैं चौंक गया था- तुमने उन्हें मेरे बारे में क्या कहा?\nतुली- मैंने उनसे कहा कि आप मेरे पापा के जैसा ही हो और हम पिछले तीन साल से एक दूसरे को जानते हैं. आपको उन्हें मेरी शादी में आमंत्रित करना ही होगा.\nमैंने कहा- तुली, मैं बांग्लादेश तो नहीं आ सकता.\nतो तुली ने कहा- मेरी शादी कोलकाता में ही है … और मैं अपने पापा को बोलकर आपकी ट्रेन की टिकट भी ऑनलाइन कंफर्म करवा दूंगी … मगर आपको मेरी शादी में जरूर आना पड़ेगा. ","मैं तुली की शादी में शामिल हुआ, तो तुली मुझे देखते ही गले मिलकर रो पड़ी. ","फिर धीरे से वो मेरे कान में बोली- आई लव यू पापा.","मैंने भी सबके सामने उसके माथे को चूम लिया. उसने वहां सबसे मेरा परिचय करवाया और मेरी तुली बिटिया मेरी नज़रों के सामने पराई हो गई. ","फिर मैं भी वापस अपने घर आ गया और अपने काम में लग गया. तुली उसकी नई जिंदगी को संवारने सजाने में लग गई.","कोलकाता से हर दो तीन दिन में वो मुझे फोन कर लिया करती और मैसेज भी करती रहती. मैं उसे अपनी नई जिंदगी में खो जाने के लिए मशवरे देता रहता और तुली भी अपनी नई जिंदगी में खुश थी.","तुली की शादी को अब तीन महीने हो चुके थे. तभी अचानक एक बार फिर रात को दो बजे तुली का मैसेज आया. ","मैं तो चौंक गया कि आज फिर से तुली ने मुझे क्यों देर रात मैसेज किया.\nउसने लिखा- पापा मैं आपसे फोन पर बात करना चाहती हूँ. क्या आप मुझसे अभी फोन पर बात करोगे? ","मैंने कहा- सुबह बात करें तो कैसा रहेगा?\nतुली बोली- नहीं पापा अभी इसी वक्त बात करनी है. ","मैंने कहा- तेरा पति क्या सोचेगा. तुम इतनी रात को मेरे से बात करोगी तो?\nतुली- पापा वो भी मेरे साथ ही हैं. हम दोनों आपसे बात करेंगे.\nमैं बोला- ठीक है. ","तो तुरंत तुली ने वीडियो कॉल लगाया और बोली- पापा मैं आपके पास आना चाहती हूँ या फिर आप थोड़े दिनों के लिए कोलकाता आ जाओ.\nमैंने कहा- ऐसा क्या हुआ कि मुझे इतनी रात को इस बात के लिए फोन किया?","अब तुली के सब्र का बांध टूट गया और वो एकदम रोने लगी. ","मैंने भी पहले उसे रोने दिया, जब वो थोड़ी ठीक हुई, तो मैंने पूछा- आखिर बात क्या है बेटी तुम क्यों रो रही हो?\nवो बोली- पापा मैं तो आज भी लंड को तरसती ही हूँ.\nये तुली ने अपने पति के सामने ही बोल दिया कि पापा ये मादरचोद तो नपुंसक है … इसका तो लंड खड़ा भी नहीं होता. पापा आज तीन महीने हो गए, मैं हर रात इस मादरचोद के आगे नंगी होकर सोती हूँ … मगर इस हिजड़े का लंड तो एक बार भी खड़ा नहीं हुआ. आज रात मैंने उससे कहा कि मादरचोद तेरे से तो मेरे पापा अच्छे हैं कि वह तो कैमरा के सामने भी अपना लंड खड़ा करके अपनी बेटी की चुदाई करते हैं. तो यह बोला कि तुम्हारे पापा को थोड़े दिनों के लिए यहां बुला लो और तुम अपने पापा से चुदाई करवा लो … मैं किसी को कुछ नहीं कहूँगा … और तुम भी किसी को कुछ मत बोलना. ","अब मैं तो बहुत खुश हो गया. मुझे तो अब रियल में बेटी की चुदाई का लाइसेंस मिल गया था. दूसरे दिन तुली ने मेरी ट्रेन की टिकट ऑनलाइन कंफर्म करवा दी. मैं भी जल्दी से कोलकाता आ गया. ","आज की रात मेरी और तुली की सच्ची सुहागरात थी. मैं तो पहले से ही अपने कपड़े उतार कर बिल्कुल नंगा बिस्तर पर लेटा था. तभी तुली रूम में आई और उसने दरवाजा अन्दर से बंद कर दिया. ","वो अपने हाथ में सिन्दूर की डिब्बी लेकर आई और बोली- पापा पहले आप मेरी मांग भरो, बाद में मेरी चुदाई करना. ","मैंने तुली की मांग में सिंदूर भरा और तुली को अपनी बाहों में भर लिया. मैंने एक एक करके उसके सारे कपड़े उतार दिए. आज मैं पहली बार तुली को अपनी आंखों के सामने नंगी देख रहा था. ","तुली का गोरा गोरा चिकना बदन, उसकी खूबसूरत चूचियां और कमल के फूल जैसी उसकी चुत को अपने सामने पाकर मैं बहुत उत्तेजित हो गया था.\nमेरा लंड मेरे काबू में नहीं था.","तुली ने मेरा लंड अपने मुँह में ले लिया और लंड चूसने लगी.\nवो लंड चूसते हुए बोली- पापा मैं सारी जिंदगी इस लंड के लिए तरसती रही, जो आज मुझे मिला है. पापा अब आप मेरे पति भी हो, अब आपकी तुली को जल्द से जल्द मां बना दो … ताकि आपकी तुली एक संपूर्ण स्त्री बन जाए. ","मैंने कहा- फिकर मत कर तुली. मेरा लंड अभी बहुत मजबूत है.","फिर सारी रात मैं तुली को चोदता रहा और तुली भी मुझे अपनी छोटी छोटी चुचियों से दूध पिलाते हुए मस्त कर देती. मैं और जोर से तुली को चोदने लगता. ","अपनी बिटिया को चार दिन चोदने के बाद मैं वापस आ गया.","दो महीने बाद तुली ने बताया- पापा मैं प्रेग्नेंट हूँ. ","तब मेरी खुशी का ठिकाना ना रहा. मैं बहुत खुश हुआ, जब तुली ने मेरे बच्चे को जन्म दिया. वो सन्तान एक लड़का था. जिसे मैंने तुली को चोदने से पैदा किया था.","अब मैं साल में छह महीने कोलकाता और छह महीने अपने घर रहता था. ","आज भी मेरा और तुली का रिश्ता कायम है और आज भी यह बात मेरे तुली और उसके पति के अलावा कोई नहीं जानता. ","आज भी तुली मेरे लंड की दीवानी है और मेरे लंड की पूजा करती है. ","दोस्तों कैसी लगी मेरी पहली सेक्स कहानी डॉटर फादर रोल प्ले सेक्स स्टोरी… फीडबैक देना मत भूलना. ","आपका नया दोस्त … विजय जोशी\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स की इच्छा","href":"https://www.freesexkahani.com/category/antarvasna/"},{"title":"होली में पड़ोसी लड़के से चुत चुदवा ली- 2","href":"https://www.freesexkahani.com/desi-kahani/sexy-holi-chudai-kahani/"},{"title":"मेरे पापा मम्मी की चुदाई की रंगीन रात","href":"https://www.freesexkahani.com/xxx-kahani/dad-mom-sex-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hot girl","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"दो कुंवारी बहनों को मस्त चोदा-4","href":"https://www.freesexkahani.com/teenage-girl/kunwari-bahno-ko-mast-choda-4/"},{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"},{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-1","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-ki-bur-chudai/"}]}