{"Title":"लॉक डाउन में भाभी की चुदाई","author":{"name":"प्रकाश","href":"https://www.freesexkahani.com/author/shivprakash/"},"date":"03-10-2020","views":"186,358","description":["देवर बाबी सेक्स स्टोरी में पढ़ें कि कोरोना लॉकडाउन में मैं और मेरी भाभी घर में अकेले रह गये. एक दिन मुझे भाभी की अधनंगी चूचियां दिख गयी तो खुद को रोक न पाया।","दोस्तो, मैं इमरान एक बार फिर से आपके लिए एक गर्मागर्म देवर बाबी सेक्स स्टोरी लेकर आया हूं. मैं आशा करता हूं कि आप सब अच्छे होंगे. यदि आपने मेरी पिछली कहानियां\nजवान भतीजी की कुंवारी बुर का चोदन\nभतीजी की सहेलियां भी चोदी\nपढ़ी हैं तो आपको मेरे बारे में मालूम होगा. ","जो नये पाठक हैं, उनके लिए मैं अपना संक्षिप्त परिचय दे देता हूं. मैं हापुड़ (यू.पी.) का रहने वाला हूं और शादीशुदा हूं मगर कोई चुदासी चूत मिल जाती है तो मैं चोदने से परहेज भी नहीं करता. मेरी उम्र 37 साल है और मेरी हाइट 5.7 फीट है.","अब मैं अपनी आज की कहानी शुरू करता हूं जो कि मेरी भाभी की चुदाई की कहानी है. मेरे भाई मुझसे दो साल बड़े हैं जिनका नाम सलमान है. उनकी बेगम का नाम समीना है जो कि मुझसे साल दो साल छोटी ही हैं. ","भाभी की चुदाई की घटना बताने से पहले मैं आपको उनका परिचय दे देता हूं. उनका रंग गोरा है और देखने में काफी सुंदर हैं. आप तो जानते ही हैं कि हमारी महिलायें कितनी सुन्दर होती हैं. उसकी हाइट 5.6 फीट है.","उनके बदन में जो सबसे आकर्षित करने वाला अंग है, वो है उनकी चूचियां. उनकी मोटी मोटी चूचियां इतनी मस्त हैं कि सबकी नज़र पहले उन्हीं पर जाती है. साइज़ के बारे में आप इसी से अन्दाज़ा लगा सकते हैं कि बुर्के के अन्दर भी अलग से उभर कर दिखती हैं. ","दोस्तो, मैं एग्रीकल्चर डिपार्टमेंट में जॉब करता हूं और मेरे भाई मुंबई में बिजनेस करते हैं. अपनी पिछली कहानियों में मैंने बताया था कि भैया के बिजनेस के चलते मैंने ही उनकी बेटी यानि कि अपनी भतीजी को कॉलेज में एडमिशन दिलाया था और उसके रूम पर उसकी चुदाई कर दी थी. ","कोरोना वायरस के प्रकोप के चलते मेरी जॉब से छुट्टी हो गयी थी और भाई वहीं मुम्बई में ही फंस गये थे. मेरी बीवी अपने मायके में फंस गयी थी. अब मैं घर में ही रह रहा था. हमारे घर में 3 रूम, एक किचन और एक बाथरूम है. एक रूम में भैया भाभी रहते हैं, दूसरे रूम में मैं और एक रूम में अम्मी रहती हैं. ","मेरी भाभी घर में मैक्सी पहन कर रहती हैं. एक दिन मैं अपने रूम में सो रहा था और भाभी मेरे रूम की सफाई कर रही थी. अचानक से टेबल से गिलास गिरा जिसकी आवाज़ सुनकर मेरी नींद खुल गई. ","आंखें मलते हुए मैंने भाभी की तरफ देखा तो वह झाड़ू लगा रही थी और उनके बूब्स आधे बाहर दिख रहे थे. भाभी की चूचियों को देखकर मेरा मन मचल गया और मैं वासना की आग में जलने लगा. ","किसी तरह मैंने खुद को कंट्रोल करके रखा जब तक कि भाभी रूम से चली नहीं गयी. उनके जाने के तुरंत बाद ही मैंने लंड बाहर निकाला और हिलाने लगा. मैं तेजी से मुठ मारने लगा और फिर अंडरवियर में ही माल निकाल दिया. ","फिर सुबह के 10:00 बजे चुके थे. अम्मी दवाई लेने पास के ही हॉस्पिटल चली गई थी. मैं नहाने के लिए बाथरूम की तरफ जाने लगा. जैसे ही बाथरूम के दरवाजे पर पहुंचा तो मुझे सिसकारियों जैसी आवाजें सुनाई दीं। अंदर भाभी ही हो सकती थी क्योंकि और तो घर में कोई था ही नहीं.","भाभी के मुंह से सिसकारियां सुनकर मेरा लंड खड़ा होने लगा. मैं फिर से उस पल का मजा लेने के लिए वहीं दरवाजे के बाहर खड़ा होकर मुठ मारने लगा. दो मिनट बाद अचानक से भाभी ने दरवाजा खोल दिया और मैं वहीं पर लंड को बाहर निकाल कर हाथ में लिये हुए मुठ मार रहा था. ","उनकी नज़र सीधी ही मेरे लंड पर पड़ी. लंड देखते ही उनका चेहरा एकदम लाल हो गया और वह शर्मा गई और अपने रूम में भाग गई। अब मैं नहाने के लिए बाथरूम में गया और नहाकर अपने रूम में पहुंचा. वहां से मैंने बनियान और हाफ लोअर पहन लिया।","फिर मैं किचन की तरफ जाने लगा तो मैंने देखा कि भाभी काले रंग की मैक्सी पहने खड़ी होकर रोटी बना रही थी. मैं उनके पीछे जाकर खड़ा हो गया. उनकी गांड की नजदीकी पाकर मेरा लंड निक्कर में ही खड़ा हो गया.","कुछ ही पल में मेरा लौड़ा तनकर भाभी की गांड पर लगने लगा. अब मुझसे कंट्रोल करना मुश्किल हो रहा था. घर में हम दोनों ही अकेले थे और मेरा चूत मारने का बहुत मन कर रहा था. ","फिर आखिरकार मैंने एक हाथ से भाभी की गांड को दबोच लिया और दूसरे से उनकी चूची भींच दी.","वो एकदम से उछल कर घूम गयी. वो बोली- क्या कर रहे हो इमरान?\nमैंने कहा- भाभी जान, दे दो न आज? प्लीज!\nवो बोली- पागल हो गये हो, खुदा का खौफ खाओ, तुम्हारे भाईजान को पता लग गया तो क्या सोचेंगे?","मैंने कहा- उनको कौन बताने वाला है. बात आपके और मेरे बीच में ही रहेगी.\nइतना कहकर मैंने भाभी की मैक्सी के गले में हाथ डालकर उनकी चूचियों को पकड़ लिया और भींच दिया. ","वो बोली- अच्छा … अच्छा रुको … यहां किचन में कुछ नहीं करना. मैं थोड़ी देर में तुम्हारे कमरे में आती हूं. मेरा इंतजार करो.\nमैं बोला- पक्का आओगी ना भाभीजान?\nवो बोली- हां, पक्का आऊंगी.","मैं खुशी खुशी अपने रूम में चला गया. एक घंटे के बाद भाभी खाना लेकर मेरे रूम में आ गयी. हम दोनों ने खाना खाया और टीवी देखने लगे. ","थोड़ी देर बाद भाभी मुझसे बोली- मेरी देवरानी कब आयेगी?\nमैंने कहा- पता नहीं भाभी, अभी तो लॉकडाउन है.\nवो बोली- तो फिर तो तुम्हें अभी बहुत दिन तक प्यासा रहना पड़ेगा.\nमैं बोला- आपको भैया की याद नहीं आती है क्या रात में?","वो बोली- आती तो है, मगर वो तो मुंबई में हैं.\nमैंने भाभी का हाथ अपनी निक्कर की जिप पर रखवाते हुए कहा- तो क्या हुआ, मैं तो हूं न घर में? आप मेरा अकेलापन दूर कर दो और मैं आपको खुश कर देता हूं. ","इतना बोलकर मैंने अपनी निक्कर का बटन खोल दिया और भाभी के हाथ को अपने तनाव में आ चुके लंड पर रखवा दिया. उनकी गर्दन को मैंने अपनी ओर खींचा और उसको होंठों पर जोर से किस करने लगा. उसने शुरू में थोड़ा सा विरोध किया लेकिन फिर भाभी का हाथ मेरे लंड पर कस गया. ","हम दोनों अब जोर जोर से एक दूसरे को किस करने लगे. मैं भाभी के ऊपर आ गया और मैक्सी के ऊपर से ही उनकी चूचियों को जोर जोर से भींचने लगा. ","चूचियां भींचने से भाभी के मुंह से जोर से सिसकारियां निकलने लगीं- आह्ह … इमरान … आराम से दबाओ … इतने जोर से तो तुम्हारे भाईजान ने भी कभी नहीं दबाये हैं. ","मैं बोला- आह्ह … रोको मत भाभी … आपकी चूचियां इतनी मस्त हैं कि मैं उनको भींच भींच कर उखाड़ ही दूंगा. सुबह जब से इनको आपकी मैक्सी में लटकते हुए देखा है तब से ही मेरा लंड मुझे परेशान किये हुए है. अब मैं और नहीं रुक सकता भाभी … आह्हह … चोद दूंगा आपको आज। ","इतना बोलकर मैंने भाभी की मैक्सी को ऊपर उठा दिया और उसके कंधों से निकलवाकर उसके बदन से अलग कर दिया. भाभी ने नीचे से कुछ नहीं पहना हुआ था. वो पूरी की पूरी नंगी हो गयी और मैं उसकी चूचियों पर टूट पड़ा। ","भाभी के मोटे स्तनों को पहले मैंने जोर से दबाया और फिर बारी बारी से उनको मुंह में लेकर पीने लगा. भाभी सिसकारते हुए मेरी पीठ और मेरे सिर के बालों को सहलाने लगी. ","मैं भाभी के 36 इंच के बूब्स चूसने लगा. वो जोर जोर से सिसकारने लगी- आह्ह … इमरान … ऊईई … आह्ह … उफ्फ … हाए।\nइतने में ही मैंने फिर से भाभी के होंठों को अपने होंठों में लॉक कर लिया और जोर से पीने लगा. ","अब मैं उनके चूचों पर चूमता हुआ, पेट और नाभि से होता हुआ उनकी चूत के पास पहुंच गया. मैंने उनकी फूली हुई चूत पर एक किस कर दिया. भाभी ने एक लम्बी सी कामुक आह्ह … भरी और फिर अपनी चूचियों को अपने हाथों से ही दबाने लगा. ","मैं समझ गया कि भाभी अब पूरी चुदने के मूड में हो चुकी है. मैंने भाभी की चूत को चूसना शुरू किया और भाभी फिर से सिसकारने लगी.\nकुछ ही देर में भाभी मिन्नतें करने लगी- बस … अब चोद दो देवरजी … बहुत दिनों से लंड नहीं लिया है मैंने. मेरी चूत में आज अपने लंड से चोद कर मजा दे दो. ","चूत पर से मुंह को अलग करके मैंने कहा- एक बार मेरे हथियार को भी टेस्ट कर लो भाभी.\nवो बोली- लाओ, इसमें कौन सी बड़ी बात है, तेरे भाईजान तो बहुत चुसवाते हैं. ","भाभी उठी और मेरे लंड को मुंह में लेकर चूसने लगी. मैं भी जैसे जन्नत की सैर पर निकल गया. वाकई में भाभी बहुत मस्त लौड़ा चूस रही थी. मैं बस आने ही वाला था कि मैंने भाभी को रोक दिया. ","फिर मैंने भाभी की कमर के नीचे तकिया रखा. इससे भाभी की चूत ऊपर उठ गई. मैंने अपने लंड का टोपा भाभी की चूत पर रखा और एक जोरदार झटका मारा.","इस झटके से मेरा लंड 4 इंच उसकी चूत में घुस गया.\nभाभी जोर से चिल्लाई- उउउई … उउउई … अम्मी … मर गयी।\nमैं बोला- क्या हुआ भाभी? भैया से भी तो चुदवाती हो!\nवो बोली- उनका इतना लम्बा और मोटा नहीं है, वो तो आराम से डालते हैं, तूने तो जान ही निकाल दी मेरी। ","मैं बोला- कुछ नहीं भाभी, दो मिनट के अंदर आपको ऐसा मजा आने लगेगा कि आप खुद ही जोर से चोदने के लिए कहोगी.\nइतना बोलकर मैंने भाभी की चूत में लंड को आगे पीछे करना शुरू कर दिया. ","दो मिनट में ही भाभी का दर्द जैसे गायब ही हो गया और वो नीचे से गांड उठाने लगी. मैंने भी इशारा पाकर अपनी स्पीड तेज कर दी और धीरे धीरे पूरा आठ इंच का लंड उनकी चूत में पूरा जाने लगा. अब मैं भाभी की चूत को तेजी के साथ पेलने लगा. ","कुछ ही देर में भाभी मस्त कामुक आवाजें करती हुई चुदवाने लगी- आह्ह … इमरान … और जोर से चोदो … मेरी फुद्दी को चौड़ी कर दो. आह्ह … तुम्हारा लंड तो बहुत मजा दे रहा है। ओह्ह … और जोर से … और तेज इमरान … आह्ह … मजा आ रहा है। ","इस तरह से भाभी मस्त कामुक आवाजें करते हुए चुदवा रही थी और मेरा जोश भी बढ़ता जा रहा था. लगातार 15 मिनट तक मैं भाभी को उसी रफ्तार के साथ में पेलता रहा. भाभी की चूत से चिपचिपा पदार्थ भरपूर निकल रहा था जिससे कि पूरे रूम में फच-फच … फच-फच की आवाज गूंज रही थी. ","अब मैंने और तेज स्पीड कर दी और भाभी दर्द से चिल्लाने लगी. मेरा लंड भाभी के अंदर इतनी जोर से ठोक रहा था कि जैसे उनके पेट में घुस रहा हो. 20 मिनट की चुदाई के बाद उसका पानी निकल गया. वो थक कर निढाल सी हो गयी. ","फिर थोड़ी देर बाद मेरा भी पानी निकलने वाला था.\nमैंने पूछा- भाभी कहां निकालूं अपना माल?\nवो बोली- मेरी चूत में डाल दो, तुम्हारे भाई का तो 5 इंच का है जिससे मेरी चूत में खरोंच तक नहीं आती. तुमने तो मेरी चूत फाड़कर रख दी. मैं इस लौड़े का रस अपनी चूत में गिरवाना चाहती हूं. ","4-5 धक्के मैंने जोर से लगाये और उसके बाद मेरा पानी उसकी चूत में निकल गया. मैं उसके ऊपर ही चूत में लंड डालकर लेट गया.","आधे घंटे बाद मेरा लंड फिर से खड़ा हो गया.\nमैं फिर से भाभी की चूची और गांड को दबाने लगा. फिर से चूचियों को मुंह में भरकर पीने लगा. 10 मिनट तक चूची चूसने के बाद मैंने उसको घोड़ी बनाया और उसकी गांड पर अपने लंड का टोपा रख दिया. अपने लंड पर मैंने कई बार थूका और उसकी गांड पर मलने लगा. ","फिर मैंने थोड़़ा सा थूक हथेली पर लेकर उसकी गांड में उंगली से अंदर करने लगा. उसकी गांड को चिकनी करके मैंने लंड के टोपे को छेद पर टिकाया और एक धक्का जोर से मार दिया. पहले ही धक्के में लंड का टोपा भाभी की गांड में जा घुसा. ","वो जोर से चिल्लाई और छूटने की कोशिश करने लगी. मगर मैंने उसको दबोच लिया और लंड का टोपा फंसाये हुए ही उसकी चूचियों को जोर से भींचने लगा. उसके कानों पर किस करने लगा. थोड़ी देर में वो नॉर्मल हो गयी और मैं धीरे धीरे उसकी गांड को चोदने लगा. ","भाभी की गांड चुदाई करते हुए मुझे जो मजा आ रहा था वो भाभी की चूत चुदाई करते हुए भी नहीं मिला था. फिर मैंने एक जोर का धक्का मारा तो मेरा 4 इंच लंड उसकी गांड में अंदर बढ़ता हुआ घुस गया. मैं थोड़ी देर रुका और तीसरा धक्का मारा. ","अब मेरा पूरा का पूरा लंड भाभी की गांड में था. फिर थोड़ा विराम देकर मैंने जोर से भाभी की गांड को पेलना शुरू कर दिया. वो भी कुछ ही देर में गांड चुदवाने का मजा लेने लगी. ","वह भी अपनी गांड को लंड की ओर धक्का मारने लगी. 20 मिनट की चुदाई के बाद मेरा पानी निकलने लगा और मैंने अपने लंड का सारा माल उसकी गांड में भर दिया. ","इतनी देर की लगातार चुदाई के बाद हम दोनों ही थक गये थे. हम बेड पर लेट गये और सो गये. फिर आधे घंटे बाद अचानक मेरी आंख खुली. मैंने देखा तो भाभी जा चुकी थी. जल्दी से उठकर मैंने भी कपड़े पहन लिये और फिर से सो गया. ","इस तरह से जब तक भैया नहीं आये, तब तक मैं भाभी की चुदाई लगातार करता रहा और वो भी मौका पाते ही मेरे लंड से चुदवाने लगी थी. मैंने भाभी को बहुत पेला और भाभी भी अब भैया की बजाय मेरे लंड से चुदने की बात करने लगी थी. ","किसी तरह मैंने भाभी को समझाया कि एक घर में इस तरह से भैया के रहते हुए देवर-भाभी की चुदाई ठीक नहीं है. हमें मौका देख कर ही सेक्स करना होगा. बड़ी मुश्किल से वो मानी और फिर हम सावधानी से चुदाई करने लगे. ","दोस्तो, यह थी मेरी देवर बाबी सेक्स कहानी. आपको मेरी स्टोरी पसंद आई होगी. मुझे मेरी ईमेल पर बताना. मैं आपके मैसेज का इंतजार करूंगा. जल्दी ही आपसे अगली कहानी में मिलूंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान भतीजी की कुंवारी बुर का चोदन","href":"https://www.freesexkahani.com/teenage-girl/xxx-indin-uncle-sex-story/"},{"title":"भतीजी की सहेलियां भी चोदी","href":"https://www.freesexkahani.com/teenage-girl/desi-bur-ki-chudai-kahani/"},{"title":"चोद चोद कर साली की हालत खराब की- 1","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sexy-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 4","href":"https://www.freesexkahani.com/antarvasna/vasna-ki-kahani-hindi/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Garam Kahani","Hindi Sex Kahani","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दो भाभी और अकेले देवर में चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/do-bhabhi-akele-devar/"},{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"},{"title":"फेसबुक से होटल में भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/facebook-hotel-bhabhi-ki-chudai/"},{"title":"वासनामयी भाभी की चुदाई की ख्वाहिश","href":"https://www.freesexkahani.com/bhabhi-sex/vasnamayi-bhabhi-ki-chudai/"}]}