{"Title":"भाभी से लगाव, प्यार और सेक्स- 3","author":{"name":"विवेक जोशी","href":"https://www.freesexkahani.com/author/funknown/"},"date":"16-09-2020","views":"54,522","description":["देवर भाबी सेक्स स्टोरी में पढ़ें कि मैं अपनी चचेरी भाभी को चोदने के लिए एकदम तैयार था. मैंने भाबी को कैसे नंगी करके उनकी चूत चाटी, फिर उन्हें चोदा.","दोस्तो, मैं विवेक जोशी एक बार फिर से आपको अपनी देवर भाबी सेक्स स्टोरी सुनाने आ गया हूँ.","पिछले भाग\nभाभी से लगाव, प्यार और सेक्स- 2\nमें आपने पढ़ा था कि मैं भाभी को गर्म कर चुका था और उनको बिस्तर पर ले आया था.","अब आगे की देवर भाबी सेक्स स्टोरी:","मैंने अपना एक पैर उठाकर सुनयना भाभी के पैरों पर रख दिया और उनके गालों पर एक किस कर लिया. उन्होंने एक प्यारी सी स्माइल दी. फिर मैं अपनी एक उंगली को भाभी के ब्लाउज के चारों तरफ फिराने लगा. उसी उंगली को मैं सुनयना भाभी के एक निप्पल पर ले गया और उसे वहीं वहीं घुमाने लगा. मेरी ऐसी हरकत करने के कारण भाभी को गुदगुदी होने लगी. ","फिर ब्लाउज के ऊपर से ही भाभी के एक निप्पल को मुँह में लेकर दांतों से हल्का सा दबा दिया, जिसके कारण सुनयना भाभी के मुँह से एक तेज सिसकारी निकल गई. ","‘ईईईई …’","मैं फिर भी ब्लाउज के ऊपर से ही सुनयना भाभी के निप्पल को चूसने लगा. इसके बाद मैं उन्हें किस करते करते उनके ऊपर चढ़ गया और होंठों को फिर से किस करने लगा. मैं फिर से भाभी के रसीले होंठों को चूसने लगा. भाभी के होंठों का रस खत्म होने का नाम ही नहीं ले रहा था. वैसे ही किस करते करते मैं उनके मम्मों को भी दबा रहा था. भाभी की उत्तेजना के कारण उनके चूचे एकदम कड़क हो गए थे.","मेरे किस करते हुए बूब्स दबाना सुनयना भाभी को बहुत पसंद आ रहा था. वे जोर जोर से गर्म गर्म सांसें छोड़ रही थीं. मैंने एक हाथ से भाभी के ब्लाउज को खोलना चाहा, पर मुझसे नहीं खुला. इसके बाद भाभी ने ही अपना निचला होंठ दांतों के नीचे दबाया और एक मस्ती भरी मुस्कान के साथ अपना ब्लाउज खोल दिया.","मैंने भी अपनी टी-शर्ट निकाली और सुनयना भाभी की ओर देखने लगा. मैंने देखा कि भाभी ने वही जाली वाली ब्रा पहनी थी, जो मैंने उन्हें गिफ्ट की थी. ","भाभी के बड़े बड़े चूचे इस कसी हुई ब्रा में बंद थे … मैं बस देखता ही रह गया. मैं फिर से सुनयना भाभी के चूचों पर, गले पर किस करने लगा.","फिर मैंने उन्हें पलटा दिया और पूरी पीठ पर किस करने लगा. मैं सुनयना भाभी के ऊपर चढ़ा हुआ था. मैं अपने दोनों हाथ उनके मम्मों पर ले गया और मम्मों को मसलने लगा. मेरे नीचे भाभी पूरी दब सी गयी थीं और मैं अपने खड़े लंड से भाभी के पेटीकोट के ऊपर से उनकी गांड पर धक्के मारने लगा. मुझे ऐसा करने में बहुत मजा आ रहा था. भाभी के मुँह से हल्की हल्की कामुक आवाजें आने लगी थीं.","मैंने उन्हें किस करते हुए ब्रा का हुक खोल दिया और ब्रा को निकाल दिया. ब्रा निकलते ही जैसे ही मैंने सुनयना भाभी को पलटाया, उन्होंने अपने दोनों हाथों से मम्मों को दबाते हुए चेहरे को ढक दिया. मैंने हल्के से दोनों हाथ हटाए, तो मेरे सामने दो बड़े बड़े गदराये हुए कड़क चूचे मेरे सामने आ गए. भाभी के मम्मों पर दो हल्के भूरे रंग के टाइट निप्पल थे. मेरे ऐसे देखने के कारण सुनयना भाभी शर्म के कारण लाल हो गयी थीं. ","मैं झुक कर अपनी जीभ उनके एक निप्पल के चारों तरफ घुमाने लगा और अचानक से उस निप्पल को मुँह में ले लिया. भाभी की मादक आह निकल गई. ","पहले में निप्पल को जीभ से कुरेदता हुआ उससे खेल रहा था, फिर उसे चूसने लगा. मैं बारी बारी से दोनों निप्पलों को चूसता. जब एक को चूसता तो दूसरे को मींजने लगता. सुनयना भाभी मेरे ऐसा करने से लगातार कसमसा रही थीं और अब तो वो अपनी उत्तेजना में मेरे बालों को पकड़ कर खींचने लगी थीं.","मैं उन्हें किस करते हुए पेट पर आ गया और पेट पर जीभ फेरने लगा. सुनयना भाभी का पेट पूरा सपाट था और उसके ऊपर एक छोटी सी मदहोश कर देने वाली नाभि थी, जो कि बहुत सुन्दर दिख रही थी. मैं भाभी की सेक्सी सी नाभि में जीभ डालकर फिराने लगा, जिसके कारण उन्हें बहुत गुदगुदी होने लगी. सच में भाभी का क्या मुलायम पेट था, पूरा मखमल की तरह. ","फिर मैंने अपनी एक उंगली पेटीकोट के अन्दर से पूरी कमर पर घुमाई. किस करते हुए खुद नीचे को सरका और भाभी के पैरों के पास आ गया. भाभी के पैरों पर किस करते हुए मैं पेटीकोट को ऊपर सरकाने लगा. ","सुनयना भाभी बस मजे ले रही थीं. भाभी को किस करते हुए मैं उनकी संगमरमरी जांघों तक पहुंच गया था. ","फ्रेंड्स मैं आपको कैसे बताऊं कि मुझे क्या मस्त मजा आ रहा था, मुझे उनको किस करने में … और उनकी एकदम गोरी गोरी भरी हुई जांघों को सहलाने में … आह. भाभी की जाघें इतनी गोरी थीं कि जोर से किस करने पर लाल हो जा रही थीं.","मैंने पेटीकोट का नाड़ा खोला और पेटीकोट बाहर निकाल दिया. मैं एक पैर पर हाथ फेर कर, उनकी दूसरी जांघ को किस करने लगा, चाटने लगा और बीच बीच में उसे काटने भी लगा, जिसके कारण सुनयना भाभी के मुँह से कामुक सिसकारियां निकलने लगी थीं. कभी कभी वो अपने घुटने को मेरे लंड पर रगड़ देती थीं … जो भाभी की चुदास बढ़ने का संकेत था. ","मैंने धीरे धीरे भाभी की चुत की तरफ बढ़ने लगा. जैसे मैं अपना मुँह चुत के पास ले गया, वैसे सुनयना ने मेरा सर पकड़ा और चुत चाटने से मना करने लगीं.","मैंने उनका हाथ हटाया और अपना मुँह पैंटी के ऊपर से चुत पर रख दिया. चुत के पानी से पैंटी पूरी गीली हो गयी थी और वहां से गर्म भाप निकल रही थी. जैसे ही मैंने चुत पर किस किया, सुनयना भाभी ने अपने दोनों पैर दबा दिए. मैंने हल्के से उनके दोनों पैरों को खोला और चुत की सुगंध को सूंघने लगा. उस सुगंध से मुझे अजीब सा नशा छाने लगा और मैं पागलों की तरह भाभी की चुत को पैंटी के ऊपर से ही चाटने लगा. ","सुनयना भाभी पागलों की तरह तड़पने लगीं. उनके मुँह से मादक आवाजें निकल रही थीं, जो मुझे और जोश दिला रही थीं.","फिर मैं उठा और भाभी की पैंटी निकाल दी.","उसी समय सुनयना भाभी ने मुझे अपनी पैंट उतारने का इशारा किया, तो मैंने उसे भी उतार दिया. मेरा लंड एकदम टाइट हो गया था और चड्डी में से बाहर आने को मचल रहा था.","मैं फिर से सुनयना की चुत को देखने लगा. क्या मखमली चुत थी … उसके ऊपर हल्के हल्के बाल थे. मैं फिर से भाभी की चुत को चाटने लगा. मुझे चुत चाटते हुए एक मिनट ही हुआ था कि सुनयना भाभी ने अपनी दोनों टांगों के बीच मेरे सिर को दबा लिया और जोर से ‘आह्ह्ह्हह …’ की आवाज के साथ ढेर सारा पानी मेरे मुँह पर छोड़ दिया. मैं फिर भी लगातार उनकी चुत चाटता रहा. सुनयना भाभी पानी छोड़ने के कारण हांफने लगी थीं.","अब मैंने अपनी अंडरपैंट निकाली, एक झटके में मेरा 7 इंच का कड़क लंड उचक कर बाहर आ गया. खड़े लंड को देखकर सुनयना भाभी की आंखों में एक अजीब सी चमक आ गयी. मैंने लंड को मुँह में लेने के लिए कहा, पर उन्होंने मना कर दिया. ","मैंने भाभी के दोनों पैरों को थोड़ा अलग अलग किया और उनके बीच में आ गया. ","मैं लंड को चुत पर रगड़ने लगा, तो सुनयना भाभी कहने लगी कि प्लीज़ और मत तड़पाओ … जल्दी डालो ना … नहीं तो मैं मर जाऊँगी. ","पहले मैंने चुत पर लंड का सुपारा रख कर धक्का मारा, तो लंड फिसल गया. दुबारा कोशिश करने पर सुपारा अन्दर घुस गया, तो सुनयना भाभी के मुँह से आअह्ह्ह की आवाज निकली. ","उनकी चुत एकदम गर्म थी और टाइट भी बहुत थी, जिसके कारण लंड में एक अजीब सी जलन हो रही थी. ","मैंने भाभी की कमर पकड़ी और एक जोर से धक्का दे मारा, जिसके कारण मेरी और सुनयना की एक साथ चीख निकल गई ‘आआह्ह …’","भाभी की चुत बहुत ज्यादा ही गर्म और टाइट थी और यह मेरा पहला अनुभव था. मैंने और एक धक्का मारने की कोशिश की मगर ‘आहहहह …’ की आवाज के साथ मेरे लंड ने वीर्य छोड़ दिया. गर्म वीर्य की 6 से 7 धारें मैंने चुत में छोड़ीं और सुनयना भाभी के साइड में लेट गया.","मुझे बहुत शर्म आ रही थी, पर मैंने भाभी की ओर देखा, तो वो मुस्कुरा रही थीं. वो मेरे करीब आईं और मेरे गाल पर किस करके बोलने लगीं- तुमने सच में अभी तक किसी लड़की के साथ कुछ नहीं किया?\nमैं- नहीं, सच में नहीं किया.\nसुनयना- अरे वाह … यह तो अच्छी बात है … पर तुम शर्मा क्यों रहे हो?","मैं- मुझे बुरा लग रहा है कि मेरा इतने जल्दी कैसे हो गया.\nसुनयना- इसमें बुरा लगने वाली कौन सी बात है. पहली बार हर किसी का ऐसे ही होता है … और मैं तो इस बात के कारण खुश हूँ कि तुम पहली बार मेरे साथ कर रहे हो. अब एक काम करो, तुम दो मिनट रुको, मैं अभी आती हूँ. ","सुनयना भाभी ने इतना बोल कर मेरे गालों पर किस किया और बाथरूम में चली गईं. वहां उन्होंने पहले खुद को साफ किया और बाद में आ कर एक गीले टॉवल से मेरे लंड को साफ़ किया.","अब भाभी मेरे ऊपर चढ़ गईं और मुझे किस करने लगीं. अपनी चुत को लंड पर रगड़ने लगीं. भाभी मेरे ऊपर ऐसे बैठ कर हिलने लगीं कि बस मुझे गजब सा मजा आने लगा था. उनके दोनों मोटे मोटे स्तन मेरे मुँह पर थे, मैं उनको दोनों हाथ से दबाने लगा और चूसने लगा. कुछ ही देर में मेरा लंड फिर से उत्तेजित होकर खड़ा हो गया. ","मैंने फिर से सुनयना भाभी को अपने नीचे लिटाया और उन्हें किस करने लगा. ","मैं फिर से भाभी की चुत को चाटने लगा. थोड़ी ही देर में सुनयना भाभी भी गर्म हो गईं और मेरे सिर के बाल खींचने लगीं. इस बार मैंने ज्यादा देर ना करते हुए चुत पर लंड को टिकाया और एक जोरदार धक्का दे मारा. मेरा आधा लंड चुत में घुस गया. ","मुझे थोड़ा सा दर्द हुआ, पर सुनयना भाभी के मुँह से एक जोर से चीख निकली- आइइइइइ मर गई!\nउनकी आंखों से आंसू निकलने लगे और बोलने लगीं- आह मार ही दोगे क्या, थोड़ा धीरे धीरे करो ना. ","थोड़ी देर मैं वैसे ही रुका रहा, फिर जब सुनयना भाभी अपनी गांड उचकाने लगीं, तो मैंने हल्के से लंड आगे पीछे करना शुरू कर दिया. जैसे ही वो नॉर्मल हुईं, उनके होंठों पर मैंने अपने होंठ रख दिए और एक और जोर से धक्का मारा. उनकी आवाज मेरे मुँह में ही दब गयी, भाभी छटपटाने लगीं. ","थोड़ी देर बाद मैंने धीरे धीरे धक्के मारना शुरू किए.\nअब उन्हें मजा आ रहा था और वो बीच बीच अजीबोगरीब आवाजें निकालने लगीं- आअह्ह … ऊऊओ … और जोर से करो ओह.","मुझे भी भाभी की चुदाई में बहुत मजा आ रहा था. सुनयना भाभी की चुत लगातार पानी छोड़ रही थी, जिसके कारण रूम में थप थप की आवाज गूंजने लगी थीं.","इस बार मैंने सुनयना भाबी को लगातार 20 मिनट तक चोदा और इस बीच सुनयना भाभी की चुत ने दो बार पानी छोड़ा. ","मुझे सुनयना भाभी की गदराई हुई चुत को चोदने में बहुत मजा आ रहा था. ","जब मेरा होने वाला था, तब मेरे मुँह से अपने आप ही निकलने लगा- सुनयना मेरी जान … तेरी चुत बहुत ही मस्त है … आह तुझे इस तरह चोदने में बहुत मजा आ रहा है.","दस बारह धक्के के बाद मैंने लंड से ढेर सारा गर्म वीर्य छोड़ दिया और मैं वैसे ही सुनयना भाभी के ऊपर लेट गया. ","सुनयना भाभी की जोरदार चुदाई के कारण उनकी सांसें तेज़ चल रही थीं और वह पूरी तरह पसीने में भीग गयी थीं. इधर मैं निढाल पड़ा था.","थोड़ी देर बाद जब मुझे होश आया, तो मैंने सुनयना भाभी की ओर देखा, उनके चेहरे पर भी एक सुकून सा दिख रहा था. भाभी ने मुस्कुराकर मेरे माथे पर किस किया. ","उस रात मैंने सुनयना भाभी को दो बार अलग अलग तरीके से और चोदा. मैंने सुनयना भाबी को गांड मरवाने के लिए बोला, पर उन्होंने मना कर दिया. उसके बाद मेरा और सुनयना भाभी का यह रिश्ता एक साल तक चला. हम लोगों ने बहुत बार चुदाई की और मैंने एक बार भाभी की गांड भी मारी. ","इस दौरान मैंने कई बार पुणे जाकर भी सुनयना भाभी की चुदाई की.","तो दोस्तो, कैसी लगी आपको मेरी देवर भाबी सेक्स स्टोरी? ये एक सच्ची घटना है. प्लीज़ आप मुझे अपनी प्रतिक्रिया दें.\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी से लगाव, प्यार और सेक्स- 2","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-ki-kahani/"},{"title":"गाँव के मुखिया जी की वासना- 4","href":"https://www.freesexkahani.com/first-time-sex/sex-desi-indian-girl/"},{"title":"अब और न तरसूंगी- 4","href":"https://www.freesexkahani.com/xxx-kahani/hot-and-sexy-girl-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"जवान लड़की के साथ खूबसूरत रात","href":"https://www.freesexkahani.com/bhabhi-sex/jawan-ladki-khoobsurat-raat/"},{"title":"दिल्ली वाली भाभी की तड़पती जवानी","href":"https://www.freesexkahani.com/bhabhi-sex/delhi-bhabhi-jawani-chudai/"},{"title":"जीरो से हीरो का सफर","href":"https://www.freesexkahani.com/bhabhi-sex/chut-chudai-ki-khani/"},{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"}]}