{"Title":"सेक्स की चाहत में पैसे का तड़का- 3","author":{"name":"सनी वर्मा","href":"https://www.freesexkahani.com/author/sunnyverma/"},"date":"02-08-2021","views":"50,067","description":["देहाती लड़की की चुदाई कैसे हुई एक आलीशान घर के शानदार बेडरूम में! वो गाँव की लड़की जरूर थी पर थी पूरी खाई खेली … खूब मजा लेकर और देकर चूत मरवायी उसने.","कहानी के पिछले भाग\nपराये लंड का चस्का नहीं छुटता\nमें आपने पढ़ा कि\nदेहाती लड़की गौरी ने छूटना चाहा पर अनिल कुमार ने उसे न छोड़ा, बल्कि अपने कमरे का दरवाजा बंद कर दिया।","तब गौरी ने अब अपना हथियार चलाया और बोली- साहब, आपने ये क्या कर दिया, देखो मेरे मम्मों पर काट काट कर दांतों के निशान बना दिये, अब मैं राजू को क्या जवाब दूँगी।\nवो रोने का नाटक करने लगी- साहब, राजू तो मुझे मार डालेगा।","कहते हुए उसने अपना कुर्ता पहन लिया और बोली- मैं क्वार्टर जा रही हूँ, माँ जी से कह दीजिएगा कि अब मैं काम पर नहीं आया करूंगी।","अब आगे देहाती लड़की की चुदाई:","अनिल कुमार तो घबरा गए। वो उससे गिड़गिड़ाकर बोले- गौरी तुझे मेरी कसम बस अबकी तू बात संभाल ले। मेरी इज्जत का सवाल है।\nगौरी जाने लगी तो उन्होंने उसकी बांह पकड़ कर रोका और बोले- रुक, मैं तुझे कुछ देता हूँ।","वो अलमारी खोल कर एक पचास हजार की गड्डी निकाल लाये, बोले- ये तेरी, पर आज से तू मेरी।\nगौरी ने बिफरना चाहा तो अनिल कुमार अपनी औकात पर आ गए, बोले- ज्यादा बन मत, तू इतना समझ ले कि राजू का पता भी नहीं चलेगा कहाँ मर गया। तू मेरी बात मान, मैं तुझे खुश रखूँगा बस तू जुबान बंद रख और मेरे को खुश रखा कर!","बाहर से माँजी की आवाज आई- गौरी मैं तयार हूँ, चल मंदिर चलें।","गौरी ने गड्डी उठाई और वो माँ जी को ये कहकर कि ‘अभी क्वार्टर होकर आती हूँ.’ बाहर चली गयी। ","दोपहर राजू के साथ वो लेडी डॉक्टर से कॉपर टी लगवा आई।\nअब खुल्लम खुल्ला सेक्स में कोई डर नहीं था।","राजू ने दोपहर को एक बार सेक्स के लिए गौरी की खुशामद की तो गौरी बोली- डॉक्टर ने दो दिन के लिए मना किया है।\nअगले दो दिन गौरी कोठी में भी काम पर नहीं गयी, कहलवा दिया कि बुखार है।","पहले दिन तो अनिल कुमार ने नौकर श्याम से दवाई के लिए भी पुछवाया तो गौरी ने कहलवा दिया कि वो डॉक्टर को दिखा आई थी, उसने दवाई दे दी है।","अगले दिन भी जब वो नहीं आई तो उन्होंने राजू के जाने के बाद श्याम से मोबाइल भेज कर गौरी से बात करीं.\nतो गौरी ने उन से कह दिया कि मम्मों पर दाँत से काटने से इन्फ़ैकशन हो गया था, बुखार आ गया। राजू को तो उसने ये कह दिया कि किसी कीड़े ने काट लिया है।","अनिल कुमार ने उससे सॉरी बोला और कहा कि आगे से वो ध्यान रखेंगे पर कल से गौरी जरूर आ जाये। ","अगले शनिवार को जब गौरी चाय लेकर आई तो अनिल कुमार ने उसे एक बहुत सुंदर और भारी चाँदी की पाजेब दीं और कहा कि ये तुम्हारे लिए हैं और ये बात माँ जी को भी मालूम है।\nआज उनकी पत्नी का जन्मदिन था, तो उनकी याद में वो उसे दे रहे हैं।\nगौरी खिल गयी।","फिर अनिल कुमार ने उसकी बांहों को सहलाते हुए कहा- कल रविवार को घर में कोई नहीं रहेगा और राजू भी बाहर जाएगा तो कल गौरी और वो अकेले रहेंगे।\nकहते कहते अनिल कुमार ने आँख दबा दीं तो गौरी भी मुस्कुरा दी।","अनिल कुमार ने उससे कह दिया कि आज तयारी कर लेना और हाँ आज राजू के साथ मत करना।\nगौरी पूछने लगी- ऐसा क्यों?\nतो अनिल कुमार बोले- ताकि कल तुम ज्यादा फ्रेश रह सको।","गौरी मन ही मन सोच रही थी कि कल अनिल कुमार उसके साथ क्या क्या करेंगे।","फिर उसने अपने को समझाया कि वो वही तो करेंगे जो आज तक हर मर्द उसके साथ करता आया है.\nपर अनिल कुमार ने अकेले उसे जितना दे दिया उतना तो आज तक सबने मिला कर भी नहीं दिया था।\nऔर अनिल कुमार तो ऐसी खदान थी जिसे वो जब चाहे तब खोद सकती थी।","उसने मन बनाया कि वो कल अनिल कुमार को खुश कर देगी।","कोठी से आकर दोपहर को गौरी बाजार गयी और आजकल के फेशन के हिसाब से नारंगी और पीले रंग की नेल पोलिश, नयी ब्रा-पेंटी सेट और हैयर रिमूवर क्रीम और वेक्सिंग स्ट्रिप ले आई।","दिन में उसने अपनी चूत के और हाथ पैरों के बाल साफ किए। उसने बहुत सफाई से नेल पैंट लगाया और राजू से रात को बचने के लिए मासिक धर्म शुरू होने का बहाना सोच लिया।\nरात को राजू ने उसे बताया कि कल सुबह जल्दी ही उसे माँ जी के साथ बाहर जाना है।","राजू उसके चेहरे और हाथ पैरों की चमक देख उसे चोदने के मूड में था पर गौरी ने कहा कि आज पेट में बहुत दर्द है, शायद मासिक धर्म रात को शुरू हो जाये, तो आज नहीं करेंगे।\nराजू उससे चूमाचाटी करके सो गया।","अगली सुबह गौरी ने राजू को फटाफट नाश्ता कराया, कोठी में जाकर माँ जी को भी नाश्ता कराया.","वे दोनों दिल्ली अनिल कुमार की बहन के पास सुबह ही निकल गये, उन्हें दोपहर बाद तक आना था।\nराजू को अनिल कुमार ने किसी डीलर से पेमेंट लेने माँ जी के साथ ही गाड़ी में दिल्ली भेजा था।","आज वो गौरी को पूरा पाना चाहते थे।\nगौरी सब समझ रही थी। उसे मालूम था कि आज उसकी चूत फट कर रहेगी, पर कोई बात नहीं … हरजाना तो वो पहले ही ले चुकी है।","गौरी अनिल कुमार को चाय देते हुए बोली- मैं नहा धोकर अभी आधा घंटे में आती हूँ।\nअनिल कुमार ने श्याम को कोई काम बताकर कारखाने भेज दिया और वहाँ चौकीदार को समझा दिया कि वो श्याम को ऑफिस में सफाई में लगा दे, भले ही दोपहर तक रोक ले।","अब रास्ता साफ था। कोठी में सिर्फ वो और गौरी थे।","गौरी हल्दी-बेसन और गुलाबजल से नहाई और अच्छे से तैयार हुई।\nउसने नयी वाली पाजेब, नयी ब्रा-पेंटी सेट और पीला-नारंगी घाघरा चोली पहनी। इससे मेचिंग नेल पोलिश वो लगा ही चुकी थी।","उसका चेहरा दमक रहा था और बदन महक रहा था।","जब गौरी अनिल कुमार के घर आई तो उसे को देखते ही अनिल कुमार चहक गए और बोले- आज तो गज़ब ढा रही हो!","गौरी कमरे के अंदर आ गई तो उन्होंने दरवाजा बंद करने को कहा।","गौरी ने इठलाते हुए मुस्कुरा के दरवाजा बंद कर दिया और भोलेपन से पूछा- दरवाजा क्यों बंद करवाया, कुछ गलत तो नहीं करेंगे न?\nअनिल कुमार ने उसे चिपटा लिया और अपनी बाजू पर झुकाकर उस पर चुंबनों की झड़ी लगा दी।","गौरी कसमसाई, बोली- आराम से कीजिये, आज तो मैं सिर्फ आपकी हूँ।\nअनिल कुमार खिल गए और मेज पर रखे 2100 रुपए से उसकी न्यौछावर करके रुपए उसे दे दिये।","गौरी ने पूछा- चाय बना लाऊं?","अनिल कुमार को तो हवस सवार थी। उन्होंने खड़े खड़े गौरी को अपने से चिपटा लिया।","गौरी भी पूरा दम लगाकर उनसे चिपट गयी। उसके भारी मम्मे अनिल कुमार की छाती पर दवाब बना रहे थे.\nऔर अनिल कुमार का तम्बू बना लंड उनकी तहमत फाड़ कर गौरी की चूत में घुसने को बेकरार था।","गौरी ने एक हाथ नीचे सरका कर उनका लंड टटोल कर उनसे फुसफुसा कर कहा- आज तो आपका मुन्ना बड़ा बेकरार हो रहा है।\nकहते कहते गौरी ने उनका लंड पकड़ लिया।","अनिल कुमार ने नीचे कुछ नहीं पहना था, उनकी तहमत खुल गयी और उनका मुन्ना राजा फनफनाता हुआ आज़ाद हो गया।\nगौरी नीचे बैठ गयी और उनका लंड मुंह में ले लिया और लगी लोलिपोप की तरह चूसने।","अनिल कुमार की तो बस लॉटरी लग गयी।\nउन्होंने गौरी को खड़ा किया और उसकी चोली उतार दी. वो पहले उसकी ब्रा खोलना चाह रहे दे पर गौरी ने उनका हाथ घाघरे के नाड़े पर कर दिया।","अनिल कुमार ने झण्डा फहराने के अंदाज में उसका नाड़ा खींच दिया।\nघाघरा एक झटके में नीचे हो गया।","अनिल कुमार ने अपनी टी शर्ट भी उतार दी। अब वो निपट नंगे थे।","अनिल कुमार भले ही 45 के हों पर उनका शरीर लालाओं वाला न था, एक एथलीट जैसा कसा हुआ था।","अब अनिल कुमार ने गौरी के दमकते जिस्म और ब्रा पैंटी सेट की तारीफ करते हुए उसकी ब्रा के कोने से एक कबूतर आजाद कर दिया।\nगौरी के गोरे मखमली जिस्म से मेरून कलर की ब्रा से झाँकता उसका मांसल मम्मे … क्या ग़ज़ब का नजारा था.","अनिल कुमार से सब्र नहीं हो रहा था। उन्होंने उसकी ब्रा निकाल दी और पिल गए उसके मम्मों पर!","इस बार उन्होंने दाँत बचा कर रखे कि कभी पिछली बार जैसा लफड़ा न हो जाये।\nगौरी भी कसमसा रही थी।","अनिल कुमार ने एक हाथ नीचे करके उसकी चूत को बाहर से सहलाया और धीरे से हाथ अंदर करके उसकी मुनिया में उंगली कर दी।","गौरी सिहर कर उनसे चिपट गयी। उसने खुद ही अपनी पैंटी नीचे सरका कर अपने पेर से उसे उतार दी.","उसकी पायल छनक रही थी और गोरी गोरी कलाइयों में रंगबिरंगी चूड़ियाँ खनक रही थीं।","अनिल कुमार ने उसे गोदी में उठा लिया और धीरे से बेड पर लिटा दिया और नीचे झुककर अपनी जीभ उसकी चूत में कर दी।\nगौरी ने पेर चौड़ा दिये और अपने हाथों से अपने मम्मे सहलाने लगी।","अनिल कुमार ने उसकी चूत से बहते पानी से अपनी उँगलियाँ गीली कीं और उसकी गांड की दरार में उंगली घुसाने की कोशिश करने लगे।","गौरी उनकी मंशा समझ गयी और उसने मना कर दिया- पीछे नहीं।","उसने अनिल कुमार को ऊपर खींच लिया और कहा कि वो लेट जाएँ, वो भी उनका मुन्ना चूसना चाहती है।","दोनों 69 पोजीशन में हो गए। गौरी ऊपर आ गयी और अपनी टांगें अनिल कुमार के सिर के दोनों ओर करके अपनी मखमली चूत उनके मुंह पर रख दी और खुद अनिल कुमार का तना हुआ मूसल लपर-लपर चूसने लगी।","गौरी पक्की लंडखोर तो थी ही, उसने लौंडे की ऊपरी चमड़ी नीचे करके टोपे पर जीभ फिरानी शुरू की और थूक से पूरा लंड गीला कर दिया और मुट्ठी में कैद करके मुट्ठी को ऊपर से नीचे और नीचे से ऊपर करने लगी।","अनिल कुमार की तो बस जान निकले जा रही थी।\nउन्हें लगा कि वो उसकी हथेलियों में ही खल्लास हो जाएँगे।\nउन्होंने भी जीभ अंदर गहराई तक घुसाई।","गौरी समझ रही थी कि अनिल कुमार ज्यादा देर नहीं टिक पाएंगे तो वो उनके लंड को आज़ाद करते हुए घूम कर उनके ऊपर बैठ गयी और अपने हाथ से उनका लंड अपनी चूत में सेट किया और धीरे से अंदर कर लिया.\nफिर गौरी लगी धीरे धीरे ऊपर नीचे होने!","गौरी उनके लंड पर घुड़सवारी कर रही थी। उसे बहुत मजा आ रहा था।\nअनिल कुमार का मूसल उसकी चूत में गहराइयों तक पहुँच रहा था।","गौरी इधर उधर घूम भी रही थी जिससे लंड उसकी चूत को मथनी की तरह मथ सके।","अनिल कुमार की आहें निकाल रही थीं। उन्होंने गौरी के मांसल मम्मे दबोच रखे थे और वो उन्हें मसल रहे थे।\nगौरी की भी सीत्कारें निकल रही थीं।","पूरा कमरा वासनामय हो रहा था।","गौरी अपनी नाजुक हथेलियों से अनिल कुमार की छाती पर निप्पल को दबा रही थी।","अनिल कुमार नीचे से निकालने को छटपटा रहे थे।\nउन्होंने गौरी से कहा- रानी, अब तुम नीचे आओ … अब मैं तुम्हारी चूट फाड़ता हूँ।","गौरी हँसती हुई उनके ऊपर से उतर गयी और नीचे बेड पर टांगें चौड़ा कर लेट गयी, वो मस्ती में पैर हिलाते हुए अपनी पाजेब बजाने लगी।","अनिल कुमार ने उसकी एक टांग पकड़ी और धीरे से ऊपर उठा कर उसकी पाजेब को चूमते हुए अपनी जीभ उसकी जांघों तक लाये।","फिर ऐसे ही उन्होंने दूसरी टांग के साथ किया और फिर धीरे से उसके ऊपर वजन ना डालते हुए लेट गए और उसके निप्पल चूसने शुरू किए।","गौरी कसमसा रही थी, बोली- अब मत तड़फाइए और अंदर आ जाइए। मेरी मुनिया आपके मुन्ने के लिए तड़फ रही है।\nअनिल कुमार ने अपना लंड उसकी मखमली चूत पर सेट किया और एक ज़ोर के धक्के से अंदर कर दिया। ","गौरी की चीख निकाल गयी जिसमें दर्द कम कामवासना ज्यादा थी।\nवहाँ दूर तक कोई नहीं था जिसका उन दोनों को डर हो।","अब अनिल कुमार ने गौरी की दोनों टाँगों को चौड़ी किया और ऊपर करके लगे पेलम पेल करने।","गौरी हाँफने लगी, दोनों की बड़बड़ाहट शुरू हो गयी थी।\nअब गौरी गंदी भाषा पर उतार आई थी, वो बोल रही थी- साहब, धीरे धीरे करो, पराया माल है तो फाड़ मत डालना, अपने आदमी को भी तो कुछ दूँगी।\nअनिल कुमार बोले- मेरी रानी, आज तो फाड़ कर ही भेजूँगा, तू अब मेरी रखैल है, भूल जा अपने आदमी को। इतने मजे दूँगा कि तुझे उसकी याद भी नहीं आएगी।","गौरी बोली- ठीक है फिर पूरा दम लगा कर पेलो. कहीं ऐसा न हो कि तुम्हारी जान निकाल जाये और मुझे मजा भी नहीं आए।\nसुन कर अनिल कुमार ने स्पीड और बढ़ा दी।\nसाथ में गौरी की पाजेब संगीत दे रही थी।","गौरी उन्हें उकसा रही थी- और ज़ोर से मेरे राजा! पूरा मजा ले लो, इतना मजा तो तुम्हारी बीवी ने भी नहीं दिया होगा। मेरे मम्मे और ज़ोर से दबाओ। आज तुम्हारा लंड पूरा निचोड़ दूँगी।","वाकई इतने मजे तो अनिल कुमार की बीवी ने भी नहीं दिये थे उनको!\nगौरी का कसा हुआ जिस्म, मांसल मम्मे और मस्त चूत … सब पागल बना रही थी अनिल कुमार को!","और ये सच भी है कि चुदाई का जो मजा दूसरे की बीवी के साथ आता है, वो अपनी बीवी को चोदने में नहीं आता।\nयही बात औरत के साथ भी है। औरत सेक्स का जो मजा पराए मर्द को देती है, उसका आधा भी अपने मर्द को नहीं देती।","दोनों की आग भरपूर लगी थी।","अनिल कुमार अब चरम सीमा पर थे, वो गौरी से बोले- मेरा होने वाला है, कहाँ निकालूँ?\nगौरी ने उनको कस के भींच लिया और बोली- अंदर ही निकालो मेरे राजा! सही में तो आज सुहागरात मानेगी मेरी। बस फर्क इतना है कि बजाए रात भर चुदाई के आज दिन भर चुदूंगी।","अनिल कुमार ने एक झटके से उसकी चूत अपने माल से भर दी और थक के गौरी के बगल में लेट गए।\nकुछ देर बाद गौरी मुसकुराती हुई उठी और वाशरूम में चली गयी।","वो अंदर से अपने को साफ करके नंगी ही बाहर आई और अपने कपड़े पहनने लगी।\nअनिल कुमार ने कपड़े छीन लिए, बोले- आज कपड़े नहीं पहनने दूँगा।","गौरी हंस के बोली- तुम्हारे मुन्ना का तो विकट डाउन हो गया। मैं नाश्ता बना देती हूँ, तब तक इसमें भी जान पड़ जाएगी फिर देखूँगी इसकी ताकत!\nअनिल कुमार ने उससे कहा- कोई बात नहीं, तुम ऐसे ही चाय बना लाओ।","गौरी तो आज हर वो काम करने को तैयार थी जिससे अनिल कुमार खुश रहें.\nवो कूल्हे मटकाती हुई रसोई की ओर चल दी। ","अनिल कुमार वाशरूम जाकर फ्रेश हुए और किचन में पहुँच गए. वहां उन्होंने गौरी को पीछे से दबोच लिया, लगे उसकी गर्दन और कानों को चूमने।\nउन्होंने उसके मम्मे जकड़ लिए।","गौरी बोली- ऐसे तो बन गया नाश्ता!\nअनिल कुमार का खड़ा हो गया था। उनकी इच्छा थी की वहीं रसोई में एक दौर हो जाये।","उन्होंने गौरी को नीचे झुक कर घोड़ी बनने को कहा।\nगौरी वहीं स्लैब पर झुक गयी।","अनिल कुमार ने उसके पिछवाड़े से एंट्री करनी चाही.\nगौरी बिदक गयी, बोली- पीछे नहीं।","अनिल कुमार भी अपना लंड को उतना कड़क नहीं कर पाये थे, आखिर उम्र का भी तो तकाजा था।","गौरी ने नीचे बैठ कर उनका लंड मुंह में ले लिया और लगी लपर लपर चूसने।\nथोड़ी देर में मुन्ना राजा खड़ा हो गया।","अबकी बार अनिल कुमार ने गौरी को स्लैब पर बैठा कर उसकी टाँगें चौड़ा दीं और घुसेड़ दिया अपना औज़ार उसकी मासूम चूत में!\nअनिल कुमार पूरी कोशिश कर रहे थे… पर यहाँ वो बिस्तर वाला मजा कहाँ!","गौरी खेली खाई थी, उसे मालूम था कि अगर अनिल कुमार यहाँ झड़ गए तो फिर उनके बस का नहीं होगा जल्दी से अपने लंड को खड़ा करना!\nऔर तब तक श्याम भी कारखाने से वापिस आ जाएगा।","उसने अनिल कुमार के होंठों को चूमा और बहुत ही मादक अंदाज में कहा- साहब यहाँ मजा नहीं आ रहा, मेरी मुनिया तो मुन्ने की दीवानी हो गयी है। ऐसी चुदाई तो मैंने आज तक नहीं करी। बस थोड़ा सब्र कीजिये, मैं दस मिनट में नाश्ता ला रही हूँ, आप नाश्ता कीजिये फिर मस्ती करेंगे।","अनिल कुमार खुश हो गए कि चलो उनके लंड का जादू गौरी के सिर चढ़ कर बोल रहा है।\nउन्होंने गौरी से फटाफट आने को कहा और कमरे में आकर कारखाने श्याम से और दिल्ली में अपनी बहन और राजू से बात की।","अनिल ने श्याम को कुछ काम और बता दिये ताकि वो दोपहर बाद ही आ पाये।","गौरी नाश्ता लगा लायी।\nअनिल कुमार ने उससे कहा कि वो भी उनके साथ ही नाश्ता करे!","पर गौरी को मालूम था कि अभी वो उसे बगल में बैठा रहे हैं क्योंकि उन्हें उसकी चूत दिख रही है, पर उसे अपनी औकात नहीं भूलनी चाहिए।\nतो गौरी ने टाल दिया की वो चाय पीकर आई थी और अभी उसे भूख भी नहीं है। वो बाद में कर लेगी।","दोनों नंगे ही थे।\nअब गौरी को कोई शर्म भी नहीं थी। वो बेड पर अनिल कुमार के पीछे बैठ गयी और अपने मम्मे उनकी पीठ पर भिड़ा दिये और हाथ आगे करके अपने हाथों से अनिल कुमार को खिलाने लगी।\nअनिल कुमार ने उसे चूम कर आगे खींच लिया और अपनी गोदी में बैठा लिया और अपने हाथों से जबरदस्ती उसे खिलाने लगे।\nगौरी ने सोचा कि बहस से क्या फायदा, जो हो रहा है होने दो और मजे लो।","तो गौरी ने कसमसा कर बड़ी अदा से उनसे कहा- आपका मुन्ना नीचे से चुभ रहा है।\nअनिल कुमार ने उसे थोड़ा सा उठाया और अपना लंड अंदर करना चाहा पर उनसे न हो पाया।","गौरी अब बेशर्मी से बोली- अब आपका मुन्ना मेरी मुनिया का गुलाम हो गया है। जब तक मुनिया नहीं चाहेगी, तब तक वो ऐसे ही छटपटाता रहेगा।\nअनिल कुमार ने गौरी को होंठों पर चूमते हुए कहा- इसे अंदर कर लो रानी!","गौरी उठी और अनिल कुमार की गोदी में उनकी ओर मुंह करके बैठ गयी और धीरे से नीचे हाथ कर के तनतनाते हुए लंड को अपनी मखमली चूत में कर लिया और एक ज़ोर सी आह निकाली।\nअसल में जैसे ही गौरी ने लंड को चूत के मुंहाने पर रखा, अनिल कुमार ने भी पूरे ज़ोर से उसे ऊपर धकेला था।","अब गौरी धीरे धीरे गोल गोल घूम कर लंड को मथनी बना कर अपनी चूत को घड़िया बनाकर माखन बिलोने लगी।\nअनिल कुमार ने उसके गोरे गोरे मम्मों को बेदर्दी से चूसते हुए उन्हें लाल कर दिया था।","गौरी बोली- राजा जी, मजा नहीं आ रहा! नाश्ता निबटाओ फिर एक बार बेड पर दंगल करेंगे। ","अनिल कुमार को चूत के आगे नाश्ता क्या अच्छा लगता … उन्होंने नाश्ते की ट्रे को नीच सरकाया और गौरी को सीधा लिटा कर उसकी चूत में मुंह दे दिया।\nगौरी कसमसा गयी।","इसमें कोई शक नहीं था कि गौरी की जितनी चुदाई आज तक हुई थीं, आज की चुदाई उन सबसे स्पेशल थी।\nक्योंकि इसमें चुदाई में रोमांच के साथ साथ पैसा भी था और चुदाई के लिए माहौल भी था।\nगौरी आज तक इतने कीमती बेड और कोठी में रानी बन कर कभी नहीं चुदी थी।","गौरी को मालूम था कि सेक्स करते समय मर्द को औरत की आहें सुनना अच्छा लगता है।\nवो कसमसा कर कहने लगी- राजा, तुम तो कमाल का चूसते हो। मेरी चूत में तो तुमने आग लगा दी। अब देर न करो और घुसेड़ दो अपना मूसल, आज आग बुझा दो मेरी चूत की!","अनिल कुमार चाहते थे कि गौरी उनका भी लंड चूसे।\nवो गौरी के ऊपर 69 पोजीशन में आ गए।","गौरी ने उनका तना हुआ लंड हाथ में पकड़ा और धीरे से उसे चूम कर थूक से गीला किया और ऊपर की टोपी को छूटे हुए खाल को नीचे कर दिया।\nऔर फिर थूक से चिकना कर के सुपारे को चूसने लगी।","जब उसे लगता की अनिल कुमार ज्यादा तड़प रहे हैं तो सुपारे को मुंह से निकाल कर हाथ से मसलने लगती।","अनिल कुमार ने उसकी चूत अपने थूक से भर दी और बाहर बहते थूक को उसकी गांड की दरार में इकट्ठा करके अपनी उंगली उसकी गांड में घुसाने की कोशिश में लगे रहे।","गौरी की लंड चुसाई ने उनका बुरा हाल कर दिया था.\nतो उन्होंने अपनी दो उँगलियाँ गौरी की चूत में घुसेड़ दीं और जी स्पॉट की मालिश शुरू की।\nगौरी तड़प गयी।\nवो नीचे से कसमसाने लगी और गिड़गिड़ाने लगी- साहब अब मत करो … मेरी मुनिया तो वैसे ही परेशान है, बस अब इसे चोद डालो, अब देर मत करो, आग लगी है इस नासपीटी में!","अनिल कुमार सीधे हो गए और अपना मूसल घुसेड़ दिया गौरी की चूत में!\nगौरी कसमसा कर चीख गयी- धीरे से करो साहब, तुमने तो मेरी जान ही निकाल दी। अब रुको नहीं और कस के चोदो मुझे। आज सारी कसर निकाल दो … फाड़ दो मेरी चूत को … ओह … आह।\nअनिल कुमार ने धक्कों की स्पीड बढ़ा दी।\nवो भी बड़बड़ा रहे थे- ले मेरी जान हाँ … आज तेरी चूत तो फाड़ कर ही रहूँगा. ले मेरी जान और ज़ोर से ले … आज तो तुझे अपनी रानी बना कर ही छोड़ूँगा।","अनिल कुमार ने उसके दोनों मम्मे पकड़ लिए और उन्हें मसलते हुए बड़ी बेदर्दी से चुदाई करने लगा।\nगौरी की पायल खूब झंकार कर रही थी मानों बैंड बाजों से गौरी की चूत के अंदर अनिल कुमार के लौड़े की बारात चढ़ रही हो।","अनिल कुमार थक कर गौरी के मम्मों को चूमते हुए उसके ऊपर ही लेट गए.\nगौरी ने भी उन्हें ऐसे चिपटा लिया मानों कब के बिछड़े हों।","गौरी की चूत की आग अभी बुझी नहीं थी तो वो अनिल कुमार को नीचे लिटा कर उन ऊपर चढ़ गयी और अपने हाथ से लंड को अपनी चूत में सरका लिया और लगी उछलकूद करने!","वो हाँफ रही थी पर उसके जोश में कमी नहीं थी। वो अनिल कुमार को आखिरी बूंद तक निचोड़ना चाह रही थी।","जल्दी ही उसकी साँसें उखाड़ने लगीं और वो ऊह … आह … मजा आ गया मेरी जान … आज मैं तृप्त हो गयी … आज तो आज तो तुमने मुझे जीत लिया मेरे राजा, अब ये चूत तो तुम्हारी गुलाम हो गयी … ओह! मजा आ गया आह …\nकरते करते गौरी निढाल होकर अनिल कुमार की छाती पर ही लेट गयी।","अनिल कुमार का भी हो गया था।\nगौरी धीरे से उनके बगल में लेट गयी, बिना इस बात की परवाह किया की अनिल कुमार का वीर्य कुछ उसकी चूत से कुछ उनके ही लंड से निकल कर बेड पर गिर रहा था।\nदोनों के चेहरे पर पर तृप्ति के भाव थे।","तभी अनिल कुमार का मोबाइल बज गया।","उनकी बहन का फोन था कि राजू का काम तो हो गया है, पर माँ जी को वो शाम तक भेजेंगी।\nअनिल कुमार मुस्कुराए कि चलो शाम तक तो आजादी है।","पर सही बात यह थी कि अब उनकी और गौरी दोनों की जान निकाल चुकी थी।","गौरी उठी और अपने कपड़े समेटकर वाशरूम में जाकर ऐसे ही उल्टे सीधे पहन कर आ गयी और अनिल कुमार को कह कर अपने क्वार्टर आ गयी कि अब एक दो घंटा सोकर आएगी, तब खाना बना देगी। ","अनिल कुमार ने भी सोचा कि नहाकर वो भी सो लेते हैं ताकि तारो ताज़ा हो सकें।\nवैसे भी देहाती लड़की की चुदाई का कोटा तो पूरा हो चुका था।","उधर अपने क्वार्टर में नहाती हुई गौरी सोच रही थी कि माना वो राजू से बेवफाई कर रही है, पर जब सेक्स के साथ उसकी कमाई भी हो रही हो और राजू की तरक्की भी, तो इसमें क्या बुराई है। पर उसे संभालकर करना होगा। ","दोस्तो, कैसी लगी आपको ये देहाती लड़की की चुदाई, बताइएगा मेरी मेल आई डी [email protected] पर!"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पराये लंड का चस्का नहीं छुटता","href":"https://www.freesexkahani.com/indian-sex-stories/gaon-ki-ladki-ki-chudai-ka-maja/"},{"title":"मेरी बहन को मेरे रूममेट ने पटाकर चोदा","href":"https://www.freesexkahani.com/antarvasna/friend-sister-sex-story/"},{"title":"जिम से जिस्म तक","href":"https://www.freesexkahani.com/antarvasna/hot-lady-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Hindi Desi Sex","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"गांव की चुत चुदाई की दुनिया- 4","href":"https://www.freesexkahani.com/antarvasna/vasna-ki-kahani-hindi/"},{"title":"खिलौना शोरूम की मालकिन संग सेक्स का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-lady-sex/"},{"title":"अजनबी लड़के के साथ चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-ki-chudai-kahani/"},{"title":"गर्लफ्रेंड की चचेरी बहन की चुदाई","href":"https://www.freesexkahani.com/antarvasna/chudasi-ladki-sex-story/"}]}