{"Title":"चुत चुदाई के अनजाने खेल का पूरा मज़ा","author":{"name":"दिव्या 01","href":"https://www.freesexkahani.com/author/divya01/"},"date":"10-05-2022","views":"300,775","description":["देहाती सेक्स की कहानी गाँव की एक आम लड़की कुंवारी लड़की की है जिसे सेक्स के बारे में ज्यादा नहीं पता था. एक लड़के ने उससे दोस्ती करके उसकी पहली चुदाई कैसे की? ","यह कहानी सुनें.","हाय दोस्तो, कैसे हो आप सब! उम्मीद है बिंदास मजा ले रहे होंगे.","मैं दिव्या बिहार के एक छोटे से कस्बे की रहने वाली हूँ.","मैं 5 फुट 3 इंच की गठीले शरीर की मालकिन हूँ.","जब ये घटना हुई, तब मेरा फिगर क्या था … मुझे पता नहीं है. मैं तब ब्रा तो पहनती नहीं थी, लेकिन आज मेरा फिगर 30-28-34 का होगा.","मैं इस साइट की नियमित पाठिका हूँ बहुत सारी सेक्स कहानी पढ़कर मेरा मन भी हुआ कि मैं अपनी सील टूटने की कहानी आपको बताकर सबको उत्तेजित करूं. ","आज मैं आपके सामने अपनी पहली चुदाई की जबरदस्त गर्म कहानी लाई हूं, जिसे पढ़कर लड़के मुट्ठी मारने के लिए और लड़कियां चूत में उंगली डालने के लिए मजबूर हो जाएंगी.","अपना हर एक अनुभव आपसे साझा कर पाऊं, मैं इतनी योग्य तो नहीं हूँ. पर फिर भी मैं लिखने की कोशिश कर थी हूँ.","आप बस मेरी पहली चुदाई की कहानी का जी भरके लुत्फ़ उठाओ. फिर जाकर अपने अपने हाथ से काम चलाओ, पार्टनर हो तो उसकी रात हराम करो. ","मेरी देहाती सेक्स की कहानी में कोई गलती निकले तो मैं पहले ही दिल से क्षमाप्रार्थी हूँ.","आप गांव की जिंदगी के बारे में जानते ही होंगे कि मध्यम वर्ग के परिवार में प्रेम प्रसंग शुरू होने में कितनी दिक्कतें आती हैं.","अगर आप मध्यम वर्गीय परिवार से नहीं हों, तो मैं आपको बताती हूँ.","पहले तो किसी लड़की को घर से इतनी छूट नहीं होती है कि वो किसी लड़के से बात कर सके.\nकिसी भी तरह बात होने भी लग जाए, तो उसे अपनी चाहत सामने वाले को बताना बड़ा कठिन होता है.\nये मुझे शब्दों में बताना नहीं आता, बस आप अंदाज लगा सकते हैं.","मेरा चक्कर उस समय से चलना शुरू हो गया था. जब मेरी 12 वीं की पढ़ाई पूरी हुई थी, तब तक मैं इस पूरे खेल से बिल्कुल अंजान थी. ","फिर 12वीं पास करने के एक साल बाद मुझे एक लड़के से प्रेम प्रस्ताव मिला.\nमगर मेरे अन्दर इतनी हिम्मत नहीं थी कि मैं उस प्रस्ताव को स्वीकार कर सकूँ.","जैसे ही मुझे प्रस्ताव मिला, मैं शर्म की वजह से मानो पिघल सी रही थी.\nउस वक्त मेरे दिमाग में बस एक ही बात आयी कि उसके सामने से भाग जाऊं.","मैं भाग कर अपने घर में जाकर छिप भी गयी. उस समय मेरी हृदय गति इतनी तेज थी, मानो दिल फट ही जाएगा.\nमुझे पूरी रात नींद नहीं आयी.\nफिर मेरे अन्दर इतनी हिम्मत नहीं थी कि मैं उसका सामना कर पाऊं. ","मैं 3 दिन तक अपने घर से बाहर नहीं निकली लेकिन उसके बाद जब उससे मिली, तब मैं अपनी नजरें चुरा कर उसे देख रही थी. ","मैंने उससे कभी प्यार या दोस्ती के लिए हां नहीं की थी लेकिन वो मेरा प्यार मानो एक जादूगर था.\nमेरे कुछ कहने से पहले ही समझ जाता था.\nशायद उसने तब भी मेरे मन की बात जान ली थी.","उसने उस दिन मुझसे बस इतना कहा- दिब्बू, तुम्हारे मन में ये डर है कि बाहर किसी को ये बात पता ना चले, तो परेशान न हो. मुझ पर भरोसा करो.\nमैं सुन कर एकदम से चौंक गयी.","जिस बन्दे को लेकर मैं प्यार में थी उसका नाम लव था.","उसने मुझसे ये बात अब कही थी मगर मैं भी लव से काफी पहले से प्यार करती थी.\nउसका प्यार मुझे मिलेगा, ये नहीं पता था, बस करती थी. ","आपको सुनकर हंसी आएगी कि मैं इतना भी नहीं जानती थी कि प्यार में क्या क्या होता है.","लव मेरे लिए एक ऐसा नाम था, जिसे याद मात्र करने से पूरे शरीर में बिजली दौड़ जाती थी.","लव के बारे में मैं आपको कुछ बता देती हूँ.\nवो दिखने में स्मार्ट बन्दा था. उसकी लंबाई 5 फुट 6 इंच थी.","उसके लौड़े का नाप बताकर मैं अपनी बहनों की चूत की हालत और ज्यादा खराब करना नहीं चाहती लेकिन मैं इतना जानती हूँ कि एक बार उसका लंड कोई देख ले, तो वो हर हाल में उसका लंड लेने के लिए पागल हो जाएगी.","मेरे घर में छोटे छोटे भतीजे हैं. मैं उनकी नुन्नू देखती थी तो लगता था कि ये बस सूसू करने के लिए होती है.","बाद में पता चला कि इसका काम कितना महान होता है.","मध्यम वर्गीय परिवारों में लड़कियों के लिए अलग फोन तभी मिलता है, जब उनका बाहर आना जाना होने लग जाए, ताकि वो अपने घर के सम्पर्क में बनी रहें.","मेरी चुदाई में सहायता करने वाला फोन मेरी मम्मी का था.","मम्मी के फोन से लव से मेरी धीरे धीरे बात होने लगी.\nआपको मैंने बताया कि मेरा लव एक जादूगर था. उसे ये बात बहुत अच्छे से पता थी कि क्या बात कब और कैसे शुरू करनी है.","ऐसे ही सामान्य बातें कब रोमांटिक होने लग गईं, कब फोन सेक्स होने लगा, पता ही नहीं चला.","मेरे मन में अपने लव से मिलने की बात तो आती थी, पर मैं उससे कह नहीं पाती थी.\nजब वो मिलने की कहता तो मैं टालमटोल कर देती थी.","लेकिन कब तक करती.\nफिर एक दिन आया, जब हम लोगों का मिलने का प्लान बना.","छोटे कस्बों में मिलने के लिए होटल तो होते नहीं हैं, शहर पास में था भी, तो भी हम लोग कभी हिम्मत नहीं जुटा पाए.","उसका घर कभी खाली नहीं रहता था.\nइधर मेरे घर में भी मुझसे दो साल छोटी बहन और मेरी मम्मी हमेशा घर में रहती थीं तो वहां भी इंतजाम होना मुमकिन नहीं था. ","अंततः मिलने को जो जगह मिली, वो था एक खेत.","चूंकि अब तक मैं लंड को चुच्चू समझने वाली थी और लंड का काम मूतना भर होता है, ये समझने वाली लड़की थी. लंड चुत में कैसे घुसेगा और चुदाई की बात तो क्या ही जानती होऊंगी. ","मगर वाह री प्रकृति … क्या बात बनाई है कि कुछ भी न जानते हुए भी एक लड़की को लड़के में क्या पसंद आ जाता है, ये मुझे समझ ही नहीं थी.","मैं अपने लव से मिलने तो जा रही थी और मन में क्या था, कुछ नहीं मालूम था.\nआज मैं पहली बार उसे इतने पास से देखूंगी, उसका हाथ पकड़कर बातें करूंगी.\nमुझे क्या पता था कि उधर से आऊंगी तो अनुभव ही अलग सा होगा.","मैं घर से कुछ बहाना बनाकर निश्चित स्थान पर पहुंच गयी.\nवहां जाकर देखा वो पहले से वहीं था.","उसने मुझे पकड़कर अपने सीने से लगा लिया.\nमैं तो मानो उसमें ही समा गयी थी.\nमेरी धड़कनें इतनी तेज हो गयी थीं मानो दिल छाती फाड़कर बाहर आने वाला हो गया था.","धीरे से उसने अपने होंठों को मेरे होंठों पर लाकर रख दिया.\nमुझे समझ नहीं आ रहा था कि ये हो क्या रहा है.","मैं बिल्कुल निढाल हो चुकी थी.\nउसका दायां हाथ मेरे एक दूध पर था और बायां हाथ मेरी गांड पर था.\nमुझे समझ नहीं आ रहा था कि मैं क्या करूं.","जैसे ही उसके ठंडे होंठों ने मेरे गर्म होंठों को चूमा, मेरी आंखें बंद हो चुकी थीं और मेरा शरीर ढीला हो चुका था. मेरा पूरा वजन उसके ही ऊपर हो गया था.","ऐसे ही लगभग आधा घंटे चिपके रहने के बाद वो मुझसे अलग हुआ.","उसने पूछा- कैसा लगा?\nमैं क्या जवाब देती, जब कुछ पता ही नहीं कि हुआ क्या है तो क्या जवाब देती.","मैं चुप रही लेकिन वो मेरी हालत समझ रहा था.\nऐसे ही बात करते करते अचानक से लव बोला- सेक्स करोगी?","मैंने पूछा- ये क्या होता है?\nवो बोला- ये जो भी होता है, बहुत मजेदार होता है … तुम्हें मजा आ जाएगा.","उसके मुँह से मजे की बात सुनकर मैंने हां बोल दिया.","उसने मुझसे मेरे कपड़े निकालने को कहा, पर मैं डर गई. ","मैंने कहा- यहां?\nवो बोला कि यहां मेरे अलावा कोई नहीं है. क्या तुम मेरे सामने अपने कपड़े नहीं निकाल सकती!","मैंने अपनी जींस पैंट को निकालते हुए पैंटी भी निकाल दी.\nमेरी रोंएदार चूत जिसको मैंने आज तक क्लीनशेव नहीं किया था, पूरी तरह गीली थी. मैंने शर्म से अपने दोनों हाथों से अपनी चुत ढक ली.","इस पर उसने अपना पैंट खोलकर अपना लंड निकाल कर मेरे सामने ला दिया और बोला- क्या तुम बालों की वजह से शर्मा रही हो … तो देखो मैंने भी बाल साफ नहीं किए हैं.","मैं उसका लंड देखकर इतना ज्यादा आश्चर्य में थी कि अचानक से बोल पड़ी- ये क्या है? ","मैं मन ही मन सोच रही थी कि बच्चों का छोटा सा होता है. इसका इतना बड़ा कैसे है!","उसने जवाब दिया- लंड, लंड कहते हैं इसे … अभी देखकर घबरा रही हो, जब ये तुम्हारी चूत के अन्दर जाएगा, तो बहुत मजा देगा. अभी जितना घबरा रही हो न … बाद में उतना ही मजा आने वाला है, दीवानी हो जाओगी इसकी.","जब उसने कहा कि चुत के अन्दर जाकर मजा देगा, तो मेरे दिमाग में आया कि ये इतना बड़ा मोटा अन्दर कैसे जाएगा, पर मुझे उस पर भरोसा था.","उसने मुझे अपने लंड को हाथ में लेने को कहा.\nमैंने मना कर दिया.\nमना करती भी क्यों ना … मुझे उससे डर सा लग रहा था. ","फिर वो अपनी उंगलियों से मेरी बुर के दाने को छूने लगा.\nमुझे नशा सा होने लगा था.","उसने देखते ही देखते मेरी चूत में अपनी एक उंगली घुसा दी.\nमेरे मुँह से ‘आह्ह्ह …’ निकल गई.\nउस नशे में मैं जमीन पर पड़ी तड़प सी रही थी.","लव अपनी उंगली को जितना आगे पीछे करता, मुझे उतना ही ज्यादा मजा आता.","ये खेल करीब 15 मिनट तक चला और उतनी देर में मेरी चूत ने पानी छोड़ दिया था.\nजब उसने देखा मैं खूब गर्म हो चुकी हूँ, तब उसने कंडोम लगाकर अपना लंड मेरी चूत पर सैट किया.","जैसे ही वो लंड डालने की कोशिश करता, उसका लंड इधर उधर फिसल जाता. ","मुझे थोड़ा बहुत वो अन्दर जाते महसूस होता भी, तो दर्द इतना होता कि मुझे लगता मर ही जाऊंगी.\nमैं उछल जाती और उसका लंड अन्दर नहीं जा पाता. ","वो शायद ये सोचकर मुझे छोड़ देता कि मुझे दर्द ना हो.","वो पहला दिन था, जब मैं चुदते चुदते बच गयी.","इसी तरह मैं बार बार उसके पास जाती थी पर बिना चुदे वापस आ जाती थी.","मेरा तो पहली बार था ही, उसका भी पहली बार ही था और जगह भी सही नहीं मिल रही थी.\nइस वजह से कंडोम लगाकर या तेल लगाकर भी हम लोग किसी तरह से सफल ना हो पाए.","अंततः वो दिन आ ही गया, जब मेरा चुत का भेदन हो गया.","उसने मुझे मिलने को बुलाया. इस बार मैं भी घर से ये सोचकर निकली थी कि कितना भी दर्द हो, पर मैं उसका पूरा साथ दूंगी.\nकुछ ही मिनटों में मैं उसके आगोश में थी.\nउसकी गोद में बैठकर कुछ देर इधर उधर की बातें करते करते कब हम लोग नंगे हो गए, पता ही ना चला.","इस बार मैंने उसका लंड हाथ में पकड़ा भी और मुँह में भी लिया.\nकुछ मिनट तक लॉलीपॉप के जैसे लंड चूसने के बाद मेरा मुँह वीर्य से भर चुका था.\nपर मैंने उसे पिया नहीं, बाहर ही थूक दिया.","अब वो धीरे धीरे मेरी चूत में अपनी उंगलियां घुसाने लगा था.\nमुझे दर्द सा महसूस होता तो मैं आह्ह ह्ह करके रह जाती, पर मुझे भी चुदाई का मजा लेने की बहुत जल्दी थी.","मैं लव से कह रही थी- जानू, अब और मत तड़पाओ, डाल दो अपना बड़ा और सख्त लंड मेरी चूत में.\nउससे भी रहा नहीं जा रहा था. वो भी मुझे चोदने का बहुत बेसब्री से इंतजार कर रहा था.","अब उसने अपना लंड मेरी चूत पर सैट किया और एक जोरदार धक्का लगाते हुए मेरी चूत में अपना लंड घुसाना चाहा.\nपर उसका लंड फिसल कर बाहर आ गया.","मुझे बहुत दर्द होने लगा था.\nफिर उसने मुझे खड़ा किया और मेरा एक पैर अपने कंधे पर रखते हुए अपने लंड को मेरी चूत पर सैट किया. फिर एक ही धक्के में उसने टोपा मेरी चूत में घुसा दिया.","मुझे बहुत दर्द हो रहा था, मेरी आंखों से आंसू बहने लगे.\nमैं दर्द से छटपटा रही थी. दर्द की वजह से मैं खड़ी नहीं रह पाई तो लव ने मेरी चूत से लंड निकाले बिना ही मुझे जमीन पर लिटा लिया.","मैंने उसे अपने ऊपर से हटाना चाहा, पर मैं उसे हटा नहीं पायी.","मेरी चीख निकलने से पहले उसने मेरे होंठों को अपने होंठों से दबा लिया था. ","अब मेरे आंसू लगातार निकल रहे थे. मैं छूटने के लिए छटपटा रही थी, पर लव मुझे ऐसे ही कहां छोड़ने वाला था.\nउसने एक झटके में अपना पूरा लंड मेरी चूत चीरते हुए अन्दर उतार दिया. ","उसका लंड खून से लथपथ ही गया था, जिसे देखकर मैं डर गयी. ","उसने मुझे समझाया कि पहली बार में ऐसा होता है.","अपने रूमाल से उसने लंड साफ किया.\nफिर 5 मिनट तक चुम्मा चाटी करने के बाद उसने धीरे धीरे लंड अन्दर बाहर करना शुरू कर दिया.\nअब मुझे दर्द कम हो रहा था. कुछ धक्के लगते ही मानो जैसे मेरा दर्द गायब सा हो गया था.\nमुझे चुत चुदाई में मजा आने लगा था.","मेरे मुँह से सिसकारियां निकल रही थीं- आह्हह उम्म्म आह्ह आह्ह हाए आह्हह. ","इन्हीं आवाजों के साथ मैं चुदाई के नशे में खो गई.\nलव मुझसे हमेशा ही कहता था- मजा आएगा, मजा आएगा.\nआज मैं चुदाई के मज़े का आनन्द उठा रही थी और अपनी कमर उठा उठा कर उसका साथ दे रही थी.","साथ ही मैं चिल्ला रही थी- आह मुझे जोर से चोदो … हां हां हां ऐसे ही चोदो … ऊह आह ओह … ओह … आऊ!\nलव- ले ले और ले … और अन्दर तक ले … तेरी चूत प्यासी है … प्यास बुझा अपनी चूत की … तेरी चूत का भोसड़ा!","मैं- चोदो … मुझे चोदो … जोर से चोदो … और जोर से चोदो … हां ऐसे ही मेरी चूत को फाड़ डालो … जोर जोर से झटका दो … घुसा दो अन्दर तक … पेलो पेलो और तेज पेलो मुझे … और जोर से अन्दर करो … ओह्ह आऊ … ओईई आऊओ … मुझे जोर से चोदो.\nकुछ देर बाद मेरा बदन अकड़ने लगा. अब शायद मैं झड़ चुकी थी.","कुछ ही देर में लव का बदन भी कुछ इस तरह से अकड़ने लगा और उसने अपना सारा माल मेरी चूत में ही निकाल दिया. ","मेरी चूत उसके गरम वीर्य का अनुभव कर रही थी और उसका माल मेरी चूत से बाहर आने लगा. ","वहीं लव निढाल होकर मेरे ऊपर ही लेट गया.","कुछ मिनट लेटने के बाद उसका लंड फिर से तन कर खड़ा हो गया और हमने फिर से चुदाई के मज़े लिए.","अब मुझ पर पूरी तरह से उसकी मोहर लग चुकी थी. अगले दिन मुझे चलने में बहुत दिक्कत हो रही थी. मेरी चूत ब्रेड की तरह फूल चुकी थी.","मैं लड़की से औरत बन चुकी थी. ","एक बार की चुदाई के बाद चुत ने लंड लंड करना शुरू कर दिया था. अब हम लोग लगभग हर महीने 3 से 4 बार मिलते, जमकर खूब चुदाई करते.","अब तो मानो मुझे उसके लंड की आदत हो चुकी थी.","फिर मैंने कब कब कैसे कैसे चुदाई की, ये मैं आपको अपनी अगली Xxx कहानी में बताऊंगी.","दोस्तो, मुट्ठी मारने से पहले इस देहाती सेक्स की कहानी की प्रतिक्रिया मेल पर जरूर देना. धन्यवाद.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/05/dehati-sex-ki-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"सील टूटने की कहानी","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"बुआ की लड़की की चुदाई की आग","href":"https://www.freesexkahani.com/family-sex-stories/hot-cousin-xxx-kahani/"},{"title":"स्कूल की मैडम के नंगे चूतड़ देखे","href":"https://www.freesexkahani.com/first-time-sex/teacher-xxx-chudai-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Hindi Desi Sex","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-1","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-girlfriend-pyar-1/"},{"title":"उत्तराखण्ड की कुंवारी चुत का मजा","href":"https://www.freesexkahani.com/teenage-girl/indian-sexy-girl-ki-chudai-kahani/"},{"title":"मैं पड़ोसी लड़के से दूसरी बार चुदी","href":"https://www.freesexkahani.com/teenage-girl/desi-chudai-ka-maja/"},{"title":"पड़ोस के लड़के ने मेरी सीलतोड़ चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/sex-with-friend-story/"}]}