{"Title":"छोटी मामी की चुदाई बाड़े में- 3","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"02-10-2020","views":"26,083","description":["देहात सेक्स कहानी का मजा आप ले रहे हैं पिछले दो भागों में … फिर बाड़े में जाकर मैंने मामी की चुदाई कैसे की और मामी ने किस तरह से मेरा साथ दिया?","दोस्तो, मैं रोहित एक बार फिर से आप लोगों का स्वागत करता हूं अपनी मामी की चुदाई की कहानी के तीसरे भाग में. अब तक आपने देहात सेक्स कहानी के दूसरे भाग\nछोटी मामी की चुदाई बाड़े में- 2\nमें जाना कि कैसे मैंने देहात सेक्स मामी के साथ किया था.","फिर किस तरह से सीमा मामी चूत चुदवाने के लिए बाड़े में चलने के लिए तैयार हुई। अब तक मैं उनकी चूत को अच्छी तरह से चाट चुका था और उनके बोबों को मसल मसल कर लाल कर चुका था. ","अब आगे देहात सेक्स कहानी:","मैंने उनके रसीले होंठों को बुरी तरह से भींच लिया। मेरा लन्ड उनकी चूत में जाने के लिए दबाव बनाने लगा। तभी मैंने अचानक उनको पलट दिया। मामी जी को पलटते ही अब उनकी गांड ऊपर हो गई और बोबे गेहूं के भूसे को छूने लगे। ","अब उनकी मस्त, कमाल की गदराई हुई गांड मेरे सामने थी। उनकी फूली हुई गांड को देखकर मेरा लन्ड और ज्यादा टाइट हो गया. मैंने जल्दी से कपड़े निकाले और मैं दो पल बाद सिर्फ अंडरवियर में ही था। अंडरवियर में मेरा मूसल जैसा लंड उनकी गांड को सलामी दे रहा था। ","बहुत कामुक नजारा था. वो चुपचाप भूसे पर लेटी हुई थी। उनकी पीठ और गांड में भूसा चिपका हुआ था। मैं उनके ऊपर चढ़ गया और उनकी पीठ पर किस करने लगा। उनकी पीठ पर बहुत सारा भूसा चिपका हुआ था. ","मगर मुझे कोई दिक्कत नहीं हो रही थी. मुझे तो सिर्फ उनकी गोरी चिकनी पीठ ही नजर आ रही थी। अब मैं जल्दी जल्दी उनकी पीठ को चूम रहा था। वो फिर से मदहोश होने लगी। अब शायद चूत चुदवाने को का नशा मामी पर भी होने लगा था. ","मैंने उनकी चोटी को भी खोल दिया और मामी के बाल बिखर गये. अब वो और ज्यादा सेक्सी लगने लगी. अब मुझे उनको चोदने का जोश और ज्यादा चढ़ने लगा. ","पीछे से मैं मामी की गर्दन पर बालों को हटाकर किस करने लगा.\nअब वो मस्त होकर सिसकार रही थी- आह्ह … अम्म … रोहित … बहुत अच्छा लग रहा है … तेरे मामा ने इतने प्यार से मुझे कभी नहीं चूमा. आह्ह … तू तो पूरा खिलाड़ी हो गया है रे!","मामी के मुंह से अपनी तारीफ सुनकर मुझे भी और मजा आ रहा था. फिर मैंने उनके ब्लाउज के हुक खोल दिये. उनकी छरहरी काया मेरे सामने आ गई। अब मैं मामी जी की पीठ को ज़ोर ज़ोर से सहलाने लगा। ","वो उत्तेजना में मुट्ठियों को भींचने लगीं। मुझे मामी जी की गोरी चिकनी पीठ पर किस करने में बहुत ज्यादा मजा आ रहा था। मैंने बहुत देर तक मामी जी की पीठ पर किस किया। ","उन्होंने अंदर ब्रा भी पहन रखी थी लेकिन मैंने ब्रा को इस समय नहीं खोला। अब मैं थोड़ा नीचे सरका और उनकी की फूली हुई गोल-गोल गांड को साड़ी के ऊपर से ही चूमने लगा। मैंने दोनों चूतड़ों को पकड़ लिया और ज़ोर ज़ोर से मसलने लगा।","मैं फिर से उनकी गांड को चूमता हुआ पीठ तक पहुंच गया। अब मैंने तुरंत उनको दूसरी ओर पलट दिया। अब उनका चेहरा मेरे सामने था. मामी मेरे अंडरवियर में तने हुए मेरे लंड को देखने लगी. ऐसे देख रही थी जैसे पहले कभी उन्होंने किसी मर्द को अंडरवियर में न देखा हो. ","मैंने उनका पेटीकोट खोला और साड़ी को पेटीकोट समेत नीचे सरकाने लगा. मगर साड़ी उनकी गांड के नीचे दब गयी थी. उनकी गांड को मैंने थोड़ा सा ऊपर उठाया और साड़ी को खोल कर उतार दिया. ","वो अब मेरे सामने ब्रा और पैंटी में ही थी. लाल रंग की ब्रा और हरे रंग की पैंटी में वो बहुत सेक्सी लग रही थी. गोरे बदन पर उनकी ब्रा और पैंटी बहुत मस्त जंच रही थी. ","उनका ये मादक बदन मुझे पागल कर रहा था। मैं जोर जोर से उनके होंठों को चूसने लगा और उस भूसे के कमरे में पुच … पुच … मुच … मुच … की आवाजें जोर जोर से सुनाई देने लगीं. इस बार मामी भी बुरी तरह से मेरे होंठों को चूस रही थी. ","फिर मैंने उनको पलटा दिया और ब्रा के हुक खोल दिये. मामी के बोबे उनकी ब्रा से आजाद हो गये. मैं तो उनकी चूचियों का पहले से ही कायल था. अब जब वो ऐसे सुनसान माहौल में मेरे सामने नंगी थी तो मैं जोर जोर से उनकी चूचियों को भींचने लगा. ","वो जोर से कराह उठी और चिल्ला कर बोली- आआआ ह्ह … आराम से नहीं कर सकता क्या कुत्ते? उखाड़ेगा क्या इनको?\nमैं बोला- हाए … मेरी सेक्सी मामी … तुम्हारी चूचियों को देखकर कंट्रोल नहीं हो पाता है, क्या करूं यार?","मैं दोबारा से उनकी चूचियों को भींचने लगा. इतनी बड़ी चूचियां थीं कि हाथों में आ ही नहीं रही थी. उनकी चूचियों को मसलकर और दबा दबाकर मैंने बिल्कुल लाल कर डाला. ","अब मैंने एक बोबे को हाथ में पकड़ा और दूसरे बोबे को चूसने लग गया। उनके बोबे को मुंह में लेते ही मुझे तो मज़ा आ गया। एकदम मुलायम रसदार चूचे थे, जैसे उनमें मीठा दूध भरा हो. ","कुछ देर बाद सच में उनकी चूचियों से दूध बाहर निकलने लगा और मैं तो जैसे पागल हो गया. मैं जोर जोर से उनका दूध खींचने लगा और वो मीठा मीठा दूध पीने लगा. दोस्तो, मजा आ गया मामी का दूध पीकर। ","वो प्यार से मेरे बालों में अपना हाथ घुमा रही थी और अपनी चूचियां पिला रही थी. मुझे मामी जी के बोबे का दूध पीने में बहुत ज्यादा मज़ा आया। अब मैं मामी जी के गोरे चिकने पेट को चूमते हुए उनकी चूत पर आ गया।","उनकी पैंटी चूत के रस से पूरी गीली हो चुकी थी। मैं पैंटी को खोलने लगा तो फिर से वो नखरे करने लगी और पैंटी को पकड़ लिया. मैंने झटके से हाथ हटवाया और पैंटी को नीचे किया. ","उनकी चूत का शानदार नजारा मेरे सामने था. मामी जी की मखमली चूत घनी झांटों के बीच अटी पड़ी हुई थी। चूत के बीचोंबीच पानी की झील भी नजर आ रही थी। उनकी की चूत को देखते ही मेरे लन्ड की बांछें खिल उठीं। ","अब मैंने झटका देते हुए उनको मेरी तरफ खींचा। अब मैंने उनकी दोनों टांगों को मेरे कंधे पर रख लिया और चूत को चाटने लगा। उनकी चूत बहुत ज्यादा गर्म हो चुकी थी। ","मैं मामीजी की गर्मा-गर्म चूत को चाट रहा था। अब उनकी सिसकारियां बढ़ती जा रही थी। मैं लगातार मामीजी की चूत को चाट रहा था। थोड़ी ही देर बाद उनकी चूत ने पानी छोड़ दिया। मैंने तुरंत ही पूरा का पूरा रस पी लिया। ","अब मैंने एक बार फिर से मामी की चूत में उंगली डाल दी। उंगली डालते ही वो एकदम से सिहर उठीं। उनकी सिसकारियां एकदम से बढ़ गईं। थोड़ी देर तक मैंने उनकी चूत में उंगली डाल डालकर चूत को अच्छी तरह से कुरेद डाला। ","मामी की चुदाई करने से पहले मैं उनको अच्छी तरह से मसल देना चाहता था इसलिए मैंने उनको एक बार फिर से पलट लिया. उनकी पीठ पर भूसा चिपक गया था. थोड़ा भूसा गांड की दरार में भी अंदर तक चिपक गया था. ","मैंने भूसा लगी उनकी मस्त गांड को चाटा और फिर उनके मस्त नर्म चूतड़ों को मसलने लगा। चूतड़ों की गोलाइयों में और गहराई में भी भूसे ने जगह बना ली थी। मुझे चूतड़ों को मसलने में बहुत आनंद आ रहा था. ","इसी बीच मैंने उनकी गांड के छेद में मेरी उंगली घुसा दी। उंगली घुसाते ही वो एकदम से सिहर उठी और तुरंत उंगली को बाहर निकालने के लिए कहने लगी. मैंने उनकी बात नहीं मानी और उनकी गांड में उंगली करता रहा।","गांड में उंगली करने के बाद उनको वापस पलट दिया। उनको पलटते ही मैंने देखा कि अब वो पूरी की पूरी भूसे में सन चुकी थी. वो ऊपर से लेकर नीचे तक भूसे में सन चुकी थी। पूरे बालों में भूसा ही भूसा भर चुका था। ","चूत की झांटों में चारों ओर भूसा अटा पड़ा था। मैंने चूचियों को दबाया और चूत को जोर से हथेली से सहला दिया. वो सिसकार उठी. फिर मैंने उनको मेरा लंड चूसने के लिए कहा. ","मामी ने लंड चूसने से मना कर दिया. वो कहने लगी कि उन्होंने कभी लौड़ा नहीं चूसा है.\nमैं भी मनाने लगा कि एक बार चूस कर देख लो तो मजा आयेगा.\nमगर कई बार कहने के बाद भी उन्होंने लंड चूसने के लिए हां नहीं की. ","अब मुझे गुस्सा आ गया. मैंने उनको अपनी ओर खींचते हुए उनकी दोनों टांगों को मेरे कंधे पर रख लिया। अब मैंने मेरे लन्ड को हाथ में पकड़ा और उनकी मखमली चूत पर रख दिया।","जिस सीमा मामी ने कभी मुझे नंगा अपना गोद में खिलाया होगा आज वही बच्चा उनकी चूत को चोदने के लिए उतारू हो रहा था।\nवो मेरी ओर देख कर जैसे गुहार लगा रही थी कि अब तो चोद दे … और कितना तड़पायेगा? ","अब मैंने मौके की नज़ाकत को समझते हुए मेरे लन्ड का सुपारा उनकी की रसीली चूत पर रखा, उनकी चूत की दोनों फांकों को फैलाया और एक जोरदार धक्का लगा दिया. मेरा पूरा का पूरा लन्ड उनकी चूत की दीवारों को खोलता हुआ उनकी चूत की गहराई में उतर गया. ","चूत खुली थी लेकिन धक्का अचानक लगा इसलिए उनको दर्द होने लगा. मैंने उनको अच्छी तरह से दबोच रखा था जिसे वो हिल भी नहीं पा रही थी। उनकी चूत अंदर से बहुत ज्यादा गर्म और गीली थी जो मुझे मेरे लंड पर अलग से महसूस हो रही थी. ","मैं लंड को उनकी चूत में अंदर बाहर करने लगा।\nधीरे धीरे मामी चुदाई का मजा लेने लगी और उनके मुंह से अब आनंद की सिसकारियां निकलने लगीं- आह्हह … ओह्ह … रोहित … आऊऊ … ओह्ह … हांह्ह … आह्हह … अच्छे से कर … मजा आ रहा है … चोद मुझे जी भर कर!","मुझे तो जैसे जन्नत ही नसीब हो गई थी। मैं मामीजी को ज़ोर ज़ोर से चोदने लगा। मैं लगातार चोदने की गति को बढ़ाता जा रहा था। जैसे जैसे मेरा लंड उनकी की चूत में घुसता जा रहा था वैसे वैसे ही उनको भी अब चुदने में मज़ा आने लगा था।","अब मैं आराम से मलाई की तरह सीमा मामी की चूत में लंड पेलने लगा। वो भी अब गांड उठा उठाकर चूत चुदवा रही थी। मेरे हर झटके के साथ उनके चेहरे का आनंद और ज्यादा बढ़ता हुआ दिखाई दे रहा था. वो जैसे मदहोश हो रही थी.","मेरे सामने चूत खोलकर अपनी चुदाई करवा रही नंगी मामी को देख देखकर मेरा जोश और ज्यादा बढ़ रहा था. मैं और तेजी से उनकी चूत को चोदने लगा था. ","उन्होंने मेरी पीठ पर अपनी बांहें प्यार से लपेट ली थीं. अब धीरे धीरे उनकी चूत का लाल दाना बाहर नजर आने लगा। उनकी चूत में लंड पेलते हुए मुझे बहुत देर हो चुकी थी। वो शायद अब झड़ने वाली थी।","थोड़ी ही देर में उनकी चूत ने रस की बौछार कर दी। अब मैं तेज गति से मामी की चूत को चोदने लगा। उनकी चूत चुदकर भोसड़ा बन चुकी थी। उनके भोसड़े में से फच … फच … फच … की आवाज आ रही थी.","अब मेरा लन्ड भी माल छोड़ने वाला था।\nमैं बोला- मामी, मेरा आने वाला है. कहां निकालूं अपने माल को?\nवो बोलीं- जहां तेरी मर्जी हो, वहीं डाल दे.\nफिर उनकी चूत को पेलते हुए मैं उनकी चूत में ही झड़ गया. ","मैंने अपना सारा माल मामी की चूत में निचोड़ दिया. माल गिराने के बाद अब धीरे धीरे मेरा लन्ड ढीला होने लगा। अब मैं निढाल होकर थोड़ी देर तक मामी जी के ऊपर ही पड़ा रहा। उनकी चूत मेरे लन्ड के रस से पूरी भर चुकी थी। ","थोड़ी देर बाद फिर से मेरा लन्ड सीमा मामी की चूत में जाने के लिए बेकरार होने लगा। अब मैंने फिर से उनकी चूत पर निशाना साधा लेकिन वो मना करने लगी और कहने लगी कि अब बहुत देर हो गयी है. अब यहां कोई भी आ सकता है और हमारी चोरी पकड़ी जा सकती है.","मगर मैं एक बार और उनको चोदना चाह रहा था इसलिए मैं काफी देर तक उनको मनाता रहा. काफी मेहनत के बाद वो फिर से चूत देने के लिए तैयार हुई. मैंने लंड का सुपारा फिर से चूत पर रखा और धक्का देकर लंड को पेल दिया. ","इस बार वो आराम से चूत चुदवा रही थी। मैं भी पूरी ताकत और जोश से सीमा मामी की चूत चोद रहा था। जोर से चुदते हुए मामी एक बार फिर से झड़ गयी. पांच मिनट बाद अब मेरा लन्ड पानी छोड़ने वाला था। थोड़ी ही देर में मेरे लन्ड ने पानी उनकी चूत में ही छोड़ दिया.","दूसरे राउंड के बाद हम दोनों थोड़ी देर ऐसे ही पड़े रहे। अब मैंने उनको उठाया और अच्छी तरह से साफ किया। उनकी गांड और पीठ पर बहुत ज्यादा भूसा चिपका हुआ था। पूरे जिस्म में चिपके हुए भूसे को मैंने झटकारा और बालों में फंसे हुए भूसे को भी साफ किया। ","फिर मैंने एक एक करके उनके सारे कपड़े वापस से पहनाये. ब्रा-पैंटी, पेटीकोट, ब्लाउज आदि मैंने पहना दिये और फिर साड़ी तो मामी ने खुद ही बांध ली. फिर उन्होंने अपने खुले बाल भी बांध लिये. ","फिर मैंने भी अपने सारे कपड़े पहन लिये. पूरी तरह से ठीक-ठाक होकर हम दोनों एक एक करके उस कच्चे घर से बाहर निकले. पहले मामी निकलीं और फिर कुछ देर बाद मैं निकला. ","बाहर आने के बाद मामी ने पानी की खाली बाल्टी उठाई और हम घर की ओर चल पड़े. घर जाने के बाद वो नहाईं और फिर मैं भी अच्छी तरह से नहाया. मैं अब सीमा मामी की चूत चोदकर बहुत खुश था. ","दोस्तो, ये थी मेरी मामी की चुदाई की स्टोरी. आपको मेरी देहात सेक्स कहानी अच्छी लगी हो तो मुझे बतायें और कुछ कमी रह गयी हो तो वो भी बतायें. मुझे आपके सुझावों का इंतजार रहेगा.\nमुझे नीचे दी गई ईमेल आईडी पर मैसेज करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोटी मामी की चुदाई बाड़े में- 2","href":"https://www.freesexkahani.com/family-sex-stories/real-aunty-sex-story/"},{"title":"गांव की चुत चुदाई की दुनिया- 2","href":"https://www.freesexkahani.com/desi-kahani/desi-lund-ki-kahani/"},{"title":"फेसबुक से मिली कुंवारी नवयौवना","href":"https://www.freesexkahani.com/first-time-sex/full-chudai-ki-story/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"मेरे लण्ड को मिली पहली चूत","href":"https://www.freesexkahani.com/desi-kahani/lund-ko-mili-pahli-chut/"},{"title":"गाँव की देसी गर्लफ्रेंड की बुर चुदाई","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-girlfriend-chudai/"},{"title":"वासना अंधी होती है-3","href":"https://www.freesexkahani.com/desi-kahani/vasna-andhi-3/"},{"title":"दोस्त की शादी में उसकी बहन को दिया तोहफा","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-ki-bahan-sex-story/"}]}