{"Title":"गाँव के मुखिया जी की वासना- 2","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"14-09-2020","views":"91,411","description":["देहाती चूत की कहानी में पढ़ें कि गाँव के डॉक्टर के पास माँ अपनी जवान बेटी को छाती के दर्द के इलाज के लिए लेकर आयी तो डॉक्टर ने क्या देखा और उसने क्या किया? ","मैं आपकी पिंकी सेन फिर से आपके सामने अपनी देहाती चूत की कहानी का अगला भाग लेकर हाजिर हूँ. पिछले भाग\nगाँव के मुखिया जी की वासना- 1\nमें अब तक आपने पढ़ा था कि मुखिया जी सुमन की मटकती हुई गांड को देख कर लंड सहलाने लगे थे.","अब आगे की देहाती चूत की कहानी:","थोड़ी देर बाद जब सुमन चाय देने लगी, तो उसने पूरी झुक कर मुखिया को चाय दी, जिससे उसके चूचे साफ साफ मुखिया को दिखाई दे गए. ","सुमन की गदरायी चूचियों को देख कर मुखिया का तो हाल बेहाल हो गया था. सुमन के एकदम कसे हुए चूचे देख कर किसी का भी लंड फनफना सकता था, तो मुखिया जी तो गांव के सबसे बड़े वाले मादरचोद ठहरे थे.","अब तक सुमन ने ये सब जान लिया था कि उसके मम्मे मुखिया के लंड में आग लगा चुके हैं. मगर वो जानबूझ कर अनजान बनी रही और उनको चाय का कप देकर वहीं सामने बैठ गई.","कुछ पल बाद:","सुमन- आप को ऐतराज ना हो, तो आप इधर बैठ कर चाय पियें, मुझे किचन में थोड़ा काम है.\nमुखिया- अरे नहीं नहीं, मैं तो बस हाल चाल जानने ही आया था. अच्छा मैं अब भी चलता हूँ.","सुमन- आपसे एक बात कहूं, ये घर थोड़ा पुराना सा है. अगर कोई दूसरा बंदोबस्त हो जाता तो?\nमुखिया- अरे क्यों नहीं बेटी, मैं अभी जाता हूँ और कोई ढंग का मकान देखता हूँ. तुम बस कोई भी बात में संकोच ना करना बेझिझक मुझे सब बता दिया करो.\nसुमन- हां हां क्यों नहीं, मैं कोई भी जरूरत होगी, तो आपको बोल दूंगी.\nमुखिया- बेटी, मैं तुम्हारी खातिर आधी रात को भी तैयार रहूँगा, बस तुम कहकर तो देखना.","इस बात पर मुखिया का अंदाज थोड़ा सेक्सी था.","सुमन- हां मुखिया जी, दिन में तो कोई भी मदद कर सकता है. आधी रात को तो कोई अपना ही आता है. आप चिंता ना करो, जल्द ही मैं आपको मौका दूंगी, पर सुरेश से कुछ ना कहना, वो ज़रा खुद्दार किस्म के इंसान हैं .. मदद लेना पसंद नहीं करेंगे.","दोस्तो, इन दोनों के बीच ये दोअर्थी बातें चल रही थीं. दोनों का ही मतलब आप समझ रहे होंगे. ","मुखिया- अरे नहीं नहीं बेटी, सुरेश तक कोई बात नहीं जाएगी. बस मैं तुम्हारी पूरी दिल से वो करूंगा म..मेरा मतलब मदद … मैं किसी से कुछ नहीं कहूँगा.\nसुमन- तो बस ठीक है … आप अब जाओ. जल्दी ही मैं आपसे वो करवाऊंगी … मेरा मतलब मदद या कोई भी काम होगा, तो आपसे ही करवाऊंगी.","ये कह कर सुमन खिलखिला कर हंस पड़ी. मुखिया भी खुश होकर वहां से चला गया.","फिर 12 बजे के करीब सन्नो ने अपनी ननद मुनिया को आवाज देकर बुलाया.\n‘मुनिया..!’\nमुनिया- हां भाबी … क्या काम है.","सन्नो- देख मुनिया अब तू बड़ी हो गई है और तेरे भैया सारा दिन खेतों में बैल की तरह कम करते हैं. तू भी अब उनका हाथ बंटा दिया कर.\nमुनिया- लेकिन भाबी मैं उनका हाथ कैसे बटाऊंगी … मुझे तो कुछ आता भी नहीं है.","सन्नो- ओहो … मैं तुझे खेत में काम करने को नहीं बोल रही … आज से तू मेरे साथ मुखिया जी की कोठी पर चल, वहां मेरा हाथ बंटा, तो दो पैसे ज़्यादा घर आएंगे. घर के लिए ये अच्छा रहेगा. कल को तेरी शादी भी तो करनी है.","शादी की बात सुनकर मुनिया शर्मा गई.","मुनिया- धत्त भाबी … आप भी ना … अभी तो मैं बच्ची हूँ.\nसन्नो- ओये होये, मेरी मुनिया ये पहाड़ जैसी छाती निकल आई है, अभी तक तू बच्ची ही है. कुछ समय बाद तू खुद बच्चों को जन्म देगी … हा हा हा.\nदोनों खिलखिला कर हंसने लगीं.","मुनिया- अच्छा भाबी, आप जैसा ठीक समझो. आज मैं आपके साथ चलूंगी.","सन्नो अपने काम में लग गई और मुनिया भी उसके साथ काम करने लगी.","फ्रेंड्स जब मुनिया मुखिया के लंड से चुदेगी, तब चुदाई की कहानी आपको पूरा मजा देगी. अभी चलिए, डॉक्टर सुरेश की तरफ चल कर देख लेते हैं.","उधर सुरेश गांव के एक छोटे से दवाखाने में सुबह से बिज़ी था. कई मरीज आ रहे थे. वहां भी एक गर्मागर्म सीन हुआ, जो आपको बता रही हूँ.","डॉक्टर सुरेश के दवाखाने में एक 43 साल की औरत सुलक्खी के साथ एक कमसिन उम्र की लड़की आई. वो करीब 18-19 साल की रही होगी.\nवे दोनों सुरेश के पास गए.","सुलक्खी- राम राम डॉक्टर बाबू.\nसुरेश- राम राम आइए बैठिए.\nसुलक्खी- बाबू जी मैं सुलक्खी हूँ. ये मेरी बेटी मीता है. इसको छाती में दर्द हो रहा है. ज़रा आप देख लो, भगवान आपका भला करेगा.\nसुरेश- हां अभी देखता हूँ, चलो मीता तुम अन्दर उधर लेट जाओ. चैकअप करना पड़ेगा.","उस वक़्त दूसरा कोई मरीज नहीं था और शायद सुलक्खी को भी कोई काम था.","सुलक्खी- बाबूजी, आपको चैक करने में टाइम लगेगा क्या?\nसुरेश- हां थोड़ा टाइम तो लगेगा … क्यों?\nसुलक्खी- अच्छा तब आप उसे चैक करो, मैं थोड़ी देर में आती हूँ. मुझे कुछ सामान भी लाना है.","सुरेश ने सर हिला दिया और सुलक्खी चली गई.","सुलक्खी के जाने के बाद सुरेश अन्दर आ गया. अन्दर एक केबिन बना हुआ था, जहां एक बेड पर मीता लेटी थी.","सुरेश- हां तो मीता … अब बताओ, कहां दर्द है?\nमीता अपने संतरे जैसे मम्मों को छूकर बताने लगी- यहां हो रहा है.","सुरेश मीता के पास को हो गया और उसके मम्मों को हल्का हल्का सा दबा कर देखने लगा. एक बार सुरेश ने मीता के एक दूध को जरा जोर से दबाकर देखा तो मीता की आह निकल गई.","दोस्तो, अब तक तो सुरेश के दिमाग़ में कुछ नहीं था. वो बस अपना फर्ज़ निभा रहा था. पर तभी मीता ने एक ऐसी हरकत कर दी कि सुरेश के दिमाग़ में वासना सवार हो गई.","मीता ने अपनी फ्रॉक को ऊपर कर दिया, जिससे उसके संतरे दिखने लगे. अन्दर उसने कुछ नहीं पहना था.","मीता- डॉक्टर सब ये देखो, मेरी छाती पर ये कैसे लाल निशान आ गए हैं, इनमें मुझे बहुत दर्द होता है.","इस मस्त लड़की मीता के चुचे करीब 30 इंच के रहे होंगे. उन्हें देख कर सुरेश का लंड अपने आप अपने आकार में आने लगा. ","दोस्तो, इतनी कमसिन लड़की और उसके एकदम कड़क मम्मों को सीधे छूने का मौका जिसे मिल रहा हो … उसका लंड तो हरकत पर आ ही जाएगा.","वही हुआ … सुरेश की वासना जाग उठी और वो मीता के मम्मों को हल्के हल्के दबा कर मज़ा लेने लगा. फिर उसके दिमाग़ में ख्याल आया कि ये लाल निशान क्या है.","दोस्तो, किसी ने बुरी तरह से मीता के मम्मों को दबाया और चूसा था, जिसके कारण ये निशान पड़ गए थे.","सुरेश- मीता सच बताओ, क्या किसी लड़के या लड़की ने कभी इनको छुआ या चूसा है? देखो तुम मुझसे झूठ मत बोलना, वरना मैं तेरी मां को सब बता दूंगा. क्योंकि ऐसे निशान किसी के चूसने से ही बनते हैं.\nमीता- नहीं नहीं बाबूजी, भगवान की सौगंध, मुझे कभी किसी ने नहीं छुआ. पिछले कुछ दिनों से सुबह जब मैं सो कर उठती हूँ, तो मेरी छाती में दर्द रहता है … और हां मेरी फुन्नी में भी दर्द रहता है … वहां भी ऐसे ही निशान हैं.","ये सुनकर सुरेश और ज़्यादा उत्तेजित हो गया और उसने मीता की सलवार भी उतार दी. उसकी सफ़ेद चड्डी में उसकी फूली हुई देहाती चूत देख कर सुरेश मस्त हो गया. उसने जल्दी से मीता की चड्डी भी निकाल दी.","अब मीता पूरी नंगी सुरेश के सामने थी. सुरेश के सामने मीता की बिना झांटों वाली एकदम कसी हुई चुत खुली पड़ी थी और उसकी चुत के आस पास भी चूसने के निशान थे. यानि कोई तो है, जो रात को मीता के साथ मज़ा लूट रहा था.","सुरेश ने बड़े गौर से देहाती चूत को देखा और उसको दबा कर मज़ा लेने लगा. उसका लंड आउट ऑफ कंट्रोल हो गया था. ","सुरेश ने अपनी उंगली मीता की चुत में घुसाई, तो उसको काफ़ी दर्द हुआ और वो सिहर उठी. उसके मुँह से हल्की सी चीख भी निकल गई.","मीता- उफ्फ अंह … दर्द होता है.\nसुरेश- हम्म चलो, इसका मतलब तुम्हारी सील तो सलामत है. अच्छा ये बताओ तेरे घर में कौन कौन है?","मीता- बाबूजी, ये सील क्या होती है?\nसुरेश- वो बाद मैं बताऊंगा, पहले तू ये बता कि तेरे घर में कौन कौन है?\nमीता- मां पिताजी और मेरे दो बड़े भाई, एक बड़ी बहन … बस.\nसुरेश- अच्छा तू सोती कहां है. तेरे घर में कमरे कितने हैं?\nमीता- क्या बाबूजी, हम गरीब लोग हैं. मकान कहां है. बस एक झोपड़ा है, उसमें बीच में कपड़ा लगा रखा है. एक तरफ मां बापू … और दूसरी तरफ हम सब सोते हैं.","तभी सुरेश को लगा कोई आ रहा है, तो उसने कहा- ठीक है, तुम जल्दी से कपड़े पहनो … बाकी का चैकअप बाद में करूंगा. तेरी मां को ये सब पता है क्या?","मीता- नहीं, मैंने तो उनसे बस इतना कहा था कि मुझे सीने में दर्द है.","सुरेश उसको कपड़े पहनने को बोलकर बाहर आ गया. सामने से सुलक्खी आ रही थी.","जब तक सुलक्खी अन्दर आई, मीता भी बाहर आ गई थी.","सुलक्खी- क्या हुआ बाबूजी … सब ठीक तो है ना!\nसुरेश- हां सब ठीक है. ये क्रीम और दवा दे रहा हूँ. ये जल्दी ठीक हो जाएगी. आप बुरा ना मानो, तो मैं एक बात कहूं.\nसुलक्खी- हां क्यों नहीं … बोलो ना.","सुरेश- आपके हालत ठीक नहीं है, तो आप कैसे घर को चला पाती हो?\nसुलक्खी- बाबूजी अब क्या बताऊं, बस मर मरके जी रहे हैं. इसके बापू रात दिन काम में लगे रहते हैं. कहने को तो दो जवान बेटे हैं, पर सर पर कर्ज़ा इतना है कि उनकी कमाई तो बस कर्जे चुकाने में ही चली जाती है.\nसुरेश- अगर आप को ठीक लगे, तो मीता को मेरे पास काम पर लगा दो. इससे आपको कुछ पैसे भी मिल जाएंगे और ये मेरे काम में हाथ भी बंटा देगी.","सुलक्खी के चेहरे पर ख़ुशी के भाव आ गए. वो सुरेश को धन्यवाद देने लगी. ","सुरेश ने कहा- अभी आप जाओ, मैं इसे काम समझा कर भेज दूंगा. कल से 9 बजे इसे यहां भेज देना.","सुलक्खी वहां से चली गई. सुरेश ने मीता को वहीं बैठने को कहा. तभी और कुछ लोग दवा लेने आ गए.","चलो दोस्तो, यहां बाद में आएंगे, यहां चुदाई जैसा फिलहाल कुछ नहीं है. आपको दूसरी जगह ले चलती हूँ. ","मुखिया जी खेतों में कालू से बातें कर रहे थे. कालू के चेहरे पर डर के भाव थे.","कालू- मालिक आप तो सब जानते हो. फिर भी बाबूजी को वहां भेज रहे हो.\nमुखिया- अरे साले उस शहरी लौंडिया को फंसाने के लिए ये हवेली देनी ही होगी. उस छोटे मकान में उसको नहीं जम रहा है.\nकालू- लेकिन मालिक गांव के सब लोग हवेली के भूत के बारे में जानते हैं. अगर उनको पता चल गया तो!\nमुखिया- अरे हरामखोर वो शहरी लोग हैं. इन बातों को नहीं मानते. तू बस जल्दी जा … और वहां साफ सफ़ाई का काम करवा आ. बाकी मैं सब संभाल लूंगा.","कालू वहां से चला गया.","तभी मुखिया की नज़र एक लड़की पर गई, जो करीब 20-21 साल की एक सुंदर सी लड़की थी.","मुखिया- अरे ओ गीता, जरा यहां तो आ … इतनी जल्दी में कहां भागी जा रही है?\nगीता- वो मैं बापू को खाना देने जा रही हूँ काका.","गीता के बारे में आपको बता दूं ये मीता की बड़ी बहन है. ये बड़ी ही चंचल स्वभाव की है. इसके चूचे एकदम गोल मटोल तने हुए हैं. उसकी चूचियों का नाप तीस इंच का है. कमर एकदम पतली, यही कोई 26 इंच की होगी. मगर इसकी गांड तो 32 इंच की एकदम बाहर को निकली हुई है. इसे देख कर ऐसे लगता है, जैसे भगवान ने बनाते टाइम बस गांड पर ज़्यादा ध्यान दिया होगा.","गीता अपनी गांड मटकाती हुई मुखिया के पास आ गई.","दोस्तो, आपसे फिलहाल विदा ले रही हूँ. लेकिन अगले भाग में आपको कमसिन गीता की कुंवारी देहाती चूत की सील तोड़ने की सेक्स कहानी में आगे मजा दूंगी.","आपके मेल मिले हैं और आगे भी मिलते रहेंगे. मुझे लिखना न भूलिएगा कि मेरी देहाती चूत की कहानी आपको कैसी लग रही है.\n[email protected]","देहाती चूत की कहानी का अगला भाग: गाँव के मुखिया जी की वासना- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव के मुखिया जी की वासना- 1","href":"https://www.freesexkahani.com/desi-kahani/desi-xxx-chut-ki-kahani/"},{"title":"गाँव के मुखिया जी की वासना- 3","href":"https://www.freesexkahani.com/teenage-girl/village-girl-ki-chut-kahani/"},{"title":"अब और न तरसूंगी- 1","href":"https://www.freesexkahani.com/teenage-girl/two-girls-xxx-story/"},{"title":"भाभी से लगाव, प्यार और सेक्स- 1","href":"https://www.freesexkahani.com/antarvasna/bhabhi-newly-married-sex-story/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Sex Kahani","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मेरे लंड की दीवानी गाँव की देसी बुर-2","href":"https://www.freesexkahani.com/indian-sex-stories/lund-deewani-desi-bur-2/"},{"title":"हमने नया गाँव बसा लिया","href":"https://www.freesexkahani.com/indian-sex-stories/naya-gaon-basaya/"},{"title":"जवान लड़की और नेता जी-6","href":"https://www.freesexkahani.com/xxx-kahani/jawan-ladki-neta-ji-6/"},{"title":"घर बन गया रंडीखाना-2","href":"https://www.freesexkahani.com/first-time-sex/ghar-randikhana-2/"}]}