{"Title":"कुंवारी देसी भाभी को पुराने घर में चोदा- 1","author":{"name":"रोहित श्रीवास्तव","href":"https://www.freesexkahani.com/author/rohitsrivastav/"},"date":"27-01-2022","views":"270,795","description":["देहाती सेक्सी भाभी से मेरी मुलाक़ात एक एटीएम में हुई. वो मेरे ही गाँव की थी. उन देसी भाभी से मैंने दोस्ती बढ़ा ली और बात सेक्स तक पहुँच गयी.","दोस्तो, कैसे हो आप सब, मैं रोहित आज फिर आपके सामने एक मस्त मज़ेदार सेक्स स्टोरी लाया हूँ. ","आपने मेरी पिछली सेक्स कहानी\nअनजान महिला को होटल में चोदा\nपढ़ी और मुझे आप सभी के काफ़ी संख्या में मेल मिले. मैं सबको तो उत्तर नहीं दे पा रहा हूँ, तो सभी को बहुत बहुत धन्यवाद.","पिछली सेक्स स्टोरी में उस लेडी को मैंने जी भर के चोदा था.\nउसने तो कई और फ्रेंड के साथ किटी पार्टी में भी मुझे बुलाया और उसके साथ उसके कई फ्रेंड को भी मैंने अपने लंड का स्वाद चखाया; उन्हें भी खूब चोदा. ","उसके बाद मैं अपने गांव गया था और वहां पर एक दिन मैं सुबह पैसे लेने एटीएम में गया, तो वहीं पर एक देहाती सेक्सी भाभी मुझसे टकरा गईं.\nवो भी एटीएम से पैसे निकाल रही थीं. ","जैसे ही मेरी उनसे टक्कर हुई, मैं तो उन्हें देखते ही खो गया.\nमेरी पैंट में मेरा लंड खड़ा होने लगा. भाभी बहुत हॉट थी यार … सच में!","भाभी की हाईट 6 फिट, स्लिम बॉडी, सांवला सा रंग और गहरी परपल कलर की लिपस्टिक …\nउम्म्म् क्या रसीले होंठ लग रहे थे. ","भाभी की साइज़ 34-28-36 की थी.\nएकदम पटाखा लग रही थीं.\nमेरा मन तो कर रहा था कि वहीं उसे चोद दूँ. ","मैं अभी को आंखों से ही चोद रहा था कि तभी भाभी की खनकती हुई आवाज मेरे कानों में पड़ी.","उसने मुझसे कहा- कहाँ खो गए मिस्टर?\nमैंने खुद को संभाला और कहा- कुछ नहीं … बस … मैं तो …","उसने मेरी बात काटते हुए कहा- आप मेरी मदद कर दीजिए. मुझे पैसे निकालने में दिक्कत हो रही है.\nमैंने उस भाभी की मदद की और वो एक सेक्सी सी स्माइल देकर चली गयी.","यार उसका चेहरा तो मैं अभी भी नहीं भूल पाता हूँ, उसकी वो कातिल मुस्कान और रसीले होंठों की याद मेरा लंड खड़ा कर देती है.\nक्या बताऊं मेरे पास कोई शब्द ही नहीं हैं.","फिर मैं भी वहां से पैसे लेकर निकल आया और पास में ही एक किराना शॉप पर हमारी दोबारा मुलाकात हो गयी. ","मैं तो बस उसे देखे ही जा रहा था.\nभाभी भी मुझे चोर नज़रों से देख रही थी और स्माइल दे रही थी. ","वो शॉप से सामान लेकर निकली तो मैं भी उसके पीछे पीछे चल दिया. ","कुछ दूर जाने के बाद मैंने देखा कि वो मेरे गांव के मोहल्ले की तरफ ही जा रही थी. ","वो एक घने बगीचे की तरफ से जा रही थी. मैं भी उसके पीछे पीछे चल रहा था. ","कुछ सुनसान सी जगह पर पहुंच कर उसने मुड़ कर कहा- आप मेरा पीछा क्यों कर रहे हो?\nमैंने कहा- आप ग़लत मत समझिए, मैं भी इसी मोहल्ले में रहता हूँ. ","वो फिर से मुस्कुरा दी.","अब मैंने उससे अपने बारे में बताया और वो मुझसे बात करती हुई वहीं एक आम के पेड़ के पास खड़ी हो गयी.\nहम दोनों खड़े होकर बातें करने लगे.","मेरी नज़रें उसके सेक्सी होंठों और उभरे हुए मम्मों पर बार बार ठहर रही थी जिससे मेरा लंड कड़क हो गया था.\nउसने भी शायद मेरे पैंट के ऊपर से मेरे लंड के उभार को नोटिस कर लिया था. ","तभी उसने मुझे पूछा- आपकी कोई गर्लफ्रेंड नहीं है क्या?\nउसके इस सवाल पर मैं सन्न रह गया कि अभी तो ये मुझे ठीक से जानती भी नहीं … और इसने सीधा मेरी गर्लफ्रेंड के बारे में पूछ लिया. ","मैंने कहा- नहीं, मेरा ब्रेकअप हो गया है.\nउसने धीमे से कहा- हम्म … तभी इतने उतावले हो रहे हो. ","मैंने कहा- क्या?\nवो स्माइल करके आगे चल दी और मैं उसके पीछे पीछे चल दिया.","अब वो भाभी और भी अपनी गांड मटका कर चलने लगी.\nशायद उसकी भी चुत में आग लग गयी थी. उसने मेरे लंड के उभार देख कर शायद मन बना लिया था.","फिर वो मुझसे बोली- अब तुम जाओ.\nये कह कर वो एक गली में मुड़ गई.","मैं भी अपने घर आ गया और पूरी रात उसके बारे में सोचता रहा.\nउस रात में मैंने उस भाभी को सोच कर तीन बार मुठ मारी और सो गया. ","अगले दिन सुबह उठ कर मैं उसी बाग के पास आ गया कि अगर आज वो भाभी दिखेगी तो उसका नाम और नंबर ज़रूर ले लूँगा. ","तभी मेरे गांव के कुछ साथी आ गए और मैं वहीं क्रिकेट खेलने लगा. ","दोपहर तक मैं वहीं खेलता रहा.\nमगर जब सब जाने लगे तो मैं निराश हो गया कि आज वो नहीं आई. ","न जाने क्यों … मैं वहीं थोड़ी देर रुक कर इंतजार करने लगा.","तभी वो भाभी मुझे अपनी ओर आती दिखी. ","जैसे ही वो मेरे पास आई तो मैंने उससे कहा- आपने कल अपना नाम तो बताया ही नहीं था.\nउसने कहा- आपने भी कहां बताया था.","मैंने उसको अपना नाम बताया और उससे पूछा तो उसने अपना नाम दीपा बताया.\nउसने कहा- यहां मेरा इंतजार कर रहे थे क्या?","तो मैं भी खुल कर बोला- हां, सुबह से आपकी राह देख रहा था.\nउसने हंस कर कहा- हट पागल … ऐसा क्या देख लिया मुझमें?","वो भाभी फिर से सेक्सी स्माइल देकर जलावन की लकड़ी बटोरने लगी.\nमैं वहीं खड़ा हो कर उसको देखने लगा. ","जब वो लकड़ी उठाने के लिए झुकती, तो उसके मम्मों की दरार मुझे दिख जाती. ","तभी उसने मेरी तरफ देखा और नशीली आवाज़ में कहा- क्या देख रहे हो?\nमैंने भी कहा- वादियां देख रहा हूँ … आजकल ऐसी वादियां दिखती ही कहां हैं. ","उसने फिर से स्माइल दी और अपना काम करने लगी.","फिर मेरे पास आकर बोली- अब घर जाओ, मैं भी जा रही हूँ. आज तुमने बहुत वादियां देख लीं.\nमैंने उसका हाथ पकड़ लिया और कहा- मैं आपको बहुत पसंद करता हूँ.","वो शर्मा गयी और बोली- मैं शादीशुदा हूँ.\nमैंने कहा- तो क्या हुआ. अब तो तुम्हारे पास लाइसेन्स भी है. अब कैसा डर?","इस पर वो स्माइल देकर शर्मा गयी और हाथ छुड़ाने लगी.","तभी मैं उसे बगल के खेतों में ले गया और उसके नर्म गुलाबी होंठों को चूसने लगा.\nपहले तो उसने छूटने की थोड़ी कोशिश की पर मैंने उससे कसके पकड़ रखा था.\nफिर वो भी मेरा साथ देने लगी. ","अचानक किसी के आने की आवाज़ सुन कर वो झट से हाथ छुड़ा कर बाहर भाग गयी.\nवो अपनी बीनी हुई लकड़ियों का गट्ठर बनाने लगी. ","फिर थोड़ी देर बाद मैं भी बाहर आ गया.\nमैं उसे देखते हुए अपने लंड को पैंट के ऊपर से ही सहलाने लगा.\nवो चोर नज़रों से मेरे लौड़े को देख कर सेक्सी स्माइल दे रही थी. ","मैं फिर से उसके पास गया और उससे कहा- अपना नंबर तो दे दो.\nउसने कहा- मैं मोबाइल नहीं चलाती.","मैंने कहा- फिर मैं तुमसे प्यार कैसे करूंगा.\nउसने इठला कर कहा- बड़ी जल्दी है.","मैंने कहा- अब सामने आग दिख जाए तो पेट्रोल कैसे शांत रहे, आग तो भड़केगी ही ना!","कुछ देर बाद वो खुद खेत की तरफ जाने लगी और आंखों से इशारा करके मुझे भी बुलाने लगी.","मैं उसके पीछे पीछे चल दिया.","खेतों में काफी अन्दर जाने पर एक अच्छी सी जगह देख कर वो रुक गयी.\nजैसे ही मैं पहुंचा, वो लपक कर मेरे गले लग गयी और खुद ही मुझे किस करने लगी. ","मैंने भी उसके नर्म होंठों को खूब चूसा और हम एक दूसरे को जबरदस्त किस करने लगे. ","पांच मिनट के बाद उसे थोड़ा सा होश आया तो उसने कहा- आज मुझे देर हो गयी है मेरी जान … कल गांव के बाहर वाले बंगले पर मिलना. जो तालाब के उस पार है. वहां कोई नहीं आता है, वहीं कल दोपहर में आना. वहीं मेरी वादियां खोल कर देख लेना और चख भी लेना. ","मैंने कहा- अभी ये आग जो लगा दी है … उसे थोड़ा शांत तो कर दो. ","उसने दोबारा से मुझे किस किया और मैंने धीरे से उसके ब्लाउज के ऊपर से ही उसके नर्म नर्म मम्मों को दबाना शुरू कर दिया. ","उसने कहा- अभी नहीं. अभी मत करो. मैं कल आऊंगी … तब जैसे चाहे वैसे प्यार कर लेना. आज टाइम नहीं बचा है. ","मैंने ज़्यादा ज़ोर नहीं दिया और उसे जाने दिया. ","अगले दिन मैं सुबह से ही तैयार होकर दोपहर का वेट करने लगा और 2 घंटे पहले ही मैंने वहां पहुंच कर पूरा जायजा लिया. ","मैंने बंगले में पहुंच कर देखा तो वहां कोई नहीं था.\nकाफ़ी सुनसान जगह थी. ","मैंने अपने चुदाई के प्रोग्राम के लिए एक कमरे में जगह साफ़ कर ली, जहां मैं उस भाभी को रगड़ कर चोद सकता था.\nउधर मैंने एक घास का बिस्तर भी बना लिया, जिस पर लेट कर मैं भाभी को रगड़ सकूं.","अब मैं उस भाभी के आने का इन्तजार करने लगा.","फिर थोड़ी देर बाद वो बंगले की तरफ आती दिखी तो मैं वहीं दीवार के पीछे छिप गया.","जैसे ही वो आई, तो मैंने उसे पीछे से पकड़ लिया.\nमैंने उसे अपनी गोद में उठा लिया और उसे उसी कमरे में ले गया जहां मैंने पहले से ही सारा इंतजाम कर रखा था.","फिर वहीं मैंने भाभी को घास का बिस्तर दिखाया कि ये देखो, मैंने अपना अखाड़ा बना लिया है. ","वो इंतजाम देख कर खुश हो गयी और मेरी तरफ देख कर बोली- जनाब तो सारा इंतजाम किए बैठे हैं.\nमैंने कहा- मैं आज तुम्हारा ये दिन यादगार बना दूँगा.","वो मुझसे लिपट गयी और चूमने लगी.","मगर कुछ ही देर में वो रोने लगी.\nमैंने उससे पूछा तो उसने बताया- मेरी शादी को सवा साल हो चुका है … पर मेरे पति कभी मेरी गर्मी शांत नहीं कर पाए हैं. अभी तक वो मेरी सील भी नहीं तोड़ पाए हैं. उनका लंड एकदम बच्चों की लुल्ली जैसा है.","उसके मुँह से लंड और सील की बात सुन कर मेरा लंड खड़ा हो गया.","मैंने उससे कहा- तुम परेशान मत हो, मैं आज तुम्हारी सारी इच्छा पूरी कर दूँगा मेरी जान, तभी तो ये सेज तुम्हारे लिए सजाई है. आज हम यहीं सुहागरात मनाएंगे. ","वो कुछ नहीं बोली. बस उसने मेरे होंठों पर अपने होंठों को रख दिया.","मैं अभी भी उसे अपनी गोद में उठाए हुए था.\nफिर मैंने वहीं एक चबूतरे पर बैठ कर उसे अपनी गोद में बिठा लिया और उसके होंठों को चूसने लगा.","वो भी मेरा पूरा साथ देने लगी और हम दोनों ने काफ़ी देर तक एक दूसरे को किस किया. ","फिर मैंने उसे खड़ा किया और उसकी साड़ी को खींचा, तो वो गोल गोल घूमती हुई उस घास के बिस्तर पर लेट गई. ","अब वो मेरी तरफ प्यासी निगाहों से देखने लगी. मैंने भी तुरंत अपने कपड़े उतारे और अंडरवियर में ही मैं उसके पास आ गया. ","उसे लिटा कर मैं उसके ऊपर छा गया और उसके होंठों को चूमने लगा.\nफ़िर धीरे धीरे मैं उसके गालों को चूमता हुआ उसके कान के पास आ गया.","मैंने अपनी जीभ से उसके कान की लौ को थोड़ी देर चुभलाया और उसे गुदगुदी करने लगा.","इससे वो सिहर सी गयी और अपने हाथ मेरी पीठ पर कसने लगी.\nउसकी ‘उम्मह सस्स्स्सीई उम्म्म …’ की आवाज़ निकलने लगी. ","मैं उसे गर्म करने के लिए उसके गले और कंधों को चूमे जा रहा था और वो मेरी बांहों में सिमट कर कसमसा रही थी. ","उसके मम्मों की दरार पर जब मैंने किस किया तो उसने मेरे चेहरे को अपने हाथों से उठा कर कहा- आई लव यू जान.\nमैंने भी उसे आई लव यू टू कहा. ","फिर उसके ब्लाउज के बटन खोलने लगा. वासना में वो इतनी गर्म हो गई थी कि उसके बड़े दूध एकदम कड़क हो गए थे. ","मैंने उसके ब्लाउज को खोला तो वो लाल ब्रा पहनी हुई थी, जिसमें फंसी हुई उसकी बड़ी बड़ी चूचियां बहुत मस्त दिख रही थीं.","मैंने उसके ब्लाउज को अलग करके वहीं रख दिया और अपने हाथों को उसके नीचे से ले जाकर मैंने उसकी ब्रा के हुक खोल दिया.\nफिर मैं उसके कंधों को चूमने और चाटने लगा. ","वो देहाती सेक्सी भाभी गर्म गर्म आहें भर रही थी. ","मैंने उसकी ब्रा को उसके कंधों से सरका दिया और उसके मम्मों को उसके ब्रा से मुक्त कर दिया. ","उफ़ … क्या क़यामत लग रही थी वो भाभी … उसकी गोरी गोरी चूचियां मुझे पागल बना रही थीं. ","मैंने अपनी जीभ से उसके एक निप्पल को कुरेदना चालू किया, तो वो कड़क तो थे ही … और भी ज़्यादा सख़्त होकर पूरे खड़े हो गए. ","वो वैसे ही आंख बंद करके ‘उम्म्म ऊऊओह सस्स्स … ऊऊओह उउफ़फ … मेरे राज्ज्ज्जजा पीईइ जाओ इन्हें …’ गर्म सेक्सी आवाजें निकालने लगी. ","मैं उसके मम्मों को चूमने लगा और दोनों मम्मों को बारी बारी से मसलते हुए उनके निप्पलों को चूसता और उन्हें बड़े प्यार से सहला सहला कर मींजता. ","भाभी को मजा आ रहा था उसकी तेज सांसें बता रही थीं कि ये अब गर्मा गई है.","मैंने उसके एक निप्पल को अपने दांतों से पकड़ कर खींचा तो वो चीख उठी- आआ … आह हहह जान बहुत मज़ाआ आआ रहा है … उम्म्म्म ऊऊहह माई रे आंह … आज से पहले इतना मज़ा कभी नहीं लिया … उम्म्म ऊह … हह!","मैंने उसके दोनों मम्मों को जी भरके चूसा और वो भी अपने हाथ से मेरे सर को अपने मम्मों पर दबा कर अपना दूध पिलाती रही. ","अब मैंने अपनी पैंट की जेब से एक चॉकलेट निकाली और उसको खिलाई.","फिर उसके मुँह में अपनी जीभ डाल कर मैंने उसके मुँह से चॉकलेट निकाल कर उसके एक निप्पल पर चॉकलेट लगा दी.\nवो मेरे इस खेल का मजा लेने लगी. ","अब मैं भाभी के निप्पल पर लगी चॉकलेट को चूसने लगा.\nइसी तरह से मैंने चॉकलेट उसके पेट और नाभि में भी मल दी और उसके पूरे पेट को मैंने चाटा. ","धीरे धीरे मैं उसकी नाभि में लगी चॉकलेट को चाटता गया.\nवो मदहोशी में अपनी आंखें बंद करके मेरे स्पर्श का सुख ले रही थी.","दोस्तो, गांव की देहाती सेक्सी भाभी की कहानी का अगला भाग बड़ा ही कामुक है. आप मेरे साथ जुड़े रहिए और मुझे मेल कीजिएगा.\n[email protected]","देहाती सेक्सी भाभी की कहानी का अगला भाग: कुंवारी देसी भाभी को पुराने घर में चोदा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अनजान महिला को होटल में चोदा","href":"https://www.freesexkahani.com/antarvasna/aurat-sex-ki-kahani/"},{"title":"कुंवारी देसी भाभी को पुराने घर में चोदा- 2","href":"https://www.freesexkahani.com/desi-kahani/deshi-xxx-hindi-kahani/"},{"title":"एक घरेलू लड़की से कालगर्ल बनने तक का सफरनामा- 3","href":"https://www.freesexkahani.com/xxx-kahani/painful-sex-ki-kahani/"},{"title":"एक घरेलू लड़की से कालगर्ल बनने तक का सफरनामा- 4","href":"https://www.freesexkahani.com/xxx-kahani/sex-worker-life-story/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Desi Ladki","Garam Kahani","Hindi Sexy Story","Hot girl","public sex"],"relatedStoriesLinks":[{"title":"प्यासी भाभी की ट्रेन में चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/rail-sex-kahani/"},{"title":"चलती बस में भाभी के साथ सेक्स का मजा","href":"https://www.freesexkahani.com/desi-kahani/bhabhi-sex-in-bus/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/hot-girl-sexi-kahani/"},{"title":"मुझे रास्ते में मंजिल मिल गई","href":"https://www.freesexkahani.com/indian-sex-stories/garam-aurat-ki-chut-ka-maja/"}]}