{"Title":"दिल्ली वाली भाभी की तड़पती जवानी","author":{"name":"विकास राणा","href":"https://www.freesexkahani.com/author/ranavikas/"},"date":"22-04-2020","views":"73,978","description":["मैं एक फैक्ट्री में काम से जाता हूँ. उसी फैक्ट्री में जॉब कर रही एक भाभी से बात हुई, काम के कारण मैंने उनका नम्बर लिया. आगे चल कर यह मुलाक़ात बिस्तर तक पहुंची. कैसे?","आप सभी दोस्तों को मेरा नमस्कार, मैं विकास राणा, अम्बाला का रहने वाला हूँ और अन्तर्वासना का काफ़ी पुराना पाठक हूँ. मेरी उम्र 28 साल है. मैं हेल्थी हूँ. मेरी हाइट 5 फुट 7 इंच है और लंड का साइज़ 6 इंच है. ये चुदाई स्टोरी अभी हाल ही की है, जो मेरे साथ घटी. ","मैं अपने काम की वजह से अक्सर दिल्ली एक फैक्ट्री में जाता रहता हूँ. मेरा होलसेल का काम है. इसी दौरान मेरी मुलाक़ात एक भाभी से हुई, जो दिल्ली की उसी फैक्ट्री में जॉब करती थीं जहां मुझे माल खरीदने जाना होता था.","भाभी का नाम रेखा था. उनकी उम्र 30 साल करीब थी और वो काफी सुन्दर थीं. उनका साइज़ 32-28-34 का था. भाभी एक छरहरे बदन की मल्लिका थीं. मैं उनको देखने का एक भी मौका नहीं छोड़ता था. शायद भाभी ने मेरी इस नजर को भांप लिया था, मगर उन्होंने मुझसे कभी कुछ नहीं कहा. ","जब भी मैं वहां जाता था, तो उनसे मेरी काफी बातचीत होती रहती थी. मेरे सामान का जितना भी ऑर्डर होता था, सब रेखा भाभी ही रेडी कराती थीं. ","जब मैं जून में दिल्ली गया, तो भाभी से मिला. इस बार आर्डर ज्यादा था, तो माल जल्दी पैक नहीं हो पा रहा था. इस वजह से मैंने रेखा भाभी का नम्बर ले लिया ताकि मुझे अपना सामान जल्दी पैक करवाने में उनसे बातचीत में कोई दिक्कत ना हो.","मैं अपने बाकी के काम के लिए दिल्ली की दूसरी जगह चला गया. मेरे आने से पहले ही मुझे मेरा सामान रेडी मिल सके. इसलिए मैंने भाभी से उनका नम्बर ले लिया था. इस नम्बर से मुझे ये सुविधा भी होने वाली थी कि कभी कोई थोड़ा सा माल कम लेना हुआ तो उनको फोन करके बता दिया और मुझे माल की डिलीवरी घर बैठे मिल जाए.","अब रेखा भाभी से मेरी अक्सर फ़ोन पर बात होने लगी. चूंकि व्हाट्सैप का जमाना है सो भाभी से कभी व्हाट्सैप पर बात होने लगी. ","एक बार व्हाट्सैप पर बात होना शुरू हुई, तो सुबह शाम की हैलो हाय भी होने लगी. भाभी मुझसे कुछ ज्यादा ही बात करने लगी थीं. मुझे भी भाभी में रस आता था, इसलिए मैं भी रेखा भाभी से लसने लगा. कुछ ही समय में हम दोनों एक दूसरे से काफी खुलने लगे थे. ","इसी दरमियान हम दोनों ने एक दूसरे को अपने बारे में काफी कुछ बताना शुरू कर दिया था. रेखा भाभी ने भी मुझे अपनी लाइफ़ के बारे में बताया. भाभी शादीशुदा होने के बावजूद भी अपने पति के ड्रिंक करने की वजह से पांच साल से अलग रहकर दिल्ली में जॉब कर रही थीं. ","जब उन्होंने मुझसे अपने पति से अलग रहने की बात कही, तो मुझे उनमें एक प्यासा माल नजर आने लगा. मैंने उनको कुछ इसी तरह की बातों की तरफ मोड़ा, जिससे वो अपने दिल के दर्द को मुझसे शेयर करने लगें. ","आग शायद उस तरफ भी लगी हुई थी. इसलिए नतीजा ये हुआ कि भाभी धीरे धीरे मुझसे एकदम खुलकर बात करने लगीं. हम दोनों में एडल्ट जोक्स भी होते रहते थे. ","एक दिन जब मैंने उनको बोला- मैं आपको बहुत पसन्द करता हूँ.\nउन्होंने भी ‘सेम हियर..’ बोल कर रिप्लाई दे दिया.","मुझे तो मानो अंगूर का चमन नसीब हो गया था. ऐसा ग़दर माल मुझसे पसंदगी जता रहा था, मतलब उसकी चुत में भी लंड की दरकार थी.","मैंने उनसे प्यार मुहब्बत की बातें करनी शुरू कर दीं और भाभी भी मुझसे अपने दिल का हाल सुनाने लगीं. हम दोनों अब वीडियो चैट भी करने लगे थे. रात को देर तक भाभी के साथ बात होने लगी थी. शायद हम दोनों एक दूसरे को प्यार करने लगे थे. इस बीच भाभी ने मुझे अपने शरीर के थोड़े बहुत दर्शन भी करा दिए थे.","एक दिन मैंने उनसे मिलने को बोला, तो वो भी सेक्स के लिए तड़प रही थीं. उन्होंने झट से हामी भर दी. ","हम दोनों ने एक होटल में मिलने का तय किया. मैंने ऑनलाइन एक होटल में रूम बुक किया और भाभी को बताया कि मैं 25 जुलाई को आ रहा हूँ. ","भाभी की दो दिन की ऑफिस से छुट्टी थी. मैंने उस दिन दिन में बारह बजे दिल्ली पहुंच कर उनको कॉल किया. ","उन्होंने बोला कि मैं चार बजे तक आऊंगी. उनको अचानक से कोई काम आ गया था. मैंने हामी भरते हुए उनसे इन्तजार करने की बात कही.","भाभी के चार बजे तक आने की जानकर मैंने होटल के कमरे में रेस्ट किया और उनने आने का वेट करने लगा. भाभी के आने का मुझे बड़ी बेसब्री से इन्तजार था मगर टाइम था कि कट ही नहीं रहा था. उनको चोदने के बारे में सोच सोच कर मेरा लंड भी अकड़ गया था और दर्द करने लगा. ","जब रेखा भाभी का कॉल आया कि मैं 15 मिनट में आ जाऊंगी. तो मैं एकदम से बेसब्र हो गया और उनके आने का इन्तज़ार करने लगा.","उन्होंने होटल के बाहर आकर मुझे फोन लगाया. मैंने उनको रूम नम्बर 107 में आने को बोला. जब भाभी ने कमरे के बाहर आकर दरवाजे पर दस्तक दी. तो मैंने उन्हें अन्दर आ जाने का कहा. ","भाभी कमरे में आईं और डोर लॉक करके पलटीं, तो मैं उनको देखता ही रह गया. वो आज बहुत ही मस्त और हॉट लग रही थीं. उनको देखते ही मैंने अपनी बांहें फैला दीं और भाभी ने अपनी बांहें भी मेरी तरफ खोल दीं. मैंने उनको बांहों में लेकर ज़ोर से अपने सीने से लगा लिया. उन्होंने भी अपनी बांहें फैलाकर मुझे अपनी बांहों में ले लिया. ","काफ़ी देर तक हम एक दूसरे को बस फ़ील करते रहे और एक दूसरे को बांहों में भरे आपस में खोये रहे. ","फिर धीरे से मैंने भाभी के माथे को चूमा और उनके गालों पर किस किया. भाभी एकदम से सिहर गईं और लजा गईं. ","मैंने उनके फूल से नाज़ुक होंठों को किस किया, तो अबकी बार उन्होंने भी इसमें मेरा पूरा साथ दिया. हम दोनों खड़े खड़े ही एक दूसरे को किस करते रहे. कभी उसके ऊपर वाले होंठ को, तो कभी नीचे वाले होंठ को चूमने लगा और भाभी भी मुझे चूमने में सहयोग करती रहीं.","कभी मैं उनके मुँह में अपनी जीभ डाल देता, जिसको वो दोनों होंठों में लेकर किस करने लगतीं और अपने मुँह में और अन्दर तक लेने की कोशिश करतीं. ","उनको किस करते हुए ही मैं उनके गले, गालों और उनके कान की लौ को चूमने लगा. साथ ही अपने एक हाथ से उनके दोनों चूचों को दबाने लगा. इससे रेखा भाभी बहुत ज़्यादा गर्म हो गईं और उनके मुँह से ‘आह आह..’ की आवाज़ आने लगी. ","मैंने धीरे धीरे उनके कपड़े निकालने शुरू किए. जैसे ही मैं उनके शर्ट को निकाला … एक रेशमी रेड ब्रा में क़ैद उनके दोनों मस्त कबूतर बाहर आने को तड़पते दिखे. मैंने एक पल उनकी रसभरी चूचियों को देखा और एक हाथ से चूचियों को सहलाते हुए धीरे से उनकी ब्रा को निकाल दिया. आह एकदम से दोनों उरोज मानो मेरे हाथों का धन्यवाद कर रहे थे. बाहर की खुली हवा में भाभी के मम्मे फुदकने लगे. ","मैंने उनके दोनों चूचों को बारी बारी से जीभ की नोक से चाटा. भाभी की सीत्कार निकल गई और उन्होंने मुझे अपनी चुचियों में खींच लिया. मैंने एक निप्पल को मुँह में लेकर पीने लगा और दूसरे निप्पल को अपनी दो उंगलियों के बीच दबाते हुए मसलने लगा.","रेखा भाभी का मस्ती में बुरा हाल होने लगा. वो इस समय ऐसे तड़प रही थीं … जैसे बिन पानी के मछली तड़पती है.","उनके मम्मों को पीते हुए जैसे ही मैंने एक हाथ को उनकी सलवार में डालना चाहा, तो भाभी ने झट से मेरा हाथ रोक लिया. मैंने एक हाथ से उनके एक दूध को पकड़ कर ज़ोर से दबाया, तो उनका हाथ सलवार से हट गया. मैं दूसरे मम्मे को चूसता रहा और पहले हाथ से जल्दी से उनकी सलवार के नाड़े को खींच दिया. ","भाभी की सलवार ढीली होते ही जैसे ही नीचे गिरी. मानो पूनम के चाँद की रोशनी फ़ैल गई. एकदम दूधिया और संगमरमर जैसी चिकनी जांघें सामने अपना जलवा बिखेरने लगीं.","मैं हाथ को भाभी की चूत पर लगा दिया. उनकी पैंटी के ऊपर से ही चुत से हाथ टच हुआ, तो पाया कि उनकी चूत तो बहुत ही ज़्यादा गीली और रस से बह रही थी. मैंने भाभी को और तड़पाने के लिए अपनी एक उंगली पैंटी के अन्दर ले जाते हुए उनकी चूत में डाल दी.","जैसे ही मेरी उंगली भाभी की चूत में गई … तो उनके मुँह से एक गर्म आह निकल गई. मुझे उनकी चूत काफ़ी टाइट फ़ील हुई. धीरे धीरे उंगली से ही मैंने भाभी की चुदाई शुरू कर दी. इस वक्त मेरे लंड का बुरा हाल हो रहा था. लंड न जाने कब से अकड़ा पड़ा था, पर मैं रेखा भाभी को ख़ुश करने के चक्कर में सब भूल गया और मेरा उनकी टपकती चूत को चूमने को दिल करने लगा. ","मैं उनकी नीचे सरकी हुई सलवार और पेंटी को उनकी टांगों से निकाल दिया और भाभी को एकदम नंगी कर दिया.","मैंने उनको अपने सामने थोड़ा दूर किया और उनकी उफनती जवानी के दरिया को मदहोशी से देखने लगा. भाभी ने मेरी आँखों में झांका, तो एकदम से शर्मा उठीं और अपने दोनों हाथों की हथेलियों से अपनी आंखों को छिपाते हुए कहने लगीं- मुझे शर्म आ रही है.","मैं उनकी कमर में हाथ डाला और उन्हें बिस्तर की तरफ ले गया. भाभी बिस्तर पर चित लेट गईं और मैंने उनकी दोनों टांगों को फैला दिया. भाभी की आंखें मुंदी हुई थीं और मैं उनकी चुत पर अपनी नाक लगा कर चुत की महक अपनी सांसों में लेने की कोशिश कर रहा था.\nभाभी ने चुत एकदम साफ़ की हुई थी और चुत पर कोई सेंट लगाया हुआ था. उनकी चुत से किसी चॉकलेट फ्लेवर की महक आ रही थी. ","मैंने जीभ को नुकीला किया और चुत की फांकों में ऊपर से नीचे तक फेर दिया. भाभी की एक लम्बी आह निकल गई और उन्होंने अपने दोनों हाथों की मुट्ठियों से बिस्तर की चादर को भींच लिया. मैंने फिर से चुत पर जीभ को फेरा तो उनकी टांगें खुलती चली गईं. शायद भाभी को चुत चटवाने में मजा आने लगा था.","उनकी चुत से नमकीन पानी मुझे मस्त मजा दे रहा था. तीसरी बार जीभ को मैंने चुत के अन्दर डाला तो अबकी बार भाभी ने गांड उठा कर मेरा सहयोग किया. ","मैंने उनकी क्लीन शेव्ड चूत को जोरदार किस किया और पूरी चुत को मस्ती से चाटने लगा. मैं भाभी की चूत में जीभ अन्दर तक डाल कर चाटने लगा, तो रेखा भाभी मेरे सर को अपनी चूत पर और ज़ोर से दबाने लगीं. उनके शरीर ने साथ छोड़ना शुरू कर दिया था और थोड़ी ही देर में ही उनकी चूत ने अपना पानी छोड़ दिया. चुत से पानी निकलते ही रेखा भाभी ने मुझे अपने ऊपर खींच लिया और ज़ोरों से किस करने लगीं. ","इसी बीच भाभी ने उठ कर अपने एक हाथ से मेरी पैंट और निक्कर को निकाल कर मुझे भी नंगा कर दिया. फिर वो मेरे लंड को हाथ में लेकर ऊपर नीचे करने लगीं और मेरे लंड को अपने मुँह में लेकर किस करने लगीं, चूसने लगीं. ","थोड़ी देर तक किस करने पर मुझे लगा कि अगर भाभी थोड़ी देर ऐसे ही मेरा लंड चूसती रहीं, तो मैं उनके मुँह में ही झड़ जाऊंगा. मैं ये नहीं चाहता था. ","मैंने रेखा भाभी के मुँह से लंड बाहर निकाला और उनको किस करते हुए लेट जाने इशारा किया. भाभी लेट गईं और मैंने नीचे उनकी दोनों टांगें ऊपर उठा कर उनकी चूत पर लंड सैट कर दिया.","लंड ने भाभी की चुत की फांकों में एक बार अपना मुँह चलाया और एक ज़ोर का धक्का दे मारा. मेरा मोटा लंड रेखा भाभी की चूत को चीरता हुआ सीधा उनकी बच्चेदानी से जा टकराया. भाभी के मुँह से एक दर्द भरी आह निकलने को हुई, जो उन्होंने अपने होंठों में ही दबा ली.","मैंने भाभी की ज़बरदस्त चुदाई शुरू कर दी. मैं भाभी के मम्मों को अपने हाथों में दबाते हुए उनके चुदाई में मस्त था और भाभी भी गांड उठा उठा कर अपनी चुत में लंड ले रही थीं. ","ऐसे ही भाभी की चुदाई करते हुए मैंने उनसे पूछा- पोजीशन बदलना चाहोगी?\nभाभी ने हामी भरी.\nतो मैंने उनको डॉगी स्टाइल में होने का बोला. वो जल्दी से डॉगी बन गईं.","फिर पीछे से मैंने उनकी चूत में लंड डाल कर चुदाई का मजा लेना शुरू किया.","करीब बीस मिनट बाद मैंने भाभी से पूछा कि माल किधर लोगी भाभी?\nभाभी- अन्दर ही डाल दो.\nमैंने उनकी चुत को लंड रस से भर दिया.","इस तरह पूरी रात मैंने भाभी को 4 बार चोदा. अगले दो दिन तक हम दोनों ने दिन रात जमकर चुदाई की. ","इसके बाद भाभी मेरी लगभग लुगाई बन गईं. मैं हर हफ्ते दिल्ली जाता हूँ और सुबह सुबह उनको चोद कर हम दोनों साथ ही कम्पनी जाते हैं और शाम को भाभी को उनके घर छोड़ कर और चोद कर ही मैं वापस आता हूँ.","दोस्तो, आपको मेरी ये चुदाई स्टोरी कैसी लगी … प्लीज़ मुझे मेल करके ज़रूर बताना.\nमुझे आप सबके मेल का इंतज़ार रहेगा आप अपने सुझाव देना, आपको अगली चुदाई स्टोरी में बताऊंगा कि मैंने रेखा भाभी की गांड कैसे मारी.\nमेरी मेल आईडी है [email protected]","आगे की कहानी: दिल्ली वाली भाभी की तड़पती जवानी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की चूत में जीभ","href":"https://www.freesexkahani.com/bhabhi-sex/holi-bhabhi-sex-story/"},{"title":"दिल्ली वाली भाभी की तड़पती जवानी- 2","href":"https://www.freesexkahani.com/xxx-kahani/bhabhi-ki-gand-maari/"},{"title":"मेरा प्यार मेरी जिंदगी-1","href":"https://www.freesexkahani.com/teenage-girl/pyar-jindgi-1/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-2","href":"https://www.freesexkahani.com/hindi-sex-stories/teacher-student-chudai-2/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Hotel Sex","Oral Sex"],"relatedStoriesLinks":[{"title":"भाभी की सहेली को अनजाने में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-saheli-choda/"},{"title":"भाभी से लगाव, प्यार और सेक्स- 3","href":"https://www.freesexkahani.com/bhabhi-sex/daver-bhabi-sex-story/"},{"title":"अनजान प्यासी भाभी के घर जाकर चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-ki-chudai-kahani/"},{"title":"हरियाणा की देहाती चुत चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/khet-me-sex-story/"}]}