{"Title":"फेसबुक से दोस्ती प्यार फिर चुदाई","author":{"name":"सिद्धार्थ देसी बॉय","href":"https://www.freesexkahani.com/author/desiboy/"},"date":"07-07-2020","views":"57,613","description":["दिल्ली सेक्स कहानी में पढ़ें कि फेसबुक में एक लड़की से बात की तो झगड़ा हो गया लेकिन फिर दोस्ती भी हो गयी. मैंने उसे पटाकर कैसे उसकी चूत मारी? मेरी रीयल स्टोरी में पढ़ें. ","दोस्तो, मेरा नाम सिद्धार्थ है। मैं हिसार, हरियाणा का रहने वाला हूं। मैं अन्तर्वासना का नियमित पाठक हूँ। मेरी पिछली कहानी\nअजनबी से मुलाकात, दोस्ती, प्यार और चुदाई\nको आपने बहुत प्यार दिया। इसके लिए आपका बहुत-बहुत धन्यवाद। ","आज मैं नयी सेक्स कहानी लेकर आया हूं। उम्मीद है कि आप मेरी इस दिल्ली सेक्स कहानी को भी उतना ही प्यार देंगे।","बात जनवरी 2017 की है. मैं उस समय फेसबुक बहुत यूज़ करता था। मुझे फेसबुक ग्रुप में एक लड़की मिली जिसका नाम रजनी था। ","शुरूआत में तो हमारी थोड़ी कहा-सुनी हुई लेकिन कुछ समय बाद हम हमारी सभी गलतफहमियों को दूर करके दोस्त बन गये। फिर पता चला कि वो दिल्ली की रहने वाली है और बी एस सी की स्टूडेंट है।\nलोग कहते हैं कि दिल्ली सेक्स की भी राजधानी है. मुझे उम्मीद थी थी ये दिल्ली की लड़की सेक्स के लिए माँ जायेगी.","ऐसे ही बातों का सिलसिला चल पड़ा। मैंने उसको उसकी एक फोटो देने के लिए बोला लेकिन उसने मना कर दिया। फिर बहुत मनाने के बाद वो अपनी फ़ोटो देने को राजी हुई, वो भी इस शर्त पर कि मैं उसकी फोटो देखते ही डिलीट कर दूँगा। ","मैंने भी उसकी बात मान ली। उसने फोटो भेज दी। जब मैंने उसको देखा तो देखता ही रह गया क्योंकि वो बला की खूबसूरत थी। एक बार तो मुझे यकीन नहीं हुआ कि इतनी खूबसूरत लड़की मुझसे बात कर रही है!","कुछ महीने तक हमारी बातें होती रही और फिर मैंने उससे उसका मोबाइल नंबर भी ले लिया। फिर हमारी फोन पर भी बात होने लगी।\nएक दिन मैंने उससे पूछा कि उसका कोई बॉयफ्रेंड भी है या नहीं.\nतो उसने बताया कि उसका एक बॉयफ्रेंड था, जिसने उसे धोखा दे दिया. ","फिर मैंने उससे एक अच्छे दोस्त की तरह बात की।","कुछ महीनों बाद वो मुझे बहुत अच्छी लगने लगी।\nमैंने उसको बोल दिया कि मैं उसको बहुत पसंद करता हूं और उससे प्यार करने लगा हूँ।","उसने मुझे साफ मना कर दिया और कहा कि हम दोनों सिर्फ अच्छे दोस्त हैं इससे ज्यादा कुछ नहीं। मुझे अपनाने को लेकर मैंने उस पर ज्यादा दबाव नहीं डाला लेकिन मैंने हार भी नहीं मानी।\nहमारी बातें चलती रहीं। इस बीच मैं उसको बार बार अपने प्यार का इज़हार करता रहा लकिन वो नहीं मानी।","फिर मेरे फाइनल ईयर के एग्जाम आ गए तो मैंने उसको बोला कि मैं आखिरी बार बोल रहा हूं कि मैं तुमसे बहुत प्यार करता हूं. मेरे प्यार को अपना लो. मेरे एग्जाम की वजह से मेरा फेसबुक अकाउंट भी मैं बन्द करने वाला हूं.","वो फिर भी नहीं मानी.\nफिर मैंने बोला कि अपना ध्यान रखना.\nवो बोली- कहां जा रहे हो?\nमैंने कहा- अकाउंट बंद कर रहा हूं.\nवो बोली- वापस कब आओगे?\nमैं बोला- कभी नहीं. तुम मेरी बात मान ही नहीं रही हो तो यहां रह कर करना भी क्या है?","फिर वो बोली- ओके, अपना ध्यान रखना.\nमैं अपना अकाउंट बंद करने ही वाला था कि उसका मैसेज आ गया- आई लव यू टू पागल!\nवो पल मेरी ज़िंदगी का सबसे हसीन पल था। फिर हमारी लव स्टोरी स्टार्ट हुई। ","हम रोज देर रात तक बातें करने लगे. धीरे धीरे बातें सेक्स तक भी पहुंचने लगीं.","फिर उसका जन्मदिन आने वाला था। मैंने उसे मिलने के लिए बोला। वो भी बहुत खुश हुई और उसने तुरंत हाँ कर दी।","फिर उस दिन हम दोनों का मिलने का तय हुआ। मैंने उसके लिए एक गिफ्ट लिया और दिल्ली उसके घर के लिए निकल गया. हम इंडिया गेट पर मिलने वाले थे। ","मैं पहली बार दिल्ली गया था तो मुझे पहुंचने में थोड़ी परेशानी हुई लेकिन जैसे तैसे करके मैं पहुंच गया. मैंने उसको कॉल किया तो उसने बताया कि वो रास्ते में हैं और 10 मिनट में पहुंच जाएगी। ","15 मिनट के बाद उसका कॉल आया।\nमैं- कहाँ हो यार? कब से इंतज़ार कर रहा हूं।\nरजनी- अपने पीछे देखो।","मैंने जैसे ही पीछे देखा तो देखता ही रह गया। रेड टॉप और ब्लैक जीन्स में खड़ी थी वो। आंखों पर गॉगल्स, 32-28-30 का फिगर, गोरा रंग, लम्बा चेहरा, लंबे बाल, कोई मेकअप नहीं। उसकी ठोड़ी पर काला तिल उसकी खूबसूरती पर चार चांद लगा रहा था। बहुत खूबसूरत लग रही थी रजनी।","फिर हमने एक दूसरे को गले लगाया। फिर कुछ देर हम यूं ही बैठे रहे। प्यार भरी बातें करते रहे और मैं उसकी खूबसूरती की तारीफ़ करता रहा। वो शरमाये जा रही थी और हँस भी रही थी। उसके गाल एकदम लाल हो जा रहे थे और बहुत क्यूट लग रही थी. ","मौसम भी बेईमान हो गया और थोड़ी देर में बारिश शुरू हो गयी. बरसात का महीना था इसलिए मैं घर से छाता लेकर निकला था. देखते ही देखते सब लोग बारिश से बचने के लिए इधर उधर हो लिये. हम दोनों एक कोने में रह गये. ","हम एक ही छाते के नीचे खड़े थे. एक दूसरे के इतने पास थे कि एक दूसरे की गर्म सांसों को महसूस कर सकते थे. फिर हम दोनों की नज़रें मिलीं और हम एक दूसरे को देखने लगे. कब हमारे होंठ आपस में मिल गये पता ही नहीं चला. ","वो मेरी जिन्दगी का पहला किस था. लग रहा था जैसे आशिकी-2 फिल्म का सीन चल रहा हो.\nपांच मिनट तक रसीली किस चली. फिर हम दोनों अलग हो गये.","मैंने उसे देखा तो उसने नजरें नीचे कर लीं. वो मेरे सीने से चिपक गयी. उसकी चूची मेरे सीने से सट गयीं. ","कुछ देर तक हम यूं ही खड़े रहे. बारिश अब कम हो गयी थी. मुझे वापस भी जाना था क्योंकि दिल्ली से हिसार का रास्ता 5 घंटे का था. मैंने उसको गिफ्ट दिया और वो बहुत खुश हो गयी.\nमैंने उसको बोला कि मुझे जाना होगा.\nवो कुछ उदास सी हुई लेकिन मैंने उसको समझा दिया और कहा कि जल्दी ही फिर मिलेंगे. ","फिर वो थोड़ी मुस्कराई और मुझे जाने की इजाज़त दे दी. मुझे घर पहुंचने में रात हो गयी. मैंने खाना खाया और उससे फोन पर बातें करने लगा. उसने बताया कि उसको गिफ्ट बहुत अच्छा लगा. फिर मैं उससे हमारी किस के बारे में पूछने लगा. ","उसने बताया कि उसको बहुत मजा आया.","फिर होते होते बात काफी कामुक हो गयी और मैंने अपने लंड को बाहर निकाल लिया और हिलाने लगा. रजनी ने भी अपनी चूत में उंगली करना शुरू कर दिया और हम दोनों बहुत गर्म हो गये. ","हाथ से ही हम शांत हुए और फिर सो गये. उस दिन के बाद से रोज हमारा फोन सेक्स होने लगा. मैं रोज मुठ मारता और वो चूत में उंगली करती.","एक दिन मैंने उससे बोल दिया कि अब मैं फोन पर नहीं रियल में इस तरह से प्यार करना चाहता हूं.\nवो कोफी गर्म थी और उसने भी हां बोल दिया.","फिर जब हम शांत हुए तो मैंने पूछा कि मिलने के लिए कब आना है?\nउसने मिलने से मना कर दिया. ","मैंने कहा- कुछ देर पहले तो हां की थी तुमने!\nवो बोली- मुझे डर लगता है, कहीं कुछ गलत न हो जाये!\nमैंने कहा- कुछ गलत नहीं होगा. हम प्रोटेक्शन यूज कर लेंगे. ","फिर काफी ना-नुकर के बाद वो मानी. मुझे याद है कि वो अक्टूबर का महीना था. मैंने एक ऐप के जरिये दिल्ली के होटल में सेक्स के लिए रूम बुक किया था. फिर वो दिन भी आ गया जब हम दोनों एक होने वाले थे. ","मैं ट्रेन से दिल्ली गया। वो मुझे लेने स्टेशन आयी. उसने ब्लू टॉप और ब्लैक जीन्स पहनी था। वो उस ड्रेस में बहुत हॉट लग रही थी। हमारा होटल पहाड़गंज में था और दिल्ली वालों को तो पता ही है कि वहाँ सिर्फ होटल ही होटल हैं। ","पहाड़गंज नई दिल्ली रेलवे स्टेशन के बिल्कुल पास है। फिर हम होटल की तरफ चल पड़े। हमने होटल में जाकर चेक इन किया. रूम में जाते ही मैं वाशरूम गया और फ्रेश हुआ. अपना लन्ड अच्छे से धोकर मैं बाहर आया।","फिर हमने कुछ देर बातें कीं ताकि वो सहज महसूस करे। फिर मैंने उसकी आँखों में देखा और किस करने के लिए आगे बढ़ा। हमारे होंठ आपस में मिल गये। वो भी मेरा पूरा साथ देने लगी।","किस करते करते मेरा हाथ उसके बूब्स पर चला गया और मैं उसके दोनों बूब्स को धीरे धीरे दबाने लगा। वो मुझे और ज़ोर से किस करने लगी।\n10 मिनट तक हमारा किस चला और फिर हम अलग हुए।","मैं उसको देखता रहा और उसने शरमा कर अपनी नज़रें झुका लीं। फिर मैंने उसके टॉप को उतार दिया. उसको बिस्तर पर लेटा दिया और उसके बूब्स दबाने लगा। रजनी जोर जोर से सिसकारी लेने लगी।","फिर मैंने रजनी की ब्रा उतारी और उसके बूब्स को चूसने लगा। रजनी एकदम पागल सी हो गयी। उसने मेरा सिर ज़ोर से अपने बूब्स में दबा दिया और ज़ोर ज़ोर से सिसकारी लेने लगी।\nरजनी- ओह्ह सिद्धार्थ … और ज़ोर से … चूसो … निचोड़ लो इनका सारा रस।","मैं बारी बारी से दोनों बूब्स को चूसने लगा और दबाने लगा। फिर मैं थोड़ा नीचे आया और उसकी नाभि में जीभ डाल दी।\nइतने में ही उसने बहुत जोर की सिसकारी ली और मुझे पकड़ कर ऊपर किया और ज़ोर से किस करने लगी।","5 मिनट तक फिर हमारी किस ही चली।\nमैंने फिर से उसके बूब्स दबाये और उसकी नाभि में जीभ फिरा दी। फिर मैंने उसकी जीन्स निकाली और उसके पैरों पर जीभ फिराते हुए उसकी पैंटी पर आ गया।","मैं पैंटी के ऊपर से ही उसकी चूत को चाटने लगा। चूत पर जीभ लगते ही वो मचल गयी और ज़ोर ज़ोर से सिसकारने लगी। उसने उत्तेजना में आकर मेरे सिर को अपनी चूत में दबा दिया।","उसके बाद मैंने उसकी पैंटी निकाली और फिर से चूत चाटने लगा. अब मैंने अपनी जीभ उसकी चूत के अंदर दे दी.","उसकी चूत काफी गीली हो चुकी थी और उसकी चूत का पानी काफी नमकीन सा था।\nदस मिनट तक उसकी चूत चाटने के बाद उसका शरीर अकड़ने लगा और उसकी चूत ने पानी छोड़ दिया। मैं उसकी चूत का सारा पानी पी गया।","फिर हम अलग हुए.","रजनी बोली- तुमने मेरे सारे कपड़े उतार दिए और खुद कपड़े पहने हुए हो! चलो अपने कपड़े भी निकालो।\nमैं बोला- तुम खुद निकाल लो।","फिर रजनी ने एक एक करके मेरे सारे कपड़े निकाल दिए सिवाय मेरे अंडरवियर के। मेरा लन्ड एकदम तना हुआ था। फिर उसने मेरा अंडरवियर भी उतार दिया और मेरे लन्ड को देख कर वो डर गई। ","रजनी बोली- यार तुम्हारा लन्ड तो बहुत बड़ा है! बहुत दर्द होगा मुझे।\nमैंने उसे समझाया कि मैं प्यार से करूंगा. कुछ नहीं होगा.\nफिर मैंने उसका हाथ मेरे लन्ड पर रखवा दिया।","उसने मेरा लन्ड पकड़ा और हिलाने लगी। मैं फिर से उसके बूब्स दबाने लगा और एक हाथ से उसकी चूत में उंगली करने लगा। साथ में हम किस भी कर रहे थे। वो फिर से गर्म हो गयी। ","फिर मैंने उसको अपना लन्ड चूसने को बोला लेकिन उसने मना कर दिया। मैंने उसको बहुत मनाया तब जाकर उसने मेरा लन्ड मुँह में लिया। वो धीरे धीरे मेरे लंड के टोपे को चूसने लगी।","मैंने अपना लन्ड बाहर निकाला और फिर हम 69 की पोज़िशन में आ गए। वो मेरा लन्ड अब अच्छे से चूसने लगी और मैं उसकी चूत चाटने लगा. 10-12 मिनट की चुसाई के बाद हम दोनों एक साथ झड़ गए।","उसकी चूत का पानी पी गया मैं.","मगर वो सीधा बाथरूम में गयी और मेरे वीर्य को वहीं पर थूक कर आ गयी. उसने कुल्ला किया और मुंह पोंछते हुए वापस आई. आकर उसने पानी पीया. ","फिर वो मेरी बांहों में आकर लेट गयी और हम दोनों कुछ देर बातें करते रहे.","मैं फिर से उसके बूब्स दबाने लगा और चूत को सहलाने लगा। वो मेरा लन्ड हिलाने लगी।","मैंने थोड़ी देर उसकी चूत चाटी। रजनी एकदम गर्म हो गयी थी।\nमैं समझ गया कि अब ये लन्ड डालने का सही समय है। मैंने उसको बोला कि मेरा लन्ड चूस कर गीला कर दो।","फिर उसने मेरा लन्ड मुँह में लिया और चूसने लगी। मेरा लन्ड एकदम टाइट हो गया था और चूत चोदने के लिए एकदम तैयार था।","मैंने एक तकिया उसकी गांड के नीचे रखा ताकि उसकी चूत थोड़ी ऊंची उठ जाये.\nतकिया लगवाने के बाद मैं अपना लन्ड उसकी चूत पर रगड़ने लगा। वो सिसकारी भरने लगी। 5 मिनट तक मैंने ऐसा ही किया। ","रजनी ज़ोर से सिसकारते हुए बोली- अब डाल दो जानू … और मत तड़पाओ मुझे। बहुत मन कर रहा है अब अन्दर लेने के लिए, जल्दी डाल दो प्लीज। ","मैंने लन्ड सेट किया और लन्ड पर दबाव बनाया लेकिन मेरा लन्ड फिसल गया। मैंने फिर से दबाव बनाया लेकिन लन्ड फिर से फिसल गया। 3-4 बार प्रयास करने के बाद भी लंड नहीं घुसा अंदर। ","फिर अंत में रजनी ने खुद ही मेरा लंड पकड़ा और अपनी चूत के मुहाने पर रख दिया. फिर जैसे ही मैंने दबाव बनाया तो लंड का टोपा अंदर चला गया. टोपा घुसते ही रजनी जोर से चिल्लाई और मुझे अपने से दूर धकेलने लगी. ","मगर मैंने उसको कंधों से पकड़ लिया. वो मुझसे छूट नहीं पाई और मैंने लंड ऐसे ही फंसाये रखा. वो तड़प कर रह गयी और दो मिनट के बाद उसका दर्द कम होना शुरू हो गया. ","अब धीरे धीरे मैंने लंड को आगे पीछे चलाना शुरू किया. मैं टोपे से ही उसकी चुदाई करता रहा. फिर उसको भी लंड लेने में मजा आने लगा. अब मैंने आगे बढ़ने की सोची. मैंने उसको किस करना शुरू कर दिया. ","फिर अपने लंड को पूरा पीछे खींचा और फिर जोर से रजनी की चूत में पेल दिया. मेरा आधा लन्ड उसकी चूत के अंदर घुस गया। वो ज़ोर से चिल्लाना चाहती थी लेकिन चिल्ला नहीं पायी। ","उसकी आँखों से आंसू बाहर आ गए। उसकी सील टूट गयी थी। मुझे महसूस हुआ कि उसकी चूत से खून निकल रहा है लेकिन मैंने उसे बताया नहीं. मैं बस उसको प्यार से किस करता रहा. कुछ देर के बाद वो नॉर्मल हो गयी.","रजनी अब अपनी गांड चलाने लगी। मैं समझ गया इसका दर्द अब कम हो गया है। फिर मैंने उसकी चुदाई दोबारा स्टार्ट की। अब उसे भी पूरा मजा आने लगा. उसकी दर्द वाली चीख की आवाज़ की जगह अब कामुक सिसकारियों ने ले ली थी.","मेरा लंड अभी भी आधा ही गया था. मगर मैं कोई जल्दबाजी नहीं करना चाह रहा था. मैं आधे लन्ड से ही उसकी चूत को चोदता रहा। 5 मिनट बाद ही रजनी का शरीर अकड़ने लगा और उसने मुझे कस कर सीने से लगा लिया।","रजनी ज़ोर से सिसकारी लेते हुए झड़ गयी। मेरा अभी नहीं झड़ने वाला था। 5 मिनट हम ऐसे ही पड़े रहे।","मैंने फिर से रजनी के बूब्स दबाने शुरू कर दिए और उसे किस करने लगा ताकि वो फिर से गर्म हो जाये।","कुछ ही देर में रजनी फिर गर्म हो गयी। मैं फिर से अपना लन्ड चलाने लगा।\nरजनी भी पूरे मजे में थी और बोल रही थी- आह्ह … यस … आह्ह … फ़क मी सिद्धार्थ … फ़क मी हार्ड।","अब मैंने जोर लगा कर पूरा ही लंड उसकी चूत में पेल दिया और तेजी से चोदने लगा. वो एक बार चिल्लाई लेकिन फिर शांत हो गयी और चुदने का मजा लूटने लगी. कुछ देर पूरा लंड घुसाते हुए चोदने के बाद मैंने उसको घोड़ी बनने के लिए कहा. ","वो उठी तो उसकी नजर बेडशीट पर गयी और वो अपनी चूत का खून देख कर घबरा गयी.\nमैंने उसको समझाया कि पहली बार में अक्सर खून निकल जाता है।\nवो बोली- वो तो मुझे भी पता है कि पहली बार में निकल जाता है लेकिन इतना सारा?","मैं बोला- हां, किसी को कम ब्लीडिंग होती है और किसी को ज्यादा भी हो जाती है. अब इसके बाद जब भी तुम अंदर लोगी तो तुम्हें न तो दर्द होगा और न ही खून निकलेगा. ","फिर वो घोड़ी बनी और मैंने उसकी चूत में लन्ड पेल दिया और ज़ोर ज़ोर से चोदने लगा। रजनी ज़ोर ज़ोर से सिसकारियां ले रही थीं।\n15 मिनट की जबरदस्त चुदाई के बाद मेरा भी निकलने वाला था। ","मैं कोई रिस्क नहीं लेना चाहता था इसलिए लन्ड बाहर निकाल कर मैंने उसकी गांड पर वीर्य निकाल दिया। फिर हम दोनों कुछ देर ऐसे ही पड़े रहे। फिर मैं वाशरूम गया और खुद को साफ किया। ","अब रजनी भी खड़ी होने लगी लेकिन उससे खड़ा भी नहीं हुआ जा रहा था। मैंने रजनी को गोद में उठाया और उसको साफ किया। फिर हम दोनों साथ में नहाए। हमने बाथरूम में एक बार और चुदाई की। ","बाहर आकर हमने अपने कपड़े पहने और दो मिनट का लम्बा किस किया. उसके बाद मैंने उसको पेनकिलर दी ताकि उसका दर्द जल्दी से जल्दी कम हो जाये और उसके घरवालों को कोई शक न हो कि वो चुदवाकर आई है. ","पहली बार होटल में चुदाई होने के बाद तो हमने कई बार दिल्ली में सेक्स किया. उसके बाद हम कहां कहां मिले और हमने कैसे कैसे चुदाई का मजा लिया वो मैं आपको फिर अगली कहानियों में बताऊंगा. ","आपको मेरी दिल्ली सेक्स कहानी लगी इसके बार में मुझे जरूर बताना. आप अपनी प्रतिक्रियाएं अवश्य दें ताकि मैं अगली बार अपनी कहानी को और ज्यादा अच्छे तरीके से लिख सकूं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अजनबी से मुलाकात, दोस्ती, प्यार और चुदाई","href":"https://www.freesexkahani.com/teenage-girl/ajnabi-se-dosti-pyar-chudai/"},{"title":"माँ संग मैं अपने चाचा से चुद गई","href":"https://www.freesexkahani.com/family-sex-stories/indinxxx-story-hindi/"},{"title":"निःसंतान भाभी के साथ सेक्स करके मां बनाया","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-kahani-hindi-mein/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Hotel Sex","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"},{"title":"अजनबी से दोस्ती, प्यार और चुदाई","href":"https://www.freesexkahani.com/teenage-girl/ajnabi-se-dosti-pyar-chudai/"},{"title":"भाई की साली की वर्जिन चूत की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bhai-ki-sali-virgin-chut/"},{"title":"बस में मिली लड़की की होटल में सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bus-ladki-hotel-chudai/"}]}