{"Title":"दिल्ली की भाभी की हरियाणवी चुदाई","author":{"name":"मीत","href":"https://www.freesexkahani.com/author/havaskapujari/"},"date":"19-01-2020","views":"84,777","description":["मैं हरियाणा का जाट पढ़ाई के लिए दिल्ली आ गया. जॉगिंग करते समय एक भाभी मुझे पसंद आ गयी. उससे सेटिंग बनायी. एक दिन उसने मुझे अपने घर बुला कर हरियाणवी चुदाई करवाई.","दोस्तो, मेरा नाम मीत है और मैं हरियाणा से हूं. मैं पिछले कई सालों से अन्तर्वासना का पाठक हूँ. मैंने इस साइट की लगभग सभी कहानिया पढ़ी हैं. मेरी पहली सेक्स कहानी है हरियाणवी चुदाई की, इससे पहले मैंने कोई भी कहानी लिखी नहीं है, अगर मुझसे कोई गलती हो जाए तो प्लीज़ नजर अंदाज कर दीजिएगा.","अब मैं आपको अपने बारे में बता दूं … मेरी उम्र 22 साल है, हाइट 6 फिट, रंग गोरा, हट्टा-कट्टा शरीर है. मेरा लंड 7 इंच लम्बा और 2.5 इंच मोटा है. मेरी पहली पसंद तो भाभियां और आंटियां ही हैं.","ये मस्त सेक्स कहानी आज से 6 महीने पहले की है, जब मैं अपनी आगे की पढ़ाई के लिए गांव से दिल्ली अपने मामा जी के पास आ गया. मैंने यहां आकर काफी दिन तक खूब एन्जॉय किया. ","मैं यहां पास ही पार्क में सुबह रनिंग के लिए जाने लगा. एक दिन मैं थोड़ा देर से गया, तो उस पार्क में एक दिन मुझे एक भाभी मिली. बड़ा मस्त फिगर था यार उसका … बाहर को निकली चौड़ी गांड, पतली कमर और उसके तने हुए गोल गोल चुचे.","उसका फिगर मेरे हिसाब से 30-28-32 का रहा होगा. भाभी गजब का माल थी. रंग एकदम दूध सा गोरा, नशीली आंखें, गांड तक लहराते लंबे बाल एकदम मस्त काया थी. ","उसे देख कर मेरा लौड़ा खड़ा होने लगा था. वो रनिंग कर रही थी. मैं भी उसकी मटकती गांड को देखकर उसके पीछे पीछे चल दिया. फिर मैं एक तरफ जाकर योगा करने लगा, तो थोड़ी देर बाद वो भी मेरे सामने आकर योगा करने लगी. मैंने उसे हिलते हुए चूचे देख कर सोचा अगर ये पेलने को मिल जाए, तो मज़ा आ जाए.","मैंने उससे बात करने की सोची और उसको गुड मॉर्निंग बोला.\nउसने मेरी तरफ घूर कर देखा और कुछ नहीं बोली.","मुझे लगा ये इतनी आसानी से हाथ नहीं आएगी … तब भी मैं अपने काम में लगा रहा.","कुछ दिन ऐसे ही चलता रहा, मैंने उससे बात करने की भी कोशिश की, लेकिन वो मुझे इग्नोर करती रही. फिर मैंने भी उस पर ध्यान देना बंद कर दिया. ","एक दिन मैं वापिस आ रहा था, तो मैं कुछ कदम ही चला था कि उसने मुझे पीछे से आवाज लगाई- रुको.\nमैं रुक गया.\nवो मेरे पास आई और बोली- मैं भी साथ चलती हूं, मुझे भी उसी तरफ जाना है. ","मैंने उससे पूछा कि आपको कैसे पता कि मैं उस तरफ ही जाऊंगा?\nउसने अपने होंठों पर हल्की सी स्माइल लाते हुए कहा- मैं आपको रोजाना जाते हुए देखती हूं … मेरा घर उसी रास्ते में ही है. ","हम बात करते हुए चलने लगे. मैंने उसका नाम पूछा, तो उसने अपना नाम टीना (बदला हुआ है) बताया. ","फिर उसने कुछ मेरे बारे में पूछा, जो मैंने बता दिया. बातों बातों में उसका घर आ गया. उसका घर मेरे मामा के घर से एक गली छोड़ कर था. वो अपने पति और 5 साल के बेटे के साथ वहां रहती थी. ये सब उसने मुझे बाद में बताया था. उसका पति कहीं प्राइवेट जॉब करता था.","उससे बातें करते हुए आज कुछ ज्यादा ही उत्तेजित हो गया था. मेरा लौड़ा पैंट फाड़ कर बाहर आने को हो गया था. घर आकर मैंने उसके नाम की मुठ मारी, तब जाकर कहीं लंड को संतुष्टि मिली. ","फिर मैं तैयार होकर कॉलेज चला गया, लेकिन पूरे दिन मेरे दिमाग में वो ही घूमती रही. ","घर आने के बाद शाम को फिर से पार्क के लिए निकला और उसके घर के पास रुका. लेकिन वो मुझे दिखाई नहीं दी. मैं पार्क में गया, वो मुझे वहां भी नहीं दिखाई दी. कुछ देर इंतजार करने के बाद मैं वापिस घर आने लगा, तो वो मुझे अपने घर की बालकनी में नज़र आई. ","मैं उधर ही रुक गया और उसकी तरफ हाथ से हाय किया, तो उसने भी मुझे रिप्लाई दिया. मैंने इशारे से उससे पूछा कि आज वो रनिंग करने क्यों नहीं आई?\nतो उसने मुझे इशारे से समझाया कि वो सिर्फ सुबह ही जॉगिंग के लिए गई थी.","इस तरह कई दिन निकल गए, हम साथ जॉगिंग करते हुए बातें करते रहे. इसी बीच मैंने टीना का नंबर भी ले लिया था. पहले फोन पर हम दोनों थोड़ा यहां वहां की बातें करते थे. लेकिन जैसे जैसे दिन बढ़ते गए, हम थोड़ा खुल कर बातें करने लगे थे. ","मैंने टीना को बोला भी कि मैं उसे पसंद करता हूँ.\nलेकिन उसने कोई जवाब नहीं दिया.","एक शाम उसने बातें करते करते मुझसे मेरी गर्लफ्रेंड के बारे में पूछा तो मैंने कहा कि मुझे कुंवारी लड़कियों में कोई दिलचस्पी नहीं है.\nइस पर उसने कहा- तो मिस्टर दिलचस्पी कहां रखते हो?\nमैंने कहा कि विवाहित औरत में ही मेरी रूचि रहती है.\nइस पर टीना ने कहा- अच्छा जी!","मैंने कहा- जी … हम तो पहले भी आपको बोल चुके हैं, अगर आप हां करें तो!\nउसने कहा- जॉगिंग के समय मिलना … फिर बताती हूँ.","इस तरह थोड़ी देर और बातें करके मैं सो गया. अगली सुबह वो मुझे रास्ते में मिल गई. हम दोनों पार्क की तरफ चल दिए. हमने रोजाना की तरह जॉगिंग स्टार्ट की. कुछ दूर चलने के बाद मैंने एकांत जगह पर टीना का हाथ पकड़कर रोका और पूछा- क्या इरादा है जनाब हमारे बारे में? ","उसने शर्माते हुए अपनी गर्दन झुका ली.","मैं उसकी गर्दन ऊपर करते हुए उसके होंठों को किस करने लगा. वो एकदम से सहम सी गयी और मुझसे अलग हो गयी.\nमैंने पूछा- क्या हुआ?\nटीना ने कहा- मेरा जवाब लिए बिना ही चालू हो गए.\nमैं- क्या करूं टीना जी, आप हो ही इतनी हॉट कि रुका नहीं जाता.\nटीना- अच्छा जी!","ऐसा कहने के बाद वो मेरे होंठों से अपने गर्म गर्म होंठों मिला कर मुझे किस करने लगी. मुझे इसका अन्दाजा बिल्कुल भी नहीं था कि वो ऐसा करेगी.","मेरा लंड खड़ा हो चुका था और उसके नाभि में रगड़ खाने लगा था. शायद इसका पता उसे भी लग चुका था क्योंकि वो मुझसे अलग हो गई थी. ","उसने मेरे लंड को लोअर के ऊपर से दबाते हुए कटीली मुस्कान के साथ बोला- अभी इसके लिए सेफ जगह नहीं है इसको अभी आराम करने दो.\nमैं- आराम तो ये काफ़ी दिन से कर रहा था … अभी तो इसके काम का टाइम है.","टीना- अभी एक दो दिन बाद मेरे पति जॉब के काम से दिल्ली से बाहर जा रहे हैं … तो उस टाइम मैं जब तुम्हें बुलाऊं तब आ जाना. अभी दो दिन मैं जॉगिंग करने नहीं आ पाऊंगी.\nमैं- कोई पागल ही होगा, जो आपको मना करेगा.","इतना कहते हुए मैंने उसकी रज़ामंदी से उसको किस किया और हम फिर अपनी जॉगिंग ख़त्म करके घर वापस आ गए. ","दो दिन बाद टीना की कॉल आई- क्या कर रहे हो मेरे मीत?\nमैं- मैं अपनी जान टीना को ही याद कर रहा था.\nटीना- कहां हो तुम?\nमैं- कॉलेज.\nटीना- अभी मेरे घर आओ तुम्हारे लिए सरप्राइज है.\nमैं- सच्ची … रुको मैं अभी आया.\nटीना- अभी नहीं, तुम 11 बजे तक मेरे घर आ जाना.\nमैं- ठीक है.","मैं उस दिन कॉलेज से जल्दी सीधा उसके घर पहुंच गया. मैंने दरवाजे पर दस्तक दी और रुक गया.","एक मिनट बाद उसने दरवाजा खोला. इस समय उसने रेड कलर की जालीदार नाइटी पहनी हुई थी जिसमें से उसकी ब्लैक ब्रा साफ साफ दिखाई दे रही थी.","मेरे अन्दर आते ही उसने दरवाजे लॉक कर दिया और मुझे पागलों की तरह किस करने लगी. पांच मिनट तक हम दोनों वहीं चूमाचाटी करते रहे. फिर मैंने उसे गोद में उठाया और बेडरूम में ले गया. ","उसने मेरी टी-शर्ट निकाल दी और मेरी छाती पर किस करने लगी.","मैंने उसे बेड पर लिटाया और उसकी नाइटी उतार दी. वो मेरे सामने इस समय काले रंग की ब्रा पैंटी में बहुत ही मस्त लग रही थी. मैं उसके पास लेट गया और उसे किस करने लगा. कभी होंठों पर, कभी कान के नीचे, कभी गर्दन पर. वो भी मेरा पूरा साथ दे रही थी. फिर मैंने उसकी ब्रा उतार दी और उसके मम्मों का रसपान करने लगा. ","वो सिसकारियां लेने लगी- उम्म्ह… अहह… हय… याह… मीत.","दिल्ली की भाभी की अन्तर्वासना पूरी उफान पर थी.","उसके मम्मों का रसपान करने के बाद मैं किस करते हुए उसकी नाभि तक आ गया. जैसे ही मैंने उसकी नाभि पर किस किया, वो एकदम से सिहर उठी. मैंने एक हाथ उसकी पैंटी में घुसा दिया और उसकी चुत को मसलने लगा.","वो पागल हुई जा रही थी. वो पैंट के ऊपर से मेरे लंड को दबाने लगी.\nमैंने उसकी पैंटी उतारी और उसकी गुलाबी रसभरी चुत को चाटने लगा.\nवो सिसकारियां लेते हुए ‘ओह्ह … ऊह … आह्ह..’ कर रही थी. ","मैं उसकी चुत चाटता रहा और अपनी जीभ उसकी चुत में घुसा दी. उसने मेरा सिर अपनी चुत पर दबा दिया और ‘उम्म्म … ओह्ह … मीत. … प्लीज़ … ऐसा ही करो … आह … मैं आ … रही … हूँउउ … उम्म्म … आअह्ह..’ बोलने लगी.","उसकी चुत ने पानी छोड़ दिया और मैं उसका सारा पानी पी गया. मैंने उसकी चुत चाट चाट कर साफ़ के साथ साथ लाल भी कर दी.","इससे वो फिर से गर्म हो गई. वो उठी और उसने मेरी पैंट निकाल दी. मेरे अंडरवियर में तम्बू बना हुआ था.","उसने मेरे लंड को उसके ऊपर से सहलाया और मुझे बेड पर लिटा कर मेरे ऊपर चढ़ गयी. वो मुझे किस करने लगी. फिर मेरी छाती और पेट पर किस करने के बाद अंडरवियर के ऊपर से ही मेरे लंड को अपने दांतों से काटने लगी.","फिर धीरे धीरे उसने मेरा अंडरवियर उतारा और मेरे लंड को देख कर मुझे एक कातिलाना मुस्कान दे दी और अगले ही पल वो मेरे लंड को चूसने लगी. उसके लंड चूसने का तरीका देख कर मुझे लगा कि वो मंजी हुई खिलाड़ी है. ","फिर हम 69 पोजीशन में आ गए. मैं उसकी चुत चाटने के साथ साथ उसकी चुत में उंगली करने लगा. उसकी चुत भट्ठी की तरह तप रही थी. मेरा ऐसा करने से वो ज्यादा गरम हो गयी और लंड चूसना छोड़कर खड़ी हो गयी.","टीना- मीत, अब और बर्दाश्त नहीं होता … जल्दी से डाल दो मेरी चुत में अपना हब्शी लंड और शांत कर दो इसे प्लीज़ … ये मुझे बहुत तंग करती है. ","मैंने उसे बेड पर लिटा कर उसकी गांड के नीचे तकिया लगाया. मैं उसे थोड़ा और तड़पाने के मूड में था, तो मैं अपना लंड उसकी चुत की फांकों पर घिसने लगा.\nटीना- उम्म्म … मीत … आह्ह … प्लीज़ … डाल … दो … मत्तत्त … तड़पाओ … आउह्ह.\nवो अपनी गांड उठाकर मेरा लंड लेने की कोशिश करने लगी.","मैंने भी ज्यादा टाइम ना लगाते हुए अपना मूसल आराम से उसकी चुत में उतारने लगा. जैसे जैसे लंड उसकी चुत में जा रहा था, उसके चेहरे के रंग बदलने लगे. मोटा लंड लेने से उसे दर्द हो रहा था … लेकिन वो मुझे अहसास नहीं होने देना चाहती थी.","मुझे उसकी इस अदा पर बहुत प्यार आ गया. मैं अपना आधा लंड घुसा कर उसे किस करने लगा और मम्मों को दबाने लगा. वो भी मुझे पागलों की तरह किस किए जा रही थी. थोड़ी देर बाद उसने अपनी गांड हिलानी शुरू कर दी. मैंने बाकी का आधा लंड भी उसकी चुत में उतार दिया. उसकी आह निकल गयी.","फिर मैंने लंड को पूरा बाहर निकाला और एकदम से चुत में ठोक दिया. मेरे ऐसा करने से उसकी चीख निकल गयी. उसने मुझे कसके बांहों में जकड़ लिया और मेरे होंठों काटने लगी. कुछ देर आराम से चोदने के बाद मैंने अपनी स्पीड बढ़ा दी.","टीना- यससस … मीत फ़क मी फ़ास्ट ओह्ह … फ़क. … फ़क … डीप आहहह … यसस यू आर अमेज़िंग ओह्ह … गॉड … यस … यस … ","दस मिनट तक उसी पोजीशन में चोदने के बाद मैंने उसे दीवार के सहारे खड़ा किया और पीछे से लंड उसकी चुत में डाल कर उसे जोर जोर से चोदने लगा.","टीना- मीत आह्ह … ओर … जोरर … से … ओह्ह … उम्म्म फ़क मी … डीप … यस…","कुछ देर ऐसा करने के बाद मैंने उसे पलट कर गोद में उठा कर लंड उसकी चुत में डाल दिया और उसे गोद में उठाए हुए चोदने लगा. वो मेरी गर्दन पर किस करते हुए मुझे काटने लगी. मेरी हरियाणवी चुदाई से वो एकदम पागल हो चुकी थी. उसके ऐसा करने से मुझे बहुत मजा आ रहा था क्योंकि मुझे सेक्स में पागलपन पसंद है.","अब मैंने उसे बेड पर पटक दिया और उसकी टांगें अपने कंधों पर रख कर उसकी ताबड़तोड़ हरियाणवी चुदाई करने लगा. उसके मुँह से सिर्फ ‘आह्ह … उह्ह्ह. … ओह्ह … उम्म … फ़क…’ जैसी आवाज़ निकल रही थी, जो मुझे पागल किए जा रही थी.","अब तक वो दो बार झड़ चुकी थी. उसके पागलपन की वजह से मैं भी काफ़ी उत्तेजित हो गया था और झड़ने की कगार पर आ चुका था. मैंने उसे बताया.","टीना- यसस … मैं भी … ओह्ह्ह… डीप याहहह … फ़क … फ़क … हार्ड … उम्म्म … अन्दर ही छोड़ना.","उसकी सिसकारियों ने मुझे भी झड़ने पर मजबूर कर दिया और हम दोनों एक साथ झड़ गए. हमारा पसीने से बुरा हाल था. हम ऐसे ही एक दूसरे के ऊपर कुछ देर लेटे रहे.","फिर वो उठी और मेरे लंड को चूमते हुए बोली- मजा आ गया. बहुत दिनों बाद ऐसा दमदार लंड मिला है.\nमैं- तेरे लिए तो बना है ये मेरी जान ज़ब चाहिए याद कर लेना.\nटीना- लव यू मीत … मुझे हरियाणवी चुदाई का ऐसा सुख देने के लिए शुक्रिया.","ऐसा कहने के बाद वो बाथरूम में चली गयी. मैं भी उसके पीछे पीछे चला गया. उसने शॉवर ऑन कर दिया और हम दोनों नहाने लगे. उसने मेरे लंड को अच्छे से साफ किया और मैंने उसकी चुत को अच्छे से साफ किया. हम फिर से गर्म हो चुके थे, तो हम एक दूसरे को किस करने लगे.","मैंने उसकी एक टांग कमोड पर रखवाई और उसकी चुत चाटने लगा. वो भी मेरा सिर अपने हाथों से चुत पर दबाने लगी. उसके मुँह से सिसकियां निकलने लगी उसकी चुत लगातार पानी छोड़ रही थी. ","टीना- आह्ह … ऐसे ही … उम्म… ओह्ह्ह …","वो अपने होंठ काट रही थी. फिर उसने मेरा लंड चूसा और घोड़ी बन गयी. बाथरूम में मैंने उसकी एक बार और जम कर चुत मारी और लंड का पानी उसके मम्मों पर छोड़ा.","उस दिन मैंने 3 बार चुत की हरियाणवी चुदाई की और अगले एक हफ्ते तक, उसके पति के आने तक उसकी चुत को खूब पेला. इस दौरान मैंने उसकी गांड भी मारी.","दिल्ली की भाभी की हरियाणवी चुदाई की क्सक्सक्स स्टोरी आपको कैसे लगी कमेंट्स करके बताइएगा जरूर और आप मुझे मेरी मेल आईडी पर मेल कर भी बता सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"क्सक्सक्स स्टोरी","href":"https://www.freesexkahani.com/category/xxx-kahani/"},{"title":"मैं बच्चे के लिये अपने ननदोई से चुदी-1","href":"https://www.freesexkahani.com/indian-sex-stories/mai-nanadoi-se-chudi-1/"},{"title":"मैं बच्चे के लिये अपने ननदोई से चुदी-2","href":"https://www.freesexkahani.com/family-sex-stories/mai-nanadoi-se-chudi-2/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"अकेलेपन की शिकार भाभी की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/akeli-bhabhi-ki-chudai/"},{"title":"सगी भाभी की वासना की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-vasna-ki-kahani/"},{"title":"देवर भाभी की चुदाई मस्ती","href":"https://www.freesexkahani.com/bhabhi-sex/devar-bhabhi-ki-chudai-masti/"},{"title":"छत पर देवर भाभी सेक्स स्टोरी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-chudai-devar-lund/"}]}