{"Title":"बेवा आपा और भानजी की चुदाई","author":{"name":"प्रकाश","href":"https://www.freesexkahani.com/author/shivprakash/"},"date":"13-10-2020","views":"422,842","description":["देसी सेक्स फॅमिली स्टोरी में पढ़ें कि एक रात अपनी बेवा आपा से मेरे नाजायज ताल्लुकात हो गये. बहन की चुदाई के बाद मेरी भानजी भी मेरे लंड से चुद गयी. कैसे?","कैसे हो दोस्तो? मैं इमरान आपके सामने एक नई देसी सेक्स फॅमिली स्टोरी लेकर आया हूं. सबसे पहले मैं अपने बारे में संक्षिप्त में बताना चाहूंगा कि मैं हापुड़ का रहने वाला हूं और मेरी उम्र 30 वर्ष है. मेरी लम्बाई 6 फीट है और मैं शादीशुदा हूं. ","मेरे परिवार में हम दो भाइयों के अलावा तीन बहनें भी हैं. मेरे बड़े भाई की भी शादी हो चुकी है. बड़े भाई की बेटी यानि की अपनी भतीजी की चुदाई की कहानी व भाभी की चूत चुदाई मैं आपको पहले ही बता चुका हूं. ","मेरी बड़ी बहन का नाम रजिया है. उसकी उम्र 39 साल है. उससे छोटी बहन रूसी जिसकी उम्र 32 साल है और मेरी सबसे छोटी बहन खुशबू की उम्र 28 साल है. यह कहानी मेरी और मेरी सबसे बड़ी बहन रजिया की है. तो चलिए, कहानी को शुरू करते हैं.","रजिया शादीशुदा है और उसको एक बेटी भी है जिसका नाम है सोनिया. यहां पर मैं सभी नाम बदल कर बता रहा हूं. सोनिया उस वक्त 18 साल से कुछ ऊपर की हो चुकी थी. वह रंग की बहुत ही गोरी थी और एकदम हुस्न की परी जैसी दिखती थी.","इस घटना से आठ साल पहले मेरे जीजा की एक कार दुर्घटना में मृत्यु हो गयी थी. उनके जाने के बाद रजिया ही सारा काम संभालती थी. खेती को भी वो ही संभाला करती थी. ","कभी कभी मैं भी उसकी मदद के लिए चला जाता था. उनके घर में दो रूम और एक किचन है. कहने का मतलब है कि उनका घर ज्यादा बड़ा नहीं था. इसी तरह एक बार मैं उसके यहां गया हुआ था. ","उस दिन वो बहुत उदास लग रही थी. मैंने उससे पूछने की कोशिश भी की लेकिन उसने मेरी बात को टाल दिया. फिर रात को हम लोगों ने खाना खाया और फिर सोने लगे. सोनिया अपने रूम में टीवी देखते हुए सो चुकी थी. ","मैं और मेरी बहन रजिया दूसरे रूम में सोने लगे. रात को सोते समय मेरी आदत थी कि मैं एक निक्कर और टीशर्ट पहन कर सोता था. मेरी बहन मैक्सी पहन कर सोया करती थी. ","उसके रूम में एक डबल बेड था. हम दोनों उसी पर सो रहे थे. उस दिन मैं काफी थका हुआ महसूस कर रहा था इसलिए मुझे जल्दी ही नींद भी आ गयी. मैं गहरी नींद में सोने लगा. ","रात को फिर 1 बजे के करीब मेरी नींद कुछ आवाजें सुन कर टूट गयी. मैंने आंखें खोलकर पाया कि वो आवाजें मेरे बगल से ही आ रही थीं. मैं बिना हिले डुले लेटा रहा. धीरे से मैंने नज़र को तरछी करके देखा तो रजिया की मैक्सी जांघों के ऊपर तक आ गयी थी. ","वो अपनी चूत में तेजी के साथ उंगली कर रही थी और दूसरे हाथ से अपने बूब्स को दबा रही थी. उसके मुंह से आह्ह … स्स्स … आऊऊ … अम्म … ओह्ह … करके कामुक आवाजें निकल रही थीं. मेरे देखते देखते ही उसका बदन अकड़ने लगा और उसकी चूत का पानी निकल गया. ","ये देखकर मेरा लौड़ा भी तन गया था. रजिया अब शांत हो चुकी थी और आराम से अपनी मैक्सी को नीचे करके लेट गयी. कुछ देर तक मैं भी चुपचाप लेटा रहा. ","जब मुझे लगा कि वो सो गयी है तो मैंने धीरे से करवट ली और उसकी छाती पर हाथ रख दिया. मेरा हाथ उसके बूब्स पर जा लगा. मैंने धीरे से उसके एक चूचे को दबाया तो उसने कोई प्रतिक्रिया नहीं दी. ","अब मेरी वासना और बढ़ी तो मैं उसकी दोनों चूचियों को दबाने लगा. मेरा लंड तो पहले से ही खड़ा हुआ था इसलिए मैं अब अपने लंड को भी उसके बदन से छुआने की कोशिश कर रहा था और धीरे धीरे उसकी जांघों के करीब सरक रहा था. ","एक हाथ से उसकी चूची दबाते हुए मैंने सरक कर अपने तने हुए लंड को उसकी जांघ पर टच कर दिया और धकेलने लगा जैसे कि उसकी जांघ में छेद करने की कोशिश कर रहा था. ","सच में दोस्तो, अगर मेरा वश चलता तो मैं सचमुच में अपने लंड को घुसा घुसाकर उसकी जांघ में छेद कर देता. इतने में ही रजिया ने मेरे हाथ पर अपना हाथ रख दिया.","वो बोली- ये क्या कर रहा है तू?\nमैंने कहा- कुछ नहीं, बस ऐसे ही लग गया.\nवो बोली- ऐसे ही तो नहीं लगा. तूने लगाया है तभी लगा है.\nमैं बोला- हां, तुझे उंगली करते हुए देख लिया तो रहा न गया.","रजिया बोली- तो तू ही बता? मैं उंगली न करूं तो और क्या करूं? जब से तेरे जीजाजी इस दुनिया से गये हैं तब से मैं बहुत अकेली पड़ गयी हूं. कई बार मन में ख्याल आते हैं कि कहीं बाहर ही मुंह मारकर अपने जिस्म की प्यास को शांत कर लूं लेकिन इज्जत जाने का भी उतना ही डर रहता है. इसलिए हाथ से ही कर लेती हूं. ","उसका दुख देख कर मैंने उसका हाथ पकड़ लिया और कहा- आपा, मैं तेरा हर स्थिति में साथ निभाऊँगा.\nइतना सुनते ही वो मेरे सीने से लिपट कर रोने लगी. मैंने उसके कंधों को सहलाना शुरू किया और उसको चुप करवाने लगा.","दो मिनट के बाद जब उसका मन हल्का हुआ तो उसने मेरी ओर देखा. मैंने उसके माथे को चूम लिया. फिर एक दूसरे की आंखों में देखते हुए हम दोनों के होंठ भी आपस में मिल गये. ","हम भाई-बहन एक दूसरे को किस करने लगे. रजिया ने कितने ही सालों से किसी मर्द के हाथों अपने जिस्म का मर्दन नहीं करवाया था. इसलिए उसके चुम्बनों में भी वो प्यास साफ साफ महसूस हो रही थी. वो मेरे मुंह से मेरी लार को खींच खींचकर चूस रही थी.","मेरे होंठों को चूसते चूसते उसका हाथ मेरी निक्कर में पहुंच गया. उसने मेरे लंड को मेरी फ्रेंची के ऊपर से सहलाया और फिर मेरी निक्कर का बटन खोलने लगी. उसने बटन खोलकर मेरी निक्कर को उतरवा दिया. अब मैं नीचे से फ्रेंची में था और ऊपर टीशर्ट बची थी.","अब मैं उसकी मैक्सी को उतारने लगा और उसके हाथ ऊपर करवाकर मैंने उसकी मैक्सी को सिर के ऊपर से निकाल कर उसके जिस्म से अलग कर दिया. रजिया ने नीचे से कुछ भी नहीं पहना हुआ था इसलिए मैक्सी उतारते ही उसका नंगा बदन मेरे सामने था.","उसकी चूत एकदम से साफ थी. उसके बाल शायद आजकल में ही शेव किये गये थे. उसकी चूचियां और चूत देख कर मेरे मुंह में पानी आने लगा. अधेड़ उम्र में भी उसने अपने जिस्म को ऐसे मेंटेन करके रखा हुआ था जैसे कि किसी जवान लड़की का जिस्म हो. ","रजिया आपा पूरी नंगी हो चुकी थी और उसकी नज़र मेरी फ्रेंची पर थी. मेरा लौड़ा मेरी फ्रेंची को उठाये हुए था. शायद रजिया लंड की बहुत प्यासी थी. उसकी चूत को लंड चाहिए था. ","उसने जल्दी से मेरी टीशर्ट और बनियान को निकलवा दिया. अब मैं केवल फ्रेंची में था. उसने मुझे बेड पर धकेल कर नीचे लिटाया और मेरे पूरे जिस्म पर किस करने लगी. मैं भी मदहोश होने लगा. ","किस करते हुए वो नीचे पहुंच गयी और मेरी फ्रेंची के ऊपर से मेरे तने हुए लौड़े को चूम लिया. फिर उसने अपने हाथों से मेरी फ्रेंची को नीचे खींचा और मेरा लंड उछल कर बाहर आ गया. ","उसने मेरी फ्रेंची को मेरी टांगों से बिल्कुल ही निकाल दिया और मुझे भी पूरा का पूरा नंगा कर लिया. उसने फिर मेरे लंड को हाथ में लेकर देखा और उस पर एक दो बार ऊपर नीचे हाथ चलाया.\nवो बोली- काफी सख्त है ये … तेरे जीजू से तो डेढ़ गुना बड़ा है! ","इतना बोलकर वो मेरे लंड पर झुकती चली गयी और अगले ही पल मेरा लंड मेरी आपा के मुंह में था. वो मेरे लंड को आंखें बंद करके मस्ती में चूसने लगी और उस मदहोशी में मेरी आंखें भी बंद होने लगीं. मैं आह्ह … आह्ह … करके अपने लंड को चुसवाने लगा. ","जब मुझसे रहा न गया तो मैंने उसको बेड पर गिरा लिया और उसकी चूचियों पर टूट पड़ा. जोर जोर से उसकी चूचियों को दबाते हुए उसके निप्पलों को चूसने काटने लगा.\nवो भी जोर जोर से सिसकारने लगी- आह्ह … इमरान … उफ्फ … आराम से … बहुत दिनों के बाद चुसवा रही हूं. ","फिर मैंने उसको 69 की पोजीशन में कर लिया. मैं उसकी चूत को चूसने लगा और वो मेरे लंड को मुंह में लेकर चूसने लगी. एक हाथ से मैं उसकी चूचियों को भी दबा रहा था. ","रजिया मेरे लंड को ऐसे चूस रही थी जैसे वो बरसों की प्यासी है. मैं उसकी चूत में जीभ देकर अंदर तक चूस रहा था. उसकी चूत से कामरस निकल रहा था जिसका स्वाद मुझे उसकी चूत को और जोर से काटने के मजबूर कर रहा था. ","कभी मैं उसकी चूत में उंगली से चोदने लगता तो कभी फिर से जीभ डालकर चूसने लगता. उत्तेजना में पता नहीं कब मैं स्खलन के करीब पहुंच गया और मेरा वीर्य उसके मुंह में ही निकल गया. वो मेरे लंड के माल को पूरा का पूरा अंदर ही पी गयी. ","मैं अभी उसकी चूत को चाट रहा था. हैरानी की बात थी कि मेरा वीर्य छूटने के बाद भी रजिया ने मेरे लंड को मुंह से नहीं निकाला. वो लगातार मेरे सिकुड़े हुए लंड को भी चूसती रही. उसने पांच मिनट में फिर से मेरे लंड में तनाव पैदा कर दिया.","मेरा लौड़ा एक बार फिर से खडा़ हो गया था. अब बहन की चुदाई की बारी थी. मैंने उसकी कमर के नीचे एक तकिया लगाया और अपना लंड उसकी चूत पर रखकर उसकी चूत के दाने को सहलाने लगा. ","वह तेज़-तेज़ सिसकारियां लेने लगी और कहने लगी- भाई जान, अब मत तड़पाओ, अपना लंड मेरी चूत में डाल दो. अब मत तड़पाओ मुझे. अब आपका लंड मुझे चूत में चाहिए. मेरी चूत में डालो प्लीज़। ","फिर मैंने एक जोर का धक्का मारा तो मेरा लंड 5 इंच तक उसकी चूत में घुस गया. वह जोर से चिल्लाई- उईई अम्मी … मार दिया … हाय रे … अल्लाह … मार दिया। थोड़ा आराम से नहीं कर सकता था क्या हरामी? ","मैं थोड़ी देर रुका और फिर एक धक्का मारा. इस बार मेरा पूरा 8 इंच का लंड उसकी चूत में समा गया. वह फिर से चिल्लाई लेकिन मैं धक्के पर धक्के मारता रहा. थोड़ी देर बाद उसको भी मजा आने लगा। ","फिर मैंने उसकी दोनों टांगों को अपने कंधों पर रखा और जोर के धक्के मारने लगा. उसके मुंह से तेज सिसकारियों के साथ गालियां भी बाहर आने लगीं- उउउई … उउउई … बहनचोद। चोद मुझे … और जोर से चोद … उउउई … उउउई … आआआह … आआआहल्ल्ला … मर गई रे। ","फिर 20 मिनट की चुदाई के बाद वह झड़ने लगी और मैं भी उसके अंदर ही झड़ गया और उसके ऊपर ही लेट गया. थोड़ी देर बाद मेरी नज़र खिड़की पर गई तो मैंने देखा कि मेरी भानजी सोनिया खिड़की से हम दोनों को देख रही थी.","मैंने आपा से कहा- आपा उधर देखो तो!\nआपा सोनिया को देखते ही घबरा गई. फिर हम दोनों ने अपने अपने कपड़े जल्दी से पहन लिए और पहनकर बेड पर लेट गए।","मौके की नज़ाकत को देखते हुए मैं आपा से बोला- आपा, आप सोनिया को बुलाकर उसे समझा दो, नहीं तो वो किसी से बाहर इस बारे में बोल देगी. अगर ऐसा हुआ तो हमारी बहुत बदनामी होगी। ","आपा ने सोनिया को अपने रूम में बुलाया तो मैंने देखा कि सोनिया की पजामी चूत के पास से बिल्कुल गीली हो गयी थी.\nआपा सोनिया को मनाने लगी तो सोनिया बोली- मैं नानाजी से आप दोनों की शिकायत करुंगी। ","यह सुनते ही आपा ने उसके गाल पर थप्पड़ मारा और उसे चुप रहने के लिए कहा. फिर आपा ने उसकी पजामी को देखा तो वो गीली थी.\nआपा बोली- ये क्या है?\nसोनिया- कुछ नहीं अम्मी।","आपा ने फिर एक झटके में उसकी पजामी उतार दी. सोनिया ने पजामी के नीचे कुछ भी नहीं पहना हुआ था. उसकी चूत मेरे सामने नंगी हो गयी. अपनी भांजी की चूत देख कर मेरे मुंह में लार आने लगी. मैं उसकी चूत पर फिदा हो गया.","शायद आपा ने मुझे सोनिया की चूत को घूरते हुए देख लिया था.\nआपा सोनिया से बोली- क्या कर रही थी तू खिड़की पर? हमें देख रही थी न?","सोनिया का चेहरा लाल हो गया. वो कुछ नहीं बोल रही थी. उसकी चूत से लगातार पानी आ रहा था. ","आपा ने उसकी चूत में उंगली से कुरेद कर देखा.\nइससे सोनिया ने जोर से आह्ह … भरी और आपा का हाथ पकड़ लिया.\nआपा बोली- तेरी चूत तो बहुत गर्म हो गयी है. लगता है तुझे भी कुछ चाहिए है. ","इतना बोलकर आपा ने उसको बेड पर अपने पास बिठा लिया और मुझे इशारा कर दिया. मैं आपा का इशारा समझ गया और मैंने सोनिया के बूब्स पर हाथ रख दिये. वो मेरे हाथों को हटाने लगी लेकिन मैंने उसको बेड पर नीचे पटक लिया और उसकी चूचियों को जोर जोर से दबाने लगा. ","कुछ ही देर में वो मचलने लगी. उसकी चूत बार बार ऊपर उठ कर आ रही थी. लग रहा था जैसे कि वो अपनी चूत पर मेरा मुंह रखवाना चाह रही हो. ","फिर आपा ने भी सोनिया की चूचियों को दबाना शुरू कर दिया. अब मैंने चूचियों को छोड़ उसकी चूत पर हमला कर दिया और उसकी कुंवारी चूत को जोर जोर से चाटने लगा. वो मछली के जैसे छटपटाने लगी. ","मेरा लंड अब तक पूरा तनाव में आ चुका था और मेरी भांजी की कुंवारी बुर की चुदाई करने के लिए पूरे जोश में था. कुछ देर तक हम दोनों सोनिया की चूचियों और चूत से खेलते रहे. मेरे चूसने के बाद आपा ने भी अपनी बेटी की चूत में उंगली की. ","फिर आपा ने मुझे सोनिया पर चढ़ाई करने का इशारा कर दिया. आपा ने उसके मुंह पर हाथ रख लिया और सोनिया समझ गयी कि उसकी बुर को उद्घाटन होने वाला है. ","वो शायद अपने आपको इसके लिए पहले ही तैयार कर चुकी थी इसलिए उसकी तरफ से किसी भी तरह का विरोध नहीं हो रहा था. फिर आपा ने मुझे इशारा किया तो मैंने अपनी निक्कर उतार दी और टीशर्ट को भी उतारकर फिर से पूरा का पूरा नंगा हो गया. ","नंगा होने के बाद मैंने लंड को एक दो बार सोनिया के सामने हिलाया. वो ललचाई नज़र से मेरे लौड़े को देख रही थी. उसके बाद मैंने अपने लंड का टोपा उसकी बुर पर रख दिया. लंड बुर पर टच होते ही सोनिया की आह्ह … निकल गयी. ","मैं अपने लंड के सुपाड़े को उसकी बुर पर रखकर रगड़ने लगा. उसकी बेचैनी बढ़ती जा रही थी. कुछ देर तक अपने लंड से ही उसकी बुर को सहलाने के बाद मैंने एक धक्का मारा तो मेरा लंड 2 इंच तक उसकी बुर में चला गया.","वह जोर से चिल्लाई लेकिन आपा ने उसके मुंह को बंद कर दिया. वो ऊं … ऊं … हुफ्फ … फू … फू … करके अपनी चूत में उठे दर्द को बयां करने लगी. उसकी बुर की सील टूट चुकी थी. उसी वक्त उसकी बुर से खून निकलने लगा. ","अब मुझे रुकना पड़ा. मैं थोड़ी देर तक रुका रहा. रुकने के बाद मैंने फिर से एक जोर का धक्का मारा. अब मेरा लंड उसकी चूत में 5 इंच तक उतर गया था. उसकी आँखों से अब आंसू आने लगे. ","वो मुझे जोर से पीछे धकेलने लगी लेकिन मैंने उसकी चूचियों को जोर जोर से दबाना शुरू कर दिया. मेरा लंड उसकी चूत में था और मेरे हाथ उसकी चूचियों को भींच रहे थे. आपा ने उसको पकड़ रखा था. इसलिए वो थोड़ी देर में शांत हो गयी. ","अब आखिरी प्रहार की बारी थी. मैंने जोर से एक आखिरी धक्का मारा और पूरा का पूरा लंड अपनी भांजी की चूत में घुसा दिया. वह बेहोश हो गयी. फिर आपा ने उसके चेहरे पर पानी मारा तो उसे होश आया. ","मेरा लंड अभी भी उसकी चूत में ही था. मैंने थोड़ा सा हिलाया तो उसको पता लग गया कि अभी लंड चूत में ही है. अब मैंने धीरे धीरे उसके होंठों को चूसते हुए उसकी चूत में लंड को हिलाना शुरू किया. वो भी मेरा साथ देने लगी और मेरे होंठों को चूसने लगी. ","कुछ ही देर में वो नीचे से चूत को ऊपर उकसाने लगी तो मैं समझ गया कि अब इसका दर्द मिट गया है और ये चुदने के लिए तैयार है. मैंने अपनी गांड को आगे पीछे करते हुए उसकी चूत में लंड को अंदर बाहर करना शुरू कर दिया. ","थोड़ी देर बाद उसको भी मज़ा आने लगा और वह नीचे से अपनी गांड उठा कर चुदने लगी और बोलने लगी- मामा और तेज … और तेज मामा … चोदो मुझे भी, जैसे आप अम्मी को चोद रहे थे, वैसे ही मुझे भी चोदो … मैं भी आपके लंड से चुदना चाहती थी. ","मैं जोर जोर से सोनिया की चूत को पेलने लगा. तब तक रजिया मेरे होंठों को चूसने लगी और मैं उसकी चूचियों से खेलता हुआ सोनिया की चूत को चोदता रहा. सोनिया के साथ मेरा ये पहली बार था इसलिए 15 मिनट की चुदाई में मेरा माल निकलने को हो गया. ","सोनिया की चूत बहुत टाइट थी और वो बिल्कुल कुंवारी थी. आपा की चूत भी चोदने में मज़ा आया लेकिन भांजी की चुदाई में जो मज़ा आया वो तो मैं आपको कैसे बताऊं! मैंने बहुत मज़ा लेकर उसकी चूत मारी और मुझे जैसे स्वर्ग सा मिल गया था. ","आपा से मैंने पूछा- माल कहां निकालना है?\nआपा ने बोला- इसकी चूत पहली बार चुदी है इसलिए पहला पानी इसकी चूत में डालो, जिससे इसे भी इसका आनंद मालूम चले. फिर ये अपनी जुबान बंद रखेगी. ","फिर मैंने 4-5 झटके मारे और मेरा पानी उसकी चूत में छूट गया. उसको बहुत मज़ा आया और बोली- मामू जान … आज मैंने जन्नत देख ली. कब से मैं अपनी चूत के लिए इस लंड का इंतज़ार कर रही थी. आई लव यू मामू!","इतना बोलकर वो मेरे सीने से लिपट गयी. इस तरह मैंने अपनी भांजी और अपनी आपा को रात में तीन बार चोदा. फिर दूसरे दिन से हम लोग खुशी-खुशी रहने लगे और अगले 2 महीने तक मैं वहीं रुका और मैंने दोनों की जमकर चुदाई की। ","तो दोस्तो, यह थी मेरी देसी सेक्स फॅमिली स्टोरी. आपको मेरी कहानी कैसी लगी मुझे बताइयेगा जरूर. मुझे उम्मीद है कि आपको अच्छी ही लगी होगी, फिर भी अपनी राय देना न भूलियेगा.\nधन्यवाद दोस्तो, मिलते हैं अगली कहानी के साथ।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भतीजी की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/xxx-indin-uncle-sex-story/"},{"title":"भाभी की चूत चुदाई ","href":"https://www.freesexkahani.com/bhabhi-sex/davar-babi-sex-story/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/mast-jawani-ki-sex-kahani/"},{"title":"होली की मस्ती में सेक्स का मजा- 2","href":"https://www.freesexkahani.com/group-sex-stories/my-boyfriend-sex-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"भाई-बहन का लिव इन रिलेशन-2","href":"https://www.freesexkahani.com/family-sex-stories/bhai-behan-live-in-2/"},{"title":"खाला की कुंवारी बेटी की चुत चुदायी","href":"https://www.freesexkahani.com/family-sex-stories/bahen-ki-chudayi-kahani/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"}]}