{"Title":"कुंवारी देसी भाभी को पुराने घर में चोदा- 2","author":{"name":"रोहित श्रीवास्तव","href":"https://www.freesexkahani.com/author/rohitsrivastav/"},"date":"28-01-2022","views":"360,425","description":["देशी Xxx हिंदी कहानी में पढ़ें कि एक भाभी को उसका पति ढंग से चोद नहीं पाया. तो मैंने भाभी की सीलबंद चूत को अपने लंड से फाड़ कर भाभी को माँ बनाया.","दोस्तो, मैं रोहित श्रीवास्तव आपको गांव की एक देसी भाभी की चुदाई की कहानी सुना रहा था.","देशी Xxx हिंदी कहानी के पहले भाग\nभाभी के पति की लुल्ली सील नहीं तोड़ पायी\nमें अब तक आपने पढ़ा था कि मैं दीपा भाभी को गांव के बाहर तालाब के किनारे बने एक पुराने बंगले में चोदने की तैयारी कर रहा था.\nमैं दीपा भाभी को चूम चूस कर गर्म कर दिया था.","अब आगे देशी Xxx हिंदी कहानी:","धीरे धीरे मैंने दीपा के पेटीकोट के नाड़े को खोला और उसे उसके पैरों से निकाल दिया.\nअब मैं उसके पैर के एक अंगूठे को मुँह में लेकर चूसने लगा जिससे वो उत्तेजित होने लगी और मेरी तरफ देख कर कामुक आहें भरने लगी. ","मैं उसके चिकने पैरों को चूसता हुआ उसकी चुत पर आ गया.\nपैंटी के ऊपर से ही मैंने उसकी चुत को सूंघा.\nउसकी पैंटी उसकी चुत की मलाई से पूरी भीग चुकी थी. ","फिर मैंने उसकी कमर पर चूमते हुए उसकी पैंटी को अपने दांतों से पकड़ कर खींचा और उसे उतार अलग फेंक दिया. ","वो पूरी नंगी मेरे सामने पड़ी थी.\nमैंने उसके बदन को खूब चूमा और चाटा. ","वो गर्म हुई जा रही थी और मुझे अपनी तरफ खींच रही थी.","फिर जैसे ही मैंने उसकी चुत जो अपनी जीभ से स्पर्श किया तो जैसे उसमें करंट सा दौड़ गया और वो चीख पड़ी- आआ …. नाअंन्नह ऊऊऊऊ … ओफ्फ!","इसी के साथ भाभी ने अपने हाथ मेरे सर पर रख दिए और मुझे अपनी चुत पर दबाने लगी.\nमैं भाभी की चुत को धीरे धीरे चाटने लगा.\nउसकी चुत का रस निकल कर आजू बाजू में लग गया था.\nमैंने उसे जीभ से चाट कर साफ किया और उसकी चुत को किसी भूखे भेड़िए की तरह चाटने लगा. ","अब भाभी की मादक आवाजें और तेज हो गईं और वो मेरा सर अपनी चुत पर दबाने लगी. ","ऐसा लग रहा था कि मेरे मुँह से ही अपनी चुत चुदवाएगी.\nमैंने उसकी चुत के दाने से खेलना जारी रखा. ","वो ज़ोर ज़ोर से आहें भरने लगी और अकड़ने लगी.\nमैं समझ गया कि वो झड़ने वाली है. ","मैंने अपनी एक उंगली भी उसकी चुत में डाल दी और उसे फिंगर-फक मतलब उंगल चोदन का मजा देने लगा.\nसाथ ही उसकी चुत के दाने को भी अपनी जीभ से सहलाने लगा.","जिससे थोड़ी ही देर में उसने अपनी चुत से सारा गर्म गर्म पानी छोड़ दिया.\nमैं उसे पूरा पी गया और जो मेरी उंगलियों पर उसकी चुत का पानी लगा था, वो मैंने उसके मुँह में दे दिया.","उसने बड़े प्यार से अपनी ही चुत के रस को चूस चूस कर साफ कर दिया.","फिर वो अपना हाथ मेरे लंड पर फेरने लगी.\nमैंने अपना अंडरवियर उतार दिया और मेरा 8 इंच का लंड उसकी नाक पर जा कर टिक गया.","जैसे ही उसने मेरा लंड देखा, उसकी आंखें बड़ी हो गईं.\nभाभी बोली- ये क्या है … इतना बड़ा और मोटा?","मेरा लंड करीब 3 मोटा और 8 इंच लम्बा है.","भाभी- मैंने कभी इतना बड़ा और मोटा लंड देखा ही नहीं है … और ये तो मेरी चुत को फाड़ देगा. मैं तो मर ही जाऊंगी.\nमैंने कहा- जानेमन लंड जितना बड़ा होगा, चुत को उतना ही मज़ा आएगा. एक बार इसे प्यार से चूसो. ये तुम्हें असली जन्नत दिखाएगा. ","ये सुनकर उसने स्माइल दी और मेरे लंड पर अपने होंठों से एक चुम्बन कर दिया.\nफिर वो भाभी मेरे लंड के सुपारे को अपनी जीभ से सहलाने लगी और धीरे धीरे मुँह में लंड लेने लगी.","मेरा लंड धीरे धीरे और भी मोटा हो गया जो उसके मुँह में ही मुश्किल से जा रहा था. ","फिर मैंने उसका मुँह अपने लंड पर दबाना चालू किया तो उसकी आंखें बड़ी हो गईं.\nभाभी मेरा लंड मुँह से निकाल कर तेज तेज सांसें लेने लगी और मेरी तरफ देख कर स्माइल करने लगी.","अब वो किसी भूखी शेरनी की तरह मेरा लंड चूसने लगी.\nउसने मेरे लंड पर थोड़ा सा थूका और अपने दोनों हाथों से मेरे लंड की मुठ मारने लगी, अपने मुँह में लेकर चूसने लगी.","इस बार उसने काफ़ी देर तक मेरे लंड को चूसा.\nमैं उसी के मुँह में झड़ गया तो उसने एक भी बूँद भी खराब नहीं होने दी, पूरा वीर्य अपनी जीभ से चाट कर लंड को साफ कर दिया. ","अब वो मेरे ऊपर आकर लेट गयी और मुझे किस करने लगी.\nमैं भी उसे बेतहाशा चूमने लगा; कभी उसके होंठों पर, कभी उसके कान पर, तो कभी गर्दन के पास. ","मैंने उसके मम्मों पर काफ़ी देर तक अपनी जीभ फिराई और निप्पल चूमे.","वो फिर से गर्म होने लगी थी.","मैं भी गर्मा गया था. मैं उसके पैरों के बीच में बैठ गया और उसकी एक टांग को अपने एक साइड में रख कर उसके दूसरे पैर को अपने कंधे पर ले लिया.\nउससे भाभी की चूत चिर सी गई और उसकी दरार खुल गई.","फिर मैंने भाभी की चुत पर अपना लंड रख दिया और लंड सैट करके हल्का सा धक्का लगाया.\nपर उसकी चुत काफी टाइट होने की वजह से मेरा लंड फिसल गया. ","मैंने इस बार अपने लंड पर ढेर सारा थूक लगाया और उसकी चुत पर फिर से सैट कर दिया. ","मैंने उसकी तरफ देखा, तो वो मुझे हवस भरी निगाहों से देख रही थी.\nभाभी थोड़ा डर भी रही थी क्योंकि मेरा लंड काफी फूल कर मूसल सा हो गया था. ","मैंने चुत में लंड डालना शुरू किया, तो मेरे लंड का सुपारा उसकी चुत में घुस गया.\nउसके मुँह से दर्द भरी आवाजें आने लगीं. ","मैंने भाभी की टांग को अपने कंधे से हटाया और उसकी टांगों को खोल कर अपना लंड फिर से उसकी चुत पर लगा दिया.\nइस बार मैंने भाभी के होंठों पर अपने होंठ रखे और उसके होंठों को लॉक कर दिया. ","वो कुछ समझ पाती कि तभी मैंने एक जोर का झटका दे मारा.\nमेरा आधा लंड उसकी चुत की दीवारों को चीरता हुआ अन्दर घुस गया. ","वो छटपटाने लगी और चीखने की नाकामयाब कोशिश करने लगी.\nपर मैंने उसके होंठों को कस कर अपने होंठों से जकड़ रखा था.","मैं वहीं रुक गया.","जब मुझे लगा कि वो थोड़ा शांत हो गयी है तो मैंने फिर से अपना लंड बाहर खींचा और पूरा जोर लगा कर उसकी चुत में पेल दिया. ","इस बार उसकी सील टूट गयी और वो इतनी ज़ोर से चीखी कि मुझे लगा अगर किसी ने सुन लिया तो रायता फ़ैल जाएगा. ","बंगला खाली होने की वजह से आवाज़ गूँज रही थी तो मैंने झट से उसके होंठों को कस लिया और वहीं रुका रहा.","थोड़ी देर बाद जब वो थोड़ा शांत हुई तो मैं धीरे धीरे उससे चोदना चालू कर दिया.\nवो रो रही थी पर मुझे पूरा सपोर्ट कर रही थी. ","फिर कुछ पल बाद भाभी ने मुझे अपनी बांहों में जकड़ लिया और मेरे कान में बोली- बाबू मैं तैयार हूँ … आप शुरू करो.\nहालांकि भाभी ये बात कराहती हुई बोली थी.","मैंने धीरे धीरे उसकी चुत में अपना लंड अन्दर बाहर करना शुरू किया और वो ‘इसस्स आआ आअहह उन्ह ओफ्फ़ …’ करती हुई चुदी जा रही थी.\nमैं भी भाभी को ताबड़तोड़ चोदे जा रहा था. ","कुछ देर बाद भाभी को चुदाई में मज़ा आने लगा.\nअब वो भी मेरा साथ देने लगी और अपनी कमर उठाने लगी. ","मैंने अपने धक्कों की स्पीड थोड़ी बढ़ाई और उसे किस करते हुए चोदता रहा. ","लगभग 25-30 धक्कों के बाद वो झड़ने वाली थी, तो वो बोली- आंह बाबू और तेज ऊऊ ऊहह उमम्म औरर तेज मेरे राजा और जोर से चोद दो मुझे ईए आंह!","मैंने अपनी स्पीड और बढ़ा दी और अगले 10-12 धक्कों के बाद वो झड़ने लगी और निढाल होकर उसने मुझे कसके पकड़ लिया. ","लेकिन अभी मेरा नहीं हुआ था तो मैं कस कसके धक्के देने लगा.\nमेरे हर धक्के पर भाभी थोड़ा ऊपर को हो जा रही थी. ","जब भी मेरे धक्के लगते तो उसके बड़े बड़े चुचे काफ़ी हिल रहे थे.\nमैं उनमें से एक को मुँह में लेकर चूसने लगा और काटने लगा.\nसाथ ही मैं अपने धक्कों की स्पीड को काफ़ी तेज करके चोदने लगा. ","मैं अपने चरम पर आ गया था.\nवो भी फिर से झड़ने वाली थी.\nतभी भाभी भी नीचे से कमर उठा कर साथ देने लगी. ","मैंने करीब 20 धक्कों के बाद अपना गर्म लावा भाभी की चुत में भर दिया और वो भी झड़ कर मुझसे लिपट गई. ","हम दोनों पसीने से लथपथ हो गए थे.\nमैं भाभी के मम्मों पर सर रख कर लेट गया.\nवो भी अपना एक हाथ मेरे बालों में डाल कर आंख बंद करके लेटी रही. ","हम दोनों की सांसें काफ़ी तेज चल रही थीं.","मैंने उसे किस किया और थोड़ी देर तक हम वैसे ही लेटे रहे. ","फिर मैं उठा और मैंने अपना लंड उसकी चुत से निकाला, तो उसकी चुत से खून निकल रहा था.\nहम दोनों के कामरस और उसकी चुत के खून में सना हुआ लंड बाहर निकल रहा था. ","वो मेरे ऊपर आ गयी और मुझे बेतहाशा चूमने लगी.","भाभी बोली- आज से तुम ही मेरे पति हो. आज तुमने मुझे पूरा शांत कर दिया है. तुम्हें जब भी मन करे, मुझे चोद लिया करो. तुम जब कहोगे, जहां कहोगे, मैं आ जाऊंगी.\nमैंने भाभी से कहा- मैंने अपना बीज तुम्हारे अन्दर डाल दिया है, तुम ये दवा खा लो.","उसने वो दवा हाथ में लेकर फेंक दी और बोली- मुझे तुम्हारे बच्चे की मां बनना है, उस नामर्द की नहीं, जो एक औरत को चुदाई का सुख नहीं दे पाता. ","फिर भाभी मेरे सीने पर सर रख कर सो गयी.\nथोड़ी देर बाद मेरा लंड फिर से खड़ा होने लगा.","तो मैंने उससे कहा- एक बार और करने का मन है.\nभाभी झट से राज़ी हो गयी.","फिर मैंने उससे उसकी गांड मारने की इच्छा जताई तो उसने कहा- मुझे पीछे से बहुत दर्द होगा. नहीं प्लीज़.\nमैंने कहा- बस कुछ देर … उसके बाद आनन्द ही आनन्द आएगा.","कुछ देर बाद वो तैयार हो गयी और बोली- आराम से करना.\nमैंने उससे कहा- ठीक है.","फिर हम दोनों 69 की पोजीशन में एक दूसरे को गर्म करने में लग गए.","मैंने अपने लंड पर ढेर सारा थूक लगाया और उसे चिकना कर दिया.\nभाभी की गांड को भी चिकना किया और लंड सैट करके मैंने एक करारा झटका दे मारा. ","मेरा लंड आधा उसकी गांड को चीरता हुआ अन्दर घुस गया.\nवो काफ़ी ज़ोर से चिल्लाई- उउई ईईई माँआ आअ मर गई आंह रहने दो … मेरी गांड फट जाएगी निकाल लो … जल्दी से निकाल लो!","भाभी रोने लगी और मुझसे छूटने की नाकाम कोशिश करने लगी लेकिन मैंने उसे पकड़ रखा था.\nकुछ देर वो ऐसे ही ‘आईई ईईईई उम्म्म्म … ऊऊ ऊओह …’ करके रोती रही.","फिर जब भाभी थोड़ी शांत हुई तो मैंने अपने लंड को गांड से बाहर खींचा और धीरे धीरे बाहर निकाल कर फिर से धीरे धीरे अन्दर डाला.","ऐसे ही कुछ देर किया.\nफिर जब वो थोड़ी शांत हो गई और उसे भी मजा आने लगा.","तभी मैंने अपना लंड बाहर खींचा और पूरे दम से अपने लंड को उसकी गांड में घुसा डाला. ","वो तो जैसे कूदने को हो गई, उसकी आंखें बड़ी हो गईं … उसने अपनी चीख उस घास के बिस्तर में दबा दी और बहुत रोने लगी. ","मैंने देखा तो मेरे लंड पर उसके गांड का माल और खून लग गया था.","मैं वैसे ही उसे अन्दर बाहर करने लगा.\nअब उसकी सिसकारियां और उसके गांड पर मेरे लंड के बार बार अन्दर बाहर होने से फॅक फकच की आवाज़ आने लगी थी.","थोड़ी देर बाद जब उसको मज़ा आने लगा तो वो खुद ही अपनी गांड मेरे लंड पर गाड़ने लगी. ","भाभी बोलने लगी- आंह मेरे राज़ा … आअज तो मज़ा आ गया … और जोर से ई उम्म्म्मम … ऊओह ऊऊर जोरर से बेबी … ऊओंम्म्म ऊहह!","वो ऐसे ही बोलती गयी और मैंने उसके चूतड़ों पर दो तीन चमाट मारे, जो उसको और मज़ा दे रहे थे. ","उसके बालों को मैंने पकड़ कर खींचा और उसकी गांड को फुल स्पीड में मारने लगा.","मैंने 30-40 ज़बरदस्त धक्के मारे और अपना पूरा कामरस भाभी की गांड में भर दिया. ","झड़ने के बाद मैं हांफते हुए उसकी पीठ पर गिर गया.\nवो मेरे नीचे लेटी थी.","हम दोनों पसीने से भीग गए थे और हांफ़ रहे थे. ","मैंने उसकी पीठ को खूब चूमा और पीछे से उसके गले को चूम कर पूछा- कैसा लगा जानेमन?\nतो उसने कहा- आज तो तुमने मुझे तृप्त कर दिया … मेरी पूरी गर्मी निकाल दी. मैं घर नहीं जाना चाहती, आज रात भर मैं तुमसे चुदना चाहती हूँ. ","फिर सीधी होकर भाभी ने मेरा सर अपने मम्मों के ऊपर रख लिया और मेरे बालों को सहलाने लगी.\nबीच बीच में वो मुझे किस करने लगी. ","अब तक शाम हो गयी थी, अंधेरा होने वाला था. ","हम दोनों कपड़े पहन कर तैयार हुए और वहां से निकल दिए. ","जाते वक़्त उसने मेरा हाथ पकड़ा और मुझे अपने पास खींच कर मुझे जोर से किस करने लगी. ","लगभग दस मिनट तक हमने एक दूसरे के होंठों को चूसा. ","फिर पहले वो वहां से गयी.\nउसके बाद मैं निकला और अपने घर आ गया. ","मैं कुछ दिन गांव में और रुका और उसे वहीं बंगले में मैंने काफ़ी बार चोदा. ","फिर जब मैं वापस आने लगा तो उसने मेरा नंबर ले लिया और कहा कि मैं तुम्हें फोन करूंगी. ","फिर मैं वापस लखनऊ आ गया.","मैं इस बीच काफ़ी बार गांव गया और उस भाभी को मैंने जी भरके चोदा.","अब तो उसको एक बच्चा भी हो गया है. उसने मुझे फोन करके खुद ही बताया था कि ये तुम्हारा बेटा है.\nमैं भी कुंवारा बाप बन गया था.","दोस्तो, आप सब मुझे मेल करके ज़रूर बताना कि आपको मेरी ये देशी Xxx हिंदी कहानी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी के पति की लुल्ली सील नहीं तोड़ पायी","href":"https://www.freesexkahani.com/indian-sex-stories/dehati-sexy-bhabhi-ki-kahani/"},{"title":"मैं तुमसे चुदना चाहती हूँ","href":"https://www.freesexkahani.com/antarvasna/dost-ki-bibi-chut-gand/"},{"title":"एक घरेलू लड़की से कालगर्ल बनने तक का सफरनामा- 4","href":"https://www.freesexkahani.com/xxx-kahani/sex-worker-life-story/"},{"title":"मेरे पति ने मुझे बड़े लंड से चुदवाया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/husband-wife-sex-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Hindi Sexy Story","Hot girl","Kamvasna","public sex"],"relatedStoriesLinks":[{"title":"गे सेक्स स्टोरी: कुलबुलाती गांड-1","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-sex-kulbulati-gand-part-1/"},{"title":"अम्मी चुद गयी सहेली के यार से","href":"https://www.freesexkahani.com/desi-kahani/ammi-chud-gayi/"},{"title":"हरियाणा की देहाती चुत चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/khet-me-sex-story/"},{"title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chut-gand-fati/"}]}