{"Title":"दोस्त की गर्लफ्रेंड की कज़िन की चूत","author":{"name":"विराट 1","href":"https://www.freesexkahani.com/author/virat1/"},"date":"04-09-2020","views":"77,188","description":["देशी न्यूड गर्ल चुदाई कहानी में पढ़ें कि कैसे अपने दोस्त की सेटिंग करवाते हुए मेरी सेटिंग उसी लड़की की कज़न से हो गयी. उसने मुझे अपने घर बुलाया सेक्स के लिए!","अन्तर्वासना के सभी जवान लंडों और रसीली चूतों को मेरा नमस्कार. मेरा नाम विराट है और मैं हरियाणा के रोहतक जिले का रहने वाला हूं. मेरी उम्र 25 साल है. मेरी हाइट 5 फीट और 9 इंच है. कसरत करने का शौकीन हूं और रोज जिम जाता हूं. इसलिए मेरी बॉडी बहुत फिट है.","मैं पिछले सात सालों से अन्तर्वासना की कहानियां पढ़ता आ रहा हूं. वैसे तो मेरी जिन्दगी में कई सारी घटनाएं हुई हैं और हर घटना पर एक कहानी बन सकती है. इसलिए मैं आपको आज अपने जीवन की पहली सेक्स कहानी बताने जा रहा हूं. ","इस देशी न्यूड गर्ल चुदाई कहानी की नायिका है निशु. ये नाम असली नहीं है. मैंने गोपनीयता की वजह से बदल दिया है. ये बात तब की है जब मैं इंजीनियरिंग कर रहा था और कोर्स के दूसरे साल में था. ","मेरा एक दोस्त था अजय. हम दोनों की दोस्ती बहुत गहरी थी और कोई बात हम दोनों में छुपी नहीं रहती थी. अजय एक लड़की से स्कूल के समय से प्यार करता था. वो कई बार उसको प्रपोज़ कर चुका था मगर वो अजय को भाव नहीं देती थी. ","उस लड़की का नाम था रिया. ये भी बदला हुआ नाम है. कई बार मैंने भी रिया को फोन पर समझाने की कोशिश की लेकिन वो अजय को केवल अपना अच्छा दोस्त ही मानती थी. ","अजय बोला- यार उससे बात कर, किसी तरह से उसको मना और बता कि मैं उसको कितना पसंद करता हूं. तू तो लड़कियों को इतनी अच्छी तरह से हैंडल कर लेता है. कुछ कर भाई!","इस तरह मैंने और अजय ने रिया से मिलने का प्लान बनाया. हमने रिया को एक रेस्टोरेंट में आने के लिए कहा. हमने उसको रेस्टोरेंट का नाम बता दिया और समय भी बता दिया. ","मैं और अजय रेस्टोरेंट में पहले ही आ चुके थे. थोड़ी देर बाद रिया भी आ गई. वो अकेली नहीं थी बल्कि उसके साथ उसके मामा की लड़की निशु भी आई थी. निशु शहर में पास ही रहती थी. हम सबका आपस में हाय-हैलो हुआ और फिर हम बातें करने लगे. ","रिया और अजय के लिए मैंने निशु को भी थोड़ा सा फोर्स किया ताकि वो रिया को समझाये. निशु के कहने पर भी रिया मानने को तैयार नहीं थी. काफी बोलने पर रिया कहने लगी कि वो सोच कर बतायेगी. ","जाते हुए फिर मैंने निशु का भी फोन नम्बर ले लिया. निशु से अब मेरी रोज़ बात होने लगी मगर सिर्फ रिया के बारे में ही। हम दोनों अपने लिए कुछ बात नहीं करते थे. कुछ ही दिन में हम दोनों अच्छे दोस्त बन गये. ","निशु को डांस करने का बहुत शौक था. उसके कॉलेज में एक टेलेंट खोजी प्रतियोगिता हो रही थी और वो उसमें अपना डांस दिखाना चाह रही थी. उसका प्रोग्राम दिखाने के लिए उसने मुझे और अजय को भी बुलाया लेकिन अजय किसी वजह से नहीं आ सका.","मैं ही उसके कॉलेज गया. उसके कॉलेज के गेट पर पहुंचा तो गेट पर गार्ड ने मुझे रोक लिया. फिर मैंने निशु को फोन किया तो वो मुझे लेने आई और मैं उसको देखता ही रह गया. उसने ब्लैक जीन्स और पिंक कलर का टॉप पहना हुआ था. ","वो बहुत सेक्सी लग रही थी. मेरी नज़र तो उसके बूब्स से हट ही नहीं रही थी. ये बात उसने भी नोट कर ली थी.\nमैं आंखें फाड़े उसको देख रहा था तो वो बोली- अब मुझे देखते ही रहोगे कि अंदर भी चलोगे? ","वो मेरे आगे-आगे चल रही थी. अब मेरी नज़र उसकी गांड पर गई. ऐसा लग रहा था कि जैसे उसकी गांड मुझे बुला रही हो कि आओ और अपना मूसल मेरे अंदर डाल दो.","हम अंदर आ गए और उसके बाद प्रतियोगिता शुरू हुई. निशु का नम्बर आया तो मैं स्टेज के बिल्कुल सामने चला गया. जब वो डांस करने लगी तो मैं अपने फोन से उसकी वीडियो बनाने लगा. ","वो डांस करने लगी और उसके 32 के बूब्स हवा में उछलने लगे. उसकी 34 की गांड बहुत तेजी से मटक रही थी. वहीं मैंने सोच लिया कि इसको पटाना है और पटाकर जल्दी से चोदना है.","प्रतियोगिता समाप्त हो गई और निशु को दूसरा स्थान मिला. वो बहुत खुश थी.\nमैंने कहा- मुझे पार्टी चाहिए.\nवो बोली- ठीक है, मैं दे दूंगी.","एक दिन बातों बातों में मैंने उसको बोल दिया कि मैं उसको पसंद करता हूं.\nमगर उसने बोला कि वो किसी और के साथ रिलेशन में है.\nमुझे ये सुनकर बुरा लगा. मगर मैंने हार नहीं मानी. ","मैंने उसको मिलने के लिए बुलाया तो उसने मना कर दिया. फिर मैंने पार्टी का बहाना किया. उसको बोला कि पार्टी उधार है, तो फिर उसको आने के लिए हां कहना पड़ा। ","उस बातचीत में उसने कुछ ऐसा बोल दिया कि मुझे पता लग गया कि ये चुद कर ही मानेगी.\nवो बोली- हमारी इस मुलाकात के बारे में रिया और अजय दोनों में से किसी को पता नहीं लगना चाहिए. ","मैंने कहा- ठीक है, नहीं पता लगेगा. कम से कम मेरी तरफ से तो बिल्कुल नहीं लगेगा.\nवो बोली- ठीक है, मैं बता दूंगी कि किस दिन आ सकूंगी. तुम उस हिसाब से अपना देख लेना.\nमैंने कहा- ओके, मैं इंतजार करूंगा. ","फिर वो दिन आ गया जब हमें मिलना था. हमने रेस्टोरेंट में ही मिलने का सोचा. जब हमारी फोन पर बात होती थी तो मैंने पहले ही उसके बारे में पता कर लिया था कि उसको क्या क्या पसंद है. ","उसकी पसंद को ध्यान में रखकर ही मैं ब्लैक पैंट और व्हाइट शर्ट डालकर गया. उसके लिए चॉकलेट भी लेकर गया. साथ ही मैंने दो गुलाब के फूल ले लिये. उनमें से एक सफेद था और दूसरा रेड था. ","क्या बताऊं दोस्तो, उस दिन निशु क्या बनकर आई थी! उसने ब्लैक कलर का टाइट पंजाबी सूट पहना था. वो उसके दूध जैसे गोरे बदन से बिल्कुल चिपका हुआ था. ","रेस्टोरेंट में जितने भी आदमी थे सब उसको ऐसे ताड़ रहे थे कि जैसे उसे खा ही जायेंगे. उसने आकर मुझसे हाथ मिलाया और हम खाने की टेबल पर बैठ गये.\nमैं- बहुत खूबसूरत लग रही हो.\nवो बोली- तुम भी इस व्हाइट शर्ट और ब्लैक पैंट में बहुत हैंडसम लग रहे हो. ","फिर मैंने उसको चॉकलेट दी.\nचॉकलेट देख कर उसका चेहरा चमकने लग गया और वो बोली- तुम्हें कैसे पता कि मुझे चॉकलेट पसंद हैं?","मैं कुछ बोलता इससे पहले ही वेटर आ गया और ऑर्डर लेने लगा तो मैंने कहा- पहले मैडम से पूछ लो कि क्या खाना है इनको।\nनिशु ने मेरी बात बीच में ही काटते हुआ कहा- आज पार्टी मेरी तरफ से है. ऑर्डर तुम करो.","फिर मैंने जो ऑर्डर किया वो सारा वही था जो निशु को भी पसंद था.\nवो बड़े ही अजीब ढंग से मुझे देखने लगी और बोली- हमारी पसंद काफी मिलती जुलती है. ","उसको मैंने फिर सफ़ेद गुलाब का फूल दिया और कहा- ये हमारी दोस्ती के नाम।\nउसने बड़े ही प्यार से वो फूल ले लिया. फिर हमारा खाना आ गया. हमने खाना खाया और फिर वो जाने के लिए कहने लगी तो मैंने थोड़ा सा उदास चेहरा बना लिया. ","वो बोली- क्या हुआ?\nमैंने कहा- मुझे कुछ कहना है.\nवो बोली- क्या? ","मैं अपनी जगह से उठा और उसके पास जाकर अपने घुटनों पर बैठ कर और हाथ में रेड गुलाब का फूल लेकर कहा- निशु … क्या तुम मेरी जिन्दगी का हिस्सा बनोगी? मैं तुमसे बहुत प्यार करता हूं.","उसने मेरे हाथ से गुलाब का फूल तो ले लिया लेकिन कुछ कहा नहीं.\nमैंने कहा- निशु कुछ तो बोलो?\nवो अपनी जगह से उठी और एकदम से मेरे गले लग गई और 10 से 15 सेकेंड तक लगी रही और फिर मेरे कान में कहा- आई लव यू टू विराट.","ये बोलकर उसने वहीं पर मेरे गाल पर किस कर दिया. जैसे ही निशु ने मुझे गले लगाया और किस किया तो तुरंत मेरे लंड महाराज ने सलामी दे दी जो कि उसको पता लग गया. (ये लंड लगने वाली बात उसी ने मुझे बाद में बताई थी)","उसके बाद हम दोनों वहां से आ गये. अब हम दोनों की देर रात तक बातें होती थीं. धीरे धीरे सेक्सी बातें भी होने लग गई. हम घंटों तक सेक्स चैट करते रहते थे. ","फिर धीरे धीरे एक दूसरे को नंगी फोटो भी भेजने लगे. अब हम दोनों मिलने का प्रोग्राम बनाने लगे. मैंने उसको होटल में आने के लिए कहा तो उसने मना कर दिया. उसके दो दिन बाद फिर उसी का फोन आया और वो बोली कि उसके घर में आज कोई नहीं है. अगर आ सकते हो तो आ जाओ. ","मेरे मन में लड्डू से फूट गये और मैं उतावला होकर जल्दी से तैयार हुआ और उसके घर पहुंच गया. मगर वहां उसकी दादी मिली. निशु ने दादी से मेरा परिचय करवाया और वो हमारे लिये कॉफी लेने चली गयी. ","कुछ देर बाद निशु कॉफी लेकर आई और हम तीनों ने साथ में कॉफी पी. कॉफी पीने के दो मिनट के अंदर ही उसकी दादी को नींद आने लगी और वो हमारे सामने ही बेड पर लेट कर सो गयी. ","मैंने हैरानी से निशु की ओर देखा तो उसने मेरी तरफ आँख मार दी.\nवो बोली- ऐसे क्या देख रहे हो, कॉफी में नींद की गोली थी. दादी अब 4-5 घंटे से पहले नहीं उठने वाली. ऊपर आ जाओ. ","निशु की हरकत पर मैं तो अचंभित हो गया था. बहुत चालू लड़की थी वो. फिर हम दोनों ऊपर गये और कमरे में जाते ही दरवाजा बंद करके एक दूसरे लिपट गये. दोनों गर्मजोशी में एक दूसरे के बदन पर हाथ फिराने लगे और फिर हमारे होंठ आपस में मिल गये. ","दस मिनट तक तो हम एक दूसरे के होंठों को ही चूसते रहे. मेरे हाथ इसी बीच उसके कूल्हों और पीठ को भी सहला रहे थे. फिर मैंने उसे घुमाया और मेरा सख्त लंड की उसकी कोमल गांड की दरार में सटा दिया. उसका हाथ पीछे की ओर मेरी पैंट तक आकर मेरे लंड को सहलाने लगा और मैं उसकी चूचियों को दबाने लगा. ","फिर मैंने उसे बेड पर लिटाया और उसके ऊपर चढ़ गया. उसको जोर से किस करने लगा. फिर मैंने उसकी टीशर्ट निकाली तो नीचे काली ब्रा थी. मैंने उसकी लोअर भी निकाल दी. अब वो ब्रा और पैंटी में ही थी. ","मैं उसके अधनंगे जिस्म को निहारने लगा तो इतने में ही उसने मुझे धक्का देकर बेड पर गिरा लिया और मेरी पैंट खोलने लगी. उसने पैंट को निकलवा दिया और फिर शर्ट भी उतार दी. मैं केवल फ्रेंची में रह गया था अब। ","उसकी चूचियां देख कर मुझसे रुका नहीं गया और मैंने झट से उसकी ब्रा को खोल कर उसकी चूचियों को नंगी कर लिया और दोनों हाथों में एक एक चूचा थाम लिया. रूई के जैसे नर्म चूचे थे उसके. बहुत मजा आ रहा था हाथ में लेकर। ","मैं जोर जोर उसके बूब्स को चूसने लगा और वो सिसकारने लगी- आह्ह … ओह्ह … विराट!\nमैंने जोर से उसके निप्पल को चुटकी में काट लिया तो वो कराह उठी- आईई … ऊफ्फ … आराम से विराट … दर्द मत करो। ","कुछ देर चूचे चूसने के बाद एक झटके में मैंने उसकी पैंटी को फाड़ दिया. मुझे सेक्स करने से पहले पैंटी फाड़ने में बहुत मजा आता है. जैसे ही मैंने उसकी पैंटी फाड़ी तो मेरे सामने थी एकदम क्लीन शेव चूत. बिल्कुल गुलाब की पंखुड़ियों जैसी दिखने वाली फांकें। ","मैंने देर न करते हुए अपना मुंह देशी न्यूड गर्ल की चूत पर रख दिया और उसकी चूत को तेजी से चूसने लगा. इधर वो पता नहीं क्या क्या बडबड़ा रही थी और मजे ले रही थी. उसकी आह … आह … की सिसकार पूरे कमरे में गूंज रही थी. ","फिर मैंने उसको लंड चूसने को कहा तो उसने मना कर दिया.\nमगर मैं जानता था कि लड़कियों को लंड चूसने के लिए कैसे तैयार करना होता है. मैंने उसको कहा कि तुम अपने बूब्स को दोनों हाथों से पकड़ो और एक दूसरे बूब्स को आपस में मिलाओ. ","उसने ऐसा ही किया और मैंने अपना लंड उसके दोनों बूब्स के बीच में दे दिया और धक्के मारने लगा. जैसे जैसे मेरा लंड उसकी ठोड़ी से टकरा रहा था उसके मुंह से आह … आह … निकल रही थी. ","फिर मैंने लंड को और थोड़ा आगे उसके होंठों तक करके दो तीन बार उसके होंठों से लगाया. उसने अपने हाथ बूब्स से हटा लिये और अपना मुंह खोल लिया. मैंने फटाक से लंड उसके मुंह में दे दिया. ","फिर वो हाथ में लंड की शाफ्ट को लेकर होंठों को लंड पर चलाने लगी. मैं तो जैसे अब हवा में उड़ रहा था. दो मिनट तक उसने मुझे चुसाई का मजा दिया और फिर बोली- अब डाल दो, नहीं रुका जा रहा. ","देर न करते हुए मैंने भी उसके कूल्हों के नीचे तकिया लगा दिया और अपना लंड उसकी चूत पर रख दिया. थोड़ा धक्का दिया लेकिन लंड नहीं गया. गीली होने के बावजूद भी मेरा लंड उसकी चूत में नहीं जा रहा था. ","मैं बोला- पहले नहीं चुदी हो क्या?\nउसने कहा- अपने एक्स बॉयफ्रेंड से चुदी थी दो-तीन बार. मगर उस साले को चोदना ही नहीं आता था ढंग से इसलिए मैंने उसे छोड़ दिया. अब तुम प्लीज मेरी चूत में अपना लंड डाल दो विराट. मैं तुम्हारे लंड को चूत में फील करना चाहती हूं … आह्ह। ","यहां-वहां देख कर मैंने ड्रेसिंग टेबल से तेल की शीशी उठाई और लंड व चूत दोनों को चिकना करके उसकी चूत पर लंड को रख दिया. लंड रख कर मैंने हल्का सा धक्का दे दिया. मेरे लंड का टोपा ही उसकी चूत में गया था कि वो कसमसाने लगी. ","फिर मैंने उसके कंधों को पकड़ कर एक जबरदस्त झटका मारा और मेरा पूरा लंड उसकी चूत में घुस गया और उसकी चीख निकल गई- आईई … आईई … मम्मी … उफ्फ … आह्ह … ओफ्फो … जान निकाल दी कुत्ते!\nवो मुझसे छूटने की कोशिश करने लगी लेकिन मैंने उसे बहुत अच्छे से दबाया हुआ था.","उसकी आँखों से पानी निकलने लगा था. मगर मैं पीछे नहीं हटा. ","कुछ देर के लिए मैं ऐसे ही रुका रहा. जब वो थोड़ी नॉर्मल हुई तब हल्के हल्के झटके मारना शुरू किया. कुछ ही देर के अंतराल के बाद वो भी अपने चूतड़ों को उठाकर चुदाई का मजा लेने लगी.","5 मिनट तक मैं ऐसे ही उसको चोदता रहा. इस दौरान वो एक बार झड़ चुकी थी.","फिर मैंने पोजीशन बदलकर उसको अपने ऊपर ले लिया. मैं उसके नीचे आ गया. फिर शुरू हुआ चुदाई का कोहराम.","मैं जोर से उसे चोदने लगा और वो फिर से कराहने लगी मगर इस बार साथ में मजे के भाव भी थे- आईई … आह्हह … ओह्ह … आईस्स … ऊह्ह … याह … विराट … ओह्ह … कमॉन!\nउसे चोदते हुए मैं उसके बूब्स को भी मसल रहा था और बीच बीच में चूचियों को पी भी रहा था. ","थोड़ी देर ऐसे ही चोदने के बाद मैंने उसे डॉगी स्टाइल में आने को कहा तो वो फटाक से झुक गई. मैंने पीछे से उसकी चूत में अपना लंड डाल दिया और उसकी चुदाई करने लगा. ","डॉगी स्टाइल में चुदाई करते टाइम मुझे चूतड़ों पर थप्पड़ मारने में बहुत मजा आता है और जब मैं उसके चूतड़ों पर थप्पड़ मार रहा था तभी सोच लिया था कि आज इसकी गांड भी मारनी है.","चुदते हुए जब वो झड़ने को हुई तो उसने कहा- मुझे नीचे आना है.\nमैंने उसको नीचे लिटा दिया. मैं उसके ऊपर आ गया और जोरदार चुदाई करने लगा. एक मिनट में ही वो झड़ने लगी और पता नहीं कैसे उसके मुंह से निकल गया- आह्हह … विराट … मैं बहुत लडक़ों से चुदी. लेकिन तुमने जो मजा दिया है ऐसा मजा पहले कभी नहीं आया।","उसकी असलियत उसने खुद ही मुझे बता दी थी और मुझे अब और ज्यादा जोश आ गया. मैंने अपनी स्पीड बढ़ा दी और जोर जोर से चुदाई करने लगा. ","तीन चार मिनट बाद मैं भी झड़ने को हुआ और मैंने पूछा- कहां निकालना है?\nवो बोली- मेरे अंदर ही झड़ जाओ, मुझे फील करना है.\nतभी कुछ झटकों के बाद मैं उसकी चूत में ही झड़ गया.","हम दोनों हांफते हुए लेट गये.","कुछ देर बाद वो मेरे ऊपर आ गयी और मुझे किस करने लगी. मैं उसके चूतड़ों पर हाथ से सहलाने लगा.\nमैं बोला- अब गांड भी दे दे यार? ","पहले तो वो नखरे करने लगी लेकिन मुझे पता था कि इसने गांड भी जरूर चुदवाई होगी. तीन-चार बार कहने पर वो गांड चुदाई करवाने के लिये तैयार हो गयी. फिर मैंने उसकी गांड भी मारी. वो अपनी चूत और गांड चुदवा कर पूरी तरह से संतुष्ट हो गयी. ","फिर मुझे गले लगा कर बोली- देखा नींद की गोली का कमाल?\nमैंने पकड़ कर उसके चूचों को भींच दिया और बोला- हां देखा, गोली का भी और तुम्हारा भी।","इस तरह से निशु को मैंने बहुत बार चोदा. कई बार उसको चोदने के बाद फिर उसने मुझे अपनी एक सहेली किरण से भी मिलवाया. ये उसका रियल नाम नहीं है. ","हमारी चुदाई के बारे में उसने किरण को भी बताया. फिर किरण भी मुझसे चुदी. किरण के चुदने के बाद फिर तो जैसे मेरे लिये चूतों की लाइन लग गयी. किरण ने फिर मुझे किस किस मिलवाया और किरण को मैंने कैसे चोदा वो मैं आपको अपनी अगली कहानियों में बताऊंगा. ","इस देशी न्यूड गर्ल चुदाई कहानी पर अपनी राय मुझे जरूर भेजें. मैं आपके मैसेज और कमेंट्स का इंतजार करूंगा. तब तक के लिए सभी रसीले लौड़ों और चुदक्कड़ चूतों मेरा बाय-बाय।\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड भी मारी","href":"https://www.freesexkahani.com/tag/gand-ki-chudai/"},{"title":"टेढ़ा है पर मेरा है- 2","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-choda-chudai/"},{"title":"पर्सनैलिटी डेवलपमेंट टीचर मुझसे चुद गईं- 2","href":"https://www.freesexkahani.com/teacher-sex/student-teacher-sex-story/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["College Girl","Desi Ladki","Gand Sex","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"शादी में मिली अनछुई चूत- 3","href":"https://www.freesexkahani.com/desi-kahani/hindi-kahani-chudai-ki/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"},{"title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 4 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/desi-kahani/desi-fuddi-ki-chudai/"},{"title":"कॉलेज गर्ल की गांड चुदाई","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-anal-sex-story/"}]}