{"Title":"मेरी जवान मम्मी की चुत चुदाई","author":{"name":"हेमी","href":"https://www.freesexkahani.com/author/sex2hemi/"},"date":"30-01-2021","views":"110,771","description":["देसी यार सेक्स कहानी में पढ़ें कि एक बार मेरे पापा घर पर नहीं थे. मम्मी का एक यार हमारे घर आया. उस रात मैंने उन दोनों को एक साथ देखा.","दोस्तो नमस्ते, अन्तर्वासना पर ये मेरी पहली सेक्स कहानी हैं. मेरा नाम निर्मल है. मैं आप लोगों को बताऊंगा कि कैसे मेरी मम्मी अपने ब्वॉयफ्रेंड से चुद गई थीं. ","ये एक सच्ची चुदाई की देसी यार सेक्स कहानी है. मेरी मम्मी का नाम ज्याना है, प्यार से सभी उन्हें ज्यानु पुकारते हैं.\nहम लोग गांव में ढाणियों (कच्चे मकानों) में रहते हैं.","ये बात उस समय की है, जब हमारे पड़ोस में एक शादी थी. मेरे पापा घर पर नहीं थे, वो बाहर दूसरे शहर में काम करने गए थे. ","उस दिन मेरी मम्मी के दोस्त, जिनका नाम फुसा है, वो शाम के समय शादी में जाते समय मेरी मम्मी के पास रुक गए थे. ","मम्मी ने उससे बातें करते हुए चाय बनाई तथा उन दोनों ने साथ में चाय पी. बातें करते समय उसने मम्मी से बोला कि आज गर्मी कुछ ज्यादा ही हो रही है.\nउसकी बात सुनकर मम्मी ने उसे तिरछी नजरों से देखा और मुस्कुरा दीं.","उसने मम्मी से पूछा कि तुमको गरमी नहीं लग रही है.\nमम्मी ने आंखें मटकाते हुए कहा कि हां कुछ लग तो रही है.","उसने फिर से मेरी मम्मी से पूछा- तुमको अन्दर से गर्मी लग रही या बाहर से?\nमेरी मम्मी ने उसकी तरफ हंस कर देखा और पूछा- तुमको अन्दर से गर्मी लग रही है क्या?","वो बोला- हां मुझे तो अन्दर से आग सी लग रही है. कैसे बुझाऊं … कुछ समझ ही नहीं आ रहा है.\nमम्मी ने कहा- अपनी गर्मी किसी से निकलवा लो … या फिर हाथ से ही पंखा हिला कर गर्मी खत्म कर लो.","वो बोला- एक दिन में कितनी बार पंखा हिलाऊं … थक जाता हूँ. तुम मेरी मदद करो न!\nमम्मी ने हंस कर कहा- मैं कैसे कर सकती हूँ.","फुसा भारती- तुम मेरा हिला कर मुझे ठंडा कर दो न!\nइस पर मेरी मम्मी हंस दी.","मैं उस समय छोटी उम्र का होने के कारण उनकी बातों का मतलब नहीं समझ सका था. ","फिर फुसा ने मम्मी को कुछ धीरे से बोला और चला गया.\nमम्मी ने मुस्कान देते हुए उसे बाय कर दिया.","उस रात उन दोनों के बीच कुछ होने की उम्मीद थी, इतना तो मैं समझ गया था. मैंने जागकर उन दोनों को देखने की ठान ली थी.","रात को मम्मी नहा कर नए कपड़े पहन कर लेट गईं. मुझे ये बात समझ नहीं आई कि रात को मम्मी ने नए कपड़े क्यों पहन लिए हैं.","फिर मैंने देखा तो मम्मी को नींद नहीं आ रही थी इसलिए वह बिस्तर पर करवटें बदल रही थीं.","काफी रात बीत जाने पर मम्मी का देसी यार सेक्स के लिए मेरे घर आया. उसके पैरों की आाहट से मेरी नींद खुल गई.","वो चुपके से मम्मी के बिस्तर पर आकर बैठ गया. उसे आया देख कर मम्मी भी उठ कर बिस्तर पर बैठ गईं.\nमम्मी शायद उसी के इंतजार में अब तक जग रही थीं.","उसने मम्मी को बांहों में भर लिया, मम्मी भी उससे चिपट गईं. वो दोनों आपस में चूमा चाटी करते हुए बातें करने लगे.","कुछ देर बाद फुसा ने मेरी मम्मी को बिस्तर पर चित लेटा दिया तथा मम्मी की चूचियों से मस्ती करने लगा.\nवह मम्मी के होंठों पर अपने होंठ रख कर उनका चुम्बन लेने लगा. मेरी मम्मी भी उससे चूमाचाटी का मजा लेने लगीं. ","कुछ देर बाद उसने मम्मी की चुचियों को मसलना शुरू कर दिया तो मेरी मम्मी ने गर्म आहें भरते हुए मचलना शुरू कर दिया. वो मेरी मम्मी के ऊपर के कपड़े उतारने लगा. एक मिनट में ही उसने मेरी मम्मी का ब्लाउज उतार दिया था.","अब मम्मी की ब्रा में कैद मस्त चुचियों को देख कर उन्हें सहलाने लगा. मम्मी मचल रही थीं.","उसने मम्मी से कहा- दूध पिला दे जानू!\nमम्मी ने मादक स्वर में उससे कहा- पी लो न … मैंने कब मना किया है.","ये सुनकर वो मम्मी की चुचियों को मसलते हुए ब्रा का हुक खोलने लगा.","मम्मी बोलीं- जरा देखना … क्या दादी आ रही हैं?\nमम्मी का देसी यार बोला- कोई नहीं आएगा यार, सभी सो रहे हैं.","उसने मम्मी की ब्रा उतार दी. मम्मी के गोरे चूचे बड़े ही मस्त लग रहे थे तथा किसी मर्द के हाथों से मसले जाने के लिए उतावले हो रहे थे.","फुसा ने मेरी मम्मी की नंगी हो चुकी चूचियों को अपने दोनों हाथों में भर लिया और उन्हें आटा सा गूंथने लगा.","मम्मी को भी अपनी चूचियां रगड़वाने में मजा आ रहा था. वो फुसा से बोलीं- तुम तो दूध पीने की कह रहे थे … अब क्या हुआ?","फुसा को जैसे दूध पीने की याद आई, वो अपने मुँह में एक मम्मे को भर कर चूसने लगा. मेरी मम्मी को मजा आने लगा और वो अपने हाथ से फुसा को दूध पिलाने लगीं.","फुसा ने खूब अच्छी तरह से मेरी मम्मी के दोनों के मम्मों का मजा लिया और उसकी आंखों में वासना भरी हुई दिखने लगी.","मेरी मम्मी भी उसके लंड को हाथ से पकड़ने लगीं. ये देख कर उसने मेरी मम्मी के नीचे हाथ लगाया और उनके नीचे के कपड़े उतारने लगा.\nमम्मी बोलीं- मुझे शर्म आ रही है. बिना कपड़े उतारे कर लो.\nवो बोला- शर्मा मत ज्यानु, लंड लेने में तुझे बड़ा मजा आएगा.","ऐसा बोलते हुए वो मेरी मम्मी ज्यानु का पेटीकोट उतारने लगा. मेरी मम्मी ज्यानु अब केवल पैंटी में रह गई थीं.","फुसा ने मेरी मम्मी ज्यानु की पैंटी के ऊपर से अपने हाथों से मस्ती करना शुरू कर दी.","मेरी मम्मी ज्यानु बोलीं- आह क्या कर रहे हो … लगता है कि बाबा आ रहे हैं.\nफुसा बोला- मेरी ज्यानु … इतनी रात में कोई नहीं आने वाला. हम दोनों के अलावा इधर कोई नहीं हैं. मेरी ज्यानु तू बेफ़िक्र रह … आज मैं तुझे रगड़ कर चोदूंगा. मेरे लंड की चुदाई को तुम हमेशा याद करोगी.","ऐसा बोल कर उसने मेरी मम्मी की पैंटी भी खींच कर उतारी और दूर फैंक दी.","अब मेरी मम्मी ज्यानु बिस्तर पर नंगी पड़ी थीं. वो इस समय बड़ी मस्त लग रही थीं.","मुझे तो उनका बेपनाह कसा हुआ हुस्न देख कर लग रहा था कि मेरी मम्मी को चोदने वाला ये फुसा निश्चित की बड़ा भाग्यशाली ही है.\nवरना ऐसा कड़क माल चोदने के लिए तो फुसा जैसे हजारों चूतिए मेरी मम्मी की गांड के पीछे डोलते फिरते रहेंगे.","मगर वो सब मेरी मम्मी की चुत चुदाई तो छोड़ो, उनकी झांट का बाल भी नहीं छू सकते थे.","मेरी मम्मी ज्यानु की भूरे भूरे छोटे बालों के बीच गुलाबी रंग की चुत का छेद बड़ा मस्त लग रहा था.\nउसे देखते ही फुसा मेरी मम्मी की चुत चाटने लगा.\nमेरी मम्मी भी अपनी चुत पर फुसा की जीभ चलवाते हुए अपनी गांड उठाने लगीं. ","फुसा जब मेरी मम्मी की चुत के दाने को अपने होंठों से पकड़ कर खींचता, तो मम्मी की मादक आवाज निकलने लगती और वो फुसा के सर को अपनी चुत पर दबाने लगतीं. ","दो मिनट बाद फुसा ने मेरी मम्मी की चुत से अपना मुँह हटा दिया और वो उनकी लपलप करती चुत को देखने लगा.\nमेरी मम्मी अब लंड के लिए मचलने लगी थीं. ","वो फुसा से इशारे में लंड पेलने के लिए कहने लगीं.","फुसा ने मेरी मम्मी के पैर फैला दिए. इससे मेरी मम्मी की चुत का छेद बार बार बंद तथा खुलता हुआ दिखने लगा था. ","फुसा ने मेरी मम्मी की चुत को देख कर चोदने में एक मिनट की भी देरी नहीं की. उसने तत्काल अपने सारे कपड़ों को उतार कर एक तरफ रख दिया तथा मेरी मम्मी के पैरों को चौड़ा करके वो टांगों के बीच में आ गया.","उसका लम्बा लंड फनफना रहा था. मेरी मम्मी को एक बार को दूसरे मर्द का लंड चुत में लेने में लाज आने लगी और वो बोलीं- रुक जाओ … ये ठीक नहीं हैं.\nफुसा बोले- क्या ठीक नहीं है. अब मैं तुम्हें चोदे बिना नहीं मानूंगा.","मम्मी बोलीं- ठीक है, मगर जल्दी कर लो … वर्ना कोई आ जाएगा.\nऐसा कर उसे मना करते हुए हां करने लगीं.","फुसा बोला- ज्यानु थोड़ा सा लंड अन्दर लोगी … तो मजा आ जाएगा. तुम चिंता मत करो, मेरे लंड से चुदवा कर देखो बस मजा न आए तो कहना. हमारी चुदाई की किसी को कानों कान कुछ खबर नहीं लगेगी. हम दोनों को मजा भी आएगा.","अब वह अपने लंड को मेरी मम्मी की चुत के ऊपर रख कर बोला- रेडी हो मेरी जान … अब मैं अन्दर डाल रहा हूँ.\nमेरी मम्मी ने मस्ती में हां में सिर हिला दिया.","उसी पल फुसा ने अपना मोटा तगड़ा लंड मेरी मम्मी की चुत में डाल दिया. लंड चुत में लेते ही मेरी मम्मी की दर्द भरी आवाज निकल गई. ","मोटे लंड के चुत में एकदम से घुस जाने के कारण मेरी मम्मी के मुँह से आह निकल गई थी. वो फुसा से लंड निकालने के लिए कहने लगीं. ","मगर फुसा ने बिना रुके मेरी मम्मी की चुत में दस बारह तेज झटके मार दिए. इससे मेरी मम्मी को मजा आने लगा और उन्होंने अपने पैरों को ऊपर उठा दिया. ","फुसा ने मौका देखा और मेरी मम्मी के पैरों को अपने कंधों पर रख कर उन्हें धकापेल चोदना शुरू कर दिया.\nअब तो मेरी मम्मी भी गैर मर्द के मोटे लंड से अपनी चुत चुदवाने का मजा लेने लगीं. वो बड़े आराम से चुत चुदाई में फुसा का साथ देने लगीं.","कुछ समय पश्चात मेरी मम्मी अपनी गांड को ऊपर उठा कर फुसा के सामने अपनी चरम की स्थिति जाहिर करने लगीं.\nवो फुसा को अपने ऊपर खींचने लगीं तथा अपनी चुंचियों को फुसा के मुँह में देने लगीं. ","इसका मतलब साफ़ था कि अब मेरी मम्मी को चुदाई में तेज मजा आने लगा था और वो झड़ने वाली हो गई थीं.\nफुसा ने भी ये देखा तो अपनी चुदाई की गति बढ़ा दी और जोश में आकर वो मेरी मम्मी को और जोर जोर से चोदने लगा.","इस समय उन दोनों को मजा आ रहा था … तथा दोनों एक दूसरे से लिपट कर चुदाई करते हुए गालियों के साथ बातें करने लगे थे.","मेरी मम्मी फुसा के बालों में हाथ फेरते हुए कहने लगीं- आह चोद दे भैन के लौड़े … साले चुत की आग बुझा दे हरामी … आह.","उधर फुसा ने मेरी मम्मी की कमर के चारों और हाथों से कस कर पकड़ लिया और गाली देते हुए उनकी चुत में लौड़ा तेजी से आगे पीछे करते हुए बड़बड़ाने लगा- आह भैन की लौड़ी … साली छिनाल … ले ले लंड माँ की लौड़ी साली … बड़ी मजेदार चुत है तेरी आह!","वो दोनों बेसब्री से एक दूसरे के होंठ चूसने लगे और अगले ही पल झड़ने लगे.\nउन दोनों की चुदाई पूरी हो गई थी. ","फिर दस मिनट बाद फुसा अपने कपड़े पहन कर चला गया. मेरी मम्मी ने भी अपनी चुत को एक कपड़े से पौंछा और कपड़े पहन कर सो गईं.\nइसके बाद मुझे भी नींद आ गई. ","आपको मेरी ये सच्ची देसी यार सेक्स कहानी कैसी लगी, प्लीज़ मेल जरूर करना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बड़ी मजेदार चुत","href":"https://www.freesexkahani.com/sali-sex/salhaj-love-aur-sex/"},{"title":"पति के तीन दोस्त और मैं अकेली","href":"https://www.freesexkahani.com/group-sex-stories/dost-ki-biwi-ko-choda/"},{"title":"घर में घर के लंड से चुदने का मजा","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ki-chudai-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hot girl","Mom Sex Stories","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"ट्रेन में मिली जवान लड़की की चूत","href":"https://www.freesexkahani.com/xxx-kahani/train-jawan-ladki-chut/"},{"title":"गर्लफ्रेंड की बड़ी बहन की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/girlfriend-ki-bahan-chudai/"},{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"},{"title":"मेरे भाई ने मेरे जिस्म में आग लगाई","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-story-hindi/"}]}