{"Title":"अपनी सीलपैक चुत चुदवाने की कामना पूरी हुई","author":{"name":"सोनम वर्मा","href":"https://www.freesexkahani.com/author/sonamvarma/"},"date":"06-05-2021","views":"217,372","description":["देसी कॉलेज गर्ल सेक्स कहानी एक सांवली, कम सुंदर लड़की की है. अपनी सहेलियों की तरह वो भी लंड से चुदाई का मजा लेना चाहती थी. उसका कोई बॉयफ्रेंड नहीं था.","नमस्कार पाठको, आप लोगों ने तो शायद हमारे बिंदास ग्रुप की कहानियां पढ़ी ही होंगी.\nपाठकगण मेरी सभी सहेलियों के बारे में भी जान ही गए होंगे. उन्हीं में से एक मैं भी हूं और मेरा नाम अंजू है.","इस कहानी को सुनें.","आज मैं अपनी पहली सेक्स कहानी आप लोगों के सामने लेकर आई हूँ.\nमुझे कहानी लिखने का कोई अनुभव तो नहीं है, पर मैं अपनी पूरी कोशिश करूंगी कि आप लोगों तक अपनी बात पहुंचा सकूं.\nमुझे पूरी उम्मीद है कि मेरी देसी कॉलेज गर्ल सेक्स कहानी आप लोगों को पसंद आएगी.","दोस्तो, दिखने में मैं अपनी बाकी की सहेलियों की तरह उतनी सुंदर नहीं हूँ. मेरा रंग सांवला है और मेरे माथे पर एक चोट का निशान भी है, जिससे मैं लोगों की नजरों में उतनी खास नहीं लगती थी. ","शायद यही कारण था कि कॉलेज के शुरुआती साल में ही मेरी सभी सहेलियों के कोई न कोई दोस्त बन चुके थे और वो अपने दोस्तों से चुदाई का सुख ले रही थीं.","अपने ग्रुप में केवल मैं ही एक लड़की थी, जिसका कोई दोस्त नहीं था. मेरा भी मन उस बहुत करता था कि मैं भी ये सब करूं.\nमगर कॉलेज का पहला साल ऐसे ही निकल गया.","हालांकि शुरू में हम सभी सहेलियों ने ये फैसला लिया था कि किसी भी कालेज के लड़के को अपना दोस्त नहीं बनाएंगी और मैं भी इस फैसले को मान रही थी.","पहला साल गुजरने के बाद जब मेरी सहेलियों ने देखा कि मेरा कोई भी दोस्त नहीं बन रहा है, तो उन्हीं लोगों ने ही मेरी किसी से दोस्ती करवाने की मदद की और उन्होंने ही एक लड़के से मेरी दोस्ती करवा दी.","मेरी सहेली सुनीता की सेक्स कहानी तो शायद आप लोगों ने पढ़ी होगी, उसी ने मेरी दोस्ती अपने बॉयफ्रेंड के दोस्त से करवा दी थी.\nइस तरह से कॉलेज के दूसरे वर्ष से मैंने भी चुदाई का सुख लेना शुरू कर दिया था.","इस सेक्स कहानी में मैं आप लोगों को बताऊंगी कि किस तरह से मेरी पहली चुदाई हुई और मेरी चुत की सील टूटी.","उसके बाद मैं आगे की कहानियों में अपनी और चुदाई की कहानियों से आप लोगों को अवगत करवाती रहूंगी.","उस वक्त मैं 19 साल की थी, मैं दिखने में भले ही सांवली थी मगर मेरे बदन के कटाव किसी से कम नहीं थे.\nयदि कमरे में लाइट बंद करके मेरे जिस्म को टटोला जाए तो किसी भी लौंडे को एक गदर माल के स्पर्श का मजा मिलेगा.","मेरा पूरा बदन अच्छी तरह भरा हुआ था और मेरा फिगर उस समय 34-30-36 का था. मेरे बड़े बड़े दूध और कसी हुई गांड देखने लायक थी.","मेरे मोहल्ले के कई अंकल लोगों की नजर मुझ पर लगी हुई थी और वो लोग अक्सर मुझे घूरते रहते थे.\nमगर मेरा दिल कभी नहीं किया कि मैं किसी अंकल के साथ ये सब करूं.","फिर मेरी सहेली सुनीता ने मेरी दोस्ती एक लड़के से करवा दी.\nसुनीता की चुदाई कहानी थी\nचुत और गांड की ओपनिंग एक साथ","तो उस लड़के का नाम अमित था.","अमित दिखने में मुझसे कहीं ज्यादा हैंडसम था. उस वक्त उसकी उम्र 25 साल थी और वो मुझसे 6 साल का बड़ा था.\nउसने मुझसे दोस्ती इसलिए नहीं की थी कि वो मुझसे प्यार करता था, बल्कि उसने मुझसे दोस्ती केवल अपनी चुदाई की भूख मिटाने के लिए की थी और मुझे भी यही तो चाहिए था.","सेक्स के लिए मैं भी पागल हो चुकी थी जब से मैंने जवानी में कदम रखा था, जब से मेरे बदन में बदलाव आना शुरू हुआ था … तब से सेक्स के प्रति मेरी कामना बढ़ती जा रही थी.","अकेले में अक्सर मैं अपनी चड्डी में हाथ डालकर अपनी चूत को सहलाती रहती थी. अपने हाथों से अपने मम्मों की मालिश किया करती थी.\nऔर कई बार तो मैंने अपनी चूत में तेल लगाकर न जाने क्या क्या डाला था. मगर उसमें वो मजा नहीं आता था, जो लंड का मजा होता है.","मैं कहीं न कहीं प्यासी ही रह जाती थी. बस अब मुझे इंतजार था कि कब अमित से मेरी मुलाकात हो और वो मुझे चोदने के लिए बुलाये.","जब से उससे दोस्ती हुई थी, तब से बस फोन पर बातें ही हो रही थीं. इस तरह से दो महीने बीत गए, उसने मुझे छुआ भी नहीं था.","मेरी प्यास और ज्यादा बढ़ रही थी. मेरे गदराये बदन को अब लंड की सख्त जरूरत थी.","फिर वो दिन भी आ ही गया जब उसने मुझे मिलने के लिए कहा. हम दोनों में बात हुई और मिलने का दिन और वक्त फिक्स हो गया.","उसने मुझसे कहा कि क्या मैं रात भर के लिए मिल सकती हूं.\nइसके लिए भी मैं तैयार हो गई. ये मेरे लिए कोई परेशानी वाली बात नहीं थी.\nक्योंकि मेरी सहेलियां इसमे मेरी मदद करने को रेडी थीं.","और हुआ भी ऐसा ही … मेरी सभी सहेलियों ने मुझे घर से बाहर ले जाने का इंतजाम कर लिया.","जिस दिन मुझे अमित से मिलना था, उसके ठीक एक दिन पहले ही मैंने अपनी सब तैयारी कर ली. अपने गुप्तांगों के बाल साफ कर लिए ताकि मेरा सांवला रंग होने के बावजूद मेरे जिस्म का हर अंग मेरे यार को अच्छा दिखे.","अमित मुझे अपने फार्म हाउस लेकर जाने वाला था.","उस दिन शाम को 4 बजे मेरी सहेलियां मुझे घर से लेकर आ गईं. ","घर पर मैंने बता दिया था कि जन्मदिन की पार्टी है और मैं रात को सोनम के साथ ही उसके घर पर रुक जाऊंगी.","मेरे घर पर किसी ने शक भी नहीं किया. मेरा काम बन गया था और मैं अब आराम से अमित के साथ रात गुजार सकती थी.","उस दिन मैंने लाल रंग का सूट और नीचे सफेद रंग की लैगी पहनी हुई थी. अन्दर स्टाइलिश हाफ पेंटी और जालीदार ब्रा पहनी हुई थी.","कुछ घंटे हम सभी सहेलियों ने बाजार में खरीदारी की.","शाम 7 बजे अमित मुझे लेने आ गया. मैं अमित के साथ उसकी कार में चली गई. ","करीब एक घंटे के बाद हम दोनों उसके फार्म हाउस पहुंच गए.","फार्म हाउस में कोई भी नहीं था और अमित मुझे कार में ही छोड़कर उतरा.\nउसने पहले अन्दर की लाइट चालू की और मुझे आने का इशारा किया.\nफिर हम दोनों अन्दर आ गए.","अमित ने तुरंत ही दरवाजा बंद कर दिया और मुझे ऊपर बने एक कमरे में ले गया.","कमरे में एक आलीशान पलंग बिछा हुआ था और सामने एक टीवी लगी हुई थी.","पहले हम दोनों बाजार से लाये हुए खाने को खाया और काफी देर तक बातें करते रहे.","अब रात के करीब दस बज चुके थे.","अमित ने पहले ही एयर कंडीशनर चालू कर दिया था … जिससे कमरे में काफी ठंडक आ गई थी. बल्कि मुझे ठंड लगने लगी थी.\nअमित को इसका अहसास हो गया कि मुझे ठंड लग रही है और वो मुझसे सट कर बैठ गया.","फिर अमित ने शुरुआत की और अपना हाथ मेरे गले में डालकर मुझे अपनी बांहों में खींच लिया और एकदम से मेरे होंठों को चूमने लगा.","मैं संभल भी नहीं पाई थी कि उसने अपना दूसरा हाथ मेरे दूध पर रख दिया और जोर से दबाने लगा.","मेरे कसे हुए दूध पर जोरों का दर्द हुआ मगर मैंने उसे नहीं रोका बल्कि मैं भी उसके गले लग गई.","हम दोनों अब आलिंगन करते हुए बिस्तर पर लेट गए.","सबसे पहले अमित ने अपनी शर्ट और बनियान उतार दी. उसका बालों भरा सीना देख मैंने अपनी नजरें दूसरी तरफ कर लीं.","उसने मेरी कमीज को ऊपर उठाते हुए उसे भी निकाल दिया.\nफिर तुरंत ही उसने मेरी लैगी भी निकाल दी, अब मैं केवल ब्रा चड्डी में थी.","मुझे ब्रा पैंटी में देखते हुए अमित ने भी अपनी पैंट निकाल दी.\nअब वो केवल चड्डी में था.","उसके चड्डी के सामने जो तंबू बना हुआ था, उसे देखकर उसके लंड की लंबाई का अनुमान लगा रही थी.","बस तभी वो मेरे ऊपर आ गया और पहली बार हम दोनों के नंगे बदन एक दूसरे से टकरा गए.","वो एक अलग ही अहसास था. पहली बार मुझे वो सुखद अनुभव मिल रहा था.\nउस वक्त तो मैं अपना घर परिवार सब भूल चुकी थी और पूरी तरह से अपने आपको अमित को सौंप चुकी थी.","अमित ने मेरे गालों, होंठों पर चुम्मन की झड़ी लगा दी.\nमैं बस ‘आआ ओह आआह ऊऊह ..’ करती रही.\nमेरी कुंवारी चूत से पानी की धार निकलने लगी और मेरी चड्डी सामने से गीली हो गई.","उसी समय ठीक मेरी चूत के ऊपर अमित का लंड रगड़ खा रहा था.\nउसका लंड अभी भी चड्डी के अन्दर ही था मगर मुझे उसका अहसास हो रहा था.","फिर अमित ने मेरी ब्रा भी निकाल दी और मेरे दोनों दूध खुलकर उसके सामने आ गए.\nमेरे मम्मों की बनावट और कसाव देख कर जैसे अमित पागल ही हो गया था. वो मेरे मम्मों पर टूट सा पड़ा. ","इसके बाद तो हम दोनों ही आलिंगन की गांठ में बंध गए. हम दोनों ही एक दूसरे के जिस्म को चूमने लगे.","मैं भी पूरी जोश में थी और अमित को पागलों की तरह चूमने लगी थी.\nमैंने अपने दोनों हाथों को उसके पीठ पर ले जाकर उसे अपने सीने में दबा लिया.","हम दोनों की गर्म सांसें एक दूसरे के चेहरे पर लग रही थीं.\nदोनों के ही मुँह से ‘आआहह … आआहह …’ की आवाज निकल रही थी.","मैं पहली बार चुदाई कर रही थी मगर अमित को देख कर ऐसा नहीं लग रहा था कि मैं उससे किसी भी तरह से कमजोर हूँ.","अमित इस खेल का खिलाड़ी था. वो पहले मुझे बहुत ज्यादा गर्म करना चाहता था और मेरी पहली चुदाई का पूरा मजा लेना चाहता था.","काफी देर तक अमित ने मेरे दोनों दूध को बड़ी बेरहमी से मसला और चूमा. ","जब मैं उससे बोली कि बस अमित बस करो … बहुत दर्द हो रहा है.\nतब जाकर उसने मेरे दोनों मम्मों को अपनी पकड़ से आजाद किया.","उस वक्त हम दोनों ही अपने अपने घुटनों के बल बिस्तर पर बैठे हुए थे.\nमेरी चड्डी पूरी तरह से मेरी चूत के पानी से गीली हो गई थी.","हम दोनों ही एक दूसरे के साथ आलिंगन करते हुए मस्त हो चुके थे.","मेरा तो मन कर रहा था कि अभी ही अमित मेरी चूत की चुदाई कर दे.\nमगर अमित काफी अनुभव वाला मर्द था. उसकी शादी भी हो चुकी थी और उसके अलावा भी उसने की लड़कियों की चुदाई की थी.","उसने मुझे बिस्तर पर लेटा दिया और एक झटके में मेरी चड्डी निकाल दी.\nमैं अपने दोनों हाथों से अपनी चूत को छुपाने लगी मगर अमित ने मेरे हाथों को अलग करते हुए मेरी चूत के दर्शन कर ही लिए.","मेरी चूत भले ही काली थी मगर आकार में काफी छोटी औऱ गदराई हुई थी. चुत की फांकें काफी फूली हुई थीं और आज झांट रहित होने की वजह से उनमें एक अलग सा ग्लो आ रहा था.","मैंने अपनी सहेलियों से पूछ कर अपनी चुत पर वाटरप्रूफ फाउन्डेशन भी लगाई थी और उसके ऊपर कैडबरी चॉकलेट के स्वाद वाली क्रीम भी मल ली थी. ","अमित ने झुक कर अपना मुँह मेरी चूत पर लगा दिया और अपनी जीभ से मेरी चूत को अन्दर तक चाटने लगा.\nउसको मेरी चुत का स्वाद मस्त लगा और वो मेरी चुत की भरी फांकों को खींच खींच कर चूसने लगा.","मेरी आहें और कराहें निकलना शुरू हो गईं. ","मुझे जिन्दगी में आज पहली बार किसी मर्द के होंठों और जीभ का टच अपनी चुत पर मिला था.\nये सच में बड़ा ही सुखद और कामुक पल था.","चुत चाटे जाने से मेरे पूरे बदन में मानो हजारों वोल्ट का करंट लगने लगा.\nमेरी जांघें अपने आप कांपने लगीं, मेरा सीना अपने आप हवा में उठ गया था. ","मैं आंखें बंद किये उस हसीन पल का मजा लेने लगी.","अमित चूत देखते ही समझ गया था कि मेरी चुत बिल्कुल कुंवारी चूत है. अमित ने अपने दोनों हाथ मेरे गांड के नीचे लगा कर मेरी गांड हवा में उठा लिया और बहुत मस्त तरीके से मेरी चूत चाटने लगा.","कुछ समय तक वो मुझे ऐसे ही मजा देता रहा, मगर जब मैं पूरे बिस्तर पर किसी मछली की तरह तड़पने लगी, तो वो समझ गया कि मैं अब बर्दाश्त नहीं कर पाऊंगी और उसने मुझे छोड़ दिया.","अब अमित ने अपनी चड्डी निकाल कर पलंग के नीचे फेंक दी और मेरी नजर उसके भीमकाय लंड पर टिक गई.","बिल्कुल काला लंबा और मोटा लंड देख मुझे थोड़ा डर लगा कि इतना मोटा लंड मैं सह पाऊंगी या नहीं.","अमित अपने हाथों से उसे आगे पीछे हिला रहा था औऱ उसका गुलाबी सुपाड़ा बार बार अन्दर बाहर हो रहा था.","उसका लंड भी काफी गीला हो गया था और उसमें से गाढ़ा चिपचिपा तरल निकल रहा था.","अमित मेरे ऊपर आ गया और उसने मेरी दोनों टांगों को फैला दिया. मेरी चूत फैल कर खुल सी गई और उसका लंड चूत कि फांकों के ऊपर आ गया.","अमित ने मुझे अपनी बांहों में भर लिया और अपने सीने से मेरे दूध को मसलने लगा. ","उसने मेरे होंठों पर एक चुम्बन लिया और बोला- तैयार हो न?\nमैंने भी अपनी हल्की मुस्कान से उसे हां में इशारा दे दिया.","अमित ने एक हाथ से अपने लंड को चूत पर रगड़ा और चूत के छेद पर लंड के सुपारे को सैट कर दिया.","मेरे चेहरे के करीब अपने चेहरे को लाकर वो बोला- थोड़ी तकलीफ होगी जान … तुम थोड़ा बर्दाश्त कर लेना.\nमैंने भी दबी जुबान से उसे हां कह दिया.","उसने अब अपनी कमर पर जोर देना शुरू किया और आहिस्ते आहिस्ते लंड चूत को चौड़ा करता हुआ अन्दर जाने लगा.","अमित के मोटे लंड का सुपारा कुछ ही अन्दर गया था कि कसाव बहुत बढ़ गया.","और मैं कुछ समझ पाती कि तभी अमित ने एक जोरदार धक्का लगा दिया.\nमैं सन्न रह गई, मेरे मुँह से जोर की चीख निकल गई और आंखों में अंधेरा छा गया.","अमित ने मेरा मुँह बंद किया. उसका पूरा का पूरा लंड चुत के अन्दर तक घुस गया था.","उसने एक बार आधा लंड बाहर निकाला और फिर से अन्दर तक पेल दिया.\nमेरा पूरा जिस्म कांप उठा. इस बार उसका लंड सीधा बच्चेदानी तक जा पहुंचा था.","अब अमित मेरी चुत के अन्दर लंड डाले ऐसे ही मेरे ऊपर चुपचाप लेटा हुआ मुझे जकड़े हुए था.","करीब दो मिनट बाद मेरा दर्द कम होने लगा और अमित ने मेरे मुँह को छोड़ दिया.","मुँह आजाद होते ही मैं तुरंत कराहते हुए बोली- अमित … बहुत दर्द हो रहा है … आआ आह बाहर निकाल लो आआआह.","मगर अमित कहां मानने वालों में से था. उसने हल्के हल्के मुझे चोदना शुरू कर दिया.","मैं तड़पती रही और वो आहिस्ते आहिस्ते लंड चुत में अन्दर बाहर करता रहा.","“आआ आह … आआऊऊऊच अमित आआआह नहींईई … मर गई … आआआह प्लीज निकाल लो.”\nमगर वो बेदर्दी नहीं माना और मेरी चुत के चिथड़े उड़ाता रहा.","कुछ देर बाद मेरा दर्द काफी कम हो गया और मैंने भी अमित को अपने आगोश में भर लिया. मैं उसके गालों और कानों को चूमने लगी.","ये देख कर अमित ने भी अपने धक्के तेज कर दिए और पूरा पलंग हिलने लगा.","मेरी चूत से बड़ी ही गंदी आवाज निकलने लगी ‘फच्च फच्च फच्च ..’ ","मैं बुरी तरह से अमित से लिपट गई और अपने नाखून उसके पीठ पर गड़ाने लगी.\nअमित ने भी तूफानी रफ्तार से मेरी चुदाई शुरू कर दी.","पूरा कमरा मेरी कामुक आवाजों से गूंज रहा था ‘आआआह आआआह ऊऊह मम्मीई ऊऊऊऊई मर गई आह.’","हम दोनों का जिस्म पसीने से भीग गया था और अमित मुझे लगातार बिना रुके चोदे जा रहा था.\nमैं उसकी तेज रफ्तार को ज्यादा झेल नहीं सकी और झड़ गई. मगर अमित अभी भी मुझे चोदे जा रहा था.","कुछ देर में अमित भी अपना पूरा माल मेरे अन्दर ही उड़ेल दिया और मेरे ऊपर ही लेट गया.","मेरी जिंदगी की पहली चुदाई पूरी हो चुकी थी मगर अभी तो शुरुआत थी, अभी तो सारी रात बाकी थी.","कुछ ही देर में हम दोनों फिर से चुदाई के लिए गर्म हो गए और अमित ने मुझे पलंग से बाहर लाकर खड़ा कर दिया.","अब वो मेरे सामने खड़ा था और खड़े खड़े ही उसने मेरी एक टांग को अपने हाथ में लेकर जरा सा उठाया और मेरी खुली चुत में अपना लंड अन्दर डाल दिया.","‘आआआह …’","लंड घुसेड़ते ही उसने टांग छोड़ कर मेरी पिछाड़ी को पकड़ लिया और मैंने टांगों को फैलाते हुए अपने दोनों हाथ उसके गले में डाल दिए. ","वो पूरी तेजी से मुझे चोदने लगा. इस बार मैं भी उसका साथ देने लगी और अपनी कमर हिलाने लगी.","मेरी चूत से निकलता हुआ पानी मेरी जांघों से होता हुआ फर्श पर गिरने लगा.","काफी समय तक उसने मुझे ऐसे ही चोदा, फिर वो मेरे पीछे आ गया और मैं पलंग पर झुक गई.","इस बार उसने मेरे चूतड़ों को फैलाया और अपना लंड चूत में पेल दिया. बस फिर से धुंआधार चुदाई शुरू हो गई.","उसने मेरे दोनों चूचों को थाम लिया और बहुत जोर जोर से मुझे चोदने लगा. ","ये चुदाई करीब 15 मिनट तक चली और फिर हम दोनों बिस्तर पर लेट गए.","उस रात रुक रुक कर 5 बार मेरी चुदाई हुई और सुबह मैं अपने घर आ गई.","इसके बाद मैं और अमित किसी न किसी जगह मिलने लगे और चुदाई करते रहे.","इस तरह से 3 साल तक उसने मेरी जमकर चुदाई की और उसके बाद मेरी शादी हो गई.","आज तक मैंने अमित और अपने पति से ही सेक्स किया. ","मैं अपनी आगे की सेक्स कहानियों में अपने पति के साथ हुए सेक्स के बारे में बताऊंगी.","मेरी देसी कॉलेज गर्ल सेक्स कहानी को पढ़ने के लिए आपका धन्यवाद.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/05/desi-college-girl-sex.mp3","storiesLink_insideParagrapgh":[{"title":"चुत और गांड की ओपनिंग एक साथ","href":"https://www.freesexkahani.com/teenage-girl/meri-chut-ki-garmi/"},{"title":"बहनों की अदला बदली और ग्रुप सेक्स- 2","href":"https://www.freesexkahani.com/group-sex-stories/brother-sister-swap-porn/"},{"title":"अनजान आदमी से जंगल में चुद गयी मैं","href":"https://www.freesexkahani.com/xxx-kahani/hot-desi-nude-ladki-ki-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamvasna","Real Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"},{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"},{"title":"मेरे लंड को चुत की कमी नहीं हुई","href":"https://www.freesexkahani.com/teenage-girl/chut-ki-kami-nahi/"},{"title":"पड़ोस की कुंवारी लड़की की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/pados-ki-kunvari-ladki/"}]}