{"Title":"समधी जी को चूचियां दिखाकर पटाया","author":{"name":"नितिन द्विवेदी","href":"https://www.freesexkahani.com/author/nitindivedi/"},"date":"06-10-2020","views":"108,871","description":["देसी इंडियन चुत चुदी कहानी में पढ़ें कि मेरे पति मुझे बहुत कम चोदते थे. मेरी इच्छा नहीं पूरी हो पाती थी. तो मैंने अपनी बेटी के ससुर से अपनी चूत चुदवाई.","मेरा नाम मेघना है, मैं 42 साल की कामुक औरत हूँ और दिल्ली की रहने वाली हूँ. मैं दिखने में काफी सुन्दर हूँ. मेरे बड़े आकार के दूध हैं और मांसल गदराया हुआ बदन है.","मेरी एक बेटी है, जिसकी शादी मैंने पिछले साल कर दी थी. अब मेरे घर में मैं और मेरे पति ही थे. वो कभी कभी मुझे चोदते थे मगर मेरी इच्छा नहीं पूरी हो पाती थी.\nइसलिए मैं बहुत गर्म रहती थी.","इसी तरह जिंदगी कट रही थी.","एक दिन मेरी बेटी का फ़ोन आया कि उसके ससुर यानि मेरे समधी मेरे घर आ रहे हैं.","मैंने यह बात अपने पति को बताई. तो वो उनके स्वागत के लिए कुछ नाश्ता आदि लेने बाजार चले गए.\nमैं भी जल्दी से तैयार हुई. मैंने लाल ब्लाउज, पीली साड़ी पहनी और तैयार हो गई. ","करीब दो घंटे बाद समधी जी घर आए. उनका नाम राजकमल था, वो 45 साल के हट्टे-कट्टे मर्द थे. मैंने उन्हें नाश्ता आदि कराया. वो मेरे पति से बात कर रहे थे.","कुछ देर बाद पति के ऑफिस से फोन आ गया. ","वो बोले- मेघना, तुम समधी जी का ख्याल रखना, मुझे जरूरी काम से जाना है. मैं शाम तक आ पाऊंगा.\nमैंने कहा- ठीक है.","मेरे पति ऑफिस चले गए और मैं समधी जी को खाना खिलाने लगीं.","उनको खाना परोसते वक्त मेरा पल्लू हट गया, समधी जी की नजर मेरे गोरी गोरी भरी हुई चुचियों पर टिक गयी. वो मेरे रसीले मम्मों को देखने लगे.","मैंने झट से अपना पल्लू ठीक किया.\nउन्होंने भी नजरें हटा लीं.\nमगर अब उनकी नजरें रह रह कर मेरे मम्मों के उभारों पर आने लगीं.","मैं भी इस बात को नोटिस कर रही थी. मेरी बरसों से दबी हुई आग फिर से भड़कने लगी. न चाहते हुए भी मेरे मन में चुदाई की कल्पनाएं जन्म लेने लगीं.","खाना खत्म हुआ तो समधी जी और मैं बातें करने लगे. उनकी नजर लगातार मेरे ब्लाउज पर ही टिकी थी.","मैं बोली- समधी जी, मेरी समधन कैसी हैं?\nसमधी जी ने अपनी नजरें मेरे चूचों से हटाईं और बोली- आं … हां जी, वो ठीक है.\nमैं इठला कर बोली- उनको भी ले आए होते!\nसमधी जी- हां जी, मगर उनको लाता, तो आपसे अकेले में बात नहीं हो पाती.\nमैं हंसने लगी. ","फिर वो बोले- आप पर ये पीली साड़ी बहुत अच्छी लग रही है.\nमैं हल्की सी शर्मा गयी. ","फिर इसी तरह बात चलती रही, मेरे पति ऑफिस से वापस आ गए. ","रात को दोनों लोगों ने शराब पी. मेरे पति ने ज्यादा पी ली और वो नशे में धुत्त हो गए. ","दारू के बाद खाना हुआ, उस समय भी समधी जी की कामुक निगाहें मेरे मम्मों पर ही टिकी थीं.","मेरे पति से नजरें बचा कर मैंने एक बार फिर से समधी जी को अपने मम्मों की झलक दिखा दी थी.\nवो एकदम से गर्म हो गए और उन्होंने भी एक मौका पाकर मेरी गांड पर हाथ फेर दिया.\nमैं उनकी इस हरकत से गर्म हो गई. मगर मैंने कुछ कहा नहीं बस उन्हें देख कर मुस्कुरा दी. ","फिर हम सब लोग सोने चले गए.\nमैंने समधी जी को एक कमरे में लेटने का कह दिया.","उनके बाद जैसे ही मैं बिस्तर पर पहुंची, मेरे पति ने मेरी सलवार में हाथ डाल कर मेरी चूत सहलाना चालू कर दिया.\nमैंने सफेद कुर्ता पहना था, उन्होंने उसको ऊपर कर दिया और मेरी चुचियों को चूसने लगे. मैं भी मस्ती में उनके लंड को सहलाने लगी. ","उन्होंने कहा- लंड चूस दो रानी.\nमैंने पति के लंड को मुँह में लेकर चूसना शुरू कर दिया. मगर मेरे पति ज्यादा नशे में होने के कारण ज्यादा देर तक नहीं टिक सके और उनका माल मेरे मुँह में ही निकल गया.","मुझे बड़ा ताव आया और मैंने मुँह में भरा माल थूका और अपना कुर्ता ठीक कर लिया. उनके हाथ से सहलाने से मेरी चुत का रस मेरी सलवार में लग गया था.","मेरे पति मुझे गर्म करके सो गए. मैं बाथरूम करने के लिए अपने कमरे से निकली. जैसे ही मैंने बाथरूम का दरवाजा खोला, मैं एकदम से हैरान रह गयी. समधी जी अपने बड़े लंड को हाथ में लेकर सहला रहे थे. ","उन्होंने मुझे देख कर लंड नेकर में कर लिया और मुझसे बोले- माफ करना.\nमैंने उनके लम्बे लंड की तरफ निगाह करके कहा- कोई बात नहीं.","उनकी नजरों ने मेरी नजरों का पीछा किया. फिर वो भी मेरी चूत के पास देखने लगे .. जहां मेरी चुत का माल मेरी सलवार पर लगा था.\nवो मुस्कुराते हुए बोले- लगता है समधी जी ने तो अपनी प्यास बुझा ली है.","मैंने उनके फन उठाते हुए लौड़े को देखते हुए कहा- हां उन्होंने तो बुझा ली, पर मेरे अन्दर आग लगा दी है.\nवो बोले- तो क्या इरादा है समधन जी!\nमैं समधी जी के नेकर के ऊपर से लंड को पकड़ कर बोली- इरादा बिल्कुल साफ़ है, अब आप ही बुझा दो मेरी आग. ","वो मुस्कुराते हुए मेरे कुर्ते के ऊपर से ही मेरे बूब्स मसलने लगे.","हम दोनों आपस में चिपक कर किस करने लगे. उन्होंने मेरा कुर्ता उतार दिया, अब मैं सिर्फ सलवार में उनके सामने खड़ी थी. मैंने ब्रा नहीं पहनी थी, तो मेरे दोनों मम्मे नंगे होकर उनकी आंखों में वासना दिखाने लगे.\nवो मुझे खींच कर मेरे एक बूब को पीने लगे. ","समधी जी के होंठ लगे तो मैं एकदम से मस्त हो गई और मेरी सीत्कार निकलने लगीं- आह … आहहब्ब .. पी लो समधी जी … मेरे दूध चूस लो .. आह कितना अच्छा लग रहा है.","समधी जी अपने दांतों से मेरे चूचुकों को चूसने के साथ साथ काट भी रहे थे. मैं मस्ती से आउच कर देती, तो वो और भी कामांध होकर मेरे चूचे भींच देते.","फिर मैंने उनसे कहा- पूरा मजा लेने के लिए आपके कमरे में चलते हैं. ","समधी जी ने अपनी बलिष्ठ भुजाओं में मुझे अपनी गोद में उठा लिया और मैं सिर्फ सलवार में उनके कमरे में आ गयी.","उन्होंने मुझे अपनी गोद में लिए लिए ही खूब प्यार किया और मेरे मम्मों को खूब चूसा. फिर उन्होंने मुझे बिस्तर पर लिटा दिया और मेरे ऊपर चढ़ कर मेरे पूरे बदन में किस करने लगे. ","समधी जी बोल रहे थे- आह कितनी मस्त माल हो तुम … काश तुम मेरी बीवी होतीं तो चोद चोद कर तुमको निहाल कर देता.\nमैंने कहा- आज से मैं आपकी बीवी ही हूँ … यही समझ लीजिए.","उन्होंने मुझे चूमा और मेरी सलवार उतार कर मुझे नंगी कर दिया. ","मैंने अपनी चुत छिपाते हुए कहा- आप अपने कपड़े भी तो उतार दीजिए.","समधी जी ने एक मिनट से भी कम समय में अपने सारे कपड़े उतार दिए. उनका लम्बा और मोटा लंड एकदम तनतना रहा था. ","मैंने उठ कर उनके लंड को हाथ में ले लिया और बोली- आह कितना मोटा लंड है आपका. ","उन्होंने कुछ न कहते हुए मेरी दोनों टांगों को फैला दिया और मेरी चूत पर अपने मुँह को लगा दिया. समधी जी मेरी इंडियन चुत चाटने लगे. वो अपनी जीभ को मेरी चूत के छेद में अन्दर बाहर करने लगे. ","मैं- आह … हांआआ … उह समधी जी चाटो … चाटो मेरी चूत .. आह बना लो अपनी रानी मुझे … आह. ","समधी जी लगातार मेरी चुत चाट चाट कर मुझे मस्त किए दे रहे थे. मुझे अपनी चुत में हूक सी उठ रही थी कि कब समधी जी अपना लंड पेल कर मुझे ठंडा कर दें.","मैं बोली- आह अब लंड डाल भी दीजिए मेरी देसी इंडियन चुत में. ","उन्होंने मेरी चुत पर अपना सुपारा रख कर एक जोरदार शॉट मारा. उनके मोटे लंड से मैं एकदम से अकबका गई. ","समधी जी का लंड बहुत मोटा लम्बा था. मेरी चुत चिर गई थी. मैं मीठे दर्द से चिल्लाने लगी- आह … समधी जी मार डाला … आह धीरे धीरे कीजिए.","समधी जी मस्ती से मुझे चोदने लगे.","कुछ देर बाद मुझे भी उनके लंड से चुत चुदी में मजा आने लगा. मैं अपनी चुत उछाल उछाल कर उनके मूसल लंड से चुदने लगी. उनका बड़ा लंड मेरी चुत की पूरी खुदाई करने में लगा था. ","मैं वासना में बड़बड़ा रही थी- आह चोदिए समधी जी … आह अपनी बीवी समझ कर चोदिए राजा जी … आह … और … तेज आह … धक्के मारिए.","समधी जी भी मस्ती में मेरी चुत गपागप पेलते हुए आहें भर रहे थे- आह कितनी मस्त चुत है तुम्हारी मेरी जान. ","मैं भी उनको अपने ऊपर खींच कर अपने दूध चुखवाते हुए चुत चुदाई का मजा ले रही थी.","समधी जी अब बहुत तेज रफ्तार से मेरी चुदाई करने लगे थे. पच पच की आवाज आने लगी थी.","काफी देर बाद समधी जी बोले- आह जान … बताओ लंड का पानी कहां डालूं?\nमैंने कहा- आह मेरी जान अपना बीज मेरी चुत में डाल दो. सूखी चुत में तराई आ जाएगी.","उन्होंने ये सुना, तो मानो पिल पड़े और दस बारह धक्के के बाद एक जोरदार धक्के से मेरी चुत को भर दिया. उनके रस से मैंने भी पानी छोड़ दिया. हम दोनों निढाल हो गए. ","करीब 15 मिनट बाद मैंने कपड़े पहने और अपने कमरे में आ गयी. ","उधर मेरे पति अपनी गांड औंधी किए सो रहे थे … उनको दीन दुनिया की कोई फ़िक्र ही नहीं थी.","मैं भी तिरस्कृत भाव से उनको देखते हुए बाजू में सो गई.","सुबह जब मैं उठी, तो मेरी चुत में दर्द हो रहा था. मैंने किसी तरह उठ कर नाश्ता बनाया. समधी जी और अपने पति को नाश्ता कराया. पति अपने काम से ऑफिस चले गए. मैं किचन में चाय बनाने लगी. ","तभी समधी जी ने पीछे से मुझे पकड़ लिया और मेरे ब्लाउज के ऊपर से मेरे दूध दबाने लगे. ","समधी जी बोले- कल रात तुमने मुझे खुश कर दिया … आज भी मुझे मजा दे दो.\nमैं हंस दी.","तो वो मेरे ब्लाउज के हुक खोलने लगे. मेरी चुचियों को नंगी कर दिया और दबाने लगे.\nमैं- आह समधी जी, छोड़िये ना. ","वो मुझे चूम चूस रहे थे. उन्होंने मेरी साड़ी और पेटीकोट उतार कर मुझे किचन में ही नंगी कर दिया.","समधी जी मेरी गांड में उंगली करने लगे. मैं गर्म होकर उनका लंड पकड़ने लगी.","उन्होंने मेरी टांगों के बीच में हाथ डाला और मुझे किचन की स्लैब पर बिठा दिया. वो मस्ती में मुझसे खेलने लगे.","तभी मेरे घर की डोर बेल बजी, तो मैं एकदम से डर गई. मैं जल्दी से कपड़े देखने लगी. किचन के फर्श पर पानी पड़ा था, उससे मेरी साड़ी खराब हो चुकी थी, पर पेटीकोट गीला नहीं हुआ था. ","मैंने उसे पहना और नीचे समधी जी की शर्ट पड़ी थी, वो पहन ली. ","तभी समधी जी कमरे में चले गए. मैंने दरवाजे खोल कर दरवाजे की झिरी से देखा, तो पति महोदय आए हुए थे.","मैंने दरवाजा खोला, वो मुझे देखने लगे और बोले- ये क्या पहन रखा है?\nमैंने कहा- वो मैं बाथरूम में थी, जल्दी में पहन ली.","जल्दीबाजी में पति ने ध्यान ही नहीं दिया कि मैं समधी जी की शर्ट पहनी हूँ.","मेरे पति अपनी ऑफिस के एक फ़ाइल भूल गए थे. उन्होंने फ़ाइल ली और चले गए. मैंने दरवाजा बंद किया और फिर से समधी जी के कमरे में आ गयी. उन्होंने अपनी बांहें फैला दीं और उनसे चिपक गयी. ","उन्होंने फिर से मुझे नंगी कर दिया और बोले- आज मैं तुम्हारी गांड मारूंगा.\nमैंने कहा- मैंने पहले कभी नहीं मरवाई है. फट न जाए.","मगर उनके जोर देने पर मैं उनसे गांड मरवाने के लिए मान गयी.","उन्होंने पहले लंड पर तेल लगाया और फिर मुझे नीचे झुका कर अपने लंड को मेरी गांड में लगा दिया. मेरी टांगें फैला दीं और बोले- गांड ढीली रखना. ","मैंने अपनी गांड को ढीला किया, उन्होंने उसी समय एक तेज धक्का मार दिया. उनका मोटा लंड मेरी गांड को चीरता हुआ अन्दर घुस गया. ","मैं चिल्लाने लगी- आह … समधी जी बहुत दर्द हो रहा है.\nपर वो मेरी चीख पुकार को नजरअंदाज करते हुए धीरे धीरे मेरी गांड मारने में लगे रहे.","मैं दर्द से ‘आह .. इस्स ..’ करती रही. कुछ देर बाद मुझे दर्द खत्म हो गया और मैं भी लंड का मजा लेने लगी. ","काफी देर बाद उन्होंने अपने माल को मेरी गांड में गिरा दिया. उनके गर्म माल से मेरी गांड में मुझे बड़ी लज्जत महसूस हुई.","यही कहानी लड़की की कामुक आवाज में सुन कर मजा लें.","हम दोनों अलग हुए. मेरी गांड परपरा रही थी तो उन्होंने मेरी गांड में घी लगा कर काफी देर तक सहलाई. इससे मैं ठीक हो गई.","कुछ देर बाद उन्होंने एक राउंड मेरी चुत में भी लंड पेल कर किया और हम दोनों अलग हो गए.","एक घंटे बाद समधी जी अपने घर चले गए. अब मुझे उनका तगड़ा लंड मिलम गया था तो आगे भी चुत चुदाई होना पक्की हो गई थी.","आपको यह देसी इंडियन चुत चुदी कहानी कैसी लगी? मेल और कमेंट्स करके मुझे बताएं."],"audiolink":"https://cdn.freesexkahani.com/2020/09/samdhi-ji-chuchiyan-pataya.mp3","storiesLink_insideParagrapgh":[{"title":"गांव की चुत चुदाई की दुनिया- 6","href":"https://www.freesexkahani.com/hindi-sex-stories/gaon-ki-chut-chudai-kahani/"},{"title":"कॉलेज टाइम में चुदाई की यादें","href":"https://www.freesexkahani.com/xxx-kahani/young-girl-sexy-chut-story/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Audio Sex Story","Gand Sex","Garam Kahani","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी जवानी और सेक्स की प्यास- 4","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-gand-chudai-kahani/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 4","href":"https://www.freesexkahani.com/group-sex-stories/nangi-lady-ki-mast-chut/"},{"title":"मॉम डैड और बेटी दामाद की चुत चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/papa-beti-sex-story/"},{"title":"मेरी चालू मॉम की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/chalu-mom-ki-chudai-1/"}]}