{"Title":"गांव की चुत चुदाई की दुनिया- 8","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"08-10-2020","views":"62,915","description":["इस कहानी में सब जगह देसी सेक्स का खेल चल रहा है. हर कोई चोदने को तैयार है और लड़कियाँ भी लंड का मजा लेने में पीछे नहीं हैं.","दोस्तो, आपको देसी सेक्स के खेल में मजा आ रहा होगा, आपके मेल काफी गर्मागर्म मिल रहे हैं.","चलिए आगे देखते हैं कि क्या नया हुआ है.\nगांव की चुत चुदाई की दुनिया- 7\nमें अब तक आपने पढ़ा था कि गीता को मुखिया ने अपना लंड चुसवाने के लिए रोक लिया था.","मगर तभी कुछ हो गया.","अब आगे देसी सेक्स का खेल:","“मालिक मालिक … गजब हो गया मालिक! जल्दी चलो!”","बाहर से ही कोई चिल्लाता हुआ अन्दर भागता हुआ आया, जिसे देख कर मुखिया खड़ा हो गया.","ये शिवनाथ था. उम्र 50 साल, बाकी कुछ खास नहीं. ये मुखिया का पुराना नौकर है, जो खेतों की देख रेख करता है.","मुखिया- क्या हो गया शिवनाथ, जो ऐसे भागे चले आ रहे हो?\nशिवनाथ- मालिक सब काम कर रहे थे, तभी जंगल से चीखने की आवाज़ आई. हम सब भाग कर उधर को गए. थोड़ी देर तक चीखने की आवाज़ आती रही. जब हम जंगल पहुंचे, तो आवाज़ आनी बंद हो गई थी.","मुखिया- हे भगवान, आज फिर वो भूत किसी को ले गया. वैसे वो आज किसको लेकर गया?\nशिवनाथ- मालिक व्व..वो कोई लड़की थी … मगर कौन थी, ये पता नहीं चल रहा है.","मुखिया- अरे ऐसे कैसे पता नहीं चल रहा है. छोटा सा तो गांव है हमारा … कौन गायब है … ये पता लगाना क्या मुश्किल है?","शिवनाथ- मालिक, पूरा गांव छान लिया हमने … कोई गायब नहीं हुआ है. वो नए दारोगा साहेब भी वहीं हैं. आप जल्दी से चलो, किसी को कुछ समझ नहीं आ रहा कि कौन गायब हुई है.\nमुखिया- अच्छा तू चल, मैं पीछे से आता हूँ.","उसको भेज कर मुखिया ने गीता को कुछ समझाया और घर भेज दिया.\nफिर खुद भी जंगल की तरफ़ चला गया.","दोस्तो ये वहां पहुंचे, उससे पहले थोड़ा पीछे चलकर सुरेश को देख लेते हैं.\nऔर हां कालू, जो सुमन के पास जाने को निकला था, तो वहां भी कुछ हुआ है. चलो आप खुद ही देख लो.","सुरेश एक दो मरीजों को देख चुका था, तभी वहां रघु आ गया.","सुरेश- अरे आओ रघु बैठो, कैसे आना हुआ … और बताओ दवाई असर कर गई या नहीं?\nरघु- हां बाबूजी, वो दवा से दर्द ठीक हो गया … और मीनू को भी दर्द में फ़र्क है. अम्म … मैं वो आपसे कुछ …","मीता को देख कर रघु थोड़ा हिचकिचा रहा था, जिसे सुरेश समझ गया.","सुरेश- मीता तुम यहीं बैठो. मैं रघु को चैक करके अभी आता हूँ.","मीता समझ गई कि रघु उसके सामने कोई बात नहीं करना चाहता है. मगर वो कहां कम थी. दोनों के जाने के बाद चुपके से उनकी बातें सुनने लगी.","सुरेश- हां रघु … अब खुल कर बताओ.","रघु- बाबूजी, आज आप हमें चुदाई के तरीके सिख़ाओगे ना … रात को कितने बजे में आपको लेने आ जाऊं?","सुरेश- हां सिखा तो दूंगा … मगर रात को ठीक नहीं. मेरे ख्याल से दोपहर का वक़्त ठीक रहेगा. तुम एक काम क्यों नहीं करते. दो से पांच क्लिनिक बंद रहता है. तुम दो बजे मीनू को यहीं ले आओ. यहां किसी के आने का डर भी नहीं रहेगा … और मैं तुम्हें ठीक से सब सिखा भी दूंगा.","रघु ने पूछा- कोई आ गया तो गड़बड़ न हो जाएगी?\nतब सुरेश ने उसको समझा दिया कि क्लिनिक बंद करके ही मैं सब सिखाऊंगा. बस फिर क्या था रघु खुश होकर वहां से चला गया और सुरेश वापस बाहर आ गया.","मीता- ये अपने क्या किया … दोपहर को तो आप मुझे मज़ा देने वाले थे ना!\nसुरेश- मीता, मैं एक डॉक्टर हूँ. सबसे पहले मरीज, उसके बाद बाकी सब … और वैसे भी मैंने उनको यहां तेरे लिए ही तो बुलाया है … ताकि तू भी चुदाई देख सके … समझी!\nमीता- समझ गई बाबूजी, अब तो बस खूब मज़ा आएगा.","वो दोनों बातें कर रहे थे, तभी सुरेश की नज़र कालू पर पड़ गई, जो जा रहा था.","सुरेश ने उसको आवाज़ लगाई और वो अन्दर आ गया.","कालू- जी बाबूजी कहिए, कोई काम है क्या?\nसुरेश- अरे नहीं बस ऐसे ही हाल चाल पूछने के लिए आवाज़ दे दी. वैसे किधर जा रहे हो?","कालू ने थोड़ी देर सोचा, फिर अपने दिमाग़ का जादू दिखा दिया.","कालू- मैं ठीक हूँ बाबूजी … बस हवेली की तरफ़ जा रहा था. वो मुखिया जी ने कहा है कि मैडम जी बड़ी हवेली में अकेली हैं उनको पूछ आओ कि कोई काम तो नहीं है.","सुरेश- मुखिया जी बड़े अच्छे इंसान हैं वैसे तो ऐसा कोई काम नहीं है. फिर भी तुम पूछ आओ … और हां जा रहे हो, तो मेरा भी एक काम करना. सुमन को बोल देना कि आज मैं दोपहर में घर नहीं आ पाऊंगा. थोड़ा क्लिनिक का काम है, तो वो खाना खा ले, मेरा इन्तजार ना करे. ठीक है … याद से बोल देना.","कालू- ठीक है बाबूजी … याद से कह दूंगा.","कालू के जाने के बाद मीता ने कहा- आप बहुत होशियार हो. मीनू के बाद मुझे मज़े दोगे, इसलिए घर नहीं जा रहे हो.","सुरेश- हां मीता सही कहा … अब गौर से सुन. तेरे सामने वो दोनों कुछ नहीं करेंगे, तो तुझे उनके सामने घर जाना है और वैसे भी तू अगर घर नहीं गई, तो शायद तेरी मां यहां आ जाए. इसलिए तू जल्दी चली जाना … और चुपके से पीछे के दरवाजे से आ जाना.","सुरेश ने उसको समझा दिया कि सब कैसे करना है.","उधर मुखिया जंगल में पहुंच गया. जहां पहले से बलराम के साथ बहुत लोग थे.","बलराम- आइए मुखिया जी, अब आप ही कुछ करो … बहुत बड़ी उलझन हो गई है.\nमुखिया- मैंने शिवनाथ से पता किया है. गांव की तो कोई लड़की गायब नहीं हुई.","बलराम- वो तो मैंने भी पता किया है. मगर एक लड़के ने उस भूत को लड़की को उठाकर ले जाते देखा है.\nमुखिया- क्या … कौन सा लड़का है. फिर कैसी उलझन … वो बता सकता है कि कौन लेकर गया और लड़की कौन थी? गांव का लड़का तो सारी लड़कियों को जानता ही होगा.","बलराम- यही तो रोना है, वो सामने खड़ा है. हमने तो उससे पूछ लिया. आप भी एक बार कोशिश कर लो.\nमुखिया ने जब लड़के की तरफ़ देखा, तो उसका भी माथा ठनक गया.","दोस्तो ये अमित है. इसकी उम्र 18 साल है. ये जन्म से गूंगा बहरा है … और थोड़ा भोला भी है यानि दिमागी कमजोर है.","मुखिया- देखा भी तो किसने देखा. ये गूंगा बहरा हमें क्या बताएगा … और इसने देखा भी होगा, तो ये तो भोला है, कहां किसी को जानता होगा.\nबलराम- सभी बोल रहे हैं कि आपका आदमी कालू इसकी इशारों की भाषा समझता है. उसको बुलाओ, शायद कुछ सुराग मिल जाए.\nमुखिया- वो किसी काम से गया हुआ है … बस अभी सीधे यहीं आएगा.","अमित को गांव वालों ने घेर रखा था. वो सबको बताने की कोशिश कर रहा था. मगर कोई समझ नहीं पा रहा था.","उधर कालू सीधा सुमन के पास पहुंच गया और मुखिया का पैगाम सुना दिया. साथ ही सुरेश की बात भी बता दी.","सुमन- ये बहुत अच्छा हो गया. अब सुरेश से झूठ बोलने की जरूरत नहीं पड़ेगी. वैसे उस दिन तुम कुछ बता रहे थे, वो बात बीच में अधूरी रह गई थी.\nकालू- कौन सी बात मैडम जी, मुझे याद नहीं आ रही.","सुमन- तुम बता रहे थे ना अपनी भांजी के बारे में.\nकालू- हां बताया था ना … वो शहर में पढ़ाई कर रही है.","सुमन- तुम्हारी बहन के बाद तुमने उसको पाला, तो उसके पिता कहां हैं?\nकालू- मेरी बहन के गम में वो दूसरे दिन उसके पास चले गए.","सुमन- ओह मुझे पता नहीं था. माफ़ करना. चलो ये बातें जाने दो, अपने गांव के बारे में कोई और बात बताओ.","कालू- क्या बताऊं मैडम जी, कभी फ़ुर्सत में बताऊंगा. अभी खेत जाना है, फिर वापस आपको लेने भी आना है. बहुत काम हैं ","सुमन- चलो ठीक है जाओ तुम, मैं भी तैयारी करती हूँ. मगर एक बात कहूं … मुझे तुम ग़लत मत समझना. ये सब मैं सिर्फ़ मुखिया जी को मुसीबत से बचाने के लिए कर रही हूँ.","कालू- मैं जानता हूँ मैडम जी, मुखिया जी का कोई राज़ मुझसे छुपा नहीं है. आप बहुत अच्छी हो मैडम जी.\nसुमन- ऐसी कोई बात नहीं है. अच्छा तुम जाओ, तुम्हें देरी हो जाएगी.","कालू वहां से सीधा जंगल के रास्ते निकल गया और वहां उसको खबर मिली कि आज फिर कोई लड़की गायब हो गई.","बलराम- आओ भाई कालू … हमको तो इस अमित की बातें समझ नहीं आ रही हैं. सुना है तुम इसकी बातें समझ जाते हो.\nकालू ने इशारे से अमित को पूछा कि उसने क्या देखा?\nतो अमित ने कालू को बताया जो मैं आपको लिख कर बता रही हूँ.","अमित- मैं यहां से जा रहा था, तभी एक काला भूत, जिसका चेहरा गला हुआ था … खून उसके मुँह से टपक रहा था. उसके बड़े बड़े से दांत थे. वो सामने की झाड़ी के पास एक लड़की को कंधे पर डाले हुए जा रहा था. मैं तो उसको देख कर बहुत डर गया … और इस पेड़ के पीछे छिप गया.\nकालू ने इशारे से पूछा कि वो लड़की कौन थी?","अमित- वो लड़की गांव की ही थी … मगर उसकी शक्ल नहीं देख पाया. हां उसकी उम्र ज़्यादा नहीं थी, यही कोई 19 साल की होगी. उसके कपड़े भी फटे पुराने थे.","अमित की सारी बातें कालू ने गांव वालों के सामने बलराम को बताईं.","बलराम- पहेली तो वहीं की वहीं है. गांव से कोई लड़की गायब नहीं हुई और ये गूंगा बोल रहा है कि उसने खुद देखा है.\nमुखिया- चलो जाने दो, गांव की लड़की नहीं होगी … शायद पास के गांव से कोई आई होगी. चलो सब अपने काम पर जाओ … बहुत तमाशा लगा दिया. यहां से सब जाओ.","सब वहां से चले गए. अब सिर्फ़ मुखिया, कालू, नंदू और बलराम ही वहां खड़े हुए थे.","बलराम- मुखिया जी, ये सब रोको … मुझे आगे भी जवाब देना पड़ता है. साला ये भूत आख़िर चाहता क्या है?\nमुखिया- मैं कैसे रोक सकता हूँ साहेब, आप ही कोई जुगाड़ लगाओ.","बलराम- हम्म … लगता है मुझे ही अब इस भूत को पकड़ने की कुछ प्लानिंग करनी होगी … मगर दिमाग़ हल्का हो तो कुछ सोचूं ना.","मुखिया- आपके दिमाग़ को हल्का करने का जिम्मा हमारा है. आज रात आप मेरे मेहमान हो. रात का खाना कोठी पर खाना … और उसके साथ आपकी पसंद की चीज भी वहीं आपको मिल जाएगी.\nबलराम- वाह क्या बात है मुखिया जी. आप तो महान हो, बस आप ऐसे हमारा ख्याल रखते रहो. वक़्त आने पर हम भी आपकी सेवा जमकर करेंगे.","मामला फिट हुआ तो मुखिया ने कालू की तरफ देखा.","कालू ने मुखिया को सब बताया और इसके बाद कालू सीधा हरी के पास चला गया. कालू ने उसको सुमन की शर्त बता दी, जिसे सुनकर हरी बहुत खुश हो गया.","हरी- अच्छा तो शहरी मैडम को दारू पसंद नहीं है. मैं तो साला बिना पिए कभी किसी को नहीं चोदता … मगर आज उस मैडम को तो ऐसे ही चोदूंगा.\nकालू- एक बात का ध्यान रखना हरी, वो कोई रंडी नहीं है … कोई बदतमीज़ी ना करना … और पहले उनको खुश करना. उसके बाद जैसे चाहे चोद लेना.\nहरी- आप फ़िक्र मत करो, बस मेरा कमाल देखना, कैसे साली को आज की चुदाई से अपना गुलाम बना लूंगा.","कालू वहां से चला गया. उधर 2 बजने से पहले सुरेश ने मीता को घर भेज दिया कि वो खाना खा आए और वापस कैसे छिप कर आना है, सब उसको समझा दिया. ","उधर 2 बजे रघु अपनी पत्नी मीनू को लेकर क्लिनिक आ गया और जैसा तय हुआ था, सुरेश ने क्लिनिक आगे से बंद कर दिया और पीछे के दरवाजे से अन्दर आ गया.","सुरेश- हां भाई रघु, अब हमें परेशान करने अन्दर कोई नहीं आएगा.\nरघु- अच्छा किया बाबूजी आपने, अब हमें क्या करना है?","सुरेश- बताऊंगा भाई … इतनी जल्दी क्या है. और ये जो चुदाई है, ये दुनिया का सबसे अच्छा खेल है. इसको तो बड़े प्यार से धीरे धीरे खेलना चाहिए, तभी इसका असली मज़ा आता है. नहीं तो जल्दबाज़ी में सारा काम चौपट हो जाता है. जो तुमने किया था. क्यों मीनू … मैं सही कह रहा हूँ ना!","मीनू- हां बाबूजी एकदम सही कह रहे हो. हम दोनों को कुछ नहीं आता. तभी तो दोनों को तकलीफ़ हुई.\nसुरेश- अब कैसी है तुम्हारी चुत … वहां सूजन कम हुई!","सुरेश ने सीधे चुत कहा, तो मीनू शर्मा गई … क्योंकि रघु भी वहीं था.","सुरेश- मीनू मैंने समझाया था ना … मुझसे मत शर्माओ, ऐसे तो कभी नहीं सीख पाओगी. चलो बोलो अब.\nरघु- हां मीनू, ये तो हमारी मदद कर रहे हैं … इनसे कैसी शर्म!","मीनू- अब उधर सूजन नहीं है … और दर्द भी नहीं हो रहा है.\nसुरेश- बहुत अच्छी बात है. अब रघु ध्यान से सुनो, मैं मीनू के साथ ये खेल शुरू करता हूँ. तुम सब गौर से देखो और सीखो … समझे!","रघु- हां बाबूजी, आप करके बताएंगे, तो जल्दी समझ आ जाएगा.","सुरेश- एक बात पर ध्यान देना रघु, ये खेल कामक्रीड़ा है, तो इसमें मुझे मीनू के सभी अंगों को छूना चूसना मसलना ये सब करना होगा. कहीं तुम्हें बुरा लग जाए कि कोई गैर मर्द तुम्हारी पत्नी के साथ ऐसे कर रहा है … और शायद मीनू को भी बुरा लगे.","सुरेश आगे बोलता, तभी मीनू बोल पड़ी- नहीं बाबूजी, मुझे कुछ बुरा नहीं लगेगा. आप जैसा चाहो कर लेना और इनको भी नहीं लगेगा … क्यों जी आप भी बोलो.","रघु- हां बाबूजी, इसमें बुरा क्या लगना. आप सब अच्छी तरह सिख़ाओ. यहां तक की आप मीनू की चुदाई भी करके बताओ कि ऐसे चोदना है. बस अपना बीज इसके अन्दर मत डालना … बाकी आप सब कुछ करो.","लो जी गाँव का सीधा साधा आदमी अपनी बीवी को गैर मर्द से चुदवाने के लिए राजी हो गया.","अब इसकी चुदाई की कहानी आगे लिखूंगी, तो आपका लंड भी टनटन करने लगेगा.\nइस देसी सेक्स का खेल कहानी के लिए आपके मेल की प्यासी आपकी प्यारी पिंकी सेन.\n[email protected]","देसी सेक्स का खेल कहानी का अगला भाग: गांव की चुत चुदाई की दुनिया- 9"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांव की चुत चुदाई की दुनिया- 7","href":"https://www.freesexkahani.com/desi-kahani/desi-chut-ki-sex-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 9","href":"https://www.freesexkahani.com/hindi-sex-stories/new-chut-ki-sex-kahani/"},{"title":"बंगाली भाभी की ननद की अन्तर्वासना- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-sex-story/"},{"title":"सेक्सी आंटी का मदमस्त जिस्म","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-chut-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"सगी भाभी की वासना की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-vasna-ki-kahani/"},{"title":"चचेरे भाई बहन की चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/bhai-bahan-ki-chudai/"},{"title":"पड़ोस की भाभी से रोमांस और चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/pados-bhabhi-romance-chudai/"},{"title":"भाभी की सेक्सी बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhabhi-sexy-bahan-choda/"}]}