{"Title":"दोस्त की बहन बनी गर्लफ्रेंड","author":{"name":"शशिकांत कुमार","href":"https://www.freesexkahani.com/author/shashikantkumar/"},"date":"20-01-2022","views":"202,235","description":["मेरी देसी गर्लफ्रेंड की चुदाई कहानी मेरे दोस्त की बहन के साथ सेक्स की है. मैंने पहली बार उसे देखा तो मैं अक्सर उसके घर जाने लगा. वो भी मुझे पसंद करती थी.","दोस्तो, मेरा नाम राज है (बदला हुआ नाम) मैं सूरत गुजरात का रहने वाला हूँ. ","मेरी देसी गर्लफ्रेंड की चुदाई कहानी एक साल पहले की है.","एक मेरा दोस्त था, उससे मेरी दोस्ती मेरी एक दोस्त के जरिए हुई थी.\nवो मुझे काफी मानने लगा था.","हम दोनों काफी समय बिताने लगे थे.\nवो मुझसे अपने घर आने की बात कहता था तो मैं भी कह देता था कि हां जरूर आऊंगा.","एक दिन उसके घर में पूजा थी तो उसने मुझे अपने घर बुलाया था.\nइससे पहले मैं कभी उसके घर नहीं गया था. ","मैंने उससे कहा- ठीक है, मैं जरूर आऊंगा. ","वो रविवार का दिन था.\nमैं उठा, फ्रेश हुआ और अपने दोस्त के यहां जाने के लिए तैयार हो गया.","अपनी कार लेकर मैं उसके घर पहुंच गया.\nवहां काफी लोग थे.","मैं अपने दोस्त से मिला. उसने मुझसे हाथ मिलाया और बैठाया.","फिर उसने किसी रिंकी को आवाज देकर बुलाया और चाय पानी देने के लिए बोला. ","जब वो रिंकी नाम की लड़की मेरे लिए चाय पानी लेकर आई तो मैंने उसे ध्यान से देखा.\nदिखने में वो कोई खास नहीं थी, पर उसका फिगर बहुत ही मस्त था. ","मैं उसके तने हुए मम्मों को देखता रहा.\nवो भी मेरी तरफ देख कर मुस्करा रही थी.","तभी मेरा दोस्त आ गया और उसने बताया= ये मेरी बहन रिंकी है.\nतब मुझे पता चला कि ये माल इसकी बहन है.","कुछ देर बाद पूजा शुरू हो गई और 2 घंटे तक पूजा चली.","उस बीच रिंकी मुझे बार बार देख रही थी और मैं भी उसकी जवानी देख कर गर्म हो रहा था.","उसके बाद आरती हुई और सबने प्रसाद खाया. ","अब मैंने अपने दोस्त से कहा- यार, मैं घर जा रहा हूं.\nउसने कहा- खाना खाकर जाना. ","मैंने कहा- नहीं, रहने दो … मुझे कुछ काम है.\nपर वो नहीं मान रहा था.","फिर उसके मम्मी पापा आए और वो सब भी बोलने लगे.\nलेकिन मैंने मना कर दिया और मैं वहां से निकलने लगा. ","उसकी बहन मुझे गेट तक छोड़ने आई और मुस्कुरा कर बोली- घर आते रहिएगा.\nरिंकी की मुस्कान देखकर मैंने कहा- ठीक है.","वहां से मैं निकल गया लेकिन उस टाइम से मेरे दिमाग़ में उसका फिगर घूमता रहा.\nमैं घर आ गया और उसके नाम की मुठ मारी. ","मैंने सोच लिया कि मैं कैसे भी करके रिंकी को सेट करके जरूर चोदूंगा.","मैं अब अपने इस दोस्त से कुछ ज्यादा मिलने लगा और इसके लिए उसके घर बार बार जाने लगा.","मैं कई बार उस दोस्त के घर गया मगर मुझे उसकी बहन से बात करने का मौका ही नहीं मिल रहा था क्यूंकि उसके घर में कोई ना कोई होता ही था. ","मैं उससे एक बार अपने दिल की बात करने की कोशिश करता रहा. ","ऐसे ही एक दिन जब मैं उसके घर गया और दरवाजा खटखटाया तो रिंकी ने दरवाजा खोला.\nउसने मुझे देखा और मुस्कुरा कर मुझे अन्दर आने के लिए बोली. ","मैं अन्दर आया, तो उसने दरवाजा बंद कर दिया. ","मैंने रिंकी से पूछा- कोई दिख नहीं रहा है … सब लोग कहां हैं?\nमेरा मतलब उसकी फैमिली से था.","उसने बताया कि सब लोग बाहर गए हुए हैं.\nमैंने पूछा- तो तुम क्यों नहीं गई?","उसने कहा- मेरा मन नहीं था.","मैंने सोचा कि आज रिंकी से बात करने का अच्छा मौका है.\nपर मेरी गांड फट रही थी कि इससे अपने दिल कि बात कैसे करूं. ","मैं अभी यही सोच रहा था कि वो मेरे लिए पानी लेकर आई और उसने गिलास मेरी ओर बढ़ा दिया. ","मैंने खड़े होकर उसके हाथ को टच करते हुए पानी का गिलास उसके हाथ से लिया. ","वो मेरे हाथ का स्पर्श पाकर कुछ शर्मा गई और बोली- आप बैठिए, मैं आपके चाय लेकर आती हूं. ","मैं वहीं बैठ गया और वो जब किचन की और जाने लगी तो उसकी मटकती हुई गांड को देख कर मेरा लंड खड़ा होने लगा. ","फिर कुछ मिनट बाद वो 2 कप चाय लेकर आई.\nउसने एक कप मुझे दिया और एक खुद लेकर पीने लगी. ","मैं सोचने में लगा हुआ था कि इससे कैसे बात शुरू करूं.","मैं अभी सोच ही रहा था कि उसने मुझसे कहा- आप चाय क्यों नहीं पी रहे हो, क्या हुआ … कोई टेंशन है क्या?\nमैंने बोला- नहीं. ","वो बोली- तो चाय पीजिए न!\nमैं चाय पीने लगा और मैंने सोचा कि जो होगा देखा जाएगा; आज इससे अपने दिल की बात करके ही रहूँगा. ","मैंने उसके बारे में पूछा- तुम अभी क्या कर रही हो?\nउसने मुझे अपने बारे में बताया कि वो अपनी ग्रेजुएशन की पढ़ाई कर रही है.","फिर मैंने उससे कहा- रिंकी मुझे तुमसे एक बात करनी थी.\nउसने आंखें मटका कर पूछा- क्या बात करनी थी?","मैंने कहा- तुम बुरा तो नहीं मानोगी?\nतो उसने कहा- नहीं, आप बिंदास कहें.","मैंने कहा- मैंने जिस दिन से तुम्हें देखा है, मैं तुम्हारे लिए पागल हो गया हूं. मैं तुमसे प्यार करने लगा हूं. इसी लिए उस दिन से मैं बार बार तुम्हारे घर आता हूँ. ","मेरी बात सुनकर उसने हल्के से मुस्कान दी और बोली- मैं भी आप से प्यार करती हूँ, पर मैं आपसे कह नहीं पाई. ","उसका जवाब सुन कर मैं तो समझो पागल ही हो गया.","अब मैं उठा और उसके पास जाकर बैठ गया.\nवो मेरी तरफ देखने लगी.","मैंने अपने होंठ उसकी तरफ बढ़ा दिए तो उसने आंखें बंद कर लीं.\nमैं समझ गया कि ये राजी है.","मैंने उसके होंठों पर किस कर दिया तो उसने भी मुझे किस किया.\nफिर मैंने उसको उठाया और अपनी गोद में अपनी तरफ मुँह कर बिठा लिया. ","मैं उसे किस करने लगा. वो भी मुझे किस करने लगी.","किस करते करते मैं उसकी चूचियों को धीरे धीरे दबाने लगा और वो गर्म होने लगी. ","हम दोनों उसके घर में थे तो मैंने उससे कहा- घर के बाकी के लोग कितनी देर में आएंगे?\nउसने कहा- शायद आने वाले ही होंगे. अब आप मुझे छोड़ दीजिए, वर्ना कोई आ जाएगा. ","मैंने उससे कहा- मैं छोड़ने नहीं आया हूँ तुम्हें पाने आया हूँ.\nवो मेरी बात सुनकर खुश हो गई और बोली- हां मैं भी आपको छोड़ना नहीं चाहती हूँ. मगर अभी सभी के वापस आने का समय हो गया है.","मैंने रिंकी को छोड़ दिया और हम दोनों ने एक दूसरे का मोबाइल नम्बर एक्सचेंज कर लिया.\nफिर मैं वहां से चल दिया और रात में उसे फ़ोन करने लगा. ","हम दोनों प्यार की बातें करने लगे और सेक्स की बातें भी करने लगे. ","ऐसे ही एक रात हम दोनों सेक्सी बात कर रहे थे तो मैंने उससे कहा- रिंकी मुझे तुमसे अकेले में मिलना है.\nवो भी कहने लगी- हां मुझे भी आपसे मिलना है. ","हम दोनों ने मिलने का प्लान बनाया.","वो शुक्रवार का दिन था.\nमैंने सिटी से बाहर एक होटल में रूम बुक किया और तय समय पर हम दोनों उस होटल में आ गए.","होटल के कमरे के अन्दर आकर हम दोनों बेड पर बैठ गए.\nथोड़ी देर तक हम दोनों ने इधर उधर की बातें की.","फिर मैंने उसे अपनी तरफ खींचा और किस करने लगा.\nवो भी मुझे किस करने लगी.","मैं उसकी चूचियों को कपड़े के ऊपर से दबाने लगा और वो भी मेरा साथ देने लगी. ","अब मैं आपको उसकी फिगर का साइज बता देता हूं. रिंकी की चूचियां 32 इंच की थीं, कमर 30 की और गांड का साइज 34 था. ","मैंने रिंकी से कहा- रिंकी आज मैं तुम्हें जन्नत का मजा दूंगा.\nउसने कहा- मैं भी आज आपको खुश कर दूंगी.","अब मैंने उसका टॉप उतारा.\nउसने सफ़ेद कलर की ब्रा पहनी थी.","मैं ब्रा के ऊपर से ही उसकी चूचियां दबाने लगा और अपना एक हाथ उसकी बुर पर रख कर उसकी बुर को रगड़ने लगा.\nवो गनगना उठी.","मैंने उससे पूछा- पहले कभी ये सब किया है?\nतो उसने कहा- नहीं, आज पहली बार आपने ही मुझे छुआ है.","मैंने उसकी जींस को उतार दिया.\nउसने लाल रंग की पैंटी पहनी हुई थी. मैंने भी अब अपने सारे कपड़े निकाल दिए और नंगा हो गया. ","मैंने अपना लंड उसके हाथ में दे दिया और वो लंड को सहलाने लगी.\nमेरा लंड टाइट होकर अपनी औकात में आ गया.\nमेरा लंड करीब 6.5 इंच हो गया था. ","वो मेरे लंड को देख कर बोली- ये मेरी पिक्की में कैसे जाएगा?\nमैंने कहा- तुम बस देखती जाओ कि कैसे ये तुम्हारी बुर में जाता है.","मैंने उसकी ब्रा और पैंटी दोनों को उतार दिया और उसकी बुर को देखा.","वाह क्या मस्त बुर लग रही थी, वो अपनी चुत को एकदम क्लीन शेव करके आई थी. ","फिर मैंने कहा- रिंकी मेरे लंड को अपने मुँह में लेकर चूसो.","वो मना करने लगी तो मैंने कहा- ठीक है … नहीं चूसना है तो अपने कपड़े पहन लो. मुझे कुछ नहीं करना है. ","फिर उसने मेरा लंड अपने हाथों में ले लिया और अपने मुँह में लेकर चूसने लगी.","हम दोनों 69 की पोजीशन में आ गए और मैं उसकी बुर चाटने लगा, वो मेरा लंड चूसने लगी. ","दस मिनट तक एक दूसरे का आइटम चूसने के बाद मैंने उसे सीधा किया और उसके दोनों पैर फैला कर अपना लंड उसकी बुर पर सैट कर दिया. ","वो बेहद गर्मा गई थी और लंड के लिए मचलने लगी थी.\nमैंने उसके होंठों को अपने होंठों से दबाया और एक जोर का धक्का दे दिया.","पहले शॉट में ही मेरा आधा लंड उसकी बुर में घुस गया. ","रिंकी को दर्द होने लगा और वो छटपटाने लगी.\nवो मुझसे छूटने की कोशिश करने लगी लेकिन मैंने उसे छोड़ा नहीं और दूसरा धक्का दे दिया.","अब वो रोने लगी और छूटने की कोशिश करने लगी.","मगर मैंने उसे कस कर पकड़े रखा और धीरे धीरे अपना लंड अन्दर बाहर करने लगा. ","थोड़ी देर ऐसा करने पर उसे अच्छा लगने लगा.\nजब उसका दर्द कम हो गया तो उसने कहा- हां, अब मजा आ रहा है. ","मैंने स्पीड बढ़ा दी और उसे दनादन चोदने लगा.\nउसके मुँह से सेक्सी आवाजें आने लगीं.\nमैं उसके ऊपर चढ़ कर करीब दस मिनट तक उसे चोदता रहा. ","फिर मैंने उसे डॉगी स्टायल में किया और उसकी चुत में अपना लंड एक ही बार में डाल दिया.","वो आंह कह कर मेरा लंड खा गई.\nमैं उसे हचक कर चोदने लगा, डॉगी स्टायल में मैं उसे 15 मिनट तक चोदता रहा. ","अब हम दोनों अपनी चरम सीमा पर पहुंच गए थे. मैंने अपना वीर्य उसकी चुत में ही छोड़ दिया. ","जब हम दोनों अलग हुए तो बेड पर खून लगा हुआ था. ","खून देख कर रिंकी घबरा कर बोली- ये क्या हुआ?\nमैंने उसे समझाया और बताया- पहली बार चूत की सील टूटने से खून निकलता है और दर्द होता है. पहली बार के बाद मजा ही मजा आता है. ","वो हंस दी.","फिर हम दोनों ने अपने आपको साफ किया और वहां से निकल गए. ","उसके बाद तो मैं महीने में दो तीन बार अपनी देसी गर्लफ्रेंड की चुदाई करने लगा था.","मैंने उसकी गांड भी मारी, उसकी गांड चुदाई की कहानी मैं बाद में बताऊंगा.","दोस्तो, आपको मेरी देसी गर्लफ्रेंड की चुदाई कहानी कैसी लगी, मुझे मेल जरूर करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अजनबी से अपनी दुल्हन की चुत चुदवा दी","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-biwi-chudai-kahani/"},{"title":"नदी किनारे ममेरी बहन की चूत चुदाई","href":"https://www.freesexkahani.com/desi-kahani/porn-cousin-sex-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hot girl","Kamvasna","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"कंस्ट्रक्शन साइट पर जवान लड़की की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kamsin-ladki-ki-chudai/"},{"title":"अपनी सीलपैक चुत चुदवाने की कामना पूरी हुई","href":"https://www.freesexkahani.com/teenage-girl/desi-college-girl-sex/"},{"title":"दोस्त की कुंवारी बहन की बुर चोदी","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex/"},{"title":"सुहागरात में शौहर के बाद देवर से चुद गयी मैं","href":"https://www.freesexkahani.com/teenage-girl/suhagrat-xxx-ladki-sex-kahani/"}]}