{"Title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-1","author":{"name":"राजेश उपाध्याय","href":"https://www.freesexkahani.com/author/rajesh/"},"date":"27-03-2020","views":"36,974","description":["प्यार जिंदगी में सिर्फ एक बार होता है। आज वो मेरी जिंदगी में नहीं है पर मैं अब भी सिर्फ उसे ही प्यार करता हूँ। गर्लफ्रेंड के साथ मेरे प्यार की मेरी सेक्स स्टोरी का मजा लें.","नमस्कार दोस्तो, मैं राजेश … मेरी पिछली कहानी\nमकान मालकिन भाभी की चुदाई\nआपने पढ़ी और पसंद की. धन्यवाद.\nआपके सामने आज एक नई कहानी के साथ आया हूँ। यह मेरे प्यार की कहानी है.","लोग कहते हैं कि प्यार जिंदगी में कई बार हो सकता है. पर मुझे लगता है कि प्यार जिंदगी में सिर्फ एक बार होता है।\nआज वो मेरी जिंदगी में नहीं है पर मैं अब भी सिर्फ उसे ही प्यार करता हूँ।","बात उन दिनों की है जब मैं बारहवीं क्लास में था।\nमेरे साथ मेरे बगल वाले घर में ही रहने वाली एक लड़की, जिसका नाम निधि था, पढ़ती थी।","निधि एक सामान्य कद की खूबसूरत लड़की थी. हालांकि क्लास में उससे भी खूबसूरत कई और लड़कियां थी। पर मेरी निधि के चेहरे में एक अजब सी कशिश थी, मैं अंदर ही अंदर उसे पसंद करता था.\nपर कभी उससे अपने प्यार का इज़हार नहीं कर पाया।","निधि मेरे साथ ही पढ़ने जाया करती थी. अक्सर वो रास्ते में मुझसे बात करते हुए बताती कि उस लड़की चक्कर, उस लड़के से है, उसका उससे है।\nवो अक्सर मुझसे भी पूछती थी- तुम भी किसी को पसन्द करते हो तो बताओ?\nतब मैं उसे हर बार मना कर देता था।","वो मुझसे कहती- अगर किसी को पसन्द करते हो तो कहो; मैं उससे बात कर लूं?\nमैं तब भी उसे मना कर देता।","कभी कभी वो मुझसे कहती कि अगर किसी को पसन्द करते हो तो उसे कह दो. नहीं तो एक दिन बहुत पछताओगे.\nऔर मैं हर बार मुस्कुरा के रह जाता था।","मैं अक्सर सोचता कि पहले वो कहे … पर अक्सर बात अधूरी रह जाया करती थी।","फरवरी के महीना शुरू हो गया था, उस दिन प्रपोज़ डे था.\nरास्ते में निधि ने कहा कि आज प्रपोज़ डे है, किसी को प्रपोज़ करना है या नहीं?\nमैंने उसकी बात काटते हुए कहा- पहले तुम बताओ।","निधि ने कहा- हाँ, आज मुझे किसी को प्रपोज़ करना है अगर वो मुझे नहीं करता है तो!\nतब मैंने उससे कहा- ऐसे ही जाकर किसी भी लड़के को प्रपोज़ कर दोगी?\nनिधि ने कहा- इशारा तो उसे बहुत करती हूँ पर वो मेरी बात ही नहीं समझता है.\nतब मैंने कहा- चलो हो सकता है कि आज वो तुम्हें प्रपोज़ करे।","उस दिन पूरे समय क्लास से बाहर न ही वो निकली, न मैं!\nशाम को छुट्टी होने के बाद घर आते हुए रास्ते में उसने पूछा- तुम तो पूरा दिन क्लास में ही थे; प्रपोज़ तो किया नहीं किसी को?\nतो मैंने कहा- तुम भी तो क्लास में ही थी।\nतब निधि ने कहा- मैंने तो सोच लिया है कि अगर वो प्रपोज़ नहीं करता है तो मैं भी उसे नहीं करूंगी. देखती हूँ कब तक नहीं करेगा. तुम अपना बताओ।\nमैंने कहा- मैं आज शाम को उसे प्रपोज़ करूँगा, अगर वो भी मुझे पसंद करती है तो वो शाम को घर जरूर आएगी।","उस दिन घर आकर शाम को छत पर बैठ कर उसका इंतज़ार कर रहा था. तभी मेरे बगल की ही दूसरी लड़की छत पर आई और मुझसे बात करने लगी।","मैं मन ही मन सोच रहा था कि ये मुसीबत कहा से आ गयी. निधि के आने से पहले ही चली जाए!\nतभी अचानक निधि भी छत पर आ गयी और उस लड़की को देखकर तुरन्त वहाँ से जाने लगी। मैंने उसे आवाज देकर रोकने की कोशिश की. पर वो ये कहते हुए ‘बाद में आऊंगी’ तेज़ी से सीढ़ियाँ उतरने लगी।","मैंने उस लड़की से बहाना बना कर कहा- देखो किताब लेने आई थी पर भूल गयी. तुम यहीं रुको, मैं अभी उसे देकर आता हूँ।\nमैं तेजी से नीचे गया और दौड़कर मैंने गली में निधि का हाथ पकड़ कर उसे रोक लिया.","मैंने उससे कहा- तुम वापस क्यों चली आई?\nनिधि ने कहा- तुम आज नेहा को प्रपोज़ करने वाले थे न … इसलिए मैं वापस आ गयी.\nमैंने निधि से कहा- पागल, मैं उसको थोड़े ही पसन्द करता हूँ, मैं तो तुम्हें पसन्द करता हूँ।","इसे संयोग कहिये या हड़बड़ाहट … जल्दबाज़ी में मेरे मुख से निकल गया कि मैं निधि को पसन्द करता हूँ।","यह सुनकर निधि मेरी तरफ देखती हुई बोली- अब आज मुझे ही बेवक़ूफ़ बनाओगे?\nमैंने निधि से कहा- सच में मैं तुमको पसन्द करता हूँ. क्या तुम भी मुझे पसंद करती हो?\nनिधि ने कहा- रात में दस बजे कॉल करने जवाब तभी मिलेगा.\nऔर वो अपने घर चली गयी।","मेरा तो उस दिन समय ही नहीं कट रहा था. किसी तरह रात के दस बजे. मैंने तुरन्त ही निधि को कॉल किया.\nपहले तो उसने मुझे इधर उधर की बातों में उलझा कर रखा पर कुछ देर बाद उसने हाँ कह दिया।","उस दिन के बाद से हमारी प्रेम कहानी परवान चढ़ने लगी.","अगले दिन शाम को जब वो अकेले मिली तो मैंने पहली बार उसको किस किया।\nउसको किये हुए पहले किस का एहसास मुझे आज भी याद है.","हम दोनों के घर आस पास होने के कारण हम दोनों अक्सर मिल जाया करते थे. कभी मौका देखकर मैं उसके होंठों को किस कर लेता था. कभी उसकी चूचियों को दबा लिया करता था. पर इसके आगे बढ़ने का मौका हमें नहीं मिलता था।","रात में फोन पर कई कई घण्टे बातें किया करते थे. फोन पर मैं उसके साथ लगभग हर रात फोन सेक्स भी किया करता था।\nमिलन की ख्वाहिश पर अब भी अधूरी थी।","निधि खेतों की तरफ भी जाती तो अपनी मम्मी के साथ जाती थी इसलिए उधर भी मिलने का मौका नहीं मिला।","इसी तरह पूरा साल गुजर गया. निधि के घर उसकी मामा की लड़की आई हुई थी। जो ग्यारहवीं में थी और बारहवीं बोर्ड के एग्जाम के कारण उसके स्कूल की छुट्टी हो गयी थी, उसका एग्जाम बोर्ड एग्जाम के बाद होना था।\nनिधि ने उसे मेरे बारे में बता दिया था।","उस रात निधि से बात करते हुए मैंने उसे मिलने के कहा तो उसने कहा- ठीक है, कल मटर तोड़ने के लिए कल खेत पर ज्योति (उसके मामा की लड़की) के साथ आऊंगी. वहीं तुम आ जाना।","अगले दिन दोपहर में ही मैं उसके खेतों में पहुँच गया. उसके खेत में मटर के पास में ईख भी बोई गई थी।","मैं चोरी से ईख के खेतों से होते हुए मटर के खेत में पहुँच गया. मटर के साथ उसमें सरसों भी बोई गई थी जो काफी बड़ी हो गयी थी।","वहाँ पर बैठे बैठे मैंने खुद ही काफी सारी मटर तोड़ ली थी.\nतभी निधि का कॉल आया कि वो खेतों पर पहुँचने वाली है।","मैंने निधि को बताया कि मैं खेत में ही हूँ, तुम खेत के बीच में आ जाओ.","कुछ देर बाद निधि ज्योति के साथ वहाँ आ गई।","ज्योति ने आते ही कहा- प्रणाम जीजा जी!\nतो मैंने कहा- खुश रहो साली साहिबा.\nतब उसने कहा- हम तो खुश हैं ही, अब आप भी खुश है ना?\nमैंने उससे कहा- आप दोनों आज मिलने आई हैं तो मैं तो खुश हूँ ही!","इसके बाद मैंने डेरी मिल्क के चॉकलेट ज्योति को खाने को दिया।\nज्योति ने मुझसे कहा- जाइये जीजा जी, दीदी के साथ अकेले में आराम से मिल लीजिये. तब तक मैं मटर तोड़ लेती हूँ।\nमैंने तोड़े हुए मटर की तरफ इशारा किया< और कहा- आपको सिर्फ ध्यान देना है कि कोई इधर न आये. कोई अगर इस तरफ आता है तो आप कॉल कर देना. मैंने आपका काम पहले ही कर दिया है।\nउसके बाद मैं निधि को लेकर गन्ने के खेत में आ गया. एक जगह थोड़ी सी जगह खाली थी वहीं पर मैंने निधि को रोक कर उसके सामने घुटनों के बल बैठ कर उसका हाथ पकड़ कर उसे 'आई लव यू' बोला।\nजवाब में निधि ने भी मुझे 'आई लव यू' बोला.\nउसके बाद मैंने निधि के चेहरे को हाथों में लेकर उसके माथे को चूम लिया। निधि की आँखों में देखते हुए मैंने उससे कहा- मेरी जान, क्या तुम्हें प्यार करने की इजाज़त है?\nतो उसने कहा- हाँ, है जान।\nउसके बाद मैंने निधि के होंठों को अपने होंठों में लेकर चूसना शुरू कर दिया, वो भी मेरे होंठों को चूसते हुए मेरा साथ दे रही थी।\nकुछ देर होंठों को चूसने के बाद मैंने उसके मुंह में अपनी जीभ डाल दी, वो मेरी जीभ चूसने लगी. उसके बाद उसने अपनी जीभ मेरी मुह में डाल दी और मैंने उसकी जीभ चूसी।\nमैं अपने साथ एक गमछा साथ लाया था, मैंने उसे वहीं जमीन पर बिछा दिया और निधि के टीशर्ट को उतारने लगा तो निधि ने मुझे रोक दिया।\nवो बोली- कोई आ जाएगा तो दिक्कत हो जाएगी.\nऔर अपनी टीशर्ट और ब्रा को उठा कर अपनी चूचियों के ऊपर कर दिया।\nमैंने निधि को गमछे के ऊपर लिटा दिया और उसकी बायीं चूची के निप्पल को अपने मुहँ में लेते हुए बोला- इसके नीचे मेरी जान का दिल है, जो सिर्फ मेरे लिए धड़कता है।\nमैं निधि की बायीं चूची को पी रहा था और उसकी दायीं चूची को दबा रहा था.\nकुछ देर बाद मैंने उसके दायीं चूची को चूसना शुरू कर दिया, और बायीं चूची के निप्पल को मसलने लगा।\nनिधि की सांसें भारी हो गयी थी, वो मुझसे बोली- जान जल्दी करो।\nमेरी भी उत्तेजना बढ़ गयी थी तो मैंने उसकी लेगीज और पैंटी को उतार कर उसे नंगी कर दिया।\nमैंने झुक कर उसकी दोनों टाँगों को फैला दिया और उसकी बुर की तरफ देखा, वो आज बालों को साफ करके आई थी।\nमैंने अपना मुंह उसके बुर के पास ले जाकर उसको चूम लिया और अपनी जीभ उसकी बुर में डाल कर उसको चूसने लगा।\nअब तक निधि के साथ मुझे पांच-सात मिनट हो गए थे, मेरी भी उत्तेजना काफी बढ़ गयी थी। मैंने अपना लोअर और अंडरवियर नीचे खिसका दिया और अपना लन्ड अपने हाथों में लेकर निधि से उसे चूसने को कहा।\nरात में फोन सेक्स के दौरान मैं उसे अपना लन्ड भी चुसाता था इसलिए निधि उठकर मेरे सामने घुटनों के बल आ गयी और अपने हाथों में मेरे लन्ड को पकड़ लिया।\nउसके नर्म हाथों का स्पर्श पाकर मेरी आँखें अपने आप बन्द हो गई और निधि मेरे लन्ड को अपने मुंह में लेकर चूसने लगी।\nथोड़ी देर बाद ही मैंने उसके मुख से लन्ड निकाल लिया और निधि को लिटा कर उसकी टाँगें फैला दी।\nमैंने अपना लन्ड निधि की बुर पर रख कर धक्का लगाया तो मेरा लन्ड फिसल गया। मैंने तीन चार बार लन्ड उसकी बुर में डालने का प्रयास किया मगर हर बार वो फिसल जाता था।\nउसके बाद मैंने निधि से कहा- जान तुम मदद करो.\nतब निधि ने मेरे लन्ड को पकड़ कर अपनी बुर की छेद पर रखा और मुझसे धक्का लगाने का इशारा किया।\nमैंने एक धक्का लगाया तो मुझे लगा कि मेरा लन्ड जैसे किसी चीज को चीरते हुए गरम भट्टी में चला गया है।\nनिधि ने अपनी आँखें बंद कर ली थी, दर्द उसके चेहरे लर साफ दिखाई दे रहा था.\nमैंने निधि से कहा- मेरे बेटा को ज्यादा दर्द तो नहीं हुआ न?\nतो वो मेरी तरफ देखकर बोली- नहीं ज्यादा नहीं हुआ है।\nउसके बाद मैं उसके ऊपर लेट कर धक्के लगा कर निधि को चोदने लगा।\nयह मेरी पहली चुदाई थी इसलिए लगभग तीन चार मिनट निधि को चोदने के बाद ही मैं स्खलित हो गया। बाद में धीरे धीरे निधि को चोदते हुए मेरी चुदाई का समय भी बढ़ गया था।\nउसके बाद निधि ने अपने कपड़े पहनने लगी.\nमैंने उसे कहा- तुम यहीं रुको, मैं बाहर देख कर आता हूँ।\nउसके बाद मैं खेत की तरफ बाहर आया तो किनारे पर ज्योति थी, उसने मुझसे कहा- आप तो दीदी से मिल लिए, पर मुझे क्या मिला?\nमैंने ज्योति से कहा- जो मांगो ... अगर मैं उसे दे सकता हूँ तो जरूर दूंगा.\nतब उसने कहा- याद रखियेगा. जब जरूरत होगी तब मांग लूंगी.\nमैंने कहा- ठीक है।\nइसके बाद उसने निधि को आवाज लगाई.\nकुछ देर बाद निधि बाहर आ गयी और मैं बचते बचाते हुए वहाँ से निकल गया।\nज्योति गांव में करीब दो महीने तक रही थी. और उन दो महीनों में कभी दोपहर तो कभी शाम के अंधेरे में मैंने निधि की कई बार चुदाई की।\nदोस्तो, मेरे जीवन की यह पहली चुदाई की कहानी है आपको गर्लफ्रेंड के साथ मेरे प्यार की मेरी सेक्स स्टोरी कैसी लगी?\nआप मुझे [email protected] पर बता सकते हैं.\nमुझे आपके मेल का इंतज़ार रहेगा।\nकहानी का अगला भाग: देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मकान मालकिन भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-bhabhi-chudai/"},{"title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-2","href":"https://www.freesexkahani.com/teenage-girl/desi-ladki-girlfriend-pyar-2/"},{"title":"गांव की कच्ची कली-1","href":"https://www.freesexkahani.com/teenage-girl/gaon-ki-kachhi-kali-1/"},{"title":"सर्दी से बचाव के लिए चुदाई की-3","href":"https://www.freesexkahani.com/antarvasna/sardi-bachav-chudai-3/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Hindi Desi Sex","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"क्लासरूम में जवान कुंवारी लड़की की पहली बार चुदाई","href":"https://www.freesexkahani.com/first-time-sex/class-kunvari-ladki-chudai/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"पहले प्यार की पहली चुदाई","href":"https://www.freesexkahani.com/first-time-sex/pahle-pyar-ki-pahli-chudai/"},{"title":"वर्जिन चूत की पहली चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/virgin-chut-ki-pehli-chudai/"}]}