{"Title":"गर्लफ्रेंड की कोरी चूत में लंड से हस्ताक्षर- 2","author":{"name":"राहुल डेविल","href":"https://www.freesexkahani.com/author/rahuldevil/"},"date":"17-06-2022","views":"119,237","description":["देसी गर्ल हॉट चूत कहानी में पढ़ें कि मैंने एक सादी सी लड़की को सेक्स के लिए टिकाया और उसे होटल में चुदाई के लिए ले गया. पूरी रात मैंने उसे चोदा.","दोस्तो, मैं आपको अपनी गर्लफ्रेंड रिया की चूत चुदाई की कहानी सुना रहा था.\nकहानी के पहले भाग\nगर्लफ्रेंड की कोरी चूत की पहली चुदाई\nमें मैंने पहली बार होटल के कमरे में अपनी जान रिया को चोद दिया था.","अब आगे देसी गर्ल हॉट चूत कहानी:","उस रात चार बजे तक मैंने तीन बार रिया की चूत चुदाई की थी.\nचुदाई के बाद थकान बहुत ज्यादा हो गई थी तो हम दोनों नंगे ही चिपक कर सो गए थे.","सुबह जब हम दोनों की नींद खुली तो वो बड़ी मासूम लग रही थी.","मैंने उसके होंठों का चुम्बन लिया तो वो जाग गई और मुस्कुरा कर मेरे सीने पर सर रख कर लेट गई. ","फिर कुछ ही समय बाद वो मेरे ऊपर आ गई और मुझे किस करने लगी. ","उसने मेरे माथे पर किस किया.\nमेरे पूरे चेहरे को चूमने के बाद मेरे होंठों से उसने अपने होंठ लगा दिए और बड़े ही जोश से किस करने लगी. ","नीचे मेरी गर्दन पर किस करने लगी और जीभ से भी चाट रही थी.\nइसी तरह नीचे जाती हुई वो मेरी छाती पर किस करने लगी, अपनी जीभ मेरे निप्पलों पर घुमाने लगी. ","मुझे तो बहुत ही मजा आ रहा था.\nइतने प्यार से वह मेरे पूरे जिस्म को चूम और चाट रही थी. ","फिर वह और नीचे को आ गई और मेरे पेट पर चाटने लगी.\nजैसे ही वह मेरे पेट पर अपनी जीभ घुमाती, तो मेरे पूरे शरीर में एक सिहरन सी दौड़ पड़ती. ","अब वह मेरे लंड पर भी किस करने लगी.\nउसने मेरे लंड को अपनी जीभ से भी चाटा. उसने मेरे लंड को मुँह में अन्दर नहीं लिया.\nमेरी ऐसा करवाने की कोई इच्छा भी नहीं थी.","कुछ देर तक रिया ने मेरे पूरे लंड को अच्छे से जीभ से चाटा.\nफिर वह ऊपर आ गई और कामवासना में लीन होकर मेरे ऊपर लेट गई.\nवो अपनी चूत मेरे लंड पर टिका कर आगे पीछे होने लगी.","मेरे लंड ने फिर से चूत के होंठों का जायजा लिया और चूत को रगड़ देने लगा.\nइससे रिया कामुक कर देने वाली सिसकारियां निकालने लगी. ","मैंने कहा- जान छतरी लगा लेने दो.\nवो ‘हूँ …’ कह कर लंड से हट गई और मैंने सिरहाने रखे कंडोम के पैकेट से एक कंडोम अपने लंड पहन लिया.","मैं फिर से चित लेट गया और वह मेरे ऊपर चढ़ गई.\nउसने मेरे लंड को अपनी चूत पर सैट किया और चूत को लंड पर रगड़ने लगी.\nउससे जल्दबाजी में लंड अन्दर नहीं लिया जा रहा था. ","तभी मैंने अपना हाथ नीचे करके उसकी चूत में उंगली डाल कर छेद का अंदाजा लगाया और लंड को चूत पर सैट करके ऊपर को धक्का लगा दिया. ","मेरा मूसल सा कड़क लंड उसकी हॉट चूत में सरक गया.\nलंड अन्दर लेते ही वह सिसकारियां भरने लगी और बड़े जोश में आगे पीछे होने लगी. ","मैं अब कभी उसकी कमर को तो कभी उसकी गांड को पकड़ कर आगे पीछे हिलाने लगा.\nचुदाई में बहुत ही ज्यादा मजा आ रहा था और मेरी जान तो जन्नत की सैर पर थी.","इस बार मैं धक्के नहीं लगा रहा था वो ही बस अपनी गांड को बड़े जोश से आगे पीछे हिला रही थी.\nउसकी हिलती हुई चूचियां मेरे मुँह और जीभ को ललचा रही थीं.","मैं बार बार चूची की नोक को अपने मुँह में दबाने की कोशिश करता मगर वो मछली सी फिसल कर अपनी चूची हटा देती.","इस खेल से वो काफी खिलखिला रही थी मगर मैं सफल हो गया और उसकी एक चूची को अपने मुँह में दबा ही लिया.\nवो आह करती हुई लंड पर चूत पटकने लगी.","इस बार चुदाई में बहुत मजा आ रहा था और झड़ने में भी काफी समय लग रहा था. ","कुछ और देख बाद मैं झड़ने को हुआ तो मैं उसकी गांड को पकड़ कर और ज़ोर ज़ोर से लंड पेलने लगा.\nउसे भी अपनी गांड लंड पर चलाने में मैं उसकी मदद करने लगा. ","ऐसे ही चोदते हुए मैं झड़ गया और वह भी मेरे ऊपर निढाल होकर लेट गई. ","अब वह काफी थक चुकी थी तो मेरे सीने पर अपनी तेज गर्म सांसों को छोड़ने लगी.\nमैं रिया की थकान को महसूस करने लगा.","कुछ पल बाद जब वह मेरे ऊपर से उठी तो मेरा लंड चूत से बाहर निकल आया.\nरिया मेरे बाजू में लेट गई.","मैं उठ कर बाथरूम में जाकर लंड साफ करके और फ्रेश होकर आ गया.\nउसके पास आकर मैं उसको अपनी बांहों में भर कर लेट गया.","थकान काफी हो गई थी तो हम दोनों आंख लग गई.\nकरीब आधे घंटे बाद जब आंख खुली तो दिन काफी चढ़ चुका था. ","उठते ही हम दोनों फिर से एक दूसरे को किस करने में लीन हो गए.\nकभी होंठों पर, तो कभी गले पर चुम्बन चलने लगे.","हमारी वासना फिर से जागृत हो गई.","मैंने तुरंत ही उसको बेड पर सीधे लेटा दिया और खुद उसके ऊपर चढ़ गया.\nमैं उसको बेतहाशा चूमने लगा. होंठों से होता हुआ नीचे उसके मम्मे चूसने लगा.","मम्मों से खेलने के बाद मैं नीचे पेट तक पहुंच गया.\nमेरी जीभ उसके पूरे पेट को चाटने लगी और रिया खिलखिलाने लगी.","मैं कभी होंठों से पेट को चूमता तो कभी जीभ से चाटता.\nवह भी अपनी आंखें बंद करके मादक सिसकारियां भरती हुई पूरा आनन्द ले रही थी. ","मैंने उसकी टांगें सीधी कर दीं और खुद उनके ऊपर बैठ कर उसके हाथों को साइड में करके पकड़ लिया ताकि वो ज्यादा छटपटा ना सके.","फिर अपना मुँह सीधा उसकी चूत पर लगा दिया और जीभ से लपलप करके चूत चाटने लगा.\nकभी मैं उसकी चूत के दाने पर जीभ फेरता तो कभी जीभ चूत के अन्दर तक डाल कर चाटने लगता. ","वह अपनी चूत पर मेरी जीभ का ऐसा प्रहार पाकर बहुत मज़े से चूत चटाई करवा रही थी.","मैंने उसकी चूत को करीब दस मिनट तक लगातार बेतहाशा चाटा.\nचूत की चटाई खत्म होने के बाद मैंने जल्दी से कंडोम पहना और उसकी टांगों के बीच आकर लंड को चूत पर टिका दिया.","जैसे ही मैं अन्दर डालने के लिए ज़ोर लगाने लगा तो वह बोली- बेबी, दर्द हो रहा है, आराम से करना.\nमैंने बोला- चिंता मत करो जान, तुम कई बार इसे अन्दर ले चुकी हो, फिर भी मैं धीरे से ही करूंगा. ","मैंने बड़े प्यार से लंड को चूत में घुसा दिया.\nपूरा लंड अन्दर घुसाने के बाद मैंने उसके होंठों पर किस किया और धीरे धीरे धक्के देकर चुदाई करने लगा.","वो- आंह आंह स्लो करो जान … जलन हो रही है.\nमैं लंड चूत में पेलने के साथ बोल रहा था कि हां धीरे ही करेंगे मेरी जान, नहीं होगा दर्द. ","कुछ ही धक्कों के बाद वह बहुत गर्म हो हो गई थी.\nउसने मेरी कमर को अपनी टांगों से जकड़ लिया और बड़ी ही कामुक भरी आवाज में आहें भरती हुई बोलने लगी- आंह जानू ज़ोर ज़ोर से करो.","उसके ऐसा बोलते ही मैं बड़े जोश में आकर ज़ोर से धक्के लगा कर उसको चोदने लगा.\nवह तो वासना में लीन होकर ज़ोर ज़ोर से चिल्लाने लगी.","तभी मैंने अपने एक हाथ से उसके मुँह को बंद किया और धकापेल चूत चुदाई करने लगा. ","फिर मैं ऊपर को उठ गया और उसकी तरफ बांहें फैला कर इशारा किया.","उसको पकड़ कर ऊपर उठा लिया और उसको उठा उठा कर चोदने लगा.\nवह भी नीचे से जोर लगा कर लंड को चूत के पूरा अन्दर कर रही थी. ","जब ऐसे चुदाई हो रही थी तो ठप-ठप और फच-फच की कामुक आवाजें पूरे कमरे में गूंज रही थीं.","मैं अब और नहीं रुक सकता था तो मैंने उसको नीचे लिटाया और पूरा उसके ऊपर लेट कर ताबड़तोड़ चूत चुदाई करने लगा.","इसी चुदाई में न जाने मैं कब झड़ गया, पता ही न चला.\nझड़ने के काफी समय तक लंड चूत के अन्दर डाल कर वैसे ही उसके ऊपर लेटा रहा.","वह मेरी पीठ पर अपने हाथ फिराती रही.\nकुछ देर बाद मैं उठा और फिर से लंड साफ करके वापिस आ गया.\nमेरे बाद वो भी बाथरूम में गई और फ्रेश होकर आ गई. ","मैं उसको बांहों में लेकर अपने जिस्म से उसके जिस्म को सटा कर लेट गया.\nहम दोनों आधा घंटा तक ऐसे ही पड़े एक दूसरे के जिस्म को महसूस करते रहे.","थोड़ी देर बाद वह मुझसे बोली- चलो जान अब उल्टा घूम जाओ.\nमैंने कहा- जो हुकुम जान.","मैं बिस्तर पर उल्टा होकर लेट गया और वह मेरी पीठ पर बैठ गई. मुझे बेतहाशा चूमने और चाटने लगी. ","पहले मेरी गर्दन के पास चूमा, फिर उसने मेरे कंधों से होती हुई मेरी बांहों तक को चूमा.\nइसके बाद रिया मेरी पीठ पर अपनी जीभ चलाने लगी और नीचे मेरी कमर पर भी बहुत चूमा. ","अब वो वैसे ही मेरे ऊपर लेट गई. हम दोनों को काफी तेज भूख लग आई थी.\nमैंने कुछ खाने को मंगाया और खाने के बाद सो गए. ","एक घंटा आराम करने के बाद मेरी नींद खुल गई.\nरिया जागी हुई थी और मेरे लंड से खेल रही थी. ","ऐसी जोशीली और कामवासना से भरी हुई लड़की के साथ अपना पहला सेक्स सुख पाकर मैं बहुत ही खुश था और मेरे आनन्द की कोई सीमा नहीं थी.","रिया के सहलाने से मेरा लंड फिर से कड़क हो गया था और चूत चुदाई के लिए एकदम तैयार खड़ा था. ","देर ना करते हुए मैंने कंडोम पहना और उसकी साइड में लेट कर उसके मम्मे दबाने लगा, चूसने लगा. ","मैंने अपना हाथ नीचे उसकी हॉट चूत पर रखा और अपनी एक उंगली अन्दर डाली, तो वह उछल गई.\nमैं उंगली अन्दर बाहर करने लगा और वह बहुत सिसकारियां लेने लगी. ","उसने मेरा हाथ पकड़ रखा था, पर मैं फिर भी उंगली से चुदाई करता रहा.\nऐसा करने के बाद मैं उसकी टांगों के बीच आ गया और उसने अपनी टांगें ऊपर उठा दीं. ","मैंने एक तकिया उसकी गांड के नीचे रखा और लंड उसकी चूत पर रख कर अन्दर डाल दिया. ","रिया की चूत चुदाई एक बार फिर से शुरू हो गई.\nवह भी मेरे पूरा साथ दे रही थी और चुदाई का पूरा मज़ा ले रही थी. ","तभी मैंने अपने दोनों हाथ नीचे ले जाकर उसकी गांड के नीचे रख लिए और उसकी गांड को थोड़ी सी ऊपर उठा दिया. ","उसने भी अपने हाथ मेरी पीठ से नीचे करके मेरी गांड पर रख लिए और ज़ोर लगा कर लंड को और अन्दर तक करने लगी. ","चुदाई में बहुत मज़ा आ रहा था.\nफिर पन्द्रह मिनट की दमदार चूत चुदाई के बाद मैं ऐसे ही झड़ गया और वह भी मेरे साथ ही झड़ गई. ","उस टाइम करीब साढ़े चार बज चुके थे. हम दोनों एक दूसरे को बांहों में लेकर फिर से सो गए. ","करीब साढ़े छह बजे हमारी आंख खुली तो हमने एक दूसरे को किस किया और होंठों को भी चूसने लगे. ","मेरा एक बार और चुदाई का मन हुआ तो होंठों पर किस करते हुए अपना हाथ नीचे ले गया और उसकी चूत पर ऊपर से ही फिराने लगा. ","इतने में वह गर्म हो गई, तो मैंने मौका पाकर जल्दी से कंडोम पहना और उसने टांगें फ़ैला दीं.\nमैंने लंड चूत पर सैट करके ज़ोर लगा कर चूत में डाल दिया और चुदाई करने लगा. ","लंड अन्दर घुसते ही उसने अपनी बांहों से मेरी पीठ और अपनी टांगों से मेरी कमर को जकड़ लिया और अपनी चूत चुदाई का मज़ा लेने लगी.","इस बारी हम दोनों को ही झड़ने में ज्यादा देर नहीं लगी.\nपांच मिनट की अति तीव्र और उत्साहित चूत चुदाई के बाद हम झड़ गए. ","फिर कुछ समय ऐसे ही एक दूसरे की बांहों में लेटे रहने के बाद हम उठे और अपनी हालत ठीक करके कपड़े पहनने लगे. ","हम दोनों तैयार होकर बेड पर बैठ गए, एक दूसरे को हग किया और प्यार से किस की. ","कुछ देर बाद हम दोनों नहा कर रेडी हुए और घर के लिए निकल गए.\nउसे घर छोड़ने के बाद मैं अपने घर निकल गया.","दोस्तो, यह थी देसी गर्ल की हॉट चूत कहानी. उम्मीद करता हूं कि आपको पसंद आई होगी.\nमुझे मेल करें.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड की कोरी चूत की पहली चुदाई","href":"https://www.freesexkahani.com/first-time-sex/college-girl-ki-new-chut/"},{"title":"चुदासी चाची के साथ मस्ती से भरी रंगरेलियां- 3","href":"https://www.freesexkahani.com/aunty-sex/porn-chachi-xxx-kahani/"},{"title":"चुदासी चाची के साथ मस्ती से भरी रंगरेलियां- 4","href":"https://www.freesexkahani.com/family-sex-stories/meri-chachi-love-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Hotel Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"दूर की रिश्तेदार लड़की से दोस्ती और सेक्स","href":"https://www.freesexkahani.com/teenage-girl/x-girl-sex-kahani/"},{"title":"कॉलेज की कुंवारी लौंडिया की बुर चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/my-indian-girlfriend-sex/"},{"title":"दोस्त की सेक्सी बहन को पटाकर चोदा","href":"https://www.freesexkahani.com/teenage-girl/college-girl-ki-chudai/"}]}