{"Title":"कुंवारी गर्लफ्रेंड को पहाड़ी पर चोदा","author":{"name":"4 फन","href":"https://www.freesexkahani.com/author/imv4fun/"},"date":"31-12-2021","views":"240,551","description":["देसी गर्लफ्रेंड Xxx चुदाई कहानी मेरे चाचा की बेटी की सहेली के साथ सेक्स की है. मेरी कजिन ने उससे दोस्ती करवायी थी. हमारी पहली चुदाई कैसे हुई, स्टोरी में जानें। ","दोस्तो, मेरा नाम माणिक (बदला हुआ) है। मैं अहमदाबाद गुजरात का रहने वाला हूं।\nमेरी उमर 23 साल है। मैं दिखने में साधारण सा लड़का हूं। मेरी हाईट करीब 5.5 फीट है।","यह मेरी पहली सेक्स स्टोरी है। कोई गलती हो तो जरूर बताना ताकि मैं अपनी स्टोरी में सुधार कर सकूं। यह मेरी देसी गर्लफ्रेंड Xxx चुदाई कहानी है। ","मेरी गर्लफ्रेंड का नाम नायरा (बदला हुआ) है। वो देखने में किसी मॉडल से कम नहीं। गोरा बदन, हिरनी सी आंखें, काले बाल और फिगर तो लाजवाब है।","यह बात दो साल पहले की है।\nमैं मेरे अंकल के घर गया था। वो मेरे अंकल के घर के पास ही रहती थी। ","मेरे चाचा की लड़की उसकी अच्छी दोस्त थी। उसकी मेहरबानी से मेरी और नायरा की दोस्ती हुई और फिर धीरे धीरे हम दोनों की दोस्ती प्यार में बदल गई। ","मैं तो खुद को बहुत खुशकिस्मत सोच रहा था क्योंकि मेरी किस्मत में ऐसा माल कहां आने वाला था।\nनायरा बहुत ही अच्छी लड़की थी और मैं केवल साधारण सा ही था। ","धीरे धीरे हम दोनों बहुत करीब आ गए। हम फोन पर भी अब काफी खुल गए थे और हमारे बीच में फोन सेक्स भी होने लगा था।\nहम फोन पर गंदी गंदी बातें किया करते थे। ","अब हम दोनों फोन सेक्स करते हुए काफी गर्म हो जाते थे।","हम दोनों के मन में अब मिल कर अपनी सेक्स इच्छा पूरी करने की तलब थी मगर हमें मिलने का मौका नहीं मिल रहा था। ","आखिरकार हमने कॉलेज के पीछे की पहाड़ी पर मिलने का प्लान बनाया।\nहम दोनों ने टाइम फिक्स कर लिया और मैं उसके बताये टाइम पर पहाड़ी पर पहुंच गया। ","कॉलेज की छुट्टी के बाद वो भी आ गयी।\nवो एकदम मस्त माल लग रही थी। ब्लैक टीशर्ट और टाइट जीन्स पहनी थी उसने!\nउसकी गान्ड टाईट जीन्स में उभर उभरकर बाहर आने के लिए तड़प रही थी।","वो मेरे पास आयी। मैंने उसे बाइक पर बिठाया और फिर उसको लेकर उसी जगह पर पहुंच गया। ","वो पहाड़ी शहर से काफी दूर थी, वहां पर कोई भी आता जाता नहीं था।\nहम दोनों वहां पर पहुंच गए।","वहां पर जाने के बाद हमने एक अच्छी सी जगह देखी।\nहमने एक बड़ा सा पत्थर देखा और वहां पर बैठ गए।","कुछ देर तो हम दोनों एक दूसरे को देखते ही रहे।\nफिर मैं उसके करीब हो लिया और उसके गुलाबी होंठों पर एक हल्की सी किस कर दी। ","वो पहले थोड़ा सा शर्मायी लेकिन फिर वो सहज हो गयी।\nमैंने उसको फिर से किस करना शुरू कर दिया।\nअब मेरे हाथ उसके सिर के पीछे पहुंच गए। हम दोनों एक दूसरे के होंठों को चूसने लगे।","पहाड़ी के सन्नाटे में हम दोनों की धड़कन धक धक साफ पता लग पा रही थी।","धीरे धीरे मैंने उसके बदन को सहलाना शुरू कर दिया। ","वो भी मेरे सिर और मेरी पीठ पर हाथ फिराने लगी।","मैंने तब उसके टीशर्ट को उठा दिया और उसको निकलवा दिया।\nउसकी ब्रा में उसके बूब्स कसे हुए थे। ","मैंने उनको ब्रा के ऊपर से ही दबाकर देखा। उसकी चूचियां दबाने में बहुत मजा आ रहा था और हवस मेरे अंदर भरती जा रही थी।\nअब मैंने नायरा की ब्रा को खोल दिया। ","उसकी ब्रा खोलकर मैंने एक तरफ रख दी।\nअब उसकी चूचियां नंगी हो गई थीं।","मैं उसकी एक चूची पर मुंह लगाकर चूसने लगा।\nनायरा स्स्स … श्श्श … करके सिसकारी और उसने मुझे अपनी बांहों के घेरे में ले लिया। ","मैं उसकी पहली चूची को छोड़कर फिर दूसरी को पीने लगा और पहली वाली को हाथ से दबाने लगा।\nउसकी नर्म नर्म चूचियों के निप्पल अब तनाव में आ चुके थे, उनके निप्पल नुकीले होकर बाहर की ओर निकल आए थे। ","अब मैंने उसकी जीन्स को खोलने का काम शुरू किया।\nउसकी चूची पीते हुए मैं उसकी जीन्स के बटन को खोलने लगा।","बटन खुलते ही उसकी काली पैंटी दिखने लगी।\nउसकी गोरी जांघों पर वो काली पैंटी कहर ढहा रही थी।","मैंने उसकी पैंटी के ऊपर से ही एक हाथ से उसकी चूत को सहलाया।\nउसकी चूत में हल्का गीलापन था जो पैंटी के ऊपर से मुझे महसूस हुआ। ","फिर मैंने उसकी पैंटी को और नीचे किया और उसकी पैंटी को उतार दिया।","उसने मुझे चूत देखने तो नहीं दी लेकिन मैंने उसका हाथ हटाकर उसकी चूत को सहलाना शुरू कर दिया और ऊपर से उसके होंठों को चूसने लगा। ","मेरी हथेली उसकी चूत पर ऊपर नीचे रगड़ने लगी और उसकी टांगें खुलने लगीं।","अब मैंने धीरे से उंगली उसकी चूत में सरका दी और उसने मेरे होंठ काट लिए। ","मैंने फिर से उसके होंठों को चूसना शुरू किया और उसकी चूत में उंगली अंदर बाहर करने लगा। ","अब जैसे जैसे मेरी उंगली उसकी चूत में अंदर तक जाने लगी तो उसके मुंह से सिसकारियां निकलने लगीं। ","उसके मुंह से सेक्सी आवाजें सुनकर मेरे अंदर का तूफान भी और ज्यादा बढ़ गया था।\nमैंने उसका हाथ अपने लंड पर रखवा दिया।","पहले तो उसने हाथ हटाया लेकिन मैं बार बार उसका हाथ रखवाता रहा। ","फिर अंत में उसने मेरे लंड को पकड़ लिया और उसको पैंट के ऊपर से ही दबाते हुए सहलाने लगी।","मेरा लंड तनकर पत्थर हो चुका था जैसे पैंट को फाड़कर बाहर निकल आएगा। ","अब मैंने अपनी गर्दन नीचे की ओर की और उसके हाथों को साइड में दबाकर उसकी चूत पर मुंह रख दिया।\nउसकी चूत पर जीभ लगते ही मुझे उसकी चूत के रस का स्वाद मिला। ","मेरे अंदर जैसे आग लग गई और मैं तेजी से उसकी चूत में जीभ देकर चूसने लगा।\nवो भी एकदम से तेज तेज आवाज में सिसकारने लगी।\nहम दोनों पागल से हो गए। ","मैं जैसे उसकी चूत को खाने पर तुला था और वो मेरे सिर के बालों को नोंचने लगी थी।\nऐसा मन कर रहा था कि उसकी चूत को काट कर मांस को चबा चबाकर खा ही लूं।\nइतनी लाल और रसीली चूत हो गई थी उसकी!","अब मैंने ज्यादा देर करना ठीक नहीं समझा क्योंकि हमारे पास टाइम भी कम ही था।\nमैंने अपनी पैंट को खोल लिया और चड्डी नीचे करके उसकी चूत पर लंड को रख दिया।\nमैं लंड को उसकी चूत पर ऊपर से नीचे तक चलाने लगा। ","नायरा भी कहने लगी- अब कुछ कर दो माणिक, मुझे कुछ हो रहा है, मैं बर्दाश्त नहीं कर पा रही हूं।\nवो मेरा लंड लेने के लिए तड़प सी गई थी।","मैं भी उसकी चूत चोदने के लिए बेहद उतावला था। मैंने उसकी चूत पर लंड को सेट करके एक हल्का सा धक्का दिया और मेरा टोपा उसकी चूत में उतर गया।","इसी के साथ वो जोर से चीखी- आह्ह! नहीं … ना … रुको … निकालो!\nमैंने कहा- बस, थोड़ा शुरू में ही दर्द होगा, फिर उसके बाद सब ठीक हो जाएगा। ","उसको मैंने अपनी बांहों में भरा और उसके ऊपर लेटकर उसके होंठ पीते हुए धीरे धीरे लंड के धक्के लगाने लगा।\nजैसे जैसे लंड उसकी चूत में अंदर सरकता जा रहा था उसकी कराहटें बढ़ती जा रही थीं। ","वो दर्द से छटपटाने लगी थी लेकिन मैंने उसको प्यार से सहलाना जारी रखा और उसके होंठों को चूमता रहा।\nधीरे धीरे करके मैंने पूरा लंड उसकी चूत में फंसा दिया। ","अब मुझे बहुत मजा आ रहा था। मेरा पूरा लंड उसकी चूत में था और अंदर बहुत ही गर्म गर्म महसूस हो रहा था।","धीरे धीरे मैंने उसको चोदना शुरू किया।\nउसको अभी भी दर्द हो रहा था लेकिन मैं रुका नहीं।","मैंने उसकी चूत को फैलाना जारी रखा।","फिर पांच-सात मिनट तक ऐसे ही आहिस्ता आहिस्ता करने के बाद अब उसका दर्द खत्म होने लगा था। ","इसके कुछ देर बाद ही उसने मुझे अपनी बांहों में भर लिया और मेरे होंठों को चूसते हुए मेरा साथ देने लगी।\nअब उसकी दर्द भरी आवाजों की बजाय उसकी सेक्सी आवाजें आ रही थी- आह्ह … माणिक … ओह्ह … बहुत अच्छा लग रहा है … आह्ह … फक करो … आह्ह … चोदो … आह्ह … आई लव यू! माणिक… आह्ह। ","मैंने भी उसके होंठों को चूमते हुए कहा- आई लव यू जान … आह्ह … बहुत मजा आ रहा है सेक्स करने में … तुम्हारी चूत बहुत गर्म और टाइट है। ","इस तरह से हम दोनों एक दूसरे से सेक्सी बातें करते हुए चुदाई का मजा ले रहे थे।\nपहाड़ी पर पूरा सन्नाटा था और हम दोनों की चुदाई की आवाज ही गूंज रही थी। ","ऐसे माहौल में चुदाई करने में थोड़ा डर भी लग रहा था और मजा भी बहुत ज्यादा आ रहा था।\nअब उसकी चूत आराम से मेरे लंड को ले रही थी। ","मेरी स्पीड अब पूरी तेज हो चुकी थी, मैंने अपने धक्के और तेज कर दिए।\nअब उसकी जांघों पर मेरी जांघें टकरा रही थीं जिससे पट-पट की तेज तेज आवाज हो रही थी। ","चुदाई को चलते हुए 15 मिनट से ज्यादा हो गए थे और अब मेरा माल बस निकलने की कगार पर था।","फिर मेरा लंड अकड़ने लगा और मेरे लंड ने जोरदार पिचकारियां मारते हुए वीर्य नायरा की चूत में उगल दिया। ","मैं हांफता हुआ थम गया और उसके ऊपर ही लेट गया।\nवो भी जोर जोर से हांफ रही थी।","हम दोनों को सामान्य अवस्था में आने में काफी समय लग गया। ","जब हम होश में आए तो बदन ठंडे पड़ चुके थे। अंधेरा हो चुका था और ठंड सी पड़ने लगी थी।","हम जल्दी से उठे और अपने अपने कपड़े ठीक करने लगे। ","नायरा ने अपनी चूत को देखा तो उस पर खून लगा हुआ था।\nमैंने अपना रूमाल निकाला और उसकी चूत को साफ किया।","फिर मैं अपने लंड को अंदर डालने लगा। ","मगर नायरा मेरे लंड को देख रही थी।\nमैंने पूछा- क्या देख रही हो?\nवो बोली- मैंने पहली बार ऐसे किसी का लंड देखा है। ","मैंने कहा- तो क्या हुआ, तुम चाहो तो पकड़ कर देख सकती हो।\nउसने कुछ नहीं कहा और मेरे पास आकर मेरे सोए हुए लंड को हाथ में पकड़ लिया।","हम दोनों के होंठ फिर से मिल गए।\nएक बार फिर से किस करने में मजा आने लगा और हम दोनों वहीं पर लिपटे हुए किस करने लगे।","ऐसे करते करते मेरा लंड उसके हाथ में तन गया। ","मैंने कहा- यार … एक बार लंड चूसने का मजा दो ना मुझे भी?\nवो पहले तो मना करने लगी लेकिन फिर चूसने के लिए मान गयी।\nवो नीचे घुटनों पर बैठकर मेरे लंड को चूसने लगी।","अब मुझे जन्नत का मजा मिलने लगा।\nवो लॉलीपोप की तरह मेरे लंड को चूस रही थी।","उसके बाद मैंने उसको वहीं पत्थर पर झुका लिया और उसको घोड़ी बनाकर पीछे से चोदने लगा। ","अबकी बार उसको बस थोड़ी देर के लिए दर्द हुआ और फिर वो आह्ह … आह्ह … की आवाज करते हुए चुदने लगी।\nहम दोनों में चुदाई का दूसरा राउंड बहुत देर तक चला।","एक बार फिर से मैंने उसकी चूत में पानी निकाला और फिर हम वहां से आ गए।\nउसकी चूत में कहीं बच्चा न ठहर जाए तो दोनों को इस बात का डर लग रहा था।","बीच रास्ते में से मैंने उसके लिए मेडीकल स्टोर से उसको दर्द और बच्चा न होने की दवाई दिलवा दी। ","फिर हम दोनों वहां से आए और मैंने उसको उसके घर से थोड़ी दूरी पर ही छोड़ दिया।\nउसके बाद से नायरा के साथ मेरी चुदाई की कहानी शुरू हो गई।\nहम दोनों ने चुदाई के बहुत मजे लिए और अब भी लेते रहते हैं। ","दोस्तो, ये थी मेरी गर्लफ्रेंड की चुदाई की स्टोरी।\nआपको ये कहानी कैसी लगी, मुझे इस बारे में जरूर लिख भेजें।","आप मुझे ईमेल करें और देसी गर्लफ्रेंड Xxx चुदाई कहानी पर कमेंट्स में भी अपने जवाब जरूर लिखें।\nमेरा ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चचेरे भाई का लंड देखकर चुद गयी- 3","href":"https://www.freesexkahani.com/teenage-girl/punjabi-girl-sex-kahani/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 4","href":"https://www.freesexkahani.com/xxx-kahani/bhai-bahan-ki-chudai-hindi-mein/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Kamvasna","Nangi Ladki","Oral Sex","public sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सगी बहन को कॉलेज में चुदते देखा तो …","href":"https://www.freesexkahani.com/teenage-girl/bhai-ne-bahan-ki-gand-mari/"},{"title":"सहेली की निगरानी में गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-classroom-sex/"},{"title":"दक्षिण भारत की ब्यूटी दिल्ली में ठोकी","href":"https://www.freesexkahani.com/teenage-girl/hot-kerala-girl-sex-kahani/"},{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"}]}