{"Title":"देसी भाभी की वासना और चुदाई","author":{"name":"राज सिंघम","href":"https://www.freesexkahani.com/author/rajsingham/"},"date":"06-12-2019","views":"48,427","description":["ये कहानी पड़ोस में रहने वाली भाभी की चुदाई की है. एक बार मैंने उनके फोन में पोर्न ब्लू विडियो देखी तो मुझे लगा कि भाभी की वासना बढ़ी हुई है. मैंने भाभी को चोदा! कैसे?","अन्तर्वासना के सभी पाठकों को मेरा नमस्कार. चूत की रानियों को मेरे लंड का प्यार भरा चुम्बन. अन्तर्वासना पर यह मेरी पहली सेक्स कहानी है और यह मेरे साथ घटी हुई भाभी की वासना और चुदाई कीसच्ची कहानी है, जो 7-8 साल पहले मेरे साथ घटी थी.","मैं अपने बारे में बता देता हूं. मेरा नाम राजवीर है और मैं राजस्थान के जयपुर शहर में रहता हूँ. मेरा लंड 6.5 इंच का है, जो किसी भी चूत का पानी निकालने के लिए काफी है. मैं सेक्स का बहुत शौकीन हूँ और मुझे चूत चाटना बहुत ज्यादा पसंद है. लंड चटवाना भी बहुत पसंद है मगर कभी इसका मौका नहीं मिला.","मैं 5 फुट 10 इंच कद का हूँ और सामान्य चेहरे मोहरे का 26 साल का एक युवक हूँ. मैं अन्य लोगों की तरह झूठ नहीं बोलूँगा कि मेरा लंड 8-9 इंच लम्बा है. मैं औसत 6.5 इंच लम्बे और 2.5 इंच मोटे लंड का मालिक हूँ, लेकिन मैं अपने इसी सामान्य लंड से काफी महिलाओं की जरूरत पूरी करने की कोशिश करता हूँ.","मुझे शादीशुदा भाभियां चोदना बहुत पसंद है. उसका कारण है … एक तो उनका सेक्स करने का तरीका बड़ा मस्त होता है. वे चूंकि लंड की प्यासी होती हैं, इसलिए खुल कर चुदाई का मजा देती हैं. दूसरे उनके मोटे मोटे मम्मे बड़ा मजा देते हैं. मुझे बड़े चुचे चूसना और मसलना बहुत पसंद हैं.","ये कहानी है हमारे पड़ोस में रहने वाली वंदना भाभी की चुदाई की. वंदना भाभी हमारे पड़ोस में अपने पूरे परिवार के साथ रहती हैं. वंदना भाभी को मैं बचपन से देखता आ रहा हूँ. मैं उनकी शादी में भी गया था. पहले मेरे मन में भाभी के लिए कोई गंदे विचार नहीं थे. बाद में उनकी मस्त जवानी को देखते देखते कब लंड ने आन्दोलन करना शुरू कर दिया, मुझे याद नहीं है.","ये बात है लगभग 2011 के आस पास की है, जब लोगों के पास चायना के फीचर फ़ोन हुआ करते थे.","एक दिन भाभी हमारे घर आईं, तो मैंने उनका मोबाइल गाने सुनने के लिए ले लिया. उनका फोन मैं पहले भी कई बार ले चुका था. उन्होंने मुझे फोन दे दिया. ","मैं फोन लेकर गाने चला ही रहा था कि अचानक मैंने देखा कि फ़ोन में कोई वीडियो भी है. जो अलग किस्म का है. मैं वहां से उठ कर अकेले में जाकर वो वीडियो देखने लग गया. बाद में मुझे मालूम हुआ कि वो वीडियो दरअसल में ब्लू फिल्म थी. मुझे विश्वास नहीं हुआ कि भाभी इतना गंदा वीडियो देखती हैं.","मैं वीडियो देख ही रहा था कि भाभी जी आ गईं और उन्होंने मुझसे मोबाइल छीन लिया. शायद भाभी को शक हो गया था कि मैंने वीडियो देख लिया है. भाभी उसके बाद अपने घर चल गयीं.","शायद यही वो टर्न था, जब मेरी नजरें भाभी के मदमस्त जिस्म की तरफ बदलना शुरू हो गई थीं. अब तो मैं इसी जुगाड़ में लगा रहता था कि कैसे भाभी को चोदा जाए. ","इस बात को काफी दिन हो गए थे. मुझे इस दौरान भाभी जी की नजरें कुछ इस तरह से दिखने लगी थीं, जैसे वो मुझे देख कर शरमा रही हों. मैंने सोचा कि शायद भाभी जी उसी बात से शर्मिन्दा हैं … इसलिए मुझे नजरें मिलाते समय शर्मा रही हैं. ","मैं उस समय तक कुछ इस विचारधारा का था कि सभी को अपनी सेक्स लाइफ खुल कर जीने का हक है और भाभी जी ने यदि कोई सेक्स क्लिप देखने के मोबाइल में रखी है, तो ये उनका निजी मामला है. इस बात को सोच कर मैंने भाभी जी से सामान्य रहकर बातचीत करना ठीक समझा ताकि वे इस बात को भूल जाएं. ","मगर न तो भाभी जी की शर्म कम हुई और न ही मेरी अन्तर्वासना, मेरी उस सोच को कम होने दे रही थी कि भाभी को कैसे चोदा जाए. मैं बस भाभी से बातचीत करते समय उनकी चूचियों को ही देखता रहता था. जिनको भाभी जी अब शायद कुछ ज्यादा ही दिखाने लगी थीं. उनसे बातचीत करते समय उनकी मुस्कराहट मुझे उनकी तरफ आकर्षित करती ही जा रही थी.","एक दिन मैं भाभीजी के घर पर गया और मैंने उनसे वही वीडियो साथ में देखने के लिए कहा. पहले तो उन्होंने मना किया कि उनके पास ऐसा कोई वीडियो नहीं है. पर मेरे ज्यादा जोर देने पर वो मेरे साथ वो वीडियो देखने के लिए मान गईं.","मेरी तो जैसे लॉटरी ही निकल गयी थी. मुझे उम्मीद ही नहीं थी कि भाभी मेरे साथ ब्लू फिल्म देखने को राजी हो जाएंगी. ","ये तो बाद में मुझे समझ आया था कि शायद भाभी ने मुझे मोबाइल दिया ही इसीलिए था कि मैं उनके मोबाइल में ब्लू फिल्म देख सकूँ और उनके साथ मेरे सेक्स सम्बन्ध हो सकें. मगर ये बात मुझे बहुत देर में समझ आई थी. ","अब इधर मैं आपको वंदना भाभी के बारे में बता देता हूं. वंदना भाभी कोई ख़ास सुंदर तो नहीं, बस एक काली सी औरत हैं. उनकी फिगर भी नार्मल ही है. पर उनके पास एक खास चीज थी, जो मुझे उनकी तरफ आकर्षित कर रही थी. वो उनकी उठी हुई टाईट चूचियां थी.","भाभी की चूचियों के अलावा के उनके पास एक चूत भी थी जिसे मुझे चोदना था. लेकिन उनकी वो चुत मैंने अब तक देखी नहीं थी. जब चुदाई करते समय चुत के दीदार करूंगा, तब बताऊंगा.","खैर … मैं और भाभी मूवी देखने लगे. उस समय वो घर पर अकेली थीं. कुछ देर मूवी देखने के बाद मैंने देखा कि भाभी चूत में खुजलाने लगीं.","मैं समझ गया कि राजवीर लोहा गर्म है हथौड़ा मार देना चाहिए. मैं भाभी के साथ बिल्कुल चिपक गया और उनकी जांघ पर हाथ रख दिया. चूंकि ब्लू फिल्म साथ में देख रहे थे, तो मानसिकता तो सेक्स करने की बन ही गई थी. इसलिए भाभी ने इसका कोई विरोध नहीं किया.","मैं समझ गया और मैंने तुरंत भाभी को एक किस कर दिया. बस इतना करते ही भाभी पागल सी हो गईं और मुझसे खींचते हुए मुझे जोर जोर से किस करने लगीं. उनकी चुम्मियों के साथ उनकी वो आवाज भी निकली, जिससे मुझसे समझ आ गया कि बेटा राजवीर तूने नहीं, तुझे ही भाभी ने सैट किया है.","भाभी मुझे चूमते हुए कह रही थीं- कितने दिन लगा दिए इशारा समझने में … मैं समझ रही थी कि आप ब्लू फिल्म देखने के बाद ही मुझे चोदने आ जाओगे … मगर बहुत देर से मिले हो.\nउनकी बात सुनकर मैंने भी उनकी चूचियां दबाते हुए कह दिया- इतनी ही आग लगी थी भाभी … तो ब्लू फिल्म दिखाने की जगह सीधे चुत ही दिखा देतीं.","भाभी हंसती हुए बोलीं- अभी इतनी बेशर्मी के लिए समय नहीं आया था. हां नहीं आते, तो मुझे चुत ही खोल कर दिखाना पड़ती.\nमैं भी हंस दिया. मैंने उनको चूमते हुए कह दिया- हाय मेरी काजोल … कितनी मस्त बातें करती हो आप.\nभाभी बोलीं- मैं और काजोल … भला वो कैसे? मैं तो कितनी काली हूँ.\nमैंने कहा- शुरुआत में जब काजोल फिल्म लाइन में आई थी, तब वो काली ही थी. ","उसी समय मुझे अपने साथ सुबह घूमने वाले एक अंकल की बात याद आ गई, जो वे अपने साथ घूमने वाले एक दूसरे अंकल से बात करते हुए कह रहे थे.","उनके अनुसार लड़की या औरत की खूबसूरती का कोई मतलब नहीं होता. रात में जब उसके साथ चुदाई की तैयारी की जाती है, तो बिजली बंद कर दी जाती है. फिर जब अँधेरे में चुदाई करने में चुत में लंड जाता है,तब काहे की खूबसूरती देखना. सिर्फ लंड के लिए चुत ही काफी होती है.","उन अंकल की बात को जब मैंने भाभी जी को बताई, तो वो भी खूब हंसी.","हम दोनों बातें करते हुए आपस में चूमाचाटी करते जा रहे थे. कुछ मिनट के किस करने के बाद मैंने वक़्त खराब न करते हुए भाभी को खड़ा किया और उनकी साड़ी और पेटीकोट उतार दिया.","भाभी ने नीचे कुछ नहीं पहना था.","अब उनकी काली उभरी हुई चूत मेरे सामने बिल्कुल नंगी थी. अब चुत की खूबसूरती ऐसी थी कि मानो काला रसगुल्ला सामने हो … जिस पर गरी चिपकी हो. मतलब भाभी की काली चुत पर भूरे रंग की छोटी छोटी झांटें एकदम अलग लुक दे रहे थे.","मैं चुत देखता रहा … अनाड़ी आदमी जो था … क्योंकि ये मेरा पहला सेक्स अनुभव था.\nभाभी ने लंड हिलाते हुए कहा- अब क्या मुहूर्त निकाल कर चुदाई शुरू करोगे?","मैंने भाभी की बात का कोई जबाव नहीं दिया. बस सबसे पहले भाभी को बिस्तर पर लेटा कर सीधा किया. फिर चुदाई की पोजीशन सैट करके तुरंत ही उनकी चूत में लंड डाल दिया.","एक झटके में पूरा लंड घुसने से भाभी एकदम से सकपका गयीं. वो मुझसे बोलीं- राज अनाड़ी हो क्या? मैं कहीं भागी जा रही हूँ क्या … आराम से करो.\nमैंने कहा- वंदना भाभी सॉरी … मैंने पहले कभी किसी को चोदा नहीं न.\nभाभी बोलीं- अच्छा ये बात है … कोई बात नहीं … मैं तुम्हें दो चार बार में ही सब कुछ सिखा दूँगी.","मैं भाभी की चूत में लंड को धीरे धीरे अन्दर बाहर करता रहा. अब शायद भाभी को भी धीरे धीरे मजा आने लगा था. वो नीचे से गांड उठाकर मेरा पूरा साथ दे रही थीं.","करीब 15-20 मिनट तक मैंने भाभी की जमकर चुदाई की, फिर मैंने अपना सारा रस भाभी जी की चूत में ही छोड़ दिया.","कुछ देर तक हम दोनों एक साथ यूं ही पड़े रहे. फिर मैंने देखा कि भाभी जी बाथरूम में जाने के लिए उठ रही हैं. मैं भी उनके साथ उठ गया. हम दोनों एक साथ बाथरूम में आ गए. वहां आकर भाभी जी शॉवर खोला और उसके नीचे खड़े होकर नहाने लगीं.","मैं भी भाभी जी के साथ फव्वारे के नीचे खड़ा हो गया. हम दोनों एक दूसरे के साथ नंगे नहा रहे थे. मेरा लंड खड़ा होने लगा. तभी भाभी नीचे बैठ कर मेरे लंड को चूसने लगीं. ","मुझे लंड चुसाने में असीम आनन्द मिलने लगा. मैंने भाभी की चूचियां मसलना चालू कर दीं और भाभी जी मेरे आंडों से खेलते हुए मेरे लंड की चुसाई चालू रखी. कुछ ही देर में हम दोनों गर्म हो गए और कमरे में आ गए. मैंने भाभी जी को लिटाया और उनकी चुत पर अपना मुँह लगा दिया. ","भाभी जी की आह निकल गई और वो टांगें खोल कर चुत की चुसाई करवाने लगीं. कुछ ही देर में हम दोनों 69 में आ गए और लंड चुत की चुसाई आरम्भ हो गई. ","भाभी मुझे बता रही थीं कि जीभ को किधर लगाओ और दाने को कैसे खींच कर चूसो.","बस दस मिनट के इस चुत लंड की चुसाई के मजे के बाद हम दोनों फिर से चुदाई करने में लग गए.","उस दिन मैंने भाभी जी को 3 बार चोदा था.","उसके बाद मेरे को और वंदना भाभी को जब भी मौका मिलता था. मैं वंदना भाभी को हचक कर चोदता था.","फिर अचानक भाभी मुझसे कुछ उखड़ी उखड़ी सी रहने लगीं. ","मैंने उनसे पूछा तो उन्होंने कहा कि उनके पति को सब पता चल गया है. उन्होंने रात को उनकी पिटाई भी की थी.\nउन्होंने कहा- अब हम दोनों कभी भी चुदाई नहीं करेंगे.","मैंने ये सोचकर हां बोल दिया कि किसी की बनी बनायी गृहस्थी में क्यों आग लगाना. वैसे भी मुझे जो चाहिए था, वो मुझे मिल चुका था.","एक कहावत है कि अगर औरत संतुष्ट है, तो कितनी भी भीड़ में छोड़ दो, वो कुछ नहीं करेगी. लेकिन अगर वो अपने पति से संतुष्ट नहीं है, तो भले ही उसे चारदीवारी में बंद कर दो, वो कुछ भी करके लंड ले ही लेगी.","दोस्तो, उम्मीद करता हूँ कि आपको भाभी की वासना और चुदाई की मेरी यह सेक्स कहानी पसंद आई होगी. यदि हां, तो कहानी पर कमेंट करके अपना प्यार दें … मुझे मेल के जरिये भी आप मुझे मैसेज कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहला सेक्स अनुभव","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"बड़े प्यार से मैंने चाची को चोदा","href":"https://www.freesexkahani.com/hindi-sex-stories/maine-chachi-ko-choda/"},{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamvasna","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"},{"title":"दोस्त ने मिलवाया एक लड़की से","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-chudai-story/"},{"title":"सगी भाभी की वासना की कहानी","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-vasna-ki-kahani/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"}]}