{"Title":"पड़ोसन आंटी को लंड दिखाकर गर्म किया","author":{"name":"अली साहब","href":"https://www.freesexkahani.com/author/ali/"},"date":"26-09-2020","views":"72,023","description":["देसी आंटी की चुदाई कहानी में पढ़ें कि मैं बगल वाले घर की सेक्सी आंटी को चोदने के लिए तड़प रहा था. एक दिन मैंने उसको अपना लंड निकालकर दिखा दिया तो …","हैलो मेरे सभी प्यारे दोस्तो, चुदासी आंटियो और सेक्सी लड़कियो! कैसी चल रही है सेक्स लाइफ? मुझे उम्मीद है कि सबकी चूतों को लंड और सभी लौड़ों को गर्म-गर्म चूतों का मजा मिल रहा होगा. ","आज मैं आप लोगों को अपनी देसी आंटी की चुदाई कहानी बताने जा रहा हूं. इसलिए ज्यादा समय न लेते हुए मैं आपको सीधे कहानी सुनाता हूं. पुरूष मित्र अपने लौड़ों को हाथ में ले लें और महिला मित्र अपनी चूत खोल लें और मजा लें. ","दोस्तो, मैं मध्य प्रदेश में रहता हूँ. मेरे घर के ही बाजू के घर में स्मायरा आंटी का घर है. उनका फिगर 30-28-32 का है. वो देखने में एक नम्बर की माल दिखती है। ","हम लोग आजू बाजू रहते थे मगर कभी बात नहीं होती थी. बस उनको मैं दूर से ही देखा करता था. जब वो किसी काम से कहीं जाती हुई मुझे दिखतीं तो बस उनको देखता ही रह जाता था. ","सामने से आंटी के बूब्स और पीछे से उनकी गांड देखते हुए मेरा लौड़ा तन जाता था. क्या मटकती थी यारो उनकी गांड! देखते ही मन करता था कि उसकी साड़ी को उठाकर उसकी गांड में लंड घुसा दूं. ","ऐसे ही तरसते हुए दिन निकलते गये. मेरा मन और लण्ड दोनों ही स्मायरा आंटी के दीवाने होते गये. अभी तक मैं उसको कुछ नहीं बोल पाया था, बस मन ही मन चोदने की सोचता रहा और मुठ मारता रहा. ","अब मैं बस यही सोचता रहता कि उनसे कैसे बात करूं? मन और लंड दोनों पर काबू करना मुश्किल होता जा रहा था. मेरा लंड हर वक्त आंटी की चूत के बारे में सोचकर खड़ा रहने लगा था.","एक दिन मैंने अपना दिमाग चलाया और हिम्मत की। मेरा घर तीन मंजिला है और आंटी का भी उतना ही था. मगर मैं सबसे नीचे वाले तल पर रहता था और आंटी दूसरे माले पर। ","उनकी बालकनी के बाजू में उनका किचन था और वहीं अन्त में एक पानी की टंकी रखी हुई थी. किचन में काम करने के दौरान वो इस वजह से बार बार बालकनी में आकर आखिर तक जाती थी. ","उनकी बालकनी के ठीक सामने मेरे घर का पीछे वाला दरवाजा था. उस दिन मेरे घर पर कोई नहीं था. फिर मैं पीछे गया और मैंने अपने सारे कपड़े उतार दिये. फिर दरवाजे को हल्का सा खोल दिया और ऊपर की ओर देखने लगा. ","नंगा होते ही वैसे ही मेरे अंदर वासना जागने लगी थी. फिर ये सोचकर कि आंटी जब मेरे लंड को देखेगी तो कितना मजा आयेगा, मेरा लंड पूरा तन गया. फिर मैंने एक हाथ में एक खाली पोलीबैग लिया और उसको फेंकने के अंदाज से आवाज करता हुआ बाहर की ओर आया.","मैंने उसको फेंका और दूसरे हाथ से लंड सहलाता हुआ वहीं पर खड़ा रहा. आंटी ऊपर ही थी. मैंने ऐसे बर्ताव किया जैसे कि आंटी मुझको नहीं दिख रही है. मगर वो मुझे ही देख रही थी. फिर मैं अन्दर चला गया. ","पलट कर मैंने ऊपर की ओर देखा तो आंटी जा चुकी थी. मैंने जोर से मुठ मारी और मेरा माल वहीं फर्श पर गिर गया. अब मेरी गांड फटी पड़ी थी कि अगर आंटी ने किसी को बता दिया तो क्या होगा! ","मगर मैंने हिम्मत कर ली थी कि जो भी होगा देखा जायेगा. आंटी को पटाकर मैं उसे चोदकर ही रहूंगा. फिर मैंने दरवाजा बंद कर लिया और अंदर की जाली से ऊपर देखने लगा. आंटी नहीं दिखी. ","फिर मैं इंतजार करता रहा. दो-तीन दिन तक किसी ने मुझे कुछ नहीं बोला. शायद आंटी ने किसी को इस बारे में नहीं बताया. इसलिए अब मेरी हिम्मत थोड़ी बढ़ गयी थी. मैं फिर से वैसा ही मौका देखने लगा. ","एक दिन फिर मैंने आंटी के बाहर निकलते ही वैसा ही किया. मगर अबकी बार लंड की मुठ मारते हुए मैं ऊपर देखता रहा. आंटी भी देखती रही लेकिन बार-बार नजर हटा लेती थी. वो कुछ रिएक्शन नहीं दे रही थी. मैं मुठ मारता रहा और वो देखती रही. मैं फिर से वहीं झड़ गया. ","अब मुझे यकीन हो गया था कि आंटी किसी को नहीं बतायेगी. इसलिए फिर अगले दिन मैं भी अपने सबसे ऊपर वाले फ्लोर पर चला गया. आंटी के सामने जाकर दरवाजा खोलकर मुठ मारने लगा. ","आंटी किचन में थी और बार-बार मेरी ओर देख रही थी और दोबारा से अपने काम में लग जाती थी. ऐसे ही मुठ मारते हुए मैं आंटी के सामने ही झड़ गया. ऐसा फिर कई दिनों तक चलता रहा. ","अब मैं बिना डर के स्मायरा आंटी को अपना लंड दिखाने लगा था. मगर आंटी कोई रूचि नहीं दिखा रही थी. फिर दो दिन के बाद मैंने नोटिस किया कि आंटी अपनी ब्रा और पैंटी को बालकनी में ही सुखाने लगी है. ","कभी पिंक पैंटी तो कभी ब्लू, कभी गेहूं रंग की ब्रा और तो कभी फूलों के प्रिंट वाली. मैं आंटी के सामने मुठ मारता रहता और वो देखती रहती और मैं झड़ जाता. बस इससे आगे कुछ नहीं हो रहा था. ","फिर एक दिन मैंने आंटी के घर से जोर-जोर से लड़ाई होने की आवाजें सुनाई दीं. फिर मैंने बाहर निकल कर देखा तो उसी वक्त कुछ गिरने की आवाज हुई. मैंने नीचे देखा तो उनके पति ने खाना ऊपर से फेंक दिया था और आंटी बालकनी पर खड़ी हुई रो रही थी. ","मैंने इशारे में आंटी से पूछा कि क्या हुआ तो उसने ना में गर्दन हिला दी और फिर अंदर चली गयी. उसके बाद मैं दो-तीन दिन तक पीछे की तरफ नहीं गया और न ही छत पर गया. ","फिर चौथे दिन मैं फिर से ऊपर गया और आंटी के सामने लंड हिलाने लगा. वो मुझे देखने के बाद अंदर चली गयी और फिर एक कागज को किसी चीज में लपेट कर नीचे फेंक दिया. ","मैं जल्दी से मुठ मारकर नीचे गया और कागज खोलकर देखा तो मेरी खुशी का ठिकाना नहीं रहा. कागज पर आंटी का फोन नम्बर लिखा हुआ था. मैंने तुरंत कॉल किया और अपना नाम अली बता दिया. मैंने कहा कि मैं आपकी बाजू वाला लड़का बोल रहा हूं.","फिर हम बातें करने लगे. मैंने देसी आंटी से कहा कि मैं आपको फक करना चाहता हूं.\nवो बोली कि अभी नहीं कर सकते हैं, कुछ दिन रुक जाओ. जब मेरे घर पर कोई नहीं होगा तो मैं बता दूंगी. ","उस दिन के बाद से हम दोनों में रोज बातें होने लगीं. अब हम लंड और चूत जैसे शब्द फोन पर आराम से बोल लेते थे.","मैंने आंटी से कहा कि तुम्हें कितने दिन से पटाने में लगा हुआ था मैं, तुमने मुझे लाइन क्यों नहीं दी?\nआंटी बोली कि वो अपने पति से बहुत डरती है और वो उसको मारता भी है. ","मैंने कहा- तो जब मैं आपको लंड दिखाता था तो कैसा लगता था?\nवो बोली- पहले दिन तो मैं डर ही गयी कि इस लड़के को ये क्या हो गया जो बाहर नंगा घूम रहा है! उसके बाद फिर मुझे अच्छा लगने लगा. मैं जान गयी कि ये मेरे लिये ही नंगा होकर आता है. ","मैंने पूछा- तो जब मैं आपके सामने मुठ मारता था तो आपको कुछ नहीं होता था?\nवो बोली- पहले तो मुझे अच्छा नहीं लगता था लेकिन बाद में फिर मजा आने लगा. मेरी चूत भी लंड को देखकर गीली होने लगी थी. फिर तो मैं तुम्हारा ही वेट करती थी कि कब तुम आओगे और अपना लंड हिलाओगे, तुम्हारा लंड मेरे पति से बहुत लम्बा और मोटा है. ","इस तरह से मैं रोज आंटी के साथ फोन पर सेक्सी बातें करता.","फिर एक दिन आंटी का फोन आया कि उनके घर पर कोई नहीं है, आ जाओ.\nमैं दौड़कर अपनी गली में गया. बाहर झांककर देखा कि कोई मुझे देख तो नहीं रहा है और फिर चुपके से आंटी के घर में घुस गया. मैं सीढ़ियों से ऊपर गया तो आंटी दरवाजे पर खड़ी होकर मेरा ही इंतजार कर रही थी. ","हम दोनों अंदर गये और दरवाजा बंद करते ही एक दूसरे को चूसने लगे. हम दोनों सेक्स से भरे हुए थे और चूमा चाटी किये जा रहे थे. आंटी ने मैक्सी पहनी हुई थी. मैं किस करते हुए उसकी मैक्सी के ऊपर से उसके चूचे भी दबा रहा था.","मेरा लौड़ा पूरा सख्त था और मैं उसको देसी आंटी की चूत पर रगड़ने की कोशिश कर रहा था. फिर मैंने उसकी मैक्सी को ऊपर उठाकर निकलवा दिया. उसने नीचे से चूचियों पर ब्रा ही पहनी हुई थी और आंटी की चूत नंगी ही थी.","मैं तो आंटी की चूत को देखता ही रह गया. उसकी चूत पर एक भी बाल नहीं था. फिर मैंने उसको ब्रा खोलने को कहा तो उसने तुरंत अपनी ब्रा के हुक खोलना शुरू किया और मैं भी अपने कपड़े उतारने लगा. ","अब हम दोनों ही नंगे थे और मेरा लंड फनफना रहा था. हम नंगे जिस्म दोनों एक दूसरे से चिपक गये और मैं उनको किस करने लगा. अब मैं स्मायरा आंटी के चूचों को जोर जोर से दबा रहा था और वो सिसकार रही थी. ","फिर मैं मेरा हाथ नीचे उसकी चूत पर ले गया और एक हाथ से चूचे दबाते हुए दूसरे से उसकी चूत को सहलाने लगा. आंटी अब मचलने लगी थी. तभी मैंने एक उंगली आंटी की चूत में डाल दी और वो उचक गयी. ","मैं चूत में उंगली चलाने लगा तो वो जोर से सिसकारने लगी- आह्ह … आऊच … आराम से करो … मैं कहीं भागी नहीं जा रही! पांच मिनट तक मैं आंटी की चूत में उंगली करता रहा और उसकी चूत गीली हो होकर चुदने के लिए तड़प उठी और आंटी मेरे लंड को पकड़ कर जोर जोर से मुठ मारने लगी. ","वो मुझे खींचते हुए बेड पर ले गयी और फिर मैंने उसको पीछे धक्का दे दिया. वो नीचे लेट गयी और उसके पैर घुटनों से मुड़कर बेड के नीचे लटक गये. मैं अपने घुटनों पर बैठा और आंटी की चूत में मुंह लगा दिया. ","मैं जोर जोर से देसी आंटी की चूत को चूसने लगा. वो मेरे सिर को अपनी चूत पर दबाने लगी और सिसकारते हुए बोली- आह्हह … आऊऊऊ … ह्ह्ह … चूसो … आह्ह और जोर से … ऊईई मां … उफ्फ … पूरी चूस लो। ","मुझे भी चूत चाटना बहुत पसंद था. मैं उसकी चूत चाटता रहा और वो फिर एकदम से अकड़ गयी. चूत का रस छूटा और मैंने उसकी चूत का सारा पानी पी लिया.\nवो बोली- पहली बार मैंने चूत चटवाई है. मेरा पति कभी नहीं चाटता. मुझे तो बहुत मजा आ गया आज। ","मैं बोला- मेरी जान … अभी तो असली मजा आना बाकी है, जब मैं तेरी चूत में लंड डालकर चोदूंगा.\nवो बोली- तो फिर देर क्यों कर रहे हो, चोद दो ना मुझे!\nमैंने कहा- पहले मेरे लंड को भी मजा दे दो. ","वो मेरा इशारा समझ गयी और बोली- मैंने कभी मुंह में नहीं लिया. बस चूत में लेकर ही सेक्स किया है. मगर तुमने मुझे इतना मजा दिया इसलिए मैं भी तुम्हें मजा दूंगी. ","फिर वो उठी और मैं एक तरफ बैठ गया. उसने मेरे लंड को हाथ में लिया और गौर से देखा. मेरे लंड पर रस लगा हुआ था. उसने उसको हाथ से साफ किया और फिर नीचे झुककर मेरे लंड को अपने मुंह में भर लिया. ","आंटी के मुंह में लंड जाते ही मैं तो हवा में उड़ने लगा. मुझे मस्त मजा आ गया. फिर वो मुंह चलाने लगी. मगर आंटी को चूसना नहीं आ रहा था.\nमैंने कहा- इसको कुल्फी की तरह चूसो. जैसे कोई बच्चा लॉलीपोप चूसता है. ","वो वैसे ही चूसने लगी और थोड़ी ही देर में सीख गयी. अब वो मस्त मजा दे रही थी.\nमैंने पूछा- कभी लंड का पानी पीया है?\nउसने चूसते हुए ना में गर्दन हिला दी. ","मैंने कहा- ठीक है, तो अभी मैं तुम्हें लंड का रस नहीं पिलाऊंगा.\nफिर वो चूसती रही. कुछ देर के बाद मेरा निकलने को हो गया तो मैंने लंड को बाहर निकाल लिया. ","फिर मैं मुठ मारने लगा और अपने हाथ पर अपना माल निकाल लिया. उसको माल दिखाया और फिर पौंछ दिया. हम दोनों फिर लेट गये. उसके कुछ देर बाद फिर से किस करने लगे. ","मैं उसकी चूत में उंगली करने लगा और वो मेरे लंड को हाथ से आगे पीछे करने लगी. फिर हम 69 की पोजीशन में आ गये और फिर दोनों एक दूसरे को चूसने लगे. ","कुछ देर बाद मैं बोला- स्मायरा, अब तुम्हारी चूत में डाल दूं अपना लंड?\nवो बोली- हां डाल दो, मेरी चूत में अब बहुत बेचैनी हो रही है.\nफिर हम डाइनिंग टेबल पर आये और मैंने उसको ऊपर बिठा दिया.","मेरी हाइट 6 फीट है तो लंड ठीक उसकी चूत के सामने आ रहा था. मैंने उसके दोनों पैरों को एक एक करके दोनों कंधों पर रखवा लिया. फिर मैंने धीरे से चूत पर लंड लगाया और अंदर धकेल दिया.","देसी आंटी के मुंह से निकला- आआ … आराम से!\nफिर मैं उतने ही लंड को आगे पीछे करने लगा. उसको अच्छा लगने लगा.\nमैं बोला- अभी आधा ही गया है.","वो मेरे चेहरे को देखने लगी और मैं उसको देखने लगा. फिर ऐसे ही देखते देखते मैंने उसकी चूत में लंड चलाते हुए पूरा अंदर सरका दिया. उसका चेहरा लाल हो गया और बोली- आह्ह … मार ही डालोगे तुम आज … आह्ह … मर गयी … कितना मोटा और लम्बा है ये!","फिर मैं उसे चोदने लगा और देसी आंटी सिसकारते हुए कहने लगी- हां … आह्ह … और चोदो … आह्ह … अच्छा लग रहा है … उफ्फ … आह्ह करते रहो। ","मैं अब पूरी ताकत से स्मायरा आंटी की चुदाई किये जा रहा था. जैसे ही लंड पूरा अंदर जाता तो मेरी जांघें आंटी की गांड से टकरा जाती थीं. फट फट की आवाज जोर जोर से हो रही थी जिससे मुझे और ज्यादा जोश चढ़ रहा था. ","कुछ ही देर में वो सिसकारी- आह्ह … आईई … आह्ह … आ रही हूं … अली आह्ह … आ गयी मैं।\nमैंने तुरंत उसकी चूत से लंड को निकाला और चूत पर मुंह रख दिया. वो मेरे मुंह में झड़ने लगी और मैं उसकी चूत का रस पीने लगा. ","चूत पर मुंह लगते ही वो तड़प उठी. मैंने उसकी चूत को पूरी चाट लिया. वो बोली- फिर से पेल दो. मेरी चूत में आग लगी हुई है. इसकी आग को बुझा दो. ","मैंने फिर से लंड घुसाया और अबकी बार लंड आराम से अंदर चला गया. मैं उसको किस करता हुआ फिर से चोदने लगा. कुछ देर बाद मुझे लगने लगा कि मेरा छूट जायेगा. ","स्मायरा आंटी से मैंने कहा- मेरा होने वाला है … कहां निकालूं?\nवो बोली- मेरे अंदर ही निकालो, मैं तुम्हें महसूस करना चाहती हूं. मैं बाद में गोली खा लूंगी. ","मैं उसको और तेजी से चोदने लगा और तीन-चार धक्के लगाकर उसकी चूत में ही झड़ गया. वो मेरे लंड से मिला आनंद बर्दाश्त नहीं कर पाई और एक बार फिर से झड़ गयी. ","थककर मैं उसके ऊपर ही लेट गया. फिर मैंने लंड को बाहर निकाल लिया. उसके बाद मैं उसे बेड पर ले गया और चूमने लगा. वो भी मेरे बालों को सहलाती रही. ","देसी आंटी ने मुझे थैंक्स बोला और कहा- आज का सेक्स करके तो मुझे पहली बार इतना मजा मिला है. मुझे नहीं पता था कि सेक्स में इतना मजा भी हो सकता है.\nमैं बोला- अब ऐसा मजा मैं तुम्हें देता रहूंगा. ","उस दिन के बाद मैंने न जाने कितनी बार देसी आंटी की चुदाई की. वो अब मस्ती से मेरे नीचे चुदती थी और मैं भी उसकी चूत चोदकर मजा लेता रहा. ","दोस्तो, ये थी मेरी देसी आंटी की चुदाई कहानी. आपको मेरी स्टोरी पसंद आई हो तो मुझे ईमेल में बतायें. मुझे आपके कमेंट्स का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की पड़ोसन भाभी की वासना- 1","href":"https://www.freesexkahani.com/antarvasna/indian-hot-bhabhi-story/"},{"title":"सगी बुआ के साथ जोरदार सेक्स का मजा- 1","href":"https://www.freesexkahani.com/family-sex-stories/desi-bua-ki-chut-chodi/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chudai Ki Kahani","Hindi Desi Sex","Hindi Sexy Story","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-1","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-1/"},{"title":"सेक्सी आंटी की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/sexy-aunti-chut-chudai/"},{"title":"गर्लफ्रैंड की माँ ने चूत चुदवायी","href":"https://www.freesexkahani.com/aunty-sex/girlfriend-ki-maa-chut-chudai/"},{"title":"सेक्सी भाभी को गर्म करके चूत मारी-2","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-garm-chut-2/"}]}