{"Title":"गर्म साली की चुदाई का मजा ले ही लिया- 1","author":{"name":"बादल गार्गी","href":"https://www.freesexkahani.com/author/gargibadal/"},"date":"26-02-2022","views":"266,370","description":["देसी वर्जिन गर्ल हॉट स्टोरी मेरी साली की अन्तर्वासना की है. वो खुद मौक़ा पाकर मुझे छेड़ती थी. तो मैंने भी उसकी बुर चुदाई करके मजा लेने का सोच लिया.","मेरा नाम बादल है, मेरी उम्र इस समय 34 साल है.","मेरी ससुराल में सास-ससुर, तीन साले और एक साली थी.","यह देसी वर्जिन गर्ल हॉट स्टोरी दस साल पहले से शुरू हुई थी. तब मेरी शादी हुए दो साल हो चुके थे. ","मेरे बड़े वाले साले की शादी मेरी शादी से एक साल पहले ही हो चुकी थी.\nवो अलग रहने लगे थे.","मेरी शादी जब हुई, तो उस समय मेरी उम्र 24 साल थी और मेरी बीवी 20 की थी. मेरे लंड का साइज लगभग 7 इंच का था. ","शादी के पहले मैंने दो बार ही सेक्स किया था.\nपहली बार मैंने सेक्स रिश्ते में एक भाभी है, उनसे किया था.\nदूसरी बार भाभी की एक सहेली को चोदा था. ","फिर मेरी शादी हो गयी और मेरी दुल्हन विदा होकर घर आ गयी.","शादी से पहले मेरी अपनी बीवी से फोन पर बात होती थी.\nएक दो बार हमने फोन पर थोड़ी बहुत रोमांटिक बातें की लेकिन ज़्यादा कुछ बात नहीं हुई. ","मेरी बीवी का नाम पूनम है, वह गोरी और खूबसूरत है.\nउस समय मेरी बीवी की चूचियों का साइज सिर्फ़ 32 रहा होगा. ","शादी के बाद हमने जमकर सेक्स किया. घर का कोई ऐसा हिस्सा नहीं बचा जहां मैंने पूनम को न चोदा हो. ","एक साल में ही उसकी चूची का साइज 32 से 34 … फिर 36 हो गया. ","शुरू में जब मैं उससे लंड पीने के लिए कहता तो वो मना कर देती और कहती- आप बहुत गंदे हो … यह भी कोई पीने की चीज़ है. ","मैंने सोचा कि इसे लंड पीने के लिए कैसे मनाया जाए.\nइसके लिए अब लगभग रोज मैं उसकी चूत की चुसाई करता.","पहले उसको बड़ी शर्म आती थी, बाद में उसको भी मजा आने लगा.","वह धीरे धीरे रोज अपनी चूत चुसवाने लगी.\nकभी-कभी मैं उसकी चूत के दाने को, तो कभी मैं उसकी चूत के छेद में भी अपनी जीभ जितनी घुस सकती थी, घुसा देता था.\nवह भी अपने चूतड़ उठा कर इसका स्वागत करती और मजा लेने लगती. ","कुछ समय बाद उसकी झिझक खत्म हो गयी और वह आराम से मेरा लंड पीने लगी.\nअब हम दोनों 69 में सेक्स का मजा लेने लगे थे. ","मैं जब ससुराल जाता तो वहां भी उसकी जमकर चुदाई करता.\nएक बार चुदाई शुरू कर देने पर आधा घंटा तो हमारा खेल चलता ही था.","फिर धीरे-धीरे समय के साथ हमारी चुदाई कम हो गई.","पहले साल में जहां हम लोग रोज़ चुदाई का खेल खेलते थे, वहीं अब हर हफ्ते में तीन चार बार ही रह गया. ","मेरा तो मन करता था कि मैं रोज़ चुदाई करूं पर पूनम इसके के तैयार नहीं होती थी.\nउसको अब इसके मनाना पड़ता था, तब वो मानती थी. ","मैं पूनम की चूत में कभी-कभी शहद भर देता और काफी देर तक चूत चाटता रहता.\nइन सब में उसको खूब मज़ा आता.","कभी-कभी मैं उसकी चूत के दाने और चूचियों पर चॉकलेट लगाकर खूब चाटता था.\nशुरू में जहां वह मेरा लंड पीने में झिझकती थी, वहीं अब वह बड़े प्यार से मेरा लंड पीने लगी थी. ","धीरे धीरे कब दो साल बीत गए, पता ही नहीं चला.","इसी दौरान मेरी बीवी गर्भवती हो. गर्भ के 5वें महीने के बाद हमारा सेक्स बिल्कुल कम हो गया. ","इस दौरान बीवी का ज़्यादातर समय मायके में बीत रहा था.\nयहां पर मेरी साली भी भरपूर जवान हो चुकी थी, वह मेरी बीवी से सिर्फ 2 साल छोटी है. ","जब मैं उससे कोई मजाक करता, तो उसको बड़ा मज़ा आता.\nअकेले में जब मिलती तो हमेशा मुझे छेड़ने की कोशिश करती.","मैं भी उससे तफरीह लेने का कोई मौका नहीं छोड़ता था. कभी-कभी उसका हाथ पकड़ लेता. ","फिर जब मैं समझ गया कि ये कुछ कहेगी नहीं, तो उसके गाल पर मैं किस करने लगा था. ","शुरू में जब पहले एक दो बार जब मैंने किस किया, तो उसने कोई जवाब नहीं दिया.\nपर तीन चार दिन बाद ही जब मैंने किस किया तो वह भी मेरे होंठ चूसने लगी. ","अब मैं जब भी ससुराल जाता, तो ऐसे समय पर जाता कि ससुर और दोनों साले अपनी दुकान पर जा चुके हों. ","मेरे ससुर जी का कपड़ों का शोरूम है, इस वजह से ससुर और दोनों साले सुबह 10 बजे से शाम नौ बजे तक वहीं पर रहते थे. ","सबसे छोटा साला उस समय पढ़ाई कर रहा था, इस वजह से वह भी अक्सर घर से बाहर ही रहता था. ","मीनू की चूचियां थोड़ी छोटी थीं, इस बात को लेकर उसके अन्दर हीन भावना थी. ","एक बार मैंने उससे कहा- तुम्हारी चूचियां बड़ी छोटी हैं.\nतो उसने कहा- प्लीज, आप इनको बड़ी कर दीजिए.","मेरी ससुराल में सबको दोपहर में सोने की आदत है. ससुराल वालों की इस आदत का मैंने खूब फायदा उठाया.\nउनका घर भी काफी बड़ा है और उसमें आठ कमरे हैं. ","मैं इस हिसाब से जाता कि ससुर और साले अपनी दुकान पर जा चुके हों और सास और दोनों सलहज सोने की तैयारी कर रही हों. ","उनके सो जाने के बाद मैं मीनू को लेकर किसी भी खाली कमरे में बैठ जाता और हम दोनों खूब चुम्मा-चाटी करते. ","मैं उसकी टी-शर्ट ऊपर कर देता और चूची के चाकलेटी अंगूरी दाने को चूसने लगता.\nमीनू की चूचियां बहुत टाइट थीं, इतनी टाइट चूची मैंने आज तक नहीं देखी थीं. ","मैं उनको इतनी जोर से दबाता कि गोरी गोरी चूचियां लाल पड़ जातीं और मीनू की आंखों से आंसू तक निकल आते थे.\nलेकिन वह अपनी चूचियों को दबवाती रहती थी. ","उसके समर्पण और मेरे प्रयास से धीरे-धीरे उसकी चूचियां थोड़ी बड़ी हो गई थीं.\nतब भी बड़ी होने पर भी वो लगभग 32 साइज से थोड़ी ही बड़ी और 34 से कम की ही रहीं. ","धीरे-धीरे मीनू ने लंड पीना भी सीख लिया. साली लंड चूसने में एक्सपर्ट हो गयी थी.\nउसका लंड पीने का स्टाइल बहुत गजब का था. ","मीनू अपनी जीभ मुँह से थोड़ा बाहर निकालती, जिससे लंड को मुँह के अन्दर जाने का रास्ता मिल जाए और लंड उसके गले तक पहुंच जाता. ","मुँह में लंड अन्दर लेने के बाद टोपे को जीभ से तेजी से रगड़ते हुए अन्दर बाहर करती … और तब तक अन्दर बाहर करती रहती, जब तक मेरा वीर्य न निकल जाए. ","वो मेरा निकलता हुआ पूरा वीर्य पी जाती, एक बूँद भी नीचे नहीं गिरने देती थी.\nलंड के टोपे को चाट-चाट कर साफ़ कर देती थी. ","मैंने अब तक तीन को अपना लंड पिलाया है, लेकिन मीनू जितना मज़ा मुझे किसी ने नहीं दिया. ","मुझे चोदने में उतना मज़ा नहीं आता, जितना मीनू को लंड पिलाने में आता था. ","एक बार ससुराल पक्ष के करीबी रिश्ते में शादी थी.","सास-ससुर और तीनों साले और बड़े साले की बीवी वहीं पर गए हुए थे और उन लोगों को अगले दिन लौट कर आना था. ","वो सब घर पर मेरी बीवी और मेरी साली को छोड़कर गए हुए थे, घर पर कोई मर्द नहीं था.","मेरी बीवी पूनम ने मुझे फ़ोन किया और कहा- आप यहां चले आइए, हम लोग यहां अकेले हैं. ","ससुराल पहुंचते पहुंचते रात के आठ बज गए.","गर्मियों के दिन थे.","जब मेरी बीवी खाना बनाने चली गयी तो मैंने साली से कहा- आज तुम्हारी लेने का बड़ा मन कर रहा है.\nउसने कहा- मेरा भी मन आज करवाने का है. जब दीदी सो जाएं तो आप मेरे पास आ जाना. ","मैंने उसे सहला दिया.\nउसने कहा- जीजा जी, आगे करवाने से बच्चा तो नहीं हो जाएगा, ऐसा कीजिए आप पीछे वाले में कर लेना. ","मेरी बीवी की ये आदत है कि एक बार सेक्स करने के बाद वह बहुत गहरी नींद में सो जाती है. ","मैंने सोचा कि पूनम की इस आदत का फायदा उठाया जाए.\nखाना बन चुका था.","मैंने खाना बिल्कुल थोड़ा खाया जिससे सेक्स अच्छे से कर सकूं. ","खाना खाकर 9.30 पर हम लोग लेट गए.\nसाली साहिबा अलग कमरे में लेटी थी. ","पूनम को जल्दी ही नींद आ गयी पर मेरे अन्दर का शैतान जाग रहा था.\nरात 11 बजे मैंने अपनी बीवी की चूचियों को सहलाना शुरू कर दिया. ","धीरे धीरे चूचियों का अग्र भाग जिसे चूचुक या निप्पल कहते हैं, उसमें उत्तेजना आने लगी और उसकी नींद भी खुल गयी.","जैसे ही वह नींद से जगी, मुझे चूमने लगी.\nमैंने धीरे से उसकी सलवार का नाड़ा खोल दिया. ","उसने आव न देखा ताव मुझे सीधे अपने ऊपर खींच लिया.\nलंड उस समय अपनी चरम उत्तेजना में था. गुफा लिसलिसे द्रव्य से पूरी गीली हो चुकी थी. ","लंड हल्की सी सट की आवाज़ करते हुए चूत के अन्दर घुस गया. फिर मैंने झटके मारने शुरू किए.\nउसकी टांगें हवा में ऊपर की तरफ हो चुकी थीं और मैं तेजी से झटके लगा रहा था.","थोड़ी देर में ही हम पसीने से तर-बतर हो गए.\nजब मुझे लगता अब निकलने वाला है, मैं थोड़ी देर के लिए रुक जाता.\nमेरे मन में बस ये था कि बीवी को ज्यादा से ज़्यादा थका देना है जिससे कि वह गहरी नींद में सो जाए और सुबह ही उसकी नींद खुल सके. ","उस दिन मुझे अच्छी तरह से याद है कि हमारा सेक्स लगभग आधा घंटा चला होगा.","आखिर में मैं भी 15-20 झटके बहुत तेजी से मारने के बाद झड़ गया. ","पांच मिनट बाद ही उसको गहरी नींद आ गयी.\nमैं भी बहुत थक गया था, कब आंख लग गयी, पता ही नहीं चला. ","रात में मुझे पेशाब लगी लगी, घड़ी की तरफ देखा तो रात के दो बजे थे.","मैंने सोचा कि ये क्या हो गया.\nमैं डर रहा था कि अब मीनू मेरे ऊपर बहुत गुस्सा होगी. ","मैं दबे पांव उठा और देखा कि बीवी गहरी नींद में सो रही है.","जब इत्मीनान हो गया कि अब यह सुबह से पहले नहीं उठेगी, तो मैं दबे पांव मीनू के कमरे की तरफ चल पड़ा. ","मीनू को सोच करके ही लंड जी सलामी दे रहे थे.","मैं मीनू के कमरे के दरवाजे पर पहुंचा और दरवाजा अन्दर की तरफ ठेल दिया.\nसामने देखा कि दरवाजे के सामने दूसरी तरफ करवट लिए हुए लेटी थी. ","मुझे लगा कि सो रही है.\nपहले तो मन में आया कि सोने देते हैं.","इतने में ही देखा कि मीनू उठकर बैठ गयी और खड़ी हुई और मेरे पास आकर मुझसे चिपक गयी. ","मैंने उसके होंठों पर अपने होंठ रख दिए और नीचे के होंठों को चूसने लगा.","साथ ही एक हाथ से मैं उसके लोवर को धीरे धीरे नीचे खिसकाने लगा. ","अभी थोड़ा सा ही खिसकाया था कि मीनू मुझसे गिड़गिड़ाने लगी- जीजा जी, रहने दीजिए.\nउसे लगभग रोता हुआ देखकर मैं भी डर गया.","वो कहने लगी- आप पीछे से कर लो.\nमुझे भी यह ठीक लगा, साथ ही इस समय डर भी लग रहा था.","मेरी कोशिश थी कि जल्दी फारिग होकर सो बीवी के पास सो जाऊं.\nकमरे में हल्की रोशनी थी. ","मैंने उससे धीरे से कहा- तुम झुक जाओ.\nवो झुकी तो मैंने उसका लोवर नीचे खिसका दिया. ","मेरा लंड आक्रमण की मुद्रा में तैयार खड़ा था.\nमैंने मीनू की गांड के छेद पर थूक लगाया और थोड़ा लंड के टोपे पर भी लगा लिया.","फिर धीरे से टोपे को उसके गांड के छेद पर रखा और थोड़ी ताकत लगाई कि टोपा अन्दर चला जाए.\nपर टोपा फिसलता हुआ ऐसे नीचे की तरफ चला गया जैसे गांड का छेद चुनौती दे रहा हो कि अन्दर घुसने नहीं दूंगा. ","दुबारा थोड़ा और थूक लगाया और मीनू की गांड के छेद को उंगली से हल्का फैलाया कर टोपे को हल्का सा छेद में फंसा दिया. ","दोस्तो, देसी वर्जिन गर्ल हॉट स्टोरी के अगले भाग में आपको आगे का मजा लिखूंगा. आप मुझे मेल जरूर करें.\n[email protected]","देसी वर्जिन गर्ल हॉट स्टोरी का अगला भाग: गर्म साली की चुदाई का मजा ले ही लिया- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड चूसने में एक्सपर्ट","href":"https://www.freesexkahani.com/bhabhi-sex/chut-chudai-ki-khani/"},{"title":"गांड के छेद को उंगली से हल्का फैलाया","href":"https://www.freesexkahani.com/videos/desi-gand-chudai-video/"},{"title":"गर्म साली की चुदाई का मजा ले ही लिया- 2","href":"https://www.freesexkahani.com/sali-sex/indian-jija-sali-xxx-kahani/"},{"title":"चाची ने अपनी भाभी की चूत दिलवाई- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/desi-aunty-xxx-kahani/"},{"title":"फुफेरी बहन की रात भर चुत चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/brother-and-sister-sexy-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Gand Sex","Garam Kahani","Hindi Desi Sex","Kamvasna","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"कमसिन कुंवारी लड़की की गांड- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-erotic-stories-hindi/"},{"title":"छोटी बहन को चोली पहनना सिखाया","href":"https://www.freesexkahani.com/teenage-girl/new-chut-ke-sath-lesbian-sex/"},{"title":"पापा के दोस्त से पहली मस्त चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-ki-xxx-story/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-punjabi-girl-hot-story/"}]}