{"Title":"कॉलेज की लड़की की पहली चुदाई","author":{"name":"फरियाज पटेल","href":"https://www.freesexkahani.com/author/fariyajpatel/"},"date":"23-04-2021","views":"11,775","description":["देसी कॉलेज सेक्स कहानी में पढ़ें कि मैं दिल्ली पढ़ने गया तो वहां मेरी दोस्ती एक कॉलेज की लड़की से हुई. और एक दिन मैंने उसको चोद भी दिया. कैसे?","दोस्तो, कैसे हो आप सभी?\nमैं राज हूं और आपके लिए अपनी एक और नयी कहानी लेकर आ गया हूं.","आप सभी ने मेरी पिछली सारी कहानियों को बहुत प्यार दिया है.\nभाई की शादी में किरायेदार से चुत चुदाई\nइस प्यार के लिए मैं आप सभी का बहुत बहुत धन्यवाद करता हूं.","पिछली कहानियों की ही तरह मैं आपके लिए एक और गर्म सेक्स कहानी लेकर आया हूं.\nमैं उम्मीद करता हूं कि ये देसी कॉलेज सेक्स कहानी भी आपका भरपूर मनोरंज कर पायेगी और मैं अपने प्रयास में सफल रहूंगा. ","अब ज्यादा वक्त न गंवाते हुए मैं कहानी की शुरूआत करता हूं. आप कहानी का मजा लें और अपनी चूतों और लौड़ों को शांत करें. ","बात आज से लगभग दो साल पहले की है. उस वक्त मैंने अपनी पढ़ाई पूरी करने के लिए दिल्ली में दाखिला लिया था.\nमुझे यहां पर रहकर आगे के दो साल की पढ़ाई करनी थी. ","चूंकि समय लम्बा था तो मेरे पास यहां दिल्ली शहर में रूम लेने के सिवाय कोई चारा भी नहीं था तो मैंने अपने लिए एक कमरा यहीं पर किराये पर ले लिया. ","मैं इस शहर में नया था और किसी को जानता नहीं था. यहां की जगहों के बारे में भी कुछ मालूम नहीं था.\nजब कोई बाहर से किसी शहर में आकर रहता है तो थोड़ा डर लगता है. इसलिए मैं भी कहीं नहीं जा रहा था. ","मेरा काम बस इतना था कि मैं रोज कॉलेज जाता था और पढ़ाई करके वापस रूम पर लौट आता था.\nमुझे खाना बनाना नहीं आता था तो मैंने वहीं पर एक जगह अपना 2 टाइम का खाना खाने के लिए मेस लगा दी.","इस कहानी की नायिका रूपाली को मैंने पहली बार वहीं मेस में ही देखा था.\nवो भी वहां पर शायद खाना खाने ही आती थी.\nदेखने में बहुत बोल्ड सी थी और उम्र उसकी 23 साल थी जो उसने मुझे बाद में बताया था. ","उसका कद 5 फीट 3 इंच का था और रंग हल्का सांवला था. उसका साइज 34-30-36 था.\nवो दिखने में बहुत खूबसूरत थी लेकिन थोड़ी नखरीली थी.\nकिसी से सीधे मुंह बात करना तो दूर किसी की ओर आसानी से देखती भी नहीं थी. ","धीरे धीरे मैंने उसके बारे में पता करना शुरू किया.\nएक दो बार कुछ दूरी तक उसका पीछा भी किया तो पता चला कि वो लड़कियों के हॉस्टल में रह रही थी. ","फिर मुझे पता चला कि वो कॉलेज में बी. कॉम. की पढ़ाई कर रही थी. वो अपने कॉलेज की दबंग लड़कियों में से एक थी.","उसके बारे में मुझे काफी कुछ पता चला.\nउसने कई लड़कों को सबक सिखाया था. इसलिए ये सब जानकर मैंने उसको पाने का खयाल अपने दिल से निकाल ही दिया.","मैं शहर में नया था और अगर यहां पर कुछ ऊंच नीच हो जाती तो मेरे घर तक बात आ जाती.\nऐसा भी हो सकता था कि मुझे कॉलेज से निकाल दिया जाता.\nइसलिए मैंने ऐसा कुछ न ही करने की सोची.","मैं अपनी पढ़ाई पर ध्यान देने लगा. मगर किस्मत में कुछ और ही लिखा हुआ था. ","एक रात की बात है कि मैं खाना खाने अपनी बाइक से जाने लगा. रास्ते में किसी ने मुझसे लिफ्ट मांगी.\nकोई लड़की थी. जिसने सिर पर कपड़ा बांधा हुआ था और मुझे उसका चेहरा दिख नहीं रहा था. ","उसने मुझे आगे तक छोड़ने के लिए बोला.\nमैंने भी लिफ्ट दे दी.","जब उसने बाइक रोकने को कहा तो हम वहीं पहुंच गये थे जहां पर हम लोग खाना खाते थे.\nवो भी वहीं पर जाने लगी. ","जब उसने मुंह से कपड़ा हटाया तो पता चला कि वो रूपाली ही थी.\nमगर उस दिन मैंने उससे कुछ नहीं कहा. बात ऐसे ही बीत गयी.","फिर एक दिन मैं शॉपिंग करने बाजार गया था. तब मैंने वहां रूपाली को देखा.\nतब मैंने सीधे जाकर उससे बात की तो उसने भी मुझसे बात की.","तब उसने मुझे उस दिन के लिए थैंक्स कहा और ऐसे पहली बार हमारी बात हुई.\nफिर कई बार मैं उसको रास्ते से लिफ्ट दे देता था. ","एक दिन वो मेरे साथ ही खाने के लिए बैठ गयी.\nउस दिन हमारे बीच काफी सारी बातें हुई.\nउससे बात करने पर पता चला कि जैसी मैं समझ रहा था वो वैसी नहीं थी. ","वो प्यार से बात करने वाली लड़की थी लेकिन लोगों को ऐसा दिखाती थी कि वो बहुत खतरनाक है.\nउस दिन के बाद से अक्सर हम लोग बातें करने लगे और धीरे धीरे हमारी दोस्ती भी हो गयी. ","अब मैं उसको चाहने लगा था. वो भी मुझे पसंद करती है या नहीं ये जानने के लिए कई बार मैं उसको इग्नोर कर देता था.\nफिर वो खुद से मुझसे बात करने की कोशिश किया करती थी. ","इससे मुझे पता लगा कि शायद वो भी मुझमें रूचि ले रही है.\nफिर एक दिन मैंने उसका अच्छा मूड देखकर उसको प्रपोज कर दिया.\nहैरानी की बात रही कि उसने मेरा प्यार स्वीकार कर लिया. ","अब हम अक्सर बाहर घूमने जाने लगे. मैं उसको मूवी ले जाता था. हम लोग कैंडल लाइट डिनर पर जाते थे.\nमैं उसके लिए हमेशा कुछ न कुछ गिफ्ट लेकर जाता था जिसे देख रूपाली बहुत खुश हो जाती थी.","फिर ऐसे ही एक दिन की बात है कि जब हम मूवी देखने गए थे तो फिल्म में हीरो हीरोइन का रोमांटिक सीन चल रहा था.\nउसमें हीरो हीरोइन को अपनी तरफ बार बार खींच कर किस कर रहा था.","मेरा मन भी मचल रहा था.\nमैंने रूपाली के कंधे पर हाथ रखा तो वो भी मेरे हाथ को सहलाने लगी.\nमुझे उसका साथ मिल गया. फिर मैंने उसके गालों को सहलाना शुरू किया तो उसने भी मेरा हाथ चूम लिया. ","अब मैंने उसका चेहरा अपनी तरफ किया और हम दोनों किस करने लगे.\nवो भी मेरा साथ देने लगी.","हम लोग उस दिन पहली बार किस कर रहे थे.\nमैंने बहुत देर तक उसके होंठों को चूसा और वो भी मेरे होंठों को चूसती रही. ","मेरा मन आगे भी कुछ करने को हो रहा था लेकिन मैं डर रहा था कि कहीं रूपाली इस बात का बुरा न मान जाये. इसलिए मैंने उसकी चूचियों या चूत को छूने की कोशिश नहीं की. ","उस दिन बस हमने किस ही की. फिर हम दोनों अब जब भी मिलते थे तो हमेशा ही किस करने लगते.","धीरे धीरे मैंने उसकी चूचियों को भी छेड़ना शुरू कर दिया.\nअब मैं उसको किस करते हुए उसके बूब्स को भी दबा देता था. ","इस सब के दौरान अब रूपाली काफी गर्म हो जाती थी और मैं भी उसकी चुदाई करना चाह रहा था.\nमगर हम दोनों के पास ऐसी कोई जगह नहीं थी जहां हम अपने जिस्मों की प्यास को शांत कर सकें. ","हम दोनों में सेक्स की आग लग चुकी थी जिसको जल्दी ही शांत करना जरूरी था.\nहमें सही वक्त भी नहीं मिल रहा था क्योंकि उस टाइम हम दोनों के एग्जाम थे तो हमने एग्जाम खत्म होने पर सेक्स करने का फैसला किया.","फिर हमने अपना अपना एग्जाम दिया और जिस दिन हमारा लास्ट एग्जाम था उसी शाम को मैंने एक होटल में रात के लिए कमरा बुक किया.","मैं रूपाली को अपने साथ होटल लेकर गया.\nउस दिन रूपाली ने टी शर्ट और फुल स्कर्ट पहना हुआ था.","जैसे ही हम होटल पहुंचे, हम दोनों फ्रेश हुए और मैंने खाना ऑर्डर किया.\nहमने साथ में मिलकर खाना खाया जिसके बाद रूपाली बाथरूम में चली गयी. ","मैं उसके पीछे ही चला गया.\nवो अपने हाथ धोने लगी और मैंने उसे पीछे से पकड़ लिया.","मैंने उसकी चूचियां दबाई और फिर उसको अपनी तरफ घुमाकर उसे किस करने लगा.\nवो भी मेरा साथ देने लगी. ","किस करते करते मैंने उसको ऊपर उठा लिया और उसके पैर उसने मेरी कमर पर कस लिये और वो मेरी गोदी में आ गयी.\nमैंने उसे बाथरूम की दीवार के साथ लगा दिया और लगातार उसको चूसने लगा. ","किस करते करते मैंने उसका टॉप भी उतार दिया.\nअंदर उसने रेड कलर की ब्रा पहनी थी.","मैं उसको लगातार किस करते करते उसके बूब्स को ब्रा के ऊपर से जोर जोर से दबा रहा था.\nनीचे मेरा लंड पैंट में बहुत दर्द कर रहा था.","रूपाली पूरी तरह हवा में थी और मुझे सेक्स की बहुत जल्दी थी.\nमैंने ऐसे ही मेरी पैंट नीचे से खोली और लंड बाहर निकाला.\nरूपाली ने स्कर्ट के अंदर सिर्फ पैंटी पहनी थी तो मैंने ऐसे ही उसकी पैंटी साइड में कर दी.","मैंने मेरा 6 इंच का लंड उसकी चूत पर टिका कर जोरदार धक्का मारा.","रूपाली का पहली बार था इसलिए वो इस हमले को सह नहीं पाई और उसकी जोरदार चीख निकली जो बाथरूम में दब गई. ","उसकी आँखों से आंसू आने लगे और वो रोने लगी.\nमैं उसे समझाने लगा और चुप कराने लगा.","रूपाली को मैंने पूरा हवा में उठा लिया था इसलिए वो मुझसे छूटने के लिए बहुत हिलने लगी ताकि उसकी चूत से लंड बाहर आ जाये. ","मगर ऐसा कुछ नहीं हो रहा था बल्कि उसके उलट मेरा लंड उसकी चूत में और अंदर घुस जाता था.","ऐसे ही करते करते मेरा पूरा का पूरा लंड उसकी चूत में समा गया. रूपाली जितना हिलती उतना उसे दर्द होने लगा.","फिर मैंने उसे कस कर पकड़ लिया ताकि वो हिले नहीं. मैं उसको पकड़े रहा और किस करता रहा.","थोड़ी देर बाद उसका दर्द कम होने लगा. फिर मैं उसको ऐसे ही बिना लंड को चूत में से बाहर निकाले उसे बेड पर ले आया. ","मैंने उसको लिटा दिया और उसके दोनों हाथ अपने हाथ से कस कर पकड़ लिये. अब मैं धीरे धीरे लंड को उसकी चूत में अंदर बाहर करने लगा.\nउसकी चूत बहुत टाइट थी जिसकी वजह से मेरे लंड को चूत के अंदर एक सुकून भरी पकड़ मिल रही थी.","मुझे बहुत अच्छा लग रहा था.\nजैसे जैसे उसका दर्द कम हुआ वो भी अब चुदाई का मजा सा लेने लगी.\nवो अब मेरा साथ दे रही थी. मुझे किस कर रही थी और मेरी कमर पर हाथ फिरा रही थी. ","मुझे भी पता लग रहा था कि अब उसकी चूत को लंड से चुदने का मजा आ रहा है.\nरूपाली के 34 के बूब्स अब हर धक्के के साथ हिल रहे थे.\nमैंने पहली बार रूपाली की चूत देखी थी. सिर्फ देखी ही न थी बल्कि लंड भी डाल दिया था. ","मैं ज्यादा देर खुद को रोकने की स्थिति में नहीं था.\nचूत का सुख सच में बहुत आनंद देने वाला होता है इसलिए मैं बीच बीच में धक्कों की स्पीड न के बराबर कर देता था ताकि चूत में लंड से चोदने का मजा मैं जितना हो सके उतने लम्बे समय तक ले सकूं.","धीरे धीरे करते हुए मुझे 15 मिनट हो गये थे और अब मुझसे रुकना लगभग नामुमकिन हो गया था.\nमैं अब तेजी से झटके मारने लगा जिससे रूपाली के 34 के बूब्स ऊपर नीचे हिलने लगे. ","अब मेरा वीर्य निकलने वाला था इसलिए मेरे धक्कों की स्पीड बहुत ज्यादा हो गयी थी.\nएकदम से मेरा वीर्य निकल पड़ा और मैं रूपाली की चूत में झड़ गया.\nमैं उसके ऊपर ही गिर गया. ","हम दोनों की सांसें बहुत तेजी से चल रही थीं. जब तक मेरी सांसें सामान्य नहीं हुई तब तक मैं उसकी चूत में लंड डाले पड़ा रहा.\nजब मैं उसके ऊपर से उठा तब देखा कि लंड और चूत के पानी से रूपाली की पैंटी भीग गई थी.","उसकी स्कर्ट भी खराब हो गयी थी. मैंने उसकी चूत को देखा तो वो सूज गयी थी.","फिर मैंने उसको पूरी नंगी किया और उसको बाथरूम में ले गया. मैंने उसकी चूत को साफ किया और फिर हम बेड पर आकर लेट गये. ","वो काफी थकी सी लग रही थी और मैं भी थक सा गया था लेकिन फिर हम दोनों एक दूसरे के जिस्मों को सहलाने लगे और सारी थकान उतर गयी.","उसके बाद मैं उसकी चूचियों को दबाने लगा.\nवो भी मेरे लंड को सहला रही थी.","ऐसे ही करते करते मेरा लंड फिर से खड़ा हो गया.\nमैंने उसकी चूत को फिर से सहलाना शुरू कर दिया और उंगली देने लगा. ","मैं उसकी चूत में उंगली चलाने लगा और वो एक बार फिर से गर्म हो गयी.\nमैंने उसकी चूत पर लंड रखा और रगड़ने लगा.","थोड़ी देर बाद वो खुद ही अंदर डालने के लिए कहने लगी.\nमैं भी फिर से उसकी चूत चोदना चाह रहा था. ","मगर मैं दूसरे राउंड में कोई जल्दबाजी नहीं करना चाह रहा था. मैंने उसकी चूत में जीभ दे दी और चूसने लगा.\nमैं उसकी चूत को 15 मिनट तक चूसता रहा जिसमें वो दो बार झड़ी. ","फिर मैंने उससे लंड चूसने को कहा तो उसने मेरा भी चूसा.\nएक बार मैं उसके मुंह में झड़ा.","फिर से हम दोनों लेट गये और किस करते रहे. उसके बाद जब लंड खड़ा हुआ तो मैंने सीधा उसकी चूत में घुसा दिया और उसको चोदने लगा. ","अबकी बार मैंने आधे घंटे तक उसकी चुदाई की.","इस तरह से उस रात को मैंने तीन बार उसकी चूत चोदी.\nहम दोनों ने उस रात का पूरा फायदा उठाया.","उसके बाद तो उसके साथ चुदाई का काम जारी रहा.\nकई बार मैं उसको अपने रूम पर भी बुला लेता था.\nवो आ जाती थी और कम से कम दो बार अपनी चूत चुदवाकर जाती थी.\nउसको भी मेरे लंड से चुदने की आदत सी हो गयी थी. ","कई बार जब मैं उसको कई दिन तक चुदाई के लिए नहीं टोकता था तो वो खुद ही फोन कर देती थी और मिलने के लिए कहती थी.\nउसको तड़पाकर चोदने में मुझे और ज्यादा मजा आता था. ","इस तरह से मैंने रूपाली के साथ चुदाई के खूब मजे लिये.","आपको मेरी गर्लफ्रेंड की चुदाई की ये कहानी कैसी लगी मुझे मैसेज करके जरूर बताना.\nदेसी कॉलेज सेक्स कहानी पर मुझे आपके रेस्पोन्स का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाई की शादी में किरायेदार से चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-boyfriend-sex/"},{"title":"ससुरजी ने मेरी चूत पूरी रात बजाई","href":"https://www.freesexkahani.com/family-sex-stories/sasur-aur-bahu-ki-chudai/"},{"title":"पराये मर्द से चुदाई की सेटिंग- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-girl-hot-story-hindi/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hot girl","Hotel Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फैंटेसी सेक्स स्टोरी: माशूका की होटल में चुदाई","href":"https://www.freesexkahani.com/teenage-girl/mashuka-hotel-chudai/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"फेसबुक फ्रेंड की चुत गांड चोदी होटल में","href":"https://www.freesexkahani.com/teenage-girl/friend-sex-story/"},{"title":"मेरी चूत स्टोरी बॉयफ्रेंड से सील तोड़ चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/chut-story-boyfriend-se/"}]}