{"Title":"पापा ने मुझे गांड चोदना सिखाई","author":{"name":"पुष्पेन्द्र रानी गुप्ता","href":"https://www.freesexkahani.com/author/rani-gupta/"},"date":"19-10-2021","views":"328,656","description":["देसी गांड चुदाई कहानी में पढ़ें कि पापा ने मुझे मॉम की चूत गांड चोदकर दिखाई पर मुझे चुदाई का मजा नहीं मिला था. पापा ने गांव में मुझे गांड मारना सिखाया.","दोस्तो, मेरा नाम पुष्पेन्द्र है, मैं यूपी में रहता हूँ. मेरी उम्र 24 साल है और मैं एक अच्छा दिखने वाला लड़का हूं. मैं अभी अपनी पढ़ाई ही कर रहा हूं.","जवान होने के बाद मैंने अपने पापा से चुदाई सीख ली थी. उसके बाद मैं चुत या गांड मारने के लिए बेचैन रहने लगा था.\nआपने मेरी पिछली कहानी\nपापा ने मम्मी की चुदाई करके चोदना सिखाया\nमें ये सब पढ़ लिया था.","अब तक मेरे पापा ने मुझे मम्मी की चुदाई करके चुदाई करने का पूरा ज्ञान दिया था. मेरे पापा रोज मम्मी की चुदाई अलग-अलग आसनों में करते थे.","रोज-रोज मम्मी पापा की चुदाई देखकर मैं भी बेकाबू होने लगा. मुझे रोज मुठ मारनी पढ़ती थी.\nमुझे भी किसी की चुत या गांड तलाश थी, जिसकी मैं चुदाई कर सकूं.\nलेकिन यह संभव नहीं हो पा रहा था.","मेरे पापा भी अच्छी तरह से जानते थे कि मुझे चुदाई करने की बहुत इच्छा हो रही है … लेकिन उनसे भी कुछ नहीं हो पा रहा.\nपापा, मम्मी की चुदाई मुझे करने देने के मूड में नहीं थे.\nमैं भी ये नहीं चाहता था. ","यह देसी गांड चुदाई कहानी मेरे पहले सेक्स की पर गांड मारने की कहानी है.","जब दीवाली का त्यौहार आया तो हम सभी लोग अपने गांव गए.\nहमारे गांव में परम्परा थी कि दीवाली के दूसरे दिन गांव के कमजोर वर्ग के बड़े घरों के लोगों की मालिश करने आते थे और बदले में उनको खाना पीना पैसा आदि मिलता था.","दीवाली के दूसरे दिन एक नई उम्र का जवान लड़का हमारे घर पर मालिश करने आया.\nपापा उसको लेकर ऊपर वाले कमरे में चले गए और अपनी मालिश करवाने लगे. ","मैंने सोचा चलो देखते हैं कि मालिश कैसे होती है.\nमैं कमरे के पास खड़ा होकर दरवाजे से छिपकर सब देखने लगा.","उस लड़के ने पापा के पूरे शरीर की मालिश की, हाथ पैर की, पेट की मालिश की.\nतब पापा के बदन पर केवल चड्डी थी. चड्डी में पापा का लंड खड़ा साफ दिख रहा था. ","पापा ने अपनी चड्डी नीचे खिसकाते हुए लड़के से कहा- चल अब लंड की मालिश कर दे.\nवो लड़का पहले तो शर्माया. ","पापा ने उसका हाथ पकड़ कर अपने लंड पर रख दिया और उसका लंड पकड़ कर दबाने लगे. ","थोड़ी देर तक ऐसा ही चलता रहा, फिर जब उस लड़के का लंड भी खड़ा हो गया तो वो भी पापा का लंड सहलाने लगा.\nउस लड़के के पजामे में उसका लंड खड़ा साफ दिख रहा था. ","अब उस लड़के ने पापा के लंड की मालिश करना शुरू कर दी.\nपापा ने कुछ पल बाद लड़के को नंगा कर दिया और उसका लंड पकड़ कर हिलाने लगे. ","लड़का भी मस्त हो गया. ","ये सीन देखकर मैं भी बेकाबू होने लगा तो मैंने भी अपने कपड़े उतार डाले और सिर्फ चड्डी पहने हुए कमरे में घुस गया. ","मुझे अचानक कमरे में देखकर वो लड़का घबरा गया.\nमगर मेरे पापा सामान्य थे. ","वो उस लड़के से बोले- कोई बात नहीं … सब ठीक है.","पापा ने लड़के को फिर से अपना लंड पकड़ा दिया. ","लड़का बोला- अंकल जी व्..वो …\nपापा बोले- अबे कुछ नहीं है … हम दोनों के बीच में कोई पर्दा नहीं है. वो सब कुछ जानता है. ","इसी बीच मैंने उस लड़के का लंड पकड़ लिया और मसलने लगा.","वो कुछ तक समझ पाता कि मैंने उसका लंड मुँह में ले लिया और चूसने लगा. वो भी लंड चुसवा कर मस्त हो गया. ","जब लड़का मस्त हो गया, तो मैंने उसकी गांड में तेल लगाकर उंगली करना शुरू कर दी. ","लड़का मना करने लगा और कहने लगा- उधर उंगली मत करो, दर्द होता है.\nमैंने कहा- क्या उंगली से ही दर्द होता है?\nवो बोला- नहीं उंगली से तो मजा आता है, लेकिन इसके बाद जब आप उंगली की जगह लंड पेलोगे तो दर्द होगा.","मैंने कहा- पहले कभी मरवाई नहीं है क्या?\nवो बोला- हां काफी बार मरवाई है.","अब पापा बोले- तो भोसड़ी के हमारे लंड में क्या कांटे लगे हैं, जो तुझे दर्द होने लगेगा. ","वो पापा से कुनमुनाने लगा- नहीं अंकल जी आपके में कांटे तो नहीं हैं, लेकिन गांड में लेने के बाद दो दिन तक हाजत सही से नहीं होती.","पापा- तुम सूखी गांड मरवाते होगे इसलिए ऐसा होता है. यदि तुम ज्यादा तेल या क्रीम लगवा कर गांड मरवाओगे तो तुम्हें जरा भी दर्द नहीं होगा. बल्कि सही से पेट साफ़ होने लगेगा और मजा भी आएगा.","वो पापा की तरफ हैरानी से देखने लगा.","पापा ने उसे अपनी तरफ खींचा और कहा- चल आज मैं तुझे सिखाता हूँ कि गांड कैसे मारी जाती है.","वो असमंजस में था लेकिन उसका मन बन गया था.","पापा ने उसे औंधा लेटने को कहा और लेटी हुई अवस्था में उससे घुटनों पर होकर गांड उठाने को कहा.\nउसने पोजीशन ले ली.","फिर पापा ने उससे पैर खोलते हुए गांड खोलने का कहा.\nवो अपनी गांड खोल कर तैयार हो गया.","अब पापा ने तेल की शीशी से उसकी गांड पर तेल टपकाना शुरू किया.","मैं बड़े ध्यान से देख रहा था कि उस लड़के की गांड में तेल भरता जा रहा था.","पापा ने उससे कहा- गांड ढीली कर और तेल अन्दर तक जाने दे.","उसने अपनी गांड के फूल को खोलना बंद करना शुरू कर दिया.","पापा ने रुक रुक कर तेल टपकाना जारी रखा और उसकी गांड तेल से लबालब हो गई.","अब पापा ने मुझे इशारा किया कि गांड में उंगली डालो और तेल को अन्दर तक डालते हुए गांड की मालिश करो.","मैंने उस लड़के की गांड में अपनी एक उंगली डाली और तेल के कारण उंगली बड़ी आराम से अन्दर सरक गई.\nउसने भी कुछ नहीं कहा और वो मेरी उंगली का मजा लेने लगा.","पापा ने तेल और टपकाया तो उस लड़के को और मुझे काफी मजा आने लगा.\nउसने अपनी गांड हिलानी शुरू कर दी तो मैंने देखा कि उसके गोटे हिल रहे थे और गोटों पर भी तेल जा रहा था.","मैंने एक हाथ से उसके गोटे सहलाने शुरू कर दिए और कभी कभी मैं उसके लौड़े को भी सहला देता जा रहा था.","अब उसने अपनी गांड हिलानी शुरू कर दी थी.","मैंने पापा की तरफ देखा तो पापा ने आंख मार दी.\nऔर मैंने दूसरी उंगली भी गांड में पेल दी.","उसे और मजा आने लगा.","मैंने कुछ देर उंगली चलाई तो पापा ने और तेल टपका दिया.\nइधर मैं उसका लंड भी मसल रहा था. ","वो एकदम से कामुक हो गया और बोला- अंकल अब लंड डालो, मजा आ रहा है.","पापा खुश हो गए और मुझसे बोले कि चढ़ जाओ और लंड इसकी गांड में पेल दो.\nमैंने कहा- पहले आप मार लो, मैं देखूंगा.","पापा ने उसे कमर से पकड़ा और लंड उसकी गांड के छेद पर टिका कर दाब दी तो सुपारा गांड में घुस गया.","उसकी हल्की सी आह निकली और मैंने पापा के हाथ से तेल की शीशी लेकर लंड और गांड के जोड़ पर तेल टपकाना शुरू कर दिया. ","गांड में तेल की अधिकता होने से पापा का लंड आराम से अन्दर जाने लगा.","कुछ ही देर में पापा का पूरा लंड उस लड़के की गांड में अन्दर तक जा चुका था.","तभी पापा बोले- मजा आ रहा है लौंडे … देखा हम लोग तेरी बहुत प्यार से ले रहे हैं. तुझे दर्द नाम का भी नहीं होगा.\nवो कहने लगा- हां अंकल जी, आज तो मुझे बड़ा मजा आ रहा है.","बस मैंने ये सुना तो उसका लंड हिलाना चालू कर दिया.","आज पहली बार मैं किसी लड़के की गांड मारते हुए देख रहा था.","कुछ ही देर में धकापेल शुरू हो गई और दस मिनट बाद पापा ने अपना माल उसकी गांड में ही छोड़ दिया.\nइसी बीच मैंने उसके लौड़े को भी हिलाया था तो वो भी झड़ गया था.","पापा के झड़ने के बाद मैंने लड़के के मुँह में अपना लंड डाल दिया और लड़का लंड चूसने लगा.\nएक हाथ से वो पापा का लंड पकड़े था. ","कुछ देर बाद पापा ने उससे कहा कि जाकर गांड धोकर आ जा, अब भैया तेरी गांड मारेगा.\nवो गांड धोकर आ गया.","अब पापा ने फिर से उस लड़के की गांड में तेल लगाया और उसके छेद में उंगली डाल दी.\nलड़का फिर से सिहर गया लेकिन उसने कुछ कहा नहीं. ","मैंने पापा को आंख मार कर इशारा किया कि मुझे इस लड़के की गांड मारना है.\nपापा ने भी अपनी आंख दबाकर मुझे गांड मारने की इजाजत दे दी. ","मैंने उस लड़के को घोड़ी बनाने की कोशिश की तो लड़का घोड़ी बन गया.","पापा ने उठकर लड़के के दोनों हाथ पकड़ लिए और कमर पकड़ कर अपनी ओर झुका लिया. ","मैंने अपनी लंड में ढेर सारा तेल लगा कर लड़के की गांड के मुहाने पर रख कर रगड़ना शुरू कर दिया. ","लड़का रुकने को कह रहा था लेकिन मेरे लंड से रुका नहीं जा रहा था.","पापा ने इशारा दिया, तभी मैंने एक जोरदार झटका दे दिया और मेरा सुपारा लड़के की गांड के अन्दर चला गया.\nलड़का दर्द से चीख पड़ा लेकिन मैंने उसको नहीं छोड़ा और झटके देना शुरू कर दिए. ","पापा ने मुझे रोका और समझाया कि गांड में लंड डालते समय हमेशा इस बात का ख्याल रखना चाहिए कि लंड धीरे धीरे अन्दर जाए और गांड में चिकनाहट बढ़िया हो. क्योंकि चुत खुद से रस छोड़ती है जबकि गांड एक बूंद भी रस नहीं छोड़ती है. लिहाजा तेल ज्यादा होना चाहिए.","मैं समझ गया कि गांड मारने की तकनीक क्या है.","थोड़ी देर में मेरा पूरा लंड लड़के की गांड के अन्दर घुस गया था.\nलड़के के चेहरे से भी अब सुकून दिख रहा था.","पापा ने लड़के के मुँह में अपना लंड दे दिया और उसका लंड पकड़ कर दबाने लगे. ","लड़का थोड़ी देर में मस्त हो गया और मेरा सहयोग करने लगा. कुछ मिनट के बाद मैं उसकी गांड में ही झड़ गया. ","वो हम दोनों से गांड मरवा कर बहुत खुश हुआ.\nइसके बाद पापा ने दीवाली की इनाम वगैरह देकर उसे विदा कर दिया.","जाते समय पापा ने उस लड़के से कह दिया कि तुम रोज मालिश करने आना. ","वो भी समझ गया कि बाप बेटे दोनों के लंड से गांड की खुजली मिटेगी और गांड में दर्द भी नहीं होगा.","दोस्तो, पहली बार में मुझे गांड चुदाई करने मिली थी. चुत चोदना अब भी शेष था.\nमुझे विश्वास था कि पापा जल्दी मेरे लिए चुत का बंदोबस्त कर देंगे. ","उसके बाद एक हफ्ते तक हम लोग गांव में रहे और रोज हम दोनों ने उस लड़के की गांड मारी और जमकर मजा किया.","मैंने घर पहुंचकर पापा से कहा कि लड़के की गांड मारना तो ठीक रहा मगर अब चुत का बंदोबस्त भी कीजिए. वरना मैं तो गांडू बन कर रह जाऊंगा.","पापा ने कहा- किसी की एक बार गांड मार लेने से कोई गांडू नहीं बन जाता है बेटा. हर जवान लड़के को एक दूसरे के लंड देखने और पकड़ने का शौक होता है और कभी-कभी लड़के की गांड मारना गलत नहीं है. इससे कोई भी समलैंगिक नहीं हो जाता. मैं भी तेरी मां की गांड मारता हूं तो क्या मैं गे हूँ. यदि गांड चुदाई ही ठीक रहती … तो तुम कैसे पैदा होते. तुम एक उभयलिंगी हो, जो दोनों के साथ संभोग कर सकते हो.","पापा से ये सुनकर मेरा आत्मविश्वास काफी बढ़ गया और मैं फिर से चुत की चर्चा करने लगा. ","तो पापा बोले- अब तुम मम्मी की चुदाई देख देख कर काफी कुछ सीख गए हो. जैसे ही मेरी नजर में कोई चुत मिलती है मैं तुम्हारे लिए उसे सैट करने की कोशिश करूंगा. तुम भी अपनी कोशिश जारी रखो.","पापा की बात सुनकर मैंने ओके कह दिया और घूमने निकल गया. ","दोस्तो, आपको मेरी ये देसी गांड चुदाई कहानी कैसी लगी, प्लीज़ मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पापा ने मम्मी की चुदाई करके चोदना सिखाया","href":"https://www.freesexkahani.com/antarvasna/mom-dad-xxx-story/"},{"title":"एक अनोखी शादी- 4","href":"https://www.freesexkahani.com/antarvasna/suhagrat-ka-sex/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 1","href":"https://www.freesexkahani.com/antarvasna/sas-sasur-sex-story/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Kamvasna","Uncle Sex story"],"relatedStoriesLinks":[{"title":"सेक्स की भूख","href":"https://www.freesexkahani.com/gay-sex-story-hindi/sex-ki-bhookh/"},{"title":"गांड मरवाने का नशा- 3","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ka-nasha-3/"},{"title":"गांडू की गांड चुदाई का मजा","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-love-story/"},{"title":"जिम इन्स्ट्रक्टर की गांड चुदाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gym-instructor-gand-chudai/"}]}