{"Title":"चाची के पास आई कुंवारी लड़की को चोदा","author":{"name":"जग्गू","href":"https://www.freesexkahani.com/author/jk5/"},"date":"04-05-2022","views":"334,845","description":["देसी हॉट चूत की कहानी में पढ़ें कि मेरी चाची घर में ब्यूटीशियन का काम करती थी. उनके पास आयी एक लड़की बहाने से मुझे अपने घर ले गयी और अपनी चूत चुदवा ली.","मेरा नाम जग्गू है, मैं गुजरात का रहने वाला हूँ.\nमैंने सिविल इंजीनियरिंग की पढ़ाई की है. मैं इसी साल पास आउट हुआ हूँ.\nमेरी हाइट 5 फिट 8 इंच है. रंग गोरा है और शारीरिक बनावट के हिसाब से भी अच्छा दिखता हूं.","मैं उम्मीद करता हूं कि मेरी आज की देसी हॉट चूत की कहानी आप लोगों का भरपूर मनोरंजन करेगी.","कॉलेज से छुट्टियां हो गई थीं. मैं घर पर था. मेरा मन कहीं भी लग नहीं रहा था. ","एक दिन मैं मोबाइल देखने लगा. उसमें चाची को चोदने की वीडियो देख रहा था.","मैंने नाइट पैंट पहना हुआ था, चड्डी नहीं पहनी थी. ","वीडियो देखते देखते मेरा लौड़ा खड़ा हो गया. मेरा एक हाथ लंड पर था एक हाथ से मोबाइल पकड़ा हुआ था. ","अचानक एक लड़की कमरे में आ गई तो मैंने हडबड़ा कर अपना हाथ पैंट में से निकाला और मोबाइल बंद कर दिया.","वो बोली- तुम्हारी चाची कहां हैं? मुझे आई-ब्रो कराना है.\nमैं- वो दूसरे कमरे में नाश्ता कर रही हैं.\nउसने कहा- मुझे देर हो रही है. चाची को कहो कि निकिता आई है.","मेरी चाची घर में थोड़ा बहुत ब्यूटीशियन का काम कर लेती हैं.","मैं उठा तो उसने मेरे पैंट की तरफ देखा.\nउसमें मेरा 7 इंच का तना हुआ लंड दिख रहा था. मैं कमरे से बाहर निकला, तब तक वो देखती रही.","मैं दूसरे कमरे में गया और चाची से कहा- चाची, कोई निकिता आई है.\nचाची- मैं खाना खा कर आती हूँ. तुम उससे कहो कि थोड़ी देर बैठ जाए.","मैंने आकर निकिता से कहा- चाची अभी आ रही हैं, तुम बैठ जाओ.\nमैं बेड पर बैठ गया. ","तभी एक और लड़की कमरे में आ गई.","निकिता ने कहा- अरे माया, तुम कहां रह गई थीं?\nमाया- बस यहीं नंदिनी के पास थी. मनीषा कहां है?\nनिकिता- वो खाना खाने गई है.","माया ने कहा- ये कौन है?\nमैंने कहा- जी मैं मनीषा चाची का भतीजा जग्गू हूँ.","फिर वो दोनों बात करने लगीं.\nथोड़ी देर बाद चाची कमरे में आ गईं.\nमैं कमरे के बाहर ठीक सामने कुर्सी डाल कर बैठ गया. ","चाची निकिता को बिठा कर आई-ब्रो कर रही थीं.","मैं चाची के पीछे था.\nमेरे सामने माया बैठी थी.","मेरी चाची बहुत सेक्सी लग रही थीं. वो नीचे झुकी, मैं उनकी मोटी गांड देखने लगा. मेरा लंड खड़ा होने लगा था.","तभी मेरी नजर माया पर गई.\nवो मुझे देख रही थी.\nमैंने उसे देखा तो वह हंस दी.","माया के बूब्स बड़े और बड़ी गांड मस्त दिख रही थी. उसने सलवार पहना हुआ था.","वो दोनों हाथ पीछे करके बेड पर बैठी तो उसके मम्मे और भी बड़े-बड़े दिखने लगे थे. वो मेरी चाची की ओर देखने लगी. मैं भी अपनी चाची की गांड देख रहा था. ","तभी चाची के हाथ से डिब्बी गिर गई, वो उठाने झुकीं तो उनका पल्लू गिर गया. ","आह मुझे चाची की रसभरी चूचियों को देखने का मजा मिल गया. ","चाची की गांड के दोनों चूतड़ों के बीच में मेरा दिल आ गया. मुझे चाची को चोदने का मन करने लगा और मेरा लंड पूरा तन गया.","उधर माया अपनी चूत को एक हाथ से सहला रही थी और चाची के दूध देख रही थी जो उनके गहरे गले वाले ब्लाउज़ में कसे हुए थे.","मुझे देखते ही माया ने अपना हाथ चूत से हटा लिया और वो मेरे तने हुए लौड़े को देखने लगी.\nमैं अपने हाथ में लंड पकड़े हुए सहला रहा था. ","माया के देखने के बाद मैंने उस पर से नजरें हटा लीं और चाची की गांड को देखने लगा.\nमैं अपने लंड को अभी भी अपने लोअर के ऊपर से सहला रहा था.","माया की निगाहें मेरे लंड को घूर रही थी.\nमुझे बेशर्मी करते देख कर वो भी गर्माने लगी.","उसका हाथ फिर से उसकी चूत पर आ गया.\nवो अपनी चूत को कपड़ों के ऊपर से ही सहला रही थी. ","तभी चाची बोलीं- इसका हो गया. माया तू आ जा.","माया फटाफट खड़ी होकर कुर्सी पर आ गई.\nअब निकिता बेड पर बैठ गई. ","उसने मुझे देखा. उसने स्कर्ट पहना था.\nमैं चाची की गांड देख रहा था.\nवो मेरे खड़े लंड को देखने लगी. ","थोड़ी देर में उसने हाथ पीछे रखे. मेरी नजर गई तो उसने अपने हाथ से स्कर्ट को उठाते हुए रेड कलर की चड्डी पर हाथ रख दिया.\nवो मुझे देखते हुए अपनी चूत सहला रही थी.","उसी समय मेरी चाची का दो साल का बेटा वहीं आ गया.\nवो चाची के पल्लू को खींचने लगा.\nउससे चाची की साड़ी का आंचल नीचे गिर गया. ","चाची का लड़का मान नहीं रहा था तो चाची को काम करने में दिक्कत हो रही थी.\nउन्होंने अपनी साड़ी को खोल कर अलग कर दिया. ","अब वो पेटीकोट ओर ब्लाउज़ में रह गयी थीं.\nपतले कपड़े के ब्लाउज में से चाची की नीले रंग की ब्रा साफ़ दिख रही थी.","निकिता मुझे देखते हुए उठी. वो अपनी गांड और कसी हुई चड्डी दिखाती नीचे झुक गई और चाची के बच्चे को उठाने लगी.","तभी बच्चे ने चाची का पेटीकोट खींचते हुए कुत्ते की तरह जोर से चाची की टांग में काट लिया.","चाची- आह … छुड़ा मुझे इससे … आह काट लिया.\nनिकिता ने उसे अलग किया और गांड हिलाती हुई उसने बच्चे को माया के पैरों के बीच में छोड़ दिया.","चाची अपने दोनों हाथ में धागा पकड़ी हुई थीं और उससे आई-ब्रो कर रही थीं. ","चाची ने निकिता को कहा- यार, मेरे पैरों के ऊपर खुजली हो रही है, जरा खुजला दे.","निकिता मेरे सामने देखते हुए मुस्कुरा दी.\nफिर अपनी लाल चड्डी में कसी हुई गांड दिखाती हुई नीचे झुक गई.","वो बोली- यहां?\nचाची ने बिना देखे कह दिया- वहां नहीं, उस मादरचोद ने काटा है ना … वहां मेरी गांड पर थोड़ा हाथ फेर दे.","निकिता अपनी पूरी गांड दिखाते हुए नीचे झुकी और उसने चाची के पेटीकोट को ऊपर कर दिया. ","चाची ने चड्डी नहीं पहनी थी तो निकिता हिचक गई.\nचाची- क्या हुआ!","निकिता- तुम्हारी चड्डी!\nचाची- इस मादरचोद का बाप सुबह-सुबह चोद कर गया है, अब यह मेरी गांड मार रहा है. ","चाची की गांड साफ दिख रही थी. उनके चूतड़ बड़े बड़े थे.\nएक पल के लिए तो मुझे भी चाची की गांड मारने का मन किया.","निकिता ने चाची के एक चूतड़ को कस कर पकड़ा और उनकी गांड के छेद पर खुजाने लगी.","चाची- माया, उस मादरचोद को ऊपर ले ले.\nमाया ने बच्चे को ऊपर ले लिया तो वो बच्चा माया की चूची दबाने लगा.","उसने माया के चूचे मुँह में लेकर काट लिया.\nमाया चिल्ला उठी- आह्ह … इसने काट … आह्ह पप्पा … दर्द कर रहा है. ","तभी निकिता, चाची का दूसरा चूतड़ कसकर पकड़ कर मसलने लगी.","चाची बोली- भैनचोद निकिता साली मेरी गांड का मजा ले रही है … क्या अपने बाप से चुदवाना चाहती है!\nनिकिता हंस कर बोली- क्या हुआ?","चाची- भोसड़ी की गांड को क्यों खींच रही है, चुदने का मन है क्या?\nनिकिता- गाली क्यों दे रही है कुतिया. ","चाची- उस मादरचोद ने गांड को कांट लिया इसलिए चुदने का मन किया.\nनिकिता- तो चोद दूँ!","उसने एक हाथ अपनी गांड पर दबाते हुए चाची की चूत पर हाथ फिरा दिया.\nमेरा लंड सलामी देने लगा था, मन कर रहा था कि अभी जाकर चाची को जमकर चोद दूँ.","चाची तभी जोर से पादी और बोली- भैन की लौड़ी चूत में से हाथ हटा!\nउसी समय निकिता के मुँह में पाद चला गया. वो ‘थूं … थूं …’ करके अलग भागी और बेड पर लेट गई.","मैं खड़ा होकर दूसरे कमरे में चला गया.\nथोड़ा देर मोबाइल में कहानी पढ़ी तो मेरा मन मुठ मारने का करने लगा. ","तभी निकिता कमरे में आई और बोली- तेरी चाची बुला रही है.","मैं गया तो चाची बेड पर लेटी थीं, दोनों पैरों घुटनों से उठे हुए थे.\nउनके बीच से उनकी फूली हुई चूत दिख रही थी. वो बच्चे को दूध पिला रही थीं.","माया- तुम निकिता को घर छोड़ आओ … और पैसे लेते आना, चाची को देने है.","मैंने बाइक निकाली और कहा- निकिता बैठ जाओ.\nवो बैठ गई.","मैं निकला तो निकिता का घर गांव से थोड़ा दूर खेत पर था","कुछ देर बाद कच्ची सड़क आ गई, तो निकिता ने मुझे कसकर पकड़ लिया.","मैं- क्या हुआ?\nवो- डर लग रहा है.\nमैं- कैसा डर?\nवो- मेरे चाचा के लड़के ने यहीं पर मुझे गिराया था.","मैंने कहा- ओके पकड़ लो.\nउसने जोर से मुझे पकड़ लिया.","उसकी चूची टाइट थी और उसने मुझे कसके पकड़ रखा था. वो चिपक कर बैठी थी.","मैं- फिर क्या हुआ था किसी को लगी तो नहीं थी?\nवो- नहीं … वैसे हुआ यूं कि मम्मी भैया के ऊपर गिरीं और मैं मम्मी के ऊपर. तभी भैया बोले कि आह्ह … मेरे लग्गे सुजा दिए.","ये कह कर निकिता हंस पड़ी.\nमैं भी हंस दिया.","तभी वो अपने हाथ को मेरी जांघ तक लाई और जांघ को दबाने लगी. फिर उसका हाथ मेरे लंड को टच कर गया.","मैं अभी मजा लेना शुरू ही किया था.\nतभी उसने कहा- बस बस रोक दो यहीं … मेरा घर आ गया.","वो बाइक से उतरी और गेट खोल कर अन्दर जाने लगी.\nमैं भी उतरा.","उसने पानी दिया.\nफिर वो कमरे मैं चली गई.","थोड़ी देर में वो वापस आई- जग्गू उस कमरे में से गेहूँ पीसने वाली चक्की का पत्थर रखा है, उसे निकालना है, मेरी हैल्प कर दो.\nमैं- हां.","वो आगे चली और मैं पीछे.\nवो एकाएक रुकी और नीचे झुकी- यही है पत्थर! ","उसने झुक कर पत्थर पकड़ा तो मुझे उसकी गांड दिखी.\nमैं दंग रह गया.\nउसने चड्डी और ब्रा निकाल दिए थे.","वो गांड पर से कपड़ा हटाती हुई बोली- चलो शुरू हो जाओ.\nमैं- कहां!","वो- दोनों हाथ से अपनी स्कर्ट को गांड के ऊपर करके गांड हिलाती हुई बोली- यहां … चलो जल्दी करो.","उसकी साफ़ चूत देख कर मेरा लंड सलामी दे रहा था. मुझे रूका नहीं जा रहा था. मैंने लंड बाहर निकाला और उसके पास आ गया.","मैं- ऊपर का टॉप हटा दूँ?\nवो- हां.","मैं गांड में लंड सटाते हुए ऊपर नीचे करने लगा.","वो- टॉप के बटन खुल गए?\nमैं- नहीं अभी बाकी है.","वो- जोर जोर से करो.\nमैंने जोर से लंड को हिलाया तो गांड में से निकल कर उसकी जांघ को अलग करता हुआ मेरा लंड उसकी चूत से टच हो गया.","उसने टांगें भींच कर लंड पकड़ लिया.","वो- हो गया!\nमैं- हां.","उसने टॉप उठाते हुए कहा- उतार दूँ?\nमैं- हां.","उसने कपड़े उतार दिए और नंगी मेरे सामने हो गई. उसने एक हाथ से लंड पकड़ लिया और नीचे बैठ कर चूसने लगी. ","उसके मुँह में मेरा आधा लंड ही जा पा रहा था. मैं उसका सर पकड़ कर मुँह चोदने लगा. ","मैंने एक जोरदार धक्का देकर पूरे लंड को मुँह में घुसा दिया और उसके मुँह को कस कर पकड़ लिया. ","थोड़ी देर में वो हाथ पैर मारने लगी.\nमैंने छोड़ा, तो वो खांसने लगी.","वो- मादरचोद, इतनी भी जल्दी क्या है … पूरा लंड मेरे मुँह में घुसा दिया. यह मेरी मां की गांड नहीं, मुँह है मेरा. धीरे धीरे चोद साले भड़वे.\nमैं बोला- चल चूस अब धीरे धीरे करूंगा.","फिर वो लंड की गोटियां चाटने लगी.\nमैं उसकी चुची दबा रहा था, वो गर्म हो गई. ","वो फिर से लौड़ा चाटने लगी. उसने मेरे हाथ पकड़ कर अपने सर पर रखकर दबाया तो थोड़ा सा ही लौड़ा मुँह से बाहर रह गया.","वो- मादरचोद दबा इसे … आज मैं तेरा पूरा लौड़ा खा जाऊंगी.\nमैंने एक झटके में पूरा लौड़ा घुसा कर उसके सर को पकड़ लिया. ","वो हाथ पैर फटकारने लगी.\nमैंने मुँह दबाए रखा, उसके मुँह में से लार गिरने लगी थी.","मैंने मुंडी छोड़ी तो वो लंड निकाल कर लम्बी लम्बी सांस लेने लगी. ","फिर मेरे मुँह पर आकर किस करने लगी. ","‘यार बहुत बड़ा है तेरा, ऐसा लग रहा था कि मेरा मुँह फाड़ दिया तुमने. साला बड़ा हरामी आइटम है … चल अब मेरी चूत चाट.’","मैं उसे किस करने लगा.\nवो मुझे कसकर पकड़कर चूमने लगी.","मैं उसकी चूची मसलने लगा.\nवो अपने हाथ मेरे हाथ पर लाकर मम्मों को दबाती हुई बोली- राजा मेरा दूध नहीं पीना है क्या?\nमैं उसके गले पर किस करता हुआ मम्मों को चाटने लगा.","वो- आह … राजा … पूरा चूस लो … आंह निचोड़ डाल पूरे मम्मे.\nमैं उसकी नाभि को चाटने लगा.","उसकी गर्म सांसें निकलने लगीं.","मैंने अपना हाथ उसकी चूत पर फिराया और चूत को मसल दिया.\nवो जोर से सिस्याई- आह्ह … आह … उह …\nमैंने कहा- साली कोई आ जाएगा, जोर से मत चिल्ला.","वो- कोई नहीं है आसपास.\nवो कुछ किए बिना ही चिल्ला रही थी.","मैं चूत चाटने लगा.\nवो- आह … जग्गू चाट मेरी चूत को …. अच्छे से चाट अह्ह … आज चुदवा कर रहूंगी … मेरी चूत में कब से खुजली हो रही है … चोद कर मिटा दे.\nउसने मेरा सर पकड़ लिया और चूत में घुसाने लगी. ","वो गांड हिला हिला कर आवाज निकाल रही थी- आह … जग्गू … मार दिया तूने …\nउसने दोनों पैर से मेरा मुँह दबा दिया.","मुझे भी मजा आ रहा था. मैं जीभ सहलाते हुए थूक कर जोर जोर से चूत चाट रहा था.","वो- आह्ह बाप रे … मार डाला तूने … आह … मम्मी … उह!","वो अपनी चूत से अचानक से अपना मुँह हटाते हुए मेरे मुँह पर किस करने लगी.\nमैं- क्या हुआ?","वो- बहुत देर हो गयी, माया आ जाएगी. तू अब तड़पा मत … चोद दे मुझे.","उसने जल्दी से मेरा लंड मुँह में पूरा अन्दर घुसा घुसा कर चाट चाट कर गीला कर दिया.","फिर खड़ी होकर वो तेल की बोतल लाई और लंड पकड़ कर उसमें तेल लगाने लगी.","मैं- क्या कर रही है?\nवो- मेरी चूत अभी तक किसी ने मारी नहीं है. तेल लगा कर लंड डाल वरना दर्द होगा.","मैं- पर तू तो रांड लग रही है साली भोसड़ी की!\nवो- कब का चुदने का मन कर रहा था, कोई चोदने ही नहीं आया. तेरा खड़ा लंड देख कर रहा नहीं गया. तुझ जैसे चिकने की क्लास लेनी पड़ती है लौड़े … मादरचोद … अब चोद मुझे. ","मैं- आज तेरी चूत फाड़ दूंगा.\nवो- मादरचोद, मुँह बंद मत करना, मुझे चिल्लाने देना … आसपास कोई भोसड़ी वाला नहीं है … और घर पर भी कोई नहीं है.","मुझे उसकी गांड मारने का मन था.","उसकी चूत पर तेल लगा कर लंड रगड़ते हुए मैंने धक्का मारा.","मेरा आधा लंड उसकी चूत में चला गया.\nउसकी चूत एकदम से फटी तो चिल्लाने लगी- ‘ओह … बाप रे … सच में फाड़ दी … मादरचोद दर्द हो रहा है … बाहर निकाल ले … अब और अन्दर मत घुसाना.\nमैंने थोड़ा लंड बाहर निकाला और एक और झटका मारा.","वो- रुक जा साले मैं मर जाऊंगी. बहुत दर्द होता है. माया ने कहा था ऐसा करने को … साली ने ये नहीं बताया था कि इतना दर्द होगा.","मैं अपनी उंगली उसके मुँह में दे रहा था.\nउसने मुझे काट लिया.","“मेरा मुँह बंद मत करना … फाड़ दी तुमने … आह मेरे बाप के लौड़े … जरा बाहर तो निकाल हरामी.”","मैंने लंड बाहर निकाला तो उस पर थोड़ा खून था. ","मैं- सच में यार तुम्हारी चूत आज तक किसी ने नहीं मारी!\nवो चिल्लाती हुई बोली- भैन के लौड़े … मैं क्या झूठ बोल रही थी मादरचोद.","पूरा कमरा गूंज रहा था, उसकी आंखों से पानी निकल रहा था. पर वो गालियां दिए जा रही थी.","मैंने लौड़े और चूत पर तेल लगा कर लंड फिर से घिसना शुरू किया. फिर एक तेज धक्का दे मारा.","वो- उई मां बहुत बड़ा है तेरा … गधे जैसा लंड है.\nमैं- साली आज तुझे मैं रांड बना कर छोड़ूँगा.","पांच मिनट बाद वो गांड हिलाती हुई मस्त होने लगी- आह आह उह बहुत बड़ा है तेरा … गधे जैसा लंड है. ","मेरा थोड़ा लंड अभी भी बाहर था. मैं धीमी गति से चोद रहा था.","उसने पैर जकड़ कर कहा- अब चोद स्पीड से पेल … मैं झड़ने वाली हूँ. पूरा घुसा दे आह्ह जग्गू चोद मुझे.","मैंने जोर से धक्के लगाए. मुझे पानी सा महसूस हुआ तो पूरा लंड घुसा घुसा कर उसकी चूत पूरी खोल दी.","वो- अब रूक जा साले … लौड़े मुझे दर्द होता है … मैं झड़ गयी कमीन … अब रुक जा.","मैंने लौड़े को निकाल कर तुरंत उसके मुँह पर रख कर चूत का रस मुँह में भर दिया.","मैंने उसके बाल पकड़े और कहा- पी मत जाना आधा मुझे पिला दे.\nवो मेरे मुँह में जीभ डाल कर आधा रस मुझे पिला कर बाकी का रस खुद पी गई ‘वाह मेरी चूत का रस कितना मीठा है. ‘तुझसे अच्छा है मादरचोद …’\nवो- अब तो मैं रोज पियूंगी.","मैं उसके पैर ऊपर करके चूत चाटने लगा.","फिर मैं चूत चाटता हुआ उसकी गांड के छेद को चाटने लगा.\nवो घूर घूर कर देख रही थी.","उसने लंड पकड़ लिया और मेरा मुँह गांड से हटाती हुई लंड चूसने लगी.","वो- अब कब खाली करोगे?\nमैं- एक बार गांड मारने दे तब!","उसने घड़ी में देखा और खड़ी होकर हट गई.","मुझे पैसे देकर बोली- अब बहन आ जाएगी, तुम पैसे देकर उसे लेकर आओ. जब वो नहाने जाएगी, तब मेरी चूत फिर से मार लेना. अभी जल्दी जाओ.\nमैं कपड़े पहन कर निकल गया.","अगली सेक्स कहानी में आपको माया और अपनी चाची की चुदाई लिखूँगा, आप मुझे मेल करें कि आपको यह देसी हॉट चूत की कहानी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चाट मेरी चूत","href":"https://www.freesexkahani.com/videos/sasur-bahu-jeth-oral-sex/"},{"title":"गर्लफ्रेंड की बहन की सीलपैक चूत की चुदाई","href":"https://www.freesexkahani.com/antarvasna/girlfriend-sister-xxx-kahani/"},{"title":"कुंवारी क्लासमेट बिहारन लड़की को चोदा","href":"https://www.freesexkahani.com/antarvasna/classmate-girl-bihari-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hot girl","Kamukta","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"शादी में आई कजिन को चोद दिया","href":"https://www.freesexkahani.com/antarvasna/cousin-ko-chod-diya/"},{"title":"चचेरी बहन की सील पैक गांड मारी- 1","href":"https://www.freesexkahani.com/antarvasna/brother-and-sister-sexy/"},{"title":"पहली बार चूत चुदाई की बेताबी- 2","href":"https://www.freesexkahani.com/antarvasna/bahan-ki-chodi-chut/"},{"title":"दूर की रिश्तेदारी में दीदी की चुत चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/hot-sister-sex-kahani/"}]}