{"Title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","author":{"name":"दीपिका 1","href":"https://www.freesexkahani.com/author/deepika/"},"date":"02-06-2021","views":"331,077","description":["यह गाँव सेक्स कहानी एक देसी लड़की की है. वो अपने क्लासमेट को पसंद करती थी. वे दोनों आपस में खूब चूमाचाटी करते थे पर लड़की उसके लंड का मजा लेना चाहती थी.","यह कहानी सुनें.","दोस्तो, मैं आशा करती हूँ कि आप सब बहुत अच्छे से होंगे.\nआज की सेक्स स्टोरी मुझे एक पाठिका से प्राप्त हुई है, वो अपनी गाँव सेक्स कहानी मेरे माध्यम से अन्तर्वासना पर प्रकाशित करवाना चाहती है.\nये सेक्स कहानी मुझे निधि शर्मा ने भेजी है, उसी के शब्दों में सुनें.","मेरा नाम निधि है और मैं अभी 26 साल की हूँ. अब मेरी शादी हो चुकी है और मेरी एक 3 साल की बेटी है. आज जो भी मैं आपके साथ शेयर करने जा रही हूँ, वो मेरे साथ दस साल पहले हुआ था.","मैं एक छोटे से गांव में रहती थी. स्कूल में पढ़ने जाने के लिए पास के ही गांव में जाना पड़ता था. मैं रोज साइकल से स्कूल जाती-आती थी.","मेरा एक दोस्त सुरेश भी मेरे साथ साथ पढ़ता था.\nमैं और सुरेश एक दूसरे को पसंद करते थे.","मेरा शारीरिक विकास दूसरी लड़कियों से जल्दी हो गया था जिससे मैं कम उम्र में ही मैच्योर लगने लगी थी.\nमेरा बदन भरा हुआ और गदराया हुआ लगता था. बड़ी बड़ी चुचियां, गोल गोल बाहर को निकलते हुए चूतड़, पतली कमर, गोरा रंग … बड़ी मस्त माल लगने लगी थी मैं!","सुरेश और मैं कभी कभी स्कूल से तालाब पर चले जाया करते थे. उधर अकेलेपन का फ़ायदा उठा कर हम एक दूसरे को चूम लिया करते थे.","हमारे बीच धीरे धीरे ये सब चीजें बढ़ने लगीं … और अब सुरेश मेरे मम्मों को अपने मुँह में लेकर चूसता और दबा देता; मेरी सलवार में हाथ डालकर मेरी चुत को रगड़ देता.\nइससे मुझे भी बहुत अच्छा लगता था.","वो अपनी एक उंगली मेरी चुत में धीरे धीरे अन्दर बाहर करता और मैं उसे ज़ोर से पकड़ लेती. ","इतना सब कुछ होने के बाद भी सुरेश ने मेरी तड़पती हुई प्यासी चुत में अब तक अपना लंड नहीं डाला था.\nसुरेश की इस बात से मैं कुछ कसमसाती सी रहती थी.","अब लड़की थी, तो अपने मुँह से सुरेश से नहीं कह पा रही थी कि मुझे चोद दो.","एक बार मैंने सुरेश की पैंट के ऊपर से ही उसका लंड हाथ से सहलाया था कि शायद इसको समझ आ जाए कि मैं उससे चुदना चाहती हूँ.\nमगर उस भौंदू ने मेरी बात कभी समझी ही नहीं.","उस दिन मुझे उसकी पैंट गीली सी लगी, तो मैं समझ गई कि इसका लंड भी पानी पानी हो गया है. ","उसकी इसी न चोदने की वजह से मुझे उस पर कुछ चिढ़ सी आने लगी थी. ","स्कूल में मेरी क्लास में एक लड़का बसंत भी पढ़ता था.\nउसका बाप गांव का एक पैसे वाला किसान था. उसके पास कार वगैरह सब था.","वो भी मुझे बड़ी हसरत से देखता था. कई बार उसने मुझे अपनी ओर खींचने की कोशिश की मगर मुझे न जाने क्यों ऐसा लगता था कि ये मुझे चोद कर छोड़ देगा.\nजबकि सुरेश से मुझे प्यार था.","दूसरी तरफ सुरेश और बसंत आपस में दोस्त थे. सुरेश के साथ अक्सर बसंत मेरे पास आकर बैठ जाया करता था. वो हमेशा मेरे लिए महंगी महंगी चॉकलेट आदि लाया करता था.","मुझे चॉकलेट खाना पसंद तो थी लेकिन मैं बसंत से लेते समय कुछ सकुचा जाती थी. तो सुरेश जबरन मुझे चॉकलेट लेने के लिए कह देता था.\nमैं भी बसंत की तरफ देख कर आंखों ही आंखों में उसे धन्यवाद कर देती थी. ","अब मुझे कुछ कुछ लगने लगा था कि सुरेश मुझे नहीं चोदेगा, तो मैं बसंत से ही चुद जाऊंगी.","वो ठंड का मौसम था, नया साल आने वाला था. सुरेश ने मुझे एक फोन देने का वादा किया था. जिससे हम दोनों कभी भी एक दूसरे से बात कर सकते थे.","उसने मुझसे भी कुछ पैसे देने के लिए कहा. मैंने अपनी गुल्लक में से निकाल कर उसे पांच सौ रूपए दे दिए.","सुरेश ने मुझे एक तारीख को स्कूल न जाने के बजाए तालाब वाली जगह पर मिलने को बोला. ","मैं सुबह अपनी साइकल से 8:30 बजे घर से निकलकर तालाब पर पहुंच गई. ","उस दिन ठंड के साथ साथ कोहरा भी बहुत ज्यादा था. थोड़ी सी दूरी का भी कुछ नहीं दिखाई दे रहा था.","तभी मुझे सामने किसी गाड़ी की लाइट चमकती हुई दिखाई दी. मैं एक तरफ रुक गई और उसके निकल जाने तक रुकी रही. ","तभी एक कार मेरे पास रुक गई. सुरेश पीछे वाली सीट से बाहर निकला और मुझसे अपने साथ चलने के लिए बोला.","ये बसंत की कार थी.","मुझे काफ़ी अज़ीब लगा. इससे पहले मैं कभी कार में नहीं बैठी थी. मेरी साइकल को सुरेश ने पेड़ से बांधकर मुझे अपने साथ कार की पिछली सीट पर बैठा लिया. मैं चुपचाप बैठी थी. बसंत कार चला रहा था.","मैंने बाहर झांकने की कोशिश की, तो गाड़ी के शीशों पर ओस जमी थी. बाहर का कुछ भी नहीं दिखाई दे रहा था. सुरेश मेरे साथ बैठा था और मेरी जांघों पर हाथ फेर रहा था. ","मैं आंखों ही आंखों में उस पर गुस्सा थी कि बिना बताए ये किधर का प्रोग्राम बना लिया. ","तभी अचानक से मैंने हिम्मत जुटा कर बोल ही दिया- तुम लोग मुझे किधर ले जा रहे हो. पहले मुझे बताओ वर्ना मैं कहीं नहीं जाऊंगी. ","बसंत ने गाड़ी रोक दी.","अब तक हम गांव से काफ़ी दूर आ गए थे. मुझे समझ नहीं आ रहा था कि मैं कहां हूँ.","मैंने सुरेश से कहा- प्लीज़ मुझे बताओ न कि हम लोग किधर जा रहे हैं.\nसुरेश ने बोला- तू चिंता क्यों कर रही है. हम लोग नए साल की मस्ती में कुछ दूर तक घूमेंगे और थोड़ी देर में वापस आ जाएंगे. ","मैं इस बात से चुप हो गई. तब भी मेरा मन नहीं लग रहा था.","थोड़ी देर के बाद बसंत ने कार को एक कच्चे रास्ते पर उतार दी और कोई दो किलोमीटर अन्दर जाकर उसने गाड़ी रोक दी. उधर चारों तरफ खेत ही खेत थे. पास ही एक मिट्टी से बना हुआ कच्चा घर भी था. उसके सामने दो लोग बैठे हुए अंगीठी से आग सेंक रहे थे. ","वो दोनों शायद उधर के चौकीदार थे.","उन्होंने बसंत को देखा तो उसके पैर छूकर नमस्ते की.","‘जुहार पहुंचे दाऊ साब … नया साल मुबारक हो.\n‘तुम्हें भी नया साल मुबारक हो … जाओ अब खेतों में घूम आओ.’","वो दोनों उधर से चले गए.","बसंत ने मुझे सुरेश के साथ अन्दर जाने का इशारा किया.","उसका इशारा पाकर सुरेश मुझे उसी कच्चे मकान के अन्दर ले गया. उसमें एक तरफ चारपाई बिछी थी, दूसरी तरफ पुआल और भूसे का ढेर पड़ा था. ","सुरेश कमरे के अन्दर ले जाते ही मुझे चूमने लगा. उसके ठंडे ठंडे हाथ मेरी कमर पर चल रहे थे.","उसकी उंगलियों ने मेरी सलवार का नाड़ा पकड़ कर खींच दिया और अगले ही पल मेरी सलवार नीचे गिर गई.","मैं जब तक कुछ समझ पाती कि उसके ठंडे हाथ मेरी चड्डी में घुस कर मेरी चुत को सहलाने लगे थे. ","मुझे एकदम से सुरेश के मर्द बन जाने पर हैरानी हो रही थी. तब भी मैं कुछ नहीं बोली.","उसी समय बसंत भी कमरे के अन्दर आ गया.\nसुरेश मुझे उसी हालत में छोड़ कर बाहर चला गया.","मैं सकपका गई कि ये क्या हो रहा है. ","तभी बसंत मेरे पास आकर मेरे बालों में हाथ फेरने लगा.\nमैंने उससे कहा- बसंत तुम ये क्या कर रहे हो … छोड़ दो, जाने दो मुझे!","बसंत- निधि तू अपने दिल की बात मुझसे कह सकती हो. मुझे मालूम है कि तुम जो सुरेश से चाहती हो, वो तुम्हें नहीं दे रहा है. बल्कि मैं तुम्हें सच बताऊं तो सुरेश तुम्हारी कामना पूर्ति में अयोग्य है.\nउसके इस खुलासे से मैं एकदम से चौंक गई- क्या … ये तुम क्या कह रहे हो बसंत! मैंने खुद उसे देखा है उसके पास सब कुछ है.","मैं बसंत को सुरेश के लंड के बारे में बताना चाह रही थी.","बसंत- हां, सुरेश ने मुझे वो सब बताया है. मगर निधि मैं भी तुम्हें बहुत चाहता हूँ और अपने दोस्त की खातिर तुमको भी पूरी तरह से खुश कर सकता हूँ. आज नया साल है और इधर हमारे अलावा कोई नहीं है. और तू चिंता मत कर … सुरेश ने तुझे जो चीज़ देने का वादा किया है, वो मैं तुझे दूँगा. ","ये बोल कर बसंत ने मेरी चड्डी नीचे खींच दी और मेरी बड़ी बड़ी घुंघराली काली झांटों में छिपी मेरी कोमल चुत उसके सामने नुमाया हो गई.","मैं एकदम से लजा गई और मैंने बसंत से कहा- ये क्या कर रहे हो … जरा रुको तो!","मगर अब तक बसंत ने मेरी चुत की लकीर पर अपनी उंगली रख दी थी. अगले ही पल उसने अपनी उंगली से मेरी चुत की फांकों को खोल दिया.\nमैं सिहर उठी और सर्दी का अहसास खत्म होने लगा. ","बसंत नीचे बैठ गया और उसने मेरी चुत के दोनों होंठों को खोलकर अपना मुँह लगा दिया.\nआह … मेरी सिसकारी निकल गई.","उसने अपनी जीभ मेरी चुत में डाल दी और मेरी चुत को चाटने लगा. मेरी चुत हल्की चिपचिपी होने लगी थी और उसमें से निकलने वाली मादक गंध बसंत को मदहोश कर रही थी. ","मैंने अपनी आंखें बंद कर ली थीं और बसंत के सर पर अपना हाथ रखते हुए अपनी टांगें खोल कर उसे अपनी चुत में घुसाने की कोशिश करने लगी थी.\nमुझे इस समय कुछ भी होश नहीं था. ","उधर बसंत भी पागलों की तरह मेरी चुत के दाने को होंठों से खींच खींच कर चूस रहा था. ","मैं एकदम गर्मा गई थी और चुदने के लिए मचल उठी थी.","तभी बसंत ने मेरी चुत से अपना मुँह हटाया और वो खड़ा हो गया. मैं उसे देखने लगी, तो उसने मेरा स्वेटर और कुर्ती को उतार दिया. मेरे बदन पर सिर्फ एक ब्रा रह गई थी. जिसमें मेरे दोनों सुडौल कबूतर कैद थे. ","वो मेरे रसभरे मम्मों को देखकर एकदम से पगला गया.\nउसके मुँह में पानी आ गया और वो बुदबुदाने लगा- आह आज तो तेरे इन रस भरे संतरों को पूरा निचोड़ डालूंगा. कितनी खूबसूरत है तू … तेरा बदन बड़ा सेक्सी है निधि.","ये बोल कर बसंत ने मेरी ब्रा से एक दूध बाहर निकाल लिया और उसे दबाने लगा.\nमैं मस्त होने लगी और उसकी आंखों में आए गुलाबी डोरों को देखने लगी. ","बसंत ने मुझे खटिया पर धक्का देते हुए लिटा दिया.\nफिर मेरे एक गुलाबी निप्पल को जीभ से चाट कर उसे अपने मुँह में भर लिया और किसी बच्चे की तरह मेरा दूध चूसने लगा. साथ ही उसने अपने दूसरे हाथ से मेरा दूसरा दूध पकड़ लिया और उसे मसलते हुए मेरे ऊपर चढ़ गया.","उसके पायजामे के अन्दर से ही उसका मोटा लंड मेरी चुत पर रगड़ मार रहा था. ","कुछ देर में वो मुझे उठा कर पुआल के ढेर पर ले गया. उधर उसने अपना पज़ामा नीचे किया और मेरी टांगों के बीच में आकर बैठ गया. उसने मेरी टांगें फैला कर घुटनों को मोड़ा और अपने मोटे लंड को मेरी चुत की फांकों में फंसा दिया.","पहली बार किसी लंड के स्पर्श से ही मेरी सांसें एकदम से रुक गई थीं.\nलंड लेने की चाहत भी थी और उससे चुत फट जाने का एक डर भी था.","जैसे ही बसंत ने अपने लंड को एक झटका दिया. मेरी आवाज गले में ही घुट कर रह गई. उसने के ही झटके में अपना लंड मेरी चुत के अन्दर उतार दिया था. ","मैंने उसे जोर से पकड़ लिया … और मेरी आंखों में आंसू आ गए.","दूसरे ही पल बसंत ने बड़ी बेरहमी से एक और झटका दे मारा और अब मेरी आवाज निकल पड़ी- आआहह मम्मी मर गई … आहह..’ ","मैं बसंत से छूटने की कोशिश कर रही थी, मगर उसकी पकड़ मेरी कमर पर काफ़ी मजबूत थी.\nउसने बिना कोई परवाह किए धक्के देने चालू कर दिए और वो मेरी चुत में ताबड़तोड़ धक्के मारता चला गया. ","मैं बेबस चिड़िया सी उसकी बलिष्ठ बाजुओं में पिस कर रह गई. मेरी चुत ने अपना रस दो बार छोड़ दिया था.\nमगर बसंत का इंजन किसी सुपरफास्ट ट्रेन की तरह मेरी चुत की बखिया उधड़ने में सरपट दौड़ा जा रहा था.","कोई पन्द्रह मिनट तक मुझे धकापेल चोदने के बाद बसंत ने अपने लंड को चुत से बाहर खींचा और उसका गर्मागर्म माल मेरी चुत के ऊपर झाड़ दिया. ","वो झड़ कर मेरे ऊपर ही लेट गया. मैंने भी उसे अपनी बांहों में समेट लिया.","थोड़ी देर बाद फिर से मेरी चुदाई शुरू हो गई. इस बार बसंत ने मुझे बीस मिनट तक रगड़ा. मैं मस्त हो गई थी.","उसके बाद सुरेश अन्दर आ गया और मेरी तरफ देखने लगा.\nमुझे उस पर दया सी आ गई. ","बसंत ने कहा- निधि एक बार तू कोशिश करके देख, शायद सुरेश किसी काम का निकल आए.","मैंने उसे अपने पास खींच कर नंगा किया और उसका लंड चूसने लगी.","पहली बार में तो उसने एक मिनट में ही अपना रस छोड़ दिया. फिर भी मैंने सुरेश के लंड की चुसाई जारी रखी. उसकी गोटियों को भी चूसा तो सुरेश का लंड खड़ा हो गया.","फिर मैंने उसे नीचे गिराया और उसके लंड पर चुत सैट करके चढ़ गई. लंड चुत में घुस गया था मगर उसमें बसंत के लंड जैसी सख्ती नहीं थी. मैं तब भी उसके लंड पर पांच मिनट तक कूदती रही और उसे भी अपनी चुत का मजा दे दिया.","उस दिन ये हैप्पी न्यू इयर दो बजे तक चला.\nआज मैं उन दोनों के लंड से चुद कर बहुत खुश थी.","फिर गाँव सेक्स के बाद हम सभी ने जाने की तैयारी की.","बसंत ने मुझे एक नोकिया का पुराना फोन दिया और एक हज़ार रुपए भी दिए. ","मैंने रूपए लेने से मना किया, तो बसंत बोला- तुम्हारे पांच सौ रूपए बढ़ कर एक हजार हो गए. तुम मुझसे इतनी खुल कर मिली निधि … सच में मुझे तुम्हारे साथ बहुत मजा आया. अब प्लीज़ मुझसे मिलती रहा करो.","मैं हंस दी और हम तीनों कार से वापस आने लगे.","करीब 2.30 पर उसने मुझे फिर से तालाब के पास छोड़ दिया. उधर से मैं अपनी साइकल उठा कर घर आ गई.","उस रात को बसंत का फोन मेरे फोन पर आया. वो आज दिन में जो भी हुआ था उसी के बारे में बात करने लगा. ","मैं भी सुरेश की जगह बसंत की मर्दानगी की कायल हो गई थी और उसी की जीएफ बन गई.","आपको मेरी कुंवारी अल्हड़ जवानी की चुत चुदाई की गाँव सेक्स कहानी कैसी लगी, प्लीज़ मेल करना न भूलें.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/05/desi-ladki-ka-gaon-sex.mp3","storiesLink_insideParagrapgh":[{"title":"चुत का मजा","href":"https://www.freesexkahani.com/antarvasna/bhabhi-unki-beti-ki-chut/"},{"title":"मेरी पहली एडल्ट वीडियो कॉल","href":"https://www.freesexkahani.com/teenage-girl/web-cam-sex-chat/"},{"title":"मामा की जवान बेटी की गांड फाड़ी","href":"https://www.freesexkahani.com/teenage-girl/bahan-ki-gand-mari/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Hot girl","Kamvasna","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"चुत और गांड की ओपनिंग एक साथ- 2","href":"https://www.freesexkahani.com/first-time-sex/fati-chut-pahli-chudai-me/"},{"title":"पहले प्यार की चुदाई का पहला अहसास","href":"https://www.freesexkahani.com/first-time-sex/first-loves-sex-story/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"सांवली पड़ोसन लड़की की कुंवारी चुत चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-sex-kahani/"}]}