{"Title":"कुंवारी बुर में लम्बा मोटा लंड","author":{"name":"कांता देवी","href":"https://www.freesexkahani.com/author/kanta/"},"date":"21-09-2020","views":"38,934","description":["देसी लड़की की चुदाई कहानी में पढ़ें कि कैसे मेरी गली की एक लड़की मेरे साथ शरारत करने लगी. पहले तो मैं पीछे हटा लेकिन फिर मुझे लगा कि चूत मिल रही है तो …","सभी पाठकों को मेरा नमस्कार. मैं अजमेर जिले का रहने वाला हूँ और ये मेरी अन्तर्वासना पर पहली सेक्स स्टोरी है.\nसबसे पहले में आपको अपने बारे में बता दूं … मेरा नाम योगेश है. मेरी उम्र 25 वर्ष है. मैं शादी शुदा हूँ.","ये देसी लड़की की चुदाई कहानी मुझसे कुछ साल छोटी एक प्यारी सी लड़की की है, जिसका नाम सुशी (बदला हुआ नाम) है. ","सुशी के बारे में मैं क्या बताऊं, वैसे तो वो सामान्य कद-काठी वाली एक मध्यम वर्गीय परिवार की लड़की है, पर कुदरत ने उसे जो दिया है … वो अपने आप में परिपूर्ण है. सुशी बहुत ही सीधी लड़की है और बहुत ही सादगी से रहती है, पर भगवान ने शायद उसको मेरे लिए ही बनाया था. ","वो हमारे घर से 50 किलोमीटर दूर एक विजयनगर कस्बे में रहती है. वहां पर हमारे एक करीबी रिश्तेदार का घर भी है और हमारा एक निजी मकान भी है.","मैं अक्सर वहां जाता रहता था. लेकिन मुझे क्या पता था कि मुझे यहां मेरे जीवन की सबसे प्यारी सी लड़की की चूत मिलने वाली थी. ","ये बात कुछ समय पहले ही की है. उस समय मैं विजयनगर वाले रिश्तेदार के घर रुक कर अपने घर की मरम्मत का काम करा रहा था. ","उसी दौरान सुशी के परिवार में मेरा आना जाना हो गया था. उसके परिवार के लोग मेरी हर बात से प्रसन्न रहते थे. सुशी का भाई भी मेरा दोस्त बन गया था … सब कुछ अच्छा चल रहा था. मेरे मन में सुशी के लिए कुछ गलत विचार नहीं था. ","एक दिन शाम के समय सब्जी वाला आया, तो हम सब्जी के लिए ठेले पर खड़े थे. वहां अचानक से मेरा हाथ सुशी की जांघों से टकरा गया.\nमैंने उसे सॉरी कहा, इस पर वो मुस्कराने लगी.","अब तो सुशी खुद जानबूझ कर अपने हाथ मेरे शरीर से लगाने लगी. मैं उसे छोटी उम्र की समझ कर उसकी हरकतों को इग्नोर करने लगा. पर वो मजा लेने लगी थी. उस वक्त तो मैं चला गया, पर सुशी अब मेरे फोन पर मुझे कॉल और मैसेज करने लगी. ","फिर मेरा एक दोस्त, जोकि उनके घर के पास ही रहता है, उससे मैं हर किस्से को साझा कर लेता था. उसे मैंने उसके बारे में बताया. ","उसने कहा- भाई, जब चूत खुद चुदवाने के लिए तैयार है, तो तू उस लड़की की चुदाई कर दे. ","उसकी बातें मेरे दिमाग में घूमने लगीं. मैं सुशी को मौका पाकर किस करने लगा. उसके बोबे तब उगना शुरू ही हुए थे. क्या बताऊं दोस्तो … साली के क्या टाइट बोबे थे. जब भी मेरा मन करता मैं उसके उन समोसों को दबा देता. मेरा दिल उसके इन कच्चे नींबुओं का सारा रस निचोड़ कर पी जाने को करने लगा था. पर क्या करूं मुझे ऐसा मौका नहीं मिल रहा था, जब उसकी कमसिन लड़की की चुदाई कर सकूं.","वो कहते हैं ना कि जब आप किसी को दिल से पाना चाहते हो, तो भगवान भी आपकी मदद करता है. वही हुआ, एक दिन मैंने सुशी को अकेले में मिलने के लिए बोल दिया. मगर उसने मेरी बात को माना ही नहीं. मैंने उसे बहुत जोर दिया, तो वो मान गयी. ","बस फिर क्या था. मैंने और मेरे दोस्त अभि ने प्लान बनाया कि इससे कैसे मिलना है. काफी सोचने के बाद मेरे खाली पड़े मकान में मैंने सुशी को मिलने बुलाया. शाम को 7 बजे का समय तय हुआ और मैं शाम होने का बेसब्री से इंतजार करने लगा. ","जनवरी की सर्दियों के दिन थे और शाम को अंधेरा 6 बजते बजते ही हो जाता है. ","सुशी तय समय पर घर से दुकान जाने का बोलकर निकाल गयी. मेरे मकान में 3 दरवाजे है, जो कि अलग अलग तरफ खुलते हैं. वो पीछे की तरफ से आई. मैंने उसे मकान के अन्दर कर लिया और उसके अन्दर आते ही गेट बंद कर दिया.","अब एक 19 साल की बिल्कुल कमसिन कुंवारी कच्ची कली, छोटी सी चूत लिए मेरे सामने चुदने के लिए तैयार खड़ी थी. ","मुझे उसकी कमसिन उम्र देख कर इस बात का डर सता रहा था कि अगर ये दर्द से चिल्ला पड़ी, तो क्या होगा. पर कहते है ना लंड को चूत के सिवा कुछ नहीं दिखता. ","मैंने सुशी के नर्म नर्म होंठों पर अपने गर्म गर्म होंठों को रखकर उस अनछुई चूत वाली लौंडिया के होंठों का रसपान करना शुरू कर दिया. होंठों को चूमने से उसके कोमल शरीर में सिरहन दौड़ने लगी. मैंने उसे गोद में उठा कर जमीन पर लिटा दिया और उसके ऊपर चढ़ गया. मैं उसे बेतहाशा चूमने और चाटने लगा. ","वो तो आई ही चुदने के लिए थी, तो मदहोश हो कर मेरे सामने समर्पण करने लगी. उसके मुँह से ‘आह … आह आह …’ की मादक आवाजें आने लगीं. ","उसके बदन में इतनी गर्मी थी दोस्तो … कि उसे चोदने से पहले ही मेरा वीर्य निकल गया.\nपर वो इतनी गर्म चीज़ थी कि लंड ने बैठने का सोचा तक नहीं … साला एक मिनट में ही फिर से कड़क हो गया.","मैं एक एक करके उसके शरीर से कपड़े उतारने लगा. सबसे पहले मैंने उसका स्वेटर उतारा, फिर उसका कुर्ता. ","आह क्या बताऊं … मेरी आंखों के सामने जन्नत थी. उसके वो छोटे छोटे निम्बू के जैसे बोबे देख कर मेरा 6 इंच लंबा लंड फिर से फनफनाने लगा. मैंने उसकी समीज में हाथ डाल दिए और समीज के ऊपर से ही बोबे दबाने लगा. ","वो ऐसे छटपटाने लगी, जैसे बिना पानी के मछली तड़पती है. ","लोहा गर्म देख कर मैंने उसकी समीज उतार कर फेंक दी. अब वो ऊपर से बिल्कुल नंगी थी. उसका जिस्म भट्टी के जैसे तप रहा था. ","मैंने उसकी सलवार का नाड़ा खोल दिया और सलवार उतार कर अलग कर दी. अब वो केवल एक छोटी सी चड्डी में, दुनिया की बेशकीमती चीज़ छुपाए खड़ी थी. क्या बताऊं दोस्तो, उसका वो नंगा जिस्म ऐसे था कि मुर्दे के लंड में भी जान फूंक सकता था. ","मैंने उसकी चड्डी भी उतारी और उसे पूरी नंगी कर दिया. फिर मैं अपने कपड़े भी उतारने लगा.\nमेरा लंड देख कर वो डर गई. सुशी कहने लगी- इतना बड़ा है, इससे मेरी चुदाई कैसे करोगे?","मैंने उसकी बात को अनसुना किया और उसे पकड़ कर चूमने लगा. उसकी प्यारी सी गांड को हाथों में भरकर दबाने लगा. वो पल शब्दों में बयान नहीं हो सकते. ","मैंने सुशी के कोमल कोमल हाथ अपने लंड पर क्या रखे, लंड झटके मारने लगा.","पर तभी अचानक बाहर कोई हरकत महसूस हुई. मैंने फटाफट कपड़े पहने और सुशी को भी पहनाए. खिड़की से बाहर झांक कर देखा … तो बाहर जोरदार लड़ाई हो रही थी. ","सुशी डर गई और बोली- अब मैं बाहर कैसे जाऊँगी?","बाहर भीड़ इकठ्ठा होने लगी. उसकी मम्मी, छोटी बहन, बुआ आदि और आस पास के पड़ोसी भी आ गए. ","हमारे इस मकान में 3 गेट हैं. जैसे ही सभी लोग सड़क के दूसरी तरफ भागे, मैंने सुशी को गेट खोल कर भीड़ में शामिल कर दिया. ","उस दिन जैसे तैसे हम बच गए, लेकिन मुझे आग लग गई थी. उधर उस देसी लड़की की चूत में भी आग लग चुकी थी. ","अगले दिन उसने खुद मुझे मिलने को कहा. अब हम दोनों वापस मिलने की तैयारी करने लगे. ","कल की घटना को जैसे ही मैंने अभि को बताया, तो उसने मुझसे सुशी को सामने चुदती हुई मतलब लड़की की चुदाई देखने के लिए कहा. ","वो मेरा अजीज दोस्त था, इसलिए मैं उसे मना नहीं कर पाया. हम दोनों ने रात की प्लानिंग शुरू कर दी कि अभि को कहां छुप कर लाइव ब्लू फिल्म देखना है … वगैरह. ","शाम को तय समय पर सुशी फिर से मौका देख कर घर से निकली और पीछे के रास्ते से मेरे मकान में आ गई.","मेरा दोस्त अभि घर में अन्दर ही छुपा हुआ था. सुशी के अन्दर आते ही मैंने दरवाजा बंद करके उसे अपनी बांहों में भर लिया. वो भी मेरा पूरा साथ दे रही थी. मैं उसे चूमने लगा, चाटने लगा. वो मदहोश होने लगी और मेरा साथ देने लगी. सुशी मुझे यहां वहां चूमने लगी. आज उसने खुद मेरे कपड़े उतारने शुरू कर दिए थे. ","उधर मेरा दोस्त अभि छत से दबे पांव नीचे आया और खिड़की से अन्दर झांकने लगा. हमने ऐसा इंतजाम किया था कि हम लोग उसे नहीं देख सकते थे, पर वो तो हमें पूरी तरह से देख सकता था. मैं कमरे में अन्दर सुशी के नाजुक बदन से खेलने में व्यस्त था. सुशी पर जवानी का नशा चढ़ने लगा था. ","वो ‘आह आह … बस बस … नहीं नहीं.’ की आवाजें निकाल रही थी. मैं उसकी इन कामुक आवाजों से और जोश में आ गया और उसके बोबों को जोर जोर से दबाने लगा. वो तो बिल्कुल कामवासना के वशीभूत होकर मदहोश हो चुकी थी. ","सुशी बार बार कहने लगी- बहुत आग लगी है, प्लीज़ कुछ करो कुछ करो.","लेकिन मैं उस कच्ची कली को और तड़पाना चाहता था. मैंने उसे पूरी नंगी किया. उसकी चूत पानी छोड़ रही थी. मैंने अपना मुँह उसकी चूत पर लगा दिया. जैसे ही मैंने उसकी चूत के दाने को छुआ, उसके शरीर में जोरदार करंट दौड़ गया. ","वो और जोर जोर से आहें भरने लगी. आह सच में उसकी चूत में से क्या गर्म पानी आ रहा था. मैं तो बिल्कुल पागल हो गया था. ","अब मैं उसकी चूत को बुरी तरह से खाने सा लगा, चाटने लगा. मेरे चाटते चाटते हुए ही उसकी चुत ने गर्मागर्म लावा मेरे मुँह पर छोड़ दिया. मैं उसकी बुर का वो सारा का सारा लावा पी गया. ","आहा … कच्ची अनचुदी बुर के पानी का क्या मस्त स्वाद था. उसकी बुर के नमकीन पानी में एक अलग ही स्वाद था.","अब वो कहने लगी- डाल दो कुछ … इसमें कुछ डाल दो. ","मैंने उसके कान में कहा- क्या डाल दूं मेरी जान!\nवो कहने लगी- अपना वो अन्दर डाल दो.\nमैंने पूछा- वो क्या?\nतो उसने मेरे लंड की तरफ इशारा किया.","मैंने कहा- इसे लंड कहते हैं … बोलो क्या कहते हैं?\nसुशी ने शर्माते हुए कहा- हां लंड डाल दो … लंड डाल दो मेरी चूत में. मैं हाथ जोड़ती हूँ … प्लीज़ जल्दी से डाल दो. ","अब मुझसे भी नहीं रहा जा रहा था और उधर बाहर मेरे दोस्त अभि का लंड पैंट फाड़ने को हो रहा था. पूरा कमरा सुशी की मादक सिसकारियों से गूंज रहा था. ","मैंने सुशी की दोनों टांगें अपने कंधों पर रखी और लंड को उसकी कोमल चूत पर रगड़ने लगा. ","वो अब तक दो बार पानी छोड़ चुकी थी. अब उसे सिर्फ और सिर्फ लंड की तड़प मच रही थी. मैंने देर ना करते हुए लंड को चूत पर सैट करके धक्का लगा दिया. लेकिन उसकी चूत इतनी टाइट थी कि लंड फिसल कर बार बार नीचे जाने लगा.","मुझे उस देसी लड़की की चूत ने इतना पागल कर दिया था कि मैं पागलों की तरह उसे चोदने क़े बारे में सोचने लगा था. मैंने थोड़ा सा थूक लंड पर … और थोड़ा सा थूक चूत पर लगा कर दुबारा से लंड को रेडी किया. मैंने फिर से एक बार धक्का लगाया, तो इस बार लंड का टोपा उसकी चूत में घुस गया. ","लंड चुत में लेते ही सुशी तड़पने लगी. ","मैंने उसे किस करना शुरू कर दिया, जिससे वो थोड़ा रिलेक्स हुई. फिर मैंने उसके लिपलॉक करके एक जोरदार झटका लगा दिया, जिससे मेरा आधा लंड उसकी बुर में घुस गया. लंड घुसते ही उसकी कुंवारी चूत फट गई और खून आने लगा. वो रोने लगी, पर मैंने उसे किस करना जारी रखा. ","वो थोड़ी देर में नॉर्मल हो गई. उसके नॉर्मल होते ही मैंने एक ओर ज़ोरदार झटका दे मारा, मेरा पूरा का पूरा 6 इंच का लौड़ा उसकी छोटी सी चूत में घुस गया. मैं बिना रुके लगातार धक्के पर धक्के लगाने लगा. वो ‘आह आह आह आह मर गई … आह चोद डालो … आह अन्दर … और अन्दर प्लीज़ डालो.’ कहने लगी. ","उसके कमसिन बदन की गर्मी मुझे भी पागल बना रही थी, लेकिन धकापेल चुदाई का मंजर हम दोनों को ही मदहोश किये हुए था. सुशी की दोनों टांगें मेरे कंधों से हट कर हवा में फैली हुई थीं और मैं ताबड़तोड़ धक्के देते हुए उसकी कमसिन बुर को चुदी हुई चुत में बदलने में लगा हुआ था.","कोई दस मिनट की चुदाई के बाद वो फिर से झड़ चुकी थी. मैं भी अब अपने चरम पर आ गया था. फिर मैंने झटकों की स्पीड बढ़ा दी और पागलों की तरह उस लड़की की चुदाई करने लगा. ","अचानक एक आग सी शरीर में पैदा हुई और मैं जोरदार टक्कर के साथ अपना सारा माल उसकी चूत में भरने लगा. वो भी मेरे साथ साथ फिर झड़ गयी. मैं और वो एक दूसरे से बुरी तरह लिपट कर चुम्मा-चाटी करने लगे.","वो कहने लगी- मुझे जल्दी जाना है वरना मम्मी मारेगी या पूछगी कि कहां गयी थी … तो मैं फस जाऊँगी.\nमैंने उसे कपड़े पहनने दिए और उसके शरीर से खेलता रहा.","वो देसी लड़की भी कपड़े पहनने के बाद बिल्कुल संतुष्ट नज़र आ रही थी और मुझे बुरी तरह से चूमने लगी.\nकल फिर से चुदने की कह कर वो वहां से चली गई.","मेरा दोस्त अभि भी उसके जाने से पहले छुप गया था … और जैसे ही वो गयी, अभि की तो सुशी का ठिकाना ही नहीं था. उसने पहली बार किसी लड़की की लाइव चुदाई जो देखी थी. ","फिर मैंने और अभि ने मिलकर उसकी टूटी हुई सील का खून साफ किया. उसके बाद 3 साल तक मैंने देसी लड़की सुशी को खूब चोदा. अलग अलग तरीकों से, अलग अलग आसनों में, गांड में, मुँह में, सभी जगह लंड डाला. मैंने मेरी लाइफ में कई चूतों के भोसड़े बनाए हैं, पर सुशी की ये चुदाई मुझे हमेशा याद रहेगी. ","दोस्तो, आप सभी को मेरी ये देसी लड़की की चुदाई कहानी कैसी लगी … मुझे प्लीज़ मेल करके बताएं. प्लीज़ मुझे जरूर मेल करें, ताकि में अपने जीवन की और भी चुदाई की कहानियां आप लोगों से साझा कर सकूं.\nधन्यवाद.\nमेरी मेल आईडी है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूतों के भोसड़े","href":"https://www.freesexkahani.com/category/xxx-kahani/"},{"title":"छोटी बहन की चुदाई की चाह- 1","href":"https://www.freesexkahani.com/antarvasna/brother-and-sister-sex-story/"},{"title":"गाँव के मुखिया जी की वासना- 10","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-sex-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hot girl","Kamukta","Nangi Ladki","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"बॉयफ्रेंड से पहली चुदाई का मज़ा","href":"https://www.freesexkahani.com/first-time-sex/boyfriend-pahli-chudai-maza/"},{"title":"मेरी चाहत बनी मेरा प्यार और बिस्तर की रानी","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-sex-chudai/"},{"title":"तेरी मेरी प्रेम कहानी","href":"https://www.freesexkahani.com/first-time-sex/teri-meri-prem-kahani/"},{"title":"सीनियर कॉलेज गर्ल के साथ पहले सेक्स का मजा","href":"https://www.freesexkahani.com/first-time-sex/college-girl-sex-ka-maja/"}]}