{"Title":"गर्म भाभी को दिया बड़े लंड का सुख","author":{"name":"मुराद अहमद","href":"https://www.freesexkahani.com/author/murad/"},"date":"26-10-2020","views":"21,598","description":["देसी भाबी सेक्स कहानी में पढ़ें कि मैंने पड़ोसन पटाखा भाबी को मदद करने के बहाने पटाया पता चला कि वो पति के लंड से खुश नहीं थी. तो मैंने भाबी की प्यास कैसे बुझाई?","नमस्कार दोस्तो, मेरा नाम गुड्डू है. अन्तर्वासना पर ये मेरी पहली देसी भाबी सेक्स कहानी है.\nमैंने पहली बार सेक्स कहानी के नाम पर कुछ लिखने का प्रयास किया है. अगर कोई गलती हो जाये तो मुझे माफ करना. ","यह आज से कुछ साल पहले की बात है। उस समय मेरी उम्र 20 वर्ष की थी. मेरे गांव में एक शादीशुदा जबरदस्त माल थी। उसका नाम रेहाना था. वो करीब 25 वर्ष की एक सुंदर सी औरत थी। बड़े बड़े चूचे और मस्त चौड़ी गांड की मालकिन थी. ","मैं बहुत दिनों से उसको पटाने के चक्कर में था. उसको देखकर गांव के लड़के अपना लंड मसलने लगते थे. हर कोई उस देसी भाबी से सेक्स, चुदाई की फिराक में रहता था. ","एक दिन की बात है कि मैं बाजार में सब्जियां लेने गया हुआ था. इत्तेफाक से रेहाना भी वहीं पर मिल गयी.","उसको देखकर ही मेरा लंड तनाव में आ गया. मैं उसके आगे पीछे मंडराने लगा. मैं सोच रहा था कि किसी तरह उससे बात हो जाये.","उसने सब्जियां ले लीं और थैले में भरकर जाने लगी. मैं भी उसके पीछे पीछे हो लिया. उसका थैला काफी भारी सा लग रहा था. ","कुछ दूरी पर चलने के बाद उसने अपना थैला नीचे रख दिया. ऐसा लग रहा था जैसे उससे वो थैला उठाना अब भारी हो रहा है.\nवो खड़ी हो गयी. परेशान सी लग रही थी. शायद किसी की मदद चाहती थी. ","मैं भी जानबूझकर उसके सामने से गुजरा.\nउसने अचानक से आवाज दी- सुनिये?\nमैं पलटकर बोला- जी भाबी जी!\nवो बोली- आज मेरा सामान कुछ ज्यादा ही हो गया है. आप ये थैला घर तक छुड़वाने में मेरी मदद कर सकते हैं क्या?","खुश होते हुए मैं बोला- हां, हां … क्यों नहीं!\nफिर मैंने उसका थैला उठाया और हम साथ साथ घर आ गये.\nघर आकर उसने मुझे अंदर बैठाया और पानी के लिए पूछा.\nमैंने पानी के लिए कह दिया.","कुछ देर के बाद वो पानी और चाय दोनों ही लेकर आ गयी.\nमैंने पानी का गिलास लिया और पी गया.\nफिर वो मेरे साथ ही बैठ गयी. ","मैंने पूछा- आपके घर में और कौन कौन है?\nवो बोली- मेरे दो बच्चे और मेरे ससुरजी. ","मैंने पूछा- और भैया?\nभाबी बोली- वो भोपाल में नौकरी करते हैं. वहीं रहते हैं और साल में दो बार ही घर आते हैं.\nमैंने कहा- फिर तो बहुत दिक्कत होती होगी आपको?","भाबी ने हां में सिर हिला दिया. फिर हम चाय पीने लगा. थोड़ी यहां वहां की बातें हुईं और फिर मैं चलने लगा.\nमौका देखकर मैं बोला- भाबी , आपको कभी भी किसी काम के लिए मेरी मदद की जरूरत पड़े तो मैं आ जाऊंगा. आप मेरा फोन नम्बर ले लीजिये, आप कभी भी बेझिझक कॉल कर सकती हैं. ","फिर मैं अपना फोन नम्बर देकर वहां से निकल लिया. उस दिन के बाद भाबी को कभी भी मेरी जरूरत होती वो मुझे फ़ोन कर देती थी। धीरे धीरे फोन पर बातें ज्यादा होने लगीं.","उनके घर पर भी मेरा आना-जाना ज्यादा होने लगा।","एक दिन बातों ही बातों में मैंने पूछ लिया- भाबी, आप लगभग साल भर भैया के बिना रहती हो, आपको कभी अकेलापन और उनकी कमी महसूस नहीं होती?\nभाबी बोली- कमी तो बहुत लगती है लेकिन क्या किया जा सकता है, उनकी जॉब भी जरूरी है. इसलिए मैं किसी तरह खुद को समझा लेती हूं. ","उसके बाद मैंने आगे कुछ नहीं कहा. ","ऐसे ही कई बार मैं भाबी से अब डबल मीनिंग बातें भी करने लगा था. वो मेरी बातों का बुरा नहीं मानती थी. फिर होते होते बात सेक्स के बारे में भी होने लगी. ","मैंने भाबी से कहा- आप भैया के आने के बाद बहुत खुश हो जाती होंगी ना? वो तो दिनभर आपको छोड़ते नहीं होंगे?\nवो उदास से मन से बोली- नहीं, ऐसा कुछ नहीं है. वो आते भी हैं तो बस रात को एक बार ही करते हैं. वैसे भी उनका बहुत छोटा है. ज्यादा खुश नहीं हो पाती मैं. ","अचानक पता नहीं मेरे मन में क्या आया, मेरा लंड भाबी की सेक्स की कामुक बातों से खड़ा हो चुका था और मैंने अपने लंड की फोटो खींची और भाबी को व्हाट्सएप कर दी.\nमैंने फोटो के साथ ही पूछा- इससे भी छोटा है क्या?","भाबी ने मैसेज तो देख लिया लेकिन कुछ रिप्लाई नहीं किया.\nमैंने सोचा कि मैंने गलती कर दी. लंड की फोटो नहीं भेजनी चाहिए थी. ","फिर रात को 11 बजे उनका मैसेज आया- नहीं, ये तो बहुत बड़ा है, उनका तो बहुत छोटा है.\nमैंने कहा- भाबी ये 6.5 इंच का है. अभी तक इसको छेद नसीब नहीं हुआ है. बहुत तड़पता रहता है.\nवो बोली- चुप कर बदमाश … सो जा!","उसके बाद अब मेरी रोज भाबी से सेक्स चैट होने लगी. वो भी बहुत रूचि लेकर मुझसे सेक्स की बातें किया करती थी.\nअब मुझे यकीन हो गया था कि भाबी की चुदाई तो अब पक्की है. ","एक दिन रात को मैंने भाबी को बातों ही बातों में बहुत गर्म कर दिया.\nभाबी ने अपनी पैंटी की फोटो भी भेज दी. भाबी की चूत उनकी पैंटी को गीली कर चुकी थी. भाबी की गीली पैंटी देखकर मैं तो पागल हो गया. ","मैंने पूछा- भाबी मैं आपको चोदना चाहता हूं. मैं आपसे बहुत प्यार करता हूं. क्या आप मुझे एक मौका दे सकती हो?\nवो बोली- नहीं, किसी को पता चल जायेगा. ","सुनकर मैं खुश हुआ.","अब मैंने भाबी को झांसे में लेते हुए कहा- भाबी आप उस बात की चिंता मत करो, किसी को कुछ पता नहीं चलेगा.\nउसने कहा- ठीक है, कल मैं दूसरे गांव अपनी बहन के घर जा रही हूं, तुम भी साथ में चलना. मौका मिला तो वहीं कर लेंगे. ","मैं तो खुशी से पागल हो गया. भाबी की चुदाई के बारे में सोचकर ही मैंने मुट्ठ मार ली और शांत होकर सो गया.","अगले दिन तो मेरे पैरों में जैसे पहिये लग गये थे. मैंने जल्दी से सारा काम खत्म किया और भाबी के फोन का इंतजार करने लगा. ","दोपहर 12 बजे उसने मुझे बुलाया. उस वक्त उसके ससुर घर में ही थे. अगर भाबी अकेली होती तो मैं उसी के घर में उसको चोद देता. फिर हम तैयार होकर उसकी बहन के घर के लिए निकल गये. ","हम शाम के 5 बजे पहुंचे. कुछ बातें हुईं और फिर देखते ही देखते रात हो गयी. हमने रात का खाना खाया और फिर सोने की तैयारी होने लगी.","उसकी बहन के घर में उसके ससुर और उसका एक बेटा था. उसका पति भी बाहर जॉब कर रहा था. ","खाना खाने के बाद हम लोग सोने के लिये चले गये. उसकी बहन और ससुर के साथ वो भी सोने चली गयी. मेरे लिए एक बड़ा सा सिंगल कमरा दे दिया. मुझे उसमें अकेले सोना था. भाबी उसी रूम के बगल वाले रूम में अपने दोनों बच्चों के साथ सोने गयी थी. ","मैंने अपना रूम का दरवाजा लॉक नहीं किया था. मैं भाबी के आने का इंतजार कर रहा था.","रात के 11 बजे तभी मेरे रूम में भाबी आ गयी. वो नाईट सूट पहने हुए थी.\nभाबी के स्तन उसके नाईट सूट में से बाहर की ओर झांक रहे थे. गजब की माल लग रही थी भाबी .","उसने धीरे से दरवाजे को अंदर से लॉक किया और मेरे पास बेड पर आ गयी. ","आते ही मैंने उसको बांहों में भर लिया और उसे किस करने लगा. वो भी मेरा साथ देने लगी. उसके होंठों को चूसते हुए मैं उसके चूचों को दबाने लगा. वो गर्म होने लगी. ","जल्दी ही हम दोनों एक दूसरे को बेतहाशा चूमने लगे और मैं काट काटकर होंठों को खाने लगा. सेक्स का जोश हर पल बढ़ता जा रहा था. देखते ही देखते हम दोनों पूरे के पूरे नंगे हो गये और एक दूसरे से लिपटकर चूमा चाटी में लीन हो गये. ","भाबी को नंगी देखकर मैं पागल हो गया था. उसकी फूली हुई चूत और चूत पर छोटी छोटी झांटें क्या सुंदर लग रही थीं. मुझे तो यकीन ही नहीं हो रहा था कि भाबी की चूत को मैं साक्षात अपनी नजरों के सामने नंगी देख रहा हूं. लग रहा था कि मानो जैसे मैं कोई स्वप्न देख रहा हूं।","उसके होंठों को चूसने के बाद मैं नीचे की ओर बढ़ा और उसकी चूचियों को पीने लगा.\nभाबी सिसकारने लगी और मेरे सिर को अपने चूचों में दबाने लगी.\nबहुत दिन से भाबी को मर्द का प्यार नहीं मिला था इसलिए वो तड़प गयी थी. ","भाबी के दोनों स्तनों का पान करने के बाद मैं नीचे की ओर चला. उसकी चूत फूल चुकी थी और उसमें से अमृत रस रिस कर बाहर आ रहा था.\nमैंने भाबी की गीली चूत पर मुंह रख दिया और उसकी चूत के रस को चाटने लगा. ","चूत पर होंठ लगते ही भाबी सिहर उठी और चूत फैलाकर पीठ के बल बेड पर गिर गयी. अपनी चूचियों को दबाते हुए वो अपनी चूत को चुसवाने लगी.\nमुझे भी भाबी की चूत पीने में बहुत मजा आ रहा था. ","अब वो बहुत ज्यादा गर्म हो गयी थी और उठकर मेरे लंड को हाथ में लेकर सहलाते हुए मेरे होंठों को खाने लगी. फिर वो नीचे झुकी और मेरे लंड को मुंह में लेकर चूसने लगी. ","वो मेरे साढ़े छह इंच के लौड़े को अपने मुह में पूरा अंदर तक लेती और फिर बाहर निकालती. ऐसा लग रहा था कि न जाने कितने दिनों से उसने अपने पति का लौड़ा अपने मुंह में नहीं लिया था.\nकाफी देर तक चुसवाने के बाद मेरा अब पानी निकलने वाला था. मैंने कहा- भाबी जी, मैं अब झड़ने वाला हूं.\nभाबी ने मुंह से लंड निकालकर कहा- मुँह में ही झड़ जाओ.\nइतना सुनते ही मैं भी जोश में आ गया और भाबी के मुंह को चोदने लगा. उसके बालों को पकड़ कर लंड को गले तक घुसाने लगा. ","फिर एकाएक मेरे लंड से वीर्य निकल पड़ा और मैंने सारा माल भाबी को पिला दिया.\nउसने भी मेरे वीर्य की एक बूंद तक व्यर्थ नहीं जाने दी. वो छिनाल बड़े मजे से अमृत समझ कर सारा माल गटक गयी। ","मैं भाबी जी के बगल में लेट गया। करीब आधे घंटे के बाद भाबी जी ने मेरा लौड़ा फिर से अपने मुंह में लेकर चूसना शुरू किया. थोड़ी ही देर में मेरा लंड तन कर खड़ा हो गया.","अब मुझसे भी कन्ट्रोल नहीं हो रहा था. मैं उसके दोनों पैरों के बीच में गया और अपना लंड पकड़ कर चूत पर रगड़ने लगा. भाबी भी पूरी गर्म हो चुकी थी.\nउसने कहा- अब डाल भी दो न … क्यों तड़पा रहे हो?","मगर मैं भाबी को तरसाता रहा और उसकी चूत पर लंड को रगड़ता रहा.\nजब उससे कंट्रोल नहीं हुआ तो वो जोर से बोली- चोद ना मादरचोद! चुदास लगी है … चोद कर ठंडा कर मुझे … घुसा दे अपना लंड!","मुझे तो यकीन ही नहीं हुआ भाबी की बात पर! वो एकदम से रंडियों वाली भाषा पर उतर आयी.\nमैंने भी ताव में आकर कहा- रुक जा छिनाल, अभी तेरी चूत की गर्मी निकालता हूं. ","फिर मैंने भाबी की चूत के छेद पर अपने लंड का टोपा रखा. फिर एक दमदार झटका मारते हुए पूरा का पूरा लंड भाबी की चूत में घुसा दिया. भाबी की चूत को चीरता हुआ मेरा गर्म लौड़ा उसकी चूत में अंदर चला गया। ","अंदर जाते ही भाबी ने कहा- इतनी जोर से नहीं बोला था साले कुत्ते, चूत फाड़कर रख दी तूने. पूरे 6 महीने बाद लंड ले रही हूं. थोड़ा आराम से कर. ","मगर अब तो मेरे लंड को चूत का स्वाद मुंह लग चुका था. अब मैं नहीं रुक सकता था. बिना रुके मैंने भाबी की चूत में लंड को अंदर बाहर करना शुरू कर दिया और भाबी की चुदाई शुरू हो गयी. ","मैं भाबी की चूत को बड़ी बेरहमी से चोद रहा था. वो भी मेरा पूरा साथ दे रही थी. उसकी सिसकारियां पूरे रूम में गूंज रही थी.","चोदते चोदते दस मिनट हो गये. इस दौरान भाबी दो बार झड़ चुकी थी.","काफी देर चोदने के बाद अब मैं झड़ने वाला था.\nमैंने भाबी से कहा- मेरी छिनाल भाबी … अब मैं झड़ने वाला हूं.\nवो बोली- तो फिर सोच क्या रहा है, पिला दे मेरी चूत को अपने लंड का रस. बुझा दे इसकी प्यास, मिटा दे चुदास. ","ये सुनकर मैंने भाबी की टांगों को उठाया और जोर जोर से उसकी चूत में ताबड़तोड़ धक्के मारने लगा. उसकी चीखें निकलने लगीं और कुछ ही पल के बाद मेरे लंड का लावा भाबी की चूत में गिरने लगा. ","मैंने सारा माल भाबी चूत में भर दिया. वो चुदते हुए मेरे माल को चूत में लेती रही और सिसकारती रही. उसके बाद मैं थक कर एक तरफ गिर गया. भाबी भी मदहोश हो चुकी थी. ","उसके बाद हम दोनों वैसे ही पड़े पड़े सो गये. सुबह के 4 बजे मेरी आंख खुली तो वो बेड पर नहीं थी. मैंने देखा तो बाथरूम से पानी गिरने की आवाज आ रही था. मैं धीरे से उठकर गया तो नंगी भाबी बाथरूम में नहा रही थी. ","भाबी की भीगी गांड देखकर मैं फिर से गर्म हो गया. भाबी की गांड चुदाई करने का मन किया. मैं अचानक से बाथरूम में अंदर चला गया और भाबी को पीछे से पकड़ कर कहा- मुझे भी नहाना है आप के साथ में। ","उसने कहा- ठीक है. नहा लो.\nमैं साबुन लेकर भाबी के बदन पर रगड़ने लगा. भाबी को भी मजा आने लगा.","मैंने उसकी चूचियों, गांड और चूत पर साबुन रगड़ा. बीच बीच में मैं उसकी चूत में साबुन लगी उंगली भी घुसा देता था.\nऐसा करते करते भाबी फिर से चुदासी हो गयी.","वो मेरे लंड पर साबुन लगाने लगी तो मैंने कहा- मुझे तुम्हारी गांड मारनी है.\nउसने मना कर दिया और बोली- मैंने कभी गांड नहीं मरवाई. बहुत दर्द करेगा. वैसे भी तुम्हारा लंड लंबा और मोटा है. मैं नहीं ले सकती पीछे. ","मैंने भाबी को बहुत समझाया और तब कहीं जाकर वो मानी. मैंने उन्हें घोड़ी बना कर उनकी गांड पर साबुन लगाया और अपने लंड पर भी काफी सारा साबुन लगा लिया. फिर लंड का सुपाड़ा गांड के छेद पर रख कर धीरे से पुश किया तो भाबी एकदम से चिहुंक गयी. ","उसकी गांड में दर्द होने लगा और वो मुझे पीछे धकेलने लगी.\nमैंने उसकी चूचियों को दबाकर उसे किस करना शुरू किया. धीरे धीरे मैंने भाबी का दर्द कम होने दिया. मैं कुछ देर रुका और जब उसे राहत हुई लंड आहिस्ता आहिस्ता पूरा अंदर डाल दिया. ","मैं अपने लंड को धीरे धीरे अंदर बाहर करने लगा. अब भाबी को भी मजा आने लगा. वो भी खूब मजे से गांड मरवा रही थी. 20 मिनट गांड चुदाई करने के बाद मैं उनकी गांड में ही झड़ गया और हम दोनों नहाने लगे।","नहाते समय मुझे ऐसा लगा कि जैसे शायद बाथरूम के दरवाजे के बाहर कोई हम दोनों को सुन रहा हो। बाद में पता चला कि वो भाबी की छोटी बहन थी। उसकी कहानी मैं आपको बाद में बताऊंगा. ","फिर सवेरे सवेरे नहाकर हम दोनों अपने गांव के लिए निकले। उसके बाद जब भी मौका मिलता मैं भाबी के साथ चुदाई में लग जाता। ये सिलसिला 2 सालों तक चलता रहा। इस बीच मैंने भाबी की छोटी बहन की चुदाई भी कर डाली. ","भाबी जी के ससुर के मरने के बाद वो अपने पति के साथ रहने दूसरी जगह चली गयी और हम दोनों की चुदाई का सिलसिला वहीं रुक गया। अगली कहानी में मैं बताउगा कि भाबी जी की छोटी बहन की चूत को मैंने कैसे चोदा।","मेरी ये देसी भाबी सेक्स कहानी आप लोगों को कैसी लगी इस पर कमेंट जरूर कीजियेगा. मैंने अपना ईमेल आईडी नीचे दिया हुआ है. आप मुझे ईमेल पर मैसेज भी कर सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोटी बहन की चूत","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-choda-chodi-1/"},{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/desi-indian-sex-ki-kahani/"},{"title":"मॉम और मैं बॉस के बेटे से चुद गई- 1","href":"https://www.freesexkahani.com/xxx-kahani/adult-sex-kahani-mammi-ki/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Hindi Desi Sex","Oral Sex"],"relatedStoriesLinks":[{"title":"शादी में मिली अनछुई चूत- 3","href":"https://www.freesexkahani.com/desi-kahani/hindi-kahani-chudai-ki/"},{"title":"गाँव की कुंवारी चुत की वासना","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-chut-vasna/"},{"title":"बुआ की चुत भतीजे का लंड-2","href":"https://www.freesexkahani.com/family-sex-stories/bua-chut-bhatije-lund-2/"},{"title":"गांव में समधन से मुलाक़ात और मस्ती","href":"https://www.freesexkahani.com/desi-kahani/gaon-me-samdhan-masti/"}]}