{"Title":"फैक्ट्री वर्कर और उसकी बहन भांजी की गुलाबी चूत","author":{"name":"असलम","href":"https://www.freesexkahani.com/author/aslam/"},"date":"09-02-2021","views":"86,570","description":["देसी मसाला चुदाई कहानी में पढ़ें कि कैसे मैंने फैक्ट्री की एक वर्कर को चोदा. उसके बाद उसकी बड़ी बहन और भांजी भी मेरे लंड के नीचे आयी. मजा लें.","हाय मेरे दोस्तो, मैं आपका असलम आपको फ्री सेक्स कहानी पर एक बार फिर से देसी मसाला चुदाई कहानी का मजा देने के लिए हाजिर हूँ.\nमुझे उम्मीद है कि आप सब इस देसी सेक्स कहानी को काफी पसंद करेंगे.\nमेरी पिछली कहानी थी: अम्मी और बाजी को रंडी बना कर चोदा\nमेरी उम्र 32 साल की है. मेरे अन्दर चुदाई करने की स्टेमिना किसी से कम नहीं है. मेरे लंड का साईज 8 इंच है और ये 2.5 इंच मोटा है. मेरा लंड का रंग सांवला है. ","मैं एक फैक्ट्री में मैनेजर था और सबसे सीनियर था.","मेरी फैक्ट्री में 40 लोग काम करते थे. इन चालीस आदमी के स्टाफ में से दस लेडीज स्टाफ थीं. फैक्ट्री में मेरी ही चलती थी क्योंकि मेरा बॉस विदेश में रहता था.\nयहां मैनेजर के हाथ में ही सारा कारोबार था, तो सब कुछ मेरे हाथ में था. ","मेरी फैक्ट्री में एक साउथ इंडियन वर्कर थी. उसका नाम जिया था.","आप सब जानते ही हैं कि साउथ इंडियन महिलाएं आमतौर पर काली होती हैं. वैसे जिया भी काली थी … लेकिन वो सेक्सी खूब थी. जिया का फिगर 36-34-38 का था और वो ज्यादातर चुस्त पोशाक पहनती थी. उसकी ख़ास पसंद टाईट लैगी और कुर्ती थी, जिसकी वजह से उसकी पूरी बॉडी उभर कर दिखती थी.","जिया की फूली हुई गांड देख कर मेरा लौड़ा दिन में जाने कितनी बार खड़ा हो जाता था. मैं बाथरूम में जाकर जिया की जवानी के नाम की मुठ मारता रहता या … घर पर अपनी बीवी को चोदते समय में उसमें जिया को देखता रहता था.","एक बार ऐसा हुआ कि जिया मेरे केबिन में आयी और बोली- असलम सर, मुझे आपसे एक हेल्प चाहिए.\nमैं उसके दूध देखता हुआ बोला- हां जिया बोलो क्या हुआ? ","जिया बोली- जी, मुझे 3 लाख रुपये का लोन चाहिए.\nमैंने पूछा- क्यों … इतने रुपए क्यों चाहिए?","जिया बोली- असलम जी मेरे पति को एक नया काम शुरू करना है. उन्हें 10 लाख की जरूरत थी … पांच लाख तो पति ने इकट्ठे कर लिए हैं और दो लाख मेरे मायके वाले दे रहे हैं. लेकिन 3 लाख कम पड़ रहे हैं. इसलिए आप कुछ करवा देते. मैं हर महीने अपनी सैलरी से कटवा कर लोन चुका दूंगी.\nमैं बोला- जिया … इतना बड़ा लोन नहीं हो सकता. ","जिया बोली- असलम जी आप सब कर सकते हो … पिछली बार आपने आसमा को भी लोन दिया था.\nतब मैं बोला- तो यह तुझे आसमा ने बताई है? ","जिया बोली- हां.\nमैं अपना अब लंड मसलते हुए बोला- तो आसमा ने ये नहीं बताया कि उसको लोन कैसे मिला था? ","जिया बोली- जी जानती हूँ … मैं भी वो सब कर दूंगी.\nमैं बोला- तू सब क्या देगी … खुल कर बोल न!","जिया बोली- जी, आसमा ने जो दी थी और …\nमैं उसकी बात काटते हुए बोला- क्या … आसमा ने क्या दी थी … खुल कर बोल या तू रहने दे.","जिया बोली- सेक्स.\nफिर मैं बोला- ठीक है … तो अभी अपने मम्मों की झलक तो दिखा. ","जिया ने पहले तो मना किया, फिर वो मान गई. उसने अपनी कुर्ती ऊपर उठा कर दूध दिखाए. उसके 36 इंच के कसे हुए काले मम्मों और काले निप्पल देख कर मुझे ऐसा लगा कि अभी के अभी इसके चूचे चूस लूं. लेकिन ये फैक्ट्री का मामला था.","मैं जिया से बोला- होटल चलेगी?\nतब जिया बोली- नहीं होटल नहीं … उधर खतरा रहता है. आप मेरे रूम पर आ जाना.","मैं बोला- कोई देख ले तो?\nतब जिया बोली- जी मैं यहां अकेली हूँ. मेरे पति तो बाहर शहर में रहते हैं.","मैं बोला- ओके मैं कब आऊं?\nजिया बोली- पहले 3 लाख का लोन तो पास करा दो और चाहो तो आज ही आ जाओ.","मैं बोला- तू लोन की चिंता मत कर … बस मुझे खुश कर. आज फैक्ट्री से छूट कर साथ में चलेंगे.\nजिया बोली- ठीक है.","फिर 6 बजे शाम को फैक्ट्री से निकल कर जिया और मैं साथ में निकले और बस से लगभग 7 बजे तक जिया के रूम पर आ गए.\nजिया डिनर रेडी करने लगी.","मैंने दारू की बोतल बैग से निकाली और उससे पानी, गिलास नमकीन आदि लाने का कह दिया.","वो एक ही गिलास लाई.\nमैंने उससे पूछा- एक गिलास क्यों? तू नहीं पियेगी?","वो कुछ नहीं बोली, तो मैंने गिलास में पैग बनाया और मन ही मन बोला कि आज साली तुझे पूरी रात चोदूंगा.\nवैसे भी मेरी बीवी मायके गई हुए थी, वो पेट से थी सो मुझे घर जल्दी जाने की कोई चिन्ता नहीं थी.","मैंने पैग को एक घूंट में ही खाली कर दिया और जिया को पीछे से पकड़ लिया.\nमैं उसे किस करने लगा- ऊम … ऊह! ","वो मस्ती भरी आवाजें लेने लगी.\nमैं जिया को गोद में उठा कर कमरे में ले आया. मेरा लंड खड़ा हो चुका था.","मैंने जिया की ड्रेस उतार दी और अपने कपड़े भी उतार दिए. मैं जिया के काले बैगन से मोटे मम्मों को दबाने लगा और चूसने लगा.\nमैं उसके निप्पलों को काट भी रहा था.","फिर जिया के हाथ में मैंने अपना लंड थमा दिया और मैं मम्मों को दबा दबा कर मजा लेने लगा.","जिया मेरा लंड हिला रही थीं और सिसकारी भर रही थी.","वो मुझसे बोली- तुम्हारा तो बहुत बड़ा लंड है.\nमैं बोला- क्यों तेरे पति का नहीं है क्या साली?","जिया बोली- नहीं … वो कहां खुश कर पाते हैं.\nमैं बोला- चल कोई बात नहीं … अब से मैं तुझे खुश कर दिया करूंगा.","मैं जिया की चूत में उंगली डालने लगा और जिया ‘आआआ … ईईईई … ऊऊऊ … आई आई ..’ कर रही थी. ","दस मिनट तक मैंने जिया के मम्मों को मसला और निप्पल चूसे. ","फिर मैं जिया से बोला- तुझे अब तक बच्चा क्यों नहीं हुआ?\nजिया बोली- बच्चा नहीं हुआ असलम … शायद मेरे पति में कमी है.","मैंने पूछा- तेरे मर्द को अपनी कमी का पता है?\nवो बोली- नहीं.","मैंने पूछा- क्या तुझे मुझसे बच्चा चाहिए?\nइस पर वो कुछ नहीं बोली.\nमैं समझ गया कि उसका जबाव हां ही है, मगर ये लज्जावश बोल नहीं रही है.","फिर मैंने जिया को सीधा लेटा दिया और जिया की काली और सफाचट चूत के गुलाबी छेद को चाटने लगा. ","जिया ‘उफ उन्ह उम्म सी आई ..’ करते हुए मादक सिसकारी भर रही थी.\nदस मिनट बाद मैंने 69 बना ली. अब जिया मेरा लंड मुँह में लिए चूस रही थी और मैं जिया की चूत चाट रहा था. ","लगभग और दस मिनट बाद मेरा पानी जिया के मुँह में निकल गया और जिया भी झड़ गयी. ","जिया मेरे वीर्य को चाट गई थी.\nवो मुँह बनाते हुए बोली कि आज पहली बार लंड का पानी पिया है, तो अजीब सा स्वाद लग रहा है.\nमैंने एक गिलास दारू से भरा और जिया को पिला दिया कि ले स्वाद ठीक हो जाएगा.","उसने आधा गिलास दारू पी ली.\nबाकी की मैंने पी ली और सिगरेट जला कर एक कश लेकर सिगरेट जिया की तरफ बढ़ा दी.\nउसने एक कश खींचा और मुझे सिगरेट वापस कर दी. ","मैंने सिगरेट खत्म की और जिया को सीधा लेटा दिया.","वो चुत खोल कर लेट गई. मैंने जिया की चूत पर लंड सैट कर दिया और एक झटका दे दिया. ","वो एक बार कराही और दर्द से आह आह करने लगी. मैंने उसकी कराहों को नजरअंदाज करते हुए फिर से दूसरा झटका लगा दिया.\nमेरा पूरा लौड़ा चुत में घुस गया था. ","जिया एकदम से चीख उठी- आह … अम्मा … मर गई … मुझे मार ही डालेगा क्या!\nमैं लंड ठोकने लगा और बोला- साली, चुत चुदवाने से आज तक कोई लौंडिया नहीं मरी. चुत तो लंड के लिए ही बनी होती है.","उसे मैं ‘गच गचा गच ..’ चोदे जा रहा था.","कुछ देर बाद जिया भी गांड उठा कर चुदाई का मजा लेने लगी. ","लगभग बीस मिनट बाद मैंने स्पीड बढ़ा दी.\nअब मेरा पानी छूटने वाला था.\nमैंने जिया से पूछा- चूत में छोड़ दूँ या मुँह में लेगी?\nजिया बोली- आह चूत में ही छोड़ दो जी. वैसे भी मैं शादीशुदा हूँ … शायद आपके रस से बच्चा हो जाए. ","फिर मैंने और तेज स्पीड की और लंड का पूरा पानी जिया की चूत में टपका दिया.\nलंड झाड़ने के बाद मैं जिया के ऊपर ही लेटा रहा ताकि चूत से मेरा पानी नहीं निकले और बच्चेदानी तक चला जाए. ","कुछ देर बाद मैंने जिया को चूमा, तो उसने पूछा- असलम जी, तुम्हारी बीवी को औलाद है?\nमैं बोला- अभी मेरी बीवी पेट से है.","जिया बोली- तुम्हारी बीवी तुमको कैसे झेलती होगी … मतलब वो सेक्स के मजे देती है या नहीं?\nमैं बोला- नहीं यार … साली लंड लेने में नखरे करती है और चुदाई में थक जाती है. वो तेरी जैसी मजबूत नहीं है.\nजिया हंस दी.","मैं जिया से बोला- चल एक बार फिर से मेरा लंड हिला.","जिया ने लंड हिलाना शुरू किया और कुछ ही मिनट में मेरा लंड फिर से खड़ा हो गया.","मैं जिया से बोला- चल अब उल्टी लेट जा.","जिया औंधी लेट गयी. मैं जिया की दोनों टांगों के बीच में घुटने के बल बैठ गया और जिया की काली गांड पर थप्पड़ मारकर अपना लंड जिया की गांड में पेलने लगा.","लेकिन जिया की गांड एकदम कसी हुई और सीलपैक थी.\nवो मुझे मना करने लगी. ","मैंने कहा- साली लेकर तो देख. मजा आ जाएगा.","मैंने उसकी काली गांड में थूक लगाया और फिर से कोशिश की. लेकिन मैं नहीं पेल पा रहा था.","फिर मैंने जिया से तेल लाने के लिए कहा. वो तेल लाई तो मैंने जिया की गांड में उंगली से तेल लगा कर मालिश की तो वो मस्त हो गई.\nमैंने उसे गांड ढीली रखने की हिदायत दी और लंड में तेल लगा कर गांड में पेल दिया. ","मैं जिया की गांड मारने लगा. मगर जिया दर्द के मारे बेहद तड़फ रही थी.\nउसकी आवाजें कमरे में गूंजने लगी थीं- आह मर गई … निकाल लो … ","वो कोशिश कर रही थीं कि मैं लंड निकाल लूं.\nमगर मैं जिया की कमर को पकड़े हुए उसकी गांड मारने में लगा रहा.","लगभग बीस मिनट तक गांड मारने के बाद मैंने जिया की गांड मेरे लंड का पानी टपका दिया और उसकी गांड चिकनी कर दी. ","वो गांड मराने के बाद बड़ी खुश थी.\nमैंने उससे इसका कारण पूछा तो बोली- मुझे बहुत दिनों से गांड मरवाने की इच्छा तथी मगर मेरा मर्द गांड मारने से मना कर देता था.","उसके बाद मैंने दारू का पैग बनाया और जिया के साथ 3 पैग ले लिए. उसके बाद खाना खाया और हम दोनों बिस्तर में आ गए. ","उस दिन मैंने जिया की चुत चुदाई के 4 राउन्ड लिए और दो बार गांड मारी.","मैंने जिया का लोन पास कर दिया था वो मुझसे बहुत खुश थी. उसको औलाद और लोन की ख़ुशी ने मुझे बार बार चोदने का अवसर दे दिया था.","मैं भी जिया की पूरे महीने तक ऐसे ही देसी मसाला चुदाई करता रहा.","बाद में जिया का पति आया और 4 से 5 दिन रह कर गया.","जब जिया का पति चला गया तो मैं फिर से जिया की चुदाई करने लगा.","इस बार जिया की माहवारी नहीं हुई, तो उसने डॉक्टर से चैकअप कराया. वो पेट से हो गई थी और खुश थी.\nलेकिन जिया मेरे वीर्य से पेट से हुई, यह बात सिर्फ मैं और जिया ही जानते थे. ","जिया पेट से हुई तो डॉक्टर ने उसे आराम करने के लिए कहा.\nतब जिया ने अपनी बड़ी बहन एडरिया को देखभाल के लिए बुला लिया. ","एडरिया 40 साल की थी. जिया ने मुझे बताया कि उसकी बड़ी बहन का दो महीने पहले ही तलाक हो गया है. ","जिया बोली- असलम जब तक में पेट से हूँ … मेरी बहन को काम पर रख लो. ये वो सब करेगी … जो मैं करती हूँ.\nतब मैं हंस कर बोला- तू जो करती … वो सब! ","जिया ने एडरिया को इशारा किया और एडरिया ने अपनी साड़ी का पल्लू हटा दिया.\nफिर मैंने उससे पूछा- तुम्हारे बच्चे हैं या नहीं! ","एडरिया बोली- मेरी 19 साल की बेटी है उसके एक्जाम है … इसलिए 15 दिन बाद वो भी यहां आ जाएगी.","मैंने मन में सोच लिया कि इसकी बेटी को भी चोदूंगा … तब तक इसी की चुत से काम चलाता हूँ.","अब जिया की बहन एडरिया से मैं जिया के सामने ही चुदाई कर लेता हूँ. लेकिन एडरिया में मजा नहीं आ रहा था. उसकी चूत काफी ढीली ढाली थी.\nजैसे तैसे मैंने 15 दिन काम चलाया. ","फिर 15 दिन बाद एडरिया की बेटी आ गयी. मतलब जिया की भांजी आ गयी.\nउसका नाम आरिया था, वो क़यामत माल थी.\nउसकी फिगर 32- 28-36 की थी.","मैं उसे देख कर ही समझ गया था कि जलेबी शीरा पी चुकी है मतलब ये लौंडिया अपने ब्वॉयफ्रेंड से चुद चुकी होगी. मैं उसे देख कर पागल हो गया था.\nफिर मैंने जिया से आरिया को चोदने के लिए बात की कि तेरी बहन किसी काम की नहीं है. फैक्ट्री में काम भी नहीं करती है.","जिया समझ गयी और बोली- मेरी भांजी काम की लगती है, तो इसे काम पर रख लो.\nमैं- जिया क्या वो भी सब काम करेगी … जो तू और तेरी बहन करती है?","यह बात एडरिया ने सुन ली और वो झट से बोली- हां हां क्यों नहीं … बस जिया की सैलरी से ज्यादा सैलरी आरिया को देनी होगी.\nमैं मान गया.","एडरिया बाहर चली गयी, जिया उठ नहीं सकती थी क्योंकि वो पेट से थी.\nकमरा एक ही था … इसलिए मैंने जिया के सामने ही उसकी भांजी को चोदना तय कर लिया था. ","आरिया जींस और टॉप पहनी हुई थी. मैं सामने सोफ़े पर बैठ गया और आरिया को अपनी गोद में खींच लिया. उसे घुमा कर उसकी जींस के ऊपर से ही गांड दबा दी. ","फिर उसकी गांड पर थप्पड़ लगा कर बोला- जैसी मस्त मौसी वैसी भांजी है.","आरिया हंस दी और उसने घूम कर मेरी तरफ अपना मुँह कर दिया.\nमैंने उसे अपनी बांहों में ले लिया और आरिया को किस करने लगा. ","‘उम उम उम्म्हा ..’ उसके किसिंग का मजा लिया, जीभ से जीभ लड़ाई और उत्तेजना में आरिया के होंठ काट लिए.","उसके टॉप के ऊपर से मम्मों को जोर से दबाया. फिर मैंने अपने कपड़े उतारे और आरिया की जींस टॉप उतार दी. ","अब मैं सीधा लेट गया और आरिया से बोला- चल लंड चूस!\nआरिया लंड चूसने लगी.","मैं बोला- आह बड़ा मस्त लंड चूसती है. तेरी मौसी भी इतनी ही मस्ती से लौड़ा चूसती है.\nजिया बोली- हां क्यों नहीं … भांजी किस की है.","फिर मैंने आरिया को सीधा लेटा दिया और आरिया के ऊपर चढ़ गया. आरिया के मम्मों के बीच लंड डाल कर मैं उसके मम्मों को चोदने लगा.\nमैंने आरिया के मम्मों की कुछ मिनट रगड़ाई की और लंड का पानी आरिया के मुँह पर छोड़ दिया. ","फिर आरिया की टांगें खोल कर अपना लंड आरिया की चूत पर सैट किया और आरिया की चूत चोदने लगा.\nआरिया ‘आह … उई..’ करके चुदने लगी. ","मैंने आरिया से पूछा कि कितनों से चुदवा चुकी है?\nआरिया हंस कर बोली- अभी सिर्फ दो से … आप तीसरे हो. ","यह सुन कर जिया भी दंग रह गई. ","फिर मैं बोला- भोसड़ी वाली मादरचोद … आज से तू सिर्फ मुझसे चुदवाएगी समझी.\nमैंने स्पीड बढ़ा दी और ताबड़तोड़ चूत चोदने लगा.","काफी देर बाद मेरा पानी निकलने को हुआ तो मैंने आरिया की चूत के बाहर ही वीर्य छोड़ दिया.\nइस दिन मैंने आरिया की 4 राउन्ड चुदाई की.","कुछ दिन बाद जिया को लड़का हुआ और एडरिया और आरिया गांव चली गईं. ","अब जिया को जब भी मौका मिलता है … वो मुझसे मस्त चुदाई करवा लेती है.","दोस्तो, कैसी रही काली चूतों की देसी मसाला चुदाई कहानी. मेरी ईमेल पर बताएं.\nधन्यवाद.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अम्मी और बाजी को रंडी बना कर चोदा","href":"https://www.freesexkahani.com/antarvasna/indian-x-maa-sex-kahani/"},{"title":"पापा के दोस्त से पहली मस्त चुदाई- 5","href":"https://www.freesexkahani.com/teenage-girl/xxx-ladki-ki-chudai-story/"},{"title":"लॉकडाउन में दीदी के देवर ने मेरी चुत चोदी","href":"https://www.freesexkahani.com/family-sex-stories/chudasi-ladki-ki-vasna/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hot girl","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरे लण्ड को मिली पहली चूत","href":"https://www.freesexkahani.com/desi-kahani/lund-ko-mili-pahli-chut/"},{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-1","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-punjaban-chudai-1/"},{"title":"शहर की चुदक्कड़ बहू-3","href":"https://www.freesexkahani.com/indian-sex-stories/shahar-chudakkad-bahu-3/"},{"title":"गाँव की देसी गर्लफ्रेंड की बुर चुदाई","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-girlfriend-chudai/"}]}