{"Title":"पड़ोसन लड़की ने चूत खोल दी मेरे सामने","author":{"name":"गुप्त","href":"https://www.freesexkahani.com/author/gupt/"},"date":"28-01-2021","views":"176,147","description":["देसी हॉट गर्ल सेक्स कहानी में पढ़ें कि मेरा कद बहुत कम है तो कोई लड़की मुझे पसंद नहीं करती थी. फिर एक दिन मेरी पड़ोस की जवान लड़की ने मुझे क्या कहा कि …","दोस्तो, कैसे हो आप सब लोग? उम्मीद है सब अच्छे ही होंगे और लॉक डाउन में सब मज़े में ही होंगे।\nमैं ये स्टोरी पहली बार लिख रहा हूं. कोई गलती हो तो मुझे माफ़ करना।","यह देसी हॉट गर्ल सेक्स कहानी मेरे लिये बहुत खास है. इस स्टोरी को पढ़कर आप भी सोचने पर मजबूर हो जायेंगे और कहेंगे कि जिन्दगी में सब कुछ संभव है. इसलिए आप स्टोरी को ध्यान से पढ़ें और अपने विचार मुझे जरूर भेजें.","मेरा नाम मोहित है और मैं उत्तर प्रदेश का रहने वाला हूं. मेरी उम्र 30 साल है. लम्बाई 4 फीट ही है और देखने में ठीक हूं.","मेरी लंबाई बहुत छोटी है इस कारण मुझसे कोई लड़की बात ही नहीं करती थी। मेरे सारे दोस्तों की शादी हो चुकी थी और उनकी पत्नियों को देख देख कर मेरा भी मन करता था शादी करने का.\nमगर मेरी शादी तो दूर कोई लड़की मुझे देखती तक नहीं थी.","आज मैं आपको मेरे जीवन में चुदाई की शुरूआत की कहानी बताऊंगा कि मेरे साथ क्या हुआ।","तो हुआ ये कि हमारे घर के बराबर में एक किराएदार रहने आए जिसमें अंकल आंटी और उनकी बेटी सलोनी (बदला हुआ नाम) थी. ","सलोनी 22 साल की थी. वो बहुत ही क्यूट थी. मैं देखते ही उस पर लट्टू हो गया था. मगर मेरी ऐसी किस्मत कहां कि मैं तो उससे बात भी कर सकूं.\nमगर वो कहते हैं कि जब ऊपरवाले की मर्जी हो तो क्या नहीं हो सकता. ","धीरे धीरे सलोनी की मम्मी और मेरी मम्मी में दोस्ती सी हो गयी जिसके कारण मेरा भी परिचय सलोनी से हो गया.\nअब कोई भी काम होता तो सलोनी की मम्मी मुझे ही बोलती. दुकान से कोई सामान लाना होता या कुछ भी और काम होता तो अक्सर वो मुझे कहा करती थी। ","मैं भी रोज़ किसी न किसी बहाने से सलोनी के घर जाकर बैठ जाता था. सलोनी को देखकर मेरा भी टाइम पास हो जाता था.\nसलोनी मुझे देखकर मुस्करा देती थी क्योंकि मेरी हाइट बच्चे जैसी ही थी. ","जब भी मैं सलोनी से बातें करता तो मेरा ध्यान बस उसके 34 साइज के बूब्स पर होता था जिसको कई बार सलोनी ने भी नोटिस किया मगर उसने कभी मुझे कुछ कहा नहीं.\nकुछ दिन तक ऐसे ही चलता रहा.","एक दिन मैं उसके सामने सोफे पर बैठा था. सलोनी मेरे सामने बैठी थी और हम दोनों बातें कर रहे थे.","मगर मेरा ध्यान बातों पर कम और उसके बूब्स पर ज्यादा जा रहा था.\nसलोनी ने नोटिस कर लिया.","एक दो बार तो उसने कुछ नहीं कहा.\nमगर फिर न जाने उसके मन में क्या आया कि उसने एकदम से पूछ लिया- क्या देख रहा है? ","मैं एकदम से घबरा गया और कुछ नहीं बोल पाया.\nफिर मैं हिचकते हुए वहां से उठा और अपने घर आ गया.","दो दिन तक उसके घर नहीं गया तो अगले दिन उसकी मम्मी घर आई और मुझसे बोली- दो दिन से घर नहीं आए मोहित? सलोनी याद कर रही थी तुम्हें!\nडरते हुए मैंने कहा- हां आंटी, वो थोड़ा काम में लगा हुआ था. इसलिए नहीं आ सका और आज भी काफी टाइम से लाइट नहीं है इसलिए कुछ काम हो ही नहीं पा रहा है. ","दरअसल उस दिन शाम होने से पहले ट्रांस्फार्मर में आग लग गयी थी और कई घंटे से लाइट गई हुई थी.","फिर आंटी मेरी मां के साथ बातें करने लगी और मैंने सोचा कि लाइट तो है ही नहीं तो चलो छत पर ही घूम लेता हूं. ","मैं छत पर गया तो देखा कि सलोनी अपनी छत पर घूम रही थी और उसने ब्लैक कलर का स्कर्ट और पीला टॉप पहना था.\nवो फोन पर किसी से बात कर रही थी.","दोनों घरों की छत आपस में मिली हुई थी.\nसलोनी ने मुझे देखते ही फोन काटा और कहा- दो दिन से कहां थे तुम? घर नहीं आए?\nमैं- वो कुछ नहीं … बस थोड़ा काम था तो समय नहीं मिला. ","वो बोली- मेरी किसी बात से गुस्सा हो क्या तुम?\nमैं- नहीं, बिल्कुल नहीं. मैं क्यों गु्स्सा होऊंगा?\nसलोनी- तो फिर सच सच बताना, उस दिन क्या देख रहे थे?\nउसके इस सवाल पर मैंने नजरें नीचे कर लीं.","अब वो मेरे पास आ गयी. मैं थोड़ा घबरा गया.\nउसने कहा- तुम तो ऐसे घबरा रहे हो जैसे मैंने तुमसे गर्लफ्रेंड का नाम पूछ लिया हो तुम्हारी!","अब मुझे इस बात का दुख आ गया और मैं बोला- तुम भी मज़ाक उड़ा लो. मेरी गर्लफ्रेंड तो कोई हो ही नहीं सकती है. तुम अच्छी तरह जानती हो. ","वो बोली- अरे … ऐसे कैसे नहीं हो सकती है? तुम भी तो लड़के हो.\nमैं बोला- हां हूं, मगर मुझे कोई पसंद ही नहीं करती. पसंद करना तो दूर मुझे तो कोई देखती भी नहीं. ","सलोनी- तो फिर आज तक तुमने किसी के नहीं देखे हैं क्या?\nमैंने कहा- क्या?\nवो बोली- वही जो तुम उस दिन मेरे देख रहे थे.","मेरा चेहरा शर्म से लाल हो गया. मैं कुछ नहीं बोल पाया.\nवो फिर बोली- बोलो ना … मैं कुछ पूछ रही हूं.\nमैंने कहा- नहीं। ","वो बोली- मुझे पता है कि तुम्हारी उम्र बड़ी है मगर तुम दिखने में ही छोटे हो. मैं जानती हूं कि मन तो करता होगा तुम्हारा भी.\nमैं सोच में पड़ गया कि इतनी क्यूट सी लड़की इतनी खुलकर बातें कैसे कर रही है. ","उसने तभी मेरा हाथ पकड़ लिया.\nमैं तो शॉक्ड हो गया.","वो पार करके मेरी छत पर आ गयी और मेरा हाथ पकड़ कर टहलने लगी.\nसलोनी- और बताओ, तुम्हें कैसी लड़की पसंद है?\nमैं कुछ बोल ही नहीं पा रहा था. मेरे पूरे बदन में करंट सा दौड़ रहा था.","फिर वो छत पर यहां वहां देखने लगी. शाम का टाइम था और लगभग अंधेरा हो चुका था.","वो मुझे छत के दूसरे कोने में ले गयी और वहां जाते ही उसने अपनी चूचियों पर मेरा हाथ रखवा दिया.","वो बोली- देखो इनको छूकर. मैं जानती हूं कि तुम मेरे घर में आकर यही सब देखते रहते हो. अब मैं खुद तुम्हें मौका दे रही हूं.\nघबराओ नहीं, बात तुम्हारे और मेरे बीच में रहेगी. ","मैं अभी भी डर रहा था.\nतो उसने खुद ही मेरे हाथ पर अपना हाथ रख दिया और मेरे हाथ को अपने हाथ से अपनी चूचियों पर दबाने लगी.","मेरा लंड तो खड़ा होने लग गया. मुझे समझ नहीं आ रहा था कि ये सब सच में हो रहा है या मैं कोई सपना देख रहा हूं. ","अब मेरी भी थोड़ी हिम्मत बनी और मैं उसकी चूचियों को टॉप के ऊपर से ही धीरे धीरे दबाने लगा.\nमेरा लंड फटने को हो चला. उसने अंदर से शायद ब्रा भी नहीं पहनी थी. ","मेरी हवस बढ़ने लगी और मैं उसके बूब्स को जोर जोर से दबाने लगा.\nउसके मुंह से हल्की सिसकारी निकलने लगी- अम्म … हां … अह्ह … मजा आ रहा है ना तुम्हें?","मैं बस उसके बूब्स को दबाता जा रहा था. उसकी किसी बात का उत्तर नहीं दे रहा था.\nअब मुझे सच में जोश चढ़ने लगा. पहली बार किसी लड़की के चूचे दबाने के लिए मिले थे. मेरे लिये यह किसी सपने के सच होने जैसा था. ","मुझसे रुका न गया और मैंने उसके टॉप में हाथ दे दिया. मैं अंदर हाथ देकर उसकी चूचियां दबाने लगा.","मैंने बूब्स को अब जोर जोर से दबाना चालू कर दिया.\nअब वो जोर से सिसकारने लगी- आह्ह … आह्ह … हां … अच्छा कर रहे हो … ओह्ह … हां मोहित … करो. दबाओ. ","अब मैं एक कदम और आगे बढ़ा और मैंने जल्दी से उसका टॉप ऊपर कर दिया. टॉप ऊपर करते ही मेरी आंखें जैसे फटी रह गयीं. उसके गोल गोल बड़े बड़े बूब्स मेरे सामने थे. ","उसके गोल गोल बूब्स चांद की रोशनी में एकदम दूध की तरह चमक रहे थे.\nमैंने देर न करते हुए एक चूची को अपने मुंह में लेकर चूसना चालू किया.\nआह्ह … क्या बताऊं दोस्तो, मैं तो पागल सा हो गया. ","मैं उसके चूचों के रस में जैसे खो सा गया. इतना मजा इससे पहले किसी चीज में नहीं आया.\nअब मुझे लड़कियों के लिए पागल हो रहे लड़कों की हवस का कारण पता चला. ","मेरी हालत भी भूखे कुत्ते के जैसी थी. जितना मिल रहा था उससे सब्र नहीं आ रहा था.","मैं उसकी चूचियों के निप्पलों को हल्का सा दांतों से काटने लगा.\nवो सिसकार के साथ सिर को अपने चूचों पर दबाने लगी. ","सिसकारते हुए वो बोली- मोहित चूसो, और जोर से चूसो. पी लो आज इनका सारा रस … आह्ह पी जाओ यार … अपनी प्यास बुझा लो. तुम्हें मन था ना मेरी चूची पीने का … आह्ह … पी ले अब … जोर से। ","वो और जोर से सिसकारियां भरने लगी थी. हमारा घर और उसका घर सबसे ऊंचा था तो किसी की छत से हमारी छत नहीं दिखती थी. हम दोनों आराम से लगे हुए थे. ","दोनों बिना कुछ सोचे समझे लगे हुए थे एक दूसरे को सहलाने में।","इतने में मेरा हाथ सलोनी की स्कर्ट के अंदर जा पहुंचा. मेरा हाथ सीधा उसकी पैंटी पर जा लगा जो पूरी गील हुई पड़ी थी. ","मैंने जल्दी से बेसब्र होकर हाथ को उसकी पैंटी के अंदर दे दिया और मुझे पहली बार चूत की छुअन मिली.\nउसकी चूत एकदम से गीली और बिना बालों वाली थी.","मुझे तो जैसे नशा हो गया. समझ नहीं आ रहा था इस उत्तेजना को कैसे संभालूं.","सच बताऊं तो मेरे लंड से वीर्य निकलने को हो गया. इतनी उत्तेजना कभी नहीं आई थी मेरे लौड़े में. ","मेरा हाथ उसकी चूत को सहलाने लगा. वो सिसकारते हुए पागल सी होने लगी.\nमेरी उंगली उसकी चूत के रस में भीग गयी.","बिना कुछ सोचे मैंने उंगली को पैंटी से निकाला और मुंह में दे ली.\nउसकी चूत का रस मुझे मुंह में महसूस हुआ और अलग ही स्वाद था उसका. ","मैंने उसको बोला- मुझे तुम्हारी चाटने का बहुत मन कर रहा है.\nवो सिसकारते हुए बोली- क्या चाटने का मन कर रहा है, बोल ना सीधे सीधे … इतना घुमा क्यों रहा है?\nमैं बोला- तुम्हारी गीली चूत चाटने का बहुत मन कर रहा है. ","“तो फिर खड़ा क्यों है, चाट ले ना … आह्ह … ले चाट!”\nकहते हुए उसने मेरा सिर पकड़ कर मुझे अपने घुटनों में बिठा लिया और अपनी स्कर्ट ऊपर कर दी.","ऊपर करके उसने पैंटी नीचे खींच दी और मेरे मुंह को अपनी जांघों चौड़ी करके अपनी चूत पर लगा दिया. ","आह्ह दोस्तो, मेरे तो भाग ही खुल गये. मैं उसकी चूत में खो ही गया.\nइतना मस्त स्वाद था उसकी चूत की क्या बताऊं … उसकी चूत का स्वाद मुझे पागल कर रहा था.","उसकी चूत पर मेरा मुंह लगते ही वो और पागल होने लगी और अपने दोनों हाथों से मेरा सिर जोर से अपनी चूत पर दबाने लगी.\nअब मैं उसकी चूत में जीभ अंदर देने लगा. ","जैसे जैसे मेरी जीभ उसकी चूत के अंदर जाती वैसे ही उसके मुंह से एक तेज़ सिसकारी निकलती जाती.\nवो बड़बड़ाए जा रही थी- और … आह्ह … और अंदर डालो मोहित … हह्ह … और अंदर तक चाट. जी भरकर चाट. ","अब मैं कभी उसकी चूत में जीभ से चाटता और कभी उंगली दे देता.\nउसने मुझे पूरा कंट्रोल दे दिया था.","वो अपने हाथों से अपने चूचों को मसल रही थी. ऊपर से उसके नंगे चूचों का मसलना देखकर मैं और पागल हो रहा था.","थोड़ी देर तक मैं पूरी शिद्दत के साथ उसकी चूत को चाटता रहा. जब वो बिल्कुल बेसब्र हो गयी तो उसने मेरे मुंह को अपनी चूत में दबा लिया और मेरे मुंह को ही जैसे चोदने लगी. ","उसकी चूत मेरे मुंह पर आकर मेरी सांस रोक लेती थी और वो मेरे सिर को जैसे अपनी जांघों में दबाकर अपनी चूत में घुसाने की कोशिश कर रही थी.","मैं हाँफने लगा था.","कुछ देर तक वो ऐसे ही करती रही और फिर एकाएक उसकी चूत से ढेर सारा पानी निकलने लगा.\nमेरा पूरा मुंह उसकी चूत के पानी से भीग गया. मैं तो जैसे उसके रस में नहा ही गया.","मैंने उसकी चूत पूरी चाट ली.\nफिर वो हांफती हुई मेरे पास ही बैठ गयी. कुछ देर तक तो उसको होश ही नहीं रहा.\nवो फिर शांत होती चली गयी. फिर वो मेरी ओर देखने लगी. ","उसने मेरे चेहरे को पकड़ा और मेरे होंठों से अपने होंठ मिला दिये.\nमैंने तो इसकी कल्पना भी नहीं की थी.\nवो मुझे चूमने लगी; मेरे होंठों पर लगे उसकी चूत के रस को चाटने लगी. ","मैं तो बस रोने ही वाला था. इतना प्यार मुझे किसी ने नहीं किया था.","तभी एकदम से उसकी मम्मी की आवाज आई और हम दोनों घबरा गये. हम जल्दी से उठे और उसने अपने कपड़े ठीक कर लिये. ","वो जल्दी से नीचे की ओर भागी और दोबारा मिलने का बोलकर चली गयी.\nमैं अभी भी किसी सपने में था.","वो चली गयी थी और बाद में मुझे पता चला कि ये सब सपना नहीं सच ही था.","दोस्तो, यह थी मेरी पहली स्टोरी जिसमें मैंने एक जवान लड़की की चूची और चूत का पहली बार चूस चाटकर मजा लिया.","मैंने बाद में सलोनी की चूत भी मारी. ","वह कहानी मैं आपको बाद में बताऊंगा कि पड़ोसन लड़की की चुदाई मैंने कैसे की और मेरा क्या अनुभव रहा.\nयदि मेरे जैसा कोई और भी बंदा हो जिसकी जिन्दगी में ऐसा मौका आया हो तो मुझे जरूर बताना. ","मैं आप सबकी प्रतिक्रियाओं का इंतजार कमेंट्स में करूंगा. इस देसी हॉट गर्ल सेक्स कहानी के बारे में कमेन्ट करना न भूलें.\nआपका अपना मोहित"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत में जीभ","href":"https://www.freesexkahani.com/family-sex-stories/abbu-ne-baji-ki-chudai-ki/"},{"title":"मामी की दूसरी सहेली की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-gand-mari/"},{"title":"मेरी चालू बहन सड़क चलते लफंगों से चुदी","href":"https://www.freesexkahani.com/xxx-kahani/meri-sister-sex-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hindi Sex Kahani","Hot girl","Kamukta","Oral Sex","Real Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गांव की कच्ची कली-1","href":"https://www.freesexkahani.com/teenage-girl/gaon-ki-kachhi-kali-1/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-boyfriend-sex-vasna-1/"},{"title":"गर्म चूत की धकाधक चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/college-students-sex/"},{"title":"हरियाणा की देहाती चुत चुदाई- 3","href":"https://www.freesexkahani.com/teenage-girl/xxx-desi-chut-kahani/"}]}