{"Title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-2","author":{"name":"राजेश उपाध्याय","href":"https://www.freesexkahani.com/author/rajesh/"},"date":"28-03-2020","views":"19,468","description":["वो लाल कलर की साड़ी पहन कर मेरे सामने आई, उस साड़ी में वो बहुत ही खूबसूरत लग रही थी. मैंने उसे गोद में उठाया और मम्मी के रूम में लाकर बिस्तर पर लिटा दिया।","नमस्कार दोस्तो,\nआपने मेरी प्रेम भारी सेक्स कहानी के पिछले भाग\nदेसी लड़की को गर्लफ्रेंड बना कर प्यार किया-1\nमें पढ़ा कि कैसे मैंने अपनी मोहब्बत निधि को गन्ने के खेत में पहली बार चोदा।","ज्योति के वापस चले जाने के बाद मुझे निधि को चोदने का मौका नहीं मिलता था।","निधि ने ये बात अपने चाचा की लड़की पूजा को बता दी थी जो उस समय स्कूल में पढ़ रही थी।","वो अक्सर पूजा को लेकर खेतों की तरफ आती और पूजा बाहर रखवाली करती, अंदर खेत में मैं निधि की चुदाई करता।","दिन इसी तरह बीत रहे थे. इसी बीच मैं तैयारी करने के लिए प्रयागराज आ गया और निधि वही कॉलेज में ग्रेजुएशन करती रही।","ऐसे ही एक दिन मैं कोचिंग क्लास खत्म कर रूम पर आया.\nतभी पूजा की कॉल आयी। उसने मुझसे कहा- जीजू, आप तो मुझे भूल गए हैं.\nमैंने कहा- नहीं जी, एक ही तो इतनी प्यारी साली है मेरी, आपको तो मैं हमेशा याद करता हूँ, आप ही मुझे नहीं याद करती।","फिर पूजा ने मुझसे कहा- जीजाजी, मेरी मौसी के यहाँ शादी है तो मम्मी और पापा वहाँ जाएँगे, मेरे एग्जाम के कारण मैं वहाँ नहीं जा पाऊंगी। पापा ने निधि दीदी को रात को मेरे यहां सोने के लिए कहा है. निधि दीदी ने आपको बुलाने के लिए कहा है।","मैंने पूजा से पूछा- कब जाएंगे तुम्हारे पापा?\nतो वो बोली- जा रहे हैं, आप भी तुरन्त आ जाइये।","मैं भी जल्दी से तैयार होकर गांव की तरफ निकल लिया, मुझे पता था कि मुझे पहुँचते हुए अंधेरा हो जाएगा।","गांव के किनारे पहुँचकर कर मैंने निधि को कॉल किया तो वो बोली- तुम पूजा के घर में चले जाओ. ध्यान रखना कि कोई देखे नहीं, मैं सबको खिला कर रात में सोने के लिए आऊंगी।\nमैं रात के खाना खा कर पूजा के साथ बातें करते हुए निधि के आने का इंतज़ार कर रहा था.","नौ बजे निधि वहां आ गई।\nपूजा ने कहा- जीजाजी, दीदी को लेकर आप मम्मी वाले रूम में जाइये.\nनिधि ने कहा- थोड़ी देर इंतज़ार करो, मैं तैयार होकर आती हूँ.","मैंने पूजा से पूछा- वो कहाँ गयी?\nतो उसने कहा कि आपके लिए सरप्राइज है।","वो लाल कलर की साड़ी पहन कर मेरे सामने आई, उस साड़ी में वो बहुत ही खूबसूरत लग रही थी.\nमैंने उसे गोद में उठाया और पूजा की मम्मी के रूम में लाकर बिस्तर पर लिटा दिया।","बिस्तर पर सफेद चादर बिछी थी और गेंदे के फूलों की पंखुड़ियों से दिल और तीर का निशान बना था, उसके बीच में गुलाब की पंखुड़ियों से आर और एन लिखा था।","रूम का दरवाजा बंद करने के लिए जैसे ही मैं दरवाजे के पास आया, तभी निधि पीछे से आकर मुझसे लिपट गयी.\nमैंने उसको घुमाकर पीछे से अपनी बांहों में भर लिया और अपने दोनों हाथों से उसकी चूचियों को साड़ी के ऊपर से ही दबाते हुए उसकी गर्दन को चूमने लगा।","निधि के मुख से सिसकारी निकलने लगी. कुछ देर निधि की चूचियों को दबाने के बाद मैंने निधि के कंधों पर से साड़ी का पल्लू नीचे गिरा दिया।\nनिधि की चूची को ब्लाउज के ऊपर से दबाने के बाद उसके ब्लाउज का हुक खोलकर उसके ब्लाउज को निकाल दिया।","मैंने निधि के ब्रा का हुक खोलकर उसे निकाल दिया. उसके बाद निधि ने अपने दोनों हाथों से अपनी चूचियों को ढक लिया। मैं निधि की पीठ पर अपने होंठों से चूमते हुए नीचे आने लगा. निधि की पीठ को चूमते हुए उसकी कमर को भी झुककर चूमने लगा।","निधि की कमर को दोनों हाथों से पकड़ कर घुटनों के बल उसके पीछे बैठ गया और अपने हाथ आगे कर उसकी साया से साड़ी निकाल कर उसकी साया की डोरी खोल दिया।\nउसकी साया नीचे सरक कर उसके पैरों में आ गयी.","मैंने निधि की चड्डी को भी सरकाकर नीचे कर दिया और साया और चड्डी को उसके पैरों से निकाल दिया।","निधि का खूबसूरत तराशा हुआ बदन बिल्कुल नंगा मेरे सामने था. मैंने निधि की कमर अपने हाथों में लेकर उसके चूतड़ों को चूमना शुरू कर दिया. उसके चूतड़ों से होते हुए बारी बारी उसके दोनों पैरों की जांघों से होता हुआ उसकी एड़ियों तक चूमते हुए आया।","अब मैंने खड़ा होकर निधि को पलट कर अपनी बांहों में भर लिया और उसके चेहरे को चूमने लगा. निधि की आँखें मस्ती में बंद हो गयी और उसने मुझे कसकर अपनी बांहों में भर लिया।","उसके चेहरे को चूमने के बाद मैंने निधि से अपने कपड़े उतारने को कहा तो निधि ने मेरे शर्ट की बटन खोल कर उसे निकाल दिया, उसके बाद उसने मेरी बनियान भी निकाली।","मेरे कहने पर वो मेरे सामने घुटनों के बल बैठ कर उसने मेरे पैंट का हुक खोल कर उसे नीचे सरका कर मेरे पैरों से निकाल दिया।","इसके बाद निधि ने मेरे अंडरवियर को भी निकल दिया अब मेरा लन्ड पूरी कड़क अवस्था में निधि के मुख के पास था।","निधि ने मेरे लन्ड को अपने हाथों में लिया और प्यार से उसको दबाकर उसकी चमड़ी को पीछे कर दिया जिससे मेरे लन्ड का सुपारा बाहर आ गया। निधि ने अपनी जीभ को जब सुपारे के ऊपर फिराई तो मस्ती में मेरी आँखें बंद हो गयी।","मैं आँखें बंद किये उसके सर के बालों को अपने हाथों से सहला रहा था. और निधि बड़े ही प्यार से मेरे लन्ड के साथ साथ मेरे अंडकोष को भी चाट रही थी।","कुछ देर बाद मैंने निधि के सर को अपनी हाथों में पकड़ लिया. निधि मेरा इशारा समझ गयी और वह मेरा लन्ड अपने मुख में डाल कर चूसने लगी।\nमैं धीरे धीरे धक्के लगा कर निधि के मुख को चोद रहा था.","कुछ देर तक ऐसे ही निधि को लन्ड चूसने के बाद जब मेरी उत्तेजना ज्यादा बढ़ गयी तो लन्ड निधि के मुख से निकाल कर उसको खड़ा कर दिया।\nनिधि के चेहरे को अपने हाथों में लेकर मैं उसके होंठों को चूसने लगा, निधि भी मेरे मेरे होंठों को चूसकर मेरा साथ देने लगी।","कुछ देर तक होंठों को चूसने के बाद हम दोनों ने एक दूसरे के मुख में जीभ डालकर भी चूसी।","उसके बाद मैं निधि के कानों, गर्दन, कंधों को चूमते हुए उसके दोनों हाथों की बाजू, कुहनी, कलाइयों से होते हुए उंगलियों तक को चूमा।","अब तक निधि एकदम मदहोश हो गयी थी, वो कामवासना के अधीन होकर लड़खड़ाने लगी थी. मैंने उसको अपनी गोद में उठा कर ले जा कर बिस्तर पर लिटा दिया।","मैं निधि के पैरों के पास आकर उसकी बायें पैर की उंगलियों को चूमने लगा. उंगलियों को चूमने के बाद उसकी एड़ियों को चूमते हुए, घुटनों से होकर, उसकी चिकनी गोरी जांघों को चूमते हुए, उसकी चूत के पास आया और उसकी चूत पर एक किस किया।","उसकी चूत देख कर मैं हैरान हो गया, वो एकदम क्लीन थी और उस पर मेहंदी से दिल का निशान बना था जिसमें मेरा और निधि का नाम लिखा था.\nठीक इसी तरह का दिल उसकी दोनों चूचियों के निप्पल को बीच में लेकर बना था, उसमें भी हम दोनों का नाम था।","मैंने निधि से कहा- लग रहा है सुहागरात की तैयारी काफी पहले से चल रही थी.\nतो वो मुस्कुराने लगी।","इसके बाद निधि के दायें पैर की उंगलियों, एड़ियों, घुटनों और जांघों को चूमते हुए उसकी चूत पर एक किस किया।","अब तक निधि एकदम चुदासी हो गयी थी और मुझसे बोली- प्लीज जान, अब बर्दाश्त नहीं हो रहा है, जल्दी से चोद दो मुझे!\nमैंने निधि से कहा- अभी तो और तड़पाऊँगा जानेमन, जितना चुदने के लिए तड़पोगी, उतना ही मज़ा आएगा तुमको!","उसके बाद मैंने निधि के पैरों को फैलाकर अपना मुंह उसकी चूत के पास लेजाकर उसकी चूत को चूसने लगा।","मैंने अपनी जीभ निधि की चूत के अंदर डालकर उसकी चूत चूसनी शुरू कर दी. निधि आहें ने भरते हुए अपने दोनों हाथों से मेरे सर को पकड़ लिया और अपनी चूत की तरफ खींचने लगी।","कुछ देर बाद निधि कहने लगी- प्लीज जान. चोद दो … अब बर्दाश्त नहीं हो रहा है!\nपर मैं उसकी चूत चूसता रहा।","थोड़ी देर बाद निधि का शरीर अकड़ने लगा और उसकी चूत ने पानी छोड़ दिया।","इसके बाद निधि को थोड़ी राहत मिली, वो मुझसे बोली- तुम बहुत दुष्ट हो, तड़पाकर जान की जान ही निकल लेते हो।\nमैंने निधि की आखों में देखते हुए कहा- अच्छा मेरी जानेमन, बताओ क्या तुम्हें मज़ा नहीं आया?\nतो निधि बोली- मज़ा तो बहुत आया मेरी जान!","इसके बाद मैं निधि के पेट और कमर को चूमने लगा. मैंने निधि की नाभि की चारों तरफ जब अपनी जीभ घुमाई तो उस पर फिर से चुदाई का सुरूर चढ़ने लगा।","उसके पेट और कमर को चूमते हुए मैं निधि की चूचियों के पास आ गया, निधि की चूचियों के निप्पल एकदम तन गए थे, मैंने अपने दोनों हाथों की उंगलियों में उसके दोनों निप्पल को फंसाकर मसलने लगा.","अब निधि फिर आँखें बंद कर मस्ती में आहें भरने लगी।","निधि की चूचियों के निप्पल मसलने के बाद मैं उसकी बायीं चूची के निप्पल को अपने मुंह में लेकर चूसने लगा और दायें हाथ से उसकी दायीं चूची को दबाने लगा।","कुछ देर बायीं चूची को चूसने के बाद मैं उसकी दायीं चूची को मुख में लेकर चूसने लगा और बायीं को दबाने लगा।","अब तक निधि फिर से चुदासी हो गयी थी.\nमैंने उसकी दोनों टाँगों के बीच में जगह बनाई और अपना लन्ड उसकी चूत पर सेट कर धक्का लगाया. निधि भी मेरे चूतड़ों को पकड़ कर अपनी तरफ खींचने लगी और मेरा पूरा लन्ड उसकी चूत में समा गया।","अब मैं निधि की चूत को धीरे धीरे धक्के लगा कर चोदने लगा. मैं जितनी तेजी से धक्का लगाता, स्प्रिंग वाला गद्दा होने के कारण उतनी ही तेज़ी से नीचे से भी धक्का लगता।","निधि ने अपने दोनों पैर मेरी कमर में लपेट लिए थे और अपनी बांहों में कसकर मुझे जकड़ लिया था. ऊपर से मैं धक्के लगाता, नीचे से गद्दे के कारण निधि भी उतनी ही तेज़ी से धक्के लगाती, इस तरह उस बिस्तर पर निधि की चूत चुदाई में एक अलग ही मज़ा आ रहा था।","आज निधि को चोदते हुए ये अहसास हो रहा था कि एक लड़की को रिलैक्स होकर चोदने में कितना मज़ा आता है।","जब मेरी उत्तेजना काफी बढ़ गयी तो मैंने धक्के लगाना बन्द कर दिया और निधि के होंठों को चूसने लगा।","कुछ देर बाद मैंने निधि को घोड़ी बना दिया और पीछे से आकर उसकी चूत में लन्ड डालकर उसकी कमर पकड़ कर उसे चोदने लगा।","निधि को पीछे से चोदने के बाद मैंने अपना लन्ड निकाल कर बिस्तर पर लेट गया और निधि को अपने ऊपर आने को कहा। निधि मेरे ऊपर आकर अपनी चूत पर मेरे लन्ड को सेट कर बैठ गयी और धीरे धीरे कमर हिलाकर मुझे चोदने लगी. मैं भी नीचे से उसकी चूचियों को दबाते हुए चुदाई का मज़ा ले रहा था।","अब मुझसे बर्दाश्त नहीं हो रहा था तो मैंने निधि को पलट कर नीचे कर दिया और उसके ऊपर चढ़ कर तेज़ी से धक्के लगा कर उसे चोदने लगा।","थोड़ी देर निधि को चोदने के बाद मेरे उत्तेजना अपने चरम पर पहुँच गयी, मेरे धक्कों की स्पीड काफी बढ़ गयी, नीचे से निधि भी आहें भरते हुए मेरा साथ दे रही थी।\nइसके कुछ देर बाद हम दोनों लगभग एक साथ ही स्खलित हो गए।","इस तरह उस पूरी रात मैंने निधि को चार बार चोदा.\nअगले दिन एक बार दोपहर में और रात को तीन बार निधि की जमकर चुदाई की।","उसके बाद भोर के अंधेरे में ही गांव से निकल कर प्रयागराज पहुँच गया।","इसके बाद अगले पांच महीने में मैं गांव में तीन चार बार ही आया, पर निधि से कोई चुदाई वाली मुलाकात नहीं हो पाई।","निधि ने कॉल भी कम करना शुरू कर दिया था और एक दिन उसका मैसेज आया= अब मैं किसी और से प्यार करती हूं, सॉरी।","पहले तो मुझे विश्वास ही नहीं हुआ, मैं तुरन्त गांव वापस आ गया.\nतब मुझे सच्चाई का पता चला, वो पिछले तीन महीने से अपनी क्लास में पढ़ने वाले किसी और लड़के से प्यार कर रही थी।\nमैंने उसे मनाने की बहुत कोशिश की पर वो नहीं मानी, मैं बस अपनी किस्मत की बेबसी देखता रहा।","आज उसके गए हुए तीन साल हो गए हैं पर आज भी मुझे उससे ही प्यार है. दिल आज भी इसी उम्मीद में है कि एक दिन वो वापस आएगी।\nपता नहीं ये इंतज़ार कभी खत्म भी होगा या नही।","उस दिन मुझे यह पता नहीं था कि मेरी ये मुलाकात आखरी होगी.","आपको मेरी यह प्रेम भरी चुदाई कहानी कैसी लगी?\nआप मुझे [email protected] पर बता सकते हैं।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"देसी लड़की को गर्लफ्रेंड बना कर प्यार किया-1","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-girlfriend-pyar-1/"},{"title":"गांव की कच्ची कली-2","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-kacchi-kali-2/"},{"title":"भाभी की सेक्सी बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhabhi-sexy-bahan-choda/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Hindi Desi Sex","Real Sex Story","Sex With Girlfriend","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"छोटी चूची वाली लड़की की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chhoti-chuchi-ladki-chudai/"},{"title":"अंकल जी से पब्लिक टॉयलेट में चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/uncle-public-toilet-chudai/"},{"title":"कॉलेज गर्ल की जवानी का आनंद-2","href":"https://www.freesexkahani.com/teenage-girl/college-girl-jawani-ka-anand-2/"},{"title":"कॉलेज की सीनियर लड़की की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/senior-ladki-ki-chut-chudai/"}]}