{"Title":"देसी गर्ल की पहली चुदाई का मस्त मजा","author":{"name":"रॉकर","href":"https://www.freesexkahani.com/author/mdjelan/"},"date":"01-11-2020","views":"9,698","description":["पड़ोस की देसी गर्ल को मैंने छत पर घूमते देखा. उसकी चूचियां देखकर मैं उसको चोदने की सोचने लगा. फिर मैंने उसको कैसे पटाया और हमें चुदाई का मौका कैसे मिला?","सभी पाठकों को मेरा नमस्कार!\nमेरा नाम हर्ष है और मैं 25 साल का हूं. अपनी पढ़ाई पूरी कर चुका हूं और अब मैं जॉब की तलाश में हूं.\nमगर लॉकडाउन के कारण कहीं जॉब्स नहीं मिल रही थीं. ","इसी बीच मेरे साथ एक सुंदर घटना हुई. मैं आपको अपनी पड़ोसन देसी गर्ल की चुदाई की कहानी बताना चाहता हूं. किसी हिन्दी सेक्स स्टोरी साइट पर ये मेरी पहली कहानी है. अगर कहानी में मुझसे कोई गलती हो जाये माफ करना. ","मेरे घर की बगल में प्रियंका नाम की एक लड़की रहती है. वह सेकेंड इयर में है और देखने में बहुत सेक्सी और हॉट है. जब लॉकडाउन हुआ तो सब लोग घर में रह रहे थे. ","कई बार मैं छत पर टहलने चला जाता था. वो भी कई बार छत पर घूमते हुए दिख जाती थी.\nमैं उसको देखा करता था तो वो कोई रिएक्शन नहीं देती थी.","फिर धीरे धीरे उसने मेरी ओर ध्यान देना शुरू किया.\nमैं उसको हल्की सी स्माइल दे देता था और वो भी उधर से हल्का मुस्करा देती थी.","एक दिन वो छत पर बैठकर कपड़े धो रही थी. जब वो बैठी हुई थी तो उसके घुटनों के बीच में दबे उसके बूब्स उभर कर बाहर आ रहे थे. ","मेरा ध्यान वहीं पर अटक गया. मैं टहलने के बहाने उसके बूब्स के दर्शन करता रहा.\nवो कपड़े धोने में व्यस्त थी.","फिर अचानक से उसने नजर उठाकर मुझे देखा और मैं सन्न रह गया.\nमैं एकदम से दूसरी ओर घूम गया. फिर मैं वहां से चला गया.","वो समझ गयी थी कि मैं उसके बूब्स को घूर रहा था.\nफिर दो-तीन दिन तक मैंने उसको नहीं देखा.","तीसरे चौथे दिन मैं फिर से छत पर था. वो भी नीचे टहल रही थी. दरअसल उनकी छत हमारी छत से एक मंजिल नीचे थी. ","टहलते हुए मुझे उसकी क्लीवेज दिख रही थी. उसने भी चुन्नी नहीं डाली हुई थी. ऐसा लग रहा था जैसे वो मुझे ये दिखाना चाह रही हो. मैं भी बार बार उसकी चूचियों को देखता रहा.\nउस दिन मैंने महसूस किया कि वो भी शायद कुछ चाहती है.","फिर ऐसे ही हमारी हाय हैल्लो होने लगी. कुछ दिन बस दो चार बात हुई. मैं अब जल्दी से उसको पटाना चाहता था.","फिर मैंने हिम्मत करके एक दिन बात छेड़ी- स्टडी हो रही है क्या तुम्हारी ऑनलाइन?\nवो बोली- हां, लेकिन कुछ समझ ही नहीं आता खास.\nमैंने कहा- क्यों?","वो बोली- मेरी साइंस बहुत वीक है. बॉयलॉजी तो सिर के ऊपर से जाती है.\nमैं बोला- वो तो मैं तुम्हें पढ़ा सकता हूं. मुझे आती है अच्छी तरह.\nखुश होकर वो बोली- सच! तो फिर कब से शुरू करोगे?","मैंने कहा- जब तुम कहो.\nवो बोली- ठीक है, मैं मॉम से बात करके बताती हूं.\nमैंने कहा- ओके, पूछ लो.","फिर दो घंटे के बाद प्रियंका की मॉम हमारे घर आई.\nवो मेरी मॉम से बात करने लगी.\nफिर उन्होंने मुझे बुलाया और बोलीं- बेटा हर्ष तुम शाम को आ सकते हो क्या?","मैं बोला- हां आंटी जी, बिल्कुल आ सकता हूं.\nवो बोली- ठीक है, तो फिर खाना खाकर आ जाना. उस वक्त तक प्रियंका भी फ्री हो जाती है.\nमैंने कहा- ओके आंटी.","फिर आंटी चली गयी और मेरी खुशी का ठिकाना नहीं रहा. मैं बस शाम होने का इंतजार करने लगा. ","मैं 9 बजे उनके घर गया. हम दोनों को नीचे एक अलग रूम दे दिया गया ताकि पढ़ाई में बाधा न आये.\nमगर पढ़ाई की बजाय मैं तो ये सोचकर खुश हो रहा था कि प्रियंका पट गयी तो चुदाई में कोई बाधा नहीं आयेगी यहां. ","15 मिनट बाद प्रियंका रूम में आ गयी. उसने नाइट ड्रेस पहनी हुई थी. ऊपर उसका टॉप था और नीचे लोअर था. लोअर में उसकी गोल मटोल मोटी गदरायी जांघें पूरी उभर रही थीं. उसकी गांड एकदम से गोल थी. ","हम पढ़ने लगे. मेरी नजर बार बार उसके टॉप में उसके क्लीवेज पर जा रही थी. जीव विज्ञान में तो पता है कि प्रजनन संबंधी कितना ज्ञान होता है. इसलिए किसी न किसी चैप्टर में सेक्स से संबंधित कोई न कोई टॉपिक आ ही रहा था. ","मैं मानव प्रजनन के चैप्टर का इंतजार कर रहा था क्योंकि उसी में चूची, वैजाइना, निप्पल और लिंग जैसे शब्द खुले रूप से इस्तेमाल हो सकते थे. इस तरह से कुछ दिन निकल गये. ","अब प्रियंका के साथ मेरा काफी हंसी मजाक होने लगा था. बहाने से में उसकी जांघ पर भी हाथ रख देता था. उसकी क्लीवेज को घूरता रहता था और वो मुस्कराती रहती थी. ","फिर आखिरकार ह्यूमन रिप्रोडक्शन (मानव प्रजनन) का चैप्टर भी आ गया. मैं उसको चूचियों के बारे में समझाने लगा कि कैसे निप्पलों के नीचे मैमरी ग्लैंड होती हैं और कैसे उनमें से दूध निकलता है. ","ये सब बात करते हुए मेरा ध्यान उसकी चूचियों की ओर ही था. मेरा लंड खड़ा हो चुका था. प्रियंका का टॉप उतारने का मन कर रहा था.\nवो भी मेरे तने हुए लंड को देख चुकी थी.","वो बोली- कहां होती हैं ये ग्रंथि?\nमैंने कहा- ये तो छूकर ही पता लग सकता है. तुम देख लो. तुम्हारे पास तो हैं भी. मैं कैसे बताऊं.\nफिर वो अपनी चूचियों को नीचे से छूने लगी और पूछने लगी- यहां?","मैंने कहा- निप्पलों के नीचे होती हैं.\nउसने अपनी चूची को निप्पल के पास से भींच लिया और बोली- यहां क्या?\nमैंने कहा- अब हाथ तो तुम्हारा लगा है मैं कैसे बताऊं.","फिर उस देसी गर्ल ने मेरा हाथ पकड़ा और अपनी चूची पर रखवा दिया और कहा- अब बताओ.\nदोस्तो, मैं तो एकदम से शॉक हो गया. मुझे उम्मीद नहीं थी कि प्रियंका अपनी चूची मेरे हाथ में दे देगी. ","मेरी बॉडी में करंट सा दौड़ गया और लंड पागल हो गया. मेरा मन करने लगा कि उसकी नर्म नर्म चूची को इतनी जोर से भींचूं कि उसका दूध निकल आये. मैं ही जानता हूं कि मैंने कैसे कंट्रोल किया. ","उसके निप्पल के ठीक नीचे से दबाते हुए मैंने कहा- यहां होती हैं. यहीं से दूध बाहर निकल कर आता है.\nमैं उसकी चूची को दबाये जा रहा था और वो कुछ नहीं बोल रही थी. ","फिर मैंने उसकी दूसरी चूची को पकड़ लिया और उसको भी वहीं से दबाने लगा और बोलने लगा कि इसमें भी यहीं पर होती हैं.\nप्रियंका को अच्छा लगने लगा. उसके चेहरे पर मदहोशी के भाव साफ दिख रहे थे. उसने मुझे रोकने की कोशिश नहीं की. ","हम दोनों गर्म हो चुके थे और प्रियंका के मुंह से आहें निकल रही थीं. फिर मैं धीरे से उठकर दरवाजा बंद करके आ गया. इसी पल का तो मुझे इंतजार था. ","आते ही मैंने उसे बेड पर लिटाकर उसे बांहों में भर लिया और दोनों एक दूसरे को चूमने लगे. वो भी मेरा पूरा साथ देने लगी. 10 मिनट तक हम किस ही करते रहे. ","फिर मैंने उसके टॉप को उतार दिया. उसने नीचे से ब्रा भी नहीं पहनी थी जो मुझे उस देसी गर्ल की चूची दबाते हुए ही पता लग गया था. उसकी चूचियां सख्त हो गयी थीं. निप्पल एकदम से तन गये थे. ","मैं उसकी एक चूची को मुंह में लेकर चूसने लगा. वो एकदम से सिसकारने लगी.\nमैंने उसके होंठों पर उंगली रख कर कहा- श्श्श्श… बाहर आवाज चली जायेगी. ","फिर वो खुद को कंट्रोल करते हुए चूचियां पिलाने लगी. मैंने बारी बारी से उसकी दोनों चूचियों को पीया.","मैंने उसकी लोअर को निकाल दिया. उसने नीचे से पैंटी हुई थी और उसकी चूत के मुंह के ठीक बीच में एक गीला धब्बा बन गया था. ","मैंने उस गीले धब्बे को सूंघा और उसकी महक ने मुझे पागल कर दिया. पैंटी के ऊपर से ही मैंने उसकी चूत के मोटे मोटे होंठों को चूमा और एकदम से मुंह में भर लिया.\nप्रियंका के मुंह से एकदम से निकला- आआआ ह्हह। ","तभी मैंने एकदम से उसके मुंह पर हाथ रखा और उसकी पैंटी को मुंह में भरकर उसकी चूत को खाने लगा. उसकी पैंटी मैंने चूस चूस कर पूरी गीली कर दी. ","अब मुझसे रहा न गया और मैंने उसकी पैंटी उतार दी. उसकी कमसिन सी चूत नंगी हो गयी जिसे देखकर मैं अपने होश खो बैठा. मैंने उसकी टांगों को चौड़ी किया और उसकी चूत में जीभ दे दी. ","उसने आह्हह … करते हुए एकदम से मेरे सिर को अपनी चूत में दबा लिया और अपनी टांगों को मेरे सिर पर लपेट लिया. मैं तेज तेज उसकी चूत में जीभ अंदर बाहर करने लगा. ","वो ज्यादा देर बर्दाश्त नहीं कर पाई और बोली- हर्ष … आह्ह … प्लीज कुछ करो … मुझे कुछ हो रहा है।\nमैं समझ गया कि अब इसे हर हाल में लंड चाहिए.","मैंने अपने कपड़े निकाले और पूरा नंगा हो गया. मेरा लंड बेहाल हो गया था. मैंने प्रीकम में सने अपने लंड को उसके मुंह के सामने कर दिया और बोला- चूस कर इसे पूरी तरह गीला कर दो. फिर आराम से जायेगा. ","वो बोली- नहीं, मुझे नहीं लेना मुंह में. कितना गंदा है.\nमैंने कहा- जान … चूत और लंड दोनों ही गंदे होते हैं लेकिन इनको चूसने और चाटने का अलग ही मजा है. तुम्हें चूत चटवाने में मजा आया न?\nवो बोली- हां, बहुत. ","मैं बोला- मगर मुझे चाटने में तुमसे भी ज्यादा मजा आया. अगर तुम भी मजा लेना चाहती हो तो मुंह में लेकर देखो.\nवो मान गयी और उसने मेरे लंड को मुंह में भर लिया.","जैसे ही उस देसी गर्ल ने लंड चूसना शुरू किया तो मैं पागल हो गया. मैं सिसकारियां लेते हुए उसके बालों को सहलाने लगा.\nवो कुछ देर बाद इतनी मस्ती में चूसने लगी कि जैसे लंड उसके लिए कोई लॉलीपॉप हो.","मुझे लगा कि मैं ज्यादा देर नहीं टिक पाऊंगा तो मैंने उसको लंड निकालने के लिए कह दिया. ","फिर मैंने उसकी टांगों को फैलाया और उसकी चूत पर निशाना साधा. मेरा लंड उसकी गीली चूत के मुंह पर था.\nमैंने एक दो बार उसकी चूत के होंठों पर अपने लंड के होंठ रगड़े तो वो अपनी चूचियों को जोर से मसलते हुए सिसकारने लगी. ","अब मुझसे भी रुका न गया और मैंने उसकी चूत में धक्का दे दिया. उसकी एकदम से जोर की आह्ह … निकल गयी और मैंने उसका मुंह दबा लिया. वो बेचैन हो गयी और छटपटाने लगी. ","मैं उसके ऊपर ही लेट गया. मेरा लंड चूत में प्रवेश कर चुका था. कुछ देर तक मैं लेटा रहा और फिर मैंने दूसरा धक्का दे दिया. वो फिर से उचकी और मैं उसको दबाये रहा. ","उसकी आँखों में पानी आ गया था. मगर मैं उसको प्यार से चूमता रहा. फिर मैंने लंड को धीरे धीरे चूत में चलाना शुरू किया और दो-चार मिनट के बाद वो आराम से लंड को चूत में लेते हुए चुदने लगी. ","मैं भी उसकी चूत में लंड को अब आराम से अंदर बाहर कर पा रहा था. हम दोनों एक दूसरे को चूमने लगे और चुदाई का रिदम बन पड़ा. मैंने फिर उसकी गांड के नीचे तकिया लगाया और उसकी चूत को जोर से पेलने लगा. ","ये चुदाई 15 मिनट तक चली और फिर आखिर में वो देसी गर्ल थरथराते हुए झड़ गयी.\nउसके दो मिनट बाद ही मैं भी झड़ गया. ","दोस्तो, उसकी चूत में जब मेरे लंड से वीर्य निकल रहा था तो वो क्षण सबसे अनमोल थे. ","इतना मजा दुनिया की किसी और चीज में नहीं है जितना कि एक जवान सेक्सी लड़की की चुदाई करने में है. मुझे तो स्वर्ग मिल गया था. उस रात को प्रियंका की चूत मारकर मैं खुद को दुनिया का सबसे लकी इन्सान मान रहा था.","उस दिन मैं मर्द बन गया था और उसे मैंने औरत बना दिया था.","फिर अगले दिन उसने मुझे नहीं बुलाया.\nमैंने पूछा तो कहने लगी कि अभी दुख रही है.\nतो मैंने चुपके से उसको पेन किलर लाकर दी. ","उसके दो दिन बाद दोपहर में उसका फोन आया. वो अकेली थी और घर आने के लिए कहने लगी.\nमैं जान गया कि चुदना चाह रही है. मैं फटाक से उसके घर जा पहुंचा. ","वो किचन में नाइटी में खड़ी थी और मैंने जाते ही उसकी गांड पर लंड सटा दिया. पीछे से उसको बांहों में लेकर उसकी चूची मसल दी. वो भी पहले से ही गर्म थी. ","हम वहीं किचन में ही एक दूसरे पर टूट पड़े. मैंने उसको जल्दी से नंगी किया और शेल्फ पर बिठाकर उसकी चूत में मुंह दे दिया. वो देसी गर्ल वहीं पर गांड हिलाते हुए चूत को चुसवाने लगी. ","फिर मैंने लंड को निकाला और उसकी चूत में दे दिया. उसे वहीं पर जोर जोर से चोदने लगा. फिर मैं उसको बेडरूम में ले आया और घोड़ी बनाकर चोदा.\nमजा आ गया दोस्तो. ","बस उसके बाद तो मैंने देसी गर्ल प्रियंका को बहुत बार चोदा. अब भी चोदता रहता हूं. मगर अब ज्यादा मौका नहीं मिल पाता है क्योंकि उनके घर में उसकी मौसी भी रहने लगी है.\nमगर कई बार हम लोग बहाने से मिल लेते हैं और होटल में चुदाई करते हैं. ","ये थी मेरी स्टोरी, आपको मेरी पड़ोसन देसी गर्ल की चुदाई की ये कहानी कैसी लगी मुझे जरूर बताना. मैं आप सबके रेस्पोन्स का इंतजार करूंगा. मेरी ईमेल पर मुझे मैसेज करें. थैंक्यू दोस्तो। कुछ गलती हुई हो तो वो भी बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"होटल में चुदाई","href":"https://www.freesexkahani.com/tag/hotel-sex/"},{"title":"लड़की पटाई, मूवी दिखाई और चोद दी","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ki-chudai-kahani/"},{"title":"भाभी की चूत चुदाई करते करते प्यार हो गया- 1","href":"https://www.freesexkahani.com/bhabhi-sex/hot-chut-ki-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Sex Kahani","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"फेसबुक से मिली कुंवारी नवयौवना","href":"https://www.freesexkahani.com/first-time-sex/full-chudai-ki-story/"},{"title":"मेरी कुंवारी चुत में घुसा ज़िम ट्रेनर का लंड","href":"https://www.freesexkahani.com/first-time-sex/kunvari-chut-zym-trainer-lund/"},{"title":"घर बन गया रंडीखाना-2","href":"https://www.freesexkahani.com/first-time-sex/ghar-randikhana-2/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"}]}