{"Title":"दूकान वाली भाभी की चूत की प्यास बुझाई","author":{"name":"नदीम फारुखी","href":"https://www.freesexkahani.com/author/nadeemfarooque/"},"date":"06-06-2022","views":"346,476","description":["देसी भाभी Xxx चुदाई कहानी मेरे पड़ोस की दूकान वाली भाभी की है. मैं उनकी दूकान से सामान लेने जाता था तो उन्हें देखकर लंड सहलाता था. मुझे भाभी की चूत कैसे मिली?","दोस्तो, मैं कई दिनों से अन्तर्वासना फ्री सेक्स कहानी पढ़ रहा हूँ. मैं सोच रहा था कि अपनी सेक्स कहानी को लिखूं या ना लिखूं.\nलेकिन आज हिम्मत करके लिख ही दी.","आप पाठकों का ज्यादा भेजा ना चाटते हुए सीधा देसी भाभी Xxx चुदाई कहानी पर आता हूँ.","मेरा नाम नदीम है, मैं महाराष्ट्र में धुले में रहता हूँ. मेरी उम्र 23 साल की है.\nरंग गोरा, कद 5 फुट 3 इंच और मेरा लंड साढ़े छह इंच का है. ","मैं अपनी फुटकर की दुकान के लिए आफरीन भाभी की थोक की दुकान पर सामान लाने रोज़ जाता हूँ.","आफरीन भाभी के बारे में बोलूं तो वो एक नम्बर माल हैं.\nरंग साधारण, कद 6 फुट. भरी हुई जवानी. उनकी चूचियां तो हाय … क्या कहूँ बस देखते ही उनके मम्मों को बस पीने को मन करने लगता है.\nभाभी की गांड … ससस्स यार क्या बोलूं … कयामत है.","उनकी दुकान पर रोज़ जाने की वजह से भाभी से मेरी काफी बातें होने लगी थीं.\nउनको इस बात का पता नहीं था कि मैं उनको किस नज़र से देख रहा हूँ.","जब भी मैं भाभी की दुकान पर जाता, तो वो मुझे सामान देने में मशरूफ़ होतीं और मैं अपना लंड मसलता रहता.","ऐसे कई दिन हो गए.","फिर एक दिन वो मुझे बैठा कर अपने घर में कुछ काम से चली गईं. ","उनकी एक सलवार कुर्सी पर रखी हुई थी, शायद सिलाई के लिए रखी थी.\nमैंने भाभी की सलवार उठाई और उसको चूत की जगह से सूंघने लगा. ","मस्त खुशबू आ रही थी यार … उनकी सलवार की खुशबू सूंघकर मेरा लंड एकदम से खड़ा हो गया.\nमैंने सलवार अपनी पैंट में घुसेड़ी और लंड पर रगड़ने लगा.","भाभी की सलवार इतनी मजा दे रही थी कि मैं उस पर ही झड़ गया. ","झड़ने के बाद होश आया तो उसी वक्त मुझे भाभी के आने की आहट सुनाई दी.\nमैंने झट से उनकी सलवार जहां से उठाई थी, वहीं रख दी.","भाभी- नदीम चाय पियोगे?\nमैं- नहीं भाभी, फिर कभी.","ये बोलकर मैं जाने लगा.","भाभी- अरे रूको न, चाय बस बन ही गई है.\nभाभी के बहुत जिद करने के बाद मैं बैठ गया.","भाभी चाय लेकर आईं, मेरी फटी पड़ी थी … क्योंकि मेरा पूरा माल सलवार पर लगा था और भाभी उसी क़ुर्सी पर बैठी थीं.\nमैंने गर्म चाय जल्दी जल्दी पी और वहां से चला गया.","पूरे दिन मैं बस यही सोचता रहा था कि वो मेरे घर ना आ जाएं. गांड एकदम फटी पड़ी थी.\nफिर जैसे तैसे दिन गुज़रा.","दूसरे दिन मुझे फिर जाना था, लेकिन मैं कल वाले हादसे के बाद डर रहा था.\nसामान लेने जाना भी जरूरी था.","मैं भाभी की दुकान तक पहुंचा.\nदुकान का शटर बंद था.\nमैं और डर गया कि कहीं भाभी ने इरफ़ान भाईजान को बोल तो नहीं दिया.\nमुँह में लंड के अखरोट आ गए थे.","फिर मैंने डरते हुए जैसे से ही मुड़ा, भाभी ने आवाज़ दी.\nभाभी- नदीम क्या हुआ … सामान नहीं लेना और चाय!","मेरे सिर का पसीना गांड तक आ गया. बड़ी मुश्किल में मुँह से हां निकली.","भाभी- रुको, मैं देती हूँ.\nभाभी ने कहा कि देती हूँ तो मन में एक आस जगी कि भाभी चूत देने की कह रही हैं.","खैर … भाभी ने शटर खोली और मैं फटी हुई गांड के साथ अन्दर आ गया. ","भाभी ने सफेद सलवार और पिंक कुर्ती पहनी थी.\nवो इतनी सेक्सी लग रही थीं कि क्या बताऊं … लेकिन घबराहट के मारे मेरा लंड मुर्दा हो गया था.","भाभी- बैठ!\nवो मुझे बिठा कर अन्दर चली गईं.","मैं डरा सहमा बैठा रहा.\nभाभी अन्दर से आईं और मेरे हाथ से पर्ची लेकर सामान निकालने लगीं. ","सामान निकालते हुए भाभी ने मुझसे पूछा.","भाभी- नदीम एक बात पूछूं!\nमेरी फटी और मैंने धीमे से कहा- हां भाभी … क्या हुआ?","भाभी- कल तुमने मेरी सलवार के साथ क्या किया था?\nमेरी गांड और ज्यादा फट गई.","मैं- भाभी वो.. मैं.. कुछ नहीं भाभी.\nमेरी आवाज़ नहीं निकल रही थी.","भाभी ने सलवार वहीं रखी और मेरी तरफ देखा- ये दाग काहे का है. मैंने सब देखा था, लेकिन मैं तुम्हारा मूड खराब नहीं करना चाहती थी. अब तुम बड़े हो गए हो. डरो मत, मैं किसी से कुछ नहीं कहूँगी.","मैं हाथ जोड़ कर बोला- भाभी सॉरी … प्लीज़ किसी को मत बोलना प्लीज़ … अब नहीं करूंगा भाभी प्लीज़.\nभाभी- हां ठीक है. नहीं बोलूंगी.","फिर भाभी मेरे सामने आकर बोलीं- लेकिन तुम्हें मेरा एक काम करना होगा.\nमैं- हां भाभी, आप जो बोलेंगी … मैं वो करूंगा.","भाभी मुस्कुरा दीं- तुम कल जो कर रहे थे, वो मेरे सामने करो.","ये सब भाभी ने मेरे गाल पर हाथ रख कर कहा था उससे मैं सहम गया कि अब लपाड़ा पड़ा.\nमुझे डरता देख कर भाभी- डरो मत, मैं किसी से कुछ नहीं कहूँगी. ","ये कह कर भाभी ने मेरी तरफ सलवार कर दी.\nमैं उठा और सलवार को लेकर उसे देखता रहा.","‘करो …!’\nमैंने सलवार अपनी पैंट में डाली और रगड़ना चालू कर दिया.\nमेरी आंखें भाभी की तरफ देख रही थीं, गांड पूरी फटी पड़ी थी. ","भेनचोद मेरा लंड खड़ा ही नहीं हो रहा था.","भाभी- अरे पैंट उतार कर करो, शर्मा क्यों रहे हो. इधर अन्दर आ जाओ.","मैंने अन्दर को आकर अपनी पैंट घुटने तक उतार दी.\nमेरा लंड सोया हुआ था.","भाभी मुरझाया हुआ लंड देख कर हंसने लगीं- नदीम, ये क्या है?\nमैं- भाभी, डर के मारे ये ऐसा हो गया है.","भाभी ने अपना दुपट्टा नीचे किया और बोलीं- लाओ, मैं इसे खड़ा कर देती हूँ.\nमुझे उनकी बात पर भरोसा नहीं हुआ.\nहालांकि मुझे तो ऐसे ही किसी मौके की तलाश थी.","मैं भाभी के पास आ गया.\nअब भाभी ने जैसे ही मेरे लंड को हाथ लगाया, मेरे जिस्म में मानो बिजली सी दौड़ गई. ","मैंने उनका हाथ लंड पर दबाया.\nभाभी लंड को सहला रही थीं और मैं आंख बंद करके मज़े ले रहा था. ","पांच मिनट के बाद मेरा लंड खड़ा होकर सीधा भाभी के मुँह की तरफ देख रहा था. ","भाभी- लो हो गया रेडी.\nमैंने कहा- भाभी, प्लीज़ और करो ना … मज़ा आ रहा है.","ये कह कर मैंने भाभी के एक दूध को दबा दिया.\nभाभी ने मेरे हाथ पर हाथ मारा- चल हट बेशर्म. अब तुम वो करो … जो मैंने कहा था.","मैं सलवार से लंड की मुठ मारने लगा.\nभाभी मुझे मुठ मारते हुए देख रही थीं.","फिर भाभी को पता नहीं क्या हुआ, वो मेरे लंड को हाथ में लेकर ज़ोर ज़ोर से मसलने लगीं और मेरे होंठों को अपने होंठों से चबाने लगी.","अब मैंने भी भाभी के दूध मसलना शुरू किए.\nकुछ मिनट ऐसा ही चलता रहा. ","भाभी मादक आवाज में बोलीं- आंह ससस्स नदीम … जल्दी से मेरे आम चूसो जल्दी आह!","ये कहकर भाभी ने अपना कुर्ता ऊपर कर दिया और अपना एक दूध मेरे मुँह में घुसेड़ने लगीं.\nमैं भी कुत्तों की तरह भाभी का चूचा चूसने लगा.","मैंने इतना ज्यादा चूसा कि भाभी के निप्पल लाल हो गए. ऐसे लाल मानो खून बाहर आ गया हो.","फिर भाभी ने मुझे कुर्सी पर बैठा दिया और घुटनों पर बैठ कर मेरा लंड अपने होंठों से सहलाने लगीं.","उनके मुँह की गर्मी से मेरी आंखें बंद हो गई थीं.\nअचानक भाभी ने मेरे सुपारे को दांत से हल्का हल्का सा काटना शुरू कर दिया. ","मुझे दर्द तो हो रहा था लेकिन मज़ा भी आ रहा था.\nफिर भाभी ने मेरे लंड को चूसना शुरू किया.","आह … सच में भाभी क्या मस्त चूस रही थीं. मेरा पूरा लंड हलक तक ले रही थीं.","आआ चप चुस … की आवाज़ मुझे और गर्म कर रही थी. ","भाभी ने अपनी सलवार को एक हाथ से खोलना शुरू कर दिया और साथ में लंड भी चूस रही थीं.","सलवार उतारने के बाद भाभी ने मुझसे कहा- नदीम, मेरी फुद्दी चाटोगे?\nमैंने कहा- भाभी चाटूंगा नहीं … इसे खा जाऊंगा.","भाभी ने खड़ी होकर अपना एक पैर मेरे सिर के बाज़ू में रख दिया और अपनी चूत मेरे मुँह के पास ले आईं. ","मैंने अपनी जुबान से पहले चूत को अच्छे से साफ़ किया, फिर भाभी की गांड हाथ से अपनी ओर खींची और उनकी चूत को अपने मुँह में दबाने लगा. ","भाभी- सशस्स एयेए स्शश् उफफ्फ़ मर गई नदीम.\nउनकी मादक आवाज़ निकल रही थी.","मैंने दोनों हाथ भाभी की गांड पर रखे हुए थे, मैं भाभी की गांड दबा रहा था.\nउनकी चूत चूसते चूसते मैंने एक उंगली भाभी की गांड में डाल दी.","भाभी एकदम से उचक कर बोलीं- एयेए नदीम … मजा आ गया … और ज़ोर से कर.\nमैंने अपनी वो उंगली भाभी की गांड में अन्दर बाहर करनी शुरू कर दी और चूत को चाटता रहा.","तभी देसी भाभी अपनी क़मर को झटके देने लगीं और मेरे बालों को खींचने लगीं.\nमैंने अपना पूरा मुँह भाभी की चूत में चिपका दिया था.","अचानक भाभी ने ज़ोर ज़ोर से आवाज़ निकाली और उनकी चूत ने खारा चिपचिपा पानी मेरे मुँह छोड़ दिया.\nमैं चूत रस को पी भी गया. भाभी ने मुझे इतनी ज़ोर से पकड़ा था कि मैं हिल नहीं पा रहा था.","फिर भाभी ने कहा- अब बहुत हुआ … तुम ज़मीन पर लेट जाओ.\nमैं ज़मीन पर लेट गया.","भाभी ने मेरे लंड को अपनी चूत के दाने पर टिकाया और उसे धीरे धीरे अन्दर लेना शुरू कर दिया.\nमैं अपनी आंखें बंद करके भाभी के दूध दबा रहा था.","भाभी की चूत ने मेरा समूचा लंड लील लिया था. मुझे ऐसा लग रहा था कि मेरे लंड में आग लग गई हो.","तभी भाभी ने अपनी स्पीड ऐसी बढ़ाई कि साला माहौल ही बदल गया.\nहर जगह आवाज गूंज रही थी ‘तप थप तप …’","अब भाभी अपनी चूत हटा कर बैठ गई थीं.\nXxx भाभी अपनी गांड को उठा कर घुटनों के बल बैठ गईं और अपनी गांड के सुराख पर लंड सैट कर लिया. ","फिर वो मेरे लंड पर अपनी गांड का छेदा रख कर धीरे धीरे से लंड अन्दर ले लिया. ","मादक आवाज में भाभी ने कहा- नदीम एयेए … तेरा लंड आंह … इसे मेरी गांड में पूरा डाल दे.\nभाभी ये बोल ही रही थीं कि मैंने एक झटका मारा. ","तभी भाभी ने ज़ोर से कहा- आंह नदीम धीरे एयेए से दर्द हो रहा है मुझे … आह एयेए धीरे कर!\nपरन्तु मैं कहां मानने वाला था. … ने भाभी के बाल पकड़े और ज़ोर ज़ोर से गांड मारने लगा.\nभाभी का चेहरा छत को देखने लगा था.","मैंने झटके मार मार कर भाभी के निप्पल को अपने दांत से काटना शुरू कर दिया.\nकुछ ही देर में मेरा लंड एकदम से भाभी की गांड में सटासट अन्दर बाहर होने लगा था. ","बीस मिनट के बाद मैं भाभी की गांड में ही झड़ गया.\nभाभी ने मुझे किस किया और मेरा लंड अपनी गांड में लिए मेरे ऊपर ही पड़ी रहीं.","उसके बाद मैंने भाभी को एक बार और चोदा.","अब मेरा नियम बन गया था. मैं भाभी को लगभग रोज़ ही चोदने लगा था.\nउनकी चूत में ही लंड रस टपकाने के कारण अभी भाभी प्रेग्नेंट हैं इसलिए वो अपने मायके गई हैं.","उनके वापस आते ही मैं कोशिश करूंगा कि भाभी की गांड मार लूं. क्योंकि चूत में लंड फिलहाल जाना मुमकिन नहीं है.","आपको मेरी देसी भाभी Xxx चुदाई कहानी कैसी लगी, मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी फुद्दी","href":"https://www.freesexkahani.com/bhabhi-sex/desi-fuddi-ki-chudai-kahani/"},{"title":"बाजरे के खेत में लेजाकर चोदी देसी कमसिन चूत","href":"https://www.freesexkahani.com/desi-kahani/desi-gand-ki-khet-me-chudai/"},{"title":"लॉकडाउन में लेस्बियन सेक्स का सुख","href":"https://www.freesexkahani.com/antarvasna/lesbian-girls-park-sex/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Gand Sex","Kamukta","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"कामवाली भाभी की मस्त चुदाई की कहानी","href":"https://www.freesexkahani.com/hindi-sex-stories/kamvali-bhabhi-mast-chudai/"},{"title":"पड़ोसन भाभी को लंड की जरूरत थी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabhi-sex-kahani/"},{"title":"भैया ने हम दोनों को नंगे देख लिया","href":"https://www.freesexkahani.com/hindi-sex-stories/bhabhi-ki-gand-chudai-kahani/"},{"title":"अस्पताल में अनजान भाभी की अन्तर्वासना शांत की","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabi-xxx-kahani/"}]}