{"Title":"गांव वाली गर्लफ्रेंड की बहन को चोदा- 1","author":{"name":"राकेश रोशन","href":"https://www.freesexkahani.com/author/rakeshr/"},"date":"23-01-2021","views":"44,256","description":["गांव में मैंने एक लड़की पटा कर चोद दी थी. फिर मैं शहर चला गया. जब लौटा तो मैंने सोचा कि उसे रंडी बनाकर चोदूंगा. मगर हो कुछ और ही गया!","नमस्कार दोस्तो! कैसे हो आप सब?\nमेरी पिछली कहानियों को आप सब ने बहुत प्यार दिया और आप सभी की तरफ से बहुत सारे संदेश भी मिले.\nमुझे बहुत खुशी हुई कि आपको मेरी देसी सेक्स कहानी पसंद आई. ","मुझे मिले संदेशों में बहुत सारे मेल महिला पाठकों के भी थे. यह और भी ज्यादा हर्ष की बात है मेरे लिये कि मैं देसी चूतों को गर्म करने में कामयाब रहा. ","आज मैं आपके लिए फिर से अपनी देसी लड़की की चूत कहानी लेकर आया हूं जो मेरी पहली कहानी\nगांव की कच्ची कली- 1\nऔर\nगांव की कच्ची कली- 2\nके आगे की कहानी है.","अगर आपने पहले दो भाग नहीं पढ़े हैं तो आप इस कहानी को शुरू से पढ़ें और देसी लड़की की चूत कहानी का मजा लें. ","पुराने पाठकों के लिए मैं पिछले भाग का संक्षिप्त सार बता रहा हूं कि कैसे मैंने पिछले भाग में अपने गांव के दोस्त सोनू की बहन नेहा की जवानी का रस चखा. ","मैंने अकेली पाकर उसको पकड़ा और उसके नींबू जैसे चूचे चूसकर उसकी कमसिन कुंवारी छोटी सी देसी चूत को चाट कर उसको गर्म किया. फिर अपना लंड उसकी मुनिया में घुसा कर उसी सील तोड़ दी. ","पहली चुदाई उसकी हो चुकी थी. उसके बाद फिर तो वो खुद ही मेरा लंड पकड़ लेती थी और मैं उसको चोद देता था.\nअब नेहा चुद चुदकर कली से फूल बन गयी थी. ","पिछली स्टोरी में मैंने आपको बताया था कि उसकी एक और बहन, जिसका नाम कविता है, मुझे बहुत पसंद थी लेकिन मैं उससे कभी बात करने की हिम्मत नहीं जुटा पाया. ","उसकी शादी हो गयी थी लेकिन उसके जाने के बाद मैंने उसकी छोटी बहन नेहा को पटा लिया था.\nनेहा की मस्त चुदाई करने के बाद अब वो मेरी गुलाम जैसी हो गयी थी. मतलब अब मेरा जब मन करता या जब भी मौका मिलता, तो मैं उसे पकड़ लेता था. ","मैं उसकी चूचियां मसल देता था, उसके होंठों को काट लेता था, स्कर्ट में हाथ डालकर चूत में उंगली डाल देता था. मगर उसको घपाघप चोदने का ज़्यादा मौका मिल नहीं रहा था मुझे. ","इसलिए मैं जब भी गर्म होता था और वो मेरे पास होती थी तो उसको किसी रूम में ले जाकर उसके मुंह में लंड डाल देता था और जल्दी जल्दी उसके मुंह को चोदकर उसको सारा पानी पिला देता था.","वो बेचारी भी हमेशा मेरा साथ देती थी.","किसी दिन मौका मिलता तो हमारी पलंगतोड़ चुदाई भी होती थी लेकिन ऐसे मौके बहुत कम आते थे.","उसके बाद मैं वापस शहर चला गया. ","नेहा से मेरी बात फोन पर होती रहती थी. धीरे धीरे गुजरते वक्त के साथ अब बात भी कम हो गयी थी.","फिर लगभग 3 साल के बाद मैं गांव में दोबारा गया. मुझे नहीं पता था कि अबकी बार मेरी किस्मत इतनी अच्छी निकलेगी. ","ट्रेन में तो मैंने सारी लड़कियों और औरतों के जिस्म खूब निहारे. चुपके चुपके आंखों से उनकी चूचियां पी और चूत भी चाटी. मन ही मन चुदाई भी कर डाली. पूरा सफर ख्यालों में ही बीत गया.","जो पुरूष मित्र ट्रेन से यात्रा करते हैं उनको पता होगी कि मैं क्या कह रहा हूं. हमारी आदत ही ऐसी होती है. महिलाओं का तो मुझे पता नहीं लेकिन मर्द तो औरत के जिस्म को ताड़ने का कोई मौका नहीं छोड़ते.","तो इस बार जब मैं गांव गया तो सब कुछ पहले जैसा ही था.\nनेहा मुझे देखकर बहुत खुश हुई. पहले ही दिन छत पर ले जाकर मैंने उसकी गदराई जवानी को खूब मसला.\nमगर चुदाई फिर भी नहीं हुई उस दिन.","उस दिन हमने बस एक दूसरे का पानी निकाला. मैंने उंगली से और उसने मुंह में लेकर मेरा पानी निकाला. इस बार मैं सोच रहा था कि इस साली नेहा को रंडी बनाकर ही वापस जाऊंगा. ","मेरे दिमाग़ में बहुत सारे तरीके आ रहे थे, जैसे- इस बार इसकी गांड भी मारूँगा और चूत में एक साथ 3 से 4 उंगली डालने की आदत डलवा दूँगा साली को.\nमौका मिला तो एक साथ 2 लंड से चुदवाने की कोशिश भी करूंगा इसको.","खैर अगले दिन मैं सुबह सुबह नाश्ता करके छत पर चला गया और वहां पर बालकनी में कुर्सी लगाकर बैठ गया. ","फिर मुझे वो दिखी- कविता.\nमुझे पता नहीं था कि कविता भी अपने घर आई हुई है.\nउसको देखकर मुझे थोड़ा दुख भी हुआ और खुशी भी.","दुख इसलिए कि कविता के रहते मैं नेहा को नहीं चोद सकता था और नेहा के सामने कविता को नहीं पटा सकता था. ","वो अपने घर के गेट से निकलकर सड़क पर आई. शायद दुकान की ओर जा रही थी.","उसने नीले रंग की टॉप, पीले रंग की लैगी पहनी हुई थी. वो उसमें कमाल लग रही थी. ","बाल करीने से बँधे हुए, होंठों पर एकदम लाल लिपस्टिक, हाथों में चूड़ियां पहने हुए क्या कयामत लग रही थी.\nशादी से पहले उसकी चूचियां 32 की हुआ करती थीं जो अब बढ़कर 34 या 36 की हो गयी थीं. ","मुझे बहुत गुस्सा आया कि साला इसका पति भी शायद इसकी चूचियों पर बहुत मेहनत करता है.\nसाली की चूचियां बहुत ज़्यादा सेक्सी लग रही थी","आपको तो पता ही है कि मुझे लड़कियों के होंठ और चूचियों से खेलने में बहुत ज़्यादा मज़ा आता है. ","ऊपर से उसने टॉप और लैगी इतनी टाइट पहनी थी कि उसकी ब्रा की लाइनिंग दिख रही थी.\nलग रहा था कि साली ने शादी से पहले वाले कपड़े ही पहने हुए हैं. ","मुझे उम्मीद है कि अगर आप सब ये कल्पना कर पा रहे होंगे तो आपको समझ आ गया होगा कि उस वक्त उस शादीशुदा चूत को उन कपड़ों में देखकर मेरा क्या हाल हुआ होगा. ","चलते चलते उसने ऊपर की तरफ देखा और हम दोनों की नज़रें मिलीं.\nइस बार तो मैंने सोच लिया था कि कुछ भी हो जाए … मैं नज़रें नहीं हटाने वाला और उधर से वो भी मुझे बार बार देखे जा रही थी.\nखैर अब तो मुझे कैसे भी उससे मिलना था. ","अगले दिन नेहा मेरे घर आई.\nफिर छत पर आई और आज मेरा मूड बहुत अच्छा था. आते ही मैंने उसको पकड़ा और दीवार से चिपका दिया. उसके दोनों पतले पतले हाथ पकड़ लिए और उसके होंठों को अपने होंठों से दबाकर चूसने लगा. ","उसके बाद उसके छोटे से शरीर को अपने शरीर से रगड़ने लगा. फिर मैंने उसके बाल पकड़कर उनको पीछे खींचा और उसके ऊपर वाले होंठ को दाँतों से काटने लगा. ","वैसे ही फिर मैंने नीचे वाले होंठ के साथ किया और फिर एक लंबा चुंबन दे दिया उसको.\nबेचारी की साँसें बहुत तेज़ हो गयी थीं.\nउसकी चूची काफी तेजी से नीचे ऊपर हो रही थीं. ","अब मैंने कपड़े के उपर से ही उसकी चूची पकड़ ली और पूरी मस्ती में मसलने लगा.\nशुरूआत में प्यार से धीरे धीरे उसकी आँखों मे देखते हुए, फिर धीरे धीरे अपनी ताक़त लगानी शुरू की और उसके होंठों को चूसते हुए मैं मस्ती से उसकी चूची मसल रहा था. ","वो भी अब पूरी एक्सपर्ट हो चुकी थी. उसका हाथ खुद-ब-खुद मेरी ट्राउज़र के अंदर चला गया और उसने मेरा लंड पकड़ लिया जो कि अब पूरा खड़ा हो चुका था.","मैंने भी अपना एक हाथ अब उसकी स्कर्ट में डाला और उसकी चूत को दबाने लगा.","फिर मैंने उससे पूछना शुरू किया- नेहा, ये तुम्हारी दीदी कविता कब आई? ","नेहा- उसको आए हुए तो एक हफ्ते होने वाले है, क्यूं? क्या हुआ?\nमैं- नहीं, ऐसे ही पूछ रहा था.\nनेहा- ह्म्‍म … जीजा जी को कुछ काम था तो वो बाद में आएँगे, अभी सिर्फ़ दीदी आई है. ","ये सुनकर मैं बहुत खुश हुआ और फिर मैंने उंगली करने की स्पीड बढ़ा दी.","नेहा साली रंडियों की तरह आवाज़ निकालने लगी- आह्ह … हम्म … ओह्ह … धीरे करो … ओओह्ह … निकल जायेगा मेरा … आईई … आह्ह … आराम से … यार!","मैंने पूछा- जान … तीन उंगली डालकर देखूं क्या?\nनेहा- नहीं-नहीं … प्लीज़, ऐसा मत करना क्यूंकि आप बहुत ज़ोर ज़ोर से करते हो, मुझे बहुत दर्द होगा. ","मगर मैं कहां सुनने वाला था. मैंने उसके होंठों पर हाथ रखा और अपनी तीसरी उंगली भी अंदर डाल दी.\nअब वो विरोध करने लगी और अपने दोनों हाथों से मेरा हाथ रोकने लगी. ","मैंने उसके दोनों हाथों को एक साथ पकड़ा और तीनों उंगली पूरी घुसा दीं.\nवो तड़पने लगी और अपने शरीर को इधर उधर झटका देने लगी.","मैंने तुरंत अपनी उंगलियां निकालीं और उसको किस करने लगा और उसके शरीर को सहलाने लगा.","अब वो फिर से गर्म होने लगी और और मैंने फिर से अपना हाथ उसकी स्कर्ट में डाल दिया.","तभी सीढ़ियों पर किसी के आने की आवाज़ आई तो हम दोनों तुरंत अलग हुए. ","मुझे बहुत गुस्सा आ रहा था. एक तो मैं साली को ट्रेनिंग नहीं दे पाया और ऊपर से मेरा लंड अभी भी खड़ा ही रहा गया जिसका पानी नहीं निकला था.","मैं तुरंत खटिया पर सोने का नाटक करने लगा और वो भी तुरंत भाग कर बालकनी में खड़ी हो गयी ताकि किसी को कोई शक़ ना हो.","ऊपर आने वाली और कोई नहीं बल्कि नेहा की बहन कविता ही थी. ","आँखें बंद करके मैं लेटा हुआ था लेकिन जब मैंने उसकी आवाज़ सुनी तो मैंने तुरंत अपनी आँखें खोलीं.\nवो नेहा को बुलाने आई थी और उसको अपने साथ लेकर नीचे जा रही थी. ","मैंने तुरंत उठने का नाटक किया और उसको देखकर बोला- अरे आप!! आप यहां कब आईं?\nकविता- जी, मैं बस नेहा को लेने आई थी. घर का बहुत सारा काम बाकी है और ये लड़की इधर उधर भाग जाती है.","फिर मैंने हंसते हुए कहा- अरे कोई बात नहीं, नटखट है तो थोड़ी बहुत बदमाशी तो करेगी ही.\nउसके बाद वो हंसते हुए जाने लगी तो मैंने बोला- अरे आप भी जा रही हैं? काम तो नेहा को करना है ना? उसको जाने दीजिए और आप थोड़ी देर रुक जाइए?","कविता- नहीं-नहीं, मैं भी काम में हाथ बंटा दूँगी इसका तो काम जल्दी हो जाएगा.\nमैंने बोला- बस 5 मिनट के बाद चले जाना आप, आज इतने दिनों के बाद आई हैं तो थोड़ी देर बात तो कर लीजिए?","मेरे कई बार जोर देने पर वो रुक गयी. उसने नेहा को जाने के लिए बोल दिया.","नेहा चली गयी. वो रुक तो गयी लेकिन अब मुझे समझ नहीं आ रहा था कि मैं क्या बात करूं?\nवो आकर मेरी खटिया पर मेरे बगल में बैठ गयी. ये मैंने नहीं सोचा था कि वो इतनी पास बैठ जायेगी.","मुझे लगा था कि वो दूर बैठेगी लेकिन वो बिल्कुल मेरे बगल में बैठ गयी.\nमुझे अब उसके पर्फ्यूम की खुशबू आ रही थी.","उसकी जांघें मेरी जांघों से 6-7 इंच की दूरी पर थीं. लैगिंग इतनी टाइट थी कि जांघें जैसे उसको फाड़ने को हो रही थी.","मेरा मन कर रहा था कि उसकी मोटी गदराई जांघों को पकड़ कर मसल दूं. ","एक तो नेहा के साथ खेलने के चलते मेरा लंड खड़ा था ऊपर से ये कविता की खुशबू और उसकी टाइट ड्रेस देखकर मुझे नशा होने लगा.\nमन कर रहा था कि अभी लंड निकालूं और सीधा साली के चेहरे पर मुठ मारकर गिरा दूं. ","मगर मैंने खुद को कंट्रोल किया.","अभी भी मेरी नज़रें उसकी टाइट मोटी जाँघों और उसकी चूचियों के साइज़ पर बार बार चली जा रही थीं.","मुझे पता नहीं कि उसने इस बात पर गौर किया या नहीं.","कविता हंसने लगी और बोली- अरे क्या हुआ? अब बोलिए भी? या मुंह से आवाज़ निकलनी बंद हो गयी?\nमैं- अरे नहीं नहीं, मैंने तो बस आपको इसलिए रोका ताकि हाल चाल पूछ सकूं. कैसी चल रही है आपकी ज़िंदगी? शादी की बहुत बहुत बधाई, लेकिन आपने मुझे बुलाया भी नहीं शादी में?","कविता- बुलाया तो गैरों को जाता है, आप तो अपने हैं!\nऐसा बोलकर वो हंसने लगी.","मुझे समझ नहीं आया कि इस बात पर मैं उसको अब क्या जवाब दूं. ","मैं- अच्छा जी! इसलिए आप बिना बात किए जा रही थीं?\nकविता- नहीं जी. वो तो अभी बहुत काम है इसलिए जाना पड़ेगा. फिर आऊंगी तो आराम से बैठ कर बातें करेंगे.\nऐसा बोलकर वो उठ कर जाने लगी.","मैंने उसका हाथ पकड़ लिया. फिर मुझे ग़लती का एहसास हुआ और मैंने हाथ तुरंत छोड़ दिया और माफी माँगने लगा.\nइसके बाद भी वो हंसते हुए चली गयी.","उसके जाने के बाद मैं तुरंत बाथरूम में गया और साली का नाम लेकर मुठ मारी.","अगले दिन वो सुबह सुबह खुद ही मेरे पास आ गयी छत पर. ","तब मुझे लगा कि ये लड़की बहुत चालू है.\nउसने बताया कि वो यहां अपनी सहेली के साथ आई है शादी का कार्ड देने.\nउस समय वो सलवार सूट में थी. सूट का गला थोड़ा खुला था. साथ में दुपट्टा भी लिये हुए थी.","मगर तबाही तो उसके पीछे मुड़ने के बाद हुई. उसके सूट की पीठ बहुत ज्यादा खुली हुई थी. दोनों साइड को एक डोरी से जोडा़ गया था. उस डोरी के नीचे उसकी काली ब्रा की स्ट्रिप भी दिख रही थी. ","वो फिर जाने लगी तो मैं बोला- अरे आप फिर से तुरंत जाने लगीं? आपने तो बोला था कि अगली बार बैठकर बात करेंगी?\nकविता- अरे नहीं नहीं. अभी सहेली के साथ आई हूं. बाद में बात करेंगे.","आज तो मैं पूरे आत्मविश्वास में था. मैंने फिर से उसका हाथ पकड़ लिया और बोला- ऐसे तो आप रोज़ बहाना करती रहेंगी और मैं आपके इंतज़ार में दुबला होता जाऊंगा.\nकविता- अच्छा जी? तो आप मेरे चक्कर में दुबले हो रहे हैं? चिंता मत करो, किसी दिन फ़ुर्सत से आपको प्रोटीन और केल्शियम दूँगी.","इतना बोलकर वो हंसते हुए अपना हाथ छुड़ाकर भाग गयी.\nमैं तो समझ ही नहीं पा रहा था कि क्या हुआ!!\nउस दिन भी मेरे बेचारे लंड को मेरे अंदर की आग को शांत करने के लिए सुबह सुबह ही परेशान होना पड़ा. ","शाम के समय जब नेहा मेरे घर आई तो मैंने चुपके से उसके मोबाइल फोन से कविता का नंबर चुरा लिया.\nफिर मैंने कविता को मैसेज किया- हैलो कविता जी.\nउसका रिप्लाइ मुझे रात में मिला.","उसने पूछा- कौन हो तुम? ये नम्बर कहां से मिला?\nमैंने कहा- मैं वहीं हूं जो आपके चक्कर में कमजोर हो रहा हूं.","फिर उसने सीधा कॉल ही कर दिया और हम दोनों की बातें होने लगीं. ","मैं- क्या बात है? इतनी रात तक जागी हुई हो? नींद नही आ रही क्या?\nकविता- कहां से आएगी? थोड़ी देर पहले मेरे पति मुझे परेशान कर रहे थे फोन पर, और अब आप कर रहे हो.\nमैं- अब इतनी सुंदर बीवी हो तो पति बेचारा कैसे परेशान नहीं करेगा?","कविता- अच्छा जी, मैं बीवी हूं तो उन्होंने मुझे परेशान किया लेकिन आपकी कौन हूं जो आप इतनी रात में परेशान कर रहे हो?\nमैं- मेरे सपनों की रानी.\nउधर से उसके हंसने की आवाज़ आई. ","फिर वो बोली- बहुत बदमाश हैं आप!\nमैं- वैसे आज आपने जो सूट पहना था वो बहुत अच्छा था. बहुत सुंदर लग रही थीं आप.","कविता- मेरे पति को भी वो सूट बहुत पसंद है, इसलिए मैं जब भी पहनती हूं वो खोल देते हैं.\nइतना बोलकर वो ज़ोर ज़ोर से हंसने लगी.","मेरा तो दिमाग़ सुन्न हो गया. मेरी समझ में ही नहीं आया कि मैं आगे क्या जवाब दूं. ","दोस्तो, देसी लड़की की चूत कहानी आगे बहुत ही मजेदार होने वाली है.","आप मुझे मेल्स के द्वारा संपर्क कर सकते हैं. आप मुझे अपने मैसेज में भी इस बात का जवाब दे सकते हो कि आप मेरी जगह होते तो कविता को क्या जवाब देते.\nअपने उत्तर आप कमेंट्स में भी लिखें.\nमेरा ईमेल आईडी है\n[email protected]","देसी लड़की की चूत कहानी का अगला भाग: गांव वाली गर्लफ्रेंड की बहन को चोदा- 2","खूबसूरत जवान लड़की बाथरूम में नहा रही है"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांव की कच्ची कली- 1","href":"https://www.freesexkahani.com/teenage-girl/gaon-ki-kachhi-kali-1/"},{"title":"गांव की कच्ची कली- 2","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-kacchi-kali-2/"},{"title":"गांव वाली गर्लफ्रेंड की बहन को चोदा- 2","href":"https://www.freesexkahani.com/antarvasna/desi-chut-xxx-story/"},{"title":"खूबसूरत जवान लड़की बाथरूम में नहा रही है","href":"https://www.freesexkahani.com/videos/sexy-nangi-girl-video/"},{"title":"भाभी के मायके में उनकी बहन की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/xxx-village-girl-sex-story/"},{"title":"दीदी को बर्थडे गिफ्ट में मिले दो लण्ड","href":"https://www.freesexkahani.com/xxx-kahani/nangi-sexy-ladki-chudai/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Desi Sex","Hot girl","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गाँव की लड़की के साथ सेक्स की देसी कहानी","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-sex-desi-kahani/"},{"title":"गाँव की देसी गर्लफ्रेंड की बुर चुदाई","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-girlfriend-chudai/"},{"title":"मेरे लण्ड को मिली पहली चूत","href":"https://www.freesexkahani.com/desi-kahani/lund-ko-mili-pahli-chut/"},{"title":"अविवाहिता लड़की से दोस्ती और चुदाई","href":"https://www.freesexkahani.com/first-time-sex/unmarried-ladki-dosti-chudai/"}]}