{"Title":"मामी ने भाभी की चूत दिलवाई- 3","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"21-10-2020","views":"112,682","description":["देसी भाभी Xxx चुदाई कैसे की मैंने? पोर्न वीडियो दिखाकर मैंने भाभी की चूत को गर्म कर दिया. फिर नखरे दिखाते हुए आखिरकार भाभी चुदाई के लिए तैयार हो ही गई! ","दोस्तो, मैं रोहित अपनी देसी भाभी Xxx चुदाई स्टोरी का तीसरा और अंतिम भाग आपके लिए लेकर आ गया हूं. कहानी के पिछले भाग\nमामी ने भाभी की चूत दिलवाई- 3\nमें मैंने आपको बताया था कि कैसे मैंने भाभी की चुदाई के प्लान में मामी की मदद ली. ","मामी की मदद से मैंने भाभी को मामी के रूम में बुलाया और उसको पोर्न वीडियो दिखाकर गर्म किया. धीरे धीरे उसकी चूचियों को दबाकर भाभी को उत्तेजित किया और फिर उसे नंगी करके उसको चूस डाला. ","अब आगे देसी भाभी Xxx चुदाई: ","पूजा भाभी को पलटते ही अब भाभी की चूत मेरे लन्ड के नीचे आ गई। मगर अभी मैं भाभी के जिस्म को और ज्यादा चूसना चाह रहा था. उसका बदन इतना सेक्सी था कि चूसने से मन नहीं भर रहा था. ","मैं फिर से भाभी के गुलाबी होंठों को चूसने लगा। अब वो भी पूरी शिद्दत से मेरे होंठों का रस पीने में लग गयी थी. फिर मैं दोबारा से बोबों पर आ गया और अच्छी तरह से मल मलकर भाभी के रसदार बड़े बड़े बूब्स को दबाने लगा. ","फिर उसको मुंह में लेकर पीने लगा. एक बोबे को चूसते चूसते भाभी के बोबे में दूध आ गया। मैं भाभी के दूध को पीने लगा। बारी बारी से मैंने भाभी के दोनों स्तनों का पान किया. अब मैं थोड़ा सा नीचे सरका और उनके पेट को चूमने लगा। ","उसके बाद थोड़ा और नीचे आया और मैंने मेरा मुंह भाभी की चूत पर रखा और चूत को चाटने लग गया। अब भाभी फिर से पागल हो उठी और भाभी ने अब मुझे दोनों टांगों के बीच में फंसा लिया। वो ज़ोर ज़ोर से सिसकारियां भर रही थी। ","मैं पूरी शिद्दत से भाभी की चूत का रसपान कर रहा था। थोड़ी देर में ही भाभी की चूत ने रस की बौछार कर दी। मेरा मुंह भाभी की चूत के रस में सन गया। अब मैंने भाभी की चूत के पूरे रस को सबड़ सबड़ कर पी लिया। ","भाभी की चूत का रसपान करने के बाद अब मैंने भाभी की चूत में मेरी उंगलियां घुसा दीं। मेरी उंगलियां भाभी की चूत में घुसते ही भाभी एकदम से सिहर उठी। उन्हें मेरे इस प्रहार के बारे में अंदाज़ा भी नहीं था और उसके मुंह से चीख निकल पड़ी। ","मैं ज़ोर ज़ोर से भाभी की चूत में उंगलियां अंदर बाहर अंदर बाहर करने लगा। मैंने बहुत देर तक उनकी चूत में उंगलियां अंदर बाहर कीं। अब मेरा लन्ड भी भाभी की चूत मांग रहा था। ","पता नहीं क्यों मैं उनको और ज्यादा तड़पाना चाह रहा था. मुझे उनको चुदासी करके तड़पाने में अलग ही मजा मिल रहा था. इसलिए मैंने एक बार फिर से उसको पलटा और उसकी गांड में मुंह दे दिया. ","मैं भाभी की गांड को चाटने लगा। मुझे भाभी की गांड को चाटने में बहुत ज्यादा मज़ा आ रहा था। फिर उनके दोनों चूतड़ों पर किस करने लगा। वो चुपचाप होकर गांड चटवा रही थी। अब मैं भाभी की गांड के छेद में किस करने लगा। ","वो सिसकारियां भरने लगी। उसको भी गांड चटवाने में मजा आ रहा था. मैंने उसकी पूरी गांड को अच्छी तरह से मसल मसल कर चाटा। अब मैं उसकी गोरी चिकनी पीठ पर किस करने लगा। ","भाभी को मेरे नंगे लंड का अहसास अपने बदन पर हो रहा था. मैंने उनको अब सामने की ओर से फिर से पलटा और उनकी चूत मेरे लंड के सामने थी.\nमैंने कहा- भाभी एक बार मेरे लंड भी चूस दो? ","लंड चूसने से उसने मना कर दिया.\nमैं- भाभी प्लीज … चूस लो … आपको बहुत मज़ा आएगा।\nभाभी- नहीं, मैंने तुम्हारे भैया का भी कभी नहीं चूसा है। मुझे अच्छा नहीं लगता है।","मैं- अगर आपने भैया का नहीं चूसा तो क्या हुआ, भाभी एक बार मेरा तो चूस कर देखो?\nभाभी- नहीं, मैं नहीं चूसूंगी, तू जल्दी कर, नहीं तो कोई आ जायेगा।\nमैं- भाभी चूस लो … प्लीज … बस एक बार … अगर आपको अच्छा नहीं लगे तो फिर आगे से चूसने के लिए मैं आपसे कभी नहीं कहूंगा।","अब भाभी ने थोड़ी देर सोचकर कहा- तू ऐसे मानेगा नहीं, तू बहुत जिद्दी है।\nये कहते ही मैं समझ गया कि पूजा भाभी मेरा लन्ड चूसने के लिए तैयार है।","अब मैं नीचे लेट गया। अब वो मेरे ऊपर चढ़ गई। उसने मेरी टांगों को फैलाया और मेरे लंड को हाथ में ले लिया. ","वो मेरे लन्ड को पकड़कर देखने लगी। भाभी मेरे मूसल जैसे लंड को देखकर बहुत ज्यादा हैरान हो रही थी।\nवो कहने लगी- ये तो बहुत बड़ा है, मैं इसको कैसे चूसूंगी?\nमैंने कहा- भाभी एक बार मुंह में तो लो, आप तो फिर इसको छोड़ोगी ही नहीं। ","हिम्मत करते हुए भाभी मेरे लंड को मसलने लगी। मुझे तो बहुत ज्यादा मज़ा आ रहा था। मेरा लन्ड बहुत ज्यादा कड़क हो रहा था। थोड़ी देर बाद उन्होंने मेरे लन्ड के सुपारे को मुंह में लिया और चूसने लग गईं। ","मेरे लंड को मुंह में लेते ही मुझे अजीब सी सुरसुरी होने लगी। अब भाभी मेरे लंड को चूस रही थी। उनको मेरे लंड को चूसने में मज़ा आने लगा। उनके सिर के बालों के घने जंगल में मेरा लंड कहीं छुप गया. ","वो आइसक्रीम की तरह मेरे लंड को चूसने में लगी हुई थी और मैं जन्नत की सैर कर रहा था. भाभी के बड़े बड़े रसदार बोबे मेरे सामने लटक रहे थे। ऊपर से पूजा भाभी का ये मलाईदार बदन मेरे लन्ड को बहुत ज्यादा आतुर कर रहा था। आज तो वो हो रहा था जिसकी मैंने कल्पना भी नहीं की थी ।","भाभी को मेरा लन्ड चूसते चूसते बहुत देर हो चुकी थी। अब मेरे लन्ड का रस निकलने वाला था। वो मेरे लन्ड को चूसने में बिजी थी। आज मैं उसको मेरे लंड का रस पिलाना चाहता था। ","अब जैसे ही मेरे लन्ड ने रस छोड़ा तो मैंने पूजा भाभी का सिर पकड़कर मेरे लन्ड पर दबा दिया. मेरा लंड उसके मुंह में अंदर तक ठुंस गया. वो हिल भी नहीं पा रही थी. ","अब मेरे लन्ड में से रस निकल कर भाभी के गले में जा रहा था और वो छूटने का प्रयास कर रही थी। मैंने ज़ोर से भाभी को दबा कर रखा हुआ था। भाभी गूं … गूं … की आवाज कर रही थी मगर मैंने भाभी की एक नहीं सुनी।","थोड़ी देर में मेरे लन्ड ने बहुत सारा माल छोड़ दिया। मेरे लन्ड का पूरा माल पूजा भाभी के मुंह में भर गया। अब भाभी को सांस लेना भी मुश्किल हो रहा था। मैंने उसके सिर को छोड़ दिया और वो एकदम से पीछे होकर हाँफने लगी. ","भाभी के मुंह में मेरा माल भरा हुआ था जिसमें से थोड़ा थोड़ा रस नीचे भी टपक रहा था। इधर माल निकलने से मेरा लन्ड ढीला पड़ गया। इस तरह लंड का रस पिलाने से भाभी नाराज़ हो गई। उसका चेहरा लाल हो गया।","वो बोली- मैंने सोचा नहीं था कि तुम मेरे साथ ऐसा करोगे. अगर मुझे पता होता तो मैं चूसती ही नहीं.\nमैं बोला- सॉरी भाभी, माफ कर दो. जोश जोश में ध्यान नहीं रहा.\nवो बोली- तुझे कम से कम मुझे बता देना चाहिए था कि तेरा निकलने वाला है. ","वो नाराज हो गयी और ये कहकर पैंटी पहनने लगी। ये सब देखकर मेरी तो जान ही हलक में आ गई। अभी भाभी ने पैंटी आधी ही पहनी थी कि मैंने भाभी की पैंटी को पकड़ लिया और खींचने लगा।","भाभी बोली- ये तूने बहुत बड़ी गलत हरकत की है। मैं तुम्हें सब कुछ करने दे रही थी लेकिन तूने तो हवस की हद पार कर दी।","मैं भाभी की पैंटी को खींचते हुए माफी मांगने लगा.\nकाफी मिन्नतें करने के बाद वो शांत हुई.","प्यार से मनाकर मैंने उसको नीचे लिटाया और फिर से उसके बदन को सहलाने चूमने लगा. हमने कुछ देर किस किया और मैं एक बार फिर से भाभी की चूत पर आ गया. ","भाभी की चूत ने पानी छोड़ना शुरू कर दिया था. मैंने चूत को चाटा तो वो एकदम से गर्म हो गयी. अब मेरा लन्ड भी उसकी चूत लेने के लिए तड़प रहा था। मेरे सब्र का बांध टूट चुका था। ","मैंने भाभी की दोनों टांगों को फैलाया और भाभी को मेरे लन्ड के पास खींच लिया। उसकी मखमली चूत ठीक मेरे लंड के सामने थी। उसके बाद चूत की दोनों फांकों को फैलाया जिससे मेरे लन्ड को भाभी की चूत का मखमली गुलाबी हिस्सा दिख गया। ","लंड को मैंने चूत पर सेट किया और लौड़ा उसकी चिकनी हो चुकी चूत में घुसने के लिए तैयार था. उसकी दोनों टांगें हवा में लहरा रही थीं। अब मैंने एक जोरदार धक्का दिया और भाभी की चूत में लंड पेल दिया। ","दो बच्चों की मां होने के बाद भी भाभी की चूत अभी भी बहुत ज्यादा टाइट थी। मेरा लन्ड उसकी चूत में घुसते ही वो चिल्ला उठी। वो दर्द से छटपटाने लगी। मैंने भाभी को कसकर भींच लिया जिससे वो मेरी जकड़ में आ गयी. ","मेरा लन्ड भाभी की चूत में आधा ही घुस पाया था। वो दर्द से तड़प रही थी और मैं उसकी चूत में लंड पेलने की पूरी कोशिश कर रहा था।\nवो मुझे पीछे धकेलेते हुए बोली- निकालो इसे … दर्द हो रहा है बहुत … आआईई … जान निकल रही है मेरी … निकाल ले रोहित!","भाभी की बात को मानते हुए मैंने लन्ड को भाभी की चूत में से बाहर निकाल लिया। वो थोड़ी सी राहत महसूस करने लगी लेकिन उनकी ये राहत ज्यादा देर तक नहीं रही और इस बार मैंने अचानक से भाभी की चूत में लंड पेल दिया।","मेरे इस आक्रमण का उसको अंदाज़ा भी नहीं था। वो फिर से दर्द से कराहने लगी और फिर से लंड को बाहर निकालने के लिए मिन्नतें करने लगी. इस बार मैंने भाभी की कोई बात नहीं सुनी। ","इस बार मेरा लन्ड पूजा भाभी की चूत को चीरता हुआ उसकी गर्म चूत की गहराई में समा गया। पूजा भाभी मेरे मूसल जैसे लंड को झेल नहीं पाई। अचानक हुए इस हमले से भाभी अपने आप को संभाल नहीं पाई और ज़ोर ज़ोर से दर्द से बिलखने लगी।","मैंने भाभी के होंठों को बुरी तरह से भींच लिया था जिससे पूजा भाभी के दर्द की आवाजें बहुत ही कम निकल पा रही थीं। अब मैंने भाभी को अच्छी तरह से दबोच लिया था और अब मैं पूजा भाभी की रसीली चूत में ताबड़तोड़ बल्लेबाजी करते हुए लंड को पेलने लगा।","मेरा लन्ड उसकी चूत की जड़ तक पहुंच रहा था। मेरे हर एक धक्के के साथ वो पस्त होती जा रही थी। अब धीरे धीरे भाभी की चीखें भी कम होती जा रही थीं। उसको भी चूत चुदवाने में मज़ा आ रहा था। ","वो पस्त होकर पड़ी हुई थी और मैं उसकी चूत का भोसड़ा बनाने में लगा हुआ था। वो अब धीरे धीरे सिसकारने लगी थी और चुदाई का मजा लेने लगी थी. मुझे भी भाभी की चूत चुदाई का पूरा आनंद मिल रहा था. ","ज्यादा देर तक वो मेरे लंड को झेल नहीं पाई और उसकी चूत ने पानी छोड़ दिया जिससे वो निढाल हो गयी. वो ढीली पड़ गयी थी लेकिन मेरा लंड उसकी चूत को पेलता रहा और भाभी चुदती रही. ","भाभी की चूत का गुलाबी हिस्सा बाहर निकलने लगा था। आज पूजा भाभी भी मेरे लन्ड को पूरा मौका दे रही थी।","मुझे चुदाई करते हुए बहुत देर हो चुकी थी। अब मेरे लन्ड का रस निकलने वाला था।\nमुझे समझ नहीं आ रहा था कि मैं मेरे लन्ड के रस को कहां निकालूं?","सोच रहा था कि अगर बिना पूछे माल को चूत में भर दिया तो ये फिर से चेहरे को सुजा लेगी।\nइसलिए मैंने पूजा भाभी से पूछा- भाभी, मेरा रस निकलने वाला है. बताओ कहां डालूं?\nवो बोली- जहां तेरी मर्ज़ी हो वहां डाल दे।","थोड़ी ही देर बाद मेरे लन्ड ने रस छोड़ दिया। मैंने भाभी को बुरी तरह भींच लिया। अब मैंने पूरा का पूरा रस पूजा भाभी की मखमली चूत में भर दिया। मेरा लन्ड धीरे धीरे ढीला होने लगा। मैं निढाल हो चुका था। ","मैं थोड़ी देर तक भाभी के ऊपर ही लेटा रहा। आज मेरे चेहरे पर पूजा भाभी की मखमली चूत चोदने की बहुत ज्यादा खुशी थी।\nभाभी ने कहा- चल अब उठ जा, नहीं तो कोई आ जाएगा।","उनके कहने पर मैं उनके ऊपर से उठा. वो भी पलंग से नीचे उतरी और अपने कपड़ों को ठीक करने लगी। सारे कपड़े नीचे बिखरे पड़े हुए थे. मेरी नजर अब भी उसके नंगे बदन पर जमी हुई थी. वो नंगी होकर अप्सरा जैसी लग रही थी. ","भाभी के खुले लंबे बाल भाभी के बड़े बड़े चूतड़ों को टच कर रहे थे। उसकी जांघें नारियल के पेड़ के तने के जैसी शेप लिये हुए थीं. मैं तो देखकर फिर से गर्म होने लगा. एक बार फिर भाभी की चुदाई का मन करने लगा. ","मैंने उसको वहीं पकड़ लिया और पीछे से हाथ आगे ले जाकर उसकी चूचियों को दबोच लिया और पीछे से उसकी गांड पर लंड लगा लिया. मैं जोर जोर से चूचियों को भींचते हुए उसकी गांड में लंड को रगड़ने लगा. ","उसको भी मजा आने लगा. फिर हम दोनों एक बार फिर से जोर जोर से किस करने लगे. भाभी मदहोश होने लगी और सिसकारियां भरने लगी। मैं फिर नीचे बैठ गया और उसकी चूत को चाटने लगा. उसकी चूत में मेरे लंड का माल भरा हुआ था जिसका स्वाद मुझे भी मिल रहा था. ","थोड़ी देर तक मैंने भाभी की मखमली चूत को बुरी तरह से चाटा। चूत को चाटने के बाद अब मैंने उसकी फूली हुई चूत में उंगली डालनी शुरू कर दी। उंगली डालते ही भाभी एकदम से सिहर उठी और दूर हट गई।","वो बोली- नहीं … अब बहुत देर हो गयी है. कोई भी आ सकता है.\nमैं बोला- प्लीज … एक बार भाभी … एक बार और डालने दो तुम्हारी चूत में … प्लीज।\nवो बोली- नहीं, बस … बहुत हो गया. ","अब मैं चुप हो गया। मैंने भाभी को गले लगाया। उसके होंठों को चूसा और उसके नंगे बदन को कसकर अपनी बांहों में जकड़ लिया. नंगी भाभी के जिस्म से लिपटकर मेरा लंड फिर से उसकी चूत में जाने के लिए तड़प उठा लेकिन मैं खुद को रोके रहा. ","थोड़ी देर गले लगने के बाद हम दोनों अलग हो गए। अब भाभी ने पैंटी उठाई और पहनने लगी। तभी मैंने भाभी के हाथ से पैंटी ले ली और फिर भाभी को अपने हाथों से पैंटी और ब्रा पहनाई। ","ब्रा और पैंटी पहनाने के बाद मैंने भाभी को पेटीकोट पहनाया और पेटीकोट का नाड़ा बांध दिया। दिल तो कर रहा था कि उसके पेटीकोट को वापस खोल दूं लेकिन फिर सोचा कि इस मस्त माल को आगे भी तो चोदना है। ","उसने ब्लाउज और साड़ी भी पहन ली और जाने की तैयारी करने लगी.\nमैं बोला- भाभी, आपकी चूत को एक बार फिर से देखने का मन कर रहा है.\nवो बोली- ठीक है, जल्दी से देख ले. ","मैं एक बार फिर से नीचे बैठा और उसकी साड़ी को पेटीकोट समेत ऊपर उठा दिया. वो टांगें खोलते हुए बेड पर बैठ गयी और मैंने पैंटी को नीचे खींच दिया. पैंटी नीचे आते ही उसकी चूत फिर से नंगी हो गयी. ","उसकी चुदी हुई चूत को कुछ पल तक मैंने निहारा और फिर उसकी चूत पर मुंह रख कर उसको चाटने लगा. मेरे लंड के वीर्य और भाभी के चूत के रस से वहां पर बहुत ही मदहोश करने वाली खुशबू पैदा हो गयी थी. ","कुछ देर तक उसकी चूत को चाटने के बाद मैंने फिर से पैंटी को वापस पहना दिया. अब मैंने मेरे कपड़े पहने और हम दोनों रूम के बाहर निकल आए। जब पूजा भाभी जा रही थी तो मैंने देखा कि अब पूजा भाभी की चाल कुछ अलग ही नज़र आ रही थी.","चुदाई करवाने के बाद उसकी चाल बदल गयी थी. मैं पूजा भाभी की चूत पर हाथ साफ करके बहुत खुश हो रहा था. थोड़ी देर बाद सीमा मामी बाड़े में से आ गई। ","मामी ने मेरे चेहरे की मुस्कुराहट देखी और वो समझ गयी कि पूजा की चूत का काम हो गया है. फिर मौका मिलते ही मैंने सीमा मामी को पकड़ लिया और पूजा भाभी का ख्याल करते हुए उसकी चूत जमकर रगड़ दी. ","मैंने मामी को पूजा भाभी की चुदाई में सहायता के लिए धन्यवाद किया. इस तरह से मामी की मदद से मैं भाभी की चुदाई करने में कामयाब हुआ. उसके बाद मैंने पूजा भाभी की गांड भी मारी. वह कहानी मैं आपको आने वाले समय में बताऊंगा.","मेरी यह देसी भाभी Xxx चुदाई स्टोरी कैसी लगी इसके बारे में अपने विचार मुझे जरूर बतायें. मुझे आपकी राय के अनुसार ही अपनी कहानी को बेहतर बनाने की प्ररेणा मिलेगी. धन्यवाद दोस्तो।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामी ने भाभी की चूत दिलवाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/nude-bhabi-desi-boob/"},{"title":"मेरे भाईजान और अब्बू ने मुझे चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/maa-baap-sex-kahani/"},{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 1","href":"https://www.freesexkahani.com/xxx-kahani/meri-ammi-sex-ki-deewani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Hindi Sex Kahani","Kamukta","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"लेडीज टेलर ने चोद दिया- 2","href":"https://www.freesexkahani.com/bhabhi-sex/tailor-sex-kahani/"},{"title":"जवान लड़की और नेता जी-7","href":"https://www.freesexkahani.com/first-time-sex/jawan-ladki-neta-ji-7/"},{"title":"अमेरिकन दोस्त ने बीवी की चुदाई करायी-1","href":"https://www.freesexkahani.com/xxx-kahani/american-dost-biwi-chudai-1/"},{"title":"पहली चुदाई का मजा सेक्सी भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/pehli-chudai-sexy-bhabhi/"}]}