{"Title":"जवान कामवाली की चुत चुदाई","author":{"name":"सिम्पल बॉय","href":"https://www.freesexkahani.com/author/sboy/"},"date":"25-01-2021","views":"57,750","description":["देसी मेड सेक्स कहानी में पढ़ें कि मैं दादाजी के पास गाँव में गया तो उन्होंने एक हसीन कामवाली रखी हुई थी. उस मस्त माल को देख मैं उसे चोदने की सोचने लगा.","हैलो फ्रेंड्स, कैसे हैं आप सब?\nउम्मीद करता हूं कि आप सब अच्छे होंगे.\nमेरी पिछली कहानी थी: वासनामयी भाभी की चुदाई की ख्वाहिश","आज मैं अपनी नयी देसी मेड सेक्स कहानी के साथ हाज़िर हूँ.","मैं दिखने में गोरा 5 फिट 7 इंच का स्मार्ट लड़का हूँ. मेरा लंड भी औसत लंबाई से कुछ ज्यादा लम्बा और मोटा है. ","ये देसी मेड सेक्स कहानी एक साल पहले उस समय की है, जब मेरा एग्जाम खत्म हो गए थे और मैं इन छुट्टियों में अपने गांव वाले घर जाने वाला था. ","इस सेक्स कहानी में मैंने अपने घर पर काम करने वाली आंटी की चूत चुदाई का मजा लिया था. ","मेरे गांव वाले घर पर मेरे बाबा ही अकेले रहते हैं. दादी की मृत्यु एक साल पहले हो गई थी, तब से बाबा ने घर पर काम करने के लिए शांति नाम की एक औरत को रख लिया था.","शांति बाई की उम्र 28 साल की रही होगी. वो और उसके बच्चे मेरे घर के बाहर वाले हिस्से में रहते थे.\nउस हिस्से में एक कमरा और बाथरूम बना है. उसका पति पुणे में रहता था.","दोस्तो, शांति आंटी की जवानी एकदम लड़कियों जैसी थी. उसको देख कर कोई ये नहीं कह सकता था कि इसके दो बच्चे भी होंगे.","बाबा ने अपने खेतों के काम करने के लिए भी बहुत सारे लोगों को रखा हुआ था.\nआप लोगों को मैं बता दूँ कि मैं एक जमींदार खानदान से हूं और इसी वजह से आज भी गांव में हम लोगों की बहुत इज़्ज़त है.","मैं रात के 2 बजे घर पहुंचा, तब बाबा सो रहे थे. मेरे पहुंचने के बाद मैं उनसे मिला और कुछ देर रुकने के बाद मैं अपने कमरे में जाकर सो गया. ","करीब 10 बजे किसी के बुलाने से मेरी आंख खुली, तो मैं उसे देख कर चौंक गया.\nमुझे मालूम ही नहीं था कि घर पर इतने मस्त माल को काम पर रखा गया है.","हालांकि मुझे अभी ये नहीं मालूम था कि ये वही आंटी है, जिसे काम पर रखा गया है … या ये कोई और है. मगर जो भी था … ये बहुत शोला माल था.\nमेरे सामने वो आंटी खड़ी मुस्कुरा रही थी. ","सच में बड़ी मस्त माल थी. उसके चुचे एकदम बड़े बड़े आंखों में चुभ रहे थे.","नीचे देखा तो हैरान था. उसकी गांड तो एकदम मस्त उठी हुई थी. उसका फिगर 34-30-36 का रहा होगा.","कामवासना से मेरा लंड एकदम सलामी देने लगा. मेरा मन कर रहा था कि और सब बाद में सोचूंगा, पहले इसको अपने नीचे ले कर एक बार चोद दूं.\nमगर सोचने से क्या होता था, मैं इतनी जल्दी कुछ कर ही नहीं सकता था. ","उसने मुझसे मुस्कुरा कर कहा- आप खाना खा लीजिए.\nआह कितनी मीठी आवाज थी. मैं समझ गया कि ये ही घर के काम के लिए रखी गई है. ","मैंने उसकी तरफ देखा और बोला- हम्म … ठीक है. आप चलिए, मैं आता हूं.\nवो ‘ठीक है!’ कह कर वापस मुड़ी और इठलाते हुए अपनी गांड मटकाते हुए चली गई.","मैं सिर्फ आंखें फाड़े उसकी मदमस्त गांड को थिरकते और जवानी को नजरों से चोदता हुआ उसे ही एकटक देख रहा था.","अब वो मेरे दिमाग में सैट हो गई थी कि इसकी कैसे भी करके लेनी है. ","कुछ पल बाद मैं उठा और फ्रेश होकर नीचे पहुंच गया.\nमैंने नाश्ता किया और उसके बाद बाबा से बात करने लगा.","थोड़ी देर तक बाबा से इधर उधर की बात हुई.\nफिर कुछ देर टीवी देखा और इसके बाद अपने कमरे में जाकर सो गया. ","शाम को सो कर उठा और गांव तालाब की तरफ चला गया.","वहां मुझे मेरे पुराने दोस्त मिल गए. उनसे थोड़ी बातचीत हुई.\nफिर घर चला आया.","लेकिन मेरे दिमाग अब बस यही चल रहा था कि मुझे भी अब शांति आंटी की चूत को भोसड़ा बनाना है.\nमैं प्लान सोचने लगा कि आंटी को कैसे पेलने का जुगाड़ बनाया जाए. ","रात को मैंने बाबा के साथ खाना खाया और थोड़ी देर टीवी देखा. फिर मैं अपने रूम में सोने चला गया.","दिन में सो लेने के कारण नींद तो आने से रही.\nआंटी को याद करके लंड सहलाया और मुठ मार कर लंड को समझाया फिर सो गया. ","रात को मेरी नींद खुली. मुझे प्यास लगी हुई थी. मैंने पानी पिया और फ़ोन उठा कर देखने लगा.","तभी मुझे नीचे कुछ गिरने की आवाज आई, तो मैं उठा और धीरे धीरे बिना आवाज़ किए नीचे आ गया.","बाबा के रूम की लाइट जल रही थी और उनके कमरे से किसी के बात करने की आवाज आ रही थी.","मैं खिड़की के पास जा कर देखने की कोशिश करने लगा.\nमैंने अन्दर जो देखा, उसे देख कर मेरा तो दिमाग खराब हो गया.","बाबा उस आंटी की चूत चाट रहे थे और आंटी धीरे धीरे सिसकारियां ले रही थी.\nवो चुदासी रांड की तरह बाबा के सर को अपनी चूत पर दबा रही थी.","इसके बाद बाबा उठे और उन्होंने अपना लंड आंटी के मुँह में दे दिया.\nअब आंटी किसी रंडी की तरह बाबा का लंड मुँह में ले रही थी.","बाबा का लंड 7 इंच लम्बा 2 इंच मोटा था.","कोई पांच मिनट बाद बाबा उसके मुँह में ही डिस्चार्ज हो गए और फिर से आंटी की चूत और चुचे मसलने लगे. ","बाबा का लंड मुरझाया पड़ा था … तो बाबा आंटी को अपनी बांहों में लिए उसके दूध चूस रहे थे.","आंटी बगल में रखी व्हिस्की की बोतल से एक गिलास में पैग बना रही थी.\nउसने गिलास भर कर बाबा को दे दिया और बगल में रखी सिगरेट की डिब्बी से एक सिगरेट निकाल कर सुलगाने लगी.","बाबा ने गिलास को एक झटके में खाली कर दिया और आंटी के हाथ से सिगरेट लेकर धुंआ उड़ाने लगे.","उधर आंटी नीचे बाबा के लंड के पास गई और उनके लंड को चूसते हुए बाबा की गोटियों को सहलाने लगी. बाबा का लंड फिर से फुनफुनाने लगा था. ","कुछ देर बाद बाबा का लंड फिर से सलामी देने लगा और उन्होंने आंटी को इशारा किया.","आंटी चुत पसार कर लेट गई और बाबा उसके ऊपर चढ़ गए.\nबाबा ने अपना खड़ा लंड चूत पर रखा और एक ही झटके में पूरा लंड आंटी की चूत के अन्दर पेल दिया.","लंड लेते ही आंटी जोर से चिल्ला दी.\nबाबा ने उसके मुँह पर हाथ रख दिया और बोले- साली ज्यादा तेज न चिल्ला … वरना आयुष उठ जाएगा.","आंटी एकदम से चुप हो गई. बाबा धीरे धीरे आंटी की चुत चोदने लगे. ","उसी समय मेरे दिमाग में एक आईडिया आया कि क्यों न इस चुदाई का वीडियो बना लिया जाए.","मैंने झट से फोन निकाला और उन दोनों की चुदाई का वीडियो बनाने लगा.\nअभी बाबा जोर जोर से आंटी को चोदने में लगे थे और वो आंटी किसी रंडी की तरह अपनी दोनों टांगें हवा में उठाए हुए सिसकार रही थी- आह और जोर से चोदो … मजा आ रहा है.","आंटी की आवाज काफी वासना भरी थी वो गांड हिलाते हुए बाबा का लंड चुत में लेते हुए मादक सिसकारियां भी ले रही थी- आह कितना मस्त चोदता है मेरा बालम … आह फाड़ कर रख देता है … आह उईई.","बाबा भी ‘हूँ उहूँ ले ..’ कहते हुए आंटी को चोद रहे थे.\nआंटी- आई उई चोदो … मेरे राजा फाड़ दो मेरी चूत … आह उई उई.","बीस मिनट की धकापेल चुदाई के बाद दोनों झड़ कर शांत हो गए. ","मैं जल्दी से अपने रूम में चला गया और सोचने लगा कि अब तो मेरा देसी मेड सेक्स का काम आसानी से हो जाएगा.\nअब मेरे पास उनकी वीडियो भी थी. ","यही सब सोचते सोचते मैंने बाबा संग आंटी की चुदाई को याद करते हुए लंड हिलाया और सो गया.","सुबह उठ कर फ्रेश हुआ और नहा धोकर नीचे आ गया. मैंने देखा कि बाबा कहीं जा रहे थे. ","मैंने उनसे पूछा- बाबा इतनी सुबह सुबह कहां जा रहे हैं?\nउन्होंने बोला- हां मेरे दोस्त के यहां कुछ जमीन का झगड़ा हो गया है, वहीं जा रहा हूं. शाम तक आ जाऊंगा. ","ये कह कर वो चले गए. ","आंटी रसोई में खाना बना रही थी.\nमैंने उनसे कहा- एक कप चाय बना दीजिए.\nवो मेरी तरफ देख कर मुस्कुरा कर बोली- ठीक है, अभी 5 मिनट में ला देती हूं. ","जब वो चाय लेकर आई, तब मैं वही वीडियो टीवी पर लगा कर देख रहा था.\nयही वीडियो मैंने रात में रिकॉर्ड की थी.","ये देख कर उसके चहरे का रंग उतर गया और वो रोने लगी.\nआंटी बोली- प्लीज़ आप किसी को बताइएगा मत … वरना मेरी बहुत बदनामी होगी.\nमैंने बोला- मुझे किसी को बताने की क्या जरूरत है. बस आप मेरे साथ भी यही करके मुझे मना लो.","ये सुनकर वो मना करने लगी. ","मैं कहा- क्यों मेरे लंड में क्या कांटे लगे हैं?\nवो जरा हंस कर बोली- कांटों की परवाह नहीं है मुझे, वो तो मैं सह लूंगी. पर बाबू जी को पता चल गया तो वो मुझे काम से निकाल देंगे. बस इसीलिए मुझे आपके साथ ये सब करने में डर है.","मैंने बोला- ठीक है ये वीडियो मैं गांव वालों को दिखा देता हूं.\nवो बोली- आप समझ क्यों नहीं रहे हैं. इससे आपके बाबा की भी बदनामी होगी.\nमैंने बोला- बिल्कुल चूतिया समझा है क्या … बाबा इसमें कहीं दिख भी रहे हैं.","मैंने वीडियो बनाई ही कुछ इस तरह से थी कि बाबा की फोटो थी ही नहीं.\nवो कुछ नहीं बोली.","तो मैंने कहा- आप एक बात ध्यान से सुन लो कि मैं तो सब समझ रहा हूँ … आपका भी मेरे साथ मजा लेने का मन है. मैं आपका अपने कमरे में इंतजार कर रहा हूँ … बस आ जाना.\nवो बोली- देखती हूँ. मुझे डर लग रहा है.","मगर मैं उससे कमरे में आने का बोल कर अपने रूम में चला गया और उसका इंतजार करने लगा. पर वो नहीं आयी. ","अब मेरा दिमाग खराब हो गया. मुझे बहुत तेज़ गुस्सा आ रहा था और मन कर रहा था कि मादरचोदी रंडी को पता नहीं … डर लग रहा है, या नाटक कर रही है.","मैं गुस्से में चिल्लाया- शांति एक गिलास पानी लेकर ऊपर आओ.\nउसकी कोई आवाज नहीं आयी. ","मैं नीचे गया … तो देखा वो रसोई में नहीं थी और न ही किसी रूम में थी.","मैं चुपचाप अपने रूम में आ गया और अपनी मोबाइल में उसकी चुदाई की वीडियो देखने लगा.\nउसकी हिलती हुई चूचियों को देख कर मैं अपने लंड को हिलाने लगा. ","तभी किसी के आने का आभास हुआ, तो देखा वो आई हुई थी.\nउस समय मेरे हाथ में मेरा खड़ा लंड था. उसको देख कर मेरा लंड और फुफकार मारने लगा.","वो मेरे पास आकर हंस कर बोली- वो वीडियो डिलीट कर दो, मैं चुदने के लिए तैयार हूं.\nमैं भी हंस कर कहा- आंटी, पहले तुमको चोद तो लूं … फिर सब कर दूंगा.","उसके बाद मैं उस पर टूट पड़ा और उसके चुचों को ब्लाउज के ऊपर से ही जोर जोर से दबाने लगा. ","वो ‘उह आह धीरे करो लगती है ..’ यही सब चिल्लाने लगी.","अगले ही पल मंजर बदल गया था. वो खुद अपनी मर्जी से मेरे लंड को हाथ में पकड़ कर हिलाने लगी थी. ","कुछ देर के बाद मैंने उसके सारे कपड़े निकाल कर अलग रख दिए और उसके चुचे देखने लगा. आंटी के दूध बहुत भरे हुए और एकदम उठे हुए थे. ","मैंने उसकी तरफ देखा, तो वो मुस्कुरा रही थी. मैंने इशारा किया तो वो मेरे करीब बैठ कर मुझे अपने दूध चुसवाने लगी. ","मैंने कहा- पहले एक बार लंड का पानी निकाल लेने दे, बाद में ये सब देखता हूँ.","वो मेरी बात समझ कर चुत खोल कर चित लेट गई.\nमैंने अपने लंड पर थूक लगा कर उसके ऊपर चढ़ गया. अपना लंड चुत पर सैट किया और एक तेज झटके में पूरा लंड अन्दर कर दिया. ","वो लंड लेते ही जोर से चिल्ला दी- अरे मर गयी … धीरे धीरे करो … आह बहुत दर्द हो रहा है.\nउसके बाद मैंने लंड चूत से निकाल कर उसके मुँह की तरफ करके लंड चूसने को बोला. ","वो बोली- मैं इसे मुँह में नहीं लूंगी. ","मैंने थोड़ी रिक्वेस्ट की कि बाबा का तो चूस रही थी, मेरा लौड़ा चूसने में क्या जाता है.","मगर वो नहीं मान रही थी. उसका कहना था कि मैं बाबू जी का इसलिए चूसती हूँ क्योंकि मुझे अपनी नौकरी बचानी है.","मैंने भी सोचा कि साली को बाद में देखता हूँ. अभी चुदाई का मजा ले लेने दो. फिर सोचा साली ये लंड नहीं चूस रही है तो क्या हुआ, मैं तो इसकी चुत चूस कर मजा ले ही सकता हूँ.","मैंने उसकी चूत पर अपना मुँह रख दिया और उसकी मस्त चूत को चाटने लगा. ","वो अब गर्म होने लगी और जोर जोर से चिल्लाने लगी- आह अन्दर पेल पहले … आह क्यों तड़फा रहा है आह उह उइ मां अब चोद भी दे. ","मगर मैं उसकी इस तड़फन का मजा लेने लगा और अपनी एक उंगली उसकी चूत में डाल दी. वो एकदम से जरा सिहर उठी और उसी वक्त मैं चुत को जोर जोर से चूसने लगा.","अब वो पागल हुई जा रही थी और मेरे सर को अपनी चूत पर दबाए जा रही थी.\nमैं भी पूरा मुँह उसकी चुत पर रगड़ रहा था. ","वो अपनी गांड उठा कर चूत चुसवाने का मजा ले रही थी और बड़बड़ा रही थी- आह … आज पहली बार इतना मजा मिला है … आह खा ले … आ चूस और तेजी से चूस ले.","कोई 5 मिनट बाद वो मेरे मुँह में ही झड़ गयी और मैंने आंटी की चूत के सारे रस को चाट चाट कर साफ कर दिया.","आंटी ने मुस्कुरा कर कहा- आह इतना मज़ा पहले मुझे कभी नहीं आया … किसी ने भी मुझे आज तक ये मज़ा नहीं दिया. अब से मैं तुम्हारी हुई. मैं तुमसे रोज़ चुदूंगी.","मैंने नशीले अंदाज में कहा- तो आप मेरा लंड भी मुँह में ले लो … मुझे भी ये मज़ा मिल जाए. ","उसने हंसते हुए मेरा लंड मुँह में ले लिया और चूसने लगी.\nमगर न जाने क्यों उसको मेरा लंड अच्छा नहीं लग रहा था.","मैंने लंड मुँह से निकाल कर चूत पर रख दिया और पूरे लंड को झटके में चुत के अन्दर पेल दिया. वो भी आह करके लंड खा गई और गांड हिला कर मज़े लेने लगी.","‘आह मजा आ गया … ईसीईई उई आह … और तेज रगड़ दो … आह मस्त लंड है तुम्हारा … आह.’ ","मैं अपनी ट्रेन को पूरी रफ्तार से उसकी चूत में चला रहा था.","थोड़ी देर बाद मैंने उसकी चूत में अपना रस छोड़ दिया और अपनी सांसों पर काबू पाता हुआ उसके बगल में लेट गया. ","आंटी ने मुझे चूम कर कहा- जितना मज़ा आज मिला है, उतना आज तक नहीं आया. तुम जब तक चाहो मुझे रोज़ चोद लेना.\nथोड़ी देर बाद वो उठ कर बाहर चली गयी.","उसके बाद मैं आंटी को बहुत बार चोद चुका हूँ. मगर अब भी साली मेरे लंड को नहीं चूसती है.","मैंने उनको अपने दोस्तों से भी चुदवा दिया है. वो मैं अपनी अगली सेक्स कहानी में लिखूंगा. ","आप लोगों को मेरी देसी मेड सेक्स कहानी कैसी लगी, मुझे ईमेल करके बताएं.\nआयुष\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"वासनामयी भाभी की चुदाई की ख्वाहिश","href":"https://www.freesexkahani.com/bhabhi-sex/vasnamayi-bhabhi-ki-chudai/"},{"title":"गांव वाली गर्लफ्रेंड की बहन को चोदा- 2","href":"https://www.freesexkahani.com/antarvasna/desi-chut-xxx-story/"},{"title":"जमींदार के लंड की ताकत- 1","href":"https://www.freesexkahani.com/family-sex-stories/saas-chudai-ki-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Hindi Sex Kahani","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"दोस्त की बहन बनी गर्लफ्रेंड-5","href":"https://www.freesexkahani.com/xxx-kahani/dost-ki-behan-girlfriend-5/"},{"title":"गाँव की देसी गर्लफ्रेंड की बुर चुदाई","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-girlfriend-chudai/"},{"title":"पेट और चूत की आग ने रंडी बना दिया","href":"https://www.freesexkahani.com/indian-sex-stories/pet-chut-ki-aag-randi/"},{"title":"गाँव वाली चाची ने बुलाया- 2","href":"https://www.freesexkahani.com/desi-kahani/dasi-bur-kichudai-story/"}]}