{"Title":"जुम्मन की बीवी और बेटियाँ- 3","author":{"name":"विजय कपूर","href":"https://www.freesexkahani.com/author/vijaykapoor/"},"date":"08-07-2021","views":"165,539","description":["देसी लड़की Xxx कहानी में पढ़ें कि जिस लड़की का मैंने बड़ी होने का सालों इन्तजार किया, वो अब मेरा लंड खाने को तैयार थी. कैसे मैंने उसकी सील तोड़ी?","देसी लड़की Xxx कहानी के पिछले भाग\nजुम्मन की हसीं बीवी भी चुद गयी\nमें आपने पढ़ा कि मैंने नाज की अम्मी की चुदाई भी कर दी. उसे मैं बीस साल पहले से चोदना चाहता था.","अब आगे देसी लड़की Xxx कहानी:","करीब दो महीने अपनी ननिहाल में रहने के बाद शबाना की छोटी बेटी मुमताज गांव वापस आ गई और अगले ही दिन चोकर लेने मेरी दुकान पर आई.","“बहुत दिन बाद लौटी हो, मुमताज़. तुम तो ईद का चाँद हो गई.”\n“दरअसल मामू चाहते थे कि जब नानी ठीक हो जायें तभी मैं वापस जाऊँ.”","“अब नानी ठीक हैं?”\n“जी, बेहतर हैं.”","“क्या लाई हो ननिहाल से?”\n“कुछ नहीं. बस कुछ खाने पीने का सामान और नानी ने मुझे नया घाघरा चोली सिलवा दिया, एक बुर्का भी सिलवा दिया है. परसों मेरा जन्मदिन है, बड़ी हो गयी हूँ, मुझे भी बुर्का पहनना पड़ेगा.”","“तुमको जन्मदिन की मुबारकबाद. परसों आना, तुम्हारे जन्मदिन का खास तोहफा तैयार है.”","दो दिन बाद मुमताज़ बुर्का पहनकर आई तो मैं उसे अपने हरम में ले गया जहाँ गांव की तमाम लड़कियां, औरतें, मुमताज की माँ शबाना और बहन नाज मेरे लण्ड का मजा ले चुकी थीं.\nआज मुमताज के चुदने का दिन था.","मैं अपने लण्ड की शेव करके उसे चमका चुका था.","कमरे में ले जाकर मैंने मुमताज से पूछा- मुमताज, तुम्हें याद है जब तुम छोटी थी और अपने दादू के साथ मेरी दुकान पर आती थी?\n“हाँ, याद है. दादू चोकर भरने में लग जाते थे और मैं आपकी गोद में बैठ जाती थी, आप मुझे टॉफी खिलाते थे.”","“आज मैंने तुम्हारे लिए चाकलेट मंगा रखी है, आओ मेरी गोद में बैठो, मैं तुम्हें चाकलेट खिलाऊँ.”\n“नहीं चचा, अब मैं बड़ी हो गई हूँ.”","“बड़े होने पर टॉफी, चाकलेट खाना बंद हो जाता है क्या?”\n“नहीं … लेकिन गोद में बैठना तो ठीक नहीं.”","“मुमताज मेरे लिए तो तुम आज भी वही मुमताज हो, आओ, बुर्का निकालकर आओ और नन्हीं मुमताज की तरह मेरी गोद में बैठो, मुझे अच्छा लगेगा और तुम्हें भी.”","तो मुमताज ने बुर्का उतारा और मेरी गोद में बैठ गई.","चाकलेट का रैपर निकाल कर मैंने चाकलेट मुमताज के मुँह में डाली और दोनों हाथों में मुमताज की चूचियां पकड़कर बोला- तुम वास्तव में बड़ी हो गई हो. इन संतरों का रस तो पिलाओ.","“कैसी बातें करते हो चचा?”","“कितने सालों से तुम्हारे बड़े होने का इन्तजार कर रहा हूँ.”\nइतना कहकर मैंने मुमताज की चोली की डोरी खोल दी और बड़े संतरे के साइज की चूचियां दबोच लीं.\nचूचियां सहलाते हुए मैं मुमताज की पीठ और गर्दन पर चुम्बन करने लगा.","“चचा, हमको जाने दो.”\n“चली जाना मुमताज, संतरों का रस तो पी लेने दो.”\n“पी लो लेकिन फिर जाने दो.”","मैंने मुमताज को बेड पर लिटा दिया और उसके बगल में लेटकर उसकी चूची चूसने लगा, दूसरी चूची के निप्पल्स से खेलते हुए मैंने उसकी चूचियां और निप्पल्स कड़क कर दिये.","“तेरी नानी ने घाघरा चोली बहुत सुन्दर दिलाया है.”\n“इसका कपड़ा मेरे मामू लेकर आये थे.”","बहुत मुलायम कपड़ा है और रंग भी अच्छा है. यह कहते कहते मैंने घाघरे का नाड़ा खोल दिया.","घाघरा नीचे खिसकाकर मैंने मुमताज की बुर पर हाथ रख दिया.","लुंगी के अन्दर मेरा लण्ड फड़फड़ाने लगा था.","मुमताज की बुर सहलाते हुए मैंने उसकी बुर के लब खोल दिये और उस पर अपनी ऊँगली फेरने लगा.","कुछ ही देर में मुमताज की बुर गीली हो गई तो मैंने अपना सिर मुमताज की जाँघों के बीच रख दिया.","अपने होंठों को मुमताज की बुर के होंठों पर रखकर मैंने चुम्बन किया और बुर से निकलने वाला रस चाटने लगा.","बुर पर जीभ फेरने से मुमताज गमक कर चुदासी हो गई और बुर चटवाते समय चूतड़ उछालने लगी थी.\nबुर में लण्ड जाने का मुनासिब समय आ चुका था.","मैंने लुंगी खोलकर अपना लण्ड मुमताज के हाथ में देते हुए कहा- मुमताज, यह तुम्हारे जन्मदिन का खास तोहफा है, इसे चूमकर कबूल करो.","मुमताज ने मेरे लण्ड को चूमा तो मैंने लण्ड का सुपारा उसके मुँह में दे दिया.","मेरा लण्ड मुमताज के चूसने से लोहे के मूसल जैसा सख्त हो गया.","मैंने सांडे के तेल की शीशी निकाली और अपने लण्ड की मालिश करके लेट गया.","कुतुबमीनार की तरह खड़ा मेरा लण्ड मुमताज के इण्डिया गेट में जाने को बेताब हो रहा था.","अपने लण्ड के सुपारे पर तेल की चार बूँदें टपकाकर मैंने मुमताज से कहा कि अपनी बुर के लब खोलकर मेरे लण्ड के सुपारे पर बैठ जाओ.","मुमताज ने ऐसा ही किया.","मैंने उसकी कमर पकड़कर नीचे की ओर दबाया तो सुपारा मुमताज की बुर में चला गया.","मेरे कहने पर मुमताज ने नीचे की ओर दबाव बनाया तो आधा लण्ड उसकी बुर में धँस गया.","मैं अधलेटा होकर मुमताज के होंठ चूसने लगा और मुमताज मेरे लण्ड पर उछलने लगी.\nआधा लण्ड उसकी बुर के अन्दर बाहर हो रहा था.","उसने मेरे कहने पर स्पीड बढ़़ाई तो मैंने सही टाइमिंग देखकर मुमताज को कंधों से पकड़कर नीचे की ओर झटका दे दिया.","मेरा लण्ड मुमताज की बुर की झिल्ली फाड़ते हुए जड़ तक उसकी बुर में धँस गया.\nमैंने मुमताज को लिटा दिया और उसके चूतड़ों के नीचे एक तकिया रखकर मुमताज की चुदाई विधिवत शुरू कर दी.","मुमताज के निप्पल्स मसलते हुए मैंने मुमताज से पूछा- तुम्हारे घर में जब बकरा बकरी की चुदाई करता था तो तुम्हें कैसा लगता था?","“जब छोटी थी, तब कुछ समझ नहीं थी लेकिन पिछले दो तीन साल से देखने में अच्छा लगता था और मन करता था कि काश कोई मुझे भी इस तरह से प्यार करे.”","लण्ड को मुमताज की बुर में ठोंकते हुए मैंने कहा- अभी तो मुमताज चुदवा रही है और विजय चोद रहा है, फिर तुम बकरी बना कर बकरा चोदेगा. बोलो तुमको बकरी बना दूँ?\n“कुछ भी बना दो, बस प्यार करते रहो, आज बहुत दिनों बाद आरजू पूरी हुई है.”","मैंने मुमताज को पलटाकर बकरी बना दिया और बकरा बन कर उसके पीछे से चढ़ गया.","मुमताज भी अपनी बहन और माँ की तरह बहुत गोरी थी. दूध से सफेद चूतड़ और गांड के गुलाबी रंग के चुन्नट देखकर मन बावला हुआ जा रहा था.","मैंने मुमताज को चोदते हुए उसकी चूचियां पकड़ ली थीं.","रोज रात को शिलाजीत खाकर दूध पीने की आदत इसी समय रंग दिखाती थी जब अपने से आधी उम्र की लड़की नीचे हो और लण्ड मलाई निकालने को राजी न हो.","लण्ड की ठोकर खाते समय मुमताज की आहें और सिसकारियां नया जोश भर रही थीं.","तभी मुमताज ने कहा कि हमको सीधा लिटा दो.\nमैंने मुमताज को पीठ के बल लिटाकर चूतड़ के नीचे तकिया रखा और मुमताज पर लेटकर उसके होंठ चूसने लगा.","जैसे जैसे डिस्चार्ज का समय करीब आ रहा था, लण्ड मोटा और कड़क होता जा रहा था.","मुमताज के होंठ अपने होंठों में फँसाकर, उसकी चूचियां अपनी हथेलियों में दबोचकर मैंने अपने लण्ड की रफ्तार बढ़ा दी.","जल्दी ही वो समय आ गया कि मेरे लण्ड से कटोरा भर मलाई निकली और कच्ची कली फूल बन गई.","जुम्मन की तीसरी बकरी भी मेरी टाँगों के नीचे आ चुकी थी.","शबाना, नाज और मुमताज मेरे हुक्म की गुलाम बन चुकी थीं.\nजिन्दगी शानदार चल रही थी.","तभी एक दिन अपने घर के आँगन में पैर फिसलने से मुमताज गिरकर बेहोश हो गई.","शबाना और उसकी पड़ोसनें उसे गांव के एक डॉक्टर के पास ले गईं जहाँ उसे तुरन्त होश आ गया.","डॉक्टर ने बताया कि चक्कर आने के कारण गिर गई थी, चिंता की कोई बात नहीं है, प्रेगनेंसी में अक्सर ऐसा हो जाता है.\n“प्रेगनेंसी?” औरतों ने चौंक कर पूछा.","डॉक्टर ने कहा- हाँ, इसको पाँच महीने का गर्भ है और तन्दुरुस्त बच्चा है.","बात गांव में फैली, पूछताछ हुई, पंचायत बैठी और फैसला सुनाया कि विजय और मुमताज की शादी करा दी जाये.\nक्योंकि पूरी गाँव में मेरा दबदबा था, हर कोई मेरे अहसान तले दबा हुआ था. तो मेरे खिलाफ कोई नहीं बोला.","मुमताज मेरे घर आ गई, नाज मेरी साली और शबाना सास बन गई.","शबाना ने बकरी पालन का काम बंद कर दिया और नाज व शबाना मेरे घर में ही रहने लगीं.","अब जुम्मन की तीनों बकरियां मेरे आंगन में टहलती हैं.\nतीनों यह बात जान चुकी हैं कि तीनों मेरी सेज गर्म करती हैं.","एक दिन तीनों बकरियां एक साथ चोदने की इच्छा है, अगर ऐसा हो सका तो आप लोगों के साथ शेयर करूंगा.\nदेसी लड़की Xxx कहानी आपको जरूर पसंद आयी होगी. कमेंट्स में बतायें.\n[email protected]","देसी लड़की Xxx कहानी जारी रहेगी."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जुम्मन की हसीं बीवी भी चुद गयी","href":"https://www.freesexkahani.com/antarvasna/sexy-aurat-chudai-kahani/"},{"title":"लॉकडाउन में दीदी ने किया सबका मनोरंजन- 2","href":"https://www.freesexkahani.com/group-sex-stories/sagi-bahan-ki-chudai-ka-khel/"},{"title":"जीजू के पापा ने मेरी चुत की सील तोड़ दी","href":"https://www.freesexkahani.com/first-time-sex/desi-uncle-sex-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Garam Kahani","Hindi Sexy Story","Hot girl","Mastram Sex Story","Uncle Sex story"],"relatedStoriesLinks":[{"title":"खेल खेल में कुंवारी पड़ोसन की सील खोल दी","href":"https://www.freesexkahani.com/teenage-girl/kunvari-bur-sex-story/"},{"title":"बहन को मामा के नीचे चुदते हुए देखा","href":"https://www.freesexkahani.com/teenage-girl/mama-bhanji-ki-chudai/"},{"title":"ब्लू फिल्म दिखाकर दीदी की चूत चोद दी","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-sexy-story/"},{"title":"भाभी की भतीजी की कुंवारी चूत का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/virgin-girl-sex/"}]}