{"Title":"दूधवाली पड़ोसन की सीलतोड़ चुत चुदाई","author":{"name":"अक्षय झुंझुनूं","href":"https://www.freesexkahani.com/author/akay/"},"date":"14-02-2021","views":"97,490","description":["देसी GF सेक्स कहानी में पढ़ें कि मैं हॉस्टल से घर आया तो पड़ोस में एक जवान लड़की से मुलाक़ात हुई. देखते ही मैं उस पर मर मिटा. मेरे नीचे कैसे आयी वो?","हैलो फ्रेंड्स, मैं अक्षय कुमार (बदला हुआ नाम) आज आप सभी का मेरी इस देसी GF सेक्स कहानी में स्वागत करता हूँ.\nमैं अन्तर्वासना पर पहली कहानी लिख रहा हूँ … अगर कुछ गलती हो जाए तो माफ कीजिएगा. ","मैं झुंझुनूं राजस्थान का रहने वाला हूँ. मेरी उम्र 20 साल है औऱ मैं गोरे रंग का एक साधारण दिखने वाला लड़का हूँ.","शुरू से ही मैं घर से बाहर रहा हूँ. जब मैं छोटा था, तभी मेरे घर वालों ने मुझे हॉस्टल में डाल दिया था.","मैं जिस स्कूल में था, वहां पर बहुत ही ज्यादा पाबंदी थी. गर्ल्स और बॉयज़ के हॉस्टल भी लगभग 400 मीटर दूर बने थे.\nस्कूल में कोई भी लड़का किसी भी लड़की से बिना वजह बात भी नहीं कर सकता था.\nलड़के और लड़कियां सिर्फ तभी बात कर सकते थे, जब वे भाई बहन हों या फिर कोई रिश्तेदार हों.","इसके अलावा टॉपर लड़के और लड़कियों का एक अलग सेक्शन होता था. हम जैसे सामान्य दर्जे के और पिछली सीटों पर बैठने वाले छात्रों का सेक्शन अलग था.\nयानि हमारी स्कूल लाइफ में लड़कियां सिर्फ देखने के लिए ही थीं. उन्हें देख देख कर हम लौंडे सिर्फ लंड हिला सकते थे. ","कई साल बाद वो दिन आया, जब मैं उस हॉस्टल से निकला और बाहरी दुनिया में आया.","अब मैं पूरा जवान हो चुका था और इस चढ़ती जवानी में मुझे लड़कियां अपनी ओर खींचने लगी थीं.\nलेकिन मैंने कभी किसी लड़की से प्यार भरी बातें नहीं की थीं.","हम लोग उस समय हॉस्टल में चोरी छिपे फ़ोन रखते थे, उसमें पॉर्न देख कर या अन्तर्वासना पर सेक्स कहानी पढ़ कर अपना लंड हिला लेते थे. ","अब तक चुदाई की कहानियां पढ़ कर चूत के बारे में काफी सोचने लगा था, मगर यहां मुझे चुत तो क्या उसकी झांट का बाल भी देखना नसीब नहीं हुआ था. ","जब हॉस्टल की दुनिया से बाहर अपने गांव में आया, तो मैंने इधर एक लड़की को पटा लिया और उससे बातें करने लगा.\nवो लड़की दिखने में मस्त लगती थी. उसका चेहरा बिल्कुल किसी मासूम कमसिन लड़की जैसा था.\nवो गांव में ही रहकर पढ़ती थी और मुझसे एक साल छोटी थी. ","ये सब कैसे हुआ, उसे विस्तार से लिख रहा हूँ.","जब मैं हॉस्टल छोड़ कर आया, तो रिजल्ट आने तक मैंने घर पर ही मजे लिए और उस लौंडिया को पटाने की कोशिश में लगा रहा.\nउसका नाम प्रियंका था और वो अभी 12 वीं क्लास में थी. यानि कि उसने बीते साल में 11 वीं के पेपर दिए थे. ","उसका घर मेरे घर के पास ही था. उन दिनों हमारे घर पर दूध उनके घर से ही आता था.\nमेरी दादी सुबह शाम दूध लाती थीं. ","एक दिन दादी की तबियत खराब होने से पापा थोड़ा उदास थे और मैं सो रहा था. उन्होंने अपना गुस्सा मुझ पर निकालना शुरू कर दिया कि सुबह देर तक उठता है, कोई काम नहीं करता है वगैरह वगैरह. ","उनकी दहाड़ सुनकर मैं डरता हुआ उठा और चुपचाप मुँह धोकर दूध लेने के लिए बर्तन लेकर निकल गया. ","मैं शुरू से ही हॉस्टल में रहा हूँ, तो गांव वालों की नज़र में मैं बिल्कुल शरीफ और समझदार लड़का था.","गांव के लोग मुझे जानते भी कम ही थे. मैं उनको आदर से बोलता और उनके पैर छूकर नमस्ते करता.\nवो मुझसे मेरे बारे में पूछते और मैं उन्हें परिचय दे देता.\nवो मेरी तारीफ़ करते और मैं आगे निकल पड़ता. ","इस सब वजह से गांव में मेरी थोड़ी इज्जत बढ़ गयी थी.","खैर … जब मैं सुबह सुबह प्रियंका के घर पहुंचा, तो अंकल तो मुझे पहचान गए, पर आंटी नहीं पहचान पाईं. ","तब अंकल ने उन्हें बताया कि मैं अक्षय हूँ.\nआंटी ने पूछा- कौन अक्षय? ","तो उन्होंने आंटी को मेरे पापा का नाम लेकर बताया कि उनका लड़का हूँ.\nवो तो जैसे मुझे भूल ही गयी थीं.\nजैसे ही उन्होंने मेरे बारे में जाना तो बोलीं- अरे ये तो अपना अक्षय है … कितना बड़ा हो गया है. ","वो मेरे सर पर हाथ फेरते हुए मुझे प्यार करने लगीं. ","अब तक उन्होंने दूध नहीं निकाला था. वो अभी दूध दुहने की तैयारी कर रही थीं. मैं अंकल के पास बैठ कर बातें करने लगा.","अब तक मेरी नींद उड़ चुकी थी.","अंकल मेरे पापा के दोस्त थे और वो मेरे घर आते जाते रहते थे, तो उनको मालूम था कि मैं इतनी जल्दी नहीं उठता हूँ.\nउन्होंने हंसते हुए पूछा कि तू तो देरी से सो कर उठता था, फिर आज कैसे जल्दी उठ गया?","मैंने अंकल को पापा का गुस्सा होना बता दिया. ","थोड़ी देर में उनकी मस्त लड़की प्रियंका चाय लेकर आयी.\nउसे नहीं पता था कि मैं भी आया हुआ हूं. वो अपने मम्मी पापा के लिए सिर्फ दो ही कप लायी थी.","चूंकि वो मुझे जानती भी नहीं थी, तो सवालिया नज़रों से मेरी तरफ देख रही थी. ","सच में उस वक्त वो बहुत ही ज्यादा सेक्सी लग रही थी.","अंकल ने उसे मेरे बारे में बताया और मुझे भी उसके बारे में बताया. ","अंकल ने उससे मेरे लिए भी चाय लाने के लिए कहा, तो वो बोली- आप ये मम्मी की चाय इन्हें दे दीजिए, अभी मम्मी दूध निकाल रही हैं, मैं उनके लिए दूसरी बना देती हूँ.\nउसने वो चाय मुझे दे दी. ","सच में मैं क्या बताऊं … उस वक्त का नजारा क्या मस्त था. मेरे दिल का हाल बेहाल हो गया था. वो दूधवाली गुलाबी रंग के सलवार सूट में थी और बहुत ही सेक्सी लग रही थी.\nउसके मम्मे थोड़े उभरे हुए थे और गांड बाहर को निकली हुई थी.\nगजब का मादक माल थी वो … उसकी कमर तो एकदम पतली सी थी. ","मैंने ध्यान से उसे देखा तो समझ आया कि उसका फिगर 32-26-34 का रहा होगा. वो गोरी तो ऐसी थी, एकदम दूध से नहाई हुई सफेद रंग की कोई परी हो. बड़ी मस्त कांटा माल लग रही थी.","उसे देख कर मुझे तो मानो नशा सा छा गया था. उस वक्त मेरी उस हालत को आप लव एट फर्स्ट साइट कह सकते हो. ","उस दिन अंकल के घर से दूध लेकर आया, तो बाथरूम में उसके नाम की मुठ मारी और खुद को शांत कर लिया. ","अब मैं दोनों टाइम दूध लेने के लिए जाने लगा. मेरे घर वाले भी खुश थे कि लड़का जल्दी उठकर दूध लाने लगा है.\nउधर वो अंकल सोचते थे कि इसको घर वाले भेजते हैं. पर मैं तो अपने दिल को खुश करने के लिए आता था. ","अब मैंने उस लड़की पर लाइन मारना शुरू कर दिया था. जब उसके पापा मुझसे मेरे पढ़ाई के बारे में पूछते थे. उस वक्त मुझे बहुत गुस्सा आता था, लेकिन फिर भी उनकी बेटी को इम्प्रेस करने के चक्कर में बड़ी बड़ी फेंकता ताकि उससे मेरी बात बन जाए.","बीच बीच में वो भी मेरी हॉस्टल लाइफ के बारे में पूछने लग जाती थी. मैं भी उसे हमारे स्कूल और क्लास के कारनामे सुनाने लगता. ","अब मेरी और उसकी आपस में बातें शुरू हो गयी थीं. हम दोनों काफी देर देर तक बातें करने लगे थे.","ऐसे ही 20 दिन निकल गए, अब तक बातचीत से ज्यादा कुछ हुआ नहीं था. ","तभी प्रियंका की 12 वीं की एक्स्ट्रा क्लास लगना शुरू हो गई थीं. उसको उसके पापा स्कूल में छोड़ कर आते थे क्योंकि उसका स्कूल गांव से कुछ दूर शहर में था. ","एक दिन मैंने अंकल से कहा- मुझे भी शहर जाना है, मुझे कुछ काम है.","हालांकि मुझे काम-वाम कुछ नहीं था, मुझे तो प्रियंका का स्कूल देखना था, ताकि मैं भी किसी बहाने से उसके स्कूल में जा सकूं. ","अंकल ने कहा- तुम अपनी बाइक पर चले जाओ … हम तीन लोग बाइक पर नहीं जा सकते.\nमैंने बताया- बाइक का टायर पंचर है और अभी पंचर लगेगा नहीं. ","मेरी बाइक टायर पंचर नहीं था, मैंने हवा निकाली हुई थी. ","अंकल ने कहा- ठीक है, मैं रहने देता हूं. तुम दोनों चले जाओ. मगर आराम से जाना. ","मैं तो झट से तैयार हो गया परन्तु प्रियंका अभी भी कुछ डर रही थी.\nअंकल ने कहा- कोई बात नहीं, ये तुम्हें छोड़ देगा. ","अंकल ने एक बार फिर से आराम से बाइक चलाने की नसीहत दी और हरी झंडी दे दी.\nहम दोनों वहां से निकल गए.","मैंने उसको स्कूल में ड्राप किया और वापस आने का टाइम पूछा.\nफिर बाजार में जाकर टाइम पास करने लगा. ","उसी समय मैंने एक कपल को देखा जो रेस्टोरेंट में जा रहे थे. उन्हें देख कर मुझे भी लगा कि आज मुझे भी प्रियंका को सैट करने की मुहिम आगे बढ़ा ही देनी चाहिए.","मैंने कैसे भी करके आज उसको प्रपोज करने की ठान ली. मैंने एक गुलाब लिया और स्कूल की तरफ चला गया. अभी उसको आने में आधा घंटा बाकी था.","तो मैंने अपने एक दोस्त विनय को फ़ोन किया. उसका घर शहर में ही था. वो भी मेरे साथ हॉस्टल में ही पढ़ता था और मेरा खास मित्र था.","मैंने उसे आने को कहा तो वो दस मिनट में अपनी स्कूटी ले कर आ गया था. उसके साथ में उसके भाई का छोटा लड़का वीनू भी था, वो अभी छोटा था.\nमैंने अपने दोस्त को अपने बारे में बता रखा था. ","मुझे उसके भतीजे को देख कर एक आइडिया आया. मैंने अपने दोस्त को सब मामला समझा दिया कि वीनू जाकर प्रियंका को यह गुलाब का फूल देकर प्रपोज़ कर देगा. ","विनय ने मेरी बात मान ली. ","अभी प्रियंका के आने का समय हो गया था, तो मैं और विनय थोड़ी दूर छुप गए और वीनू को बाइक के पास खड़ा करके उसे क्या करना है, ये समझाकर खड़ा कर दिया था. ","जैसे ही प्रियंका आयी, हमने वीनू को इशारा कर दिया और उसने वह गुलाब उसको देते हुए प्रपोज कर दिया. ","यह देख कर वह मुस्कुराने लगी और उसने उससे सीधे ही पूछ लिया- तुम्हें किसने भेजा है?","पहले तो उसने कुछ नहीं बताया मगर जब प्रियंका ने उसे एक चॉकलेट देने की लालच दी, तो उसने भी चॉकलेट के बदले हमारी तरफ इशारा कर दिया.\nउसके इशारा करते ही उस वक्त मानो मेरी तो फट ही गयी थी. ","प्रियंका सीधा हमारी तरफ आयी और बोली- ये सब क्या है … तुम में खुद हिम्मत नहीं थी, जो बच्चे को भेज रहे हो.\nयह सुनते ही मेरी हवा निकल गयी; मैं कुछ नहीं बोल पाया और विनय भी साला वहां से खिसक लिया.","लेकिन प्रियंका भी मेरी हालत समझ चुकी थी. वो बोली- तुम ख़ुद सामने से बोलते, तो मुझे और भी अच्छा लगता.\nये कह कर वो मुस्कुराने लगी. ","उसकी इस मुस्कान से मुझे समझने में देर नहीं लगी. मैंने उससे एक तरफ आने को कहा.\nवो मुझे इशारा करते हुए एक तरफ को आ गई. ","हम दोनों ने एक दूसरे को प्यार से देखा और मैंने उसे प्यार से देखा और कहा- कॉफ़ी पीने चलें.\nउसने भी नजरें झुका कर मेरे ऑफर को स्वीकार कर लिया. ","मैंने उसे बाइक पर बैठाया और एक कॉफी शॉप पर ले आया. मैंने दो कॉफी का आर्डर दे दिया और उससे बातें करना शुरू कर दीं.\nइधर मैंने उसे खुद प्रपोज़ कर दिया और उसने भी.\nअब मैं खुश हो गया था. ","प्रियंका स्कूल के लिए रोज ही शहर आती थी.\nउससे मिलने के लिए मुझे भी शहर आने के लिए कोचिंग का बहाना बनाना पड़ा.","प्रियंका को उसके पापा स्कूल में छोड़ने आते थे और वापसी में वो बस से जाती थी. लेकिन अब मैं उसे अपनी बाइक से वापस लेकर जाने लगा. ","कुछ ही दिनों में मैंने उसकी मम्मी से अपनी शहर की कोचिंग के बारे में बताया.\nतो वो कहने लगीं- तो तू ही प्रियंका को अपने साथ ले जाया कर. फ़ालतू में उसके पापा को भागना पड़ता है.\nमैंने हां कर दी और उसे अपने साथ ही शहर ले आने लगा.","मेरी कोचिंग का भी खत्म होने टाइम उसके स्कूल से मैच करता था, तो आते वक्त वो मुझे मिल जाती थी. ","जब से उसके मम्मी पापा ने उसे मेरे साथ स्कूल भेजना शुरू किया था, तब से मुझे तो जैसे स्वर्ग का सुख ही मिल गया था. ","अब हम दोनों मस्ती करते हुए आने जाने लगे थे. स्कूल और कोचिंग से बंक करके रेस्टोरेंट व पार्क में बैठने लगे थे और अकेलापन पाते ही मैं उसे टच करने लगा था.\nवो भी मेरे साथ गलबहियां करने लगी थी.","अब धीरे-धीरे वो समय आने लगा था, जिसकी मुझे चाहत थी. हम लोग किस करने लगे थे और ऊपर ऊपर से एक दूसरे को सहलाने लगे थे.","मैंने उससे किसी कमरे में मिलने का कहा, तो वो मान गई थी. उसके दिल में भी मेरे साथ चुदाई करने की चाहत जागने लगी थी. ","दूसरे दिन मैंने अपने दोस्त विनय से किसी रूम का जुगाड़ करने को कहा.\nतो उसने बताया कि उसका परिवार दो दिन बाद एक रिश्तेदार के घर शादी में जाएंगे, तब तुम मेरे घर में ही आ जाना. ","मुझे ये आइडिया समझ में आ गया. मेरी बात से प्रियंका भी राजी हो गई थी.","दो दिन के बाद मैं उसे लेकर अपने दोस्त के घर पर आ गया.\nवहां पर पहले तो मैंने दोस्त के साथ बियर और कोल्डड्रिंक वगैरह पीकर चिल मारा. फिर विनय को मैंने इशारा करके वहां से बाहर जाने की बोल दी.\nवो बाहर चला गया. ","अब वहां पर सिर्फ मैं और प्रियंका ही थे. मैंने उसे अपनी तरफ खींच कर बांहों में भर लिया और उसके गुलाब की पंखुड़ियों जैसे होंठों को अपने मुँह में भरकर चूसने लगा.","मेरा एक हाथ उसके बालों में से निकल कर उसकी गर्दन पर था, तो दूसरे हाथ से मैंने उसकी चुचियों को दबाना शुरू कर दिया था. ","उसने सिर्फ किस तक रुकने को कहा था, लेकिन मैं आज रुकना नहीं चाहता था. ","मैंने उससे कहा- आज हम सिर्फ ऊपर ऊपर से ही करेंगे.\nइस पर वो मान गयी. ","मैंने उसके टॉप को ऊपर करके निकाल दिया था और ब्रा के ऊपर से ही उसके कड़क मम्मों को मसल रहा था. ","थोड़ी देर बाद मैंने उसकी पैंट का बटन खोल दिया और उसे नीचे खिसकाने लगा. उसने मुझे फिर से रोकने की कोशिश की लेकिन मैंने उससे प्यार से समझाते हुए वो भी निकाल दी. ","अब वह मेरे सामने लाल ब्रा पैंटी में बिल्कुल किसी पोर्न एक्ट्रेस की तरह लग रही थी. मैंने उसे पास ही के सोफे पर लेटा दिया और लिपकिस करते हुए उसके दूध दबाने लगा.\nइससे वो थोड़ा गर्म होने लगी थी. ","इतना तो मैं अन्तर्वासना पर पढ़कर समझ ही चुका था कि लड़की को गर्म कैसे करते हैं. ","मैं अपने होंठों से उसकी गर्दन को किस करता हुआ नीचे उसकी चूचियों की घाटी में आकर रुक गया और उसको थोड़ा सा ऊपर उचकाकर उसकी ब्रा का हुक खोल दिया.\nब्रा खुलते ही उसके बूब्स आजाद हो गए और अपने भरे पूरे रूप में मस्ती से फुदकने लगे.","मैं उसके दोनों मम्मों पर टूट पड़ा. कभी एक दूध को मुँह में लेकर चूसता, तो दूसरे दूध की घुंडी से खेलने लगता. ","फिर मैंने उसकी पैंटी भी उतार दी और उसकी चूत को निहारने लगा.\nबिल्कुल गुलाबी फांकों वाली उसकी मखमली चूत मुझे पागल कर रही थी.","उसकी चूत पर बाल आ चुके थे लेकिन उसने साफ नहीं किए थे. ","प्रियंका चुपचाप सोफे पर पड़ी मजे ले रही थी और मैं भी पहली बार किसी लड़की को अपने पास नंगी करके लेटाए हुए था.","इसके बाद मैं टाइम खराब न करते हुए उसे फिर से गर्म करने लगा; देसी GF की चूत में उंगली करने लगा.\nइससे वह सिहर उठी और बोली- आह … आराम से करो. ","उसे भी अपनी चुत रगड़वाने में मजा आने लगा था.","मैंने मौक़ा देखा और फटाफ़ट अपने कपड़े निकाल फैंके.\nअपने खड़े लंड को मैंने उसके सामने कर दिया. उसने भी 7 इंच लंबा और 2.5 इंच मोटा लंड पहली बार देखा था. ","खड़े लंड को देखकर एक बार तो प्रियंका मना करने लगी. लेकिन मैंने उसे समय की नाजुकता को समझाते हुए मना लिया. ","कुछ ही देर में उसकी चूत चुदने के लिए तैयार थी. उसने खुद ही अपने पैर खोल कर आमंत्रण दे दिया था.","मैंने भी देर ना करते हुए अपने लंड का सुपारा उसकी चूत के मुहाने पर रख दिया और एक तेज धक्के के साथ बुर चीरने की कोशिश की.\nमगर मैं सफल नहीं हुआ. ","उसकी सीलपैक चूत को चोदने के लिए मुझे तेल की जरूरत महसूस हुई. मैंने अन्दर किचन से जाकर तेल की बोतल में से तेल निकाला और एक कप में ले आया.\nउसके बाद मैंने उसकी चुत में तेल की चिकनाहट की और अपने लंड में तेल मल लिया.","मेरी देसी GF की कुंवारी चुत चिकनी हो गई थी. मैंने पोजीशन बना कर प्रियंका की चुत में लंड पेल दिया. ","दो तीन मिनट की चिल्लपौं के बाद प्रियंका ने भी चुदाई का मजा लेना शुरू कर दिया था.\nहम दोनों ने उधर लगभग दो घंटे रुक कर तीन बार चुदाई का मजा ले लिया था. इस मस्त सेक्स से हम दोनों ही संतुष्ट हो गए थे. ","चुदाई के बाद एक बड़ी समस्या आ गई. प्रियंका को इतना दर्द होने लगा था कि वो चलने में भी नाकाम हो रही थी. वो रोने भी लगी थी. ","मैंने विनय को फ़ोन करके उससे पेनकिलर लाने को बोला.","जब तक विनय आता मैंने प्रियंका को बाथरूम में ले जाकर उसकी चुत को साफ किया.\nउसकी सील टूटने की वजह से खून आ गया था और मेरा लंड भी छिल गया था, जिससे मुझे भी थोड़ी जलन हो रही थी.","हम दोनों ने किसी तरह से कपड़े पहन लिए थे. ","दस मिनट के बाद विनय आया और पेनकिलर के साथ एनर्जी जूस भी लाया.\nवो हमने पिया.","फिर थोड़ी देर पार्क में ले जाकर मैंने प्रियंका को चलाया. जब वो सामान्य महसूस करने लगी तो मैं उसे लेकर घर आ गया. ","दोस्तो, यह मेरी पहली सेक्स कहानी है. मैंने चुदाई को विस्तार से न बता कर चुदाई तक पहुंचने की बात को ही लिखा है.\nमैं आशा करता हूँ कि आपको यह देसी GF सेक्स कहानी पसन्द आयी होगी.","इसके बाद मैं अपनी जिंदगी में आगे हुई प्रियंका के साथ और भी चुदाई की कहानी को लिखूंगा कि कैसे मैंने उसे उसके घर में चोदा.\nफिर रिजल्ट आने के बाद कैसे मेरी ज़िन्दगी बदल गयी. मुझे मेरी सेक्स कहानी के अच्छे बुरे पलों ने कैसे अनुभव दिए.","आप मुझे मेल करके देसी GF सेक्स कहानी पर अपने विचार जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मस्त सेक्स","href":"https://www.freesexkahani.com/videos/hot-ladki-bf/"},{"title":"अकेली पड़ोसन के साथ बन गयी बात","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex/"},{"title":"ममेरी सास और उसकी नवविवाहिता पड़ोसन- 1","href":"https://www.freesexkahani.com/family-sex-stories/desi-hindi-xxx-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Sex Kahani","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"खूबसूरत मां और उसकी 3 सौतेली बेटियां","href":"https://www.freesexkahani.com/antarvasna/khoobsurat-maa-3-betiyan/"},{"title":"पड़ोसन लड़की की बुर चोदन की तमन्ना-2","href":"https://www.freesexkahani.com/teenage-girl/padosan-ladki-bur-chodan-2/"},{"title":"पड़ोस की कुंवारी लड़की की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/pados-ki-kunvari-ladki/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"}]}