{"Title":"मेरी सहपाठिन को भोगने की लालसा","author":{"name":"आदित्य कुमार","href":"https://www.freesexkahani.com/author/adityakumar/"},"date":"04-11-2021","views":"144,555","description":["देसी गर्लफ्रेंड Xxx कहानी मेरी कोचिंग में पढ़ने वाली एक रसीली लड़की की है. मैं उसे देखेते ही उसके नंगे जिस्म की कल्पना करने लगता. एक दिन मुझे अवसर मिला.","लड़कियां अजीब तरह का नशा हैं; उन्हें सिर्फ देखकर ही खुमार चढ़ने लगता है।\nहर रोज कहीं आते-जाते जवान लड़कियों को देखता हूँ तो मन करता है कि उन्हें बांहों में भर लूं और खूब जोर से उनके रसीले होठों को चूम लूं। उनके बदन को नंगा करके चाट लूं। उनकी पीठ, उनकी गर्दन, उनकी गांड और उनके गोरे नरम गाल अपनी जीभ से चाटने का मन करता है।","चूत के बारे में नहीं कहा तो इसका मतलब यह नहीं है कि चूत चाटने का मन नहीं करता।","मैं लड़कियों में सबसे पहले उनकी चूत ही देखता हूँ।\nउनकी जीन्स के नीचे पैंटी और पैंटी के नीचे दबी हुई चूत!\nइतनी कल्पना करने के बाद मैं उसे चाटने के बारे में सोचता हूँ।","फिर मैं लड़की के चेहरे पर आता हूँ और उसके होठों को बड़े गौर से देखता हूँ।\nलगता है जैसे अपना लंड ले जाकर उनके होठों के बीच में डाल दूं और पेलने लगूं।","यह सब मैं हर लड़की को देखकर सोचता हूँ।\nकोई लड़की मेरी सोच में ज्यादा देर कपड़ों के साथ नहीं रहती है।","मैं इसे अपनी सोच से बाहर निकलकर सच में करना चाहता था।","एक बार मेरे हाथ यह मौका लग गया।","मैं जिस कोचिंग में पढ़ता था वहां चिन्मयी नाम की लड़की ने एडमिशन लिया था।","चिन्मयी शरीर से थोड़ी भरी हुई और दिखने में किसी हिरोइन से कम नहीं थी।\nउसके होंठ खूब लाल और रसीले मालूम पड़ते थे।","एकदम गोरी-चिट्टी चिन्मयी मुझे पहले ही दिन और पहली ही नजर में पसंद आ गई थी।\nमैं उसकी गांड पीछे से देखा करता था।","वह साईकल से कोचिंग आती थी।\nअक्सर जीन्स और टॉप पहनने वाली उस लड़की का चेहरा बहूत हँसमुख था।","मैं रोज सोचता कि आज इसने कौन से रंग की पैंटी पहनी होगी।\nउसकी जीन्स के ऊपर मैं उसकी पैंटी को इमेजिन करता।","मुझे उसके रसीले होठ इतने प्यारे लगते कि मन करता था कि किसी तरह उसे छू लूं। ","चिन्मयी बहुत एकांत में रहती थी।\nबहुत किसी से बात नहीं करती थी।","उस दिन ऐसा हुआ कि कोचिंग खतम होते होते काफी देर हो गई।\nअंधेरा हो गया।","सर्दियों के दिन … ऊपर से यह बारिश जो रुकने का नाम नहीं ले रही थी।","7 बजे सब लोग क्लास खत्म होने के बाद अपने अपने घर जाने लगे।","मैं रोज की तरह उस दिन भी चिन्मयी की गांड देखने के लिए क्लास में ही रुका रहा।\nफिर वह आई।","उसने उस दिन एक मैरून रंग का स्वेटर पहन रखा था। उसके ऊपर ग्रे कलर की टोपी लगा रखी थी।","गुलाबी जूते और कसी हुई जीन्स में वह रोज की तरह मस्त माल दिख रही थी।","क्लासरूम से निकलते हुए मैं पहले तो उसके उभरे हुए सीने पर देखता रहा और सोचता रहा कि इसके बूब्स कितने बड़े होंगे।","उस लड़की को इस बात का अंदाज़ा भी नहीं था कि इतने कपड़े पहनने के बाद भी किसी अनजान लड़के की नज़र में वह नंगी है; उसे उसके बूब्स दिख रहे हैं; उसके कत्थई निप्पल, उसकी झांटों वाली चूत जो थोड़ी काली सी भी है। उसकी गांड का छोड़ा सा छेद जिसमें एक उंगली भी नहीं जा रही है। उसका गोरा कोमल जिस्म, जिस पर एक गुलाबी जीभ घिसट रही है। ","मैं ये सब सोच रहा था कि वह मेरे सामने से गुजरी।\nउसका पूरा पिछवाड़ा मेरे सामने था।","ऊपर स्वेटर और स्वेटर के नीचे कसी हुई जीन्स से झलकती उसकी बड़ी सी गांड … मैं उसके चूतड़ों को हिलते हुए देखता रहा।","जैसे जैसे वह चलती, उसकी गांड हिलने लगती।","मेरा मन किया कि अभी अपना लंड खोलूँ और जाकर उसकी जीन्स उतारकर उसकी चूत में पीछे से घुसा दूं और घंटों उसे पेलता रहूं।\nलेकिन मैंने अपने आपको रोका और उसके पीछे पीछे चल दिया।","कुछ दूर जाते ही रुकी हुई बारिश फिर शुरु हो गई। हम अपनी साईकल लेकर पास के एक छप्पर की ओर भागे।","हम जिस रास्ते से जाते थे, वहां रास्ते में तकरीबन 2 किलोमीटर तक खेत वाला एरिया था।","ऐसे ही एक खेत में एक छप्पर लगा था।\nमैं उसके नीचे जाकर खड़ा हो गया, और बारिश रुकने का इंतज़ार करने लगा।","अचानक मैंने देखा कि कोई और भी उसी रास्ते पर चला आ रहा है।\nजब साईकल नजदीक आयी तो मैं चौंक गया।\nमेरी धड़कन बढ़ गई और सांसें तेज़ हो गईं।","यह चिन्मयी थी।\nवह छप्पर में रुकना चाहती थी।","लेकिन मुझे देख ठिठक गई।\nवह जाने लगी तो मैंने ही आवाज़ देकर रोक लिया।\nतो वह धीरे धीरे आगे बढ़ी और छप्पर के एक कोने में साईकल खड़ी कर बारिश रुकने का इंतज़ार करने लगी।","मैं जो रोज़ उसकी गांड निहारा करता था, उसे पेलने के सपने देखता था, लेकिन उस वक़्त उससे नजर नहीं मिला पा रहा था।","मेरे अंदर अजीब सी बेचैनी होने लगी थी।\nपता नहीं क्यों अचानक से लंड टाइट होने लगा।","मुझे बार बार मन कर रहा था कि चिन्मयी को पकड़कर नंगा कर दूं … उसकी पैंटी मुंह में भर लूं और ब्रा को सूंघने लगूं जिसमें उसके जिस्म की खुशबू है।","मेरा मन कर रहा था कि उसके साथ सेक्स कर लूं!\nकुछ नहीं तो उसके होठों को तो चूस ही लूं।","बहुत मुश्किल से मैंने खुद पर काबू पाया।\nमन ही मन सोचा कि आज घर जाकर मुठ ज़रूर मारूंगा।","मैं इन सब ख्यालों में था कि अचानक मैंने आवाज़ सुनी- आप रोज इधर से ही जाते हैं?\nचिन्मयी से मैं बात करना चाहता था लेकिन मुझे नहीं पता था कि वह इतना आसान होगा।\nवह खुद पहल कर रही थी।","मैंने तुरन्त जबाब दिया- हां।\nउसने बताया कि अक्सर वह पक्की रोड वाला रास्ता लेती थी लेकिन आज उसने जल्दी जल्दी में ये वाला रास्ता ले लिया। फिर भी बारिश से नहीं बच पाई।","बात शुरू हुई तो हम लोग काफी देर तक बात करते रहे।","मैं बीच बीच में उसके उभार और चूत की ओर भी नज़र मार लेता था। उसके चेहरे पर सिर्फ उसके होठों को देखता था, जो जब वह बोलती थी तो हिलते थे और मुंह के अंदर का हिस्सा भी दिखता था।\nमेरा मन करता उसके मुंह में जीभ डालकर चाट लूं। ","कुछ देर बाद बारिश बन्द हो गई और हमारी दोस्ती शुरू हो गई।\nहम रोज उसी रास्ते जाने लगे।","जब हम दोस्त हुए तब हमको पहली बार पता चला कि क्लास में अक्सर चुप रहने वाले हम दोनों लोग खूब बोलते हैं।\nहम व्ट्सऐप पर भी खूब चैटिंग करने लगे।","धीरे धीरे हमारी दोस्ती हद से आगे बढ़ने लगी।\nमेरा तो उसे पेलने का पहले से ही इरादा था।","हालांकि मैं सिर्फ एक बार उसके जिस्म का मज़ा लेना चाहता था। उससे प्यार मुझे अब तक नहीं हुआ था।","बस मुझे वह 22 साल की गोरी लड़की अपनी बाड़ी सी गांड और मोटे होंठ के लिए पसंद थी।\nउसके बूब्स के क्लीवेज कई बार मुझे बहुत ज्यादा उत्तेजित कर देते थे।","उसे मैं कैसे लगता था, इस बारे में मुझे नहीं पता था।","एक दिन चिन्मयी ने मुझे घर जाते वक्त रास्ते में ही प्रपोज कर दिया।\nमैं चौंक गया। मैं सोचने लगा कि चिन्मयी को चोदने का रास्ता क्या इतना आसान था।","मैंने हां-ना कुछ नहीं कहा … बस उसी छप्पर के नीचे चला गया, साईकल खड़ी की और वहीं बैठ गया।","चिन्मयी को कुछ जवाब नहीं मिला था तो वह भी पीछे पीछे आयी और साथ बैठ गई।","अपने बगल मैं उसको महसूस करके बहुत रोमांचित हो गया।","मैं सोचने लगा कि इतनी सुनसान जगह में सिर्फ हम दो ही लोग हैं। मैं और मेरे साथ एक जवान लड़की है, जो खूबसूरत और सेक्सी है. लड़के जिसे सोच सोचकर अपना पानी निकालते हैं। कितने तो उसे पेलने का सपना देखते हैं।","अब मैं औऱ ज्यादा उत्तेजित हो गया और मेरा लंड खड़ा होने लगा।","हम दोनों कुछ देर चुप रहे।\nफिर मैंने अचानक से फैसला किया कि आज मैं चिन्मयी को पेलूँगा, मज़ा आया तो उसका प्रपोजल मान लूंगा नहीं तो नहीं!","मैंने धीरे से उसके कंधे पर अपना सिर रख दिया।\nउसने भी विरोध नहीं किया।","मैं उसे सूंघने की कोशिश कर रहा था और सोच रहा था कि उसके गदराए स्तनों से बहुत कम दूरी पर हूँ।\nउन्हें मैं अपने मुंह में लेना चाहता था लेकिन सब एक झटके में करने से मामला बिगड़ सकता था।\nइसलिए मैंने पहले उसकी गर्दन को अपनी नाक से और फिर होंठ से सहलाना शुरू किया, बाल हटाए और नंगी गोरी गर्दन पर होंठ फिराने लगा।","इतनी कोमल और गर्म त्वचा की बस मज़ा आ गया।\nवह थोड़ी सी असहज होने लगी थी।","मैंने सोचा कि अब जब शुरुआत कर ही दी है तो अंजाम भी आज ही देख लेंगे। मैंने बिना देर किए अपने होंठ उसके होठों पर रख दिये।","वह चौंक गई और अपना चेहरा हटा लिया।\nमैं संकोच में पड़ गया कि उसे बुरा तो नहीं लगा।","मेरी किस्मत अच्छी थी कि उसे बुरा नहीं लगा था क्योंकि अबकी बार उसने खुद मेरा सिर हाथ में लेकर मेरे होंठ पर अपने होंठ रख दिये थे।","हम लोग एक दूसरे के होठों को पहले अपने अपने होंठों से सहलाते रहे; फिर चाटने लगे, फिर चूसने लगे.\nऔर फिर ऐसा लग जैसे कि खा जाएंगे।","मैं उसके होठों का पूरा स्वाद लेना चाहता था।\nमैंने अपनी जीभ उसके मुंह के अंदर डाल दिया, उसकी जीभ पर फिराने लगा, उसकी थूक को चाटने लगा।","अब वह जमीन पर हो गई थी और मैं उसके ऊपर आ गया था।\nकाफी देर तक हम एक दूसरे का होठ अपने मुंह में लिए रहे।","मैं तो उसे चोदने के मूड में था ही, वह खुद चुदवाने के लिए जैसे बेचैन होने लगी थी।\nवह मेरी पीठ पर अपना हाथ फेर रही थी।","मैंने उसका एक हाथ उठाया और अपनी पैंट में डाल दिया।\nलंड पर मुलायम हाथ पड़ते ही मैं तो सुन्न हो गया, लगा कि अभी झड़ जाऊंगा।","उसने भी लंड छूते ही हाथ पीछे खींच लिया।\nशायद पहली बार वह लंड को हाथ लगा रही थी।","मैंने कुछ नहीं कहा।","उसके गोरे बदन पर मैं पूरा लेट गया था। उसकी गर्दन और आसपास के खुले अंगों को चाट रहा था।\nमुझे उसके बूब्स अपनी छाती पर महसूस हो रहे थे; अपने दोनों हाथों से उसके बूब्स पकड़ लिए। ","गनीमत यह थी कि आज ठंड कम थी और अच्छी खासी धूप थी।\nमैंने उसका स्वेटर निकल दिया।","उसके नीचे वह पीले रंग का टॉप पहनकर आई थी जो उस पर काफी खिल रहा था।","टॉप से उसके स्तन और उभरकर दिख रहे थे। टॉप शायद छोटा हो था उसे!","ऊपर से ही स्तन पकड़कर मैं दबाने लगा।\nकुछ देर बाद मैंने इसका टॉप उतार दिया।","यह बड़ी पहल थी फिर भी उसने विरोध नहीं किया।\nमैं समझ गया, आग उधर भी उतनी ही लगी है।\nअब मैं सब कुछ खुलकर करना चाहता था।","टॉप निकालने के बाद मुझे अंदर सिर्फ उसके नंगे, उजले और कोमल बूब्स ही मिले।\nवह ब्रा पहनकर नहीं आई थी।","मैं भी इसका कारण पूछे बिना ही बूब्स को हाथों में लेकर मसलने लगा।\nजमीन पर लेटी उसने आंखें बंद कर ली थीं। ","मैं उसके करीब गया और उसके स्तनों को अपने मुंह में ले लिया; उसके निपल्स और बूब्स को काफी देर तक चूसता रहा।\nऐसा लगता कि अभी दूध निकल आएगा।","फिर मैं धीरे धीरे नीचे बढ़ने लगा, नंगे पेट पर जीभ फिराने लगा, नाभि में जीभ डालकर चाटने लगा।","चाटते चाटते और नीचे पहुंचा और पैंट के ऊपर से ही उसकी चूत चाटने लगा।","नाक लगाकर सूंघने की कोशिश की कि चिन्मयी की पेशाब की गंध आ जाए।\nपेशाब की गंध तो नहीं मिली लेकिन उसकी ठंडी आहें निकलनी शुरू हो गई थीं।","उसके भरे पूरे सफेद चेहरे पर यौन उत्तेजना थी। जैसे वह चाहती हो कि उसकी बुर को कपड़ों से आज़ाद कर दूं।","कुछ देर बाद मैंने वही किया, जीन्स उतार दिया।\nनीचे लाल रंग की चड्डी थी, गोरे अंग पर बहुत खिल रही थी।","चड्डी के ऊपर से ही मैंने चूत को महसूस करने की कोशिश की।\nमैं पहली बार असली चूत देखने वाला था। मेरे रोमांच का ठिकाना नहीं था।","मेरी बहुत ख्वाहिश थी कि कभी चिन्मयी का पेशाब पियूँ।\nआज मौका था।","मैंने उसकी चड्डी के ऊपर से ही चूत चाटना शुरू कर दिया।\nचड्डी के आसपास के नंगे अंगों पर भी जीभ फिराने लगा।","कोई स्वाद तो नहीं था लेकिन इससे ज्यादा टेस्टी चीज मैंने आजतक नहीं चाटी थी।\nअलग जगह उसका टेस्ट महसूस हो रहा था।","मैंने उसकी गोरी टांग पूरी चाट डाली।\nवह आंखें बंद किये जोर जोर सांस लेती रही।","अब बारी थी कि उस चीज को सामने लाया जाए जिसके लिए कई कई लड़के मरते हैं।\nमैंने भी जिसके बारे में सिर्फ कल्पना ही की है।","अक्सर मैं लेडीज टॉयलेट के पास खड़ा हो जाता और अंदर जाने वाली लड़कियों के बारे में सोचता कि कैसे वो अपनी पैंट या सलवार या फ्रॉक या स्कर्ट या साड़ी हटाकर पैंटी निकालती होंगी।\nकैसे उनकी चूत से झरने की तरह पेशाब बहता होगा।","मैं चाहता था कि सारी खूबसूरत लड़कियां मेरे मुंह में पेशाब करें! मैं वो पीना चाहता हूं।","फिलहाल तो मैं पहली बार वह चीज देखने वाला था, जिसके बारे में मैं बचपन से सिर्फ कल्पना करता था।\nजो हर लड़की के पास एक जैसी होती है और जिसके लिए लड़के जान देने-लेने पर उतारू हो जाते हैं।\nउसे कई लोग चूत कहते हैं। कई लोग उसे बुर भी कहते हैं।","चड्डी हटाते ही काले बालों से घिरी कत्थई फांकों वाली जवान चूत मेरे सामने थी।","पहले तो मुझे समझ नहीं आया कि क्या क्या करूं।\nलगा कि इसे मुंह में भर लूं, अपने होठों और जीभ से चाट डालूं, उसमें अपनी उंगलियां डालकर खूब पेलूँ।","झांट के बाल तक खा जाने का मन कर रहा था।","मेरी सपनो की रानी अब मेरे सामने पूरी नंगी थी; जिस्म पर एक भी कपड़ा नहीं था, बूब्स खुले थे, गांड खुली थी, बुर सामने थी।\nउसके होंठ भी मेरे कब्जे में थे। ","मैंने अपने आपको स्थिर किया और धीरे से उसकी चूत में एक उंगली डालने की कोशिश की।\nचिन्मयी तड़प गई।","मुझे लगा कि यह पहली बार है, जिसलिए आराम आराम से करना चाहिए।","मैंने उंगली को थूक से गीला किया और धीरे धीरे बूर में अंदर बाहर करने लगा।\nचिन्मयी को अच्छा लग रहा था; वह आह आह करने लगी।","चूत में उंगली डालने में लेकिन खास मजा नहीं है।\nमैंने चिन्मयी से कहा- तुम्हें पेशाब तो नहीं लगा है?\nउसने पूछा- क्यों?\nमैंने कहा- मुझे प्यास लगी है। तुम्हारे पेशाब की प्यास! तुम्हारी बुर सामने है। मैं इसमें अपना मुंह लगाकर तुम्हारा पेशाब पीना चाहता हूँ। मैंने कई बार मुठ मारते सोचा था कि मैं चिन्मयी का पेशाब पी रहा हूँ। आज मुझे यह प्रसाद भी मिल ही गया।","चिन्मयी ने जोर लगाया और फव्वारे की तरह बूर के छेद से पेशाब की धार निकलने लगी।\nकुछ मेरे मुंह में गई, कुछ चेहरे पर!\nमुंह के अंदर जो गई वह अच्छा न लगने पर भी मैं पी गया।","फिर चिन्मयी की ही चड्डी उठाकर उससे मुंह पौंछ लिया। ","मेरा लंड तन गया था।\nमैंने देर न करते हुए अपने सब कपड़े उतार दिए और नंगा ही चिन्मयी के नंगे बदन पर लेट गया।","बहुत देर तक हम एकदूसरे से लिपटे रहे, एक दूसरे की देह को रगड़ते रहे, जगह जगह चूमते चाटते रहे।","अब बारी थी मेरे लंड के चिन्मयी के होठों से स्पर्श की!","मैंने जैसे ही अपना लंड उसके मुंह में डाला उसने अजीब सा चेहरा बना लिया।\nफिर थोड़ी देर बाद उसे मज़ा आने लगा।","उसने लंड का कवर खोल दिया और उस पर जीभ फिराने लगी।\nलंड सहलाने में मुझे इतना मज़ा कभी नहीं आया था।","बहुत देर तक वह लंड चूसती रही। ","अब बारी थी गर्लफ्रेंड Xxx चोदने की! मुझे मिशनरी पोजीशन बहुत पसंद है।","मैंने उसे इसी पोजीशन में चोदने का फैसला किया। मैंने अपना लंड उसकी चूत के लबों पर फिराया।","वह जोर जोर से सांस ले रही थी।","मैं उसको अपने सामने नंगी देखकर विश्वास नहीं कर पा रहा था कि यह वही सेक्सी चिन्मयी है जिसको मैं अरसे से चोदना चाहता था।","अब वह समय नज़दीक आ गया था।","हम दोनों एक दूसरे से लिपट गए।\nखूब जोर से धक्का देते हुए मैंने अपना टाइट लंड उसकी कोमल चूत गुफा में डाल दिया।\nवह चीख पड़ी।","उसकी सील टूटी थी लेकिन लंड वहां पहली बार लैंड कर रहा था।\nमैं थोड़ा धीरे हो गया।","वह चिल्लाती इससे पहले उसके होंठ अपने मुंह में भर लिया।\nफिर धीरे धीरे चूत में लंड को अंदर बाहर करने लगा।","अब उसे मज़ा आने लगा था। वह सिसकार रही थी।\nमैं तो जैसे स्वर्ग की सैर कर रहा था।","कितनी मुलायम होती है यार ये चूत … कितनी गर्म भी!\nलंड अंदर जाता तो लगता जैसे उसकी बुर की दीवारें मेरे लंड का गला घोंट देंगी।","चारों ओर से बुर के अंदर का मुलायम मांस लंड को जकड़ लेता।\nमुझे लगता, अब पानी निकलेगा, तब पानी निकलेगा।","इतना मज़ा मुझे आ रहा था कि मैं सोच रहा था, मेरा पानी निकले ही न और मैं चिन्मयी को ऐसे ही चोदता रहूं।","उसका पूरा जिस्म मेरी नंगी बॉडी को टच कर रहा था।","अब तो वह भी एक्टिव हो गई थी और धक्के मारने लगी थी।","मैंने पोजीशन चेंज करने की सोची।\nमैं लेट गया और चिन्मयी को मेरे लंड पर बैठने को कहा।\nउसने ऐसा ही किया।","अब वह मेरे सामने थी … आंखें बंद किये।\nउसके बूब्स उसकी छाती पर झूल रहे थे; मैंने उन्हें हाथों में थाम लिया और मसलने लगा।","उसने आंखें खोल दीं और मेरी ओर देखने लगी।","लंड अंदर जाता तो उसे थोड़ा दर्द होता और वह आह बोल उठती।\nलेकिन मज़ा उसे भी बहुत आ रहा था।","थोड़ी देर बाद चिन्मयी मेरे बदन पर लेट गई।\nमैंने उसे बांहों में लिया और जमीन पर लिटा दिया।","सामने से आकर मैंने उसकी गोरी टांगों को पहले तो चाटा फिर उसे फैला दिया। सामने एक मुलायम झांटों से भरी चूत थी।","मैंने लंड को चूत के छेद में डाल दिया और झटके से इसे अंदर धकेल दिया।\nइसी पोजीशन में काफी देर तक मैं उसे झटके पर झटके देता पेलता रहा।","यह भरोसा करना मुश्किल था कि मैं चिन्मयी को सच में पेल रहा था।\nमैंने उसे खूब पेला … जमकर और मन भर!","मैंने चिन्मयी को तीन बार चोदा लेकिन एक बार और पेलने की हसरत नहीं जाती। ","बहुत देर गर्लफ्रेंड Xxx के बाद जब शाम होने लगी तब जाकर चिन्मयी ने बस कहा।\nमेरा मन तो नहीं मान रहा था लेकिन चिन्मयी की बात मानकर मैंने उसकी चूत में आखिरी बार पानी निकाला और लंड बाहर कर लिया।","कुछ देर तक हम दोनों एक दूसरे को नंगे बदन सिर्फ देखते रहे।","फिर अचानक मैंने उसकी आँखों में एक सवाल देखा।\nमैं उठा और अपने बैग से एक मार्कर निकाला।","उसकी झांटों को किनारे किया और बुर की बगल में ही लिखा ‘I LOVE YOU TOO.’","यही चीज़ उसके दोनों स्तनों पर लिखा और उठकर कपड़े पहन लिए।","वह मेरे लिखे को काफी देर देखती रही और मन ही मन खुश होती रही।","मैंने उसे उठाया।\nपहली बार चुदाई की वजह से उसे चलने में थोड़ी तकलीफ हो रही थी लेकिन वह खुश थी।\nमैं भी बहुत खुश था।","उसने अपने कपड़े उठाए और टॉप पहनने लगी।\nउसकी चड्डी मैंने अपने पास रख ली।","बिना चड्डी के जब वह जीन्स पहन रही थी तब मैंने एक बार और उसकी चूत को अपने पूरे मुंह में भर लिया और जोर से चूस लिया।\nमेरे ही वीर्य का कुछ अंश मेरे मुंह में आ गया।","फिर उसने जीन्स पहन ली और चैन बन्द कर ली।\nहम लोग गले मिले, मैंने उसके स्तन दबाए औऱ फिर अपने अपने रास्ते चल दिये। ","यह चुदाई मेरी ज़िन्दगी की सबसे यादगार चुदाइयों में से एक है।","देसी गर्लफ्रेंड Xxx कहानी आपको कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मुलायम झांटों से भरी चूत","href":"https://www.freesexkahani.com/videos/nangi-sexy-video/"},{"title":"अनजान लड़की की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/bhabhi-sex-ki-kahani/"},{"title":"मौसी की बेटी की कुंवारी चुत- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-college-girl-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Kamukta","Oral Sex","public sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-1","href":"https://www.freesexkahani.com/teenage-girl/saheli-boyfriend-sex-vasna-1/"},{"title":"पड़ोसन लड़की ने चूत खोल दी मेरे सामने","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex-kahani/"},{"title":"लंड की प्यासी लड़की की कामवासना- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-student-ki-vasna/"},{"title":"दोस्त की सेक्सी बहन को पटाकर चोदा","href":"https://www.freesexkahani.com/teenage-girl/college-girl-ki-chudai/"}]}