{"Title":"प्यार सेक्स और चुदाई के अरमान पूरे किये- 4","author":{"name":"राज गुजरात","href":"https://www.freesexkahani.com/author/rajgujrat/"},"date":"20-03-2021","views":"23,371","description":["देसी नंगी भाभी सेक्स स्टोरी में पढ़ें कि कैसे अपनी अपनी बीवी की सहेली के सेक्स से जुड़े अरमान उसकी सेक्स फंतासी को पूरा करके उसे संतुष्ट किया.","दोस्तो, मैं राज आपको देसी नंगी भाभी सेक्स स्टोरी के पिछले भाग\nहवस की मारी भाभी की जोरदार चुदाई की\nमें बता रहा था कि बिस्तर पर नंगी पड़ी माधवी भाभी के जिस्म पर मैं मेहंदी और रंग से डिजायन बना रहा था. वो सोई हुई थीं.","अब आगे देसी नंगी भाभी सेक्स स्टोरी:","मैंने धीरे धीरे भाभी के मम्मों पर फूल की डिज़ाइन बना डाली.\nउनके मम्मों पर पेंटिंग करते वक्त मुझे टाइटेनिक मूवी याद आ गई, जिसमें लियोनार्डो-डी-कैप्रिओ, केट विन्सलेट की पेंटिंग बना रहा था.\nवो पल मैं महसूस कर रहा था और मेहंदी से पेंटिग कर रहा था. ","धीरे धीरे करके मैंने मेहंदी से भाभी के मम्मों, चूतड़ों और योनि स्थल के आसपास डिजायन बना दीं और बाकी सब जगह वाटर कलर से पेंटिंग कर डाली.\nमैं बहुत अच्छा पेंटर तो नहीं हूं … पर अगर कोई भी दिल से पेंटिग करेगा तो कुछ अच्छा ही बनेगा. ","सब खत्म होने के बाद मैंने माधवी भाभी को देखा.\nवो बहुत ही खूबसूरत लग रही थीं. जैसे वसंत ऋतु में जंगल नए रूप रंग में निखर आते हैं, वैसे ही माधवी भाभी का रूप, उनका गदराया बदन और उनकी हर एक अदा निखर रही थी. ","फिर मैंने माधवी भाभी के होंठों को उनकी लिपस्टिक से रंग दिया और उनकी आंखों में मस्कारा लगा दिया.\nइस हलचल से माधवी भाभी जाग गईं. ","मुझे देख कर नंगी पड़ी माधवी भाभी ने एक कामुक अंगड़ाई ली और मुझे गले लगा कर किस किया. गले लगने के बाद जब उन्होंने मुझे छोड़ा, तो उनके मम्मों पर लगी हुई मेहंदी मेरे सीने पर आ लगी. ","तब उन्होंने अपने आपको देखा और बोलीं- राज … ये क्या किया!","वो आश्चर्य भरी नजरों से मेरी ओर देखकर बोलीं- तुम कब जागे? और ये सब कब किया?\nमैं- जान … जब तुम नींद में अपने सपने सजा रही थीं … तब मैं तुम्हें सज़ा रहा था. देखो … कितनी खूबसूरत हो तुम!","भाभी- राज आज तक किसी ने मेरी इतनी तारीफ नहीं की. किसी ने मुझे इतना खुश नहीं किया. किसी ने इस तरह से प्यार नहीं किया. पर सही में, ये वक्त मेरे लिए लाइफटाइम बेस्ट टाइम बनता जा रहा है. ये तीन दिन के बाद में मर भी जाऊं … तो भी कोई परवाह नहीं.","मैंने भाभी के लबों पर हाथ रख दिया और उन्हें आगे बोलने से रोक लिया.\nभाभी की आंखों में आंसू आ गए थे.","मैंने बोला- बेबी … ईट्स जस्ट गेटिंग स्टार्टेड … अभी तो ये शुरूआत है. अभी दो दिन और बाकी हैं. ","भाभी मेरी बांहों में समा गईं. फिर से एक बार किस की झड़ी लगना शुरू हो गई.\nबदन पर लगी मेहंदी को गीले कपड़े से मैंने साफ कर लिया और अपनी रंगबिरंगी माधवी भाभी को देखा. ","मेहंदी का रंग बहुत ही अच्छा आया था. और माधवी भाभी बहुत ही खूबसूरत लग रही थीं. मैंने उनके रंगबिरंगी पूरे बदन को किस किया. उनके मम्मे ऐसे लग रहे थे … जैसे सोने से तराशा हुआ कोई फल हो. मैंने एक दूध को मुँह में भरा और बहुत ही जोर से निप्पल खींचते हुए चूसा. भाभी की एक मादक आह निकल गई.","मैंने भाभी के दोनों मम्मों को बहुत मस्ती से काफी देर तक चूसा. दोनों को बहुत ही ज्यादा मसला. बारी बारी करके दोनों स्तनों को चूस चूस कर और मसल मसल कर मजा लिया भी और मजा दिया भी. ","भाभी के पूरे बदन खूब सारा प्यार किया.\nउनकी नाभि पर मैंने गुलाब की डिज़ाइन बनाई थी. उनकी नाभि में किस करते हुए ऐसा लग रहा था कि जैसे मैं गुलाब के फूल को चूसने का मजा ले रहा हूँ.","भाभी की मखमली चुत की तो क्या बात करूं. ये सब करते ही उनकी चूत इतनी गीली हो चुकी थी. और उनकी सुनहरी मेहंदी लगी चूत का रस ऐसे लग रहा था जैसे शहद का तालाब हो. ","मैंने भाभी की चुत को दिल से चाटा और चुत पर बहुत सी किस भी की.","अब इतना ज्यादा हो गया था कि मुझसे रहा नहीं जा रहा था. मैंने भाभी को घोड़ी बनने को बोला.\nवो तुरंत घोड़ी बन गईं.\nमैंने भाभी के चूतड़ों को पकड़कर उनकी चुत में अपना लंड पेल दिया. ","वो मस्ती से आहें भरने लगीं. मेरी तरफ़ से फिर से एक बार रसभरी चुदाई शुरू हो गई.","भाभी की मोटी गांड बहुत ही मस्त लग रही थी. मैंने बगल में पड़ा एक स्केचपेन उठाया और चुत चोदते हुए उनकी गांड पर दिल के आकार की डिज़ाइन बनाने लगा.","सही में ये आकार इतना मस्त लगता है कि कोई भी उस तरह के शेप को देख कर मचल जाए. ","बहुत देर तक चोदने के बाद मैंने भाभी के एक पैर सीधा करके उनको दीवार के सहारे सीधा लगा दिया और फिर से चोदने लगा.","ये आसन भाभी के लिए थोड़ा तकलीफ देने वाला आसन था. मगर उन्होंने मना नहीं किया.","पर थोड़ी देर बाद ही भाभी ने आसन बदलवा दिया.\nअब मैं नीचे लेट गया और माधवी भाभी मेरे ऊपर मेरे लंड को अपनी चूत में लेकर कूदते हुए चूत चुदवाने लगीं.","भाभी के बड़े बड़े बूब्स, रंगीन बदन सच में नंगी भाभी बहुत ही मस्त लग रही थीं.","बहुत ही शानदार तरीके से माधवी भाभी चुदाई करवा रही थीं.\nअपनी गांड उछालने के साथ भाभी मेरे सीने पर बहुत सारी लव बाइट्स दे रही थीं. नाखून से मेरे बदन को कुरेद रही थीं. ","पता नहीं, वो सेक्स के लिए कितनी पागल हुई जा रही थीं. अजीब तरह की आवाजें निकाल रही थीं.\nमुझे ऐसा लग रहा था कि जैसे कोई शेरनी दहाड़ रही हो.","ऊपर से उनके बदन की मूवमेंट बड़ी ही दिलकश थी … कमर तो मानो कांप रही थी. शायद वो अब स्खलित होने वाली थीं.","पर अचानक से भाभी ने जो हरकत की, वो मेरे अनुमान से बाहर थी. माधवी भाभी ने दनादन मेरे चहरे पर चांटे लगाना शुरू कर दिया.\nपांच छह जोर के चांटे मारने के बाद वो मेरे ऊपर ही ऐंठने लगीं और वो मेरे ऊपर ही निढाल होकर गिर गईं. ","भाभी की तेज सांसें मुझे बेहद सुकून दे रही थीं.\nना जाने हम फिर से कब सो गए.","एक घंटे बाद जागा तो हमें बहुत ही भूख लग आई थी. हमने साथ में खाना बनाया. तब सुबह के करीब 7 बजे थे. ना ही हमें वक्त का ज्ञान था … न ही खाने पीने का. ","जब भूख लगी, तब खा लो और नींद आए … तो सो जाओ. यही असली आजादी थी. शायद इसी के लिए हम दोनों तरस रहे थे.","सुबह को सात बजे हम दोनों खाना बना रहे थे … वो भी पूरे नंगे.\nफिर हमने साथ में खाना खाया. एक एक सिगरेट पी और साथ में ही नहाने चले गए.","बाथरूम में हम दोनों ने फिर से सेक्स किया. हम दोनों की आग ऐसी थी कि जितना चोदते जाते थे, उतनी ही आग बढ़ती जाती थी. ","हम दोनों जी भरके सेक्स कर रहे थे. खाना पीना और चोदना ही बस हमारा काम रह गया था.","नहाने के बाद हम नंगे ही साथ में लेटे हुए फोन में मूवी देख रहे थे.\nमूवी का नाम था ‘बाहुबली-2 ..’ जिसमें हमने पुराने जमाने की राजा रानी की लाइफस्टाइल देखी.\nये देखते हुए हम बातें कर रहे थे. उनकी लाइफस्टाइल के बारे में, उनके पहनावे के बारे में. ","तभी हमने सोचा कि क्यों न हम राजा रानी के कपड़ों को पहनकर उनके जैसा रह कर जिया जाए और सेक्स किया जाए.","मेरी इस बात पर माधवी भाभी तुरंत मान गईं, पर दूसरे ही मिनट में बोलीं- नहीं राज … हमने तय किया था कि तीन दिन तक कोई कपड़ा नहीं पहनेंगे. कुछ और सोचो.","मैंने थोड़ा और सोचा और कहा- हमें राजा ही बनना है ना … तो क्यों न नंगे ही राजा बनें? अगर तुम्हें कोई प्रॉब्लम ना हो तो हम सिर्फ गहने पहन कर हम ये कर सकते हैं.","भाभी तुरंत मान गईं. उन्होंने मेरे सामने ही अलमारी खोल दी और अपने सब गहने मेरे सामने रख दिए.","उसमें सोने का हार, बहुत सारी रिंग्स, सोने की चूड़ियां, बाजूबंद और कमरबंध आदि थे. साथ में पायल और नाक की नथनी वगैरह भी थे.\nभाभी ने अपने पति की सोने की चैन, रिंग्स भी निकाल लीं.","मैं ये सब देखकर हैरान था कि एक अजनबी के सामने माधवी भाभी ने ये सब बिना किसी डर के सामने रख दिया था.\nये सब करने के लिए एक बहुत ही ज्यादा भरोसा होना जरूरी था. ","भाभी की ये विश्वास भरी हरकत ने मेरा दिल जीत लिया.","माधवी भाभी ने मर्दों वाले सारे गहने मुझे दे दिए और पहनने को बोला.\nमैं बोला- इस में कुछ कमी सी लग रही है. ","भाभी ने फिर से अपनी अलमारी में देखा और मेरे सर के ऊपर पहनाने के लिए एक साफा व सिर का ताज ले आईं.\nभाभी मुझे पहनाते हुए बोलीं- परफेक्ट … अब साथ में तुम ये गहने भी पहन लो, मेरे राजा, मेरे बाहुबली.","मैंने दर्पण में देखा, सही में बहुत ही अच्छा लग रहा था.","फिर मैं बाथरूम में गया और नहा धोकर फिर से वो ताज पहन लिया. कुछ गहने भी पहन लिए.","मेरे बाद माधवी भाभी बाथरूम में गईं और नहा धोकर सब गहने पहन कर वापस आ गईं. ","तब तक मैं सोफे पर एक राजा की तरह हाथ के बल सर को पकड़कर लेटा हुआ था. मेरे हाथ में एक गुलाब था और मैं एक राजा की तरह आराम से सो रहा था. ","तभी माधवी भाभी बाहर आईं. वो मेरे दिल की रानी बनी थीं. मेरी अनारकली बनकर नंगे बदन भाभी सामने आ गई थीं. उन्होंने अपने बदन पर ज्वैलरी पहनी हुई थी और स्टाइल किए हुए बाल थे. थोड़ा सा मेकअप किए हुई माधवी भाभी बहुत ही खूबसूरत लग रही थीं.","वो मेरे सामने अपनी कमर मटकाते हुई आ रही थीं.\nमैं उन्हें देखता ही रह गया.","वो मेरे नजदीक आईं और अनारकली की तरह आदाब करके बोलीं- महाराज की जय हो.\nआह … मेरी खुशी का कोई ठिकाना नहीं था. कुछ वक्त के लिए मैं कहीं खो सा गया था.","वो मेरे पास आईं और मेरे गालों पर किस करते हुए बोलीं- कहां खो गए राजाधिराज?","तब जा कर कहीं मुझे होश आया.\nमैं थोड़ा संभला और बोला- आई लव यू … माय क्वीन!\nमाधवी बोली- महाराज, आपकी खिदमत में ये नजराना पेश है. ","इतना बोलकर माधवी ने अपने मोबाइल को स्पीकर से कनेक्ट करके वो ‘मुगल-ए-आज़म.’ का गाना लगा दिया.","‘जब प्यार किया तो डरना क्या.’ गाना बज उठा और साथ में भाभी नाचने लगीं.","भाभी का ये गाना और नाचना, एक राजरानी की तरह रहना. सब कुछ बहुत ही शानदार था.\nसच में उस वक्त ऐसा लग रहा था कि मैं सही में एक राजा हूँ.\nएक वक्त के लिए में भूल ही गया था कि मैं शादीशुदा, दो बच्चों का बाप और एक नॉकरीपेशा आदमी हूँ.","शायद खुशियों की सीमा इसे ही कहते हैं, जिसमें आप अपने आपको भूल जाओ.","माधवी भाभी का डांस बहुत ही मस्त था.\nउनका अपने गदराए बदन को घुमाना, झुक कर अपनी चूचियों को हिलाते हुए सलामी देना … नाचते वक्त बड़ी अदा से शराब का ग्लास मेरे हाथों में देना.\nये सब इतना मस्त था कि किसी को भी पागल बना दे.","साथ में गाने के कुछ शब्द उस डांस में और रोमांच बढ़ा रहे थे. जैसे कि ‘पर्दा नहीं जब कोई खुदा से, बंदों से पर्दा करना क्या … जब प्यार किया तो डरना क्या.’ आज कहेंगे दिल का फसाना, जान भी ले ले चाहे जमाना.’","गाने के ये शब्द और भी उन्माद बढ़ा रहे थे. शानदार गाना डांस और शराब पीना जारी था.","तभी गाना खत्म हुआ और माधवी भाभी ने मेरे पास आकर अपने आपको मेरे ऊपर गिरा दिया.","मैंने भी पुराने राजाओं की तरह एक्टिंग करते हुए उपहार में उन्हें सोने की चैन दे दी और उन्हें पहना भी दी.\nमेरी ये हरकत पर हम दोनों हंस दिए.","और फिर से एक बार राजा रानी की सेक्स की कहानी शुरू हो गई. ","हम दोनों एक दूसरे को बहुत सारी किस कर रहे थे.","भाभी को मानो एक तरह से सेक्स का बुखार ही चढ़ा हुआ था.\nउन्होंने मुझे फिर से कुर्सी पर आगे की तरफ बिठा दिया और वो नीचे बैठ गईं. फिर उन्होंने मेरे लंड को अपने मुँह में भर लिया और चूसने लगीं. ","थोड़ी देर बाद भाभी ने लंड को मुँह से बाहर निकाला और उसपर रेड वाइन डाल दी.\nभाभी फिर से लंड चूसने लगीं. उनका ये अंदाज बहुत ही मस्त था.\nवो लंड को ऐसे चूस रही थीं, जैसे काफी अरसे से प्यासी हों. शादीशुदा जिंदगी में अगर पति कुछ काम का ना हो, तो यह बात समझी जा सकती है.","वो बहुत देर तक मेरे लंड को चूसती रहीं. फिर मेरे ऊपर दोनों पैरों को फैला कर मेरे साथ कुर्सी पर बैठ गईं. अब वो उछल उछल कर सामने से चुदवा रही थीं. मेरा लंड भाभी की चुत में आगे पीछे चल रहा था.","भाभी बोलीं- राज तुम्हारा होने को आए तो बता देना … आज मैं तुम्हारा वीर्य अपने मुँह में लेना चाहती हूं.","मैंने हां बोला और हम दोनों फिर से चुदाई करने लगे. ","थोड़ी देर बाद मैंने आसन बदला. माधवी भाभी को साइड में सुला कर पीछे से उनकी गांड से चिपक गया और उनकी चुत में लंड डाल दिया.\nपूरा कमरा हमारी सिसकारियों से … और फच-फच की आवाज से गूंज उठा. ","जब मेरा होने को आया तो वो नीचे आ गईं और मैं खड़ा होकर भाभी के मुँह के सामने मुठ मारने लगा.\nउसके बाद मैं झड़ गया और लंड का पूरा लावा भाभी के मुँह में तेज झटकों के साथ डालने लगा. ","कुछ बूंदें भाभी के मुँह में गईं, कुछ उनके चेहरे पर गिरीं और कुछ उनके मम्मों पर आ गिरीं.\nवो बड़े आराम से अपनी उंगली से वीर्य उठा कर चाट रही थीं.","उन तीन दिनों में ना जाने कितनी बार हमने सेक्स किया, कितनी बार खाया, कितनी बार पिया. कब दिन और रात होती थी, कोई पता नहीं था. ","तीसरे दिन हमने शान 8 बजे का अलार्म सैट कर रखा था. उस दिन रात को 9 बजे तक सब कुछ नार्मल कर पाए. ","भाभी के बच्चे टूर से रात को करीब 10 बजे आए.\nहम दोनों साथ में ही उसके बच्चों को लेने गए थे और वहां से हम दोनों अलग हो गए.","ये बिताए हुए तीन दिन मेरी और माधवी भाभी की लाइफ के सबसे यादगार दिन थे. जो हम कभी भुला नहीं पाएंगे. ","अंत में मैं अपने इस प्यार के ऊपर इतना जरूर कहना चाहूंगा.","‘हमारे इश्क का अलग ही अंदाज़ है. हमें उनपर नाज़ है तो उन्हें हम पर नाज़ है.’","दोस्तो, मेरी इस देसी नंगी भाभी सेक्स स्टोरी पर आपके मेल का इन्तजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हवस की मारी भाभी की जोरदार चुदाई की","href":"https://www.freesexkahani.com/xxx-kahani/chut-ki-pyas-ki-kahani/"},{"title":"मेरे चोदू यार का लंड घर में सभी के लिए- 5","href":"https://www.freesexkahani.com/xxx-kahani/mami-vasna-hindi-story/"},{"title":"मेरे चोदू यार का लंड घर में सभी के लिए- 6","href":"https://www.freesexkahani.com/antarvasna/mom-ki-chudai-live-dekhi/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Hot girl","Hot Sex Stories","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"बॉलीवुड एक्ट्रेस के साथ सेक्स का मजा-2","href":"https://www.freesexkahani.com/xxx-kahani/bollywood-actress-sex-2/"},{"title":"गांव की चुत चुदाई की दुनिया- 10","href":"https://www.freesexkahani.com/xxx-kahani/desi-lund-ki-chudai-kahani/"},{"title":"कामुकता मेडिकल स्टोर वाली जवान लड़की की","href":"https://www.freesexkahani.com/hindi-sex-stories/kamukta-jawan-ladki-ki/"}]}