{"Title":"मैं पड़ोसी लड़के से दूसरी बार चुदी","author":{"name":"अन्जू","href":"https://www.freesexkahani.com/author/andrew/"},"date":"26-09-2021","views":"387,069","description":["मैंने अपनी देसी चुदाई का मजा अपनी दूसरी चुदाई में लिया. मेरी चूत की पहली चुदाई हो चुकी थी और उसकी सील भी टूट गई थी। लेकिन मजे वाली बात मुझे नहीं लगी.","हैलो फ्रेंड्स। मैं अंजू अपनी पहली चुदाई में सील तुड़वाई की कहानी आपको बता रही थी जिसके पिछले भाग\nपहली चुदाई का जोश\nमें आपने पढ़ा कि कैसे मैं मौसी के किरायेदार लड़के दीपक के पास चूत चुदवाने छत पर गई। ","हम दोनों ही अनाड़ियों की तरह सेक्स कर रहे थे। दीपक दो-चार धक्के मारकर दो बार झड़ चुका था और मेरी चूत को दर्द के सिवाय कुछ नहीं मिला था। ","मेरी चूत दुख रही थी पर दीपक ने रात को फिर से मुझे उसके पास आने के लिए बोल दिया। ","Listen this audio antarvasna story.","अब आगे देसी चुदाई का मजा: ","जब मैं छत पर उससे मिलने पहुंची तो दीपक बिल्कुल नंगा होकर मेरा इन्तजार कर रहा था।","मैंने कहा- दीपक … तुमने कहा था कि आज चुदाई नहीं होगी।\nवो बोला- हाँ, नहीं होगी चुदाई। साथ में नंगे तो सो सकते हैं?\nमैंने कहा- ठीक है। लेकिन अपने इस लंड को मुझसे दूर रखना। मेरी चूत का बुरा हाल है।\nवो बोला- ठीक है।","ये बोलकर उसने मेरे कपड़े उतारे और हम कम्बल ओढ़कर लेट गये। एक दूजे की बांहों में नंगे बदन को महसूस करना बड़ा अच्छा लग रहा था।","हम दोनों काफी देर तक बात करते रहे।\nवो मेरे चूचों से खेल रहा था, उन्हें चूस रहा था।","मुझे सिर्फ चुदाई नहीं करनी थी इसलिए उसका इस तरह से मेरे उरोजों से खेलना मुझे अच्छा लग रहा था।","धीरे धीरे मैं फिर से गर्म होने लगी और अपनी चूत का दर्द भूल गयी।\nशायद मेरी चूत गीली हो जाने की वजह से उसका दर्द मुझे महसूस नहीं हो रहा था। ","वो मुझे किस कर रहा था और उसने मेरा हाथ पकड़ कर अपने लंड पर रख दिया।\nमैंने कहा- दीपक, चुदाई नहीं यार … मैंने कहा था पहले ही तुमसे!","उसने कहा- हाँ … हाँ … नहीं करेंगे यार, पकड़ तो लो?\nमैंने सोचा कि दीपक कोई जबरदस्ती तो करेगा नहीं मेरे साथ, तो मैंने उसका लंड पकड़ लिया और उसके लंड को सहलाने लगी।","वो मुझे किस कर रहा था और एक हाथ से मेरी चूची दबा रहा था। धीरे धीरे उसका एक हाथ मेरी चूत तक जा पहुंचा जो पहले से गीली हो चुकी थी।","अब वो मेरी चूत के दाने को मसलने लगा।\nमेरी चूत का दर्द अब गायब हो चुका था और मुझे मजा आने लगा था।\nदीपक के किस करने से मैं कामुक होती जा रही थी। ","उसके द्वारा मेरी चूची चूसने से और मेरी चूत का दाना मसलने से मैं गर्म हो चुकी थी और मेरा बदन लहराने लगा था।\nदीपक बोला- क्या हुआ?","मैंने कहा- अब इतने भी अनजान मत बनो, तुम्हारी जान क्या चाह रही है तुमको समझ नहीं आता है?\nवो बोला- मैं समझ गया।","फटाफट वो मेरे पैरों के बीच में आ गया और अपने लंड को मेरी चूत पर मसलने लगा।\nफिर छेद पर अपना लंड टिका कर बोला- डाल दूँ अंजू रानी?","मैंने कहा- डाल दो दीपक, लेकिन आराम से डालना। ज्यादा तेज धक्का मत मारना, तुम झटके से घुसेड़ देते हो। मेरी चूत पर थोड़ा रहम करो और आराम से डालना। ","वो बोला- ठीक है।\nउसने अपने लंड को धीरे धीरे मेरी चूत के अन्दर डालना शुरू किया। मगर उसका लंड सूखा था और अन्दर नहीं जा पा रहा था इसलिए मुझे तकलीफ हो रही थी। ","मैंने कहा- दीपक, अपने लंड को थोड़ा चिकना करो।\nवो बोला- क्या करूँ?\nमैंने कहा- थोड़ा थूक लगा लो।","उसने अपना थूक अपने लंड पर लगाया और फिर कोशिश करने लगा।\nअब उसका लंड धीरे अन्दर सरक रहा था।\nमुझे ऐसा महसूस हो रहा था जैसे कोई चीज मेरी चूत को चीरती हुई अन्दर जा रही है। ","धीरे धीरे उसने अपना लंड पूरा अन्दर घुसा दिया।\nमुझे तकलीफ हो रही थी।\nमैंने कहा- दीपक, अब इसे ऐसे ही अन्दर रहने दो थोड़ी देर!","वो भी आज जल्दी में नहीं था, मेरे ऊपर लेट कर वो मुझे प्यार करने लगा। कभी किस करता तो कभी मेरे चूचों को मसल देता, कभी मेरे कानों पर काट लेता। ","उसने देखा कि मैं थोड़े आराम में हूँ तो उसने अपना हाथ मेरी चूत के दाने पर लगाया और उसे मसलने लगा।","अब मेरा दर्द मजे में बदल रहा था। मैं अपनी कमर धीरे धीरे हिलाने लगी।","साथ ही साथ दीपक ने भी अपना लंड हल्का हल्का हिलाना शुरू किया।\nमैंने कहा- दीपक आज तुम बहुत अच्छा कर रहे हो। खिलाड़ी बन गये तुम लगता है। ","वो बोला- सब तेरी चूत की चुदाई का असर है जान!\nमैंने कहा- दीपक … आह्ह … ऐसे ही धीरे धीरे धक्के मारो। ","उसने धक्के तो नहीं मारे लेकिन अपने लंड को मेरी चूत के अन्दर ही हिला रहा था। मुझे बहुत मजा आ रहा था। फिर उसने मेरी कमर को उठाते हुए मेरी गांड के नीचे तकिया लगा दिया। ","मैंने कहा- दीपक, तुम तो काफी समझदार हो गये हो।\nवो बोला- अब देखो, असली मजा आएगा।\nअब उसका लंड पूरी गहराई तक मेरी चूत में समा रहा था।","वो अपना थोड़ा सा लंड बाहर निकालता और फिर अन्दर डाल देता।\nउसके ये धीमे धीमे धक्के मारना मुझे बहुत अच्छा लग रहा था।\nवो मुझे लगातार किस कर रहा था। ","मैंने भी अपनी कमर हिलाकर उसका साथ देना शुरू किया। अब दीपक थोड़ा ज्यादा लंड अन्दर बाहर करने लगा।\nमेरी कमर की स्पीड जैसे जैसे तेज होती जा रही थी, उसके धक्के भी ज्यादा गहरे और तेज होते जा रहे थे। ","15 मिनट की चुदाई के बाद अब दीपक पूरा हैवान बन चुका था। अब वो अपना लगभग पूरा लंड बाहर निकाल कर फिर से अंदर डालते हुए धक्के मार रहा था। ","उसका धक्का इतना जोरदार होता कि मेरे मुंह से आह … की आवाज निकल जा रही थी। उसका हर धक्का पिछले धक्के से तेज और ताकतवर होता जा रहा था। ","मेरी आह … ऊंह्ह … की आवाज उसे और ज्यादा उत्तेजित कर रही थी।\nवो बोला- अंजू रानी … मजा आ रहा है न?\nमैंने कहा- हाँ मेरे राजा, आज तुमने अपनी रानी को खुश कर दिया। ","अब मैं पूरी मस्ती में आ चुकी थी। अब लग रहा था कि बस ये ऐसे ही मुझे चोदता रहे और मैं चुदती रहूं।\nमैं आह … आह … आह … करके उसके हर धक्के का साथ दे रही थी और हर धक्के पर मेरी आवाज तेज हो रही थी।\nऐसा लग रहा था मानो मैं उड़ रही थी।","मेरी आवाज तेज हुई तो उसने अपने होंठ मेरे होंठों पर रख दिए और मुझे जोरदार किस करने लगा।\nमैंने अपने पैर उसकी कमर में लपेट लिए थे और हाथों से उसके बालों को पकड़ कर किस कर रही थी। ","मुझे आज बहुत मजा आ रहा था।\nअब मुझे महसूस हो रहा था कि अंदर चूत में कुछ भर चुका है जो एकदम से फूटकर बाहर आने वाला है।\nमेरी चूत में ऐसा तूफान उठा हुआ था कि बस मैं उसको फड़वाने पर उतारू हो गयी थी। ","फिर अचानक ही मेरा बदन अकड़ना शुरू हुआ और मैं झड़ने लगी।\nमेरी चूत से रह रहकर पानी निकलता हुआ मुझे महसूस हुआ और मैं ऐसे आनंद में खो गयी कि मेरी आंखें भारी हो गयीं। ","झड़ने के बाद मेरा जोश कमजोर पड़ता चला गया।\nमैं जो धक्के दीपक की ओर लगा रही थी वो अब बंद हो गये थे; मैं अपनी ओर से प्रयास करने की रूचि खो चुकी थी। ","दीपक बोला- जान … तुम ठीक से कमर चला नहीं पा रही हो।\nमैंने कहा- मतलब और कैसे चलाऊं कमर?\nवो बोला- तुम ऊपर आओ।","मैंने कहा- नहीं यार … मुझे नहीं आता करना।\nवो बोला- आओ तो?\nफिर वो लेट गया.","उसका लंड कुतुबमीनार के जैसा होकर एकदम से सीधा खड़ा था। मैं पहली बार लंड की सवारी करने वाली थी।\nमैंने दीपक के लंड को चूत पर सेट किया और अपना वजन उसके लंड पर डालने लगी। ","अब उसका लंड अन्दर घुस रहा था। मैंने एक ही झटके में उसका पूरा लंड अपने अन्दर ले लिया।\nमैंने कहा- दीपक, मुझे समझ नहीं आ रहा कि मैं क्या करूं और कैसे करूँ!","वो बोला- जैसे भी तुमको मजा आये, अच्छा लगे, वो ही करो।\nमैंने अपनी कमर को थोड़ा आगे पीछे करना शुरू किया।","दीपक का लंड मेरी चूत की दीवारों में रगड़ खा रहा था; मुझे अपार आनंद मिल रहा था। ","सेक्स का भूत मेरी चूत पर सवार था। लंड पर बैठकर मुझे ये अनुभव हुआ कि अब चुदाई मैं अपने हिसाब से कर सकती हूँ।\nधक्के धीमे करना तेज करना मेरे हाथ में आ गया था। ","लंड कितना अन्दर गहराई तक लेना है और कितनी जोर से रगड़ मरवानी है अब ये सब कुछ मेरे हाथ में था।\nमैंने दीपक का पूरा लंड अपनी चूत में निगल लिया था। ","अब मैंने धक्के लगाने शुरू किये तो धक्के धीरे से तेज होते गये।\nधक्कों की स्पीड काफी बढ़ गयी, ठंडी ठंडी हवा में मुझे पसीना आने लगा था। ","लंड की सवारी करने का अनुभव मुझे पहली बार मिल रहा था।\nसहेलियों से चुदाई की कहानियां सुनी थीं; मगर चुदाई में जितना मजा आता है वो तो कहानियों में न के बराबर मालूम होता है। ","मैं चुदाई की उनकी कहानियां सुनकर सोचती थी कि ये इतना कैसे चुद लेती हैं, अब मुझे समझ में आ रहा था कि चूत की खुजली मिटाने के लिए लंड जब अंदर बाहर होता है उसमें कितना मजा मिलता है। ","दीपक का लंड था भी बहुत ही मोटा और लंबा। मुझे हैरानी हो रही थी कि मैं दूसरी बार की चुदाई में ही उसका पूरा का पूरा लंड अंदर ले रही थी।\nमेरी चूत उसके लंड की जड़ में उसके झांटों पर जाकर टकरा रही थी। ","इतने में ही दीपक ने मेरी चूचियों को जोर जोर से दबाना शुरू कर दिया। अब मेरा मजा दोगुना हो गया।\nमैं उसके सीने पर लेट गयी और अपनी चूचियों को उसके मुंह में दिया। मैं उसको चूचियां पिलाने लगी।\nवो भी मेरी चूचियों को जोर जोर से दबाते हुए पी रहा था।","इधर मेरी चूत नीचे से उसके लंड पर लगातार ऊपर नीचे हो रही थी। ","मुझे इतना मजा आ रहा था कि मैं जैसे किसी रिदम को पकड़ कर बस लंड की लम्बी सवारी पर निकल गयी थी।\nइस सवारी का अंत मेरा स्खलन ही था जो अब काफी करीब लगने लगा था मुझे!","मैं दूसरी बार झड़ने वाली थी। दीपक झड़ने का नाम नहीं ले रहा था। मैंने धक्के मारना बंद करके दीपक के लंड को चूत के अन्दर ही गोल गोल घुमाना शुरू किया। ","थोड़ी ही देर में दीपक के चेहरे का आनंद बढ़ने लगा। वो पहले से ज्यादा कामुक लग रहा था। उसके चेहरे की मदहोशी कह रही थी कि उसका लंड अब अपनी गर्मी का फव्वारा छोड़ने वाला है। ","इतने में ही उसका बदन अकड़ने लगा लेकिन उसके झड़ने से पहले ही मैं झड़ गयी।\nमुझे देसी चुदाई का मजा अब मिला.","दीपक ने जैसे ही देखा कि मैं झड़ गयी हूँ। उसने तुरंत उठ कर मुझे गद्दे पर पटक दिया और कुत्तों की तरह धक्के मारने लगा। ","वो ऐसे चोद रहा था जैसे सालों का भूखा कुत्ता है और उसको रोटी मिल गई है। तेजी से मेरी चूत को ठोकते हुए 2 मिनट बाद वो भी झड़ गया। ","उसने अपने लंड का सारा रस मेरी चूत में भर दिया। उसके लंड के रस की गर्मी से मेरी चूत को बहुत शांति मिली।\n2 मिनट चैन की साँस लेकर मैंने दीपक से कहा- तुम कुत्तों की तरह चुदाई करने पर उतारू हो गये थे। ","दीपक बोला- अभी कहाँ जान, अभी तुझे कुतिया बना कर चोदूंगा तब कहना ये बात!\nमैंने कहा- दीपक अब नहीं, आज एक ही चुदाई में मैं थक गयी हूँ। ","वो बोला- थोड़ी देर आराम कर लो। फिर कुतिया बनाता हूँ तुझे!\nदीपक के ये शब्द मुझे अच्छे नहीं लग रहे थे।\nमैं कोई कुतिया नहीं थी, मैं तो उसके दिल की रानी थी।","मगर वो मुझे कुतिया क्यों बनाना चाहता था ये मैं बाद में समझी।","दोस्तो, आपको मेरी चूत चुदाई की ये कहानी कैसी लगी मुझे अपने कमेंट्स में और अपने ईमेल में लिख भेजें।\nये देसी चुदाई का मजा कहानी एकदम सच्ची है जो मेरे साथ घटी थी।\nआपके रेस्पोन्स का इंतजार करूंगी।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/09/desi-chudai-ka-maja.mp3","storiesLink_insideParagrapgh":[{"title":"पहली चुदाई का जोश","href":"https://www.freesexkahani.com/first-time-sex/meri-pahli-chudai-kahani/"},{"title":"अम्मी की चूत के लिए मोटा लंड तलाशा- 1","href":"https://www.freesexkahani.com/antarvasna/meri-sexy-mom-ki-kahani/"},{"title":"अम्मी की चूत के लिए मोटा लंड तलाशा- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-mom-xxx-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Desi Ladki","Hot Sex Stories","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"},{"title":"लंड की प्यासी लड़की की कामवासना- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-student-ki-vasna/"},{"title":"उत्तराखण्ड की कुंवारी चुत का मजा","href":"https://www.freesexkahani.com/teenage-girl/indian-sexy-girl-ki-chudai-kahani/"},{"title":"मामी की मदद से देसी बुर की सील तोड़ी- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-sex-kahani/"}]}