{"Title":"मौसी को चोदकर उसके साथ घर बसा लिया","author":{"name":"निशान्त केतु","href":"https://www.freesexkahani.com/author/nishantketu010gmail-com/"},"date":"28-02-2021","views":"208,444","description":["देसी मौसी सेक्स कहानी में पढ़ें कि मेरी मौसी का पति उसको बहुत मारता था. एक दिन वो मुझसे मेरे पास आने के लिए कहने लगी. मैंने उसकी मदद कैसे की?","कैसे हो प्यारे दोस्तो? मुझे उम्मीद है कि आप लोग सब मजे कर रहे होगे.\nआपके इसी मजे को बढ़ाने के लिए आज मैं आपके लिए अपनी एक सेक्स स्टोरी लेकर आया हूं.\nयह देसी मौसी सेक्स कहानी मेरी रियल लाइफ स्टोरी है.","मेरा नाम सौरभ है और मैं यूपी के एक छोटे से शहर के एक छोटे गांव का रहने वाला हूं.\nबात आज से तीन साल पहले की है. उस वक्त मैं अपनी बी.एस.सी. की पढ़ाई पूरी करके मुंबई आ गया था.","मैंने आईआईटी मुंबई में एम.एस.सी. में एडमिशन ले लिया था.\nएडमिशन हो गया था और कुछ दिन के बाद फिर कॉलेज भी शुरू हो गया. ","अब एक महीने के बाद मेरा मन यहां मुंबई में भी लगने लगा था.","फिर एक दिन मेरे पास मेरी मौसी डिम्पी का फोन आया- हैलो सौरभ, कैसे हो?\nमैं- ठीक हूं मौसी.\nमौसी- तुम तो वहां जाकर मुझे भूल ही गए?","मैं- नहीं मौसी, आपसे तो मैं बहुत प्यार करता हूं. आपको कैसे भूल सकता हूं मैं!\nडिम्पी थोड़ी सी उदास हो गई क्योंकि उसकी आवाज से मुझे पता लगने लगा. ","उससे मैंने पूछा- कुछ बात हुई है क्या मौसी?\nवो बोली- हां, तभी तो तुझे याद कर रही थी. तुझसे ही तो शेयर करती हूं मैं अपने दिल की बात. आज तेरे मौसा ने फिर मुझे मारा है. ","ये कहते हुए वो रोने लगी.\nमैंने उसको किसी तरह से शांत किया.\nकाफी देर के बाद वो शांत हुई. ","दोस्तो, आपके मन में मौसी के बारे में कुछ सवाल आ रहे होंगे कि हम दोनों में इतना अच्छा रिश्ता कैसे है, तो मैं आपको बता दूं कि हम दोनों के बीच शारीरिक रिश्ता बन गया था और वो एक साल से चल रहा था. ","अब आप पहले मेरी मौसी के बारे में जान लें, उसके बाद मैं आगे की कहानी आपको बताऊंगा.","डिम्पी मौसी एक 32 साल की शादीशुदा औरत है. उसके 2 बच्चे हैं. एक 9 साल का बेटा और एक 6 साल की बेटी.","वो मेरे नाना के छोटे भाई की बेटी यानि कि मेरी मौसी है लेकिन सगी नहीं है.","पिछले 1 साल से हमारा शारीरिक संबंध चल रहा था।\nमैंने बहुत बार मौसी को चोदा था. ","वो देखने में पतली और गोरी है. कुल मिलाकर ज्यादा हूर की परी तो नहीं लेकिन सेक्सी बदन की मालकिन है और उसको चोदने के लिए कोई भी तैयार हो जाये. ","अब कहानी को आगे बढ़ाते हैं!","डिम्पी फोन पर सिसकते हुए बोली- सौरभ, तुम मुझे भी कुछ दिनों के लिए मुंबई ले जाओ, मैं यहां नहीं रहना चाहती.\nमैं बोला- ठीक है, मैं कुछ इंतजाम करता हूं. उसके बाद आप चली आना.\nइतना कहकर मैंने फ़ोन रख दिया।","डिम्पी एक बहुत ही सीधी सादी औरत थी. मगर उसका पति यानि मेरा मौसा अजय बहुत शराब पीता था और डिम्पी की देखभाल भी ठीक से नहीं कर सकता था।","अब मैं डिम्पी को मुंबई लाने के बारे में सोचने लगा।\nसच्ची बताऊं तो मुझे उससे प्यार हो गया था। मैं उसकी चूत का दीवाना हो गया था। ","उसकी चूत में एक नशा सा था. अब मुम्बई में किसी औरत को लाने के लिए आप भी सोच सकते हो कि उसे घर भी चाहिए और उसके खर्चे का हिसाब भी फिर अलग रह जाता है.\nऊपर से उसके दो दो बच्चे भी थे. ","मैं आप लोगों को बता दूं कि मेरे पिता की मृत्यु हो चुकी है और मेरी मां एक टीचर है. वो गांव के सरकारी स्कूल में पढ़ाती है. मेरे पास जितने पैसे थे वो तो मैंने एडमिशन और एक बिजनेस में लगा दिये.","अतिरिक्त कमाई के लिए मैं सूखे मेवों का बिजनेस कर रहा था. मैं अपने भविष्य के लिए कुछ बचत करने की सोच रहा था. इसलिए मेरे पास ज्यादा पैसे नहीं बचे थे और मैं एक दो बीएचके वाले फ्लैट में रह रहा था, वो भी किराये पर।","डिम्पी के लिए मैंने और सोचा.\nफिर मैंने हाथ पैर मारे और मुझे एक कोचिंग संस्थान में पार्ट टाइम जॉब मिल गयी और अब कमाई इतनी थी कि डिम्पी का खर्चा इससे निकल सकता था. ","इस सब में 20-25 दिन लग गये और जब सब कुछ निश्चित हो गया तो फिर मैंने डिम्पी को फोन किया और उससे कहा कि मैंने उसके लिये सारा इंतजाम कर लिया है. ","ये सुनकर वो काफी खुश हो गयी.\nवो कहने लगी कि वो घर से भाग आयेगी.","ये सुनकर मैं एक बार तो घबरा गया लेकिन मैं भी उससे प्यार करता था. हमारे पास कोई और रास्ता भी नहीं था. ","फिर हमने एक प्लान बनाया कि वो तीन दिन बाद शॉपिंग करने शहर आयेगी और मैं भी उसी दिन पहुंच जाऊंगा. फिर हम दोनों वहां से मुंबई आ जायेंगे. ","इस तरह से हमने ये सब किया और मैं तय दिन पर वहां पहुंच गया.\nडिम्पी भी आ गयी.","उसने रेड कलर की साड़ी पहनी हुई थी जो काफी हद तक पारदर्शी थी. उसका गोरा पेट और झीने से ब्लाउज में उसकी काली ब्रा साफ पता लग रही थी.\nदेखने में जैसे कोई रंडी लग रही थी मगर हाई क्लास … होंठों पर पूरी गहरी लाल लिपस्टिक लगाई हुई थी उसने. ","मेरा मन तो कर रहा था कि उसको वहीं किसी कोने में दबोच लूं और पकड़ कर चोद दूं.\nमगर ऐसा कुछ वहां पर हो नहीं सकता था क्योंकि उसके दोनों बच्चे भी साथ थे.","वो भी मेरी आंखों में देख रही थी और उसको हवस साफ दिखाई दे रही थी.\nमैंने उसका हाथ पकड़ लिया.","उसका बेटा सोनू काफी बड़ा हो चुका था. वो सब समझने लगा था.\nमैंने कई बार डिम्पी की चुदाई उसके घर में ही की थी और सोनू इस बात को जानता था इसलिए कोई परेशानी वाली बात नहीं थी. ","फिर मैं डिम्पी और बच्चों को चाट खिलाने ले गया. वहीं पीछे एक टॉयलेट था। मैंने बच्चो को वहीं चाट खाने को बोला और मैं डिम्पी को लेकर टॉयलेट में घुस गया. ","अंदर जाते ही मैंने सीधे उसका साया उठाया और उसकी पैंटी उतरवाकर अपना 8 इंच का लण्ड उसकी चूत में घुसा दिया और ज़ोर से धक्के देने लगा.\nउसके मुंह से चीख निकल ही रही थी कि मैंने उसके मुंह में रुमाल ठूंस दिया.","मेरे ऊपर तो जैसे चोदने का भूत सवार हो गया था. मैं उसको कस कर चोद देना चाहता था और उसकी चूत में अपने लौड़े के गहरे धक्के लगा रहा था. मेरे हर धक्के के साथ उसके चूतड़ जोर से दीवार से टकरा जाते थे.","बहुत दिनों के बाद मौसी की चूत मिली थी और वो भी ऐसे माहौल में.\nपब्लिक प्लेस में चुदाई छुपकर करने का भी अपना ही एक रोमांच होता है; ये मैंने उस दिन जाना था. ","दस मिनट की अन्धाधुन्ध चुदाई के बाद मैंने अपना माल छोड़ा. तब तक तो वो दो बार झड़ चुकी थी।","फिर हम दोनों ने अपने कपड़े सही किये और बच्चों के पास आ गये.\nतब तक बच्चों ने भी चाट खत्म कर लिया था.","मैंने बिल पे किया और वहां से बाहर निकला.","फिर मैंने एक स्कार्पियो गाड़ी बुक की और वहाँ से उसे दूसरे शहर लाया ताकि कोई अगर डिम्पी को खोजे भी तो कोई प्रॉब्लम न हो। ","जब हम पहुंचे तब तक शाम के 7 बज चुके थे. एक घंटे बाद हमारी ट्रेन थी। मैंने सेकेण्ड क्लास एसी की सीट बुक की थी. चारों सीट एक ही केबिन में मिल गयी थी. ","हम ट्रेन में चढ़े और फिर गाड़ी चल दी. हम हल्की फुल्की बातें करने लगे. मैं और डिम्पी एक ही सीट पर चिपक कर बैठे थे और मेरा हाथ डिम्पी की गांड को सहला रहा था और बच्चे दूसरी सीट पर बैठे थे.","डिम्पी को थोड़ा असहज महसूस हो रहा था.\nउसने मुझसे कहा- पहले बच्चों को सोने दो, फिर मुझे चोद लेना। ","फिर हमने खाना खाया और फिर दोनों बच्चों को नीचे वाली सीट में सुला दिया और हम ऊपर वाली सीट पर सो गए.","करीब 11 बजे लगभग सभी यात्री सो गए थे. बच्चे भी सो गए थे और सभी लाइटें ऑफ थीं. ","मैं चुपके से डिम्पी की सीट पर चढ़ गया.\nउसकी भी आँख लग चुकी थी. मैंने उसे किस करना चालू कर दिया.\nफिर उसकी नींद खुली और फिर वो भी मुझे किस करने लगी.","बहुत देर तक हम लोगों का रोमांस चलता रहा. हम दोनों एक दूसरे को प्यार कर रहे थे. चूम रहे थे. अपने प्यार का इजहार कर रहे थे. शब्दों से भी और होंठों से भी. ","उसके बाद मैंने उसके ब्लाउज और पेटीकोट को खोल दिया. अब वो सिर्फ ब्रा में थी. दोस्तो, मैंने उसकी पैंटी दिन में ही टॉयलेट में खोल दी थी. उसको उसने अपने कपड़ों में रख लिया था. ","अब मैंने उसकी ब्रा को खोला और उसका दूध पीने लगा.\nदोस्तो, उसके स्तनों से ऐसा स्वाद आ रहा था जैसे कि उसका दूध निकल रहा था और मैं बच्चे की तरह उसका दूध पीने लगा. ","वो मेरे सिर को सहलाने लगी. उस समय मैं स्वर्ग सुख की अनुभूति कर रहा था।","फिर मैं उसकी चूत चाटने लगा. वो पागल सी हो गई. जैसे ही मेरा मुंह उसकी चूत में गया तो वो मेरे बालों को मस्ती में आकर सहलाने लगी. ","उसकी चूत बार बार ऊपर उठकर आ रही थी. मेरी जीभ पूरी की पूरी उसकी चूत में गहराई तक चाट कर आ रही थी. शायद इतनी उत्तेजना को वो संभाल नहीं पा रही थी. ","कुछ देर की चूत चटाई के बाद उसने अपनी चूत का जूस मेरे मुंह में छोड़ दिया. फिर मैंने उसकी चूत में लंड रखा और आधा अंदर घुसा दिया. फिर उसको किस करने लगा. ","धीरे धीरे मेरी गांड हिलने लगी और लंड उसकी चूत में अंदर बाहर होने लगा.\nबहुत ही कामुक अहसास था; अपने सपनों की रानी की मैं ट्रेन में चुदाई कर रहा था. ","ट्रेन में चुदाई का ये मेरा पहला अनुभव था. मुझे बहुत मजा आ रहा था.","धीरे धीरे चोदते हुए पूरा लंड मैंने मौसी की चूत में ठूंस दिया. उसे थोड़ा दर्द हुआ मगर मैं चोदता रहा. ","फिर उसे मज़ा आने लगा और वो मुझे मंद आवाज़ में सिसकारते हुए बोलने लगी- सौरभ … ई लव यू … आह्ह … इस्स … आह्ह … मुझे प्यार करो … आह्ह … ओईई … आह्ह … म्मम … ओह्ह … चोदते रहो जान … चोदते रहो मुझे.","हमारी चुदाई लगभग 1 घंटे चली. फिर मैं उसकी चूत में दो बार झड़कर उसके साथ ही सो गया।\nमेरी नींद 3 बजे सुबह खुली और मैं अपनी सीट पर आकर सो गया। ","फिर हम मुम्बई दोपहर 2 बजे पहुंच गए।","दोस्तो, डिम्पी को भागने में कोई प्रॉब्लम भी नहीं हुई क्योंकि उसका पति बहुत बड़ा शराबी था.\nअपने घरवालों को डिम्पी ने पहले ही समझा दिया था. ","चूंकि मौसी अपने ससुराल में दुखी थी और वो भी चाहते थे कि डिम्पी अपने बच्चों के साथ अलग रहने लगे इसलिए डिम्पी का ये कदम उसके मायके वालों को भी स्वीकार था. ","मगर उसके मायके वालों यानि कि मेरे छोटे नाना के परिवार को ये नहीं पता था कि मौसी और मेरी चुदाई का कुछ सीन है.\nउनके लिए हम दोनों नॉर्मल ही थे. उन्हें लगता था कि डिम्पी मेरे पास सुरक्षित रहेगी. ","हम लोग मुंबई आकर रहने लगे. अब मेरे पास जैसे पूरा परिवार हो गया था. मौसी और उसके दो बच्चे आ गये थे घर में। हम सब चारों के चारों बहुत खुश थे. ","डिम्पी के बच्चों को भी उसकी मां का मेरे साथ रहने से कोई ऐतराज नहीं था. वो भी इस घर में आकर काफी खुश लग रहे थे.\nउसका कारण भी यही था कि उनका बाप घर में रोज उनको शराब पीकर पीटा करता था.\nअब वो आजाद थे और खुश थे.","उसके बाद मैंने फ्लैट में आने के बाद किस किस तरह से मौसी की चुदाई की वो सब मैं आपको अपनी आनेवाली कहानियों में बताऊंगा. ","देसी मौसी सेक्स कहानी आपको कैसी लगी मुझे बताना जरूर. मुझे ये भी बतायें कि मौसी के साथ चुदाई का रिश्ता बनाकर और फिर उसको अपने साथ अपने घर में रखकर क्या मैंने कुछ गलत किया?","मुझे आप लोगों की प्रतिक्रियाओं और मेरे सवाल के जवाब का इंतजार रहेगा. आप इस सवाल का जवाब जरूर देना. क्या डिम्पी को उसके पति और उसके बच्चों के उसके पापा के पास ही रहने देना ठीक था?\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई का रिश्ता","href":"https://www.freesexkahani.com/family-sex-stories/behan-bhai-ki-chudai/"},{"title":"जेठ के बेटे को पटाकर धमाधम चुदी","href":"https://www.freesexkahani.com/family-sex-stories/chachi-bhatije-ki-chudai/"},{"title":"शादीशुदा की मालिश और दमदार चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-padosan-ladki-choda/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hindi Sex Kahani","Hot girl","Mausi ki Chudai","public sex"],"relatedStoriesLinks":[{"title":"मौसी के साथ पहला सेक्स एक्सपीरियंस","href":"https://www.freesexkahani.com/family-sex-stories/mausi-pehla-sex/"},{"title":"मेरी आपा की औलाद की ख्वाहिश-4","href":"https://www.freesexkahani.com/family-sex-stories/aapa-ki-khwahish-4/"},{"title":"शहर की चुदक्कड़ बहू-6","href":"https://www.freesexkahani.com/family-sex-stories/shahar-chudakkad-bahu-6/"},{"title":"मामी को लंड दिखा कर चुदाई के लिए पटाया","href":"https://www.freesexkahani.com/family-sex-stories/mami-lund-chudai/"}]}