{"Title":"चाची को उसके मायके में जमकर चोदा","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"03-02-2021","views":"263,248","description":["देसी चाची Xxx स्टोरी में पढ़ें कि मैं चाची को उनके मायके छोड़ने गया तो मैंने लगातार दो रात चाची को कई कई बार चोदा. गांड भी मारी मैंने चाची की.","दोस्तो, मेरी सगी चाची के बारे में आप सब जानते ही हो वो कितनी सैक्सी है।\nचाची की गान्ड और भरी भरी चूचियां देखकर हर कोई उसका दीवाना बन जाए और चोदने के लिए तैयार हो जाए।","मेरी पिछली देसी चाची Xxx स्टोरी थी: गांव वाली सगी चाची को चोदा बार बार","एक बार मेरी चाची की अम्मा की अचानक तबीयत खराब हो गई और चाची को अपने घर जाना था।\nमेरे चाचा का कुछ पता नहीं रहता वो पीकर कहां पड़े थे।","मेरी मम्मी ने मुझसे कहा- राज बेटा, तू चाची को घर छोड़कर आ जा. नानी की तबीयत ठीक नहीं है।\nमैंने कहा- ठीक है.\nऔर मैं तैयार हो गया।","चाची ने एक बैग लिया और बाइक लेकर हम दोनों आ गए दोपहर के 3 बजे हम चाची के घर पहुंच गए।\nनानी का इलाज करवाने में शाम हो गई।","चाची ने मम्मी को फोन किया दीदी राज आज रात यहीं रूक जाएगा।\nमम्मी ने कहा- ठीक है. देख लो. अगर अम्मा की तबीयत ठीक न हो तो राज को रोक लेना. वो तुम्हारी हैल्प करेगा।","शाम को हमने खाना खाया और मैं दूसरे रूम में सोने चला गया।","नानी के घर में दो कमरे हैं, एक में नानी और चाची लेट गई।","मुझे नींद नहीं आ रही थी तो मैं अन्तर्वासना पर कहानी पढ़ने लगा और अपना लन्ड सहलाने लगा।\nमैं पूरा नंगा हो कर अपने काम में लगा हुआ था।","थोड़ी देर बाद चाची आ गई, मैंने ध्यान नहीं दिया।\nचाची ने एकदम से मेरे लंड को पकड़ लिया.","मैं हड़बड़ा गया।\nमैंने पूछा- आप यहां?\nवो बोली- अम्मा दवा खाकर सो गई है।","मैंने कहा- वो जाग गई तो?\nचाची बोली- मैंने अम्मा को बोल दिया कि मैं राज के कमरे में सो जाऊँगी।","अब चाची ने अपनी साड़ी ब्लाउज उतार दिया और ब्रा पैन्टी में मेरे बिस्तर पर आ गई।","मैं पहले से नंगा हो गया था और अब चाची ने मेरे लंड को सहलाना शुरू कर दिया।","मैंने अपना फोन टेबल पर रख दिया और चाची की ब्रा खोल दी अब उसके बूब्स मसलने लगा।","चाची ने अपने मुंह में लंड डालकर चूसना शुरू कर दिया. मैं झटके लगाने लगा, अब चाची के गले तक लंड जाने लगा।","कुछ ही देर बाद मैंने चाची की पैंटी उतार दी और चाची को लिटा दिया।\nहम दोनों 69 की पोजीशन में आ गए और एक-दूसरे के अंगों को चूसने लगे।","हमें रोकने वाला कोई नहीं था और अब हम दोनों गर्म हो गए थे।","मैंने चाची को नीचे लिटा दिया और ऊपर चढ़कर चूत में लन्ड घुसा दिया और अंदर बाहर करने लगा। होंठों पर होंठ रख कर चोदना शुरू कर दिया।\nअब चाची अपनी गांड उठा-उठा कर मेरा साथ देने लगी।","आज की रात हम दोनों की रात थी.","अब मैंने चाची की एक टांग उठा कर चोदना शुरू कर दिया.\n‘आहहह ऊहह अहह म्मह’ करके चाची लंड ले रही थी।","अब मैं भी जोश में आ गया और तेज़ तेज़ झटके लगाने लगा।","हमने पहले भी चुदाई की थी लेकिन घर में डर रहता था। आज हम बिंदास होकर चुदाई का पूरा मज़ा ले रहे थे।","अब चाची ने अपनी टांग चौड़ी कर दी और पलंग के नीचे झुककर खड़ी हो गई; मैं पीछे से अपना लन्ड डालकर चोदने लगा।","थोड़ी देर बाद चाची ने पानी छोड़ दिया अब लंड फच्च फच्च करके फिसलता हुआ बच्चादानी तक जाने लगा।\nचाची की सिसकारियां तेज़ हो गई थी.","अब मैंने अपने लौड़े को तेजी से अंदर-बाहर करना शुरू कर दिया। थप थप थप थप फच्च फच्च फच्च की आवाज कमरे में गूंजने लगी।","हम दोनों अब यह भी भूल गए कि बगल के कमरे में नानी सो रही थी।","एक बार फिर चाची ने अपनी चूत की पकड़ मजबूत कर ली और मेरा लन्ड भी एकदम से रफ्तार में आ गया।\nमैं चाची की चूचियों को मसलते मसलते झटके लगाने लगा। अब दोनों तरफ से बराबर झटके लगने लगे थे।","एकदम से चाची भतीजा दोनों के शरीर अकड़ गए और एक साथ पानी छोड़ दिया।","मैं चाची के ऊपर गिर गया. मेरा लन्ड अब तक चाची की चूत में घुसा हुआ था।","थोड़ी देर बाद दोनों अलग हुए चाची ने लंड चूस कर साफ़ कर दिया।\nचाची ने चादर ओढ़ ली नानी के रुम चली गई।","थोड़ी देर बाद चाची आई और बोली- राज, अम्मा पर दवा का असर है. वो गहरी नींद में सो रही है।","यह सुनकर मैंने चाची को अपनी तरफ खींच लिया और उसके होठों को चूसने लगा; उसकी चूचियां को दबाने लगा।\nमैंने उसकी दोनों चूचियों को अपने मुंह में लेकर चूसना शुरू कर दिया।","अब चाची ने अपनी चूत खोल दी और लेट गई.\nमैंने देर ना करते हुए अपनी जुबान चूत में लगा दी; मैं चाची की चूत को चाटने लगा, उसमें जीभ घुसा कर चोदने लगा।","हम दोनों गरम हो गए थे। मैंने चाची को लंड पर बैठने को कहा, वो झट से चूत रखकर बैठ गई।\nपूरा लंड आसानी से अंदर चला गया।","‘आहह उम्म्ह हहह आओहह’ करके चाची अपनी कमर ऊपर नीचे करने लगी।","पलंग से आवाज आने लगी और चाची लंड पर उछल उछल कर गांड़ पटकने लगी।","मैंने चाची को घोड़ी बनाया और चोदने लगा अब लंड सटा सट सटा सट अंदर बाहर होने लगा।\nचाची की दोनों चूचियों को पकड़ कर चोदने लगा. अब चाची सिसकारियां भरने लगी और बोली- राज, और तेज़ चोद मुझे! आज अपनी चाची की चूत फ़ाड़ दे! आहह चोद मुझे … ओहह अआह!","अब मैं जोश में आ गया और तेज़ी से अंदर-बाहर करने लगा. चाची अपनी गांड आगे पीछे करने लगी और आहहह आहहह करके मस्ती में लन्ड लेने लगी।","चाची की चूत ने पानी छोड़ दिया.\nअब मैं अपनी रफ़्तार से चोदने लगा, चूत से पानी बाहर निकलने लगा और चाची की जांघों पर आने लगा।\nअब गीला लंड फच्च फच्च फच्च की आवाज करने लगा।","मैंने चाची को घोड़ी बना दिया और उसकी गान्ड में लन्ड फेरने लगा।\nतभी चाची की गांड में थूक लगाया और लंड को अंदर घुसा दिया.\nउसकी ‘आहहह ऊईईईई ऊईईई’ चीख निकल पड़ी।","मैंने उसकी चूचियों को सहलाना शुरू कर दिया और लंड धीरे धीरे अंदर बाहर करने लगा।","थोड़ी देर बाद चाची ने अपनी गांड की रफ्तार बढ़ा दी और तेज़ी से लंड अंदर बाहर होने लगा।\nअब गांड की थप थप थप थप की आवाज़ कमरे में भरने लगी।","आज चाची बिल्कुल भी नहीं डर रही थी और अपनी सिसकारियों की आवाज़ तेज करती जा रही थी।","अब मेरा लन्ड अपने आप तेज़ हो गया और झटके के साथ पानी छोड़ दिया।\nमैं चाची के ऊपर चिपक कर लेट गया लंड को चूत से निकाल लिया।","हम दोनों एक-दूसरे से लिपटकर किस करने लगे और पता नहीं चला कब दोनों को नींद आ गई।\nदोनों नंगे बदन एक दूसरे को बांहों में लेकर सो गए थे।","सुबह अचानक चाची की नींद खुली तो उसने मुझे जगाया फिर हम दोनों एक साथ बाथरूम गए।\nवहां से आकर दोनों किस करने लगे और एक दूसरे के अंगों को सहलाने लगे।","अब चाची ने लंड चूसना शुरू कर दिया और उसकी चूचियों को मसलना मैंने शुरू कर दिया।\nमैंने चाची को लिटा दिया और चोदने लगा; लंड गपागप गपागप अंदर बाहर करने लगा। अब चाची की चूत में लन्ड आराम से जाने लगा था।","हम दोनों एक-दूसरे को पागलों के जैसे चूमने लगे, मैंने उसकी चूचियों को मुंह में भर लिया और चूसने लगा।\nअब चाची ने कहा- राज, आज तुम मुझे अपनी गोद में उठा कर चोदो.","मैंने चाची को गोद में उठाया और झटके लगाने लगा. अब उसकी बड़ी बड़ी चूचियां हवा में झूलने लगी।","चाची ‘आहहह उम्माह हह आहहह राज … और तेज़ चोदो मुझे!’ चिल्लाती रही और मैं झटके पे झटके लगाने लगा।","फिर चाची को मैंने पलंग पर झुका दिया और चोदने लगा। वो भी अपनी कमर हिला हिला कर लंड का स्वाद ले रही थी।","अब चाची ने लंड को चूत में दबा लिया और पानी छोड़ दिया। मैंने अपने लौड़े को रफ्तार से अंदर-बाहर करना शुरू कर दिया।","एक बार फिर चाची को लिटाकर मैंने उनके ऊपर आ गया और लन्ड घुसा दिया। गीला लंड चाची की चूत में आसानी से अंदर बाहर होने लगा था।","आज मैं चाची को उसी के घर में बिना किसी डर के चोद रहा था; हम दोनों एक-दूसरे को चरम सुख दे रहे थे।","धीरे धीरे दोनों की सिसकारियां तेज़ हो गई और दोनों ने अपनी रफ़्तार बढ़ा दी। झटके पे झटके लगने लगे और थप थप थप थप की आवाज़ तेज हो गई।","चाची ने और मैंने पानी छोड़ दिया और थककर लेट गए।","दोनों बातें करने लगे और चुदाई की थकान से दोनों को नींद आ गई।","सुबह अचानक से नानी की आवाज आई तो मेरी नींद खुली। हम दोनों नंगे एक-दूसरे से चिपक कर लेटे हुए थे।\nमैंने चाची को जगाया.","नानी ने फिर से आवाज दी।\nमैंने अपनी अंडरवियर और बनियान पहन ली और नानी के पास चला गया।\nथोड़ी देर बाद चाची भी आ गई।","फिर चाची ने सबको चाय पिलाई और हम सब अस्पताल पहुंच गए, वहां नानी का इलाज करवाया. शाम को घर आ कर खाना खाया और नानी के सोने के बाद चाची मेरे पास आ गई।","उस रात भी हमने 4 बार जमकर चुदाई की और अगले दिन 10 बजे मैं घर के लिए निकल पड़ा।","इस तरह मैंने अपनी चाची को उसके मायके में दो रात जमकर चोदा।","देसी चाची Xxx स्टोरी आपको कैसी लगी? मुझे मेल और कमेंट्स में बताएं.\nआपका राज शर्मा\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांव वाली सगी चाची को चोदा बार बार","href":"https://www.freesexkahani.com/family-sex-stories/gaon-ki-desi-chudai/"},{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"},{"title":"छोटी बहन को चोली पहनना सिखाया","href":"https://www.freesexkahani.com/teenage-girl/new-chut-ke-sath-lesbian-sex/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Chachi Ki Chudai Kahani","Desi Ladki","Gand Sex","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"गाँव वाली चाची ने बुलाया- 2","href":"https://www.freesexkahani.com/desi-kahani/dasi-bur-kichudai-story/"},{"title":"दोस्त की गर्लफ्रेंड की कज़िन की चूत","href":"https://www.freesexkahani.com/desi-kahani/deshi-nude-girl-chudai/"},{"title":"सगी चाची को चोद कर माँ बनाया","href":"https://www.freesexkahani.com/family-sex-stories/chachi-chodkar-maa-bnaya/"},{"title":"चढ़ती जवानी में दो बहनों की चुदाई का मजा","href":"https://www.freesexkahani.com/desi-kahani/chadhti-jawani-chudai-ka-maja/"}]}