{"Title":"लॉकडाउन के बाद भाभी की ननद की चुदाई- 1","author":{"name":"कुमार राजा","href":"https://www.freesexkahani.com/author/skumar/"},"date":"12-01-2021","views":"34,762","description":["देसी चूत की गर्म कहानी में पढ़ें कि मेरी भाभी मुझसे चुद गयी थीं. फिर भाभी ने मेरी दोस्ती अपनी एक चचेरी ननद से करवा दी. बात सेक्स तक पहुंच गयी. कैसे?","नमस्कार दोस्तो, मैं आपका दोस्त सुमित एक बार फिर से एक देसी चूत की गर्म कहानी के साथ हाजिर हूँ.","जैसा कि आपने मेरी पहली सेक्स कहानी\nमौसेरी भाभी की मस्त चुदाई\nमें पढ़ा था कि कैसे इत्तफाक से मेरी भाभी मुझसे चुद गयी थीं. आपको वो सेक्स कहानी काफी पसंद आई थी और मुझे काफी ईमेल भी मेले थे.","उसी से प्रोत्साहित होकर आज मैं अपनी एक नई सेक्स कहानी आपके सामने रख रहा हूं.","जैसा कि आपने उस सेक्स कहानी में पढ़ा था कि भाभी को चोदने के बाद भाभी और मुझमें बहुत खुल कर बातें होने लगी थीं. ","मार्च में जब से लॉकडाउन लगा था, तब से मुझे किसी चुत को चोदने का अवसर ही मिला था.\nबस इस दौरान मेरी बात पारू भाभी से फोन पर वीडियो कॉल पर होती रही थी.","मगर ये सब भी बहुत कम ही हो पाता था, क्योंकि घर में लॉकडाउन में सभी लोग होते थे तो ज्यादा बात करना सम्भव नहीं था. ","तब भी उस दौरान मेरी पारू भाभी से व्हाट्सैप चैट हुआ करती थी.","इस चैट में भाभी मुझे अपनी नग्न फोटो और चुत चुची की फोटो भेजती रहती थीं. इस दौरान भाभी मुझसे अपनी बहुत सी फ़ोटो और हॉट वीडियो शेयर करने लगी थीं.","उनकी वीडियो क्लिप्स में ज्यादातर बाथरूम में नहाते समय नंगी वीडियो हुआ करती थीं. जिसमें वो अपनी चुत में कभी शैम्पू की गोल शीशी डाल कर दिखातीं, तो कभी अपनी झांटों को साफ़ करते हुए वीडियो दिखातीं.","इससे मेरी भी उत्तेजना बढ़ जाती, तो मैं भी उन्हें वीडियो कॉल करके अपने कमरे में मुठ मारते हुए उनके सामने अपना वीर्य निकाल कर दिखाता.\nहम दोनों बहुत ही ज्यादा गर्म हो जाते.","एक बार तो पारू भाभी ने अपने पति के साथ अपनी चुदाई की वीडियो भी बना कर भेज दी थी.\nये उन्होंने अपने मोबाइल को कुछ इस तरह से छिपा कर बनाई थी कि उनके पति को मालूम ही न हो सका था कि चुदाई की ब्लू-फिल्म बनाई जा रही थी.","हालांकि उनके पति के लंड की परफॉर्मेंस काफी चूतिया किस्म की थी, इसलिए भाभी को मेरे मोटे लंड से चुदने में मजा आता था.","इस सबसे एक बात साफ़ थी कि भाभी को मुझ पर पूरा भरोसा था कि मैं उनकी ब्लू फिल्म्स या नंगी वीडियो का कभी भी गलत इस्तेमाल नहीं करूंगा. ","इस तरह से हम दोनों इस लॉकडाउन में अपनी बेचैनी को इसी तरह से ये सब बड़ी बेबाकी से कर रहे थे.","चूंकि लॉकडाउन में सभी को काफी फुर्सत थी, तो लोग अपनी पुरानी यादें निकाल कर आपस में शेयर करते थे.","पारू भाभी भी अपनी कुछ पुरानी फोटो साझा करने लगी थीं. उनकी कुछ अकेले की फोटो होती थीं, कुछ ग्रुप फोटो होती थीं.","उनकी बहुत सी सामान्य फ़ोटोज में एक बहुत ही सेक्सी ओर हॉट लड़की होती थी. जिसे देख कर मुझे कुछ कौतूहल हुआ कि ये माल जैसी लौंडिया कौन है.\nउसके मम्मे बड़े ही मादक थे, उसकी एक फोटो में तो उसने बिना आस्तीन की कुर्ती पहनी हुई थी, जो उसकी बांहों से काफी गहरी कटाव वाली थी.","साथ ही उस कुर्ती का गला भी बहुत ज्यादा खुला हुआ था.\nइससे उसके दूध इतने ज्यादा कामुक लग रहे थे कि मैंने एक बार तो उस फोटो को देखते ही मुठ मार ली थी.","उस फोटो को देख कर मुझसे रहा नहीं गया और मैंने उसी दिन भाभी से पूछा- ये कौन है?\nउन्होंने बताया- ये मेरे चाचा ससुर की बेटी नन्दा है.","मैंने भाभी से कहा- आपने कभी मिलाया नहीं इससे!\nपारू भाभी हंस कर बोलीं- इतनी बेचैनी है, तो कभी मिला देंगे.\nमैं हंस दिया.","तो उन्होंने कहा- वैसे मिल कर क्या करना है?\nमैं- कुछ खास नहीं. ","भाभी ने पूछा- जब कुछ करना नहीं है तो क्यों मिलना है?\nमैंने कहा- बस यूँ ही मिलने का मन है. आपको नहीं मिलवाना हो, तो आपकी मर्जी.","भाभी हंस कर बोलीं- इसका नाम नन्दा है और मेरी ननद कम सहेली ज्यादा है. हम दोनों के बीच हर तरह की बातें खुल कर होती हैं.\nमैंने बस हंस कर दिखा दिया.","भाभी- हम्म … वैसे तुम कहो, तो मैं तुम्हारी बात तो अभी करवा सकती हूं.\nमैंने झट हां करते हुए कहा- नेक काम में देरी कैसी भाभी जी.","भाभी बोलीं- एक बात बताऊं … वो तो खुद तुम से बात करने के लिए पहले से तैयार है.\nमैंने पूछा- वो कैसे?\nभाभी ने कहा- मैंने ही उससे तुम्हारी चर्चा की थी. उसे तुम्हारी फोटो भी दिखाई थी.","मैं खुश हो गया कि पका हुआ फल खुद टूट कर झोली में गिरने को राजी है.","उसके बाद भाभी ने मुझे नन्दा का नंबर मिला कर फ़ोन कांफ्रेंस पर ले लिया.\nमेरी उससे बात होने लगी.","इसके बाद से मेरी नन्दा से सीधे फोन और व्हाट्सैप पर बात होने लगी.","पर केवल बात करने से क्या होता है. फोन पर कोई चुत चुदाई करने को तो मिल नहीं जाएगी. ","फिर लॉकडाउन खत्म हुआ.\nतो मैंने एक दिन भाभी की चुदाई करते हुए अपनी दिल की बात भाभी को बताई कि मैं उसे चोदना चाहता हूँ.","भाभी गुस्से से बोलीं- तुम्हारी ऐसा बोलने की हिम्मत कैसे हुई कि मैं तुम्हें ऐसा करने दूंगी!","भाभी के तेवर देख कर मैं समझ गया कि मामला संगीन है. मैं कुछ नहीं बोला.\nतो भाभी वो जोर जोर हंसने लगीं.","भाभी बोलीं- मैं खुद सोच रही थी कि ये बात करने में तुमको इतना टाइम क्यों लगा!\nमैं हंस कर बोला- मूड तो बहुत होता है, पर उसे कहां ले जाकर चोदूं, यही समझ नहीं आ रहा था. इसलिये आपको बताया कि आप ही कुछ करो, हम दोनों की चुदाई का प्रोग्राम सैट करो.","भाभी बोलीं- ओके करती हूं.","फिर 4 दिन बाद एक दिन फ़ोन पर भाभी बोलीं- चुदाई के लिए तैयार रहना.\nमैंने बोला- कब और किसके साथ!","भाभी- मैं वो सब बाद में बता दूंगी, बस तुम यहां आने के लिए रेडी रहना.\nमैंने ओके बोला और फ़ोन रख दिया.","उस दिन मैंने नन्दा के नाम की मुठ मारी.","दो दिन बाद भाभी ने सुबह मैसेज किया कि तुम 11 बजे तक घर पहुंच जाना.","मैं बहुत खुश था. तयशुदा वक्त पर घर से निकलने के लिए मैं तैयार हो गया.","वहां पहुंच कर देखा, तो हैरान रह गया. नन्दा एक मस्त साड़ी में मेरे सामने बिल्कुल अप्सरा की तरह खड़ी थी.\nबहुत देर तक हम एक दूसरे को देखते रहे. ","भाभी टोकते हुई बोलीं- सब दरवाज़े पर ही कर लोगे या अन्दर भी आओगे.","हम दोनों शर्माते हुई अन्दर आकर सोफे पर बैठ कर बातें करने लगे.","तब तक नन्दा चाय और पकौड़े लेकर आ गयी.\nहम तीनों ने मिलकर खाये.","पकौड़े बेहद लजीज थे … मगर मेरी नज़र तो बार-बार नन्दा को निहार रही थी.\nउसका संगमरमर सा बदन मुझे चैन नहीं लेने दे रहा था. ","भाभी बात की नजाकत को जानकर बोलीं- मुझे गांव के किसी प्रोग्राम में जाना है, तुम दोनों बातें करो. मैं देर रात तक ही वापिस आ पाउंगी. घर के सभी लोग भी बाहर घूमने गए हैं, वे सब भी कल शाम तक ही आएंगे.","ये बोल कर भाभी ने मेरी तरफ आंख मारी और गांड मटकाते हुए चली गईं.\nउनके पीछे नन्दा भी गेट बंद करने चली गयी.","जब नन्दा चल रही थी, तो मैं उसकी ठुमकती गांड ही देख रहा था था.\nउसके कूल्हे क्या गजब कयामत ढा रहे थे … लंड हाय तौबा मचाने लगा था.","गेट बंद करके आने के बाद वह प्लेट उठा कर सीधे किचन में चली गयी. ","थोड़ी देर इंतज़ार करने के बाद मैं भी किचन पहुंच गया और उसके पीछे से जाकर उसे जकड़ लिया.","वो मीठी सी आवाज में बोली- छोड़ो न … आपको यूं अकेली लड़की को पकड़ने में शर्म नहीं आती!\nमैं- कैसी शर्म … यहां कौन ऐसा है जिससे शर्म करूं?","ये कहते हुए मैं नन्दा की गर्दन पर अपने होंठ रख कर उसको चूमने लगा.\nथोड़ी देर नकली विरोध के बाद वो भी मेरा साथ देने लगी.","क्या गजब स्वाद था उसके होंठों का … आह बिल्कुल शहद से मीठे.","सॉरी सॉरी … मैं आपको नन्दा के बारे में बताना भूल गया. नन्दा एक 23 साल की शादीशुदा मस्त माल है.","उसका फिगर 32-28-34 का है. जो मुझे उसे चोदते समय दिखा.","नन्दा पूरी तरह से उत्तेजित हो चुकी थी. वो मुझे किस करते हुए आहें भर रही थी.","मैंने उसको गोद में उठाया और बेडरूम में ले गया. ये वही कमरा था, जहां मेरी और पारू भाभी की सुहागरात मनी थी.","उसको बेड पर लिटा कर मैं उसके ऊपर चढ़ गया और उसे किस करने लगा. ","करीब दस मिनट तक होंठ चूसने के बाद मैं खड़ा हुआ और उसकी मस्त जवानी को देखते हुए अपनी शर्ट को निकाल फेंका.\nसाथ ही मैंने नन्दा की साड़ी भी खींच कर निकाल दी.","अब नन्दा ब्लाउज और पेटीकोट में मेरे सामने थी.","फिर मैं उस पर टूट पड़ा. ब्लाउज के ऊपर से उसके मम्मों को चूसने लगा.","वो भी कामुकता और उत्तेजना में मादक सिसकारियां ले रही थी. मैं उसके ब्लाउज के बटन खोलने शुरू किए. बहुत कसा हुआ ब्लाउज था. उसका एक एक बटन खोलने पर मम्मों के उभारों का साइज बढ़ता महसूस हो रहा था. ","एक समय ऐसा आया कि उसकी काली ब्रा में लिपटे गोरे गोरे तो दो बड़े आम मेरे सामने थे.\nये नज़ारा बहुत ही कामुक था.\nमैं उसके मम्मों को कुछ समय तक निहारने लगा.","उसके बाद मैंने पीछे हाथ ले जाकर उसे अपने सीने से चिपकाया और उसके होंठों को चूमते हुए ब्रा के हुक खोल दिया.","ब्रा खुलते ही उसके दोनों कबूतरों फड़फड़ाते हुए आज़ाद हो गए. आह सच में बड़े ही टाईट मम्मे थे.","उसके मम्मों को ब्रा की तो मानो जरूरत ही नहीं थी; एकदम तने हुए थे.\nनन्दा के मम्मों पर दो काले काले जामुन के समान निप्पलों का बहुत मदमस्त नज़ारा था. ","वो मेरे सामने नशीली आंखों से यूं देख रही थी जैसे वो इस बात कर इंतजार कर रही हो कि मैं कब उसके जामुनों का रस चूसना शुरू करूंगा.","मैं उसकी कामना को समझ गया और मम्मे देखने की जगह मैंने बड़ी तसल्ली से उसके दोनों निप्पलों को बारी बारी से खींचे हुए चूसा और काटते हुए छोड़ पकड़ रहा था.\nइस हरकत से नन्दा मेरे नीचे पड़ी पड़ी बड़ी ही उत्तेजित आवाजों में सीत्कार भर रही थी.","कुछ मिनट बाद मैंने उसके दूध चूसना बंद किये, तो वो खुद अपने हाथ से अपना एक दूध मेरे मुँह में देते हुए बोली- और चूसो न!","मैं उसकी इस अदा से मस्त हो गया और मैंने उससे कहा- अब तुम ही पिलाओ.\nवो अपने हाथों से अपने दूध पकड़ पकड़ कर मुझे चुसाने लगी और मस्ताने लगी. ","कुछ देर ऐसा करने के बाद मैं नन्दा के ऊपर से अलग हुआ और मैंने अपना पेंट बनियान निकाल दिया.\nअब मैं केवल अंडरवियर में था.","मेरे अंडरवियर में से लंड बिल्कुल तना हुआ था और अंडरवियर फाड़ बाहर आने को बेताब था.","मेरे तने हुए लंड को देख कर नन्दा मुस्कुरा दी.","मैं झट से उसके ऊपर चढ़ गया और उसके पेटीकोट का नाड़ा ढीला करके उसे अपने टांगों की मदद से बाहर का रास्ता दिखा दिया.\nअब हमारे बीच केवल अंडरवियर का ही पर्दा था.","मैंने उसकी पैंटी में दो उंगली डाल कर उसे खींचा, तो उसने अपनी टांगें मोड़ कर मुझे रोकने की कोशिश की. पर वो नाकाम रही और उसने शर्म के मारे दोनों हाथों से अपना मुँह छुपा लिया.","नन्दा की पैंटी भी उसकी देसी चूत से हट चुकी थी और अब नन्दा एकदम नंगी मेरे सामने थी मैं उसकी देसी चूत निहारने लगा. ","अगले भाग में नन्दा की मस्त चुत चुदाई की कहानी को विस्तार से लिखूंगा. आपको देसी चूत की गर्म कहानी का ये भाग कैसा लगा. मेल करके बताएं.\n[email protected]","देसी चूत की गर्म कहानी का अगला भाग: लॉकडाउन के बाद भाभी की ननद की चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मौसेरी भाभी की मस्त चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-ki-moti-gand/"},{"title":"लॉकडाउन के बाद भाभी की ननद की चुदाई- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/indian-choot-ki-sex-story/"},{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 3","href":"https://www.freesexkahani.com/aunty-sex/antarvasna-chachi/"},{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 4","href":"https://www.freesexkahani.com/antarvasna/sexy-chachi-ki-chut-mari/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Garam Kahani","Hot girl","Hot Sex Stories","Kamukta"],"relatedStoriesLinks":[{"title":"बुआ की बेटी की कामुक फोन सेक्स चैट","href":"https://www.freesexkahani.com/family-sex-stories/bua-beti-kamuk-phone-sex-chat/"},{"title":"सौतेली माँ की चुदाई का आनन्द-1","href":"https://www.freesexkahani.com/family-sex-stories/step-ma-ki-chudai-part-1/"},{"title":"मामी की कामुकता और तड़प","href":"https://www.freesexkahani.com/family-sex-stories/mami-kamukta-tadap/"},{"title":"पापा से मिटाई गर्म चूत की प्यास","href":"https://www.freesexkahani.com/family-sex-stories/papa-chut-ki-pyas/"}]}