{"Title":"सामने वाली दीदी की कुंवारी बुर की चुदाई","author":{"name":"रिया का राज","href":"https://www.freesexkahani.com/author/riyakaraj/"},"date":"16-10-2022","views":"262,035","description":["देसी लड़की की चूत चोदने का मजा मैंने अपने गाँव में घर के सामने रहने वाली काफ़ी सुंदर लड़की के साथ सेक्स करके लिया. वह मुझसे 4 साल बड़ी है, मैं उसे दीदी कहता हूँ. ","दोस्तो, मेरा नाम राज है. मैं अभी 20 साल का हूँ और यूपी के एक गांव का रहने वाला हूँ. ","अभी करीब 4 साल से बाहर रह कर मैं पढ़ाई कर रहा हूँ और घर से दूर ही रहता हूँ.","इतने साल बाहर रहने की वजह से मेरा ध्यान कभी अपने गांव की लड़कियों पर नहीं गया.","यह देसी लड़की की चूत कहानी तब की है, जब मैं बहुत समय बाद लंबे समय के लिए मेरे गांव आया था. ","मेरे घर के बिल्कुल सामने ही एक दीदी रहती है, यह उसकी चुदाई की कहानी है.","उसका नाम कविता था. मैंने पहले कभी इतना अच्छे से नोटिस नहीं किया था और कभी उसके बारे में कुछ उल्टा सीधा नहीं सोचा था.\nआगे बढ़ने से पहले मैं आपको कविता दीदी के बारे में कुछ बता देता हूँ.","कविता एक काफ़ी सुंदर लड़की है. वह मुझसे 4 साल बड़ी है, जिस वजह से मैं उसे दीदी कहता हूँ.\nउसका फिगर काफ़ी मस्त है.\nवह भी मेरी तरह कुंवारी थी.","एक दिन मैं अपने घर के आंगन में खड़ा था, तभी मुझे सामने के घर से कपड़े धोने की आवाज़ आई.\nमैंने देखा तो कविता ही कपड़े धो रही थी. मेरे घर से उसका घर साफ दिखता है. ","कपड़े धोने की वजह से वह थोड़ी गीली हो गई थी. उसके कपड़े धोते समय ऊपर नीचे होते मुझे उसके चूचों की गली का दर्शन हो रहा था.\nहाथ से कपड़े धोने की वजह से उसके बूब्स भी काफ़ी हिल रहे थे और उसके कपड़े गीले होने की वजह से उसके बूब्स सही आकार में दिख रहे थे.","यह सब देख कर मैं एकदम से उत्तेजित हो गया और उसे देखते हुए मदहोश होने लगा था.\nमेरे छोटू उस्ताद भी टनटना गए थे, मानो अभी पैंट से बाहर आ जाएंगे.","उसी समय मुझे कॉल आ गया और मैं एक साइड में चला गया.\nथोड़ी देर बाद वो भी कपड़े लेकर छत पर चली गयी. मैं भी अपनी छत पर आ गया.","गीली होने की वजह से मुझे उसका सारा फिगर अच्छे से दिख रहा था.\nमुझे तब पहली बार उसे चोदने की इच्छा हुई.","उसने मुझे देख लिया और आवाज़ दी.\nहम दोनों ने थोड़ी बातचीत की और नीचे आ गए.","फिर मैं कई बार उसके घर उसे देखने के लिए जाने लगा, कभी सब्जी लेने या कभी देने.\nकुछ दिनों में हमारी बातचीत बहुत बढ़ गयी. हम दोनों दोस्त ही बन गए थे.","अब कभी कभी तो हम दोनों एक अकेले कमरे में बैठ कर बातें कर लेते थे.\nहमारे बीच बातें साफ़ होने लगी थीं और जवानी की तपिश हम दोनों को ही जलाने लगी थी.","वो मुझे पसंद करने लगी थी और मैं तो उसकी जवानी का रस चूसने के लिए व्याकुल था ही.","मैं मस्ती करते करते कभी उसके बूब्स को हाथ लगा देता, तो कभी उसके ऊपर लेट जाता, तो कभी उसके बूब्स ही दबा देता.\nपर वह मजाक में या जानबूझ कर सब नजरअंदाज कर देती थी.","एक बार जब मैं सुबह मेरी मम्मी के कहने पर कविता के घर सब्जी देने गया तो मैं कविता से मिलने उसके कमरे में चला गया.\nमैंने बिना नॉक किए ही दरवाजा खोल दिया.","उस समय वह नंगी थी और कपड़े पहन रही थी. फिर भी उसने मुझसे कुछ नहीं कहा.\nमैं सीधा उसके बेड पर लेट गया.","वो कपड़े पहनने के बाद अपने बाल संवार रही थी.\nउसने उस समय बस ऊपर कमीज़ ही पहनी थी, जिससे उसके बूब्स के बीच की लाइन काफ़ी अन्दर तक दिख रही थी. उसकी कमीज़ उसके घुटनों के थोड़ा ऊपर तक ही थी और उसने नीचे कुछ भी नहीं पहना था. ","मैं भी टी-शर्ट और शॉर्ट में ही था.\nउसने मुझे उसे घूरते हुए देखा पर कुछ नहीं कहा. ","फिर उसकी मम्मी ने आवाज़ दी कि वे बाहर जा रही हैं.\nकविता ने मुझे बताया कि मम्मी शाम को वापस आएंगी और अब घर में तुम्हारे अलावा कोई नहीं है.","मैं खुद भी ऐसे किसी मौके की तलाश में था. आज मुझे कैसे भी उसे चोदना ही था.\nमेरा मन उसकी चुदाई के लिए बेचैन हो रहा था.","उसने मुझे अपने पास बुलाया और समीज़ के बंद बांधने को कहा.\nवह मेरी तरफ़ पीठ करके एक छोटे से स्टूल पर बैठ गयी.","मैं उसके करीब आ गया और उसके बालों को आगे कर दिया, जिससे उसकी गोरी पीठ दिखने लगी.\nमेरी नज़र नीचे गयी तो मैंने देखा कि उसके पेट का वो हिस्सा जो कमर के नीचे होता है, मुझे दिखने लगा. ","चूंकि उसने नीचे कुछ नहीं पहना था, तो झलक दिखाई देने लगी थी.\nमैं उसे और ज्यादा देखने के लिए अपने दोनों हाथ उसकी पीठ पर रख दिए. ","उसके गोरे चिकने बदन को छूते ही मानो मेरे अन्दर आग सी लग गई और मैं मदहोश हो गया. मेरा लंड भी तन गया.\nमैंने हाथ से पीठ को सहलाया.\nउसने भी कुछ नहीं बोला. ","मैं अपने हाथ को धीरे धीरे चलाने लगा.\nवो भी मस्त होने लगी.","फिर मैं घुटने के बल बैठ गया और उसकी पीठ को चूमने लगा.\nउसकी तरफ़ से कोई विरोध नहीं था.","यह देख कर मैं खड़ा हो गया और उसके गले को चूमने लगा. फिर एक कंधे को चूमते चूमते मैंने उसकी कमीज़ को कंधे से जरा नीचे सरका दी. ","इसी बीच मैं अपने हाथ को उसकी कमर और उसके पेट पर फेरने लगा.\nवो बस हल्की आवाज में आंह आंह कर रही थी.","फिर मैं अपना एक हाथ उसके बूब्स पर ले गया और जोर से एक को दबा दिया. ","अपने दूध दबते ही वह ‘आआहह …’ की आवाज करके हल्के से चिल्लाई मानो वह अभी होश से बाहर आई हो.\nवो मुझे देखने लगी. ","मैं खड़ा हो गया और उसे भी खड़ा कर दिया.\nअगले ही पल मैंने उसके होंठों से अपने होंठ मिला दिए. ","हम दोनों काफ़ी देर तक किस करते रहे मानो जन्म जन्मान्तर के भूखे हों.\nइसी बीच उसने मुझे बेड पर धकेल दिया और खुद मेरे ऊपर चढ़ कर मुझे किस करने लगी.","फिर मैंने उठ कर उसकी कमीज़ उतारी.\nउसका गोरा रसीला और मदहोश बदन देख मेरा लंड और टाइट हो गया.\nअब वह मेरे सामने बस ब्रा और पैंटी में ही थी. ","मैंने उसे चूमते चूमते उसकी ब्रा खोल दी.\nकसी हुई ब्रा खुलते ही उसके बूब्स उछल कर खुली हवा में फुदकने लगे.","मुझे मानो दो नर्म मुलायम कबूतरों के दर्शन हो गए.\nमैं उसके मम्मों को देखते ही उन पर झटप सा पड़ा. ","मैंने उसे बेड पर लिटा दिया और उसके दोनों मम्मों से खेलने लगा, एक को चाटने लगा, दूसरे को मसलने लगा.\nवो भी अपने हाथ से अपने दूध पिला रही थी.","काफी देर तक उसके दोनों दूध चूसने चाटने के बाद मैंने अपना एक हाथ उसकी चूत पर फेरा और उसकी पैंटी के अन्दर डाल दिया.\nउसकी चूत का स्पर्श मुझे स्वर्ग का मज़ा दे रहा था. मैंने उसकी पैंटी उतार दी और अपनी एक उंगली उसकी चूत में डालने लगा. ","उसकी सील अभी तक फटी नहीं थी, तो उसे एक उंगली से ही काफ़ी दर्द हो रहा था.\nफिर जब एक उंगली के लिए रास्ता साफ हो गया तो मैंने अपनी दूसरी उंगली को भी डालना शुरू कर दिया. ","वह काफ़ी तेज स्वर में कराहने लगी और ‘नहीं नहीं …’ बोलने लगी.\nउसके कराहने के साथ मैंने उसके होंठों पर चुम्मी करना शुरू कर दिया जिससे उसकी आवाज़ दब गयी.","जहां तक मेरी उंगली जा सकती थी, मैंने डाली.\nउसे काफ़ी दर्द भी हो रहा था पर मज़ा भी बहुत आ रहा था. ","इसी बीच उसने अपनी चूत से पानी छोड़ दिया जिससे वो थोड़ी शांत हो गई और चुपचाप लेट गयी.","मैंने उसकी चूत को कपड़े से साफ किया और चाटने लगा.\nमेरी जीभ लगते ही वो सिहर उठी और मना करने लगी.\nमगर मैं मुँह लगाए देसी लड़की की चूत चाटता रहा.","कुछ ही पलों में वो चूत चटवाने का सुख लेने लगी.\nमैंने अपनी जीभ को छूट के काफ़ी अन्दर तक डाला, जिससे उसे बहुत मज़ा आने लगा था. ","वो बस आआहह उउह ही कर रही थी और अब तो वो मुझे रोक ही नहीं रही थी.","उसकी चूत चाटने के बाद मैं भी बेड पर लेट गया.\nउसने मेरी तरफ देखा. ","मैंने उससे पूछा- अब आगे क्या करना है?\nउसने मेरे लंड अपना हाथ रखा और बोली- अब मेरी बारी है.","उसने मेरे कपड़े उतारे और लंड को हाथ में पकड़ लिया. फिर वो लंड को हल्के से हिलाने लगी और उठ कर बैठ गई.\nकुछ पल उसने लंड को देखा और नीचे जाकर वो मेरे लंड को चूसने लगी और टोपे को चाटने लगी. ","उसने कुछ देर तक ऐसा किया और लंड देखने लगी. शायद वो लंड मुँह में लेने से हिचकिचा रही थी.\nमैंने उसके बाल पकड़ कर उसके सर को लंड पर दबा दिया, जिससे मेरा लंड उसके मुँह में घुस गया. ","लंड का स्वाद पाकर वो मानो बौखला सी गयी और ज़ोर ज़ोर से लंड को अन्दर बाहर करने लगी.\nउसको मेरे लंड से काफ़ी मज़ा आ रहा था.","मैं कुछ ही देर में उसके मुँह में ही झड़ गया.\nसारा रस उसके मुँह में निकल गया और उसने उसे निगल भी लिया.","फिर वह मेरे ऊपर आकर लेट गयी.\nथोड़ी देर बाद जब मेरा लंड फिर से खड़ा हुआ तो मैंने उसकी चूत को चोदना चाहा, पर मेरी आशा के विपरीत उसने चुदाई से मना कर दिया.\nमैंने उसे देखा.","उसने कहा- कंडोम नहीं है न … तो अभी नहीं करते हैं. मुझे कोई रिस्क नहीं लेना है.\nमैंने कहा- पर मैं बाहर ही रस निकाल दूँगा … और वैसे भी एक बार में कुछ नहीं होता है.","मैंने उसे बहुत समझाया, पर उससे मना कर दिया.\nवह बेड से उठ गयी और कपड़े पहनने लगी. ","मैंने भी गुस्से में अपने कपड़े पहने और घर चला गया.\nउसके बाद उसने मुझे बहुत मैसेज किए, पर मैंने उसे रिप्लाई नहीं किया.","उसने मुझसे बात करने की भी काफ़ी कोशिश की पर मैं उस पर काफी गुस्सा था तो मैं बात नहीं कर रहा था.\nफिर एक दिन वह मेरे घर आई और मेरे कमरे में आकर मुझसे माफी मांगने लगी. ","मैं उसे इग्नोर करता रहा. कई बार उसने किस भी करने की कोशिश की, पर मैंने उसे मना कर दिया.\nफिर उसने धीरे से मेरे लंड पर हाथ फेरा और पैंट में हाथ डाल दिया जिससे मैं मदहोश हो गया. ","उसने मेरा लंड काफ़ी देर तक चूसा.","मैं भी अब उससे सिर्फ लंड ही चुसवाता था और उसके मुँह को कई कई बार चोदता था.\nऐसा हम दोनों ने कई बार किया.","फिर करीब एक महीने बाद और उससे काफी बार लंड चुसवाने के बाद मुझे उसे चोदने का मौका मिला.\nउस समय हमारे एक रिश्तेदार के घर के शादी थी, वो हम दोनों के करीबी रिश्तेदार थे और गांव में ही रहते थे. शादी के पहले कुछ दिनों तक हम दोनों की मौज हो गई थी.","उस दिन मेरे घर के … और कविता के घर के सभी लोग शादी में गए थे.\nमैं भी गया था. ","शादी हमारे घर से थोड़ा आगे ही थी, तो घर पर अब कोई भी नहीं था.\nमैं शादी में बस कविता को ही ढूंढ रहा था क्योंकि उसने मुझसे कहा था कि वह आज मुझे एक गजब का सर्प्राइज़ देगी.","फिर आखिरकार वह मुझे मिल ही गयी.\nउसने उन दिन साड़ी पहनी थी जिसमें वह काफ़ी कातिलाना माल लग रही थी.\nमुझे तो उसे देखते हो उसे चोदने का मन हो गया.","शादी के दौरान मैं पूरे समय में उसको ही देखता रहा.","वह कभी अपनी कमर दिखाती, तो कभी बूब्स, तो कभी जांघ तक साड़ी उठा कर दिखाने लगती.\nइससे मुझे उसे चोदने की इच्छा और भी बढ़ रही थी.","पिछले कुछ दिनों से जब से शादी की तैयारियां शुरू हुई थीं, मुझे उसे चोदने की इच्छा काफी बढ़ने लगी थी. ","वह बहुत ही कमाल की माल लगने लगी थी.\nउसने शादी से पहले के बाकी कार्यक्रमों में भी अपना लुक बहुत कातिलाना बनाया था.\nपर मौका ना मिलने के कारण कुछ दिनों से कुछ नहीं हुआ था.","जब वरमाला हो गई तो कविता मेरे पास आई और बोली- सुनो 15 मिनट में मेरे घर पर आकर मुझसे मिलो … और हां कंडोम लेकर ही आना.\nइतना कह कर वह चली गयी और मैं खुशी के मारे पागल हो उठा.","मैं मन ही मन नाचने लगा.\nआज पहली बार मैं उसकी असली में चुदाई करूंगा. ","हर तरह से माकूल माहौल था, घर पर भी कोई नहीं था, सब लोग शादी खत्म होने के बाद ही घर आने वाले थे.\nउसमें पूरी रात बीत जाएगी. जब कि अभी सिर्फ़ दोपहर के 3 ही बजे थे.\nहमारे पास काफ़ी वक्त था.","मैंने बाज़ार का रुख किया और उधर से कंडोम ले लिये.\nफिर उसके घर चला गया. ","वह सोफे पर बैठी फिल्म देख रही थी, कुछ खा भी रही थी.\nउसने अभी भी वही साड़ी पहनी हुई थी जिसमें वह बहुत हॉट लग रही थी.","उसकी साड़ी का पल्लू पिंक कलर का था और बाकी साड़ी ऑरेंज और हल्के पीले रंग की थी.\nदिन के समय में ये रंग उस पर बड़े फब रहे थे.","साथ ही उसने सुनहरे रंग का ब्लाउज पहना था जिसमें वह बहुत ही ज्यादा हॉट लग रही थी.\nब्लाउज काफी कसा हुआ था और गला काफी गहरा था.","मैं उसके पास जाकर बैठ गया और बोला- शुरू करें.\nकविता- थोड़ी देर रूको यार, मुझे भूख लगी है, कुछ खा लेने दो.","मैं- हां तो तेरी भूख मिटाने ही तो मैं आया हूँ.\nकविता- मुझे सच्ची वाली भूख लगी है.","मैं कुछ नहीं बोला.\nवी किचन से एक प्लेट में नाश्ता लाई और खाने के बाद वह बोली- चलो अब ये वाली भूख भी मिटा दो.","मैं उसे उठा कर कमरे में ले गया और उस नंगी करके देखने लगा.\nआज चूत एकदम साफ़ थी.\nमैंने उसकी चूत चाटी उसने मेरा लंड चूसा.","उसके बाद मैंने कंडोम लगाया और देसी लड़की की चूत में लंड सैट कर दिया.\nलंड पेला तो चूत में दर्द होने लगा और वो बिलबिलाने लगी.\nउसे काफी दर्द हुआ, खून भी निकला.","अंत में लंड लेकर दीदी बहुत मस्ती से चुदी.\nमैंने दीदी की काफ़ी देर तक चुदाई की.","एक बार चुदाई के बाद मन नहीं भरा तो दुबारा और तिबारा भी चुदाई की.","उस दिन मैं उसके साथ 4 घण्टे रहा. वो काफी खुश थी और मैं भी.","अब जब भी हम दोनों को मौका मिलता है, मैं उसकी चुदाई करता हूँ.\nपर मुझे अब कंडोम का स्टॉक रखना पड़ता है.","आशा करता हूँ कि आपको मेरी और कविता दीदी की चुदाई की कहानी पसंद आई होगी.\nआपने भी कभी देसी लड़की की चूत चोदने का मजा लिया होगा?\nमुझे मेल करें!\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत में दर्द","href":"https://www.freesexkahani.com/videos/nangi-ladki-porn-video/"},{"title":"फ्री सेक्स कहानी की पाठिका की इच्छा पूरी हुई- 1","href":"https://www.freesexkahani.com/antarvasna/hot-bhabhi-want-sex/"},{"title":"फ्री सेक्स कहानी की पाठिका की इच्छा पूरी हुई- 2","href":"https://www.freesexkahani.com/antarvasna/sexy-bhabhi-want-fuck/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Desi Sex","Hot girl","Oral Sex","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी गली की लौंडिया मुझसे चुदने को बेचैन","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-xxx/"},{"title":"सांवली पड़ोसन लड़की की कुंवारी चुत चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-sex-kahani/"},{"title":"किरायेदार लड़की की कुंवारी चूत मैंने खोली","href":"https://www.freesexkahani.com/first-time-sex/kunvari-young-teen-sex-kahani/"},{"title":"फोन सेक्स के बाद कुंवारी चूत की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/indian-chut-gand-chudai-kahani/"}]}