{"Title":"ममेरी सास और उसकी नवविवाहिता पड़ोसन- 1","author":{"name":"हरजिंदर सिंह","href":"https://www.freesexkahani.com/author/harjinder/"},"date":"14-02-2021","views":"50,855","description":["देसी हिंदी Xxx कहानी में पढ़ें कि एक बार मेरी बीवी के मामा मामी हमारे घर आये. मेरी बीवी गर्भवती थी. मामी से सेक्स की बात कैसे शुरू हुई और कैसे मैंने उसे चोदा?","दोस्तो, मैं ऐसी उम्मीद करता हूँ कि आप सभी स्वस्थ और मस्त होंगे और चुदाई का मज़ा ले रहे होंगे.","मैं हरजिंदर सिंह रोपड़ पंजाब से एक बार फिर आप सभी का स्वागत करता हूं.","अन्तर्वासना पर मेरी पिछली सेक्स कहानी थी\nकंस्ट्रक्शन साइट पर जवान लड़की की चुदाई","यह एक दिलचस्प देसी हिंदी Xxx कहानी है और बिल्कुल सच्ची है. इस सेक्स कहानी में सिर्फ पात्रों के नाम बदल दिए गए हैं.","यह कहानी मेरी और मेरी बीवी की मामी मनजीत कौर और उसकी एक सहेली सुमन के साथ बिताए हसीन पलों की एक यादगार है.","इस देसी हिंदी Xxx कहानी की नायिका मनजीत कौर मेरी बीवी के सबसे छोटे मामा जी की पत्नी है. वो मेरी बीवी की मामी कम उसके सहेली ज्यादा है.","मनजीत की उम्र 34 साल, कद 5 फुट 1 इंच है. उसका रंग एकदम साफ है. उसके मम्मे 38 इंच के, कमर 32 की और गांड 40 इंच की है. आप अंदाजा लगा चुके होंगे कि मनजीत एक भरे पूरे शरीर की मलिका है.","जब मेरी बीवी को पहला बच्चा होने वाला था, यह उसी समय की कहानी है.","मेरी बीवी के मामा और मामी हमारे घर मेरी बीवी को मिलने आए थे.","कुछ औपचारिक बातों और चाय पानी के बाद मामा जी को किसी का फोन आ गया, तो वो उठे और बाहर जाकर बात करने लगे.\nपांच मिनट बाद वो वापिस आए और बोले कि उनको किसी जरूरी काम की वजह से अभी जाना होगा.","मेरी बीवी ने मामी (मनजीत कौर) को यह बोलकर रोक लिया कि शाम को मैं उनको इनसे छुड़वा दूंगी.\nमामा जी चले गए. ","उसके बाद मेरी बीवी और उसकी मामी अपनी बातों में लग गईं और मैं दूसरे कमरे में जाकर टीवी देखने लगा.\nउस टाइम तक मेरे मन में मनजीत के लिए कोई बुरा विचार नहीं था.","पूरा दिन ऐसे ही निकल गया. शाम को सात बजे मेरी पत्नी ने मुझे उसको घर तक पहुंचाने को बोला.","मैं जल्दी से तैयार हो गया और मैं और मनजीत गाड़ी से उसके घर की तरफ चल पड़े.\nवो मेरे बगल वाली सीट पर बैठी थी. ","अभी हम घर से कुछ दूर ही गए थे कि मनजीत मुझसे बातें करने लगी. ","कुछ देर तक काम वगैरह के बारे में बातें करने के बाद अचानक से उसने मुझसे पूछा- तुम्हारी पत्नी तो प्रेग्नेट है, तुम इतने दिन कैसे रहोगे?","मैं उसका सवाल सुनकर चौंक गया. फिर मैंने उसको जवाब दिया- यह है तो बहुत मुश्किल … पर कर भी क्या सकता हूं.\nमनजीत ने अगला सवाल दागा- ये समस्या तो काफी दिन से झेल रहे होगे?","मैंने हामी में सर हिलाते हुए मनजीत को बताया- हां मैंने दो महीने से सेक्स नहीं किया है. मेरी तो अभी भी बहुत बुरी हालत है.\nतब मनजीत बोली- तो बाहर किसी को पटा लो. ","मैं हंस कर बोला- आप ही कोई ढूंढ दो.\nवो बोली- मैं अपनी ही भांजी का घर खराब नहीं कर सकती. ","अब जब सेक्स रिलेटेड बातें चालू हो चुकी थीं, तो मैंने भी मनजीत से उसके बारे में पूछ लिया कि आपने कभी घर से बाहर किसी से चुदाई करवाई है.","मनजीत ने मुझे टेढ़ी नज़रों से देखा और बोली- तुम कसम खाओ कि किसी को भी मेरे रिलेशन के बारे में नहीं बताओगे.\nमैंने बोला- ठीक है, मैं किसी को नहीं बताऊंगा.\nमनजीत बोली- हां, मेरे दो मर्दों के साथ रिश्ते थे मगर अब नहीं हैं. ","मैंने उससे पूछा- अब क्यों नहीं हैं?\nवो बोली- वो दोनों अपने दोस्तों से भी मुझे चुदने को बोलने लगे थे. इसलिए मैंने दोनों से रिश्ता खत्म कर लिया.","मैंने बोला कि आपके हस्बैंड से आपके संबंध कैसे हैं?\nवो यह सुनकर चुप हो गई.","मैंने उसकी तरफ देखा.\nतो वो अपनी आंखों से आंसू पौंछ रही थी.\nमैंने गाड़ी रोड की साइड में खड़ी कर ली.","अब मैंने उसको सॉरी बोला.\nवो बोली- तुम्हारी कोई गलती नहीं है. ","उसने मुझे गाड़ी चलाने को बोला, मैंने गाड़ी स्टार्ट की और हम फिर से चल पड़े.","हमें घर से निकले लगभग 45 मिनट हो चुके थे. उसके घर पहुंचने में अभी 15 मिनट का रास्ता और बाकी था.\nअब जो रास्ता था, वो हाईवे से हटकर गांव वाले सिंगल रोड वाला रास्ता था.","मनजीत ने बताना शुरू किया कि उसका हस्बैंड उसको प्यार नहीं करता है. वो किसी और औरत के चक्कर में पड़ा हुआ है. वो रात को बहुत देरी से घर पर आता है, कभी कभी तो आता ही नहीं है, जिसके कारण उन दोनों का झगड़ा होता है.","उसने बताया कि उसका हस्बैंड दो तीन महीने में उसके साथ चुदाई करता है.\nमैं उसकी बातें ध्यान से सुन रहा था. मैं बोला- फिर तो आपको मेरी हालत का भी अन्दाज़ा होगा.","यह बोलते हुए मैंने जानबूझ कर अपना हाथ उसकी कलाई पर टच किया.\nउसने कोई विरोध नहीं दिखाया.\nमैं हाथ से उसकी कलाई को सहलाने लगा. ","वो बोली- हरजिंदर मत करो. हमारा रिश्ता यह करने की इजाज़त नहीं देता है.\nलेकिन मैंने अपना काम जारी रखा.","उधर हम दोनों उसके गांव पहुंचने वाले थे.","मैंने आगे पीछे चैक किया, तो पाया कि कोई नहीं आ रहा था. मैंने गाड़ी रोकी और मनजीत के एक कबूतर को पकड़ लिया. ","मामी से मैं बोला- हम दोनों प्यासे हैं क्यों न एक दूसरे की प्यास बुझा दें?\nमनजीत ने मुझे हाथ जोड़ कर गाड़ी चलाने को बोला. ","मैंने गाड़ी स्टार्ट की और उससे बिना कोई बात किए उसके घर में गाड़ी जाकर खड़ी कर दी.\nवहां मैंने उसको गाड़ी से उतरने को बोला.","वो बोली- थोड़ी देर रुक जाओ.\nमैंने रूखे स्वर बोला- मुझे जल्दी है. ","उसने हाथ मेरी तरफ बढ़ाया और गाड़ी की चाबी घुमा कर गाड़ी बंद कर दी और चाबी निकाल कर वो गाड़ी से नीचे उतर गई.","अभी मेरे पास रुकने के अलावा कोई और रास्ता नहीं था.","मैं गाड़ी से उतरा और उसके साथ घर के मेन दरवाज़े के पास आ गया.\nवो मेन दरवाजे के लॉक को खोल रही थी.","मैंने पूछा- बच्चे कहां हैं?\nमनजीत ने बताया- बच्चे अपनी नानी के पास गए हैं. ","मैं समझ गया कि आज इसकी चुत में आग लग गई है.","हम दोनों अन्दर आ गए और मनजीत रसोई में चली गई.\nमैं कमरे में बेड पर लेट गया.","थोड़ी देर बाद मनजीत कॉफी ले आई और हम दोनों कॉफी पीने लगे.","मनजीत ने अपने हस्बैंड को फोन मिलाया और स्पीकर ऑन कर दिया.\nउसके हस्बैंड ने फोन उठाया. ","मनजीत ने आने का टाइम पूछा, तो उसने बताया कि वो आज रात घर नहीं आएगा.\nइतना बोलकर उसने फोन काट दिया.","मैंने मनजीत से कोई बात नहीं की.\nमनजीत ने मुझे गाड़ी की चाबी वापिस की और बोली- हरजिंदर मैं तुम्हारे साथ रिलेशन बना सकती हूं … पर अगर किसी को पता लग गया, तो बहुत बुरा होगा.","मैंने मनजीत को बोला- जो भी हम दोनों के बीच में होगा, उसके बारे में मैं किसी को भी कुछ नहीं बताऊंगा.\nयह बात मैंने मनजीत की आंखों में आंखें डाल कर बोली थी.","मनजीत भी मेरी आंखों में ही झांक रही थी.\nमैं मनजीत की आंखों में इस तरह से खो गया कि मुझे पता ही नहीं लगा कि कब उसने होंठ मेरे होंठों से सटा दिए. ","मैंने भी मौके का पूरा फायदा उठाया और उसकी दोनों गालों को पकड़ लिया और उसके होंठों का रसपान करने लगा.\nमनजीत की प्यास मेरे से ज्यादा थी, वो मुझसे दोगुना रिस्पांस दे रही थी.","मुझे उसके गुलाब की पंखुड़ियों जैसे होंठों का रस मदहोश कर रहा था.","मनजीत ने अपना हाथ पैंट के ऊपर से ही लंड पर रख दिया. वो लंड के साइज का अंदाज़ा लगाने लगी. ","मैंने उसके होंठ छोड़े और उसकी कमीज उतारने लगा.\nउसने हाथ ऊपर उठा कर कमीज उतारने में मदद की.","अन्दर उसने पिंक कलर की ब्रा पहनी हुई थी.\nउसके 38 के चूचे उसकी ब्रा में बहुत कसे हुए थे. ऐसा लग रहा था कि उसकी ब्रा की हुक टूट जाएगी.","मैंने उसकी ब्रा की हुक खोली, तो उसके दोनों कबूतर अपने पूरे आकार में आ गए.\nउसके मम्मे काफी बड़े थे और मम्मों का रंग दूध से भी ज्यादा सफेद था.\nउसके निप्पल हल्के गुलाबी रंग के मकई के दाने जितने बड़े थे.","मैंने उसके एक कबूतर को हाथ से पकड़ा और हल्के से दबा दिया. उसके चुचे वाकई बहुत बड़े थे, एक दूध मेरे एक हाथ में नहीं आ रहा था.","उसने मेरी टी-शर्ट उतार दी. वो मेरी पैंट का हुक खोल कर पैंट उतारने लगी. ","अब मैं सिर्फ अंडरवियर में रह गया था. मैंने मंजीत का प्लाज़ो भी उतार दिया.\nउसने पिंक कलर की पैंटी पहनी हुई थी. उसकी पैंटी में से चुत का उभार साफ दिखाई दे रहा था. उसकी चुत से पानी टपकने से उसकी पैंटी चुत के सामने से गीली हो गई थी. ","मैंने उसकी पैंटी उतार दी.\nउसकी चुत बिल्कुल क्लीन शेव थी. उसकी चुत डबल रोटी की तरह फूली हुई थी; चुत का मुँह खुला हुआ था और अन्दर गुलाबी रंग दिखाई दे रहा था. ","यह कामुक दृश्य देखकर मेरा लंड अंडरवियर में ही पूरी तरह से तन गया था जो मनजीत ने देख लिया.\nउसने मेरी अंडरवियर भी उतार दी.","हम दोनों लेट गए और एक दूसरे के जिस्मों से खेलने लगे.\nजिस्म की गर्मी अब रिश्तों पर भारी पड़ने लगी.","हम लगभग 20 मिनट तक एक दूसरे के होंठों का रस पीते रहे.\nतभी मेरे फोन की घंटी बज गई. ","मैं उठा और फोन देखा कि मेरी बीवी का फोन था.\nउसने मुझे घर वापिस आने के बारे में पूछा, मैं बोला- मामी जी आने नहीं दे रही हैं, कह रही हैं कि खाना खाकर जाना. वे खाना तैयार कर रही है. मैं रात का खाना खाकर ही आऊंगा और अभी आने में मुझे टाइम लग जाएगा. ","मैंने फोन कट किया और स्विच ऑफ कर दिया. ","अब मैंने मनजीत के एक कबूतर का निप्पल इस तरह से मुँह में ले लिया, जैसे कोई छोटा बच्चा दूध पीता है.\nउसके दूसरे कबूतर को मैंने हाथ में पकड़ लिया और दबाने व सहलाने लगा.","मनजीत भी हाथ नीचे ले गई और मेरे लंड को ऊपर नीचे करने लगी.","मैं कभी दायां कबूतर मुँह में लेता, कभी बायां.\nदस मिनट तक उसके कबूतरों के साथ मस्ती करने के बाद मैं उसके बगल में लेट गया.","वो उठी और मेरे सीने की घुंडियों पर अपनी जीभ फिराने लगी. ","कुछ देर बाद वो मेरे लंड के पास अपना मुँह ले आई. उसने हाथ से लंड के सुपारे की चमड़ी को पीछे किया और सुपारे पर जीभ फिराने लगी.","उसने अपना मुँह खोला और सुपारे को मुँह में भर लिया. वो अपने नर्म होंठ फिसलाते हुए सुपारा चूसने लगी.\nअब वो हर झटके के साथ ज्यादा और ज्यादा लंड मुँह में लेने लगी थी. ","मैं अपनी दो उंगलियां उसकी चुत में डाल कर आगे पीछे चलाने लगा.","मनजीत लंड चूसने में मंजी हुई खिलाड़ी थी.\nउसके हुनर के आगे लंड ज्यादा देर नहीं टिक पाया. दस मिनट में ही लंड ने वीर्य उगलना चालू कर दिया.","मनजीत का मुँह वीर्य से भर गया और कुछ वीर्य उसके होंठों से बाहर आ गया. उसने लंड से वीर्य की आखिरी बूंद तक निचोड़ दी. ","साथ ही उसने मेरे लंड को मुँह से बाहर नहीं निकाला और लंड को तब तक मुँह में रखा, जब तक कि लंड दुबारा पूरा टाइट नहीं हो गया.","मेरा लंड जब पूरी तरह खड़ा हो गया. तब उसने लंड मुँह से निकाल दिया और बोली- हरजिंदर अब मुझसे बर्दाश्त नहीं हो रहा है … प्लीज अब मेरी चुत में लंड डाल दो और मेरी चुत की आग को ठंडा कर दो.\nयह बोल कर वो सीधा लेट गई.","मैंने उसकी गांड के नीचे एक तकिया लगा दिया और उसकी टांगें मोड़ दीं. उसकी चुत का मुँह खुल गया.","मैंने लंड का सुपारा उसकी चुत के मुख पर रखा और उसके ऊपर लेट कर एक झटका लगा दिया.\nमेरा कड़क लंड चुत में पूरा चला गया.\nवो आह करके लंड चुत में गड़प कर गई.","मैं इसी तरह दो मिनट लंड पूरा चुत में डालकर लेटा रहा और मनजीत की चुत की गर्मी महसूस कर रहा था.\nदो मिनट रुक कर मैंने झटके लगाना चालू किए.","मनजीत हर झटके के साथ आह आह करने लगी.\nलगभग पांच मिनट की चुदाई से ही उसकी चुत से चुतरस बह गया.\nवो बिल्कुल शांत हो गई. मैं धीरे धीरे उसको चोद रहा था. ","कुछ देर बाद वो फिर से गर्म होने लगी. मैंने लंड उसकी चुत से निकाल लिया और उसको डॉगी स्टाइल में होने को बोला.\nमनजीत मामी डॉगी पोजीशन में हो गई.","मैं उसके पीछे आ गया और लंड को एक ही झटके में पूरा चुत में उतार दिया और बिना रुके उसको चोदने लगा.\nवो आह आह की गर्म आवाजों के साथ मेरा साथ देने लगी. ","मैं उसकी चुत को फुल स्पीड से चोद रहा था. हम दोनों पसीने से पूरी तरह भीग चुके थे. ","कुछ देर बाद मनजीत थक गई और उस ने मुझे पोजीशन चेंज करने को बोला. ","मैं बेड पर लेट गया वो भी मेरी तरफ गांड करके लेट गई.\nमैंने भी साइड से लंड उसकी चूत के छेद में डाल दिया और उसको चोदने लगा.","मनजीत के कबूतर को मैंने हाथ में पकड़ लिया और दबाने लगा. वो भी हर झटके के साथ गांड पीछे धकेलने लगी.","मुझे उसको चोदते हुए बीस मिनट से ज्यादा समय हो चुका था और मेरे लंड से माल निकलने वाला था.\nमैंने मनजीत से पूछा- मेरा होने वाला है … कहां गिराऊं.\nमनजीत बोली- मेरी चुत में ही गिरा दो.","मैंने दस बारह झटके पूरे जोश के साथ लगाये और लंड पूरा जड़ तक मनजीत की चुत में डालकर वीर्य छोड़ने लगा.\nमनजीत इस एहसास को आंखें बंद करके महसूस करने लगी.","लंड ने वीर्य की पांच छह पिचकारी मनजीत की चूत में छोड़ दीं.","मनजीत की चुत भी साथ में ही सिकुड़ने खुलने लगी और वो दूसरी बार झड़ गई. वो ऐसे लेट गई … जैसे किसी बरसों से प्यासे को बहुत दिनों के बाद पानी मिल गया हो.","पांच मिनट बाद मैंने लंड मनजीत की चुत से बाहर निकाल लिया. लंड के साथ ही मनजीत की चुत से हम दोनों का कामरस बहने लगा.","फिर मनजीत उठी और मुझे बांहों में लेकर मुझसे चिपक कर लेट गई.","मनजीत बोली कि वो आज पहली बार चुदाई के टाइम दो बार झड़ी है.\nमैंने उसे चूमते हुए कहा- मेरे साथ हर बार तुम दो से कम बार नहीं झड़ोगी.","उसने मुझे किस किया और बोली- हरजिंदर तुम मुझे अपनी दोस्त बना लो. मैं तुम्हारे लंड से चुद कर पूरी तरह संतुष्ट हूं.","मैंने मनजीत को बोला- मैं तुम्हें अपनी गर्लफ्रैंड की तरह रखूंगा … पर तुम मुझे कभी भी चुदाई के लिए मना नहीं करोगी. जब भी मैं तुझे बुलाऊं, तो तुझे मुझसे चुदने आना पड़ेगा. ","मनजीत ने मुझसे वादा किया कि वो मुझको कभी भी शिकायत का मौका नहीं देगी.\nमैंने मनजीत को लम्बी सी किस की और अपने कपड़े पहन कर वापिस अपने घर आ गया. ","उसके बाद जब भी मेरा मन करता, तो मैं मनजीत को चुदाई के लिए बुला लेता था … या बच्चों के स्कूल टाइम उसके घर चला जाता था.","इसके आगे की सेक्स स्टोरी अगले पार्ट में लिखूंगा. आपको ये देसी हिंदी Xxx कहानी कैसी लगी. अपनी राय अवश्य दें.\nमेरी ईमेल आईडी है\n[email protected]","देसी हिंदी Xxx कहानी का अगला भाग: ममेरी सास और उसकी नवविवाहिता पड़ोसन- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कंस्ट्रक्शन साइट पर जवान लड़की की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kamsin-ladki-ki-chudai/"},{"title":"ममेरी सास और उसकी नवविवाहिता पड़ोसन- 2","href":"https://www.freesexkahani.com/indian-sex-stories/desi-indian-xxx-story/"},{"title":"दूधवाली पड़ोसन की सीलतोड़ चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/desi-gf-sex-kahani/"},{"title":"पापा की चचेरी बहन ने अपनी कुंवारी चुत चोदने दी","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Hindi Desi Sex","Hot girl","Mami Ki Chudai Story","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"लंड की प्यासी जवान मामी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/lund-ki-pyasi-mami/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/teen-ladki-bur-chudai-1/"},{"title":"मौसी के साथ पहला सेक्स एक्सपीरियंस","href":"https://www.freesexkahani.com/family-sex-stories/mausi-pehla-sex/"},{"title":"मामा ने कुँवारी भांजी की सीलतोड़ चुदाई की-2","href":"https://www.freesexkahani.com/family-sex-stories/mama-bhanji-bur-chudai-2/"}]}