{"Title":"खूबसूरत लड़की पर जवानी चढ़ी- 2","author":{"name":"नगमा खान","href":"https://www.freesexkahani.com/author/nagma_khan/"},"date":"24-10-2022","views":"215,864","description":["इस देसी वर्जिन गर्ल चुदाई कहानी में एक आलिम ने एक कमसिन लड़की की कुंवारी बुर को इलाज के बहाने फाड़ दिया। लड़की ने भी बड़ी ख़ुशी खशी अपनी पहली चुदाई करवाई.","कहानी के पहले भाग\nखूबसूरत लड़की की जवानी पर चढ़ा जिन्न\nमें आपने पढ़ा कि मुझे माहवारी शुरू होने के साथ ही सेक्स संबंधी बीमारी लग गई। मेरे अम्मी अब्बू मुझे डॉक्टर के पास ले गए. लेकिन कोई फ़ायदा नहीं हुआ.\nतब किसी के कहने पर मुझे एक आलिम जलालुद्दीन के पास ले गये.\nउसने एक महीने में मेरा इलाज करने की गारंटी दी.","यह कहानी सुनें.","अब आगे देसी वर्जिन गर्ल चुदाई:","यह कह कर जलालुद्दीन ने अपने कपड़े उतार दिए और पूरे नंगे हो गए.\nमैंने पहली बार किसी मर्द को नंगा देखा था. छोटे लड़कों को कई बार देखा था और यह जानती थी कि उनके पास एक छोटी सी लुल्ली होती है लेकिन इधर तो बड़ी सी बन्दूक थी.\nमैं हक्की बक्की जलालुद्दीन का बड़ा सा औजार देखती रह गई.","जलालुद्दीन ने मेरा मुंह देखा तो मेरा हाथ पकड़ा और अपने औजार पर रख दिया और पूछा- पता है क्या कहते हैं इस चीज को?\nमैंने शरमाते हुए कहा ‘सु सु’","फिर आलिम साहब ने मेरी गुच्छी पर उंगली रखी और पूछा- इसको क्या कहते हैं?\nमैंने कहा- गुच्छी.\nजलालुद्दीन हंसने लगे और बोले- चलो जिन्न भगाने से पहले आज तुमको पूरी तालीम दे देते हैं!","फिर उन्होंने सिखाया- इसको गुच्छी नहीं चूत कहते हैं, जिसको कुछ दिनों बाद भोसड़ा कहा जाएगा.","उन्होंने अपने औजार की तरफ इशारा करते हुए कहा- इसको सुसु नहीं लण्ड कहते हैं. इसको गांड और इन दोनों को मम्मे कहते हैं.","फिर वो बोले- चलो इसको हाथ में पकड़ कर दबाओ.\nमैंने पूछा- इसको किसको? लण्ड को?\nऔर फिर मैंने उनका लण्ड पकड़ कर दबा दिया और हम दोनों हंस पड़े.","अब जलालुद्दीन ने मुझे जमीन पर घुटनों पर बैठने को कहा और मेरे आगे आ गए.\nउन्होंने अपना लण्ड मेरे गालों पर फिराया और होठों तक ले आये और मुझे मुंह खोलने को कहा.","मैंने मुंह खोला तो उन्होंने अपना लण्ड मेरे मुंह में घुसा दिया और घुमाने लगे.\nमुझे लण्ड से आती खुशबू बहुत अच्छा लगी और में भी उसपर अपनी जीभ फेरने लगी.","फिर जलालुद्दीन ने मुझे मुंह बंद करने को कहा और अपना लण्ड मेरे मुंह में अंदर बाहर करने लगे.","थोड़ी देर तक धक्के मारने के बाद उन्होंने अपनी स्पीड बढ़ा दी और जोर जोर से धक्के मारने लगे.\nवो गुस्से में जोर जोर से जिन्न को गलियां देने लगे- मादरचोद ले, अपने लण्ड से आज तेरे दो टुकड़े कर दूंगा, फाड़ दूंगा तुझे रंडी!","उनका लण्ड इतना बड़ा था कि मेरे गले को फाड़े दे रहा था.","उन्होंने दोनों हाथों से मेरे बाल पकड़े और चिल्लाते हुए वहशियाना तेजी से धक्के मारने लगे- ले मादरचोद, छिनाल, रंडी, वीर्य पी मेरा, आज कोई जिन्न जिन्दा नहीं बचेगा, रंडी की औलाद, तेरी माँ को भी चोदूंगा.","उनका लण्ड मेरे मुंह में फूला फूला लगने लगा और अचानक उनके लण्ड में से सात आठ बार गर्मागर्म पिचकारियां मेरे मुंह में छूट गईं.","“ले मादरचोद रंडी, वीर्य पी मेरा, पेट भर ले अपना छिनाल!”\nगर्म गर्म वीर्य का एहसास मुंह में बहुत ही अच्छा लग रहा था.","जब जलालुद्दीन ने अपना लण्ड बाहर निकाला तो वीर्य भी बाहर निकल आया और मेरे होठों से लेकर मम्मों तक एक गाढ़ी लकीर बन गई.","जलालुद्दीन ने कहा- इसको यूँ बर्बाद ना करो, वापस मुंह में डाल लो!\nतो मैंने उंगली से सारा वीर्य फिर से चाट लिया.\nसच में मुझे तो बहुत मजा आया वीर्य पीकर.\nपता नहीं औरतें लंड चूसने में और वीर्य पीने में नखरे क्यों करती हैं? ","कुछ वीर्य जलालुद्दीन के लण्ड पर भी लगा हुआ था तो मैंने लण्ड एक बार फिर मुंह में डाला और उसे भी चाट कर साफ़ कर दिया.","इसके बाद जलालुद्दीन ने मुझे बिस्तर पर लेटने को कहा.","जब मैं बिस्तर पर लेटी तो उन्होंने मेरी चूत पर हाथ फेरना शुरू किया और धीरे से मेरी चूत में एक उंगली डाल दी.","क्या मस्त अहसास था!","जलालुद्दीन ने उंगली मेरी चूत में आगे पीछे की और थोड़ी देर में एक और उंगली डाल दी.","मुझे चूत में थोड़ा खिंचाव होने लगा था.","थोड़ी देर तक उँगलियों से मेरी चूत खोदने के बाद जलालुद्दीन मेरे ऊपर चढ़ गए.\nउन्होंने मेरे दोनों पैर खींच कर चौड़े किये और अपना लंड मेरी चूत पर घिसने लगे.","जलालुद्दीन का बड़ा मोटा लंड मेरी छोटी सी चूत पर घिस रहा था और मुझे बहुत मजा आ रहा था.\nमैंने उनके दोनों हाथ कस कर पकड़ लिए. ","थोड़ी देर में जलालुद्दीन मेरे ऊपर लेट गए.\nकिधर में दुबली पतली नन्ही सी लड़की और किधर ये भरा पूरा मुस्टंडा मर्द, मुझे लग रहा था मानो बकरी पर हाथी चढ़ गया है.","अब उन्होंने मेरी चूत पर अपना लंड एक बार ठीक से टिकाया और जोर से अपनी गांड को हिलाया.","भक्क से उनका बड़ा मोटा लंड मेरी नाजुक सी चूत में घुस गया.\nमुझे ऐसा लगा मानो किसी ने मुझे बीच से चीर के रख दिया हो.\nदर्द के मारे में जोर से चीख पड़ी- बचाओ, मैं मर जाऊंगी.","हिजड़ों ने मेरी चीख सुनी तो घबराकर दौड़े दौड़े आये लेकिन जब उन्होंने देखा कि मैं बिस्तर पर नंगी लेटी हूँ और मेरे ऊपर चढ़े हुए जलालुद्दीन देसी वर्जिन गर्ल चुदाई कर रहे हैं, मेरी चूत में अपना लंड पेल रहे हैं तो हिजड़े मेरी हालत देख कर हंसने लगे.","उनमें से एक बोला- लंड घुसने से कोई नहीं मरता, बस पहली बार में थोड़ा दर्द होता है, चुपचाप चुद ले, ज्यादा चिल्लाएगी तो जलालुद्दीन और मजे ले ले कर चोदेंगे.\nदूसरा हिजड़ा हँसते हुए बोला- हाय हाय, आज लंड घुसने पर मर रही है, लेकिन कल लंड घुसवाने के लिए मरेगी!","जलालुद्दीन बोले- अरे नगमा जान, अभी तो आधा भी नहीं घुसाया है, अभी से मर जाओगी तो हम चोदेंगे किसको?\nउन्होंने थोड़ा आगे पीछे कर के अपना लंड एडजस्ट किया और हिजड़े को इशारा किया.\nहिजड़े ने आकर मेरे मुंह में मेरी कच्छी भर दी.","अब जलालुद्दीन ने एक जोरदार झटका दिया और अपना पूरा का पूरा लंड मेरी चूत में ठेल दिया.","मैं एक बार फिर चीखी लेकिन मेरी चीख मेरी कच्छी में फंस कर रह गई.","दोनों हिजड़े हँसते हुए बोले- लो अब तो नगमा जान ने पूरा लंड खा लिया, फिर भी नहीं मरी.\nऔर इतना कहकर दरवाजा बंद कर के चले गए.","अब कमरे में एक बार फिर बस हम दोनों थे.\nहम दोनों मतलब पलंग पर नंगी लेटी मैं नगमा और मेरी चूत में लंड घुसा कर मेरे ऊपर लेटे हुए जलालुद्दीन आलिम.","अब जलालुद्दीन मेरे ऊपर लेट गए और तेज तेज धक्के मारने लगे. हर धक्के के साथ मेरा पूरा जिस्म हिल जाता था और मेरे नीम्बू उछल जाते थे. ","मेरी टांगें टूटी जा रही थीं, चूत के चीथड़े हुए जा रहे थे और दर्द के मारे मेरे आंसू निकल रहे थे.","कुछ देर धक्के मारने के बाद जलालुद्दीन ने अपना लंड बाहर निकाल लिया तो मेरी कुछ जान में जान आई.","लेकिन उस बेदर्दी ने अपना पूरा लंड बाहर निकाल कर एक बार फिर पूरी ताकत से मेरी चूत में पेल दिया.\nएक बार फिर मैं मानो जहन्नुम की आग में जलने लगी. फिर से मेरा बदन टूटने लगा.","लेकिन जलालुद्दीन को मेरे दर्द से कोई मतलब नहीं था.\nजलालुद्दीन ऐसे ही तेज तेज धक्के मारते रहे और मेरे नीम्बू हर धक्के के साथ उछलते रहे.","कुछ देर तक एक ही जैसे धक्के मारते मारते जलालुद्दीन ने अपनी स्पीड बढ़ा दी और उल्टा सीधा चिल्लाने लगे- ले मादरचोद रंडी, आज तेरी चूत का भोसड़ा बनाकर छोडूंगा. ले छिनाल, तेरी चूत की माँ चोदूंगा आज तो साली रंडी, आज के बाद रोज मेरा लंड मांगेगी. ले भर ले अपने भोसड़े में मेरे लंड का रस. आज तुझे अपने बच्चों की अम्मी बना कर छोडूंगा. तेरी चूत में अपने वीर्य का तालाब बना दूंगा रंडी मादरचोद!","अचानक मेरा दर्द भी गायब हो गया, मेरे शरीर में एक बार फिर तरंगें उठने लगीं और मैंने जलालुद्दीन को अपनी बाहों में जकड़ लिया. ","मुझे अचानक ही जलालुद्दीन के बदन से आती पसीने की गंध अच्छी लगने लगी और मैं जान को जानवरों की तरह चाटने लगी.\nतभी मेरा बदन झटके खाने लगा और जलालुद्दीन भी मुझे भद्दी भद्दी गालियां देते हुए अचानक झटके खाने लगे.","झटके खाते हुए जलालुद्दीन ने मुझे अपनी बांहों में जकड़ा और चिल्लाए- ले रंडी जान, तेरी चूत में मेरा बीज पड़ गया, अब मेरे हरामी बच्चों की फसल पैदा कर.","तभी अचानक मुझे लगा कि किसी ने मेरी चूत में गर्म गर्म पानी डाल दिया है.\nक्या जबरदस्त मस्ती भरा अहसास हो रहा था चूत में!\nऔर एक जोर के झटके के साथ सब कुछ शांत हो गया.","ऐसा लगा मानो एक जबरदस्त तूफ़ान आया और मेरे कमसिन बचपन को रौंदता हुआ चला गया.\nजलालुद्दीन भी निढाल से मेरे ऊपर ही गिर गए.","थोड़ी देर में हम दोनों को होश आया तो जलालुद्दीन ने आवाज देकर हिजड़ों को बुलाया.\nहिजड़े साथ में गर्म पानी का बर्तन और कुछ टॉवल लेकर आये थे.","जलालुद्दीन मेरे ऊपर से हट कर मेरे बाजू में ही नंगे लेटे हुए थे.\nमैं भी अभी तक ऐसी ही नंगी लेटी हुई थी क्यूंकि उठने लायक तो मेरी हालत थी नहीं.","एक हिजड़े ने पाने से जलालुद्दीन के लंड को धोया और साफ़ टॉवल से पौंछ दिया.\nजलालुद्दीन उठे और अपने कपड़े पहन लिए.","फिर एक हिजड़े ने मुझे सहारा देकर उठाया तो मेरे तो होश ही फाख्ता हो गए. ","मेरी चूत के नीचे खून का तालाब भरा हुआ था. मेरे पेट, कमर टांगें सब पर खून ही खून फैला हुआ था.\nमैं डर के मारे रोने लग गई तो एक हिजड़ा ताली पीट कर बोला- अरे निगोड़मारी, रोती क्यों है, देख जलालुद्दीन ने पहली ही बार में तेरे जिस्म में छुपे जिन्न को मार गिराया.","दूसरा बोला- सच में, बहुत हरामी जिन्न रहा होगा. कितना सारा खून निकला है उसका!","दोनों हिजड़ों ने मेरा खून से भरा बदन साफ़ किया और कमरे की साफ़ सफाई करके मुझे साफ़ बिस्तर पर लेटा कर चले गए.","अगले दो दिन तक तो मेरी इतनी बुरी हालत रही कि पेशाब करते ही मेरी गुच्छी में जलन होने लगती थी.\nलेकिन मुझे ख़ुशी थी कि एक भयानक लड़ाई में आलिम साहब ने जिन्न को मार डाला है.","अगले दो दिनों तक मुझे कोई दौरे नहीं पड़े तो मुझे लगने लगा कि अब मैं ठीक हो गई हूँ.","लेकिन मेरा इलाज अभी ख़त्म नहीं हुआ था. मुझे यहां एक महीने के लिए रखा गया था और अभी तो तीन चार दिन ही हुए थे.","दो दिन बाद मेरी चूत में कुछ आराम लगा था और मैं ठीक से मूत पा रही थी.","आप मुझे बताएं कि आपको मजा आ रहा है या नहीं कहानी पढ़ कर?\n[email protected]","देसी वर्जिन गर्ल चुदाई कहानी का अगला भाग: "],"audiolink":"https://cdn.freesexkahani.com/2022/10/Desi-virgin-girl-chudai.mp3","storiesLink_insideParagrapgh":[{"title":"खूबसूरत लड़की की जवानी पर चढ़ा जिन्न","href":"https://www.freesexkahani.com/teenage-girl/desi-sexy-girl-hindi-kahani/"},{"title":"जन्मदिन पर गैंगबैंग तमन्ना पूरी हुई","href":"https://www.freesexkahani.com/teenage-girl/xxx-gangbang-chudai-kahani/"},{"title":"मेरी गांड की प्यास अजनबी दोस्त ने बुझाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Kamvasna","Nangi Ladki","Uncle Sex story"],"relatedStoriesLinks":[{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"},{"title":"भतीजी को भाभी समझ कर खूब घपाघप चोदा","href":"https://www.freesexkahani.com/antarvasna/uncle-hard-fuck-niece/"},{"title":"हरामी मास्टरजी- 5","href":"https://www.freesexkahani.com/antarvasna/xxx-bur-ki-chudai/"},{"title":"पड़ोसी आंटी की प्यारी बेटी की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/girl-next-door-sex/"}]}