{"Title":"एक गलत कॉल ने चुदाई का मजा दिलवाया","author":{"name":"यश शर्मा","href":"https://www.freesexkahani.com/author/yashsshrm/"},"date":"11-12-2021","views":"256,970","description":["देसी चुत की चुत कहानी में पढ़ें कि एक भाभी की गलत काल मेरे फोन पर आने से उससे मेरी पहचान हो गयी. एक बार वो मेरे शहर में आयी तो मैंने उसकी मदद की.","मैं जयपुर में रहता हूँ और अभी 42 साल का मर्द हूँ. मेरा नाम यश शर्मा है.","मेरी ये पहली सेक्स कहानी है, आप लोगों को पसंद आयी या नहीं, मुझे मेल जरूर करें.\nइससे मेरा उत्साहवर्धन होगा और मैं अपने जीवन के कुछ और रोमांचक व कामुक पल आप लोगों के साथ सांझा करूंगा.","ये एक मेरे जीवन की सच्ची घटना है. इसे मैंने लिखना तो कई बार चाहा पर समय की कमी और संकोच के चलते नहीं लिख पाया.","मैं एक 5 फुट 10 इंच की हाइट का बंदा हूँ और जयपुर में अपना बिज़नेस करता हूं. ","कॉलेज लेवल पर मैंने कई गेम्स में हिस्सा लिया और कॉलेज का भी नाम रोशन किया.\nकहने का मतलब ये कि मेरी बॉडी एकदम फिट है.","मैं ये तो नहीं कहूंगा कि मेरे औजार की साइज 9 इंच या उससे भी बड़ी है, लेकिन हां सामान्य सेक्स जीवन के लिए इसकी लम्बाई पर्याप्त है.\nफिर किसी भी पुरुष के स्टेमिना पर भी डिपेंड करता है कि वो अपने साथी के साथ कितनी देर तक संभोग में रत रह सकता है.","अगर जल्दबाजी नहीं करें, तो औसत पुरुष 30 मिनट से 45 मिनट तक सेक्स का मजा ले सकता है और अपने साथी को सेक्स का भरपूर मजा दे सकता है.","कई लोगों ने लिखा कि हमने पूरी रात 4 से 5 बार सेक्स किया, ये जरा संशय की बात है.\nमैं दो बार से ज्यादा कभी चुदाई नहीं कर पाया.\nअगर आपने अच्छे से सेक्स किया है तो दो बार में ही आपके साथी और आपके औजार सूज जाते हैं. ","मेरा मतलब आपको क्वांटिटी पर न जाकर क्वाल्टी सेक्स करना चाहिए.\nउसमें भी लंबे समय तक अगर आपका इंटरकोर्स होता है, तो आपको अगले दिन की सूजन व जलन से बचने के लिए सम्बन्धित दवा ले लेनी चाहिए.","दोस्तो … ये देसी चुत की चुत कहानी ज्यादा पुरानी नहीं है.","हुआ यूँ कि एक बार भरतपुर की तरफ के किसी कस्बे से गलत फोन नंबर पर मेरी कॉल पर बात हुई.\nफोन किसी महिला ने किया था. ","मेरी उससे बात हुई, तो महिला को अहसास हुआ कि उससे गलत नंबर पर फोन लग गया है. ","उसने मुझसे माफी मांगी.\nमैंने कहा- कोई बात नहीं, ऐसा हो जाता है. वैसे आपको किससे बात करनी थी?","उसने बताया, तो मैं सामान्य भाव से उससे बात करने लगा. वो भी मेरे साथ बात करने लगी थी.","बातों ही बातों में उन्होंने पूछा- आप क्या करते हैं?\nमैंने अपने बारे में उसको बता दिया.","फिर मेरे पूछने पर उसने बताया कि उसके पति का बिज़नेस, उसके देवर व जेठ ने धोखा देकर हड़प लिया. ","अब मैं एक अनजान महिला को क्या बोलता. कुछ देर बाद हमारी बात खत्म हो गई और फोन कट हो गया.","उसके बाद मेरी उनसे 15 दिन तक कोई बात नहीं हुई. ","इस बीच मुझे कोई एक नंबर ढूँढना था, तो मैंने लॉग बुक में देखना शुरू कर दिया.\nमेरे मोबाइल पर जितनी भी कॉल बिना नाम के आई थीं, मैं उनको फोन करके मेरे परिचित का नंबर तलाश रहा था.","तभी अचानक से उस महिला का नंबर भी लग गया, जिसको मैं अब तक भूल गया था. ","मेरा फोन लगा तो उससे मेरी बात होना शुरू हुई.\nमुझे अहसास हुआ कि ये फिर से गलत नम्बर लग गया है.\nमगर तब तक उसने मुझसे बात करना शुरू कर दी थी.","उसने बताया कि मैं जयपुर आकर कोई काम ढूंढना चाह रही हूँ और आप मेरी मदद करें.\nमैंने टालने के हिसाब से अनमने मन से हां कह दिया. ","उसके बाद 2 दिन बाद उसी महिला का फोन शाम को 7 बजे फिर से आया. ","उसने बोला- आप मुझे प्लीज़ बस स्टैंड से पिक कर लोगे क्या … मैं जयपुर पहुंचने वाली हूँ.","अब मैं थोड़ा सकपका गया कि दो बार बात करने पर ये महिला मुझे बस स्टैंड बुला रही है.\nइस समय मैं अपना शाम का प्रोग्राम शुरू कर देता हूँ यानि ड्रिंक्स लेना चालू कर देता हूं.","मैंने सोचा कि कोई बात नहीं, दारू तो रोज का काम है … आज इसकी मदद ही कर देता हूँ.\nमैं अनमने मन से उसको बस स्टैंड से लाने चला गया.","जब मैं वहां पहुंचा तो उसका फोन आया- आप किधर हैं?","मैंने देखा कि वहां पर एक बहुत ही खूबसूरत महिला कान में फोन लगाए थी.\nचूंकि वो उधर अकेली ऐसी महिला थी जो उस वक्त फोन कर रही थी.","मेरा फोन अभी भी चालू था तो मैं समझ गया.\nमैंने उसे उसकी ड्रेस के रंग से बता कर पूछा- क्या आप वही हैं, जो सामने खड़ी हैं?","उसने मेरी तरफ देखा और हाथ हिला दिया.\nमैंने भी हाथ हिला दिया.","ये वही आइटम थी, जो मेरा इंतजार कर रही थी.","मैं उसे देख कर हैरान रह गया कि ये तो बला की खूबसूरत आइटम है.\nउसकी फिगर 32-28-34 की रही होगी. मांसल गदराया बदन और उसकी हाईट कोई 5 फुट 4 इंच की रही होगी.","मतलब ऊपर वाले ने उसको फुर्सत निकाल कर बनाया होगा.\nसच में वो इतनी खूबसूरत थी कि एक बार तो कामदेव को भी मोहित कर ले. ","वो मेरे करीब आई तो मैंने कार से उतर कर उसे अपनी बगल वाली सीट पर बिठाने के नजरिये से कार का दरवाजा खोल दिया.\nवो मेरी कार में बैठ गई और मैं अपनी तरफ से अन्दर आकर बैठ गया.","मैंने पहले उसकी तरफ देखा और मुस्कुरा दिया.","उसने पहले अपना परिचय दिया और अपना नाम रचना (काल्पनिक) बताया. ","मैंने उसकी खूबसूरती की तारीफ में दो तीन कसीदे भी पढ़े.","वो बोली- मेरी एक दूर की रिश्तेदार जगतपुरा में रहती है. उसका फोन नहीं लग रहा है. मैं उसका एड्रेस लाई हूं. आप मुझे वहीं तक छोड़ देंगे तो आपकी बड़ी मेहरबानी होगी.\nमैंने पूछा- आपके हस्बैंड नहीं आए क्या?","इस पर उसने बताया कि पहले मैं यहां कुछ रोजी रोटी का प्रबंध कर लूं, इसलिए वो वहीं बच्चों के साथ रुक गए.","मैं उसको उसके बताए हुए पते पर लेकर गया तो बहुत तगड़ी केएलपीडी हो गई.\nमालूम पड़ा कि उसके रिश्तेदार किसी शादी में जोधपुर गए हैं और दो दिन बाद लौटेंगे.\nइसीलिए उनका फोन भी नहीं लग रहा था.","अब रचना परेशान होने लगी और उसकी आंखों में आंसू भर आए. ","वो बोली- सर मैं तो इधर आपके अलावा किसी को जानती भी नहीं हूँ. अब मैं क्या करूं?","मैंने मानवता के नाते मेरे एक फ्लैट, जहां मैं कभी कभी अपने दोस्तों के साथ दारू पीने का प्रोग्राम करता हूं, उधर पर उसको रुकवा दिया. ","उधर मेरी दारू की बोतलें आदि सजी थीं कुछ नग्न चित्रों वाले पोस्टर भी लगे थे. ","वो उन सबको देख कर कुछ सकुचा गई … मगर बोली कुछ नहीं.","मैंने उससे कहा- आप आज इधर रुक जाइए … इधर कोई नहीं आता है. बाद में आप अपने रिश्तेदार के घर चली जाइएगा.\nवो समझ तो गई थी कि ये मेरा दारू पीने का अड्डा है लेकिन कुछ बोली नहीं थी.","उसे छोड़ कर मैं वापस जाने लगा तो वो बोली- सर प्लीज आप यहां रुक जाईए. मैं यहां अकेली हूँ, मुझे डर लगेगा. हालांकि मुझे पता है कि आप यहां ड्रिंक लेते हैं. इससे मुझे कोई ऑब्जेक्शन नहीं है क्योंकि मेरे हस्बैंड भी ड्रिंक लेते हैं और कभी कभी मैं भी उनको कंपनी देती हूं.","ये सुनकर मुझे कुछ राहत भरी सांस आई और मेरी झेम्प कम हो गई.","मैंने उस फ्लैट पर सारी सुविधा कर रखी थीं मतलब किचन एवं कमरे की सभी वस्तुएं वहां उपलब्ध थीं.","अब मैंने उससे पूछ लिया- क्या आपको मुझसे डर नहीं लगेगा?\nरचना ने कहा- इस अनजान शहर में आप ही तो मेरे मददगार हैं, आपसे कैसा डर!","फिर मैंने उससे कहा- ओके मैं यहीं रुक जाता हूँ. चूंकि मैं आपका फोन आने से पहले ड्रिंक के लिए इधर ही आने वाला था. इधर किचन में सभी सामान उपलब्ध है. आप मेरे लिए कुछ हल्का फुल्का चखना तैयार कर दो. तब तक मैं बाज़ार से खाने का कुछ और ऑर्डर कर देता हूं.","अब कुछ यूं हुआ कि हम दोनों का साथ में दारू पीने का प्रोग्राम बन गया. ","मैंने रिलेक्स होकर दारू की बोतल उठाई और दो गिलास रेडी करने लगा.\nमैंने उसका और अपना पैग बना लिया. ","वो भी किचन से झटपट कुछ नमकीन और सलाद ले आई. ","इस तरह मैंने और रचना ने 60-60 एमएल के दो दो पैग पी लिए.","जब तक आर्डर किया हुआ खाना भी आ गया.","मुझे लगा कि रचना को कुछ ज्यादा हो गई क्योंकि एक तो वो रेगुलर ड्रिंकर नहीं थी … दूसरा 60 एमएल का पैग अपने आप में ज्यादा होता है. ","हम दोनों कमरे में बैठ कर दारू पी रहे थे, जब बाहर कॉलबेल बजी.","मैं उठ कर अपने ऑर्डर का सामान लेने आ गया. ","फिर मैं खाना लेकर कमरे में आया, तो रचना बाथरूम में वोमिट करके आ गई. ","मगर नशा तो नशा होता है. अब उसकी आवाज़ पूरी तरह लड़खड़ा रही थी.","वो अब सर कहते कहते सीधा मेरा नाम लेकर बुलाने लगी थी. ","उसने झूमती हुई आवाज में कहा- यश, आज तुम नहीं होते तो मेरी वॉट लग जाती.\nमैं समझ गया कि बंदी जल्द ही औंधी हो जाएगी.","फिर हम दोनों ने डिनर किया.\nजब तक रचना थोड़ी नॉर्मल हो गई.","मैंने चैन की सांस ली और कहा- तुम बेडरूम में जाकर सो जाओ. मैं यहीं लिविंग रूम में सो जाऊंगा.","मगर तकदीर को तो कुछ और ही मंजूर था.\nरचना मेरे पास ही सोने के लिए जिद करने लगी. ","वो दुबारा बाथरूम में गई और अपने कपड़े चेंज करके गाउन पहन कर वापस आ चुकी थी.","मैंने कहा- अभी तुम नशे में हो, सुबह पछताओगी तो नहीं!\nरचना बोली- क्या बात कर रहे हो यश!","फिर बड़े शायराने अंदाज़ में बोली- जब हूर खुद तुम्हारे पास आना चाहती है, तो तुम हीर होकर भी पीछे क्यों हट रहे हो!\nमैंने मौके की नजाकत समझ कर रचना को अपनी आगोश में ले लिया.","वो भी मेरी गोद में कटे वृक्ष की तरफ आ गिरी. हम एक दूसरे के लिप किस का आनन्द लेने लगे.\nकभी मैं उसकी जीभ अपने मुँह में लेकर चूसता, तो कभी ये मौका रचना ले लेती.","सच में ऐसा लग रहा था जैसे बरसों से प्यासे दो बदन आज इस धरती पर एक दूसरे की प्यास बुझाने आए हों. ","कोई दस मिनट तक हम एक दूसरे के बदन से खेलते रहे और लिप किस का आनन्द लेते रहे.","उसके मुलायम उरोजों को दबा दबा कर मुझे ऐसा लग रहा था कि ये पल यहीं ठहर जाए.","क्या आग का गोला थी वो … आह!","मैंने कहा- रचना, लगता है तुम्हारे पति ने कभी तुम्हें ढंग से भोगा ही नहीं है.\nइस पर वो बस मुस्करा कर रह गई. ","फिर बोली- नहीं, मेरे पति मुझे काफी प्यार करते हैं, पर जिस तरह से तुम पागल हो कर सेक्स कर रहे हो, मुझे तो जैसे लग रहा है कि मैं जन्नत में आ गई हूँ. ऐसा प्यार मेरे पति नहीं करते हैं.\nमैं- तुम तो क्या जन्नत की हूर हो, मैं तो आज धन्य हो गया.","इसके साथ ही मैंने उसके गाउन को थोड़ा सा ऊपर किया और उसकी गोरी गोरी मांसल जांघों पर हाथ फिराने लगा.","मेरी इस हरकत से रचना तो जैसे पागल ही हो गई.","वो बोली- आज क्या मारने का इरादा है?\nमैंने कहा- नहीं, तुम्हारे साथ प्यार करते हुए मर जाने का इरादा है.","उसने मेरे होंठों पर उंगली रख दी और बोली- मरें तुम्हारे दुश्मन.\nउसकी इस अदा से मैं खुश हो गया और उसके होंठों को चूमने लगा.","फिर मैंने अपने हाथ को नीचे करके उसकी काली पैंटी में डाल दिया.\nमुझे अहसास हुआ कि वो पूरी गीली हो चुकी थी.","बस अब मुझसे नहीं रहा गया और मैंने अगले ही रचना के गाउन को पूरा उतार दिया और अपने भी सारे कपड़े उतार दिए.","मैं उसे बिस्तर में लिटा कर उसके ऊपर लेट गया.","फिर मैंने धीरे धीरे उसकी बुर में मेरा लौड़ा रगड़ना चालू कर दिया.","उसने अपनी दोनों टांगें हवा में उठा दीं और बड़बड़ाने लगी- हां यहीं पर पेल दो यश … आंह … बस अब अन्दर डाल दो.","मुझे उसकी चूत को रगड़ने में बहुत आनन्द आ रहा था.\nमेरा लौड़ा उसकी चुत के दाने से कुश्ती लड़ता रहा और उसके भीगी और गीली चूत में नहा लिया, तब तक वो लंड चुत में लेने के लिए मचल मचल कर अपनी गांड उठाती रही.","मैं रचना की चुत की आग को भड़काने के साथ साथ उसके एक निप्पल को चूस भी रहा था और दूसरे हाथ से उसके दूसरे उरोज को दबा भी रहा था.","रचना से सहन नहीं हुआ और उसने अपने जिस्म को अकड़ाते हुए पानी छोड़ दिया.\nमतलब बिना लंड चुत में लिए वो झड़ गई थी.","वो बोली- बड़े जालिम हो सा … अब तक मैं अपना स्खलन 2 बार कर चुकी हूँ मगर आपने मेरी सुध नहीं ली.","मैं मुस्कुरा दिया और उसकी रस छोड़ती चुत की फांकों में लंड का सुपारा रगड़ता घिसता रहा मगर अन्दर नहीं पेला.\nऔर इस सब में आनन्द का जोर न उसका कम हुआ, न मेरा जोश कम हुआ.","इस तरह से हम दो बदन एक जान होकर एक दूसरे से गुत्थम गुत्था थे और चुत के रस से लंड लथपथ हो गया था.","फिर मैंने उसकी कमर के नीचे एक तकिया लगा दिया, अपना लंड उसकी चुत में एक बार में जड़ तक ठोक दिया.","उसे अंदाजा ही नहीं था कि मेरा लंड इतनी तीव्रता से और इतनी बेध्यानी में उसकी चुत के अन्दर घुसता चला जाएगा. ","रचना लंड के इस अचानक हुए हमले से घबरा गई और उसकी आवाज उसके कंठ में ही फंस सी गई.\nमैंने उसकी आंखों में देखा तो उसकी आंखों की पुतलियां फ़ैल गई थीं और ऐसा दिखा रही थीं जैसे उसके अंग विशेष में मैंने गर्म तलवार घौंप दी हो.","क्या पल था वो … मुझे ऐसा लग रहा था कि मैंने किसी गर्म भट्ठी में अपना लंड पेल दिया हो.\nउसकी चुत बहुत तेज तप रही थी.\nमुझे ऐसा लगा कि बस ये पल यहीं ठहर जाए … ये मुझे अपने अब तक के जीवन में एक सैलाब सा लग रहा था.","उधर रचना का भी यही हाल था. वो तो पागल ही हो गई थी. ","कुछ पल बाद जब वो अपने होश में आई तो कराहती हुई बोली- यश, क्या किया यार … न जाने कितनी गर्म और मीठी सी चीज मेरे अन्दर डाल दी है तुमने … आंह मैं तो मर ही गई.\nमैं उसे चूमते हुए बोला- जान ये सब तेरी कसी हुई चूत का कमाल है … सच में आज तक इतनी लाजवाब चुत नहीं चोदी थी.","ये सुनकर उसने अपने दोनों पैर मेरी कमर के दोनों तरफ डाल दिए और मुझे कस लिया.","अब उसकी चुत एकदम से ऊपर उठ गई थी, मेरा लंड धीरे धीरे उसमें गोता लगाने लगा.","मेरे हर शॉट पर रचना के मुँह से एक मादक आवाज निकलती- आंह अह अह अह!","मुझे लंड पेलने के बाद अभी दस ही मिनट हुए होंगे कि रचना की चूत ने ढेर सारा पानी फिर से छोड़ दिया.","उसके झड़ते ही मैंने अपनी स्पीड एक बार फिर से रोक दी क्योंकि साथी अगर डिस्चार्ज हो गया हो तो मुमकिन है आप का लंड भी उसी उन्माद में स्लिप हो जाए.\nआप भी इस क्रम में संभल नहीं पाएं और डिस्चार्ज हो जाएं.","औरत को भगवान ने कई नायाब तरीकों से बनाया है.\nडिस्चार्ज होने के दो तीन मिनट बाद ही औरत की चुत फिर टाइट हो जाती है. उसका गीलापन कुछ तो बाहर बह जाता है और कुछ उसकी चूत के अन्दर की मांसपेशियां वापस सोख लेती हैं.\nवो फिर से दुगने उन्माद से आपको उकसाने लगती है. ","मेरे और रचना के साथ भी कुछ ऐसा ही हो रहा था.","मैं फिर से उसकी चुत का चोदन करने में लग गया था.\nलंड की हालत ऐसी हो रही थी कि ये खड़ा खड़ा फट जाएगा. ","उधर रचना की हालत तो और भी खराब हो रही थी.","उसने अपनी आंखें बन्द कर ली थीं और जोर जोर से चिल्ला रही थी- आंह यश … रुकना नहीं है … मैं अपने जीवन के शानदार संसर्ग में हूँ. प्लीज़ आप रुकना नहीं … आओ और चोदो मुझे … बस ऐसे ही चोदो मुझे पूरी रात … आंह.’ ","रचना एक जौंक की तरह मुझसे लिपटी रही और यूं ही अपनी गांड उठाती हुई चुदती रही. ","मुझे रचना की चुदाई करते हुए तकरीबन बीस मिनट हो गए थे.\nअब रचना को नीचे हल्का हल्का दर्द होने लगा था मगर उसका आनन्द कम नहीं हुआ था.","मैंने उसकी चुत से लंड खींचा और उसको घोड़ी बनने के लिये बोला.\nवो तुरंत घोड़ी बन गई.","मैंने उसकी चुत में पीछे से लंड डाल दिया और उसके दोनों बोबों को पकड़कर मर्दन करने लगा.\nकुछ देर बाद वो फिर से डिस्चार्ज हो गई.","इस बार मुझे भी लगा कि मैं भी जाने वाला हूँ.\nमैं फिर से एक बार एक साथ तेजी में आया और कुछ ही पलों में डिस्चार्ज हो गया.","फिर हम दोनों पूरी रात उसी हालत में एक दूसरे के साथ नंगे चिपक कर सोते रहे.","अगले दिन मैंने उसको रिश्तेदार के यहां ड्रॉप कर दिया और उसकी नौकरी लगवाने में मदद की.","अब जब भी उसका या मेरा मन होता है, तो हम दोनों उसी फ्लैट पर मिल लेते हैं और एक दूसरे को प्यार कर लेते हैं. ","तो दोस्तो … कैसी लगी आपको मेरी ये सच्ची देसी चुत की चुत कहानी?\nआप मुझे मेल जरूर करें.\nमेरी मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चोदो मुझे पूरी रात","href":"https://www.freesexkahani.com/group-sex-stories/xxx-group-sex-story/"},{"title":"सविता भाभी डॉक्टर की मेज पर : कॉमिक वीडियो-2","href":"https://www.freesexkahani.com/bhabhi-sex/doctor-doctor-savita-video/"},{"title":"अन्तर्वासना से कुंवारी चुत चोदने मिली","href":"https://www.freesexkahani.com/first-time-sex/indian-hot-girl-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hindi Desi Sex","Hot girl"],"relatedStoriesLinks":[{"title":"अनजान प्यासी भाभी के घर जाकर चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-ki-chudai-kahani/"},{"title":"दोस्त ने मिलवाया एक लड़की से","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-chudai-story/"},{"title":"हरियाणा की देहाती चुत चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/khet-me-sex-story/"},{"title":"सगी भाभी की चुदाई देख मेरी वासना जागी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-devar-sex-story/"}]}