{"Title":"मामी की मदद से देसी बुर की सील तोड़ी- 3","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"04-09-2021","views":"439,580","description":["इस देसी वर्जिन सेक्स कहानी में पढ़ें कि कैसे मैंने गांड की कुंवारी लड़की की सीलबंद चूत में लंड घुसाया. इससे पहले मैंने कभी सीलबंद चूत नहीं चोदी थी.","दोस्तो, मैं रोहित एक बार फिर से आपको कमसिन शिवानी की चुत चुदाई की कहानी में स्वागत करता हूँ.\nदेसी वर्जिन सेक्स कहानी के पिछले भाग\nदेसी कुंवारी चूत की खुशबू \nमें आपने अब तक पढ़ा था कि शिवानी मुझसे चुदने के लिए राजी हो गई थी और मैं उसके दूध मसल रहा था.","अब आगे देसी वर्जिन सेक्स कहानी:","शिवानी- आह आह अहह … हह ओह आह … धीरे धीरे दबाओ यार. बहुत दर्द हो रहा है.","लेकिन मेरा लंड शिवानी की बात कहां सुनने वाला था. मैं तो बस उसके चुचे को मसले जा रहा था. उसके चूचे अब तक लाल हो चुके थे.","मैंने उसके एक बोबे को मुंह में दबाया और ज़ोर ज़ोर से चूसने लगा.\nशिवानी के बोबे को चूसने में मुझे अलग ही आनन्द मिल रहा था.","इधर मेरा लंड शिवानी की चूत के मुंह पर खड़ा हुआ अन्दर घुसने का इंतजार कर रहा था.\nशिवानी बेताब होकर लगातार सिसकारियां भर रही थी.","अब तक मैं उसके दोनों चूचों को चूस चूस कर गीली कर चुका था.\nमैं शिवानी की मस्त चूचियों को और चूसना चाहता था लेकिन मेरा लंड अब जवाब देने लग गया था.","इधर शिवानी की चूत फिर से पानी पानी हो चुकी थी.\nइसलिए अब मैं सीधा नीचे आया और फटाफट से शिवानी की टांगों को पकड़कर चौड़ी कर दीं.","अब उसकी छोटी सी चूत मेरे बड़े हथियार के निशाने पर थी. ","शिवानी मेरी ओर कामुक नजरों से ऐसे देख रही थी मानो कह रही हो कि अब तो मुझे चोद ही दो. ","मैंने उसकी चूत के मुंह पर मेरे लंड का सुपारा रखा और उसकी टांगों को पकड़कर जोरदार धक्का लगा दिया.\nशिवानी की चूत बहुत ज्यादा चिकनी और टाइट थी इसलिए थोड़ा सा ही लंड अन्दर घुस पाया. ","उसी पल शिवानी ज़ोर से चीख पड़ी- आई ईईई मम्मी आई ईईई … आईई ईई मर गई.\nशिवानी की चीख को सुनकर मैंने तुरंत मेरा लंड चूत में से बाहर निकाल लिया और शिवानी को चुप कराया.","शिवानी- बहुत दर्द हो रहा है यार. मैं अन्दर नहीं ले पाऊंगी.\nमैं- अन्दर डालने के लिए ही तो मैं इतने दिनों से इंतजार कर रहा था. अन्दर तो तुम्हें लेना ही पड़ेगा यार!","शिवानी- रहने दो … अन्दर मत डालो यार. मैं मर जाऊंगी … तुम्हारा बहुत बड़ा है.\nमैं- जब लंड बड़ा होता है तभी तो लड़की को चुदने का पूरा मज़ा आता है.","शिवानी- लेकिन मुझे कोई मज़ा नहीं आ रहा है … मुझे बस दर्द हो रहा है.\nमैं- कोई बात नहीं, मज़ा लेने के लिए दर्द तो सहन करना ही पड़ता है.","तभी मैंने फिर से उसकी चूत के छेद में लंड सैट करके जोर से धक्का लगाया और लंड अन्दर पेल दिया.","फिर से थोड़ा सा ही लंड अन्दर घुस पाया था कि शिवानी फिर से चीख पड़ी.\nलेकिन इस बार मैंने फिर जल्दी से लंड बाहर निकाल कर चार पांच बार लंड शिवानी की चूत में ठोका.\nमगर नतीजा फिर से वही रहा.","शिवानी ज़ोर ज़ोर से चीखने लगी थी. ","तभी मैंने कुछ सोचा और शिवानी की चुदाई रोक कर दी.\nअब जाकर शिवानी ने राहत की सांस ली.","मेरे सामने अजीब सी मुसीबत हो गई थी.\nशिवानी की चूत बहुत ज्यादा कसी हुई होने के कारण मेरा लंड अन्दर पूरा घुस ही नहीं पा रहा था.","इधर शिवानी की चीखें डर पैदा करने रही थीं कि कहीं किसी को पता चल गया तो भारी मुसीबत हो जाएगी.\nमैं तो यहां से चल जाऊंगा … लेकिन शिवानी की बड़ी बदनामी होगी. ","मुझे यहां काम तो दोनों ही करने थे … शिवानी को भी चोदना था और आस पड़ोस की नज़रों से भी शिवानी को बचाना था.","तभी शिवानी को मैंने अपनी बांहों में उठाया और जहां टीवी रखी थी उस कमरे में ले गया.\nमैंने तेज आवाज़ में गाने चला दिए और पास रखी टेबल पर तेल की शीशी में से तेल लेकर अपने लंड को अच्छी तरह से भिगो लिया.","शिवानी- रहने दे ना यार अन्दर मत डालो … इतना सब कुछ कर लिया तुमने, वही बहुत है.\nमैं- अन्दर डाले बिना तो काम ही अधूरा रहेगा. लंड तो चुत के अन्दर तो डालना ही है यार!","वो कुछ नहीं बोली, शायद उसे भी अपनी चुत में लंड लेने का मन हो गया था. ","मैंने एक बार फिर से उसकी चिकनी चूत पर मेरे लंड का टोपा रखा और अबकी बार ज़ोरदार धक्का देकर लंड चूत में ठोक दिया.\nअबकी बार आधे से ज्यादा लंड शिवानी की चूत की फांकों को चीरता हुआ अन्दर तक घुस गया. ","शिवानी ज़ोर से बिलबिला उठी. वो ज़ोर ज़ोर से चीखने लगी.\nदर्द के मारे उसका चेहरा पसीना पसीना हो गया- आईई ईई … आईईईई … ओह आईई उईईईई ओह आईईई.","अबकी बार मुझे मजबूर होकर शिवानी की चीखों को नजरंदाज करना पड़ा और फिर लंड बाहर निकाल कर वापस ज़ोर से लंड चूत में घुसा दिया.\nइस बार मेरा लंड शिवानी की चूत की गहराई को नापता हुआ चूत की जड़ में जा बैठा.","शिवानी बुरी तरह से दर्द से बिलखने लगी.","मेरा लंड अब अच्छी तरह से शिवानी की चूत में फिट हो चुका था. ","थोड़ी देर तक मैंने चूत में ही लंड यूँ ही फंसाए रखा.","शिवानी की चूत की सील टूट चुकी थी. इसी वजह से शिवानी की कसी हुई चूत में से खून बह निकला. मेरा लंड खून में पूरा भीग गया.","यह पहला मौका था, जब मेरा लंड खून में भीगा हो. मुझे ये सोच सोच कर ही बेहद सनसनी हो रही थी कि चुत फाड़ने का पहला मैडल मेरे लंड से हासिल कर लिया था.","उसी समय शिवानी की कमर हिली, तो मेरे लंड का पूरा रास्ता साफ हो चुका था.\nमैं अपनी गांड को हिला हिलाकर शिवानी को चोदने लगा.","उसकी आंह ऊंह अब भी आ रही थी मगर मैं पूरे ताव में आकर शिवानी को पेलने में लगा था.\nमेरा लंड धकाधक उसकी चूत को रगड़ने लगा. ","धीरे धीरे शिवानी का दर्द भी कम होने लगा. वो भी टांगें फैला कर धीरे धीरे लंबी लंबी सिसकारियां भरने लगी.","मुझे इस समय शिवानी की टाईट चुत को चोदने में बहुत ज्यादा मज़ा आने लगा. मेरा लंड फुल मस्त होकर शिवानी की चिकनी चूत में गोते लगाने लगा.","सच में दोस्तो चिकनी सील बंद चूत को चोदने का आनन्द ही कुछ अलग होता है.\nआज मैं अपने आपको धन्य समझ रहा था, जो मुझे शिवानी की चिकनी सीलपैक चूत चोदने का सुअवसर मिला था.","बहुत देर की धक्कमपेल के बाद शिवानी ने मेरे लंड को चूत के नमकीन रस में भिगो दिया.\nशिवानी को दर्द से राहत मिल गई थी.","अब मैं उसे और ज्यादा जोश में आकर चोदने लगा था.\nशिवानी भी धीरे धीरे गांड हिला कर चुत चुदवाने का मज़ा लेने लगी.","अब तक उसकी चूत अन्दर से बहुत ज्यादा चिकनी होकर गीली हो चुकी थी.\nमेरा लंड शिवानी की चुत को अच्छी तरह से बजा रहा था.","शिवानी भी मस्त होकर अपनी टांगें हवा में उठा कर चुदी जा रही थी. उसकी आहें चरम की तरफ जाने का इशारा करने लगी थीं.","इधर मेरा लंड भी पिघलने वाला था.\nतभी मैंने शिवानी को ज़ोर से भींच लिया और सारा गर्मागर्म लावा चूत में भर दिया.\nवो भी झड़ गई और मुझसे चिपक गई.","थोड़ी देर बाद मैं शिवानी के नंगे बदन पर उठा और उसकी तरफ प्यार से देखने लगा.","मेरा लंड भी शिवानी की कसी हुई चिकनी चूत की रगड़ के कारण बुरी तरह से छिल चुका था.\nभयंकर चुदाई की वजह से शिवानी भी बहुत बुरी तरह से थक चुकी थी.","लेकिन मैं शिवानी को अभी तो और चोदना चाहता था. ","कुछ देर बाद मैं वापस उसके जिस्म को ऊपर से लेकर नीचे तक चूमने लगा.","वो फिर से गर्म होने लगी.\nमैंने शिवानी से लंड चूसने के कहा तो वो मना करने लगी.\nशिवानी- नहीं मुझे नहीं चूसना.","मैं- अरे चूस लो यार, तुम्हारी कई दिनों की प्यास बुझ जाएगी.\nशिवानी- नहीं, पता नहीं कैसा लगता होगा.","मैं इस बात से समझ गया कि शिवानी मेरा लंड मुंह में तो डालना चाहती है … लेकिन ऊपर से थोड़ा दिखावा कर रही है. ","मैं नीचे लेट गया और मैंने शिवानी को खींच कर उससे मेरा लंड चूसने के कहा.\nवो नानुकुर करती हुई लंड चूसने के लिए तैयार हो गई. ","शिवानी ने मेरे गर्मा गर्म लंड को पकड़ा और मसलने में लग गई.\nउसके कोमल हाथ मेरे लंड पर लगते ही मेरा लंड झट से खड़ा हो गया. ","कुछ देर लंड को मसलने के बाद शिवानी ने लंड के टोपे को मुंह में भरा और चूसने लगी.\nलेकिन शिवानी नई नवेली खिलाड़ी होने के कारण लंड सही तरीके से नहीं चूस पा रही थी.\nवो कभी लंड को पकड़ती, तो कभी लंड को मुंह में भरती. ","धीरे धीरे मेरा लंड फिर से उफान पर आने लगा.\nकुछ देर में शिवानी ने लंड चूसकर पूरा गीला कर दिया.","मेरा लंड फिर से शिवानी की चिकनी चूत की सैर करने के लिए तैयार हो चुका था.","मैंने शिवानी को वापस नीचे लेटाया और एक बार फिर से उसके कसे हुए चुचों को ज़ोर से निचोड़ दिया.\nउसकी आह निकल गई.","मैंने शिवानी को पलट दिया और पीछे से उसकी गोरी चिकनी पीठ को चूमने लगा. ","मुझे उसकी चिकनी पीठ को किस करने में बहुत ज्यादा मज़ा आ रहा था. वो भी मजा ले रही थी.","मैं पीठ से नीचे खिसकते हुए उसके मस्त चूतड़ों को सहलाने चूमने लगा. ","मस्त चूतड़ थे शिवानी के. एकदम भरे हुए, कड़क, कसे हुए. उसके चूतड़ों की शानदार कसावट मुझे पागल करने लगी. ","शिवानी दोनों हाथों को आगे पसारकर मदहोश हुई जा रही थी.","तभी मैंने उसकी गांड के सुराख में उंगली डाल दी.\nशिवानी एकदम से चिहुंक उठी.","उसकी चिकनी गांड का सुराख बहुत ज्यादा छोटा था. बड़ी मुश्किल से मेरी एक ही उंगली अन्दर घुस पाई. ","थोड़ी देर शिवानी की गांड और पीठ को सहलाने के बाद मैंने शिवानी को वापस पलट दिया.\nमैंने उसकी टांगों को मेरे कंधे पर रखा और चूत के छेद में लंड पेल दिया.","देसी वर्जिन फिर से दर्द से बिलबिला उठी.\nमैं दे दनादन उसकी चिकनी चूत में लंड पेलता रहा. ","आह … कसी हुई चूत पेलने का आनन्द क्या होता है … ये मैंने आज जाना.","बहुत देर की उठापटक के बाद शिवानी ने मेरे लंड को अपना पानी पिला दिया और फिर से खचाखच चुदाई होने लगी.\nमैंने उसकी टांगों को मेरे कंधों से उतार दीं और उसकी गोरी गोरी कलाइयों को पकड़कर गांड हिला हिलाकर लंड चूत में ठोकने लगा. ","अब तक शिवानी बुरी तरह से चुद चुकी थी.","तभी मैंने शिवानी को कसकर दबोच लिया और उसकी चूत को मेरे लंड के रस से भर दिया.\nहम दोनों ही भयंकर पसीने में नहा चुके थे.","कुछ देर बाद हम दोनों उठे.\nशिवानी की चूत अभी भी लंड और चूत के रस से सराबोर होकर होकर बह रही थी.","उसके चेहरे पर चुदाई का सुकून साफ साफ़ नजर आ रहा था.\nऐसा लग रहा था जैसे शिवानी बहुत दिनों से लंड लेने का इंतजार कर रही थी और आज उसकी तमन्ना पूरी हो गई है. ","मैं भी शिवानी की फ्रेश चूत का स्वाद चखकर बहुत ज्यादा खुश था. ","दस मिनट बाद मैंने शिवानी को उसकी पैंटी और ब्रा पहना कर सलवार पहना दी. कमीज़ खुद शिवानी ने पहन ली.","फिर कपड़े पहन कर मैं आसपास देखता हुआ शिवानी के घर से निकल आया.","घर पहुंचने के बाद मामीजी मेरी चेहरे की मुस्कान देखकर समझ गईं कि मैंने शिवानी की चूत चोद ली है.","मामी जी भी उसी समय चुत खोलने के मूड में थीं मगर मैं एक सील फाड़ कर आया था तो मैंने उन्हें बाद में पेलने का कहा.","आपको मेरी देसी वर्जिन सेक्स कहानी कैसी लगी, मुझे मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"देसी कुंवारी चूत की खुशबू ","href":"https://www.freesexkahani.com/desi-kahani/village-girl-sex/"},{"title":"ब्यूटीशियन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/beautician-gujarati-bhabhi-sex/"},{"title":"गांडू बनने की शुरुआत","href":"https://www.freesexkahani.com/gay-sex-story-hindi/homo-sex-ki-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hot girl","Hot Sex Stories","Kamukta","Oral Sex","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"},{"title":"गर्लफ्रेंड के घर में चुदाई का मजा","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ghar-chudai-maja/"},{"title":"पड़ोस की कुंवारी लड़की की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/pados-ki-kunvari-ladki/"},{"title":"छोटी बहन की सहेली की चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-ladki-sex-kahani/"}]}