{"Title":"सबसे छोटी मामी जी को बीहड़ में पेला- 1","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"26-04-2021","views":"154,778","description":["यह देसी मामी सेक्स कहानी तब की है जब मैं नाना के घर गया था. मैंने बड़ी मामी और एक भाभी की चुदाई कर दी थी. मेरी नजर छोटी मामी पर भी पड़ी.","सभी चूत की देवियों और लंड के महाराजाओं को मेरा प्रणाम!","मैं रोहित एक बार फिर हाज़िर हूं वासना से भरपूर कहानी लेकर जिसे पढ़कर कुंवारी चूतें और चुदी चुदाई भाभियां, आंटिया चूत में उंगली डालने के लिए मजबूर हो जाएगी और लंड के महाराजा चूत चोदने के लिए तड़प उठेंगे।","मेरी उम्र 22 साल है और मेरा लन्ड 7 इंच का है जो किसी भी चूत की बखिया उधेड़ने में सक्षम है।\nअगर मेरे लंड के नीचे कोई चूत एकबार आ जाए तो फिर वो चूत फिर से मेरा लन्ड खाए बिना नहीं रह सकती है।","मित्रो, मैंने मेरी पिछली कहानियों में बताया था कि मैं बहुत ही ज्यादा सीधा साधा लड़का था और मुझे चूत चोदने में कोई दिलचस्पी नहीं थी लेकिन जब मैं मेरे मामाजी के यहां आया तो एक दिन मैंने सरिता मामी जी को नहाते हुए देख लिया था।\nबस उसी दिन से मेरा लन्ड चूत चोदने के लिए मचल उठा।","उसके बाद मैंने हिम्मत करके सरिता मामी जी को बुरी तरह से खेत में बजा डाला था।\nये तो बस शुरुआत थी देसी मामी सेक्स की … और ये चूत चोदने का सिलसिला शुरू हो गया।\nइसके बाद मैंने सीमा मामी और पूजा भाभी को बजा डाला था।","मित्रो, मुझे यहां अब चूत चोदने में कोई परेशानी नहीं हो रही थी और आराम से मेरा लन्ड सीमा मामी जी और पूजा भाभी की चूत में गोते लगा रहा था।\nमुझे बारी बारी से दोनों को चोदने में बहुत ज्यादा मज़ा आ रहा था।","दोनों को चोदते चोदते मुझे लगभग 15 दिन हो चुके थे।\nमैं भाभी और मामी जी को अच्छी तरह से चोद रहा था और दोनों ही मेरे लन्ड से चुदकर बहुत ज्यादा खुश थी।","तभी एक दिन पूजा भाभी के पापा की तबीयत खराब हो गई और भाभी उनके मायके चली गई।","अब मेरा लन्ड पूरी भड़ास सीमा मामी जी की चूत पर निकाल रहा था।\nसीमा मामी जी मेरे लन्ड से चुद चुदकर थक चुकी थी और मेरा लन्ड भी मामी जी की चूत को बुरी तरह से चोदकर भोसड़ा बना चुका था।","अब मेरे लन्ड को नई चूत की तलाश थी।\nतभी मेरी नज़र उर्मिला मामी जी पर पड़ी।","उर्मिला मामी जी मेरी सबसे छोटी मामी जी थी जो लगभग 31 साल की थी।\nउर्मिला मामी कोई थोड़ी छोटी कदकाठी की मस्त माल और चुदाई करने के लिए सम्पूर्ण यौवन से भरपूर है।","सीमा मामी जी और पूजा भाभी की चूत की फांकों की गहराई नापने की वजह से उर्मिला मामी जी पर मेरी नजर नहीं पड़ी थी।","उर्मिला मामी एक बच्चे की मम्मी थी लेकिन अभी भी मामी जी के बोबे बहुत ज्यादा कसे हुए थे।\nमामी की साइज लगभग 30″ 30″ 32″ की है जो लंड को मज़ा देने के लिए भरपूर है।","पहले मैंने एक दो बार उर्मिला मामी जी पर नजर मारी थी लेकिन उस समय मैंने कुछ ख़ास ध्यान नहीं दिया।\nअब मैंने वासना भरी नज़रों से उर्मिला मामी जी को देखा तो मेरी नज़र मामी जी पर ठहर गई।","उर्मिला मामी जी भी कमाल की माल थी। मामी जी के बोबे एकदम से टाइट थे। मामी जी को देखकर लगता ही नहीं है कि इन स्तनों को मामा जी ने रगड़कर चूसा होगा।\nअभी भी मामी जी के बोबे दूध से भरे हुए थे।","मामी जी का गोरा चिकना बदन जिस पर मामी जी की मस्त गांड चार चांद लगा रही थी।","अब मेरा ध्यान सीमा मामी जी से हटकर उर्मिला मामी जी पर रहने लगा। अब मेरा लंड उर्मिला मामी जी को चोदने के लिए बेकरार होने लगा।\nमैं रोजाना उर्मिला मामी जी को नोटिस करने लगा।","एक दिन जब मैं सीमा मामी को चोद रहा था तभी मैंने सीमा मामी जी से कहा- मामी जी, अगर आप बुरा नहीं मानो तो एक बात कहूं?\nमामी जी- मैंने तेरी किसी भी बात का बुरा नहीं माना है तू बेझिझक मुझसे कह सकता है।","मैं- मामी, आप एकदम शानदार जिस्म की मालकिन हो। जब मेरा लन्ड आपकी चूत में गोते लगाता है तो कसम से मज़ा आ जाता है।\nमामी जी- ओह! इतनी ज्यादा तारीफ।\nमैं- हां मामी जी, सच में। आप के जिस्म के कतरे करते में नशा सा है।","मामी जी- हो सकता है कि जो तू कह रहा है वो सच हो! लेकिन तेरे मामाजी तो कभी कभी ही करते हैं।\nमैं- अब मामाजी तो बेचारे खेती बाड़ी में लगे रहते हैं; उन्हें इतना टाइम कहां मिलता होगा।\nमामी जी- हां, तेरी बात भी सही है।","मैं- मामी जी, मेरी एक हेल्प और कर दो ना?\nमामी जी- बता, क्या हेल्प करनी है?","मैं- मामी जी, उर्मिला मामी जी की चूत दिलवा दो ना!\nयह सुनकर सीमा मामी जी एकदम से चौंक गई।","मामी जी- पागल हो गया है क्या तू? तू मुझे और पूजा को चोद रहा है वहीं बहुत है। अब ज्यादा लालच मत कर!\nमैं- मामी जी प्लीज, समझो ना! मेरा लन्ड उर्मिला मामी जी को चोदने के लिए तड़प रहा है। अब आप ही मुझे उर्मिला मामी जी की चूत दिलवा सकती हो।","मामी जी- नहीं, मैं कुछ नहीं कर सकती हूं। किसी को पता चल जाएगा तो लेने के देने पड़ जाएंगे।\nमैं- मामी जी किसी को कुछ पता नहीं चलेगा। आप इस बात की चिंता मत करो। आप तो थोड़ी सी हेल्प कर दो; बाकी मैं देख लूंगा।","मामी जी- देख रोहित, रहने दे। कहीं ऐसा नहीं हो कि तुझे मुझसे और पूजा से भी हाथ धोना ना पड़ जाए।\nमैं- मामी जी मैंने आपको और पूजा भाभी को भी तो चोदा है ना! लेकिन आज दिन तक किसी को कुछ पता नहीं चल पाया है।","मामी जी कुछ देर तक चुप रही फिर बोली- तू उर्मिला पर भी हाथ साफ करके ही मानेगा। ठीक है कोशिश करके देख ले। मैं तेरी हेल्प कर दूंगी।\nमैं- मेरी सबसे प्यारी मामी जी!","और ये कहकर मैंने मामी जी की रसीली चूत में ज़ोरदार धक्का लगाया और चूत में जड़ तक लंड पेल दिया।\nमामी जी की एकदम से चीख निकल पड़ी।","अब मैं उर्मिला मामी जी को चोदने का प्लान बनाने लगा।","तभी मेरे दिमाग में एक आइडिया आया कि जिस तरह से मैंने पूजा भाभी को बाथरूम में नहाते हुए देखा था; उसी तरह से उर्मिला मामी जी को भी एक बार किसी बहाने से बॉथरूम में नहाते हुए देखा जाए जिससे मामी जी की मेरी प्रति सोच को बदला जा सके।","ये बात मैंने सीमा मामी जी को बताई तो मामी जी ने कहा- लेकिन अगर वो बुरा मान गई तो?\nमैंने कहा- मामी जी, कोशिश तो करनी ही पड़ेगी ना, नहीं तो उर्मिला मामी जी इतनी आसानी से हाथ नहीं लगेगी।\nमामी जी ने कहा- ठीक है, तू कोशिश करके देख ले।","अब मैं धीरे धीरे उर्मिला मामी जी के नजदीक आने लगा और उनसे प्यार भरी बातें करने लगा।","एक दिन दोपहर में उर्मिला मामी जी घर में टीवी देख रही थी। उसी समय मैं भी उनके घर में पहुंच गया।\nउनके साथ बच्चे भी टीवी देख रहे थे।","तभी टीवी में एक किस करने का हॉट सीन आया तो मामी जी चेनल चेंज करने लगी।\nमैंने हिम्मत करके मामी जी से कहा- मामी जी, चलने दो ना।\nतो मामी जी ने कहा- नहीं, बच्चे भी है यहां।\nमैं- तो क्या हुआ? बच्चे अभी छोटे हैं। ","मामी जी चेनल चेंज करती करती रुक गई।","हम दोनों हॉट सीन देखने लगे।\nतभी मेरी और मामी जी की नजर एकसाथ मिल गई।","और उसी समय मेरा लन्ड तूफान बनकर खड़ा हो गया।\nदिल तो कर रहा था कि मामी जी को यहीं के यहीं चोद दूँ. लेकिन फिर सोचा अभी बच्चे यहीं है; थोड़ा सा सब्र रख।\nऔर मैं लंड को मसलकर वापस आ गया।","अगले दिन मैं दोपहर से पहले नहा लिया और प्लान के मुताबिक मैंने मेरी अंडरवियर और बनियान तिरपाल से बने हुए बाथरूम में ही छोड़ दी जो पूरा खुला हुआ था।\nअब मैं उर्मिला मामी जी के नहाने का इंतजार करने लगा।","उस समय बड़ी मामी जी खेत पर जा चुकी थी और सीमा मामी जी को मैंने अर्चना भाभी को बिजी रखने के लिए कह दिया था।","अब जैसे ही उर्मिला मामी जी नहाने के लिए बाथरूम में गई तो पीछे से सीमा मामी जी अर्चना भाभी के पास चली गई और भाभी को बातों में लगा लिया।","आंगन में खड़े होकर बाथरूम में देखा जा सकता था।\nमेरी नज़र मामी जी पर ही थी।\nमैं मामी जी का ब्लाउज खोलने का इंतजार कर रहा था।","थोड़ी देर बाद मामी जी ने ब्लाउज खोल दिया। ","बस अब मेरी बारी थी जिसका मैं बहुत देर से इंतजार कर रहा था।\nमैं हिम्मत करके बाथरूम में पहुंच गया।","जैसे ही मैं बाथरूम में पहुंचा तो मामी जी को अधनंगी हालत में देखकर मेरा लन्ड मामी जी की चूत को सलामी ठोकने लगा।","उस समय मामी जी बाथरूम के खुले छोर की ओर पीठ करके बदन का मैल उतार रही थी। मामी जी के बड़े बड़े बोबे आगे की ओर लटके हुए थे। मामी जी की गोरी चिकनी पीठ पर पानी की बूंदे ठहरी हुई थी और मामी जी के बाल खुले हुए थे.","किसी के आने की आहट से मामी जी पलटी और एकदम से चौंक गई।\nमुझे देखकर मामी जी के चेहरे की हवाइयां उड़ गई। मामी जी ने तुरंत दोनों हाथों से स्तनों को ढक लिया।","मामी जी का ये नशीला नज़ारा देखकर मेरा लन्ड एकदम से टनटना गया और मामी जी को चोदने के लिए तड़प उठा।","होश सम्हालकर मामी जी पूछने लगी- क्या हुआ?\nतो मैंने कहा- मामी जी, मैं मेरी अंडरवियर और बनियान यही भूल गया था तो इन्हें लेने आया था।\nमामी जी ने कहा- ठीक है, ले जा।","लेकिन मेरा लन्ड तो अभी के अभी मामी जी को चोदने की जिद करने लगा।\nजैसे तैसे मैंने मेरे लन्ड को समझाया कि बस एक दो दिन का इंतजार और कर ले; फिर जितना मन करे उतना मामी जी को चोद लेना।","अब जैसे ही मैं मामी जी को अधनंगी देखकर आया तो मेरी खुशी का ठिकाना नहीं था।\nमैं बहुत ज्यादा खुश हो रहा कि आज तो उर्मिला मामी जी को अधनंगी देख ही लिया है। अब देसी मामी सेक्स का मौक़ा ज्यादा दूर नहीं है।","अब मेरा लन्ड मामी जी को चोदने के लिए तिलमिला रहा था। मामी जी को इस हालत में देखने के बाद मेरे सब्र का बांध टूटने लगा था। मैं अब ज्यादा इंतजार नहीं कर सकता था। ","अगले दिन मैं बड़ी मामी जी का खेत पर जाने का इंतजार करने लगा लेकिन आज बड़ी मामी जी खेत पर नहीं जा रही थी।\nदोपहर हो चुकी थी लेकिन अभी तक बड़ी मामी जी घर पर ही थी।","पता चला कि आज मामी जी का पेट दर्द कर रहा है।","तब मुझे लगा कोई दूसरा प्लान तैयार करना पड़ेगा नहीं तो आज बड़ी मामी जी दाल नहीं गलने देगी।\nतभी मैं जल्दी से सीमा मामी जी के पास गया और उनसे कहा- मामी जी, आज बड़ी मामी जी यहीं हैं. इसलिए उर्मिला मामी जी को चोदने का कोई मौका नहीं मिल रहा है। अब आप ही मेरी हेल्प करो।","सीमा मामी जी- एक काम कर, उर्मिला को बीहड़ में बेर खाने के बहाने से ले जा और वहां तुझे अच्छे से पूरा मौका मिल जाएगा। सुनसान जगह है वहां कोई आता जाता भी नहीं है।\nमैं- हां, मामी जी ये सही प्लान है लेकिन अगर अर्चना भाभी साथ में जाएगी तो फिर मेरी दाल कैसे गलेगी?\nसीमा मामी जी- वो सब मैं सम्हाल लूंगी। तू जल्दी जा और उर्मिला को बेर खाने के लिए ले जा।\nमैं- ठीक है मेरी प्यारी मामी जी।","तुरंत मैं उर्मिला मामी जी के पास गया और उनसे बेर खाने के लिए बीहड़ में चलने के लिए कहा।\nतो उर्मिला मामी जी कहने लगी- अरे आज तो घर का इतना सारा काम है। अगर मैं बेर खाने जाऊंगी तो फिर यहां काम कौन करेगा?\nमैं- नहीं मामी जी, प्लीज आज ही चलो ना। हो सकता है कल तो मैं यहां से चला ही जाऊं।\nमामी जी- अरे तू कल क्यों जायेगा? अभी तो यहीं रुक!","तभी सीमा मामी जी भी आ गई और कहने लगी- जा चल जा बेचारे को बेर खिलाकर ले आ। घर का सारा काम मैं और अर्चना कर देंगे।","सीमा मामी जी की बात सुनकर उर्मिला मामी जी ने कहा- ठीक है। चल मेरे साथ आज मैं तुझे पूरी बीहड़ में घूमा घुमाकर बेर खिलाऊंगी।","ये सुनकर मेरा लन्ड टनटना गया और मेरे लन्ड की तो खुशी का ठिकाना ही नहीं रहा।\nउसी समय मैंने मेरे लन्ड को मसल दिया और सीमा मामी जी को आंख मार दी।","आज मैं बहुत ज्यादा खुश हो रहा था क्योंकि मुझे लग रहा था कि मामी जी की चूत में आज तो मैं मेरा लन्ड फंसा ही दूंगा।","उर्मिला मामी जी ने बेर भरने के लिए पॉलीथिन ली और बीहड़ में चलने के लिए कहा।\nमैं भी मामी जी के साथ चल पड़ा।","प्रिय पाठको, देसी मामी सेक्स कहानी पर अपने विचार मुझे अवश्य दीजिएगा.\n[email protected]","देसी मामी सेक्स कहानी का अगला भाग: सबसे छोटी मामी जी को बीहड़ में पेला- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामी जी को बुरी तरह से खेत में बजा डाला","href":"https://www.freesexkahani.com/family-sex-stories/mami-ko-khet-me-choda-1/"},{"title":"पूजा भाभी को बजा डाला","href":"https://www.freesexkahani.com/antarvasna/indian-desi-sex-story/"},{"title":"सबसे छोटी मामी जी को बीहड़ में पेला- 2","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chudai-story/"},{"title":"गांव में बिल्लो रानी की जबरदस्त चुत चुदाई- 2","href":"https://www.freesexkahani.com/xxx-kahani/gaon-ki-chut-ki-chudai/"},{"title":"अजनबी भाभी को मजे से चोदा","href":"https://www.freesexkahani.com/indian-sex-stories/hindi-bhabhi-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hindi Desi Sex","Kamvasna","Mami Ki Chudai Story","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"नयी मामी को चोदा और मज़े किए- 1","href":"https://www.freesexkahani.com/family-sex-stories/home-sex-story/"},{"title":"मैंने अपनी चुदासी बुआ को चोदा","href":"https://www.freesexkahani.com/antarvasna/chudasi-bua-ko-choda/"},{"title":"दास्तान ए रंडी-2","href":"https://www.freesexkahani.com/antarvasna/dastan-e-randi-part-2/"},{"title":"पति ने कराई बहू ससुर की चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/pati-ne-karai-bahu-sasur-ki-chudai-1/"}]}