{"Title":"किरायेदार की कुंवारी बेटी की चूत का मज़ा","author":{"name":"सागर दिल्ली","href":"https://www.freesexkahani.com/author/sagardelhi/"},"date":"31-01-2021","views":"55,246","description":["देसी न्यूड गर्ल सेक्स स्टोरी में पढ़ें कि हमारे किरायेदार की एक जवान बेटी थी. एक दिन मैं छत पर मुठ मार रहा था. उसने मुझे देख लिया. फिर मैंने उसे कैसे चोदा?","दोस्तो, मेरा नाम सागर है और मैं बदरपुर (दिल्ली) में रहता हूं. मेरी उम्र 29 वर्ष है, मध्यम कद है जो कि 5 फीट 1 इंच है. मेरे सामान यानि कि लंड का साइज 5 इंच है. मैं आज आपको अपनी सच्ची देसी न्यूड गर्ल सेक्स स्टोरी बताने जा रहा हूं.","आज से 2 साल पहले की बात है. हमारे घर में नये किरायेदार रहने को आये थे. उस परिवार में पति, पत्नी उनके दो बच्चे थे. एक लड़का था और एक लड़की थी. ","उनके बच्चों में बड़ी वाली लड़की थी और छोटे वाला लड़का था. पति की उम्र 45 साल और पत्नी 40 की थी.\nजब मैं जॉब से लौटा तो मेरी मुलाकत उस परिवार से हुई. ","मैं उस वक्त एक शरीफ लड़का हुआ करता था. मगर मैं सेक्स कहानी पढ़ने में बहुत रुचि रखता था.\nतब तक मैंने न तो कोई लड़की पटाई थी और न ही कभी सेक्स किया था. इसलिए मैं उन लोगों से नॉर्मली ही मिला. ","मैंने किसी पर ज्यादा ध्यान नहीं दिया. फिर ऐसे ही दिन गुजरने लगे.","एक दिन की बात है कि मैं अपनी छत पर सबसे ऊपर वाले कमरे में बैठा हुआ था.","हमारी छत पर एक ही कमरा है जिसमें कुछ पुराना सामान रखा हुआ है. उस दिन मेरे घरवाले एक रिश्तेदारी में गये हुए थे और मैं घर में अकेला था.\nइसलिए मैं छत पर चला गया और जाकर सेक्स कहानियां पढ़ने लगा. ","मुझे किसी के आने का डर नहीं था इसलिए मैं बेफिक्र होकर सेक्स कहानी का आनंद ले रहा था.\nमैंने लंड को बाहर निकाला हुआ था. मेरा लौड़ा तना हुआ था जो मेरे एक हाथ में था और दूसरे हाथ में किताब पढ़ते हुए मैं उसको सहला रहा था. ","कहानी पढ़ने और लंड हिलाने में मैं इतना खो गया कि मुझे ध्यान ही नहीं दिया कि छत पर कौन आ रहा है और कौन जा रहा है.\nमैं बस अपने ही खयालों में था. ","उस वक्त किरायेदार की लड़की छत पर कपड़े सुखाने के लिए आई हुई थी.","मेरे मुंह से हल्की सिसकारियां निकल रही थीं.\nन जाने कब उस लड़की ने मेरी सिसकारियां सुन लीं. ","मुझे पता नहीं चला और मैं मुठ मारने में व्यस्त रहा.\nजब मेरा वीर्य निकल गया तो तब जाकर मैं शांत हुआ.\nमैंने फिर बाहर की ओर देखा तो एकदम से घबरा गया. ","वो किरायेदार की लड़की जिसका नाम शिफ़ा (बदला हुआ) था, वो मुझे चुपके से छुपकर देख रही थी.\nजैसे ही हमारी नज़र मिली तो वो मुझे देख कर जल्दी से नीचे चली गई. ","तब पहली बार मुझे लगा कि यार मुठ मारने से अच्छा है इस लड़की को पटाया जाए तो इसकी चूत मिल सकती है.\nमैंने पहले कभी उसे इस नज़र से नहीं देखा था क्यूंकि वो ज्यादा सुंदर तो थी नहीं, सांवला रंग और उसका फिगर भी 32-26-30 का था. ","मैंने मन में सोचा कि सुंदर ना सही, लड़की तो है … चूत तो मार ही सकते हैं … मजा तो दे ही देगी.\nइसलिये अब वो लड़की मुझे बस चोदने का ठीक सा जुगाड़ लगा.\nवैसे भी चुदाई लायक तो वो हो ही गई थी.","अब मैं उसे बस वासना भरी नज़रों से देखा करता था.\nऔर शायद ये बात उसे भी पता चल गई थी क्यूंकि उसने मुझे मुठ मारते हुए देख लिया था.","अब मैं उसे पटाने का प्लान बनाने लगा और शायद भगवान ने जल्दी ही मेरी सुन ली.\nमेरे मम्मी पापा गांव चले गये थे क्यूंकि दादा जी की तबीयत अचानक खराब हो गई थी. ","इस बात के बारे में मुझे तब पता चला जब मैं जॉब से शाम को घर आया और घर की चाबी किरायेदार के पास थी.","तब उन्होंने बताया कि तुम्हारे मम्मी पापा गांव गये हुए हैं. शायद 3-4 दिन बाद लौटेंगे तब तक तुम खाना हमारे यहां खा लेना.","मैंने भी हां कर दी और अब मेरे मन में अलग ही प्लान बन रहे थे.","रात को किरायेदार का लड़का खाना देने आया और मैं खाना खाकर सो गया.\nफिर सुबह जब आँख खुली तो मैं जॉब के लिए लेट हो चुका था. ","घर में मां होती थी तो वो उठा देती थी लेकिन उस दिन मैं उठ नहीं पाया.\nफिर मैंने सोचा कि अब कौन तैयार होकर जायेगा. वैसे भी लेट तो हो ही चुका हूं इसलिए आज छुट्टी ही कर लेता हूं. ","मैंने ऑफिस में कॉल करके बोल दिया कि तबीयत खराब है और मैं आज नहीं आ पाऊँगा.","फिर मुझे भूख भी लगने लगी थी. मैंने चाय नाश्ता बनाकर खाया.\nउसके बाद किरायेदारों को देखा तो वो सब भी जॉब पर जा चुके थे. ","घर पर मैं अकेला था और वो किरायेदार का लड़का था.\nमैंने उससे पूछा तो उसने बताया कि उसके मां पापा दोनों नौकरी करते हैं और उसकी बहन शिफ़ा कोचिंग क्लास गयी हुई है. ","अब मेरे मन में लड्डू फूटने लगे कि आज तो बात बन ही जाएगी.","मैं शिफ़ा का इंतजार करने लगा और ठीक 1 बजे वो घर आई.\nउसके भाई का उस वक्त ट्यूशन होता था. ","जब वो जाने लगा तो मैंने टोक कर पूछा.\nवो बोला कि वो दो घंटे के बाद आयेगा.","शिफ़ा को शायद पता नहीं था कि मैं आज घर पर ही हूँ.\nमैं चुपके से शिफ़ा के रूम में गया.\nवो वहां पर नहीं थी. ","फिर मुझे ध्यान आया कि कहीं नहाने तो नहीं गयी है?\nदरअसल हम लोगों का बाथरूम कॉमन ही था जो ऊपर वाली मंजिल पर बना था. मैंने ऊपर जाकर देखा तो वो नहाने गयी हुई थी. ","उसके कपड़े बाथरूम के दरवाजे पर टंगे हुए थे. मुझे एक शरारत सूझी. मैं पास पहुंचा तो जोर से पानी गिरने की आवाज हो रही थी. दरवाजा चौखट में फंसा हुआ था इसलिए दरवाजे के ऊपरी हिस्से में गैप रह जाता था.","धीरे से मैंने खींचते हुए उसके कपड़े और तौलिया दरवाजे से उतार लिये और वहीं छुप गया.\nजब वो नहाकर कपड़े देखने लगी तो वो यहां वहां हाथ मारने लगी. ","उसको कपड़े नहीं मिले.","फिर मैं दरवाजे के पास अनजान बनकर गया और खटखटा कर बोला- कौन है अंदर? मुझे भी नहाना है. ","वो बोली- मैं हूं सागर.\nमैंने भोले स्वर में कहा- ओह शिफ़ा?\nवो बोली- हां, मेरे कपड़े कहीं गिर गये हैं. देखो तो आसपास.","मैं बोला- यहां तो नहीं दिख रहे. तुम खुद आकर देख लो.\nवो बोली- मैं नहीं आ सकती. तुम मुझे मेरे कपड़े लाकर दे सकते हो क्या?","मैं बोला- मेरे पास मेरा तौलिया है. अगर तुम्हें दिक्कत न हो तो ले लो.\nवो बोली- ठीक है, दो. ","मैंने कहा- दरवाजा तो खोलो?\nवो बोली- खोल रही हूं, रुको.","वो दरवाजे को खींचने लगी लेकिन दरवाजा चौखट में फंस गया.\nवो बोली- बाहर से थोड़ा धक्का दो. नहीं खुल रहा है.\nमैंने एक जोर का धक्का मारा और दरवाजा जोर से खुला. ","शिफ़ा दरवाजे के धक्के के साथ पीछे गयी और दीवार से जा लगी. सामने का नजारा देखकर मेरी आंखें फटी रह गयीं.\nवो पूरी नंगी थी और उसका गोरा बदन भीगा हुआ था. उसकी चूचियां एकदम अमरूद के जैसी बिल्कुल टाइट थी और उसकी चूत पर हल्के भीगे बाल थे. ","देखते ही मैं तो आंखें फाड़कर वहीं खड़ा हो गया. वो थोड़ा संभली और अपनी चूचियों और चूत को हाथ से छिपाने लगी.\nफिर वो चिल्लायी- क्या कर रहे हो? दिख नहीं रहा मैंने कपड़े नहीं पहने. जल्दी से तौलिया दो. ","मैं अभी भी उसकी चूत को देखे जा रहा था. फिर वो दूसरी ओर घूम गयी और अपने चूतड़ मेरी तरफ करके अपने दोनों हाथों से उसने चूचियों को छिपा लिया. ","उसके चूतड़ भी भीगे थे और बहुत प्यारे लग रहे थे. मन कर रहा था अभी जोर दे दबा दूं और लंड लगा दूं इनमें. ","धीरे से मैंने उसके पास गया तो वो थोड़ी घबरा गयी.","मैंने हाथ बढ़ाकर उसको तौलिया पकड़ा लिया.\nउसने झट से तौलिया लिया और अपने धड़ पर लपेट लिया. ","मैं तब भी बेशर्मों की तरह खड़ा रहा तो वो बोली- बाहर जाओ अब.\nतो मैं बोला- मुझे नहाना है.","अब मेरे अंदर हवस भर चुकी थी. मैं अब कुछ भी कर गुजरने को तैयार था.\nउसकी नंगी जवानी ने मेरी सोचने की शक्ति खत्म कर दी थी. ","वो बोली- जाओ प्लीज.\nमैं बोला- तुम जाओ. मुझे तो नहाना है.\nफिर मैं उसके पास गया और पीछे से उससे चिपट गया.","शिफ़ा- क्या कर रहे हो, पागल हो गये हो क्या? किसी ने देख लिया तो? छोड़ो मुझे.","मैंने कहा- हां जान, पागल तो उसी दिन हो गया था जिस दिन तुमने मुझे मेरा लंड हिलाते हुए देख लिया था. ","वो बोली- गलती से हो गया था. अब जाने दो मुझे.\nमैंने उसकी गर्दन को चूमते हुए कहा- नहीं, वो गलती दोबारा कर दो ना यार … बहुत मन कर रहा है.\nवो बोली- नहीं, जाने दो मुझे.","मैंने आगे हाथ ले जाकर तौलिया के ऊपर से उसकी चूचियों को पकड़ लिया और दबाते हुए उसकी गांड पर लंड लगाने लगा.\nवो छुड़ाने लगी तो मैंने उसकी गर्दन पर चूमना शुरू कर दिया. ","उसको मैंने कसकर अपनी बांहों में जकड़ लिया ताकि वो छूट न पाये.\nवो बोली- छोड़ो सागर, कोई देख लेगा.\nमैंने दरवाजा एक हाथ से ढालते हुए कहा- कोई नहीं देखेगा. बस अब तो मैंने तुम्हें देखना चाहता हूं.","मैंने उसको अपनी ओर घुमा लिया. उसकी नजर नीचे झुक गयी लेकिन नीचे मेरे अंडरवियर में मेरा सांप फनफना रहा था. उसने मेरे खड़े लंड को देख लिया और फिर से नजर ऊपर कर ली. ","अब मैंने उसके होंठों को चूमना शुरू कर दिया. मैंने उसे गले लगा लिया.","पहले तो वो विरोध करने लगी फिर शायद हम दोनों का नंगा बदन एक दूसरे को अच्छा लगने लगा तो उसने विरोध त्याग दिया. ","दो मिनट के बाद वो भी मुझसे कसकर चिपक गई और मैं उसे वहीं किस करने लगा और वो गर्म होने लगी.\nफिर मैंने उसे उठाया और अपने कमरे में ले गया और बेड पर लेटा दिया. ","अब वो ज़्यादा शर्मा रही थी और मैं उसे किस करने में लगा रहा.\nउसका गीला बदन मैं ऊपर से नीचे तक चूमने लगा और अब वो सिसकारने लगी- आह्ह … सागर .. नहीं … आह्ह … अम्म … कोई आ गया तो … तुम अभी रहने दो ना प्लीज!","अब मुझे और जोश आने लगा क्यूंकि पहली बार किसी लड़की को नंगी देखा था और पहली बार उसे चूम-चाट रहा था.\nबड़ा ही अद्भुत अहसास हो रहा था.","अब मैं उसकी टाँगों के बीच में आ गया और उसकी चूत को देखने लगा.\nउसका चेहरा शर्म से लाल हो गया और उसने अपने दोनों हाथों से अपनी आँखों को ढक लिया.","उसकी सांवली चूत और अंदर गुलाबी रंग मुझे और ज़्यादा उकसाने लगा.\nमेरे मुंह में पानी आने लगा. मैंने जैसे ही अपनी जीभ उसकी चूत पर लगाई तो उसकी सिसकारी निकल गयी- आह्ह … आआआह्ह … नहीं.","मैं उसकी चूत में जीभ से चाटने लगा. उसकी चूत का स्वाद बड़ा मनमोहक लग रहा था, जैसे दुनिया के सारे पकवान एक तरफ और उसकी चूत का स्वाद एक तरफ. ","अब मुझसे रहा नहीं जा रहा था; मैंने भी अपना लंड उसके मुँह के सामने कर दिया ताकि वो भी मेरा लंड चूस सके.\nमगर वो मना करने लगी. फिर मैंने भी ज़्यादा ज़ोर नहीं दिया. ","अब मुझे बस उसकी प्यारी सी चूत को चोद कर अपनी बनाना था. अब वो घबरा रही थी क्यूंकि उसने बताया कि उसने आज तक ये सब कभी नहीं किया. ","वो डर रही थी और चुदने के लिए मना कर रही थी.\nमैंने उसे समझाया कि मेरा भी पहली बार है, आराम से करूँगा.\nतब जाकर वो मानी.","फिर मैं जल्दी से सरसों का तेल लाया और अच्छी तरह से उसकी चूत पर लगाया.\nचूत को तेल में चिकनी करने के बाद मैंने अपने लंड को भी तेल में सराबोर कर दिया.","अब मैं फिर से बेड पर आया और उसकी दोनों टांगें अपने कंधों पर रखीं और लंड को उसकी चूत के द्वार पर सटा दिया.","चूत का छेद टाइट था. मैंने लंड को हल्का धक्का दिया तो वो सी सी … करने लगी. मगर लंड अंदर नहीं गया.","अब मैं सोचने लगा कि कैसे क्या करूं. कहीं इसकी चूत फट गयी तो लेने के देने न पड़ जायें.","फिर मैंने धीरे से उसकी चूत में उंगली की.\nवो थोड़ी उचकी और फिर सिसकारने लगी.\nमैंने आधी उंगली उसकी चूत में धीरे धीरे चलायी.","कुछ देर बाद उसको अच्छा लगने लगा. ","जब वो थोड़ी चुदासी हो गयी तो मैंने दोबारा से अपना लंड पकड़ कर उसकी चूत के छेद पर लगाया.\nमैंने हल्का धक्का दिया तो मेरा लंड 2 इंच तक उसकी चूत में घुस गया. ","शिफ़ा दर्द से चिल्लाने लगी और मुझे हटाने लगी.\nमगर मैंने भी उसे अच्छे से पकड़ रखा था और वो रोने लगी.\nमैंने उसे समझाया कि पहली बार में दर्द तो होता ही है. ","फिर मैं उसे किस करने लगा और उसकी चूचियों को चूसने और सहलाने लगा जिससे थोड़ी देर में वो शांत हो गई; उसका दर्द भी कम हो गया.","जैसे ही वो नॉर्मल हुई मैंने एक जोरदार झटका दिया और लंड 4 इंच तक अंदर चला गया. ","अब वो रोने लगी और चिल्लाने लगी- उई माँ … आआ … आह्ह … ऊईई … नो हह्ह … मर गई.\nउसकी आंखों से आंसू आने लगे. मगर मैं रुकना नहीं चाहता था. मुझे आज उसकी अच्छे से चुदाई करनी थी, सो मैं ऐसे ही रुक कर उसे फिर से चूमने लगा और चूचियों को सहलाने लगा.","वो लगातार दर्द से कराह रही थी. मैंने जब नीचे देखा तो उसकी चूत से खून निकल कर बेड शीट पर बह रहा था और मेरा लंड भी लाल हो चुका था.\nउसकी चूत के खून से मेरा लंड भी सन गया था. ","मगर मैंने उसको खून निकलने के बारे में नहीं बताया. अगर बता देता तो वो मुझे चोदने नहीं देती.","फिर 10 मिनट के बाद वो जब नॉर्मल हुई तो मैंने उसको आखिरी झटका दिया. मैंने अपना पूरा लंड उसकी चूत में घुसा दिया. ","शिफ़ा शायद इसके लिए तैयार नहीं थी और उसकी अब तक की सबसे तेज चीख निकली. वो तो अच्छा है कि मैंने म्यूज़िक चला रखा था, नहीं तो उसकी चीख सुन कर पड़ोसी आ सकते थे. ","अब मैं उसके ऊपर ऐसे ही लेटा रहा और उसे प्यार करने लगा; उसे चूमने और चाटने लगा.","वो लगातार रोए जा रही थी; शायद दर्द ज़्यादा तेज हो रहा था. ","15 मिनट तक मैं उसे ऐसे ही प्यार करता रहा तब जाकर वो थोड़ा शांत हुई. अब मैं हल्के हल्के धक्के से लंड अंदर बाहर करने लगा और अब शिफ़ा को दर्द कम हो रहा था. ","अब बारी थी मज़े लेने की. अब उसे भी मज़ा आने लगा था क्यूंकि अब वो रो नहीं रही थी. वो मुझे कसकर पकड़ रही थी और नीचे से हल्के हल्के झटके भी लगा रही थी. ","मैंने अब अपने झटके तेज करने शुरू कर दिये.\nवो अब मज़े लेने लगी. अब उसका दर्द सिसकारियों मे बदल चुका था.","लगभग अब तक हमें काफी वक्त हो चुका था और अब मैं अपने चरम सुख की ओर बढ़ रहा था.","अब मैं तेजी से उसे चोदने लगा. हम दोनों के मुंह से कामुक सिसकारियां निकल रही थीं ‘आह्ह … आईई … आह्ह … आह … ओह्ह … यस … उम्म … आह्ह …’ करते हुए हम दोनों ही चुदाई का पूरा मजा ले रहे थे. ","फिर अगले 5 मिनट बाद मैंने अपना सारा लावा उसकी चूत में भर दिया.\nहम दोनों बहुत जोर से हांफ रहे थे.","शिफ़ा भी जैसे किसी तूफान से बचकर आई हो ऐसी हालत में थी. शिफ़ा के मुँह पर भी चरम सुख के भाव थे.","हम दोनों आधे घंटे तक ऐसे ही नंगे पड़े रहे.","जैसे ही शिफ़ा को होश आया वो उठी. फिर जैसे ही उसकी नज़र अपनी चूत पर पड़ी और बेड शीट पर खून पड़ा दिखाई दिया तो वो रोने लगी. ","मेरी आँख खुल गई तो वो बोली- तुमने मेरी चूत फाड़ दी. अब मैं क्या करूँगी. कुछ हो जाएगा तो?\nअब मैंने उसे समझाया कि पहली बार में खून निकलता ही है. घबरा मत.","फिर वो उठकर अपने रूम की ओर जाने लगी.\nजैसे ही वो अपने कमरे में जाने लगी तो उसे चला नहीं जा रहा था. उसे बहुत दर्द हो रहा था तो मैंने उसकी मदद की.","मैंने पानी गर्म करके उसकी चूत की सफाई की और सिकाई की. तब जाकर उसे थोड़ा आराम आया. मैंने उसको दर्द की दवाई भी लाकर दी.","उसे मेरा इस तरह से उसका यूं खयाल रखना अच्छा लगा.\nउसने मुझे आई लव यू कहा और मैंने भी उसे आई लव यू टू कह दिया.","उसके बाद वो मेरी दीवानी हो गई और हमने उसके बाद कई बार चुदाई की.\nहर पोज़ में मैंने उसको चोदा. उसकी चूत को टांग उठवा उठवाकर मारा.","घर का ऐसा कोई हिस्सा नहीं बचा जहां हमने चुदाई ना की हो.","कुछ समय बाद हमने प्लान बनाया हनीमून मनाने का और वो भी मंसूरी का।\nवहाँ हमने हनीमून पर कैसे मज़े किये वो मैं अगली कहानी में बताऊंगा.","इस कहानी को पढ़कर आपको कितना मजा आया मुझे इसके बारे में जरूर लिखना. फिर मैं अपने हनीमून की कहानी आपको बताऊंगा. ","इस तरह जवान किरायेदारनी लड़की की चूत चुदाई करके मैंने अपनी पहली चुदाई की शुरूआत की.","देसी न्यूड गर्ल सेक्स स्टोरी पर अपनी राय देने के लिए आप नीचे दी गयी ईमेल का प्रयोग करें अथवा कमेंट बॉक्स में भी लिख सकते हैं. धन्यवाद।\nआपका दोस्त सागर\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हनीमून की कहानी","href":"https://www.freesexkahani.com/antarvasna/honeymoon-chalu-biwi-karname-1/"},{"title":"घर में घर के लंड से चुदने का मजा","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ki-chudai-kahani/"},{"title":"मेरी सौतेली मां के कारनामे","href":"https://www.freesexkahani.com/xxx-kahani/sauteli-maa-karname/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Nangi Ladki","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"डॉक्टर और नर्स की चुदाई-1","href":"https://www.freesexkahani.com/first-time-sex/doctor-nurse-ki-chudai-part-1/"},{"title":"कॉलेज गर्ल की चुदाई का पहला मजा","href":"https://www.freesexkahani.com/first-time-sex/college-girl-pehla-chudai/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"}]}