{"Title":"मोटा सेठ मोटा लौड़ा","author":{"name":"दिल्ली बॉय","href":"https://www.freesexkahani.com/author/delhiguy/"},"date":"28-12-2020","views":"74,063","description":["देसी चूत की चुदाई की कहानी में पढ़ें कि कैसे गाँव के परचून के दुकानदार ने अपने गोदाम में अपनी जवान ग्राहक लड़की की चूत उसकी उधारी के बदले मारी.","मेरे प्रिय पाठको, आपने मेरी पिछली कहानी\nहरियाणा की देहाती चुत चुदाई\nपढ़ी होगी.\nअगर नहीं पढ़ी तो अब पढ़ लो। लड़कियाँ अपनी चूत को रगड़ लो, पानी निकल जाएगा।\nऔर लड़कों का लंड तो किसी की चूत चोदने को मचल जाएगा। ","आज मैं एक और कहानी लिख रहा हूं।\nजैसा कि मैंने आपको बताया था कि यह कहानी गांव में अजीब हालात और अलग ढंग से होने वाली चुदाई है।\nतो आज फिर से एक और नई चुदाई का मज़ा लो दोस्तो!\nऔर आपको मज़ा आया या नहीं … ये मुझे कॉमेंट करके जरूर बताना।\nआपके कॉमेंट पढ़ने से भी कई बार इतना मज़ा आ जाता है जैसे कोई गर्म चूत मिल गई हो।","मेरी इन कहानियों में बिल्कुल सच वाली घटना होती है ","आज की कहानी का हीरो एक सेठ है, जिसकी उम्र 45 साल की होगी। उसका नाम जौहरी लाल था।","हमारे गांव में उसकी दुकान थी. वो शहर से परचून का सभी समान लाकर बेचता था।\nहम सब गाव वाले उसके यहां से ही समान लाते थे।","उसका शरीर भारी था जिस कारण से हम उसे मोटा भी कहते थे।\nउसकी वाइफ भी बहुत मोटी थी। और उसके दो जवान बच्चे भी थे।","पर सेठ बहुत ठरकी था। वो गांव की कई महिलाओं की चूत का पिस्सू था। वो उनको चोदता था।","वो मोटा सेठ बहुत हैंडसम नहीं है।\nवो औरतों को उधार सामान देता है; पैसे ब्याज पर भी देता है। उसके पैसे की उधारी जो नहीं दे सकती, वो बदले में अपनी चूत देती हैं। ","संतो गांव की ही एक जवान महिला है।\nउसका बदन भरा हुआ है। मोटे चूचे और पतली कमर फैली हुई गांड।\nकोई भी उसको देख कर चोदे बिना नहीं रह सकता है।","वो उस दिन सेठ की दुकान पर आई तो सेठ ने उससे अपने उधारी के पैसे मांगे। ","सेठ- संतो, ठीक भी है तू?\nसंतो- हाँ सेठ जी, मैं ठीक हूं। ","सेठ- कई दिन से तू दिखी भी ना … कहीं बाहर जा रही थी?\nसंतो- नहीं सेठ जी, बस यही काम करने में लगे रही। ","सेठ- तो बता … के सौदा लेना?\nसंतो- थोड़ा सा घर का सामान लेना मन्ने!\nसेठ- तो बता … के दूँ? सब तेरा ही तो है। ","संतो- एक किलो चने की दाल, नमक की थैली, सूखा धनिया और तेल! ","सेठ- अर सामान तो यू सारा में दे दूंगा; पर वो पिछला हिसाब तो के दे। घने दिन हो लिए!\nसंतो- दे देंगे सेठ जी … अभी है ना पैसे मेरे धोरै!","सेठ- ना संतो … कई हज़ार रुपए हो लिए समान के. अर 5 हज़ार तो तू नगद ले गई थी।\nसंतो- कितने हो गए सेठ जी; आज सारे ही बता दो?","सेठ- अच्छा तू भीतर आ जा गोदाम में; तुझे बता ही दू पूरा हिसाब!","संतो दुकान के दूसरे दरवाजे से अंदर गोदाम में चली गयी।\nवहाँ सेठ का बेटा बैठा था। ","सेठ- अर जगन, में संतो का हिसाब कर दूँ. तू दुकान पर चला जा. वहाँ कोई गाहक सौदा लेने आ जाए तो दे दियो।\nऔर सेठ जी बही खाता उठा कर संतो हिसाब करने लगा। ","सेठ- संतो देख … तू 5 हज़ार तो नगद ले गई थी। अर 750 रुपए ब्याज के! घर का समान 900 रुपए का जा रहा।\nसंतो चुप होकर सुनती रही। ","सेठ- पूरा हिसाब बन गया 6 हज़ार 6 सौ 50 रुपए का। अब बता कब देवेगी?\nसंतो- सेठ जी, इतने पैसे तो ना अभी!","सेठ जी खड़े हुए और पास जाकर संतो की चूची पर हाथ रख दिया।\nसंतो- सेठ जी दे दूंगी एक दो महीने में!\nऔर उसने सेठ का हाथ अपने जिस्म से हटा दिया। ","सेठ- संतो या बात ठीक नहीं! मन्ने दुकान का सौदा पैसे दे कै भी लाना पड़े। घर में भी खर्चे हैं। मेरे बारे में भी सोच!\nसंतो- सेठ जी, इतने पैसे आपके तो जो दो महीने रुक जाओगे तो के होगा। तम और सब पे ते ती ना मांगते इतनी जल्दी!","सेठ- पैसे … पैसे ही तो ना … सब उधारी में पड़ा। सब ते कहना पड़े … ना कहूँ तो कोन देगा।\nसंतो- सेठ जी, उस सुशीला पे इतने रुपए हैं। उस पे तो इतने जोर जबरदस्ती से ना मांगते?","सेठ मुस्कुराने लगा और फिर से अपना हाथ संतो की चूची पर फिराने लगा.","फिर सेठ बोला- सुशीला तो महीने में एक दो बार मेरी सेवा कर के जावे। और इस बार तो उसने हिसाब ही पूरा कर दिया।\nसंतो- कितना हिसाब था उसका?\nसेठ- 8 हज़ार रुपए थे। एक बार में ही पूरा कर दिया। ","अब संतो सेठ जी का विरोध नहीं कर रही थी। और सेठ जी उसकी चूची दबा रहे थे। ","संतो- उसने 8 हज़ार रुपए कहाँ से दिए? उसने मेरे 50 रुपए तो दो महीने से दिए नहीं।\nसेठ- बता तो मैं दूंगा. पर तैं जिक्र ना करिए किसी के आगे!\nसंतो- में के करूंगी किसी को बता के!","सेठ जी ने अब संतो के शर्ट के ऊपर से ही हाथ ब्रा में घुसा दिया और चूची सहलाते हुए बोले- उसने अपनी दी मुझे! तो मैंने खुश हो के सारा कर्ज़ा माफ कर दिया।\nसंतो- उस रांड की लेने के चक्कर में तमने इतने रुपए छोड़ दिए?","सेठ- ना उसकी लेन के तो मैं सौ रुपए भी ना दूँ। वो तो अपनी छोरी नै लेके आई थी। जवान छोरी थी; मेरा तो जी खुश कर दिया। स्वर्ग दिखा दिया उस छोरी ने! ","अब सेठ जी ने अपना हाथ संतो के ब्रा से निकाल कर सलवार में दिया तो संतो ने हाथ को पकड़ लिया।\nपर बोली कुछ नहीं। ","सेठ- देख संतो तू नखरे ना करे! आज मेरा जी कर रहा। जो आज दे देगी तो तेरा भी कर्ज़ा माफ कर दूंगा। ","संतो वैसे तो साफ चरित्र की महिला थी पर हालत खराब होने से वो भी कब तक खुद को संभालती। ","तो संतो कहने लगी- सेठ जी, सारा कर्ज़ा माफ कर दोगे? हाँ करो तो … तो में आज दे दूंगी।\nसेठ- ना सारा नहीं करूं … बस ब्याज के और दुकान के रुपए छोड़ दूंगा।","तो संतो ने चाल खेली और सेठ जी का हाथ अपनी सलवार में से निकाल दिया।\nसंतो- सेठ जी जो पूरा हिसाब ख़तम करो तो में दे दूंगी. नहीं तो ….. ","सेठ जी का लंड अब उनके बस में नहीं था; वो हवस की आग में जल रहे थे। ","तो सेठ बोला- चल संतो, मैं तेरा सारा कर्जा माफ कर दूंगा. पर दो बार देनी पड़ेगी।\nसंतो- ठीक है सेठ जी। आज कर लो जो करना!","सेठ- आज नहीं संतो, कल भी आना पड़ेगा। इतने रुपए छोड़ दिए तो दो दिन तो देनी पड़ेगी। ","संतो ने कुछ नहीं बोला और अपनी सलवार उतार कर पास में रखी चावल की बोरी पर रख दी।\nसेठ जी ने भी अपना पजामा उतार दिया और लंड हाथ में पकड़ कर सहलाने लगा। सेठ का लौड़ा मोटा सा दिख रहा था.","संतो सेठ के लौड़े को थोड़ा हैरानी से देख रही थी.","अब सेठ बोला- संतो, जल्दी से घोड़ी बन जा। मैं तेरे पीछे से बाड़ कर तुझे चोद लूंगा. मेरा दो मिनट में हो जाएगा। ","संतो बोरी पर अपने दोनों हाथ टिका कर झुक गयी. उसके नंगे चूतड़ थोड़े फ़ैल गए और गांड का छेद दिखायी देने लगा. लेकिन संतो की चूत के दर्शन नहीं हुए. थोड़े बहुत झांट ही दिख रही थी उसकी.","सेठ जी उसके चूतड़ों के पीछे गए और पीछे से लंड संतो की चूत में पहले अपनी उंगली घुसा कर छेद को खोला. फिर लंड घुसा कर धक्के लगाने लग पड़े।","संतो को शायद मोटे लौड़े लेने की आदत नहीं थी तो उसकी थोड़ी सिसकी सी निकली लेकिन फिर वो चुप होकर अपनी चूत चुदवाने लगी थी.\nपर सेठ जी देसी जवान चूत के मज़े ले रहे थे। ","सेठ- संतो, तेरी तो … में कई साल ते … लेने की कोशिश कर रहा हूं पर तू मानती ही नहीं। ले …आज तो मान गई तू। तू तो कुंवारी छोरी की तरह शर्म करे। इतनी सुन्दर है तू! मिल बांट के खा लिया कर। हमें भी थोड़े से मजे दे दिया कर कभी कभार!","संतो- सेठ जी, शर्म को करनी पड़ेगी समाज की! और मैं कोनसा और लुगाई की तरह सबसे चुदाती फिरू हूँ।","सेठ- सब से कोन कह रहा … सब का के तूने ठेका उठाया। हम तो तेरे काम आवे। आगे भी दो रूपए की जरूरत पड़ेगी हम दे देंगे।\nसंतो- ठीक है सेठ जी। ","सेठ जी दो चार धक्के लगा कर निकल गए।","संतो ने अपनी सलवार उठाई और पहनते हुए बोली- सेठ जी, कल तो मेरे से आया ना जावे. तम आज ही एक बार और कर लो।\nसेठ- ना संतो, अब ती बड़ा शरीर हो गया. इतना ना होता मेरे से। तू तो जवान है चाहे 10 बार कर ले।\nसंतो- सेठ जी, अब हिसाब तो काट दो।","तो सेठ जी ने बही खाता उठाया और संतो को दिखा कर …\nसेठ- ले सारे रुपए पे पेंसिल फेर दी हिसाब पूरा! पर तू दो चार दिन फिर आ जाइए!","संतो बाहर आयी. पीछे पीछे सेठ भी बाहर आ गया.\nसेठ ने अपने बेटे से संतो को सामान देने के लिए कहा और खुद सेठ थका हारा सा गद्दी पर बैठ गया.","वहाँ से सामान लेकर संतो अपने घर आ गयी.","पर संतो खुश नहीं थी क्योंकि उसने सेठ के साथ सेक्स तो किया पर बिना इच्छा के।\nऔर फिर सेठ ने भी बिना उसे गर्म किये सलवार उतरवा कर उसकी चूत में लौदा डाला, दो मिनट गुच गुच की और झड़ गया. संतो को मजा क्या ख़ाक आना था.","मेरे हिसाब से सेक्स करने के लिए इच्छा की जरूरत होती है.\nवरना सेक्स करना अच्छा नहीं लगता.\nआपको क्या लगता है? कॉमेंट करके बतायें।\nऔर मेरी अगली कहानी का इंतजार कीजिए।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हरियाणा की देहाती चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/xxx-desi-chut-kahani/"},{"title":"मम्मी के साथ चेन्नई यात्रा- 4","href":"https://www.freesexkahani.com/family-sex-stories/meri-xxx-mom-kahani/"},{"title":"मम्मी के साथ चेन्नई यात्रा- 5","href":"https://www.freesexkahani.com/antarvasna/mom-and-son-sex-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Hindi Desi Sex","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"गांव में समधन से मुलाक़ात और मस्ती","href":"https://www.freesexkahani.com/desi-kahani/gaon-me-samdhan-masti/"},{"title":"गांव में बिल्लो रानी की जबरदस्त चुत चुदाई- 1","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-sex-kahani/"},{"title":"मकान मालकिन ने प्रेमिका बनकर चुत चुदवायी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-sexy-kahani/"},{"title":"बाजरे के खेत में लेजाकर चोदी देसी कमसिन चूत","href":"https://www.freesexkahani.com/desi-kahani/desi-gand-ki-khet-me-chudai/"}]}