{"Title":"दोस्त की कुंवारी बहन की बुर चोदी","author":{"name":"संजीव विका सिंह","href":"https://www.freesexkahani.com/author/vika/"},"date":"18-08-2021","views":"204,357","description":["देसी हॉट गर्ल सेक्स कहानी दिल्ली में रहने वाली एक कुंवारी लड़की की पहली चुदाई की है. मैं अपने दोस्त के घर रुका तो उसकी बहन मुझे भा गयी. बाक़ी सब कहानी में पढ़ें.","भाइयो, भौजाइयो और हरजाइयो, आप सभी का अन्तर्वासना सेक्स कहानी साईट पर स्वागत है. ","हिंदी देसी सेक्स कहानी की सबसे मस्त साईट पर मैं अपना पहला अनुभव आप सभी के सामने प्रस्तुत कर रहा हूं. मेरी इस देसी हॉट गर्ल सेक्स कहानी में अगर कोई गलती हो जाए तो अपना यार समझकर माफ कर दीजिएगा. ","भाइयो, अपना लंड हाथ में पकड़ लें.\nऔर लड़कियों से अनुरोध है कि वो अपनी बुर में उंगली डाल कर गर्म होने को रेडी हो जाएं.","मेरा नाम संजीव है और मेरे दोस्त का नाम रोहित है. उसकी बहन का नाम शिवानी है.\nमैं गाजीपुर (उप्र) का रहने वाला हूं. मेरा दोस्त का घर दिल्ली में है. उसके घर में उसके मम्मी पापा और उसकी छोटी बहन के अलावा कोई नहीं है. ","ये बात आज से 3 साल पहले की है जब मैं उसके यहां दिल्ली गया था.","उसकी बहन को मैंने पहली बार देखा था, वो एकदम मस्त माल लग रही थी. उसके शरीर का उतार चढ़ाव 34-28-36 का है. उसकी गांड उभरी हुई थी और चुचियों की तो बात ही अलग थी.","आज भी उसकी याद आती है तो मैं बिना मुठ मारे नहीं रह पाता हूं, ","जब मैं दोस्त के घर पर पहुंचा तो मैंने उसके मम्मी पापा को प्रणाम किया और उनका आशीर्वाद लिया.\nफिर सामने शिवानी आई तो मेरी आंख खुली की खुली रह गई. वो इतना कांटा माल हो सकती थी, मैंने सपने में भी नहीं सोचा था. ","उसने भी मेरी नजरों को शायद पढ़ लिया था. इसलिए उसकी आंखों में शरारत आई और उसने मुझे ‘हैलो भैया कैसे हो आप …’ कह कर एकदम से होश में ला दिया.","मैं हकलाते हुए बोला- ह…ह.. हैलो शिवानी कैसी हो?\nवो हंसने लगी और बोली- म..म… मैं अच्छी हूँ आप बैठिए … मैं आपके लिए पानी लाती हूँ.","मैं सोफे पर बैठ गया और आंटी मुझसे बात करने लगीं.","कुछ देर बाद शिवानी मेरे लिए पानी का गिलास लाई, तो आंटी ने उससे मेरे लिए चाय बना लाने को कहा.","उसने ओके कहा और वो चाय बनाने जाने लगी.\nतो अंकल ने उससे कहा कि कुछ नाश्ता भी ले आना बेटा.\n‘जी पापा …’ कह कर वो किचन में चली गई.","अंकल ने मुझसे कहा- बेटा सफ़र की थकान होगी .. तो तुम नाश्ता करके बगल वाले कमरे में आराम कर लेना. ","मैंने हामी भर दी और अपनी सोच में शिवानी को याद करने लगा.\nबला की माल थी वो!","मेरी तो खुपड़िया ही घूम गई थी. मैं इधर आया तो था अपने एक एग्जाम देने के सिलसिले में … मगर अब शिवानी को देख कर लंड उसको चोदने के लिए मचल उठा था.\nउसकी आंखों में शोखी देख कर मुझे लगने लगा था कि दिल्ली की लौंडिया है, साली लंड लेने में ज्यादा नखरे नहीं करेगी. ","दोस्तो, दिल्ली की लड़कियां या तो लौंडे को सिरे से खारिज कर देती हैं या लंड पसंद आ जाए, तो चुदने के लिए टांगें खोलने में कोई हील हुज्जत नहीं करती हैं. ये मेरा आकलन है … हो सकता है कि मैं गलत होऊं … पर कमोवेश ये ही स्थिति है. ","खैर … शिवानी की तरफ चलते हैं. ","शिवानी ने मुझे चाय नाश्ता दिया और इस तरह से कोई आधा घंटे में मैं नाश्ता आदि करके सोने के लिए बगल के कमरे में चला गया.\nलेकिन शिवानी का वो मस्त फिगर मेरे दिल में घर कर गया था और अब मैं बस उसे कस कर चोदना चाहता था. ","वो घड़ी भी 2 दिन में आ गई.","चूंकि मैं दिल्ली अपने एक एग्जाम के सिलसिले में आया था … तो मेरा दोस्त या अन्य कोई भी मुझे बाहर ले जाने के फोर्स नहीं करता था.\nदिन में रोहित अपनी पढ़ाई के लिए कॉलेज निकल जाता था और उसके पापा मम्मी भी सुबह से निकल जाते थे. घर में सिर्फ मैं और शिवानी ही रह जाते थे.","जैसे ही मैं और शिवानी अकेले होते, तो मैं उससे बात करने लगता था. वो भी मेरी तरफ शायद आकर्षित थी तो उसका भी मुझसे बात करने में बड़ा मन लगता था. इन दो ही दिनों में धीरे धीरे हम दोनों एक-दूसरे से काफी घुल मिल गए थे. ","उस दिन सुबह अकेले होते ही मैंने शिवानी से बात करना शुरू कर दी.\nमजाक मजाक में ही उससे पूछ लिया- तुम तो दिल्ली में रहती हो, तुम्हारा तो ब्वायफ्रेंड होगा ही!","इस पर उसने इठलाते हुए कहा- अभी तक तो नहीं था … लेकिन अब बन जाएगा.\nइतना बोल कर वो मेरी तरफ देख कर स्माईल देने लगी.\nमैं समझ गया कि लौंडिया चुदने को तैयार है. ","मैंने उससे कहा- मैं तुम्हारे साथ कुछ सुनहरे पल बिताना चाहता हूँ.\nवो मेरी बात का मर्म समझ गई और बोली- कल शुक्रवार है और यहां से करीब आठ किलोमीटर दूर एक जगह पर साप्ताहिक बाजार लगता है, तो मम्मी पापा वहां जरूर जाते हैं. उनका उधर लगभग आधा दिन व्यतीत हो जाता है. भाई तो वैसे भी कभी घर पर रूकते नहीं हैं. तो कल तुमको अपना सुनहरा पल बिताने का मौका मिल सकता है.","इतना कह कर उसने मेरी आंखों में झांका और हल्की सी मुस्कान के साथ आंख दबा कर चली गई.\nमैं समझ गया कि ये कल मेरे लंड के नीचे आ जाएगी.","वो दिन मुझसे काटे नहीं कट रहा था.\nदिन में शिवानी मेरे सामने चार बार आई और हर बार उसने मुझे अपने जिस्म की नुमाइश करके मुझे गर्म कर दिया था.\nउसकी मम्मी के होने के कारण मैं कुछ न कर सका.","दूसरा दिन आया तो मैं बाथरूम में घुस गया और अपने लंड की झांटें आदि साफ़ करके शिवानी की बुर चुदाई के लिए रेडी हो गया. ","उस दिन सुबह दस बजे के बाद हम दोनों घर में अकेले थे. मैं उसके आने का इंतजार कर रहा था.","तभी मेन गेट बंद होने की आवाज आई और मेरे दिल की धड़कनें बढ़ गईं.","दस मिनट बाद शिवानी मेरे पास आकर बैठ गई.\nमैंने उसकी ओर देखा, वो एक झीना सा नाईट गाउन पहन कर मेरे सामने बैठी थी. ","मैंने उसकी तरफ अपनी बांहें फैला कर पूछा- क्या मुझे इजाजत है कि मैं अपना सुनहरा पल पा सकूं!","उसने उसी पल उठ कर मुझे अपनी बांहों में भर लिया और वो मेरे होंठों से होंठ लगा कर चूमने लगी.\nमैं भी उसके होंठों का रस पीने लगा.","हम दोनों में वासना गहराने लगी और हमारी जीभें एक दूसरे के मुँह में कुश्ती लड़ने लगीं.","उसका एक हाथ मेरे हाथ पर आया और उसने मेरे उस हाथ को अपनी चूचियों पर रखवा दिया.\nमैं शिवानी की रसभरी चूचियों को पकड़ कर दबाने लगा. ","उसकी चूचियां बड़ी मस्त और टाइट थीं. मैंने उसके एक निप्पल को अपनी दो उंगलियों में भर कर मींजा, तो वो आह आह करने लगी.\nमैंने इसी तरह उस देसी हॉट गर्ल की दोनों चूचियों को जी भर कर मींजा और उसके होंठों से अपने होंठ हटा कर उसके एक निप्पल पर लगा दिए.","उसकी झीनी सी नाइटी गीली हो गई और ब्रा के ऊपर से ही मैं उसके दूध चूसने लगा. ","वो भी गर्मा गई थी, तो उसने एक पल के लिए मुझे अपने से दूर किया और झटके से अपना गाउन निकाल कर अपने तन से अलग कर दिया.\nमेरे सामने वो एक विश्व सुन्दरी सी सिर्फ ब्रा पैंटी में खड़ी थी. ","उसकी लाल रंग की छोटी सी रेशमी ब्रा और थोंग पैंटी से उसकी गठीली गांड ने मेरे लंड को फनफनाने पर मजबूर कर दिया.","मैं लोअर और टी-शर्ट में था. उसकी नजरें मेरे खड़े लंड के उभार पर जम गई थीं.\nमैंने अपनी टी-शर्ट को उतारा और लोअर में फूले लंड पर हाथ फेरा, तो वो मुस्कुरा दी.","तब मैंने उंगली से उसे इशारा किया, तो वो मेरे करीब आ गई.\nमैंने उसकी ब्रा को उतारा और उसके एक मम्मे को अपने मुँह में भर लिया.","वो आह आह करती हुई खुद अपने दूध को मेरे मुँह में देने लगी और सीत्कार भरती हुई मुझे अपना दूध चुखाने लगी.","दोनों मम्मों के रस को पीने के बाद मैंने अपना हाथ उसकी बुर की तरफ बढ़ा दिया.","मैं अपना एक हाथ उसकी बुर पर ले गया और उसकी पैंटी के ऊपर से ही उसकी बुर पर हाथ फेरने लगा.\nअब वो पागल होने लगी थी. उसकी बुर पानी छोड़ने लगी थी.","मैंने उसकी पैंटी नीचे सरका दिया और देखा कि शिवानी की बुर एकदम चिकनी थी, जैसे आज सुबह ही उसने अपनी बुर की सफाई की हो.\nफिर मैंने अपने लोअर और अंडरवियर को उतार दिया.","जैसे ही मैंने अपने अंडरवियर उतारा, मेरा खड़ा लंड उसकी बुर को सलामी देने लगा और उसकी भूखी निगाहें मेरे टनटनाते लंड पर टिक गईं. ","फिर मैंने भी उसे पूरी तरह नंगी कर दिया और हम दोनों 69 की पोजीशन में आ गए.\nवो मेरे लंड को अपनी मुँह में पकड़ कर अन्दर बाहर करने लगी.","मैं भी अपनी जीभ से उसकी बुर का स्वाद लेने लगा.\nहम दोनों ने बड़े मजे से बुर और लंड का स्वाद चखा. ","वो बोली- तुम्हारा लंड बहुत बड़ा है, मेरी तो सांस फूलने लगी है. सुपारा तो इतना मोटा है कि मेरे मुंह में ही नहीं आ रहा है. ","इसी तरह से करीब दस मिनट तक हम दोनों ने लंड बुर को चूसा और एक बार एक दूसरे के मुंह में ही झड़ गए. ","उसकी रसीली बुर का पानी बड़ा मस्त था, आज भी याद करके मुंह में पानी आ जाता है. ","फिर मैंने उसे बेड पर चित लिटा दिया और खुद नीचे फर्श पर खड़ा हो गया. ","अब मैंने उसकी टांगों को ऊपर उठा कर अपने कंधों पर रख लिया और उसकी बुर का छेद मेरे लंड के ठीक सामने आ गया. ","मैं उसकी बुर की फांकों में अपने लंड को घुसने और सहलाने लगा.","लंड की गर्मी से वो देसी हॉट गर्ल सेक्स के लिए तड़प उठी और बोली- अब इन्तजार नहीं होता … संजू पहले एक बार मुझे जल्दी से चोद दो बाकी खेल दूसरे राउंड में कर लेना.","मैं भी शिवानी की बुर चुदाई के लिए उतावला हो उठा था.\nमैंने उसकी नमकीन बुर पर अपना लंड सैट किया और धक्का दे दिया.\nमेरा सुपारा शिवानी की बुर की फांकों में फंस गया. ","वो उन्ह आह करके सिहर उठी और बोली- धीरे से करना … तुम्हारा बहुत मोटा है.","मैंने ओके कहा और उस पर झुक कर उसके होंठों को अपने होंठों की गिरफ्त में ले लिया. ","एक दो पल उसके होंठ चूसे और कमर को एक पॉवरफुल झटका देते हुए लंड बुर में घुसेड़ दिया.","बुर में लंड घुसा तो वो छटपटा उठी और चिल्लाने के लिए मेरे मुंह से अपना मुँह हटाने की कोशिश करने लगी.\nमगर मैं सजग था, इसलिए वो कामयाब न हो सकी. ","मेरा आधा लंड बुर के अन्दर घुसा हुआ था.\nमैं उतने लंड के साथ ही रुक गया और शिवानी के स्थिर होने की प्रतीक्षा करने लगा.","वो धीरे धीरे शांत होने लगी. मैंने फिर से एक जोरदार धक्का लगाया और मेरा लंड उसकी बुर को चीरता फाड़ता हुआ अन्दर तक चला गया. ","उसके होंठ अब भी मेरे होंठों में दबे होने से उसकी आवाज नहीं निकल पा रही थी.\nमगर उसकी आंखों से आंसू बहने लगे थे. ","कुछ देर बाद लंड ने बुर में अपनी जगह बना ली और उसके जिस्म की अकड़न खत्म सी होती महसूस हुई.\nमैंने फिर से लंड को जुम्बिश दी और बुर को रगड़ा. ","इस बार उसकी कमर भी हिली तो मैंने उसका मुँह छोड़ दिया.\nवो एक लम्बी सी सांस लेती हुई कराहने लगी.","मैं उसकी बुर में धीरे धीरे लंड को अन्दर-बाहर करने लगा.","कुछ पल के दर्द के बाद अब उसे भी मजा आने लगा और वो अपनी गांड उठा उठा कर मेरे लंड को अपनी बुर में लेने लगी. ","एक मिनट बाद ही उसकी कामुक सिसकारियां निकलने लगी और वो अब गर्म आवाजों के साथ बड़बड़ाने लगी- आह इईई … उउहह अऔर तेज करो … संजू मजा आ रहा है … आह और जोर से चोदो … आह आज मेरी बुर को फाड़ ही दो … अआआह.","मैं भी उसकी मादक आवाजों को सुनकर उत्तेजित हो गया और उसे पूरी ताकत से चोदने लगा. ","फिर हमने पोज बदला और मैंने उसे घोड़ी बना दिया.\nवो बिस्तर पर चौपाया बन गई. मैंने पीछे से उसकी बुर में लंड पेला और उसकी धकापेल चुदाई करने लगा. ","कोई 20 मिनट बाद हम दोनों एक साथ झड़ गए और दोनों निढाल होकर बेड पर ही नंगे बदन चिपक कर लेट गए. ","आधा घंटे बाद हम दोनों उठे और नहाने आ गए.","बाथरूम में एक बार फिर से गर्मी बढ़ी और मैंने उधर उसको फर्श पर लिटा कर उसकी बुर की चुदाई की.\nउसको मेरे लंड से चुदकर बहुत मजा आया. ","वो देसी हॉट गर्ल दिल्ली की जरूर थी लेकिन उसने अपनी बुर की ओपनिंग मुझसे ही करवाई थी.","दोस्तो, आप सभी को मेरी देसी हॉट गर्ल सेक्स कहानी कैसी लगी, प्लीज़ मुझे मेल करके जरूर बताएं.\nआपका अपना दोस्त संजीव\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मौसेरी बहन की चुदी हुई चुत की चुदाई- 1","href":"https://www.freesexkahani.com/family-sex-stories/sleeping-sister-sex/"},{"title":"मौसेरी बहन की चुदी हुई चुत की चुदाई- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-sister-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"मौसी के देवर से मेरी पहली चुदाई","href":"https://www.freesexkahani.com/teenage-girl/meri-kamukta-kahani-hindi/"},{"title":"कमसिन लड़की की अनचुदी बुर ठोकी","href":"https://www.freesexkahani.com/first-time-sex/sweet-xxx-girl-story/"},{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"},{"title":"छोटी बहन की सहेली की चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-ladki-sex-kahani/"}]}