{"Title":"पड़ोसन विधवा चाची की चुत गांड चुदाई","author":{"name":"अनीश कुमार","href":"https://www.freesexkahani.com/author/anishkumar/"},"date":"19-11-2020","views":"99,258","description":["देसी चाची की चुदाई कहानी में पढ़ें कि पड़ोस की विधवा चाची जवान नज़र आती थी. उस गजब की माल सेक्सी चाची की चूत और गांड को कैसे चोदा.","हाय दोस्तो, मेरा नाम शशि है. आज मैं देसी चाची की चुदाई कहानी में आप लोगों को बताने जा रहा हूँ कि कैसे मैंने एक विधवा महिला को चोदा.","मेरे घर के बगल में एक औरत रहती है, उनके पति आज से करीब 15 साल मर गए थे. मैं उसे चाची कहता हूँ.","चाची की शादी कम उम्र में हो गई थी, जिसके कारण चाची आज भी जवान नज़र आती हैं.","उनका नाम रीता है, उनका रंग सांवला है … लेकिन वो दिखने में गजब की माल लगती हैं.","चाची की साइज 34-32-36 की है. चाची की चूचियां किसी जवान लड़की की तरह एकदम कसी और उन्नत हैं.\nउनकी गांड के बारे में क्या कहूँ यार … गांड को देखकर लंड में पानी आ जाता है. मन तो करता है क़ि अभी पकड़ कर चोद दें.","चाची के दो बच्चे हैं. एक तो मेरा ही उम्र का था … जो मेरा दोस्त है. उसका नाम भरत है.","हुआ यूं कि एक बार जब मैं भरत को बुलाने के लिए उसके घर गया तो देखा कि चाची आंगन में नहा रही थीं.\nउनके चेहरे पर साबुन लगा हुआ था और चूचियां खुली हवा में उछल रही थीं.","चाची के नंगे मम्मे देख कर मेरा लंड खड़ा हो गया.\nमैं सोचने लगा कि काश मैं अभी चाची को चोद पाता. ","तभी चाची ने अपना चेहरे को धोया और मुझे अपने चूचे देखते हुए देख लिया.\nउनसे नजरें मिलते ही मैं तुरन्त वहां भाग गया.","इस घटना के कुछ दिन तक तो मैं चाची से नजर ही नहीं मिला पा रहा था.","फिर एक दिन जब सुबह मैं छत पर गया तो उसी समय चाची भी छत पर आ गईं.","मैंने देखा कि चाची मुझे ही देख रही थीं.","उन्हें देख कर मैं जैसे ही नीचे आने लगा … तभी चाची ने मुझे आवाज देकर रोक लिया. ","मैं रुका और उनकी तरफ देखने लगा.","चाची बोलीं- तुम दोपहर में मेरे घर आना.\nमैं कुछ नहीं बोल सका. ","फिर दोपहर को चाची ने फोन किया और मुझसे घर आने को बोलीं.\nमुझे डर लग रहा था कि चाची कहीं उस दिन की बात न बोलने लगें.","जब मैं चाची के घर गया तो देखा कि उनके घर में कोई नहीं था.","चाची मुझे अपने रूम में ले गईं और पूछने लगी- उस दिन क्या देख रहा था? ","ये सुन कर मेरी तो गांड फट गई … वही बात हुई जो मैं सोच रहा था. अब मैं चाची से क्या बोलूं, मुझे कुछ समझ में ही नहीं आ रहा था. ","मैं सहमते हुए बोला- चाची वो मैं भरत को बुलाने आया था.\nये सुनकर चाची मुझे देखने लगीं.","चाची- वो मुझे मालूम है कि तू किस लिए आया था. मैं ये पूछ रही हूँ कि तूने उस दिन क्या देखा था?\nमैं- क..कुछ नहीं चाची!","चाची- अच्छा कुछ नहीं देखा था … तो फिर भाग क्यों गया था?\nमैं- बस व..वो..","चाची- मुझसे झूठ बोल रहा है. मैंने देखा था कि तू मुझे देख रहा था … सच सच बोल!","मैं घबरा गया और घिघियाने लगा- न..नहीं चाची मैं बस आपका वो दिख रहा था … व्..वो.\nचाची ने थोड़ी खुलते हुए पूछा- वो क्या दिख रहा था … बोल न! ","ये कहते हुए चाची मुझे अपनी चूचियां उठा कर दिखाने लगीं- ये देख रहे थे न?\nमैं कुछ नहीं बोल सका.","चाची- क्या तूने पहले किसी के नहीं देखे हैं?\nमैं- न.. नहीं चाची.\nचाची- अच्छा ये बता … तुझे मैं कैसी लगती हूँ?","मैं सोचने लगा कि बोल दूं कि आप एक नंबर की माल दिखती हो. पर मैंने सिर्फ इतना बोला- अच्छी लगती हो.","चाची ने अपनी साड़ी का पल्लू हटाते हुए, पूछा- हम्म अच्छी लगती हूँ … तो क्या तुम मुझे चोदोगे?","एकदम से चाची ने चोदने के लिए पूछा तो मैं अचकचा गया और सोच में पड़ गया कि चाची ये क्या बोल रही हैं.\nमैं कुछ नहीं बोल सका.","चाची- बोल न … मेरी बात का जवाब दे.\nयह कहते हुए चाची ने मेरा हाथ पकड़ कर अपने मम्मों पर रख दिया और दबाने लगीं.","मुझे डर लग रहा था कि कहीं कोई देख न ले.","चाची ने मुझे खींचा, तो मैं एकदम से खिंचा चला गया. चाची ने मुझे अपनी बांहों में ले लिया और मुझे किस करने लगीं. ","उनकी चुम्मियों से अब मैं भी गर्म होने लगा था और मेरा लंड भी खड़ा हो रहा था.\nमैं भी चाची का साथ देने लगा. ","करीब दस मिनट की चूमा-चाटी के बाद मैं चाची की मम्मों को जोर जोर से दबाने लगा और ब्लाउज़ के ऊपर से ही उनके एक निप्पल को चूसने लगा.","चाची भी मुझे अपनी बांहों में भींचे मुझे दूध चुंघाने लगीं.","मैंने धीरे धीरे चाची की साड़ी को खोल दिया.","उन्होंने वासना भरी निगाहों से मुझे देखा, तो मैंने उनका ब्लाउज़ भी खोल कर अलग कर दिया. उसके बाद पेटीकोट का नाड़ा ढीला किया तो पेटीकोट नीचे गिर गया. ","अब चाची मेरे सामने केवल लाल रंग की ब्रा और पैंटी में खड़ी थीं.","चाची को ऐसे देख कर मुझे जोश आ गया और मैं अपने होंठों को चाची के होंठों पर रख कर उन्हें चूसने लगा. साथ ही हाथों से चाची की गांड को मसलने लगा. ","फिर जैसे ही मैं चाची की ब्रा को खोलने लगा, तो चाची ने मुझे रोक दिया और बोलीं कि जरा रुक जा … पहले अपने कपड़े तो खोल ले.\nमैं बोला- चाची, आप ही खोल दो न!\nतो चाची बोलीं- साला अभी मुझे चोदने वाला है … और मादरचोद अभी भी चाची बोल रहा है. ","मैं समझ गया कि चाची अब पूरे जोश में आ गई हैं. मैं सुर बदल कर बोला- ठीक है साली रंडी … आज से मैं तुझे तेरा नाम लेकर बुलाऊंगा.","चाची हंस दीं और बोलीं- अब लाइन पर आया कमीने.\nमैं- चल रीता रंडी … अब तू मेरे कपड़े खोल मां की लौड़ी. ","चाची ने मेरी पैंट के बटन खोले और चैन खोल कर मेरे लंड को पकड़ लिया और चड्डी के ऊपर से मेरे लंड को दबाने लगीं. ","मैंने भी अपनी टी-शर्ट उतार दी और अब मैं चाची के सामने केवल चड्डी में आ गया था.","चाची घुटनों के बल बैठ गई और चड्डी नीचे करके मेरे लंड को चूसने लगीं.\nतब तक मैंने चाची की ब्रा खोल कर उनके मम्मों को आज़ाद कर दिया. ","तभी चाची ने मेरे लंड को पूरा बाहर निकाल और उसे अपने नर्म हाथों से सहलाने लगीं.","चाची मेरे लंड को सहलाते हुए बोलीं- साले, तेरा लंड तो बहुत बड़ा है … इससे चुदवाने में तो आज मजा आ जाएगा.","इतना कह कर चाची अपने मुँह में लंड लेकर चूसने लगीं. मैं चाची की चूचियां मसलने लगा और सोचने लगा कि चाची ने अभी भी अपनी पैंटी पहने हुई है. इसे और उतार दूं … तब देखता हूँ.","मैंने कहा- रीता, अपनी पैंटी तो हटा.\nवो लंड चूसते हुए बोलीं- अभी रुक जा … मुझे कुल्फी चूसने में मजा आ रहा है.","मैंने तुरन्त उनके मुँह से अपना लंड बाहर निकाला और कहा- लंड चूसने का मजा चुत चुसवाने के साथ ले लियो.\nये कहते हुए मैंने उन्हें उठाया और उनकी पैंटी को नीचे कर दिया. ","चाची की चुत पर एक भी बाल नहीं था.\nचुत पर झांटें न देख कर मैंने चाची से पूछा कि क्या बात है मेरी जान … तेरी चुत तो एकदम साफ है.\nतो चाची ने बताया- मैंने आज ही अपनी चुत की झांटों को साफ किया है.","मैंने कहा- मतलब सुबह से ही चुत चुदाई का मूड था.\nवो हंसने लगीं.","फिर मैं चाची की चुत चाटने लगा.\nमैं चाची की चुत की फांकों को अपने दांतों से खींच देता था, जिससे उनके मुँह से मादक सीत्कार निकल जाती थी.","दो मिनट तक चुत चूसने के बाद चाची बोली- साले अकेले अकेले सारा मजा लेगा क्या? मुझे भी तो कुल्फी चुसा.","मैं पलंग पर चची के साथ 69 की पोजीशन में आ गए. चाची लंड चूसने लगीं और मैं उनकी चूत.","कुछ देर बाद चाची झड़ गईं. मैं उनके चुत रस को पूरा पी गया.","अब चाची अपने चुत में लंड को लेने के लिए मचलने लगीं और बोलीं- अबे मादरचोद … साले सिर्फ चुत चाट कर ही रह जाएगा या मुझे चोदेगा भी!\nमैं उनकी दूध मसलते हुए बोला- इतनी जल्दी भी क्या है मेरी रंडी … आज तो तेरी चुत को फाड़ कर भोसड़ा बना दूंगा.","चाची ने चुत पसारी और उस पर हाथ फेरते हुए बोलीं- तो आ जा ना भोसड़ी के … मैं तो कब से लंड के लिए तड़फ रही हूँ.","मैं चुदाई की पोजीशन में आया और अपना लंड चाची की चुत पर रख दिया.","चाची ने लंड हाथ में लिया और उसे अपनी चुत की फांकों में घिसने लगीं.\nलंड काफी चिकना हो गया था.","तभी मैंने एक झटका दे मारा … लेकिन मेरा लंड फिसल गया. क्योंकि चाची की चुत काफी टाईट थी. ","लंड फिसला, तो चाची हंसने लगीं- अरे बुद्धू … जरा सब्र कर … काफी दिनों से लंड अन्दर नहीं गया तो निगोड़ी चुत कसी सी हो गई है.","फिर चाची ने अपने हाथों से मेरे लंड को अपनी चुत पर सैट किया और अन्दर डालने को बोली.","मैंने फिर से एक जोर का झटका लगाया और इस बार मेरा आधा लंड चुत में घुस गया. ","लंड के घुसते ही चाची चिल्लाने लगीं. दर्द से उनके आंखों में आंसू आ गए थे.\nपर मैं ये सब देख कर भी नहीं रुका और मैंने एक और झटका दे दिया.\nइससे मेरा पूरा लंड चाची की चुत में जड़ तक चला गया. ","अब चाची दर्द से छटपटाने लगीं और लंड को बाहर निकलने के लिए बोलने लगीं.\nसाथ ही वो गाली भी दे रही थीं- आह मार दिया मां के लौड़े ने साले रंडी समझ कर चोद रहा है कुत्ते … बाहर निकाल कमीने चुत फाड़ दी मादरचोद ने.","उनकी गालियों का मुझ पर कोई असर नहीं पड़ रहा था. मैं और जोर जोर से चाची की चुत को चोदने लगा.","कुछ देर बाद चाची भी मेरा साथ देने लगीं.\nअब चाची भी पूरे मज़े से मेरे लंड को अपनी चुत की गहराई में ले रही थीं. वो अपनी गांड उठा उठा कर चुदाई का मजा ले रही थीं.","साथ ही उनकी मादक सिसकारियों से पूरे कमरा में गूंज रहा था. ","चाची मुझे जोश दिलाने के लिए गालियां भी दे रही थीं और जोर जोर से चोदने को बोल रही थीं- आह चोद मादरचोद … साले कितना अन्दर तक पेल रहा है आह भोसड़ी वाले तेज तेज चोद आह और जोर से चोदो … फाड़ दो मेरी चुत को बुझा दो इसकी प्यास को.","कुछ देर चोदने के बाद मैंने चाची को घोड़ी बना दिया और पीछे से लंड पेल कर उनकी चुत को चोदा. ","कोई 20 मिनट के बाद जब मैं झड़ने वाला था तो मैंने चाची से पूछा कि मैं झड़ने वाला हूँ.","चाची ने मुझे लंड रस बाहर गिराने को कहा. पर मुझसे रुका ही न गया और मैं चाची की चुत में ही झड़ गया. चाची की चुत में मैंने अपनी पूरी मलाई को भर दिया था. ","जब मैंने लंड निकाल कर उनकी चुत देखा, तो चाची की चुत से वीर्य के साथ खून भी बाहर आ रहा था.","चाची के चुत में झड़ने से चाची गुस्सा हो गईं और बोलीं कि मां के लौड़े अगर मैं प्रेग्नेंट हो गई तो क्या होगा?\nमैं बोला- टेंशन मत ले मेरी जान … आज से तू मेरी रंडी है. आज रात तेरी चुत और गांड दोनों को फाड़ दूंगा और रात में तेरे लिए गोलियां भी ला दूंगा … जिससे तू मां नहीं बनेगी.\nचाची हंस दीं और बोली- अरे हां मुझे गोलियों की तो याद ही नहीं थी.","कुछ देर बाद मैं उठा और अपने कपड़े पहन कर चाची को किस करके जाने लगा. ","मैं चाची को रात में फोन करने को बोल कर घर आ गया. ","फिर मैं शाम को मेडिकल दुकान जाकर गोलियां खरीद कर घर आया और चाची की गांड मारने के बारे में सोच सोच कर चाची के फ़ोन आने का वेट कर रहा था. ","रात 11 बजे चाची का कॉल आया. चाची छत से अन्दर आने को बोलीं … क्योंकि चाची का कमरा जीने के बगल वाला था. ","मैंने भी चाची को छत पर आने को बोला. उधर नीचे से एक दरवाजा था, जिसमें ताला लगा था.","फिर चाची छत पर लगे दरवाजे का ताला खोल कर ऊपर आ गईं. हम दोनों जल्दी से चाची के कमरे में आ गए.","चाची अभी नाइटी पहने हुई थीं और अन्दर कुछ नहीं पहनी थीं. ","मैं कमरे में जाते ही चाची की गांड मसलते हुए उन्हें चूमने लगा और चाची को बेड पर पटक दिया. ","उनके ऊपर चढ़ कर मैंने किस करते हुए चाची की नाइटी को खोल दिया.","चाची ने मेरे भी कपड़े खोल दिए, मुझे पूरा नंगा कर दिया, बोलीं- आज तेरे लंड को पूरी मस्ती से चूसूंगी.\nये कह कर चाची ने लंड मुँह में ले लिया.","मैं भी चाची के बालों को पकड़ कर अपना लंड चाची के मुँह में जोर जोर डाल रहा था. ","करीब पांच मिनट के बाद मैं चाची के मुँह में ही झड़ गया.\nचाची मेरा सारा मुठ पी गईं. ","फिर हम दोनों 69 की पोजीशन में आ गए और चाची मेरा लंड और में चाची की चुत को चाटने लगा. कुछ मिनट के बाद मैंने चाची को सीधा किया और चाची की चुत चोदने लगा. बीस मिनट की घमासान चुदाई के बाद मैं चाची की चुत में झड़ गया और चाची के ऊपर ही ढेर हो गया. ","कुछ देर चाची फिर से मेरे लंड को सहलाने लगीं और मुँह में लेकर चूसने लगीं. कुछ मिनट बाद फिर से मेरा लंड खड़ा हो गया.","मैंने चाची को घोड़ी बनने को बोला तो चाची तुरन्त घोड़ी बन गईं.","पर जैसे ही मैं उनकी गांड के छेद में उंगली डालने लगा, तो चाची मना करने लगीं, बोलीं- आज तक मैंने कभी गांड नहीं चुदवाई है.\nमैं बोला- तो अब चुदवा लो.","चाची नहीं मान रही थीं, पर मैंने सोच लिया था कि आज चाची की गांड मारनी ही है. ","मैं कुछ नहीं बोला और चाची की चुत में ही लंड डाल कर धक्का लगाने लगा.\nकुछ देर बाद जब चाची पूरी जोश में आ गईं … तो मैंने तगड़ा धक्का लगाने के लिए अपने लंड को पूरा बाहर निकाला और एक जोर के धक्के के साथ अपना लंड चाची की गांड में डाल दिया. ","चाची दर्द से छटपटाने लगीं और लंड को बाहर निकालने की कोशिश करने लगीं.","पर मैंने उनकी कमर को जोर से पकड़ कर रखा हुआ था. मैंने चाची की गांड में लंड पेले हुए रुका रहा.","कुछ देर बाद चाची शांत हो गईं और मैं धीरे धीरे धक्का देने लगा.\nफिर चाची को भी मजा आने लगा और अब वो अपनी गांड चुदाई में मेरा पूरा साथ दे रही थीं. ","अब चाची बोले जा रही थीं- आह इसमें इतना मजा आएगा … मैंने कभी सोचा ही न था … आह और जोर से पेल आह और जोर से चोद … आज फाड़ दो मेरी गांड.\nचाची की बातों सुन कर मैं भी बोल रहा था- हां … मेरी रंडी … आज तेरी गांड की ऐसी चुदाई करूंगा कि तेरी मां भी चुद जाएगी.","चाची भी अब पूरी जोश में आ गई थीं. वो मुझसे कहने लगीं कि भोसड़ी वाले पहले मुझे तो चोद लो … फिर मेरी मां को चोद लेना.\nमैं- हां मेरी रीता रंडी … ये ले लंड खा मां की लौड़ी.","इसी तरह हमारी चुदाई का खेल चलता रहा. बीस मिनट के बाद चाची की गांड में मैंने तेज तेज धक्के लगाए और चाची की गांड के अन्दर ही लंड का रस छोड़ दिया. ","एक मिनट तक लंड की पिचकारी खाली करने के बाद हम दोनों थक कर लेट गए.\nमैं चाची की चूचियों से खेलने लगा. ","तभी चाची ने कहा- क्यों बे साले … मेरी मां चोदने की बात कर रहे थे?\nमैं तुरन्त बोला- नहीं मेरी रंडी … तेरी चुत का मजा छोड़ कर उस बूढ़ी की चुत थोड़ी न चोदूंगा.\nफिर चाची हंस कर बोलीं- चल बता कि तुझे मेरी मम्मी को चोदने को मिलेगा … तो चोद दोगे उसे!","मैं कुछ नहीं बोल सका.","उस रात मैंने देसी चाची की चुदाई 3 बार की. सुबह 4 बजे मैं अपने घर आ गया.","अब तो रोज रात में चाची की चुदाई करने उनके कमरे में आ जाता हूँ.","चाची अब मेरी रंडी बन गई हैं. वो खुद मेरे लंड से मचल मचल कर चुदती हैं और मैं भी चाची को खूब मस्ती से चोदता हूँ.","आपको मेरी देसी चाची की चुदाई कहानी कैसी लगी, मुझे मेल करके जरूर बताएं.\nमेरी पिछली कहानी\nमां और बहन की चुदाई का मजा\nभी आपने पढ़ी होगी. अगर नहीं पढ़ी तो जरूर पढ़ें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मां और बहन की चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/hot-sex-mom-story/"},{"title":"हरियाणा की देहाती चुत चुदाई- 3","href":"https://www.freesexkahani.com/teenage-girl/xxx-desi-chut-kahani/"},{"title":"दोस्त की शादी में उसकी बहन को दिया तोहफा","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-ki-bahan-sex-story/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Chachi Ki Chudai Kahani","Gand Ki Chudai","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"गाँव की कुंवारी चुत की वासना","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-chut-vasna/"},{"title":"अन्तर्वासना की लेखिका की डबल चुदाई-2","href":"https://www.freesexkahani.com/group-sex-stories/antarvasna-lekhika-chudai-2/"},{"title":"प्रिंसीपल की प्रेमिका टीचर की चुत चुदाई","href":"https://www.freesexkahani.com/teacher-sex/hot-teacher-chut-chudai/"},{"title":"चाची के साथ चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/chachi-chudai-tamanna/"}]}