{"Title":"बाजरे के खेत में लेजाकर चोदी देसी कमसिन चूत","author":{"name":"राजेश शर्मा 24","href":"https://www.freesexkahani.com/author/rs24/"},"date":"05-06-2022","views":"377,791","description":["देसी गांड की खेत में चुदाई का मौक़ा मिला मुझे अपने खेत में! एक लड़की हमारे पेड़ से आम तोड़ते पकड़ लिया। उसने इसकी कीमत अपनी चूत से चुकाई, कैसे?!–more–>","दोस्तो, मेरा नाम राजेश है। मैं खेडा (नाडियाड) का रहने वाला हूं।","मेरी उम्र 22 साल है। मैं दिखने में भी अच्छा हूं।\nमेरे लंड का साइज 7.5 इंच है। मैं किसी भी लड़की या आंटी को खुश कर सकता हूँ।\nमेरा सेक्स करने का स्टेमिना भी अच्छा है और मैं बहुत देर तक चुदाई कर सकता हूं।","आपको बता दूं कि मैं अन्तर्वासना का काफी पुराना और नियमित पाठक हूं।\nमुझे अन्तर्वासना हिन्दी सेक्स कहानियां पढ़ना बहुत मजा देता है। ","एक दिन मैंने सोचा कि मैं आप लोगों को अपने साथ हुई एक घटना के बारे में भी बताऊं।\nइसलिए मैंने ये कहानी लिखने का फैसला किया।","मैं आपका ज्यादा समय नहीं लूंगा और सीधे देसी गांड की खेत में चुदाई पर ही आ जाता हूं।\nयह कहानी खेत में लड़की की चुदाई की कहानी है।","ये उन दिनों की बात है जब कोरोना का लॉकडाउन चल रहा था और हर कोई अपने घर में बैठा हुआ था।\nमैं हर दिन सुबह 6:00 बजे उठकर खेत में जाया करता हूं।\nऐसा हर दिन चलता है।","तो मैं एक दिन जब खेत में 6:00 बजे आया तो मैंने क्या देखा कि एक लड़की, थोड़ी सांवली सी, मीडियम हाइट की होगी और उसकी चूची करीब 32 की और कमर 28 की और गांड 34 के करीब थी, हमारे खेत में दिखाई दी।","मैं उसे देखता ही रह गया। ","उसके खुले बाल थे और उसने जो ड्रेस पहन रखा था वो सलवार कमीज था। उसने सर पर कपड़ा लपेटा हुआ था और उसकी कपड़े से अपना आधा चेहरा भी ढका हुआ था.\nवो मुझे देखकर वहां से जाने लगी तो मैंने पूछा- कौन हो तुम, यहां खेत में क्या कर रही हो?\nतो वो बोली- कुछ नहीं, मैं तो यहीं पास में ही रहती हूं। ","मैंने कहा- कपड़ा हटा कर शक्ल दिखाओ.\nतो उसने अपने चेहरे और सर पर से कपड़ा हटा दिया.\nलड़की सुंदर थी.","फिर अगले दिन वो दोबारा से मुझे खेत में मिली।\nहमारे खेत में आम का पेड़ था और वो उस पर से आम तोड़ने की कोशिश कर रही थी, मुझे आते देख वो वहां से जल्दी से सरक कर भागने लगी। ","तभी मैंने उसको आवाज देकर रोक लिया।\nवो रुक गई।\nमेरे पास आने पर वो माफी मांगने लगी। ","मगर मुझे गुस्सा आया हुआ था क्योंकि कच्चे आम थे और उसने कई आम खराब कर दिए थे।\nवो कहने लगी- मैं दोबारा कभी आम नहीं तोडूंगी।\nलेकिन मैंने उसको वहीं पर खड़ी रखा। ","फिर वो बोली- मुझे जाने दो, आप जो बोलोगे, मैं करूंगी।\nउसकी ये बात सुनकर मेरे मन में एकदम से वासना जाग उठी।\nमैं उसके बदन को घूरने लगा। ","उसने टाइट सूट पहना हुआ था और उसकी चूचियां उसमें कसी हुई थीं।\nउसकी गांड देखकर मेरा मन उसको चोदने का कर रहा था।\nमैं उसे वासना भरी नजरों से ऊपर से नीचे तक घूर रहा था। ","मैंने उसके कंधे पर हाथ रखा और कहा- सोच लो? कुछ भी करोगी?\nवो बोली- हां, कुछ भी करूंगी।\nमैंने यहां वहां देखा तो कोई नहीं था।","एकदम से मैंने उसको अपने पास खींच लिया और बांहों में लेकर उसको किस करने लगा।\nवो घबरा गई और एकदम से हाथ छुड़वाकर बोली- ये क्या कर रहे हो?\nमैं बोला- तुम्हीं तो कह रही थी कि कुछ भी करोगी, अब करने दो मुझे, नहीं तो मैं तुम्हारे घर में बता दूंगा कि तुम चोरी करती हो। ","उसकी सांसें तेज चल रही थीं।\nमैं बोला- करोगी? बोलो?\nउसने हां में गर्दन हिला दी और मैंने फिर से उसको अपनी बांहों में खींच लिया।","मैं उसके होंठों को चूमने लगा और वो भी मेरा साथ देने लगी।","अब मेरे हाथ उसके बूब्स पर पहुंच गए और मैं जैसे पागल सा हो गया।\nउसकी चूचियों पर हाथ फेरते और दबाते हुए मैं इतना मजा ले रहा था कि बस चोद चोदकर उसकी चूत फाड़ने का मन कर रहा था। ","अब मैंने उसको अपने बदन से चिपका लिया और उसके सूट के ऊपर से पीछे हाथ ले जाकर उसके चूतड़ों को भींचने लगा।\nमेरे मुंह से आह् … स्स … आह् … स्स … जैसी हल्की आहें निकल रही थी।\nवो भी मेरी बांहों में कसमसा रही थी। ","मैंने धीरे से उसके कान में उसका नाम पूछा- क्या नाम है तुम्हारा?\nवो कसमसाते हुए बोली- नौशीन।\nमैं बोला- आह्ह नौशीन … तुम बड़ी सेक्सी हो … क्या मस्त फिगर बनाया है भगवान ने!","वो बोली- कोई देख लेगा यहां खुले में!\nमैंने कहा- तो फिर कहीं सही जगह चलते हैं।\nदोस्तो, मेरा मन तो नहीं कर रहा था उसको छोड़ने का … लेकिन उसकी बात भी सही थी।\nवहां खुले में चुदाई करना बिल्कुल भी खतरे से खाली नहीं था। ","मैंने उसके कोठरी में चलने के लिए कहा।\nवहां खेत में एक कोठरी बनी हुई थी जिसका कोई दरवाजा नहीं था लेकिन थोड़ी देर के लिए किसी की नजरों से बचकर उसके अंदर चुदाई का मजा तो लिया ही जा सकता था।","हम दोनों कोठरी की ओर चल पड़े। ","तेज कदमों से चलते हुए हम दोनों कोठरी में पहुंचे और अंदर जाते ही फिर से एक दूसरे से लिपटने लगे और एक दूसरे के होंठों को चूसने लगे। अब मुझे सब्र नहीं हो रहा था और मैंने उसके कुर्ते के अंदर हाथ ले जाकर उसके पेट से होते हुए उसकी सलवार में हाथ घुसा दिया। ","नीचे से उसने चड्डी पहनी हुई थी।\nउसकी चड्डी में हाथ देकर मैंने चूत को पकड़ लिया और उसको ऊपर नीचे करते हुए हथेली से सहलाने लगा।\nमैंने पाया कि उसकी चूत में गीलापन आ गया था जिससे मेरा जोश और ज्यादा बढ़ गया। ","एक हाथ से मैंने उसकी गांड को भींचना शुरू कर दिया और दूसरे हाथ से उसकी चूत को सहलाता रहा।","वो भी अब सिसकारियां ले रही थी और अपनी चूत को खुद से भी मेरी हेथली पर रगड़ने की कोशिश कर रही थी।\nमैं जान गया कि उसके अंदर भी चुदाई की प्यास है। ","फिर मैंने उसकी चूत में उंगली दे दी जिससे वो एकदम से उचक कर मुझसे लिपट गई।\nउसकी चूचियां मेरी छाती से सट गईं।","मैंने उसका एक हाथ पकड़ा और अपने पजामे पर रखवा दिया।\nमेरे गर्म लौड़े पर उसका हाथ पड़ा तो वो एकदम से सकपका गई और शर्माने लगी। ","मैं बोला- शर्मा क्यों रही हो, मजा आएगा तुम्हें, इसे सहलाकर देखो।\nफिर वो धीरे धीरे मेरे पजामे के ऊपर से मेरे लंड को पकड़ कर उसको हल्के हल्के से सहलाने ली। ","मेरा जोश और ज्यादा बढ़ गया।\nमैंने अपना पजामा खोल दिया और नंगा लंड उसके हाथ में पकड़ा दिया।","अब उसे भी मजा आने लगा और वो मेरे लंड की मुठ मारने लगी। ","मुझे लगा कि ये भी अब पूरे मूड में आ गई है।\nमैंने उसको घुटनों पर बैठने के लिए कहा तो वो बैठ गई; मैंने लंड को उसके सामने कर दिया और मुंह में लेने के लिए कहा। ","वो बोली- छी, गंदा होता है!\nमैं- अरे एक बार लो तो सही … मजा आएगा। मेरी बात मानकर देखो। और जल्दी करो … वरना दोनों पकड़े जाएंगे।\nउसने फिर मरे मन से मेरे लंड को मुंह में भरा और चूसने लगी।","मगर थोड़ी देर बाद ही उसको लंड चूसने में मजा आने लगा और अब वो मस्त होकर मेरी चुसाई करने लगी।\nकुछ देर लंड चुसवाने के बाद मेरा लौड़ा और कड़क हो गया।","अब मैं ज्यादा रिस्क नहीं ले सकता था क्य़ोंकि जोश बहुत बढ़ गया था और मैं झड़ भी सकता था।\nमैंने उसको उठाया और उसके शर्ट को ऊपर कर दिया।\nउसने नीचे ब्रा भी नहीं पहनी हुई थी।\nमैंने उसको दीवार से सटा लिया और उसकी चूचियों को पीने लगा।","वो भी कामुक होकर मेरे सिर को अपनी चूचियों में दबाने लगी।\nअब मैंने उसकी सलवार खोलना शुरू कर दिया।","उसकी सलवार खुलकर नीचे गिर गई और मैंने अपना लंड उसकी चूत पर सटा दिया। ","अब हम दोबारा से एक दूसरे को किस करने लगे क्योंकि चूत पर लंड का स्पर्श उसको भी पागल बना रहा था।\nवो बोली- आह्ह … बस चोद दो … बहुत मन कर रहा है … प्लीज जल्दी कर लो। ","मैं उसकी तड़प समझ गया था।\nऊपर से फिर किसी के कभी भी आ टपकने का डर था इसलिए मैंने भी देर करना ठीक नहीं समझा।\nमैंने उसको दीवार के सहारे सटाए हुए लंड उसकी चूत पर टिका दिया। ","किस करते हुए मैंने एक धक्का दिया और लंड का टोपा उसकी चूत में घुस गया।\nवो एकदम से मेरे से लिपट गई और मैंने उसकी गांड को भींचना शुरू कर दिया।\nवो दर्द में छटपटा रही थी लेकिन मुझसे लिपटी हुई किसी तरह उसे बर्दाश्त करने की कोशिश भी कर रही थी। ","इतने में ही किसी की आवाज कानों में पड़ी।\nमैंने चूत से लंड निकाला और झांक कर बाहर देखा तो करीबन 4 एकड़ दूर कोई आदमी किसी को आवाज दे रहा था।\nवो हमें नहीं बुला रहा था। ","तो वो घबरा गई, वो वहां से जाने के लिए कहने लगी।\nमैं बोला- नहीं नौशीन, ऐसे अधूरा छोड़कर मत जाओ।\nमैं जल्दी से उसकी टांगों के बीच में बैठ गया और उसकी चूत को चाटने लगा।","वो सिसकारने लगी लेकिन फिर भी कह रही थी- कोई आ जाएगा यहां अंदर!\nमैंने बोला- ठीक है, तो फिर बाजरे के अंदर चलो।\nवहां पास में बाजरे का खेत था और मैं उसको खेत के अंदर ले गया।","मैंने थोड़ी सी खाली जगह देखकर उसको जमीन पर लेटा लिया और उसकी चूत को चाटने लगा।\nमैं उसको पूरी तरह से गर्म कर देना चाहता था ताकि वो आराम से चुदकर यहां से जाए।","कुछ देर तक चूत चाटने के बाद उसने खुद ही अपने हाथों से मेरा मुंह चूत में दबा दिया।\nसिसकारते हुए कहने लगी- चाट मेरे राजा … चाट … आह्ह … और जोर से चाट!","इस सब के बीच मेरे लंड में हल्का सा तनाव कम हो गया था।","मैंने फिर से उसके मुंह में लंड दे दिया और वो फिर से मस्ती में उसे चूसने लगी।\nमैंने उसके मुंह में लंड गले तक फंसा दिया जिससे उसको हल्की उल्टी हुई लेकिन मेरा पूरा लंड उसके थूक में चिकना हो गया। ","फिर मैंने लंड को बाहर निकाल लिया और उसकी चूत पर सेट कर दिया।\nफिर एक धक्का मारा तो लंड का टोपा उसकी चूत के अंदर चला गया।","वो तिलमिला गई लेकिन ये दर्द ज्यादा देर का नहीं था। ","मैंने उसको थोड़ी शांत किया और फिर धीरे धीरे उसको वहीं लेटे हुए चोदने लगा।\nआह्ह … कसम से दोस्तो, ऐसे बाजरे के खेत में एक सेक्सी लड़की की चुदाई करने में जो रोमांच है वो किसी और चीज में नहीं आ सकता। ","जिन्होंने ऐसे खेत में देसी लड़की की चुदाई या खुले में चुदाई का मजा लिया है, उन्हें पता होगा कि कैसा लगता है।","मैं उसको अब लगातार चोदे जा रहा था और धीरे धीरे फिर उसकी चूत भी खुलने लगी और वो भी लंड लेने का मजा लेने लगी।","थोड़ी देर के बाद तो वो खुद ही मुझे अपने ऊपर खींचने लगी।\nकभी मेरे गालों को चूम रही थी तो कभी सिर में हाथ फिरा रही थी।","उसने टांगें पूरी खोल दी थीं ताकि लंड का पूरा अहसास उसको अपनी चूत में हो।\nमैं भी उसकी प्यास को अच्छी तरह से बुझा देना चाहता था। ","तकरीबन 20 मिनट की चुदाई के बाद वो झड़ गई लेकिन मैं उसको ऐसे ही चोदे जा रहा था।\nकुछ देर तो वो चुदती रही और फिर बोली- पीछे भी कर सकते हो। ","मैं हैरान था … लड़की खुद गांड चुदवाने की बात कर रही थी।\nमगर मुझे खुशी भी हुई। ","ऐसा मौका फिर कहां मिलने वाला था। मैंने जल्दी से उसकी चूत से लंड को बाहर खींचा।\nमेरा लंड पूरा उसकी चूत के रस में सना हुआ था और अच्छी तरह चिकना हो गया था। ","मैंने उसको घुटनों के बल कर लिया और वो मेरे सामने कुतिया की तरह झुकी हुई थी। मैंने उसकी गांड के छेद में लंड लगाया और हल्का सा धक्का दिया तो वो उचक गई। मैंने फिर से हल्का सा पीछे खींचा और जोर लगाकर लंड उसकी देसी गांड में उतार दिया। ","वो छटपटाने लगी मगर मैं उसको पकड़े रहा।\nफिर मैं उसकी चूचियों को दबाने लगा तो वो थोड़ी शांत होने लगी।","धीरे धीरे अब मैंने उसकी देसी गांड में लंड के धक्के लगाना शुरू किया।\nकुछ समय तक उसको तकलीफ होती रही लेकिन फिर सब सामान्य हो गया।","अब वो अपनी गांड में मेरा लंड मजे से लेने लगी।","थोड़ी देर ऐसे ही चुदवाने के बाद वह मेरे ऊपर आ गई।","मैं नीचे लेट गया और वो मेरे ऊपर बैठकर सवारी करने लगी लेकिन लंड उसने चूत में लिया हुआ था और आगे पीछे धक्के लगा रही थी।\nउसकी चूत शायद दोबारा से गर्म हो गई थी। ","वो मस्ती में मेरे लंड से खेत में चुदाई करवाती हुई कामुक आवाजें कर रही थी- आह्ह … अम्म … मेरे राजा … क्या मस्त लौड़ा है … आह्ह मेरी चूत को बहुत मजा दे रहा है तुम्हारा लंड … आह्ह … ऐसे ही चोदा करो मुझे। ","15-20 मिनट तक मैं उसके धक्के झेलता रहा।\nवो इस दौरान फिर से झड़ गई और अब मैं भी उसकी चूत में ही स्खलित हो गया।\nकुछ देर हमें शांत होने में लगी। ","जब हवस का तूफान थम गया तो हमें होश आया कि हम बाजरे के खेत में नंगे पड़े हैं।","हमने जल्दी से कपड़े पहने और लगी मिट्टी को भी झाड़ा।\nफिर मैंने बाहर झांक कर देखा तो कोई नहीं था और हम चुपके से वहां से निकल आए। ","वह अपने घर चली गई और फिर मैं अपने खेत में बैठा रहा।\nफिर मैं घर गया दूसरे दिन का इंतजार करने लगा।","अब यह चुदाई रोज होने लगी। ","रोज वह मेरे खेत में लगे आम के पेड़ पर आती और हम दोनों बाजरे के खेत में जाकर चुदाई करते और बहुत मजा लेते।","उसके बाद वो एक दिन अपनी किसी सहेली, पड़ोस की लड़की को साथ लेकर आई और उसने अपनी सहेली की चूत भी मुझे दिलवाई।\nवो कहानी मैं आपको आने वाले समय में बताऊंगा। ","आपको ये स्टोरी कैसी लगी, मुझे जरूर लिखना।\nआप मुझे देसी गांड की खेत में चुदाई कहानी के नीचे दिए कमेंट्स में अपनी राय बता सकते हैं या फिर मेरी ईमेल पर मैसेज भी कर सकते हैं।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मस्त लौड़ा है","href":"https://www.freesexkahani.com/xxx-kahani/mangeter-ka-moosal-lauda-1/"},{"title":"नए फ्लैट में दोस्त की मम्मी की गांड चुदाई","href":"https://www.freesexkahani.com/aunty-sex/hot-milf-sex-kahani/"},{"title":"दूकान वाली भाभी की चूत की प्यास बुझाई","href":"https://www.freesexkahani.com/hindi-sex-stories/desi-bhabhi-xxx-chudai-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Kamvasna","Nangi Ladki","Oral Sex","Padosi","public sex"],"relatedStoriesLinks":[{"title":"नदी किनारे ममेरी बहन की चूत चुदाई","href":"https://www.freesexkahani.com/desi-kahani/porn-cousin-sex-story/"},{"title":"बहन की मदद से उसकी सहेली की गांड मारी","href":"https://www.freesexkahani.com/indian-sex-stories/jawan-ladki-ki-gand-mari/"},{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"},{"title":"कुंवारी गर्लफ्रेंड को पहाड़ी पर चोदा","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-xxx-chudai/"}]}