{"Title":"शादीशुदा जोड़े की संतानोत्पत्ति में मदद की- 1","author":{"name":"अनिकेत भारद्वाज","href":"https://www.freesexkahani.com/author/aniketbdj/"},"date":"03-03-2022","views":"224,351","description":["देसी भाबी सेक्स कहानी में पढ़ें कि एक कपल को बच्चा नहीं हो रहा था. उन्होंने मुझसे सम्पर्क किया तो मैंने अपने सामने उन दोनों को सेक्स करने को कहा.","सभी पाठकों को मेरा कामवासना भरा नमस्कार!\nमेरा नाम अनिकेत भारद्वाज है. मैं अन्तर्वासना का नियमित पाठक हूँ. ","इस रसीली कहानी सुनाने से पहले मैं आप लोगों को अपने बारे में बता दूं. ","मेरी लम्बाई 6 फीट है और मैं कसरती शरीर का मालिक हूँ.\nमेरी उम्र 24 साल है. मेरे लंड की लम्बाई 7 इंच और मोटाई 3 इंच है. साथ ही मेरा लंड गेहुंआ रंग का है और टोपे का रंग बिल्कुल गुलाबी है.\nमेरी चौड़ी छाती मेरे शरीर की शोभा बढ़ाती है क्योंकि मेरी छाती दो भागों में मजबूती से तनी हुई है. जिस पर हाथ फेरते ही महिलाओं की चूत भभक उठती है.","मेरा मूल काम आयुर्वेदिक दवा देना है.","इस देसी भाबी सेक्स कहानी की नायिका का नाम मीनू है. नाम व स्थान निजी गोपनीयता के कारण बदल दिए गए हैं. ","मीनू दिखने में काम की देवी लगती है, जिसे देखते ही मर्द की पैंट में तंबू बन जाए.\nउसके पतले पतले होंठ और लंबी गर्दन के साथ खुली हुई फांकों वाली चूत, जो हमेशा पानियायी हुई रहती है.\nउसकी गहरी नाभि और उठे हुए चूचे उसके जिस्म का निखार बढ़ा देते हैं. उसकी गांड में गेहुंआ छेद मानो पुकारता है कि मुझे खोल कर मेरी गांड को और चौड़ा कर दो. ","मीनू दिखने में हरियाणवी डांसर सपना चौधरी की जैसी दिखती है.\nउसकी सबसे खास बात ये कि उसकी कमर पर ऐसा तिल है, जो वासना में मानो छीटें मार रहा हो. उसकी मांसल जांघों के साथ उसकी मचलती हुई जवानी किसी को भी मदहोश कर सकती है.","मीनू के पति का नाम अंकित है.","ये वाकिया अभी हाल का ही है.\nअंकित के नाम से मुझे मेरे मेल बॉक्स में मेल आया था.","अंकित- हाय, क्या ये आपसे बात करने का सही समय है?\nअनिकेत- हां हां बोलिए, मैं तुम्हारी क्या सेवा कर सकता हूं?","अंकित- मैंने आपकी मालिश के बारे में सुना है. मुझे आपसे मालिश करवानी थी.\nअनिकेत- माफ़ कीजिए, मैं मर्दों की मालिश नहीं करता.","अंकित- मुझे नहीं, मेरी साली मधु को माइग्रेन का दर्द रहता है. हमने उसका बहुत इलाज करा लिया, पर कुछ फायदा नहीं हुआ. फिर हमारी एक रिश्तेदार ने आपका मेल एड्रेस दिया और आपसे बात करने के लिए कहा.\nअनिकेत- ओके मुझे इस नम्बर पर व्हाट्सएप्प करो.","मैंने अपना नंबर उसे दे दिया.","फिर मिलने की दिनांक और समय तय हुआ, कुछ औपचारिक बातें हुईं और उसने मिलने के लिए मुझे गाजियाबाद बुला लिया.","तय समय पर मैं दिल्ली स्टेशन पहुंच गया. वहां से मुझे लेने गाड़ी आयी और मैं उनके घर के अतिथिकक्ष में पहुंच गया.\nवहां आने से पहले मैंने उन्हें जो सामान लिखवाया था, उसमें कुछ कमी थी, तो मैंने वो जुगाड़ किया और मैट बिछा दिया. ","अब मेरी तरफ़ से एक बेड पर सब रेडी था, बस मधु के आने का इंतज़ार था.","मधु दिखने में बिल्कुल अपनी बहन की कॉपी थी. वो शरीर में थोड़ी सांवली थी, मगर दिलकश थी. ","मैंने जड़ी बूटी का तेल निकाला और मालिश करना शुरू कर दी.\nआधे घंटे मालिश के बाद उसे नींद आ गई और वह सो गई. उसे दर्द में राहत मिलने के कारण नींद आ गई थी.","मैं मालिश करके थोड़ा फ्रेश होने बाथरूम में चला गया.\nअंकित द्वारा मेरे लिए एक अलग रूम की सुविधा कर दी गई थी. ","फिर हम लोगों में आम बातें होने लगीं.\nअंकित और मीनू के साथ खूब हंसी मज़ाक का माहौल बन गया था.","फिर मीनू खाना लगाने चली गई.\nइतने में मधु भी उठ चुकी थी.\nअब खाना मेज पर सबके लिए लग चुका था.","अंकित- मधु अब कैसा लग रहा है?\nमधु- अब सर हल्का है जीजू … पर ये तो दवा खाने के बाद भी हो जाता है.","अंकित- अभी रुको… और देखो दर्द कितनी देर में वापिस होता है?\nमीनू- तू सोचती ज्यादा है, इसलिए बाहर से नयी नयी बीमारी पालकर लाती है.","मधु- हां जैसे मैंने ही इसे न्यौता दिया हो.\nअंकित- यार, अब फिर से लड़ने मत बैठ जाओ.","मुझे बीच में बोलना सही नहीं लगा तो मैं खाने में व्यस्त रहा.","ये लोग बात करते रहे और खाते रहे.\nअपने जज़्बातों को काबू में रख कर मैं सब सुनता रहा और उस काम की देवी मीनू को निहारता रहा. ","मैंने मीनू को नजर भर कर देखा था, वो वासना की मचलती आग थी.\nसुर्ख लाल नाइटी में थिरकते हुए चूतड़, होंठों पर कातिल मुस्कान… और मचलती हुई जवानी जोर मारती हुई उसके भरे बदन से रस टपका रही थी.","मेरा तो मन मानो अभी पटक कर उसका रस निचोड़ देने का कर रहा था पर मन में काबू रख कर मैं अपने रूम में आ गया. ","फिर उसी रात को एक घंटे बाद अंकित और उसकी रस से भरी अर्धांगिनी भी साथ आ गई थी.","अंकित- कुछ और लोगे?\nमेरे मन में तो था कि इस रूप की रानी की भट्टी जला दूं, पर कुछ ना कहते हुए मैंने उसे शुक्रिया जताया और उसकी व्यवस्था को उत्तम बताया.","मीनू- अभी आपने हमारी पूरी व्यवस्था देखी कहां है, अभी तो व्यवस्था बाकी है. बस तुम मेरी मधु को जल्दी से ठीक कर दो.\nमैं- हां भाभी जी, बस पंद्रह दिन मुझे दे दीजिए. मधु बिल्कुल सही हो जाएगी. ","बातों बातों में बातें शादी की बात तक आ गईं.","मैं- आप लोगों की शादीशुदा जिंदगी कैसी चल रही है?\nमीनू- चल कहां रही है, यूं कहें कि घिसट रही है. मेरी जिंदगी में इनसे मेरे पैर तक तो भारी हो नहीं पाए.","अंकित शर्म से गर्दन झुकाते हुए बोला- भाई इसीलिए तो मैंने तुम्हें बुलाया था पर कह नहीं पा रहा था.\nमैं- मतलब … मैं समझा नहीं कमी किसमें है?","अंकित- मुझे नहीं पता, हमने कभी चैक नहीं कराया. पर क्या तुम हमारी मदद कर सकते हो?\nमैं- तुम क्या चाहते हो?","अंकित- तुम बस ऐसी कोई आयुर्वेदिक दवा हमें भी दे दो, जिससे मैं इसको एक बच्चा दे सकूं.","तभी मीनू ने मेरे हाथ पर हाथ रख दिया और नजरों ही नजरों में अपनी जिस्मानी भूख दिखाने लगी.","मैं उसकी उंगली से कंधे से लेकर हाथ तक लाते हुए बोला- एक महीने में कितनी बार पलंग तोड़ा जाता है?\nमीनू- पलंग तोड़ने की बात तो करो ही मत देवर जी … अब तो पतंग की तरह उड़ जाते हैं, जितना निचोड़ पहले था, अब वो बात रही ही नहीं.","मैं सब कुछ साफ़ बोलते हुए कहने लगा- तो अब चुदाई नहीं होती क्या … कितनी देर तक चलता है?\nअंकित- भाई, अब सेक्स करने का दोनों का ही मन नहीं करता है. मैं करना चाहता हूं, तो ये जोश नहीं दिखाती … और ये करना चाहे, तो मैं इसे खुश नहीं कर पाता. क्योंकि मेरे लंड का साईज केवल चार इंच है.","मैं- एक औरत को मां बनाने के लिए लंड की साईज कोई मतलब नहीं रखता.\nये कहते हुए मैंने बेझिझक मीनू को अपनी गोद में बिठाया और उसकी गर्दन पर अपनी सांसों की गर्म हवा से सूंघते हुए कहा- तुम औरत की खुशबू से भांप नहीं पाए. कितने साल हो गए हैं शादी को?","मीनू- पांचवां साल चल रहा है, पर अब तो मुझे मां बनना है. चाहे तुम बनाओ चाहे ये, मुझे अब जिल्लत नहीं सहनी.\nअंकित- भाई, मैं भी बाप बनना चाहता हूँ. मैं चाहता हूँ कि बच्चा मेरा हो. आप मीनू को अपनी बीवी की तरह रख सकते हो. ये आपकी अमानत रहेगी, पर ये सब बातें हम तक ही रहन चाहिए.","मैंने अपने होंठ से मीनू की गर्दन पर बाइट दे दिया और उसकी कमर में हाथ डालकर नाभि पर कस दिया. ","‘क्यों बेगम बनोगी न … मेरी जायदाद!’ ","उसने मेरे छाती पर सर रखा और हाथ को पीछे घुमाते हुए लंड पर हाथ फेरते हुए कहा- तुम्हारा ये तैयार हो, तो जरूर.","मैं उसकी चूत पर हाथ फेरते हुए ही अंकित से बात कर रहा था. ","‘अंकित तुमको निराश होने की जरूरत नहीं है. शादी के कुछ साल बाद अक्सर पतियों का मन भर जाता है. क्योंकि वो पहल नहीं बचती … और तुम फिक्र नहीं करो … बच्चा तुमसे ही होगा और तुम्हारा लंड भी पहले से मजबूत हो जाएगा.’\nमीनू सिसकती हुई बोली- सी … आह … तो हम ऐसा क्या करें, जो हमारी सेक्स लाइफ जैसी पहले थी, वही रहे.","मैं- चुदाई में बदलाव.\nमीनू और अंकित साथ में बोल उठे- वो कैसे?","मैं- भट्टी है चुत, इसको तिलमिला दो … और जब गर्म हो जाए तो इसे इतना प्यार दो कि बस एक दूसरे में समा जाओ.\nअंकित बोला- वो कैसे?","‘चलो पहले मैं आज तुम्हारी चुदाई देखूँगा, जिससे मुझे समझ में आ सके कि तुम दोनों आपस में एक दूसरे में समा क्यों नहीं पा रहे हो.’","अंकित तो जैसे भरा बैठा था. उसने मीनू को हाथ पकड़ कर झट से अपनी ओर खींच लिया और उसके होंठ अपने होंठों में दबा लिए.\nइतने में मीनू ने उसके कच्छे को उतार कर फेंक दिया और अंकित उसके चुचों को भींच कर बिस्तर पर गिर पड़ा. ","अंकित ने छूटते ही चूत के मुँह में लंड का टोपा फंसा दिया और कूल्हों को हवा में तान कर चोदने लगा.","करीब पांच मिनट के घमासान युद्ध के बाद पिचकारी का बांध छूट गया और अपने लंड का लार जैसा पानी मीनू की कोमल चूत के ऊपर छोड़कर साइड में गिर गया. ","अब तक मेरा लंड भी हड़ताल कर चुका था. मगर वो दोनों संतुष्ट इतने से ही हो गए थे.","अंकित- कैसी लगी हमारी चुदायी?\nमीनू- जान, आज तो आखिर तुमने मेरी काट ही दी. तुम्हें कैसी लगी देवर जी?","मैं- मुझे तो ऐसा लगा, जैसे मीठा पान अधकच्चा चबाया हो और पीक मारकर निकाल दिया हो. ","दोनों मेरी तरफ सवालिया निगाहों से देख रहे थे.","मीनू- कमी बताओ … बच्चा क्यों नहीं हो रहा. इनकी ये चुदाई काफी बेहतर थी!\nमैं- वीर्य में गाड़ापन और चूत में मक्खन दोनों ही कमी थी. और फीलिंग तो जैसे एक दूसरे के लिए बिल्कुल ही खत्म हो गई हो, ऐसा लगा.","अंकित- फिर क्या करें यार?\nमीनू भी अंकित की कमर पर लिपट गई और बोली- कुछ रास्ता बताओ.","मैं- अभी अगली महावारी आने में कितना समय है?\nमीनू- उसमें तो अभी बीस दिन हैं, पर क्यों?","मैं- मैं तुम्हारे गाभिन होने के समय के बारे में जानना चाह रहा था. हमारे पास अभी छह दिन हैं, अंकित के वीर्य की क्षमता मजबूत और तुम्हारी नसों को पूरी तरह से खोलना पड़ेगा, जिससे तुम बच्चा ले पाओ.\nअंकित- क्या करना पड़ेगा?","मीनू- मैं अब कुछ नहीं करने वाली. मैं थक गई हूँ … मुझसे कुछ नहीं होगा.\nमैं हंसते हुए बोला- जलपरी कल की तैयारी तो मेरे लंड से ही होगी. ","ये सुनकर मीनू मानो खिल उठी.","फिर मैंने अंकित को एक तेल दिया और उसका डाइट प्लान बना कर दिया ताकि उससे लंड के वीर्य की गुणवत्ता बढ़ जाए.\nसाथ ही खाने में न अधिक गर्म, न अधिक ठंडी चीजों से दूर रहने की सलाह दी.","अब सबका सोने का विचार हो चुका था. ","अंकित- चलो मीनू.\nमैं- अब तो ये मेरी भी बीवी है, तो मेरे साथ सोएगी.","अंकित- ऐसी बात है, तो सुला लो … पर मैं भी कोई सीन मिस नहीं करना चाहता इसलिए ख्याल रखना. मेरी धर्म पत्नी को ज्यादा मसल मत देना.","मीनू जैसी नारी के बदन की महक छुपाए नहीं छिप रही थी और मेरे लंड की अकड़न हाथ दबाए हुए भी नहीं दब रही थी. ","आगे हम कैसे सोए क्या रात को हुआ ये सब अगले भाग में लिखूंगा.","अपना मूल्यवान समय निकालकर देसी भाबी सेक्स कहानी के ऊपर टिप्पणी जरूर कीजिएगा. नीचे कमेंट में और अन्य किसी संदर्भ के लिए. मेरी आईडी पर मुझे मैसेज करें.","[email protected]\nइसी से हैंगआउट पर भी सम्पर्क कर सकते हैं.\nइंस्टाग्राम- funclub_bad\nhttps://www.facebook.com/profile.php?id=100069810473640","देसी भाबी सेक्स कहानी का अगला भाग: शादीशुदा जोड़े की संतानोत्पत्ति में मदद की- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"हमारी चुदायी","href":"https://www.freesexkahani.com/family-sex-stories/bahen-ki-chudayi-kahani/"},{"title":"शादीशुदा जोड़े की संतानोत्पत्ति में मदद की- 2","href":"https://www.freesexkahani.com/bhabhi-sex/sex-satisfaction-story/"},{"title":"पापा ने दीदी को मेरे सामने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-chudai/"},{"title":"मकान मालकिन की चूत चोदी जुगाड़ से","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-padosan-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Gandi Kahani","Hot girl","Nangi Ladki","Wife Sex"],"relatedStoriesLinks":[{"title":"सेक्स फेंटेसी किटी पार्टी में पूरी हुई","href":"https://www.freesexkahani.com/antarvasna/sex-fantasy-kitty-party/"},{"title":"सेक्स की गुलाम मेरी बीवी की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-chudai-dekhi-maine/"},{"title":"प्यार सेक्स और चुदाई के अरमान पूरे किये- 1","href":"https://www.freesexkahani.com/antarvasna/hot-wife-fantasy-story/"},{"title":"मामी ने भाभी की चूत दिलवाई- 1","href":"https://www.freesexkahani.com/antarvasna/indian-desi-sex-story/"}]}