{"Title":"विधवा भाभी की जबरदस्त चुदाई","author":{"name":"पड्डी","href":"https://www.freesexkahani.com/author/paddi/"},"date":"08-09-2021","views":"868,138","description":["देसी भाबी सेक्स स्टोरी मेरी चचेरे भाई की पत्नी की चुदाई की है. भाई की एक्सीडेंट में मौत से भाबी उदास रहने लगीं। एक दिन हमें करीब आने का मौका मिला और …","नमस्कार दोस्तो, मैं अमित (बदला हुआ नाम) हूं। अन्तर्वासना पर यह मेरी पहली कहानी है। उम्मीद है आप लोगों को बहुत पसंद आएगी।\nयह एक वास्तविक घटना है, बस घटना के सभी पात्रों के नाम वास्तविक नहीं हैं।","मेरे पुरुष दोस्त लंड हाथ में ले लें और महिला दोस्त अपनी चूत में उंगली डाल लें और कहानी का पूरा मजा लें।\nअब मैं अपनी कामुक सेक्स कहानी शुरू करने जा रहा हूं। ","यह घटना आज से एक साल पहले की है जब मैं लखनऊ में पढ़ाई करता था।","गांव में मेरे घर के बगल में ही बड़े पापा का भी घर है। ये देसी भाबी सेक्स स्टोरी उन्हीं की बहू और मेरे बीच की है। ","भाबी का नाम कविता है। उनकी शादी 2017 में बड़े पापा के लड़के के साथ हुई थी। भाबी दिखने में एकदम पटाखा लगती हैं। ","उनके बड़े बड़े चूचे और बाहर निकली हुई गांड देख कर अच्छे अच्छों का लण्ड सलामी देने लगता है।","कविता भाबी की जिन्दगी में शुरू में सब अच्छा चल रहा था। भैया और भाबी अक्सर घूमने जाया करते थे।","ऐसे ही एक दिन वो घूमने गए थे।\nदुर्भाग्य से ट्रक से उनकी गाड़ी का एक्सीडेंट हो गया जिसमें भैया की जान चली गयी और भाबी बेहोश हो गयी थी।","जब भाबी को होश आया तो उनको पता चला कि उनकी दुनिया उजड़ चुकी है।","तब से भाबी बहुत गुमसुम सी रहने लगी थी और किसी से ज्यादा बात नहीं करती थी।","इधर मेरे घर की हालत ठीक न होने की वजह से घर वालों ने मुझे घर बुला लिया और मुझे एक जनरल स्टोर खोलकर दे दिया और बोले कि बहुत पढ़ चुके, अब पैसे कमाओ।","एक दिन की बात है जब मैं अपने जनरल स्टोर से वापस आ रहा था तो रास्ते में मेरे मोबाइल पर एक अनजान नंबर से कॉल आया।\nमैंने कॉल उठाया तो उधर से किसी महिला की आवाज आई।","मैं- हेलो?\nमहिला- हेल्लो, चीकू! (घर पर मुझे सब इसी नाम से बुलाते हैं)\nमैं सोच में पड़ गया कि कौन है जो मुझे मेरे घर वाले नाम से बुला रहा है।","मैंने कहा- हाँ, मैं चीकू बोल रहा हूं। आप कौन?\nमहिला- मैं कविता, तुम्हारी भाबी बोल रही हूँ।","मैंने कहा- जी भाबी, बोलिये … क्या काम था?\nभाबी बोली- दुकान से आते समय कुछ सामान लेते आना!","मैंने कहा- भाबी, दुकान तो बंद कर चुका हूं और मैं रास्ते में हूँ।\nतो वो बोली- कोई बात नहीं, कल लेते आना।","मैंने कहा- नहीं-नहीं, अगर जरूरी है तो आप बोलो … लेते आऊंगा।\nतो बोली- ठीक है, सामान की लिस्ट व्हाट्सएप्प पर भेज देती हूं।\nमैंने कहा- ठीक है।","मैं सामान घर लेकर आया तो देखा भाबी किचन में थी और खाना बना रही थी।\nबड़ी मम्मी भी उनके साथ थी।\nमैंने बड़ी मम्मी को सामान दिया और अपने घर चला आया और खाना खाकर सो गया।","रात में करीब 11:30 पर मेरे मोबाइल पर व्हाट्सएप्प पर मैसेज आया।\nमैंने उठकर देखा तो कविता भाबी ने थैंक्स लिखकर भेजा था।\nतो मैंने कहा- भाबी, इसमें थैंक्स की क्या बात है, ये तो मेरा फर्ज था।\nभाबी फिर कुछ नहीं बोलीं।","फिर मैंने उनकी प्रोफाइल फोटो को ध्यान से देखा। उन्होंने अपनी शादी के समय की फोटो लगा रखी थी.\nरेड कलर की साड़ी में बिल्कुल कयामत लग रही थी तो मेरी वासना जाग गयी।","मैंने कहा- भाबी, आप डीपी वाली पिक्चर में बहुत प्यारी लग रही हो।\nउन्होंने कहा- थैंक्स।","उसके बाद मैं गुड नाईट बोलकर सो गया।\nतब से भाबी से अक्सर बातचीत होने लगी और उनके घर भी आने-जाने लगा।","अब मेरा मन करता था कि भाबी को कैसे चोदूं, क्योंकि वो मुझे वासना की देवी लगने लगी थी।","एक दिन की बात है भाबी ने फ़ोन किया और रोते हुए बोली- जल्दी से घर आ जाओ, मम्मी (मेरी बड़ी मम्मी) सीढ़ियों से गिर गयी है और उनको ज्यादा चोट लग गयी है।","मैं तुरन्त घर पहुँचा और बड़ी मम्मी को बाइक से हास्पिटल लेकर गया।\nवहाँ डॉक्टर बोला कि दो हफ्ते के लिए एडमिट करना पड़ेगा।\nबड़े पापा हम लोगों को घर जाने को बोले और खुद हॉस्पिटल में रुक गए क्योंकि उनके घर और कोई नहीं था।","रास्ते में आते समय मैं बाइक तेजी से चला रहा था।\nतभी एक ब्रेकर आ गया तो मैंने जोर से ब्रेक लगाई जिससे भाबी मेरे ऊपर आ गयी और उनके मम्में मेरी पीठ से चिपक गए।","भाबी तुरंत पीछे हो गयी और बोली- आराम से चलो चीकू, गिर जाएंगे।\nअब मैं बाइक धीरे-धीरे चलाने लगा लेकिन उनके चूचियों के स्पर्श से मेरा लण्ड खड़ा हो गया था।","भाबी की चूचियों का दोबारा मजा लेने के लिए मैंने दोबारा जान बूझकर ब्रेक लगाया।\nइस बार भी वही हुआ … भाबी के चूचे मेरी पीठ से चिपक गए लेकिन भाबी इस बार पीछे नहीं हुई और चिपकी ही रही।\nजिससे मेरा लण्ड एकदम कड़क तन गया।","अबकी बार भाबी हंसकर बोली- देवर जी … अपनी भाबी को ही गिराने का इरादा है क्या?\nमैंने कहा- साथ में देवर भी गिरेगा।","भाबी कुछ नहीं बोली, बस हँसने लगी और मुझसे चिपकी रही।\nहम लोगों को आते आते रात हो गयी।","मैं भाबी को छोड़कर अपने घर जाने लगा तो भाबी बोली- रात हो गयी है … यहीं खाना खाकर सो जाओ।","मैंने हां कर दी और फिर मैंने घर फ़ोन करके बता दिया कि आज बड़ी मम्मी के यहां सोऊंगा।\nफिर भाबी खाना बनाने लगी और मुझे बोली- जाओ, फ्रेश हो जाओ।","उसके बाद मैं फ्रेश होकर आया तो भाबी भी फ्रेश होने अपने बेडरूम में चली गयी थी।\nमैंने भाबी से कहा- भाबी, भूख लगी है।\nतो हम दोनों लोग खाना खाने लगे।","मैं खाना खाकर टीवी देखने लगा।","भाबी बर्तन धोकर आई और अपने बेडरूम से लाल रंग की नाइटी पहन कर आई।\nमैं बस उनको देखता ही रह गया।","मुझे ऐसे आंखें फाड़कर देखता देख भाबी बोली- क्या देख रहे हो?\nमैंने कहा- अपनी बहुत सुंदर हो।\nभाबी बोली- क्यों? पहली बार किसी औरत को देख रहे हो क्या?","मैंने कहा- नहीं, ऐसी बात नहीं है मगर इतने पास से नहीं देखा है कभी!\nभाबी बोली- अपनी गर्लफ्रैंड को भी नहीं देखा है क्या इतने पास से?\nमैंने कहा- मेरी कोई गर्लफ्रैंड नहीं है।","भाबी- कैसी गर्लफ्रैंड चाहिए तुमको?\nमेरे मुंह से एकदम से निकल गया- आप जैसी!\nभाबी- मुझमें ऐसा क्या खास है?","मैं- भाबी, आप बहुत सेक्सी हो।\nभाबी- सेक्सी मतलब??\nमैं- मतलब आप बहुत क्यूट हो और आपका फिगर बहुत मस्त है।","भाबी- मजे क्यों ले रहे हो चीकू?\nवो कुछ सोचकर रोने लगी तो मैंने कहा- भाबी सॉरी।","भाबी बोली- इसमें तेरी क्या गलती है, मेरी किस्मत ही खराब थी।\nये बोलकर भाबी और जोर जोर से रोने लगी।","अब मैं भाबी के पास बैठ गया और उनको गले लगा लिया।\nभाबी मुझसे चिपक कर रोने लगीं।","कुछ देर बाद भाबी शांत हुई लेकिन मुझसे चिपकी रहीं।","अब मैं उनकी पीठ पर हाथ फिराने लगा।\nभाबी कुछ नहीं बोल रही थी; शायद उनको भी अच्छा लग रहा था।","अब भाबी धीरे धीरे गर्म सांसें लेने लगी।","जैसे ही मैंने उनको अपने सामने किया भाबी मेरे होंठों पर पागलों की तरह किस करने लगीं।\nमैं भी पूरा साथ देने लगा।","अब मैं भाबी के 34 साइज के चूचों को जोर जोर से दबाने लगा जिससे भाबी और गर्म हो गयी और बोली- कपड़े उतारो!","उनकी बात सुनकर मैं हैरान था कि मेरी देसी भाबी सेक्स के लिए इतनी जल्दी मान गयी.\nमैंने कपड़े उतार दिए और भाबी की नाइटी भी उतार दी जिससे उनके मम्में ब्रा से झांकने लगे।","भाबी की चूत पैंटी के ऊपर से फूली हुई दिखने लगी।\nमैं पूरा जोश में आ गया और उनकी ब्रा को खींच लिया जिससे उनके दोनों कबूतर आजाद हो गए।","अब भाबी मेरा लण्ड सहला रही थी और मैं उनकी चूचियों को पी रहा था जिससे वो एकदम लाल हो गयी थी।\nभाबी की चूचियां बहुत ही मोटी और रसीली थीं; उनको चूसने में ऐसा मजा आ रहा था जैसे मैं अमृत पान कर रहा हूं। ","मैं भाबी की चूचियों को भींचते हुए उनका दूध निकाल निकालकर पीता रहा।\nदूध वास्तव में तो नहीं निकल रहा था लेकिन उनको मैं ऐसे दबा रहा था कि दूध निकलने में कोई कसर भी नहीं रह गई थी। ","भाबी की चूचियां एकदम से लाल हो गई थीं। उनको दबाने से वो टाइट हो गई थीं और भाबी की चूचियों के भूरे निप्पल एकमद से तन कर खड़े हो गए थे। ","मैं बीच बीच में भाबी की चूची के एक एक निप्पल को बारी बारी से चूस रहा था।\nजब मेरे दांत भाबी की निप्पल पर लगते तो उसके मुंह से एक आह्ह … निकल जाती जिससे मेरा जोश और ज्यादा बढ़ जाता था। ","कविता भाबी की वासना भी अब पूरे उफान पर आ चुकी थी।\nकभी वो मेरे बालों में हाथ फिरा रही थी तो कभी मेरी पीठ पर सहला रही थी तो कभी अपनी चूचियों को हाथ में लेकर उनको खुद ही भींचकर मेरे सामने निप्पलों को तान देती थी और इशारे से कहती कि इनको जोर जोर से चूसते हुए पी लो। ","उनके इस कामुक रूप को देखकर मैं एकदम पागल हो रहा था।\nमेरी भाबी में इतना सेक्स भरा हो सकता है मुझे इसकी उम्मीद नहीं थी।\nशायद भैया के लंड को उन्होंने बहुत याद किया था। ","न जाने कितने दिनों से उनको मर्द का स्पर्श नहीं मिला था इसलिए आज वो सारा काम सुख एक ही रात में निचोड़ लेना चाह रही थी।\nइस वजह से उनके हाथ एक जगह नहीं रुक रहे थे। ","कभी वो मेरे लंड को सहलाने लगती तो कभी मेरे बालों को खींचकर मेरा मुंह चूचियों में दबाने लगती।\nमैं भी पूरी शिद्दत से उनके उरोजों का मर्दन कर रहा था; उनको पी रहा था। ","अब मेरे लंड का तनाव बहुत अधिक हो गया था और जो मुझसे बर्दाश्त नहीं हो रहा था।\nमैंने भाबी को लंड चूसने के लिए कहा।","इससे पहले कि मैं पोजीशन लेता, भाबी ने मुझे नीचे धकेला और मेरा लंड मुंह में लेकर चूसने लगी। ","मैं तो जैसे जन्नत में पहुंच गया था, वो पूरी मस्त होकर उसको चूसे जा रही थी।","मेरे मुंह से लंड चुसवाते हुए आनंद के मारे आह्ह … स्स … आह्ह भाबी … आह्ह … पूरा चूस लो … आह्ह चूस लो इसको … आह्ह और जोर से चूस डालो … जैसी आवाजें निकल रही थीं। ","कुछ देर तक मेरा लंड चूसने के बाद भाबी अपनी जांघें खोलकर मेरे सामने लेट गई और चूत चाटने के लिए कहने लगी।\nमैंने पैंटी उतारी और उनकी चिकनी चूत को खाने लगा।","चूत चाटी जाने से भाबी उछल पड़ी और उफ्फ … उम्मा … उइ मां … जैसी मादक आवाज निकालने लगी।\nथोड़ी देर में हम 69 की पोजिशन में आ गए।","10 मिनट के बाद मैं भाबी के मुँह में और भाबी मेरे मुँह में झड़ गयी।\nभाबी ने फिर मुझे चाटना शुरू किया और मेरे लण्ड को मुँह में ले लिया और मैं उनकी बुर को चाटने लगा। ","अब भाबी बोली- देवर जी, चोद दो अब!\nमैंने भाबी को पीठ के बल लिटाया और उनकी टांगों को हवा में उठाकर अपना 6 इंच का लण्ड भाबी की चूत में पेल दिया।","लंड चूत में जाते ही भाबी के मुंह से निकला – उईई … म..र गयी मां … फट गई चूत … आईई … निकालो चीकू … बाहर निकाल लो प्लीज!","मगर मैं अब नहीं निकालने वाला था; मुझे तो चूत का स्वर्ग मिल गया था। ","मैंने फिर पूरा जोर से धक्का लगाया और पूरा लण्ड भाबी की चूत में समा गया।","भाबी छटपटाने लगी मगर मैं लंड डालकर शांत पड़ा रहा।\nजब उनका दर्द कम हुआ तो फिर से मैंने धक्का लगाना शुरू किया।","अब धीरे धीरे मैं चूत को लंड से चोदने लगा।","उनकी चूत में मेरे लौड़े का घर्षण हुआ तो भाबी को अच्छा लगने लगा।\nधीरे धीरे उनको मजा आने लगा।","कुछ देर के बाद ही वो खुद बोलने लगी- चोद चीकू … आह्ह … मेरी चूत को अंदर तक चोद दे … आह्ह … पूरा घुसाकर चोद!\nमैं- लो मेरी जान … पूरा लो तुम … आह्ह … ये लो … आह्ह … और लो मेरी रानी … आह्ह मेरी चूत की रानी … लो मेरा लंड!","भाबी- चोद कुत्ते … फाड़ दे मेरी चूत को … कमीने … आहह्ह चोद डाल बुरी तरह!\nमैं- ले साली कुतिया … आज तेरी बुर का भोसड़ा बना दूंगा।","अब भाबी चूतड़ उठा उठाकर लण्ड बुर में ले रही थी।\nकरीब आधे घण्टे की चुदाई के बाद मैंने भाबी से कहा- मेरा होने वाला है।\nभाबी- मेरा भी!","पांच मिनट बाद हम दोनों धक्का-पेल चुदाई के बाद झड़ गए और चिपक कर सो गए।\nसुबह उठा तो भाबी किचन में थी और बहुत खुश थी।","उसके बाद हम लोगों को जब भी मौका मिलता हम ये देसी भाबी सेक्स का खेल खेल लेते थे चुदम-चुदाई वाला।","दोस्तो, मेरी देसी भाबी सेक्स स्टोरी कैसी लगी मुझे जरूर बताइयेगा। मैंने मेरा ईमेल आईडी नीचे दिया हुआ है। मुझे आपके मैसेज का जरूर इंतजार रहेगा।\nआपका अपना अमित\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"धक्का-पेल चुदाई","href":"https://www.freesexkahani.com/antarvasna/dost-ki-bibi-chut-gand/"},{"title":"चुदी चुदाई बीवी संग चुदाई का मजा- 2","href":"https://www.freesexkahani.com/xxx-kahani/nai-dulhan-ki-chudai/"},{"title":"पड़ोसन भाभी की प्यास उसकी चुत चोदकर बुझाई","href":"https://www.freesexkahani.com/bhabhi-sex/hot-lady-sex-story/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Desi Ladki","Hot girl","Kamukta","Mastram Sex Story","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"मेरा पहला सेक्स भाभी के साथ","href":"https://www.freesexkahani.com/desi-kahani/pahla-sex-bhabhi-se/"},{"title":"मेरी गोरी किराएदार भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/gori-bhabhi-ki-chudai/"},{"title":"पड़ोसन लड़की ने चूत खोल दी मेरे सामने","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex-kahani/"},{"title":"प्यार भरी जोरदार चुदाई की प्यासी औरत","href":"https://www.freesexkahani.com/antarvasna/khet-sex-kahani/"}]}