{"Title":"पड़ोस की माल दीदी की चुदाई","author":{"name":"अभी तोमर","href":"https://www.freesexkahani.com/author/tomarabhi/"},"date":"07-12-2020","views":"86,533","description":["देसी दीदी सेक्स स्टोरी में पढ़ें कि पड़ोस की तलाकशुदा दीदी के कामुक बदन पर मेरा दिल आ गया. मैंने कैसे सेक्सी दीदी को चोदा?","दोस्तो, मेरा नाम अभिजीत (बदला हुआ) है। मैं जालंधर पंजाब का रहने वाला हूँ। मेरी लंबाई 5 फीट और 4 इंच है. मेरा जिस्म एक एथलीट का है। मेरा लन्ड करीब 6 इंच लंबा और 3 इंच मोटा है। मैं अभी बीटेक के आखिरी सेमेस्टर में हूँ।","यह कहानी आज से करीब 1 साल पहले की है जो कि मेरी दीदी के साथ मेरे संबंध की है.\nवो मेरी रियल सिस्टर नहीं है बल्कि हमारे घर के सामने वाले घर में रहती थी और मैं उसको दीदी कहकर ही बुलाया करता था. ","अब मैं आपको दीदी का परिचय दे देता हूं.\nवो देखने में बहुत ही सुन्दर है. उनके नैन नक्श बहुत आकर्षक हैं.","दो साल पहले दीदी का तलाक हुआ था. जहां तक मेरे सुनने में आया था, उसके मुताबिक तलाक का कारण था दीदी का रात को किसी लड़के से बात करना. ","उनका फिगर एकदम कमाल था. पहले मुझे पता नहीं था कि उनका फिगर कितना है लेकिन बाद में दीदी ने ही मुझे बताया था.\n38-34-40 के फिगर में उनकी मोटी भारी भरकम गांड और भारी भारी चूचे खास आकर्षण थे. ","कोई भी उनकी गांड और चूचों को देखकर चोदने के लिए पागल हो जाये.","उनका पति बच्चे पैदा नहीं कर सकता था इसलिए दीदी को कोई औलाद नहीं थी. उम्र 34 की थी लेकिन देखकर कोई बता नहीं सकता था कि वो इतनी उम्र की होगी. ","मैं अपने सेमेस्टर की छुट्टियों के कारण घर आया हुआ था। वो दीदी अक्सर हमारे घर आया करती थी पर मेरी उनसे इतनी बात नहीं होती थी।","एक दिन जब वो हमारे घर पर आईं तो माँ के साथ बैठ कर कुछ बातें कर रही थी.","उस वक्त मैं भी वहीं था लेकिन मैंने उनकी बातों पर ध्यान नहीं दिया और अपना कोई सामान ढूंढ रहा था।\nजब मुझे सामान न मिला तो माँ से पूछने लगा, तब मेरी नजर दीदी पर गयी थी. ","उन्होंने एक टीशर्ट और लोवर डाली हुई थी और टीशर्ट का गला बहुत बड़ा था.\nमुझे दीदी के आधे मम्मे तो बाहर ही दिख रहे थे.\nअंदर से शायद उन्होंने ब्रा भी नहीं डाली थी क्योंकि गला इतना बड़ा था कि ब्रा की पट्टी आराम से दिख सकती थी.\nमुझे चूचे नंगे ही दिखाई दे रहे थे.","मैंने मां से कहा कि मेरा सामान ढूंढ दो तो मां मुझे दीदी के पास बैठने का बोलकर चली गयी.","मैं दीदी के पास बैठा था और मेरी नजर बार बार उनके चूचों पर जा रही थी. ","उस वक्त दीदी का ध्यान कहीं और ही था.\nफिर शायद दीदी को शक हो गया कि मैं उनके चूचों को घूर रहा हूं.","फिर वो मां को बोलकर चली गयी और शाम को आने का कहकर चली गयी. ","मेरा दिमाग खराब हो गया. दीदी के चूचे देखकर मेरे अंदर हवस जाग चुकी थी.\nमैंने मन ही मन ठान लिया कि इसके चूचे तो पीने ही हैं एक दिन.","सामान लेने के बाद मैं अंदर गया और दीदी के बारे में सोचकर मुठ मारने लगा.\nमुठ मारकर मैंने खुद को शांत किया.","फिर तो रोज मैं दीदी को देखने के चक्कर में लगा रहता.","ऐसे ही उनको देख देखकर मेरी प्यास हर दिन बढ़ती रही और मैं उनको चोदने के प्लान बनाता रहता. ","एक दिन मां ने मुझे दीदी को सब्जी देने भेजा.\nकई बार ऐसा होता था कि दीदी को हम बनी हुई सब्जी दे दिया करते थे क्योंकि वो तो अकेली ही रहती थी. ","मैं दीदी के लिए सब्जी लेकर जाने लगा और मेरे मन में यही खयाल चल रहा था कि काश उसको चोदने का मौका मिल जाये.","जब मैं घर पहुंचा तो देखा कि वो सफाई कर रही थी.\nमुझे देखकर वो बोलीं कि सब्जी को जाकर रसोई में रख दो और कुछ देर सोफे पर बैठ जाओ. मैं पौंछा लगा दूं. फर्श सूखने के बाद चले जाना.\nउनके कहे अनुसार मैंने सब्जी को किचन में रखा और मैं चुपचाप जाकर सोफे पर बैठ गया. ","वो मेरे सामने ही झुक कर पौंछा लगा रही थी. जी भरकर मैंने दीदी के चूचों के दर्शन किये.\nफिर वो दूसरी ओर घूमकर पौंछा लगाने लगी. अब मुझे दीदी की बड़ी सी गांड भी दिखाई दे रही थी. ","मुझसे रुका न गया और मैं वहीं बैठा हुआ धीरे धीरे अपने लंड को सहलाने लगा.\nअब मन कर रहा था कि चाहे कुछ भी हो जाये एक बार तो दीदी की गांड को नंगी करके देख ही ले. ","दोस्तो, पता नहीं मेरे अंदर इतनी हिम्मत कहां से आ गयी कि मेरे मन ने कहा कि जाकर उसकी लोवर उतार दे.\nमैं भी हवस के जोश में जाकर दीदी के पीछे खड़ा हो गया. फिर जैसे ही वो खड़ी हुई तो मैंने दीदी की लोवर उतार दी. ","उनकी मोटी और बड़ी सी गांड मेरे सामने नंगी हो गयी.\nनीचे से दीदी ने पैंटी पहनी थी जो उनके मोटे मोटे गोरे चूतड़ों में फंसी हुई थी.","दीदी एकदम से सहम गयी मगर अगले ही पल वो पलटकर मुस्कराने लगी. ","मेरी तरफ मुड़कर वो मुस्कराते हुए बोली- मुझे पता था कि तू ऐसा कुछ जरूर करेगा.\nमैं डर गया और दीदी से माफी मांगने लगा- सॉरी दीदी, गलती से हो गया. मुझे माफ कर दो. ","दीदी हंसते हुए बोली- नहीं रे पागल, सॉरी क्यूं? ये तो मैं पहले से ही जानती थी. उस दिन जब तू अपने घर में मुझे घूर रहा था मैं तो तभी समझ गयी थी कि तेरा लंड मेरी मुनिया की फिराक में है. उसके बाद भी मैंने कई बार तुझे छत पर मेरी चूचियों को घूरते हुए नोटिस किया था. मगर मैंने तुझे जताया नहीं कि मैं सब समझ रही हूं.","मैं- तो फिर ऐसी बात थी तो आपने मुझसे पहले क्यों नहीं कहा?\nदीदी- मुझे भरोसा नहीं था. अगर मैं पहले बोलती तो शायद तू मना कर देता. इसलिए मैंने तेरा ही इंतजार किया. आज मैं घर पर बिल्कुल अकेली थी तो इसीलिए मैंने आंटी को सब्जी देने के लिए कहा. ","मैं तो हैरान था कि दीदी खुद ही मेरे चक्कर में थी.","फिर हम दोनों एक दूसरे को देखकर मुस्कराने लगे और दोनों के होंठ आपस में मिल गये.\nदीदी को मैंने बांहों में भर लिया और जोर से किस करने लगा. ","होंठों को किस करते हुए ही मेरा हाथ उनके मम्मों पर चला गया.","अब दीदी भी गर्म होने लगी थी. उनका सारा काम अभी ऐसे ही पड़ा हुआ था.","कुछ देर होंठ चुसवाने के बाद वो बोली- मेरा सारा काम बाकी है. अभी तू जा, बाद में फ्री होकर आना.\nमैं बोला- दीदी, मेरा खड़ा हो गया है. एक बार पानी निकलवा दो इसका. बहुत दिनों से आपके बारे में सोचकर हाथ से ही काम चला रहा था. अब तो इसका इंतजार खत्म करवा दो?","वो बोली- सब्र करो. सब्र का फल मीठा होता है.\nमैंने कहा- सब्र नहीं होगा दीदी अब.","इतना बोलकर मैंने दीदी को नीचे अपने घुटनों में झुका लिया और वो दबाव देने पर बैठ गयीं.\nफिर मैंने अपनी लोवर उतार कर दीदी के सामने लंड खुला छोड़ दिया. ","मेरा तना हुआ लंड ठीक दीदी की नाक के सामने था.\nदीदी मेरी ओर देखकर मुस्कराई और लंड पर एक प्यारी सी किस कर दी.","मैं तो तड़प गया.\nमैंने दीदी के होंठों पर लंड रगड़ा और चूसने का इशारा करने लगा. ","दीदी पहले तो थोड़ी हिचकी लेकिन फिर एकदम से लंड को मुंह में भरकर चूसने लगी.\nआनंद के मारे मेरी आंखें बंद हो गयीं.\nमैंने दीदी के सिर को पकड़ लिया और मस्ती में लंड को चुसवाने लगा. ","वो बिलकुल एक रंडी की तरह ही लन्ड चूस रही थी।","10 मिनट तक दीदी ने मेरा लन्ड चूसा और मेरे लन्ड ने अपना लावा दीदी के मुँह में ही निकाल दिया।","दीदी एक स्माइल के साथ सारा पानी पी गयी और मेरी तरफ देखकर कहने लगी- अपना काम तो करवा लिया, अब मेरा कौन करेगा?\nमैंने कहा- दीदी आपने ही तो कहा था कि बाद में करेंगे.\nये बोलकर मैं हंसने लगा.","वो मुस्कराई और बोली- अब शेरनी के मुंह खून लग गया है, अब इसको अपना खाना तुरंत चाहिए.\nइतना बोलकर वो उठी और अपनी लोअर उतारकर सोफे पर लेट गयी.","दीदी की खुली चूत मुझे रह रहकर आमंत्रित कर रही थी कि आ और मुझे चोद ले.\nमैं भी इसी पल के इंतजार में था.","हालांकि मेरा लंड अभी सो चुका था लेकिन मन कर रहा था कि चोद लूं. ","मैं दीदी के पास गया और तुरंत अपना मुँह उनकी गुलाबी चूत पर लगा दिया।\nसच में दोस्तो, दीदी की चूत का स्वाद अलग ही था।","चूंकि वो काम में लगी हुई थी इसलिए चूत में पसीने और कामरस का मिला जुला स्वाद आ रहा था. ","धीरे धीरे करके मैं दीदी की चूत और गांड, दोनों छेदों को ही चाट रहा था. बारी बारी से अपनी जीभ उनके दोनों छेदों में डाल रहा था.\nदीदी की सांसें बहुत तेजी से चल रही थीं. ","उनके मुंह से आह्ह … ओह्ह … और करो … उम्म … अम्म … आह्ह … जैसी कामुक आवाजें निकल रही थीं जिनसे मेरा जोश और ज्यादा बढ़ रहा था.","मेरा लंड एक बार फिर से खड़ा होने लगा था. ","फिर मैंने दीदी के पेट को चूमा और मेरी नजर चूचियों पर गयी. अभी तक मैंने चूची तो देखी ही नहीं थी.\nमैंने दीदी की टीशर्ट उठा दी और उनकी नंगी चूची मेरे सामने थीं.\nदीदी ने नीचे से ब्रा भी नहीं पहनी थी. ","मैं दीदी की चूचियों को मुंह में लेकर चूसने लगा. चूची क्या पपीते थे पूरे.\nऐसी मोटी चूची मैंने केवल पोर्न फिल्मों में देखी थी.\nमैं जोर जोर से उनकी चूचियों को दबाते हुए पी रहा था. ","अब मेरा लंड पूरा टाइट हो चुका था और उसमें दर्द हो रहा था.\nमैं बोला- अब डाल दूं क्या?\nवो बोली- क्या डालना है?","मैंने कहा- इतनी भोली भी न बनो दीदी, आपकी चूत में लंड डालने की बात कर रहा हूं.\nवो बोली- मैंने तो तुझे तब भी मना नहीं किया था जब तूने मेरी लोअर नीचे खींची थी.","मैं भी ये सुनते ही तुरंत पोजीशन में आ गया.\nमैंने अपना लंड उसकी चूत की गुलाबी पंखुड़ियों पर लगाया और ऊपर नीचे करने लगा.","दीदी सिसकारने लगी और मैं दीदी के स्तनों को किस करने लगा.\nवे तड़प कर बोली- आह्ह … डाल दे अब … जल्दी कर। ","मैंने भी देर नहीं की और फिर एक झटके के साथ दीदी की चूत में लंड को उतार दिया.","लंड डालने के बाद मैंने धीरे धीरे झटके देने शुरू किये. मैं दीदी की चुदाई करने लगा.","उनके मुंह से पहले हल्की दर्द भरी आवाजें आती रहीं लेकिन फिर बाद में दर्द की जगह आनंद ने ले ली.\nदीदी मस्ती में चुदवाने लगी और मैं भी जोश में चोदने लगा. ","पांच-सात मिनट की चुदाई के बाद दीदी की चूत ने पानी छोड़ दिया. मेरा पूरा लंड गीला हो गया और अंदर सब कुछ गर्म हो गया. ","मैं बोला- आपका निकल गया. अब आप ऊपर आ जाओ मेरे.\nवो उठी और आकर मेरे लंड पर बैठ गयी.","लंड को चूत में लेकर दीदी ने अपनी गांड को आगे पीछे करना शुरू किया.\nदोस्तो, मैं तो पागल हो गया. लड़की जब चुदाई करती है तो बहुत मजा आता है. ","मैं दीदी को ऊपर बिठाकर चोदता जा रहा था.","कुछ देर के बाद फिर मेरा पानी भी निकलने को हो गया. मैं बोला- दीदी, मेरा होने वाला है.\nवो बोली- बस दो मिनट रोक ले, मेरा भी होने वाला है. ","दीदी ने अपनी स्पीड तेज कर दी.\nउनके चूतड़ जोर जोर से मेरी जांघों पर टकरा रहे थे. चूतड़ों के टकराने से पट पट की आवाज हो रही थी. ","दीदी पागलों की तरह मेरे लंड पर कूद रही थी और चुदने के मजे में जैसे खो गयी थी. ","दो मिनट बाद ही दीदी की चूत ने फिर से पानी छोड़ दिया.\nउनके चूतरस की गर्मी पाकर मेरा लंड भी काबू न रख सका और मैंने भी दीदी की चूत में पानी छो़ड दिया. ","वो मेरे ऊपर निढाल होकर गिर गयी और तेज सांसें लेने लगी.\nमुझे भी चूत में वीर्य निकाल कर बहुत शांति मिली.","उसके बाद मैं उठकर कपड़े डालने लगा.\nदीदी बोली- क्या हुआ?\nमैं बोला- जा रहा हूं. मां क्या सोचेगी, इतनी देर से कहां था?","वो बोली- मत जाओ ना प्लीज!\nमैं बोला- मां आ जायेगी.\nवो बोली- ठीक है, बहुत मजा आया तुम्हारे साथ. अगर मुझे पता होता कि तुम इतने स्ट्रॉन्ग हो और इतनी मस्त चुदाई करते हो तो मैं तुम्हें पहले ही पटा लेती. ","हंसते हुए मैं बोला- रहने दो, अगर मैं शुरूआत नहीं करता तो तुम आज भी कुछ नहीं करने वाली थी.\nफिर मैं कपड़े पहनने लगा और दीदी को एक लम्बा सा किस करके जाने लगा.","दीदी नंगी ही उठकर रूम के दरवाजे तक आई और कहने लगी- आते रहना मेरे पास!\nफिर मैं दीदी को बाय बोलकर आ गया. ","घर आकर मां पूछने लगी कि कहां इतनी देर लगा दी.\nमैंने कह दिया की दीदी पौंछा लगा रही थी और फर्श गंदा होने से बचाने के लिए उन्होंने कुछ देर मुझे बिठा लिया.","मैं अपने रूम में आ गया. मेरा बदन भी थक कर टूट रहा था.\nमैं दीदी की चुदाई के बारे में सोचते सोचते सो गया.","उसके बाद तो दीदी को मैंने बहुत बार चोदा. ","जब भी मेरा मन करता था तो मैं दीदी को चुदाई के लिए उकसा देता था. वो भी मजा लेकर चुदवाती थी.","कभी कभी तो हम छत पर खुले में चुदाई का मजा लेते थे. मगर ध्यान रखते थे कि कोई देख न रहा हो. ","तो दोस्तो, मेरी दीदी की चुदाई की ये कहानी आपको कैसी लगी? आप मुझे अपनी प्रतिक्रियाएं जरूर भेजें. वैसे तो मैं रोज इंडियन सेक्स स्टोरी पढ़ता हूं लेकिन आज हिम्मत करके मैंने अपनी भी स्टोरी आपको बताई.","अगर आपको और भी ऐसी ही कहानियां पढ़नी हों, तो मुझे मेल कीजिए. मैं जल्द ही अपनी दीदी के अलावा अगली चुदाई की कहानी भी पोस्ट करूँगा.","अगली कहानी में मैं बताऊंगा कि उस दिन दीदी और माँ क्या बातें कर रहे थे और उसका मुझको कैसे फायदा हुआ।\nतो दोस्तो, अभी के लिए आपके अभि की तरफ से अलविदा।","मेरी ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दीदी की चूत में लंड","href":"https://www.freesexkahani.com/video/indian-x-video/"},{"title":"दीदी नंगी","href":"https://www.freesexkahani.com/antarvasna/mammi-didi-ki-vasna/"},{"title":"मेरी अम्मी की गैरमर्द से चुत चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/cheating-sex-story/"},{"title":"बहन को रंडी बनाकर गरीबी मिटाई- 1","href":"https://www.freesexkahani.com/teenage-girl/meri-randi-bahan-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Garam Kahani","Hot girl","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"},{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"}]}