{"Title":"गाँव के मुखिया जी की वासना- 1","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"13-09-2020","views":"74,692","description":["देसी Xxx चूत की कहानी में पढ़ें कि कैसे गाँव में आये नए डॉक्टर की बीवी को मुखिया जी ने देखा तो वे उसे चोदने के लिए बेताब हो उठे. लेकिन मिली नौकरानी की चूत! ","दोस्तो, आज मैं आपके लिए एक नई सेक्स स्टोरी लेकर आई हूँ. जो एक एक करके कई एपिसोड में आपके सामने आएगी. मुझे उम्मीद है कि आपको इस सेक्स कहानी के इस पहले एपिसोड के पांच भाग पसंद आएंगे. इस सेक्स कहानी में सेक्स का भरपूर मजा है, जो आपके लंड चुत को पानी पानी कर देगा. ","इस सेक्स स्टोरी में बहुत किरदार हैं, तो सबके बारे में क्या बताऊं. जैसे जैसे स्टोरी आगे बढ़ेगी, आप खुद ही सब जान जाओगे.\nतो आइए आपको देसी Xxx चूत की कहानी की ओर ले चलती हूँ. ","उस रात के 11 बजे एक बस हाइवे पर चल रही थी. उसमें सुमन अपने पति सुरेश के साथ चिपक कर बैठी हुई थी. इन दोनों की अभी हाल ही में शादी हुई थी.","सुमन- उफ … कितनी गर्मी है, हम गांव कब तक पहुंच जाएंगे?","दोस्तो, ये सुमन है. उसकी उम्र 23 साल है. ये लंबी और बेहद खूबसूरत है. इसका रंग सफ़ेद, फिगर 34-30-36 की है. इस समय ये लाल साड़ी में किसी अप्सरा से कम नहीं लग रही थी.","बस में पास बैठे लड़कों के लंड तो इसकी जवानी को देख कर फुंफकार मार रहे थे. सुमन की सीट के पीछे बैठे एक बूढ़े की तो उसकी चिकनी कमर को देख कर हालत खराब हो रही थी. वो बुड्डा अपनी धोती के ऊपर से ही अपने लौड़े को मसलने में लगा हुआ था.","सुरेश ने सुमन को जबाव दिया- बस थोड़ा सब्र रखो, हम जल्दी ही पहुंच जाएंगे.","ये सुमन का पति सुरेश है. ठीक ठाक सा एक 26 साल का युवक है. पेशे से सरकारी डॉक्टर है. इसकी ड्यूटी एक गांव में लगी है, सो अपनी पत्नी के साथ ये वहां जा रहा है.","रात 11.30 बजे बस एक सुनसान से गांव में जाकर रुकी. ","बस के कंडक्टर ने आवाज़ लगाई- राजपुर आ गया … चलो इधर की सवारियां जल्दी उतर जाएं.\nसुरेश- चलो सुमन, गांव आ गया.","दोनों बस से उतरने लगे. आगे बैठे लड़कों को मानो इसी मौके की तलाश थी. जैसे ही सुमन उनके नज़दीक से गुज़री, एक लड़के ने उसकी गांड और जांघों को सहला दिया. अचानक हुए इस स्पर्श से सुमन एकदम से सिहर उठी और उसके मुँह से एक हल्की सी सिसकारी निकल गयी.","सुरेश- क्या हुआ!\nसुमन- कुछ नहीं.. पांव दुखने लगे हैं. इसलिए आह निकल गई.","सुरेश और सुमन बस के नीचे आ गए और बस आगे बढ़ गई.","सुरेश अपनी पत्नी सुमन से अभी आगे कुछ बोलता, इससे पहले एक लंबा चौड़ा आदमी हाथ में लाठी लिए उनके पास आया. उसने हाथ जोड़कर सुरेश से नमस्कार किया.","कालू- नमस्कार बाबूजी, मैं कालू हूँ. मुखिया जी ने आपको लिवाने के लिए मुझे भेजा है.\nसुरेश- अच्छा अच्छा … चलो, यहां कितना सन्नाटा है. अच्छा हुआ कि तुम लेने आ गए. वरना हम तो परेशान हो जाते.\nकालू- बाबूजी ये गांव है. यहां रात को 8 बजे सब सो जाते हैं. तो सन्नाटा तो होगा ही. चलिए आप बैलगाड़ी में बैठ जाइए. मैं आपका सामान रख देता हूँ.","सुमन चुपचाप बस उनकी बातें सुन रही थी. सुरेश और सुमन के बैठ जाने के बाद बैलगाड़ी अपनी मंज़िल की ओर चल पड़ी.","कोई 20 मिनट बाद बैलगाड़ी एक बड़े से घर के आगे रुकी.","कालू- ये मुखिया जी का मकान है, आप यहीं रूको … मैं अभी आया.","उस मकान के एक कमरे के अन्दर एक 50 साल का बूढ़ा नंगा लेटा हुआ था और एक 27 साल की गदरायी सी औरत उसके पैरों को सहला रही थी.","मुखिया- आह उफ्फ साली रांड … आहिस्ता आहिस्ता मालिश कर .. साली चमड़ी उतारने का इरादा है क्या!","उस औरत का नाम सन्नो था.","सन्नो- ग़लती हो गई मुखिया जी, आपके डंडे को भी रगड़ दूं क्या.. कैसा तनतनाया जा रहा है.\nमुखिया- रुक साली छिनाल .. तुझे डंडे को मालिश करने की बहुत जल्दी है. तेरे पति का खड़ा नहीं होता क्या … जो बार बार मुझसे चुदवाने आ जाती है.\nसन्नो- कहां मुखिया जी, वो तो सारा दिन खेतों में बैल की तरह लगे रहते हैं. थक कर आते हैं, तो बस रात को खाना खाकर सो जाते हैं. मेरी चूत की प्यास तो आप ही मिटाते हो … और आपके डंडे जैसा इतना लंबा और मोटा मूसल मुझे कहां मिलेगा. जब भी मेरी बुर में जाता है … तो मेरी आह ही निकल जाती है.","मुखिया- चुप साली रंडी, जब पहली बार ब्याज ना चुका पाई थी … तब तुझे मैंने छुआ था तो बड़ी सती-सावित्री का ढोंग कर रही थी. जब मैंने कहा कि सब माफ़ कर दूंगा, तब कुतिया कैसे झट से चुदने को राज़ी हो गई थी … और आज तक चुदवा रही है.\nसन्नो- शुरू में तो थोड़ा शर्माना ही पड़ता है मुखिया जी … अब तो मैं आपकी ही रखैल हो गई हूँ.","मुखिया- बस बस नाटक मत कर … ये सब तू अपने ही फायदे के लिए ही कर रही है … ताकि तेरे पति का कर्ज़ा चुकता हो जाए. अब मेरी बात सुन, तेरे जोवन में अब वो मज़ा नहीं रहा है. तुझे कितनी बार कहा है कि तू अपने पति की बहन को ला … उसका क्या हुआ?\nसन्नो- मुखिया जी, आपने गांव की सब औरतों को तो चख लिया है … वो अभी छोटी है … थोड़ा सब्र करो.","मुखिया- अरे साली रांड, वो कहां से छोटी है … उसके चूचे देख कर तो गांव के हर आदमी का लंड खड़ा हो जाता है.\nसन्नो- अभी 18 से कुछ माह ऊपर की ही तो हुई है … उसका शरीर थोड़ा जल्दी निकल आया है.\nमुखिया- बस अब बहाने मत बना, जल्दी बता कब ला रही है उसे!","सन्नो कुछ बोलती, तभी दरवाजे पर कालू ने ठक ठक कर दी.","मुखिया जी ने धोती संभाली और आवाज देकर अन्दर आने को कहा.","कालू- राम राम मुखिया जी.\nमुखिया- हरामखोर तुझे भी अभी आना था.. साले सारा मज़ा खराब कर दिया.\nकालू- वो मैं बाबूजी को ले आया हूँ सरकार … इसलिए आपसे मिलवाने ले आया.\nमुखिया- अबे हरामखोर, मुझसे क्या मिलवाना था. सीधे मकान पर ले गया होता.","कालू- वो वो … मैंने सोचा आपका मूड अच्छा हो जाएगा.\nमुखिया- कुत्ते एक आदमी को देख कर मेरा मूड कैसे अच्छा होगा! तू तो ऐसे बोल रहा है, जैसे कोई तगड़ी चुत लाया हो.\nकालू- वो ही तो, आप सुन ही नहीं रहे हैं सरकार. उस डॉक्टर के साथ उसकी पत्नी भी आई है … आय हाय क्या बला की सुंदर माल है.","मुखिया- अरे वाह … तो साले ये बात पहले क्यों नहीं बताई. जा जल्दी उनको अन्दर ले आ … और साली छिनाल तू यहीं रुक, मैं अभी आकर तुझे रगड़ता हूँ.\nकालू भाग कर बाहर चला गया और उन दोनों को अन्दर ले आया. सुमन को देख कर मुखिया का लंड तो फनफना उठा था.","सुरेश- नमस्ते मुखिया जी.\nमुखिया- नमस्ते नमस्ते बैठो बैठो, खड़े क्यों हो … तुम भी बैठो बेटी.\nसुरेश- नहीं मुखिया जी, रात काफ़ी हो गई है. बस आपसे मिलने आ गए. बाकी सुबह मुलाकात होगी.\nमुखिया- अच्छा अच्छा, ठीक है. आओ मेरा आशीर्वाद तो ले लो.","आशीर्वाद के बहाने मुखिया जी ने सुमन को छू लिया. सुमन का यौवन देख कर मुखिया की हालत खराब हो गई थी. उसके तने हुए मम्मों पर से मुखिया जी की हरामी नजरें हटने को राजी नहीं थीं.","कुछ दस मिनट बाद सुमन और सुरेश दोनों वहां से निकल गए. कालू उन्हें पास ही के एक मकान में छोड़ने चला गया.","मुखिया उन दोनों से निपट कर कमरे में अन्दर आया और सन्नो को देख कर बोला- साली रांड … जल्दी से कपड़े निकाल … क्या क़यामत चीज देख ली, साला लंड तो बैठने का नाम ही नहीं ले रहा है.","सन्नो तो खुद लंड की प्यासी थी. झट से नंगी हो गई और बिस्तर पर चुत खोल कर चित लेट गई.","मुखिया ने आव देखा ना ताव और झट से अपना आठ इंच का लंड उसकी चुत में एक ही झटके में अन्दर तक पेल दिया.","सन्नो- आह मर गई रे … मुखिया जी आह आपका लंड तो बड़ा मजेदार है आह … अन्दर तक नसें हिला देता है.\nमुखिया- उहह उहह ले साली रांड आह … ले … आज मेरा ये लंड उस माल को देख कर भड़क गया है. अब तो उसकी चुत में जाकर ही मानेगा … आह साली ले.","मुखिया घपाघप लंड पेल रहा था. उसकी नजरों के सामने तो बस सुमन की मादक जवानी ही आ रही थी.","सन्नो- आह चोदो सरकार … उह बड़ा मज़ा आ गया आज तो … आह जोर से आह मज़ा आ रहा है.\nमुखिया- उहह उहह ले छिनाल … आह अब जल्दी से अपनी ननद को ले आ … उसकी चुत का मुहूर्त मेरे लौड़े से ही होना चाहिए. कहीं ऐसा ना हो कि वो गांव के किसी लफ़ंगे के हाथ लग जाए.\nसन्नो- आह ज़ोर से करो … आह मेरा निकलने वाला है … आह, कल पक्का उसको ले आऊंगी.","इतना सुनते ही मुखिया ने चुदाई की स्पीड बढ़ा दी और उसको ताबड़तोड़ चोदने लगा. कोई 5 मिनट में सन्नो और मुखिया एक साथ झड़ गए.","मुखिया- आह साली … आज तो मज़ा आ गया. एक तो डॉक्टर की बीवी को देख लिया, ऊपर से तू कल अपनी ननद को ला रही है … मेरा जोश दुगुना हो गया था.","सन्नो उठ कर अपने कपड़े पहने लगी और मुखिया की तरफ देख कर बस मुस्कुरा दी.","मुखिया- साली रंडी क्या हुआ … कपड़े क्यों पहन रही है?\nसन्नो- बस मुखिया जी … बहुत थका दिया आपने. अब चलती हूँ, नहीं तो खामखां उनको शक हो जाएगा. मैं नींद में छोड़कर आई थी उनको … कहीं जग ना जाएं. वैसे भी कल आपके लिए पेटी पैक माल ला रही हूँ ना … उससे अपनी प्यास बुझा लेना.","सन्नो की बात सुनकर मुखिया खुश हो गया और उसने सन्नो को जाने के लिए सर हिला दिया.","उधर सुरेश और सुमन एक पुराने से मकान में थके हारे एक बिस्तर पर लेट गए. मुखिया जी ने गाँव के नए डॉक्टर के लिए पहले से सब इंतजाम करवा दिया था.","सुमन- उफ्फ कितनी गर्मी है ना … आप नहा लो, फ्रेश हो जाओगे.\nसुरेश- अरे नहीं, सो जाओ … बहुत रात हो गई है.","सुरेश तो करवट लेकर सो गया और सुमन अपने पांव पटकती रही क्योंकि उसकी चुत में आग लग रही थी. वो चुदना चाहती थी, पर क्या करती … उसका लंड तो सो ही गया था.","आपको इन दोनों के बारे में कुछ और बता दूं कि इनकी शादी को अभी 4 महीने भी नहीं हुए थे. मगर सुरेश को अपनी बीवी को चोदने में जरा भी इंटरेस्ट नहीं था. कभी कभार वो चुदाई का मूड बना भी लेता था, तो बस सीधा लंड चुत में पेल देता और दस पंद्रह मिनट में अपना पानी चुत में छोड़ कर सो जाता था.","सुमन तो बेचारी ठीक से गर्म भी नहीं हो पाती थी. सुमन के पति सुरेश का लंड भी कोई लम्बा मोटा नहीं था. बस पांच इंच का लंड था. जिसमें से एक बार पानी निकल जाए, तो दोबारा खड़ा होना मुश्किल ही नहीं, नामुमकिन है.","शादी की रात जब सुमन की सील टूटी थी, तब लंड क्या होता है, उसको पता चला. हालांकि चुत की सील टूटने से दर्द भी हुआ था, पर जो वो अपनी सहेलियों से सुनती आई थी, वैसा उसके साथ कुछ नहीं हुआ था.","आज सुमन बेचारी रात में यौवन की आग में तड़प रही थी और उसी तड़प में जलती हुई वो सो गई.","सुबह 6 बजे सुमन उठ गई. वो नहा कर फ्रेश हो गई और घर की साफ सफ़ाई करने लगी. आठ बजे तक सब काम निपटा कर उसने सुरेश को भी उठा दिया.","सुरेश भी फ्रेश होकर गांव के सरकारी दवाखाने में चला गया.","करीब 10.30 बजे मुखिया जी सुमन के घर आए और दरवाजा खटखटाया.","सुमन ने एक ढीली पिंक कलर की मैक्सी पहनी हुई थी. उसके बाल भी खुले थे. घर में अक्सर सुमन अन्दर कुछ नहीं पहनती थी क्योंकि घर में उसको खुल्ला खुल्ला रहना पसंद है.","सुमन- कौन है?\nमुखिया- मैं मुखिया जीवन परसाद हूँ बेटी.","सुमन ने झट से दरवाजा खोल दिया. मुखिया की तो आंखें फटी की फटी रह गईं. क्योंकि रात को तो सुमन साड़ी में थी. उसके सर पर पल्लू था. पर अभी तो सब कुछ खुला हुआ था. उसकी मैक्सी भी पतले कपड़े की थी, जिसमें से सुमन के दूधिया चूचे साफ़ दिख रहे थे.","ये नजारा देख कर मुखिया पागल हो गया. उसका आठ इंच का लंड धोती में तंबू बना रहा था, जो सुमन की नजरों से छुपा ना रह सका. मुखिया के खड़े होते लंड को देख कर सुमन के मखमली होंठों पर हल्की सी मुस्कान आ गई, जिससे मुखिया झैंप गया.","मुखिया- व्व…वो मैं ये पूछने आया था कि रात को कोई परेशानी तो नहीं हुई ना बेटी!\nसुमन- नहीं नहीं मुखिया जी, वो तो आते ही सो गए थे … और दूसरा यहां था ही कौन, जो मुझे परेशान करता.","ये बात भी सुमन ने हंसते हुए ही कही थी. सुमन की नज़र अब भी मुखिया की धोती पर ही टिकी थी.","यह सुन कर मुखिया समझ गया कि ये शहर की पकी हुई लौंडिया है … और खुद उसको न्यौता दे रही है.","मुखिया- हा हा हा … तुम मजाक अच्छा कर लेती हो.","सुमन भी हंस दी और मुखिया जी को अन्दर आकर बैठने के लिए कह कर वो उनके लिए चाय बनाने किचन में चली गई.\nमुखिया की कामुक नजरें सुमन की मटकती गांड पर ही टिक गई थी.","अब गांव के महामादरचोद मुखिया जीवन परसाद की निगाह में कोई चुत बस जाए, तो उसके लंड का शिकार बने बिना उस चुत का कल्याण होना असम्भव था.","तो देसी Xxx चूत की कहानी के अगले भाग में सुमन की चुत चुदाई के साथ साथ कुछ और भी सेक्स आपके मजे के लिए है. गाँव की चुदाई का मजा लीजिएगा और मुझे मेल करना न भूलिएगा.\nआपकी पिंकी सेन\n[email protected]","देसी Xxx चूत की कहानी का अगला भाग: गाँव के मुखिया जी की वासना- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव के मुखिया जी की वासना- 2","href":"https://www.freesexkahani.com/indian-sex-stories/dehati-chut-ki-kahani/"},{"title":"भतीजी संग उसकी सहेलियां भी चोद दीं","href":"https://www.freesexkahani.com/teenage-girl/desi-bur-ki-chudai-kahani/"},{"title":"पक्की सहेली को अपने पति से चुदवा दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/hindi-sex-katha-chut-chudai-ki/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hot girl","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"मेरे लण्ड को मिली पहली चूत","href":"https://www.freesexkahani.com/desi-kahani/lund-ko-mili-pahli-chut/"},{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-1","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-punjaban-chudai-1/"},{"title":"गाँव की देसी गर्लफ्रेंड की बुर चुदाई","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-girlfriend-chudai/"},{"title":"वासना अंधी होती है-3","href":"https://www.freesexkahani.com/desi-kahani/vasna-andhi-3/"}]}