{"Title":"चचेरे भाई की पत्नी की चूत चोदकर मां बनाया","author":{"name":"अनुज पाटिल 6","href":"https://www.freesexkahani.com/author/anuj_/"},"date":"12-12-2022","views":"236,080","description":["देसी भाभी पोर्न कहानी मेरे चाचा की पुत्रवधू के साथ सेक्स की है. वो माँ नहीं बन पा रही थी तो चाची ने उसे घर से निकाल दिया. तो भाभी की माँ ने मुझे बुलाया. ","दोस्तो, मैं अनुज पाटिल, आज पहली बार इस साइट पर अपने साथ घटित एक सेक्स कहानी को लेकर आया हूं. ","देसी भाभी पोर्न कहानी में आगे बढ़ने से पहले मैं अपना परिचय दे देता हूँ.\nमैं एक 41 साल का आदमी हूँ और मूलतः नागपुर महाराष्ट्र से हूँ. अभी पूरे परिवार के साथ मुंबई में रहता हूँ. ","मेरे परिवार में मेरी पत्नी सारिका 38 साल की, बेटा 12 साल का और बेटी 9 साल की है.\nमेरे चाचा रोशन 52 साल के हैं, चाची देविका 45 साल की हैं. चाचा का बेटा रवि 28 साल का और उसकी पत्नी मानसी 26 साल की है. ","मेरी बहन चंचल 30 साल की है. उसकी शादी हो चुकी है. वो अपने ससुराल में रहती है.","हम सब संयुक्त परिवार हैं और एक साथ रहते हैं.\nमगर ज्यादा सदस्य होने के कारण एक हम अलग अलग फ्लैट में रहने लगे.","मैं अपने परिवार के साथ 7वें फ्लोर में और चाचा अपने परिवार के साथ 5 वें फ्लोर में रहने लगे थे.\nहमें पैसों की भी कोई कमी नहीं थी, हमारे पास सब कुछ था. हमारा बिजनेस भी बहुत अच्छा चल रहा था.","मगर हमारा सब कुछ काम संयुक्त परिवार की ही तरह होता है.","यह घटना मई 2016 की है. मेरी पत्नी और बच्चे छुट्टियां मनाने नागपुर गए थे तो मेरा खाना पीना सब चाचा जी के घर में ही होता था.","एक दिन रात में मैं खाना खाने गया तो देखा कि रवि कुछ उदास था और चाची भी कुछ सहज नजर नहीं आ रही थीं.\nयहां मेरा ही दबदबा चलता था.","मैंने चाची से पूछा- क्या हुआ?\nउन्होंने कुछ नहीं बताया.","मैंने भी ज्यादा कुरेद कर नहीं पूछा, चुपचाप खाना खाया और वापस आने लगा.","अचानक चाची की आवाज आई- अनुज रुको.\nमैं- क्या हुआ चाची?","चाची- मैं इन दोनों को कहते हुए परेशान हो गई हूँ अनुज!\nमैं- क्या हुआ, चाची आप कुछ खुलकर बताएंगी?","चाची- बेटा मुझे कुछ नहीं चाहिए, बस मुझे पोता पोती चाहिए. इन दोनों का बहुत इलाज हो गया, मगर अभी तक कोई काम नहीं बना.\nमैं- मैं क्या कर सकता हूँ चाची, अगर इतने इलाज से कोई फायदा नहीं मिला तो रवि को बोलो दूसरी शादी कर ले.","इतना बोल कर मैं वापस अपने फ्लैट में चला आया और टीवी देखकर सो गया.\nमैं चाची की बात को भूल गया और नियमित दिनों की तरह अपने बिजनेस में लग गया.","अचानक 15 दिन बाद 4 बजे मानसी की मां, जो नासिक में रहती हैं, उनका फोन मेरे पास आया.\nवो बोलीं- बेटा, तुमसे बहुत ही आवश्यक काम है, तुरंत नासिक आ जाओ. ","मैंने बहुत पूछा- क्या हुआ?\nपर उन्होंने कुछ नहीं बताया.\nबस वो बोलीं- बस जल्दी नासिक आ जाओ. मैं सब बताती हूँ.","मैंने भी पैकअप किया और बिना किसी से कुछ बोले 5 बजे अपनी कार लेकर नासिक के लिए निकल गया.\nनासिक पहुंचते मुझे 9 बज गए.","उनके घर पहुंच कर घर की बेल को बजाया तो मानसी की मां रूपा ने दरवाजा खोला.","मैं- क्या हुआ, जो आपने इतना अर्जेंट में मुझे बुलाया.\nरूपा- अन्दर आओ ना, बैठो फिर बताती हूँ.","मैं घर के अन्दर जाकर सोफे पर बैठ गया.","उनका घर ज्यादा बड़ा नहीं है. एक बेडरूम, हॉल, किचन और बाथरूम ही है.\nमेरे बैठने के बाद मानसी ट्रे में पानी लेकर आयी. ","मैं चौंक गया- अरे मानसी तुम यहां कब आयी?\nरूपा- बेटा, तुम्हारे घर में क्या हुआ, क्या नहीं … ये मैं नहीं जानती. पर मानसी को तुम्हारी चाची ने बच्चा नहीं होने के कारण घर से ये कहकर निकाल दिया है कि ठीक से इलाज कराकर आओ वरना वापस मत आना.","मैं- अरे, इतना सब हुआ और मुझे कुछ मालूम नहीं, मैं तो रोज ही खाना खाने जाता हूं. चाची खाना देती हैं पर किसी ने मुझे कुछ भी नहीं कहा.\nमानसी- भैया, मैंने और रवि ने अस्पताल में चेकअप कराया था. मुझमें कोई कमी नहीं है, कमी तो रवि में है. डॉक्टर ने उसे बहुत सारी दवाइयां भी दी थीं.","मैं- हम्म, तो मैं आप सबकी क्या मदद कर सकता हूँ?\nरूपा- बेटा, अब तो तुम्हारी चाची मानेगी नहीं … या तो रवि की दूसरी शादी करवा देंगी या फिर मानसी को बच्चा जन्म देना ही पड़ेगा.","मैं- अब इन सब मुश्किलों में मैं क्या बोल सकता हूँ. कुछ मदद करने जैसी स्थिति रहे, तो मैं कुछ कर सकता था.\nरूपा- बेटा, तुम्हें हमारी मदद करनी ही पड़ेगी.","मैं- मैं तो तैयार हूँ, पर क्या मदद कर सकता हूँ और कैसे?\nरूपा- बेटा कैसे कहूँ, समझ नहीं आ रहा है.","मैं- आप खुलकर कहो, जो भी होगा हम सब आपस में समझ लेंगे.\nरूपा- कहीं तुम बुरा मान गए तो?","मैं- आप प्लीज बोलिये, मुझे बुरा नहीं लगेगा.\nरूपा- मानसी को बच्चा दे दीजिए, मैं आपके आगे हाथ जोड़ती हूँ.","मैं अचकचा गया- मैं … मैं कैसे बच्चा दे सकता हूँ?\nरूपा- प्लीज अनुज मुझे निराश मत करना बेटा. मानसी की कोख में बच्चा डाल दो.","मैं कुछ कुछ समझ रहा था तो मैंने कहा- देखो मां, मैंने मानसी को कभी भी ऐसी गलत नजर से आज तक नहीं देखा.\nरूपा- मुझे मालूम है बेटा, मानसी ने मुझे सब बताया है.","मैं- फिर आप क्यों ऐसा करने के लिए कह रही हैं? अगर मानसी की बड़ी बहन शालिनी के लिए ऐसा बोलतीं, तो मैं तैयार हो जाता क्योंकि शादी के समय उन्हें देखकर मुझे बहुत ही अच्छा लगा था और उनके ऊपर दिल आ गया था.","रूपा- बेटा उन्हें भी कर लेना. मैं उसे तुम्हारे लिए तैयार कर लूँगी. पर अभी मानसी को मां बना दो बेटा. मैं तुम्हारे पाँव पड़ती हूँ.\nतभी मानसी और उनकी मां दोनों मेरे पैरों में झुक गईं.","मैं- अरे अरे … आप दोनों ये क्या कर रही हो?\nमैंने दोनों को उठाया और शांत किया.","मैंने कहा- मुझे सोचने दो. मेरा दिमाग काम नहीं कर रहा है.\nफिर मैं वहां से उठा और बाहर चला आया.","मैंने गाड़ी को स्टार्ट किया ही था कि मानसी की मां दौड़ती हुई आईं.\nरूपा- कहां जा रहे हो बेटा हमें ऐसी हालत में छोड़कर?","मैं- मुझे कुछ सूझ नहीं रहा है. आप घर में ही रहो, मैं थोड़ी देर में आता हूँ.","और मैं गाड़ी लेकर आगे निकल गया; मेरा दिमाग काम नहीं कर रहा था. ","फिर अचानक मैंने सोचा कि अब जो भी होगा देखा जाएगा, इनकी मदद करनी ही होगी.","मैं सीधा मार्केट गया.\nलगभग 10.30. बज रहे थे, मार्केट खुला था.","वहां से मैंने साड़ी और शादी के कुछ सामान ले लिए, मिठाई ले ली और वापस उनके घर आ गया.","मुझे देखते ही मानसी और उनकी मां दोनों बहुत खुश हो गईं.\nमानसी की मां बोलीं- मुझे तुम पर भरोसा था कि तुम जरूर वापस आओगे और हमें ऐसे मझधार में नहीं छोड़ोगे.","मैंने वहीं सोफे पर सामान रखा और सिंदूर निकालकर मानसी की मांग में भर दिया.\nमानसी और उनकी मां दोनों की आंखों में आंसू छलक आए.","मैं- चलो अब सब शांत हो जाओ, खाना बनाओ.\nमैंने उन्हें सामान दे दिया और बोला- ये सब मानसी के बच्चे के लिए कर रहा हूँ और कुछ भी नहीं.","फिर रात में मैंने चाची को फोन करके बता दिया कि मैं काम के सिलसिले में बाहर आउट ऑफ मुंबई आया हूँ. आप लोग खाने पर मेरा इंतजार मत करना.\nरात में सब मिलकर खाना खाया.","मानसी की मां मुझसे बोलीं- आप कहीं टहलकर आ जाओ. जब तक मानसी दुल्हन बन कर तैयार हो जाती है.\nमैं घूमने चला गया.","वापस आया तो देखा कि मानसी दुल्हन की तरह सजी हुई बेडरूम के पलंग पर बैठी हुई थी.\nउसकी मां ने मुझे मानसी की तरफ इशारा किया और अन्दर जाने को कहा.","मैं अन्दर गया दरवाजा और कड़ी लगा कर जैसे ही मानसी के पास पहुंचा, वो एकदम सिमट गई.","मैंने प्यार से उसका घूंघट उठाया और माथे को चूमा.\nवो एकदम सिहर सी गयी और मुझसे चिपक गयी.","मैं धीरे धीरे उसका माथा, आंख, गाल को चूमते हुए उसके होंठों को चूमने लगा.","मानसी भी साथ देने लगी, वो मेरी जीभ चूसने लगी.","मैंने धीरे धीरे उसकी साड़ी को निकाल फेंका.\nअब मेरे हाथ ब्लाउज के ऊपर से ही उसके मम्मों का मुआयना करने लगे थे. ","फिर मैंने उसका ब्लाउज भी निकाल दिया.\nअब वो ब्रा और साया में बहुत ही कयामत लग रही थी.","मैं चूमते हुए गले, दूध, पेट और नाभि तक पहुंच गया.\nवो वासना से बहुत ज्यादा तड़प रही थी और सीत्कार भर रही थी. ","मुझसे भी अब और ज्यादा सहन नहीं हो पा रहा था तो मैं भी अपने पूरे कपड़े उतार कर बिल्कुल नंगा हो गया. ","वो मेरा नागराज देख कर सहम सी गयी और अपने हाथों से मुँह छुपा लिया.\nमैंने धीरे धीरे उसके ब्रा, साया और पैंटी को भी निकाल दिया. ","अब वो भी मेरी तरह मादरजात नंगी थी.\nमैं उसे चूमते चूमते नाभि से नीचे आ रहा था और उसकी कामुक सिसकारियां बढ़ती ही जा रही थीं. ","जैसे ही मैंने मानसी की अनछुई सी चूत को चूमा, वो एकदम से उछल सी गयी.\nउसकी चूत बहुत ही मस्त लग रही थी.","मैंने चूत चूसना शुरू कर दिया.\nवो छटपटा रही थी. ","मैं जीभ को चूत के अन्दर ले जाकर चूसने लगा.\nमैंने एक उंगली को जैसे ही अन्दर घुसाना चालू किया, वो एकदम से अकड़ कर झड़ गयी. ","मैं उसकी अमृत सी नमकीन रबड़ी को चूस चूस कर खा गया और चूत को चाट कर साफ कर दिया.","मैं ऐसे ही चूमते चूसते मानसी के 32 साइज के बोबे भी दबाये जा रहा था.","वो फिर से गर्म हो गई.\nमानसी की आंखें उत्तेजना में तमतमा सी गयी थीं. ","वो बोली- अब और मत तड़पाओ, जल्दी से अन्दर डाल दो.\nमैं बोला- क्या डाल दूँ?\nवो बोली- अपना वो डाल दो जल्दी.","मुझे भी अब और इंतजार करना मुश्किल हो रहा था.\nमैंने अपने लंड को चूत में थोड़ी देर घिसा और जैसे ही लगा कि वो तैयार है, मैंने जोर लगाया और आधा लंड उसकी बहुत टाइट चूत में फंस गया. ","मानसी जोर से चिल्लाई- आह मर गई मम्मी … बचाओ मुझे मम्मी.\nवो रोने लगी.","मैं उसका मुँह बंद करता, उससे पहले उसकी मां दरवाजे पर दस्तक देती हुई बोली- क्या हुआ बेटा … क्या हुआ?\nमैं जोर से गुस्से से बोला- कुछ नहीं मां, आप जाओ और सो जाओ.","रूपा- नहीं, दरवाजा खोलो … मेरी बेटी बहुत रो रही है.\nमैं ऐसे ही नंगा उठा और दरवाजा खोल दिया.","वो दरवाजा खुलते ही सीधे अन्दर मानसी के पास दौड़कर आ गयी और बोली- क्या हुआ बेटी, क्यों रो रही है?\nमानसी वैसे ही निर्वस्त्र पड़ी थी.\nवो बोली- मम्मी बहुत दर्द हो रहा है इनका बहुत बड़ा है.","उनकी मां ने पलटकर मुझे देखा.\nमेरा 8 इंच का लंड देख कर उनका भी माथा चकरा गया.\nवो बोलीं- बेटा, तुम्हारा बहुत बड़ा है आराम से धीरे धीरे करो ना. एक साथ डालोगे तो मेरी बेटी मर ही जाएगी.","मानसी रोने लगी- मुझे नहीं बनना है मां!\nमां बोली- कुछ नहीं होगा बेटा, धीरे धीरे सब दर्द खत्म हो जाएगा.","रूपा ने मुझे आने का इशारा किया और बोलीं- अब आराम से डालो.\nउनकी मां उधर ही रुक गईं और मानसी की चूत सहलाने लगीं.","मैं अपना लंड चूत में लगाकर घिसने लगा और धीरे धीरे दबाव बढ़ाने लगा.\nमेरा लंड 3 इंच तक घुसने के बाद उसे फिर से दर्द होने लगा. ","उसकी मम्मी ने मानसी का एक दूध दबाते हुए उसके होंठ चूसना शुरू कर दिया. ","जैसे ही उन्हें लगा कि मानसी को अच्छा लग रहा है, मुझे अन्दर डालने का इशारा कर दिया.\nउनकी मम्मी का इशारा पाते ही एक ही झटके में मैंने पूरा लंड अन्दर पेल दिया.","मानसी रोने लगी. उसकी मम्मी ने उसके होंठ चूसकर रोना बंद करवाया.\nफिर मुझसे धीरे धीरे चुदाई करने को बोला. ","मैंने बहुत देर तक धीरे धीरे किया, फिर लगा कि मानसी का दर्द कम हो गया तो मैंने स्पीड बढ़ा दी और धकापेल चोदना चालू कर दिया. ","अब मानसी को भी अच्छा लगने लगा, वो भी मजे से चुदवाने लगी.","उसकी मां ध्यान से मेरे लंड को अन्दर जाते बाहर आते देख रही थी.\nमानसी को चोदते हुए 20 मिनट हो गए, वो दो बार झड़ गयी थी.","मेरा भी अब होने वाला था. मैंने भी स्पीड को बढ़ा दिया और 10-12 धक्कों के बाद पूरा वीर्य मानसी की चूत में भर दिया.","इस तरह से मानसी की चूत में मैंने अपना बीज बो दिया था.\nउस रात मैंने मानसी की मां की मौजूदगी में मानसी को दो बार चोदा. ","दोस्तो, ये मेरी सच्ची सेक्स कहानी है.\nअगली बार की सेक्स कहानी में मैं बताऊंगा कि मानसी की मम्मी ने मानसी को कैसे गांड मरवाना सिखाया और खुद भी चूत और गांड मरवाई.","आपको ये मेरी सच्ची देसी भाभी पोर्न कहानी कैसे लगी, जरूर बताना.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत और गांड मरवाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-widow-sex-kahani/"},{"title":"गर्लफ्रेंड और मेरी पहली चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/first-sex-with-desi-gf/"},{"title":"मामाजी के घर पर रक्षाबंधन में बने अन्तरंग रिश्ते- 1","href":"https://www.freesexkahani.com/family-sex-stories/hot-didi-sexy-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hindi Sex Kahani","Non Veg Story","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"अनजान भाभी की बस और होटल में चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/desi-chudai-bihari-bhabhi-ki/"},{"title":"बीवी ने मुझे अपनी भाभी की चूत दिलायी","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-porn-family-story/"},{"title":"मॉल में भाभी को पटाकर चुदाई की","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-jabardast-chudai/"},{"title":"लॉकडाउन में विवाह में मिली चूत- 1","href":"https://www.freesexkahani.com/bhabhi-sex/shadi-me-chudai-ka-maja/"}]}