{"Title":"मोहल्ले की हॉट भाभी को पटा कर चुदाई का मजा- 2","author":{"name":"क्रेजी आर्यन","href":"https://www.freesexkahani.com/author/crazyfucer/"},"date":"25-01-2022","views":"226,641","description":["देसी Xxx भाबी चुदाई कहानी मेरे पड़ोसन भाभी की है. मैंने उन्हें सेट कर लिया था, अब बस चुदाई के सही अवसर का इन्तजार था. मौक़ा भी भाभी ने निकाला.","दोस्तो, मैं आर्यन आपको अपने मोहल्ले की एक हॉट भाबी की चुदाई की कहानी सुना रहा था.\nपहले भाग\nमोहल्ले की हॉट भाबी ने अपनी नंगी फोटो दिखायी\nमें अब तक आपने पढ़ा था कि भाबी मेरे मोबाइल में गर्म फोटोज देख कर उत्तेजित होने लगी थीं. वो मुझसे पूछ रही थीं कि लॉकडाउन में तुमने अपनी गर्लफ्रेंड के साथ कैसे सेक्स किया था.","अब आगे देसी Xxx भाबी चुदाई कहानी:","मैंने कहा- मुझे तो ज़माना हो गया ऐसा कुछ किए हुए … लेकिन आपको देख कर अब मन हो रहा है कि इस पिच पर मैं भी बैटिंग कर लूं.\nभाबी बोली- हां मेरा भी मन हो रहा है … मगर मेरे पल्ले एक भौंदू किस्म का देवर पड़ गया है.","मैं उनका इशारा समझ गया और मैंने कहा- मुझे इजाजत तो मिले तब तो मैं बल्ला लेकर आऊं.\nभाबी- तुम्हें रोका किसने है?","देसी Xxx भाबी का खुला इशारा पाते ही मैंने उनके बालों में हाथ डाला और सर अपनी तरफ खींच कर मैंने उनके होंठों को अपने होंठों में ले लिया और उन्हें किस करने लगा.","किस होते ही भाबी भी मूड में आ गई थीं और वो भी मुझसे पूरी तरह से चिपक कर मुझे किस करने लगी थीं. ","आग और पेट्रोल का मिलन हो गया था और आग भड़क उठी थी.","हम दोनों एक दूसरे को किस करते हुए बिस्तर पर लेट गए. अब कभी वो मेरे ऊपर, तो कभी मैं उनके. ","मुझसे कंट्रोल नहीं हो रहा था, तो मैंने अपना हाथ पेटीकोट से उनकी चड्डी में डाल दिया. ","तब भाबी उठीं और बोलीं- जरा रुको!\nमैंने कहा- भाबी क्या हुआ?","उन्होंने कहा- यार, मुझे डर लगता है कि कोई आ ना जाए, अभी तुम घर जाओ.\nमैंने कहा- भाबी, प्लीज ऐसा मत करो न!","उन्होंने मुझसे कहा कि अभी कुछ दिन रुक जाओ और मुझ पर भरोसा रखो.","मैं सोच में पड़ गया कि ये क्या हो रहा है.","अगले दिन भाबी का मैसेज आया- तुम कितने बजे उठ जाते हो?\nमैंने कहा- अगर जल्दी सो जाऊं तो 6 बजे तक उठ जाता हूं. ","भाबी ने कहा- मेरे पति की शिफ्ट फिर से बदलने वाली है … तुम सुबह 5 बजे आ सकते हो क्या?\nमैंने सोचा कि इतनी सुबह चैटिंग करना तो ठीक है लेकिन चुदाई के लिए 5 बजे घर से कैसे निकलूंगा.","मैंने पूछा- इतनी सुबह क्यों … भैया तो चार बजे वापस आते हैं न?\nभाबी बोलीं- अरे यार, दिन में मुझे डर लगता है … उस समय कोई भी आ जा सकता है. इसीलिए, तुम बस सोमवार की सुबह पहुंच पांच बजे आ जाना.","मैंने घर पर बहाना बना दिया था कि सुबह जॉगिंग के लिए जल्दी चला जाया करूंगा और घर से होने वाली टोका-टाकी वाले सरदर्द का इलाज कर दिया.","भाबी से उस दिन की मुलाकात ने मेरे अन्दर की वासना को और भड़का दिया था. तीन दिन तक मैं उनको याद करते करते मुठ मारता रहा. ","भाबी भी रोज़ वीडियो कॉल पर अपने शरीर का प्रदर्शन कर रही थीं.","उनकी आंखों और चूचियों से लेकर चूत और गांड तक सब कुछ मुझे बेचैन कर रहा था.","रविवार को मैंने सुबह अपने लंड की झांटें साफ़ कीं और रात को मैं जल्दी सो गया.\nमैं सुबह 4:10 का अलार्म लगा कर सो गया था. उस रात सपने में मुझे भाबी ही दिखाई दे रही थीं. ","सुबह मैं वक़्त पर उठ गया. किसी को बिना जगाए मैं बाहर निकाला और सीधे भाबी को मैसेज किया.\nभाबी का तुरंत रिप्लाई आ गया- आ जाओ.","मैं भाबी के घर के बाहर पहुंचा तो देखा दरवाजा खुला था और भाबी वहीं परदे की आड़ में खड़ी थीं.\nमुझे देख कर वो अन्दर चली गईं.","मैं अन्दर गया और दरवाजा बंद कर दिया.","मैंने देखा कि भाबी हॉल में गाउन में खड़ी थीं. ","उनको मैंने पकड़ लिया और अपनी बांहों में भर लिया.\nभाबी भी मेरे सीने से लता सी लिपट गईं.\nहम दोनों ने दो मिनट किस किया. ","भाबी अलग होकर बोलीं- तुम बिस्तर पर जाकर बैठो, मैं बाथरूम से आती हूं.","मैं जाकर उनके बेड पर लेट गया और भाबी सिर्फ़ एक झीने से पिंक गाउन में बाहर आ गईं.\nगाउन से साफ पता चल रहा था कि उन्होंने ब्रा या पैंटी नहीं पहनी है. ","भाबी मेरे पास आ गईं और मैं उतावले भाव से उन्हें कहने लगा- भाबी, आप तो आज माल लग रही हो, भैया के तो रोज़ मजे हैं. उन्हें आप जैसे सोनहलुआ का प्रसाद मिलता है.","ये कह कर मैं भाबी के मम्मों पर हाथ फेरने लगा और हल्का सा दबाने भी लगा. ","भाबी बेड पर पीठ टिका कर मेरे साथ बैठ गईं. उन्होंने कहा- जरा रुक जाओ, सब्र करो यार. ","फिर उन्होंने फोन हाथ में ले लिया.","मैंने पूछा- भाबी अब क्या?\nतो वो बोलीं- थोड़ा पहले गर्म तो हो जाओ. ","मैंने देखा कि वो ऑनलाइन पोर्न सर्च करने लगी थीं.\nभाबी ने एक अच्छी सी इंडियन क्लिप लगा दी और बोलीं- अब लो मेरे इन पपीतों को अपने हाथों में. ","भाबी मेरी छाती पर पीठ टिका कर लेट गईं और उन्होंने अपने गाउन के बटन खोल दिए. ","सामने पोर्न चल रहा था और हम दोनों फिलहाल देसी Xxx पोर्न एन्जॉय कर रहे थे.\nभाबी के दोनों आम मेरे हाथों में थे और मैं अब ज़ोर ज़ोर से उन्हें मसल रहा था. ","मेरा ज़ोर बढ़ता देख कर भाबी बोलीं- अच्छा गर्म करना तो तुम्हें भी बड़े अच्छे से आता है.\nवो फिल्म देखने लगीं. ","मेरा कोई जवाब न पाकर वो बोलीं- कहीं बाहर आवाज़ नहीं जा रही है … ऐसे गूंगे बने रहोगे या कुछ बोलोगे भी?\nमैंने कहा- अब तो बस मुझे आपके चूचे मुँह में डाल कर चुप ही हो जाना ठीक लग रहा है.","उन्होंने- कहा- अच्छा, तो वैसे ही चुप हो जाओ.\nभाबी ने मेरा एक हाथ लिया और उनके दूध पर रख दिया.","मैंने भी उनके मम्मे को मुँह में लिया और अपनी उंगली उनकी चूत में डाल कर चुत गीली कर दी थी. ","पहले मैंने भाबी की चूत को गाउन के ऊपर से मसलना शुरू किया और भाबी फोन से ध्यान हटा कर मेरा हाथ अपनी चूत पर दबाने लगीं.","अब मैंने उनके हाथ से फोन लेकर बगल में रख दिया.\nभाबी भी घूम गईं और मेरा लोअर उतारने लगीं.\nमैंने उनकी मदद की और पूरा नंगा हो गया.","अब मेरे लंड का जो भी होना था, वो भाबी ही करने वाली थीं. ","उन्होंने मेरा चिकना लंड हाथ में कुछ इस तरह से लिया, जिससे जितना अन्दर वो लेना चाहें … सिर्फ उतना ही बाहर रहे. ","इस काम में वो पूरी माहिर लग रही थीं. जैसे ही भाबी के होंठ जैसे मेरे लंड से लगे, मुझे करंट सा लगा.\nअगले कुछ ही पलों में स्थिति ये थी कि मैं भाबी के बाल पकड़ कर उनके बाल संवार रहा था और उनका सर अपने लौड़े पर दबा रहा था, लंड को उनके मुँह में देना चाह रहा था. ","भाबी अभी सिर्फ अपने होंठों से मेरे लंड के सुपारे को चूम रही थीं.","अब भाबी ने लंड को चूमना छोड़ कर उसे मुँह में ले लिया था. ","सच में … मेरे लंड को भाबी के मुँह में जाकर जो ठंडक मिली, वो शायद ही किसी और के मुँह में मिली होगी. ","मैंने भाबी को पूरी नंगी कर दिया और हम दोनों ही पूरे नंगे हो गए थे.\nमैं देसी भाबी की चूचियां अपने मुँह में भर कर चूस रहा था. ","भाबी बोलीं- चूस ले मेरे दूध साले … कहीं देखे हैं ऐसे बूब्स?\nमैंने उन्हें एक किस किया और कहा- आप बस अपने थन चुसवाने के मजे लो और मुझे भी आप चूसने का मजा लेने दो. ","ये सब बीस मिनट तक चलता रहा.","अब मुझे उन्हें चोदना था. ","भाबी लेट गईं और उन्होंने अपनी दोनों टांगें किसी रंडी की तरह फैला दीं.\nउनकी हल्की गुलाबी सी चूत में मैंने सीधे एक उंगली डाल दी.\nभाबी के मुँह से आह निकल आई. ","उन्होंने कहा- आह मेरे लवड़े, उंगली से ही क्या मस्त चोद रहा है तू!\nमैं बोला- मेरा लंड लेकर ज़बान बहुत मीठी हो गई तेरी … रोज़ तो भैया के मजे लेती है बेड पर. आज मेरे लवड़े का मजा ले लो मेरी जान!","भाबी मुँह बिचकाती हुई बोलीं- मजे तो तेरे भैया के ही हैं हरामी, मेरे नहीं हैं!\nमैं समझ गया कि भाबी को भैया से सुख नहीं मिल रहा है.","मैंने अब अपनी एक उंगली भाबी की गांड में डाल दी तो वो हल्की सी चिल्ला उठीं- साले रोंग साइड जा रहा है.\nमैंने कहा- ऐसा क्यों वनवे ही चली हो क्या? ","उन्होंने बताया कि तेरे भैया चोदते तो रोज़ हैं लेकिन कभी ना लंड मुँह में देते हैं, ना मेरी चूत में उंगली करके चूत चाटते हैं. अब ऐसे कबाड़ी आदमी से पीछे की उम्मीद करना ही बेकार है.","भाबी ने इतना कहा भर था कि मैंने अपनी जीभ उनकी चूत में डाल दी. ","उंगली की जगह अब वो मेरी जीभ को अपनी चुत महसूस कर रही थीं.\nउन्हें और ज्यादा मज़ा आ रहा था. ","कुछ देर तक उनकी चूत चाटने के बाद उन्होंने पानी छोड़ दिया जिसका मैं इंतज़ार कर रहा था. ","उनका पानी निकला ही था कि मैंने कहा अब चूत मारने आ रहा हूं. ","मैंने झटके से पोजीशन बदली और भाबी की रसभरी चूत में अपना लंड पेल दिया. ","भाबी को पहला चरमसुख मिल ही रहा था कि अब लंड का मजा मिलने लगा था.\nये सुख उनके लिए एकदम अलग किस्म का था. ","भाबी ने दबी सी आवाज़ में कहा- आंह क्या कर दिया … आह मजा आ गया … बस थोड़ी देर यूं ही डंडा अन्दर घुसाए रखो.","मैं रुक गया.","उनकी चुत का पानी मेरे लंड से होता हुआ बाहर आ रहा था. ","कुछ पल बाद अब मुझे अपना कमाल दिखाने की बारी आ गई थी.","भाबी जैसे ही थोड़ी शांत हुई तो मैंने धक्के लगाना शुरू कर दिया.\nपानी से गीली चूत की वजह से लंड आराम से अन्दर बाहर हो रहा था.","मैं धक्के लगाता जा रहा था और अब भाबी भी कामुक आवाज़ निकालने लगी थीं- हां आंह ऐसे ही चोद दे मुझे और मार आह उफ्फ उम्म आई मां मर गई!","पूरे कमरे में भाबी की आवाजों के अलावा बस फच्छ फच्छ की आवाज़ आ रही थी. ","कुछ देर आगे से चुत चुदाई करने के बाद मैंने भाबी से कहा- चलो मेरी जान … अब कुतिया बन जाओ. ","भाबी ने मुझे चूमा और कुतिया बन गईं.\nमैंने पीछे से उनकी चूत में लंड घुसा दिया और उनके बाल पकड़ कर चुदाई शुरू कर दी.","भाबी भी मेरे लंड के पूरे मजे ले रही थीं और बार बार बोल रही थीं- मार मादरचोद मार मेरी … आंह साले पूरा लंड घुसा दे अन्दर भैन के लौड़े चोद दे मुझे!","मुझे भाबी की गालियों से बड़ा मजा आ रहा था.\nमैं भाबी को चोदते हुए उनके चूतड़ों पर चमाट लगाए जा रहा था. ","भाबी कामुक सी मीठे दर्द भरी हंसी निकाल रही थीं. ","कुछ देर बाद भाबी थक गईं तो वो बिस्तर पर पेट के बल लेट गईं और अपनी टांगें चौड़ा दीं.\nमैं पीछे से उनकी चूत चुदाई के मजा ले रहा था. ","कुछ देर बाद मैंने चुत से लंड निकाल लिया तो वो उठ गईं और मुझे सीधा लिटा कर मेरे लंड पर बैठ गईं. ","मैं भी थोड़ा पीछे होकर बेड से टेक लगा कर बैठ गया.","अब भाबी के मम्मों को दबा रहा था और चूस रहा था.","भाबी मेरे लौड़े पर डिस्को कर रही थीं.\nउनकी स्खलन सीमा नजदीक आ गई थी और वो तेज तेज आवाजें निकालती हुई लंड पर कूद रही थीं. ","कुछ ही देर में मेरा भी वीर्य गिरने वाला था तो मैंने कहा- भाबी मेरा होने वाला है … कहां निकालूं? ","भाबी बोलीं- अन्दर ही निकाल दो. मैंने गोली ले रखी है.","मैं भाबी को नीचे लिटाते हुए उनके ऊपर आ गया और उनको कसके पकड़ कर उनके अन्दर ही झड़ गया.","झड़ने के बाद मैं भाबी को चूम रहा था और मेरा लंड चूत में ही घुसा हुआ था. ","कुछ एक मिनट बाद मैंने लंड को बाहर निकाला और भाबी की चूत के साथ उंगलियों से खेलने लगा था.","ये भाबी को पसंद भी आ रहा था. ","फिर भाबी उठीं, तो उन्होंने एक रूमाल से पहले अपनी चूत साफ़ की और मेरा लंड पौंछा.","दस मिनट बाद मैं वहां से निकला और अपने घर जाकर नहा लिया.","भाबी अब मुझे कई बार बुलाने लगी हैं और मैं उन्हें चोदने जाता भी हूँ. ","भैया की शिफ्ट अभी नॉर्मल है, तो दोपहर में ही चुदाई का कार्यक्रम हो जाता है. ","कुछ दिन पहले भाबी बोल रही थीं- तुम्हारे भैया के साथ मैं दो दिन के लिए बाहर जा रही हूँ, अगर तुम्हारी इच्छा हो, तो तुम अपनी गर्ल फ्रेंड को घर पर ला सकते हो. बस घर का सामान यहां-वहां ना हो. ","मैंने उनके घर में अपनी गर्ल फ्रेंड को लाकर हचक कर चोदा.\nवो सेक्स कहानी मैं अगली बार लिखूंगा.","दोस्तो, आपको मेरी देसी Xxx भाबी चुदाई कहानी अच्छी लगी होगी. मुझे ईमेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मोहल्ले की हॉट भाबी ने अपनी नंगी फोटो दिखायी","href":"https://www.freesexkahani.com/antarvasna/desi-hot-bhabi-sex-kahani/"},{"title":"एक घरेलू लड़की से कालगर्ल बनने तक का सफरनामा- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/first-night-sex-kahani/"},{"title":"एक घरेलू लड़की से कालगर्ल बनने तक का सफरनामा- 2","href":"https://www.freesexkahani.com/indian-sex-stories/office-xxx-chudai-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Hot Sex Stories","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"अनजान भाभी की चुदाई उसी के घर में-2","href":"https://www.freesexkahani.com/bhabhi-sex/anjan-bhabhi-ki-chudai-ghar-me-2/"},{"title":"अनजान प्यासी भाभी के घर जाकर चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-ki-chudai-kahani/"},{"title":"अकेली नयी नवेली भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/nai-naveli-bhabi-xxx/"},{"title":"लॉकडाउन में एक महीना पड़ोसन भाभी के साथ","href":"https://www.freesexkahani.com/xxx-kahani/hot-sexy-bhabhi-mast-chudai/"}]}