{"Title":"अनजान भाभी की बस और होटल में चुदाई","author":{"name":"निशान्त 2","href":"https://www.freesexkahani.com/author/nish2811/"},"date":"01-12-2022","views":"197,959","description":["बिहारी भाभी की देसी चुदाई का आनन्द मैंने लिया जब मैं आगरा से बस में लखनऊ का रहा था. पहल भी उस गर्म भाभी ने की थी, वो बस में मेरा हाथ सहलाने लगी थी.","दोस्तो, मेरा कद 5 फुट 6 इंच है और मेरा नाम कहानी के बीच में ही है।\nमैं आगरा का रहने वाला हूं और मैं अपनी जॉब की वजह से आजमगढ़ में रहता हूं, तो आगरा से आजमगढ़ आना जाना लगा रहता है।","तो हुआ यह कि मुझे आगरा से आजमगढ़ आना था तो मैंने पहले आगरा से लखनऊ की बस पकड़ी।","बस में भीड़ काफी ज्यादा थी पर सर्दी होने की वजह से कोई परेशानी नहीं थी।\nतभी एक औरत दीपा शर्मा करीब 32 की उम्र की, एकदम गोरी, थोड़ी मोटी और हाइट 5’2″ की होगी और गांड 34″ की पर उसके बूबे बहुत ही मस्त करीब 36″ के होंगे जो दूर से ही देखे जा सकते थे।\nबहुत ही मस्त भाभी लग रही थी।","वो अपने दो बच्चों के साथ आकर मेरे बगल वाली सीट पर बैठ गई. छोटे लड़के को उसने अपने बगल में बिठाया और अपने बड़े लड़के को पीछे वाली सीट पर बिठा दिया।","दीपा ने मुझे देखा और मुस्कुराती हुई बोली- मैं पहली बार बस में अकेली यात्रा कर रही हूं. मेरे पति घर पर ही ससुर की देखभाल कर रहे हैं. मैं अपने किसी रिश्तेदार के घर शादी में जा रही हूं।\nउसने यह भी बताया कि उसका मायका बिहार में है.\nफिर मैंने अपने बारे और मेरी जॉब के बारे बताया और फिर हम शांति से बैठ गए।","थोड़ी देर बाद बस चली और कंडक्टर ने टिकट दी और थोड़ी देर बाद लाइट बंद हो गई। ","मैं अपने इयरफोन से गाने सुन रहा था।","कुछ देर बाद मैंने अपनी जांघ के बगल में एक हाथ महसूस किया पर मैंने ज्यादा ध्यान नहीं दिया.","फिर काफी समय बीतने के बाद भी वो हाथ मुझे छू रहा था।\nतब मुझे थोड़ा शक हुआ कि बिहारी भाभी की नीयत शायद सही नहीं लग रही है।","तो मैंने भी थोड़ी हिम्मत बना कर अपना हाथ भाभी के हाथ के ऊपर रख दिया.\nभाभी ने कुछ हलचल नहीं की तो मैं समझ गया कि आग सच में लगी है।","तब मैंने अपने हाथ पलटा और भाभी का हाथ पकड़ लिया.\nउसने कुछ हलचल नहीं की.","मैं भाभी को देखने लगा तो वो भी मुझे थी देख रही थी.\nफिर मैंने भाभी को अपनी तरफ खींचा जैसे मैं ही उसका पति हूं … और उसे अपनी बांहों में ले लिया।","मैं उठा, अपने बैग से अपना पतला से कंबल निकल लिया और भाभी को और खुद को ढक लिया।","अब मैं अपने हाथ भाभी के नीले ब्लाउज के ऊपर फेरने लगा और बीच बीच में जोर से दबा देता तो भाभी की सिसकारी निकल जाती।","अब मैंने ब्लाउज के नीचे से हाथ सरकाया और भाभी के बूबे को दबाने लगा।\nभाभी भी हलचल करने लगी थी और उसका हाथ मेरे पैंट के ऊपर फेरने लगी.","तो मैंने भी अपना 7 इंच का मोटा लंड भाभी के हाथ में थमा दिया.\nऔर मैं भाभी के चेहरे पर खुशी साफ देख पा रहा था.","शायद भाभी काफी दिन से सही से चुदी नहीं थी।","अब बिहारी भाभी ने मेरे लंड को दोनों हाथों से पकड़ लिया और दबाने लगी।","इसी बीच भाभी ने अपना एक पैर मेरे पर रख दिया और मैंने भाभी की साड़ी ऊपर खिसका दी और भाभी की चड्डी को नीचे खिसकाई।","अब मेरे हाथ भाभी की चिकनी और गीली चूत पर पर थे।\nभाभी की चूत को अब मैंने रगड़ना शुरू किया और थोड़ी देर रगड़ खाने के बाद भाभी की सिसकारी आने लगी थी.","तभी मैंने अपनी दो उंगली भाभी की चूत में डाली और प्यार से अंदर बाहर करने लगा।\nभाभी भी अपने टांगें दबाकर आनंद लेने लगी और मैंने उंगली को जोर जोर से अन्दर बाहर करना शुरू किया.","यह खेल तकरीबन आधा घंटा चला।","तब मैंने अब भाभी से अपना लंड चूसने को कहा.\nतो वो पहले थोड़ा मना करने लगी.","पर मैं कहां छोड़ने वाला था … मैंने भाभी को थोड़ा दूर किया खुद से और भाभी का सिर अपने गोद में रख लिया।","अब वो मेरे नंगे लंड पर अपने मुलायम गाल रखे सोने का नाटक करने लगी.\nऔर फिर मैंने उसका चेहरा जोर पकड़ा और अपना लंड भाभी के मुख में गपाक से डाल दिया.","अब भाभी ने हल्का हल्का चूसना शुरू किया.\nफिर भाभी को मजा आने लगा और साली आधा लंड गप्प कर गई।","यह खेल भी आधा घंटा चला और हम लखनऊ के पास आ गए थे।","अब रात के करीबन दो बज रहे थे और हम लखनऊ बस स्टैंड पर खड़े थे।","भाभी से मैंने बस में ही प्लान बना लिया था कि हम यहां तो अपनी हवस नहीं मिटा सकते पर ओयो पर रूम बुक करने पूरी रात हवस का नंगा नाच कर सकते हैं।","तो मैंने पास का ही एक होटल के दो रूम बुक किए और एक रूम में मैं अकेला और दूसरे भाभी और उनके दो बच्चे सोने चले गए।","लगभग 30 मिनट इंतजार करने के बाद भाभी ने मेरे रूम का दरवाजा खटखटाया.\nऔर मैंने जैसे ही दरवाजा खोला, भाभी ब्लाउज और पेटीकोट में मेरे सामने खड़ी थी।","उन्हें मैंने जल्दी से अन्दर लिया और रूम का दरवाजा बंद कर दिया।","भाभी और मैं एक दूसरे को होठों पर टूट पड़े।","पहले मैंने भाभी को किस करने का पूरा मौका दिया क्योंकि मुझे ऐसे लग रहा था भाभी को पहली बार एक जवान लड़के मिल रहा है और भाभी ने मेरे होठों में दर्द कर दिया।","मैं तो पूरी रात मजे लेने वाला था तो मैंने भाभी को पहल करने दी।","तो भाभी ने मेरी जींस खोल दी तो मैंने जींस के साथ अपनी चड्डी भी उतार दी और साथ ही भाभी का नीला पेटीकोट और ब्रा के साथ काले रंग की चड्डी भी उतार फेंकी।","अब भाभी और मैं पूरे नंगे हो चुके थे।","मैंने भाभी को बैड पर लेटने को बोला और भाभी को किस करना शुरू किया.\nभाभी भी मेरा पूरा साथ दे रही थी।","मैं भाभी के एक बूबे को दबा रहा था और दूसरे को चूसने लगा.\nयह खेल कुछ देर चला, फिर मैं भाभी की चूत को चाटने लगा।","कभी मैं चूत के ऊपर की कली को चाटता तो कभी चूत के अंदर अपनी जीभ घुसा देता।","अब वो भी अपनी कमर उठा उठा कर मजे लेने लगी।","कुछ ही देर में भाभी ने नमकीन पानी छोड़ दिया और मैंने पूरा गटक लिया।","अब भाभी बोलने बोलने लगी- निशांत अब बस भी करो और अंदर डाल भी दो।","भाभी के इतना बोलते ही मैंने अपने खड़े लंड को भाभी की चूत के छेद पर रखा और रगड़ने लगा।\nअब भाभी की सांसें और भी तेज होने लगी थी।","मैंने चूत के अंदर लंड डाला और चूत की दीवारों को भेदता हुआ मेरा लन्ड भाभी की चूत में जा समाया।","अब भाभी की दर्द में छोटी सी आह की आवाज निकली और मैं अब चुदाई जोर जोर से करने लगा और भाभी अपनी कमर उठा उठा कर मजे लेने लगी।","कुछ देर बाद मैं बेड पर लेट गया और भाभी मेरे ऊपर आ गई और उछल उछल कर लंड की चुदाई का मजा लेने लगी.","पर भाभी पूरा नीचे नहीं आ रही थी तो मैं भी उठ उठ कर भाभी के अंदर तक चोट देने लगा।\nऔर भाभी मेरे लन्ड पर ही झड़ गई और मेरे ऊपर लेट गई।","भाभी ने लंड और चूत बेडशीट से साफ किए और लंड को चूसने लगी और मेरे लन्ड से पानी निकाल कर ऐसे पी गई जैसे जन्मों की प्यासी मेरे लंड का पानी पीने के लिए बैठी थी।","चुदाई लगभग 2 घंटे तक चली और मैंने पोज़ बदल बदल कर बिहारी भाभी की देसी चुदाई की.","और मेरा माल भाभी की चूत में ही 3 – 4 बार निकला और भाभी दो बार झड़ गई।","हम रात भर नंगे ही सोए।","सुबह भाभी ने मुझे जल्दी उठाया और एक बार और चुदाई की और हम तैयार हो कर लखनऊ से आजमगढ़ के लिए निकल पड़े.\nऔर इसी बीच मैंने भाभी के कहने पर गर्भ रोकने की गोली दी।","भाभी बीच में ही अपनी मंजिल पर उतर गई और मैं आजमगढ़ आ गया।","भाभी से ना मैंने नंबर मांगा और न ही उन्होंने दिया।","तो दोस्तो, और भाभियो, कैसी लगी मेरी चुदाई की सच्ची कहानी?","अगली कहानी में मैं अपनी गर्लफ्रेंड के साथ की स्टोरी शेयर करूंगा बस थोड़ी हिम्मत जुटा लूं।","भाभियों से मुझे खासा प्यार है और किसी भाभी को मुझसे इसी बीच प्यार हुआ तो मुझे ईमेल पर मैसेज करना ना भूलें।","मेरी बिहारी भाभी की देसी चुदाई कहानी कैसी लगी? मुझे कमेंट्स में बताएं.\nतब तक के लिए विदा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई की सच्ची कहानी","href":"https://www.freesexkahani.com/antarvasna/meri-chut-ki-chudai/"},{"title":"कुलीग भाभी के घर में पेइंग गेस्ट","href":"https://www.freesexkahani.com/antarvasna/porn-bhabhi-xxx-chudai/"},{"title":"कुंवारी गर्लफ्रेंड को उसी के घर में चोदा","href":"https://www.freesexkahani.com/first-time-sex/xx-gf-fuck-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hotel Sex","Kamvasna","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"जीरो से हीरो का सफर","href":"https://www.freesexkahani.com/bhabhi-sex/chut-chudai-ki-khani/"},{"title":"रेलगाड़ी में अनजान भाभी के साथ प्यार","href":"https://www.freesexkahani.com/bhabhi-sex/train-sex-kahani/"},{"title":"हरियाणा की देहाती चुत चुदाई- 2","href":"https://www.freesexkahani.com/bhabhi-sex/khet-me-sex-story/"},{"title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chut-gand-fati/"}]}