{"Title":"खाना बनाने वाली की चुदाई कर डाली- 2","author":{"name":"आदी कुम","href":"https://www.freesexkahani.com/author/adikum/"},"date":"18-10-2022","views":"202,455","description":["देसी हिंदी Xxx भाभी की चुदाई का मौका मुझे गाँव में टैब मिला जब मैंने एक शादी में गया था. शादी के घर में आई खाना बनाने वाली को पटा कर चोद डाला मैंने.","कहानी के पहले भाग\nगाँव में मिली दो सेक्सी भाभी\nमें आपने पढ़ा कि गाँव में शादी थी, मैं वहां गया हुआ था. वहां दो खाना बनाने वाली लगी हुई थी.\nमेरी नजर उन दोनों के जिस्म जवानी पर टिक गयी थी.","एक सुबह मैं जल्दी उठ गया तो देखा कि बाथरूम की रोशनी जली हुई है.\nमुझे समझ में आया कि शायद रम्भा नहाने गई है क्योंकि जब सब लोग उठ जाते थे तो बाथरूम 10 बजे तक खाली नहीं रहता था.\nइसलिए रम्भा और सुधा जल्दी उठकर ही नहा लेती थी.","अब आगे देसी हिंदी Xxx चुदाई:","मैं अभी बाथरूम की रोशनी की तरफ देख ही रहा था कि तभी अंदर से गेट खोलकर रम्भा बाहर आ गई.\nउसके सर पर सिर्फ तौलिया लपेटा हुआ था और नीचे पेटीकोट डाला हुआ था ऊपर से वह पूरी तरीके से नग्न थी.","वह मुझे बिना देखे ही आगे की तरफ बढ़ने लगी.","लेकिन जैसे ही उसको यह लगा कि कोई उसे देख रहा है, उसकी नजर मेरी तरफ गई.\nमैं उसको एकटक घूरे जा रहा था.","उसके बड़े-बड़े चूचे यार … इतने बड़े चूचे तो मैंने अपनी जिंदगी में किसी के नहीं देखे होंगे.\nखरबूजे के साइज के चूजे थे उसके!","मुझे देखकर उसके मन में कुछ नहीं सोचा और उसने अपने बदन को छुपाने की कोशिश नहीं की.\nलेकिन थोड़ी देर बाद ही उसे अक्ल आई और उसने अपने दोनों हाथों से अपने चूचों को छुपा लिया और अपनी पीठ मेरी तरफ कर दी और वहीं खड़ी रही।","मैं झट से उसके पीछे की तरफ चला गया और उसकी नंगी पीठ पर अपना बदन सटा दिया.","मेरा लंड तो एकदम तना ही हुआ था, वह उसकी गांड की दरार में गर्मी लेने लगा.","मैंने अब उसके दोनों हाथों के ऊपर ही अपना हाथ रखा और उसकी चूचियों को मसलने की कोशिश करने लगा.\nवह मुझे हटाने की कोशिश कर रही थी लेकिन कुछ बोल नहीं रही थी।","वह मेरा विरोध कर रही थी और अपने हाथ से अपने चूचों को भी दबा रखा था.\nलेकिन मैंने उसके दोनों हाथों को मोड़ कर उसके पीठ के पीछे किया और अपने बदन को उसके ऊपर चिपका दिया.","अब उसके दोनों हाथ पीछे हो गए और उसके बूब्स को मैं अब अपने हाथों से दबाने लगा.\nमेरे दोनों हाथों में भी उसका एक बूब नहीं आ रहा था.","मैं उसके वक्ष मसलने लगा, मैं अपना लंड उसकी गांड पे रगड़ रहा था और उसके बूब्स को दबा रहा था।\nउसकी सिसकारियां निकल रही थी- हहह आराम से करिये नाआ आआ उफ़्फ़ … जान निकल जाएगी मेरी! ","अब मेरा एक हाथ उसकी चूत की तरफ जाने लगा.\nमगर वो मेरा हाथ रोक रही थी इधर उधर हिल कर!","तब मैंने उसे दीवार से सटा दिया और उसकी चूत में उंगली करने लगा.\nउसकी चूत पे बाल थे।","अब मैं उसकी चूत में उंगली डाल कर फांक के पास अपनी उंगलियाँ फेरने लगा.","वह उत्तेजित होने लगी और अपनी गांड मेरे लंड पे सटाने लगी, रगड़ने लगी।\nअब तो मेरा भी मन आप से बाहर हो गया था और मैंने उसकी पेटीकोट को गांड तक ऊपर उठा कर उसकी कच्छी को नीचे करने ही वाला था कि उसने खुद को मुझसे अलग कर दिया. ","उसने मुझे कहा- अभी नहीं, सबके उठने का समय हो गया है, कोई देख लेगा. छोड़ दीजिए मुझे! ","मुझे उसकी बात उचित लगी और मैंने उसे उस वक्त जाने दिया.\nवो तुरंत भाग कर अपने कमरे में चली गई और मैं भी वापस अपने कमरे की ओर चला गया.","लेकिन अब मेरे मुंह पर खून लग चुका था और अब मैं रम्भा को बिना चोदे नहीं छोड़ सकता था।\nमैं यह सोचने लगा कि अगला मौका कब मिलेगा. अगला मौका जब भी मिले मैं रम्भा को नहीं छोडूंगा। ","खैर उस दिन के लिए ज्यादा रुकना नहीं पड़ा।\nमैंने सोचा कि आज रात को अपना काम पूरा कर ही दूंगा।","रात का इंतजार लंबा होता जा रहा था.","मगर आखिरकार 1 बजे सब लोग सोने के लिए चले गए थे.\nउसके बाद मैं चुपके से स्टोर रूम की तरफ आगे बढ़ा।","जब मैंने तो रूम के पास जाकर देखा तो अंदर से लॉक लगा हुआ था.\nमैंने दो बार गेट पर खटखटाया.","थोड़ी देर बाद अंदर हलचल हुई और दरवाजा खोलकर रम्भा बाहर आ गई.\nउसने सिर्फ अपना ब्लाउज और पेटीकोट ही पहना था।","रम्भा जैसे ही बाहर आई, मैंने तुरंत उसके तन पर अपना धावा बोल दिया और उसे स्टोर रूम के दीवार के सहारे लगाकर मैंने उसके तन को चाटना शुरू कर दिया.","पहले तो वह मुझे हटाने की कोशिश कर रही थी लेकिन अब शायद उसे भी मज़ा आने लगा था.","लेकिन खुले में यह सब करना हमें पकड़वा देता … इसलिए मैंने उसको मेरे कमरे में जाने को बोल दिया और खुद स्टोर रूम का दरवाजा बाहर से बंद कर दिया ताकि सुधा बाहर आ ना सके।","जब मैं अपने कमरे में गया तो देखा कि वहां पर तो एकदम अलग ही नजारा है.\nरम्भा ने अपने कपड़े उतार दिए थे.","उसकी मांसल जांघें, उसका भरा पूरा बदन देखकर मैं एकदम पागल हो गया और अपनी शर्ट को निकाल फेंक मैं कमरे में घुसा, कुंडी लगाई और सीधा रम्भा के ऊपर चढ़ गया।","अब रंडी रम्भा मेरे शरीर के नीचे थी, उसके बदन की गर्मी को मैं अपने बदन पर पास महसूस कर सकता था। ","मैंने रम्भा को बेतहाशा चूमना शुरू किया.\nरम्भा भी एकदम जुझारू खिलाड़ी की तरह मेरा साथ दे रही थी.","अब मेरा हाथ रम्भा के मोटे मोटे चूचे पर आ गया है जिनको मैं पहली बार इतनी पास से देख और दबा पा रहा था.\nउसका एक स्तन मेरे एक हाथ में नहीं समा रहा था … काफी बड़े दूध से उसके!","मैंने बारी बारी से उसके दाएं और बाएं बाबलों को दबाया और इतनी ज़ोर से काटा कि उसकी चीखें निकलती रही.","अब मैं उसके निप्पल को अपने मुंह में भर के अपने जीभ से उसके निप्पल के साथ खेलने लगा और उसके उरोजों को दबाता रहा.\nउसके निप्पल में से पानी आना शुरू हो गया था। ","इसी तरीके से मैं उसका पूरा बदन चूमते चूमते नीचे की तरफ जाने लगा.\nमैं उसका पेट, उसकी नाभि को चूमने लगा और मेरा हाथ उसकी चूत की गहराई को नापने लगा.\nउसकी चूत एकदम क्लीन शेव थी.","मैंने उसे पूछा- कल तो थी झांट?\nतो उसने कहा- आज ही मैंने हटाई हैं. आपको पसंद आई क्या?","मैंने हां में सर हिला दिया और अपना सर उसकी चूत के पास लेकर चला गया.","उसकी चूत में एक अलग ही मदहोश कर देने वाली महक आ रही थी.","मैंने उसकी चूत में पहले एक उंगली डाली और बहुत देर ऐसे ही अंदर बाहर करने लगा.\nवो धीमे-धीमे से सिसकारियां ले रही थी.","उसके बाद मैंने अपनी दूसरी उंगली डाली और अपनी उंगली की गति को थोड़ा तेज किया.","थोड़ी देर बाद उसका पानी निकल गया तो मैंने अपना मुंह उसकी चूत में लगाया और अपनी जीभ से उसकी चूत की गहराई को टटोलने लगा.\nमेरे ऐसे करने पर उसने अपने दोनों पैरों को बंद कर दिया और अपने दोनों हाथों से मेरे सर को अपनी चूत की तरफ घुसाने लगी।","वह मुझसे कह रही थी- अब और मुझे मत तड़पाइए उम्म मम … अपना लंड मेरी चुत में डाल दीजिए.","लेकिन मैं उठा और मैंने अपना झांट से भरा हुआ लंड उसके मुंह के आगे रख दिया।\nउसने अपना गंदा से मुंह बनाते हुए कहा- कम से कम अपनी झांटें तो साफ कर लेते.\nतो मैंने कहा- मुझे क्या पता था कि तुम इतनी बड़ी रंडी निकलोगी और एक ही दिन में पट जाओगी.","उसने बहुत नाटक नौटंकी किया लेकिन मैंने उसके सर को दोनों हाथों से पकड़ा और लंड उसके मुंह के सामने रखा.\nअब ना चाहते हुए भी मेरा लंड उसके होंठों पर तैरने लगा था। ","थोड़ा सा गर्म करने के बाद वह भी तैयार हो गई थी और उसने अब मेरा लंड का अगला हिस्सा अपने मुंह में ले लिया था। ","शुरुआत में तो वो एकदम देसी हिंदी Xxx रंडी की तरह मेरा लंड चूस रही थी. मेरा लंड कब उसके मुंह के अंदर पूरा खो जा रहा था मुझे समझ में भी नहीं आ रहा था.","मैंने उससे पूछा- तुम जहां भी जाती हो, वहां यह करती हो क्या?\nतो उसने मेरा लंड को मुंह में से निकाल कर कहा- नहीं! मैं सब लोगों के साथ नहीं करती हूं. जो लोग मेरे को अच्छे लगते हैं, सिर्फ उन्हीं के साथ करती हूँ जैसे कि आप!\nकह कर वापस से उसने मेरे लंड को मुझे अंदर भर लिया।","अब उसने मेरे लंड और अण्डों को भी चाटना शुरू कर दिया.\nवो मेरे लंड और अण्डों को दबाने लगी.","दर्द हो रहा था मगर मज़ा भी खूब आ रहा था।\nउसने बारी बारी मेरे आंड को मुंह में भर कर लंड हिलाया।","थोड़ी देर बाद मैंने उसे बिस्तर पर लेटने के लिए कहा और तकिया उसकी गांड के नीचे लगा दिया.","उसके दोनों पैर काफी मोटे मोटे थे. दोनों पैरों को मैंने हवा में किया और अपना लंड उसकी चूत के मुहाने पर रखा।","लंड चूस चूस कर रम्भा की भी चूत में पानी सैलाब आ चुका था, मेरा लंड बहुत ही आराम से उसकी चूत में जा पा रहा था.","वो हल्की-हल्की सिसकारियां ले रही थी और मैं भी धीमे-धीमे अपनी गति को आगे बढ़ाता जा रहा था.","थोड़ी देर के बाद मैंने अपनी गति को तेज किया और उसे खूब जोर से चोदने लगा.","उसकी चीखें निकल रही थी लेकिन मैं उसको किस कर रहा था जिसकी वजह से उसकी आवाज बाहर ना सुनाई दे जाए।","पहले तो मैंने उसकी दोनों टांगों को हवा में कर दिया जिससे कि मेरा पूरा का पूरा लंड उसकी चूत में जा पा रहा था.\nवो किसी मछली बिन पानी जैसी मचल रही थी, मेरी गांड पे हाथ रख कर सहला रही थी।","मैं अपने लंड को उसकी चिकनी चूत में आता जाता देख कर और उत्तेजित हो गया और अब मैं और ज़ोर लगाने लगा.\nमेरे आंड उसकी चूत पर लग रहे थे।","“ज़ोर से करो!” वो बोली.\n“कर तो रहा हूं साली, बहुत गर्मी है तेरे में!” मैंने कहा.","अब मैं खुद नीचे लेट गया और उसको मेरे ऊपर आने को बोला।\nवो झट से मेरे ऊपर आ गयी, उसने ही मेरे लंड को अपने चूत में सेट किया और मेरे लंड को अपनी चूत में ले लिया।","वो अपनी चूत को थोड़ा ऊपर उठाती और वापस मेरे लंड पे चूत गिरा देती।","अब मैंने उसे अपनी ओर खींच लिया और उसके होंठों पर अपने होंठ लगा दिये.\nउसकी और मेरी जीभ का मिलन हो रहा था।","मैं उसकी गांड को थोड़ा सा उठा के अपने लंड से उसकी चुदाई करने लगा।\nमेरी चुदाई से वो एकदम पगला गयी और मेरे होंठ पर काट लिया.","उसकी इस हरकत से मेरे अंदर ऊर्जा का संचार हो गया और मैं बिना रुके उसको चोदने लगा।\nवो उह ओह आह अहा करने लगी.","थोड़ी देर में मुझे चूत में गर्माहट का एहसास होने लगा।\nवो एक बार और झड़ गयी थी।","अब वो थोड़ी देर मेरे सीने पर सर रख कर आराम करने लगी.\nमगर मेरा मूड कुछ ही था।","मैंने उसको मेरा लंड चूसने को बोला.","बहुत आनाकानी करने के बाद उसने लंड चूसना शुरू किया।","चूसते चूसते वापस उसकी चूत में खुजली होने लगी और वो अपनी चूत को सहलाने लगी।","“क्या हुआ? मन नहीं भरा क्या?” मैंने पूछा.\n“इससे मन नहीं भरेगा, जितना करो उतना कम!” कह कर मेरे आंड उसने भींच दिए.\nमैं मीठे दर्द से कराह उठा। ","“कभी कुतिया बन कर चुदी हो क्या?”\n“नही, फिल्म में देखा है बस!”","“चल आज तुझे कुतिया बना कर चोदता हूँ रम्भा रांड!”\nवह खिलखिला कर हंस दी।","मैंने उसको घोड़ी बनाया और अपना लंड उसकी चूत में डाल दिया.\nपहले तो मैंने धीरे धीरे उसको चोदना शुरू किया.","उसे भी मज़ा आ रहा था, जब लंड चूत में जाता तब उसकी आह निकल जाती.","अब मैंने उसकी 32 की कमर पकड़ के ज़ोर से लंड अन्दर बाहर किया, उसकी चीख़ की तीव्रता अब बढ़ गयी थी.","मैं तो एकाएक उसकी चूत पर हमले कर रहा था और वह भरपूर मेरा साथ दे रही थी।\nमेरे आंड उसकी गांड पे प्रहार कर रहे थे और उसके मुंह से मधुर आवाज आ रही थी। ","अब मैं उसके बाल को पकड़ के चोदने लगा.","थोड़ी देर तक चुदाई के बाद मैं झड़ने को आ गया था, मैंने पूछा- चूत में डाल दूँ क्या?\n“नहीं, बाहर गिरा दो!”","“मुंह में ले लो!”\n“नहीं मुंह में नहीं लूंगी ये!”","“ठीक है, मुंह पर गिरा दूंगा बस!”\n“ठीक है!”","मैंने चूत में लंड निकाल लिया और उसके मुंह पर सारा माल गिरा दिया।\nउसके बाद मैं वहीं निढाल हो गया।\nवो मेरे सीने को चूमने लगी। ","मैंने कहा- सुधा को पटवा दो!! मुझे बहुत अच्छी लगती है वो!","“पूछती हूँ, वैसे वो भी आपको पसंद करती है तो ज्यादा मुश्किल नहीं होना चाहिए!” ","उसके बाद उसने कपड़े पहने और वापस चली गई.\nऔर मैंने भी चादर बदली और सो गया। ","तो कैसे लगी देसी हिंदी Xxx भाभी की चुदाई कहानी? मेल करके आप मुझे बता सकते हैं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव में मिली दो सेक्सी भाभी","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-hindi-com-hot-kahani/"},{"title":"कुँवारी रिसेप्शनिस्ट की चूत की सील तोड़ी कोचिंग सेंटर में","href":"https://www.freesexkahani.com/teenage-girl/hot-virgin-sex-kahani/"},{"title":"गदराई चचेरी बहन की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sis-porn-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"नई नवेली पड़ोसन भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/newly-married-sex/"},{"title":"मकान मालकिन ने सेक्स के लिए उकसाया","href":"https://www.freesexkahani.com/bhabhi-sex/land-lady-fuck-story/"},{"title":"भाभी देवर के बीच की सेक्स कहानी-2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-devar-sex-kahani-2/"},{"title":"लंड दिखा कर भाभी की चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/lund-bhabhi-chut/"}]}