{"Title":"बुआ ने अपनी सहेली की चुत चुदवाई","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"22-03-2022","views":"340,016","description":["देसी चूत की चुदाई कहानी में पढ़ें कि मुझे मेरी बुआ ने अपनी एक जवान सहेली की कसी चूत का मजा दिलाया. कैसे हुआ यह जुगाड़?","नमस्कार दोस्तो, मैं आपका राज शर्मा अपनी देसी चूत की चुदाई कहानी में आपका स्वागत करता हूं.","https://www.antarvasnax.com/ अब https://www.antarvasna3.com/ हो गयी है.","आप सब जानते हैं कि मैं चुदाई का बड़ा दीवाना हूं और अपनी सगी चाची और बुआ को भी चोद चुका हूं.","हां दोस्तो, मैं अपनी गुड़गांव वाली बुआ को कई बार चोद चुका हूं उनके कमरे में जाकर … और जब भी मन होता है, तो चोदने चला जाता हूं. ","एक दिन की बात है, मेरी बुआ का फोन आया कि राज तू जल्दी से मेरे पास आ जा .. मुझे बहुत जरूरी काम है.\nमैंने कहा- ठीक है, मैं एक घंटा में आपके पास पहुंचता हूं.","मैं बुआ के कमरे में पहुंचा, तो बुआ अकेली बैठी थीं.","वो बोलीं- आ गया राज.\nमैंने कहा- हां बोलो क्या बात है?","बुआ बोलीं- अरे आराम से बैठ, तू अभी तो आया है.\nमैं बुआ के पास जाकर बैठ गया और उनके शरीर पर हाथ फेरने लगा. ","बुआ मुस्कुराईं तो मैं उनके गले को चूमने लगा और उनकी चूचियों को ऊपर से ही मसलने लगा.","वो बोलीं- राज रूक जाओ.\nवो ये कह कर मुझसे दूर हो गईं.","मैं सोचने लगा कि क्या मामला है.","तभी बुआ बोलीं- राज मुझे आज तुमसे एक काम है, बोलो करोगे?\nमैंने कहा- हां बोलो न … क्या करना है?","बुआ बोलीं- मेरी एक सहेली है उसे तुमसे दिल्ली के एक ऑफिस में कुछ काम करवाना है. तुम वो काम आसानी से कर सकते हो.\nमैंने कहा- आप तो जानती हैं कि मेरे पास काम करवाने के लिए पैसा नहीं है … और मैं ऐसे किसी को भी बिना पैसे दिए काम नहीं करवाता हूं. आपकी बात होती, तो भी मैं एक बार सोचता.","बुआ बोलीं- अरे तुम सोचो मेरा काम करवा रहे हो.\nमैंने कहा- ठीक है, लेकिन कौन है उसे बुलाओ. मुझे पहले काम समझना पड़ेगा.","बुआ बोलीं- अरे हां वो आ जाएगी और तुमको सब बता देगी.\nमैंने कुछ नहीं कहा.","बुआ ने उसे फोन किया और थोड़ी देर बाद एक चौबीस साल की पतली सी लड़की आई.\nउसने काली साड़ी पहनी हुई थी और वो बहुत सुंदर थी.","बुआ ने हमारी पहचान करवाई.\nउसने अपना नाम प्रीति बताया.","उसने अपने काम की डिटेल बताई.","वो मेरे लिए बहुत छोटा सा काम था.\nमैंने बुआ को एक तरफ बुलाया और उनसे कहा- मैं इसका काम एक शर्त पर दूंगा … मुझे इसकी चूत चाहिए.\nपहले तो बुआ ने साफ मना कर दिया कि ये ऐसी लड़की नहीं है.","मैंने कहा- क्यों इसके पास क्या चुत नहीं है. मैं इसका काम कर रहा हूँ तो क्या ये मेरे साथ चुदवा नहीं सकती है.\nअब बुआ बोलीं- तू ना पूरा हरामी है. रूक मैं उससे बात करती हूं.","मैंने कहा- आप बस उसको बोल दो कि काम पक्का चाहिए तो उसे मुझसे चुदवाना पड़ेगा.\nबुआ उसके पास चली गईं.","थोड़ी देर तक उन दोनों की बातें हुईं.\nफिर बुआ मेरे पास आईं और बोलीं- तुम मेरी कसम खाओ कि इस बारे में किसी को नहीं बोलोगे.\nमैंने कहा- हां नहीं बोलूंगा.","फिर बुआ ने उसके पास जाकर मुझे बुलाया और कहा- लो कर लो अपनी मन की.\nमैंने प्रीति का हाथ पकड़ा तो वो कांपने लगी. ","मैंने उसे प्यार से बिस्तर पर बिठा लिया और उससे बात करने लगा.\nमैंने उससे पूछा- क्या तुम घबरा रही हो?","वो बोली- नहीं मगर मैंने कभी ऐसे कुछ किया नहीं है न … इस वजह से थोड़ा असहज सा लग रहा है.\nमैंने बुआ को आंख मार दी तो वो अन्दर चली गईं.","तब मैंने कहा- मैं किसी की मजबूरी का फायदा नहीं उठाता हूँ मगर मुझे तुम्हें देख कर न जाने क्यों ऐसा लगा कि मुझे तुमसे प्यार करना ही चाहिए. तुम बहुत खूबसूरत हो.","वो मेरी तरफ देख कर मुस्कुरा दी.\nमैंने भी मुस्कान बिखेर दी.","वो बोली- चलो बताओ किस तरह से प्यार करना चाहते हो?\nमैंने कहा- बस तुम्हारी राजी से तुम्हारे साथ एक बार मजा करना चाहता हूँ.","प्रीति इतरा कर बोली- यदि मैं न कर दूँ तो?\nमैंने कहा- मुझे उम्मीद है कि तुम मुझे मना नहीं करोगी.","वो हंस दी और उसने मेरी तरफ अपने होंठ बढ़ा दिए. ","मैं उसके होंठों को चूमने लगा.\nवो चुपचाप साथ दे रही थी.","मैंने उसकी साड़ी हटा दी और ब्लाउज़ खोल दिया.\nउसने पिंक कलर की ब्रा पहनी थी.","मैं उसे चूमने लगा.\nअब वो धीरे धीरे गर्म होने लगी थी.","मैंने उसकी साड़ी पेटीकोट उतार दिया.\nवो ब्रा पैन्टी में बड़ी मस्त लग रही थी. ","मैंने अपने सारे कपड़े उतार दिए और अंडरवियर में आ गया.","अब बुआ अन्दर आ गई थीं और हमारे पास बैठ कर सब देख रही थीं.","मैंने प्रीति की ब्रा खोल दी और उसकी चूचियों को चूसने लगा.\nवो सिसकारियां भरने लगी.","मैंने उसकी पैंटी में हाथ डाल दिया और चूत को सहलाने लगा.\nवो मचलने लगी और ‘आह आहह हहह आहह … उईईई …’ करने लगी.","मैंने बुआ को इशारा किया तो वो पास आ गईं और मेरे लौड़े को मुँह में लेकर चूसने लगीं. ","प्रीति ये सब देख रही थी.\nउसकी चूचियां मेरे हाथों में थीं.","मैंने उसकी पैंटी उतार दी और उसकी चूत में उंगली फेरने लगा. उसकी चूत में एक भी बाल नहीं था, वो शायद बाल साफ करने वाली क्रीम से अपनी झांटें साफ करती थी.","इधर बुआ के चूसे जाने से मेरा लंड तैयार हो गया था.\nमैंने प्रीति को बिस्तर पर चित लिटा दिया और उसके ऊपर चढ़ गया.","उसकी टागें फैला कर मैंने उसकी गर्म चूत में लंड लगाया और झटका दे मारा. ","लंड अन्दर लेते ही उसकी चीख निकल पड़ी- उईई … मम्मी रे मर गईई आह मेरी फट गईई … उईईई मर गई … बचाओ … मर गई उईईई.\nवो छटपटा रही थी.","मैंने उसके होंठों को बंद कर दिया और चूसने लगा. उसकी चूत सच में बहुत टाइट थी.","धीरे धीरे उसका दर्द कम हुआ तो मैंने एक और झटका लगा दिया. ","वो ‘ऊई ईईईई ऊईई ईईई …’ करने लगी. ","अब तक मेरा पूरा लंड अन्दर जा चुका था.","फिर मैंने धीरे धीरे से लंड चुत में अन्दर बाहर करना शुरू किया और उसके होंठों को चूमने लगा.","कुछ देर बाद वो सामान्य होने लगी थी.\nमैंने अपने लंड की रफ़्तार धीरे धीरे तेज कर दी और अब प्रीति की चुत को मैं गपागप गपागप चोदने लगा.","वो भी मस्त आहह आह करके मज़े से चुदवाने लगी थी.","मैंने पूछा- क्या तुम चुदवाती नहीं हो, जो इतना चिल्ला रही थी.","उसने बताया कि उसका पति बीमार है और उसने 4 माह से नहीं चुदवाया है.","मैं और खुश हो गया और जोश में आकर गपागप गपागप तेज़ी से लंड चुत के अन्दर-बाहर करने लगा.","वो भी क़मर हिला हिला कर लंड लेने लगी थी. उसे मजा आने लगा था.","हम दोनों की मस्त चुदाई देख कर बुआ से न रहा गया और उन्होंने अपनी साड़ी ब्लाउज पेटीकोट उतार दिया. ","बुआ मेरे पास आ गईं.\nमैंने बुआ की चुत में उंगली पेल दी और उन्हें मजा देने लगा.","मेरा लंड प्रीति की चुत और उंगली बुआ को चोद रही थी.","कुछ देर बाद मैंने प्रीति को‌ घोड़ी बनाया और उसे पीछे से चोदने लगा. ","बुआ ने अपनी चूत प्रीति के मुँह में लगा दी.\nवो बुआ की चूत चाटने लगी और मैं पीछे से पकड़ कर तेज़ तेज़ झटके लगाने लगा.","हम तीनों की कामुक सिसकारियां तेज़ हो गई थीं और कमरे में ‘आह ओह हहह ऊईई ऊईई …’ की आवाज गूंजने लगी थी.","प्रीति के शरीर में अकड़न होने लगी थी.\nयह देख कर मैंने अपने लौड़े की रफ्तार बढ़ा दी और उसे तेज़ी से चोदने लगा.","हम दोनों अपनी कमर हिला हिला कर चुदाई का मज़ा ले रहे थे और बुआ अपनी चूत चटवा रही थीं.","प्रीति की चूत ने पानी छोड़ दिया और फच्च फच्च फच्च की आवाज आने लगी.","मैंने उसकी चुत से अपना लंड बाहर निकाल लिया और बुआ को बिस्तर पर लिटा कर बुआ की चूत में लंड घुसा दिया. ","बुआ की एक आह निकली और मैं उन्हें तेज़ तेज़ चोदने लगा. ","अब प्रीति ने अपनी चूत बुआ के मुँह में रख दी और बुआ उसकी चुत चाटने लगीं. ","इधर मैं तेजी से अपनी बुआ को चोदने में लगा था.","थोड़ी देर बाद मैंने अपने लंड की पिचकारी बुआ की चूत में छोड़ दी और उनके ऊपर ही लेट गया.","कुछ देर बाद बुआ ने कपड़े पहने और वो हम दोनों को घर में छोड़कर बाजार चली गईं.","दस मिनट बाद हम दोनों एक दूसरे को किस करने लगे.\nअब प्रीति की शर्म जा चुकी थी.","हम दोनों 69 की पोजीशन में आ गए.\nप्रीति लंड चूसने में खिलाड़ी थी, वो बहुत मस्त लंड चूस रही थी.","उसने बताया कि शादी के पहले उसने अपने लवर का बहुत लंड चूसा था.","मुझे उसे लंड चुसवाने में बहुत मजा आ रहा था और मैं उसकी नमकीन चूत में जीभ घुसा कर चोद रहा था.\nवो भी लंड को लॉलीपॉप के जैसे चूस रही थी.","थोड़ी देर बाद वो उठी और मेरे लंड पर अपनी चूत रखकर बैठ गई.\nमेरा लंड सट्ट से अन्दर चला गया. ","वो आह आहह आह हह करके लंड पर उछल उछल कर गांड़ पटकने लगी.\nमुझे ऐसा लग रहा था, जैसे वो मुझे चोद रही थी.\nउसकी रफ़्तार हर झटके में बढ़ती जा रही थी. ","वो बोल रही थी- राज मजा आ रहा है और चोदो मुझे … आहह आह मेरी प्यास मिटा दे यारा … आहह आह राज मैं तुम्हें देखते ही तुमसे चुदने को मचल उठी थी मगर तेरी बुआ के सामने कुछ संकोच कर रही थी. ","मैंने उसे उठाकर बिस्तर पर लिटा दिया और उसकी टांग उठाकर चोदने लगा. ","अब वो ‘आह हहह आहह ओहह …’ करके मेरे जिस्म में अपने नाखून गड़ाने लगी और मैं झटके पर झटके रफ्तार तेज करने लगा.","हम दोनों फुल चुदाई का मज़ा ले रहे थे और एक-दूसरे को पागलों के जैसे चूम रहे थे.","प्रीति अपनी कमर हिला हिला कर लंड ले रही थी और आहह आह हहह की सिसकारियां निकाल रही थी.","कुछ देर बाद मैंने उसे उठाकर बिस्तर पर लिटा दिया और ऊपर आ गया.\nमैंने उसकी टागें अपने कंधों पर रखीं और लंड चूत में डालकर चोदने लगा.\nसाथ ही मैं उसकी चूचियां को मुँह में लेकर चूसने लगा.","वो अपनी क़मर को तेज़ तेज़ आगे पीछे करने लगी. वो मेरे हर झटके का जबाव दे रही थी.","हम दोनों की चुदाई अपने चरम पर आ गई थी. ","तभी बुआ आ गईं और बोलीं- अच्छा मेरे जाते ही फिर शुरू हो गए.","मैंने लंड चुत से निकाल लिया. अपनी बुआ को झुका कर उनकी साड़ी उठाकर लंड घुसा दिया और चोदने लगा.","बुआ अपनी जीभ से प्रीति को चोदने लगीं.","मैं अपनी रफ़्तार से बुआ को गपागप गपागप चोद रहा था और बुआ प्रीति को अपनी जीभ से चोद रही थीं.","कुछ देर बाद मैंने लंड चुत से निकाल लिया और बुआ को अलग करके प्रीति की चूत में लंड घुसा दिया.\nप्रीति भी गांड उठा कर चुदने लगी और मैं उसकी देसी चूत की चुदाई ताबड़तोड़ करने लगा.","मैंने अपने लौड़े की रफ्तार तेज कर दी और झटके पर झटके लगाने लगा.\nउन दोनों की सिसकारियां तेज़ हो गई थीं. कुछ ही पलों बाद उन दोनों ने एक साथ पानी छोड़ दिया और हम सब चिपक कर लेट गए.","थोड़ी देर बाद दोनों ने अपने कपड़े पहने और प्रीति अपने घर चली गई. मैं वापस घर आ गया.","इस तरह बुआ ने अपनी सहेली को चुदवा दिया था.","आपको मेरी ये देसी चूत की चुदाई कहानी कैसी लगी. प्लीज़ मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बुआ को कई बार चोद चुका हूं","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-ki-kahani/"},{"title":"काम की देवी पड़ोसन की चूत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/mast-bhabhi-sex-kahani/"},{"title":"ट्रेन में मिली सहेली एक दूसरे के पति से चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/bihari-sex-swap-story/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bua Ki Chudai","Desi Ladki","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"आंटी ने दिलाई पड़ोसन बुआ की गरम चूत","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-sexy-girl-ki-chudai/"},{"title":"बुआ की गर्म सहेली की वासना","href":"https://www.freesexkahani.com/antarvasna/bua-ki-chudai-ki-kahani/"},{"title":"स्कूल की दोस्त फेसबुक पर मिली और चुदी","href":"https://www.freesexkahani.com/indian-sex-stories/old-friend-sexy-kahani/"},{"title":"खूबसूरत सेक्सी लड़की ने मेरी चूत चाट कर मजा दिया","href":"https://www.freesexkahani.com/hindi-sex-stories/mera-pahla-lesbian-xxx/"}]}