{"Title":"भाभी की गर्म जवानी पूरा लंड ले गई","author":{"name":"क्सक्सक्स योगू","href":"https://www.freesexkahani.com/author/xxxyogu/"},"date":"12-07-2021","views":"56,063","description":["देसी चूत चुदाई का मजा मिया मैंने जब भरे जिस्म की एक भाभी से मेरी दोस्ती हो गयी. कैसे मैंने उस भाभी की गर्म जवानी का मजा लिया? आप पढ़ कर मजा लें.","कैसे हो मेरी कमसिन प्यासी नमकीन चूत वाली आंटी, भाभी, गर्ल्स और दोस्तो. मैं एक बार फिर से आपका प्यारा योगु हाजिर हूँ.","मेरी पिछली कहानी थी: भाभी की चूत को उसके मायके में जाकर चोदा","मैं अभी 26 साल का हूँ, दिखने में एकदम सेक्सी हॉट और हैंडसम हूँ.\nमेरे लंड का साइज 6.2 इंच से कुछ ज्यादा है. मेरे लंड का सुपारा एकदम मस्त चॉकलेटी है.","अगर किसी लड़की भाभी को लंड देखने का मन हो, तो वो बिंदास मुझे मेरे ईमेल पर मैसेज कर सकती हैं. मैं आपको मेरे मस्त लंड के दर्शन जरूर कराऊंगा. ","मैं अभी पूना में एक मल्टिनेशनल कंपनी में जॉब कर रहा हूँ. मैं अपने काम के सिलसिले में मुंबई, गुजरात, गोवा और कोल्हापुर बेलगांव आता-जाता रहता हूँ.","आज की सेक्स कहानी मेरी और एक मस्त भरे हुए बदन भारी भरकम गदरायी गांड वाली रेशमा भाभी की है. मैंने देसी चूत चुदाई का मजा लिया.","जैसा कि आपको पता है कि मुझे पहले से ही भरी गांड और बूब्स वाली औरतें काफ़ी पसंद हैं.","मैं एक हंसमुख लड़का हूँ तो सभी से काफ़ी अच्छे से घुल-मिल जाता हूँ. मुझे खुद भी लेडीज से बातें करना ज्यादा पसंद हैं. ","ऐसे ही मेरी और रेशमा भाभी की मुलाकात हुई थी. कुछ ही समय में हमारी अच्छे से बातचीत होने लगी थी. ","भाभी का फिगर 38-34-40 का था, काफ़ी भरा हुआ बदन, मस्त चाल और मेरे लंड का हाल-बेहाल कर देने वाली उनकी वो अदाएं लंड को हिनहिनाने पर मजबूर कर देती थीं.\nउनके पति जॉब के सिलसिले में कुछ महीने के लिए आउट ऑफ इंडिया गए थे.\nइस वजह से हमारी हमेशा देर रात तक चैट चलती रहती थी.","एक दिन भाभी ने अपना एक मस्त सा फोटो भेजा.\nउनका ये फोटो नेटेड गाउन में था.","मैंने झट से उनको होंठों पर जीभ फिराते हुए यम्मी वाला इमोजी भेज दिया और लिख दिया कि काश आप मेरी वाइफ या गर्लफ्रेंड होतीं, तो आपको अभी चाट कर खा जाता. ","भाभी ने आंख दबाने वाली इमोजी भेजी.\nतो मैंने आगे लिखा- इतनी मस्त वाइफ को कोई कैसे अकेला छोड़कर जा सकता है.","इस बार भाभी ने भी झट से लिखा- ओ हां … मुझे लग रहा है कि किसी का खड़ा हो गया है. ","वैसे मैं आपको बता दूं कि मैं मस्त मस्त डबल मीनिंग बातें करने में काफ़ी एक्सपर्ट हूँ.\nउधर भाभी भी मजेदार तरीके से एंजाय करने वाली थीं. ","मेरी ये दोअर्थी बातें लेडीज को काफ़ी पसंद आती हैं","भाभी कि बात पर मैं बोला- हां… खड़ा तो हमेशा ही रहता है लेकिन बदनसीबी है कि मुझे हाथ से ही काम चलाना पड़ रहा है.\nफिर वो बोलीं- अच्छा हाथ चला रहे हो … कभी हमें भी तो उसके दर्शन कराओ. ","मैं बोला- अरे भाभीजी आप जब चाहो … तब दर्शन कर सकती हो और टेस्ट भी कर सकती हो.\nभाभी बोलीं- अच्छा ऐसा क्या … तब तो तू अभी ही दिखा दे.","मैंने झट से लंड के फोटो निकाले और भेज दिए.\nखड़े लौड़े के फोटो देखते ही भाभी ने झट से अपनी चूत के फोटो भेज दिए.","फिर हम दोनों से चुदाई वाली मस्त सेक्स चैट की. आधे घंटे में भाभी की चूत में चिनमिनी मचने लगी और हम दोनों ने मिलने का प्लान बना लिया. ","अगले ही दिन हम उनके एक फ्रेंड के फ़ार्म पर मिले.","जैसे ही हम दोनों ने कमरे में घुस कर उसे लॉक किया, हम दोनों एक दूसरे पर टूट पड़े.","उनका भरा हुआ बदन मैं बदन से हाथों से मसलते हुए उनके होंठों को चूसने लगा.\nवो भी मेरे होंठों को चूसते हुए हम मजा लेने लगीं. हम दोनों एक दूसरे की गर्माहट महसूस करने लगे.","मैंने भाभी की गांड को जोर जोर से थपथपाते हुए उस पर चांटे लगा कर दबाना शुरू कर दिया. ","जल्दी ही वासना भड़क गई और हम दोनों एकदम नंगे एक दूसरे की बांहों में जकड़े हुए चूसा चूसी करने लगे. ","फिर अलग हुए तो हम दोनों ने बाथरूम में जाकर शॉवर लिया और एक दूसरे को साबुन से रगड़ रगड़ कर पूरा साफ़ कर दिया.","जैसे ही हमने एक-दूसरे को साफ किया तो कमरे में चलने की पड़ गई.\nएक मिनट से भी कम समय में हम दोनों बेड पर लेट गए और एक-दूसरे को चाटना चूसना शुरू कर दिया. ","अब मैं भाभी के मस्त नंगे बदन को हर जगह सहला रहा था और उनकी गदरायी हुई जांघों को सहलाते भींचते हुए नीचे आने लगा.\nनीचे भाभी की रसीली फूली हुई चूत पर मैंने अपनी गर्म गर्म सांसों से फूंकना शुरू कर दिया.\nसाथ ही भाभी के बड़े बड़े मम्मों को मसलने लगा. ","भाभी का मांसल और भरा हुआ पेट थरथराने लगा था.\nउनकी सांसें बहुत जोर जोर से चलने लगी थीं. ","मैं अपनी जीभ से भाभी की चूत चाटते हुए उनके पेट पर आ गया और भाभी की नाभि को चूमने लगा; दांतों में लेकर लव बाइट्स करने लगा.","उनकी गहरी नाभि में मेरी जीभ नुकीली होकर घुसती हुई अन्दर बाहर करके लपलपाने लगी.\nभाभी की बॉडी अब जोर जोर से कंपकंपाने लगी थी.","वो अपने हाथों से मेरे बालों को नौंचने लगी थीं. भाभी जोर जोर से बाल खींचते मुझे दबाने लगी.","मैं भी मेरी दाढ़ी के छोटे छोटे बालों को जानबूझकर और ज्यादा रगड़ने लगा था.","कुछ देर बाद मैं भाभी की गांड को चांटे लगाते हुए मसलने लगा; अपनी गर्मागर्म सांसों को उनकी रसीली सी चूत पर हल्के से छोड़ने लगा और अपनी जीभ से चूत को फिर से चाटना शुरू कर दिया.\nभाभी की चूत से गर्म भाप निकल रही थी.\nमैं अपनी ट्रिम की हुई दाढ़ी से उनकी चूत पर रगड़ने लगा. इससे वो और जोर से छटपटाने लगीं.","वो जोर जोर से मेरे सर को अपनी गदरायी मांसल गोरी गोरी जांघों में जोर जोर से दबाते हुए अपनी चूत पर मुझे रगड़ने लगीं.","मैंने इसी पोजीशन में भाभी को घुमा दिया और उसकी मांसल गांड को चाटना शुरू कर दिया. ","भाभी औंधी हो गई थीं, तो मैंने उनके कूल्हों को हल्के हल्के से दांतों से काटना शुरू कर दिया. मेरे दांतों से भाभी की गांड पर मेरे लव बाइट्स बनना शुरू हो गए. फिर अपनी उंगलियों से भाभी की चूत को सहलाते और रगड़ते हुए गांड को जीभ से चाटने लगा. भाभी की गांड चूत मस्त, भारी भरकम और बहुत हॉट थी … एकदम गोरी गोरी. ","मैं कुत्ते की तरह अपनी जीभ से भाभी की गांड को फैलाकर मस्त चाटते हुए लव बाइट्स करने लगा.\nमेरे हाथ कभी भाभी के बड़े बड़े मम्मों को जोर जोर से मसलते तो कभी मैं अपनी दाढ़ी से और जीभ से गांड चूत को चूसते चाटने लग जाता.","इससे वो तिलमिलने लगी थीं और मेरे सर को पकड़कर जोर जोर से अपनी गांड चूत में दबाने लगी थीं. ","फिर अचानक से भाभी पलट कर मेरे ऊपर आ गईं और मुझे जोर से थप्पड़ लगाकर मेरे मुँह मैं मुँह डालकर पागलों की तरह स्मूच करने लगीं.\nमैं भी जोर जोर से उनकी गांड पर चमाट मार मार कर लाल कर रहा था.","इस तरह से हमारा ये स्मूच तीन मिनट तक चला. ","फिर भाभी 69 की पोज़िशन में आकर मेरे लंड को सहलाने और हिलाने लगीं.","भाभी मेरे लंड को थप्पड़ मारती हुई बोलीं- योगु, तेरा ये चॉकलेटी लंड बहुत मस्त है. आज तो इसे मैं पूरा निगल लूंगी … पूरा खा लूंगी. ","ये कहकर भाभी अपनी गांड चूत मेरे मुँह पर रगड़ती हुई मेरे लंड को गले तक लेकर चूसने लगीं. ","‘आहह आहह श मुहह मुहह आहह यस्स ऑश योगुऊ आहह आ बेबी मुहह मुहह ओहो यस यस योगु … क्या मस्त है तेरा लंड .. क्या मस्त टेस्ट है बेबी तेरे लंड का.’","सच कहूँ दोस्तो, रेशमा भाभी एक मस्त माल थीं.\nवो मेरे मस्त लंड को और खासकर लंड के चॉकलेटी सुपारे को अपने रसभरे मुँह में लेकर पागलों की तरह चूसे जा रही थीं.","मैं भी भाभी की गद्देदार गांड को हाथों से थपथपाते हुए उनकी चूत का नमकीन पानी चूस रहा था.\nअपनी जीभ को नुकीली करके चूत के अन्दर तक डालकर चाटने में लगा था.","वो अपने छेद को हिलाती मेरी जीभ से चुदवा रही थीं और मेरा लंड चूस रही थीं.","मै भाभी की गांड को और कमसिन चूत के रस को सूंघते और चाटते हुए उसकी गांड को चांटा लगाते हुए अपनी उंगली को गांड में घुसा दिया. ","इससे वो एकदम से हड़बड़ा गईं और मेरी ओर देखते हुए पलट कर मेरे ऊपर आ गईं.\nभाभी मेरे मुँह में अपनी जीभ डालकर चूसते हुए अपनी बड़े बड़े स्तनों को मेरे बदन पर रगड़ रही थीं. ","फिर भाभी ने मेरे लंड को अपनी चूत पर घिस कर रस से चिपचिपा करके एक दबाव बनाया और अपनी चूत में मेरा लंड लगाकर जोर से दबा दिया. ","मेरा लवड़ा सरसराते हुए उनकी गर्मागर्म चूत में सटाक से घुस गया.\nभाभी की आह निकल गई और वो जोर जोर से आहें भरती हुई मेरी आंखों में देखने लगीं.","दर्द से मुक्ति पाने के लिए भाभी मेरे होंठों पर अपने होंठों को ऐसे घिसने लगीं, जैसे हम ब्रश करते हैं.\nवो होंठों से मेरी जीभ को चूसती हुई मेरे लंड पर गांड उठा उठा कर कूद कूद कर चुदवाने लगीं. ","मैं भाभी के बड़े बड़े मम्मों को खचाखच सटासट भंभोड़ते हुए मजा लेते हुए उनकी गांड पर जोर जोर से चाटें मारने लगा.\nसाथ ही मैं अपना लंड भाभी की टाइट फुद्दी में जोर जोर से पेलने लगता.","उनके बड़े बड़े मम्मों को उछलते देखकर मैं और उत्तेजित होकर पूरी ताकत से अपनी गांड को उठा उठा कर लंड को चूत में जितना अन्दर हो सकता था, उतनी अन्दर तक पेलकर चोदने लगा था.","उधर रेशमा भाभी भी कस कस कर मेरे लंड पर कूदते हुए अपने मम्मों को शताब्दी एक्सप्रेस के जैसे उछाल रही थीं. ","इस वक्त भाभी एक खूंखार शेरनी के जैसे दिख रही थीं.\nमैं भी पूरी ताकत से भाभी से लोहा ले रहा था, उनके छेद को और भी चौड़ा कर रहा था. ","“आह आह ओह्ह ओह्ह बेबी और मार जोर से लंड अन्दर तक घुसा मेरी जान … आह यस यस यस बेबी ओह्ह याह स्वीटू योगू … अहह यस ओह्ह ओह्ह योगगु … जोर जोर से.”","भाभी पूरी ताकत से गांड उठाते हुए मेरे लंड पर कूदती जा रही थीं.","अब मैंने उनको कस कर बांहों में जकड़ा और मुँह में जीभ घुसेड़ कर चूसते चूत की मां चोदने में लगा था.\nमेरा लंड चूत की मखमली नाजुक पंखुड़ियों को चीर कर पूरा अन्दर तक घुस रहा था.\nमेरी गोटियां भाभी की चूत तक चिपक जा रही थीं.","भाभी की सांसें भी बहुत जोर से चल रही थीं. वो किसी प्यासी कुतिया की तरह मेरी जीभ को अपनी जीभ से पकड़ कर लपलपाती हुई चाटने लगी थीं.","मैंने अचानक से उसकी गांड में उंगली घुसाई, तो उनका मुँह और खुल गया.\nतब मैंने उनकी जीभ को मेरे होंठों में जकड़ लिया और जोर जोर से चूसना चालू कर दिया. ","‘ससश सश्स … आह अहह हम्म ओह्ह …’ ","हमारी स्मूच और चुदाई का एक अलग ही नशा हम दोनों को और भी प्यासा बनाये जा रहा था. मगर हमारी प्यास कम होने की जगह और बढ़ती ही जा रही थी.","अब हम दोनों चरम पर आने लगे थे … एक दूसरे को कस कर चिपक कर स्मूच करते हुए एक दूसरे में खो गए थे. ","फिर मैंने भाभी को पकड़कर झट से मेरे नीचे लिया.\nवो भी मुझे कसके बांहों में पकड़े मेरे नीचे आ गईं. ","दोस्तो, मैं जब सेक्स करता हूँ तो मुझे बदन पर बदन रगड़ते हुए एक दूसरे को मसाज सा करना बहुत अच्छा लगता है.\nउस वक्त हमारे जिस्म हमारे नंगे बदन एक दूसरे पर जब घिसते हैं तो बहुत सुकून मिलता है.\nमैंने ये बहुत अच्छे से महसूस भी किया है.\nऐसे करने से अन्दर से अपनापन और सुरक्षा का अहसास मिलता है. ","भाभी मेरे बदन से बदन रगड़ने से कसमसाती हुई मछली की तरह छटपटाने लगीं; मेरे बदन पर नाखून घुसाने लगीं; मेरे बालों को नौंचने लगीं और मेरे मुँह में मुँह डालकर और जोर से स्मूच करने लगीं. ","मेरा लंड भाभी की चूत में अन्दर तक घुसकर हमला कर रहा था.","फिर मैंने अपनी गांड को इधर उधर करते हुए गोल गोल घुमाना शुरू कर दिया.\nइससे तो भाभी और जोर से उछलने लगीं और मेरी गांड पर चमाट लगाती हुई मेरी जीभ को चूसने लगीं.","मैं अपनी गांड को गोल घुमा रहा था इससे मेरा लंड भाभी की चूत के अन्दर के हर एक हिस्से को अपने सुपारे से अपनी ताकत और सख्ती का अहसास दिला रहा था.","भाभी की चूत की गर्माहट और पंखुड़ियों जैसी चूत कि फांकों रगड़ते हुए मानो चूम सा रहा था.\nयह अहसास ऐसा अहसास होता है कि किसी भी औरत को हमेशा याद रहेगा. ","अब मैंने भाभी की गदरायी जांघों पर अपनी जांघों को घिसते हुए उनके पांव की उंगलियों में अपनी उंगलियों को फंसा दिया और ऊपर से चुम्बन करते हुए धपाधप जोर जोर से गांड उठा उठा कर ठोकना शुरू कर दिया.","मैं जैसे जैसे लंड चूत में अन्दर डालता, तो ‘फच …’ और बाहर निकालता तो ‘पूच्छ ..’ की आवाजें निकलने लगी थीं. ","“अहह आह ओह्ह ओह यस यस महह महहह अहह अहह योगु … अहह अहह ओह बेबी यआह याह ओह्ह अस सी सीई अहह … मैं गईई इ …”","भाभी की जांघों की ‘थप थप थप …. आहह महह ओह्ह यस यसस बेबीयी …’ की आवाज शिथिल होने लगी. ","मेरी गोटियां भी बड़ी तेजी से भाभी की चूत के आसपास मानो चुम्बन लेने लगी थीं.","भाभी की पनियाई हुई चूत से लंड की थापें ‘छोपप चुप्प्प पच्छ पच्छ पच्छ …’ की ताल छेड़ रही थीं और मेरी हुंकारें ‘अहह अहह ओह्ह ममहह ले मेरी जान …’ कमरे के माहौल में काम भावना को और अधिक बढ़ाने में मदद कर रही थीं.","भाभी भी शायद फिर से जागृत हो गई थीं. हम दोनों इस समय एक दूसरे की मिशनरी पोजीशन मैं धुँआधार चुदाई का लुत्फ़ उठा रहे थे; एक दूसरे को स्मूच करते चुदाई कर रहे थे.","फिर कुछ ही देर बाद मैं भाभी को मस्त स्मूच करते हुए फारिग होने की कगार पर आ गया था.\nतभी हम दोनों ने जोर से एक दूसरे को कस कर बांहों में जकड़ लिया और एक साथ झड़ने लगे.","आह क्या बताऊं आपको … वो कितना मस्त अहसास था हमारे लिए.\nभाभी और मेरा बदन मस्त रोमांचित होकर थरथरा रहे थे, सिहर रहे थे. ","जब तक हमारा पूरा पानी नहीं निकल गया, हम दोनों अपने जिस्मों को थिरकाते रहे.","दोस्तो, मैं उस देसी चूत चुदाई का मजा को शब्दों में बयान ही नहीं कर सकता. उस दशा को फील करने वाले ही समझ सकते हैं कि उस समय कितना सुकून मिलता है.","हम अब एकदूसरे को इशारे से ही आंखों के इशारों से एक-दूसरे को थैंक्स कर रहे थे. ","कुछ पल बाद मैं भाभी के ऊपर से हटा और हम दोनों बगल बगल में लेट कर फिर से मस्ती करने लगे.","दोस्तो, रेशमा भाभी की लंड लंड करती देसी चूत चुदाई का मजा मैंने लिया.\nआपको कैसी लगी यह सेक्स कहानी?\nप्लीज़ मेल जरूर लिखिएगा. मैं आपके मेल का इंतज़ार कर रहा हूँ.\nआपका योगू\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की चूत को उसके मायके में जाकर चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-mayke-me/"},{"title":"किरायेदार की बेटी की कुंवारी चूत से चुदाई की शुरुआत","href":"https://www.freesexkahani.com/first-time-sex/hot-ladki-ki-chudai/"},{"title":"सांवली सलोनी लड़की की चुदाई की चाहत- 1","href":"https://www.freesexkahani.com/antarvasna/newly-married-girl-sex/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"फेसबुक से होटल में भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/facebook-hotel-bhabhi-ki-chudai/"},{"title":"भाभी की हवेली में चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-haweli-chut-chudai/"},{"title":"अनजान प्यासी भाभी के घर जाकर चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-bhabhi-ki-chudai-kahani/"},{"title":"लॉक डाउन में भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/davar-babi-sex-story/"}]}