{"Title":"मेरी दूसरी सुहागरात- 2","author":{"name":"वरिन्द्र सिंह","href":"https://www.freesexkahani.com/author/varinder/"},"date":"20-04-2021","views":"78,491","description":["देसी सुहागरात Xxx कहानी में पढ़ें कि जब मैंने अपनी नयी बीवी को सेक्स के लिए तैयार किया तो वो कैसे खुल कर सामने आयी. उसकी अन्तर्वासना देख मुझे अच्छा लगा.","देसी सुहागरात Xxx कहानी के पहले भाग\nमेरी नयी बीवी के साथ पहली रात\nमें आपने पढ़ा कि मैं अपनी दूसरी शादी के बाद अपनी नयी बीवी के साथ अपनी सुहागरात की शुरुआत कर रहा था.","मैंने उसके आँचल को हटा कर बड़े अच्छे से उसकी वक्षरेखा को देखा और उसको छूकर कहा- ये मेरी सबसे पसंदीदा चीज़ है. मुझे औरतों के बड़े\nऔर गोल मम्में बहुत पसंद है. और बड़ा क्लीवेज तो मेरी कमजोरी है. मैंने चाहता हूँ कि तुम जो भी कपड़े पहनो, उसका गला थोड़ा बड़ा हो ताकि मुझे तुम्हारे इस खूबसूरत चेहरे के साथ हमेशा तुम्हारा क्लीवेज भी दिखे।","वो बोली- आप मेरे मालिक हो आपको तो मुझपर पूरा हक़ है. मगर मैं इस बात से थोड़ा परहेज रखती हूँ कि मुझे कोई भी और देखे। आप तो जानते हैं कि सब मर्द खूबसूरत औरतों के कहाँ कहाँ देखते हैं. आप भी देखते होंगे. तो बड़े गले तो मैंने कभी भी नहीं पहने. आप कहेंगे तो मैं आपको देखने से मना नहीं करूंगी. पर मैं हर किसी को नहीं दिखा सकती।","अब आगे देसी सुहागरात Xxx कहानी:","मैंने खुश होकर उसके क्लीवेज को ही चूम लिया और उसके ब्लाउज़ के हुक खोलने लगा।\nउसने बिल्कुल भी मना नहीं किया.","पूरी 8 हुक खोल कर मैंने उसका ब्लाउज़ खोला तो अंदर सुर्ख लाल ब्रा में कैद उसके दो गोल और दूध से सफ़ेद मम्में मेरा मन ललचा गए.\nमैंने एक को पकड़ कर दबाया- अरे यार, क्या मस्त चूची है तुम्हारी!","वो कुछ नहीं बोली, बस मुस्कुरा दी।","मैंने दोनों मम्में बारी बारी से दबा कर देखे। फिर उसका आँचल उसके बदन से हटा दिया और सारी साड़ी खोल दी।\nअब आशा मेरे सामने सिर्फ पेटीकोट और खुले ब्लाउज़ में बैठी थी.","मैंने भी अपना कुर्ता और पाजामा दोनों उतार दिये।\nबनियान मैंने पहनी ही नहीं थी, तो मैं अब सिर्फ एक छोटी सी चड्डी में था। ","मेरी नई पत्नी ने मेरी चड्डी को देखा, मतलब वो देख रही थी कि चड्डी के अंदर कितना समान होगा।\nअब लंड तो मेरा पहले ही खड़ा हो चुका था, तो अब मेरी चड्डी काफी फूली हुई लग रही थी।\nबेड पर बैठकर मैंने उसका ब्लाउज़ खोल कर उतार दिया और पेटीकोट का नाड़ा खोल दिया।","मैंने उससे पूछा- तुम्हें कुछ अजीब तो नहीं लग रहा है?\nवो बोली- नहीं, इसमें अजीब लगने वाली क्या बात है, अब शादी की है तो ये सब भी तो होगा।","मैंने पूछा- नहीं, मैंने इस लिए पूछा कि कहीं तुम्हें अपने पहले पति की याद तो नहीं आ रही?\nवो बोली- अब जिसके साथ अपनी ज़िंदगी के इतने साल गुजारें हों तो उसे भूलना एकदम से तो पोसिबल नहीं, हाँ मगर अब आपके साथ नई ज़िंदगी शुरू कर रही हूँ, तो कोशिश करूंगी के आपके साथ नई यादें बनाऊँ।","आशा ने फिर पूछा- क्या आपको अपनी पहली पत्नी याद आ रही है?\nमैंने कहा- हाँ, आई थी, क्योंकि हमारी सुहागरात पर उसने भी ऐसा ही सुर्ख लाल ब्रा पहना था और …\nवो बोली- और क्या?","मैंने कहा- सिर्फ एक फर्क था, उसके मम्में छोटे छोटे, इतने भरपूर नहीं थे।\nवो बोली- हाँ, तब तो वो चढ़ती जवानी की उम्र में होगी, और मैं अब ढलने लगी हूँ।\nमैंने कहा- अरे नहीं मैं तुम्हारे ढलने की बात नहीं कर रहा, मुझे तो वैसे भी मम्में बड़े ही पसंद हैं। तुम बताओ, तुम अपने पार्टनर में क्या देखती हो, क्या चाहती हो?","वो बोली- मैं चाहती हूँ कि वो मुझे खूब प्यार करें मेरी इज्ज़त करे, मुझ पर विश्वास करे।\nमैंने कहा- वो बात नहीं सेक्स में कैसा हो?\nवो बोली- सेक्स में अच्छा हो, खूब मेहनत करे। बाकी जैसा आप चाहोगे मैं भी आपको वैसा ही सहयोग दूँगी।","मैंने कहा- यार एक बात कहूँ, मुझे औरतों से लुच्ची बातें करना बहुत अच्छा लगता है, क्या तुम गंद बक सकती हो?\nवो मेरी तरफ मुस्कुरा कर बोली- आपको पत्नी चाहिए या कोई बाजारू औरत?\nमैंने कहा- बिस्तर में तो रंडी ही चाहिए।","वो बोली- ठीक है, तो ये बताओ, बातें ही करोगे या चोदोगे भी मुझे?\nमैंने कहा- चोदूँगा ज़रूर चोदूँगा, मगर तुम्हें चोदने से पहले तुमसे बहुत से बातें भी करूंगा।\nवो मुझसे लिपट कर बोली- बातें और सेक्स दोनों साथ भी तो हो सकते हैं।","मैंने कहा- क्यों चूत में बहुत खुजली हो रही है।\nवो बोली- तीन साल बाद आज कोई लंड मेरे हाथ में आया है.\nकहते हुये उसने मेरे लंड को अपने हाथ में पकड़ लिया- अब इसलिए सब्र का पैमाना छलकने को है। ","मैंने चड्डी के ऊपर से ही उसकी चूत को सहलाया तो उसने हल्की सी सिसकी भरी- सी … आह…\nमैंने पूछा- क्या हुआ?\nवो बोली- बड़ी मुद्दत के बाद किसी लंड को अपने हाथ में पकड़ा है, बहुत तड़पती थी मैं!","मैंने कहा- तो फिर कोई दोस्त बना लेती!\nवो बोली- अरे नहीं, दोस्त वाली बात छुपती नहीं है, कल को मेरी बदनामी होती, आगे चल कर मेरी बेटी के भविष्य पर उंगली उठाई जाती, दोस्त नहीं।","मैंने पूछा- तो जब दिल मचलता था, तो कैसे समझाती थी अपने दिल को?\nवो बोली- अरे उसके लिए तो रसोई में बहुत कुछ मिल जाता है.\nकह कर वो हंस दी।","मैं समझ गया कि खीरा बैंगन गाजर ने इसके सुख दुख में साथ दिया है।","मैंने अपनी चड्डी उतार दी और उस से बोला- लो मिलो अपने पति से … प्यार करो इसे!","वो उठ कर बैठ गई, और मेरी जांघ पर सर रख दिया, फिर मेरे लंड की चमड़ी पीछे को हटा कर मेरा टोपा बाहर निकाला और मेरे सुर्ख लाल टोपे के बिल्कुल शिखर पर चूमा और फिर उसे मुंह में लेकर चूस गई।","मैं मन ही मन बड़ा खुश हुआ, क्योंकि पहली सुहागरात में मेरे साथ 22 साल की एक लड़की थी जिसे कुछ खास नहीं पता था, सेक्स के बारे में।\nमगर इस सुहागरात में मेरे साथ एक भरपूर औरत थी, जो सेक्स का 16 साल का तजुरबा रखती थी. और उसे कुछ कहने या सिखाने की ज़रूरत नहीं थी, उसे पता था, कैसे क्या करना है। पति को क्या पसंद होता है, इसी लिए उसने बिना कहे ही मेरा लंड चूसना शुरू कर दिया।","मैंने पूछा- लंड चूसना अच्छा लगता है?\nवो बोली- अरे बहुत, इसे चूसे बिना तो सेक्स का मज़ा ही नहीं आता। आप को पसंद है चुसवाना और चाटना?\nमैंने कहा- हाँ, मुझे तो स्खलित होने तक मुखमैथुन का आनंद लेने का शौक है।\nवो बोली- तो फिर आप भी दिखाइए अपनी जीभ का कमाल।","और उसने घोड़ी बन कर अपनी भरी हुई गाँड मेरी तरफ घुमा दी।\nमैंने उसकी चड्डी उतारी उसकी दोनों टाँगों के बीच में अपना सर सेट किया. तो उसने अपनी भोंसड़ी मेरे मुंह पर रख दी।","मैंने पहले उसकी चूत की दरार को चूमा और फिर अपनी जीभ की नोक से उसकी चूत की दरार के अंदर डाल कर फेरा.\nतो उसने अपनी कमर थोड़ी ऊपर को उठाई। चूत तो उसकी … भर भर के पानी छोड़ रही थी। ","एकदम से गीली चिकनी चूत, हल्का नमकीन खट्टा सा पानी का स्वाद मुंह में आया, तो मैंने उसकी सारी चूत को अपने मुंह में भर लिया, और फिर अपनी पूरी जीभ से उसकी चूत के अंदर और उसके चूत के छोले को चाटने लगा।","मैंने कहा- आज पहली बार हुआ है कि किसी औरत ने मेरा लंड बिना कहे चूसा हो।\nवो बोली- मेरे साथ भी ये पहली बार हुआ है। मेरे पहले पति अक्सर बहुत मिन्नत करते थे, तब कहीं जाकर मैं उनका चूसती थी. मगर आज तो मैं इसे देख कर खुद पर काबू ही नहीं रख सकी।","मैंने कहा- तुम्हें लंड चूसना पसंद नहीं?\nवो बोली- पहले नहीं था. मगर आज तो मैं इतनी बेताब हो गई कि मुझे नहीं लगता आगे से मैं इसे बिना चूसे रह पाऊँगी.\nऔर फिर वो मेरा लंड चूसने लगी और मैं उसकी चूत चाटने लगा.","क्योंकि मुझे चूत चाटना बहुत पसंद है. मैं तो जिन गश्तियों के पास भी जाता था, मैं तो उनकी चूत भी चाट लेता था।\nखैर मुझे तो चूत चाटना पसंद था, और जो मैं मज़े ले ले कर उसकी चूत चाट रहा था कि अचानक वो तड़प उठी, और अकड़ गई. उसने मेरे सर को अपनी जांघों में भींच लिया और मेरे लंड को अपने दाँतों से काट दिया.","उसके मुंह से सिर्फ ‘उम्म … उम …’ की आवाज़ें ही निकली क्योंकि उसके मुंह में तो मेरा लंड घुसा था।\nमैं समझ गया कि ये तो स्खलित हो गई।\nमगर मैं फिर भी उसकी चूत में अपनी जीभ घुमाता रहा। ","उसका बहुत सारा पानी मेरे मुंह पे लगा गया, बहुत सारा मैंने निगल लिया।","उसके बाद जब उसने अपनी जांघों की पकड़ ढीली करी तो एकदम से उठ कर मेरे ऊपर चढ़ गई।\n“मार डाला ज़ालिम तुमने तो! यार, बस अब एक बार इससे भी स्खलित कर दो मुझे! फिर चाहे जान से मार दो!”","मैं कुछ कहता या करता, उससे पहले ही उसने खुद ही मेरा लंड अपनी चूत पर सेट किया और ऊपर बैठ गई.\nगीली चूत में मेरा लंड फिसलता हुआ अंदर तक घुस गया।\nपूरा लंड अपने अंदर ले कर वो मेरी कमर पर ही बैठ गई। ","एक भरा हुआ दूध सा गोरा, नंगा बदन मेरा लंड लेकर मेरी कमर पर बैठा था।\nमैंने कोई हारकत नहीं करी।","एक बार उसने जैसे अपनी पूरी सतुष्टि करी हो कि हाँ एक मजबूत लंड उसकी चूत में अंदर तक घुस चुका है।","उसके बाद उसने आँखें खोली और मेरी तरफ देखा।\nमैंने पूछा- क्या?\nवो बोली- आपको मेरी ये बेताबी बुरी तो नहीं लगी? कहीं आप सोचें कि कितनी कामुकता भरी है इसमें?","मैंने कहा- नहीं, बल्कि मुझे जैसी पत्नी चाहिए थी, तुम बिल्कुल वैसी हो. बल्कि मेरी सोच से भी बढ़कर। अब अगर ऊपर चढ़ी हो तो रुको मत, चोद डालो मुझे। मैं हमेशा से चाहता था कि एक भरी पूरी तगड़ी औरत मुझे हराकर मेरे ऊपर चढ़ कर खुद सेक्स करे, मैं उसे नहीं बल्कि वो मुझे चोदे। और देखो तुम मुझे मिल गई। अब शुरू हो जाओ और अपने दिल में छुपी उस रांड को बाहर निकालो, और मुझे एक ज़बरदस्त चुदाई का मज़ा दो।\nवो बोली- जो हुकुम मेरे सरकार!","और उसके बाद उसने धीरे धीरे अपनी कमर हिलानी शुरू करी। पहले सीधी बैठ कर फिर, आगे झुक कर फिर मेरे ऊपर लेट कर, मगर उसने अपनी कमर नहीं रोकी, और मेरा लंड बार बार उसकी चूत में अंदर बाहर जाता रहा।\nपहली उसकी गीली चूत सूखी. और उसके बाद धीरे फिर से वो पानी छोड़ने लगी।","उसकी कमर चलती रही, उसको सांस चढ़ने लगी।\nमैंने पूछा- मैं ऊपर आऊँ”?\nवो बोली- नहीं, अब तो मर कर ही नीचे उतरूँगी।\nवो मुझे पेलती रही.","धीरे धीरे उसके बदन पसीने से भीगने लगा, मगर वो एक शानदार औरत ही नहीं थी, एक जानदार औरत भी थी।\nउसके बड़े बड़े मम्में मेरे चेहरे पर झूल रहे थे जिन्हें मैंने खूब चूसा, और बहुत बार ज़ोर ज़ोर से काटा. इतनी ज़ोर से कि आशा की चीख निकाल दी.\nमगर वो सिर्फ कामुकता के सैलाब में बहती चली गई, एक बार भी नहीं कहा लो मत काटो दर्द होता है।\nउसके मम्मों पर मेरे दांतों के बहुत से निशान बन गए।","वो मुझे चोदती रही, चोदती रही, जब तक के मेरे लंड ने उसकी चूत में वीर्य की उल्टी नहीं कर दी।","जब मेरा माल गिरा तो वो बोली- अरे ये क्या किया, अंदर ही गिरा दिया?\nमैंने पूछा- क्यों, क्या हुआ, प्रेग्नंट हो जाओगी।\nवो बोली- अरे नहीं, वो बात नहीं, मेरे जिस्म पर गिराते, मेरे स्तनों पर, मेरे मुंह में … मुझे अच्छा लगता है मर्दाना वीर्य में भीगना, उसे टेस्ट करना।","मैंने उसकी चूत से लंड निकाला, जो अभी भी मेरे वीर्य से भीगा हुआ था, और मैंने अपने लंड को उसके मुंह में डाल दिया।\nवो बड़े शौक से मेरे लंड को चाट गई। जितना भी वीर्य लगा था, सब चाट गई।","उसके बाद हम दोनों वैसे ही कुछ देर लेटे रहे।\nहम कुछ कुछ बातें करते रहे। ","फिर करीब दो घंटे बाद मैंने एक बार फिर उसे चोदा.\nऔर इस बार सारी कमांड मैंने संभाली, उसको एक औरत की तरह नीचे लेटाकर, एक मर्द की ताकत उसको दिखाई.\nऔर जब मेरा माल गिरा तो इस बार मैंने उसे अपना सारा माल पिलाया.\nवो बिना किसी हिचक के पी गई। ","सुबह करीब 10 बजे हम जागे, जब मैं उठा तो लंड तो पहले से ही अकड़ा पड़ा था.\nतो मैंने उसे सोते हुये ही चोदना शुरू कर दिया।\nजब वो जागती तब तक मेरा लंड उसकी सूखी चूत में घुस चुका था.","मगर उसने भी अपनी टाँगें पूरी खोल कर मेरे लंड का इस्तकबाल किया.","और हम करीब आधा घंटा ऐसे ही प्यार से एक दूसरे के जिस्म में डूबते उभरते रहे।\nवो करीब 8-10 मिनट की चुदाई में स्खलित हो जाती है. मैं करीब 20 एक मिनट लेता हूँ, तो मेरी एक चुदाई में वो दो बार स्खलित हो जाती है।","उसके बाद नहा धोकर हम दोनों बाज़ार घूमने गए.","मैंने रास्ते में पूछा- आज रात का क्या प्रोग्राम है?\nवो बोली- अरे नहीं, तीन बार कर लिया, अब बहुत है बस!","मगर रात को जब हमने दो दो पेग लगाए, और उसके बाद सिगरेट फूंकी, तो मैं कुछ कहता इस से पहले ही वो बोली- बिना शवाब के शराब किस काम की?\nऔर मेरे सामने ही उसने अपनी साड़ी ब्लाउज़ पेटीकोट सब खोल दिये.","फिर मेरी पैन्ट की ज़िप खोल कर मेरा लंड बाहर निकाला और बोली- इस मादरचोद को क्यों छुपा रखा है? मेरी जान है ये … इसे तो जितना भी चूसूँ, दिल नहीं भरता.\nऔर वो मेरा लंड चूसने लगी।","बस लंड खड़ा हुआ और मैंने फिर से उसे घोड़ी बना दिया।","आज हमारी शादी को चार साल हो चुके हैं, मगर आज तक हमारी सुहागरात चल रही है, हनीमून चल रहा है।","मेरी पहली बीवी तो हमेशा नखरे ही करती रहती थी, कभी कुछ दुख रहा है, कभी कोई काम है, आर एक ये है, मेरी प्यारी आशी … इसे तो कहने की भी ज़रूरत नहीं पड़ती, जैसे मेरे मन की\nबात जान लेती है।","मैं उसकी चूत तो मारता ही हूँ, गाँड भी मारता हूँ.\nसिर्फ इतना ही नहीं, उसने मुझे कह कर एक नकली लंड भी मंगवाया, जो वो अपनी कमर पर बांध कर मेरी गाँड मारती है।","हमने अपना दूसरा हनीमून दो साल पहले बैंगकॉक में मनाया. जहां हमने एक दूसरे से सामने दूसरे पार्टनर से सेक्स किया, ग्रुप सेक्स किया, सड़क पर सेक्स किया, बीच पर सेक्स किया।\nज़िंदगी का असली मज़ा तो अब आया.","अगर आपका पार्टनर सेक्स में आपका पूरा साथ नहीं देता तो आपकी शादीशुदा ज़िंदगी झंड समझो।","आपको मेरी देसी सुहागरात Xxx कहानी कैसी लगी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी नयी बीवी के साथ पहली रात","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-suhagrat-ki-kahani/"},{"title":"कुंवारी लौंडिया से प्यार और चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/seal-pack-chut-ki-kahani/"},{"title":"मेरी अन्तर्वासना ने क्या गुल खिलाये- 1","href":"https://www.freesexkahani.com/first-time-sex/nayi-jawani-ka-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hindi Sex Kahani","Kamukta","Oral Sex","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-2","href":"https://www.freesexkahani.com/antarvasna/sharmili-ladki-vasna-2/"},{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-3","href":"https://www.freesexkahani.com/antarvasna/principal-madam-car-sex-part-3/"},{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-2","href":"https://www.freesexkahani.com/antarvasna/chalu-bhabhi-ki-chut-ki-chudai-2/"},{"title":"कॉलब्वॉय को क्लाइंट भाभी ने मजा दिया","href":"https://www.freesexkahani.com/antarvasna/callboy-client-bhabhi/"}]}