{"Title":"नयी बीवी की जुदाई में कामवाली की चुदाई","author":{"name":"आर्यन सिंह 101","href":"https://www.freesexkahani.com/author/aryan101293gmail-com/"},"date":"03-10-2021","views":"465,372","description":["देसी मेड सेक्स कहानी में पढ़ें कि मेरी नयी नयी शादी हुई पर बीवी मायके चली गयी। मैंने अपने लंड की प्यास कामवाली की चूत मारकर शांत की। कैसे?","दोस्तो, मेरा नाम आर्यन सिंह है।\nकुछ सालों पहले मेरे एक दोस्त ने मुझे अन्तर्वासना हिन्दी सेक्स स्टोरी वेबसाइट के बारे में बताया था।\nतब से मैं रोज यहाँ की मस्त मस्त कहानियां पढ़ता हूँ और मजे लेता हूँ।\nमैं अपने दूसरे दोस्तों को भी इसे पढ़ने को कहता हूँ।","मगर दोस्तो, आज मैं अन्तर्वासना पर स्टोरी पढ़ने नहीं, बल्कि अपनी सेक्स स्टोरी सुनाने के लिए हाजिर हुआ हूँ।\nआशा करता हूँ कि यह कहानी सभी पाठकों को जरूर पसंद आएगी।\nये मेरी सच्ची देसी मेड सेक्स कहानी है।","पहले आप मेरे बारे में थोड़ा जान लें।","मैं आगरा का रहने वाला हूँ। मेरी नयी नयी शादी हुई थी और मैं अपनी बीवी की मस्त चूत मारता था।","सब कुछ बहुत अच्छा चल रहा था कि कुछ दिनों बाद रक्षाबंधन का त्यौहार आ गया। ","मेरा साला आया और मेरी बीवी को ले गया।","लगभग 10 दिन बीतने के बाद मैं चूत के लिए तड़पने लगा।\nमैं बार बार यही सोच रहा था कि काश कोई लड़की मुझे मिल जाए तो मैं उसे चोदकर अपने लंड की प्यास को शांत कर लूँ।","फिर मेरी 30 साल की कामवाली पर मेरी नज़र पड़ गयी।","दोस्तो, मेरी कामवाली हमारे घर में कई साल से काम कर रही थी।\nउसकी शादी हो चुकी थी और 2 बच्चे भी थे। ","मैंने इससे पहले अपनी कामवाली को बुरी नियत से नहीं देखा था लेकिन अब जब मेरी बीवी मेरे पास नहीं थी तो मैं अपनी नौकरानी की चूत चुदाई के बारे में सोच रहा था। ","एक दिन मैं अपने घर के हॉल में बैठकर अखबार पढ़ रहा था तो कामवाली वहां पौंछा लगा रही थी।\nवो बार बार कपड़े को बाल्टी के पानी में डुबाती थी और फिर पानी निचोड़कर फर्श पर झुक झुककर अच्छे से फर्श पौंछ रही थी।","उसका भरा हुआ जिस्म मुझे साफ़ साफ़ दिख रहा था।","मेरा 7 इंच का लौड़ा बार बार खड़ा हो जाता था, मन करता था कि इसे कसकर यहीं घर में चोद लूँ, कौन सा किसी को पता चलेगा? ","उसका फिगर 36-30-34 का था।\nदोस्तो, इसी से आप समझ सकते हैं कि उसका जिस्म कितना भरा हुआ, सेक्सी और सुडौल होगा।\nजब जब वो झुककर पौंछा मारती थी तो उसके 36 इंच के मम्में मुझे उसके ब्लाउज से दिख जाते थे और ब्लाउज के बाहर ही निकलने को हो जाते थे। ","मैं खुद को रोक नहीं पा रहा था; मैं लगातार उसे ताड़ रहा था।\nउसने मुझे देख लिया और बोली- क्या साहेब, ऐसे मेरे को आप क्यों घूर रहे हैं?","एक बार तो मैं थोड़ा सकपका गया, मगर फिर कह दिया- ऐसे ही बस।\nवो मुस्कराने लगी, शायद वो समझ गई थी।\nउसके बाद मैंने नजर हटा ली। ","मगर फिर वो जहां जहां जाती मैं उसके इर्द गिर्द चक्कर काटता रहता।\nमेरा लंड मेरी लोअर में मुंह उठाये रहता।\nवो भी देख रही थी कि मेरा लौड़ा गर्म हो रहा है। ","फिर उसने पूछा- साहेब, मेमसाब कब वापस आएंगी?\nमैंने कहा- अभी एक हफ्ते के बाद लौटेगी वो!\nवो मेरी तरफ घूमकर बोली- इसलिए आप इतने परेशान हो रहे हो?","अब मैंने भी हिम्मत की और उसके सामने ही अपने लोअर के ऊपर से लंड को सहलाते हुए बोला- हां, नयी नयी शादी है, याद तो आएगी ही। अब तुम तो मेरी कुछ मदद कर नहीं सकती हो। ","वो बोली- मैं कैसी मदद करेगी साहेब, हम तो गरीब आदमी हैं।\nमैं फिर से लंड को सहलाते हुए बोला- देख लो, कुछ जुगाड़ करवा सको तो अपने साहेब के लिए?","वो मेरे लंड की ओर देखकर शर्मा गई और नीचे मुंह करके मुस्कराने लगी।\nमुझे लगा कि ये चूत देने के लिए तैयार हो जाएगी। ","अब मैंने सीधे शब्दों में बात करने की सोची और बोला- हरीदा! (मेरी कामवाली का नाम) क्या तुम मुझे चूत मारने दे सकती हो?\nवो बार बार शर्मा रही थी और उसका चेहरा लाल हो गया था।\nमैं समझ गया कि मामला गर्म है, ये पट जाएगी।","वो पौंछा लगाती रही और मैं उसके सामने ही अपना तना हुआ लंड लिए घूमता रहा।\nहरीदा लंड को देखती और नजर नीचे कर लेती।","जब वो बाल्टी उठाकर चलने लगी तो मैंने उसे पकड़ लिया।\nउसकी चूत पर लंड लगाकर उसको बांहों में भींचते हुए मैं उसे किस करने लगा।","वो शर्माकर भागने लगी और पौंछे वाली बाल्टी गिर गयी और कमरे में सब तरफ पानी फैल गया।","मेरी कामवाली का पैर फिसल गया और वो गिर गई।","मैं उसे उठाने लगा तो मेरा पैर भी फिसल गया और मैंने उसके ऊपर ही गिर गया।","हम दोनों गंदे पानी में लोट पोट हो गये। इतने में ही हम दोनों पूरी तरह से भीग गये थे।","मेरी कामवाली हरीदा की पूरी साड़ी भीग गयी और उसका ब्लाउज भी भीग गया था।\nजैसे ही हम दोनों उठने की कोशिश करते हम फिर से फिसल जाते।","शायद ऊपर वाला भी चाह रहा था कि आज हम चुदाई का काण्ड कर दें।","मैंने हरीदा को पकड़ लिया और उसके होंठों को किस करने लगा।\nशुरू शुरू में वो मना करने लगी और कहती रही- ऐसा मत करो साहेब … कोई देख लेगा तो क्या होगा!\nमगर मैंने उसे नहीं छोड़ा और किस करता रहा।","कुछ देर बाद उसका भी चुदने का मन करने लगा और उसने विरोध बंद कर दिया।\nहम दोनों वैसे ही भीग चुके थे। ","मैंने उसे जमीन पर ही लिटा दिया और खुद उसके उपर आ गया।","दोस्तो, किसी भी खूबसूरत औरत को अगर पटाना हो तो उसके होंठों पर गर्मा गर्म चुम्बन ले लो। वो अपने आप तैयार हो जाएगी और आपको अपनी रसीली चूत मारने को दे देगी। ","यही सोचकर मैंने अपनी कामवाली को कसकर पकड़ लिया और उसके होंठ पीने लगा।\nकुछ ही देर में वो सरेंडर हो गयी और मुझे पूरा सहयोग करने लगी।","वो मेरे होंठों को मजे से चूस रही थी।","कमरे में जो पानी फ़ैल गया था उससे हम दोनों भीग चुके थे।","मैंने धीरे धीरे करके हरीदा की साड़ी निकाल दी और अब वो मेरे सामने सिर्फ पेटीकोट ब्लाउज में रह गयी थी। ","उसका फिगर देख देखकर मेरा लंड फुंफकार मारने लग जाता था।\nमेरे हाथ हरीदा के ब्लाउज पर आ गये और मैं उसके दूध दबाने लगा।\nवो “ओह्ह माँ … ओह्ह माँ … आह आह उ … उ … आआ …” करने लगी। ","हरीदा का ब्लाउज पूरी तरह से भीग गया था। उसके लाल रंग के हल्के कपड़े वाले ब्लाउज से उसकी मस्त मस्त रसीली चूचियां मुझे साफ साफ दिख रही थीं। उसकी काली काली निप्पल्स की छाप मैं ब्लाउज के ऊपर से देख सकता था। ","इतना ही नहीं उसका ब्लाउज भीगकर उसके मम्मों से चिपक गया था और उसकी घुंडियाँ यानि निप्पल्स मुझे ब्लाउज के उपर से ही दिख रही थी।","मैं जोर जोर से उसके मम्में ब्लाउज के उपर से ही दबाने लगा और मजा लेने लगा।\nआज मुझे ये सब बहुत अच्छा लग रहा था क्यूंकि पूरे 10 दिन हो गये थे, मैंने किसी औरत की चूत नहीं मारी थी। ","मेरे हाथ जल्दी जल्दी उसकी रसीली छातियों को दबा रहे थे।\nहरीदा “ओह … ओह्ह … आह … अई … अई … बोलकर सिसकारियाँ ले रही थी क्यूंकि उसे भी अपनी चूचियां दबवाने में बहुत मजा मिल रहा था। ","धीरे धीरे मैंने उसके गीले ब्लाउज को खोल डाला और निकाल दिया। फिर मैंने उसकी ब्रा को भी खोल कर हटा दिया और चूचियों को मैं हाथ से मसलने लगा।","आज तो जैसे मुझे जन्नत का सुख मिल रहा था। मेरी कामवाली हरीदा की छातियां तो जैसे मेरी बीवी की छातियों से भी ज्यादा खूबसूरत थीं। मेरी तो नियत ही खराब हो गयी थी। ","मैंने अपने सारे कपड़े निकाल दिए और नंगा हो गया।\nमैं हरीदा पर लेट गया और उसकी चूचियों को फिर से मैं चूसने लगा।","फिर मैंने उसका पेटीकोट खोल दिया और निकाल दिया।","उसकी चड्डी पानी से पूरी तरह से भीग चुकी थी और गीली हो गयी थी।\nमैंने वो निकाल दी।","अब हरीदा कामवाली मेरे सामने पूरी तरह से नंगी थी।\nवो अच्छी तरह से जानती थी कि आज वो मुझसे चुदने वाली है।\nइसीलिए उसका कलेजा धक धक कर रहा था।","मैंने हरीदा को पकड़ लिया और गलबहियां करने लगा।\nहम दोनों अब पूरी तरह से नंगे हो गये थे। ","मैंने उसे बांहों में भर लिया और फर्श पर करवट लेने लगा। कभी हरीदा ऊपर हो जाती तो कभी मैं। मैं उसे लेकर कमरे में पानी में करवटें लेने लगा।","मेरा लंड बार बार उसकी चूत से टकरा रहा था। ","फिर मैंने अपना हाथ उसकी कमर पर रख दिया। उसे पकड़कर एक बार फिर से मैं किस करने लगा।","हरीदा भी मेरे जिस्म को सहलाने लगा। उसकी आँखें मुझसे चार हो गयी थीं। ","मैंने फिर से उसके हसीन होंठों को चूसना शुरू कर दिया। मैंने करवट ली और हरीदा कामवाली फिर से नीचे आ गयी और मैं उसके उपर आ गया था।\nउसकी बेताब चूचियों को मैंने फिर से हाथों में ले लिया था।","हरीदा फिर से मजा लेने लगी।\nमैं फिर से उसके दूध पीने लगा।","मैंने उस दिन सब ऐश कर ली और उसकी चूचियों को मैंने बहुत ज्यादा समय तक चूसा।","फिर मैंने अपना लंड उसके हाथ में दे दिया।\n“साब … इसका क्या करूं मैं?” वो बोली।\n“माँ की लौड़ी मुंह में लेकर चूस और क्या अपनी माँ चुदाने के लिए मैंने तुझे इसे दिया है!!” मैंने कहा।","उसे मेरी गाली बहुत अच्छी लगी।\nवो हंसने लगी और जल्दी जल्दी मेरे खीरे जितने मोटे लंड को हाथ से फेंटने लगी।\nबहुत मस्त तरह से जल्दी जल्दी वो मेरे 7 इंची लौड़े को फेंट रही थी।","मेरी बीवी तो बड़ी धीरे धीरे इसे फेंटती थी मगर हरीदा ने तो मुझे मजा दे दिया।\nउसका हाथ जल्दी जल्दी मेरे लौड़े पर ऊपर नीचे जाने लगा।\nमुझे वो जन्नत का मजा देने लगी। ","कुछ देर में मुझे जोश चढ़ गया था। मेरा लौड़ा तो बिल्कुल टन्न हो गया था। पूरा लम्बा और कड़क हो गया था। पत्थर जैसा हो गया था बिल्कुल। ","फिर मैं नीचे फर्श पर लेट गया और हरीदा पर जैसे सेक्स का भूत सवार हो गया था।\nवो मेरे लौड़े को मुंह में लेकर चूस रही थी।","उसके सारे बाल भीग गये थे और खुल गये थे। खुले काले बालों में वो और ज्यादा सेक्सी और हॉट माल लग रही थी।\nउसके बाल बार बार उसके मुंह पर गिर जाते थे इसलिए बार बार उसे अपने बालों को हटाना पड़ जाता था क्यूंकि इस वक़्त वो मेरा लौड़ा चूसने में मग्न थी।","धीरे धीरे हरीदा चुदने को बिल्कुल तैयार हो गयी थी।\nउसका सिर, उसके होंठ जल्दी जल्दी मेरे लौड़े पर ऊपर नीचे हो रहे थे।","उसे लंड चूसने की मस्त ट्रेनिंग मिली थी। मेरे सुपारे को वो बहुत देर तक चूसती रही। ","मेरे लंड से माल की कुछ बूंद बाहर निकल आई थीं।\nमुझे डर लग रहा था कि कहीं मेरा माल ना निकल जाए।","फिर से हरीदा कामवाली के हाथ मेरे लौड़े को जल्दी जल्दी फेंटने लगे और वो फिर से चूसने लगी।","मैं जन्नत में पहुंच गया था।","“माँ की लौड़ी … अब क्या लंड ही चूसती रहेगी या चूत भी चोदने को देगी?” मैंने कहा।\nवो फिर से हंसने लगी।\n“आओ चोद लो साब!!” हरीदा कामवाली बोली। ","वो फर्श पर लेट गयी। मैं उसके ऊपर आ गया।","उसकी दोनों टाँगें बहुत खूबसूरत थीं। दुबली पतली नहीं बिल्कुल भरी हुई टाँगें थीं उसकी!","उसकी चूत मस्त थी। एक भी झांट का बाल मुझे उस पर नहीं दिखा; बिल्कुल क्लीन शेव चूत थी उसकी!","मैंने उसकी चूत में लंड डाल दिया और चोदने लगा।\nहरीदा कांपने लगी और उसका जिस्म थरथराने लगा।","मैं जोर जोर से उसकी चूत का दाना घिसने लगा और उसकी रसीली चूत में लंड अंदर बाहर करने लगा।","हरीदा उतनी ही तेजी से मस्त होने लगी, वो अपनी कमर उठाने लगी; उसको जैसे मदहोशी छा रही थी, वो अपने दूधों को खुद अपने हाथों से जोर जोर से दबाने लगी और अपने मम्में अपने मुँह की तरफ लाकर खुद जीभ से चाटने लगी। ","ऐसा करते हुए वो एक परफेक्ट चुदासी कुतिया लग रही थी।\nमैं जल्दी जल्दी हरीदा को चोद रहा था।","आह दोस्तो, बहुत मजा आ रहा था।\nमैं इस समय जैसे जन्नत में पहुच गया था।","मेरी कामवाली मुझे अभूतपूर्व सुन्दरी लग रही थी। उसने अपनी दोनों टाँगें मेरी कमर में लपेट दीं और दोनों हाथ मेरी पीठ में डाल दिए और मस्ती से सिसकारते हुए चुदवाने लगी। ","उसकी ये नशीली चीखें सुनकर मैं वासना का पुजारी बन बैठा था। मेरे अंदर का शैतान जाग चुका था।\nमेरी आँखें सेक्स और वासना से एकदम लाल हो गयी थी।","हम दोनों पानी में लेटकर काण्ड कर रहे थे। उसकी चूत बड़ी भरी हुई थी लाल लाल थी। जैसी कोई रसीली चाशनी वाली गुझिया मैं खा रहा था।\nमेरा लंड जल्दी जल्दी उसकी फुद्दी में फिसल रहा था। ","हरीदा की चूत की फांकें बहुत लाल लाल थीं। वो नंबर 1 क्वालिटी की माल थी।\nमुझे विश्वास नहीं हो रहा था कि दो-दो बच्चे पैदा करने के बाद भी उसकी चूत कसी हुई थी और ज्यादा ढीली नहीं थी। ","मुझे तो वो बिल्कुल फ्रेश माल लग रही थी।\nजब मैं जल्दी जल्दी धक्के देने लगा तो वो उई … उई … उई माँ … ओह्ह माँ करके चिल्लाने लगी।","वो मेरे चेहरे को सहला रही थी, अब मैं उसकी चूत धीमे धीमे ले रहा था।\nचुदते चुदते उसका मुँह खुल जाता था और बड़ा अजीब चेहरा बन जाता था। ","मेरे धक्के धीरे धीरे तेज तथा और तेज होने लगे।","वो अपने होंठ दांतों से चबा रही थी जिसमें वो बेहद चुदासी और सेक्सी लग रही थी।\nमेरी कमर ऊपर नीचे रही थी और हरीदा कामवाली की चूत चुद रही थी। ","मैं जोर जोर से उसकी चूत में धक्के मारने लगा। पच पच की आवाज कमरे में गूंजने लगी।","मैंने उसके गाल और मम्मों पर 2-4 चांटे कस कसकर मार दिए।","फिर मैं जोर जोर से धक्के मारने लगा।","हरीदा की चूत अच्छे से चुदने लगी। मेरा लंड और भी ज्यादा मोटा हो गया था और तेजी से अंदर तक उसकी चूत में पहुंच रहा था। ","उसका कुछ गाढ़ा मक्खन जैसा माल मेरे लंड पर लगा गया था जिससे अंदर बाहर होने में मुझे और चिकनाई और फिसलन मिल रही थी।","मैंने अपनी गांड हवा में ऊपर उठा दी और उसकी चूत में पूरा लंड अंदर बाहर करने लगा। ","अब मेरा होने वाला था और अचानक से ही मेरे लंड में वीर्य भर आया और पूरे वेग के साथ उसकी रसीली चूत में निकलने लगा।\nमैं पूरा उसकी चूत में खाली हो गया और दोनों हांफते हुए फिर शांत हो गए। ","अब जब भी मेरी बीवी मायके जाती है तो मैं कसकर उसकी चूत मारता हूं।\nवो भी अपनी चूत खोलकर मुझसे चुदवाने के लिए तैयार रहती है।","मेरी देसी मेड सेक्स कहानी आपको कैसी लगी, मुझे जरूर मेल करके बतायें।\nअगली स्टोरी में मैं आपको अपनी साली की चुदाई की कहानी बताऊंगा।\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ढलती उम्र में अदल बदल- 4","href":"https://www.freesexkahani.com/xxx-kahani/wife-exchange-new-sex-life-story/"},{"title":"नकली बुरचोदी भाभी बनी लंड के मजे के लिए","href":"https://www.freesexkahani.com/antarvasna/burchodi-hot-babe-sex/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Desi Ladki","Garam Kahani","Hot girl","Kamvasna","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"},{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"},{"title":"हवाई यात्रा में मिली एक हसीना- 5","href":"https://www.freesexkahani.com/indian-sex-stories/desi-indian-ladki-chudai/"},{"title":"बहन की मदद से उसकी सहेली की गांड मारी","href":"https://www.freesexkahani.com/indian-sex-stories/jawan-ladki-ki-gand-mari/"}]}