{"Title":"अन्तर्वासना से भरी हॉर्नी नगमा- 6","author":{"name":"इमरान ओवैश","href":"https://www.freesexkahani.com/author/imranrocks/"},"date":"10-11-2021","views":"118,122","description":["मेरी देसी मोटी गांड की चुदाई पहली बार हुई. मैं खुद अपनी गांड मरवाना चाहती थी. मैं महसूस करना चाहती थी कि जब गांड में लंड जाता है तो कैसा लगता है.","कहानी के पिछले भाग\nबड़ा लंड अपनी चूत में घुसवा लिया\nमें आपने पढ़ा कि\nछोटे लंड से अपनी चूत चुदाई करवाने के बाद मैंने बड़ा लंड भी अपनी चूत में डलवा लिया था. ","अब आगे देसी मोटी गांड की चुदाई:","फिर मैं गर्म पानी से नहाई, योनि साफ की और उसकी सिंकाई की और खा पीकर नीचे ही सो गई।","हां, आपकी बात ठीक थी कि चुदाई के वक्त जो दर्द बिल्कुल गायब थी वह ठंडे होने के बाद फिर उभर आई थी और इतनी तेज थी कि जैसे किसी लोहे की मोटी सलाख से मेरी योनि फैला दी गई हो।\nदोपहर में भी दर्द से पार पाने के लिये मुझे पेनकिलर लेनी पड़ी थी।","‘मतलब दो राउंड में चुदी?’","‘मुझे यही ठीक लगा … हालांकि दर्द को हैंडल करने के एतबार से यह सही फैसला तो कतई नहीं कहा जा सकता लेकिन मुझे तब ज्यादा की हवस थी कि दो बार मजे लूं तो मैं कर गुजरी।’","‘हम्म … आगे?’","नग़मा बताने लगी:","करीब सवा तीन बजे सो कर उठी तो दिमाग में यही था कि फिर मजा लेना है।","दवा के असर से दर्द भी नाम का ही था और उठने से पहले ही पिछली चुदाई को याद करते मूड बना लिया था।","फिर उठ कर बाथरूम से फ्रेश हो कर उन्हें आवाज दी तो दोनों ही आ गये।","मैंने रमेश से कहा कि वह फिलहाल बाहर काम करे और दिनेश को निपटने दे, उसके निपटने के बाद वह करे!","अभी मैं सेक्स की इतनी आदी तो नहीं ही हुई थी कि बार-बार दोनों के साथ एक ही टाईम करूं।","रमेश बिना ऐतराज किये वापस चला गया और दिनेश वहीं बिस्तर पर आ कर मुझसे चिपट गया।","सच यह था कि मुझे लिंग रमेश का चाहिये था लेकिन बाकी चीजों में मुझे उसी के साथ मजा आ रहा था।\nहालांकि वह उम्र में मुझसे चार-पांच साल छोटा ही था लेकिन उसका इकहरा साफ सुथरा बदन अपने ऊपर मुझे घर्षण करता मच बेटर लगता था.","रमेश के मुकाबले जबकि मैं खुद कोई दुबली-पतली नहीं बल्कि भरे-भरे बदन की हूं।","हो सकता है कि इसी बिना पर दिनेश को मेरे साथ उतना मजा न आता हो जितना किसी हम उम्र या छोटी, दुबली-पतली लड़की के साथ आता!\nपर मुझे तो आ रहा था तो मैं उसकी फिक्र क्यों करने लगी और उसे भी कौन सा बीवी बना कर मुझे ही लगातार चोदते रहता था जो वह ऐसा सोचता।\nवह अपने हिस्से का मजा ले रहा था और मैं अपने हिस्से का।","जो कपड़े तन पर थे, वे थोड़ी देर की कसरत में ही निकल गये और फिर बिस्तर पर दो नंगे बदन गुत्थमगुत्था होने लगे।","मैंने खुद को स्लट कहलाये जाने के लिये तैयार कर लिया था और मौका पाते ही उसके लिंग को सहलाते-सहलाते मुंह में भर लिया।","उसे अचरज हुआ कि मैं फिल्मी मैम की तरह यह भी कर सकती थी.\nलेकिन चूंकि अच्छा ही लगा होगा तो मजे लेने से पीछे न हटा.","फिर इसका बदला लेने के लिये जब मैंने उसका सर पकड़ कर जबरन अपनी टांगों के बीच पुसी पर पहुंचाया तो उसे बस इतना ही समझ आया कि फिल्मों की तरह उसे वहां चटाई करनी थी.\nऔर वह एकदम अनाड़ियों की तरह पूरी योनि पर जुबान चलाने लगा।","खैर … इतने को भी कम न मान कर मैंने सब्र कर लिया और अपने हिस्से की कामोत्तेजना को एंजाय करने लगी।\nऑर्गेज्म की तरफ चटवाते-चटवाते ही आधा सफर मैंने तय कर लिया और फिर उसे अंदर डालने को कहा।","उसका हल्का लूज पड़ चुका था तो फिर मुंह में लेकर कुछ चपड़-चपड़ की तो वह वापस लकड़ी हो गया। ","इस बार मैंने कंट्रोल खुद के हाथ रखते उसे तिरछे होकर एक टांग फैलाते, पीछे की तरफ से डालने को कहा।\nवो फिल्में तो देखता ही होगा जो समझ सकता कि पोर्न का यह एक आम एंगल था।","उसने उसी तरह पीछे की तरफ लेट कर लिंग घुसाया और एक हाथ से दूध पकड़ कर धक्के लगाने लगा।","इससे उसे योनि के साथ चूतड़ों के स्पर्श का भी मजा मिल रहा था और दूध भी सहलाने मसलने को मिल रहा था।","काफी देर वह यूं ही धक्के लगाता रहा … फिर मैं उसे पीछे धकेल कर उसके लिंग से निकल गई और उसे पीठ के बल चित कर दिया।\nफिर खुद उसके चेहरे की तरफ पीठ किये उसके लिंग पर बैठते, पूरा लिंग योनि में लेने के बाद हाथ पीछे उसके सीने पर टिका दिये और अपने निचले धड़ का वजन अपने पैरों पर लेते अपने चूतड़ इतने ऊपर उठा दिये कि नीचे से वह धक्के लगा सके।","अब यह भी फिल्मी आसन था जो उसका देखा-भाला होना चाहिये था जो उसने कैच भी किया और मेरी कमर पर हाथ टिकाते नीचे से चूतड़ उचका-उचका कर पेलने लगा।","लिंग गीली बहती योनि में गचागच अंदर-बाहर होता घर्षण की खूबसूरत आवाजें पैदा करने लगा।","इस आसन में चोदते हुए वह भी चरम पर पहुंच गया और मैं भी पुसी पर यह आघात झेलते झड़ने के करीब पहुंच गई तब उसने पूछा कि अंदर निकाले या बाहर!","चूंकि अभी रमेश को भी चोदना था तो बेहतर यही था कि वह बाहर निकलता लेकिन यहां मुझे आपकी बात याद आई कि मुझे आज एनल भी शुरू करना था। ","मैंने उससे पूछा कि क्या वह पीछे के छेद में कर सकता था? कर सकता था तो वहीं निकाल दे।","ताज्जुब था कि उसने एक बार भी न-नुकुर नहीं की।\nशायद मर्द होते ही इस मामले में शौकीन हैं।","बहरहाल, मैंने खुद को उसके ऊपर से निकालते फौरन बिस्तर पर ही डॉगी स्टाईल में झुक गई और अपना पैंदा मैंने हवा में उठाते उसके हवाले कर दिया।","अब तक तेल नहीं इस्तेमाल हुआ था … लेकिन अब मैंने उसे यही कहा कि पहले तेल से छेद चिकना कर के वह कल की तरह पहले एक उंगली से और फिर दो उंगलियों से करे और जब थोड़ा छेद ढीला हो जाये तो तेल लगा कर अंदर डाल दे और वहीं झड़ ले।","उसे भी पता था कि एकदम से तो यूं पीछे नहीं डाल सकते तो उसने जल्दी से तेल लेकर मेरे चूतड़ पर मलते छेद में डाल कर मसला और फिर एक उंगली घुसा दी।","मुझे हल्की दर्द तो हुई लेकिन उसका कोई मतलब नहीं था। ","फिर जरूरत भर छेद तो मैंने कल रात ही ढीला किया था तो दो उंगलियां भी चली गईं और जब वह अंदर-बाहर कर रहा था, तब जरूर इतना दर्द तो हो रहा था कि महसूस कर सकूं।\nकहां पहले योनि भेदन कराते मैं झड़ने के करीब पहुंच गई थी और कहां अब मूड इतना बदल गया था कि जैसे अभी चुदाई की शुरुआत ही हो रही हो।","फिर जब उसे लगा कि वह ठांस सकता था तब वह टोपी वहां टिका कर जोर लगाने लगा। ","मैंने भी खुद को इतना ढीला छोड़ दिया था कि मेरी तरफ से प्रतिरोध न रहे।","दर्द होती है तो होती रहे … जब वह जगह बनाता एकदम से अंदर घुसा तो मेरी चीख निकलते-निकलते बची।","मैंने होंठ भींच लिये और एक हाथ से खुद को संभाले दूसरा हाथ योनि पर ले जा कर अपनी क्लिटरिस हुड को मसलने लगी जिससे जरूरत भर गर्माहट और उत्तेजना मिल सके।","जब दिनेश के लिंग ने अंदर जगह बना ली और छेद उसके साईज के अनुसार फैल गया तो उसने जड़ तक उसे अंदर धंसा दिया और उसकी झांटे मेरे चूतड़ों पर गड़ने लगीं।","कुछ पल रुक कर उसने लिंग वापस खींचा और फिर अंदर डाला … ऐसा करते वक्त वह बड़े आराम से कर रहा था ताकि मुझे दर्द न हो लेकिन यह और बात थी कि मतलब भर दर्द तो हो ही रहा था।","बहरहाल, जब उसका लिंग छेद में आसानी से अंदर-बाहर होने लगा तब उसने चूतड़ सहलाते धक्के लगाने शुरू किये। ","फिलहाल तो धक्के मुझे मजा नहीं दे रहे थे तो मेरा चरम की तरफ जाने का अब सवाल ही नहीं था।\nमैं तो भविष्य की जरूरत समझ कर बस झेल रही थी।\nअंदाजा है ही कि जब तक वह छेद ढीला न हो जाये तब तक मजा नहीं देता।","लेकिन मेरे छेद की सख्ती और अंदर की गर्माहट ने दिनेश का पानी जल्दी ही छुड़ा दिया और वह करीब तीन या चार मिनट धक्के लगाने के बाद मेरे चूतड़ पर अपना जोर जज्ब करते अंदर ही झड़ गया और मेरे रेक्टम को अपने वीर्य से भर दिया।","झड़ने के बाद जब उसने लिंग बाहर निकाला तो वह ऐसे सफेद दिख रहा था जैसे उसका खून खींच लिया गया हो।\nबहरहाल, संभलने के बाद वह कपड़े पहन कर वापस चला गया जबकि मैं नंगी ही बाथरूम की तरफ चली गई जहां मैंने उसका सारा वीर्य बाहर निकाला।","उसके बाहर जाने के बाद रमेश अंदर आ गया तो उसे किचन में ही ले आई और वहीं करने को कहा।","पहले तो उसने वहीं कपड़े उतारे फिर मुझे वहीं चिपटते हुए रगड़ने लगा ताकि चुदाई के लायक मूड बन सके।","मैं भी पीछे के छेद में मसकते दर्द की तरफ से ध्यान हटा कर मजा लेने की कोशिश करने लगी ताकि ऑर्गेज्म की तरफ बढ़ता अपना अधूरा सफर वापस शुरू कर सकूं।","मैंने उससे पूछा कि इतने हैवी हथियार के साथ उसने अपनी बीवी को पहली बार कैसे डील किया था.","तो उसने बताया कि वह शादी से पहले ही चुदक्कड़ थी और मुहल्ले भर से तो उसने चुदा रखी थी जिसकी वजह से उसे इतना बड़ा हथियार भी अंदर लेने में कोई दिक्कत नहीं आई।\nमैंने पूछा कि उसने बीवी को चुदा पा कर कुछ कहा नहीं तो बोला कि क्या कहता … इतनी मुश्किल से तो एक मिली थी, लड़ाई झगड़ा करके उससे बिगाड़ कर लेता तो वह भी हाथ से जाती। गालियां ही दे सकता था थोड़ी बहुत तो वही कर सका।","यह मेरा भविष्य हो सकता था सो मैंने समझ लिया कि चुदी बीवी पाकर भी जरूरी नहीं कि लोग औरत को छोड़ने की हिम्मत कर ही पायें।","जब हम दोनों रगड़ घिस करते अच्छे से गर्म हो गये तो उसने मुझे रैक पर इस तरह बिठा लिया कि उसकी कगार पर मेरे चूतड़ टिके थे। ","उसने मेरे मुड़े पैरों के नीचे से हाथ डाल कर इस तरह मुझे संभाल लिया जैसे मेरे पैरों के जरिये मुझे अपने हाथों पर उठाये हो जबकि सच यह था कि मेरे चूतड़ रैक की कगर पर टिके थे और मेरा जोर उसी पर था।","अब चूंकि उसके दोनों साथ फंस गये थे तो उसने मुझसे से ही लिंग अंदर लेने को कहा। ","मैंने हाथ नीचे करके उसके फौलादी लिंग के सुपारे को ठीक छेद पर फंसा दिया और उसने जोर लगाते उसे आधा तो अंदर पेल ही दिया।","ताजी चुद कर हटी होने और गीली होकर बहने के बावजूद भी बेचारी योनि चरमराई और मुझे दर्द का अहसास देते फैल गई।","मैंने दोनों बांहें उसके गले में पिरो दीं और वह जितना घुसा सकता था, उतना घुसा कर धीरे-धीरे धक्के लगाने लगा।","वो धीरे-धीरे धक्के लगा रहा था, वही ठीक था … इतने में तो मेरी पुसी चरमराई जा रही थी।","लेकिन ऐसा भी नहीं था कि धीरे-धीरे ही धक्के लगाये … जब उसका मोटा पेहलर अंदर मतलब भर जगह बना चुका और योनि जरूरत भर चिकनाई छोड़ चुकी तब नार्मल गति से धक्के लगाते चोदने लगा। ","इस तरह चुदाई से पैदा होती आवाजें खिड़की से होकर बाहर तक जा रही थीं लेकिन बाहर काम करते दिनेश पर अब क्या फर्क पड़ना था।\nवह तो पहले ही चोद कर अपनी गर्मी निकाल चुका था।","मैं धीरे-धीरे फिर चरमसुख की तरफ बढ़ने लगी और जब मंजिल नजदीक लगने लगी थी तब उसने यह सिलसिला खत्म कर दिया। ","फिर मुझे रैक पर पीछे खिसकाते उसने हाथ निकाले और फिर लिंग भी निकाल लिया।","इसके बाद उसने मुझे खड़े-खड़े ही झुकने को कहा और मैं रैक की कगर पर हाथ टिकाये उसकी तरफ चूतड़ निकालते झुक गई और उसने पीछे से सटते वापस खाली हुई योनि में लिंग ठूंस दिया।\nहालांकि इस एंगल में चूंकि योनि को मतलब भर फैलने की सुविधा नहीं थी तो उसका लिंग एकदम फंस गया और हर बार वापसी पर ऐसा लगता जैसे उसके लिंग के साथ मेरी योनि भी बाहर खिंच जायेगी.\nलेकिन ऐसा हुआ नहीं।","हां, वह उतनी आसानी से फकाफक धक्के भी नहीं लगा सकता था तो हाथों से मेरी कमर थामे चूतड़ों का मजा लेते धीरे-धीरे धक्के लगा रहा था।","पर अंत-पंत तो योनि उसके हिसाब से एडजस्ट होनी ही थी और तब उसने फिर जोर पकड़ लिया और मैं जल्दी ही चरमोत्कर्ष पर पहुंचते झड़ गई.","और ऐसी दशा में मेरी योनि में पैदा हुई कसावट ने उसके लिंग को भी शिखर पर पहुंचा दिया और वह फूल कर फट गया।","वह अंतिम दो धक्कों में आखिरी पिचकारी अंदर उगल कर कुछ पल मेरे चूतड़ दबोचे चिपका रहा, फिर हांफते हुए ढीला पड़ गया लिंग बाहर निकालते पीछे हट गया।\nमैं वैसे ही झुकी रही और उसका वीर्य योनि से निकल कर मेरी जांघों से होते नीचे पैर तक पहुंचने लगा।","झड़ने के बाद जैसे उसकी दिलचस्पी मुझमें खत्म हो गई थी। ","उसने बिना लिंग पोछे ही वापस कपड़े पहन लिये और थका-थका सा बाहर निकल गया जबकि मैं वापस बाथरूम पहुंची और खुद को साफ करके फिर अम्मी वाले कमरे में आकर पड़ रही।","उत्तेजना खत्म हो गई थी तो अब दर्द का अहसास वापस होने लगा था … खास कर पीछे के छेद में … लेकिन अभी तो दवा भी नहीं ले सकती थी।","रात को अभी खाने के बाद ही खाई है एक और पेन किलर … उम्मीद है कि कल नहीं जरूरत पड़ेगी।’","इस तरह उसकी दूसरे दिन की चुदाई का अध्याय खत्म हुआ।","थोड़ी देर और बातें करने के बाद हमने विदा ली।","आज ऐसा नहीं था कि कल की तरह मेरा पारा चढ़ा हो और मुझे चदाई के लिये हिना को बुलाना पड़ता।\nथोड़ी देर इधर-उधर करने के बाद मैं सो गया।","अगले तीन दिन यानि वीरवार, शुक्रवार और फाईनली शनिवार … उसने रोज ही अपनी चुदाई की दास्तान सुनाई जिसमें अलग से कुछ नयापन न होने के चलते उसे नहीं लिख रहा।\nबस रुटीन चुदाई थी और अंतर बस यह ही आया था कि वह थोड़ी और बेशर्म होकर उनके लंड भी चूसने लगी थी और उनसे अपनी चूत भी चटवाने लगी थी।","दो मर्दों से एक साथ अलग साईज होते हुए भी एक साथ चुदना उसने सीख लिया था और ऐसे पलों में खुद को एडजस्ट करने लगी थी।","इतना ही नहीं … पीछे दिनेश से डलवाने के बाद इतनी हिम्मत और करने में कामयाब रही थी कि दोनों से एकसाथ भी चुदवाने लगी जब दिनेश का लंड उसके पीछे के छेद में होता था तो रमेश का चूत में।","अगले तीन दिनों में दो डोज की तरह उसने छः बार दोनों से चुदाई करवाई और शनिवार को अंततः यह सिलसिला खत्म हो गया।","अब पता नहीं कि उसे चुदाने का कोई नया मौका मिलेगा या नहीं लेकिन इतना काफी था कि अभी जो उसे मौका मिला था, उस मौके को उसने जी भर के जी लिया था और जो किया था, वह उसकी मेमोरी में हमेशा कुछ तूफानी, कुछ सुखद के रूप में दर्ज रहने वाला था।","बहरहाल, अब इजाजत दीजिये और दुआओं में याद रखिये … ईमेल आईडी और फेसबुक प्रोफाइल लिंक नीचे दिये दे रहा हूँ, चाहें तो थोड़ी मेहनत करके हौसला अफजाई के चार शब्द लिख सकते हैं।","कहानी को लेकर मन में उमड़े अपने विचारों से मुझे यहाँ अवगत करा सकते हैं.\n[email protected]\nhttps://facebook.com/imranovaish2 "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बड़ा लंड अपनी चूत में घुसवा लिया","href":"https://www.freesexkahani.com/antarvasna/heavy-sex-ki-kahani/"},{"title":"मेरी सांवली पर सेक्सी दीदी- 1","href":"https://www.freesexkahani.com/antarvasna/desi-didi-sex-hindi/"},{"title":"मेरी सांवली पर सेक्सी दीदी- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-nude-sister-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Gand Ki Chudai","Hot girl","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"सेक्स की चाहत में पैसे का तड़का- 3","href":"https://www.freesexkahani.com/antarvasna/dehati-ladki-ki-chudai/"},{"title":"मेरी चुदासी चूत और गांड की चुदाई-1","href":"https://www.freesexkahani.com/antarvasna/meri-chudai-ki-kahani/"},{"title":"मेरे बॉस ने फिर चोद डाला","href":"https://www.freesexkahani.com/antarvasna/boss-sex-ki-kahani/"},{"title":"मेरे यार के लंड की महिमा अपरम्पार- 3","href":"https://www.freesexkahani.com/antarvasna/chudai-chudai-chudai-kahani/"}]}