{"Title":"कमसिन कुंवारी लड़की की गांड- 3","author":{"name":"उत्पल कुमार","href":"https://www.freesexkahani.com/author/utpal/"},"date":"28-08-2020","views":"60,052","description":["देसी गांड की कहानी में पढ़ें कि पड़ोस की कुंवारी लड़की सेक्स का मजा तो लेना चाहती थी लेकिन कुंवारापन खोने से डरती थी. तो मैंने उसकी गांड कैसे मारी?","दोस्तो, मैं उत्पल अपनी सेक्स स्टोरी का अंतिम भाग बता रहा हूं. देसी गांड की कहानी के दूसरे भाग\nकमसिन कुंवारी लड़की की गांड- 2\nमें आपने पढ़ा था कि रोज़ी को मैंने उसके घर खाने की पार्टी में एक बार चूसा और फिर उसके बाद मैं अक्सर उसकी चूचियां और चूत सहलाने लगा. ","एक दिन मैंने उसको उसके घर में पकड़ लिया. उस वक्त उसके घर में वो अकेली थी. मैंने उसको बेडरूम में ले जाकर किस करना शुरू कर दिया और फिर उसको गर्म करके उसकी ट्राउजर भी उतार दी और वो शर्म से लाल हो गयी. ","चूत के दर्शन भी नहीं हुए थे कि उसने झुक कर तेजी से अपना ट्राउजर फिर से ऊपर खींच लिया. तभी मेरे ऑफिस के गेट की आवाज हुई. मेरी सांसें अटक गयीं. शायद कोई ऑफिस से बाहर की ओर आ रहा था. रोज़ी ने भी मेरी ओर गुस्से से देखा. मगर मैंने उसको चुप रहने का इशारा किया.","अब आगे की देसी गांड की कहानी:","हम कुछ देर ऐसे ही चुपचाप खड़े रहे. जब कदमों की टॉप हम से दूर जाती हुई सुनाई दी, तब हम दोनों ने राहत की सांस ली।\nवो गुस्से में फुसफुसाई- मैंने कहा था न चले जाइये, कोई आ जाएगा, मगर आप अपनी जिद पर अड़े रहे. अभी तो बाल बाल बच गए। अब जाइये यहां से।","मैंने उसे दिलासा दिया कि कुछ नहीं होगा, तुम डरती बहुत हो।\nवो चुप हो गई।\nमैंने पर्दे को थोड़ा हटाकर बाहर झांका तो वहां कोई नहीं था.","रोज़ी भी मेरे पीछे आकर बाहर झांकने की कोशिश करने लगी. मैं मुड़ा और फिर उसे अपनी बांहों में भर लिया। ","इस बार वो ज्यादा जोर लगाने की बजाय बस मुंह से बोलती रही कि अब छोड़िए बहुत हो गया।\nमैंने उसकी एक बात नहीं सुनी. मुझे पता था ऐसा मौका दोबारा फिर जल्दी से मिलने वाला नहीं है. मैं उसे धकेलता हुआ बेड की तरफ ले गया और उसे बेड पर धक्का दे दिया.","वो पीठ के बल बेड पर गिर गई, मगर तुरंत उठकर बैठ गई. मैंने फिर उसे बेड पर धकेला. मगर वो अपने दोनों हाथ पीछे टिका कर अड़ गई तो मैं रुक गया. फिर उसे समझाने लगा कि कुछ नहीं होगा.","मैंने कहा- अच्छा ऐसा करो, पीछे घूम जाओ.\nवो कुछ नहीं बोली तो मैंने उसे पकड़ कर मुंह के बल बेड पर गिरा दिया और उस पर चढ़ गया. वो कसमसाकर खुद को मुझसे अलग करने की कोशिश करती रही. ","इसी बीच मैंने जिप खोल अपना लंड बाहर निकाला और एक हाथ उसकी पीठ पर कोहनी के साइड से रख कर उसे दबाए रखा. दूसरे हाथ से उसका ट्रॉउजर नीछे खींच दिया और उसकी उभरी हुई गांड चमक उठी.\nवो गांड इधर उधर हिला कर और उछला कर मुझे खुद से हटाने की नाकाम कोशिश करती रही। ","मैंने जल्दी से अपने लंड पर थूक लगाया और उसकी गांड में घुसाने लगा. मगर उसकी गांड इतनी टाइट थी कि लंड फिसल कर कभी नीचे तो कभी ऊपर चला जा रहा था।\nऐसा करके मैं थक गया मगर लंड अंदर नहीं घुसा पाया. एक दो बार लंड का अगला भाग थोड़ा अंदर की तरफ धंसा तो ज़रूर मगर उसने गांड को उचका दिया जिससे लंड बाहर आ गया।","मैं उसके ऊपर लेट गया तो वो कराहने लगी और ऊपर से हटने का आग्रह करने लगी.\nमगर मैंने उसकी बात नहीं मानी.","मैं रिक्वेस्ट करते हुए बोला- रोज़ी प्लीज़ … बस एक बार थोड़ा सा करने दो प्लीज़!\nमेरे बार बार आग्रह का उस पर असर हुआ तो वो बोली- ठीक है, बस थोड़ा सा डालिएगा. जोर से नहीं, बिल्कुल धीरे धीरे।","खुश होते हुए मैंने झट से हां कहा तो वो सीधी होकर पेट के बल लेट गई। मैंने जल्दी से अपनी बेल्ट को खोला और जीन्स और चड्डी नीचे करके ढे़र सारा थूक अपने लंड पर लगाया और लंड उसकी गांड के गुलाबी छेद पर रखकर हल्के हल्के दबाव डालने लगा.","लंड धीरे-धीरे अंदर घुसने लगा। जैसे ही लंड का टोपा अंदर घुसा वो चिहुंक उठी और आगे की ओर खिसक गई. लंड पुक की आवाज के साथ बाहर निकल गया. वो गर्दन घुमाकर सी..सी..सी.. करते हुए एक हाथ से अपनी गांड के छेद को छुपाने लगी.","उसकी आँखों में आंसू आ गए. मैं रुक गया.\nकुछ देर इंतजार करता रहा और जब उसको दर्द में कुछ राहत मिली तब फिर से वो वही पुराना राग आलापने लगी- मुझसे नहीं होगा, अंकल प्लीज़ आज छोड़ दीजिए, फिर किसी दिन कर लीजिएगा। ","मगर मैं कहां मानने वाला था, मैं उसे ही उल्टा आग्रह मिन्नत करने लगा. वो फिर खामोशी से मुंह तकिया में घुसा कर सीधी हो गई।\nमैंने पुनः प्रयास शुरू किया. इस बार लंड का टोपा अंदर घुसते ही वो छटपटाई और मैंने उसके दोनों कंधों को पकड़ लिया जिससे वो आगे नहीं भाग सकी.","लंड का टोपा घुसाये मैं रुक गया और उसके दर्द का कम होने का इंतजार करने लगा. जब वो थोड़ा रिलेक्स हुई तो मैंने फिर धीरे धीरे दबाव बनाना शुरू किया. वो ऊऊऊ. .. अअईई … उफ्फ्फ … ऊईई मम्मी … जैसे दर्द भरे स्वरों में कराहने लगी.\nउसकी ये दर्द भरी कराहटें मुझे उसकी गांड को चोद देने के लिए और ज्यादा उकसा रही थी. ","वो जोर जोर से गर्दन इधर उधर पटकने लगी मगर मैं अपने काम में लगा रहा. अंततः मुझे सफलता मिल ही गई. अब मेरा पूरा लंड उसकी गांड की गहराई में पहुंच चुका था। लंड घुसा कर मैं वहीं रुक गया. वो लगातार छटपटाती रही और तेज़ तेज़ दर्द भरी सिसकारियां लेती रही. ","जब मैंने नीचे की ओर झुक कर उसका चेहरा देखने की कोशिश की तो देखा कि उसका पूरा चेहरा लाल हो गया था. पसीने से पूरा चेहरा भीगा हुआ था. आंखों से आंसुओं की धार बह रही थी। ये सब देख कर मुझे दुख तो हुआ, मगर मेरे दुख पर मेरी हवस हावी थी। ","मैं उसी पोजिशन में रुका रहा और समझाने के साथ साथ ये दिलासा भी देता रहा कि बस थोड़ी देर और, थोड़ी देर और। जब उसे थोड़ी राहत मिली तो वो तेज़ तेज़ सांसें लेने लगी. मुझे आभास हुआ तो मैंने अपना लंड धीरे धीरे बाहर की ओर खींचना शुरू किया.","जब तीन चौथाई लंड बाहर आ गया तब फिर धीरे धीरे अंदर करने लगा। पांच दस मिनट के बाद लंड आसानी से अंदर बाहर होने लगा।","तभी मेरा मोबाइल घनघना उठा. हड़बड़ी में मैं खड़ा हुआ तो पूरा पैंट मेरे पैरों में जा गिरा. ","जल्दी से पैंट की जेब से मोबाइल निकाला और उसका रिंग साइलेंट किया। ये देखकर मेरे होश उड़ गए कि फोन मेरे बॉस का था. मेरे तो पसीने निकल गए. हालत पतली हो गई। मैंने फोन नहीं उठाया। ","फुल रिंग होने के बाद मैंने तुरंत मोबाइल ऑफ कर दिया। डर के मारे मेरा लंड भी मुरझा गया. धड़कनें काफी तेज तेज़ चल रही थीं। मैंने एक हाथ से अपनी पैंट पकड़े हुए पर्दे की ओट से बाहर झांका तो बाहर कोई नहीं था. ","फिर पीछे मुड़ा तो देखा कि रोज़ी मेरी तरफ ही टकटकी बांधे देख रही थी.\nउसने आहिस्ता से पूछा- क्या हुआ?\nमैंने कहा- ऑफिस से निकले करीब एक घंटा हो गया है, बॉस का फोन आ रहा है। क्या करें, बहुत डर लग रहा है!","ये सुनकर वो भी थोड़ा परेशान हो गई। कुछ पल हम दोनों खामोश एक दूसरे को देखते रहे. तभी किसी के ऑफिस से निकलने की आहट हुई. मैं और ज्यादा डर गया। इससे से पहले कि मैं कुछ समझ पाता, रोज़ी झट से उठी और कपड़े ठीक करके किताब उठा कर गेट की ओर बढ़ने लगी. ","मैंने उसे रोकना चाहा तो वो मुझे अंदर की ओर जाने का इशारा करने लगी और मैं अंदर की ओर हो लिया. वो किताब लेकर खुद बाहर निकल गयी. बाहर के ग्रिल में ताला लगा हुआ था. वो किताब खोल कर गैलरी में ही खड़ी हो गयी. ","मेरी धड़कनें लगातार तेज़ चल रही थीं. पता नहीं अब आगे क्या होगा?\nतभी रोज़ी की आवाज सुनाई दी- अंकल क्या हुआ?\nबाहर शायद मेरे बॉस थे, मेरा नाम लेकर बोले- अरे पता नहीं किधर चला गया है, एक ज़रूरी लेटर तैयार करना था.","रोज़ी बोली- अभी कुछ देर पहले वो किसी नए अंकल के साथ इधर ही आ रहे थे, फिर लौट गए।\nबॉस ने पूछा- किधर?\nतो रोज़ी बोली- सड़क की तरफ!!\nबॉस बोले- उसका मोबाइल फुल रिंग होने के बाद बंद बता रहा है। ","ये कहते हुए वो सड़क की तरफ बढ़ गए।\nरोज़ी अंदर आई और बोली- अब क्या कीजिएगा?\nमैं डरी हुई निगाहों से उसे देखने लगा।\nवो मुस्कराकर मेरी तरफ ही देख रही थी।\nमैं तब तक अपने कपड़े पहन चुका था। ","मैंने आहिस्ता से कहा- बाहर वाला गेट खोल दो और बाहर जाकर देखो सर किधर हैं?\nवो धीरे से गेट खोलकर बाहर गई और जल्दी से आकर बोली- सर कहीं नहीं दिख रहे हैं।\nआपको अगर जाना है तो जल्दी से निकलिए। ","इस तरह मैं अधूरा सेक्स छोड़ कर जल्दी से बाहर निकल आया और ऑफिस में घुस गया. अंदर जाकर मैं सीधा बाथरूम में जाकर बैठ गया।\nकुछ देर के बाद जब निकला तो बॉस बोले- कहाँ चले जाते हो यार?\nमैं बोला- सर एक पुराना दोस्त मिलने आ गया था, इसलिए देर हो गई।","बॉस एक लैटर मेरी तरफ बढ़ाते हुए बोले- अच्छा जल्दी से इस लैटर को तैयार कर दो।\nमैंने उनके हाथों से वो पेपर ले लिया और अपने कम्प्यूटर पर बैठ कर लैटर तैयार करने लगा। ","मैंने करीब आधे घंटे में लेटर तैयार किया और बॉस के पास गया। बोस ने लैटर चेक किया और बोले- ठीक है।\nमैंने कहा- सर, मैं आधा-एक घंटे में आता हूँ.\nबॉस मेरी ओर देखने लगे और पूछा- कोई ज़रूरी काम है?","बहाना बनात हुए मैंने कहा- एक मित्र को चाय की दुकान पर बैठने के लिए बोल कर आया हूं, उससे फ्री होकर आता हूं।\nबॉस बोले- ठीक है, मगर तुम्हारा मोबाइल क्यों बंद है?\nमैंने कहा- बैट्री खत्म हो गई थी. उसे ऑफिस में ही चार्ज में लगा कर जा रहा हूँ ","ये बोल कर मैं बाहर निकल गया। बाहर गया तो देखा रोज़ी के मेन ग्रिल में अंदर से ताला लगा हुआ था. वहीं अंदर का दूसरा दरवाजा भी बंद था. मैं परेशान हो गया कि अब क्या करूं। आवाज दूंगा तो ऑफिस में सब सुन लेंगे। ","मैं कुछ देर वहीं खड़ा इधर उधर देखता रहा. फिर ऑफिस में गया और अपना मोबाइल लेकर उसमें झूठ मूट का कॉल कर कान में सटा लिया और यूं ही बात करता हुआ बाहर निकल गया. रोज़ी के दरवाजे के निकट पहुंचते ही मैंने फोन पर जोर जोर से बात करनी शुरू कर दी। ","कुछ ही देर में रोज़ी ने अंदर का गेट खोल कर बाहर झांका. मैं उसी तरफ देख रहा था.\nउसने इशारे में पूछा- क्या हुआ?\nमैंने गेट खोलने का इशारा किया. ","वो कुछ पल वहीं खड़ी रही. फिर अंदर गई और चाबी ले आई. ताला खोला और गेट थोड़ा सा खोलकर अंदर चली गई. मैं कान में फोन लगाए बात करता हुआ बाहर की ओर चला गया। एक दो मिनट के बाद मोबाइल ऑफ करके जेब में रखा और वापस ऑफिस की ओर लौटा। ","इधर उधर देख कर झट से रोज़ी के घर के अंदर घुस गया और रोज़ी को बोला कि अंदर से ताला लगा दो.\nवो बोली- छोटी बहन और भाई के स्कूल से आने का समय हो गया है।\nमैं बोला- अगर अभी आ भी गए तब तुम कोई किताब निकाल लेना और कह देना कि ये प्रश्न सॉल्व नहीं हो रहे थे तो अंकल उसे सॉल्व करवा रहे थे.","ये बोलकर मैंने उसे पकड़ कर बांहों में भर लिया। वो कुछ नहीं बोली. मैंने किस करना फिर से शुरू किया और फिर उसे बेड पर धकेल दिया। वो आराम से बेड पर बैठ गई। मैंने उसे उल्टा लेटाया और उसके ट्रॉउजर और पैंटी उतार दिया। ","मेरा लंड फिर से फनफना रहा था। मैंने लंड पर और उसकी गांड की छेद पर ढे़र सारा थूक लगाया और लंड धीरे धीरे अंदर धकेलने लगा। इस बार वो ज्यादा नहीं छटपटाई, लंड पूरा अंदर चला गया। फिर मैं धीरे धीरे तीन चार मिनट तक उसकी गांड में धक्के मारता रहा। ","तभी मेरे लंड ने फव्वारा फेंकना शुरू कर दिया. लगातार कई झटके पानी निकालने के बाद लंड ने झटके मारना बंद कर दिया। मेरी सांसें तेज़ हो गई थीं और काफी तेजी से पसीना भी निकल रहा था.","वो पीछे मुड़ी और बोली- क्या हुआ??\nमैंने कहा- मेरा माल निकल गया.\nवो बोली- मतलब??\nमैंने कहा- स्पर्म निकल गया है. ","तब वो मुस्कराई और कहने लगी- अब नहीं कीजिएगा?\nमैंने गर्दन से थोड़ा ठहरने का इशारा किया। यूं ही मैं उस पर पड़ा रहा। मेरा लंड अब भी पूरी तरह टाइट अंदर ही घुसा हुआ था. मैंने लंड बाहर खींच लिया. ","लंड बाहर निकलते ही पानी उसकी गांड से बहने लगा। मैंने जेब से रुमाल निकाला और उसे पोंछने लगा। फिर अपना लंड पोंछा.\nफिर उससे पूछा- मजा आया?\nवो कुछ नहीं बोली।\nतो मैं बोला- फिर से करूँ??\nतब भी वो कुछ नहीं बोली और सिर्फ मेरी तरफ देखती रही। ","मैंने उसे चित होकर लेटने को होने को कहा और वो बिना कुछ बोले सीधी होकर लेट गयी। उसकी चूत पर बाल की जगह रुएँ थे. बहुत ही मुलायम सी चूत थी और सिर्फ चूत के ऊपरी भाग में बिल्कुल थोड़े से बाल थे। मैं उसकी चूत पर हाथ फेरने लगा तो पता चला कि चूत पूरी गीली थी.","फिर मैं उसे चाटने के लिए मुंह उस तरफ ले गया तो तेज़ स्मैल मेरे नाक से टकराई. मैंने मुंह ऊपर खींच लिया और सीधा खड़ा हो गया.\nवो बोली- क्या हुआ?\nमैं कुछ नहीं बोला और एक मिनट का इशारा कर उसके बाथरूम में गया.","अपना रुमाल धोया और फिर आकर गीले रुमाल से उसकी चूत और जांघ को रगड़ने लगा.\nवो कसमसाई और बोली- दर्द हो रहा है … आप क्या कर रहे हैं?\nमैंने कहा- साफ कर रहा हूँ.\nइस पर वो कुछ नहीं बोली.","जब मुझे अहसास हो गया कि अब चूत साफ हो गई है तब फिर मैंने चूत को सूंघा. अब स्मैल काफी कम हो गई थी. शायद कुंवारी लड़कियां नहाते समय अपनी चूतों को रगड़ कर साफ नहीं करती हैं, या सिर्फ रोज़ी जैसी लड़कियां!!","बहरहाल, मैंने उसकी चूत चाटना शुरू कर दिया. एक दो मिनट में ही वो ऐंठने लगी. उसका पूरा शरीर अकड़ गया. वो तेज़ तेज़ सांस लेती हुई अपनी गांड उछालने लगी। कुछ क्षण बाद उसने और तेज़ तेज़ झटके लिए और फिर झड़ने लगी.","उसने अपनी दोनों जांघों को जोर से एक दूसरे से चिपका लिया और मेरे सिर को ठेल कर चूत से हटाने लगी। मैंने अपना मुंह उसकी चूत से हटा लिया। उसने अपनी दोनों हथेलियों से चूत को छुपा लिया और लंबी लंबी सांसें लेने लगी। ","फिर वो उठने लगी.\nतब मैंने कहा- थोड़ा सा अपनी चूत में घुसाने दो न प्लीज़?\nचूत में लंड घुसाने के लिए उसने साफ इन्कार कर दिया.\nमैंने फिर कहा- तो सिर्फ रगड़ने दो?","वो फिर भी मना करने लगी. तब मैंने अपना लंड पकड़ लिया और उसकी तरफ देख कर हिलाने लगा. वो ध्यान से मेरा लंड देख रही थी.\nमैंने उससे कहा- तुम हिलाओ जरा आकर इसे.\nवो बिना कुछ बोले मेरा लंड पकड़कर हिलाने लगी। ","फिर मैंने उससे कहा- अंदर नहीं घुसाऊँगा, बस बाहर से ही रगड़ लूंगा.\nवो बोली- आप पीछे ही कर लो. आगे नहीं छूने दूंगी इसको.\nमैंने कहा- ठीक है, पेट के बल लेट जाओ फिर. ","मैं उसके कूल्हे पकड़ लिए और उसने पेट के बल लेट कर गांड थोड़ी ऊपर कर दी. मैंने अपने लंड और उसकी गांड में थूक लगा कर उसकी गांड में लंड को घुसा दिया. मेरा लंड सरक सरक कर अंदर चला गया. इस बार मैंने मस्त तरीके से उसकी गांड को चोदना शुरू कर दिया और 10 मिनट तक उसकी गांड चोदी. ","मगर मेरा माल अबकी बार नहीं निकल रहा था. हम दोनों पसीना पसीना हो रहे थे. मैं थक गया था फिर भी उसकी गांड में लंड को पेलता रहा. उसे दर्द होने लगा तो वो भी छटपटाने लगी और बोली- कितनी देर और लगाइयेगा?\nमैंने कहा- बस हो गया थोड़ा और …","इतना बोलकर मैं फिर तेज़ तेज़ झटके मारने लगा. उसकी गदराई गांड पर जब मेरा लंड पड़ रहा था तब थप-थप की आवाज हो रही थी. वहीं उसकी टाइट गांड अब काफी ढीली हो गई थी. जहां से फस-फस की आवाज निकल रही थी। ","करीब 15-20 मिनट के बाद मेरे लंड ने अंदर पिचकारी छोड़नी शुरू कर दी. चार पांच पिचकारी छोड़ने के बाद लंड शांत हो गया। मैं उससे अलग हुआ।","हम दोनों पसीने से सराबोर थे। मैंने जल्दी जल्दी अपने कपड़े पहने और वो उठकर बाथरूम जाने लगी.","तब मैंने उसे रोका और बोला- पहले मुझे यहां से निकलने दो, बाहर देखो कोई है?\nउसने वैसे ही ट्राउजर और पैंटी ऊपर खींची. बगल में पड़ी चादर में मुंह पोंछा और बाल ठीक करती हुई गैलरी में चली गई.","मैं दरवाजे की ओट में खड़ा हो गया. वो अंदर आई और चाबी ले जाकर दरवाजा खोल दिया। मैं झट से वहां से बाहर निकला और एक सौ रुपया जेब से निकाल कर उसे देने लगा.\nवो मना करने लगी मगर मैंने जबरन वो नोट उसके हाथ में रख दिया और तेज़ तेज़ चलता हुआ बाहर की ओर चल दिया। ","उस दिन के बाद से हमें जब भी मौका मिलता हम सेक्स का मजा लेते। अब वो भी मेरे लंड की आदी हो गयी थी. मेरे लंड को हाथ में पकड़ लेती थी और खुद ही चूसने भी लगती थी. मगर हर बार वो सिर्फ गांड ही में लंड घुसाने देती थी।","चूत को चटवाने का मजा खूब लेती थी लेकिन चुदवाने के नाम पर मुकर जाती थी. मुझे उसकी कुंवारी चूत के लिए तरसना पड़ता था लेकिन उसकी गांड चोद कर मैं संतोष कर लेता था. ये सिलसिला लगातार कई महीनों तक चलता रहा।","इस तरह से मैंने उसको गांड चुदवाने की आदत लगा दी. वो आराम से गांड मरवा लेती थी और मेरी सेक्स की प्यास पूरी हो जाती थी.\nदोस्तो, आपको मेरी यह देसी गांड की कहानी कैसी लगी मुझे जरूर बताइयेगा. मुझे आप लोगों के मैसेज का इंतजार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कमसिन कुंवारी लड़की की गांड- 2","href":"https://www.freesexkahani.com/antarvasna/desi-chut-stories/"},{"title":"भाई बहन का प्यार- 1","href":"https://www.freesexkahani.com/xxx-kahani/xxx-bahan-ki-kahani/"},{"title":"मेरी हॉट बीवी की उसके अब्बू संग चुदाई- 3","href":"https://www.freesexkahani.com/family-sex-stories/sexy-bibi-ki-gand-chudai/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Gand Ki Chudai","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"कोचिंग की लड़की की लाइब्रेरी में चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-girl-hindi-hot-kahani/"},{"title":"मुंहबोली बेटी की गांड की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai-kahani/"},{"title":"ओपन सेक्सी गर्लफ्रेंड को हॉस्टल में चोदा","href":"https://www.freesexkahani.com/teenage-girl/open-sexy-girlfriend/"},{"title":"जवान पड़ोसन को पटाकर खुली छत पर चोदा- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-ladki-ki-sexy-kahani/"}]}