{"Title":"भाभी की मम्मी के साथ बस में चुदाई","author":{"name":"रोहण सिंह 06","href":"https://www.freesexkahani.com/author/rohandhn/"},"date":"04-11-2022","views":"298,339","description":["देसी आंटी की चुदाई का मजा मुझे दिया मेरे भाई की सास ने! मैं उनके साथ स्लीपर बस में था. उनकी मोटी गांड देख मेरा लंड खड़ा होने लगा था. उसके बाद क्या हुआ?","प्रिय दोस्तो, आप सभी पाठकों को मेरा प्रणाम. यह मेरे सेक्स के पहले अनुभव पर आधारित सच्ची कहानी है. ","मेरा नाम रोहन (बदला हुआ) है. मैं बिहार के समस्तीपुर जिले का रहने वाला हूँ.\nमेरे परिवार में मम्मी पापा, भईया भाभी और उनका एक साल का बेटा है. ","मेरा कद 5 फुट 7 इंच है और रंग सामान्य है. मैं एक साधारण सा दिखने वाला युवा हूँ.\nमैंने इसी साल अपनी ग्रेजुएशन की पढ़ाई खत्म की है और फिलहाल मैं घर में रह कर नौकरी के लिए तैयारी कर रहा हूँ. ","घर में लगभग दो महीने से रहकर मैं काफी बोरियत महसूस करने लगा था.\nमैंने सोचा था कि घर जाने के बाद दोस्तों के साथ घूमने जाऊंगा लेकिन हुआ उल्टा, मैं लॉकडाउन के कारण घर में ही फंस कर रह गया. ","दो महीने से सेक्स स्टोरी पढ़ रहा हूँ. अब मुझे भी सेक्स की चाहत होने लगी थी.\nमेरी कोई गर्लफ्रेंड नहीं थी तो मैं अपना हथियार अपने हाथ से ही हिला कर खुद को संतुष्ट कर लिया करता था.","लगभग 2 महीने बीतने के बाद भैया ने बोला- तेरी भाभी को मायके जाना है. तुम अपनी भाभी के साथ चले जाओ.\nभैया को कुछ काम था, जिस वजह से वो नहीं जा पा रहे थे.","थोड़ा सोचने के बाद मैंने हां कर दी और जाकर भाभी से मजाक में पूछने लगा- भाभी आपकी कोई बहन तो है न मेरे लिए?\nभाभी ने भी मेरे साथ मजाक करते हुए कहा- जब मैं हूँ तेरे साथ, तो मेरी बहन की क्या जरूरत?\nऐसा बोल कर भाभी खिलखिला कर हंसने लगीं.","उस दिन तो मैंने कुछ नहीं सोचा, पर बाद में जब मैंने सेक्स का सुख ले लिया तब भाभी की बात कुछ कुछ समझ में आई थी.","वो 21 अक्तूबर का दिन था. उस दिन हम दोनों के जाने का टिकट था और शाम के 8 बजे ट्रेन थी. ","हम लोग शाम 7:30 बजे स्टेशन पहुंच गए और ट्रेन के आने का इंतजार करने लगे.\nट्रेन सही समय पर आ गई और हम लोग बैठ गए. ","सुबह 7 बजे ट्रेन रांची पहुंच गई.\nवहां हम लोगों को लेने के लिए चाचा जी आए हुए थे … दस मिनट बाद ऑटो में बैठ कर हम सब घर पहुंच गए. वहां पर हमारा स्वागत बड़ी ही गर्मजोशी से किया गया.","भाभी के मायके में उनके मम्मी पापा, दो बहनें और चाची चाचा थे. चाची की भी एक बेटी थी. ","भाई की तीन सालियां होने के बाद भी मेरी किस्मत खराब थी क्योंकि सबकी सब मुझसे आठ दस साल छोटी थीं. भाभी भी मुझसे दो साल छोटी थीं.","भाभी की मम्मी का नाम मीना था, उनकी उम्र 42 साल की थी. पापा का नाम राजेश था और उनकी उम्र 48 साल थी. ","भाभी की दोनों बहनों के नाम अंजलि और रूपाली थे और दोनों अभी कमसिन थीं.\nचाचा का नाम रंजन, उम्र 45 साल, चाची संतोषी उम्र 39 और उनकी बेटी उम्र 19 साल की थी. ","इनमें सबसे ज्यादा खूबसूरत चाची की बेटी थी क्योंकि वो भरी हुई गदराये बदन की मालकिन थी, रंग गोरा … एकदम माल लगती थी.\nलेकिन मेरी उससे बात करने की हिम्मत नहीं हुई.\nवो भी कम बोलती थी, अपना ज्यादा समय पढ़ाई में देती थी.","कुछ दिन बीतने के बाद भाभी की मम्मी को कॉल आया कि भाभी के मामा की तबियत खराब हुई है और उनको बुलाया गया है.\nये बात भाभी ने मुझसे कही और वो बोलीं- क्या तुम मेरी मम्मी के साथ मेरे मामा घर चले जाओगे क्योंकि पापा को ड्यूटी से छुट्टी नहीं मिल सकती है और उनके साथ जाने वाला कोई नहीं है. ","थोड़ी नानुकुर करने के बाद मैं मान गया.","मैंने पूछा- ज्यादा दिन तो नहीं रुकना पड़ेगा न?\nभाभी ने कहा- नहीं.","फिर 27 तारीख को बस से जाना था. रात के 11 बजे की बस थी. मेरे साथ भाभी की मम्मी यानि भैया की सास थीं. ","हम दोनों को बस पर छोड़ने चाचा आए. जाने के लिए बस में स्लीपर बुक की थी.\nबस में भीड़ भी कुछ कम थी. आगे तरफ बस पूरी भरी थी जबकि पीछे तरफ कुछ कुछ स्लीपर्स में लोग थे. रात में अधिकांश लोग परिवार के साथ ही सफर करते हैं. ","हमारे बगल के स्लीपर में भी एक कपल थे.\nबस चले हुए लगभग एक घंटा हो गया था. भाभी की मम्मी, उनका नाम मीना था, स्लीपर में सोई थीं और मैं नीचे सीट पर बैठा था.\nकहानी में मैं आगे भाभी की मम्मी को मीना नाम से संबोधित करूंगा आसानी के लिए.","भाई की सास ने आवाज़ दी- बेटा नींद आ रही होगी, ऊपर आकर सो जाओ रोहन, बहुत दूर जाना है. बैठे बैठे नींद नहीं आएगी.\nमैं उठ कर स्लीपर में सोने आ गया और सास के बाजू में लेट कर सोने लगा. ","मेरी आंख लग गयी थी.\nलगभग 11:30 में सामने वाले स्लीपर से कुछ ‘ऊउमाह्ह …’ जैसी अज़ीब अज़ीब सी आवाजें आने लगीं. ","मैं समझ गया कि सामने चुदाई शुरू हो गई है. मैं मीना के पैर की तरफ‌‌ सोया था.\nउधर चुदाई जोर से होने‌ लगी थी. ","‘आई ईईई उउह उउ उफ्फ …’ की आवाज सुनकर‌ ना‌ चाहते‌ भी मेरा लंड‌ खड़ा होकर लोहे जैसा हो गया था.\nअब‌ मेरे मन में भी चुदाई का ख्याल आने लगा.","कुछ देर बाद बस में लाईट जली, तो मैंने देखा कि मीना भी चुदाई की आवाज से‌ उठ गई थीं.","तभी बस के कंडक्टर ने सबको आवाज देकर सूचना दी कि बस यहां कुछ देर रूकेगी, जिसको‌ फ्रेश होना है, हो जाओ. ","सामने ढाबा था.","उस समय रात के एक बजे थे. सब उतर कर चाय पानी और नाश्ता आदि खाने लगे.\nमैंने भी जल्दी से जाकर अपने‌ लंड को हिलाया और राहत पाई.","लंड बहुत‌ देर से खड़ा था.","फिर आधा घंटा बाद बस स्टार्ट हो गई. सब बस में बैठ गए.\nहम दोनों भी अपने स्लीपर में आ गए और मीना सोने लगीं. ","मैं मोबाइल चलाने लगा.\nकुछ देर बाद सामने फिर से चुदाई शुरू हो गई. फिर से लंड मेरा ‌टाईट‌ होने‌ लगा. मैंने मोबाईल की लाईट से‌ देखा कि मीना भी ‌चुदाई देखने की कोशिश कर रही थीं. ","कुछ देर बाद आवाज आना ‌बंद‌ हो ‌गई‌ और अब मीना भी सोने लगीं.\nलेकिन मेरी नींद उड़ चुकी थी और लंड के ‌टाईट‌‌ होने से मेरा ‌बुरा‌ हाल था. ","कुछ देर बाद मैंने मोबाईल की लाईट से मीना की ओर देखा, तो‌‌ वो सो गई थीं. वो‌ अपनी पीठ मेरी तरफ‌ किए हुई लेटी थीं. ","मेरी नजर उनकी गांड पर पड़ी.\nउठी हुई गांड देख‌‌कर‌ मेरा‌ लंड‌ फनफनाने लगा.","मीना दिखने‌ में साधारण थीं लेकिन उनकी मोटी गांड और भरी हुई 34 नाप की चुची ‌‌देख कर मेरी नियत खराब हो गई और मैं देसी आंटी की चुदाई की ‌सोचने‌ लगा.\nलेकिन हिम्मत नहीं थी तो कुछ नहीं कर पा रहा था. ","जब बर्दाश्त नहीं कर पाया‌ तो‌ मैं अपना लंड मीना की गांड में सटाने‌ लगा.\nमुझे मजा आने लगा.","मदहोशी में मैंने अपना‌ लंड जोर‌‌ से मीना ‌की‌ गांड में धांस दिया. सास अकबका कर उठ कर बैठ गईं. ","डर के मारे मैंने अपनी आंख बंद कर लीं और सोने का नाटक करने लगा.\nमेरा लंड भी डर से बैठ गया. ","मुझे‌ लगा कि मीना मुझे बहुत डांटेंगी.\nलेकिन शायद बदनामी के डर से वो कुछ नहीं बोलीं.\nबस में बहुत सारे लोग थे, उसका भी कुछ असर था.","तब भी डर के मारे मेरा लंड किशमिश हो गया था.","फिर से सोने का नाटक करते करते मैं कब सो‌ गया, पता नहीं चला.\nसुबह उठा तो देखा कि मीना भी उठ गई थीं.","उनको देख कर लगा कि जैसा उनको रात के बारे में कुछ पता नहीं है.\nउन्होंने सामान्य व्यवहार करते हुए मुझसे‌ कहा- बेटा, अब हम लोग पहुंचने वाले हैं अपना सब सामान देख लो. ","मैंने उठ कर बैग आदि सब उतार लिया.\nबस बिहार के मुरादाबाद में रुकी तो हम दोनों उतर गए.","वहां लेने‌ के लिए भाभी के मामा का बेटा नाम आशीष गाड़ी लेकर आया था.\nहम लोग गाड़ी में बैठ कर घर चले गए.","मैं बहुत थक गया था तो मीना ने कहा कि बेटा पहले नहा लो. फिर आराम कर लेना.","मैं नहा कर आराम करने लगा और मीना अपने भाई से बातचीत करने लगीं.\nमामा का एक्सिडेंट से पैर टूटा था.\nमुझको लगा था कि कुछ बीमार‌ हैं. ","मैं सो गया. ","दोपहर दो बजे मीना उठाने आईं और बोलीं- बेटा खाना खा लो.\nमैंने पूछा- आशीष ने खा लिया?\n‌\nसास ने बताया कि आशीष दुकान में है. वो टिफ़िन लेकर जाता है.\nमैं खाना खाकर मामा का हालचाल देखने गया और उनसे कुछ देर बात की.","शाम‌ को आशीष आया और हम दोनों घूमने चले गए. दारू की जुगाड़ करके दोनों घर आ गए.\nबिहार में दारू मिलना बहुत मुश्क़िल है लेकिन ‌आशीष को ‌सब पहचानते थे इसलिए हम लोगों को दारू मिल गई.","घर की छत पर जाकर हम दोनों ने दारू पी और इधर-उधर की बातें करने लगे. ","आशीष ने बताया कि उसने बहुत सारी लड़कियों के साथ सेक्स किया है.\nउसने मुझसे पूछा तो मैंने ना कर दिया.\nमैं मन ही मन सोचने लगा कि तेरी बुआ चोदने देगी, तब तो उसे चोदूंगा. ","कुछ देर बाद खाना आदि खाकर हम दोनों सो गए.\nदो दिन बाद मीना ‌बोलीं कि रात में 10 बजे की वापसी की बस है. ","मैं मन ही मन खुश हो गया कि आज भी मीना की गांड में लंड सटाऊंगा. हो सकता है कि आज काम बन जाए.\nसारा दिन मैं मीना को चोदने का प्लान बनाता रहा और मन ही मन खुश होता रहा. ","करीब 9:30 बजे खाना खाकर हम दोनों बस स्टैंड चले गए.\nबस 10 बजे आ गई और हम दोनों बस में बैठ गए. ","स्लीपर बुक किया था.\nमीना मुझसे यहां वहां की बातें करने लगीं.\n‘अब क्या करोगे पढ़ाई के बाद?’ ","जॉब आदि के बारे में बात करते ‌करते मीना को नींद आने लगी और वो मेरी तरफ अपनी गांड करके सोने‌ लगीं. ","कुछ देर बाद मुझे उनकी गांड देख कर नशा होने लगा. मैं सोचने लगा कि आज जरूर चोदूंगा, मीना की गांड मारूंगा. ","ग्यारह बजे मैंने हिम्मत करके अपने लंड को बाहर निकाला और मीना की गांड से सटाने लगा. साथ ही मीना की ओर देखने लगा कि जाग रही हैं या सो रही हैं.","मैं जोर से दबाव बढ़ाने लगा.\nकरीब आधा घंटा बाद‌ मैं हिम्मत करके मीना की साड़ी उठाने लगा. साड़ी घुटने तक उठाने के बाद साड़ी और ऊपर नहीं उठ रही थी. ","जब मेरी नाकाम कोशिश को मीना ने महसूस किया. तो मीना ने सोने ‌का नाटक करते हुए अपनी साड़ी से पकड़ कम की.\nकुछ देर बाद मैंने उनकी साड़ी कमर तक उठा दी. ","मीना की नंगी गांड देख कर मैं पागल सा हो गया. आज मीना ने पैंटी भी नहीं पहनी थी. मीना की बड़ी गांड देख कर मेरा लंड तड़फने लगा.\nमुझसे बर्दाश्त नहीं हुआ, तो मैं लंड गांड में सटाने लगा.","मुझे बहुत मजा आ रहा था. मीना भी अब गर्म होने लगी थीं.\nमीना अपनी गांड का दबाब मेरे लंड पर बढ़ाने लगीं. मीना के ऐसा करने से मेरी हिम्मत बढ़ गई और मैं बेख़ौफ़ लंड‌ को गांड के छेद में डालने लगा. ","तभी मीना ने मुझे रोक लिया और बोलीं- यहां नहीं. इधर करो.\nये कह कर वो मेरी ओर घूम गईं. ","मैंने मीना के होंठों को चूसने लगा और किस करने लगा. मीना भी मेरा पूरा साथ देने लगीं.\nअब हम दोनों बहुत गर्म हो चुके थे.","तभी मीना ने अलग होकर कहा- बेटा, ये सब गलत है.\nलेकिन मैं रूकना नहीं चाहता था और मीना भी रोकना नहीं चाहती थीं. वो सिर्फ ड्रामा कर रही थीं.","मैंने तुरंत मीना की साड़ी खोल दी और ब्लाउज को खोल दिया.\nअब मीना सिर्फ ब्रा में थीं. मैं ब्रा नहीं खोल पा रहा था, तो मीना ने मेरी मदद करते हुए अपनी ब्रा खोल दी.","ब्रा के खुलते ही मीना की बड़ी बड़ी चूचियां मेरे सामने आ गईं.\nमैं मीना की एक चूची को जोर‌ जोर‌ से चूसने लगा. मीना के दूध बहुत बड़े बड़े थे और ऐसे हिल रहे थे मानो मुझे आमंत्रित कर रहे हों चूसने के लिए. ","मैं बच्चों की तरह मीना की चूची चूसने लगा.\nमीना भी एकदम से गर्म हो चुकी थीं और मादक आवाजें करने लगी थीं.","‘उम्म उफ्फ उईस्स …’\nमीना मदहोशी में कुछ तेज आवाज करने‌ लगीं. ","मैंने तुरंत मीना का मुँह बंद कर दिया और धीरे से उनके कान में बोला- बस में बहुत लोग हैं, हल्ला मत कीजिए.\nमीना चुप हो गईं.","मैंने उंगली को मीना की चूत के छेद में डाला, तो उनकी चूत पूरी गीली हो गई थी.\nमैंने चुत की तरफ मुँह किया और मीना की चूत‌ को जीभ से चाटने‌ लगा. ","चूत बिल्कुल गर्म थी.\nउफ्फ उईई उम्म्म की आवाज के साथ हमारा स्लीपर ऐसे गूंज रहा था मानो‌ दोनों‌ का डर खत्म हो गया हो. किसी की कोई परवाह ही न हो.","मैंने अपना लंड मीना के मुँह में डाल दिया और मीना मेरा लंड चूसने लगीं.\nमीना के मुँह में मैं अपना लंड देख कर असीम आनन्द का अनुभव कर रहा था. ","हम दोनों का बहुत बुरा हाल हो चुका था.","मीना ने‌‌ कहा- बेटा अब और मत तड़पाओ … अपना लंड मेरी चूत में डाल दो.\nमैंने ‘जी मांजी …’ बोला ओर अपना लंड मीना की चूत‌ में पेल दिया. ","मीना के मुँह से मीठी आह के साथ मस्त देसी आंटी की चुदाई शुरू हो गई.\nमीना मदहोश होकर सीत्कार करने लगीं- आंह और चोदो बेटा और जोर से चोदो. ","मैं भी पागलों के जैसे मीना को चोदने लगा. कभी मीना मेरे ऊपर‌, तो कभी मैं उनके ऊपर.\nधकापेल चुदाई हो रही थी. ","मीना ‌भी अपनी गांड उठा उठा कर मुझसे चुदवा रही थीं.‌\nहम दोनों मीना दामाद चुदाई में मदहोश हो गए थे. ","लगभग आधा घंटा की चुदाई के बाद मेरा रस‌ मीना की चूत में गिर गया. इसी दौरान मीना दो बार झड़ गई थीं.\nचुदाई के बाद हम दोनों अलग हो गए और एक दूसरे की ‌तरफ देख कर मुस्कराने लगे. ","मीना ने मुझसे कहा कि अब तक कितनों के साथ चुदाई की है?\nमेरा‌ जवाब सुन कर मीना को विश्वास नहीं हुआ कि आज मेरा पहला सेक्स ‌है. ","मीना ने ‌बताया कि तेरे ससुर जी कभी इतनी देर‌ तक नहीं चोद पाए.\nफिर बात करते करते हम दोनों ने दो बार और चुदाई की और एक दूसरे से चिपक कर सो‌ गए. ","सुबह पहुंचने से पहले‌ हम दोनों ने कपड़े पहने और किस करने लगे.\nफिर रांची में हमें दुबारा चुदाई का मौका नहीं मिला.","यह मेरी सच्ची सेक्स कहानी है, मैं आशा‌ करता हूँ कि आप‌ सभी को देसी आंटी की चुदाई बहुत ‌पसंद आई होगी.\nकमेंट्स करके मुझे बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरा पहला सेक्स","href":"https://www.freesexkahani.com/xxx-kahani/behan-ki-chut-me-lund/"},{"title":"पोर्न फिल्म की शौक़ीन खाला की चूत मारी","href":"https://www.freesexkahani.com/family-sex-stories/sexy-mausi-ki-chut/"},{"title":"शादीशुदा फुफेरी बहन की चूत मस्त चोदी","href":"https://www.freesexkahani.com/family-sex-stories/hot-cousin-sex/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Garam Kahani","Hot girl","Kamvasna","Oral Sex","public sex"],"relatedStoriesLinks":[{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-call-girl-chudai-kahani/"},{"title":"लॉकडाउन में लेस्बियन सेक्स का सुख","href":"https://www.freesexkahani.com/antarvasna/lesbian-girls-park-sex/"}]}