{"Title":"जमींदार के लंड की ताकत- 2","author":{"name":"विशू राजे","href":"https://www.freesexkahani.com/author/vishuraje/"},"date":"26-01-2021","views":"210,610","description":["देसी चूत सेक्स कहानी में पढ़ें कि एक जमीदार अपनी ससुराल गया तो वहां मौक़ा पाकर उनकी जवान नौकरानी की चूत चाट कर मजा दिया और चोदा.","मैं आपको एक जमींदार घराने के ठाकुर के लंड से चुदी हुई चुत की चुदाई की कहानी के पहले भाग\nदेसी औरत की चूत की जोरदार ठुकाई\nमें सुना रहा था कि ठाकुर ने किस तरह से अपनी ससुराल में जाकर अपनी खूबसूरत सास को ही चोद दिया था. सास और दामाद की इस गर्म चुत चुदाई को ठाकुर की ठकुराइन भी बाहर से देख रही थी. उसकी चुत ने चुदाई देख कर ही पानी छोड़ दिया था. वो चुदाई खत्म हुई देख कर अपने कमरे में चली गई.","अब आगे की देसी चूत सेक्स कहानी:","अपनी सास की चुदाई करने के बाद ठाकुर ने अपना लंगोट पहना, कपड़े उठाये और बाहर आकर अपने कमरे में आ गया.\nचारपाई पर बैठ कर उसने पानी पिया और बाथरूम की ओर चला गया. ","चूंकि गांव के बाथरूम कमरे से अलग कॉमन ही होते थे, तो ठाकुर की सास बाथरूम के अन्दर अपने आपको साफ कर रही थीं. उन्होंने ब्लाउज और पेटीकोट पहन लिया था. पेटीकोट ऊपर करके वो चुत को धो रही थीं.","तभी ठाकुर अन्दर दाखिल हुआ, उसे अंदाजा नहीं था कि नीरजा देवी वहां होंगी. ","नीरजा देवी उस हालत में देख कर ठाकुर बलदेव का नागराज फन निकाल कर फुंफकार मारने लगा. ठाकुर ने लंड को फिर से आजाद कर दिया. ","नीरजा देवी अपने जमाई को देख कर लज्जा से गड़ी जा रही थीं.","ठाकुर ने नीरजा देवी को हाथों के सहारे अपने पास खींचा, लंड अपने आप चुत द्वार पर जाकर दस्तक देने लगा.","नीरजा देवी की कामाग्नि पुनः जागृत हो गई. ","खड़े खड़े ही ठाकुर ने नीरजा देवी को फूल की भांति उठाया और चुत पर लंड को सैट करके नीरजा देवी के अन्दर घुसा दिया.\nअबकी बार हवा में होते हुए भी लंड को चुत ने अन्दर समा लिया. ","ठाकुर खड़े खड़े नीरजा देवी को उठा कर लंड पर पटकने लगा.\nये अंदाज नीरजा देवी के लिए नया था. इसी लिए चुत रस छलक गया. दोनों में उठा-पटक चालू थी लंड अन्दर गहराई नापकर वापस बाहर आ जाता था. ","नीरजा देवी इस समय जन्नत का आनन्द ले रही थीं. उन्हें लज्जा भी आ रही थी कि वो अपने दामाद की कमर से झूली हुई उसके लंड पर बैठी थीं. ","फच फच की आवाज से बाथरूम भर गया. फिर एक बार नीरजा देवी ने पानी छोड़ दिया. खड़े होने के कारण ठाकुर की नसें टाईट हो गई थीं और नीरजा देवी और ठाकुर एक साथ बहने लगे. ","कुछ ही देर में लंड बाहर निकल कर आ गया.","लज्जा से नीरजा देवी पानी पानी हो रही थीं. फिर एक बार ठाकुर ने लंड नीरजा देवी के हाथ में दिया, वो समझ गईं और उन्होंने घुटनों पर बैठ कर लंड को चाट कर साफ कर दिया. ","फिर ठाकुर ने मूत कर लंड को पानी से धोया और बाथरूम से बाहर निकल कर अपने कमरे में सोने चला गया.","नीरजा देवी भी अपनी चुत की साफ सफाई करके अपने कमरे में चली गईं और थकी होने के कारण सो गईं.","लेकिन नीरजा देवी के पति की आंख से नींद उड़ गई थी और उनका लंड पानी भी छोड़ चुका था.\nफिर वो भी सो गए.","सुबह नीरजा देवी जल्दी उठ कर बाथरूम चली गईं. साफ सफाई करके गाय का दूध दुहने चली गईं.","ठाकुर बलदेव भी जल्दी उठ गया था, उसने सास को गोशाला की तरफ जाते देखा, तो उससे रहा नहीं गया. वो भी पीछे चल पड़ा.","अन्दर जाकर देखा, तो नीरजा देवी एक गाय के पास बैठी थीं और एक तरफ घास का ढेर था.\nबलदेव नीरजा देवी के पास पहुंचा.","उसे देखते ही नीरजा देवी थोड़ी डर गईं. शर्म के मारे सिकुड़ गईं. उन्हें अंदाजा हो गया कि दामाद क्यों आया है यहां.\nपर वो कुछ नहीं बोलीं. ","ठाकुर ने नीरजा देवी को अपनी बांहों मे उठा लिया और घास के ढेर की ओर चल पड़ा.\nनीरजा देवी ने शर्मा कर अपना मुँह हाथों से ढक लिया.\nशर्म तो थी, पर शरीर में एक अलग रोमांच भी भरा था. वो भी इस मस्त संभोग सुख को भोगना चाहती थीं.","बलदेव ने नीरजा देवी को किसी फूल के भांति घास पर लिटा दिया और साड़ी ऊपर करके उनकी चुत को चाटना आरंभ कर दिया.","नीरजा देवी इस सुख से सदैव वंचित रही थीं. उसका पति आते ही साड़ी उठा कर पैर फैला कर ऊपर चढ़ जाता. पुल्ल पुल्ल करके 5 मिनट में पानी निकाल कर एक तरफ होकर सो जाता. ","उन्हें अपने दामाद का चुत चूसना पसंद आ गया था. वो सातवें आसमान पर थी. तभी रस का फव्वारा छूट गया. ठाकुर का मुँह रस से भर गया.","ये इशारा पाकर बलदेव ऊपर की ओर होकर नीरजा देवी पर चढ़ गया.\nउसने अपना भारी-भरकम लंड नीरजा देवी की चुत के द्वार पर रख दिया. ","नीरजा देवी ने पैर फैला कर अपनी आंखें बंद कर लीं. फिर एक तूफानी धक्के के साथ पूरा लंड नीरजा देवी की बच्चेदानी से जा टकराया. नीरजा देवी की चीख निकल गयी.","पर ठाकुर ने बिना रूके धक्के लगाना शुरू कर दिया. धक्कों ने नीरजा देवी के शरीर के हर एक अंग को एक ऊर्जा दे दी थी. ","करीब दस मिनट के खेल में नीरजा देवी परास्त हो गईं और उन्होंने रस का कटोरा छलका दिया.","इससे लंड की चिकनाहट बढ़ गयी और फच फच की आवाज के साथ धक्के लगने लगे.","कुछ देर में नीरजा देवी का चुत का पारा फिर से चढ़ गया और रस का बहाव हो चला.","अब रस चुत से बाहर आने लगा. ठाकुर भी अब अंतिम चाह की ओर बढ़ रहा था. ","नीरजा देवी की आंखें लाल हो गयी थीं. उनका अंग कांपने लगा था. इस उम्र में तीसरी बार वो भारी मात्रा में अपना रसदान कर रही थीं.","एक चीख के साथ दोनों ने अपना रस त्याग कर दिया. ","बलदेव निढाल होकर अपनी सास पर लेट गया. सास ने अपनी आंख से दामाद को धन्यवाद किया, पल्लू से पसीना पौंछा.","ठाकुर ने अपनी सास को नीचे बिठाया और लंड को उनके मुँह में रख दिया. ","नीरजा देवी को पता था कि क्या करना है, सो उन्होंने दामाद के लंड को चाट कर साफ कर दिया.\nफिर अपनी हालत सही की.","तब तक बलदेव बाहर निकल गया. अभी उसे दो दिन और रूकना था और उसके नागराज के लिए बिल का जुगाड़ हो गया था … और क्या चाहिये था ठाकुर बलदेव को. ","दिन चढ़ने पर सब उठ गए और तैयार हो गए. सबने साथ में नाश्ता किया.","आज ठकुराईन को चेकअप कराने जाना था, तो सास-ससुर, ठकुराईन, साली … सब जा रहे थे. सिर्फ ठाकुर नहीं जा रहा था.","तब नौकरानी आयी, तो नीरजा देवी ने उसे खाना बनाने के लिए बोला और ठाकुर साब का ख्याल रखने के लिए बोल कर वो सब चले गए. ","ठाकुर साब टीवी देख रहे थे. उन्होंने नौकरानी को चाय के लिए बोल दिया.","वो चाय बनाने लगी.","ठाकुर बलदेव के मन में कुछ और चल रहा था. वो रसोई घर के दरवाजे पर जाकर चुपचाप खड़े हो गए और नौकरानी को निहारने लगा.","पीछे से ठाकुर उसके भरे हुए उरोजों को देख रहा था. उसके मुँह में पानी आने लगा … नियत खराब होने लगी.\nबलदेव उसके पीछे जाकर खड़ा हो गया.","इससे नौकरानी डर गयी. उसने नजर घुमाकर देखा, तो ठाकुर बलदेव उसे वासना भरी नजरों से देख रहा था.\nवो डर गयी. ","ठाकुर ने उससे नाम पूछा, तो लड़खड़ाती हुई आवाज में उसने नाम बताया- म्म..मंजू.\nफिर ठाकुर ने घरघराती हुई आवाज में मंजू से पूछा- चाय कब तक बनेगी?","वो इठला कर बोली- बस पांच मिनट में.\nठाकुर उसे देख कर बोला- हम्म … कौन कौन है तेरे घर में!","वो बोली- पति है, सास है … और एक दो साल का बच्चा है.\n‘अच्छा अभी तू दुधारू है.’","ये सुनकर मंजू मुस्कुरा दी.","ठाकुर ने उसकी कमर पकड़ ली. मंजू ठाकुर की बलशाली भुजाओं में चिड़िया सी दबी मचलने लगी.","वो कुछ बोल नहीं रही थी. बस चुपचाप सहमती हुई ठाकुर की पकड़ में फंसी रही. ","उसकी इस बात का फायदा ठाकुर ने बखूबी से उठाया.\nठाकुर ने उसके बदन को कपड़ों के ऊपर से सहलाना चालू कर दिया. ","मंजू कुछ ना बोली, वो बस सहमी हुई ठाकुर के हाथों में खेल रही थी. ","उसे सहलाना चालू रखते हुए ठाकुर अपने होंठ मंजू की गर्दन के पास ले गया. ठाकुर की गरम सांसें अब मंजू की गर्दन को गर्माने लगीं.","मंजू के शरीर में सिहरन के साथ मधुर तरंग बजने लगी. मंजू का शरीर अब उसके बस में ही नहीं रह गया था. उसका जिस्म अब ठाकुर की वासना की तरंगों पर डोल रहा था. ","ठाकुर ने मंजू की प्रतिक्रिया न होते देख अपना अगला दांव चल दिया. उसने अपना हाथ सीधे मंजू के चूचों पर रख दिया और उसके दोनों मम्मों को हल्के हाथ से मसलने लगा.","मंजू भी साथ देने लगी. देती ही क्यों नहीं, आग के सामने मोम पिघल ही जाता है. ","ठाकुर ने मंजू की गर्दन को चूमना शुरू कर दिया. मंजू तड़प कर अपनी गर्दन यहां वहां मारने लगी.","ये देख ठाकुर ने चूचों को जोर से दबाना आरंभ कर दिया. उसके ब्लाउज पर दूध का निशान बनने लगा. दबाने से दूध बाहर आने लगा.","ठाकुर ने तुरंत चाय का बरतन उतार कर नीचे रखा और मंजू को दोनों हाथों से उठाकर बेडरूम में ले आया और बेड पर पटक दिया.","इस हमले से मंजू सहम गयी कि अब क्या होगा. ये सब ख्याल उसके दिमाग में चलने लगे.","तभी ठाकुर ने अपने कपड़े उतार फेंके और मंजू की ओर बढ़ा.","ठाकुर का सामान देख कर मंजू सहम गयी. उसे अंदाजा हो गया कि ये उसके पति के सामान से काफी मोटा लंबा और तगड़ा है. ","उसने शर्म से अपना चेहरा अपने हाथों से ढक लिया.\nठाकुर ने पहले उसकी साड़ी उतार दी, फिर ब्लाउज उतार फेंका. अब पेटीकोट का नाड़ा खींचा और उसे भी निकाल कर हटा दिया.","फर्श पर दोनों के कपड़े फैले पड़े थे. मंजू ठाकुर के सामने नंगी पड़ी थी.","ठाकुर ने मंजू के हाथ बाजू में करके उसके होंठों पर अपने होंठ रख कर चूसना शुरू कर दिया.","इस हमले से मंजू के अंग अंग में नशा सा छाने लगा. ठाकुर होंठों को चूस रहा था और हाथों से चूचे दबाने में लगा था.","फिर ठाकुर ने मंजू के एक दूध को अपने होंठों में दबा कर उसका दूध पीना शुरू कर दिया.","मंजू मस्त होने लगी … उसका बदन नये मर्द के छूने से रोमहर्ष भर गया था. मन नाच रहा था और चुत पानी छोड़ रही थी.\nमंजू की चुत इतना अधिक रस छोड़ रही थी कि चुत से रस निकल कर उसकी जांघों से होकर पैरों पर आने लगा.","चुत रस की एक अलग गंध आने लगी थी. ये गंध ठाकुर को आते ही ठाकुर ने होंठों को छोड़ कर चुत को अपना निशाना बना लिया.","चुत पर अपने होंठ रख कर चूसने लगा. चुत पर होंठ लगते ही मंजू के शरीर में तेज कंपन हुई और उसने एक तेज रस की धार ठाकुर के मुँह में छोड़ दी. ","अपनी इस हरकत से मंजू शर्मा गयी.","लेकिन ठाकुर ने पूरा रस पी लिया और जुबान से चुत को कुरेदना चालू कर दिया.","मंजू पानी पानी हो चली. मंजू के लिए क्रिया एकदम नयी थी और उसने अपने अब तक के जीवन इतना रस कभी भी नहीं बहाया था.","ये सब मंजू को पसंद भी आने लगा और अब तो मानो उसने खुद ही ठाकुर के सामने आत्म समर्पण कर दिया था.\nवो अपनी चुत चुसवाने की मौज ले रही थी.","मंजू की चुत चूस कर लाल करने के बाद ठाकुर ने ऊपर की तरफ होकर लंड को चुत पर सैट किया और एक जोर का धक्का लगा दिया. ","अचानक से हुए लंड के प्रहार से मंजू जोर से चीख उठी. ऐसा लगा जैसे मंजू के मुँह से नहीं बल्कि उसकी चुत के धक्के से पेट … और पेट से मुँह के जरिए आवाज बाहर आयी. ","ठाकुर का आधा लंड अब भी चुत से बाहर था.\nठाकुर ने एक पल रुक कर मंजू को मरी कुतिया सा निहारा और चुदाई के नशे में मदांध होकर उसकी इसी हालत में हल्के हल्के धक्के लगाना चालू रखे.","कुछ ही पलों में लंड ने चुत को फैला दिया था और मंजू भी हौले हौले से चुदाई का मजा लेने लगी थी. ","ये देख कर ठाकुर ने मंजू के पैरों को थोड़ा उठाकर चौड़ा कर दिया और उसके कंधे पर अपनी पकड़ मजबूत बना कर फिर से खुद को रेडी कर लिया.","अब ठाकुर ने लंड को थोड़ा बाहर निकाला और फिर से जोर से चुत के अन्दर पेल दिया.","इस बार मंजू की जान गले में जाकर अटक गयी.\nमगर ठाकुर नहीं रूका, उसने चुत को ठोकना चालू रखा.","मंजू की चुत क्षमता से ज्यादा तनी हुई थी. उसकी चुत के आकार से बड़ा, चौड़ा और लंबा लंड अन्दर घुस कर उसकी गहरायी बढ़ा रहा था … उसे मानो खोदे जा रहा था. ","मंजू के आंखों से आंसू निकल रहे थे और चुत में दर्द हो रहा था … पर ठाकुर नहीं रूका. वो मंजू को चोदने में लीन था और धक्के पर धक्का लगाए जा रहा था. ","करीब 5 से 7 मिनट धक्के लगने के बाद चुत ने लंड को स्वीकार करके रस छोड़ दिया.\nउस रस के प्रभाव से ठाकुर का लंड आसानी से अन्दर बाहर होने लगा.","अब मंजू भी अपनी पीड़ा भूल कर ठाकुर का साथ देने लगी. जितनी जोर से ठाकुर लंड अन्दर ठोकता, वो अपने कूल्हे उठा कर अपनी चुत में लंड को समा लेती. ","करीब 20 मिनट में मंजू का संघर्ष अंतिम चरम पर आ गया और उसकी चुत का ज्वालामुखी फूट पड़ा.\nमंजू भलभला कर बहने लगी और निढाल हो गयी.","पर ठाकुर अभी भी जंग लड़ रहा था. उसके धक्के जारी थे. ठाकुर पसीने से लथपथ था … पर उसका जोर कम नहीं हो रहा था. उसकी चोदने की रफ्तार वैसी ही कायम थी. ","इस बीच मंजू फिर से ताव में आ गयी. उसकी नसें फिर से तन गईं. चुत का कसाव ठाकुर को हराने के लिए कस गया.","लंड और चुत का समर फिर से जोर पकड़ गया था. ","कुछ ही देर जंग चली होगी कि तभी एक जोर की कंपन के साथ मंजू फिर से उछल पड़ी और रस का छिड़काव कर बैठी.","मगर वाह री कुदरत तूने स्त्री की चुत को भी क्या क्षमता दी है. एक बार फिर परास्त होने के बाद चुत की अंतर नसों ने फिर से मंजू को तैयार कर दिया था.\nवो फिर से नीचे से अपने चूतड़ उछाल उछाल कर ठाकुर का साथ देने लगी.","ठाकुर उसे ताबड़तोड़ चोदता जा रहा था. वो पसीना पसीना हो गया था, पर उसकी शंटिंग की रफ्तार वही थी. ","आखिर आधा घंटे की चुदायी के बाद ठाकुर ने अपने मूसल से पूरी चुत को भर दिया. उसका बहाव इतना अधिक था कि चुत भरके छलकने लगी.\nठाकुर झड़ कर वैसे ही मंजू पर सो गया.","मंजू भी आज अपने जीवन में पहली बार इतनी ज्यादा चुदी थी. वो हद से ज्यादा खुश थी. उसकी चुत में अभी भी ऐसा लग रहा था जैसे ठाकुर का लंड घुसा हो.","अगली बार इस सेक्स कहानी के भाग में आपको ठाकुर के लंड की ताकत का अहसास एक नई चुत की चुदाई की कहानी के साथ लिखूंगा.\nआप मेरी इस देसी चूत सेक्स कहानी के लिए अपने मेल भेजना न भूलें.\n[email protected]","देसी चूत सेक्स कहानी का अगला भाग: जमींदार के लंड की ताकत- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"देसी औरत की चूत की जोरदार ठुकाई","href":"https://www.freesexkahani.com/family-sex-stories/saas-chudai-ki-kahani/"},{"title":"जमींदार के लंड की ताकत- 3","href":"https://www.freesexkahani.com/desi-kahani/desi-chudai-ki-story/"},{"title":"क्लासमेट लड़की की चुदाई शिमला के टूर में","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-sex-story/"},{"title":"जिम इन्स्ट्रक्टर की गांड चुदाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gym-instructor-gand-chudai/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Garam Kahani","Hot girl","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पड़ोस की माल दीदी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/desi-didi-sex-story/"},{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"},{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"},{"title":"कालगर्ल की रंडी सहेली चुद गयी","href":"https://www.freesexkahani.com/desi-kahani/hindi-chut-mein-lund/"}]}