{"Title":"पड़ोसन भाभी की चूत ने मेरे लंड की सील तोड़ी- 1","author":{"name":"शंकर नायक","href":"https://www.freesexkahani.com/author/sankar/"},"date":"27-11-2020","views":"138,110","description":["देसी भाभी की चूत कहानी में पढ़ें कि कैसे पड़ोस में रहने वाली एक भाभी के घर गया तो मैंने उन्हें अधनंगी देख लिया. वो कपड़े बदल रही थी. फिर क्या हुआ?","हैलो साथियो, अन्तर्वासना की हिन्दी सेक्स कहानियों को पसंद करने वाले पाठक और पाठिकाओं का स्वागत है.","ये मेरी पहली देसी भाभी की चूत कहानी है, यदि कोई ग़लती दिख जाए, तो नजरअंदाज कर दीजिएगा.","मेरा नाम बाबू है, मैं विदिशा से हूँ.","अभी मेरी उम्र 32 साल है. कद 5 फुट 7 इंच का है. मेरा रंग सांवला है और वजन 68 किलो है. लंड का साइज़ इतना है कि ये किसी भी प्यासी औरत को चोद कर ठंडा कर सकता है.","मैं आज तक 11 भाभियों को चोद चुका हूँ. ये पहली भाभी की चुदाई की कहानी है, जिनके साथ मेरे कुंवारे लंड का उद्घाटन हुआ था.","उन भाभी का नाम प्रीति था. प्रीति भाभी का रंग दूध सा गोरा था. उनकी हाईट पांच फुट चार इंच थी और उस समय भाभी की उम्र 24 साल रही होगी और उनकी साइज़ 32-28-36 की थी.","उनके साथ चुदाई हुए 4 साल हो गए हैं. भाभी का पति एक दुबला-पतला मरियल सा आदमी था. वो किसी कंपनी में एक कारपेंटर था, वो मॉडल बनाता था. उसका काम ज्यादातर बाहर जाने का रहता था.","उस समय मैं एक शॉपिंग मॉल में प्लमबिंग और इलेक्ट्रिसिटी के सुपरविजन का काम देखता था.\nमेरे लिए कंपनी की तरफ से एक बिल्डिंग में एक रूम दिया गया था, उसमें मैं अकेला ही रहता था.","मेरे बाजू के कमरे में वो भाभी अपने पति के साथ रहती थीं. मेरी भाभी से कभी कभी बातें हो जाती थीं. उस समय हमारी बातें सामान्य ही हुआ करती थीं. ","उस बिल्डिंग में मेरे लिए पानी भरना एक प्राब्लम थी. क्योंकि जिस समय पानी के आने का होता था, उसी टाइम मेरा ड्यूटी होती थी.\nभाभी मेरे लिए पानी भरने का काम कर देती थीं.","मैंने एक ड्रम बाहर रखा हुआ था, जिसमें नल आने पर भाभी को सिर्फ नल खोलना होता था. बाकी घर वापस आने पर मैं ड्रम से पानी को अन्दर ले लेता था.","एक दिन ड्यूटी से वापस आने में मुझे रात के दस बज गए. भाभी ने मेरे पानी का ड्रम खुद के रूम में रख लिया था. ","जब मैं घर आया, तो बहर ड्रम न देख कर मैंने भाभी को आवाज दी.","भाभी ने कहा- हां आपका ड्रम अन्दर है, किसी का सामान निकलना था तो हटा कर मैंने अन्दर रख लिया था. आप अन्दर आकर पानी ले जाओ.\nमैं बोला- ओके भाभी, मैं कपड़े बदल कर आता हूँ.\nभाभी ने कहा- ठीक है.","मैं जब कपड़े आदि बदल कर पानी लेने भाभी के घर गया, तो उन्हें आवाज देकर अन्दर गया. ","उस समय भाभी सोने के लिए अपनी ड्रेस चेंज कर रही थीं. वो इस वक्त सिर्फ़ एक ब्रा और पैंटी में थीं.","उनको इस हालत में देख कर मैं सकपका गया और पीछे मुड़ का बाहर आ गया. ","एक दो मिनट तक तो मैं सोचता रहा कि क्या करूं. फिर मैंने इंतजार करना उचित समझा.\nमैं अपने घर में आ गया. ","पांच मिनट बाद भाभी ने मुझे आवाज लगाई.\nमैं उनके घर में गया और सबसे पहले तो मैंने भाभी से सॉरी बोला.\nमैंने कहा- सॉरी भाभी मुझे नहीं मालूम था कि आप कपड़े बदल रही हैं.","भाभी ने बिना कोई प्रतिक्रिया देते हुए सामान्य भाव से कहा- ठीक है … कोई बात नहीं है भैया. आप पानी ले जाओ.","मैंने उनके घर से पानी का ड्रम उठाया और बाहर आने को हुआ.","उसी समय भाभी ने मुझसे खाने के लिए पूछा.\nमैंने कहा- भाभी मैंने पार्सल मंगाया है.\nये बोल कर मैं अपने घर में चला गया.","मैंने उस दिन खाना आने से पहले दो पैग लिए और खाना आया तो खाकर एक सिगरेट फूंकते हुए भाभी की ब्रा पैंटी वाली छवि को अपने दिमाग में उकेरने लगा. ","मुझे इस समय नशे में भाभी का मदमस्त जिस्म बहुत आंदोलित कर रहा था. मैंने लंड हिलाया और मुठ मारकर खुद को शांत कर लिया.","फिर उस दिन से मेरा भाभी को देखने का नजरिया बदल गया. मैं भाभी से कुछ ज्यादा ही बात करने लगा. ","मैं सोचने लगा कि किसी तरह से भाभी का नंगा जिस्म देखने को मिल जाए, तो मजा आ जाए.","मैं भाभी को नग्न देखने की सम्भावनाओं पर ध्यान देने लगा.","मेरी कोशिशें रंग लाईं और एक ऐसा दिन आ ही गया. ","भाभी ने उस दिन मुझसे पूछा- आज मुझे कुछ शॉपिंग करने को जाना है. तुम्हारे भाई को मेरे साथ जाने के लिए टाइम ही नहीं है. क्या तुम मुझे मॉल में साथ दे सकोगे?","मैंने भाभी से कहा- कल मेरी 7 से 3 बजे तक की ड्यूटी है. आप 2.30 बजे घर से निकलोगी, तो 3 बजे तक मॉल आ जाओगी. फिर उधर से आप शॉपिंग करके मेरे साथ में वापिस आ जाना.\nभाभी ने बोला- ठीक है, आप मुझे अपना फोन नंबर दे दो.","इस पर हम दोनों ने एक दूसरे के फोन नंबर एक्सचेंज किए.\nमैं अपने घर में आ गया और भाभी को याद करते हुए सो गया. ","दूसरे दिन दो बजे भाभी का कॉल आया- मैं निकल रही हूँ. आप गेट पर मिल जाना.\nमैंने ओके कह दिया.","उसके बाद हम दोनों 3 बजे मिले. मॉल में शॉपिंग करना शुरू हुआ. शॉपिंग करते टाइम भाभी एक अंडरगार्मेंट्स की शॉप में घुस गईं तो मैं बाहर ही रुकने लगा. ","भाभी ने मुझे टोका- रुक क्यों गए, साथ में अन्दर चलो.\nमैं- नहीं मैं यहाँ ठीक हूँ, मुझे कोई प्राब्लम नहीं है.","भाभी ने हंस कर कहा- अरे चलो न … तुम भी आदत डाल लो, कभी अपनी गर्लफ्रेंड के लिए भी खरीदना हुई, तो कोई टेंशन नहीं रहेगी.\nमैंने भाभी से कहा- मेरी फिलहाल कोई गर्लफ्रेंड नहीं है. ","मगर फिर भी भाभी ने फोर्स किया और मेरा हाथ पकड़ कर अन्दर आ गईं. भाभी ने मेरे साथ में ही अपनी ब्रा पैंटी की खरीदारी की. उस समय वो मुझसे पूछती जा रही थीं कि ये ब्रा कैसी लग रही है. मैं झिझक के मारे ‘हूँ हां ..’ करके जबाव देता जा रहा था और भाभी मेरी हालत का मजा ले रही थीं.","कुछ देर बाद हम दोनों नाश्ता करने के लिए एक रेस्तरां में आ गए. मैं उनके साथ बैठ गया.","भाभी ने पूछा- तुम मुझसे झूठ क्यों बोल रहे थे कि तुम्हारी कोई गर्लफ्रेंड नहीं है.\nमैंने भाभी से बोला- ये झूठ नहीं, सच है भाभी. पहले एक गर्लफ्रेंड थी, मगर जबसे उसने मुझे धोखा दिया, तबसे मेरा लड़कियों के ऊपर से भरोसा उठ गया है. ","भाभी- अरे हो जाता है, सब एक जैसी थोड़े ही होती हैं.\nउनको मेरी बात का भरोसा हो गया था कि मेरी कोई गर्लफ्रेंड नहीं है.","फिर हम दोनों ने नाश्ता आदि किया और सामन लेकर मैं भाभी के साथ घर आ गया. तब तक शाम के 7 बज चुके थे.","भाभी ने मुझसे कहा- आज काफी देर हो गई है. तुम भी खाना मेरे घर पर ही खा लेना.\nमैंने ओके कह दिया. ","भाभी ने कहा- तुम ठीक 9 बजे आ जाना.\nमैं हामी भरते हुए अपने घर में आ गया. ","उसी समय भाभी के पति का फोन मेरे फोन पर आ गया.\nउसने मुझसे कहा- तेरी भाभी का फोन ऑफ है … तुम मेरी उससे बात करा दो. ","मैंने ओके कहा और फोन चालू रख कर मैं भाभी के पास उनको फोन देने आ गया.","भाभी उस समय सब्जी काट रही थीं. ","मैंने फोन दिया और बताया- आपका फोन ऑफ़ आ रहा था, तो भैया ने मेरे फोन पर फोन करके आपसे बात करवाने के लिए कहा है.","फोन मैंने भाभी की तरफ बढ़ा दिया और भाभी ने फोन पर अपने पति से बात करने लगीं.","उनके पति ने कहा- मैं 5 दिन के लिए पूना जा रहा हूँ. आज मैं घर नहीं आऊंगा.\nचूंकि ऐसा उसके काम के सिलसिले में अक्सर होता रहता था, ये मुझे मालूम था.","फिर भाभी ने फोन काटने का बाद मुझे फोन वापस कर दिया.","मैं जाने लगा, तो भाभी ने कहा- यहीं रुको न … उधर रूम में अकेले क्या करोगे. यहीं बैठ कर मुझसे बात करो, तुम्हारा टाइम पास हो जाएगा.\nमैंने कहा- ओके मैं अपना रूम लॉक करके आता हूँ.\nभाभी बोलीं- ठीक है आ जाओ, मैं चाय बनाती हूँ.","मैं पांच मिनट में वापस आया, तब तक भाभी ने चाय टेबल पर रख दी थी.","मैं कप उठा कर चाय पीने लगा, भाभी अपना कप लेकर वापस किचन में घुस गईं. ","उन्होंने मुझसे कहा- इधर ही किचन में आ जाओ, यहीं बात करेंगे, तब तक मैं खाना भी बना लूंगी.\nमैंने- ठीक है.","हम दोनों अब पास पास खड़े होकर आपस में बातें में करने लगे.","उसी दौरान मैंने भाभी से कुछ पर्सनल बात करना शुरू कर दी.\nभाभी ने भी मुझसे मेरे बारे में पूछा. ","फिर बातों ही बातों में मैंने भाभी से बच्चे के बारे में पूछ लिया.\nमेरी इस बात पर भाभी उदास हो गईं. वो एकदम चुप हो गईं.","मैंने दुबारा से पूछा, तो कहने लगीं- कोई दूसरी बात करो, इस बारे में कुछ न पूछो.\nजब मैंने फोर्स किया, तो भाभी रोने लगीं. ","मैं उन्हें सांत्वना देने लगा.","भाभी ने सुबकते हुए बताया- मेरे पति मुझे टाइम ही नहीं देते हैं. पहले 3 साल उन्होंने मुझे गांव में ही रखा. अभी एक साल से इधर आई हूँ. लेकिन वो काम से वापस आते ही खाना खाकर सो जाते हैं. मैं ऐसे ही प्यासी रह जाती हूँ. ","जब मैंने भाभी के मुँह से सुना कि वो प्यासी रह जाती हैं, तो मेरा माथा ठनका कि आज भाभी को अपने नीचे लिया जा सकता है.","पहले तो मैंने उन्हें समझाया … और पीने के लिए पानी का गिलास अपने हाथों से उनके होंठों से लगा दिया. ","भाभी ने हाथ आगे किया, तो मैंने समझा कि भाभी ने गिलास पकड़ लिया है. मैंने गिलास छोड़ दिया. भाभी ने गिलास अभी तक पकड़ा ही नहीं था, तो वो उनके ऊपर ही गिर गया और भाभी का ब्लाउज भीग गया.","वो एकदम से हंसने लगीं और बोलीं- लो तुमने भी साथ छोड़ दिया.\nमैंने कहा- मैंने समझा कि आपने गिलास पकड़ लिया है.","मगर भाभी हंस दी थीं … तो मुझे अच्छा लगने लगा.","फिर भाभी अपने गीले ब्लाउज को चेंज करने के लिए बेडरूम में चली गईं. ","पांच मिनट बाद भाभी जब बाहर आईं, तो उन्होंने अपने बदन पर सिर्फ़ एक नाइटी डाली हुई थी और उनके हिलते हुए मम्मों से पता चल रहा था कि उन्होंने अन्दर कुछ नहीं पहना हुआ था. ","मेरी एक बार उनके हिलते हुए मम्मों पर नज़र गई तो मैंने नजरें हटाने का प्रयास ही नहीं किया. ","भाभी ने भी ये देख लिया, मगर वो कुछ नहीं बोलीं और अपने काम में लग गईं.","मैं उनकी थिरकती गांड को निहारने लगा. इस समय भाभी बड़ी कामुक लग रही थीं और मेरा लंड खड़ा होने लगा था. ","कुछ टाइम बाद भाभी ने तिरछी निगाहों से मुझे देखा और पूछा- ऐसे क्या देख रह हो?","मेरे मुँह से निकल गया कि आप इस ड्रेस में बहुत सुन्दर लग रही हो. ","उन्होंने हंस कर बोला- सिर्फ़ ड्रेस की वजह से सुंदर लग रही हूँ. वैसे मैं क्या बुरी लगती हूँ.\nमैंने तुरंत बोला- अरे भाभी, आप तो बहुत सुंदर हो. आपको सामने देख कर तो मेरा मन डांवाडोल होने लगता है. सच में भाभी आपका साथ पाकर मुझे खुद बहुत अच्छा लगता है. ","भाभी ने थोड़ा शर्मा कर कहा- आपका इरादा क्या है?","मैं बोला कि सच कह रहा हूँ कि अगर आप मुझे पहले मिली होतीं … तो मैं आपको अपनी गर्लफ्रेंड बना लेता.\nइस पर भाभी ने कुछ गुस्सा होकर मुझे देखा और बोलीं- ये कुछ ज्यादा नहीं हो रहा है?","भाभी के ये तेवर देख कर मैं घबरा गया और सोचने लगा कि कहीं मैं जल्दीबाजी तो नहीं कर गया.","खैर … अगली बार मैं आपको बताऊंगा कि भाभी की मदमस्त चुत चुदाई का पूरा किस्सा किस तरह से घटित हुआ. आप मेरी इस देसी भाभी की चूत कहानी के लिए मुझे मेल करना न भूलें.\n[email protected]","देसी भाभी की चूत कहानी का अगला भाग: पड़ोसन भाभी की चूत ने मेरे लंड की सील तोड़ी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पड़ोसन भाभी की चूत ने मेरे लंड की सील तोड़ी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-sex-ki-kahani/"},{"title":"मेरी जवानी और सेक्स की प्यास- 2","href":"https://www.freesexkahani.com/antarvasna/my-first-kiss-story/"},{"title":"मेरी जवानी और सेक्स की प्यास- 3","href":"https://www.freesexkahani.com/antarvasna/hot-girl-sex-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Hindi Sexy Story","Nangi Ladki","Padosi","Real Sex Story"],"relatedStoriesLinks":[{"title":"होली वाले दिन मेरी भाभी सेक्स स्टोरी","href":"https://www.freesexkahani.com/bhabhi-sex/holi-bhabhi-sex-story/"},{"title":"पोर्न जैसी चुदाई का मज़ा भाभी से मिला","href":"https://www.freesexkahani.com/bhabhi-sex/porn-chudai-ka-maja-bhabhi-se/"},{"title":"मकान मालकिन की वासना और प्यार-2","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-ki-vasna-aur-pyar-2/"},{"title":"होली में भिगोई भाभी की चोली","href":"https://www.freesexkahani.com/bhabhi-sex/holi-me-bhigoi-bhabhi-ki-choli/"}]}