{"Title":"भाभी का दर्द चूत चोदकर मिटाया","author":{"name":"सनी रिलेशन","href":"https://www.freesexkahani.com/author/sunnyrelation/"},"date":"24-12-2020","views":"81,137","description":["यह देसी फुद्दी की चुदाई कहानी मेरी चचेरी भाभी की चुदाई की है. एक दिन भाभी और मैं घर में अकेले थे. भाभी ने मुझे उनके पैर दबाने को कहा तो …","दोस्तो, मेरा नाम सनी है और मैं रायपुर (छत्तीसगढ़) का रहने वाला हूं। मैं अपने बारे में थोड़ा आप लोगों बता देता हूं. मैं दिखने में ठीक ठाक हूं और मैं अभी कॉलेज में पढ़ाई कर रहा हूं.","मेरी पिछली कहानी थी: मामा की हॉट वाइफ की चुत चुदाई","मुझे सेक्स कहानियां पढ़ना बहुत पसन्द हैं। मेरे साथ भी ऐसी ही कुछ घटना हुई थी तो मैंने सोचा कि उसे आप लोगों को अपनी कहानी के माध्यम से बताऊं.\nवही वाकया मैं आपके साथ साझा करने जा रहा हूं. ","यह देसी फुद्दी की चुदाई कहानी सत्य घटना पर है जो कि मेरे और मेरी भाभी के बीच हुई थी.","ज्यादा पुरानी बात नहीं है. 6-7 महीने पहले की घटना है. ","आगे बढ़ने से पहले मैं आपको भाभी के बारे में थोड़ा बता देता हूं।\nउनका नाम रीना है और उम्र 25 साल है. रंग की थोड़ी सांवली है मगर फिगर ऐसा कि किसी भी हालत खराब कर सकता है. गोल गोल चूचियां और बाहर की ओर उठी हुई गांड. चलते हुए जब भाभी के दोनों कूल्हे आपस में रगड़ खाते हैं तो अच्छे अच्छे लंड आहें भरने लगते हैं. ","बात तब की है जब मैं रायपुर से गांव गया था बड़े पापा के यहाँ। उनके घर में बड़े पापा, बड़ी मम्मी और भैया-भाभी और उनके 2 बच्चे रहते हैं. ","उनकी ननद यानि कि मेरी छोटी बहन पढ़ाई करने के लिए घर से बाहर शहर में रहती है।","घर गया तो भैया और भाभी घर में थे; बड़े पापा और बड़ी मम्मी कहीं काम से बाहर गए हुए थे और उनके बच्चे स्कूल गए हुए थे। ","मैं रीना भाभी को बहुत पहले से ही चोदना चाहता था. बहुत बार मैंने भाभी के नाम की मुठ भी मारी हुई थी।\nमुझे कभी मुझे ऐसा मौका नहीं मिला था कि मैं भाभी को चुदाई के लिए मना सकूं। ","उनकी मेरे साथ अच्छी बनती थी. वो मेरे से बहुत घुल मिल गयी थी. हम दोनों के बीच बहुत मस्ती मजाक होता रहता था। वो मुझसे हमेशा ही खुश रहती थी. मैं भी जैसे भाभी की हंसी का दीवाना था. ","फिर वो दिन आ ही गया जिस दिन मैंने भाभी को जमकर चोदा।","उस दिन बड़े पापा और बड़ी मम्मी को किसी जरूरी काम से शहर जाना था।\nसंयोग से उसी दिन भैया को एक रिश्तेदार के यहां जाना पड़ा. ","कहने मतलब कि उस दिन घर में केवल मैं और भाभी ही रहने वाले थे.\nमेरे मन में पहले से ही गुदगुदी हो रही थी ये सोचकर कि भाभी पूरा दिन घर में अकेली रहेगी. मैं भाभी की चुदाई के सपने देखने लगा था. ","फिर उस दिन दोपहर में स्कूल से आने के बाद उनका बेटा अपने दादा-दादी के साथ चला गया.\nउनकी बेटी हमारे साथ ही रह गयी. वो अभी बहुत छोटी थी. उसको दुनियादारी की फिक्र नहीं थी. ","तो फिर सबके जाने के बाद घर में मैं, रीना भाभी और उनकी छोटी बेटी ही बच गये थे.","दिन बड़ी मुश्किल से गुजरा और किसी तरह शाम हुई. फिर हमने रात का खाना खाया और रीना भाभी बच्ची को सुलाने के लिए अपने रूम में ले गयी. ","अभी रात के 8 ही बजे थे और भाभी सारा काम खत्म करने के बाद टीवी सीरियल जरूर देखा करती थी.\nमैं भी टीवी देख रहा था. बच्ची को सुलाने के बाद भाभी भी टीवी देखने आई. ","मुझे वो थोड़ी थकी थकी लगी तो मैंने उनसे पूछ ही लिया.\nमैं- क्या हुआ भाभी? आप कुछ ठीक नहीं लग रही हो? तबियत तो ठीक है न आपकी?","भाभी- क्या बताऊँ सनी … बहुत थकान हो रही है. घर का काम करते करते बहुत थक जाती हूं. कल से तबियत भी कुछ ज्यादा अच्छी नहीं है.\nमैं- तो भईया को बताया क्यों नहीं?","वो बोली- अरे नहीं, वो पहले ही अपने काम में इतना व्यस्त रहते हैं. वैसे मुझे ज्यादा दिक्कत नहीं है लेकिन आज थकान ज्यादा हो रही है.\nमैं- भाभी आप दवाई खाकर सो जाओ या आप अच्छे से पैर में मालिश करके सो जाओ, इससे आपको आराम मिलेगा। ","भाभी- सनी तुम मेरी एक बात मानोगे?\nमैं- हां भाभी, बोलो!\nभाभी- क्या तुम मेरी मालिश कर दोगे?","यह बात सुनकर तो मैं अंदर ही अंदर बहुत खुश हो गया. मन कर रहा था कि अभी उन पर टूट पड़ूं.\nमगर मैंने कंट्रोल रखा. मैं बोला- हां भाभी, इसमें इतना पूछने की क्या बात है? ","भाभी- ठीक है, तो फिर तुम्हारे ही रूम में चलो. मेरे रूम में तो गुड़िया सो रही है. अगर आवाज से उठ गयी तो फिर और मुसीबत हो जायेगी.\nमैं बोला- ठीक है. तो फिर मेरे रूम में आ जाओ आप.","इतना बोलकर भाभी उठी और हम मेरे रूम में जाने लगे.\nवो बोली- ठीक है सनी, तुम चलो. मैं मालिश वाला तेल लेकर आती हूं.\nजल्दी ही वो अपने रूम से तेल लेकर आ गयी.","मैंने भाभी को बेड पर लेटने को कहा.\nभाभी बेड पर पेट के बल लेट गयी।","भाभी ने साड़ी पहनी थी तो मैंने उनको साड़ी पैरों पर ऊपर करने को कहा.\nमेरे कहने पर उन्होंने साड़ी को घुटनों तक उठा लिया. ","भाभी की चिकनी पिंडलियां मेरे सामने थीं.\nमैं उनके पास बैठ गया और पैरों की मसाज करने लगा.","मालिश करवाते हुए भाभी को बहुत अच्छा लग रहा था. ","दस-पंद्रह मिनट तक मैंने उनके पैरों की मसाज की. मगर वो आगे नहीं बढ़ रही थी.\nफिर मैंने मसाज करना बंद कर दिया. ","वो बोली- क्या हुआ? रुक क्यों गये?\nमैंने कहा- पैरों की तो हो गयी है भाभी. कहीं और की मसाज भी करवानी है क्या?","वो बोली- सनी, मेरा तो पूरा शरीर ही दर्द कर रहा है. मगर तुम केवल कमर व पीठ की और कर दो. उसके बाद मैं सोने चली जाऊंगी. ","मैं- ठीक है भाभी लेकिन मैं आपके ब्लाउज के ऊपर से कैसे मालिश कर पाऊंगा?\nभाभी- कोई बात नहीं, तू हाथ अंदर डालकर कर देना.","फिर मैं भाभी की कमर व पीठ की मालिश करने लगा. मगर हाथ अंदर नहीं जा पा रहा था.\nमैंने बोला- भाभी ऐसे नहीं हो पा रहा है. मैं सही से नहीं बैठ पा रहा हूं. आपकी जांघों पर बैठ कर सही से कर पाऊंगा. ","इस पर भी भाभी ने हां में सिर हिला दिया. मैं भाभी की जांघों पर बैठ कर पीठ और कमर की मालिश कर रहा था. साथ में पीठ से नीचे आते समय मैं भाभी की गांड की दरार तक अपना हाथ ला रहा था. ","भाभी को मजा सा आ रहा था और वो मुझे रोक भी नहीं रही थी.\nउनकी गांड को बार बार छूकर जाने से मेरा लंड खड़ा हो चुका था.\nमेरा लौड़ा उनकी गांड से टकरा रहा था. साफ साफ महसूस करने के बाद भी भाभी मुझे रोक नहीं रही थी. ","अब मैं आगे बढ़ना चाह रहा था क्योंकि यही सही समय था भाभी को गर्म करने का.\nमैंने उनको बोला- भाभी, ब्लाउज खोल लो ताकि पीठ पर पूरी तरह से मालिश हो सके. ","भाभी ने अपने ब्लाउज के दो बटन खोल दिये. अब उनकी ब्रा मुझे दिख रही थी. मैं उसको भी उतरवाना चाहता था. फिर मैंने खुद ही उनकी ब्रा के हुक खोल दिये. ","वो बोली- ब्रा के हुक क्यों खोल दिये?\nमैं बोला- ये हाथ में लग रहा था. इसलिए खोल दिये.\nइस पर फिर वो कुछ नहीं बोली.","अब मैं पीठ की मालिश करते करके अपने लंड को भी भाभी की गांड से रगड़ रहा था.\nभाभी अब गांड को हल्का सा उठाने लगी थी. मैं जान गया कि भाभी गर्म हो रही है. ","मेरा हाथ उसकी गांड के अंदर तक पहुंचने की कोशिश कर रहा था. फिर थोड़ी देर के बाद मैंने भाभी की साड़ी को और ऊपर तक उठा दिया. अब मुझे भाभी की पैंटी भी दिखने लगी थी. ","अब मैं जांघों की मालिश करने लगा.","मालिश करते हुए मैंने भाभी की फुद्दी को एक बार हल्के से छू लिया.\nमेरे लंड में एक जोर का झटका लगा. भाभी की फुद्दी की गर्मी मुझे अपनी उंगलियों पर महसूस हुई. ","फिर मैंने दोबारा भी ऐसा ही किया.\nभाभी ने कुछ नहीं कहा.\nमैं जान गया कि अब लाइन क्लियर है और भाभी चुदने के लिए आराम से तैयार हो जायेगी.","अब मैं भाभी को चुदाई के लिए उकसान चाहता था ताकि वो खुद ही लंड लेने के लिए कहने लगे. ","मैं बोला- भाभी, आपकी बॉडी को और ज्यादा रिलेक्स करने का तरीका भी है मेरे पास.\nवो बोली- क्या तरीका है?\nमैं बोला- उसके लिए आपको मेरी एक बात माननी होगी.\nवो बोली- कहो, क्या करना है?","भाभी से मैंने कहा- आपको अपने कपड़े थोड़े और उतारने होंगे ताकि मैं बॉडी के बाकी हिस्सों की भी मालिश कर सकूं.\nवो बोली- ठीक है, तुम खुद ही उतार लो जहां तक उतारने हैं.","ये सुनकर मैं खुश हो गया. भाभी ने कंट्रोल मेरे हाथ में दे दिया था.","अब मैं उनकी साड़ी को खोलने लगा. फिर मैंने पेटीकोट भी उतार दिया. अब भाभी नीचे से केवल पैंटी में थी. ","भाभी की गांड पर कसी हुई पैंटी बहुत मस्त लग रही थी. मेरा मन कर रहा था उनकी गांड को जोर से दबा दूं.\nमगर मैंने किसी तरह सब्र रखा. फिर मैं उनके ऊपर लेट कर मालिश करने लगा. ","मेरा लंड का सुपारा अब लोअर में से ही भाभी की पैंटी में घुसने की कोशिश करने लगा. मेरे हाथ उनकी चूचियों के बगल से उनको दबाने लगे थे.\nभाभी कसमसाते हुए हल्के से सिसकारने लगी थी.","फिर मैंने उनको पलटने के लिए कहा.\nवो सामने की ओर घूमी तो उनका ब्लाउज और ब्रा भी उतर गये क्योंकि दोनों पहले से ही खुले हुए थे. उनके मोटे बूब्स पूरे तनाव में लग रहे थे. भाभी ने अपने बूब्स को हाथों से ढक लिया. ","मेरी नजर पैंटी पर गयी तो देखा कि फुद्दी ने पानी छोड़ छोड़कर पैंटी को फुद्दी के मुंह के आसपास से गीली कर दिया था.","मैं भाभी की जांघों को मालिश देने लगा. मेरे हाथ बार बार भाभी की फुद्दी की बगल में रगड़ कर आ रहे थे. ","भाभी मदमस्त हो चुकी थी और जब उसकी उत्तेजना बढ़ने लगी तो वो बोली- तू भी उतार ले. मेरा तो सब कुछ देख लिया.\nमैं ये सुनकर मुस्करा दिया.","अब तो भाभी ने साफ साफ कह दिया था. मैंने झट से अपने टीशर्ट और लोअर को उतार फेंका और मैं भी अंडरवियर में आ गया. ","मेरे अंडरवियर को भी मेरे लंड ने गीला कर दिया था.\nमैं बोला- अब तो हाथों को हटा लो?\nमेरे कहते ही भाभी ने बूब्स पर से हाथ हटा लिये.","अब मेरे हाथ भाभी के पेट से लेकर बूब्स तक की मालिश करने लगे.","मैं भाभी के बूब्स को दबाने लगा. वो सिसकारने लगी. धीरे धीरे करके मैं भाभी के ऊपर लेट ही गया.","हम दोनों के होंठ मिल गये और मुझसे अब रुका न गया.\nभाभी ने भी मेरे होंठों को चूसना शुरू कर दिया और मेरा हाथ सीधा उसकी पैंटी में चला गया.\nमैंने होंठों को चूसते हुए उनकी फुद्दी में उंगली करना शुरू कर दिया. ","दो-चार मिनट में ही भाभी पूरी चुदासी हो गयी. वो मेरे होंठों को काटने लगी और फुद्दी को लंड से टकराने लगी.","मैंने नीचे हाथ ले जाकर अपना अंडरवियर निकाल दिया. ","भाभी ने तुरंत मेरे लंड को पकड़ लिया और उसको हाथ से आगे पीछे करने लगी.\nमैंने भाभी की पैंटी को उतारा और जोर से उसकी फुद्दी को हथेली से रगड़ने लगा.","उसकी फुद्दी ने पानी छोड़ छोड़कर मेरे हाथ को पूरा गीला कर दिया. ","अब जब उससे रहा न गया तो बोली- अब देर मत कर सनी, मेरी बॉडी के साथ साथ मेरी फुद्दी का दर्द भी मिटा दे. तूने आग लगा दी है इसमें. ","भाभी ने फिर से मुझे अपने ऊपर खींच लिया और लंड को फुद्दी में रगड़ना चालू कर दिया.","मैं और पागल हो गया। जल्दी से मैं नीचे गया और फुद्दी को चाटने लगा.\nभाभी मेरे सिर को फुद्दी में दबाने लगी. इस बीच भाभी एकदम से झड़ गयी. ","उसके बाद मैंने भाभी के मुंह में लंड दे दिया और उसको चुसवाने लगा.\nथोड़ी ही देर में मेरा भी पानी निकल गया. भाभी ने मेरे लंड के माल को अंदर ही गटक लिया. ","फिर कुछ देर के लिए दोनों शांत हुए और मैंने एक बार फिर से भाभी के बूब्स के साथ खेलना शुरू कर दिया.\nवो भी मेरे सोये हुए लंड को पकड़ कर हिलाने लगी.","उसके बाद हम एक बार फिर से 69 की पोजीशन में आये और दस मिनट बाद फिर से मेरा लौड़ा तन गया. ","फिर भाभी ने मेरा सिर पकड़ कर अपनी तरफ खींचा और मुझे किस करने लगी. वो अपनी जीभ को मेरे मुंह में डाल कर जोर जोर से किस करने लगी। ","उसके बाद भाभी ने एक हाथ से मेरा लंड पकड़ा और उसको फुद्दी में सेट किया. फिर कमर से मुझे खींचते हुए लंड को फुद्दी पर दबाने की कोशिश करने लगी.","मैं समझ गया कि अब वो नहीं रुक पायेगी.\nमैंने थोड़ा सा धक्का दिया तो पूरा लंड फुद्दी में घुस गया और मैं जोर जोर से भाभी की चुदाई करने लगा.","वो मस्त होकर सिसकारियां लेने लगी- आह्ह … सनी … आह्ह … जोर से … आह्ह … चोद … और चोद … आआ … आहह … आईई …. ओह्ह। ","थोड़ी देर बाद मैंने भाभी को मेरे ऊपर आने को कहा. वो भी तुरंत ऊपर आ गयी.\nउसने फुद्दी में लंड लिया और उस पर कूदने लगी. मैं उसकी चूचियों दबाते हुए नीचे से धक्के देने लगा.\nथोड़ी देर में भाभी का पानी निकल गया और भाभी मेरे से चिपक गयी. ","मैंने भाभी को नीचे लेटा लिया और धक्के मरना चालू रखा क्योंकि मेरा नहीं निकला था.","थोड़ी ही देर के बाद मुझे भी लगने लगा कि मेरा निकलने वाला है. उनसे मैंने कहा- मेरा होने वाला है. क्या करूं?\nवो बोली- अंदर ही निकाल दे. ऑपरेशन करवा रखा है.\nफिर मैंने झटके लगाते हुए भाभी की फुद्दी में माल गिरा दिया. हांफते हुए मैं भी उनके ऊपर ही लेट गया.","मैं उनसे चिपका रहा और कुछ देर में मेरा लंड सिकुड़ कर फुद्दी से बाहर आ गया.\nपता नहीं कब हम दोनों को नींद आ गयी.","फिर रात में जब आंख खुली तो मैंने फिर से उनकी फुद्दी को सहलाना शुरू कर दिया. ","उसके बाद रात में चुदाई के तीन राउंड हुए.\nबीच बीच में वो उठकर अपनी बेटी को देखकर आ जाती थी और वापस आकर फिर मुझसे लिपट जाती थी.\nइस तरह से हमने रात भर मजे लिये. ","दोस्तो, उसके बाद मैंने भाभी की गांड चुदाई भी की. उनकी गांड मारने की कहानी मैं आपको अगली बार बताऊंगा. ये देसी फुद्दी की चुदाई कहानी अच्छी लगी या नहीं? अपने मैसेज ईमेल करें. अगर कुछ कमी रह गयी हो तो वो भी बतायें. ","आपकी प्रतिक्रियाओं के आधार पर ही मैं आगे की कहानी लिखूंगा. आपके फीडबैक से पता लगेगा कि कहां कमी हुई. इसलिए आप कमेंट्स में भी जरूर लिखें.\nमेरा ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामा की हॉट वाइफ की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mami-sex-kahani/"},{"title":"भाभी ने चूत चुदवाकर ब्लैकमेल किया","href":"https://www.freesexkahani.com/xxx-kahani/real-blackmail-sex-story/"},{"title":"मम्मी के साथ चेन्नई यात्रा- 1","href":"https://www.freesexkahani.com/antarvasna/sex-in-mom-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Kamvasna","Oral Sex"],"relatedStoriesLinks":[{"title":"अकेलेपन की शिकार भाभी की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/akeli-bhabhi-ki-chudai/"},{"title":"मेच्योर भाभी की चूत चुदाई का मौक़ा मिला","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex-stories/"},{"title":"मेरी जिन्दगी की हसीन दास्तान- 2","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-ki-sex-kahani/"},{"title":"रेलगाड़ी में अनजान भाभी के साथ प्यार","href":"https://www.freesexkahani.com/bhabhi-sex/train-sex-kahani/"}]}