{"Title":"पहाड़न गर्लफ्रेंड की कुँवारी चूत चोद दी","author":{"name":"ब्लैक आदम","href":"https://www.freesexkahani.com/author/blackadam/"},"date":"09-08-2022","views":"231,616","description":["देसी गर्ल सील तोड़ सेक्स कहानी में पढ़ें कि मेरी गर्लफ्रेंड ने मेसेज करके मेरी शादी की बधाई दी और कहा कि अगर मुझे शादी होती तो मेरे साथ सुहागरात मना रहे होते.","दोस्तो, मेरा नाम अर्जुन है और मैं हरिद्वार (उत्तराखंड) से हूँ.","अन्तर्वासना पर यह मेरी पहली सेक्स स्टोरी है। ","मेरी उम्र अब 32 साल है, मेरी हाइट 5 फुट 8 इंच हैं और मैं शादीशुदा हूँ। ","यह स्टोरी मेरी शादी के बाद हुई घटना है जो 2014 में घटी थी, मेरी शादी के बाद भी लड़कियों से संबंध रहे हैं। ","दोस्तो, ये मेरी बिलकुल सच्ची स्टोरी है जो मेरी एक्स गर्लफ्रेंड के साथ हुई चुदायी की है।\nइस देसी गर्ल सील तोड़ सेक्स कहानी में सिर्फ उसका नाम और जगह मैंने काल्पनिक रखी है। ","मेरी शादी से पहले मेरी 4-5 गर्लफ्रेंड रही हैं.\nउनमें से मेरी एक एक्स गर्लफ्रेंड ने मुझे फेसबुक पर मेसेज करके शादी की बधाई दी.","साथ ही उसने ये भी कह दिया- अगर हमारा ब्रेकअप ना हुआ होता तो आज हमारी सुहागरात हो रही होती!\nतो मैंने भी मस्ती में कह दिया- सुहागरात के लिए शादी होना जरूरी है क्या?","जिसके रिप्लाई में उसने हंसने वाला इमोजी भेज दिया.\nबस इसी तरह उससे मेरी फिर से बात होनी शुरू हो गयी। ","दोस्तो, उसके बारे में बता दूं तो वो पहाड़ की गढ़वाली लड़की थी. उसका नाम दिव्या (काल्पनिक) था.\nऔर जैसा सभी को पता होगा कि पहाड़ की लडकियां दूध सी गोरी होती हैं, वो भी इतनी गोरी थी कि छुओ तो दाग लग जाये। ","उससे मेरा ब्रेकअप होने का कारण यह था कि वो पौड़ी गढ़वाल के एक गाँव में रहती थी और मैं हरिद्वार तो मिलना उससे हो नहीं पाता था और लॉन्ग डिस्टेंस फिल्मों में ही अच्छा लगता है।\nबहरहाल बात यह थी कि चूत नहीं मिल पाने की वजह से मैंने ब्रेकअप कर लिया था। ","ऐसे ही जब हमारी बातें दोबारा शुरू हुए 6 महीने बीत गए थे और मेरी शादी को भी!\nइस दौरान मेरी बीवी गर्भवती भी हो गयी थी तो कुछ दिनों के लिए मेरी बीवी मायके गयी थी.","तो मुझे दिव्या से फ़ोन पे बात करने का मौका मिल जाता था\nएक रात फ़ोन पे बात करते हुए दिव्या बोली- आजकल तो हाथ से काम चलाना पड़ रहा होगा क्यूंकि बीवी तो मायके गयी है। ","मैं- बीवी यहाँ भी होती तो क्या होता, गर्भवती क्या हुई कुछ करने नहीं देती!\nदिव्या- आअह … बेचारा अर्जुन!","मैंने भी फ़्लर्ट मारते हुए कह दिया- काश तुम यहाँ होती तो हाथों का सहारा ना लेना पड़ता.\nअब पता नहीं उसके दिल में क्या थी, वो बोली- आ जाओ पौड़ी!","मैं- पौड़ी रोज़ रोज़ आ सकता तो ब्रेकअप ही क्यों होता!\nदिव्या- एक दिन के लिए तो आ सकते हो?","अब तक मुझे दिव्या की बातें फ़्लर्ट और मज़ाक़ लग रही थी पर जैसे ही उसने एक दिन के लिए कहा तो मेरा दिमाग और लंड दोनों ठनके।\nमैं- क्या सच में?\nदिव्या- तुम्हें मजाक लग रहा है तो छोड़ो।\nमैं- छोड़ो नहीं, कहो कि आओ और चोद दो।\nदिव्या- हाँ, आओ और चोद दो।","मैं- ठीक है, मैं कल ही आता हूँ और एक रूम बुक कर लेता हूँ। ","दिव्या- नहीं कल नहीं, 3 दिन बाद मेरे मम्मी पापा शादी में देहरादून जा रहे हैं, 2 दिन बाद ही वापस आएंगे. और भाई दिल्ली में रह कर पढ़ाई कर रहा है. तो मेरे घर ही आना, मैं होटल का रिस्क नहीं लेना चाहती।\nमेरे लिए तो चांदी हो गयी, चलो रूम की टेंशन भी खत्म। ","मैं- ओके तो 3 दिन बाद मिलते हैं। ","हरिद्वार से पौड़ी गढ़वाल में उसका वो गाँव करीब 130 किलोमीटर था.","तो तय दिन पर मैं सुबह अपने मम्मी पापा को दोस्त की सगाई में जाने का कह के निकल गया। ","करीब सुबह 11-30 बजे मैं उसके गाँव पंहुचा और उसे फ़ोन लगाया- कहाँ हो? मुझे लेने तो आ जाओ बस स्टैंड!\nदिव्या- अभी मम्मी पापा निकल रहे हैं, उनको बसस्टैंड ड्राप करने आऊंगी पर उनके जाने तक हम अजनबी रहेंगे।\nमैं- ओके, पर जल्दी आओ। ","मार्च का महीना था पर पहाड़ों पर ठण्ड गांड फाड़ थी और मैं एक नार्मल जैकेट में था, ठण्ड से मेरा बुरा हाल था। ","खैर … करीब 45 मिनट बाद वो आयी स्कूटी पे अपनी मम्मी के साथ और उसके पापा किसी अंकल के साथ बाइक पर थे.\nवो अंकल दिव्या के पापा को ड्राप करके चले गए और दिव्या तब तक वहीं रही जब तक उसके मम्मी पापा की बस चली नहीं गयी.","उसके बाद वो मेरे पास आयी।\nदोस्तो, दिव्या के बारे में बता दूँ.","वो उस वक़्त 22 साल की थी पर हाइट ज्यादा नहीं थी क़रीब 5 फुट 1 इंच … पर उसका फिगर जबरदस्त था करीब 34-28-34.\nउसने ब्लैक लॉन्ग कोट ब्लू जीन्स और वाइट टॉप पहना हुआ था। ","एक तो वो इतनी गोरी ऊपर से ब्लैक कोट, उसको देख के थोड़ी देर के लिए मैं ठण्ड ही भूल गया.","वो मेरे पास आयी और मुझे स्कूटी पे जल्दी से बैठ जाने को कहा.\nमैं भी चुपचाप बैठ गया। ","दोस्तो, लड़की आपकी बाइक के पीछे बैठे या आप लड़की की स्कूटी के पीछे, मज़ा दोनों में ही आता है.","उसने अपने घर से कुछ दूर मुझे उतरने को कहा। उसने कुछ दूर से अपना घर दिखाया और कहा- मेरे पड़ोसी देख लेंगे तो पापा से शिकायत कर देंगे. इसलिए जब कॉल करूं, तब आना, मैं आगे का गेट खुला छोड़ दूंगी।","अब तक 1-30 बज चुके थे और सुबह से मैं भूखा था और चूत चोदने की भूख वो अलग लग रही थी.","खैर 5-7 मिनट बाद उसका कॉल आया- जल्दी से आ जाओ अभी कोई नहीं हैं आस पास!\nमैं भी बिना देर किये उसके घर में चला गया। ","दिव्या- अच्छा तुम फ्रेश हो लो, मैं तुम्हे अपने भाई के कुछ कपड़े निकाल देती हो, शायद तुम्हें आ जायेंगे। ","मैं- ठण्ड और भूख से गांड फटी पड़ी हैं और तुम्हे फ्रेश होने की पड़ी है।\nदिव्या- अच्छा ठीक है, पहले खाना खा लो उसके बाद फ्रेश हो लेना।\nमैं- ठीक है.","उसने मुझे खाना परोसा और मैंने ठूंस ठूंस कर खाया।\nउसके बाद उसने अपने भाई की टी-शर्ट और लोअर निकाल के मुझे दी और कहा- फ्रेश हो लो।\nमुझे चूत की तलब लगी थी और ये मुझे ठण्ड में फ्रेश होने भेज रही थी। ","फिर सोचा कि सब्र का फल मीठा होता है.\nतो मैं चला गया। ","जैसे ही मैं फ्रेश होकर बाथरूम से बाहर निकला, अचानक दिव्या आकर मुझसे लिपट गयी और जोर से मुझे अपने गले लगा लिया। ","उसकी सांसें मुझे गरम महसूस हो रही थी।\nमैंने भी देर ना करते हुए उसके तपते होठों पर अपने होंठ रख दिए और उसके रसीले होंठों को चूसने लगा।\nवो भी मेरा साथ दे रही थी। ","अब मेरा एक हाथ उसकी चूचियों की गोलाइयों को नापने लगा, अब मैंने उसके टॉप को कंधों से नीचे सरकाया और उसकी गर्दन और कंधों को चूमने लगा।\nकरीब 10 मिनट तक हम दोनों इसी चुम्माचाटी में लगे रहे। ","मैं जैसे ही उसका टॉप उतारने लगा तो वो मुझे रोकते हुए बोली- यहाँ नहीं, अंदर बेड पर चलते हैं।","अब मुझे ध्यान आया कि हम तो बाथरूम के बाहर ही खड़े हैं जो एक कॉमन बाथरूम था।\nमतलब उनके अटैच्ड बाथरूम नहीं थे। ","अब मैंने उसे अपनी गोद में उठाया और उसे लेकर बेडरूम में गया, बेड पर लिटा दिया और खुद के उसके ऊपर आ बैठा और उस पर टूट पड़ा। ","उसने मेरी टी-शर्ट उतार दी और मुझे लिटाकर मेरे ऊपर आ बैठी। ","मेरी छाती पर वो धीरे धीरे अपने होंठ और जीभ चलाने लगी।\nउसका ऐसा करना मुझे रोमांचित कर रहा था। ","मैंने भी उसके टॉप को धीरे से उतार दिया, अंदर उसने रेड ब्रा पहनी हुई थी जो उसकी गोरी और मदमस्त चूचियों को छुपाने की नाकाम कोशिश कर रही थी।\nदेर ना करते हुए मैंने उसकी ब्रा का हुक खोल कर उसकी चूचियों को आज़ाद कर दिया जो उसके मेरे ऊपर होने की वजह से मेरे चेहरे से आ टकराये।","और मैं बारी बारी उसके दोनों आमों का रसपान करने लगा। ","अब तक मेरा लंड सख्त हो चुका था जो मेरे ऊपर बैठी दिव्या को काफी देर से चुभ रहा था। ","मैंने उसे लपक के अपने नीचे ले लिया और उसकी चूचियों को चूसने लगा।\nधीरे धीरे मैं नीचे आया और उसके लोअर को धीरे से उतार दीया। ","अब लाल पेंटी में उसकी चूत मुझे आमंत्रित कर रही थी, उसकी पेंटी उसके कामरस से भीग चुकी थी। ","मैंने देर ना करते हुए उसे भी उतार फेंका.","अचानक पेंटी उतर जाने से दिव्या शर्माने लगी और अपने दोनों हाथों से अपनी बिना बालों वाली चूत छुपाने की कोशिश करने लगी।\nमैंने उसके हाथों को हटाया तो उसने अपना चेहरा दोनों हाथों से छुपा लिया। ","मेरे सामने वो नंगी पड़ी थी, उसकी गोरी चूत देख कर मुझसे रुका नहीं गया और मैंने अपने होंठ उसकी चूत के होंठों पर रख दिए और चूसने लगा। ","दिव्या जो पहली बार चूत चुसाई का मज़ा ले रही थी.\nउसकी सिसकारियों से कमरा गूँज उठा। ","वो सिसकारियां लेते हुए कह रही थी- आह अर्जुन … ऐसे ही करते रहो, मज़ा आ रहा हैं, ऐसा मज़ा कभी नहीं आया. आह आअह्ह!\nउसकी कामवासना इतनी बढ़ गयी थी कि वो अपने हाथों से मेरे मुंह को अपनी चूत पर दबाने लगी और कुछ देर बाद उसने अपना कामरस छोड़ दिया, जो कुछ कसैला और नमकीन था, जिसे मैं आखिरी बूँद तक चाट गया।","अब मैं उसकी छाती पे आके बैठ गया और उसे अपना लंड चूसने को कहा पर उसने मना कर दिया। ","मैंने उसे सिर्फ एक बार चूस लेने के लिए कहा पर वो नहीं मानी, कहने लगी- अर्जुन प्लीज, ये मुझसे नहीं होगा। ","मुझे थोड़ा गुस्सा आया पर सोचा चलो पहले सील का उद्घाटन कर दूँ उसके बाद मुखमैथुन भी कर लेगी। ","फिर मैंने उसके बेड के पास ही पड़ी कोल्ड क्रीम उठायी और अपने लंड और उसकी चूत को चिकना कर लिया।\nवो बोली- जानू, प्लीज धीरे करना, मेरा पहली बार हैं। ","मैंने कहा- मेरी जान थोड़ा दर्द तो होगा, पर मैं प्यार से करूँगा। ","अब मैंने अपने लंड का सुपारा उसकी चूत पे रखा और हल्का सा धक्का लगाया।\nमेरा सुपारा उसकी चूत में फंसा ही था कि उसने मुझे धक्का देकर गिरा दिया और कहने लगी- बहुत दर्द हो रहा हैं, मुझे नहीं करना।","मेरा तो दिमाग ख़राब हो गया, पहले लंड नहीं चूसा … अब नखरे कर रही है। ","पर मैंने प्यार से उसे समझाया- मेरी जान, पहली बार में थोड़ा दर्द तो होता ही है, तुम्हें पहले ही कहा था।\nदिव्या- थोड़ा? मुझे ऐसा लग रहा था कि कोई मेरे अन्दर चाकू अंदर घुसा रहा हो, अर्जुन प्लीज ये मुझसे नहीं होगा। ","वो बहुत ज्यादा डर रही थी, वो इतना डर रही थी कि उसे मनाते मनाते शाम के 7 बज गए पर वो नहीं मानी.","तो मैंने आखिरी पैंतरा अपनाया ‘इमोशनल अत्याचार’ मैंने कहा- ठीक है, तुम्हें नहीं करना तो मैं अभी वापस जा रहा हूँ।\nदिव्या- अर्जुन प्लीज मत जाओ, मैं भी चाहती हूँ तुम्हारे साथ सेक्स करना! पर वो दर्द … ","मैंने कहा- देखो, कभी तो वो दर्द सहना ही पड़ेगा. तो आज क्यों नहीं?\nदिव्या- अच्छा पहले मैं खाना बना लूँ, खाना खा के कर लेना।","मैंने कहा- प्रॉमिस?\nवो बोली- हाँ, बस तुम मेरे हाथ पकड़ लेना और छोड़ना नहीं, चाहे मैं कितना भी चीखूँ चिल्लाऊं। ","मैंने भी सोचा चलो ठीक है लड़की मान तो गयी.\nहम दोनों उठकर रसोई में चले गए और वो खाना बनाने लगी। ","मैं वही रसोई प्लेटफार्म पर बैठ गया और बीच बीच में मै उसकी चूचियां दबा देता, कभी चूम लेता। ","उसने मेरे लिए बटर चिकन बनाया जो मेरा फेवरेट हुआ करता था.\nहालाँकि अब मैं वेजीटेरियन हूँ.","उसके बाद हमने खाना खाया। ","मुझे ठंड लग रही थी तो उस पहाड़ी लड़की ने कहा- जाओ बेड पर, तुमको ठंड लग जाएगी, मैं रसोई का काम खत्म करके आती हूँ। ","मैं बेड पर चला गया और कुछ देर टीवी देखने लगा।","10 मिनट बाद वो रसोई का काम खत्म करके आयी.","अब वो ब्लैक कलर की सेक्सी नाईट ड्रेस में थी जिसमें उसकी गोरी सेक्सी टोन्ड टाँगें जांघों तक दिख रही थी.\nमुझे वो काम की देवी लग रही थी। ","जैसे ही वो नजदीक आई, मैंने उसे खींच कर बेड पर गिरा लिया और उसके होंठों पर अपने होंठ रख दिए। ","एक बार फिर फोरप्ले और चुम्माचाटी का दौर शुरू हुआ और हम दोनों ने एक एक करके एक दूसरे के बदन से सारे कपड़े अलग कर दिए। ","इस बार मेरे कहने पे उसने मेरा लंड अपने मुँह में लिया पर फौरन बाहर निकाल लिया। ","अब मैंने उसे ज्यादा फ़ोर्स भी नहीं किया और अपने लंड और उसकी चूत को एक बार फिर चिकना करके मिशन कुंवारी चूत पे आ गया। ","वो बोली- अर्जुन प्लीज धीरे करना … पर इस बार सील तोड़ देना … चाहे मैं कितना भी रोऊँ। ","मुझे उसपे प्यार आ गया और मैंने उसका माथा चूम लिया पर अपना फोकस चूत पर ही रखा.\nमैंने अपना लंड उसकी चूत पर सेट किया फिर उसके दोनों हाथ पकड़ लिए और अपने शरीर का वजन उसके ऊपर डाल दिया। ","फिर मैंने एक जोर का धक्का लगाया और मेरा आधा लंड उसकी गहराई में समा गया। ","वो जोर से चीखी और छटपटाने लगी, उसकी आँखें बड़ी हो गयी थी और उनमें से आंसू बहने लगे.\nमैंने जल्दी से उसके होंठ अपने होंठों से बंद कर दिए.","कोई घर के आस पास होता तो जरूर उसकी चीख सुन लेता.\nपर पहाड़ों पे घर कुछ कुछ दूरी पर होते हैं वरना आज पक्का उसकी चीख कोई सुन लेता। ","कुछ देर मैं ऐसे ही रुका रहा और उसके होठों को चूसता रहा। ","फिर उसने पूछा- क्या पूरा अंदर चला गया?\nमैंने कहा- अभी आधा ही अंदर गया है।","वो कहने लगी- बहुत दर्द हो रहा है, ऐसा लग रहा है जैसे मेरे अंदर तलवार घुसा दी हो, पर अर्जुन अगले शॉट में पूरा अंदर घुसा देना, मैं सह लूंगी। ","उसकी बात पूरी होते होते मैंने अगला शॉट लगा दिया और उसके होंठों को फिर से अपने होंठों से कैद कर लिया।\nअबकी बार पूरा लंड अंदर समा गया और उसकी घुटी हुई चीख मेरे होंठों में दबी रह गयी। ","कुछ देर मैं ऐसे ही रुका रहा फिर हल्के हल्के धक्के लगाने शुरू किये।\nमैंने उसको पूछा- अब सही लग रहा है? ","वो बोली- अब भी बहुत दर्द कर रहा है पर अब तुम रुकना नहीं।\nमैंने कहा- ओके मेरी जान।\nऔर मैं धक्के धीरे धीरे लगाता रहा।","कुछ देर बाद उसने अपनी गांड हिलाना शुरू किया तो मैं समझ गया कि अब दिव्या को भी मज़ा आ रहा है।\nमैंने उसके हाथ छोड़ दिए और हाथ छोड़ते ही उसने मुझे जोर से जकड़ लिया और सिसकारियां भरने लगी। ","दिव्या- आह्ह अर्जुन … ऐसे ही करते रहो, मज़ा आ रहा है. आज मेरी चूत का तुम भुर्ता बना दो, रुकना मत आह्ह आअह्ह उह्ह्ह!\nवह ना जाने क्या कुछ बोले जा रही थी। ","उसकी आँखें कामुकता से लाल हो चुकी थी और मैं दनादन शॉट पे शॉट लगाये जा रहा था। ","दिव्या की चूत की दीवारें मैं अपने लंड की चमड़ी पर महसूस कर सकता था जो काफ़ी गर्म थी और टाइट होने की वजह से मेरे लंड की चमड़ी छिल गयी थी.\nपर दिव्या की कामुक सिसकियां और टाइट चूत की चुदाई के मज़े में मैं ये सब इग्नोर कर गया। ","दिव्या का चेहरा चुदते हुए इतना कामुक लग रहा था कि मेरी रफ़्तार कम होने का नाम नहीं ले रही थी।\nकरीब 15 मिनट की ताबड़तोड़ ठुकाई के बाद मैंने अपना पानी उसकी चूत में ही छोड़ दिया.","इस बीच वो भी अपना पानी छोड़ चुकी थी। ","उस ठण्ड में भी हम दोनों पसीने से भीगे हुए थे। ","दिव्या बोली- सेक्स में इतना मज़ा आता है, मुझे नहीं पता था। अगर पता होता तो मैं खुद हरिद्वार आ जाती तुमसे चुदने! लेकिन दर्द भी बहुत हुआ, देखो कितना खून भी निकला हैं।\nवो बेडशीट दिखाते हुए बोली.","मैं बस मुस्कुरा दिया उसकी बातों पर!\nमुझे भी देसी गर्ल सील तोड़ सेक्स का बहुत मजा आया.","उसके बाद वो बाथरूम जाने लगी तो उससे चला नहीं जा रहा था।\nफिर मैं उसे गोद में उठा के बाथरूम लेके गया। ","उसके बाद मैं दो दिन वहाँ रहा और दिन रात हमने चुदाई की. बस बीच बीच में वो कपड़े सुखाने उतारने के बहाने छत पर चली जाती थी।\nताकि पड़ोसियों को कोई शक ना हो। ","और इन दो दिनों में हमने कम से कम 12 बार चुदाई की.","उसके मम्मी पापा के आने से पहले रात को मैं वहां से निकल गया और वापस आ गया। ","पर उसके बाद भी मैंने उसकी देहरादून में चुदाई की वो कहानी फिर कभी!","पहली बार कहानी लिखी हैं इसलिये त्रुटियों के लिए क्षमा चाहता हूँ।\nतब तक आप ईमेल के माध्यम से बताएं कि आपको मेरी ये सच्ची देसी गर्ल सील तोड़ सेक्स कहानी कैसी लगी।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"टाइट चूत की चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/office-girl-xxx-chudai/"},{"title":"उन्नीस की चूत छप्पन का लंड- 4","href":"https://www.freesexkahani.com/teenage-girl/young-pussy-sex/"},{"title":"उन्नीस की चूत छप्पन का लंड- 5","href":"https://www.freesexkahani.com/family-sex-stories/cute-girl-free-sex-porn/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Best Sex Stories","Bur Ki Chudai","Desi Ladki","Garam Kahani","Hindi Sex Kahani","Oral Sex","Real Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक वाली गर्लफ्रेंड को कमरे में चोदा","href":"https://www.freesexkahani.com/antarvasna/indian-girlfriend-sex-kahani/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 4","href":"https://www.freesexkahani.com/xxx-kahani/sealpack-girl-ki-chudai/"},{"title":"क्लासमेट का जिस्म पाने की लालसा- 2","href":"https://www.freesexkahani.com/teenage-girl/xxx-student-life-sex-kahani/"},{"title":"लॉकडाउन में पड़ोस की लड़की चोदी","href":"https://www.freesexkahani.com/antarvasna/young-virgin-girl-sex-kahani/"}]}