{"Title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 1","author":{"name":"बॉस राज","href":"https://www.freesexkahani.com/author/boss/"},"date":"29-09-2020","views":"83,953","description":["देसी लड़की सेक्स की प्यासी मिली मुझे मेरी बहन की शादी के मौके पर! मैं बहन की ससुराल गया था तो वहां वो लगातार मुझे देखे जा रही थी. उसके बाद उसने क्या किया?","दोस्तो, मैं राज सिंह उत्तर प्रदेश के कुशीनगर जिले से हूँ. मेरा कद करीब 5 फुट 4 इंच का है. मेरा शरीर बिल्कुल फिट है और मेरे लंड का साइज़ बड़ा ही मस्त है. ये करीब 7 इंच लम्बा और 3 इंच मोटा है. मैं सयुंक्त परिवार से हूँ. ","मैं सन 2012 से ही अन्तर्वासना का नियमित पाठक हूं और अन्तर्वसना के बारे में मुझे तब पता चला था, जब मैंने 10वीं की परीक्षा पास कर ली थी. मैं घर से दूर रह कर पढ़ता था. छुट्टी के दौरान मेरी मुलाकत एक दोस्त से हुई, जो हमारे साथ वाले घर में रहता था. वह वहीं का रहने वाला था. ","आज मैं हरियाणा के फरीदाबाद जिले में रहता हूँ. मैं एक इंजीनियर हूँ और एक अच्छी पोस्ट पर काम करता हूँ.","यूं तो मेरी जिन्दगी में बहुत से ऐसे वाकिये हुए हैं, जो मैं आप लोगों के साथ साझा करना चाहता हूँ. लेकिन शुरूआत सबसे दिलचस्प किस्से के साथ कर रहा हूँ. यह देसी लड़की सेक्स की प्यासी कहानी उस वक्त का है जब मैं इंटरमीडिएट की पढ़ाई पूरी होने के बाद सी-पेट करने गया था. ","ये मेरा पहला अनुभव है और मैंने इससे पहले कभी कोई सेक्स कहानी लिखी ही नहीं है, तो हो सकता है कि मैं इसे ज्यादा चटपटी और मसालेदार नहीं बना सकूं. तब भी आप सब से निवेदन है कि मेरे हौसले को बढ़ाने के लिए इस सेक्स कहानी पर अपनी राय और कमेन्ट जरूर करें. ये बिल्कुल सही घटना है, जो मेरे साथ हुई.","अभी मुझे अपनी इस पढ़ाई को करते हुए एक साल हुआ था. तभी एक दिन मेरी बुआ जी का फ़ोन आया और वो बोलीं कि तुम्हारी बहन की शादी (मतलब बुआ की बेटी) फिक्स हो गई है और तुमको शादी से एक महीना पहले आना होगा. शादी की सारी जिम्मेदारी तेरे ही ऊपर है.","मैंने ख़ुशी जाहिर करते हुए बुआ जी से आने का वादा कर दिया.\nफिर कुछ देर इधर उधर की बातें हुईं और फोन कट हो गया.","जैसा कि बुआ जी ने फोन पर कहा था, मैं शादी के एक महीने पहले बुआ के घर आ गया. शादी की सारी तैयारी शुरू हो गईं. काम बहुत था और मुझे टाइम ही नहीं मिलता था. ","मैं और मेरे साथ एक लड़का, जो बुआ के परिवार का ही था … हम दोनों शादी के कार्ड देने निकले. हम मेरे होने वाले जीजू के घर गए. वहां दीदी की ननद और उन की सहेली भी थी. जीजू के घर के पीछे ही उसका घर था. उसका नाम अंकिता सिंह था.","अंकिता बार बार हमें देखे जा रही था. एक बार मेरी नजर उससे मिली, तो वो शरमा गई. फिर भी वो बार बार देखे जा रही थी. उस दिन कुछ ऐसी परिस्थिति थी कि हम दोनों बात भी नहीं कर सकते थे. मेरी सबसे नार्मल बात हो रही थी. ","मेरी बातों को अंकिता बड़ी ध्यान से सुन रही थी और बस वो मेरी तरफ ही देखे जा रही थी. ","जब हम वहां से निकल रहे थे, तो दीदी की ननद और अंकिता दोनों बाहर आईं और बाय बोलीं.","हम दोनों निकल लिए. मैंने पीछे मुड़कर देखा, तो अंकिता अब भी मुझे देख रही थी. हम उस दिन हम दोनों ने कुछ और रिश्तेदारों के यहां कार्ड दिए फिर घर आ गए.","उसी रात में सोते समय मुझे अंकिता की याद आई, तो मैंने उसके बारे में सोचा कि अगर वो पट जाए तो मजा ही आ जाए. क्योंकि अंकिता थी तो कमाल की लड़की. वो इतनी सेक्सी माल थी कि जो भी उसे एक बार नजर भर कर देख ले, उसका लंड बिना उसे चोदे शांत ही न हो पाए. ","उसका रंग मक्खन सा सफेद था और उसकी लम्बाई करीब 5 फुट 3 इंच था. उसके कड़क चुचे 34 इंच के थे, कमर 28 की और उसकी गांड 32 इंच की थी. ","जैसे वो मुझे देख रही थी, उससे लगा कि थोड़ी सी मेहनत की जाए, तो काम बन सकता है.","अगले दिन काम ही काम था, टाइम कब निकल गया, कुछ पता ही नहीं चला.","फिर तिलक के दिन मेरे फोन पर एक अनजान नंबर से कॉल आया, तो मैंने बात की, तो पता चला कि वो अंकिता ही है.","मैंने उससे पूछा कि तुमको मेरा नंबर कहां से मिला?\nतो बोली- क्यों मेरे कॉल करने से कोई दिक्कत हुई क्या?\nमैं बोला कि नहीं मुझे भला क्या दिक्कत होगी … फिर भी मैंने यूं ही पूछा.\nतो वो बोली- आपकी दीदी की ननद कल फ़ोन लेकर आई थी, तो उसमें से आपका नंबर लिया था.","फिर हम दोनों इधर उधर की बात करने लगे. उसने मुझसे मेरे बारे में पूछा कि आप क्या करते हैं. मैंने भी उसके बारे में पूछा.\nये सब बातें हुईं और तिलक में मिलने का बोल कर अंकिता ने फ़ोन काट दिया.","फिर जब मैं तिलक में गया, तो अंकिता उस टाइम मेरे पास आ कर खड़ी हो गई.\nमैंने उसे देखा, तो वो मुस्कुरा दी और उसने हैलो बोला. हम दोनों बात करने लगे.","कुछ देर बाद वो मुझसे बोली कि चलिए छत पर चलते हैं.\nतो मैंने मना कर दिया- नहीं यार, इधर बहुत काम है, अभी कोई मुझे पोछने लगेगा, तो ठीक नहीं लगेगा. फिर छत पर कोई हुआ तो और भी गलत लगेगा.","वो कुछ नहीं बोली.","कुछ देर बाद वो छत पर चली गई और उधर से उसने मुझे कॉल किया- ऊपर आ जाइए, इधर कोई नहीं है.","अब तक मेरे मतलब का काफी काम निपट चुका था, तो मैं सबको देखते हुए छत पर चला गया. ","वो मुझे छत पर आता देख कर मेरे पास आई. मैं उस समय पता नहीं क्यों डर गया कि कोई आ ना जाए. ","वो मुझे देख कर बोली- क्या हुआ … कुछ परेशान से लग रहे हो.\nतो मैं बोला- हां … मैं अभी आ रहा हूँ. ","मैं नीचे आया और तिलक का अपना सारा काम खत्म करके फिर से छत पर आ गया. इसमें मुझे बीस मिनट लग गए.","वो वहीं थी. मेरे आते ही वो मेरे गले से लग गई. मुझे पता चला कि वो रो रही थी. ","मैंने पूछा कि अरे तुम रो क्यों रही हो … क्या हुआ?\nअंकिता बोली- मुझे लगा कि आप नहीं आओगे.\nमैं बोला कि नहीं यार ऐसी कोई बात नहीं है … नीचे काम था, इसलिए टाइम लग गया.\nवो मुझे देखने लगी.","मैंने पूछा- हां बोलो, क्या बात है. तुम मुझसे मिलने के लिए बोल रही थीं?\nवो बोली कि मैं आपको पसंद करती हूँ, बस मुझे यही बात कहनी थी.\nमैं उसे देखने लगा.","वो फिर बोली- आज रात में रुकेंगे ना!\nमैं बोला- नहीं, हम सब रात में ही निकल जाएंगे. ","ये सुनकर वो मेरे करीब आई और फिर से गले से लग गई. वो मुझे अपनी बांहों में कसने लगी.","मैंने भी चारों ओर नजर डाली और उसे अपनी बांहों में कस लिया. उसके माथे पर एक किस कर लिया. वो मेरी बांहों में अपना सर छिपाए चिपकी रही.","फिर हम दोनों अलग हुए और ऐसे ही कुछ देर बात करने लगे. इसके बाद हम दोनों के फिर से होंठ मिल गए और वो मुझसे फिर से चिपक लग गई. वो मेरे होंठों को ऐसे चूस रही थी, जैसे अभी ही काट कर खा जाएगी. मेरे बालों में और पीठ पर वो अपने हाथ चलाने लगी. ","मैं भी उसके सीने की गर्मी बर्दाश्त नहीं कर पा रहा था, तो मेरे भी हाथ अपने आप उसकी पीठ से होते हुए उसकी कमर पर आ गए. फिर मैं उसकी गांड को दबाने लगा. ","तभी उसे लगा कि कोई आ रहा है, तो उसने मेरे कान में कहा. उसकी बात सुनकर मैं उससे अलग हो गया. वो मुझे देख कर मुस्कुराने लगी.","उसने कहा- न जाने क्यों मुझे ऐसा लग रहा है कि मुझे तुम्हारा कितने समय से इन्तजार था.\nमुझे भी कुछ ऐसा ही लगा.","कोई दस मिनट और रुकने के बाद हम दोनों एक एक करके नीचे आ गए. ","इसके बाद मैंने सभी के साथ खाना खाया और हम सब बुआ के घर वापस आ गए. ","मैं रास्ते में था तो किसी का फोन आ रहा था. मैंने नहीं उठाया, घर आकर फ़ोन देखा तो ये उसी का फ़ोन था.","मैंने कॉल करके अंकिता से बात की और उससे अगले दिन मिलने का बोल कर फ़ोन रख दिया. ","दिन भर की भाग-दौड़ से मैं भी काफी थक गया था, तो सो गया.","सुबह 6 बजे मेरा फ़ोन बजा, तो मेरी नींद खुली. मैंने फोन उठा कर देखा, तो अंकिता का कॉल आ रहा था. ","मैंने उससे बात की, तो बोली- कब तक निकल रहे हो … और कहां मिलोगे?","उसे मैंने टाइम और जगह का बता दिया और जल्दी से तैयार होकर निकलने लगा.\nतो बुआ ने मुझसे पूछा- किधर जा रहे हो?","मैंने बोल दिया- मेहमानों के लिए एक फ्लैट लिया है, उसमें कुछ काम है बुआ, शाम तक आ जाऊंगा. ","ये फ्लैट मैंने अपनी दीदी की शादी में आने वाले मेहमानों के लिए एक हफ्ते के लिए किराए पर ले लिया था. मैंने बाइक उठाई और चल दिया.","फिर हम दोनों उस फ्लैट के करीब एक जगह पर आ गए. मैं जब पहुंचा, तो वो उधर पहले ही आ कर मेरा इंतजार कर रही थी. उसके हाथ में एक बैग था.","हम दोनों पहले से उस फ्लैट के लिए चल दिए. रास्ते में नाश्ता और कोल्डड्रिंक ले ली.","कुछ ही देर में हम दोनों रूम में आ गए. ","वो अन्दर आते ही बैग एक तरफ पटक कर मेरे गले से लग गई और चूमने लगी. मैंने भी सामान रखा और उसे बिंदास चूमा और सहलाया.","फिर मैंने कहा- पहले कुछ खा लो यार … मैं कुछ खा कर नहीं आया हूँ.\nवो बोली- हां मैं भी ऐसे ही चली आई.","हम दोनों ने नाश्ता किया. ","अंकिता बोली- आप थोड़ी देर के प्लीज़ बाहर जाओ. जब मैं कॉल करूं तो आ जाना.\nमैं उसकी तरफ देखने लगा कि ये क्या माजरा है.\nमगर वो मुस्कुराते हुए मुझे बाहर जाने के लिए धकेलने लगी.","अब मैं क्या कर सकता था, बाहर आ गया और उसके कॉल का इंतजार करने लगा. ","लगभग आधे घंटे बाद उसका कॉल आया.\nवो बोली- आप अन्दर आ जाइए.","जब मैं अन्दर गया तो मैं बता नहीं सकता हुआ कि मेरा हाल क्या था. वो एक दुल्हन के जोड़े में बेड पर बैठी थी. मैं पागलों के जैसा उसे देखता रहा. मेरा दिल तो किया कि बस अभी चोद दूं. ","लेकिन उसकी मीठी आवाज ने मेरे सपनों को तोड़ दिया. वो हंसते हुए बोली कि कहां खो गए थे? ","मैं कुछ बोल नहीं पाया क्योंकि मेरी आवाज ही नहीं निकल रही थी. ","मैं अब भी उसको ही देख ही रहा था. ","फिर हम दोनों बात करने लगे और एक दूसरे के पास आकर गले लग गए.","मैं उसे किस करने लगा. वो भी मेरा साथ दे रही थी. मैं उसके होंठों को किस करते हुए उसके कान के पास आया और जीभ से कान के पास किस करने लगा. वो सिहर उठी. मैं अब कभी उसके कान की लौ को चाटने लगता, जिससे वो और गर्म हो जा रही थी.","उसकी गर्मी का अंदाजा इस बात से लग रहा था कि जब भी मैं उसके कान की लौ को चूमता, तो वो मुझको कसके अपनी बांहों में जकड़ लेती. ","अब मैं आगे बढ़ा. अपने एक हाथ से मैं उसके 34 इंच के चूचों को दबाने लगा, तो उसकी कामुक सीत्कार निकलने लगी. कुछ ही देर में हम दोनों की वासना अपने चरम पर आने लगी थी. ","उसकी आग बढ़ती ही जा रही थी. ","देसी लड़की सेक्स की प्यासी की कमसिन बुर की चुदाई की रसीली सेक्स कहानी को अगली बार पूरा लिखूंगा, तब तक आप मुझे अपना प्यार ईमेल के जरिये जरूर दें.","[email protected]","देसी लड़की सेक्स की प्यासी कहानी का अगला भाग: दीदी की ननद की कुंवारी सहेली की चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/desi-hindi-kahani-ladki-ka-sex/"},{"title":"लॉकडाउन में मिली अनजान लड़की- 3","href":"https://www.freesexkahani.com/antarvasna/romantic-sex-story/"},{"title":"मेरी दुल्हन बीवी के साथ वो पहली रात","href":"https://www.freesexkahani.com/indian-sex-stories/suhagrat-ki-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Desi Sex","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"ऑफिस की सेक्सी लड़की को पटा कर चोदा","href":"https://www.freesexkahani.com/antarvasna/office-sexy-ladki-choda/"},{"title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-kuch-adhuri-puri/"},{"title":"अंगिका: एक अन्तःवस्त्र- 1","href":"https://www.freesexkahani.com/antarvasna/massage-sex-kahani/"},{"title":"अब और न तरसूंगी- 3","href":"https://www.freesexkahani.com/antarvasna/hot-jawani-ki-kahani/"}]}