{"Title":"मेरी बेटी मस्त रंडी बनी","author":{"name":"अनीषा","href":"https://www.freesexkahani.com/author/sanissa/"},"date":"12-07-2020","views":"148,009","description":["इस देसी रण्डी सेक्स कहानी में पढ़ें कि पैसे की दिक्कत के चलते मेरी जवान हसीं बेटी को रंडी बनना पड़ा. उसके रंग ढंग मुझे ठीक नहीं लग रहे थे. तो मैंने जासूसी की.","हाय दोस्तो, आप सब कैसे हो … आशा है सब अच्छे ही होंगे … और अपने अपने आइटम के साथ मस्त होंगे.\nमेरी पिछली कहानी\nमां-बेटी ने चुद कर चलाया बिजनेस\nआपने पढ़ी और पसंद की. धन्यवाद.\nमैं अंजलि आपकी सेवा में फिर से हाजिर हूँ देसी रण्डी सेक्स कहानी लेकर.","दोस्तो, अभी कोरोना वायरस के चलते आप सभी लोग घर पर ही रहें और सुरक्षित रहें. मैं आशा करती हूँ कि आप लोग सरकार के नियमों का पालन करेंगे और घर पर रह कर हम सबकी पसंदीदा साईट फ्री सेक्स कहानी का मज़ा ले रहे होंगे.","आज की इस देसी रण्डी सेक्स कहानी में आप जानेंगे कि मेरी बेटी कैसे रंडी बनी. मैं और मेरे पति और मेरी बेटी जारा हम 3 लोग रहते हैं. मेरी बेटी का फिगर 34 – 30 – 36 का है और वो बहुत ही ज्यादा सेक्सी दिखती है. मेरी बेटी हर तरह के कपड़े पहन लेती है.","मेरे पति एक ड्राईवर थे तथा उनकी असमायिक मृत्यु हो गई थी. मेरे पति की मृत्यु के बाद मेरे घर के हालात बिगड़ गए थे. मैं बीमार रहने लगी और मुझे डॉक्टर ने दिमाग की प्रॉब्लम बता दी. ","अब मेरी बेटी जारा जो 27 साल की हो गई थी, उसी के हाथों मेरी देख-रेख और घर चलाने की जिम्मेदारी आ गई. ","मुझे डॉक्टर ने बताया था कि दिमाग की प्रॉब्लम है और कहा कि मुझे ज़्यादा से ज़्यादा आराम करना चाहिए, साथ ही मेडिकल ट्रीटमेंट लेने की सलाह दी. ","डॉक्टर के अनुसार इस तरह से मैं ठीक हो सकती थी, लेकिन दवाओं का खर्चा कुछ ज्यादा ही होगा.","मैं चिता में पड़ गई कि कैसे क्या होगा.","मुझे परेशान देख कर मेरी बेटी बोली- अम्मी आप टेंशन मत लो, मैं कोई जॉब ढूँढ लूंगी.","हमारे दिन परेशानी से कटने लगे. कुछ दिन बाद उसे जॉब मिल गई.","जब उसने मुझे बताया, तो मैंने उससे पूछा कि बेटी कौन सा जॉब है?\nतब मेरी बेटी बोली- अम्मी एक प्राइवेट कंपनी है, वहां पर जॉब मिल गई है.\nमैं बोली- ठीक है बेटी. ","कुछ दिनों में मेरी बेटी की आदतें बदलने लगीं. वो छोटे और तंग कपड़े पहनती, काफी पैसे खर्च करती, मेरी दवाई वगैरह सब समय पर आ जाती. सब कुछ बढ़िया चलने लगा था. ","मैं दिन में घर से बाहर टहलने निकलती, तो कुछ परिचितों से मुलाकातें भी होती रहती थीं. ","मुझे सुनने में आया कि आस-पास के लोग मेरी बेटी को लेकर कुछ उल्टी सीधी बातें भी बनाने लगे थे.","मेरे पड़ोस में एक महिला नीमा रहती थी, वो मेरे अच्छे मिलने वालों में से थी. ","एक दिन वो मेरे घर आयी और मुझसे बोली- अंजलि, तेरी बेटी जारा करती क्या है … इतने सेक्सी कपड़े और खूब पैसे वाली कैसे हो गई?\nतब मैं गर्व से बोली- अरे वो जॉब करने लगी है.\nइस पर नीमा बोली- देख बेटी तेरी है मुझे कुछ कहना तो नहीं चाहिए. मगर वो जवान है … उस पर तुझे ध्यान रखना चाहिए. ","नीमा ऐसा बोल कर चली गई. अब मेरे दिमाग में शक की सुई घुस गई थी.","मैं नीमा की बात 2-3 दिन तक सोचती रही. फिर एक दिन मैंने सोच लिया कि मुझे सब मालूम करना ही चाहिए.","मैंने एक दिन जारा के घर से निकलने के बाद उसका पीछा किया. मेरी बेटी को पता नहीं था कि मैं उसका पीछा कर रही हूँ. मेरी बेटी एक ऑटो में बैठ कर चल दी. मैं भी एक ऑटो किया और उसके पीछे चल दी. ","जारा एक बस्ती में ऑटो से उतरी और उसे पैसे दे कर एक ओर को बढ़ गई. मैंने भी ऑटो छोड़ दी और उसके पीछे चल दी. ","वो बस्ती में अन्दर गई. मैं पीछे पीछे गई. थोड़े अन्दर को चलने बाद जंगल जैसा रास्ता आया. मैं सोच रही थी कि यहां कौन सा काम किया जाता होगा. यहां तो कोई ऑफिस ही नहीं होगा.","उस जंगल में अन्दर जाने बाद एक लाइन में 3 से 4 घर कमरों जैसे बने थे. वहां 4-5 लड़कियां और औरतें दिख रही थीं. मेरी बेटी भी वहीं चली गई थी. ","मैं एक रूम के पीछे छुप गई और देखने लगी. ","वो सबसे बातें कर रही थी कि क्या आज कोई नहीं आया है? ","तभी उधर में एक मर्द आया और बोला- क्या रेट है?\nवो बारी बारी से सबसे पूछ रहा था. सब अलग अलग बोल रही थीं.\nमेरी बेटी भी उससे बोली. ","तब वो आदमी मेरी बेटी से बोला- चल तू अन्दर चल.","मेरी बेटी उसे एक घर में ले गई और मैं पीछे के रास्ते से उस घर के पीछे चली गई. उस घर के पीछे एक खिड़की के दरवाजे की झिरी से अन्दर झांकने लगी.","उस आदमी की उम्र लगभग 45 साल की रही होगी. मैं अन्दर की बात भी सुनना चाहती थी. इसलिए मैंने धीमे से उस खिड़की के दरवाजे थोड़े और खोल दिए. अब मुझे अन्दर का नजारा साफ़ दिखने लगा था. वो आदमी बेड पर बैठ गया और उसने एक सिगरेट सुलगाते हुए मेरी बेटी को आँख मारी.","मेरी बेटी ने मुस्कुराते हुए उसे देख कर अपने मम्मे सहलाए.\nआज मेरी बेटी ने जींस टॉप पहना हुआ था. ","पहले मेरी बेटी ने रूम का दरवाजा बंद किया और वो उस आदमी से बोली- बोलो साहब क्या लोगे, ठंडा गर्म, नमकीन या सब कुछ?\nतब वो आदमी अपने लंड पर हाथ फेरता हुआ बोला- तू पहले जरा मेरे पास तो आ. ","मेरी बेटी आगे को आई तो उसने मेरी बेटी की गांड पर हाथ घुमाते हुए बोला- सब चाहिए … ठंडा गर्म नमकीन सब.\nजारा बेटी बोली- ओके दो घंटे आपके हुए … और सब कुछ देने में आपको 5000 देने होंगे.","वो आदमी बोला- अरे यार दिल तोड़ने वाली बात मत करो. मैं 5000 नहीं 4000 दूँगा … जल्दी बताओ … वर्ना बाहर दूसरी भी रेडी हैं.\nइस पर मेरी बेटी बोली- अरे साहब क्या आप भी. … चलो 4000 ही दे देना … आप भी क्या याद करोगे कि किसी दिलरुबा से मुलाक़ात हुई थी. वैसे आपका नाम क्या है? ","वो आदमी बोला- शमशेर … और तेरा क्या नाम है?\nमेरी बेटी बोली- मेरा नाम नताशा है … आप कपड़े उतारो.","जारा ने इस धंधे में अपना नाम नताशा रख लिया था. ","जारा की बात सुनकर शमशेर ने कपड़े उतार दिए और सामने खड़ी मेरी बेटी की जींस टॉप को भी उतार दिया. ","अब मेरी बेटी सिर्फ ब्रा पैंटी में खड़ी थी. शमशेर ने मेरी बेटी को खींच कर अपनी जांघों पर बैठा लिया और वो मेरी बेटी की ब्रा के ऊपर से ही उसके बड़े बड़े मम्मों को चूसने और काटने लगा. ","मेरी बेटी ‘आआह … उउह. … ऊफ ऊफ…’ की मादक सिसकारी भर रही थी. ","फिर शमशेर ने मेरी बेटी की ब्रा खोल दी और उसी समय मेरी बेटी ने शमशेर का लंड उसके अंडरवियर के ऊपर से ही सहलाना शुरू कर दिया. शमशेर उसे किस कर रहा और उसके नंगे हो चुके मम्मों को बारी बारी से चूसे जा रहा था. ","थोड़ी देर बाद शमशेर ने अपना अंडरवियर उतार दिया और मेरी बेटी की पैंटी भी उतार दी. उसने मेरी बेटी को बेड के नीचे घुटने बल बिठाया और खुद भी टांगें खोल कर उससे अपना लंड चुसवाना शुरू कर दिया.","जारा बड़ी मस्ती से शमशेर का लंड चूस रही थी. ","शमशेर बोला- आंह … साली क्या मस्त लौड़ा चूस रही है … मैं अब तक बहुत सी रंडियों के पास गया, तेरी जैसी रांड अब तक नहीं मिली. आंह तेरे जैसा कोई ने भी मेरा लंड नहीं चूसा. ","मेरी बेटी उसका लंड चूसते हुए बोली- साहब आपका 7 इंच का लौड़ा है … कौन सी हिम्मत वाली रांड होगी, जो आपका लंड पूरा अन्दर लेगी.\nशमशेर हंस कर बोला- तुझे कैसे पता कि मेरा लंड 7 इंच का है?\nमेरी बेटी हंस कर बोली- मेरे मुँह को लंड की आदत हो गई है. … चूस कर ही पता चल जाता है कि कितना बड़ा है.","शमशेर भी जारा का सर लंड पर दबाता हुआ बोला- आंह और अन्दर ले साली. आंह तू तो बड़ी मस्त रांड है मादरचोद … ले हरामन पूरा चूस भैन की लौड़ी. ","थोड़ी देर बाद शमशेर ने मेरी बेटी को बेड पर लेटा दिया और उसकी चूत चाटना शुरू कर दिया. शमशेर जारा की चूत में उंगली भी डाल रहा था.","लगभग दस मिनट तक चूत चाटने के बाद मेरी बेटी झड़ गई. मगर शमशेर उसकी चुत को चूसता ही रहा. कुछ ही मिनट में मेरी बेटी की चुत फिर से गरम हो गई.","फिर शमशेर ने मेरी बेटी की टांगों के बीचे में आते हुए उसकी चूत पर अपना मोटा लंड सैट किया और बिना किसी रुकावट के उसे एकदम से एक जोर से घक्का दे दिया. जारा की आह निकल गई मगर शमशेर ने अपना पूरा लंड चुत में अन्दर तक पेल दिया और अन्दर बाहर करने लगा. ","मेरी बेटी- आआहह … बड़ा फास्ट चोदते हो साहब … क्या चार हजार में मेरी चुत ही फाड़ दोगे!\nशमशेर हंस कर बोला- साली भैन की लौड़ी … तू हाथी का लंड भी ले लेगी तब भी तेरी चुत फटने वाली नहीं है. तू साली मजा दे बस मादरचोदी … ज्यादा पैं पैं न कर.","मेरी बेटी धीमे धीमे आवाज कर रही थी और शमशेर के मोटे लंड से चुत का भोसड़ा बनवा रही थी.","कुछ देर बाद शमशेर ने पूरी ताकत से जारा को पलना शुरू कर दिया. उसने मेरी बेटी की चूचियों को चूसते हुए उसके साथ धकापेल चुदाई करना शुरू कर दिया था.","मेरी बेटी- आआआह … अम्मी उई योह … क्या जानवर समझ कर चोद रहा है … जरा रहम कर आंह.\nवो शमशेर से धीमे धीमे चोदने की बोल रही थी. लेकिन शमशेर एकदम जोर जोर से उसके धकापेल चुदाई कर रहा था.","लगभग दस से बारह मिनट तक ऐेसे ही चोदते रहने के बाद शमशेर ने अपना पानी मेरी बेटी की चूत में गिरा दिया … और दो मिनट के लिए वो जारा के ऊपर ही लेट गया.","कुछ देर बाद वो मेरी बेटी से बोला- चल कुतिया, फिर से लंड चूस कर खड़ा कर. ठंडा गरम हो गया. अब नमकीन की बारी है.","मैं समझ गई कि ठंडा गरम नमकीन का मतलब चुत, लंड चुसवाने और गांड मरवाने से कहा जाता है. अब नमकीन की बारी थी मतलब गांड में लंड जाना था. ","मेरी बेटी फिर से उसका लंड चूसने लगी. ","शमशेर लंड चुसवाता हुआ बोला- साली तेरी चूत में पानी डाला, तूने रोका क्यों नहीं?\nमेरी बेटी बोली- जी साहब मैं दवा ले लेती हूँ … और गलती से बच्चा रह भी गया … तो हमारी मालकिन गिरवा देती है.\nशमशेर बोला- तेरी मालकिन कौन है?\nमेरी बेटी बोली- शमशेर साहब आप काम से मतलब रखो … मालकिन का नाम जान कर क्या करोगे?","अब तक शमशेर का लौड़ा खड़ा हो चुका था. फिर शमशेर बोला- चल डॉगी बन जा.\nमेरी बेटी झट से डॉगी बन गई और उसने अपने चूतड़ों को हिला कर शमशेर से कहा- लो साहब पेलो.","शमशेर ने अपने हाथ में थूक लगा कर लंड चिकना किया और मेरी बेटी की गुलाबी गांड में लगा दिया. ","जब तक जारा कुछ समझ पाती, तब तक शमशेर ने जारा की कसी हुई गांड में लंड पेल दिया और उसकी गांड मारने लगा.","मेरी बेटी दर्द से चीखने लगी- आआह … मार दिया हाय अल्लाह … पूरा घुसेड़ दिया … ऊऊ अम्मी … आआह … ","अगले एक मिनट बाद मेरी बेटी शमशेर का पूरा लंड अन्दर लेकर अपनी गांड मरवा रही थीं.","लगभग 15 मिनट तक जारा की गांड में लंड ठोकने बाद शमशेर ने अपना पानी मेरी बेटी की गांड में ही छोड़ दिया. ","वो हांफता हुआ बोला- आंह साली मजा आ गया … बड़ी कसी गांड थी … आह अब तक तेरी जैसी रांड नहीं देखी … तूने तो खुश कर दिया. अब मैं तुझे भी खुश करूंगा.","इसके बाद चुदाई का कार्यक्रम समाप्त हुआ. शमशेर ने अपने कपड़े पहने और उसने सामने नंगी खड़ी जारा को अपनी गोद में बिठा लिया. फिर चूमते हुए शमशेर ने मेरी बेटी को 4,000 के बदले 4500 दिए.","वो बोला- ले मेरी रंडी … आज 500 टिप के भी पकड़ … तूने मुझे खुश कर दिया.\nफिर वो चला गया. ","इधर मेरी बेटी बाथरूम में गई और अपनी चूत धोकर आयी. उसने कपड़े पहने और दरवाजा खोलकर बाहर आ गई. ","इतने में दूसरी एक लड़की किसी मर्द साथ अन्दर आयी और मेरी बेटी से बोली- जा उस रूम में चली जा. एक लौंडा उधर बैठा है. ","मेरी बेटी दूसरे रूम में चली गई. मैं भी पीछे से निकल कर उस रूम की खिड़की के पास आ गई. वहां खिड़की पर एक कपड़ा डाला हुआ था. मैंने कपड़ा हटाया तो देखा कि अन्दर एक लड़का बैठा था, जो मुश्किल से 20 साल का रहा होगा. उसके हाथ में स्कूल बैग था. ","मेरी बेटी रूम में आयी और दरवाजा बंद करके बोली- क्या लेगा?\nतो वो बोला- तू क्या क्या देगी?\nमेरी बेटी बोली- पूरे 5000 में नमकीन ठंडा गर्म सब कुछ मिलेगा.\nतब उसने बैग से पैसे निकाल कर पूरे 5000 दिए.","मेरी बेटी बोली- इतना पैसा कहीं चोरी तो नहीं किया ना?\nवो लड़का बोला- भोसड़ी वाली साली छिनाल मैं तुझे चोर लगता हूँ … मादरचोद मेरा डैड डीएसपी है और मेरी मॉम आईएएस अधिकारी है. ","ये कह कर उसने अपने बैग से एक गोली निकाली और खा ली.","मेरी बेटी बोली- यह कौन सी गोली खा ली?\nवो बोला- इससे ज्यादा देर तक कर पाऊंगा.","ये कहते हुए उसने मेरी बेटी को किस करना शुरू कर दिया.","वो मेरी बेटी के दूध दबाता हुआ बोला- वाह क्या सेक्सी माल है साली … तू तो मेरी मॉम जैसी है … तेरा नाम क्या है रांड? ","मेरी बेटी बोली- नताशा और तेरा?\nतब वो बोला- जिगर.","मेरी बेटी और वो दोनों किस करने लगे.","जिगर जारा के दूध दबा रहा था और बोल रहा था- आह क्या मस्त हैं तेरे मम्मे … मेरी मॉम के भी ऐेसे ही हैं.","वो जारा के दोनों दूध दबाने लगा और बारी बारी से चूसने लगा. ","दस मिनट की किसिंग के बाद उसने मेरी बेटी की जींस और टॉप उतार दिए.\nमेरी बेटी ने भी जिगर के कपड़े उतार दिए. फिर जिगर ने ब्रा पैंटी भी उतार दी … और गांड में हाथ घुमाने लगा.","जिगर बोला- मैं जब अपनी मॉम की गांड देखता हूँ, तो मेरा लंड खड़ा हो जाता है … उसकी तो कभी मिलेगी नहीं … आज तेरी मारूंगा.","मेरी बेटी को जिगर ने लेटा दिया और उसकी चूत चाटने लगा. मेरी बेटी ‘सीसीसी … आह … ईईई..’ कर रही थी.","जिगर एक मर्द की तरह जारा की चूत चाट रहा था. फिर उसने मेरी बेटी के हाथ में लंड थमा दिया.","मेरी बेटी लंड सहलाते हुए बोली- हम्म … 6.5 इंच का है?\nतब जिगर बोला- मैंने कभी नापा नहीं है … और नापने भी नहीं आया हूं … साली चूत मरावनी. चल 69 में आ जा.","बस वो दोनों 69 की पोजीशन में आ गए. लंड चुत की चुसाई होने लगी.","लगभग दस मिनट तक 69 के पोज में रह कर जिगर ने जारा की चुत का मजा लिया और अपना लंड भी चुसवाया.","इसके बाद जिगर अपने लंड का पानी मेरी बेटी मुँह में छोड़ चुका था और मेरी बेटी भी झड़ गई थी.","फिर जिगर बोला- आज मुझसे पहले चुद चुकी हो?\nमेरी बेटी बोली- हां.\nजिगर बोला- चल अब घोड़ी बन जा.","मेरी बेटी को जिगर ने घोड़ी बना दिया और उसकी गांड बजाना शुरू कर दिया.","मेरी बेटी की गांड में कुछ समय पहले ही शमशेर का मोटा लंड घुस चुका था इसलिए उसकी गांड का मुँह खुला हुआ था.\nतब भी वो जिगर को मजा देने के लिए एक परफेक्ट रांड के जैसे चीखने लगी ‘आआह … आआह. … धीमे धीमे.’\nजिगर बोला- क्या धीमे? तेरी गांड फाड़ दूँगा मादरचोद … ले और तेज ले कुतिया.","वो और स्पीड तेज करके गांड मारने लगा. उसने आधा घंटे तक गांड बजाई और उसके बाद अपना पानी मेरी बेटी की गांड में छोड़ दिया.","कुछ देर के बाद जारा फिर से जिगर का लंड चूसने लगी. मेरी बेटी भी गरम हो गई और जिगर का लंड भी फिर से खड़ा हो गया. ","अब जिगर ने बेड पर मेरी बेटी को सीधा लेटा दिया और चूत में लंड सैट करके उसे चोदने लगा. मेरी बेटी ने अपनी टांगें हवा में उठा दी थीं और वो मस्ती से जिगर की जवानी का मजा अपनी चुत में खींच रही थी.","कमरे में धपाधप और गपा गप की मधुर आवाज आ रही थी. दवा के असर से और दो बार पानी निकल चुकने की वजह से जिगर झड़ने को राजी नहीं था.","इस बार 25 मिनट चुत चोदने के बाद मेरी बेटी की चूत में उसने अपना पानी छोड़ दिया.","चुदाई का कार्यक्रम खत्म हुआ … और फिर वो चला गया. यहां मेरी बेटी कपड़े पहन कर रूम से बाहर निकल गई. अब वो बाहर जाने लगी. मैं भी पीछे पीछे चल दी.","मेरी बेटी जो बीच में बस्ती आती थी वहां एक घर में गई. मैं वहां पीछे के हिस्से में गई और देखा कि मेरी बेटी आवाज दे रही थी- नसीमा जी … नसीमा जी!","उसकी आवाज सुनकर एक 50 या 60 साल की एक औरत आयी. उसे देख कर मेरी बेटी बोली- नसीमा जी, लो 1000 रूपए.","नसीमा बोली- आज तेरे दो हो गए?\nमेरी बेटी बोली- जी … अब चलती हूँ.","वो बाहर सड़क पर आयी और ऑटो रोकने लगी. वो एक ऑटो में बैठी ही थी कि तभी मैं भी सामने आ कर उसी ऑटो में बैठ गई. ","मुझे देख कर जारा चौंक गई और बोली- अम्मी तू यहां?\nतब मैं बोली- आज मैंने सब देख लिया है.","जारा सनाका खा गई और उसने अपनी नजरें नीचे कर लीं. मैं भी पूरे रास्ते में उससे कुछ नहीं बोली.","घर आने बाद मेरी बेटी बोली- अम्मी वो मैं …\nमैं उसकी बात काटते हुए बोली- चुप रहो … अरे मेरी बेटी यह सब तू घर से भी कर सकती है. इसके लिए बाहर जाने की क्या जरूरत है? ","मेरे मुँह से ये सुन कर मेरी बेटी बोली- अम्मी आप क्या कह रही हैं?\nमैं हंस कर बोली- अरे तू तो उधर पलंग पर एकदम पक्की रंडी लग रही थी.","जारा मुस्कुरा कर मेरे सीने से लग गई.","बस तब से मेरी बेटी घर पर ही ग्राहक बुलाने लगी और मैं ही उसके ग्राहकों से भाव तय करने लगी थी. अब हमारे घर पर ही लंड का मेला लगने लगा था. ","आपको मेरी ये देसी रण्डी सेक्स कहानी कैसी लगी, प्लीज़ मुझे मेल लिखिएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मां-बेटी ने चुद कर चलाया बिजनेस","href":"https://www.freesexkahani.com/indian-sex-stories/maa-beti-chud-kar-business/"},{"title":"होली की मस्ती में सास दामाद से चुद गई","href":"https://www.freesexkahani.com/family-sex-stories/mastram-kahani-sex-ki/"},{"title":"पहली बार चूत चोदन","href":"https://www.freesexkahani.com/antarvasna/my-sex-life-story-in-hindi/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Hot girl","Oral Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"गाँव की कुंवारी चुत की वासना","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-chut-vasna/"},{"title":"कालगर्ल की रंडी सहेली चुद गयी","href":"https://www.freesexkahani.com/desi-kahani/hindi-chut-mein-lund/"},{"title":"बहन की ग़लती, मां का राज़-4","href":"https://www.freesexkahani.com/desi-kahani/behan-maa-ka-raaz-4/"},{"title":"मेरा पहला सेक्स भाभी के साथ","href":"https://www.freesexkahani.com/desi-kahani/pahla-sex-bhabhi-se/"}]}