{"Title":"बुआ की देवरानी ने सौंपा अपना यौवन","author":{"name":"जागरण राणा","href":"https://www.freesexkahani.com/author/jagranrana/"},"date":"10-02-2022","views":"436,899","description":["देसी गरम चूत की कहानी में मेरी बुआ की जवान देवरानी की चुदाई लिखी है मैंने! मैं बुआ के घर गया था, वहीं मैंने उनकी देवरानी को सेट कर लिया था.","दोस्तो, इस साइट पर यह मेरी पहली कहानी है।","अब तक केवल मैंने यहां पर कहानियां पढ़कर सेक्स का आनंद उठाया है लेकिन पहली बार अपनी आपबीती लिखने प्रयास कर रहा हूं।","सबसे पहले मैं खुद के बारे में जानकारी दे दूं।","मेरा नाम विकास ठाकुर है। मैं उत्तर प्रदेश के एक बेहद प्रसिद्ध शहर गाज़ियाबाद के एक गांव का रहने वाला हूं।\nदिखने में मेरा रंग सांवला है। मेरी उम्र अब 38 वर्ष है लेकिन फिर भी महिलाएं मुझ पर मोहित हो जाती हैं।\nमेरे लन्ड का साइज सामान्य लगभग छ इंच या इससे कुछ कम होगा। ","यह देसी गरम चूत की कहानी उन दिनों की है जब मेरी उम्र महज तेईस वर्ष की थी और मेरी शादी को केवल दस दिन ही शेष रह गए थे।\nमुझसे मेरे पापा ने शादी में शामिल होने के लिए बुआ को लेकर आने को बोला।","मैं अगले ही दिन बुआ को लेने चला गया।\nजब मैं बुआ की ससुराल पहुंचा तो सभी ने मेरी आवभगत की।","इसी बीच वहां पर करीब चौबीस साल की एक बेहद सुंदर महिला पहुंची।\nजिसका शक्ल सूरत बिल्कुल आज की कैटरीना कैफ से मिलती थी।\nऔर फिगर लगभग सही से अंदाजा लगाना मुझे नहीं आता लेकिन करीब 32-30-28 का होगा।","ऐसा हुस्न देखकर बुड्ढे का लन्ड भी उफान मारने लगे।\nमेरा भी यही हाल था।","मैंने बुआ से पूछा- ये कौन है?\nमुझे बुआ ने बताया कि यह उनकी सबसे छोटी देवरानी है जिसकी शादी चार महीने पहले ही हुई है।","मैं उसकी शादी में नहीं जा सका था।\nएक बात बता दूं कि मैं उस समय बीएससी के अंतिम वर्ष में था औऱ बुआ की ससुराल में अधिकतर लोग अनपढ़ थे। एक दो व्यक्ति ही हाइस्कूल पास थे।\nजबकि बुआ की वह खूबसूरत देवरानी जिसका नाम यहां रीना रख लेता हूं, वह पढ़ी लिखी थी। ","उसने एक बच्चा भेजकर मुझे अपने घर चाय के लिए बुलाया।\nमैं पहुंचा तो उसे बुआ कहकर संबिधित किया।\nउसने अच्छी तरह से आवभगत की।","उसके चेहरे पर कुछ उदासी थी।\nमैंने पूछा तो वो बात को टाल गई।","बात बात में मैंने उससे बोला- तुम इतनी प्यारी और खूबसूरत हो बुआ … कि यह घर आपके लायक नहीं है।\nसाथ ही मैंने कहा- मुझे जो लगा, वो बोल दिया. बुरा मत मानना।","इस पर वह बोली- बात तो तेरी सही है लेकिन सब किस्मत है।\nकुछ ही देर में उससे मेरी थोड़ी दोस्ती हो गई।","बात बात में उसकी पढ़ाई लिखाई पसंद ना पसंद के बारे में जानकारी ली।\nउसने भी पूछा।\nमैंने सब बताया।","साथ ही उसने मुझसे पूछा- तेरी होने वाली पत्नी कैसी है?\nमैंने बताया- सुंदर है लेकिन तुमसे कम है।","इस पर वह हल्की सी शर्मा कर बोली- ऐसा क्या है मुझमें?\nमैं बोला- तुम्हारे रूप के आगे वो फीकी है!","उसने मुझे प्यार से डांटते हुए कहा- बुआ से ऐसी बात नहीं करते।\nइससे मैं भी डर गया।","फिर बुआ बोली- डर मत, मैं किसी से कुछ नहीं बोलूंगी।\nबस मेरी हिम्मत बढ़ गई।","लेकिन मैं उस समय वहां से चला आया।\nपरन्तु रात भर मेरा मन नहीं लगा। मैं उसकी याद में ही मुट्ठी मारता रहा।\nना जाने कब मेरी आँख लग गई। ","सुबह को उठा तो घूमता फिरता हुआ रीना के घर जा पहुंचा।\nवह मुझे देखकर बहुत खुश हुई।","मैंने उसके पति के बारे में पूछा कि फूफा जी कहाँ है।\nउसने बताया कि वे खेत पर गए हैं। तीन घण्टे बाद लौटे आएंगे। मुझे उनके लिए खाना बनाना है।\nयह कहकर वह आटा लेने कमरे में चली गई। ","मैं भी सामान्य रूप से उसके पीछे ही कमरे में चला गया।\nमुझे देखकर उसने हंसते हुए कहा- अंदर क्यों आ गया? कोई देख लेगा तो क्या बोलेगा?","उसके इतना कहते ही मैं समझ गया कि आग उधर भी लगी है।\nबस फिर क्या था … मैंने हिम्मत करके उसे पीछे से पकड़ लिया।\nसाथ ही ‘कोई नहीं देखेगा’ कहते हुए उसकी चूचियाँ दबा दी।","तुरंत उसके गुलाब से नाजुक होंठों पर एक गहरा चुम्बन कर लिया।\nवह नाटकीय ढंग से विरोध कर रही थी। वह मुझे धक्का देकर बाहर आ गई।","लेकिन रीना के चेहरे पर मुस्कान थी जिससे मेरी हिम्मत बढ़ी रही।\nइसके बाद वह मुझे अकेली नहीं मिली।","मैंने अपनी बुआ से कहा कि रीना बुआ को भी मेरी शादी में ले चलो।\nउन्होंने अपनी सास व रीना के पति से बात की।\nवे एक दो बार कहने पर ही मान गए।","अगले दिन मैं अपनी बुआ व रीना के साथ बस में सवार होकर अपने घर के लिए चल दिया।\nरास्ते में मैंने बुआ से नजर बचाकर रीना के साथ मस्ती की, उसकी चूची दबाई, कान की लौ भी चूमी।\nजिससे वह उत्तेजित हो गई लेकिन बुआ के डर से चुप रही।","शाम के समय हम घर आ गए।","घर वाले बुआ व उनकी देवरानी रीना के आने से खुश थे। घर में शादी का माहौल था।","मैं दूल्हा था तो मुझे कोई काम नहीं था।\nसाथ ही रीना भी मेरे आसपास ही रहती।","हम दोनों को मौका नहीं मिल पा रहा था कि हम कुछ सेक्सी कर सकें।","एक दिन मैं रीना को लेकर अपने घेर में गया जहां पर हमारे पशु यानि दो गाय रहती थीं।","यहां पर मेरे बाबा यानि दादा जी के सोने के लिए एक चारपाई थी।","बस मौका देखकर मैंने रीना को दबोच लिया।\nमैंने सबसे पहले कैटरीना कैफ की प्रतिमूर्ति रीना के थरथराते लबों पर अपने होंठ रख दिये जिससे रीना भी जलने लगी। उसने भी मुझे बांहों में कस लिया।","इसी बीच मैंने रीना के कमीज के अंदर हाथ डाल दिया।\nपहली बार उसके नर्म कबूतरों को नँगा छूने के अहसास से मैं पागल हो गया।\nमैंने अपने जीवन में पहली बार किसी की चूचियों को नंगा महसूस किया था।","मैं इतना पागल हो चुका था कि उसकी चूची को मुंह में लेकर तेज तेज चूसने लगा।","उसकी जवान चूची पर जब मेरी गर्म जुबान लगी तो वह भी अपना होश खो बैठी।\nउसने अपना हाथ मेरे लोअर में घुसा दिया।\nवह मेरे खड़े लन्ड का हाथ से ही जायजा लेने लगी।","मैंने भी उसकी इलास्टिक वाली लेगी में हाथ घुसाकर टटोला।\nउसने पैंटी नहीं पहनी थी, हाथ सीधा उसकी चूत से जा लगा जिससे वह गनगना गई।","उसने भी मेरे लन्ड को हाथ से तेज तेज दबाना शुरू कर दिया।\nमैंने उसकी लेगी उतारने की कोशिश की तो उसने भी पूरा सहयोग किया।","लेगी उतरते ही उसकी एकदम सफेद व कसी हुई जांघें दिखाई दीं।\nसाथ ही एक बारीक सी धारी दिखाई दी जिसे दुनिया चूत के नाम से जानती है।","तब तक मैंने भी केवल फ़ोटो में ही चूत देखी थी, साक्षात फुद्दी मैं पहली बार ही देख रहा था।\nउसकी चूत पर सुनहरे रंग के हल्के बाल थे जो कि शादी के बाद एक दो बार ही शेव किये गए लग रहे थे।","मैंने देसी चूत में उंगली घुसाई तो वह सिसकार उठी।","धीरे से नीचे होकर मैंने उसकी गरम चूत पर एक बार किस किया जिससे वह आपा खो बैठी और मेरे सिर के बालों को नोचने लगी।","उसकी चूत शादी के बाद भी बहुत टाइट थी। उसने बताया कि उसके पति ने चूत कभी नहीं चाटी।\nवह मेरे लन्ड को देखकर बोली- तेरा तो बहुत सख्त है। ये लन्ड है या पत्थर?","रीना मेरे लन्ड को चूत की ओर खींचते हुए मुझे यहां वहां चूमे जा रही थी।\nमैंने भी अब ज्यादा देर ना करते हुए उसकी टांगों को अपने कंधे पर रखा, साथ ही लन्ड को उसकी चूत पर ऊपर नीचे रगड़ना शुरू कर दिया जिससे वह तेज तेज आह भरने लगी।","वह साथ ही लन्ड को पकड़कर चूत के अंदर करने की कोशिश करने लगी।\nमैंने भी अब खुद को अपने जीवन के सबसे पहले सेक्स के लिए तैयार करते हुए लन्ड को चूत में दबा दिया।","चूत बहुत गीली थी इसलिए लन्ड अंदर जाने लगा।\nरीना भी आंखें बंद करके इस पल का मजा लेने लगी।\nजैसे ही लन्ड जड़ तक अंदर गया रीना ने मजे में आह भरनी शुरू कर दी।","मैं लन्ड को ऐसे ही घुसाए रहा तो रीना ने अपनी कमर हिलानी शुरू कर दी।\nमैंने सही समय जानकर धक्के लगाने शुरू कर दिए। ","रीना पूरा मजा ले रही थी। वह आह आह करते हुए चूत को कभी सिकोड़ती कभी खोलती हुई मजे ले रही थी।","अब उसकी आंखें बंद थीं और हर धक्के की लय में लय मिला रही थी।","करीब पंद्रह मिनट में ही रीना टूट गई।\nअचानक उसके मुंह से निकला- मैं तो गई।","यह कहकर रीना ने मुझे बहुत तेज दबा लिया जिससे मेरी सांस घुटने लगी।\nलेकिन उसे कोई चिंता नहीं थी।","मैं भी उसके आनंद के दौरान सेक्स से सराबोर उसके चेहरे को देखने लगा।","जब वह शान्त हुई तो मुझे अपनी ओर देखता हुआ पाकर शर्मा गई।\nउसने बहुत प्यारी सी स्माइल देकर मुंह को दूसरी तरफ कर लिया।","अब मैंने अपने लन्ड को पिस्टन की तरह तेज गति से रीना की चूत में सरपट दौड़ा दिया।","करीब बीस मिनट तक मैं रीना को चोदता रहा।\nइस बीच रीना दो बार और झड़ी। जिससे वह बहुत खुश व संतुष्ट नजर आई।","सेक्स का तूफान थम गया।\nरीना ने अपनी चूत साफ की। साथ ही लेगी पहनकर मेरे लन्ड को भी साफ किया।","इसके बाद हम घर आ गए।","अगली बार घर की रसोई में चुदाई की, कमोड पर बैठे हुए लन्ड चूसाने की कहानी लेकर आऊंगा।\nसाथ ही सुहागरात में पत्नी की चुदाई की कहानियां भी आपके सामने प्रस्तुत करूँगा अगर आपकी प्रतिक्रिया मिली मेरी देसी गरम चूत की कहानी पर!\nमुझे मेरे ईमेल एड्रेस [email protected] पर अवश्य बतायें।"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"रसोई में चुदाई","href":"https://www.freesexkahani.com/videos/hot-couple-tamil-sex-video/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 5","href":"https://www.freesexkahani.com/first-time-sex/bahan-ki-chut-ki-bhai-se-chudai/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 6","href":"https://www.freesexkahani.com/family-sex-stories/behan-bhai-ki-chudai-ki-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bua Ki Chudai","Garam Kahani","Hindi Sex Kahani","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"मामी की कामुकता और तड़प","href":"https://www.freesexkahani.com/family-sex-stories/mami-kamukta-tadap/"},{"title":"पापा से मिटाई गर्म चूत की प्यास","href":"https://www.freesexkahani.com/family-sex-stories/papa-chut-ki-pyas/"},{"title":"मम्मी बन गयी बीवी","href":"https://www.freesexkahani.com/family-sex-stories/mammi-ban-gayi-biwi/"},{"title":"दोस्त की मॉम खुलकर चुदने लगी","href":"https://www.freesexkahani.com/family-sex-stories/gandi-kahani-hindi/"}]}