{"Title":"नर्स गर्लफ्रेंड को उसकी के कमरे में चोदा- 1","author":{"name":"मीनाक्षी मीना","href":"https://www.freesexkahani.com/author/min765/"},"date":"25-08-2021","views":"243,418","description":["देसी गर्लफ्रेंड सेक्स कहानी में पढ़ें कि मैं अपनी नर्स गर्लफ्रेंड को चोद नहीं पाया था. एक दिन उसने मेरे साथ मौज मस्ती का प्रोग्राम बनाया. हम मूवी देखने चले गए.","हैलो फ्रेंड्स …\nआपने मेरी कहानी\nमौसेरी बहन की चुदी हुई चुत की चुदाई\nपढ़ी और पसंद की. धन्यवाद.","अब मैं मेरी देसी गर्लफ्रेंड सेक्स कहानी आपको बताने जा रहा हूँ. ","तीन साल पहले एक लड़की मेरी गर्लफ्रेंड बनी थी, उसका नाम फरीना था. फरीना दिखने में थोड़ी हेल्थी थी, उसके मोटे मोटे गूदेदार बोबे थे, मांसल गांड भी बहुत मस्त थी. ","उसकी ब्रा का साइज 32 नम्बर था. होंठ भी मोटे मोटे और रसभरे थे.","जब भी वो मेरे पास आती थी, मुझे उसके होंठ चूमने का मन करने लगता था. लेकिन अभी उससे मेरी दोस्ती चुदाई तक नहीं पहुंची थी.","फरीना यहां पर अकेली किराये के मकान में रहती थी. उसके रूम और मेरे घर के बीच कुछ 10 किलोमीटर का फासला था.","मैं फरीना से मिलने उसके रूम पर जाता रहता था, पर कभी अकेला नहीं गया था. मैं हमेशा अपनी एक कॉमन फ्रेंड स्मिता को साथ लेकर उसके कमरे पर जाता था.\nस्मिता फरीना के साथ ही एक ऑफिस में जॉब करती थी.","फरीना ने नर्सिंग की हुई थी, तो उसकी जॉब एक प्राइवेट हॉस्पिटल में लगी थी. ये हस्पताल उसके रूम से ज्यादा दूर नहीं था. ","एक दिन फरीना ने मुझे कॉल किया और बोली- हम दोनों को साथ टाइम बिताये बहुत टाइम हो गया है, चलो कहीं घूमने चलते हैं. आज रविवार भी है, तो मेरी छुट्टी भी है. क्या कहते हो आज चलें?","मैंने बोला- ठीक है, मैं स्मिता से भी पूछ लेता हूँ. वो आ रही होगी, तो उसे भी लेकर तेरे रूम पर आता हूँ, फिर तीनों चलते हैं. ","वो बोली- ठीक है, तुम दोनों आओ, तब तक मैं भी घर का काम निपटा कर रेडी हो जाती हूँ.","मैंने स्मिता को कॉल किया और उससे आने का पूछा.\nउसने बोला कि मैं तो फ्री ही बैठी हूँ. आप रेडी होकर मुझे लेने मेरे घर आ जाओ, तब तक मैं भी रेडी हो जाती हूँ. ","मैं रेडी होकर स्मिता के घर गया और वहां से उसे साथ लेकर फरीना के रूम पर चला गया. ","फरीना अभी भी मेकअप करने में लगी हुई थी.","हमें यहां आए 10-15 मिनट ही हुए थे कि तभी स्मिता की मम्मी का कॉल आ गया और उसे अर्जेंट घर बुलाया गया.\nअब स्मिता ने हमारे साथ घूमने चलने से मना कर दिया.","वो बोली- मम्मी ने अर्जेंट घर पर बुलाया है, तो आप दोनों मुझे मेरे घर छोड़ दो और उधर से ही दोनों घूमने निकल जाना.\nमैंने उसको उसके घर छोड़ दिया और घूमने जाने का प्रोग्राम कैंसल करके हम दोनों ने मूवी देखने का प्लान बनाया.","हम सिनेमा हॉल में चले गए. ","मैंने दो कोल्ड ड्रिंक्स और एक लार्ज पॉपकॉर्न पैक ले लिया. हम दोनों पॉपकॉर्न खाते कोल्डड्रिंक पीते हुए मूवी देखने लगे. ","मैं फरीना को पॉपकॉर्न खिला रहा था और वो भी मुझे खिला रही थी.","मैंने जानबूझकर एक पॉपकॉर्न नीचे गिरा दिया तो वो उसकी गोदी में गिर गया. फिर मैंने पॉपकॉर्न उठाने के बहाने उसकी चुत को छू लिया.\nवो कुछ नहीं बोली, उसे ये एक सामान्य सी घटना लगी.\nमगर मुझे सनसनी दौड़ गई थी.","कुछ पल बाद मैंने फिर से एक एक छोटा सा टुकड़ा उसको खिलाते खिलाते नीचे गिरा दिया.\nवो टुकड़ा छोटा सा होने की वजह से कहीं गुम हो गया. ","मैं अंधेरे में ही उस टुकड़े को ढूँढने के बहाने उसकी जांघें टटोल रहा था और उसकी चुत पर हाथ फेर फेर कर वो टुकड़ा ढूंढ रहा था. ","उसने हल्के से हंस कर मेरा हाथ पकड़ लिया और मूवी देखने लगी.\nवो हंसी तो मेरी समझ में आ गया कि आज बंदी मूड में है.","उस दिन फरीना ने जींस टॉप पहना हुआ था और उसकी जांघें भी काफी मोटी मोटी थीं.\nमुझे उनको सहलाने में बड़ा मज़ा आ रहा था पर उसने मेरा हाथ पकड़ कर मुझे रोकना चाहा मगर मैं लगा रहा.","थोड़ी देर बाद उसने मेरा हाथ ढीला छोड़ा तो मैंने अपना हाथ निकाला और उसके बोबों की तरफ बढ़ाने लगा. ","जैसे ही मैंने उसके एक बोबे को पकड़ा तो उसने फिर से मेरा हाथ पकड़ लिया और बोली- बेबी प्लीज मूवी देखने दो ना!\nमेरी बुद्धि चटक गई और मैंने गुस्से से अपना हाथ हटा लिया.","उस दिन हम आयुष्मान खुराना की मूवी शुभ मंगल सावधान देखने गए थे. ","मूवी का एक सीन है, जिसमें भूमि की मां उसको बोलती है कि अली बाबा गुफा तक पहुंचे या नहीं!\nयहां उसका मतलब था कि अली बाबा (आयुष्मान का लंड), गुफा (भूमि की चुत) तक पहुंचा या नहीं. ","ये सीन देखकर फरीना शर्मा गई और मेरी तरफ देखने लगी.\nलेकिन मैंने उसको कोई रेस्पॉन्स नहीं दिया. ","मैं उसकी तरफ देख ही नहीं रहा था, तो उसको पता चल गया कि मुझे गुस्सा आ गया है.","उसने अपना हाथ मेरी तरफ बढ़ाया और मेरी जांघों को सहलाने लगी और मेरा लंड सहलाने लगी.\nमैं उसको कोई रेस्पॉन्स नहीं दे रहा था.\nफिर भी वो लंड को सहलाए जा रही थी. ","मैंने मेरी गर्दन दूसरी तरफ मोड़ दी.\nतो फरीना ने मेरी जींस की ज़िप खोली और लंड को अंडरवियर से भी बाहर निकाल दिया और धीरे धीरे हिलाने लगी. ","मुझे बड़ा मजा आ रहा था मगर एक अनजाना सा डर भी लग रहा था कि थिएटर में कहीं कैमरा ना लगे हों वरना पकड़े जाएंगे. ","लेकिन फरीना को कोई चिंता नहीं थी क्योंकि मैंने सबसे लास्ट वाली कार्नर सीट ली थी तो उसे लग रहा था कि सब कुछ सेफ है. ","फरीना मेरे लंड को हिलाए जा रही थी. फरीना के हाथ में मेरा लंड था और उसके ऊपर मेरा हाथ था, तो मैं फरीना का हाथ सहला रहा था और वो मेरे लंड को. ","फिर मैंने फरीना के जींस की ज़िप खोल दी और एक उंगली उसकी ज़िप के अन्दर डाल दी और उसकी चुत को सहलाना चाहा.","लेकिन उसने जींस बहुत ऊपर पहनी थी तो मेरी उंगली उसके पेट तक ही जा रही थी. उसकी ज़िप भी छोटी सी थी तो मैं पूरा हाथ भी नहीं डाल सकता था. ","फरीना ने अपनी गांड थोड़ी ऊपर की और जींस का बटन खोल दिया. फिर मैंने ऊपर से फरीना की पैंट में हाथ डाला और उसकी चड्डी के ऊपर से चुत को सहलाने लगा. ","मैं फरीना की चुत सहला रहा था और वो मेरा लंड हिला रही थी.","फरीना की चड्डी चुत की जगह से गीली हो गई थी.\nमैंने उसकी चड्डी में हाथ डाल दिया और उसकी चुत सहलाने लगा. ","फरीना अब एकदम चुदासी हो गई थी. उसकी चुत से गर्म गर्म लपटें निकल रही थीं … और वो लंड लेने के लिए तड़पने लगी.\nवो अपनी गांड को उठा उठा कर मेरी उंगलियों को अपनी चुत की गहराई में लेने की कोशिश कर रही थी. ","फिर उसने मेरा हाथ पकड़ लिया और खुद ही मेरी उंगली के साथ अपनी उंगली भी चुत में डाल दी और जोर जोर से अन्दर बाहर करने लगी. ","मेरी दोनों उंगलियां फरीना की चुत चोद रही थीं.\nइससे फरीना इतनी तड़पने लगी थी कि अगर उसका बस चल रहा होता, तो वो अभी के अभी घोड़ी बन जाती और मेरा लंड अपनी चुत को खिला देती. ","कुछ देर बाद उससे रहा नहीं गया और वो अपनी सीट से उठ कर मेरी गोद में आकर मेरे लंड पर बैठ गई.\nमेरा लंड बाहर ही था, वो अपनी गांड को मेरे लंड पर रगड़ रही थी. ","मैंने उसके दूध मींजते हुए कहा- डार्लिंग मेरा लंड गीला हो रहा है, तेरी जींस ख़राब हो जाएगी.\nवो बोली- मुझे नहीं पता, मुझे लंड चुत में लेना है, नहीं तो मैं इस तड़प से पागल हो जाऊंगी.","मैंने फिर से उसकी चड्डी में हाथ डाल कर उसकी चुत में अपनी 2 उंगलियां घुसा दीं और उसकी चुत को चोदने लगा.\nइसी के साथ मैं अपने कड़क लंड को उसकी गांड पर भी रगड़ रहा था. ","इस तरह से मैं बहुत देर तक फरीना की चुत को उंगलियों से चोदता रहा.","तभी एकदम से फरीना ने मेरा हाथ पकड़ा और रोक लिया.\nउसकी चुत से गर्म गर्म और चिकना चिकना रस बाहर आ गया.\nसाथ में उसके मुँह से एक हल्की सी सिसकारी निकल गई. ","मेरा हाथ उसकी चुत में ही था, तो चुत से रस से उंगलियां गीली हो गई थीं.\nमैंने उंगलियां निकालीं और फरीना के मुँह में दे दीं.","फरीना मेरी उंगलियां चाटने लगी और चाट चाट कर ही साफ़ कर दीं.","फिर मैंने उसकी चड्डी से अपनी गीली उंगलियों को पौंछ कर साफ़ कर लीं. ","अब फरीना अपनी सीट पर चली गई और उसने अपनी जींस की ज़िप और बटन बंद कर दिए. ","मैंने भी अपना लंड अन्दर डाला और ज़िप बंद कर दी. हम दोनों फिर से मूवी देखने लगे. ","कुछ देर बाद हम दोनों मूवी छोड़ कर मॉल से बाहर आ गए.\nतब मेरी नज़र फरीना की गांड पर पड़ी. वहां से उसकी जींस मेरे लंड रगड़ने की वजह से गीली हो रही थी. ","मैंने फरीना को बताया तो उसने अपना स्टाल अपनी कमर पर बांध दिया.","फिर हम बाइक लेकर फरीना के रूम जाने के लिए रवाना हो गए.","तभी बारिश आना शुरू हो गई और एकदम तेज बारिश आने लगी.\nये बारिश इतनी अचानक से हुई थी कि हमें कहीं सर छुपाने की जगह ही नहीं मिली.\nइसलिए हम दोनों पूरे भीग गए.","भीगते भीगते ही हम दोनों फरीना के कमरे पर पहुंच गए. ","वहां ताला लगा हुआ था. रूम की चाबी तो फरीना के पास थी लेकिन हॉल की चाबी नहीं थी और हॉल में दूसरे किरायेदार लॉक लगा कर कहीं चले गए थे.\nएक बाथरूम भी उसी हॉल में था, जो फिलहाल लॉक हो चुका था.","मैंने फरीना को उसके घर के बाहर छोड़ा और जाने लगा.\nतभी फरीना ने बोला- बेबी बारिश तेज आ रही है, आप पहले से भीगे हुए हो … थोड़ी देर यहां रुक जाओ. बारिश बंद हो जाए … फिर चले जाना, तब तक कपड़े भी थोड़े सूख जाएंगे. ","ये सुनकर मैं वहीं रुक गया. फरीना ने दूसरी किराएदार लड़की को फोन किया. उसने आने में असमर्थता जता दी लेकिन ये बता दिया कि हॉल के बगल की खिड़की को हल्का सा धक्का देने से वो खुल जाएगी और तुम अन्दर चली जाना.","फरीना ने फोन काटकर मुझे बताया, तो मैंने खिड़की खोल दी और हम दोनों उसके रूम में चले गए. अब सिर्फ बाथरूम बंद था, जोकि हॉल में था. ","चूंकि उसका रूम छोटा सा ही था. बैठने के लिए सिर्फ एक चेयर पड़ी थी और रूम में एक कूलर था. एक कोने में सोने के लिए एक गद्दा बिछाया हुआ था और दूसरे कोने में खाना बनाने का सामान और गैस चूल्हा रखा था.","मैंने रूम में जाकर मेरी शर्ट खोल दी और गीली शर्ट का पानी रूम से बाहर निचोड़ कर रूम में कूलर के सामने सूखने डाल दी. मैं नंगी छाती खोले चेयर पर बैठ गया. ","फरीना बोली- तुम पैंट भी खोल कर निचोड़ लो और उसे भी कूलर में सूखने रख दो ना … थोड़ी बहुत तो सूख ही जाएगी.\nमैंने बोला- पैंट सूखने डाल दूंगा तो क्या चड्डी में ही रहूं?","उसने मुस्कुराते हुए मुझे एक कम्बल दिया और बोली- पैंट खोल कर सूखने डालो और ये कम्बल ओढ़ कर आराम से बिस्तर पर बैठ जाओ. बस बिस्तर पर बैठने से पहले अपनी बॉडी को टॉवल से पौंछ लेना, नहीं तो बिस्तर भी गीला हो जाएगा.","मैंने ऐसा ही किया, पैंट खोल कर सूखने डाल दी और टॉवल से अपने शरीर को पौंछ कर कम्बल ओढ़ कर बैठ गया. ","फरीना भी अपने गीले कपड़े चेंज करने बाहर बाथरूम में जाने लगी, लेकिन तभी उसे याद आया कि हॉल में तो ताला लगा हुआ था. ","फरीना वापस अन्दर आ गई और उसने अपने पहनने के लिए कपड़ों में से एक डीप नैक लाल रंग का टॉप, एक भूरे रंग की कैपरी, एक लाल रंग की ब्रा और एक नीले रंग की पैंटी निकाली और चेयर के ऊपर रख दी. ","वो मुझसे बोली- बेबी बाथरूम तो बंद है, मुझे यहीं कपड़े बदलने पड़ेंगे.\nमैंने बोला- तो क्या हुआ … बदल लो ना!","उसने बोला- तुम अपनी आंखें बंद करो, या फिर दूसरी तरफ देखो.\nमैंने बोला- मैं कहीं नहीं देखूंगा और ना आंखें बंद करूंगा. तुमको चेंज करना है तो कर लो. मुझसे कैसी शर्म है … और अगर मुझसे शर्म आती है तो मैं अपने घर चला जाता हूँ. ","वो झुंझला कर बोली- यार तुम्हारा गुस्सा तो नाक पर ही रहता है.\nमैंने कुछ नहीं कहा.\nमुझे उसकी शक्ल देख कर मजा आ रहा था कि अब ये मेरे सामने नंगी होकर मुझे जलवा दिखाएगी.","साथियो … देसी गर्लफ्रेंड सेक्स कहानी के अगले भाग में आपको फरीना की चुत चुदाई की दास्तान लिखूंगा … और एक ऐसा सच भी सामने रखूँगा, जो फरीना की जिन्दगी का सच था.\nमेरी इस सेक्स कहानी पर आपके मेल का मुझे इंतजार रहेगा.\n[email protected]","देसी गर्लफ्रेंड सेक्स कहानी का अगला भाग: नर्स गर्लफ्रेंड को उसी के कमरे में चोदा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मौसेरी बहन की चुदी हुई चुत की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/sleeping-sister-sex/"},{"title":"नर्स गर्लफ्रेंड को उसी के कमरे में चोदा- 2","href":"https://www.freesexkahani.com/xxx-kahani/moti-ladki-ki-chudai-kahani-2/"},{"title":"चाचाजान चाची को खुश नहीं कर पाये","href":"https://www.freesexkahani.com/family-sex-stories/sexy-chachi-chudai-story/"},{"title":"कामुक पड़ोसन भाभी को रंडी बना कर चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-bhabi-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Garam Kahani","Hot girl","public sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"उदयपुर जाते हुए स्लीपर बस में गर्लफ्रेंड की चुदाई","href":"https://www.freesexkahani.com/antarvasna/indian-bf-gf-sex-kahani/"},{"title":"टेढ़ा है पर मेरा है- 2","href":"https://www.freesexkahani.com/antarvasna/college-girl-ki-choda-chudai/"},{"title":"मेरी गर्लफ्रेंड की असली चुदाई","href":"https://www.freesexkahani.com/antarvasna/girlfriend-asli-chudai/"},{"title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-kuch-adhuri-puri/"}]}