{"Title":"मुंह बोले भाई ने मुझे रण्डी बना दिया","author":{"name":"अनीषा","href":"https://www.freesexkahani.com/author/sanissa/"},"date":"18-05-2021","views":"255,142","description":["देसी रंडी Xxx कहानी में पढ़ें कि कैसे अपने मुंह बोले भाई की मदद करने के लिए मैं उसके ग्राहक से चुदाने को तैयार हो गयी. असलियत बाद में मेरे सामने आयी.","हाय दोस्तो, मैं आपकी अनीसा. उम्मीद है कि आप सभी ठीक होंगे.","मेरी पिछली कहानी थी: गैर मर्दों के लंड से चुत चुदवाकर मां बनी","आज मैं एक और नयी सेक्स कहानी लेकर आयी हूँ. वैसे मुझे आप सभी के बहुत ईमेल मिलते हैं कि मैं नयी सेक्स कहानी लेकर आऊं.","लेकिन यार मैं एक लेखिका हूँ, कोई गप्प लिखने वाली नहीं हूँ. मैं ऐसी वैसी नहीं कि कुछ भी लिख दूं. जो भी वाकिया एक सच्चाई के साथ मेरे सामने आता है या हो रहा होता है, मैं उसी घटना को लेकर सेक्स कहानी लिखती हूँ. ","यह सेक्स कहानी अभी की ही घटना है. जो मेरी एक प्रशंसिका ने मुझे लिखने के लिए कही थी.\nउसने अपना नाम छिपाने के लिए कहा था तो मैंने इस कहानी में उसकी जगह अपना नाम ही लिख दिया है.","अब देसी रंडी Xxx कहानी का मजा लें.","इस कहानी को सुनकर मजा लें.","मेरा कोई भाई नहीं है, इसलिए मैंने पड़ोस के नासिर जी को ही अपना भाई बना लिया था. ","हर साल मैं नासिर जी को ही राखी बांधती हूँ, लेकिन इस बार नहीं बांधी थी. नासिर जी के घर हालात ठीक नहीं थे क्योंकि कोरोना की वजह से उनकी फैक्ट्री बंद हो गई थी और उनकी बीवी भी को कोरोना हो गया था, जिससे उनकी मृत्यु हो गई थी.","वैसे नासिर जी की बीवी को पहले से दमा की बीमारी थी इसलिए उनका बचना नामुमकिन हो गया था.","बीवी की मौत के बाद नासिर जी को गांव जाना पड़ा था.\nउधर से वो लगभग 20 दिन बाद घर वापस आए और दो दिन बाद मेरे घर पर आए.","मैं- नासिर जी आप … गांव से कब आए?\nनासिर जी- जी, अनीसा मुझे आए हुए दो दिन हुए हैं.","मैं- और बताएं, सब काम ठीक शुरू हुआ या नहीं!\nनासिर जी- नहीं अनीसा, ठीक नहीं हुआ. लेकिन एक मेरा ग्राहक है, जो मुझे ऑर्डर देना चाहता है. पर वो साला थोड़ा रंगीन मिजाज वाला है, तो उससे बात बन नहीं पाएगी.","मैं बोली- रंगीन मिजाज मतलब? … और उसके मिजाज से आपको क्या लेना देना?\nनासिर जी- अरे वो बहुत रंगीन मिजाज मतलब शौक वाला है. साला कुछ कुछ चाहता है और … छोड़ो जाने दो.","मगर मैं नासिर की बात पूरी सुनने की जिद करती हुई बोली- अरे नासिर जी, जो भी हो, खुल कर बोलो … मन में मत रखो. ","फिर नासिर जी बोले- बात ये है कि वो ग्राहक है, उसे औरतें बहुत पसंद हैं. वो सेक्स में बहुत रुचि रखता है. वो चाहता है कि अगर मैं उसे किसी औरत के साथ सेक्स करने का मौका दूं, तो वो मुझसे डील करेगा वर्ना नहीं. और तुम तो जानती ही हो कि मेरी बीवी की मृत्यु हो गयी है, वर्ना मैं उसे … खैर छोड़ो, पता नहीं क्या होगा.","नासिर जी की बात सुनकर मुझे मेरी चूत में खुजली होने लगी क्योंकि मैं एक बेवा हूँ और पति के जाने के बाद मैंने दुबारा शादी नहीं की.","मैं अपने जिस्म की आग बुझाने के लिए एक खुली किताब हूँ. जो भी मर्द मुझे पसंद आ जाता था, मैं उसके साथ चुद लेती थी.","मगर अभी इस महामारी के चलते काफी दिनों से मुझे किसी से चुदने का कोई मौका नहीं मिला था.","मैं बोली- नासिर जी हिम्मत रखो, वैसे वो तुम्हारा ग्राहक है कौन?\nनासिर जी- जी वो रमेश गूज़र है. अभी 38 साल का है. ","मैंने नासिर जी से कहा- उसे मुझसे मिलवा दो.","नासिर जी मेरी तरफ देखने लगे. उन्हें मेरे बारे में सब पता था कि मैं किसी से भी चुदवा लेती हूँ.","नासिर जी ने कहा- अरे वो साला सांड है, तुम उसे कैसे सहन कर पाओगी.\nमैं बोली- हम्म … कोई बात नहीं है. तुम्हारा काम होता हो … मतलब उससे डील मिलती हो, तो तुम्हारी ये बहन उसके साथ मिल सकती है.","मैं इतना कह कर चुप हो गई. मेरे मुँह से ये सुन कर नासिर जी ने मेरी तरफ देखा.","फिर बोले- अरे नहीं नहीं … यह क्या बोल रही हो … तुम मेरी बहन हो, तुम उसके साथ कैसे … नहीं नहीं ये सब नहीं.\nमैं नासिर जी की तरफ देख कर बोली- अरे जब भाई मुश्किल में हो … और बहन काम ना आए तो क्या मतलब नासिर जी. आप परेशान न हों मैं सब देख लूंगी.","मैंने किसी तरह उन्हें मना लिया. ","नासिर जी दुआ देते हुए बोले- सभी बहनें तेरे जैसी हों तो किसी भाई को कभी कष्ट ही न हो. वैसे इस ज़माने में कोई किसी सगे भाई के काम भी नहीं आता … और तू तो अपने मुँह बोले भाई के लिए रजामंद हो गई है.\nमैं उनकी बात काटते हुए बोली- देखो समय बर्बाद मत करो. तुम अपने उस ग्राहक को फोन करो. ","तब नासिर जी ने उसे फोन किया और उससे घर आने के लिए बोले.","उधर से अभी एक घंटे में आता हूँ की आवाज आई और फोन कट हो गया.\nनासिर जी अपने घर चले गए. ","अब मैं तैयार होकर नासिर जी के घर आ गयी, जहां वो ग्राहक आने वाला था.\nमैंने इस समय टाइट ब्लू जींस और ब्लू टॉप पहनी हुई थी. इस चुस्त ड्रेस में मेरा 38-34-40 का सेक्सी जिस्म खूब उभर रहा था. ","कुछ देर बाद रमेश घर आ गया. नासिर जी ने उससे बाहर ही कुछ बात की.\nमैं समझ नहीं पायी कि उन दोनों में क्या बात चल रही है.\nमुझे लगा वो दोनों डील की बात कर रहे होंगे. ","कुछ 15 मिनट बाद रमेश अन्दर आया और नासिर जी ने बाहर से दरवाजा बंद कर दिया. रमेश ने अन्दर से कमरा लॉक कर दिया.","रमेश मेरे बगल में आ बैठा और बोला- मैं रमेश गूजर हूँ … मेरी उम्र तो तुझे नासिर ने बता ही दी है. तू कितने साल की है.\nतब मैं बोली- जी, मैं 34 साल की हूँ. ","रमेश बोला- ह्म्म्म … तेरा पति है?\nमैं बोली- नहीं, मैं विधवा हूँ.","रमेश बोला- ओह … कोई बात नहीं … मेरी बीवी मुझे मजा नहीं देती है. मुझे अलग अलग औरतों के साथ खेलने में बहुत मजा आता है.\nमैं कुछ नहीं बोली.","वो बोला- चल खड़ी हो जा.\nमैं खड़ी हो गई. ","रमेश ने अपने दोनों हाथ मेरी कमर पर रखे और मुझे गोल गोल घुमाया और मेरी फिगर को देख कर बोला- मस्त आइटम है तू!","ये कह कर उसने मेरी गांड पर एक जोरदार थप्पड़ लगाया और बोला- क्या मस्त धांसू गांड है … बहुत गांड देखीं, लेकिन ऐसी कसी हुई गांड अब तक नहीं देखी.","मैं मन ही मन अपनी तारीफ़ सुनकर खुश हो रही थी. मगर मुझे किसी भी मर्द की परफ़ॉर्मेंस को चैक किए बिना उसकी तारीफ़ करना पसंद नहीं है.","अब रमेश ने मेरे बदन को टटोलते हुए अपने कपड़े उतार दिए और मुझसे भी कपड़े उतारने को बोला.","मैं उसका कड़ियल जिस्म देख कर गर्मा गई और मेरी चूत में भी चिंगारी भड़क उठी. मेरी चूत में भी काफी दिनों से लंड नहीं गया था. मैंने भी मुस्कुराते हुए अपने सारे कपड़े उतार कर एक तरफ रख दिए.","अब हम दोनों पूरे नंगे हो गए थे.","रमेश ने मुझे अपनी गोद में खींचा और मेरे मम्मों को दबाने लगा. वो मेरे दूध चूसते हुए निप्पल काटने लगा. ","मैं मस्त होने लगी और मेरे मुँह से मादक सिसकारियां निकलने लगीं- आह इईईई … ऊऊऊह … ऊमम्म!","अब मैं गर्म सिसकारी भर रही थी और रमेश मेरे जिस्म के मजे ले रहा था; मेरे मम्मों को चूस रहा था और मेरी गांड पर थप्पड़ लगाए जा रहा था.\nवो मेरी चूत में उंगली भी डालने लगा और मेरी चूत का छेद खोलने लगा.","कुछ मिनट तक वो मेरी चूत में उंगली करता रहा और फिर बोला- चल अब लेट जा. साले इस कोरोना के चक्कर में बहुत दिनों से कोई नई चूत ही चोदने को नहीं मिली.","रमेश की बात सुनकर मैं भी सोच रही थी कि हां साला इस कोरोना के चलते मुझे भी कोई लंड नहीं मिला, जिससे मैं अपनी चूत की गर्मी शांत करवा सकूँ.","मैं चित लेट गयी और टांगें खोल कर चूत पसार दीं.","रमेश मेरी चूत चाटने लगा और बोला- बड़ी मस्त गर्म चूत है साली … आज तक इतनी गर्म चूत नहीं चाटी.","वो लपर लपर करके मेरी चूत चाटे जा रहा था. उसकी जीभ मेरे चूत की गहराई तक जा रही थी. आज तक मेरी चूत किसी ने ऐसे नहीं चाटी थी.\nमेरा पति तो मादरचोद मेरी चूत चाटता ही नहीं था.\nआज काफी दिन बाद किसी मर्द ने मेरी चूत को इस मस्ती से चाटा था, तो मैं भी अपनी गांड उठा उठा कर चूत चटवाने के मजे ले रही थी.","रमेश ने मेरी चूत को काफी देर तक चाटा और पूरी लाल कर दी थी. साला चूत चाटने के साथ काट भी रहा था. इससे मेरी चूत पर रमेश के दांत के निशान भी दिखाई देने लगे थे.","उसकी इस मस्त चूत चटाई से मैं झड़ गई, तो उसने भी मेरी चूत का सारा पानी पी लिया.","अब उसने मुझे घुटने बल बैठा दिया और मेरे मुँह में अपना लंड दे दिया. रमेश का लंड 7 इंच लम्बा और 2.5 इंच मोटा था.\nमैं उसके मोटे लंड को मुँह में लेने लगी.","वो अपना पूरा लंड मेरे मुँह में घुसाने की कोशिश कर रहा था और गाली देते हुए ‘आह आह ..’ कर रहा था.","रमेश मुझसे बोला- आह साली रांड अच्छे से लंड चूस मां की लवड़ी … आह बड़ा मजा दे रही है.","मुझे भी काफी दिन बाद लंड चूसने को मिला था तो मैं भी पूरी तन्मयता से लंड चूस रही थी.","मैं रमेश के लंड को काफी देर तक चूसती रही.\nइतनी देर तक लंड चुसवाने वाला ये मुझे पहला मर्द मिला था.\nअब तक तो मैं किसी भी मर्द का लंड चूसती थी, तो दो पांच मिनट में ही उसके लंड का पानी निकल जाता था.\nमगर रमेश लम्बी रेस का घोड़ा निकला. ","काफी देर तक उसका लंड चूसने के बाद उसका पानी निकलने को हुआ.\nउसने लंड निकालने की कोशिश की तो मैं समझ गई कि इसका पानी निकलने को है. रमेश जैसे मजबूत मर्द का पानी मैं ऐसे कैसे छोड़ सकती थी. ","मैंने लंड चूसते हुए उससे हाथ के इशारे से मेरे मुँह में ही वीर्य छोड़ने का कहा.","वो भी तेज तेज आखिरी झटके देते हुए मेरे मुँह में ही अपनी टौंटी खोल बैठा. ","उसके लंड से रसभरी पिचकारियां मेरे मुँह में गले को तर करने लगी थीं.\nरमेश ने 2 मिनट तक अपना लंड मेरे मुँह में रखा ताकि पानी अन्दर तक चला जाए.\nमैं भी उसका लंड गन्ने की तरह चूसती रही. ","इससे हुआ ये कि उसका लंड झड़ने के बाद फिर से गर्मा गया.\nअब उसका लंड मेरे थूक से एकदम चिकना हो चुका था. ","फिर रमेश ने मुझे चुदाई की पोजीशन में आने के लिए बोला.\nमैं उसकी चुदक्कड़ रांड बनने को बेताब थी. मैं चित लेटी और चूत खोल कर उसे आने का इशारा कर दिया.","उसने मेरे ऊपर चढ़ कर मेरी चूत में लंड पेला और धीमे धीमे चोदना शुरू किया. उसका लंड मेरी चूत में बड़ी लज्जत दे रहा था.\nकाफी दिन बाद चूत को लंड नसीब हुआ था.","रमेश मेरी चूची मसलते हुए बोला- आह क्या मस्त चूत है तेरी … एकदम गर्म. ","पूरा लंड चूत की गहराई में उतारने के बाद वो मेरी चूत के चिथड़े उड़ाने वाले धक्के देने लगा.","उसकी ताकत के सामने मैं बकरी सी मिमिया रही थी- आआआह … मर गई … ऊऊ धीरे कर … ओओह … मर गयी रे … आह इआ!","लेकिन रमेश पूरे जोश में धकापेल कर रहा था.\nपूरा रूम मेरी चीखों से गूँज रहा था.","रमेश मेरे ऊपर पूरा चढ़ गया था और मेरी चूत को लावारिस कुतिया की चूत समझ कर चोद रहा था. ","कुछ ही देर में मेरी चूत ने झरना बहा दिया.","मगर रमेश अभी भी सांड सा गर्म था. रमेश ने अब मुझे खड़ी कर दिया और दीवार के सहारे से टिका दिया.","उसने मेरी एक टांग अपने हाथ में पकड़ी और उंची उठा दी. इससे मेरी चूत खुल गई. वो लंड चूत में पेल कर मेरी चूत चोदने लगा. ","जब वो मुझे इस पोज में चोदने लगा, तब मुझे और दर्द होने लगा क्योंकि रमेश के झटकों से मेरी गांड दीवार पर लग रही थी, जिसकी वजह से गांड में दीवार के झटके लग रहे थे और दर्द हो रहा था.","आगे से रमेश का लंड चूत फाड़ रहा था, पीछे से दीवार, मेरी गांड में चांटे मार रही थी.","रमेश ने बीस मिनट तक इसी पोजीशन में मेरी चूत चुदाई की और अपना माल मेरी चूत में ही छोड़ दिया.\nमेरा रस भी निकल गया.","दोनों के रस से रमेश का लंड चिकना हो गया था.","उसने फिर से मेरे मुँह में लंड दे दिया. उसका पूरा चिकना लंड मेरे मुँह में अन्दर तक घुसा था. मैं मस्ती से लंड चूसने लगी थी. ","कुछ देर बाद रमेश का लौड़ा फिर से खड़ा हो गया और इस बार रमेश ने मुझे घोड़ी बना दिया.","उसने पीछे से मेरी गांड में लंड पेला तो मैं अचकचा गई.\nमैं चूत में लंड सोच रही थी, मगर हरामी ने मेरी गांड भी मारने में कसर नही छोड़ी.","वो पूरा लंड गांड में ठोक कर मेरी गांड मारने लगा. ","मेरी कराहें निकलती रहीं मगर उस बेदर्दी ने किसी सांड की तरफ मुझे चोदा.","वो साला जम जम के धक्के देने में लगा था. मेरे चूतड़ों से उसकी मजबूत जांघें पट पट कर रही थीं.","उसने आगे हाथ बढ़ा कर मेरी चूचियां दबोची हुई थीं. कुछ ही देर में मुझे उसके मोटे लंड से अपनी गांड मराने में मजा आने लगा. ","दस मिनट बाद उसने मुझे अपनी बांहों में समेटा और बिस्तर पर लाकर पूरी उल्टी लेटा दिया. मेरी टांगें बिस्तर के नीचे थीं और बाकी का शरीर बिस्तर पर था. वो अपनी टांग बिस्तर पर रख कर फिर से मेरी गांड मारने लगा.","कुछ ही समय में वो मेरे ऊपर ही चढ़ गया. रमेश के पूरा बदन का भार मेरी पीठ पर था. उसका पूरा लंड मेरी गांड में घुसा हुआ था. ","रमेश ने और 15 मिनट मेरी गांड मारी और लंड का पानी मेरी गांड में छोड़ दिया. उसने अपने वीर्य से मेरी गांड एकदम चिकनी कर दी. ","इसके बाद रमेश ने मोबाइल से मेरी नंगी फोटो खींच ली.\nमैंने मना किया तो वो बोला- यार तू मुझे बड़ी पसंद आई है. तेरी फोटो को देख कर मैं खुश होता रहूँगा.","मैं हंस दी, मुझे भी रमेश जैसा मर्द भा गया था.","फिर रमेश ने दरवाजा खोला, तो नासिर जी रूम में अन्दर आ गए.\nतब मैं कपड़े बदल रही थी. ","रमेश ने एक सिगरेट जला ली थी और वो धुंआ उड़ाता हुआ बोला- नासिर यार, बड़ा मस्त माल चोदने को दिया है. आज पूरा पैसा वसूल हो गया है. ","रमेश के मुँह से यह सुन कर मैं एकदम से चौंक गयी. रमेश हंसता हुआ चला गया. ","मैंने नासिर जी से पूछा- वो ये क्या बोल रहा था कि पैसा वसूल हुआ है!\nनासिर ने बोला- हां तूने ठीक सुना … मैंने ये धंधा शुरू किया है. लेकिन इस कोरोना काल में किसी लड़की या औरत का जुगाड़ नहीं हो रहा था, तब मैंने तेरे बारे में सोचा. तू मान गयी और मेरा काम आसान हो गया. ","मैं नासिर से कहा- मैंने तुझे भाई माना और तुमने मेरे साथ यह किया?","नासिर की एकदम से भाषा बदल गई और वो बोला- साली क्यों चिढ़ रही है, तुझे भी तो रमेश से चुदने में मजा आया न?","मैं कुछ नहीं बोली, बस चुप रही.\nनासिर की बात सच थी कि मुझे रमेश के लंड से चुदने में काफी मजा आया था.","मैं कपड़े पहन कर घर जाने लगी. तो नासिर ने कहा- अब मैं जब भी तुझसे कहूँ, आ जाना.\nमैंने मना किया- भाई मैं नहीं आऊंगी. ","नासिर ने मुझसे कहा- ठीक है जब तेरा मन करे तब आ जाया करना. मुझे मालूम है कि तुझे भी मर्द की जरूरत होती है, तुझे भी मैं कुछ पैसे दे दिया करूंगा.\nमैं कुछ नहीं बोली और चली गई.","शाम को नासिर फिर से मेरे घर आया और मुझे उसने थोड़े रूपए दिए.","मैंने रूपए रख लिए और उससे आगे भी आने की हां कह दी.\nमैंने सोचा कि चुदना तो है ही, साला पैसे भी मिल रहे हैं … तो क्या दिक्कत है.","अब जब जब नासिर बुलाता है, मैं चली जाती हूँ. अब रमेश भी ग्राहक लेकर आने लगा है. ","दरअसल रमेश एक दल्ला था और उसने इसी लिए मेरी नंगी पिक्चर खींची थी ताकि वो ग्राहकों को मेरे लिए बुक कर सके.","पाठको, आपको ये देसी रंडी Xxx कहानी कैसी लगी … जरूर बताएं.\nमेरी ईमेल आईडी है\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/05/desi-randi-xxx-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"गैर मर्दों के लंड से चुत चुदवाकर मां बनी","href":"https://www.freesexkahani.com/xxx-kahani/husband-friend-sex-kahani/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 5","href":"https://www.freesexkahani.com/antarvasna/school-girl-sex-kahani/"},{"title":"बस के धक्के और चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/sleeper-bus-sex/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Audio Sex Story","Call Girl","Chudai Ki Kahani","Desi Bhabhi Sex","Gand Ki Chudai","Hot girl","Oral Sex","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"चालू भाभी की मचलती चूत","href":"https://www.freesexkahani.com/antarvasna/road-sex-ki-hindi-kahani/"},{"title":"पति ने मुझे अपने दोस्त से चुदवा दिया","href":"https://www.freesexkahani.com/xxx-kahani/indian-desi-sexy-wife/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 3","href":"https://www.freesexkahani.com/indian-sex-stories/chudai-ki-raat/"},{"title":"मैंने रंडी बन कर गैंगबैंग करवाया- 3","href":"https://www.freesexkahani.com/group-sex-stories/randi-ki-chudai-story/"}]}