{"Title":"एक्स गर्लफ्रेंड की बुर दोबारा चोदने को मिली","author":{"name":"ब्लैक आदम","href":"https://www.freesexkahani.com/author/blackadam/"},"date":"27-08-2022","views":"217,336","description":["देसी गर्लफ्रेंड फक़ स्टोरी मेरी पुरानी प्रेकिका की दूसरी बार चुदाई की है. मैं उससे दो साल बाद मिला तो वो काफी बदल गयी थी, उसका रिश्ता तय हो चुका था.","दोस्तो, मैं आपका दोस्त अर्जुन एक बार फिर से हाज़िर हूँ एक और नयी कहानी लेकर! ","पिछली कहानी\nपहाड़न गर्लफ्रेंड की कुँवारी चूत चोद दी\nमें मैंने आपको बताया था कि कैसे मैंने मेरी पहाड़ी एक्स गर्लफ्रेंड दिव्या की कुँवारी चूत चोदी!","यह देसी गर्लफ्रेंड फक़ स्टोरी दिव्या के साथ मेरी दूसरी चुदाई की है.","दोस्तो, पिछली बार जब मैंने उसकी चुदाई करी और वापस अपने शहर लौटा तो उसके कुछ दिन बाद मेरी नौकरी हांग काँग में लग गयी.\nऔर इस बीच मैंने उससे सारे कांटेक्ट खत्म कर दिए थे क्यूंकि मुझे लगता था कि अब इसकी चूत नहीं मिलेगी! ","करीब 2 साल बाद जब मैं एक बार वेकेशन के लिए घर आया तो मैंने ऐसे ही दिव्या को ‘हेलो’ का मैसेज कर दिया.\nउधर से उसका भी रिप्लाई आया.","तो मैंने उसको कॉल कर दिया- हेलो, कैसी है मेरी जान?\nदिव्या- हेलो अर्जुन, यार, ये मेरी जान मत बोलो.\nमैं- क्यों? क्या हुआ? मैंने कुछ गलत कह दिया क्या?\nदिव्या- मेरी अब सगाई हो चुकी हैं, इसलिए अब वैसी बात ना करें, तो ही ठीक होगा.\nमैं- ओह सॉरी मुझे नहीं पता था. ","दिव्या- हाँ, तुमने अपना नंबर बदल दिया और 2 साल बाद आज मैसेज और कॉल कर दिया, अचानक कैसे मेरी याद आ गयी?\nमैं- यार, तुम्हें तो पता हैं मैं काफी समय से विदेश में नौकरी का ट्राई कर रहा था, बस नौकरी लगी तो जाना पड़ा और फ़ोन बदल देने से सारे कांटेक्ट भी चले गए! ","दिव्या- तो आज मेरा नंबर कैसे मिल गया!\nमैं- ढूंढने से तो भगवन मिल जाता है, यह तो बस तुम्हारा नंबर ही था!\nमेरी बात सुन कर दिव्या हँस पड़ी.","बातों बातों में उसने बताया कि वो आजकल देहरादून में हैं और वहीं अपनी कजिन के साथ किराए पर कमरा लेके रह रही है. ","वो देहरादून में है सुन कर मेरे लंड में हलचल हो गयी क्यूंकि उसको चूत की खुशबू जो मिल गयी थी, वास्तव में हरिद्वार से देहरादून काफी नज़दीक है! ","मैंने कहा- वाउ, तुम देहरादून में हो, तो क्यों ना हम मिलते हैं! क्या कहती हो?\nदिव्या- नहीं अर्जुन, अब मिलना सही नहीं होगा, पहले की बात और थी, अब मैं किसी और की हूँ, और तुमसे मिली तो …\nवो कहते कहते चुप हो गयी!","मैं समझ गया था जो वो कहते कहते रुक गयी थी.","मैंने कहा- अरे तो किसी पब्लिक प्लेस में मिल लो, वहां तो चाह के भी कुछ नहीं होगा!","मेरे 2-3 बार कहने पर वो मान गयी और पैसिफिक मॉल में हमारा मिलना तय हुआ.\nवो नौकरी करती थी इसलिए मिलने के लिए हमने रविवार का दिन निश्चित किया.","तय दिन पर मैं सुबह 10 बजे पैसिफिक मॉल पहुंच गया, वो मुझसे पहले वहाँ पहुँच गयी थी.","उसे देख कर मैं भौचक्का रह गया.\nजिस लड़की को इतने सालों से मैं जानता था, वो ज्यादा फैशनबल नहीं थी.\nपर आज वो मेरे सामने सफ़ेद बिना स्लीव की क्रॉप टॉप और छोटी सी सफ़ेद और काली रंग की प्रिंटेड स्कर्ट पहन के आयी थी, जिसके नीचे उसने काली कैप्री पहनी थी.","उसका रंग तो पहले ही दूध सा गोरा था, और अब फिगर पहले से ज्यादा कामुक हो गया था. उसका माप 36-28-35 का था जो मैंने बाद में उसी से पूछा था.\nऔर जिम जाकर उसने अपनी बॉडी को फिट कर रखा था.","उसे देख कर मेरी इंद्रियां काम करना बंद कर गयी, मैं एकटक उसे देखता रह गया.","उसी ने पास आकर मुझे हेलो कहा और अपना हाथ आगे बढ़ाया.\nतब मुझे होश आया और मैंने उससे हाथ मिलाया.","हाथ मिलाते हुए मैंने धीरे से उसकी हथेलियों को मसल दिया.\nपर उसने कुछ ना कहा.","उसके बाद हम दोनों एक कॉफ़ी शॉप में जाके बैठे और कॉफ़ी पीते हुए बातें करने लगे, जो शायद यहाँ लिखना अनावश्यक होगा.","ऐसे ही बातें करते हुए उसने बताया कि अब वो कभी कभी शराब और सिगरेट भी पी लेती है.\nअब एक बार फिर मैं अचम्भित हुआ क्यूंकि वो लड़की कभी शराब और सिगरेट पीने वालों को बिलकुल पसंद नहीं करती थी.","शायद घर से बाहर अकेले रहने के कारण उसमे ये बदलाव आया था.","हालाँकि मैं कभी कभार किसी ख़ास आयोजन पर शराब पी लेता हूँ पर उसको मैंने कभी यह बताया नहीं था और वैसे मैं शराब कम ही पीता हूँ.","अब जब उसने मुझे ये बता दिया तो मुझे उसे चोदने का बहाना मिल गया और मैंने उसे कहा- तो क्यों ना एक बार हम दोनों साथ में ड्रिंक करें!\nदिव्या- अरे नहीं यार, रहने दो.\nमैं- क्यों?\nदिव्या- बस ऐसे ही, वैसे भी यहाँ कहाँ पीयेंगे?\nमैं- हम किसी बार में चल सकते हैं. ","दिव्या- नहीं अर्जुन, मैं ऐसे बाहर रह कर ड्रिंक नहीं कर सकती.\nमैं- देखो दिव्या, मैं कुछ दिनों के लिए आया हूँ, जल्दी ही वापस नौकरी के लिए लौट जाऊंगा और शायद ये हमारी आखिरी मुलाक़ात हो क्यूंकि तुम्हारी शादी होने वाली है. ","मेरे ऐसा कहने से वो मान गयी; कहने लगी- पर मैं बार में नहीं जाऊंगी, मुझे ऐसे ओपन में नहीं पीना.\nमैंने कहा- और तो कोई ऑप्शन नहीं है.","वो बोली- चलो मेरे रूम पर चलते हैं, मेरी कजिन भी गाँव गयी है, कल सुबह वापस आएगी!\nअब मेरे तो मन की मुराद ‘देसी गर्लफ्रेंड फक़’ पूरी हो रही थी, मैंने तुरंत हामी भर दी और कहा- चलो, तो पहले सामान ले लेते हैं. ","उसके बाद वहीं पास की एक वाइन शॉप से मैंने अब्सोलुट वोडका की एक बोतल ली और उसके कहने पर एक क्लासिक सिगरेट का पैकेट भी ले लिया.\nफिर मेरी बाइक से हम दोनों उसके रूम पर चले गए.","वो जहाँ किराये पर रूम लेकर रहती थी वहां उसके मालिक-मकान के घर का रास्ता मुख्य दरवाज़े से था जबकि किरायेदारों के लिए उन्होंने एक अलग गेट लगवाया हुआ था.\nजिस कारण उसके रूम में जाने का मालिक-मकान को कुछ पता नहीं चला. ","उसका कमरा एक अटैच बाथरूम वाला साफ़ और अच्छा डेकोरेट किया हुआ था.","उसने फटाफट चखने के लिए सलाद काट लिया और कुछ पनीर पकोड़े और नमकीन हम बाहर से खरीद कर लाये थे.","उसके बाद पेग के दौर शुरू हुए, पर उसके पीने की स्पीड से मुझे अंदाजा हो गया कि ये लड़की अब बेवड़ी हो चुकी है. ","मैं उसके मुक़ाबले कम ही पी रहा था क्यूंकि मैं नशे में धुत्त नहीं होना चाहता था.\nपर उसके जोर देने से मुझे पहली बार सिगरेट पीनी पड़ी.","जब से मैं उससे मिला था, तब से मेरा लंड उसे देख के बेकाबू था और मैं अपने लंड को एडजस्ट कर रहा था.\nपर अब उसके कमरे में आने के बाद से मैंने एडजस्ट करना बंद कर दिया.","मैं उसके टॉप के गले से बाहर झांकते हुए उसके मम्मों को ताड़ रहा था और धीरे धीरे शराब के सिप लगा रहा था. ","उसे भी पता था कि मेरी नज़र उसके कबूतरों को ताड़ रही है और वो भी जीन्स में मेरे खड़े लंड को देख चुकी थी.","लगभग आधी से ज्यादा बोतल खत्म करने के बाद वो बेड के सिरहाने पे टेक लगा के लेट गयी.\nमैं समझ गया कि अब इसको नशा हो गया है.","तब मैं भी उसके बगल में सिरहाने से टेक लगा के लेट गया और उसके बालों में अपने हाथ फिराने लगा.\nकुछ देर बाद मैंने उसके चेहरे को अपनी तरफ खींच कर उसके होंठों पर अपने होंठ रख दिए.","उसने भी मेरे होंठों को चूसना शुरू कर दिया.\nऐसे ही 5-10 मिनट फ्रेंच किस करने के बाद हम अलग हुए.","उसके बाद वो बाथरूम में चली गयी.\nऔर जब वो वापस आयी तो उसके चेहरे पर एक कातिलाना मुस्कुराहट थी, वो बोली- मुझे मॉल में ही तुम्हारे लंड का उभार देख के पता चल गया था कि तुम मेरी बुर लिए बिना नहीं जाओगे.\nये कह कर उसने अपना टॉप उतार दिया. ","मुझे तो जैसे उसकी सफ़ेद ब्रा में कैद हिमालय की दो ऊंची ऊँची पहाड़ियाँ दिख गयी.","मैं कुछ नहीं बोला और झट से बेड से उठा और जाकर उसको दबोच लिया.\nमैंने उसके गोरे गोरे मम्मों की घाटी के बीच में अपना चेहरा रख दिया और बेतहाशा उसकी ब्रा के ऊपर से ही उसके मम्मों चूमने चाटने लगा.","अपने हाथों को पीछे ले जाकर मैंने उसके ब्रा के हुक को खोल दिया.\nअब उसके नंगे टाइट और भारी मम्मे मेरे सामने थे.","उसको आगोश में लेकर चूमते चाटते हुए मैं बेड तक ले गया, उसको लेटा कर मैं उसकी मस्त मोटी चूचियों को देखने लगा.","वो नशे में चूर हकलाती हुई बोली- ऐसे क्या देख रहे हो?\nमैं बोला- तुम्हारी चूचियों को देख रहा हूँ, इनका साइज पिछली बार से बढ़ गया है. ","वो बोली- 2 साल पहले और अब में कुछ तो फर्क आएगा, अब ऐसे ही देखते रहोगे या बेड पे आओगे.\nमैंने ना में सर हिलाया.\nवो बोली- तो क्या ऐसे ही देखते रहोगे?\nमैं- नहीं, आज मैं तुम्हें नीचे से ऊपर पूरा चाट जाऊंगा.","अब मैं उसके पैरों के पास आ गया और उसके पैरों के अंगूठे को अपने मुँह में लेके चूसने लगा जिससे उसके मुँह से एक जोर की आह निकली.","मैं ऐसे ही उसके दोनों पैरों की उंगलियों को चूम रहा था, चाट रहा था.\nमेरी जीभ की लार से उसके पैर भीग गए थे.","मेरे ऐसा करने से वो जल बिन मछली की तरह तड़प रही थी, नशे और चुदास की मस्ती में ना जाने वो क्या क्या बड़बड़ा रही थी जो मैं ठीक से सुन भी नहीं पा रहा था.","ऐसे ही उसके पैरों को चूसते चूमते और चाटते हुए मैं उसकी जांघों तक पंहुचा.\nफिर मैंने उसकी कैपरी उतार दी और उसकी मक्खन जैसी चिकनी और दूध सी गोरी सुडौल जांघों को चाटने लगा.","धीरे धीरे ऐसे ही चाटते हुए मैं उसकी चूत तक पहुँच गया जहाँ उसकी काली पैंटी जो उसके कामरस से भीगी हुई थी और उसकी बुर और मेरी जीभ के बीच दीवार बनी हुई थी.","दिव्या की कामुक आहें मुझे बेहद उत्तेजित कर रही थी.\nअब उसकी आहों का शोर तेज़ हो गया था. ","मैंने उसकी पैंटी के ऊपर से ही उसकी आग सी तपती बुर में अपनी जीभ रख दी और उसकी पैंटी में लगे कामरस को चाटने लगा.","पर दोस्तो, जो मज़ा नंगी चूत को चाटने में हैं वो पैंटी के ऊपर से नहीं है.\nइसलिए अब मैंने उसकी पैंटी को एक साइड से थोड़ा सा सरकाया और उसकी नंगी चूत में अपनी जीभ रख दी. ","अभी मुश्किल से मैंने 10 सेकंड उसकी चूत में जीभ चलायी थी कि उसकी चूत का बाँध टूट पड़ा और उसकी बुर से जैसे एक फव्वारा छूटा जिस से मेरा मुंह पूरा धुल गया.\nऔर जितना हो सका मैं रस पी गया. ","उस दिन को याद करता हूँ तो आज भी मैं वो नमकीन और कसैला स्वाद अपनी जीभ पर महसूस करता हूँ. ","स्खलित होने के बाद उसकी साँसें जोर जोर से चल रही थी, मैंने उसी की ब्रा से अपना मुँह पौंछा और उसके बगल में जाकर लेट गया.","अब मैंने उसको पूछा- कैसा लगा मेरी जान?\nवो बोली- ऐसा मज़ा कभी नहीं आया.\nमैं- कभी मतलब?\nमैं चौंक उठा. ","वो बोली- अर्जुन मेरी सगाई को करीब 15 महीने हो गए हैं और मेरा मंगेतर हर महीने यहाँ आता है और मुझे चोद के जाता है. शुरू शुरू में मैंने बहुत मना किया. पर वो कहता था कि शादी तो हमारी होनी ही है तो तुम्हें क्या परेशानी है. मुझे भी लगा कि अगर मैं इसे ऐसे ही मना करती रहूंगी तो बाद में ये मेरी ज़िन्दगी नरक ना बना दें, तो एक दिन मैंने चुदवा ही लिया और अब मेरा हाल ऐसा हो गया है कि मैं बिना सेक्स के रह नहीं पाती.","मैं बोला- तो क्या तुम्हारा मंगेतर तुम्हारी चूत नहीं चूसता?\nवो बोली- अर्जुन, तुम्हारे जैसा तो वो कभी नहीं चूस सकता. तुमने मुझे सातवें आसमान पे पंहुचा दिया था, शायद यह कला किसी किसी में ही होती है. ","मैंने उसके चेहरे को पकड़ के उसके होंठों को चूम लिया.\nवो उठी और उसने अपनी गीली पैंटी उतारी और मेरे ऊपर आ गयी और बोली- तुमने मुझे इतना मज़ा दिया. अब मेरी बारी तुम्हें मज़ा देने की!","और यह कहते हुए वो मेरी छाती चूमने लगी और अपनी जीभ को मेरे निप्पलों पर गोल गोल घुमाने लगी.\nइस बार वो ये सब अनुभव के साथ कर रही थी.","मैं बेहद आनंदित महसूस कर रहा था जैसे मेरे बदन पे मसाज हो रही हो.\nऔर वो बड़ी कुशलता से मेरे बदन से खेल रही थी. ","वो मेरी छाती को चूमते चाटते मेरी जीन्स से बेल्ट और फिर बटन को खोल चुकी थी. ","अब वो उठी और उसने मेरी जीन्स उतार फेंकी, बिना देरी किये मेरी चड्डी भी उतार दी और फिर से मेरे ऊपर आ गयी और लपक के मेरे लंड को अपने मुँह में लिया. ","कभी वो अपनी जीभ से मेरे लंड के सुपारे को चाटती, कभी पूरा लंड अपने हलक तक लेके लॉलीपॉप की तरह चूसती, कभी अपने हाथों से मुठ मार देती और फिर से मेरा पूरा लंड अपने मुँह में ले लेती.","वो पूरी तरह से अनुभवी रंडी की तरह मेरा लंड चूस रही थी, मुझे बहुत मज़ा आ रहा था.","यह सोचकर आश्चर्य भी हो रहा था कि यह वही लड़की है जिसने कभी लंड चूसने को साफ इंकार कर दिया था और आज कैसे मज़े लेकर लंड चूस रही है.","उसके इस तरह चूसने से मैं ज्यादा देर नहीं टिक पाया और मैंने उसके मुंह में अपना वीर्य गिरा दिया.\nजिसमें से कुछ वो निगल गयी, कुछ उसके होंठों के किनारों से नीचे टपक के उसके मम्मों पे टपक रहा था.","वो इतनी मादक और हसीन लग रही थी जैसे किसी पेंटर के करोड़ों की पेंटिंग!","उसके बाद वो बाथरूम गयी और खुद को साफ़ करके आई और मेरे कंधे पे सर रख कर लेट गयी.","कुछ देर बाद उसने मेरे लंड पर हाथ रख दिया और मेरे अंडकोष को सहलाने लगी.\nमेरा लंड फिर आकार लेने लगा, उसकी भी चुदास बढ़ गयी थी. ","अब हम 69 की अवस्था में एक दूसरे के कामांगों की चुसाई में लग गए. ","कुछ देर की चुसाई के बाद वो बोली- मेरी जान, अब मुझे चोद दो, अब मुझसे रहा नहीं जाता.\nमैं- अभी ले मेरी जान!","मैं उसके ऊपर आ गया और उसकी फुद्दी पे अपना लंड लगाया और एक जोर का धक्का लगा दिया.\nउसकी चूत मेरे चाटने से पहले ही गीली थी, एक ही धक्के में मेरा 6 इंच का लंड उसकी बुर में समा गया और उसके मुँह से एक चीख निकली.","वो बोली- मेरी जान मार ही डालोगे क्या, आराम से करो, मैं कहाँ भागी जा रही हूँ?\nमैं- मेरी रानी अब कंट्रोल नहीं होता, अब तेरी बुर का भोसड़ा बनने दे.\nऔर मैंने दनादन धक्के लगाना शुरू कर दिया.","वो चीखती हुई बोली- आअह अर्जुन … रुको प्लीज, दर्द हो रहा है.\nमैं रुक गया और उसको सॉरी बोला. ","वो बोली- मुझे ऊपर आना है और तुम्हें चोदना है. ","मैं नीचे लेट गया और उसको अपने ऊपर ले आया, अब उसने मेरा लंड पकड़ के अपनी बुर पर लगाया और धीरे धीरे सिसकती हुई बैठ गयी.\nपूरा लंड अंदर ले लेने के बाद वो अपने बालों को हाथों से पकड़ के सिसकारियां लेते हुए धीरे धीरे धक्के लगाने लगी.","मैं उसके मम्मे पकड़ के निचोड़ने लगा और उसके साथ चुदाई के मज़े लेने लगा.\nमैंने नीचे से 2 धक्के लगा दिए तो वो मेरी छाती पे हल्का सा मुक्का मारते हुए बोली- मैंने कहा ना कि मुझे तुम्हें चोदना हैं, तो चुपचाप लेटे रहो!\nमैं चुप होकर उसके धक्कों के मज़े लेने लगा.","मेरे मन में ख्याल आया कि:\n“चाहे तरबूज चाक़ू पे गिरे या चाक़ू तरबूज़ पे … कटना तो तरबूज ही है.”","करीब 8-10 मिनट उसने मुझे जेंटली चोदा, उसके बाद वो डॉग पोजीशन में आ गयी और बोली- अर्जुन, अब प्लीज जेंटली चोदना, जानवर मत बन जाना.\nमैंने कहा- जैसी मेरी जान की मर्ज़ी.","मैंने एक बार फिर उसकी बुर में लन्ड डाल दिया और धीरे धीरे उसे चोदता रहा. ","उसके मुँह से निकलती सिसकारियां माहौल को और रंगीन बना रही थी, कमरे में एयर-कंडीशनर चालू होने के बावजूद हम पसीने में नहाए हुए थे.","ऐसे ही एक और पोजीशन में चोदने के बाद उसने कहा- जानू, अब मेरे ऊपर आ जाओ और जानवर बन जाओ.","अब मिशनरी पोजीशन में एक बार फिर मैंने उसकी बुर में अपनी गन डाल दी और और दनादन फायरिंग शुरू कर दी. ","उसकी सिसकारियां चीखों में बदल गयी थी- आह्ह अर्जुन … आह्ह ह्ह ऐसे ही … करते जाओ … मज़ा आ रहा है! ","और कुछ देर बाद वो ‘मैं गयी’ चीखती हुई स्खलित हो गयी.\nपर मेरा अभी बाकी था. ","वो बोली- तुम रुकना मत और अपना हथियार चलाते रहो जब तक तुम्हारा नहीं होता.\nमैं एक बार फिर उसी तेज़ी से दनादन शॉट लगाने लगा. ","वो चीख रही थी- आह्ह अह्ह मर गयी … ऊऊह्ह ह्ह … आअह ह्ह्ह उउउइ माँ मर गयी मैं!","मैंने उसको पूछा- ज्यादा दर्द हो रहा हो तो रुक जाऊं?\nवो बोली- नहीं, रुकना नहीं, ऐसे ही करते जाओ, अह्ह आह्ह आह्ह्ह माँ, जल्दी कर हरामी, जलन हो रही है.","मैं अब उसकी बातों से मस्त होकर उसे ठोकने लगा, उसकी चीखें मुझमें जोश भर रही थी, आखिर मेरे लंड का ज्वालामुखी फटने को हुआ.\nमैं बोला- मैं भी आया!","वो बोली- अर्जुन अंदर मत निकालना, अभी मेरी शादी नहीं हुई.\nपर तब तक देर हो चुकी थी और मेरा लावा उसकी फुद्दी में समा चुका था. ","मैंने उसे कहा- मैं पिल ले आऊंगा थोड़ी देर में, वो ले लेना.\nऔर मैंने अपनी टंकी की आखिरी बूँद तक उसकी चूत में खाली कर दी. ","कुछ देर मैं उस पर ही लेटा रहा, उसके बाद हमने खाना आर्डर किया.\nजितनी देर में खाना आया उतनी देर में मैं उसके लिए पिल ले आया.\nउसके बाद हमने खाना खाया. ","फिर देसी गर्लफ्रेंड फक़ का एक दौर फिर शुरू हुआ, इस बार मैंने उसे अपनी गोद में बैठा कर चोदा.\nपूरी रात में हमने 3 बार चुदाई की. ","उसके बाद मैं 3 बार और उससे मिलने गया और मैंने उसे बाथरूम में नहाते हुए, कमोड में बैठाकर उसे अपनी गोद में बिठा कर चोदा. ","दोस्तो, यह एक बिलकुल सच्ची कहानी है, बस प्राइवेसी के लिए लड़की का नाम और जगह का नाम बदला है.","लिखते समय हुई त्रुटियों के लिए क्षमाप्राथी हूँ.\nआपको मेरी देसी गर्लफ्रेंड फक़ स्टोरी कैसी लगी, जरूर बताइएगा!\nआपका अर्जुन\nblackadamindia[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहाड़न गर्लफ्रेंड की कुँवारी चूत चोद दी","href":"https://www.freesexkahani.com/desi-kahani/desi-girl-seal-tod-sex/"},{"title":"गोद में बैठा कर चोदा","href":"https://www.freesexkahani.com/videos/driving-sex-in-car/"},{"title":"गर्लफ्रेंड और उसकी अम्मी को एक दूसरी के सामने चोदा","href":"https://www.freesexkahani.com/antarvasna/aunty-fuck-story/"},{"title":"ठंडी आइसक्रीम से मामी को गर्म करके चोदा","href":"https://www.freesexkahani.com/family-sex-stories/hot-mami-xxx/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Hindi Sex Kahani","Hot girl","Nangi Ladki","Non Veg Story","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरे बॉयफ्रेंड से मेरी दोनों बहनें चुद गईं- 2","href":"https://www.freesexkahani.com/first-time-sex/bf-gf-sex-kahani/"},{"title":"गर्लफ्रेंड की सहेली ने कुंवारी चूत चदवा ली","href":"https://www.freesexkahani.com/antarvasna/sex-with-hot-girl/"},{"title":"औरत के जिस्म की गर्मी","href":"https://www.freesexkahani.com/antarvasna/a-new-xxx-kahani/"},{"title":"पड़ोसन लड़की की चड्डी का नशा","href":"https://www.freesexkahani.com/antarvasna/bdsm-urine-sex-kahani/"}]}