{"Title":"अपनी गर्लफ्रेंड को पहली बार चोदा","author":{"name":"आशीष वैश","href":"https://www.freesexkahani.com/author/ashishvaish/"},"date":"03-03-2021","views":"18,931","description":["देसी GF सेक्स कहानी में पढ़ें कि पड़ोस की एक लड़की ने अपनी सहेली के माध्यम से मुझसे दोस्ती की. बात सेक्स तक कैसे पहुंची और मैंने उसे कैसे चोदा?","हैलो फ्रेंड्स, मेरा नाम मस्तराम है जो कि काल्पनिक है. मैं अपनी पहचान नहीं बता सकता हूँ. मैं उत्तर प्रदेश का रहने वाला हूँ.\nमेरे लंड का साइज काफी बड़ा है, ये 8 इंच लंबा और तीन इंच मोटा है, जो किसी भी लड़की या भाभी को संतुष्ट कर सकता है. ","यह देसी GF सेक्स कहानी मेरे और मेरी गर्ल फ्रेंड डिम्पल की चुदाई की है. ","बात तब की है, जब मैंने जवानी की दहलीज पर कदम रखा था. उस समय हमारे पड़ोस की ही एक लड़की मुझसे प्यार करने लगी थी.\nमुझे यह बात उसकी सहेली से पता चली थी. हालांकि मैं उसकी बहन से प्यार करता था … लेकिन उसकी बहन किसी और से प्यार करती थी. ","फिर मैंने सोचा इसकी बहन तो पटने से रही क्यों न इसी डिम्पल को पटा कर काम चलाया जाए.\nमेरी इस पड़ोस की लड़की का नाम डिम्पल था.\nडिम्पल भी अपनी बहन जैसी ही एक बहुत मस्त दिखने वाली लड़की थी. उसकी फिगर 32-28-34 की थी. ","मैंने उसकी सहेली को अपना नंबर दे दिया और कहा- अपनी सहेली से मेरी बात कराओ. ","थोड़ी देर के बाद मेरे फोन पर डिम्पल का कॉल आया. ","मैंने पूछा- आप कौन?\nउसने मुझे बताया कि मैं डिम्पल बोल रही हूं.","हमारी बात शुरू हुई और उसने मुझे प्रपोज कर दिया.\nमैंने भी उसको आई लव यू टू बोल दिया.","उस दिन के बाद हमारी बातचीत होना शुरू हो गयी.","हम दोनों रात रात भर बात किया करते और रात में ही ओरल सेक्स किया करते थे. ","वो मुझसे चुदाई की बातें करते समय बड़ी गर्म हो जाती थी.\nजब मैं उसे रीयल में चुदाई करने के कहता था वो इस बात पर चुप हो जाती थी.\nदरअसल वो मुझसे अकेले में मिलने से काफी डरती थी कि कहीं मैं उसे चोद न दूं.","मैंने उससे जब भी मिलने की कही, तो वो अपनी सहेली के साथ ही मुझसे मिलने आई.","जब मैं फोन पर अकेले मिलने की बात करता था तो वो बस हंस कर मेरी बात को घुमा देती थी.\nमैं समझ ही नहीं पा रहा था कि अपनी गर्लफ्रेंड डिम्पल को पहली बार कैसे अकेले में मिल सकूँ.","मैंने एक दिन उसकी सहेली से भी एक बार कहा- तू इसे समझा कि मुझसे अकेले में क्यों नहीं मिलती.","इस पर उसकी सहेली ने मुझे आने वाले वैलेंटाइन डे की याद दिलाई.\nमैं उसकी बात से खुश हो गया और उसे थैंक्स कह कर डिम्पल को उस दिन अकेले में मिलने का प्रोग्राम बना लिया.","फिर वेलेंटाइन डे का दिन आया.\nमैंने डिम्पल को कॉल किया और कहा- आज मुझे तुमसे मिलना है.\nवो राजी हो गई.","उसने मुझे अपने घर के पीछे दरवाजे से बुलाया. मैंने उसे गुलाब दिया और उसको लिपकिस करने लगा. ","डिम्पल को किस करते करते मैंने उसके 32 इंच नाप वाले चूचे भी दबा दिए.\nवो उंह करके उछल गई. ","मुझे डिम्पल के मम्मे दबाने में बड़ा मजा आया.\nवो एक बार को पीछे हटी और बोली- ये क्या कर रहे हो?","मैंने उसे अपनी तरफ खींचा और उसे अपने जिस्म से चिपका कर चूमने लगा.","मैंने उससे कहा- क्यों क्या हुआ?\nवो मेरी छाती पर मुक्का मारती हुई बोली- अचानक से कर दिया, मैं डर गई. ","मैंने उसकी चूचियों को फिर से दबाया और कहा- अब तो नहीं डरी न?\nवो हंसने लगी और बोली- बड़े नॉटी हो!\nमैंने कहा- अभी नॉटीनैस देखी किधर है मेरी बुलबुल … अब देख.","ये कह कर मैंने उसकी सलवार हाथ डाल दिया.\nउसने मुझको धक्का दे दिया और बोली- लवर जी … ये सब शादी से पहले नहीं करने का.\nमैंने कहा- क्यों किसी बाबा से छेद के लिए गंडा लिया है क्या?","वो समझ न सकी और बोली- किस गंडे की बात कर रहे हो … मुझे समझ नहीं आ रहा है.\nमैंने कहा- रानी मजा लो जवानी का … फ़ालतू नखरे में कुछ नहीं रखा है.","मगर वो मुझे हाथ लगाने ही नहीं दे रही थी.\nमैं वहां से गुस्सा होकर चला आया और अपने घर आ गया. ","उसके बाद उसका फोन आया, तो मैंने कॉल नहीं रिसीव किया.\nदो दिन तक मैंने उससे बात नहीं की.","तभी मेरे घर के सभी लोग शादी चले गए. मैं नहीं गया मेरे कॉलेज की वजह से मुझे जाने में दिक्कत थी.\nघर के बाकी के सब लोग चले गए.\nवो सब दो दिन बाद वापस आने वाले थे. ","डिम्पल को यह बात पता चली कि मेरे घर पर कोई नहीं है … तो वह सीधा मेरे घर पर चली आयी. ","मेरे घर आते ही उसने मुझको चांटा मार दिया और बोली- मेरा फोन क्यों नहीं रिसीव कर रहे हो?\nवो मुझसे चिपक कर रोने लगी और सॉरी बोलने लगी.","जब वो मुझसे चिपकी, तो उसके 32 के आकार के बूब्स मेरे सीने से चिपक गए और मेरा लंड फन उठाने लगा.","मैंने उसे अपनी छाती से चिपका लिया. अब मेरा हाथ उसकी पीठ को सहला रहा था.\nवो सुबक रही थी तो मैंने उसके ठोड़ी को पकड़ कर उसका सर उठाया और उसके होंठों को किस करना शुरू कर दिया.\nवो भी मुझे चूमने लगी. ","मैं उसके मम्मों को दबाने लगा और उसकी रजामंदी को चैक करने लगा.","वो मेरे हाथों को खुद से अपने मम्मों पर रखवा कर दूध दबवाने लगी.","मैंने उसकी सलवार के ऊपर से ही उसकी चूत को रगड़ना शुरू कर दिया.\nपर आज उसने मेरा कोई विरोध नहीं किया. इससे मेरी हिम्मत और बढ़ने लगी. ","इधर मेरा लंड फुंफकार मारने लगा था. वो भी मादक सीत्कार भरने लगी. आज डिम्पल चुदने के मूड में लग रही थी.","मैंने उससे पूछा- आज गंडा उतार कर आई है क्या?\nवो कुछ नहीं बोली, बस मेरे होंठों को जकड़ कर चूमने लगी.","मैंने उसके मुँह में जीभ डाल दी. वो मेरी जीभ को लॉलीपॉप के जैसी चूसने लगी.\nमुझे भी उसकी इस हरकत से सेक्स चढ़ने लगा. मैंने भी उसे गोद में उठा लिया और बिस्तर पर ले आया.","हम दोनों ही बेहद कामुक हो उठे थे और एक दूसरे के साथ नाग नागिन से लिपटे हुए थे.","मैंने भी कुछ ही देर में डिम्पल की चूत सहला कर उसे इतना गर्म कर दिया कि वो बिन पानी के मछली की तरह छटपटाने लगी. ","डिम्पल मुझे बेतहाशा चूमने लगी और तरह तरह की मादक आवाजें निकालने लगी- आह उंह आह … अब आज मुझे चोद दो … मुझसे अब रहा नहीं जाता. ","चूंकि ये मेरा भी पहला सेक्स अनुभव था इसलिए मैं भी थोड़ा अनाड़ी था.\nमैंने उसकी सलवार का नाड़ा खोलकर उसे उतार दिया और कुर्ती को भी उतार दिया.","अब मेरे सामने डिम्पल केवल रेड कलर की ब्रा और पैंटी में अधनंगी पड़ी थी.","मैंने भी ज्यादा देर न करते हुए अपने सारे कपड़े उतार दिए.\nवो मेरा हैवी लंड देखकर हैरान हो गयी और बोली- आह मैं नहीं ले सकती इतना बड़ा!","मैंने उसको समझाया, तब भी वो मानने को तैयार नहीं थी.\nमैं उसको दोबारा से किस करने लगा और उसकी चूत में उंगली घुसाने लगा.","डिंपल जल्दी ही पूरी तरह से उत्तेजित हो चुकी थी. मैं उसकी चूत को चाटने लगा और चूसने लगा.\nमेरी देसी GF सेक्स से बेचैन होकर मेरे सिर को अपनी चूत पर दबाने लगी और बोलने लगी- आह और जोर से चूसो … खा जाओ इसे आह आह … और जोर से आह आह. ","कुछ ही देर में उसका शरीर अकड़ चुका था और उसने पानी छोड़ दिया.\nमैंने वो सारा अमृत पी लिया.","मैं फिर से उसको लिपकिस करने लगा और उसके मम्मों को मुँह में भर कर काटने व चूसने लगा. ","अब मैंने उससे अपना लंड चूसने को बोला तो वह आना-कानी करने लगी.\nपर मैंने उसे मना ही लिया और अपना 8 इंच का लंड उसके मुँह में दे दिया.","वह लॉलीपॉप की तरह मेरा लंड चूसने लगी थी.\nमैं उसका सिर पकड़कर उसके मुँह को चोदने लगा. ","करीब 15 मिनट के बाद मैंने उसके मुँह में ही अपना वीर्य छोड़ दिया और उसे दोबारा से किस करना शुरू कर दिया; उसके बदन को सहलाने लगा, वह फिर से गर्म हो चुकी थी. ","मैंने अब ज्यादा देर ना करते हुए अपने लंड पर खूब सारी वैसलीन लगायी और उसकी चूत में भी खूब अन्दर तक उंगली से लगा दी.\nफिर मैं उसकी चूत पर अपने लंड को रख कर उसे लिप किस करने लगा.","जैसे ही उसका ध्यान चूत की ओर से हटा, मैंने एक जोर का धक्का लगा दिया.\nइससे मेरा आठ इंच का लंड उसकी चूत में आधा जा चुका था.","आधा लंड घुस जाने वो छटपटाने लगी और जोर से चीखने की कोशिश करने लगी.\nपर वो चीख नहीं सकती थी क्योंकि मैंने अपना मुँह से उसके मुँह को बंद कर रखा था.\nसाथ ही उसके ऊपर लेटे हुए उसे पूरी तरह से जकड़ रखा था. ","मैं यूँ ही रुका रहा और थोड़ी देर तक मैंने कोई हरकत नहीं की. बस उसे किस करता रहा.\nउसकी आंखों से आंसू बह रहे थे और चूत से खून की धार निकल रही थी. ","कुछ देर के बाद जब उसका दर्द कुछ कम हुआ … तो मैंने अपने लंड को अन्दर बाहर करना शुरू किया.\nमैंने फिर से एक जोर का झटका मारा, इस बार पूरा लंड चूत को चीरता हुआ अन्दर जा चुका था.","और वो बुरी तरह रोने लगी थी.\nडिम्पल मुझसे छोड़ देने की विनती करने लगी, पर मैं पागलों की तरह उसे चूमने लगा और अपने लंड को आगे पीछे करने लगा. ","कुछ ही देर में उसका दर्द खत्म हो गया और वो नीचे से मेरे धक्कों जवाब देने लगी.\nउसकी उत्तेजना देख कर मैंने अपने धक्कों की स्पीड तेज कर दी. ","वो कहने लगी- आह और जोर से आह और जोर से … आह उंह आह. ","बस यही सब कहते हुए डिम्पल का शरीर अकड़ गया और वो निढाल होकर पड़ गयी.\nमैं भी अब झड़ने वाला हो गया था, तो मैं और जोर जोर से उसे चोदने लगा. ","दो मिनट के बाद मैं भी उसके अन्दर झड़ गया और उसके ऊपर गिर पड़ा. ","मैंने उसको आई लव यू बोला, तो वो भी मुझे आई लव यू टू बोली. ","जब मैंने अपना लंड चुत से निकाला, तो वह खून से सना हुआ था. बिस्तर की चादर पूरी तरह से खराब हो चुकी थी.","उसने ये देखा तो पहले तो घबरा गई; फिर मैंने उसे समझाया तो वो चुप हो गई. ","वो मुझसे अलग हुई और उठने लगी.\nमगर डिम्पल ठीक से चल नहीं पा रही थी तो वो मेरी तरफ कातर भाव से देखने लगी.","मैंने उसको सहारा दिया और बाथरूम तक ले गया.\nउसने खुद को साफ़ किया और वापस आ गई.","मैंने चादर बदल दी, वो बिस्तर पर बैठ गई.","वो मुझसे कहने लगी- तुम मेरे अन्दर ही निकल गए थे. कहीं कुछ गड़बड़ न हो जाए.","मैंने बाजार से उसे एक गर्भनिरोधक गोली और एक बुखार और दर्द की गोली लाकर दी. ","करीब 2 घंटे के बाद जब उसका कुछ दर्द कम हुआ, तो वह अपने घर जा पाई.","दोस्तो, ये थी मेरी और डिम्पल के बीच पहली सेक्स स्टोरी, जो मैंने आप लोगों को सुनाई. आपको देसी GF सेक्स कहानी कैसी लगी मुझे मेल करके जरूर बताना.\nआपका मस्तराम\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चाचा के घर में की चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/sexy-chachi-ki-chut-ka-maja/"},{"title":"मेरी बहनों ने मेरे लंड का मजा लिया- 1","href":"https://www.freesexkahani.com/family-sex-stories/my-hot-sis-sex-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","fantasy sex story","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"पड़ोसन लौंडिया ने प्यार में फंसकर चुदाई करवाई","href":"https://www.freesexkahani.com/teenage-girl/girl-chudai-sexx-story/"},{"title":"अजनबी से दोस्ती, प्यार और चुदाई","href":"https://www.freesexkahani.com/teenage-girl/ajnabi-se-dosti-pyar-chudai/"},{"title":"कॉलेज की सीनियर लड़की की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/senior-ladki-ki-chut-chudai/"}]}