{"Title":"बहन की नंगी चूचियां देख लंड खड़ा हुआ","author":{"name":"बिहारी मुण्डा","href":"https://www.freesexkahani.com/author/biharimunda/"},"date":"09-12-2021","views":"570,877","description":["यह देसी दीदी Xxx कहानी एक भाई की है जिसकी बीवी की मृत्यु के बाद वो सेक्स का भूखा रहने लगा। एक बार उसने बहन की चूची देखी बच्चे को दूध पिलाते समय!","दोस्तो, मैं बिहारी मुंडा वापस आ गया हूं एक सच्ची घटना को लेकर!","यह देसी दीदी Xxx कहानी मेरे एक पाठक की है। उसने मेरी पिछली कहानी को पढ़ने के बाद मुझे मेल किया और अपना अनुभव बताया। ","मैं उसकी अनुमति के बाद उसका अनुभव आप लोगों के लिए लाया हूं। मैंने ये कहानी उसी के शब्दों में लिखी है।\nअब आप आगे की कहानी को पाठक की जुबानी ही जानें। ","हाय दोस्तो, मेरा नाम समीर है। मैं एक कंपनी में काम करता हूं और अपनी बहन के साथ रहता हूं। आपको आज मैं अपना रियल लाइफ सेक्स अनुभव बताने जा रहा हूं। ","मैं आपको अपनी बड़ी बहन के साथ हुए सेक्स की कहानी बताना चाहता हूं।\nमेरे परिवार में मेरे माता-पिता और मेरी बड़ी बहन है। हम दोनों की ही शादी हो चुकी है।","मेरी बड़ी बहन का नाम समीरा (बदला हुआ) है। उसकी उम्र 32 साल है। उसके पति दुबई में जॉब करते हैं। ","अपनी पत्नी को मैंने एक दुर्घटना में खो दिया था। उसके बाद से मैं अकेला था।","मेरे माता-पिता गाँव में रहते हैं और समीरा और मैं चेन्नई में रहते हैं। ","समीरा एक वकील है और वो चेन्नई में एक प्रैक्टिशनर के रूप में काम करती है।\nहम एक ही घर में रह रहे हैं।","मैंने कभी ऐसा नहीं सोचा था कि हमारे जीवन में ऐसा भी कुछ होगा।","यह उस वक्त की बात है जब मेरी बहन और मेरी पत्नी दोनों को ही बच्चा हुआ था।\nउस वक्त घर में खुशियां आई थीं।","सब लोग खुश थे लेकिन किस्मत में कुछ और ही लिखा हुआ था शायद!","घर में बहन और मेरी बीवी का बच्चा आने के बाद किलकारियां गूंजती थीं।\nमगर 6 महीने के बाद मेरी पत्नी एक दुर्घटना में मुझे छोड़कर चली गई।","उसके जाने के बाद मेरी बहन समीरा ने ही मेरे बच्चे की देखभाल की। ","मेरी बहन दोनों बच्चों को दूध पिलाती थी।","एक दिन वह दोनों बच्चों को स्तनपान करवा रही थी।","बच्चा बार बार उसकी साड़ी को खींच रहा था जिससे कि उसके गोरे गोरे स्तन बार बार मुझे दिख जाते थे। ","मैंने इससे पहले कभी अपनी बहन के बारे में ऐसा नहीं सोचा था।","उसका बेटा उसके एक निप्पल को चूस रहा था और मेरा बेटा दूसरे को चूस रहा है।\nमैंने वहां इंतजार किया और उसने स्तनपान समाप्त किया।","चूची पिलाकर उसने अपने ब्लाउज को बंद कर लिया और अपनी साड़ी को ठीक कर लिया।\nउसने मुझे नोटिस नहीं किया कि मैं भी उसकी चूचियों को देख रहा था।","उसके स्तन प्यारे और अच्छे आकार में थे।\nमेरा मन न जाने क्यों उसके बूब्स को चूसने के लिए करने लगा।","मगर वो मेरी बहन थी।\nमैं उससे सीधे सीधे चूची पिलाने के लिए नहीं कह सकता था। ","समीरा ऑफिस में साड़ी पहन कर जाती थी और रात में सोते वक्त नाइटी पहन लेती थी जिससे उसको स्तनपान करवाने में भी आसानी होती थी।\nदिन में वो दोनों बच्चों को ऑफिस ले जाती थी। ","ऑफिस उसका पास में ही था और उसके ऑफिस में उसकी एक सहायक भी थी।\nवो दोनों अकेली ही उस ऑफिस में रहती थीं इसलिए बच्चों की देखभाल आसानी से वहां हो जाती थी। ","फिर उसने कुछ दिन की छुट्टी ले ली। वो घर में रहकर ही बच्चों की देखभाल करने लगी।\nउसकी सहायक उस वक्त ऑफिस को संभाल रही थी।","शुरू में तो मैं उसके स्तनों की तरफ ही आकर्षित था। ","धीरे धीरे मुझे वो अपनी बहन कम और एक जवान औरत ज्यादा लगने लगी। उसका शरीर काफी सुडौल हो गया था और हर मर्द उसका आनंद लेना चाहता था। ","एक दिन जब वो नहा रही थी तो दोनों बच्चे रोने लगे।","मैंने उनको चुप करवाने का प्रयास किया लेकिन वो नहीं चुप हुए।\nफिर वो जल्दी से अपने स्तनों पर तौलिया लपेट कर बाहर आई। ","उसने देखा कि बच्चे भूखे हो चुके थे।","मैं बहन की चूचियों पर लिपटे तौलिया में से उसकी क्लीवेज देख रहा था।\nउसके गोरे चमचमाते जिस्म पर वो पानी की बूंदें देखकर मेरा लंड खड़ा होने लगा था। ","वो बच्चों को दूध पिलाने लगी तो उसकी नजर मुझ पर गई और मुझे बाहर जाने को कहा।\nफिर मैंने अपने रूम में जाकर उसके बारे में सोचकर मुठ मारी।","वो पहली बार था जब मैंने समीरा को सोचकर हस्तमैथुन की थी। ","उसके बाद दिन ऐसे ही बीत गया।\nरात को मैं अपने रूम में सोने लगा।","दोनों बच्चे समीरा के पास सो रहे थे। ","मैंने समीरा को व्हाट्सएप पर मैसेज किया।\nवो बोली- क्या बात है समीर?\nमैं- नींद नहीं आ रही अक्का!","वो बोली- क्या परेशानी है, नींद क्यों नहीं आ रही?\nमैं- मैं अपने बच्चे के लिए पेरशान हूं अक्का!\nवो बोली- क्यों परेशान हो, मैं हूं न दोनों बच्चों के लिए!","मैं- मेरे बेटे ने इसकी मां को इतनी छोटी उम्र में ही खो दिया। मुझे इसके लिए चिंता होती है।\nवो बोली- कोई चिंता करने की जरूरत नहीं है, मैं दोनों की ही मां बनकर रहूंगी। दोनों को ही अपने स्तनों का दूध पिलाऊंगी।","फिर उसने मुझे कहा- आप मेरे रूम में ही आ जाओ।\nमैं उसके रूम में चला गया और उसके बेड पर ही सोने लगा।\nउसकी शादी के पहले भी हम दोनों साथ में एक ही बेड पर सोते थे। ","रात को 2 बजे के करीब बच्चे रोने लगे।\nमेरी नींद खुली लेकिन मैं लेटा रहा।","मैं समीरा को चुपके से देख रहा था। ","उसने मेरी तरफ देखा और जब पाया कि मैं सो रहा हूं तो अपनी नाइटी की चेन खोलकर लेट गयी और दोनों बच्चों को अपनी चूचियों से चिपका लिया।","दोनों बच्चे उसकी चूचियों से लिपटे हुए दूध पीते रहे।\nमैं ये नजारा देख रहा था।","समीरा कच्ची नींद में थी और दोनों को अपने सीने से लगाए हुए सो रही थी। ","फिर उसको गहरी नींद आ गई और दोनों बच्चे भी ऐसे ही उसके सीने के पास चिपके हुए सो गए।","मुझसे उसके स्तन देखकर रहा न गया।\nमैंने धीरे से उसके बाएं चूचे को पीना शुरू कर दिया।","आह्ह … क्या स्वाद आ रहा था उसकी चूची से!","मैं काफी देर तक उसके दूध को पीता रहा और फिर एक तरफ होकर लेट गया।\nउसकी चूची को मैंने कम्बल से ढक दिया।","अगली सुबह सब नॉर्मल था।","मगर उसको संकोच था कि शायद कहीं मैंने रात में उसकी चूचियों को देख न लिया हो। ","फिर मैं काम से निकल गया।","दूसरी रात भी हमने उसके रूम में ही खाना खाया।","अब वो मेरे साथ थोड़ी सहज होने लगी थी।\nउस रात भी मैंने उसके सोने के बाद उसकी चूचियों को पीया। ","अब शायद उसको थोड़ा शक होने लगा था।\nअगली रात को जब मैं उसके रूम में था तो वो मेरे सामने ही बच्चों को स्तनपान करवाने लगी।\nमैं उसकी चूचियों को देख रहा था मगर वो थोड़ा हिचक रही थी। ","मैं बोला- आपकी चूचियां तो गीता के जितनी बड़ी हैं बहन!\nवो ये सुनकर थोड़ा चौंक गई और समझ नहीं पाई कि वो कैसे प्रतिक्रिया दे।\nफिर वो बोली- ओह्ह … अच्छा, मुझे नहीं मालूम!","बस फिर वो दूध पिलाती रही और मैं उसकी चूचियों को देखता रहा।\nअब मुझसे रुका न गया तो मैं बोला- बहन, मुझे भी इनको पीना है। ","वो एकदम से चौंककर बोली- ये क्या बोल रहे हो भाई, हम दोनों भाई-बहन हैं। एक रिश्ता है हमारे बीच। ","मैं बोला- नहीं, मुझे कई दिन से मन है, मना मत करो।\nवो नहीं मानी और मैं उसे मनाता रहा। ","फिर आखिर में वो मेरी जिद के सामने हार गई और थोड़ी सी चूची पिलाने के लिए राजी हो गई। ","अब मैं उसकी एक चूची को मुंह में लेकर पीने लगा और हल्का हल्का दबाने लगा।","फिर वो मुझसे हटने के लिए बोली लेकिन मैं नहीं हटा।\nमुझे बहुत मजा आ रहा था और मेरा लंड खड़ा हो चुका था। ","समीरा- मुझे छोड़ दो समीर, यह गलत है! हम खून के रिश्ते के भाई-बहन हैं।\nमैं- तो क्या अक्का, आप एक लड़की हैं और मै एक लड़का हूँ, दोनों की ये शारीरिक ज़रूरतें हैं।\nसमीरा- लेकिन मैं तुम्हारी बहन हूँ।","मैंने उसकी बात पर ध्यान नहीं दिया और मैंने उसको होंठों को चूम लिया और बोला- बस एक बार करके देख लेते हैं, अगर नहीं मन हुआ तो मैं नहीं बोलूंगा तुम्हें!\nफिर मैंने उसको बिस्तर पर धकेल दिया। ","बच्चे एक तरफ सो चुके थे।\nमैंने टीशर्ट निकाली और उसके ऊपर आ गया।","उसकी नाइटी को निकलवाकर मैंने उसको नंगी कर लिया।\nअब हम दोनों के बदन नंगे एक दूसरे के ऊपर रगड़ खा रहे थे। ","मैं उसके होंठों को चूसने लगा और वो भी मेरा साथ देने लगी।\nमैंने बहन की चूत में उंगली करना शुरू कर दिया।\nअब वो कांप रही थी और मजे ले रही थी। ","मैंने उसकी चूत को चूसा और चाटा।\nउसने मेरे शॉर्ट्स और मेरा अंडरवियर निकाल दिया और मेरे लंड को हाथ में ले लिया। ","उसने कहा- तुम्हारा लंड मेरे पति से बड़ा है और मेरी चूत करीब 2 साल से लंड का इंतजार कर रही है। ","वो कुछ देर तक मेरे लंड से खेलती रही और उसकी चूत को गर्म करती रही।\nजब उसकी चूत पूरी पानी छोड़ छोड़़कर गीली हो गई तो वो मेरे सामने टांगें खोलकर लेट गई। ","मैंने अपना लंड उसकी चूत में लगाया और उसे जोर से पेल दिया।\nमैं गचागच उसकी चूत को चोदने लगा।","वो मेरे पूरे लंड को घुसवा चुकी थी और मैं भी उसकी चूत में गहराई तक धक्के लगा रहा था। ","मैं उसके होंठों को चूसने में लगा था और कुछ देर मैंने उसको ऐसे लेटे हुए ही चोदा।\nफिर उसे अपने ऊपर बैठा कर पंप करने को कहा।","वो मेरे लंड पर बैठ गयी।\nअब लंड ज्यादा अंदर तक गया तो उसको दर्द होने लगा।","मगर वो धक्के देती रही और मैं भी उसकी चूत की ओर गांड उठाकर लंड के धक्के देता रहा।","मैं पूरी तेजी से धक्के लगा रहा था और वो भी खूब मजे से चुदवा रही थी। ","समीरा के मुंह से धीमे कामुक स्वर मुझे और उत्तेजित कर रहे थे।","जैसे जैसे मैं उसे तेज़ी से चोद रहा था उसका स्वर वैसे ही बढ़ रहा था।","मैंने फिर उसको घोड़ी बना लिया।\nमैं उसको पीछे से चोदने लगा।","उसकी मोटी मोटी चूचियां जोर जोर से आगे पीछे हिल रही थीं।\nमुझे भी उसको घोड़ी बनाकर चोदने में बहुत मजा आ रहा था। ","फिर पांच मिनट तक इसी पोजीशन में चोदते हुए मैं उसकी चूत में ही झड़ गया।","हम दोनों थककर हांफने लगे और छत की तरफ मुंह करके लेट गए। ","वो बोली- थैंक्स भैया, मैंने आज 2 साल के बाद सेक्स का मजा लिया है। जब से तेरे जीजा दुबई गए थे और मैं गर्भवती थी तब से मैं प्यासी थी। उस दिन के बाद आज मुझे संतुष्टि मिली है। ","मैं बोला- थैंक्स तो मुझे भी आपको बोलना चाहिए। मैंने भी तो गीता के बाद आपको ही चोदा है। मेरी लाइफ में सेक्स की कमी आपने पूरी की है। मुझे पहली बार बहन की चुदाई का मजा मिला है। क्या आप इसके लिए तैयार हैं?\nसमीरा- हाँ मेरे प्यारे भाई।","दोस्तो, उस दिन के बाद से फिर मैं उसको चोदने लगा; रोज बहन की चुदाई करने लगा।\nहम दोनों में नियमित सेक्स होने लगा।","रोज चुदाई के कारण वो एक बार फिर से गर्भवती हो गई लेकिन हमने उसको वहीं पर कंट्रोल कर लिया और उसने दवाई ले ली।\nउसके बाद हम दोनों सुरक्षित सेक्स करने लगे ताकि फिर से बच्चा न हो जाए। ","मैं समीर अभी अपनी बहन की चुदाई की स्टोरी में इतना ही लिख रहा हूं।\nअब मेरी लाइफ में सेक्स की कमी पूरी हो चुकी है और हम दोनों भाई बहन काफी खुश रहने लगे हैं। ","मेरी बहन हम दोनों के ही बच्चों का ख्याल रखती है। मैं भी उसकी मदद करता हूं।\nअब जब उसका पति वापस आएगा तो तब क्या होगा वो स्टोरी भी मैं आपको कभी बताना चाहूंगा।","तो दोस्तो, मैं बिहारी मुंडा आपके लिए समीर और उसकी बहन की चुदाई की स्टोरी लाया था।\nआपको ये देसी दीदी Xxx कहानी कैसी लगी अपनी राय इस बारे में जरूर लिखें।\nमेरा ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई की स्टोरी","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 7","href":"https://www.freesexkahani.com/antarvasna/mouth-sex-ka-maza/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 8","href":"https://www.freesexkahani.com/xxx-kahani/desi-college-girl-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Gandi Kahani","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"चचेरी बहन की जवानी और कुंवारी बुर","href":"https://www.freesexkahani.com/family-sex-stories/bahan-ki-jawani-bur/"},{"title":"स्कूल बस में दीदी को चोदा-1","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-1/"},{"title":"छोटी बहन के साथ सुहागदिन","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-suhagdin/"},{"title":"लॉकडाउन में फिर से दीदी को चोदा- 1","href":"https://www.freesexkahani.com/family-sex-stories/sister-brother-incest-story/"}]}