{"Title":"देसी लड़की मामा के बेटे से चुदी","author":{"name":"नेहा यादव","href":"https://www.freesexkahani.com/author/nehayadav/"},"date":"04-10-2019","views":"39,452","description":["मैं एक देसी लड़की हूँ. मेरी नयी सेक्स कहानी मेरे पड़ोस में रहने वाले मामा के बेटे के साथ चुदाई की है. पढ़ें कि कैसे हमने माँ बाप की छूट का फ़ायदा उठाया और …\nफ्रेंड्स, मेरा नाम नेहा यादव है. मेरी पिछली कहानी\nचचेरे भाई बहन की चुदाई का मजा\nआपने पढ़ी और पसंद की.\nधन्यवाद.","मेरी नयी सेक्स कहानी मेरे पड़ोस में रहने वाले मामा के बेटे के साथ चुदाई की है.","मेरे पड़ोस में एक मामा रहते हैं और उनके घर मेरा आना जाना है. वैसे तो वो मेरे सगे मामा नहीं है लेकिन हमारी बहुत सहायता करते हैं. मामा का परिवार और मेरा परिवार एक दूसरे से बहुत घुला मिला है.","मामा के बेटे के नाम विभोर है. विभोर और मैं हम दोनों एक दूसरे के बहुत नजदीक हैं. हम दोनों की नजदीकी से किसी के परिवार को कोई दिक्कत नहीं है. मेरे परिवार के लोग भी कुछ नहीं बोलते हैं. मैं जब भी विभोर के साथ कहीं बाहर घूमने के लिए जाती हूँ तो और विभोर के परिवार के लोग भी उसको कुछ नहीं बोलते.","विभोर पहले से ज्यादा मुझे घूरता था और साथ में मेरी चूची को भी देखता था. हम दोनों को मूवी देखने का बहुत शौक है. विभोर के साथ मैं अपने या उसके घर में टीवी पर रात रात भर मूवी देखती हूँ. हम लोग रविवार के दिन तो जरूर सिनेमा घर जाते हैं फिल्म देखने के लिए! और वहीं पर हमारी पहली किस भी हुई थी. विभोर ने मुझे सिनेमाघर में ही किस किया था और मेरी चूची भी दबाया था.","हम दोनों एक दूसरे के साथ ज्यादातर वक़्त बिताते थे. मैंने उसके साथ एक दो बार नेट से डाउनलोड करके गन्दी मूवी देखी थी. और उसके बाद से तो हम एक दूसरे से गन्दी वाली बातें भी करने लगे थे.","हमारे घर वाले एक दो बार हमें घर पर अकेला भी छोड़ कर बाहर गए तो हम दोनों स्कूटी से पूरा दिन बाहर घूमें और सिनेमाघर में जाकर मूवी देखी. हम दोनों को नूडल बहुत पसंद थे इसलिए बाहर जाकर हमने नूडल बहुत खाये. इस तरह से मामा के बेटे से मेरी सेटिंग हो गयी.","विभोर के घर के लोग मुझे बहुत पसंद करते है और विभोर की मम्मी, जिनको मैं मामी बोलती हूँ, वो तो मुझसे बहुत खुलकर बात करती हैं. मैं दिखने में बहुत सेक्सी हूँ और खुले विचार वाली लड़की हूँ.","विभोर के साथ रहते रहते मुझे भी पोर्न देखने की आदत हो गयी थी. कई बार तो मैं विभोर का लैपटॉप मांग कर रात भर अपने रूम में पोर्न देखती थी और चूत में उंगली करती थी. विभोर और मेरी दोस्ती प्यार में बदल रही थी.\nविभोर को तो जब भी मौका मिलता था तो वो मुझे किस करता था और मेरी चूची दबाता था जिससे मैं भी उसके पैंट के ऊपर से उसका लंड सहलाने लगती थी. हम लोग रोज ये सब करते थे वो मेरी चूची को दबा दबा कर मुझे गर्म कर देता था तो रात को मैं पोर्न देख कर अपनी चूत में उंगली करती थी. ","हम लोग गर्म हो जाते थे सेक्स के लिए लेकिन हम सेक्स नहीं कर पाते थे. घर पर हमें डर लगता था और मुझे तो बहुत डर लगता था कि अगर मेरी मम्मी देख लेगी तो क्या होगा.","विभोर ने ही मुझे स्कूटी चलाना सिखाया था. वैसे मेरी सहेली ने भी मुझे स्कूटी चलाना सिखाई थी लेकिन विभोर से मैंने अच्छे से स्कूटी चलानी सीख ली थी.","विभोर और मैं जब स्कूटी से बाहर घूमने जाते थे तो मैं स्कूटी चलाती थी, विभोर पीछे से मेरी चूची दबाता था. हम स्कूटी पर भी बहुत मजा करते थे. मैं जब पीछे बैठती थी तो मैं विभोर का लंड सहलाती थी.\nहम दोनों एक दूसरे से बहुत प्यार करने लगे थे.","विभोर के पास कार भी थी तो कभी कभी वो कार में भी मुझे किस करता था और मेरी चूची को दबाता था.","एक दिन मुझे घर पर अकेली रहना था. मेरे परिवार के लोग गाँव जा रहे थे और विभोर के मम्मी पापा दोनों लोग जॉब करते है.","मैं घर पर अकेली हूँ, यह जान कर विभोर मेरे घर आया. मैं अन्दर से बहुत खुश थी. मेरे घर वाले शाम तक आने वाले थे. हमारे पास पूरा दिन था.\nविभोर मेरे रूम में आया और मुझे किस करने लगा.","उस दिन मौसम भी बहुत अच्छा था और ज्यादा गर्मी भी नहीं थी. मेरे रूम में कूलर चल रहा था जिससे हमे गर्मी नहीं लग रही थी. आज बेहतरीन मौका था हम दोनों के पास और हम एक दूसरे को किस करने में लगे थे.","विभोर अपना लैपटॉप भी लेकर आया था. हम दोनों लैपटॉप पर पोर्न मूवी देख रहे थे और एक दूसरे को किस कर रहे थे.","विभोर ने किस करते करते मेरी कमीज निकाल दिया. मैंने अन्दर ब्रा पहनी थी. वो मेरी नाभि को किस करने लगा और साथ मेरी सलवार भी निकाल दिया. मैं विभोर के सामने ब्रा और पैंटी में हो गयी. उसका लंड एकदम पैंट में खड़ा हो गया था. वो भी जल्दी से नंगा हो गया और मेरी ब्रा पैंटी निकाल दिया.","हम दोनों नंगे बिस्तर पर लेट गए. विभोर मुझे किस कर रहा था और मैं सिसकारियाँ ले रही थी. मैं भी विभोर को किस कर रही थी और उसका लंड हिला रही थी.","मेरी काम वाली शाम को आती है इसलिए हमें उसके आने से पहले सेक्स करना था. विभोर मेरे होंठों को चूसने के बाद मेरे कान को चाटने लगा और उसके बाद मेरे गर्दन को चाटने लगा. मैं मदहोश हो रही थी.","विभोर मेरी चूची को चूसने लगा और मेरी चूची को दबाने लगा और साथ में वो गाल को कभी कभी अपने दांतों से काट रहा था. मेरी चूची को चूसने के बाद वो मेरी चूत पर हाथ से सहलाने लगा. मेरी चूत में से पानी निकल रहा था. मेरी चूत को विभोर अपनी जीभ से चाटने लगा.","हम लोग सेक्स के लिए गर्म हो गए थे और विभोर बहुत अच्छे से मेरी चूत को चाट रहा था. मेरी चूत को चाटने के बाद विभोर मेरी चूत में उंगली करने लगा. मेरी चूत पर एक भी बाल नहीं था क्योंकि मैं हमेशा अपनी चूत के बाल को साफ़ करती रहती हूँ.","मेरी चूत में उंगली करने के बाद विभोर अपना लंड मेरे मुंह में दे दिया. मैं विभोर का लंड चूसने लगी और वो भी मजे लेकर अपना लंड मुझसे चुसवाने लगा.\nहम लोगों ने ओरल सेक्स के बाद थोड़ी देर आराम किया और उसके बाद विभोर मेरी चूत में अपना लंड डालने लगा. मेरी चूत में विभोर का लंड नहीं जा रहा था क्योंकि उसका लंड बड़ा था.","तो उसने अपने लंड पर तेल लगाया और उसके बाद उसने अपना लंड मेरी चूत में डाल दिया और मेरी चूत को चोदने लगा. वो मेरी चूची को चूसते हुए मेरी चूत को चोद रहा था और मैं जोर जोर से चिल्ला रही थी क्योंकि मुझे बहुत दर्द हो रहा था.","पर बाद में मुझे भी अच्छा लगने लगा और मैं भी विभोर का साथ देने लगी. विभोर जब मेरी चूची को दबा कर मेरी चूत को चोद रहा था तो मुझे बहुत अच्छा लग रहा था. मुझे अजीब से फीलिंग आ रही थी और मुझे बहुत जोश आ रहा था.","हम दोनों चुदाई में घुल मिल गए थे और सब कुछ बस हो रहा था. विभोर और मैं एक दूसरे को देख रहे थे और देख कर मुस्कुरा रहे थे. मेरी चूची बहुत बड़ी है. विभोर जब मेरी चूची को दबा रहा था तो मेरी चूची उसके हाथ में आ भी नहीं रही थी.","वो मेरे निप्पल को बार बार काट रहा था जिससे मैं चिल्ला रही थी और मजे से विभोर का लंड अपनी चूत में ले रही थी.","थोड़ी देर बाद विभोर और मैं हम दोनों सेक्स करते करते झड़ गए और हमारा पानी निकल गया. मैं और विभोर पानी निकलने के बाद थोड़ी देर तक थक कर सो गए.","मैं किचन में गयी और हम दोनों के लिए एक एक गिलास पानी लेकर आई. हमने पानी पिया मैं थक गयी थी इसलिए लेट गयी थी.","और उसके बाद विभोर मेरी चूत को चाटने लगा. मेरी चूत बहुत गीली हो गयी थी. विभोर मेरी चूत को चाट भी रहा था और चूत में उंगली भी कर रहा था.","मेरी चूत चाटने के बाद उसने मुझे घोड़ी बना दिया और पीछे से मेरी चूत में अपना लंड डाल कर मेरी चूत को चोदने लगा. मेरी सिसकारियाँ निकल रही थी और वो मुझे चोद रहा था.\nहम लोग दूसरी बार चुदाई कर रहे थे. विभोर बहुत जोर जोर से चोद रहा था, मेरी कमर को पकड़ कर मुझे चोद रहा था तो मेरी चूची नीचे से हिल रही थी.","मेरी गांड को भी विभोर मसल रहा था और मेरी चूत को चोद रहा था. वो मुझे बहुत मस्त चोद रहा था.","मेरी काम वाली का भी आने वाला समय हो गया था. विभोर और मैं जल्दी जल्दी सेक्स करने लगे और हम लोग का पानी निकल गया. हम दोनों का पानी बिस्तर पर गिर गया और उसके बाद हम लोग अपने अपने कपड़े पहने और उसके बाद विभोर अपने घर चला गया.","मैं जल्दी से बिस्तर बदल रही थी. मैंने चादर बाथरूम में ले जाकर साफ़ की. हम लोगों की चुदाई से रूम ख़राब हो गया था तो मैंने रूम को ठीक किया और उसके बाद मैं नहाने लगी.","नहाने के बाद आराम से मैंने नूडल बनाकर खायी. नूडल खाने के बाद मैं लेट गयी. काम वाली कुछ देर के बाद मेरे घर काम करने आई तो वो काम करके चली गयी.","मैं जब सो कर उठी तो मुझसे ठीक से चला नहीं जा रहा था और मुझे बहुत कमजोरी जैसा लग रहा था. मैंने विभोर को फ़ोन किया और वो मेरे घर आया.","उसके बाद हमने पहले चूमाचाटी की और फिर थोड़ा ओरल सेक्स किया, विभोर ने मुझे अपना लंड चुसवाया.","फिर विभोर मुझे अपनी कार से बाजार लेकर गया और मुझे जूस पिलाया. तब जाकर मुझे ताकत आई. हम लोग उसके बाद सिनेमाघर गए और मूवी देखी.","मूवी खत्म होने ही वाली थी कि मेरी मम्मी का फ़ोन आ गया कि वो लोग घर आ रहे हैं. तो हम लोग मूवी देखने के बाद तुरंत घर आ गए. विभोर और मैं कार में भी मस्ती कर रहे थे और कार में भी चूमाचाटी की.","हम लोग घर आये तो मैं अपने घर चली गयी और विभोर अपने घर चला गया.","हम लोगों ने रात में कुछ देर एक दूसरे से फ़ोन पर बात की और उसके बाद मैं रात का खाना खाने के बाद सो गयी.","मुझे विभोर से चुदवाने के बाद बहुत अच्छा लग रहा था. मैंने बाजार में जूस भी पीया था जिससे मुझे ताकत भी मिली थी.","तब से मैं और विभोर हमें जब भी मौका मिलता है तो हम लोग सेक्स करते हैं. मेरे घर वाले जब भी गाँव जाते हैं तो हम लोग सेक्स करते हैं या विभोर का तो घर दिन में हमेशा खाली रहता है. जब भी हमारा मन करता है, मैं विभोर के घर जाकर सेक्स कर लेती हूँ.","आप सबको मेरी चुदाई की कहानी कैसी लगी. मुझे और भी कहानी आपको बतानी है और वो कहानी भी बहुत जल्द बताउंगी. आप सबके मेल से और अच्छे फीडबैक से मुझे और भी ज्यादा प्रोत्साहन मिलता है. आप सब अपना प्यार बनाये रखे और मैं आपको अपनी कहानी बताती रहूंगी.","इस प्यारी कहानी के साथ मैं नेहा यादव आपसे विदा लेती हूँ और बहुत जल्द हाजिर होऊँगी एक नयी और असली कहानी के साथ जो मेरी आपबीती कहानी होगी.","मुझे आपके मेल का इंतजार रहेगा. आप सब अपना ख्याल रखिये.\nऔर मेरी कहानी पढ़ने के लिए धन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चचेरे भाई बहन की चुदाई का मजा","href":"https://www.freesexkahani.com/indian-sex-stories/bhai-bahan-ki-chudai/"},{"title":"बहन की वासना भाई से चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/behan-vasna-bhai-se-chudai/"},{"title":"मामी की सुहागरात की अधूरी प्यास-2","href":"https://www.freesexkahani.com/family-sex-stories/mami-suhagrat-adhuri-pyas-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"कोरोना बाबा का प्रसाद- 1","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"},{"title":"गांव की चुत चुदाई की दुनिया- 4","href":"https://www.freesexkahani.com/antarvasna/vasna-ki-kahani-hindi/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"पड़ोस की माल दीदी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/desi-didi-sex-story/"}]}