{"Title":"गांव की चुत चुदाई की दुनिया- 7","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"07-10-2020","views":"80,750","description":["यार एक देसी चूत को तो मैं अभी ही देख कर आ रहा हूँ. साली कयामत थी एकदम … गीता नाम था. उसको आज रात भिजवा देना. बस उसके बाद दिल खुश हो जाएगा.","हैलो फ्रेंड्स, कैसे हो आप … मैं आपकी चहेती लेखिका पिंकी सेन फिर से आपके सामने हाजिर हूँ.","अब तक की सेक्स कहानी\nगांव की चुत चुदाई की दुनिया- 6\nमें आपने जाना था कि मुखिया ने सुमन को हरी से चुदने के लिए राजी कर लिया था. मुखिया के चले जाने के बाद सुमन, मुखिया के साथ अपनी चुदाई की पहली के बारे में सोचने लगी थी.","अब आगे:","दोस्तो, इसको सोचने दो. वहां खेतों में एक मज़े की बात हो गई … वो देखते हैं कि वहां क्या हुआ.","बलराम राउंड पर था और गांव में घूम रहा था.\nतभी गीता सामने से आती हुई दिखाई दी, जिसे देख कर बलराम वहीं रुक गया और गीता के मम्मों को घूरने लगा.","जब गीता पास आई तो बलराम ने उसको हवस की नज़रों से देखा.\nवो थोड़ी घबरा गई और तेज़ी से वहां से जाने लगी.","बलराम- ऐ छोरी रुक … किधर भागी जा रही है?\nउसकी कड़क आवाज़ सुनकर गीता रुक गई और वापस पलट गई- कहीं नहीं साहेब जी, बनिया की दुकान से राशन लेने जा रही हूँ.","बलराम- नाम क्या है तेरा … इधर आ तू!\nगीता- मेरा नाम गीता है साहेब जी.","गीता धीरे धीरे चलकर बलराम के पास आकर खड़ी हो गई.\nबलराम उसको ऊपर से नीचे तक घूरने लगा और होंठों पर जीभ फेरने लगा.","गीता- मैं जाऊं साहेब जी, देर हो रही है.\nबलराम- जा … लेकिन कभी कभी चौकी पर भी आया करो, तुम्हारे गांव में नया आया हूँ. कभी हमारा भी हाल चाल पूछ लिया करो.","गीता बिना कुछ बोले जल्दी से वहां से चली गई और बलराम घूम-फिर कर वापस चौकी पहुंच गया.\nजहां कालू पहले से ही उसका इन्तजार कर रहा था.","नंदू- आ गए साहेब जी, ये मुखिया जी का खास आदमी कालू है. आपसे मिलने आया है.\nबलराम- आओ भाई कालू, चलो अन्दर चलकर बात करते हैं … कैसे आना हुआ!","बलराम अन्दर के कमरे में चला गया पीछे पीछे कालू भी चला गया.","बलराम- आओ बैठो और सुनाओ कैसे हैं मुखिया जी. मुझसे कोई काम है क्या?\nकालू- काम तो होता रहेगा साहेब जी. मुखिया जी ने बस हाल चाल पूछने भेजा है … और आपको कोई चीज की जरूरत हो … तो बता दो, मैं ला दूंगा.","बलराम- मुखिया जी बहुत अच्छे इंसान हैं कल वो मालिश वाली तो कमाल की थी. मगर पुराना माल थी. कोई नयी कली मिल जाए तो जी को चैन मिले.\nकालू- आप हुकुम करो साहेब, एक से बढ़कर एक कलियां गांव में हैं, मैं अभी हाजिर कर दूंगा.","बलराम- अच्छा ऐसी बात है … तो यार एक कली को तो मैं अभी ही देख कर आ रहा हूँ. साली कयामत थी एकदम … गीता नाम था. उसको आज रात भिजवा देना. बस उसके बाद दिल खुश हो जाएगा.\nकालू- गीता तो बहुत हैं गांव में साहेब. अब वो कौन सी गीता थी … ये पता लगाना होगा.","बलराम ने उसका हुलिया बताया और जगह बताई कि कहां मिली थी, तो कालू समझ गया.\nकालू- समझ गया साहेब जी, वो तो बहुत छोटी है. कोई दूसरी नहीं चलेगी क्या?","कालू की बात सुनकर बलराम खड़ा हो गया- यार अब इतनी भी छोटी नहीं है. साली के चूचे देखे तूने … क्या मस्त उठे हैं … और गांड तो ऐसी है कि बस दिल करता है ठोकते ही जाओ उसको.\nकालू- ठीक है साहेब जी, मैं अभी मुखिया जी से बात करता हूँ.","कालू वहां से चला गया.","उधर मुखिया घर में कालू का इन्तजार कर रहा था.\nतभी बिरजू और महेश वहां पहुंच गए.","उनको देख कर मुखिया भड़क गया- तुम दोनों यहां क्या कर रहे हो? काम कौन तुम्हारा बाप करेगा वहां?\nबिरजू- मालिक अब कितना सहेंगे हम … आप कर्जे के नाम पर काम करवाए जा रहे हो. पीछे का कोई हिसाब आज तक नहीं बताया. अब तो मेरे बेटे भी सवाल करने लगे हैं.","मुखिया- अच्छा … इनके भी पर निकल आए क्या! वो जो हर महीने तुम मुनीम से पैसे लेकर जा रहे हो, वो क्या हराम के हैं?","महेश- माफ़ करना मालिक हम तीनों इतनी मेहनत करते हैं तो एक का पैसा आप देते हो … बाकी दो का कर्जे में जाता है.\nमुखिया- चुप हरामखोर … तेरे बाप से बात कर रहा हूँ ना मैं?","मुखिया आगे कुछ बोलता, तभी कालू वहां आ गया और उन दोनों को देख कर वहीं खड़ा हो गया.","मुखिया- आ गया तू … क्या हुआ वहां?\nकालू- आप अन्दर चलो मैं सब बताता हूँ.\nमुखिया- जाओ … और काम करो, नहीं तुम सब भूख मरोगे सालों.","मुखिया गुस्से में अन्दर चला गया. कालू ने उन दोनों को वहीं रुकने का बोला और खुद अन्दर चला गया.","मुखिया- हां अब बताओ. क्या बोला बलराम ने. उसको कुछ दिया या नहीं?\nकालू- मालिक वो रसिया आदमी है. आज उसने रास्ते में गीता को देख लिया और उसका मन उस पर आ गया. रात को भेजने को बोला है.","मुखिया- कौन वो नारायण की बीवी गीता?\nकालू- नहीं मालिक, अपने बिरजू की बेटी गीता.","मुखिया- ये सब क्या हो क्या रहा है. साले सब ऐसी ऐसी लड़की मांग रहे हैं, जो हमारे काबू से बाहर हैं वो साली तो मेरे से चुदने से ही नहीं मान रही थी. अब उस बलराम से कैसे चुदवाएगी.","कालू- ये दोनों बाप बेटे बाहर क्यों आए हैं … काम नहीं कर रहे क्या?\nमुखिया- वही पुराना रोना है इनका … हिसाब कर दो हमारा.","कालू- छोटा मुँह बड़ी बात मालिक. ये बिरजू बड़े काम का आदमी है. गीता के अलावा इसकी छोटी बेटी मीता भी कमाल की है. आप इसको खुश कर दो, इसकी लौंडियां आपको खुश कर देंगी और बलराम भी खुश हो जाएगा.\nमुखिया- बात तो तेरी ठीक है … जा जल्दी जाकर उनको रोक दे. कहीं चले ना जाएं वो दोनों.","कालू- कहीं नहीं गए. वो बाहर ही खड़े हैं मैंने पहले ही उनको रोक दिया था.\nमुखिया- तू बड़ा होशियार है रे कालू … मेरी आधी से ज़्यादा मुश्किलें तू आसान कर देता है.\nकालू- आपके लिए ही तो जी रहा हूँ मालिक. आपने मेरे लिए बहुत किया है. बस मैं तो उसका कर्ज़ा चुका रहा हूँ.","दोनों बाहर आए … तो बिरजू और महेश वहीं खड़े हुए थे.","मुखिया- तुम अभी तक गए नहीं, यहीं खड़े हो!\nबिरजू- मालिक हम गरीबों पर थोड़ा रहम करो. ऐसे तो पूरी जिंदगी काम में गुजर जाएगी.\nकालू- हां मालिक … ये आपके पुराने आदमी है. इनको थोड़ी राहत देनी चाहिए.","मुखिया- चल ठीक है. तू कहता है तो इनके लिए कुछ करता हूँ. ऐसा करो इस महीने से दो आदमी के पैसे मुनीम से ले लेना … और रही बात कर्जे की, तो वो इस साल के आख़िर में पूरा हो जाएगा. उसके बाद तुम तीनों बाप-बेटे कर्जे से मुक्त हो जाओगे. फिर तीनों का पैसा मिलता रहेगा … अब तो खुश हो!","बिरजू तो सोच भी नहीं सकता था. इतनी बड़ी ख़ुशी उसको सुनने को मिल जाएगी. वो ख़ुशी से फूला नहीं समा रहा था. झट से मुखिया के पैरों में गिर गया.","बिरजू- मालिक आप बहुत अच्छे हो. आपने आज मुझे बहुत बड़ी ख़ुशी दी है.\nमुखिया- अच्छा अच्छा ठीक है. अब जाओ मन लगा के काम करो, मुझे और भी बहुत काम करने हैं ","दोनों बाप बेटे ख़ुशी ख़ुशी जाने लगे, तभी कालू ने पासा फेंका.","कालू- मालिक … वो शम्भू की बेटी आज काम पर नहीं आई … उसकी तबीयत ठीक नहीं है. उसकी जगह आज कपड़े कौन धोयेगा?\nमुखिया- ये उसका हर दूसरे दिन का नाटक है. अरे बिरजू सुन तो ज़रा!","बिरजू- हां मालिक कहिए, क्या बात है?\nमुखिया- अरे ये शम्भू की छोरी कभी आती है, कभी नहीं. अब आज भी नहीं आई. तू ऐसा कर, पहले अपने घर जा और अपनी छोरी को फटाफट यहां भेज दे. आज अभी तक सारे कपड़े ऐसे ही पड़े हैं … वो सब कर जाएगी.","बिरजू- ठीक है मालिक, जैसा आप कहो. अभी तुरन्त घर जाकर मैं गीता को आपकी सेवा में भेज देता हूँ.","दोनों बाप बेटे ख़ुशी ख़ुशी घर चले गए.","उन दोनों को घर वापस आया देख कर सन्नो हैरान हो गई.","बिरजू ने कर्जे वाली बात सन्नो को बताई, तो वो बहुत खुश हुई. साथ में गीता भी बहुत खुश हो गई.\nगीता- मैंने कहा था ना बापू … आप चिंता ना करो, सब ठीक हो जाएगा.\nबिरजू- अच्छा अब ये ख़ुशी रात को मनाना. अभी तू मुखिया के घर जा जल्दी से.\nसन्नो- क्यों वहां क्या काम है इसका?","बिरजू ने पूरी बात बताई, तो गीता वहां से निकल गई और दोनों बाप बेटे अपने काम से खेतों में चले गए. वहां सरजू को भी ये अच्छी खबर सुनाई … वो भी खुश हो गया.","मुखिया और कालू बैठे बातें कर रहे थे तभी सन्नो उनके पास आई और कहा आज का काम हो गया. अब आपको कोई काम हो तो बता दो, नहीं तो हम चली जाएं. ","तो मुखिया ने उनको वहां से भेज दिया. ये सोच कर सन्नो हैरान हो गई कि मुखिया ने एक बार भी मुनिया के बारे में नहीं पूछा. ज़रूर आज कोई बहुत उलझे हुए हैं ये सोच कर वो चुपचाप मुनिया के साथ अपने घर चली गई.","गीता- राम राम मुखिया जी.\nमुखिया- अरे आओ गीता रानी आओ, मैं कब से तेरी ही राह देख रहा था.\nगीता- क्या काम करूं मालिक. बापू बता रहे थे कि आज कोई काम बाकी रह गया.","गीता आगे कुछ और बोलती, मुखिया ने उसका हाथ पकड़ा और अपने पास खींच कर गोदी में बैठा लिया.","गीता- ये आप क्या कर रहे हो … जाने दो मुझे … नहीं ये ठीक नहीं है.\nमुखिया- अरे गीता रानी, तनिक आराम से बैठी रहो. तेरे बापू ने तुझे बताया नहीं क्या कि मैंने उसका सारा कर्ज़ा माफ़ कर दिया है.","गीता- हां व्व..वो बापू ने बताया है कि इस साल के बाद कोई कर्ज़ा नहीं रहेगा.\nमुखिया- ये सब तेरे कारण हुआ है. मैंने तुझसे वादा जो किया था. याद है ना!\nगीता- हां मालिक … आपका बहुत बहुत धन्यवाद. अब मुझे जाने दो ना!","मुखिया- जाने कैसे दूं रानी. मैंने जो कहा वो किया, अब तेरी बारी है, तू भी मुझे खुश कर दे मेरी रानी.\nगीता- ना ना मालिक … अब नहीं. उस दिन बहुत दर्द हुआ था और मैं बीमार भी हो गई थी. बस अब कभी नहीं. मुझे जाने दो आप.","मुखिया- साली रंडी … मैं तुझे प्यार से बोल रहा हूँ और तू नखरे किए जा रही है. अभी मैंने सिर्फ़ ज़ुबान से कहा है. तेरे बाप को कर्जे की माफी के लिए कोई कागज लिखकर नहीं दिए … समझी! अभी भी मैं चाहूँ तो तुम सबको घर से धक्के मार कर निकाल सकता हूँ. फिर मांगना भीख तुम सब.","मुखिया का गुस्सा देखकर गीता डर गई- नहीं मालिक, आप ऐसा मत करना. बड़े दिनों बाद मैंने बापू के चेहरे पर ख़ुशी देखी है. अब उनको और तकलीफ़ में नहीं देख सकती. आप जो कहोगे, मैं करूंगी.","मुखिया- अब आई ना लाइन पर … चल इधर मेरे पास बैठ और ध्यान से मेरी बात सुन.","मुखिया ने गीता को फिर से गोदी में बिठा लिया और उसके चूचे मसलने लगा.","कालू- मैं रुकूं या जाऊं मालिक!\nमुखिया- रुक कर क्या मेरी रासलीला देखेगा तू! जा … जाकर जो मैंने बताया वो हरी को बोल दे और हां पहले मैडम के पास होकर जाना. उनसे पूछ लेना उनको साथ लेकर कैसे और कब जाना है.","कालू के जाने के बाद मुखिया फिर से गीता के चूचे दबाने लगा.","गीता- आई इसस्स दुःखता है … धीरे से दबाओ न.\nमुखिया- साली उस दिन तो बहुत बोल रही थी कि मेरी चुत में आग लगी है. जल्दी से लंड डाल दो. फिर आज इतने नाटक क्यों कर रही है.","गीता- नहीं मालिक, उस दिन भी मैं मना कर रही थी. पर आपने पता नहीं क्या कर दिया था, तो सब ऐसे ही मुँह से निकल गया था.\nमुखिया- तेरी जवानी की आग को मैंने भड़का दिया था … तब वो सब हुआ था. अब बस तू मेरी बात मानती रहना, फिर देख मैं कैसे तुझे मज़ा देता हूँ.","गीता- ठीक है जैसा आप कहोगे, मगर मुझे दर्द बहुत होता है.\nमुखिया- रानी पहली बार में बस दर्द होता है. उसके बाद सिर्फ़ मज़े आते हैं अच्छा एक बात बता, वो नए दारोगा से तू आज मिली थी क्या?\nगीता- हां मालिक … वो रास्ते में मिल गया था … मुझे बहुत घूर रहा था.","मुखिया- साली चूचे हिलाते घूमती रहेगी, तो घूरेगा ही. अब उसका दिल तुझपर आ गया है. आज तू उससे चुदवाने चली जाना … ठीक है!\nगीता- नहीं नहीं मुखिया जी, ऐसा ज़ुल्म मत करो. आपको जो करना है … आप ही कर लो. मगर उस दारोगा के साथ नहीं.","मुखिया- क्यों मेरी रानी, तुझे मेरा लंड बहुत पसंद आ गया क्या … जो सिर्फ़ मुझसे ही चुदेगी, उससे नहीं?\nगीता- ऐसी बात नहीं है मालिक, आपने एक बार कर लिया, ये बात सिर्फ़ आप तक है. अब उससे करवाऊंगी, तो बाद में पता नहीं किस किस से … नहीं नहीं मालिक रहम करो.","मुखिया- देख गीता, तुझे तेरे घर वालों की ख़ुशी चाहिए या नहीं? अब फैसला तेरे हाथ में है. मैं आगे कुछ नहीं बोलूंगा.\nगीता- ठीक है मालिक, अब मैं मना भी नहीं कर सकती. जैसा आप कहो. लेकिन बापू को और भाइयों को इस बात का पता नहीं लगना चाहिए.","उसकी रजामंदी की बात सुनकर मुखिया खुश हो गया और उसने गीता के मम्मों को ज़ोर से दबा दिए.\nगीता- आह दुःखता है मालिक … धीरे करो ना.","मुखिया- साली तू चीज ही ऐसी है. जोश अपने आप आ जाता है … मन तो करता है अभी तेरी चुदाई कर दूं. मगर उस बलराम को खुश करना ज़रूरी है. तेरी टाइट चुत देख कर वो खुश हो जाएगा. मैं चोद कर भेजूंगा, तो साला समझ जाएगा कि तू चुदी चुदाई है.","गीता- आपने तो पहले चोदा था ना मुझे.\nमुखिया- अरे एक बार में थोड़े चुत ढीली होती है, ये तो कई बार चुदाई के बाद ढीली होती है. फिर कोई भी चोदू जान जाता है कि ये चुदी हुई है.\nगीता- समझ गई. अब मुझे कब जाना है?","मुखिया- आज रात को जाना है … और उसको ना बताना कि तू चुदी हुई है. समझी ना … और ज़्यादा नाटक भी मत करना. बस उसको खुश करके ही आना.\nगीता- लेकिन रात को बापू भाई सब घर आ जाएंगे, वो पूछेंगे नहीं?","मुखिया- उनकी चिंता तू मत कर … वो सब मैं संभाल लूंगा. चल अभी तो तू मेरे लंड को चूस कर मज़ा दे दे.\nगीता- यहीं बैठे करूं, कोई आ गया तो?\nमुखिया- बड़ी जल्दी है तुझे लंड चूसने की. साली यहां खुले में चूसेगी क्या. चल अन्दर कमरे में चलकर चूसना.","अब गीता, मुखिया का लंड चूस पाएगी या कुछ और हो जाएगा, इस सबको जानने के लिए आपको अगले भाग का इन्तजार करना पड़ेगा.","मुझे मेल भेजते रहिये, इस सेक्स कहानी को आगे लिखने के लिए आपके मेल मुझे टॉनिक देते हैं.\nबाय\nआपकी पिंकी सेन\n[email protected]","कहानी का अगला भाग: गांव की चुत चुदाई की दुनिया- 8"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांव की चुत चुदाई की दुनिया- 6","href":"https://www.freesexkahani.com/hindi-sex-stories/gaon-ki-chut-chudai-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 8","href":"https://www.freesexkahani.com/indian-sex-stories/desi-sex-ka-khel-kahani/"},{"title":"कॉलेज टाइम में चुदाई की यादें","href":"https://www.freesexkahani.com/xxx-kahani/young-girl-sexy-chut-story/"},{"title":"सौतेली मां की चुदाई से हुई सेक्स की शुरूआत","href":"https://www.freesexkahani.com/family-sex-stories/madarchod-sex-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Sex Kahani","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"गाँव की लड़की के साथ सेक्स की देसी कहानी","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-sex-desi-kahani/"},{"title":"देसी कहानी गांव की कुंवारी बुर चोदन की","href":"https://www.freesexkahani.com/desi-kahani/bur-chodan-gaon-ki-kunvari-bur-chodan/"},{"title":"मौसेरी बहन की देसी बुर की सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/desi-kahani/mauseri-bahan-desi-bur-chudai/"},{"title":"गांव की चाची की गर्म चूत","href":"https://www.freesexkahani.com/desi-kahani/gaon-chachi-garm-chut/"}]}