{"Title":"मेरी सांवली पर सेक्सी दीदी- 1","author":{"name":"कबीर राजवंत","href":"https://www.freesexkahani.com/author/kabir-rajwant/"},"date":"10-11-2021","views":"557,210","description":["देसी दीदी सेक्स कहानी मेरी बड़ी बहन की है. वे सांवली हैं पर वे बहुत सेक्सी हैं. उनका बदन एकदम गदराया हुआ है. मैं दीदी के जिस्म को भोगना चाहता था.","दोस्तो, मेरी एक दीदी है वे मुझसे 4 साल बड़ी हैं.\nमेरी दीदी बहुत सांवली हैं पर वे हद से ज्यादा सेक्सी हैं क्योंकि उनका बदन एकदम गदराया हुआ है.","उनके बूब्स बहुत बड़े हैं और बहुत टाइट हैं.","यह देसी दीदी सेक्स हिंदी कहानी उन्हीं की है.","यह मैंने अक्सर महसूस किया है क्योंकि जब भी वे चलती हैं तो उनके के बूब्स ऊपर नीचे बिल्कुल नहीं हिलते हैं.\nऔर दोस्तो, वैसे ही उनकी गांड भी एकदम टाइट और गोल मटोल है.","मेरी दीदी का फिगर ऐसा है कि उनको देखकर बुड्ढों का भी लंड खड़ा हो जाए!","पर जो बात मेरी दीदी को सबसे ज्यादा सेक्सी बनाती है वे है उनके लंबे लंबे काले घने और एकदम सिल्की सिल्की बाल!\nमेरी दीदी के बाल बहुत ज्यादा लंबे हैं और उनके लगभग घुटनों तक आते हैं.","मेरी दीदी अक्सर अपने बालों को खुला ही रखती हैं क्योंकि उनके बाल बहुत ज्यादा सिल्की हैं जो देखने में काफी अच्छे लगते हैं.","जब दीदी अपने बाल पीछे करती हैं जब वे बाल उनकी गांड पर आते हैं जिसकी वजह से गांड और ज्यादा फूली फूली लगती है.\nजिसे देखकर मेरे लंड से अक्सर पानी निकलने लगता है.","और कभी-कभी वे अपने बालों को आगे की ओर कर लेती हैं और दोनों तरफ से निकालकर अपने बूब्स के ऊपर कर लेती हैं!","मैं अपनी दीदी के बारे में सोच सोचकर मैं कई बार मुठ मार चुका हूं क्योंकि वह नज़ारा बहुत ही सेक्सी होता है जब उनके बूब्स के ऊपर उनके बाल होते हैं जो कि उनके घुटनों तक लटक रहे होते हैं","मैंने ना जाने कितनी बार अपने दीदी को देख कर मुठ मारी होगी मैं खुद नहीं जानता!","मैं अक्सर ऑनलाइन आकर भाई बहनों की चुदाई की कहानी पढ़ा करता हूं और सोचता हूं कि काश मैं अपनी बहन के साथ भी चुदाई कर सकता और मेरी भी खुद की सेक्स स्टोरी लिख सकता!","पर कभी दीदी को सेड्यूस करने की मेरी हिम्मत नहीं नहीं हुई और ना ही कभी मुझे मौका मिला क्योंकि हमारे घर पर कोई ना कोई हमेशा रहता था.","लेकिन इस बार 2 महीने पहले मुझे यह मौका मिल गया.\nआप लोग जानते ही हैं कि उस समय कोरोना फैला हुआ था.","ऐसे में पापा और मम्मी को खेती-बाड़ी देखने के लिए गांव जाना पड़ गया और वे 1 हफ्ते के लिए गांव चले गए.\nहम लोगों को अपनी पढ़ाई करनी थी ऑनलाइन क्लास लेनी थी जिसकी वजह से हम गांव नहीं गए और घर पर ही रुक गए.","यह मेरे लिए बहुत ही सुनहरा मौका था अपने दीदी को सिड्यूस करने का और उनको चोदने का!","जिस दिन मेरे मम्मी पापा गए, मैंने मन ही मन कसम खा ली कि चाहे कुछ भी हो जाए मैं दीदी को चोदकर ही दम लूंगा.\nक्योंकि अब अब मैं दीदी के नाम की मुठ मार मार कर थक चुका था.","खैर 2 दिन तो ऐसे ही निकल गए पर मेरी कुछ करने की हिम्मत नहीं हो रही थी क्योंकि दीदी मुझसे बड़ी थी. मुझे लगता था कि कहीं मुझसे कुछ गलती ना हो जाए और दीदी मम्मी पापा से शिकायत ना कर दे मेरी!","शायद भगवान ने मेरी सुन ली और मौका दीदी ने खुद ही मुझे दे दिया.","जैसा कि मैंने आप लोगों को बताया कि मेरी दीदी के बाल बहुत लंबे लंबे हैं और और मम्मी अक्सर दीदी के बालों में तेल लगाया करती थी.\nपर अब मम्मी नहीं थी तो दीदी ने कहा– भाई, तुम मेरे बालों में तेल लगा दो!","मैंने कहा– ठीक है दीदी, मैं आपके बालों में तेल लगाकर अच्छे से मालिश कर दूंगा!\nक्योंकि मुझे मालिश करनी बहुत अच्छे से आती है.\nदीदी मुस्कुराने लगी.","मैं अंदर से तेल ले आया बालों में लगाने के लिए!\nहम दोनों सीढ़ी पर बैठ गए क्योंकि इस तरह से वे मेरे से नीचे बैठी थी जिसकी वजह से मैं उनके सर पर अच्छे से तेल लगा सकता था.\nयह मेरा ही आईडिया था क्योंकि इसकी वजह से मैं आराम से उनके बूब्स देख सकता था.","मैंने सोचा कि चलो बालों में तेल लगाकर ही दीदी को इंप्रेस किया जाए!","इस वजह से मैं दीदी के बालों में बहुत अच्छे से तेल लगाकर धीरे-धीरे मसाज करने लगा.\nदीदी को बहुत अच्छा लग रहा था और बहुत आराम भी मिल रहा था.","मैंने दीदी के पूरे बालों में तेल लगा दिया और लगभग पूरी कटोरी तेल बालों में खत्म हो गया.\nआधे घंटे तक मैंने दीदी के बालों की मसाज की थी उसकी वजह से दीदी को नींद भी आने लगी थी, वे बैठे-बैठे सो गई थी.","तो मैंने कहा- दीदी आपको नींद आ रही है. आप अंदर सो जाइए जाकर!","जैसे ही दीदी दीदी कमरे में जाने के लिए जाने के लिए उठी वे फिसल कर गिर पड़ी क्योंकि सीढ़ी पर काफी सारा तेल गिर पड़ा था और दीदी भी काफी नींद में थी.","वे जैसे ही गिरी उनकी कमर में काफी पेट चोट लगी क्योंकि वे कमर के बल ही सीढ़ी के ऊपर ऊपर गिरी थी.\nउनको काफी दर्द हो रहा था.","मैं उनको कंधा देकर उनके कमरे में ले गया और उनको लिटा दिया.","पर जब शाम हुई तो मैंने ध्यान दिया कि दीदी ठीक से चल नहीं पा रही थी क्योंकि उनके कमर में बहुत दर्द हो रहा था.","मेरे मन में आईडिया आया कि दीदी को मालिश के बहाने चोदा जा सकता है.\nमन ही मन मैंने ठान लिया कि दीदी को मालिश करते करते ही चोद डालूंगा.","मैंने दीदी से उनके दर्द के बारे में काफी सारे बातें की और उनको एक सलाह दी कि दीदी मैं आपकी कमर की मालिश कर दूंगा जिससे आपका दर्द कम हो जाएगा.\nक्योंकि ऐसे में हॉस्पिटल जाना या किसी डॉक्टर के यहां जाना खतरे से खाली नहीं है क्योंकि हर जगह वायरस फैला हुआ है.\nमेडिकल स्टोर से मेडिसिन लाना भी बहुत खतरे वाला काम है.","पहले दीदी कुछ सोचती रही फिर उन्होंने कहा- ठीक है रात में मालिश कर देना. दर्द सही हो गया तो अच्छी नींद तो आ जाएगी.","मैं तो मन ही मन खुश हो गया क्योंकि मुझे पता था कि आज मुझे दीदी की चूत मिलने की पूरी पूरी उम्मीद है.\nइसी वजह से मैंने दुकान से बाल सफा क्रीम लाकर अपनी झाँटों को एकदम साफ कर लिया और लंड को एकदम चिकना बना लिया.","रात हुई तो मैं दीदी के कमरे में गया.\nदीदी उस समय पेट के बल लेटी हुई थी.","मैंने पूछा- दीदी क्या हुआ, आराम मिला क्या?\nदीदी ने कहा– नहीं भाई, बहुत दर्द हो रहा है कमर में! मुझसे रहा नहीं जा रहा. लगता है आज रात दर्द में ही गुजर जाएगी.","मैं बोला- दीदी, मैं मालिश कर दूंगा तो शायद आपको आराम मिल जाए!\n“ठीक है पेन रिलीफ जेल ले आओ और मालिश कर दो!”","मैंने मन में सोचा कि अगर जेल से मालिश की तो मालिश 5 मिनट में ही खत्म हो जाएगी.\nइसलिए दीदी से कहा– दीदी जेल से मालिश करूंगा तो कुछ ही देर के लिए आराम मिलेगा और 3 घंटे बाद फिर से दर्द शुरू हो जाएगा. मैं सरसों के तेल से आप की मालिश कर देता हूँ जैसे दोपहर को आपके सर की मालिश की थी.","तब दीदी बोल पड़ी– तुम्हारी की मालिश से मुझे बहुत अच्छा लगा था.\nमैंने कहा- बस बस दीदी, ऐसे ही आपकी कमर की भी मालिश कर देता हूं.\n“ठीक है. जाओ सरसों का तेल ले आओ और कर दो अपनी दीदी की मालिश!”","मैं अपने कमरे में गया पहले और मैंने अपना पजामा और टीशर्ट उतार कर हाफ पैन्ट और बनियान पहन ली.\nफिर रसोई में जाकर एक कटोरी में तेल लिया और दीदी के कमरे में चला गया.","कमरे में जाकर मैंने दीदी से कहा- कुछ ऐसे कपड़े पहन लो जो तेल से खराब ना हों!\nदीदी ने उस समय टीशर्ट और पजामा पहना हुआ था.","तो दीदी ने कहा– मेरी उठने की बिल्कुल भी हिम्मत नहीं है क्योंकि दर्द बहुत ज्यादा हो रहा है ऐसे ही मालिश कर दो खराब हो जाने दो कपड़े!","मैं जाकर दीदी की बगल में बैठ गया और उनकी टीशर्ट को थोड़ा सा ऊपर उठा दिया.\nतब मैंने ध्यान दिया कि दीदी ने उस समय ब्रा नहीं पहनी हुई थी क्योंकि टीशर्ट के नीचे ब्रा की पट्टी उभरी हुई नहीं पता चल रही थी.","अब मैंने अपने हाथों में थोड़ा सा तेल लगाया और दीदी की कमर पर लगाकर हल्के हल्के रगड़ने लगा.","जानबूझकर मैं अपना हाथ दीदी के टीशर्ट पर लगा रहा था और कभी-कभी उनके पजामे पर भी हाथ लगा दे रहा था.","मैंने दीदी से कहा- दीदी आपकी टीशर्ट और पजामे में तेल लग जाएगा इसको थोड़ा सा और ऊपर कर दूं अगर आप बुरा ना मानो?\nतो दीदी कुछ बोली नहीं.","पर कुछ देर बाद उन्होंने खुद ही अपनी टी-शर्ट को ऊपर कर लिया और पजामा को थोड़ा नीचे कर दिया.","अब मुझे उनकी वंडरवीयर की लाइन दिखने लगी थी और बूब्स भी किनारे से नजर आने लगे थे.\nयह नजारा देखकर तो मेरा लंड अंदर ही अंदर फड़कने लगा था.","कुछ देर तक मैंने दीदी दीदी की मालिश चालू रखी पर अब ऐसे बात आगे नहीं बढ़ रही थी.\nतो मैंने सोचा कि चलो बात आगे बढ़ाई जाए वरना सारी सारी रात मालिश में ही निकल जाएगी.","मैंने दीदी से कहा- दीदी बगल में बैठकर मैं अच्छे से मालिश नहीं कर पा रहा हूं मैं! आपके दोनों तरफ पैर रख कर मालिश कर दूं?","दीदी ने कहा- तुम बहुत अच्छे हो भाई मेरी कितनी हेल्प कर रहे हो! तुम्हारी मालिश से मुझे बहुत आराम मिलने लगा है. जैसे तुम्हें सही लगे, वैसे मालिश कर लो.","तब मैं दीदी के कूल्हों के ऊपर बैठ गया क्यूंकि चुदाई की शुरुआत जो करनी थी.\nमैंने अपने घुटनों को उनकी गांड के थोड़े से नीचे रखकर उनके कमर की मालिश करना चालू कर दिया.","दीदी उनकी गांड मेरे लंड के के एकदम सामने थी और मेरा लंड बार-बार फड़क रहा था.","मैं जानबूझकर अपने हाथ ऊपर नीचे ले जाने लगा और दीदी की चुदाई के बारे में सोचने लगा जो होने वाली थी.\nइसी वजह से नीचे आते वक्त मेरा हाथ उनकी गांड पर आ रहा था और ऊपर ले जाते वक्त मेरा हाथ उनके बूब्स पर छू जा रहा था.","दीदी यह सब नोटिस कर रही थी पर वे कुछ बोल नहीं रही थी.","एक दो बार गलती से मैंने थोड़ा ज्यादा थोड़ा ज्यादा उनके बूब्स को टच कर लिया.\nदीदी गुस्सा ना हो जाए … इस वजह से मैंने तुरंत सॉरी भी बोल दिया.","और मैंने कहा- दीदी टीशर्ट को बचाने के चक्कर में हाथ वहां लग गया. यह टीशर्ट ना हो तो मैं आराम से आपके पूरी पीठ की मालिश कर दूंगा!\nदीदी ने कहा- पागल हो क्या भाई? टी-शर्ट कैसे उतार दूं मैंने नीचे कुछ नहीं पहना है.","मैंने कहा- दीदी, मैं आपकी मदद करना चाहता हूं. मैं चाहता हूं कि आपको आराम से नींद आ जाए. इसी वजह से कह रहा था! अगर आपको बुरा लगा तो मुझे माफ कर दीजिए.","तब दीदी ने लाड प्यार दिखाते हुए कहा- अरे अरे … मैं अपने प्यारे भाई से गुस्सा थोड़ी हो सकती हूं! मेरा भाई तो बहुत अच्छा है. तुम मेरी कितनी हेल्प कर रहे हो! तुम्हारी कोई बात मुझे बुरी नहीं लग सकती. पर टीशर्ट उतार दूंगी तो मैं आगे से एकदम न्यूड हो जाऊंगी!","“दीदी अपनी टीशर्ट उतार दो ना!”\nमन में मैंने सोचा कि ‘तभी तो चुदाई हो पायेगी.’","मैंने दीदी को आईडिया देते हुए कहा- दीदी, आप अपने बालों से अपने आगे वाले हिस्से को छुपा लीजिएगा! अगर आपको इतनी दिक्कत है तो! आपके बाल इतने लंबे हैं उनमें वे आपके अच्छे से ढक जाएंगे!","तब दीदी हंसती हुई बोली- भाई तुम एकदम पागल हो.","मैंने दीदी से जिद करते हुए कहा- दीदी हटा लो. मैं जल्दी मालिश करके फ्री हो जाऊंगा और सो जाऊंगा.\nयह सुनकर दीदी ने लेटे-लेटे ही अपनी टीशर्ट उतार दी और अपने बालों को आगे कर दिया अपने बूब्स के ऊपर!","मेरी दीदी की पीठ एकदम नंगी हो चुकी थी.","वैसे तो दीदी के बूब्स के ऊपर उनके बाल थे … पर फिर भी किनारे से उनके बूब्स आराम से नजर आ रहे थे.","जब दीदी ने टी शर्ट उतारी तभी मैंने धीरे से उनका पजामा भी नीचे कर दिया घुटनों तक!\nइसकी वजह से उनकी पेंटी एकदम मेरे सामने थी.","उनकी उभरी हुई गांड देख मेरे मुंह से सिसकारी निकल पड़ी.\nजो दीदी ने सुन ली और पूछने लगी- यह तुमने क्या किया, पजामा क्यों नीचे कर दिया मेरा?\nमैंने कहा- दीदी, पजामा भी तो बचाना है और यह नीचे रहेगा तो फिर कमर पर अच्छे से मालिश हो पाएगी.","तब दीदी ने कहा- तुम बहुत शैतानी कर रहे हो, तुम्हें यह नहीं करना चाहिए था!\nदीदी ने यह कहा तो मैं नकली गुस्सा दिखाते हुए वहां से जाने लगा और बोला- ठीक है मैं चला जा रहा हूं अगर आपको इतना बुरा लग रहा है तो!","जैसे ही मैं उनके ऊपर से उठा … दीदी ने एकदम से उठकर मेरा हाथ पकड़ लिया ताकि वे मुझे जाने से रोक सकें.","पर जैसे ही दीदी ने हाथ बढ़ाकर मुझे रोका उनके बूब्स एकदम नंगे हो गए क्योंकि उनके बाल उनके बूब्स से हट गए थे.\nऔर मुझे पहली बार आंखों के सामने उनके नंगे नंगे बूब्स और बड़े बड़े निप्पल दिखाई दिए.","जब दीदी ने ध्यान दिया कि मेरे सामने उनके बूब्स नंगे हो गए हैं तो तुरंत उन्होंने मेरा हाथ छोड़कर अपने बूब्स को अपने हाथों से ढक लिया.","मित्रो, आपको मेरी देसी दीदी सेक्स हिंदी कहानी कैसी लग रही है? मुझे मेल और कमेंट्स में बताएं.\n[email protected]","देसी दीदी सेक्स हिंदी कहानी का अगला भाग: मेरी सांवली पर सेक्सी दीदी- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी सांवली पर सेक्सी दीदी- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-nude-sister-sex-story/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 5","href":"https://www.freesexkahani.com/antarvasna/heavy-sex-ki-kahani/"},{"title":"अन्तर्वासना से भरी हॉर्नी नगमा- 6","href":"https://www.freesexkahani.com/antarvasna/desi-moti-gand-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Garam Kahani","Kamvasna"],"relatedStoriesLinks":[{"title":"अंगिका: एक अन्तःवस्त्र- 1","href":"https://www.freesexkahani.com/antarvasna/massage-sex-kahani/"},{"title":"अंगिका: एक अन्तःवस्त्र- 2","href":"https://www.freesexkahani.com/antarvasna/samuhik-chudai-two-girls/"},{"title":"हवाई यात्रा में मिली एक हसीना- 1","href":"https://www.freesexkahani.com/antarvasna/meri-sex-vasna-kahani/"},{"title":"हवाई यात्रा में मिली एक हसीना- 3","href":"https://www.freesexkahani.com/antarvasna/garam-jawani-ki-kahani/"}]}