{"Title":"हवाई यात्रा में मिली एक हसीना- 5","author":{"name":"प्रियम कुमार","href":"https://www.freesexkahani.com/author/priyam/"},"date":"22-02-2021","views":"57,186","description":["देसी इंडियन लड़की चुदाई कहानी में पढ़ें कि सफर में दोस्त बनी लड़की को आखिर मैंने चोद ही दिया. हम दोनों को खूब मजा आया इस सेक्स में!","देसी इंडियन लड़की चुदाई कहानी के चौथे भाग\nजवान लड़की की वासना जगायी\nमें आपने पढ़ा कि सफर में दोस्त बनी लड़की को मैंने सेक्स के लिए गर्म कर लिया था.","उसका गोरा सपाट पेट और गहरा नाभि कूप; कुल मिलाकर मंजुला बेदाग़ हुस्न की मलिका निकली.\nइधर मेरी उत्तेजना भी चरम पर थी; मैंने अपने कपड़े भी फटाफट उतार फेंके.","फिर मैंने अपना तन्नाया हुआ लंड अपने अंडरवियर में से निकाला और मंजुला की नाभि के छेद पर रख कर हल्के से धकेल दिया.","गर्म लंड का स्पर्श पाते ही वो मचल गयी और उसने अपने नाखून मेरी पीठ में गड़ा दिए.","अब आगे की देसी इंडियन लड़की चुदाई कहानी:","फिर मैं पैंटी के ऊपर से ही चूत को मसलता हुआ उसके गाल चूमने लगा, उन्हें धीरे धीरे काटने लगा और फिर उसकी पैंटी में हाथ घुसा दिया.","मंजुला की गर्म चूत की नमी मुझे अपनी हथेली पर महसूस हुई.\nयह साफ संकेत था कि वो गीली होकर चुदास से भर उठी थी.","मैं अब उसका निचला होंठ चूसते हुए उसकी चूत से खेलता रहा. ","“मत करो सर, कोई देख लेगा!” वो मरी सी आवाज में बोली.\n“अरे कौन देख लेगा, घर में हम दोनों के अलावा और तो कोई है नहीं और सब दरवाजे अन्दर से बंद हैं.” ","कोई लड़की जब कहती है कि ‘कोई देख लेगा’ तो इसका सीधा मतलब होता है कि वो चुदने को तैयार है बस दिखावे का नाटक कर रही है.\nअतः मैंने उसकी बात अनसुनी करते हुए अपनी मनमानी करता रहा.","मंजुला का विरोध अब न के बराबर ही था और वो परकटी हंसिनी सी निढाल, काम के वशीभूत मेरे बाहुपाश में निश्चेष्ट सी बंधी चुदने को प्रस्तुत थी.","फिर मैं उसका हाथ पकड़ कर बेड की तरफ ले गया.\nबेड के बायीं ओर तो शिवांश सोया हुआ था. मैंने मंजुला को बीच में लिटा दिया और खुद उसके बगल में जा लेटा. फिर उसके गालों को चूमते हुए उसके ब्लाउज के बंधन खोलने लगा. ","ब्लाउज खुलते ही जैसे उसे अपनी स्थिति का भान हुआ और उसने एक बार फिर मुझे परे हटाने का निरर्थक सा प्रयास किया.","मैंने ब्लाउज के दोनों पल्ले दायें बाएं किये तो नीचे पहिनी हुई सफ़ेद रंग की ब्रेजरी में कैद उसके सुडौल स्तनों का दिलकश नज़ारा मेरे सामने था.\nदोनों स्तनों के बीच की घाटी बहुत गहरी सी दिख रही थी.","मंजुला की ब्रा का हुक पीठ पर न हो कर मेरे सामने था जिसे मैंने अपने धड़कते हुए दिल को काबू करते हुए खोल दिया, ब्रा के भीतर दो संलग्न पर्वतों जैसे नुकीले स्तन जैसे मुझे चुनौती देते हुए खड़े थे.","उत्तेजना के कारण उसके निप्पल छोटी बेरी के बेर की गुठली की तरह सख्त और फूले हुए लग रहे थे.\nस्तनों की बनावट किसी बड़े नोकदार आम की तरह थी.","मैंने बरबस ही उसका एक स्तन अपने मुंह में भर लिया और चूसने लगा और दूसरे हाथ से बगल वाला स्तन दबोच कर हौले हौले मसलने लगा और उसके कांख में मुंह लगा कर वहां के मुलायम केशों को चूमने चाटने लगा.","मंजुला की बगलों में से उठती उसके जिस्म के सेंट या वो ख़ास महक मुझे मस्त कर गयी. ","“प्रियम … उफ्फ … छोड़ दो न प्लीज, मत सताओ मुझ अभागन अबला को!” मंजुला के मुंह से धीमी मीठी आवाज में मेरा नाम निकला और उसने मेरा सिर अपनी छातियों में दबा लिया. ","“मंजुला मेरी जान … तुम कितनी मीठी कितनी प्यारी हो, तुम अबला नहीं मेरे दिल की रानी हो अब से!” मैंने उसके दोनों मम्में दबोच कर उसका निचला होंठ चूसते हुए कहा.\nऔर फिर गर्दन, गालों को चूमते हुए उसके मम्मों को दबा दबा कर मसलते हुए उसका पेट चाटने लगा फिर उसकी खूब गहरी नाभि में जीभ घुसा कर टटोलने लगा.","अब मंजुला चुदास के मारे अपनी ऐड़ियां बिस्तर पर रगड़ने लगी थीं.\nफिर मैंने उसकी ब्रा और ब्लाउज भी उतार कर बेड पर रख दिए.","अब हमने एक दूसरे की जीभ चूसना शुरू कर दिया.\nकितना मीठा चुम्बन था मंजुला का!","आज लिखते हुए ये सब सोचता हूं तो कितना सुखद लगता है; विगत के यादगार पलों की स्मृतियां सजीव हो उठीं हैं.","उस रात मंजुला की जांघें चूमते हुए फिर मैं उसके कोमल पांव और तलवे चूमने चाटने लगा.","अब मंजुला बेडशीट अपनी मुट्ठियों में दबोच कर अपनी चुदास पर नियंत्रण रखने की भरपूर कोशिस कर रही थी.\nउसकी आंखें वासना के आधिक्य से गुलाबी हो चुकीं थीं और वो बार बार अपना निचला होंठ दांतों से काटने लगी थी. साथ ही वो अपनी कमर बार बार उठा देती जैसे पैंटी उतार देने का इशारा कर रही हो. ","“सर जी, और मत सताइए प्लीज. मुझे बेपर्दा तो कर ही लिया आपने अब जो करना है जल्दी निपटा दीजिये; शिवांश की नींद टूट रही है, वो जाग जाएगा!” वो भयंकर चुदासी होकर मेरा हाथ पकड़ कर अपनी ओर खींचती हुई बोली.","मैं भी उसको अब और ज्यादा नहीं तरसाना चाहता था सो मैंने पैंटी को सहलाया और मसल दिया, उसकी झांटों की हल्की सी चुभन मुझे महसूस हुई और मैं पैंटी उतारने लगा.","मंजुला ने अंतिम बार, चाहे झूटमूठ ही सही, अपनी पैंटी उतरने से रोक कर अपनी लाज बचाने की रस्मी कोशिश की पर अगले ही पल उसकी पैंटी नीचे की तरफ जांघों पर से फिसलती हुई पांवों से निकल कर मेरी मुट्ठी में थी.","मैंने पैंटी को अपनी नाक के पास ले जाकर जोर से सूंघा.\nमंजुला की चूत की महक मेरे पूरे जिस्म में समा गयी. ","मैंने गौर से देखा मंजुला की चूत का चीरा मेरी उम्मीद से काफी बड़ा निकला, उसकी चाकलेट कलर की चूत पर छोटी छोटी नाखून बराबर झांटें थीं.\nलगता था पिछले एक सप्ताह पहले ही उसने अपनी चूत शेव की होगी.","चूत के बाहरी लिप्स और ऊपर का भाग जैसे गुदगुदी गोरी स्पंज से बना था.\nमैंने मुग्ध भाव से चूत को निहारा और उसके होंठों को बरबस ही चूम लिया.","फिर चूत के बाहरी होंठ चाटने लगा. फिर चूत को चौड़ा करके उसकी क्लिट को चूम चूम कर छेद को चाटने लगा.","उसकी भगनासा की चोंच और नीचे का खुला भाग देखकर लगा जैसे किसी चिड़िया ने अपना मुंह खोल दिया हो.\nमैंने तुरंत अपनी जीभ चूत में घुसा दी और उसकी दोनों स्तन दबोच कर चाटने लगा … और अपनी दाढ़ी को उसकी चूत में, ख़ास तौर पर क्लिट के ऊपर रगड़ने लगा.","मेरी दाढ़ी के छोटे छोटे कड़क बालों की चुभन से वो भयंकर चुदास से भर उठी.\nवो मेरे सिर के बाल अपनी मुट्ठियों में जकड़ कर अपनी चूत उठा उठा कर मेरे मुंह पर मारने लगी और बोली- सर जी … उफ्फ वहां गंदी जगह मुंह मत लगाइए.","वो बोली … पर उसने अपनी टांगें और चौड़ी खोल दीं जिससे उसकी चूत पूरी खुल गयी और मैं चूत की चोंच को चूम चूम कर चाटने लगा.\nजल्दी ही वो आहें भरने लगी और उसके बदन में कंपन होने लगे.","इधर मेरा सब्र भी जवाब दे रहा था. जिस हसीना को चोदने के सपने मैं तीन दिनों से देख रहा था वो उस टाइम मेरे सामने मादरजात नंगी अपनी चूत खोले लेटी थी.","मैंने जल्दी से अपनी चड्डी उतार फेंकी; पूर्ण नंगा होते ही मेरा लंड अपनी आजादी का जश्न मनाते हुए सुपारा तान कर खड़ा हो गया और मेरे पेट के पास तक आ लगा. ","“सर जी … इत्ता बड़ा और मोटा?” वो मेरा फहराता हुआ लंड देख चकित सी भयभीत होकर बोल उठी.\n“इत्ता बड़ा … क्या मतलब?” मैंने ना समझते हुए पूछा.","“आपका ये हथियार!” वो हाथ के इशारे से मेरे लंड को इंगित कर बोली.\n“अरे तो इसमें क्या … ऐसा ही तो होता है सबका!” ","“कोई न होता ऐसा; शिवांश के पापा का तो इससे बहुत छोटा था, इससे दो इंच कम रहा होगा.” वो मासूमियत से बोली.","“अरे तो थोड़ा बहुत फर्क तो होता ही है सबके शरीर में!” मैंने कहा.","“और दीदी … मतलब लोरी की मम्मी कैसे झेल लेती है इसे?” वो फिर पूछने लगी.\n“अरे मेरी जान … शादी के बाद शुरू शुरू में उसे तकलीफ होती थी, चुदाई के नाम से ही दूर भागती थी. अब तो बड़े आराम से लील लेती है इसे!” मैंने कहा और उसका मुंह चूमने लगा.","“छीः छीः क्या करते हो सर!” अभी आपने वहां नीचे चाटा था अब वहीं गंदे होंठ मेरे मुंह पर लगा रहे हो, हटो मेरे पास से!” वो मुझे झिड़कते हुए सी बोली.\n“मेरी रानी, कुछ गंदा नहीं होता. अभी तुम देखना कैसे लंड लंड करोगी!” मैंने कहा.","“रहने दो, मैं आपके जैसी गंदी बात तो कभी न बोलूं!” वो शिवांश की तरफ करवट करवट लेते हुए बोली.","मंजुला के करवट लेते ही उसकी नंगी पीठ, उसके भरे भरे गोल चूतड़ और सुडौल पैर, सब कुछ मेरे सामने ट्यूबलाइट की तेज रोशनी में दमक रहा था.","मैंने मंजुला के दोनों हिप्स पर चार चार चाटें मारे और उसकी पीठ चूम चूम कर अपने हाथ उसके सामने ले गया. मैंने उसके दोनों बूब्स दबोच लिए और उन्हें मीड़ने लगा, गूंदने लगा.","हमारे जवां नंगे जिस्मों के स्पर्श से मेरा लंड और तमतमा गया और मंजुला की गांड में ठोकर मारने लगा.","फिर मैंने मंजुला की कमर में हाथ डाल कर उसे अपने से सटा लिया और पीछे से ही उसकी चूत की दरार में लंड घिसने लगा.\nउसकी चूत बुरी तरह पनिया रही थी.","मैं लंड को उसकी चूत में हल्के से घुसता और वापिस निकाल लेता.","मंजुला बार बार विचलित होती हुई से लंड अपनी चूत में पिलवाने का पोज बनाने लगती पर मैं उसे तरसा तरसा कर हट जाता.","पता नहीं कब से प्यासी थी वो सो सहती भी कब तक.","आखिर वो सीधी होकर लेट गयी. ","“सर जी, ऐसे तो पागल ही हो जाऊँगी मैं. अब ले भी लो मेरी जल्दी से!” वो भयंकर चुदास भरे कामुक स्वर में थरथराते हुए बोली.\n“क्या देना चाहती हो और कैसे लूं? एक बार बताओ तो सही?” मैं उसकी आंखों में देखते हुए बोला.\n“हे भगवान, अब और कितना सताओगे सर … चोदो मुझे जल्दी से!” वो मिसमिसा कर बोली.","“मंजुला डार्लिंग … वही तो पूछ रहा हूं कि तुम कैसे चुदोगी?”\n“अपना ये लंड पेल दो मेरी चूत में और चूत मारो मेरी … बस यही सुनना था न आपको?” वो हारती हुई बोली.","“अभी लो मेरी मंजुला रानी, पहले जरा एक बार इसे अपने मुंह में ले के गीला कर दो बस फिर तुम इसकी मालकिन!” मैंने ढीठ बनते हुए कहा.","वो फुर्ती से उठ कर बैठ गयी और मेरा लंड पकड़ कर उसने तीन चार बार ऊपर नीचे किया और फिर सुपारा मुंह में घुसा लिया और चूसने लगी.\nफिर थोड़ा और मुंह में भरा और चूस कर छोड़ दिया और चूम लिया.","“अब खुश?” वो कहने लगी.","मैंने उसके होंठ चूम लिए और उसे ठीक से सीधा लिटा कर उसकी कमर के नीचे तकिया लगा दिया ताकि उसकी चूत में लंड खूब गहराई तक घुसे.\nफिर मैंने उसके पैर ऊपर की तरफ मोड़ दिए जिससे उसकी चूत सही पोजीशन में मेरे सामने थी. ","“डार्लिंग, अब तुम अपनी चूत के लिप्स अपने हाथों से खोलो और मेरी आंखों में देखती रहना.” मैंने कहा.\nमंजुला ने झट से अपनी चूत के होठों पर अपने दोनों हाथ रखे और चूत को पूरी तरह से खोल दिया और मेरी आंखों में आंखें डाल कर देखने लगी.","मैंने लंड को चूत के खांचे में ऊपर से नीचे तक आठ दस बार रगड़ते हुए घिसा तो उसने अपना निचला होंठ अपने दांतों से काट लिया.","फिर मैंने लंड का मत्था उसकी चूत के छेद पर सेट करके धकेल दिया.\nमेरे लंड की मुण्डी गप्प से चूत में घुस तो गयी पर लगा कि आगे का रास्ता बहुत तंग है.","मैंने जोर लगाते हुए लंड को भीतर ठेला और वो चूत की दीवारों से लड़ता भिड़ता हुआ आगे बढ़ चला.\n“उईई … धीरे सर जी, दुखता है.” मंजुला बेचैनी से बोली.","“यार तेरी चूत इतनी टाइट कैसे है, लगता ही नहीं कि तू शादीशुदा है और एक बच्चे की माँ है?” मैंने उसके दूध मसलते हुए कहा.","“सर जी, आपका ये मोटा मुस्टंडा किसी की संकरी गली में घुसेगा तो अड़चन तो होगी ही न! और ऊपर से मेरी गली डेढ़ साल से ऊपर हो गया तब से बंद पड़ी है, आज आप खोल रहे हो; अब आप ज्यादा न सोचो और ठोक दो अपना हथियार, अभी थोड़ी देर में ये रमा हो जायेगी फिर आपका घोड़ा सरपट दौड़ेगा देख लेना!” वो मेरा हाथ दबाते हुए बोली.","“तो ये लो मेरी बुलबुल!” मैंने कहा और अपने दांत भींच कर पूरे दम से लंड को उसकी चूत में पेल दिया.","“आह मेरे राजा … मार ही दोगे आज तो!” वो किलक कर बोली.\n“ये लो मेरी रानी!” मैंने लंड को एक बार थोड़ा सा बाहर खींचा और फिर पूरे वेग से उसकी चूत में उतार दिया तो चूत रस की चिपचिपाहट मुझे अपनी झांटों में महसूस हुई. ","“उफ्फ निर्दयी कहीं के … ” वो आह भरती हुई बोली और मुझे चूम लिया.","मैं फिर पूरे दम से उसकी चूत मारने लगा; थोड़ी ही देर में उसकी चूत खूब पनिया गयी और फिर वो भी मेरा साथ निभाती हुई कमर उठा उठा कर लंड को लीलने लगी.","जांघों से जांघें टकराने की थाप थाप ठप्प ठप्प और चूत से निकलती फच्च फच्च फचाफच की मधुर ध्वनियां बेडरूम में गूंज रहीं थीं.","मंजुला की कामुक कराहें, मेरी पीठ पर पर चुभते उसके नाखून एक अलग ही आनंद दे रहे थे.","यह पुरातन काम युद्ध न जाने कितनी देर चला होगा कि मुझे लगा कि अब मैं झड़ने वाला हूं. ","“मंजुला … मेरी जान …बस मेरा निकलने वाला है.” मैंने जल्दी से कहा.\n“मेरा भी हो ही गया समझो, आह आह प्रियम … मजा आ गया तुमसे चुदने में, बस करारे करारे आठ दस धक्के और लगा दो राजा!” वो मुझे अपनी बांहों के घेरे में समेटती हुई बोल उठी.","“ये लो मेरी रानी … ” मैंने कहा और उसे चोदने में पूरी ताकत झोंक दी.","मेरे धक्कों से उसकी चूतरस के छींटें उचट कर मेरे पेट पर महसूस हो रहे थे और मैं पसीने से भीग हो चुका था. ","“रानी …मेरा निकलने ही वाला है मंजुला … कहां निकालूं?”\n“मेरे अन्दर ही बरस जाओ राजा …अब तो मुझे पूरा मज़ा चाहिए!” वो कहने लगी. ","“मेरी जान, सोच लो तुम प्रेग्नेंट हो गयीं तो?” मैंने उसे चेताया.\n“मज़ा खराब मत करो प्रियम … जल्दी से मेरी चूत में ही झड़ जाओ. कल वो गर्भनिरोधक गोली ला के खिला देना मुझे!” वो अपनी कमर जोर से उछालते हुए कहने लगी. ","फिर मैंने बचे खुचे कुछ धक्के उसकी चूत में और मारे कि चुदाई के आनंद के अतिरेक से मेरी आंखें मुंद गयीं और लंड से रस की फुहारें बरसने लगीं.\nउधर उसकी चूत भी झरने लगी और उसने अपनी टांगें मेरी कमर में किसी आक्टोपस की तरह सख्ती से लपेट कर मुझे पूरी ताकत से अपने बाहुपाश में जकड़ लिया.","इसी अवस्था में हम दोनों न जाने कितनी ही देर चुदाई का रसास्वादन करते रहे.\nउसकी चूत रह रह कर सिकुड़ रही थी और मेरे लंड से रस की एक एक बूंद निचोड़ रही थी.\nअंत में चूत एकदम से सिकुड़ कर बंद सी हो गयी और उसने मेरा मुर्झाया लंड बाहर धकेल दिया. ","“प्रियम … आखिर तुमने जीत ही लिया न मुझे!” वो नैपकिन से अपनी चूत पौंछती हुई बोली.\n“डार्लिंग जी, जीता नहीं. प्यार किया है आपसे!” मैंने उसका गाल चूम कर उसके नंगे बदन को सहलाते हुए कहा. ","“थैंक्स डार्लिंग!” मैंने फिर कहा और उसे फिर से चूम लिया.\n“थैंक्स टू यू टू फॉर आल दैट प्लेजर यू गेव मी!” वो भी मेरी छाती चूमते हुए बोली.\n“मंजुला यार, मेरा लंड भी तो पोंछ दो न!” मैंने कहा तो उसने नेपकिन के सूखे हिस्से से मेरा लंड अच्छे से पौंछ दिया. ","“चलो अब अच्छे बच्चे की तरह सो जाओ, मुझे भी नींद आने लगी है.” वो बोली.\n“इतनी जल्दी? अभी तो सेकंड राउंड बनता है न जानेमन. एक बार और करेंगे न अभी?”","“नहीं न देखो शिवांश जाग जाएगा और रोने लगेगा तो फिर आप ही संभालना इसे!” वो बोली और उसने शिवांश की तरफ करवट ले ली.","ट्यूबलाइट की तेज रोशनी में गुलाब की गुलाबी रंगत लिए उसकी पीठ, हिप्स, जांघे पैर सब दमक रहे थे.\nदेसी इंडियन लड़की चुदाई कहानी में आपको मजा आया? कमेंट्स और मेल से बताएं.\n[email protected]","देसी इंडियन लड़की चुदाई कहानी का अगला भाग: हवाई यात्रा में मिली एक हसीना- 6"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान लड़की की वासना जगायी","href":"https://www.freesexkahani.com/antarvasna/sexy-chut-ki-kahani/"},{"title":"हवाई यात्रा में मिली एक हसीना- 6","href":"https://www.freesexkahani.com/indian-sex-stories/pyari-sex-kahani/"},{"title":"मैंने खुल कर चुत चुदाई का मजा लिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/xxx-house-wife-chudai/"},{"title":"कॉलेज की कुंवारी लौंडिया की बुर चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-friend-ki-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Hot girl","Hot Sex Stories","Nangi Ladki","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"लेडी बॉस की धमाकेदार चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/lady-boss-ki-jordar-chudai/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"फेसबुक ने चुत का मजा दिलाया","href":"https://www.freesexkahani.com/indian-sex-stories/facebook-girl-chut-maja/"},{"title":"बहन की ग़लती, मां का राज़-2","href":"https://www.freesexkahani.com/xxx-kahani/behan-maa-ka-raaz-2/"}]}