{"Title":"बंगाली भाभी की ननद की अन्तर्वासना- 1","author":{"name":"मनजीत फोगाट","href":"https://www.freesexkahani.com/author/mphogat/"},"date":"07-10-2020","views":"45,283","description":["देसी विर्जिन सेक्स स्टोरी इन हिंदी में पढ़ें कि बंगाली भाभी ने अपनी ननद के बारे में मुझे बताया कि आ रही है और वो चुद जायेगी क्योंकि उसे लंड की जरूरत है.","दोस्तो, मैं जीत फिर से हाजिर हूं अपनी लाइफ का एक ख़ास पल लेकर। जैसा कि मैंने पिछली स्टोरी\nऔलाद की चाह में चुद गयी\nमें बताया था कि कैसे मैंने बंगाली भाभी की चुदाई की. उसके बाद रेशमा और मिकी (कॉल गर्ल्स) किसी और के साथ रहने लगीं और उनके जाने के बाद फिर मैं ऊपर वाले फ्लोर पर बंगाली भाभी के पड़ोस में शिफ्ट हो गया. ","अब आगे की देसी विर्जिन सेक्स स्टोरी इन हिंदी:","भाभी की चुदाई के बाद वो प्रेग्नेंट हो चुकी थी और उसके साथ मज़े करने के लिए मैं ऊपर शिफ्ट हुआ था. उनके गर्भवती होने के कारण मैं केवल उनकी चूचियों के साथ खेल सकता था या फिर उनकी गांड में ही चोद सकता था. ","मुझे ज्यादा मजा नहीं आ रहा था. मैंने भाभी से कहा कि मुझे आपके साथ चूत चुदाई वाला मज़ा नहीं मिल रहा है.\nवो बोली- क्यों पागल हो रहा है, अगले हफ्ते ही मेरी ननद आ रही है. ","मैं बोला- आपकी ननद तो पढ़ रही थी ना शायद? अभी तो सितंबर चल रहा है, उसकी पढ़ाई खराब नहीं होगी?\nभाभी बोली- हाँ, बी.ए. सेकेंड ईयर में है लेकिन उसको मेरे देवर ने 2 बार पकड़ लिया अपने बॉयफ्रेंड के साथ घूमते हुए, इसलिए पढाई बंद करा दी हमने. अब वो घर में ही रहती है और कहीं ज्यादा न बिगड़े इससे अच्छा है यहां काम में हाथ बंटाए ताकि मुझे भी आराम मिले।","भाभी की तरफ आँख मारते हुए मैं बोला- आराम तो मिलेगा आपको, ये तो तय है और मेरा काम तो समझो आपको करना ही नहीं पड़ेगा.\nभाभी बोली- तो अब मैं खराब लगने लगी तुमको? अभी तो वो आई भी नहीं है. ","मैं बोला- आपको कौन छोड़ रहा है? आप तैयार रहो. आपकी ननद आने के बाद आपको खूब पेलवाना हैl\nफिर हफ्ते भर के बाद उनकी ननद सोनिया भी आ गयी जो 20 साल की उम्र की एकदम स्लिम लड़की थी. उसके चूचे छोटे, आंखें मोटी और रंग की गोरी थी. लग रहा था जैसे स्कूल गर्ल हो. ","सोनिया दिखने में बहुत ही मासूम थी. 8-10 दिन तक मैंने उसको करीब से जांचा-परखा. उसका व्यवहार बहुत ही सादा था. उसको देख कर लगा ही नहीं कि इसका कोई बॉयफ्रेंड भी होगा. जब भाभी और भाईसाहब कोई काम बताते थे तभी वो बात करती थी. उसके अलावा ऊपर नज़र उठाकर भी नहीं देखती थी. ","उसके रहते भाभी से भी मेरी बात नहीं हो पा रही थी. खैर, अगले दिन भाई साब उसको कंप्यूटर सिखाने के लिए नीचे कोचिंग सेंटर ले गए और हर रोज़ 1 घंटे के लिए वो नीचे कंप्यूटर सीखने जाने लगी. ","तब मैंने भाभी से बात की तो पता चला कि भाईसाहब ने उसको खूब धमकाया है और मुझसे बात ना करने की हिदायत दी है.\nभाभी बोली- भाई होने के नाते भाईसाहब का डर भी जायज़ है.\nमैं बोला- तो सोनिया से आपने बात की?","भाभी बोली- हां, रात में वो मेरे साथ ही सोती है. मैंने उससे पूछा था. उसने बॉयफ्रेंड वाली बात भी बताई. उसका सच में बॉयफ्रेंड है. मेरे देवर ने पहली बार उन दोनों को पार्क में चूमा-चाटी करते हुए पकड़ा था. उस दिन चुदाई नहीं हो पायी थी. ","वो बोली- फिर दूसरी बार देवर ने उनको एक होटल में पकड़ा था.\nमैं- तो उनको कैसे पता चला कि वो होटल में है?\nभाभी- देवर के एक दोस्त ने सोनिया को अपने यार के साथ होटल में जाते हुए देख लिया था. जब वो होटल में पहुंचे तो तब भी वो चुदाई नहीं कर पाये थे और देवर उसको पकड़ कर घर ले आया. फिर उसका घर से निकलना बंद हो गया. ","ये बात सुनकर एकदम मेरे मुंह से निकला- ओह्ह तो सील पैक चूत है! वाह … मज़ा आयेगा. मुझे तो जन्नत मिल जायेगी. क्या मैं कोशिश करना शुरू करूं? बहुत टाइम हो गया है सब्र करते हुए. अब रहा नहीं जाता है. ","भाभी बोली- हां, मेरा भी बहुत मन है. तुम्हारे लंड को बहुत याद करती हूं. मैंने डॉक्टर से भी सब कुछ पूछ लिया है. डॉक्टर ने कहा है कि 6 महीने तक सेक्स करने में कोई दिक्कत नहीं है लेकिन थोड़ी सावधानी से करना होगा.\nमैं बोला- आप भैया के साथ कर लेना.\nवो बोली- वो करेंगे ही नहीं. वो तो बाहर वाले कमरे में सोते हैं.","मैं बोला- तो आप उनको डॉक्टर वाली बात बता देना. उनसे ताना मारकर कहना कि वो तो प्यार ही नहीं करते.\nभाभी बोली- अगर वो तैयार भी हो गये तो कितनी देर टिकेंगे, उनके साथ करने का फायदा ही क्या है? ","इस पर मैंने पूछा- उनकी दवाईयां अभी भी चल रही हैं क्या?\nभाभी बोली- हां, चल रही हैं, क्यूं क्या हुआ?\nमैंने कहा- कुछ नहीं, बस पांच मिनट रुको, मैं अभी आया.","मैं जल्दी से मेडिकल स्टोर पर गया और वहां से कामवर्धक चार टेबलेट ले आया और भाभी को देकर कहा- आप ये रात को खाने के बाद उनको दे देना. आधे घंटे के अंदर ही आपको खुद न बुला लें तो कहना.","वो बोली- मगर ये किस चीज़ की गोलियाँ हैं?\nमैं बोला- ये कामवर्धक है. इसको खाने से भाईसाहब का लंड कम से कम आधे घंटे तक टनटना कर खड़ा रहेगा. ","रात को खाना खाने के बाद भाभी ने वो गोली अपने पति को दे दी. आधे घंटे के बाद भाईसाहब पर असर होना शुरू हो गया. उन्होंने भाभी को बुला लिया और कमरे को बंद करके टीवी की वॉल्यूम बढ़ा दी. ","वो भाभी को बांहों में लेकर प्यार करने लगे और भाभी को नंगी कर लिया. फिर बेड पर लिटा कर भाभी की चूत मारी और फिर उसमें ही झड़ गये. उसके बाद उन्होंने भाभी की गांड भी मारी. दोनों जगह से चुदवा कर भाभी सो गयी. ","भाभी की चूत भाईसाहब के लंड से चुद चुकी थी मगर मेरा लंड सोनिया की चूत के लिए मचल रहा था. सोनिया जब भी क्लास से वापस आती तो मैं उसको हैलो कहता था. वो भी बदले में मुझे हैलो कह देती थी. ","मैंने भाभी को कह दिया कि वो सोनिया के जागते हुए ही चुदाई करवाये ताकि सोनिया को भैया-भाभी की चुदाई की आवाजें सुनाई दें. भाभी ने वैसा ही किया. वो सोनिया को सुना सुनाकर चुदवाने लगी. ","फिर अगले दिन जब मैं ऑफिस के लिए निकला तो सोनिया मेरी ओर ही देख रही थी. मैंने उसको आंख मार दी. वो कुछ नहीं बोली और चुपचाप अपनी नज़र झुका ली. मैं ऑफिस चला गया और सांय को ही लौटा. ","आने के बाद मैंने भाभी से बात की और उनसे कहा कि वो सोनिया को और ज्यादा उकसाये. उस दिन फिर भाभी ने चुदवाने के बाद सोनिया के सामने ही अपनी चूत की सफाई की और बोली- आह्ह … रोज़ लंड मिल जाता है, बहुत मजा आता है मुझे तो, पता नहीं सोनिया, तू कैसे रह जाती है बिना लंड लिये? तुझे भी तो सब सुनाई देता होगा अंदर?","सोनिया बोली- हां भाभी, सुनाई तो सब कुछ देता है लेकिन क्या करूं. मैं तो कुछ कर नहीं सकती. बहुत कोशिश करती हूं खुद को रोकने की लेकिन फिर अंत में अपनी चूत में उंगली डालकर तेजी से चलाती हूं और फिर ऐसे ही झड़ जाती हूं. ","भाभी- कोई बात नहीं, तू फिक्र ना कर. मैं हूं न तेरे लिए!\nये बोलकर भाभी ने सोनिया का हाथ पकड़ा और अपनी चूत पर रखवा दिया. भाभी की गीली और गर्म चूत को छूकर सोनिया भी सिहर सी गयी. भाभी ने उसके हाथ को अपनी चूत पर रगड़वाना शुरू कर दिया. ","अब भाभी के मुंह से सिसकारियां निकलने लगीं और वो सोनिया की चूचियों को दबाने लगी. सोनिया भी भाभी की चूत को जोर से रगड़ने लगी. अब भाभी ने सोनिया के होंठों को चूम लिया और दोनों एक दूसरे को चूसने लगीं. ","कुछ ही देर में दोनों इतनी गर्म हो गयीं कि उनको होश ही नहीं रहा और दोनों नंगी होकर एक दूसरे की चूत को चाटने लगीं. सोनिया पांच मिनट में ही भाभी के मुंह में ही झड़ गयी. फिर भाभी ने भी उसके मुंह को अपनी चूत में दबा लिया और वो भी झड़ गयी. ","दोनों शांत हो गयीं और भाभी सोनिया से बोली- साइड वाला लड़का कैसा लगता है तुझे? मैंने देखा है उसको तुझ पर लाइन मारते हुए।\nसोनिया ने कुछ जवाब न दिया और नज़र नीचे करके मुस्करा दी. ","फिर अगले दिन भाभी मेरे पास आई. मैं ऑफिस के लिए निकल रहा था. भाभी सीधे ही मेरे रूम में आ घुसी. मेरी पैंट के ऊपर से मेरे लंड को सहलाते हुए बोली- राजा … तेरे लिए मैंने सोनिया की चूत को गर्म कर दिया है. अब तू संभाल लेना. ","मैं बोला- जब वो शाम को क्लास से लौटकर आये तो आप नहाने का बहाना कर लेना और दरवाजा मत खोलना. तब तक मैं उससे बात करने की कोशिश करूंगा. ","भाभी ने मेरी पैंट की चेन खोलकर अंडरवियर में हाथ दे दिया और लंड को बाहर निकालने लगी.\nमैं बोला- क्या कर रही हो भाभी, दरवाज़ा खुला हुआ है!\nभाभी ने जैसे मेरी बात सुनी ही नहीं और मेरे घुटनों के पास बैठ कर मेरे लंड को चेन से बाहर निकाल कर मुंह में भरकर चूसने लगी. ","इस तरह से भाभी का अचानक लंड को मुंह में लेना मुझे भी मदहोश कर गया. उसने तीन-चार चोपे मेरे लंड पर मारे और फिर लंड को वापस अंडरवियर में घुसाने लगी. लंड अब कुछ तनाव में आ चुका था और भाभी ने जल्दी से लंड को वापस अंडरवियर में घुसाकर मेरी पैंट की चेन बंद कर दी. ","वो बोली- मज़ा आ गया. बहुत दिनों बाद तुम्हारे लंड का स्वाद मिला है.\nमैं बोला- आप एक बार अपना बच्चा पैदा कर लो. उसके बाद ये लंड आपका ही है. अभी मुझे सोनिया पर फोकस करने दो.\nभाभी मेरी गोटियों को भींच कर हंसते हुए रूम से बाहर निकल गयी. ","फिर जब मैं सांय को ऑफिस से लौटा तो सोनिया के आने का इंतजार करने लगा. आधे घंटे के बाद सोनिया अपनी क्लास से वापस आ गयी और रूम का दरवाजा खटखटाने लगी. भाभी ने मेरे कहे मुताबिक रूम को पहले से ही अंदर से बंद करके रखा हुआ था. ","सोनिया रूम के दरवाजे पर खड़ी होकर इंतजार करने लगी. तभी मैं भी अपने रूम के दरवाजे पर आ गया और उसको हैलो कहा. उसने भी हाथ हिलाकर मुझे हैलो कहा.\nमैं बोला- अंदर क्यों नहीं जा रही?\nवो बोली- भाभी नहा रही है.","मैं- तो फिर तब तक मेरे रूम में आ जाओ.\nवो बोली- नहीं, मैं ठीक हूं.\nमैं- अरे आ जाओ, यहां कब तक खड़ी रहोगी.","बुलाते हुए मैंने उसका हाथ पकड़ कर उसको अंदर खींच लिया. वो शर्माकर अंदर आ गयी. मैंने उसे बेड पर बिठाया और उसके सामने ही अपने शॉर्ट्स के ऊपर से लंड को सहला दिया. मैं ऐसे नाटक कर रहा था जैसे कि मुझे खुजली हो रही है.","फिर मैंने उसको पानी लाकर दिया. वो पानी पीने लगी.\nमैं बोला- तो … मन लगा यहां दिल्ली में?\nवो बोली- मुझे घर से बाहर जाने ही कौन देता है? बस क्लास से घर और घर से क्लास। ऐसे में क्या मन लगता?","मैंने उसके हाथ से वो पानी का गिलास वापस लिया और आधा बचा हुआ पानी खुद पी गया. इस पर वो शर्मा गयी.\nमैं बोला- कोई बात नहीं, मैं हूं न यहां पर तुम्हारा ख्याल रखने के लिए.\nमेरी बात पर उसके गाल लाल हो गये. ","उसकी नजरें नीचे थीं.\nमैं बोला- सोनिया, तुम बहुत खूबसूरत हो. तुम्हें देखता हूं तो मन करता है कि तुम्हें अपनी बांहों में लेकर दिन-रात प्यार करता रहूं.\nये सुनकर वो थोड़ी असहज हो गयी. वो शायद उठ कर जाना चाहती थी. ","फिर मैंने उसका हाथ पकड़ कर उसको खड़ी कर लिया और उसके चेहरे को ऊपर उठा कर उसके होंठों के करीब अपने होंठों को ले गया. उसकी सांसें तेज होने लगीं. मैंने उसके होंठों पर चूम लिया और उसने कोई विरोध नहीं किया. ","लाइन क्लियर थी. मैंने उसको अपनी बांहों में कस लिया और जोर से उसके होंठों को चूसने लगा. वो भी मेरा साथ देने लगी. मुझे पहले से ही यकीन था कि वो मना नहीं करेगी. ","फिर मैंने उसको अलग किया और पूछा- कल रात को बहुत आवाजें आ रही थीं तुम्हारे रूम से. मैं तो कंट्रोल ही नहीं कर पाया. तुम पता नहीं कैसे कर लेती हो? ","इस पर वो कुछ नहीं बोली. मैंने उसकी चूचियों के निप्पलों को टॉप के ऊपर से ही पकड़ कर मसल दिया. उसकी एकदम से आह्ह … करके सिसकारी निकल गयी. तभी दूसरे रूम से भाभी की आवाज आई- सोनिया?","वो मुझे पीछे धकेल कर जल्दी से रूम से बाहर निकल गयी.","फिर सांय को सोनिया ने भाभी से कहा (जो भाभी ने मुझे बाद में बताया था)- भाभी आप तो भैया से मज़ा ले लेती हो, मेरा भी करो कुछ. मुझसे नहीं रहा जाता. आपकी ये चुदाई की आवाजें सुनकर मैं पागल हो जाती हूं. अब मैं जल्दी से जल्दी चुदना चाहती हूं. ","भाभी बोली- मैंने तो बताया था, अब मैं जाकर तो नहीं कह सकती कि मेरी ननद को चोदो! देख, तीन दिन बाद तेरे भैया ऑफिस के किसी स्टाफ के बेटे की शादी में जाने वाले हैं. तब तक तुझे अभी इंतजार ही करना होगा. इससे पहले कुछ नहीं हो सकता. ","अगले दिन मैं सुबह ऑफिस के लिए निकल रहा था तो वो दरवाजे पर ही खड़ी थी. मुझे देख कर मुस्कराने लगी और मैंने भी उसको आंख मार दी. वो हंसने लगी. फिर मैं ऑफिस के लिए निकल गया. ","ऑफिस से लौटा तो मैंने उसको सीढ़ियों पर ही पकड़ लिया और अपने रूम में ले गया. मैं उसके होंठों को पीने लगा और उसकी गांड को दबाने लगा. फिर मैंने उसका हाथ पकड़ कर अपने लंड पर रखवा दिया और उसको अपने लिंग का अहसास करवाया. उसके बदन में सिरहन सी दौड़ गयी. ","मैंने उसको गर्म करके छोड़ दिया ताकि उसके अंदर की आग और ज्यादा सुलगती रहे. फिर वो दिन भी आ गया जब भाईसाहब को अपने ऑफिस से ही शादी में जाने के लिए निकलना था. उस दिन मैंने अपने ऑफिस से तबियत खराब होने का बहाना बनाकर छुट्टी ले ली. ","उसके बाद मैं मार्केट गया और वहां से सोनिया और बंगाली भाभी के लिए कुछ गिफ्ट ले लिया. मैंने दो कॉन्डम के पैकेट और एक पेनकिलर भी ले ली. 10 बज चुके थे और भाईसाहब अपने काम पर जा चुके थे. ","11 बजे के करीब फिर सोनिया मेरे रूम पर आई और बोली- आपको भाभी बुला रही हैं.","मैं गिफ्ट साथ लेकर गया और जाते ही भाभी के हाथ में थमा दिया.\nभाभी बोली- मस्का क्यूं लगा रहे हो! मुझसे कुछ छिपा नहीं है जो तुम दोनों के बीच में चल रहा है. घर की बात घर में रहे तो ठीक है इसलिए कुछ भी करो मगर इनको (भाईसाहब को) पता नहीं लगना चाहिए. तुम दोनों जो कुछ भी करोगे यहीं करोगे ताकि किसी को शक भी न हो. ","मैंने मन ही मन सोचा- भाभी भी ड्रामा करने में एक्सपर्ट है, कितनी सीधी बनकर बात कर रही है.\nमैंने सोनिया को उसका गिफ्ट दे दिया.\nभाभी बोली- क्या गिफ्ट लाए हो?\nमैं बोला- खोलकर देख लो.","गिफ्ट में भाभी के लिए दो बच्चों की फ्रेम में फोटो थी और सोनिया के लिए स्कर्ट और टॉप.\nभाभी बोली- तुम आधे घंटे में आ जाना. मैं तब तक इसको तैयार कर देती हूं. तुम दोनों का पहली बार होगा इसलिए मैं नहीं चाहती कि कोई समस्या हो. ","भाभी के कहने पर मैं वहां से आ गया.\nकहानी के अगले भाग में मैं आपको बताऊंगा कि कैसे मैंने सोनिया को कली से फूल बनाया. इस देसी विर्जिन सेक्स स्टोरी के बारे में आप सभी पाठक अपने सुझाव मुझे जरूर भेजें.\nमेरा ईमेल आईडी है- [email protected]","देसी विर्जिन सेक्स स्टोरी इन हिंदी का अगला भाग: बंगाली भाभी की ननद की अन्तर्वासना- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"औलाद की चाह में चुद गयी","href":"https://www.freesexkahani.com/bhabhi-sex/pyasi-bhabhi-ki-gori-chut/"},{"title":"बंगाली भाभी की ननद की अन्तर्वासना- 2","href":"https://www.freesexkahani.com/desi-kahani/desi-chut-ki-indian-chudai/"},{"title":"सौतेली मां की चुदाई से हुई सेक्स की शुरूआत","href":"https://www.freesexkahani.com/family-sex-stories/madarchod-sex-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 8","href":"https://www.freesexkahani.com/indian-sex-stories/desi-sex-ka-khel-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hot girl","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"पड़ोस की कुंवारी लड़की की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/pados-ki-kunvari-ladki/"},{"title":"कॉलोनी में आई नई लड़की को पटाकर चोदा","href":"https://www.freesexkahani.com/teenage-girl/ladki-sex-ki-desi-kahani/"},{"title":"कमसिन कुंवारी लड़की की गांड- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-erotic-stories-hindi/"}]}