{"Title":"पड़ोस की भाभी ने ब्लैकमेल किया- 4","author":{"name":"परिमल पटेल","href":"https://www.freesexkahani.com/author/parimal/"},"date":"27-03-2021","views":"53,242","description":["देसी भाभी गांड कहानी में पढ़ें कि भाभी मुझे होटल ले गयी सेक्स के लिए. वहां उन्होंने खुद से कह कर मुझसे अपनी गांड भी मरवायी.","मैं परिमल एक बार फिर से आपसे प्रियंका भाभी की चुदाई की कहानी का अगला भाग साझा कर रहा हूँ.\nदेसी भाभी गांड कहानी के पिछले भाग\nहोटल के कमरे भाभी मुझसे खूब चुदी\nमें अब तक आपने पढ़ा था कि मैंने प्रियंका भाभी को दूसरी बार भी चोद दिया था और हम दोनों थक कर सो गए थे.","अब आगे देसी भाभी गांड कहानी:","एक घंटे बाद मेरी आंख खुली तो भाभी अभी भी मुझसे लिपट कर सो रही थीं. मेरे चेहरे पर उनके बाल बिखरे पड़े थे.\nभाभी सोते हुए क्या मस्त और मासूम लौंडिया सी दिख रही थीं. ऐसा लगता था कि भाभी को आज बहुत दिनों बाद चुदाई का इतना ज्यादा मजा मिला था, तभी वो इतनी शांति से सो रही थीं.","मैंने अपने चेहरे से भाभी के बाल हटाकर भाभी को जगाया … और अलग किया.","मेरा लंड चुत में अपने आप कब बाहर निकल गया था, मुझे पता ही नहीं चला.","भाभी ने उठकर मोबाईल की घड़ी तरफ देखा और बोलीं- अरे अभी तो बहुत टाइम है … एक और राउंड हो जाए क्या? ","मैंने हां में हां भर दी और फिर से शुरू हो गया. मैंने भाभी को बेड पर लेटा दिया और उन्हें फिर से चूमने लगा. ","अपने लंड को मैंने थोड़ा हिलाया और हाथ से खींचा, तो वह फिर से एकदम कड़क खड़ा हो गया.\nमैंने लंड को चुत के मुँह पर सैट किया और धीरे से एक धक्का दे दिया. मेरा लंड फच की आवाज करके पूरा का पूरा अन्दर उतर गया और उसी के साथ मैंने चुत में धक्के लगाना शुरू कर दिए.","फिर पहली बार वाली पोजीशन की तरह भाभी की गांड के नीचे तकिया लगा कर फिर से धकापेल चुदाई करने लगा.","इस बार भी अलग-अलग पोजीशन में आकर आधे घंटे तक हमने जबरदस्त चुदाई की और हम दोनों ने खूब मजे किए.\nअंत में मैंने भाभी की चुत के छेद को अपने वीर्य से भर दिया था. फिर मैं भाभी के दोनों मम्मों के बीच में मुँह लगाकर सो गया.","भाभी भी मुझसे लिपट कर सो गईं.","हमारी आंख खुली … तो शाम के 4:30 बज रहे थे.\nहम दोनों का शरीर खूब खौल रहा था और दर्द कर रहा था.","दोनों उठकर साथ में बाथरूम में नहाने के लिए आ गए. बाथरूम में हम एक दोनों के ऊपर पानी छिड़कने लगे और मस्ती करने लगे. ","उसी दौरान भाभी ने बोला- क्यों ना एक और राउंड हो जाए?\nमैंने मना कर दिया कि अब नहीं मैं थक गया हूं.","भाभी बोलीं- अभी गांड का प्रोग्राम बाकी है. इसे अकेली मत छोड़ो यार. किसी और दिन मौका मिले या ना मिले … चलो न.","मैं सोचने लगा.","भाभी बोलीं- क्या सोच रहे हो?\nमैंने कहा- भाभी आपकी चुत तो मेरा लंड लेने में रोने लगी थी. गांड में लंड कैसे लोगी?","भाभी मुस्कुरा दीं- अरे यार, मेरा पति ही इसका ज़िम्मेदार है.\nमैंने कहा- कैसे … वो तो आपकी चुत को ठीक से नहीं चोद पाते हैं.","भाभी- वही तो … क्या है कि जब वो मुझे गर्म करके छोड़ देता था तो मैं अपनी उंगली से चुत को ठंडी करने लगती थी. उसी दौरान मुझे एक दिन अपनी गांड में उंगली करने का मन हुआ और धीरे धीरे मैं अपनी गांड में भी उंगली चलाने लगी. कुछ ही दिनों में मेरी दो फिर तीन उंगलियां भी गांड में जाने लगीं. इसके बाद मैंने एक बार बेलन की मूठ को तेल लगा कर अपनी गांड में ले लिया था. तभी से मेरी गांड भी ढीली हो गई. आज मैं देखना चाहती हूँ कि मर्द का लंड मेरी गांड में कैसे मजा देता है.","मैं भाभी की बात सुनकर समझ गया कि भाभी पूरी चुदक्कड़ बन चुकी हैं और आज इनको अपनी गांड में भी लंड लेने का मन है.","मुझे सोचते देख कर भाभी बोलीं- अच्छा तुम कुछ मत करना … जो करूंगी कि वो मैं करूंगी, तुम सिर्फ बैठे रहो और मजे लो. किसी और दिन मौका मिले या ना मिले, चलो ना … आज मौका है, तो ले लो न.","मैं फिर से तैयार हो गया और भाभी मेरा लंड पकड़ कर जोर से हिलाने लगीं और ऊपर नीचे करने लगीं. ","मेरा लंड फिर से खड़ा हो गया और उसमें खून दौड़ने लगा. इस बार लंड के ऊपर भाभी ने बहुत सारा शैंपू लगाया. मैंने भी थोड़ा सा शैंपू भाभी की गांड के छेद पर लगा दिया. फिर भाभी की गांड में अन्दर तक उंगली चलाई और अन्दर तक शैंपू उतार दिया.","हम दोनों इस बार गांड चुदाई के तैयार हो गए थे. फिर मैं बाथरूम के टब के अन्दर लेट गया और भाभी मेरे ऊपर आ गईं. भाभी मुझे किस करने लगीं और मैं भी उन्हें किस करने लगा. हम दोनों फिर से गर्म हो गए.","भाभी अब मेरा लंड अपनी गांड के छेद के पास ले गई और सैट कर दिया. मैंने नीचे से जोर से धक्का लगा दिया, जिसकी वजह से मेरा आधा लंड गांड के अन्दर चला गया. ","भाभी थोड़ी सी उछलीं और फिर से बैठ गईं.\nशैंपू की चिकनाई की वजह से लंड पूरा का पूरा अन्दर तक उतर गया था.\nइसी वजह से भाभी की चीख भी निकल गई.","वह मेरे लंड के ऊपर बैठी थीं और ऊपर नीचे हो रही थीं. मैं भी नीचे से हल्के से धक्के देते जा रहा था.\nलेकिन ज्यादा तो भाभी ही उछल कूद कर रही थीं. हमें धीरे-धीरे मजा आने लगा. ","भाभी की गांड बहुत टाइट थी, इसीलिए मैंने लंड बाहर निकाला और फिर से शैंपू लगाकर फिर से थोड़ा धक्का लगा दिया.","इस बार पूरा लंड गांड के अन्दर तक उतर गया. मेरे लंड पर गांड की गहराई महसूस हो रही थी. ","भाभी ने कुछ पल बाद अपनी थोड़ी स्पीड बढ़ा दी.\nशैंपू की चिकनाई के वजह से पूरे बाथरूम में फचाफच की आवाज गूंज रही थी.","मेरा लंड जब भी गांड के अन्दर जाता था, तो मुझे लगता था कि लंड को किसी ने दोनों हाथों से मुट्ठी में जोर से पकड़ लिया हो.","भाभी की गांड लंड पर इतनी ज्यादा फिट थी. शायद आज तक प्रियंका भाभी के पति ने उनकी गांड में लंड डाला ही नहीं होगा. भाभी की गांड में पहला मेरा ही लंड गया होगा, ऐसा लग रहा था. ","मुझे भाभी की गांड मारने में चाची की गांड मारने में से भी ज्यादा मजा आ रहा था. हम दोनों खूब मस्ती में गांड चुदाई के मजे कर रहे थे.","लेकिन बाथरूम के टब के अन्दर हम ठीक से चुदाई नहीं कर पा रहे थे. हम दोनों थक भी गए थे. मेरी जांघों में दर्द कर रहा था इसीलिए 10-12 मिनट के बाद हमने गांड की चुदाई रोक दी. ","भाभी टब से बाहर आ गईं और मुझे भी खींचकर बाहर निकाल कर बोलने लगीं- कोई और दिन गांड की चुदाई कर लेंगे.\nमैं बोला- मैंने तो पहले से ही कहा था ना. ","मैं अपने खड़े लंड को देखने लगा. अभी भी मेरा माल निकला नहीं था. ","तो भाभी लंड देखते हुए बोलीं कि इसे तो खाली करना ही पड़ेगा. ","मैं नीचे बाथरूम की जमीन के ऊपर टब के साथ पीठ लगा कर बैठ गया और दोनों पैर आगे की ओर कर दिए. ","भाभी आकर मेरे जांघों के ऊपर बैठ गईं और उन्होंने हाथ में थोड़ा सा शैंपू लिया. भाभी ने उसे मेरे लंड के ऊपर लगा दिया और हाथ से ही लंड ऊपर नीचे करके मुठ मारने लगीं. ","सच में भाभी क्या जोरदार मुट्ठ मारती थीं … फुल स्पीड में. मैंने तो अपने दोनों हाथ फैला दिए और मुठ मारने के मजे लेने लगा. किसी और से मुठ मरवाने का मजा ही कुछ अलग होता है … और खास करके कोई भाभी जैसी चुदक्कड़ माल मिल जाए तो पूछना ही क्या.","थोड़ी देर में मेरा लंड अकड़ने लगा और ज्यादा कड़क होने लगा … तो भाभी ने स्पीड बढ़ा दी और झटके के साथ ही मेरे लंड के अन्दर से सिर्फ एक दो बूंद वीर्य ही निकल सका.\nभाभी ने उसे जीभ से चाट लिया. मुझे तो जैसे चक्कर आ गए थे.","मैं वहीं पर सो गया.","थोड़ी देर बाद मुझे होश आया तो भाभी शॉवर में नहा रही थीं.","भाभी ने मुझे देखा और बोलीं- अरे तुम जग गए … चलो आओ हम साथ में नहाते हैं.\nमैं वहीं बैठा रहा और बोला- आप नहा लो … मैं बाद में नहा लूंगा.","मैं वहीं बैठा बैठा उन्हें नहाते हुए देखता रहा.\nअभी भी मेरे लंड के अन्दर जैसे दुख रहा था … मुझे ऐसा लग रहा था कि लंड के ऊपर की चमड़ी जल रही थी. यह सब उस दो गोली खाने की वजह से हो रहा था.","मेरी हालत खराब हो गई थी.","इधर भाभी लंड से चार बार चुदने के बाद भी मजे से नहा रही थीं और मेरे ऊपर पानी छिटक रही थीं.\nवो मस्ती में गाने गुनगुना रही थीं.","कुछ देर बाद भाभी नहा कर बाहर चली गईं.\nफिर मैं उठा और नहाने लगा. नहाकर मैं भी बाहर आ गया.","भाभी अभी भी रूम में नंगी घूम घूम कर अपना शरीर सुखा रही थी. उनके छुट्टे लंबे बाल गोल गांड तक झूल रहे थे.\nआगे दो मोटे गोल मम्मे हल रहे थे और पीछे मोटी गांड को दबाए भाभी के दो भरे हुए कूल्हे सच में क्या गजब का तराशा हुआ शरीर था. ","मैं थका हुआ था मगर मेरी वासना जागने लगी थी.\nमेरे सामने भाभी एक हॉट माल के जैसे दिख रही थीं.\nमुझे तो लग रहा था कि अभी ही उसे पकड़ कर अपना पूरा लंड उसकी चुत में उतार दूं और उसे चोद चोद कर भोसड़ा बना दूं.","लेकिन मैं ऐसा कर ही नहीं सकता था. मेरे अन्दर ऐसा करने की अब ताकत ही नहीं बची थी. ","मुझे देख कर भाभी बोलीं- बहुत जल्दी नहाकर वापस आ गए.","मैं भाभी के पास जाकर बिना कुछ बोले उन्हें पकड़ कर जोर से उनके होंठों पर किस करने लगा.\nभाभी ने भी जवाब में मुझे होंठों पर किस दे दी.","भाभी बोली कि तुम्हारा बहुत बहुत शुक्रिया … जितना तुम्हारा धन्यवाद करूं … उतना कम है. थैंक्यू परिमल … आज का मेरा दिन मेरी लाईफ का बहुत स्पेशल दिन बनाने के लिए मैनी मैनी थैंक्स.\nमैंने कहा- अरे भाभी ऐसी कोई बात नहीं. आज हम दोनों का स्पेशल दिन था. मुझे भी बहुत मजा आया.","फिर हम दोनों ने कपड़े पहने और जैसे तैयार होकर आए थे, वैसे तैयार हो गए.","उस वक्त टाइम करीब 5:30 बजे होंगे.\nफिर हम होटल से निकले और बाहर आकर हमने नाश्ता किया.\nभाभी को बाइक पर बिठा कर मैं उनकी सोसाइटी के बाहर गेट तक ले गया. ","भाभी बाइक से उतर कर मुझे फिर से थैंक्यू बोलने लगीं और पूछने लगीं- अब दोबारा कब ऐसी मुलाकात होगी?\nमैंने कहा- अब बिना गोली के मुलाकात करनी हो … तो ही बोलना.","भाभी मुस्कुराने लगीं और मुझे आंख मार कर और पीछे मुड़कर अपनी गांड हिलाते हुए चली गईं.\nमैं उनकी चलते समय उछलती हुई गांड को दूर तक देखता रहा.","मुझे उनकी गांड को देखकर एक कही सुनी कहावत याद आ गई कि रोड के ऊपर गाड़ी का पेट्रोल खत्म हो सकता है लेकिन रोड कभी खत्म नहीं हो सकती. ","मैं भी मुस्कुरा कर वहां से चला गया.","अच्छा हुआ इस बार किसी ने हमें देखा नहीं वरना वाट लग जाती.","मैं घर आ गया … और फ्रेश होकर खाना खाने लगा.\nखाना खाने के बाद मुझे पूरे शरीर के अन्दर दर्द कर रहा था. खास करके मेरे लंड के अन्दर दर्द हो रहा था. अगर थोड़ा भी सहलाता था, तो फिर से खड़ा हो जाता … ऐसा लग रहा था.\nइसीलिए मैंने थोड़ा कंट्रोल किया और 9:00 बजे से ही सोने चला गया. ","मम्मी ने कहा कि पूरा दिन दोस्तों के साथ घूमते रहते हो, तो बदन तो दर्द करेगा ही ना … जाओ और सो जाओ. कल सुबह जॉब पर भी जाना है. ","मैं अपने रूम में आ गया.","उस दिन चाची ने कुछ स्पेशल खाना बनाया था, तो वह देने के लिए हमारे घर पर आईं और बोलीं- यह लो आज मैंने स्पेशल डिश बनाई है.\nमम्मी बोलीं- परिमल ने तो खाना भी खा लिया.\nचाची बोलीं- वह दिख नहीं रहा?","मम्मी ने बोला- उसका बदन दर्द कर रहा है, इसलिए वो सोने चला गया है.\nचाची तो समझ गई होंगी कि क्यों मेरा बदन दर्द कर रहा है.","चाची बोलीं- क्या रे ऐसा कैसे हुआ? पूरा दिन घूमता रहता है, छुट्टी के दिन भी घर पर नहीं रहता … तो बदन तो दर्द करेगा ही न. क्या मैं उसे देख आऊं?\nमम्मी बोलीं- हां हां क्यों नहीं, वह रूम में ही है.","चाची मेरे रूम में आईं और बोलीं-सरप्राइज … कैसा रहा आज का तुम्हारा दिन?\nचाची को मैंने बोला- सब बात छोड़ो … आपको मैं कल पूरी कहानी बताऊंगा.","चाची बोलीं- ठीक है, सो जाओ. कल मिलते हैं. पर एक बात याद रखना प्रियंका के चक्कर में अपनी चाची को मत भूल जाना.\nमैंने बोला- अरे चाची कैसी बात कर रही हो आप … आपकी तुलना तो प्रियंका तो क्या कोई भी कर नहीं सकता. ","चाची मुस्कुराने लगीं और वहां से चली गईं.","फिर अगले 10-15 दिन तक ना तो मैंने मुठ मारी … ना तो किसी के साथ सेक्स किया.\nउसी दौरान मुझे चाची के और प्रियंका भाभी के दो-तीन बार मैसेज और कॉल आए कि चलो ना फिर से चुदाई करते हैं. लेकिन मैं न तो चाची के पास और ना ही प्रियंका भाभी के पास चुदाई के लिए गया.","फिर एक डेढ़ महीने के बाद प्रियंका भाभी का मैसेज आया. वो बहुत खुश थीं और बोल रही थीं- मुझे एक महीने से पीरियड नहीं आया. मैंने चेकअप करवाया तो रिपोर्ट पॉजिटिव आई मतलब कि मैं प्रेग्नेंट हो गई हूं. तुम्हारा बहुत बहुत शुक्रिया मेरे बच्चे के होने वाले पिताजी.","यह सुनकर मैं बहुत खुश हुआ कि चलो मेरी वजह से किसी की इच्छा तो पूर्ण हुई.\nयह बात मैंने चाची को भी बताई … तो चाची भी सुनकर बहुत खुश हो गईं. उन्होंने मुझे बधाई भी दी.","उसी दिन रात को मैंने घर जाकर यह कहानी लिखी थी.","तो आपको मेरी और देसी भाभी गांड कहानी कैसी लगी. आप मेल करके बताइएगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"होटल के कमरे भाभी मुझसे खूब चुदी","href":"https://www.freesexkahani.com/xxx-kahani/sex-ki-goli-ka-asar/"},{"title":"मौसी की चुदाई का सपना पूरा हुआ","href":"https://www.freesexkahani.com/family-sex-stories/sexy-family-hindi-story/"},{"title":"कनाडा में पड़ोसी की बेटी को चोदा","href":"https://www.freesexkahani.com/antarvasna/ladki-ki-antarvasna/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Garam Kahani","Hot Sex Stories","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"बुर्कानशीं भाभी की चूत चुदाई करके प्यास बुझायी","href":"https://www.freesexkahani.com/bhabhi-sex/burqanashin-bhabhi-ki-chut-chudai/"},{"title":"पुराने साथी के साथ सेक्स-5","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-5/"},{"title":"पापा ने भाभी और दीदी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/papa-bhabhi-didi-choda/"},{"title":"सहेली की शादी में मेरी चुत चुद गई-2","href":"https://www.freesexkahani.com/group-sex-stories/saheli-shadi-chut-chudi-2/"}]}