{"Title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 8","author":{"name":"राहुल श्रीवास्तव","href":"https://www.freesexkahani.com/author/rahulsrivas/"},"date":"09-12-2021","views":"104,618","description":["देसी कॉलेज गर्ल सेक्स कहानी में पढ़ें कि कैसे मेरे कहने पर एक लड़की जो मुझसे कई बार चुद चुकी थी, ने दूसरी लड़की की चुदाई के लिए जुगाड़ किया.","दोस्तो, मैं राहुल आपको अपनी यौन अनुभूतियों से भरी हुई इस सेक्स कहानी में एक बार फिर से मजा देने के लिए हाजिर हूँ.\nपिछले भाग\nपहली बार लंड चुसवाने का अनुभव\nमें अब तक आपने पढ़ा था कि मंजू की चुत चुदाई के लिए मीना मान गई थी और उसने अपने कमरे में मंजू को चोदने की रजामंदी दे दी थी.\nउसके बाद उसने मुझे एक बार चुदवाया और मुझे विदा कर दिया.","अब आगे देसी कॉलेज गर्ल सेक्स कहानी:","मीना की चुदाई करके मैं घर पंहुचा, तो थोड़ा सो गया.\nफिर उठा तो देखा मीना मां के साथ बैठी थी.","मां बोली- तू मीना के घर चला जा, वो अकेली है … और प्रेस में काम बहुत है. तू उसकी मदद कर दे. ","यहां मैं फिर से याद दिला दूँ कि यदि लड़की या स्त्री यदि चाहे तो आपको हज़ार मौके दे देगी कि आओ मुझे चोद दो.\nवरना आप लाख कोशिश कर लो, आप उसको उसकी सहमति के बिना उसे चोद नहीं पाओगे.","हम मर्दों को भगवान ने भी एक खूबी दे रखी है … और वो है कि वो किसी भी लड़की के इशारों को जल्दी समझ जाना. ","कोई लड़की जब आपको इशारे देगी कि वो आपको पसंद करती है तो मर्द या लड़का तुरंत समझ जाएगा.","कभी वो आपको पॉजिटिव इशारा देगी, साथ ही साथ आपको निगेटिव इशारा भी देगी … क्योंकि वो कभी नहीं चाहती कि आप उसको पहल करते हुए देखें. ","किसी भी लड़की के लिए वो सबसे ख़राब स्थिति होती है जब आप उसको चरित्रहीन समझ लें या उसकी पहल पर आप उसके बारे कुछ गलत अनुमान लगा लें.","आपको करना यही है कि पॉजिटिव इशारों के बारे में सोचें और निगेटिव इशारों को इग्नोर कर दें.\nवो आपको बार बार कुछ ऐसा करके मौका देगी कि आप पहल करें और यदि आप पहल कर गए तो आप उसका प्यार, उसका जिस्म सब कुछ पा सकते हैं. वरना आप हाथ मलते रह जाएंगे.","इसमें रत्ती भर का शक नहीं है कि लड़की हम लड़कों से ज्यादा संयम और तेज दिमाग रखती है. वो आपको कुछ ऐसे मौके उपलब्ध करा देगी कि आप उसको चूम सकें, उसके बदन को सहला सकें, उसको प्यार से बांहों में भर कर अपने प्यार का अहसास कर सकें. ","ये एक ऐसा विषय है कि पूरी एक किताब लिखी जा सकती है.","1. आप में धैर्य होना चाहिए, उतावलापन लड़की को अच्छा नहीं लगता. पर दूसरी मुलाकात में आपको ये अवश्य दर्शा देना चाहिए कि आप उसकी कद्र करते हैं. ","2. आपको उसके साथ बात करते समय लड़की को बोलने का ज्यादा मौका देना चाहिए और ऐसा दर्शाना चाहिए कि आप उसकी बात को ध्यान से सुन रहे हैं और उसमें आपको बहुत आनन्द आ रहा है. उसको कभी ये नहीं लगना चाहिए कि आप उसकी बातों पर ध्यान नहीं दे रहे हैं या उसकी बातों को काट कर अपनी बात कह रहे हैं.","3. आप कभी भी उसके भविष्य का प्लान इत्यादि ऐसी बातें ना करें, ना ही अपनी राम कहानी सुनाने बैठ जाएं क्योंकि लड़की को आपमें उत्सुकता है कि आप कैसे दिखते हैं, कितने पैसे वाले हैं या भविष्य में क्या करेंगे. उन सबमें उसकी कोई दिलचस्पी नहीं होती कि आपकी समस्या क्या है. आपने कई बार देखा होगा कि किसी खूबसूरत लड़की का बॉयफ्रेंड उसके मुकाबले बिल्कुल भी खूबसूरत नहीं होता … मतलब की हूर के गले में लंगूर वाली … कहावत से समझ लें. ","ऐसे कई पॉइंट हैं कि आपको महसूस हो जाएगा कि लड़की आपको मौके दे रही है कि आप पहल करो, आओ मुझे बांहों में भरके जी भरके प्यार करो, मेरे जिस्म से खेलो, मेरे तन को रगड़ रगड़ कर चोदो. पर हम लड़के इसमें ही खुश हो जाते हैं और शेखी बघारते हैं कि फलां लड़की को मैंने पटा लिया है. पर इन सबमें हम लड़के भूल जाते हैं कि उस लड़की ने आपको कितने मौके दिए कि आप उसको पटा सको.","दोस्तो, अगर आप के मन भी कोई शंका है तो आप ईमेल से पूछ सकते हैं या किसी भी सोशल एप पर मुझसे बात कर सकते हैं. ","जब मैं मीना के घर पंहुचा, तो मीना अपने कमरे में थी और वो एक चुस्त सलवार सूट पहनी हुई थी.\nये सूट उसके जिस्म में बिल्कुल कसा हुआ था. उसकी चूचियां कुछ ज्यादा ही उभर कर दिख रही थीं. मस्त जांघें सलवार में चमक रही थीं. ","मैंने मीना को बांहों में भर लिया और उसके रसीले होंठों को चूमने लगा.\nमीना भी साथ देने लगी. ","फिर मीना ने बीच में ही रोक दिया और बोली- मंजू आती ही होगी. मैं नीचे जा रही हूँ … उधर काफी काम है. तुम यहीं बैठो … और हां जो भी करना आराम से करना. अगर वो तुम्हारा अन्दर न ले पाए, तो जबरदस्ती मत डालना. उस अलमारी में निरोध रखा है, पहले लगा लेना … बगैर उसके मत करना. ","ऐसा समझा कर वो नीचे जाने लगी, तो मैं उसको बांहों में भर के फिर से चूमने लगा.","मीना का मन भी चुदने का था, फिर भी वो मुझसे छूट गई.\nवो बोली- मेरा मन मत खराब करो, मुझे जाने दो.","पर मैं नहीं माना.\nमैंने उसकी सलवार का नाड़ा खोला और उसको वहीं बिस्तर में लिटाते हुए उसकी पैंटी भी उतार दी. ","वो कुछ समझ पाती तब तक मैंने उसकी चूत में दो उंगलियां घुसा दीं. ","मीना चिहुंक सी गई ‘आह्ह … ओह्ह्ह आऊह …’\nउसकी चूत भी लगातार रस छोड़ रही थी और मेरा लंड भी पूरा सॉलिड तना हुआ था.","मैंने उसकी अलमारी से निरोध निकाला और लंड पर चढ़ा कर उसकी चूत में एक बार में ही पूरा लौड़ा पेल दिया.","मीना- आआ अहहह रहा है … आआह … ईईई ओह्ह्ह!\nयह कह कर उसने अपने पैरों को फैला दिया और मैं दनादन धक्के लगाने लगा. ","‘ओए अह्ह्ह आह्ह आह्ह …’ की आवाजें गूंजने लगीं.","मैंने भी ताबड़तोड़ चुदाई शुरू कर दी.\nमीना भी मेरा साथ चूतड़ उछाल कर देने लगी.\nचूत के पानी से लंड सटासट अन्दर बाहर होने लगा. ","फचा फच की आवाज गूंजने लगी. ","मेरी जांघें जब मीना की टांगों से टकरातीं, तो पट पट पट पट की आवाज आने लगी थी. ","‘आह … ओह्ह आऊच … आशु तू बहुत अच्छा है … आह्ह्ह मैं मर गयी ईईई … आह्ह्ह उफ्फ … तू तो बहुत ही मस्त है रे … ओह्ह आह्ह …’","हम दोनों आज कुछ ज्यादा ही उत्तेजित थे.\nकोई दस मिनट की ताबड़तोड़ चुदाई में दोनों का रस निकल गया.","जैसे ही मैं उठा, मीना तेज़ी से उठ कर अपने कपड़े लेकर बाथरूम में घुस गई. ","वो कुछ मिनट में बाहर आई तो उसने मुझसे कहा- मज़ा आ गया तुम सचमुच बहुत कड़क हो.","उसने मुझको चूमा और नीचे चली गई. ","मैं निरोध को एक कागज़ में बांध कर और अपने कपड़े पहन कर वहीं बैठ गया और टीवी देखने लगा.","लड़कियां और सेक्स मेरी जिंदगी के हिस्सा बनते जा रहे थे और पढ़ाई पीछे छूट रही थी.\nइतने दिनों के सेक्स का खेल और किताबी ज्ञान एवं संजय के दिए ज्ञान से मैं काम कला में माहिर होता जा रहा था. ","मीना और हम कई बार चुदाई का खेल खेल चुके थे और हर बार हम दोनों को एक नया अनुभव मिलता.","आज मैं उन सारे ज्ञान का उपयोग मंजू पर करने वाला था.","तभी मीना और मंजू दोनों ऊपर आ गईं.","फिर मीना किचन से एक गिलास दूध ले कर आई.\nवो बोली- दोनों मिल कर पी लेना.\nयह कह कर मीना मुस्कुराने लगी. ","फिर वो बोली- तुम दोनों को आज बहुत मेहनत करनी है, दूध से ताकत आएगी … और हां, मैं नीचे जा रही हूँ आशु, मंजू को ज्यादा परेशान मत करना. जो भी करना प्यार से करना … आल दी बेस्ट. ","ये कह कर मीना नीचे चली गई.\nउसने जाते जाते अपने कमरे का दरवाज़ा भी उड़का दिया.","अब हम दोनों कमरे में अकेले थे.","मैंने देखा कि मंजू के गाल शर्म से लाल थे. ","मंजू- मीना दी क्या कह रही थीं … आराम से करना!\nमैं- अरे वो कह रही थी कि तुम्हारी चुदाई प्यार से करना.\nमंजू- धत …","मैं मंजू को अपने ऊपर खींच कर उसके रस से भरे होंठों को चूसने लगा. ","मंजू भी मेरे से लिपट गई और मेरे ऊपर के होंठ पर किस करने लगी. मेरे हाथ उसकी छोटी, पर भरपूर चूचियों को दबाने लगे.","‘आह्ह आआ ऊओऊऊ ऊउई इम्म्मां …’","मंजू धीरे धीरे गर्म होने लगी. मंजू ने स्कर्ट और एक ब्लाउज सा पहना था.\nमैंने ब्लाउज के बटन खोलने शुरू कर दिए.","मंजू का ब्लाउज हटा तो सामने सफ़ेद ब्रा थी. मैंने उसे भी खोल कर उतार दिया. ","आंह सामने गजब का माल था. उसकी छोटी छोटी सी चूचियां, उन छोटे से मकोरे से निप्पल और सुर्ख गुलाबी ऐरोला … मैंने देर न करते हुए उसके एक निप्पल को मुँह में भर लिया. ","‘अह्ह अह्ह आशु …’","मैं धीरे धीरे अपने दांतों से निप्पल को दबाते हुए खींच रहा था.","‘ईईईइ आऊच च ची आह्ह धीरेएए … आआशु …’","मीना के साथ का अनुभव मेरे काम आ रहा था.\nएक हाथ मैंने उसकी स्कर्ट में डाल दिया और उसकी चिकनी जांघों को सहलाने लगा.","‘अह्ह्ह आशु बड़ा अच्छा लगा रहा है … करते रहो उफ्फ अह्ह्ह … प्यार से चूसो ना …’ ","मेरे हाथ उसकी चूत तक पहुंच रहे थे, पर मैं उसकी चूत को छू नहीं रहा था.\nमंजू भी उसी समय अपनी गांड हिला देती, जब मेरे हाथ चूत के आस पास होते.","मंजू- ओह्ह आशु ये क्या हो रहा है, चींटियां से दौड़ रही हैं बदन में, मेरे कपड़े उतार दो ना. ","ये सुन कर मैंने मंजू से कहा- तुम खुद उतारो न!","मैंने उसको बिस्तर से उठा कर खड़ा कर दिया.","मंजू पहली बार मेरे सामने नंगी नहीं हो रही थी पर आज उसके गाल में शर्म की लालिमा सी थी.\nया शायद मैंने पहले नोटिस नहीं किया था. ","मंजू ने अपनी स्कर्ट उतार दी. वो पैरों को क्रॉस करके चूत को छुपाने लगी और अपनी बांहों से चूचियों को छुपा लिया. ","मंजू एक पैंटी में मस्त माल लग रही थी. उस समय शायद इतनी डिज़ाइनर ब्रा पैंटी नहीं आती थीं या ये कहो जो मां ने खरीद के दे दी, वो पहन ली.","मैं मंजू को निहारने लगा.","उसने भरपूर जवानी की उम्र पा ली थी.","बड़ी बड़ी आंखें, खिलता हुआ बदन, लम्बी गर्दन, कंधे तक आते बाल, सीने पर दो गोल तनी हुई चूचियां, उस पर उभरे हुए पिंक निप्पल और निप्पलों के साथ छोटा सा गुलाबी ऐरोला, सपाट पेट, पतली और चिकनी टांगें, भरी हुई जांघें और पैरों के बीच में त्रिभुज और अनछुआ बदन, पैंटी में छिपी और उभरी हुई बुर, पैंटी पर गीलापन … उफ्फ क़यामत सा नज़ारा था. ","मंजू का जिस्म मीना से कुछ अलग नहीं था पर दोनों में एक अंतर था कि मीना का बदन परिपक्व था और मंजू कोमल सी थी.\nउसके जिस्म को सिर्फ मैंने छुआ था और आज कामदेव ने दोनों को मौका दे दिया था कि दोनों एक हो जाएं. ","मैंने मंजू को अपने पास बुलाया तो मंजू सर नीचे करके धीरे धीरे मेरे पास आई.\nउसको मैंने बांहों में भर लिया.\nउसकी छोटी पर भरपूर उभरी हुई चूचियां मेरे सीने में दब गईं. ","उफ्फ … क्या अहसास था … नर्म रुई के समान पर कड़क चूचियां, मक्खन सा चिकना बदन, चिकनी पतली टांगें, चिकनी जांघें … जो अभी पूरा आकार नहीं ले पाई थीं, पर भरी हुई थीं.","मैंने अपनी हाथों से उसकी जांघों को सहलाया. ","‘अह्ह्ह्हह ह ह ह ह …’","मेरे हाथ पीछे आ गए.\nपैंटी में लिपटे हुए मंजू के टाईट चूतड़ों को हथेली में भर कर भींच लिया. बसा ही कामुक अहसास था.","इसमें कोई शक नहीं कि मंजू को आज जो मिलने वाला था वो दर्द भरा अहसास होगा.\nपर उस दर्द के बाद उसको आनन्द और सम्पूर्णता परिपक्व स्त्री होने का सुख भी मिलने वाला था.","सम्भोग से मिलने वाला आनन्द किसी भी आनन्द से कहीं ज्यादा होता है.","मैंने उसके चूतड़ों को सहलाते हुए उसकी गांड को कुरेदना शुरू कर दिया. ","चूत से पानी रिस कर गांड तक आ रहा था, जो मेरे हाथों को गीला कर रहा था. ","मंजू की सिसकारियां थमने का नाम नहीं ले रही थीं.\nपैंटी कब उसके तन से अलग हो गई, उसको खुद पता नहीं चला.","एक अक्षत यौवन मेरी आंखों के सामने नग्न था.","मेरा लंड पूरे शवाब पर था. ","मैंने भी अपने कपड़े उतार दिए और नग्न अवस्था में मंजू से लिपट गया. मंजू के दोनों पैर मेरे कमर से लिपट गए. उसकी बांहें मेरे बदन से लिपट गईं. लंड ने चूत पर दस्तक दे दी.","एक मादक सी आवाज आई- आह आशु मुझे कुछ हो रहा है.","चूत चाटना, लंड चुसवाना, गांड मारना, ग्रुप सेक्स, स्वैपिंग क्या होता है, इस सबका उस समय पता ही नहीं था. ","देसी कॉलेज गर्ल सेक्स कहानी के अगले भाग में मंजू की सीलतोड़ चुदाई का मजा लिखूंगा. आप मेल जरूर कीजिएगा.\n[email protected] ","देसी कॉलेज गर्ल सेक्स कहानी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"पहली बार लंड चुसवाने का अनुभव","href":"https://www.freesexkahani.com/antarvasna/mouth-sex-ka-maza/"},{"title":"बहन की नंगी चूचियां देख लंड खड़ा हुआ","href":"https://www.freesexkahani.com/family-sex-stories/desi-didi-xxx-kahani/"},{"title":"बुआ के जिस्म की प्यास भतीजे ने बुझाई","href":"https://www.freesexkahani.com/family-sex-stories/hot-aurat-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"फेसबुक वाली गर्लफ्रेंड को कमरे में चोदा","href":"https://www.freesexkahani.com/antarvasna/indian-girlfriend-sex-kahani/"},{"title":"बुर्क़े वाली सेक्सी लड़की की चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/indian-college-girl-sex-kahani/"},{"title":"पड़ोस के लड़के ने मेरी सीलतोड़ चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/sex-with-friend-story/"}]}