{"Title":"ठाकुर जमींदार ने ससुराल में की मस्ती- 1","author":{"name":"विशू राजे","href":"https://www.freesexkahani.com/author/vishuraje/"},"date":"06-01-2022","views":"294,238","description":["देसी चूत की कहानी में पढ़ें कि एक जमींदार ने अपनी ससुराल में घर में काम करने वाली एक कमसिन नौकरानी की चूत में उंगली करके गर्म कर दिया.","दोस्तो, मेरे पिछली कहानी\nजमींदार के लंड की ताकत\nमें आपने पढ़ा कि मैंने अपने ससुराल के खेतों में काम करने वाली एक जवान औरत चम्पा को चोदा.","काफी लम्बी चुदाई के बाद मैं आने को हुआ. वो फिर से थरथराने लगी. हम दोनों साथ में झड़ने लगे.","थोड़ी देर तक उसी पर लेटा रहा. फिर उठ कर लंड उसके कपड़े से साफ करके बाजू हो गया.","वो उठ कर अपने कपड़े पहनने लगी.\nमैं भी अपने कपड़े पहन कर उसके नजदीक गया और उससे पूछा- कैसा लगा?\nवो शर्मा दी और बोली- बहुत ज्यादा मजा आया.","मैंने पूछा- तेरे पति का कितना बड़ा है?\nवो बोली- मालिक मेरी गहराई आपने ही नापी है … वो तो आधे तक भी नहीं जा पाते. आज तो मेरी सारी नसें खुल गईं. दर्द में भी मजा कैसे आता है, ये आपने ही दिया.","मैंने उसे 200 रूपये दिए और वहां से चला आया.","अब आगे देसी चूत की कहानी:","मैं वहां से निकल कर घर पहुंचा. घर में मुझे एक नया चेहरा दिखा, वो कमसिन कली दिख रही थी. ","तभी मेरी सास आयी और बोली- दामाद जी, खाना लगवा दूँ?\nमैंने हां बोल दिया. ","सास ने खाना लगा दिया और मुझसे बोलीं- आइए दामाद जी!","मैं जाकर मेज के सामने कुर्सी पर बैठ गया.","सास भी बैठ गईं और उन्होंने उस नए चेहरे को आवाज लगाई- अंतरा, चल खाना परोस दे. ","वो कमसिन कली आयी और खाना परोसने लगी. वो मेरे बगल में खड़ी थी. ","मैं कहां चुप बैठने वाला था. मैंने सास से पूछा- ये कौन है?\nसास बोली- ये अंतरा है, मंजू की छोटी बहन!","मैंने अंतरा से पूछा- तुम कितनी बहनें हो?\nतो अंतरा बोली- हम तीन बहनें हैं.","मैंने पूछा- तीसरी का नाम क्या है?\nतो वो बोली- रानू. ","वो मेरे बाजू में खड़ी होकर खाना परोसने लगी. उसके बाजू मुझे छू रहे थे. उसने नीचे घाघरा पहना हुआ था. ","मैंने एक हाथ नीचे करके उसकी टांग को छुआ.\nवो कुछ नहीं बोली, तो मैं धीरे धीरे उसकी टांग को सहलाने लगा.","तो वो जरा पीछे को हटी … उसने मेरे हाथों को देखा और फिर मेरी तरफ देखा. ","मैंने चुपके से उसे नजदीक खड़ा रहने का इशारा कर दिया.\nवो समझ गयी और मेरे बगल में आकर खाना परोसने लगी. ","सामने मेज होने के कारण मेरी सास कुछ देख नहीं पा रही थी.","मैं उसके घाघरे के अंदर हाथ लेजाकर टांग को सहलाते हुए ऊपर बढ़ने लगा.\nअब मेरे हाथों ने उसकी चूत पर कब्ज़ा कर लिया था.","अंतरा अन्दर चड्डी पहने हुई थी, उसकी चड्डी की किनारियां मुझे महसूस होने लगी थीं. ","मैं एक हाथ से चड्डी को नीचे सरकाने लगा.\nकुछ ही पलों में उसकी चड्डी उसकी टांगों से निकल कर जमीन पर आ गिरी, पर अभी भी उसके पैरों में अटकी पड़ी थी. ","मैंने चम्मच गिराने का बहाना किया और उसी समय उसने एक पैर हटा कर चड्डी अलग कर दी.","मैंने हाथ बढ़ाया तो उसने दूसरे पैर को भी हटा कर चड्डी उठा लेने दी.\nउसकी चड्डी उठा कर मैंने अपनी जेब में रख ली.\n‌‌\nये सब अंतरा ने देखा, पर वो खामोश रही.","अब मैंने फिर से अपना हाथ चलाना शुरू कर दिया.\nमैं उसकी नंगी चूत पर हाथ चलाने लगा.","वो अपने पैर हिलाने लगी और अपने पैर चिपका कर चूत को बचाने की कोशिश करने लगी ताकि मेरे हाथ चूत तक ना पहुंच सकें.","पर मैं कहां मानने वाला था.\nमेरा हाथ उसकी चूत के ऊपर तक पहुंच गया. मैं अपना हाथ चूत के ऊपर फेरने लगा.","उसे गुदगुदी होने लगी और उसके मुँह से हल्की सी हंसी छूट गयी.\nपर मैंने हाथ चालू रखा.","मैं एक हाथ से खाना खा रहा था और एक हाथ से उसकी चूत को कुरेद रहा था.","कुछ ही पलों में उसे भी मजा आने लगा. ","मेरी सास को शक हो गया.\nवो खाना खत्म करके उठ गईं और मेरे पास आने लगीं.\nमैंने तुरंत हाथ निकाल लिया और अपना खाना खत्म करने लगा. ","मेरी सास नीरजा देवी करीब आकर देखने लगीं कि कुछ गड़बड़ तो नहीं है. पर उन्हें कुछ ना मिला. ","सास- दामाद जी आप खाना खा लीजिए … मैं कमरे में जा रही हूं.\nमैंने स्वीकृति दे दी.\nवो अपने कमरे में चली गईं.","उनके जाते ही मैंने फिर से अंतरा की चूत पर कब्जा जमा लिया.\nवो चुपचाप खड़ी हो गयी क्योंकि उसकी चूत में आग भड़क चुकी थी. ","मैंने भी मौके की नजाकत को समझते हुए अपनी बीच की उंगली अंतरा की चूत में सरका दी.\nअंतरा चिहुंक उठी.","मैं अपनी उंगली को चूत में घुमाने लगा और अन्दर बाहर करने लगा.\nअंतरा ने भी टांगें फैला दीं और उस पर नशा छाने लगा.\nवो भी मेरी उंगली की लय पर मस्त होने लगी. ","मैंने देखा कि लोहा गर्म हो गया है, हथौड़ा मारने का समय आ गया है. ","मैं खाना खत्म करके हाथ धोने चला गया.","अंतरा ने सारे बर्तन उठा लिए और किचन में धोने चली गयी.","मैं किचन में आ गया.\nमुझे देख कर अंतरा सहम उठी. ","मैंने अंतरा को दोनों हाथों में उठा लिया और किचन के पीछे के रास्ते से हवेली के पीछे वाले कमरे में आ गया. ","अंतरा मेरे हाथों में लटकी थी और मंद मंद शर्मा रही थी.","मैंने उसे बेड पर रख कर उसकी तरफ देखा.\nवो एक कमसिन कली थी. उसके चूचे ज्यादा बड़े नहीं थे पर चूसने लायक थे. ","मैंने तुरंत अपने होंठ से उसके होंठ मिला दिए और किस करना चालू कर दिया. ","कच्ची कली के नर्म मुलायम होंठों को चूसने लगा, उसके संतरे दबाने लगा.\nवो भी साथ मेरा दे रही थी. ","मैंने उसे किस करते करते उठा लिया और किस करना जारी रखा.","उसने अपने पैर मेरी कमर पर लपेट लिए.\nअब उसकी गांड मेरे लंड से टकराने लगी.","मैंने उसे थोड़ा नीचे सरकाया और लंड उसकी दरार में सैट कर दिया.\nउसने भी गांड हिला कर लंड को एडजस्ट कर लिया.","उसके होंठ मैंने अभी तक नहीं छोड़े थे.\nएक हाथ से मैंने उसके मम्मों को दबाना चालू कर दिया.\n‘आंह अम्म …’ करते हुए उसने आंखें बंद कर लीं. ","अब मैं एक हाथ से उसकी गांड दबाने लगा.\nकाफी नर्म मुलायम गांड थी उसकी!","दबाते दबाते मैंने बीच की उंगली उसकी गांड के छेद में में घुसा दी.\nवो ‘आउच …’ करके उछल पड़ी.\nउसे हल्का दर्द हुआ, पर मैंने उसे पकड़े रखा. ","वो गुस्से भरी नजरों से मुझे देखने लगी.","मेरी उंगली अभी भी गांड के छेद के अन्दर फंसी थी. मैंने उंगली अन्दर बाहर करनी शुरू कर दी.\nअब उसे थोड़ा ऊपर करते हुए उसके एक दूध को अपने मुँह में भर लिया और निप्पल पकड़ कर जोर जोर से खींचने लगा. ","उसे मेरा जानवर बनना पसंद आ गया था, तो वो भी साथ दे रही थी. ","निप्पल खींच जाने से वो मस्त हो गई थी. वासना का नशा उसके सर चढ़ गया था और वो अपनी गर्दन हिलाने लगी थी. ","मैंने फिर से अंतरा को बेड पर लिटाया और उसकी दोनों टांगें पकड़ कर उसका घाघरा उतार कर खींच दिया.\nअब उसकी नंगी चुत मेरे सामने थी. ","मैंने झट से अपने मुँह को उसकी चूत पर रख दिया और जीभ को अन्दर सरका दी. ","जीभ चूत के अन्दर जाते ही अंतरा कसमसाने लगी.","मैंने उसकी चूत को चाट चाट कर लाल कर दिया.\nमैं अपनी जीभ को चूत में और अन्दर तक ले जाकर मजा लेने लगा.","फिर जीभ बाहर निकाल कर उसकी गांड के छेद को भी चाटने लगा.\nवो ‘ईइइ … ईस्स …’ करने लगी. ","उसकी चूत एकदम छोटी सी थी. मुझे लगा कि मेरे मोटे लंड से उसे तकलीफ होगी. ","मैंने उससे पूछा कि तुझे चोद दूँ.\nउसने अपनी चूत की तरफ उंगली करके कहा- मालिक अब इतना उकसा दिया है कि ये भी अन्दर डलवाए बिना नहीं मानेगी. ","मैंने बोला- तुझे तकलीफ होगी.\nउस पर वो बोली- तकलीफ तो कभी ना कभी तो होनी ही है. तो आज ही हो जाने दो. ","मैं खुश हो गया और लंड पर ढेर सारा थूक लगा कर उसकी नन्हीं सी चूत पर सैट कर दिया.\nफिर उसके होंठों को अपने होंठों में दबा लिया और जोर का धक्का दे मारा. ","अंतरा की आंखें बड़ी हो गईं और वो चिल्लाना चाह रही थी पर आवाज मुँह में ही घुट कर रह गयी. ","मेरा लंड दो इंच चूत के अन्दर घुस गया था.\nचूत का मुँह इतन खुल गया था कि कुछ कट सा गया था और उसमें से खून निकल रहा था.","पर अब मैं बिना पूरा लंड पेले रूक नहीं सकता था.\nमैंने एक और धक्का लगा दिया.","अंतरा छटपटाने लगी.\nपर मैंने उसे पकड़ रखा था. ","इस बार लंड ने उसकी चूत की सील को तोड़ दिया था.\nखून की लकीर बह निकली. पर खून ज्यादा नहीं निकला क्योंकि लंड चुत में फिट था. ","अब आखिरी जोर बाकी था.\nइस बार मैंने तगड़ा धक्का मारा, तो लंड चूत के अंतिम छोर तक पहुंच गया. ","वो जोर से चीखी- आंह मर गयी … मालिक निकालो बाहर!","मैंने उसका मुँह बंद कर दिया और उसे चुप कराने लगा.\nमैं बोला- मेरा पूरा लंड घुस गया है … अब ज्यादा दर्द नहीं होगा. ","पर उससे सहन नहीं हो रहा था और वो बेहोश सी हो गयी.\nमगर मैं रूका नहीं.\nमेरे अन्दर का जानवर उसे चोदे बगैर निकलने वाला नहीं था. ","मैंने धक्के लगाने शुरू कर दिए और उसे चोदता रहा.","दस मिनट में उसकी चूत ने पानी छोड़ दिया और चूत में चिकनाई बन गयी.\nमेरा लंड गपागप अन्दर बाहर होने लगा.","अंतरा भी होश में आ गयी.\nउसे चेतन देख कर मैं खुश हो गया और बोला- रानी, तूने मेरा पूरा लंड खा लिया है. ","वो मुस्कुरा दी … उसे भी अब मजा आने लगा था, तो वो भी साथ देने लगी. ","कुछ मिनट बाद वो बोली- मालिक, मेरे अन्दर कुछ हो रहा है.\nमैं समझ गया कि ये फिर से छूटने वाली है. ","अंतरा ने मुझे दोनों हाथों से पकड़ लिया और अपने नाखून मेरे बदन में गाड़ दिए.\nवो थरथराने लगी और उसकी चूत ने फिर से पानी छोड़ दिया. ","अंतरा ठंडी हो गयी और उसकी पकड़ ढीली पड़ गयी.\nउसने आंखें बंद कर लीं. ","पर मेरे वार चालू थे.\nलंड चूत में ठोकर पर ठोकर मारे जा रहा था. उसकी चूत चुद चुद कर लाल हो गयी थी. ","अंतरा कुछ ही देर बाद फिर से लय में आ गयी.","अब मैंने अंतरा को पलट दिया और उसका एक पैर बिस्तर के नीचे, एक पैर ऊपर करके लंड चूत में पेल दिया.\nमैं खड़े होकर अंतरा को चोदने लगा. ","इस बार अंतरा को कुछ तकलीफ हुई. वो बोली- मालिक आपका सामान बहुत बड़ा है … मेरे पेट तक चोट कर रहा है, मुझे दर्द हो रहा है.\nमैं बोला- अंतरा रानी … कुछ देर सह ले. ","उसने दर्द भरी आवाज में कहा- ठीक है मालिक.\nमैं उस कमसिन कली को चोदता रहा. ","करीब पन्द्रह मिनट बाद वो बोली- मालिक, फिर से कुछ हो रहा है!\nये कहकर वो थरथराने लगी.","अब मैं भी चरम पर आ गया था. मेरे धक्के और तेज हो गए.","तभी अंतरा छूट गयी, साथ में मेरे लंड ने भी पिचकारी मार दी और अंतरा की चूत भर दी. ","अंतरा चुदाई से थक चुकी थी. उसके पैर थरथरा रहे थे.","मैंने अपना लंड निकाला और देखा कि अंतरा की चूत के पास खून का धब्बा बना था.\nचूत में से खून और वीर्य मिलकर बह रहा था.","उसकी चूत फूल कर कचौड़ी बन चुकी थी और काफी सूज गयी थी, एकदम लाल हो गयी थी. ","अंतरा बेड पर पड़ी हांफ रही थी, कराह रही थी.","मैंने उसे पूरा उठाकर ऊपर बेड पर लिटा दिया.","पहले अपना लंड साफ किया और कपड़े पहन कर किचन में गर्म पानी लाने चला गया. ","वहां मेरी सास नीरजा देवी खड़ी थीं. उन्होंने सारा खेल देख लिया था. ","मैं बोला- थोड़ा गर्म पानी कर दो.\nवो बोलीं- आप जाइए … मैं देख लूंगी. ","मैंने कहा- उसे कुछ पैसे भी दे देना.\nवो कुछ नहीं बोलीं तो मैंने अपनी सास को किस किया और वहां से चलता बना. ","दोस्तो, सास को किस करने के बाद मेरा मूड फिर से बन गया था.","देसी चूत की कहानी की अगली कड़ी में अपनी सास की चुदाई की कहानी को लिखूँगा.\nआप मुझे मेल करना न भूलें.\n[email protected]","देसी चूत की कहानी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जमींदार के लंड की ताकत","href":"https://www.freesexkahani.com/desi-kahani/desi-chudai-ki-story/"},{"title":"सीधी सादी क्लासमेट को सेट करके चोदा- 1","href":"https://www.freesexkahani.com/teenage-girl/college-girl-sex/"},{"title":"सीधी सादी क्लासमेट को सेट करके चोदा- 2","href":"https://www.freesexkahani.com/first-time-sex/desi-college-girl-xxx/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Garam Kahani","Mastram Sex Story","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"},{"title":"ब्लू फिल्म दिखाकर दीदी की चूत चोद दी","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-sexy-story/"},{"title":"जुम्मन की बीवी और बेटियाँ- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-ladki-xxx/"},{"title":"बेटी ने सालों तक चुद के चुकाया पिता का क़र्ज़- 1","href":"https://www.freesexkahani.com/teenage-girl/indian-desi-sex-girl/"}]}