{"Title":"दोस्त की अम्मी को उसी के घर में चोदा- 1","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"19-09-2021","views":"347,015","description":["देसी आंटी सेक्स कहानी मेरे दोस्त की अम्मी की चुदाई की है. मैं एक दिन उसके घर गया तो वो अपनी चूत में मूली घुसाकर सेक्स का मजा ले रही थी.","नमस्कार दोस्तो, आप एक और अनोखी चुदाई की कहानी को पढ़ रहे हैं.","आज के इस दौर में लंड और चूत की प्यास के सामने उम्र और रिश्ते भी कमजोर पड़ जाते हैं.","ऐसे ही एक वाकिये ने मेरा नाम भी उन लोगों में शामिल कर दिया, जिसमें जिस्म की भूख के सामने उम्र और रिश्ते को छोड़ दिया गया और मैंने अपने ही दोस्त की मां के साथ चुदाई कर दी.","ये देसी आंटी सेक्स कहानी लगभग दो साल पुरानी है.\nमेरा एक दोस्त था उसका नाम सलीम था.","एक दिन मैं उसके घर गया, तो मैंने उसको आवाज दी.","जब उसकी कोई आवाज नहीं आई तो मैंने दरवाजे की सांकल बजाने के लिए हाथ आगे किया, तो देखा कि उसके घर का दरवाजा खुला था.\nमैं अन्दर आ गया लेकिन अन्दर भी सलीम कहीं नजर नहीं आ रहा था.","तभी मुझे बगल के कमरे से आवाज़ सुनाई दी.\nमैंने कमरे में जाकर देखा, तो मेरी आंखें खुली रह गईं और मेरा शरीर थोड़ी देर के लिए सुन्न अवस्था में आ गया.","क़मरे में नफीसा आंटी (सलीम की अम्मी) बिल्कुल नंगी थीं और वो लम्बी मोटी सफ़ेद मूली से अपनी चूत चोद रही थी.","आंटी की टाँगे ऊपर उठी हुई थीं और आंख बंद करके ‘आहह आहहह उम्महह हह आहह हहह …’ की आवाज निकाल रही थीं.","थोड़ी देर बाद मुझे होश आया. अब आंटी की चुदाई देखकर मेरा लौड़ा खड़ा हो गया.","मैंने अपना लंड बाहर निकाल लिया और धीरे धीरे उनके पास आ गया.","तभी शायद मेरी आहट सुनकर नफीसा आंटी ने आंखें खोल दीं.","वो मुझे देखकर थोड़ा सा डर गईं और बिस्तर पर हड़बड़ा कर बैठ गईं. ","आंटी एकदम से डर गई थीं. वो घबराई हुई आवाज में बोलीं- राज तुम कब आए?\nमैं कुछ नहीं बोला … बस आंटी की नंगी जवानी को ही देखता रहा.","आंटी बोलीं- प्लीज़ तुम सलीम को कुछ मत कहना.\nमैंने कहा- नफीसा आंटी ये सब क्यों कर रही हो?\nये कहते हुए मैं उनके पास को चला गया.","उनकी नजर मेरे फूलते लौड़े पर गई तो मुस्करा कर बोलीं- मैं क्या करूं राज … मुझे किसी लंड ही नहीं मिलता.\nये कहते हुए आंटी ने मेरा खड़ा लौड़ा पकड़ लिया.","मैंने भी देर ना करते हुए नफीसा आंटी के बड़े बड़े बूब्स दबाने शुरू कर दिए.","वो बोलीं- राज, तेरा लौड़ा तो कमाल का है. इतना लंबा लंड तूने अब तक अपनी आंटी से छुपाकर रखा है.\nमैंने कहा- आंटी, आपने भी तो मुझसे अपने ये बड़े बड़े पपीते छिपा कर रखे थे.","आंटी हंस दीं और मैं उनके मम्मों को दोनों हाथों से मसलने लगा. वो भी धीरे धीरे मेरे लंड को हिलाने लगीं.","मैंने उनसे कहा- सलीम कहां है?\nवो बोलीं- सलीम अपनी खाला के घर गया है … वो कल सुबह तक आएगा.","ये सुनकर मैं खुश हो गया और बोला- मैं अभी आता हूं.\nआंटी बोलीं- किधर जा रहे हो?","मैंने कहा- दरवाजा बंद कर दूँ.\nआंटी ने हंस कर कहा- ओके.","मैं भागकर गया और मेन दरवाजा बंद करके आ गया. मैं उनके एक दूध के निप्पल को मींजने लगा और बोला- अब आपको असली लंड मिल गया है. इसका मजा ले लो.","नफीसा आंटी ये सुनकर मेरे लौड़े को ऐसे चूसने लगी थीं, जैसे उसमें रसमलाई लगी हो.","मैं भी उनके मुंह में लंड को अन्दर बाहर करने लगा. कुछ ही देर में हम दोनों गर्म हो गए थे.","आंटी मूली से अपनी आधी चुदाई के बीच में ही रह गई थीं, इसलिए वो पहले से ही गर्म थीं.\nउन्होंने मेरे लौड़े को चूसकर भी गीला कर दिया था.","अब वो कुतिया की पोजीशन में आ गईं. मैंने अपने लौड़े को आंटी की चूत में घुसा दिया और उन्हें चोदने लगा.","मैंने उनके दूध मसलते हुए कहा- आंटी, आपकी चूत तो बहुत गर्म है.\nवो बोली- राज, तुम मुझे आंटी नहीं नफीसा बोलो. मेरी इस गर्म प्यासी चूत को अपने लंड के पानी से ठंडा कर दो.","मैं जोश में आ गया और नफीसा आंटी को चोदने लगा.\nनफीसा आंटी ‘आहह आहहह आहह …’ करके गांड आगे पीछे करके चुत में लंड लेने लगीं.","उनकी चूत में लंड सटासट सटासट अन्दर बाहर हो रहा था.","नफीसा आंटी की उम्र चालीस थी और उनकी उठी हुई गांड और बड़ी बड़ी चूचियां, जमाने को बेकाबू करने में सक्षम थीं.","आंटी अपनी गांड को तेजी से आगे पीछे करने लगीं और थप थप थप की आवाज तेज हो गई.","दस मिनट की चुदाई के बाद नफीसा आंटी चिल्लाने लगीं- आह राज और तेज चोदो मुझे … आह और तेज चोदो … आह फ़ाड़ दे मेरी चुत.","मैं भी तेजी से चुत में लंड अन्दर-बाहर करने लगा और उनकी चूत में अन्दर तक लंड पेलने लगा. ","फिर मैंने नफीसा आंटी को बिस्तर पर लिटा दिया. उनके ऊपर चढ़कर चुत में लंड घुसा दिया और तेज़ तेज़ चोदने लगा.","नफीसा आंटी अपने भारी भरकर शरीर में मुझे जकड़ने लगीं और मैं तेजी से लंड को अन्दर बाहर अन्दर बाहर करने लगा.","आंटी बोलीं- राज, मैं तेरा लंड पहले क्यों नहीं देख पाई. कितना मजेदार लंड है. आह … तेरा लंड अपने दोस्त की अम्मी को चोद रहा है … आह … और चोद … और चोद … चोद अपने दोस्त की अम्मी को.\nमैंने भी लंड चुत की जड़ तक ठांसते हुए कहा- आंटी, आप भी कितनी सेक्सी हो.\nवो बोलीं- राज तेरा लौड़ा मेरी चूत को बड़ा मज़ा दे रहा है. अपने दोस्त की अम्मी को आज जमकर चोद दे.","मैंने नफीसा आंटी की दोनों टांगों को उठाकर मोड़ दिया और उनके ऊपर चढ़ कर लंड घुसा दिया और तेज़ तेज़ झटके पर झटके लगाने लगा. अब मेरा लंड सीधा अन्दर बच्चेदानी तक जाने लगा.","नफीसा आंटी की चूत खुली हुई थी, तो उनको दर्द नहीं हो रहा था और वो मज़े से लंड ले रही थीं.","मेरे लौड़े की रफ्तार और तेज़ होती जा रही थी. तभी नफीसा आंटी ने अपनी चूत में लंड दबा लिया. मैं समझ गया कि आंटी की चुत हार गई. उसी वक्त नफीसा आंटी ने पानी छोड़ दिया और गीला लंड फच्च फच्च फच्च करके अन्दर बाहर होने लगा.","कुछ ही देर बाद नफीसा आंटी फिर से चार्ज हो गईं और उनकी कमर फिर से चलने लगी.","अब हम दोनों बेहद गर्म हो गए थे और नफीसा आंटी चिल्लाने लगी थीं- आह राज और तेज़ तेज़ चोदो मुझे … पूरा लंड अन्दर तक घुसा दे. अपनी नफीसा की चूत को और चोद चोद … आह फ़ाड़ दे आहह ऊईईई आहहह आहह.","कुछ मिनट बाद मेरे शरीर की रफ्तार तेज हो गई और झटके के साथ लंड ने वीर्य छोड़ दिया.","थोड़ी देर बाद मैंने आंटी की चुत से लंड निकाल लिया और दोनों चिपक कर लेट गए.","नफीसा आंटी आज बहुत खुश थीं.","आंटी मुझसे लिपट गईं और बोलीं- राज तुम मुझे ऐसे ही चोदोगे, मेरी प्यास बुझाओगे!","मैंने कहा- ठीक है, लेकिन सलीम को पता नहीं चलना चाहिए.\nवो बोलीं- राज तुम अपने दोस्त की अम्मी को जब चाहे चोद सकते हो. इस बात का सलीम को कभी पता नहीं चलेगा. वो हमेशा बोलता है कि अम्मी राज मेरा सबसे अच्छा दोस्त है.","चुदाई को बीस मिनट बीत चुके थे. अब आंटी धीरे धीरे मेरे लौड़े पर हाथ फेरने लगीं और मस्ती करने लगीं.","मैं भी गर्म हो गया और नफीसा आंटी की गांड को दबाने लगा. नफीसा आंटी लंड को गपागप गपागप चूसने लगीं और मेरे सामने झुक गईं.","मैंने उनकी गांड पर हाथ फेरना शुरू कर दिया और वो लंड को मस्ती से चूस रही थीं.","मैंने उनकी गांड के छेद पर अपनी उंगली घुसा दी और अन्दर-बाहर करने लगा.","वो लॉलीपॉप के जैसे लंड को गले तक अन्दर ले रही थीं. इधर मैंने अपनी दो उंगलियां गांड में डाल कर अन्दर-बाहर करना शुरू कर दिया था.","कुछ देर बाद मैंने आंटी को उठाकर घोड़ी बनाया और पीछे से उनकी भूरी गांड में लौड़ा घुसा दिया.","आंटी की गांड में मेरा लंड सट्ट से चला गया. मैं आंटी की गांड मारने लगा.","नफीसा आंटी अपनी गांड आगे पीछे करके लंड के मज़े लेने लगीं.","मैंने पूछा- नफीसा आपकी गांड तो गड्ढा है … क्या मूली से पीछे से मजे भी लेती हो?","नफीसा आंटी ने बताया कि पहले सलीम के अब्बा मेरी गांड को जमकर चोदते थे. उसी समय से गांड मराने की लत लगी हुई है.","मैंने कहा- नफीसा, तभी तो तेरी गांड इतनी बड़ी है.\nअब हम दोनों खुल चुके थे.","मैंने अपने लौड़े की रफ्तार बढ़ा दी और ताबड़तोड़ चुदाई करने लगा.","आंटी की गांड से ‘थप थप थप …’ की आवाज आने लगी.\nमैं नफीसा आंटी की गांड को घोड़े के जैसे चोदने लगा.","नफीसा आंटी ने बताया कि सलीम के अब्बा ने मेरी गांड को ही सबसे ज्यादा बार चोदा है.","मैंने कहा- नफीसा, तुमने सलीम के और दोस्तों से भी चुदवाया है क्या?","उन्होंने बताया कि हां उन्होंने सलीम के दो दोस्तों और ट्यूशन वाले मास्टर से भी चुदवाया है … लेकिन सलीम को कुछ भी पता नहीं है.","मैंने उनके नाम पूछे तो उन्होंने मुझे दोस्तों के नाम नहीं बताए.","मेरा लंड नफीसा आंटी को जमकर चोद रहा था और नफीसा आंटी ‘आहह उहह आहह …’ करके अपनी गांड आगे पीछे कर रही थीं.","नफीसा आंटी की बड़ी बड़ी चूचियां मेरे हाथों में पूरी आ नहीं पा रही थीं, मैं उन्हें तब भी अपनी मुट्ठियों में भींच कर दबाने लगा और उनकी गीली गांड को चोदने में लगा हुआ था.","कुछ देर बाद मैंने नफीसा आंटी को लंड पर बैठने को कहा और खुद नीचे लेट गया.","नफीसा आंटी ने अपनी गांड मेरे लौड़े पर रख दी और लंड अन्दर चला गया.\nआंटी उछल उछल कर लंड पर अपनी गांड पटकने लगीं.","मैंने उनकी चूचियों को पकड़ लिया और मसलने लगा.\nवो भी मस्ती में मेरे लंड को गांड में अन्दर तक ले रही थीं.","कुछ देर बाद नफीसा आंटी लंड पर तेज़ तेज़ उछलने लगीं और मैं ‘आह हहह उम्महह …’ की आवाज निकालने लगा.\nअब आंटी की गांड मेरे लौड़े पर हावी हो गई थी, वो एक परिपक्व खिलाड़ी की तरह मेरे लौड़े से खेल रही थीं.","कुछ ही देर में मेरा शरीर उनके वज़न को झेलने में असफल हो गया इसलिए मैंने उन्हें बिस्तर पर लिटा दिया और उनके ऊपर चढ़ कर गांड में लंड घुसाकर तेज़ तेज़ चोदने लगा.","इस वक्त मेरा लौड़ा नफीसा आंटी की गांड को ऐसे चोद रहा था, जैसे कोई पिस्टन सिस्टम को सैट करके छोड़ दिया हो.","बीस मिनट बाद मेरा लंड सटासट सटासट सटासट करते हुए थक गया और ज्वालामुखी फट गया.\nलंड से गर्म वीर्य की धार नफीसा आंटी की गांड में छूट गई.","मैं नफीसा आंटी के ऊपर चिपक कर लेट गया.","पांच मिनट बाद मैंने लंड गांड से निकाला तो वीर्य भी निकलने लगा.","मेरी नज़र घड़ी पर गई तो तीन बजने वाले थे. मैं झटपट खड़ा होकर अपने कपड़े पहनने लगा.","नफीसा आंटी बोलीं- राज क्या हुआ?\nमैंने कहा- तीन बजे मेरी क्लास है.","नफीसा आंटी मुझसे लिपट गईं और बोलीं- राज, आज की छुट्टी कर लो.\nमैंने कहा- नफीसा, मुझे जाना होगा.","वो बोलीं- ठीक है … तुम अभी जा सकते हो … लेकिन तुम्हें रात को पक्के में आना होगा.\nमैंने कहा- मैं मम्मी से क्या बोलूंगा?","नफीसा आंटी ने मेरी मम्मी को फोन कर दिया और बोलीं- दीदी, कल सलीम का टेस्ट है … तो आप राज को मेरे घर भेज देना. दोनों लड़के साथ में रात में पढ़ाई कर लेंगे.\nमम्मी ने कहा- ठीक है. ","नफीसा आंटी ने थैंक्स बोल कर फोन रख दिया.","वो बोलीं- राज जाओ और रात के लिए तैयार होकर जल्दी वापस आ जाओ.\nमैंने कहा- नफीसा, तुम बहुत चालाक हो.","मैं अपने घर आ गया.","शाम को मम्मी ने कहा- नफीसा का फोन आया था, तुम वहां चले जाओ और अच्छे से पढ़ाई करना.","पहले तो मैंने यूं ही आनाकानी का नाटक किया, पर बाद में मैं हां बोलकर घर से आ गया. ","रात को नफीसा आंटी ने सिल्क का लहंगा पहना था. मैंने उन्हें हैरत से देखा तो उन्होंने बोला- ये मेरे निकाह के वक्त का है.","वो दुल्हन जैसी सजी हुई थीं. ","मैं समझ गया कि आज नफीसा आंटी मेरे साथ सुहागरात का मजा लेना चाहती हैं.","दोस्तो, नफीसा आंटी के साथ सुहागरात की चुदाई की कहानी बड़ी ही दिलकश है. अगले भाग में लिखता हूँ. दोनों यह कहानी मेरी सच्ची देसी आंटी सेक्स कहानी है. आप मुझे मेल करना न भूलें. धन्यवाद. ","[email protected]","देसी आंटी सेक्स कहानी जारी है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड अन्दर चला गया","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-chudai-story/"},{"title":"दक्षिण भारत की ब्यूटी दिल्ली में ठोकी","href":"https://www.freesexkahani.com/teenage-girl/hot-kerala-girl-sex-kahani/"},{"title":"पड़ोस की गर्म भाभी की चुत चुदाई का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/bhabhi-hindi-sex-story-site/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chachi Ki Chudai Kahani","Hot girl","Kamvasna","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"लेडीज किटी पार्टी में नंगापन","href":"https://www.freesexkahani.com/antarvasna/ladies-kitty-party-me-nudity/"},{"title":"हनीमून में चालू बीवी के कारनामे-1","href":"https://www.freesexkahani.com/antarvasna/honeymoon-chalu-biwi-karname-1/"},{"title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-kuch-adhuri-puri/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"}]}