{"Title":"भतीजी संग उसकी सहेलियां भी चोद दीं","author":{"name":"प्रकाश","href":"https://www.freesexkahani.com/author/shivprakash/"},"date":"12-09-2020","views":"329,175","description":["देसी बुर की चुदाई कहानी में पढ़ें कि मेरी भतीजी को मुझसे अपनी चूत चुदवाने के बाद चुदाई का चस्का लग गया. उसने मुझे दोबारा बुलाया. जब मैं उसकी चूत चोद रहा था तो …","दोस्तो, आप सब कैसे हो? मैं इमरान हूं और एक बार फिर आपके लिये गरमागर्म हॉट सेक्स स्टोरी लाया हूं. अपनी इस रीयल देसी बुर की चुदाई कहानी में मैं आपको बताऊंगा कि मैंने अपनी जवान भतीजी और उसकी सहेलियों चुदाई कैसे की? ","मेरी भतीजी का नाम रवीना है. मैंने अपनी पिछली देसी बुर की चुदाई कहानी\nभतीजी की चूत का उद्घाटन\nमें भी आपको बताया था कि मैं हापुड़ से हूं और शादीशुदा हूं. मेरे भाई बिजनेसमैन हैं और अपने काम के लिए अक्सर बाहर रहते हैं. इसीलिए जब रवीना को कॉलेज में एडमिशन मिला तो मैं ही उसके लिए रूम देखने गया था और वहां पर मैंने रात में उसकी बुर मार ली थी. ","जिस मकान में रवीना रह रही थी उस मकान मालिक की तीन लड़कियां भी थीं. उनमें से सबसे बड़ी का नाम था शायना। वह 22 साल की थी और कॉलेज में पढ़ रही थी. मंझली बेटी का नाम था नगमा जो कि 20 साल की थी. वह भी कॉलेज की छात्रा थी. ","उन दोनों की सबसे छोटी बहन यानि कि मकान मालिक सबसे छोटी बेटी थी बहार। उसकी उम्र 18 साल थी. वह भी कॉलेज में दाखिला ले चुकी थी. मैं एक बात सोच कर हैरान था कि वो तीनों ही बहनें बला की खूबसूरत थीं. ","इसीलिए उनके अब्बू ने मकान में किसी जवान लड़के या गैर शादीशुदा पुरूष को नहीं रखा हुआ था. अपने मकान को वो लोग केवल लड़कियों के लिए किराये पर दिया करते थे. ","रवीना के साथ जब मैं पहली बार उसका सामान शिफ्ट करवाने के लिए गया था तो पहली रात को उसने मुझे अपने पास रोक लिया था. मूवी देखते समय सेक्स सीन आने के कारण हम दोनों चाचा-भतीजी गर्म हो गये और मैंने अपनी भतीजी की जमकर चुदाई कर डाली. ","उसके बाद रवीना ने एक बार पीछे ही मार्च के महीने में मेरे पास फोन किया. वो कहने लगी- चचाजान, मुझे आपकी बहुत याद आ रही है.\nमैं जान गया कि वो फिर से चुदना चाहती है. मैं 10 मार्च को उससे मिलने के लिए निकल गया. ","सुबह 10 बजे मैं हापुड़ से निकला था और दोपहर बाद 2-3 बजे के करीब उसके रूम पर पहुंच गया. उस समय वो कॉलेज से वापस आ चुकी थी. जैसा कि मैंने बताया था कि उसके मकान मालिक ऊपर वाले माले पर रहते थे जबकि रवीना ग्राउंड फ्लोर पर थी. ","मैंने डोर बेल बजाई तो रवीना बाहर आई. मुझे देखते ही मेरे गले से लिपट गयी. मैंने भी उसको हग किया और उसके मोटे हो चुके चूचे मेरे सीने से सट गये. उसने सूट-सलवार पहना हुआ था और कसी हुई चूचियां मेरी छाती से सटी थीं. ","हम अंदर गये और मेरे बैग को कंधे से निकलवाकर एक तरफ रखते हुए वो मेरे सीने से लिपट गयी और मेरी छाती को सूंघती हुई बोली- चचा, आपको पूरे एक महीने बाद मेरी याद आई है. आई लव यू चचाजान!\nमैं बोला- हां, मैं भी तुमसे मिलने के लिए बहुत बेताब था मेरी बच्ची। आई लव यू टू!","फिर वो मेरे लिये पानी लेकर आई. मैंने पानी पीकर थोड़ा सा आराम किया. फिर मैं नहा लिया और उसके बाद रवीना भी नहा कर फ्रेश हो गयी. फिर मैं लेट गया. ","रवीना कुर्सी पर बैठ कर अपनी किताबें देख रही थी.\nमैंने कहा- कुछ देर अभी आराम कर लो रवीना. यहां मेरे पास आ जाओ.\nवो मुस्करा कर मेरे पास आ गई और मेरे साथ ही बेड पर आकर लेट गई. ","आते ही मैंने उसके सीने पर बांहें फैला दीं और उसके गालों को सहलाने लगा. वो भी मेरी मेरे हाथ को खुद ही पकड़ कर अपने गालों पर प्यार से छुआने लगी. ","धीरे धीरे उसके गालों से गर्दन पर होते हुए मेरे हाथ उसकी चूचियों पर पहुंच गये. मैं हल्के-हल्के हाथों से उसकी नर्म-नर्म चूचियों को दबाने लगा. उसकी चुदाई करने के बाद से मैं पहली बार देख रहा था कि उसकी चूचियों का साइज पहले कुछ बढ़ गया था. ","अब उसकी वो गोल गोल चूचियां पहले से ज्यादा रसीली हो गयी थीं. फिर मैंने उसका चेहरा अपनी ओर किया और उसके होंठों को चूसने लगा. उसने भी मेरे सिर को अपनी ओर खींचते हुए जोर से मेरे होंठों को चूसना शुरू कर दिया. ","हम दोनों एक दूसरे के जिस्मों को सहलाते हुए होंठों का रसपान करते रहे. फिर मैं उठा और उसका सूट उतरवा दिया. उसने नीचे से काली ब्रा पहनी हुई थी जो उसके गोरे जिस्म पर बहुत सेक्सी लग रही थी. उसकी ब्रा के ऊपर से ही मैंने दोनों हाथों से उसकी दोनों चूचियों को जोर से दबा दिया और उसकी जोर से आह्ह … निकल गयी. ","मैं जोश में आ गया और मैंने उसकी सलवार का नाड़ा खींच कर उसकी जांघों से सलवार को निकालते हुए बाहर कर दिया. वो नीचे से भी केवल पैंटी में रह गयी. उसकी पैंटी गहरे गुलाबी रंग की थी जिसकी किनारियां जालीदार थीं. ","ऐसा लग रहा था जैसे चूत को उसने गुलाब की पत्तियों के नीचे छुपा रखा था. उस पैंटी में उसकी चूत का आकार साफ साफ उभरा हुआ दिख रहा था. मेरा मन कर रहा था कि उसकी चूत को मैं चूस चूस कर खा ही जाऊं. ","फिर मैंने उसकी ब्रा का हुक खोल दिया. उसके दोनों कबूतर हवा में आजाद हो गये. मैंने उसकी चूची पर मुंह रख दिया और दूसरी को हाथ में भर लिया. एक चूची को मुंह में लेकर चूसने लगा और दूसरी को हाथ में भींचने लगा. ","वो सिसकारते हुए अपने बूब्स को चुसवाने लगी- आह्ह … चचाजान … उफ्फो … ऊईई … आह्ह … अम्म … चाचू … मेरे चूचे … ओह्ह … मजा आ रहा है।\nइस तरह से उसके मुंह से निकल रहे वो वासना भरे उत्तेजक शब्द मेरे लंड में जैसे दोगुना जोश पैदा कर रहे थे. मेरे लंड में जबरदस्त तनाव के कारण दर्द होने लगा था. ","तभी उसने मेरे पजामे के ऊपर से लंड को पकड़ लिया और जोर से दबा दिया. फिर अगले ही पल उसका हाथ मेरे पजामे के अंदर था और मेरे अंडरवियर के ऊपर से वो लंड को सहला रही थी. ","लंड को हाथ में लेकर वो और ज्यादा कामुक हो गयी और उसने मुझे नीचे गिराकर मेरे पजामे को खोल दिया. फिर मेरी टीशर्ट को निकलवाकर मेरी बनियान भी उतरवा दी. ","अब उसने मेरे कच्छे के ऊपर से मेरे लंड को प्यार से चूमा और मेरे मुंह से एक मदहोशी भरी आह्ह … निकलकर मेरी आंखें बंद हो गयीं. अब मैंने उसको नीचे पटका और उसकी पैंटी उतार कर उसको पूरी की पूरी नंगी कर दिया. ","उसकी चूत पूरी क्लीन शेव थी. ऐसा लग रहा था कि उसने आजकल में ही अपनी चूत के बालों को साफ किया है। मैंने उसकी चूत पर होंठों को रखा और एक प्यार सा चुम्बन उसकी गीली चूत की फांकों पर कर दिया जिससे वो एकदम से सिहर गयी. ","भतीजी की चिकनी चूत से बहुत ही मादक खुशबू आ रही थी. मैंने उसकी टांगों को फैलाया और उसकी चूत में जीभ देकर जोर जोर से अंदर तक चाटने लगा. वो सिसकारते हुए बेड की चादर को खींचने लगी. ","पता नहीं उसके बदन में क्या आग लगी कि उसने मेरे सिर को अपनी जांघों में दबा लिया और ऊपर से अपने हाथों का पूरा दबाव बनाकर मेरे मुंह को जैसे अपनी चूत में घुसाने को हो गयी. मेरी सांस घुटने लगी. इतनी जोर से दबाया था उसने मुझे. ","मैंने सोचा कि ऐसे तो ये पागल हो जायेगी. इसलिये मैंने उसको 69 की पोजीशन में कर लिया. वो मेरे लंड को पूरा मुंह में भर कर चूसने लगी और मैं उसकी चूत को काट काट कर जैसे खाने लगा. पांच मिनट तक एक दूसरे को हम ऐसे ही चूसते-चूसते एक दूसरे के मुंह में झड़ गये. ","रवीना ने मेरे लंड के पानी को पूरा पी लिया और मैं उसकी चूत को चाट चाट कर सारा रस पी गया. फिर हम कुछ देर शांत होकर लेट गये. मैं उसकी चूत में उंगली से कुरेदता रहा और वो मेरे सोये पड़े लंड के साथ खेलती रही.","फिर उसने एक बार फिर से मेरे लंड को मुंह में भर लिया और जल्दी ही मेरा लौड़ा फिर से तन गया. मैंने उसकी चूत के नीचे एक तकिया रखा और उसके दोनों पैरों को अपने कंधों पर रखवा कर लंड को उसकी चूत के मुंह पर लगा दिया. ","मैंने धीरे से धक्का दिया और लंड का टोपा सरक कर अंदर चला गया. वो थोड़ी उचक गयी. तभी मैं उसके ऊपर झुक गया और उसकी चूचियों को दबाते हुए उसके होंठों को पीने लगा. जैसे ही उसका ध्यान होंठों को चूसने में गया तो मैंने नीचे से ध्क्का मार दिया. ","मेरा आधा लंड रवीना की चूत में उतर गया और उसने मेरी पीठ पर नाखूनों से नोंच लिया. उसकी चूत चरमरा गयी थी. मगर गूं … गूं … करते हुए वो दर्द को कुछ हद तक बर्दाश्त कर गयी. ","दो मिनट तक आधे लंड को चूत में अंदर बाहर करते हुए मैंने फिर एक आखिरी धक्का पूरे जोर से मारा और पूरा लंड उसकी चूत में उतार दिया. उसने मेरे होंठों को बुरी तरह से काट लिया और मुझे पीछे धक्का देने लगी. ","मगर मुझ पर अब चुदाई का भूत सवार हो चुका था. मैंने थोड़ा विराम दिया. तब तक वो मेरे नीचे दबी हुई छटपटाती रही. फिर जब वो थोड़ी सहज हुई तो मैंने चूत को चोदना शुरू कर दिया. फिर तो उसे भी मजा आने लगा. ","मैं मस्ती में अपनी सेक्सी भतीजी की चूत मारने लगा और मैंने उसको बहुत देर तक चोदा. मेरी अन्तर्वासना उसकी गर्म चूत की चुदाई करके शांत हो गयी और उसकी चूत की भूख भी मिट गयी. फिर हम ऐसे ही नंगे लेटे हुए सो गये और सांय के 6 बजे आंख खुली. ","हम उठे और कपड़े पहन लिये. हाथ मुंह धोया था कि मकान मालिक ने रवीना को आवाज लगाई. वो ऊपर गयी तो ऊपर वाले अंकल बोले कि वो लोग 4 दिन के लिए आंटी की रिश्तेदारी में शादी में दिल्ली जा रहे हैं और तब तक रवीना को उनकी तीनों बेटियों के पास ही सोना था. ","रवीना ने भी हां कहा और फिर वो नीचे आ गयी. रात को करीब 8 बजे वो लोग अलीगढ़ से दिल्ली के लिए निकल गये. फिर हम पांचों ने साथ में खाना खाया और 10 बजे तक सब लोग सोने की तैयारी करने लगे. हम भी ऊपर वाले फ्लोर पर ही चले गये थे. ","उस फ्लोर पर अंकल आंटी का एक कमरा था और उन तीनों बहनों का एक अलग कमरा था. वो दोनों कमरे आपस में काफी दूरी पर थे. बीच में किचन और बाथरूम था. ","शायना और बहार अपने रूम में सो गयीं जबकि मैं, रवीना और नगमा एक रूम में थे. हमारे लेटने का क्रम कुछ ऐसा था- सबसे पहले नगमा, फिर बीच में रवीना और सबसे आखिर में मैं लेटा हुआ था. 11 बजे तक नगमा सो गयी और फिर मैंने रवीना की चूचियों को सहलाना शुरू कर दिया. ","वो भी मेरे लंड को लोअर के ऊपर से सहलाने लगी. फिर मैंने एक हाथ रवीना की पैंटी में डाल दिया और उसकी चूत को सहलाने लगा. उसने भी लोअर में हाथ डाल कर एक हाथ से मेरे लंड को पकड़ लिया और आगे पीछे करने लगी. ","रवीना ने मेरे टीशर्ट, लोअर और अंडरवियर को भी उतार दिया. बदले में मैंने उसकी कुर्ती और पजामी को उतार दिया. उसकी ब्रा और पैंटी को भी धीरे से निकाल दिया. पूरे नंगे होकर बिना आवाज किये फिर हम आहिस्ता से एक दूसरे की बांहों में लिपट गये और किस करने लगे. ","कुछ देर तक एक दूसरे के होंठों को पीते रहे. फिर 4-5 मिनट 69 में एक दूसरे के लंड-चूत को चूसा और चाटा. फिर मैंने रवीना की चूत में लंड डाल दिया. हम कम से कम आवाज करने की कोशिश कर रहे थे लेकिन चुदने की मस्ती में रवीना के मुंह से हल्के हल्के ऊऊऊ … उम्म … स्स्सश … ऊऊह … करके कुछ कामुक आवाजें निकल रही थीं. ","इधर जब मेरा लंड उसकी चूत में जा रहा था तो मेरी जांघें उसके चूतड़ों से टकराने के कारण पट-पट की आवाज हो रही थी. उत्तेजना भरे माहौल में बगल में सोती हुई एक जवानी लड़की के साथ में दूसरी जवान लड़की की चुदाई करते हुए मुझे बहुत मजा आ रहा था.","पता नहीं कब नगमा की नींद खुल गयी और वो एकदम से उठ कर बैठ गयी. हम दोनों हक्के बक्के रह गये. मेरा लंड रवीना की चूत में था और नगमा हम दोनों को आंखें फाड़ कर हैबहार से देख रही थी.","हम फिर शर्म के मारे उठ गये और चादर से जिस्मों को ढक लिया.\nनगमा बोली- अंकल!! रवीना!! ये सब क्या हो रहा है? अंकल आप रवीना के साथ??\nमैंने बात को संभालते हुए कहा- बेटा, वो बस ऐसे ही हो गया. गलती हो गयी. तू किसी से इस बात का जिक्र मत करना. ","रवीना बोली- यार तू गलत सोच रही है नगमा. अंकल और मैं दोस्त के जैसे हैं.\nनगमा- हां, मैं सब जानती हूं तुम दोनों की दोस्ती। कई बार मैंने तुम्हारे रूम से आवाजें सुनी थीं. पहले मुझे शक था लेकिन आज आंखों से देख भी लिया. ","फिर रवीना को पता नहीं क्या सूझा. उसने नगमा का हाथ पकड़ लिया और सहलाते हुए बोली- यार, इस उम्र में नहीं करेंगे तो कब करेंगे? तेरा भी तो मन करता होगा किसी ऐसे ही मर्द के साथ मजा लेने के लिए?","नगमा ने कोई जवाब नहीं दिया. तभी रवीना ने उसकी चूचियों को उसकी नाइटी के ऊपर से दबाना शुरू कर दिया.\nनगमा- क्या कर रही है, पागल हो गयी है तू?\nरवीना- अरे मजा आयेगा, अंकल के साथ एक बार करके तो देख! अगर मजा न आये तो बेशक अपने अब्बू को बता देना. ","इतना बोल कर रवीना नगमा के ऊपर टूट पड़ी और जोर जोर से उसके होंठों को पीने लगी. पहले तो नगमा ने विरोध किया लेकिन तभी रवीना ने उसकी नाइटी के ऊपर से उसकी बुर को मुट्ठी में पकड़ कर भींच दिया और उसकी चूचियों को जोर से दबा दिया. ","फिर रवीना ने मेरी ओर आंख मारी और मैंने मोर्चे को संभाल लिया. मैं गया और नगमा की नाइटी को उठा कर उसकी पैंटी तक ऊपर कर दिया. मैंने उसकी पैंटी में हाथ देकर उसकी बुर को सहलाना शुरू कर दिया और तब तक रवीना ने उसकी पूरी नाइटी उतरवा दी. ","नगमा की गोरी गोरी चूचियों को देख कर मैं तो पागल हो गया. क्या मस्त माल थी वो दोस्तो। रवीना उसकी चूचियों को पीने लगी और उसको पूरी तरह से गर्म करने लगी. रवीना के होंठ अभी भी नगमा के होंठों पर थे और जैसे ही उसकी बुर को मेरे हाथ के स्पर्श का मजा मिलने लगा तो नगमा का विरोध भी बंद हो गया. ","अब वो दोनों मस्ती में एक दूसरे के होंठों को चूसते हुए एक दूसरे की चूचियों को दबाने लगीं और मैं नगमा की बुर की चुसाई करने लगा. अब तीनों एक दूसरे में रम गये थे. कुछ देर के बाद हमने रवीना को नीचे ले लिया. ","मैं रवीना की चूत को चाटने लगा और नगमा ने अपनी देसी बुर को रवीना के मुंह पर रख दिया. कुछ देर बुर चाटने के बाद मैंने रवीना की चूत में लंड पेल दिया और उसको चोदने लगा. फिर मेरा पानी रवीना की चूत में निकल गया और नगमा ने अपनी बुर का पानी रवीना के मुंह में छोड़ दिया.","अब दस मिनट के आराम के बाद रवीना फिर से मेरे लंड को चूसने लगी और मैं नगमा के बूब्स को पीने लगा. मेरा 9 इंची लंड फिर से तन गया और अब मैं नगमा की बुर चोदने का मन बना चुका था. ","नगमा भी अब पूरी तरह से हमारा साथ दे रही थी. मैंने उसको बेड पर पीठ के बल लिटाया और उसकी बुर में लंड लगा दिया. मैंने एक धक्का मारा और मेरा लंड उसकी बुर की झिल्ली को फाड़ता हुआ आधा उसकी बुर में जा घुसा. ","वो जोर से चिल्लाई- आईई … अम्मी … मर गयी … ऊऊह … ईईईस्सस … ऊईई … आईई … अल्लाह … मर गयी। लंड को बाहर निकालो अंकल! नहीं बर्दाश्त हो रहा … उफ्फ … ओफ्फो … नहीं … बाहर निकालो अभी … प्लीज!","मुझे पता था कि अब लंड बाहर निकालने का कोई फायदा नहीं होगा. मैं कुछ देर रुका रहा और रवीना उसकी चूचियों को सहलाती रही. फिर उसका दर्द कुछ कम हुआ तो मैं धीरे धीरे उसको चोदने लगा. ","पांच मिनट के अंदर ही वो सहजता से चुदवाने लगी. अब दोनों को ही मजा आने लगा. रवीना ने फिर अपनी चूत को नगमा के मुंह पर रख दिया. अब तीनों मजा लेने लगे. कुछ मिनट तक चोदने के बाद मैं और नगमा एक साथ झड़ गये. फिर कुछ ही देर के बाद रवीना भी नगमा के मुंह में झड़ गयी.","मैंने नगमा की बुर से लंड निकाला और दूसरी ओर घूमा तो देखा कि बहार और शायना दोनों ही गेट पर खड़ीं अपनी अपनी चूतों को सहला रही थीं. उनके चेहरे के भाव देख कर लग रहा था कि दोनों ही चुदने का मन बना चुकी हैं. शायद नगमा की चीखों ने उनको भी गर्म कर दिया था. ","उन दोनों को हम तीनों ने अंदर बुला लिया. अब नगमा, बहार और रवीना शायना की बुर चाट रही थीं और शायना मेरा लंड चूस रही थी. फिर बहार ने मेरा लंड चूसा और लगभग 10 मिनट तक चूसने के बाद मेरा लंड फिर से पूरा तन कर खड़ा हो चुका था. ","मैंने बहार को बेड पर सीधा लेटाया और उसकी बुर के ऊपर लंड का टोपा रखा और एक जोरदार धक्का मारा. मेरा लंड उसकी बुर को चीरता हुआ 3 इंच घुस गया. बहार जोर से चिल्लाई और उसकी बुर की सील टूट गई.","उसकी बुर बहुत टाइट थी तो मेरा लंड भी दर्द करने लगा. थोड़ी देर बाद मैंने एक और धक्का मारा और मेरा लंड पूरा बहार की बुर में घुस गया. लंड पूरा घुसते ही बहार बेहोश हो गई. शायना ने उसके मुंह पर पानी मारा तो बहार होश में आई. ","बहार की बुर से खून आने लगा था. वो जोर जोर से चिल्लाते हुए कहने लगी- नहीं … नहीं … मुझे नहीं चुदना … निकालो इसे … याल्ला … मर गयी. ","नगमा उसकी चूचियों मसलते हुए बोली- पहले दर्द होगा लेकिन फिर जन्नत का मजा देंगे अंकल. थोड़ा बर्दाश्त कर ले पगली।\nफिर बहार की बुर में मैंने धक्के लगाने शुरू किये. कुछ देर में उसे मजा आने लगा और वो मस्ती में आकर चुदने लगी. ","बहार नीचे से गांड उठा उठाकर ऊपर नीचे करने लगी. 20 मिनट की चुदाई के बाद वह अकड़ने लगी और झड़ गई. मैंने अपना लंड उसकी बुर से निकाला और शायना को पकड़ा. ","शायना बोली- अंकल दर्द होता है. मैं नहीं चुदूंगी.\nबहार बोली- दर्द में ही तो मजा है. तू एक बार चुद कर तो देख!\nफिर वह मेरे सामने नंगी लेट गई और लेटते ही मैंने उसकी चूत पर अपने लंड का टोपा रखा और एक जोरदार झटका मारा. ","मेरा लंड उसकी देसी बुर को फाड़ता हुआ अंदर समा गया. उसकी चूत से खून बहुत कम निकला लेकिन उसकी आंखों से आंसू बहुत निकल रहे थे.\nवो जोर जोर से गाली देने लगी- साले कमीने … भोसड़ी वाले … तूने मेरी देसी बुर को फाड़ कर रख दिया. साले कुत्ते … कितनी बेरहमी से चोदता है … आई अम्मी … मर गयी … आह्ह … चोद अब हरामी। ","वो गाली देते हुए चुदती रही. काफी देर तक मैंने उसको मजा लेकर चोदा और वो भी खूब मजा लेकर चुदी. मेरा लंड इतनी टाइट चूतों को चोद चोद कर सूज चुका था. मगर मजा भी बहुत आ रहा था. ","फिर शायना ऊपर आ गई और मैं नीचे लेट गया. वह मेरे लंड पर बैठी और ऊपर नीचे होने लगी. थोड़ी देर के बाद उसका भी पानी निकल गया और मेरा भी। उस रात हमने कई बार अदल बदल कर चुदाई की. रात भर चुदाई चली. ","दोस्तो, मैं वहां 5 दिन रुका. हम लोग दिन में सोते और रात में चुदाई का प्रोग्राम करते. छठवें दिन उनके अम्मी अब्बू आ गये. फिर मैं वहां से निकल आया. इस तरह से मैंने उन तीनों बहनों की चूत की सील भी खोली. ","अब जब भी जाता हूं तो अपनी भतीजी समेत तीनों लड़कियों को चोदता हूं. वो तीनों भी एक एक करके किसी न किसी बहाने से रवीना के पास आ जाती हैं और चूत चुदवा कर चली जाती हैं. ","तो दोस्तो, उम्मीद है आप सब लोगों को मेरी देसी बुर की चुदाई कहानी पसंद आई होगी और लड़कों ने मुट्ठी और लड़कियों ने चूत में उंगली जरूर की होगी। अपनी अगली कहानी के साथ फिर से मैं लौटूंगा. तब तक आप अन्तर्वासना की सेक्स कहानियों का मजा लेते रहें और अपना फीडबैक देते रहें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भतीजी की चूत का उद्घाटन","href":"https://www.freesexkahani.com/teenage-girl/xxx-indin-uncle-sex-story/"},{"title":"पक्की सहेली को अपने पति से चुदवा दिया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/pati-patni-sex-kahani/"},{"title":"गाँव के मुखिया जी की वासना- 1","href":"https://www.freesexkahani.com/desi-kahani/desi-xxx-chut-ki-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Nangi Ladki","Uncle Sex story"],"relatedStoriesLinks":[{"title":"दो कुंवारी बहनों को मस्त चोदा-4","href":"https://www.freesexkahani.com/teenage-girl/kunwari-bahno-ko-mast-choda-4/"},{"title":"मां के बाद बेटियों की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/maa-ke-bad-betiyon-ki-chudai/"},{"title":"टीन सेक्स: बेटी की सहेली की चुदाई का मजा-1","href":"https://www.freesexkahani.com/teenage-girl/beti-ki-saheli-ki-teen-sex-part-1/"},{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"}]}