{"Title":"बड़ी बहन को सेक्स के लिए पटाया- 2","author":{"name":"अंसार खान","href":"https://www.freesexkahani.com/author/ansar/"},"date":"15-07-2020","views":"369,810","description":["भाई सेक्स की देसीकहानी में पढ़ें कि कैसे मेरा दिल अपनी बड़ी बहन की खूबसूरत जवानी पर आया. मैंने तब तक किसी से सेक्स नहीं किया था तो बहन की चुतकी कोशिश करने लगा.","अब तक आपने इस देसीचुत चुदाई कहानी के पहले भाग\nबड़ी बहन को सेक्स के लिए पटाया- 1\nमें पढ़ा था कि मैंने एक लड़की की फेक आईडी बना कर फेसबुक पर दीदी से सेक्स की बातें शुरू कर दी थीं. ","जब मैंने उनसे कहा कि मैं अपने भाई से सेक्स कर लेती हूँ, तो दीदी कुछ देर के लिए चुप हो गई थीं. उनका कोई जबाव नहीं आया था.","इससे मैं सोचने लगा था कि कहीं कुछ गड़बड़ न हो गई हो.","अब आगे की देसीचुत चुदाई कहानी:","कुछ देर बाद दीदी का जबाव आया और उन्होंने कहा- पागल अपने भाई के साथ भला कौन सेक्स करता है? तुम पागल हो क्या?\nमैंने बोला- इसमें कुछ गलत नहीं है और घर में ही सेक्स होता है, तो सुरक्षा भी रहती है. घर में ही मजे मिल जाते हैं. भाई भी खुश और मैं भी. ","दीदी ने कहा- मुझे तुम्हारी बात सुनकर अजीब सा लग रहा है.\nमैंने लिखा- कुछ अजीब नहीं होता यार! चूत और लंड की रिश्तेदारी सिर्फ चुदाई की होती है. तुम भी अपने भाई के साथ कोशिश करके देखो. ","इस पर दीदी गुस्से से बोलीं कि हरगिज़ नहीं … ये पाप है.\nमैंने कहा- बाहर करना क्या सही है?\nवो बोलीं- फिर भी वो भाई है. मेरा उसके साथ सेक्स कैसे हो सकता है.","मैंने कहा- तुम अपने भाई को नोटिस करो कि क्या वो भी तुम्हें भी चुदाई की नज़र से देखता है या उसके मन भी तुम्हें लेकर कुछ नहीं है.","उसके बाद क्या था … दीदी भी सोच मैं पड़ गईं कि मैं उनके बारे में क्या सोचता हूं. शायद उन्हें मेरी निगाहें याद आने लगीं. ","उस दिन दीदी ने ‘ओके देखती हूँ.’ कह कर चैट बंद कर दी.","फिर मैंने देखा कि दीदी मुझे देखने लगी थीं. मैं तो कब से उन्हें चोदने के लिए रेडी था.","अब दीदी मुझे देखतीं … और मैं भी उन्हें देखकर स्माइल दे देता. उनकी चूचियां देखता रहता, जिसे वो भी देख लेतीं. ","कुछ दिन ऐसा ही चलता रहा. फिर दीदी ने एक दिन मेरी आईडी पर मैसेज किया- हां मेरा भाई मुझे अपनी बहन के जैसे ही देखता है.\nमैंने कहा- उसके सामने अपने मम्मों को थोड़ा सा दिखा कर देखो और उसके साथ मस्ती करो.\nउन्होंने कहा- कैसी मस्ती?\nमैंने कहा- उसे एक निक नाम से बुलाओ. उसके सामने छोटे कपड़े पहन कर जाओ और भी बहुत कुछ इस तरह से करो कि वो गरम हो जाए.\nइस पर उन्होंने ‘ओके करती हूँ.’ कह कर चैट बंद कर दी.","वो एक दिन तो नार्मल ही रहीं, पर दूसरे दिन बाद अचानक से वो एक बड़े गले की शर्ट पहन कर मेरे पास आईं और मेरे सामने झुक कर कुछ उठाने लगीं. जैसे ही मैंने उन्हें देखा, तो उनके मम्मों को देखता ही रह गया. उन्होंने अन्दर नारंगी रंग की ब्रा पहनी हुई थी.","मैंने अपनी नज़र तुरंत हटा ली. मगर इतने में ही दीदी ने मुझे नोटिस कर लिया था कि मैं उन्हें देख रहा हूँ. ","दीदी के चेहरे पर मुस्कान आ गई थी. वो मेरे साथ बैठ कर बातें करने लगीं.\nबार बार वो अपनी टी-शर्ट के ऊपर से ही अपनी चुस्त ब्रा को ठीक करने लगतीं, जो मेरे लंड को खड़ा करने पर मजबूर कर रहा था.","कुछ दिन तक ऐसा ही चलता रहा था.","एक दिन वो अपने रूम का दरवाजा खुला रख कर लेटी हुई थीं. तो मैंने सोचा कि शायद दीदी सो रही होंगी.\nतो मैं उनके रूम में आ गया और उनके मम्मों पर हाथ रख दिया.\nदीदी ने एकदम से दूसरी तरफ करवट ले ली. और मैं डर गया. मैं जल्दी से उनके रूम से बाहर आ गया.","फिर उस दिन मैं उनसे नज़र भी नहीं मिला पा रहा था. वो भी मुझसे ज़्यादा बात नहीं कर रही थीं. ","मैं समझ गया कि वो उस समय जाग रही थीं और मेरे हाथों के स्पर्श को उन्होंने महसूस कर लिया था. ","फिर मैं सोचने लगा कि यार अगर दीदी को बुरा लगा होता, तो वो मुझे उठकर थप्पड़ मार देतीं. पर उन्होंने ऐसा नहीं किया. ","अब ये सोचते ही मैं थोड़ा रिलेक्स हो गया और दीदी से बात करने लगा.\nदीदी भी मुझसे पहले के जैसे ही बात करने लगीं. ","फिर अगले दिन दीदी शाम को मेरे रूम में झाड़ू लगा रही थीं. मैं जैसे ही अन्दर घुसा, तो अचानक से लाइट चली गई और मैं एकदम से दीदी के ऊपर गिर गया. इसी झटके में मैंने उनके मम्मों को बड़ी ज़ोर से पकड़ लिया.","दीदी ने भी कुछ नहीं कहा. तो मैंने भी हिम्मत दिखाई और उनके मम्मों को पकड़ कर ही रखा.\nमैं उन्हें मसलने भी लगा था. पर कुछ सेकंड में ही वो मुझसे अलग हो गईं. ","दीदी ने कुछ नहीं कहा और बोलीं- ये लाइट को भी अभी जाना था.\nमैंने कहा- मैं देखता हूं. ","उन्होंने मेरा हाथ पकड़ लिया और बोलीं- कहां जा रहा है तू?\nमैंने कहा- दीदी लाइट क्यों गई, देखने जा रहा हूँ.","उन्होंने कहा- मुझे अंधेरे से डर लगता है.\nमैंने कहा- ठीक है मैं यहीं आपके पास रुक जाता हूं. ","उनका हाथ पकड़ कर जैसे ही मैं बेड की तरफ़ हुआ, तो मैं जानबूझ कर गिर गया और दीदी मेरे ऊपर गिर गईं. दीदी गरम गरम सांसें छोड़ने लगीं, जिसके कारण मैं अपने आपको रोक नहीं पाया और उन्हें लिप किस कर दिया. ","उन्होंने मुझे थप्पड़ मार दिया और उठ गईं, पर वो बोली कुछ नहीं.","मैंने उन्हें सॉरी बोल दिया, पर उन्होंने रिप्लाई ही नहीं दिया. तभी एकदम से लाइट आ गई और वो अपने रूम में चली गईं. ","फिर अगले दिन सुबह उनका लैपटॉप ओपन नहीं हो रहा था. शायद वो कल रात अचानक लाइट के जाने से कुछ गड़बड़ हो गया था. ","उन्होंने मुझे उसे रिपेयर करने के लिए बोला. तो मैंने कहा- ठीक है दीदी.","मैंने उनका हाथ पकड़ लिया और सॉरी बोला, तो उन्होंने मुस्कुराते हुए कहा- किस लिए?\nमैंने कहा- कल रात जो हुआ, उसके लिए. ","दीदी ने कुछ नहीं कहा और वहां से चली गईं. ","तभी अम्मी मेरे पास आई, तो मेरी फट गई कि कहीं दीदी ने अम्मी को तो कुछ नहीं बता दिया है. ","अम्मी बोलीं- मैं आज शाम को आंटी के घर जा रही हूँ तुम घर पर ही रहना.\nअम्मी की बात सुनकर मैं रिलेक्स हुआ और पूछा- अम्मी किस लिए?\nतो उन्होंने कहा कि मुझे उनसे कुछ काम है. मैं परसों तक आऊंगी. ","मैंने कहा- ठीक है. क्या दीदी भी आपके साथ जा रही हैं?\nउन्होंने कहा- नहीं मैं अकेले ही जा रही हूँ और तुम घर पर ही रह कर अपनी बहन का ख्याल रखना.\nमैंने कहा- ठीक है अम्मी.","वो अपने जाने की तैयारियां करने लगीं. फिर शाम को मैं उन्हें छोड़ने स्टेशन गया और ट्रेन में बैठा आया. ","घर आकर मैंने दीदी से कहा- भूख लगी है.\nउन्होंने कहा- मैंने खाना बना दिया है तू खा ले.\nमैंने पूछा- क्या आपने खा लिया है?\nउन्होंने कहा- मुझे अभी भूख नहीं है.","ये कह कर वो अपने रूम में चली गईं.","मैं उनके रूम में खाना लेकर गया और उन्हें खाने के लिए बोला, तो वो मना करने लगीं. पर मैंने उन्हें मना लिया और फिर से एक बार सॉरी बोला. ","अब दीदी ने एक सेक्सी सी स्माइल दे दी और पूछा- क्या तेरी कोई जीएफ है?\nमैंने नहीं कह दिया, तो वो मुस्कुरा दीं.\nमैंने भी पूछ लिया- आपका कोई बीएफ है क्या?\nइस पर उन्होंने भी ‘नहीं है.’ कह दिया. ","फिर मैं थोड़ा सा दीदी के पास गया और बोला- दीदी आपसे एक बात पूछ सकता हूँ क्या?\nउन्होंने बोला- हां पूछ ना!\nमैंने कहा- क्या अपने कभी सेक्स किया है?","इस पर वो थोड़ा गुस्से से बोलीं- नहीं.. तू ये सब क्यों पूछ रहा है?\nमैंने कहा- ऐसे ही दीदी.\nउन्होंने कहा- क्या तूने किया है कभी?\nमैंने भी कह दिया- नहीं दीदी मैंने आज तक किसी से सेक्स नहीं किया. ","अब दीदी बोलीं- कभी मन नहीं किया क्या?\nमैंने कहा- आप तो सब जानती हो ना दीदी कि लड़के बिना सेक्स के नहीं रह सकते.","इस पर वो थोड़ा शर्मा गईं और उन्होंने मेरा हाथ थोड़ा और ज़ोर से पकड़ लिया.\nमैंने भी पूछ लिया- दी, आपका दिल नहीं करता क्या सेक्स के लिए?","इस पर उन्होंने सिर नीचे कर लिया और नजर उठा आकर मुझे देखने लगीं. ","तभी मैंने उन्हें अपनी तरफ खींच लिया और उनके होंठों पर किस करने लगा. वो भी मेरा साथ देने लगीं. ","बस फिर क्या था … हम दोनों भाई बहन वासना के सातवें आसमान पर पहुंच गए. मैंने दीदी के मम्मों को दबाना शुरू कर दिया और वो मेरे लंड को पेन्ट के ऊपर से ही सहलाने लगीं. ","फिर मैंने उनके सारे कपड़े निकाल कर फेंक दिए. मेरे सामने मेरी नंगी बहन खड़ी थीं. ","आह … क्या बताऊं यार … दीदी बड़ी मस्त माल लग रही थीं. इसके बाद उन्होंने मेरे सारे कपड़ों को निकाल दिया. ","जब मैं नंगा हुआ तो दीदी मेरे लंड को देखकर बोलीं- आह कितना बड़ा है तेरा?\nमैं बोला- दीदी आपको ही सोच कर इतना बड़ा कर लिया है. आप चूसो न प्लीज़.","उन्होंने मेरा लंड अपने मुँह में ले लिया और कुल्फी की तरफ चूसने लगीं.\nमैं अपनी बहन से अपना लंड चुसवा कर मस्ती से आवाजें निकालने लगा. साथ ही मैं दीदी के चुचों को भी मसलता जा रहा था.","लंड चुसवाते समय मेरे मुँह से मादक आवाजें निकल रही थीं- आह … हहहह … इस्स … दी चूसो बड़ा मजा आ रहा है.","कोई पांच मिनट तक मेरा लंड चूसने के बाद मैंने अपनी दीदी के मुँह में ही अपना पूरा रस निकाल दिया. ","दीदी ने मेरे लंड का सारा माल पी लिया.","मैंने दीदी से पूछा- आप बड़ा मस्त चूसती हो. किधर से सीखा?\nदीदी ने आंख मारते हुए कहा- सनी लियोनी को चूसते देखा था. उसी की ब्लू फिल्मों से सीखा है.","मैं हंस दिया और दीदी की चुम्मी ले ली.","इसके के बाद कुछ देर तक मैं दीदी के मम्मों को चूसता रहा. दीदी भी बड़े प्यार से अपने दूध खुद अपने हाथों से पकड़ कर मुझे पिलाती रहीं.","इतने में मेरा लंड फिर से खड़ा हो गया.\nदीदी बोलीं- मेरे राजा, अब तू जल्दी से इसे मेरी चूत में अपना लंड घुसा दे.","मैंने अपना लंड दीदी की चूत पर रखा और थोड़ा सा धक्का दे मारा.\nतो दीदी चिल्लाने लगीं- आआह … मर गई … निकालो … दर्द हो रहा है अंशु.","मैंने लंड निकाल लिया और दीदी की चुत में क्रीम लगा दी. कुछ अपने लंड पर भी लगा ली. इसके बाद मैंने फिर से लंड सैट करके दीदी की चूत में घुसा दिया.","दीदी की फिर से चीख निकल गई और थोड़ा खून भी आने लगा. दीदी डर गईं और बोलीं- ये खून क्यों आ रहा है?\nमैं बोला- मेरी जान तुम आज तक कुंवारी थीं न. इसलिए आ रहा है. ","ये बोलकर मैंने एक जोरदार झटका दे मारा, तो दीदी बहुत बुरी तरह से चिल्ला उठीं और बोलीं- आह दर्द हो रहा है मेरे राजा … थोड़ा धीरे से डालो.","मैं एक दो झटके और मार कर रुक गया. फिर दीदी कमर हिला कर लंड एन्जॉय करने लगीं.","धकापेल चुदाई शुरू हो गई. उस दिन हमने 5 बार सेक्स किया. फिर दीदी की शादी हो गई.","और अभी भी जब हमें मौका मिलता है, हम दोनों चुदाई कर लेते हैं. ","तो दोस्तो, आपको देसीचुत चुदाई कहानी कैसी लगी? मेल करेक ज़रूर बताएं.\nमेरी मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बड़ी बहन को सेक्स के लिए पटाया- 1","href":"https://www.freesexkahani.com/desi-kahani/bhai-sex-ki-desikahani/"},{"title":"क्लासमेट की चुदाई का प्रोजेक्ट","href":"https://www.freesexkahani.com/teenage-girl/college-girls-sex-story/"},{"title":"रॉन्ग नंबर की काल से मिली लड़की की चूत","href":"https://www.freesexkahani.com/teenage-girl/free-hindi-sex-katha/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरे भाई ने चोदा मुझे सड़क किनारे","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-choda-sadak-kinare/"},{"title":"मामा की सेक्सी जवान बेटी की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mama-sexy-beti-chudai/"},{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"},{"title":"भाईजान ने बहन की चूत चोदी","href":"https://www.freesexkahani.com/family-sex-stories/bhaijaan-bahan-chut/"}]}