{"Title":"अस्पताल में अनजान भाभी की अन्तर्वासना शांत की","author":{"name":"कृष्ण 20","href":"https://www.freesexkahani.com/author/krishanrk/"},"date":"15-02-2022","views":"477,274","description":["देसी भाबी Xxx कहानी में पढ़ें कि अस्पताल में मैंने कैसे एक गर्म भाभी की चूत चोदकर मजा लिया. वो और मैं वेटिंग रूम में सो रहे थे. भाबी अपनी चूत में उंगली करने लगी.","दोस्तो, मेरा नाम सोनू है. मैं सोनीपत हरियाणा का रहने वाला हूं.\nमेरी हाइट 5 फुट 10 इंच है, रंग गोरा है. मेरे लिंग का साइज अच्छा ख़ासा है और ये 7 इंच लंबा व 3.5 इंच मोटा है.","अन्तर्वासना पर मेरी यह पहली सेक्स कहानी है. ये देसी भाबी Xxx कहानी 3 साल पुरानी है.","मेरे पिताजी एक बार अस्पताल में एडमिट थे, उनके सीने में दिक्कत थी तो इसलिए उन्हें आईसीयू में रखा गया था.","आईसीयू में एक रोगी और भर्ती थे, वे भी नजदीक के गांव के थे. उनका नाम प्रदीप था. ","प्रदीप भैया की देखरेख के लिए उनकी पत्नी मंजू भाबी उनके पास रहती थीं.\nमंजू भाबी देखने में बहुत खूबसूरत थीं. मंजू भाबी की हाइट 5 फुट 3 इंच थी, दूध से ज्यादा सफेद रंग, उम्र 28 साल की थी. ","भाबी से मेरी मुलाकात आईसीयू में ही हुई थी. वे अपने पति के पास उनकी तीमारदारी के लिए आई हुई थीं और मैं अपने पिताजी के पास गया हुआ था. ","जैसा कि दोस्तो, आप जानते हैं आईसीयू में दिन में दो बार मिलने दिया जाता है.\nपहले दिन मेरी और मंजू भाबी की साधारण बात हुई और मैंने उनके पति के बारे में उनसे पूछा.","उन्होंने बताया कि मेरे पति का लीवर खराब हो गया, ये ज्यादा दारू पीने के कारण हुआ है.","फिर उन्होंने मुझसे पूछा- आपके पिता जी को क्या हुआ था?\nमैंने बताया कि मेरे पिताजी को अटैक आया था, इस वजह से उन्हें आईसीयू में रखा गया है. ","फिर मैंने मंजू भाबी से पूछा- आप यहां कैसे सोएंगी और हम कैसे रहेंगे. मुझे तो कुछ मालूम नहीं.\nमंजू ने कहा- आप चिंता ना करो … हस्पताल के सबसे ऊपर की मंजिल में प्रतीक्षालय है, वहां पर बेड खाली पड़े हैं. आप वहीं अपना सामान रख लो. मैंने भी अपना सामान वहीं रखा है और वहीं सोती हूं. ","धीरे-धीरे शाम होने लगी.\nमैं अपना सामान लेकर ऊपर की मंजिल में गया.","उधर एक बेड के साथ वाली टेबल पर रख दिया और नीचे खाना खाने चला गया.\nवहां कैंटीन में पहले से ही मंजू भाबी खाना खा रही थीं. ","मुझे देखकर उन्होंने कहा- आओ, हम दोनों इसी टेबल पर बैठ कर खाना खा लेंगे.\nमैंने कहा- ठीक है.","हम दोनों ने एक साथ कैंटीन में खाना खाया और ऊपर वाली मंजिल पर आ गए.\nमैं आकर अपने बेड पर बैठ गया मंजू भाबी का बेड मेरे बेड से एक बेड आगे था.","बीच वाला बेड खाली था.","हम दोनों के बीच में थोड़ी देर इधर उधर की बातें होती रहीं. ","फिर अचानक से मंजू भाबी ने पूछा- तुम्हारी शादी हो चुकी है या अभी कुंवारे हो?\nमैंने कहा- मेरा रिश्ता पक्का हो चुका है. शादी को अभी कुछ समय बाकी है. ","फिर मैंने मंजू भाबी से पूछा- आपके परिवार में कौन-कौन है और आपके पति की ऐसी हालत कैसे हुई? ","मंजू भाबी ने बताया कि उनके पति हरियाणा रोडवेज में ड्राइवर पद पर नियुक्त हैं, उसकी शादी 4 साल पहले हुई थी. उनकी एक बिटिया है. गलत दोस्तों के कारण उनके पति को शराब की लत लग गई, जिससे उनके पति के लीवर में इन्फेक्शन आ गया है.","मैंने अफसोस जाहिर करते हुए कहा- कोई बात नहीं, भैया जल्दी ही ठीक हो जाएंगे, आप चिंता ना करें. ","मेरा इतना कहते ही मंजू भाबी हम्म कहती हुई उठीं और अपने कपड़े बदलने के लिए बाथरूम में चली गईं क्योंकि रात को सोने से पहले महिलाएं अक्सर अपने कपड़े बदल लेती हैं. ","उनके आते ही हम दोनों फिर से बात करने लगे.","बात बात में पता नहीं चला कब रात के 2:00 बज गए. बात करते-करते हम थोड़े से ओपन हो गए थे.\nमुझे नींद नहीं आ रही थी इसलिए मैं जानबूझकर सोने का नाटक करने लगा. ","बीस मिनट बाद मैंने देखा कि मंजू भाबी कामुक आवाज में सिसकारियां ले रही थीं.\nमैं धीरे से उनके पास आ गया और कहा- क्या हुआ भाबी … आप ऐसी आवाज क्यों कर रही हैं?\nभाबी मुझे करीब देख कर एकदम से शांत हो गईं और घबरा गईं.","फिर भाबी गुस्से भरे शब्दों में बोलीं- क्या तुम नहीं जानते … मैं क्या कर रही हूं.\nमैंने कहा- भाबी जी, मुझे लगा कि कहीं आपको बुखार न हो गया हो … इसलिए कराह रही हो, इसलिए आपको देखने करीब आ गया.","उन्होंने नशीली निगाहों से मुझसे कहा- हां, यह बुखार तो मुझे पिछले 8 महीने से है. क्या तुम मेरा बुखार उतार सकते हो?\nमैंने कहा- हां भाबी, आप कहें तो मैं आपका इलाज कर सकता हूँ. ","वो अपनी बांहें फैला कर बोलीं- कर दो इलाज डॉक्टर साहब … अन्दर तक आग लगी है. प्लीज़ बुझा दो न!","उन्होंने इतना कहा … तो मैंने मंजू भाबी के होंठों पर किस करना शुरू कर दिया.\nमंजू भाबी ने भी मेरा साथ दिया और मुझसे लिपट गईं.","कुछ मिनट बाद भाबी ने कहा- पहले कमरे का दरवाजा अन्दर से बंद करके आओ. ","जब तक मैं कमरे का दरवाजा बंद करके आया, मंजू भाबी ने अपने सारे कपड़े उतार दिए और बिस्तर नीचे जमीन पर लगा रखा था. ","मैंने भाबी को किस करना शुरू कर दिया.\nअब वे मेरा साथ दे रही थीं.","मैं अपने एक हाथ से उनके चूचों को दबा रहा था और एक हाथ से उनकी चूत को टच कर रहा था.\nभाबी की चूत बिल्कुल गीली हो चुकी थी. ","मंजू भाबी मेरा हाथ पकड़ कर खुद से अपनी चूत में मेरी उंगली अन्दर बाहर करवा रही थीं और मुझे गंदी गंदी गालियां निकाल रही थीं. ","मैंने भाबी से कहा- भाबी, इधर किसी के आने का खतरा तो नहीं है?\nभाबी बोलीं- इधर कोई नहीं आता. मैं चैक कर चुकी हूँ.","मैंने कहा- फिर तो खुल कर मजा लेना चाहिए.\nवो बोलीं- मतलब, नंगे तो हो गए हैं और कैसे खुलना है?","मैंने कहा- पहले ओरल का मजा ले लेते हैं.\nभाबी हंस दीं और बोलीं- ओरल का मजा तो जब आता है, जब दोनों तरफ से बराबर साथ मिले.\nमैंने कहा- हां 69 में करते हैं न!","भाबी लंड चूसने के लिए राजी थीं और मैं तो चूत का रसिया हूँ ही!","मैंने भाबी को चित लिटाया और उनकी चूत पर टूट पड़ा.\nमैंने भाबी की चूत में उंगली करना शुरू की.","एक मिनट से भी कम समय में भाबी की सीत्कारें मजा देने लगीं- आह चोद माँ के लौड़े … साले तेज तेज उंगली कर भोसड़ी के … आंह!\nमैं उनकी चुचियों को पी रहा था और मसल रहा था. ","अब उन्होंने मेरा लंड निकाला और हाथ लगा कर बोलीं- आह … इतना बड़ा!","मैंने कहा- क्यों, आपके पति का इतना बड़ा नहीं है क्या?\nउन्होंने कहा- नहीं, मेरे पति का तो बहुत छोटा सा है.","फिर मैं भाबी के ऊपर 69 में चढ़ गया और उनकी चूत चाटने लगा.\nभाबी ने भी मेरे लंड को मुँह से चाटना शुरू कर दिया. भाबी मेरे लंड को पूरी मस्ती से चाट रही थीं और मेरे आंड भी चूस कर मजा दे रही थीं.","मैं भी भाबी की चूत में जीभ डालकर अन्दर तक चाट रहा था और उनकी चूत की क्लिट को मसल रहा था.\nभाबी की चूत से निकलता नमकीन रस मुझे बड़ा मस्त लग रहा था. ","दस मिनट करने के बाद मंजू भाबी ने मेरा हाथ पकड़ कर अपने ऊपर खींच लिया.\nमेरे शरीर में भी एक अजीब सी हलचल होने लगी थी. ","मैं भाबी की चूची पीने और दबाने लगा.\nमंजू भाबी के मुँह से आह आह की आवाज आ रही थी. ","इतना कहते ही मैंने मंजू भाबी की चूत को फिर से मुँह में ले लिया और जोर जोर से चाटने लगा. ","वे आह आह आवाज कर रही थीं.\nउनकी चूत का पानी खारा खारा था.","वे जोर जोर से कह रही थीं- मुझे चोद दो … बस मुझसे नहीं रहा जा है.\nमैंने कहा- हां भाबी अब मुझसे भी नहीं रुका जा रहा है.","वो बोलीं- तो आ जाओ देवर जी, और अपने इस मूसल से मेरी चूत का भोसड़ा बना दो.\nमैंने अपना लंड उनकी गीली चूत पर रखा और घिसने लगा. ","भाबी अपनी गांड उठा कर लंड लीलने की कोशिश कर रही थीं.\nवो मुझे बार बार लंड चूत में पेलने की बात कह रही थीं.","तभी मैंने एक झटका दे दिया.\nपहले शॉट में ही मेरा आधा लंड भाबी की चूत में चला गया. ","मंजू भाबी दर्द से कराह उठीं और बोलीं- बहनचोद चूत है मेरी … कोई कोई दीवार नहीं, जो तूने मूसल जैसा लंड घुसा दिया.\nमैंने हंस कर कहा- रानी, अभी तो आधा गया है.","ऐसा कहते ही मैंने एक और झटका दे दिया और पूरा लंड मंजू भाबी की चूत में समा गया.","बहुत तेज दर्द के मारे उन्होंने अपने नाखून मेरी कमर में गाड़ दिए. ","भाबी कांप उठीं और मुझे रोकने लगीं- रुक जा बेदर्दी, मेरी चूत फट गई साले … जरा आराम से कर न मैं कहीं भागी नहीं जा रही हूँ.","मैं रुक गया और भाबी को चूमने सहलाने लगा.\nभाबी आंह आंह कर रही थीं.\nमैं उनकी एक चूची को अपने मुँह में लेकर चूसने लगा.","कुछ देर बाद भाबी की गांड ने हरकत करना शुरू कर दी.\nमैंने पूछा- अब चुदाई शुरू करूं भाबी?\nभाबी ने मुझे अपनी बांहों में कस लिया और बोलीं- हां … मगर प्यार से चोदना.","मैंने लंड को चूत में धीरे धीरे आगे पीछे करना शुरू कर दिया.\nभाबी ने भी मीठे दर्द के साथ लंड का मजा लेना शुरू कर दिया.","कुछ ही समय में भाबी एकदम से फ्री ही गईं और अपनी गांड उठा उठा कर चूत चुदवाने लगीं.\nमैं भी जोर जोर से धक्के मारने लगा.","फच फच की आवाज से पूरा कमरा गूंज रहा था.","मंजू भाबी भी अब मेरा पूरा साथ दे रही थीं और अपना पिछवाड़ा उठा उठा कर चूत को चुदवाने में मेरा पूरा साथ दे रही थीं.","तभी भाबी ने अपनी दोनों टांगों से मेरी कमर को जोर से कस दिया और ‘आई आई मां …’ करती करती नीचे से गांड उठा कर धक्के मारने लगी थीं.","शायद भाबी झड़ने को ही गई थीं.\nवो झड़ गईं और हांफती हुई बोलीं- आज पहली बार इतना मजा आया है देवर जी … अब बस करो!\nमैंने कहा- मैं अभी बाकी हूँ भाबी.","भाबी कुछ नहीं बोलीं और मैं उन्हें ताबड़तोड़ चोदता रहा. ","कुछ ही देर बाद भाबी की चूत फिर से इतनी गर्म हो गई थी कि जैसे किसी भट्टी में आग लगी हो.","काफी लम्बी ताबड़तोड़ चुदाई के बाद मैंने कहा- मेरा छूटने वाला है.\nवो बोलीं- अन्दर ही छोड़ दो. ","मैंने अपना सारा माल देसी भाबी की चूत में ही छोड़ दिया. ","फिर मंजू भाबी उठकर बाथरूम में चली गईं.","वहां से अपनी चूत साफ करके वापस आईं और मुझे 4-5 किस करके बोलीं- जब तक तुम यहां पर हो, हर रोज मेरे साथ अलग अलग तरीके से सेक्स करोगे. ","हम दोनों ने 7 दिन तक लगातार सेक्स किया, हर बार अलग-अलग तरीके से सेक्स किया. ","फिर मेरे पापा को छुट्टी मिल गई थी.\nउसके बाद जब भी टाइम मिलता, हम दोनों सेक्स कर लेते.","ऐसा 2 साल तक चला.","आपको मेरी देसी भाबी Xxx कहानी कैसी लगी, मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"अलग-अलग तरीके से सेक्स","href":"https://www.freesexkahani.com/antarvasna/special-valentine-do-lund/"},{"title":"दुकान वाली भाभी को पटा कर चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-ki-xxx-chudai/"},{"title":"लंड की प्यासी अम्मी को चोदकर बीवी बनाया","href":"https://www.freesexkahani.com/family-sex-stories/bewa-ma-beta-sex-story/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Garam Kahani","Hot girl","Kamukta","Oral Sex","Padosi","public sex"],"relatedStoriesLinks":[{"title":"भाभी और मेरा तन का मिलन","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-tan-milan/"},{"title":"अनजान चालू भाभी की चुत की चुदाई का मजा-1","href":"https://www.freesexkahani.com/bhabhi-sex/chalu-bhabhi-ki-chut-ki-chudai-1/"},{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"},{"title":"भैया ने हम दोनों को नंगे देख लिया","href":"https://www.freesexkahani.com/hindi-sex-stories/bhabhi-ki-gand-chudai-kahani/"}]}