{"Title":"गाँव के मुखिया जी की वासना- 8","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"20-09-2020","views":"75,528","description":["गाँव के मुखिया ने अपनी नौकरानी की ननद को अपनी सेवा के लिए बुलाया. उसने उस नादाँ लड़की से अपने लंड की मालिश कैसे करवायी?","नमस्कार दोस्तो, मैं आपकी पिंकी सेन अपनी इस सेक्स कहानी को आगे बढ़ाने के लिए फिर से हाजिर हूँ. पिछले भाग\nगाँव के मुखिया जी की वासना- 7\nमें अब तक आपने पढ़ा था कि मुनिया अपनी भाभी सुलक्खी की बात सुनकर जल्दी से मुखिया के पास चली गई. ","अब आगे:","मुनिया के हाथ में एक कटोरी में सरसों का तेल था. उसको देख कर मुखिया बिस्तर पर सीधा लेट गया और उसने अपनी धोती को थोड़ा ऊपर कर लिया.","मुखिया- आजा मुनिया रानी, मेरे पांव बहुत दर्द कर रहे हैं. तू इनकी अच्छी सी मालिश कर दे.","मुनिया डरी हुई थी, सो जल्दी से मुखिया के पास बैठ गई और पैरों की मालिश करने लगी.","मुखिया भी पक्का हरामी था. उससे ‘थोड़ा ऊपर कर … थोड़ा और ऊपर …’ बोलता रहा और अपनी धोती ऊंची करता रहा. अब हाल ये था कि धोती उसके लंड को छुपाए हुए थी, बस बाकी वो नीचे से पूरा नंगा हो चुका था और मुनिया से जांघों की मालिश करवा रहा था.","कच्ची कली के हाथों से मालिश का मज़ा लेते हुए उसका लंड एकदम तन गया था, जो धोती में साफ खड़ा दिखाई दे रहा था. अब बस उसका लंड 3 इंच की दूरी पर मुनिया के हाथ से दूर था. एक कपड़ा हटने की देर थी और लंड महाराज के दर्शन हो जाने थे.","मुखिया- अरे मुनिया क्या धीरे से कर रही है, थोड़ा ज़ोर लगा … और कब से बोल रहा हूँ कि ऊपर तक कर. तुझे समझ नहीं आती क्या! अबकी बार ठीक से नहीं की, तो लात मार के भगा दूंगा तुझे.","मुखिया की तेज आवाज़ से मुनिया घबरा गई और अपना हाथ जल्दी से ऊपर कर दिया, जो सीधा मुखिया के लंड से टकराया. लंड टच होते ही जितनी स्पीड से उसने हाथ अन्दर किया था, उतनी ही तेज़ी से बाहर भी निकाल लिया.","मुखिया- अरे क्या हुआ? सही जगह हाथ लगाया था, वापस क्यों निकाला. जल्दी कर उधर ही हाथ से मालिश कर.","मुखिया की तेज आवाज़ सुनकर सुलक्खी भाग कर अन्दर आई और मुखिया से पूछने लगी- सरकार क्या हो गया है?","मुखिया- होना क्या था … ये लड़की किसी काम की नहीं है. ढंग से मालिश भी नहीं होती इस कमीनी से.\nसुलक्खी- नादाँ है मालिक, धीरे धीरे सब समझ जाएगी. आप तनिक रूको … मैं इसको समझा देती हूँ.","सुलक्खी ने मुनिया को एक तरफ़ लिया और पूछा- क्या हो गया, जो मुखिया जी गुस्सा हो गए.","मुनिया- भाबी, मैं ठीक से पैरों की मालिश कर रही थी. मगर मुखिया जी और ऊपर करो ऐसा बोलकर अपने उस तक मेरा हाथ ले गए. मैं डर गई और हाथ निकाल लिया, तो बोले उसी की मालिश करो.\nसुलक्खी- अरे ये क्या उस उस लगा रखा है. सीधे बोल ना लंड पर मालिश करवाना चाहते हैं, तो इसमें बुराई क्या है … कर दे ना!","मुनिया- ये आप क्या बोल रही हो भाबी. उसकी मालिश मैं कैसे कर सकती हूँ. वो वो तो गंदी जगह है.\nसुलक्खी- तू एकदम पागल है मुनिया … बूढ़ा आदमी है. क्या फर्क पड़ेगा. कर दे और एक पते की बात बताऊं … ये कोई गंदी जगह नहीं होती है. ऐसा समझ ले धरती पर कोई अच्छी चीज है, तो यही है. ये बात तुझे शादी के बाद पता लगेगी. फिर इसी लंड को तू चूस चूस कर इसका मज़ा लेगी, समझी.","सुलक्खी की बात सुनकर मुनिया का चेहरा शर्म से लाल हो गया.","मुनिया- छी: छी: भाबी आप कैसी गंदी बातें करती हो, मैं भला क्यों लेने लगी उसको मुँह में … और ऐसी चीज को कौन लेता है अपने मुँह में … ये सही नहीं है.\nसुलक्खी- ओये होये मेरी प्यारी ननद. कभी अपने घर में झांक कर भी देख लेती, तो ये बात नहीं बोलती. तेरे रंजीत भाई तो पूरा लंड मेरे मुँह में घुसा देते हैं … और दे दनादन मुँह को चोदकर मलाई भी मुझे खिला देते हैं.","मुनिया- सच्ची … भाई ऐसा भी करते हैं?\nसुलक्खी- यकीन ना हो तो तू कभी छिप कर देख लेना.","इन दोनों की बातें लंबी होती देख मुखिया का पारा चढ़ गया और वो ज़ोर से बोला- आ रही है या नहीं.\nसुलक्खी- देख मुनिया, मैं तुम्हें घर जाकर सब समझा दूंगी. अभी वो जैसा कहें, कर देना .. नहीं तो पता नहीं मुखिया जी हमारे साथ क्या अनर्थ कर देंगे.","मुनिया जल्दी से मुखिया के पास जाकर बैठ गई और उसकी जांघों के ऊपर हाथ घुमाती हुई धीरे से लंड को पकड़ लिया. जो एकदम लोहे की रॉड जैसा तना हुआ था.","मुखिया- आह असली बात तो तुझे अब समझ आई आह … चल इसको ऊपर से नीचे अच्छी तरह रगड़ ताकि मुझे सुकून मिले.","मुनिया अब लौड़े को दोनों हाथों से पकड़ कर मालिश करने लगी. थोड़ी देर बाद उसकी झिझक खत्म हो गई और अब वो मज़े लेकर लौड़े को सहला रही थी.","उधर मुखिया भी आंखें बंद किए मज़े से धीरे धीरे बड़बड़ाने लगा था- आह इसस्स … मुनिया रानी उफ्फ … तेरे हाथ कितने मुलायम हैं. आह कितना आ मज़ा आ रहा है उफ्फ … बहुत जल्दी तेरी नीचे वाली मुनिया में जब ये लंड जाएगा, तो कितना मज़ा आएगा इसे … आह उहह इसस्स रगड़ ले.","दस मिनट तक ये लंड मालिश चलती रही. उसके बाद मुखिया ने मुनिया को रोक दिया और खुद बैठ गया.","मुखिया- बस मेरी प्यारी मुनिया, आज के लिए इतना काफ़ी है. तेरे हाथों में बड़ी गर्मी है. ज़्यादा देर तक करेगी तो पानी निकल जाएगा. अब तू रोज ऐसे ही मेरी मालिश किया कर … और सुन, अबकी बार पूरे बदन की करना, ठीक है.\nमुनिया- जी मुखिया जी, जैसा आप कहो.\nमुखिया- तुझे आती तो है ना करना … या मैं बताऊं कैसे करना है?\nमुनिया- एक बार बता देंगे, तो कर दूंगी.","मुखिया तो यही चाहता था. उसने मुनिया को पास बैठाया और उसकी गर्दन धीरे से दबाने लगा. फिर अपने हाथ उसके चूचे पर ले गया और उनको दबाने लगा.","मुनिया के 32 इंच के चुचे एकदम अनछुए थे, जो बहुत ज़्यादा कड़क थे. मुखिया तो उनको छूते ही बस पागल हो गया.","मुनिया- आह सस्स मालिक दुःखता है.\nमुखिया- अरे चुप, तुझे समझा रहा हूँ ऐसे करना है … ठीक है!\nमुनिया- जी मालिक समझ गई, अब मैं भाबी के पास जाऊं?","मुखिया ने उसको भेज दिया और सोचने लगा कि साली बहुत कड़क माल है. इसको तो फ़ुर्सत से चोदना होगा. तभी मज़ा मिलेगा.","सुलक्खी- क्यों मुखिया जी, आप किस सोच में डूबे हुए हो.\nमुखिया- तेरी ननद बड़ी कड़क माल है. सोच रहा था कि इसको तो आराम से ही चोदने में मजा आएगा.\nसुलक्खी- अच्छा जी, आप जैसे चोदना चाहो, चोद लेना … मगर धीरे धीरे तैयार करना. एक साथ हमला मत बोल देना. नहीं तो बनता काम बिगड़ जाएगा.","सुलक्खी इतरा कर मुखिया को बोल रही थी. साथ ही उसने ये भी कहा कि आज से इसको मैं सब सिखा दूंगी.","मुखिया कुछ बोलता, तभी बाहर से किसी की आवाज़ आई- अरे मुखिया जी घर पर हैं क्या?","मुखिया- अबे कौन है, जो बाहर से ही गला फाड़ रहा है … तनिक भीतर भी आ जाओ.","तभी दो पुलिस वाले अन्दर आ गए. जिनमें एक हवलदार नंदू था, जिसे मुखिया पहले से जानता था और दूसरा इंस्पेक्टर बलराम चौधरी था, जो गांव में नया आया था.","नंदू- राम राम मुखिया जी, ये हमारे नए साहेब हैं. आज ही ड्यूटी ज्वाइन किए हैं. सोचा पहले आपसे मिलवा दूं.\nमुखिया- बहुत अच्छा किया तुमने, आओ साहेब जी बैठो … और सुनाओ क्या सेवा करूं आपकी. अरी सुलक्खी तू खड़ी क्या है, जा जल्दी से चाय नाश्ते का बंदोबस्त कर साहेब के लिए.","बलराम- अरे नहीं रहने दो, मैं तो बस ऐसे ही आपसे बात करने आ गया था.\nमुखिया- अरे ऐसे कैसे, आप यहा पहली बार आए हो. चाय तो पीनी ही पड़ेगी और साथ साथ बातें भी होती रहेंगी.","मुखिया के इशारे पर सुलक्खी अन्दर चली गई और बलराम बोलने लगा.","बलराम- मैंने यहां के केस की फाइल देखी है. बड़ी अजीब बात है कितने लड़के और लड़कियां अचानक गायब हो गए, जिनका आज तक कोई सुराग नहीं मिला. आपको कुछ आइडिया है कि ये सब कहां गए होंगे?\nमुखिया- अब क्या बताऊं बलराम जी. आपसे पहले वाले साहेब भी बहुत चिंता में थे. उन्होंने बड़े हाथ पांव मारे, मगर कोई सुराग नहीं मिला. अब कोई इंसान का काम हो, तो सुराग मिले ना!","बलराम- तो आपका मतलब जो सब गांव वाले कहते हैं, वही सच है.\nमुखिया- आप ठहरे शहरी बाबू, इन भूतों की कहानियों को तो मानेगे नहीं. मगर सच तो यही है. कोई इंसान का काम होता, तो कुछ निशान तो मिलता, किसी एक आधे की लाश ही मिल जाती. मगर वो नरपिचाश है, हाड़ मांस सब खा जाता है.","बलराम चौधरी बहुत देर तक वहां बैठा बातें करता रहा, मगर बात भूत के आगे बढ़ी ही नहीं … और वो चाय पीकर चला गया.","दोस्तो, आपको बता दूं इस गांव में कुछ लड़के और लड़किया जंगल से गायब हो गए थे, जिनमें मीता की बहन भी शामिल थी. सबका मानना था कि राका का भूत उन्हें खा गया. राका की जानकारी मैंने आपको पिछली कहानी के आपको दी थी.","राका इस गांव के ज़मींदार का बेटा था … बड़ा ही कमीना था. लड़कियों के साथ ज़बरदस्ती करता था. उसकी इन्हीं हरकतों से उसका बाप मर गया. उसके बाद तो वो और ज़्यादा सबको परेशान करने लगा. एक दिन आवेश में आकर गांव वालों ने उसे पीट पीट कर मार दिया और उसकी लाश जंगल में फेंक दी.\nबस उस दिन से वो भूत बनकर जंगल में भटकता है. उसकी हवेली भी अब बंद पड़ी है. वहां कोई नहीं जाता … क्योंकि कभी कभी उसका साया वहां भी देखा गया है.वो मगर सच क्या है, ये तो वक़्त आने पर पता लगेगा. ","अभी मुखिया ने जिस हवेली को साफ़ करवाया था, ये वही हवेली थी. ","उधर कालू ने सुमन के घर का सामान उसी हवेली में शिफ्ट करवा दिया था. अब उस बड़ी हवेली में सुमन और कालू अकेले थे.","सुमन- लो भाई ये काम तो निपट गया. वैसे कालू एक बात बताओ, तुम मुखिया जी के यहां कितने साल से काम करते हो?\nकालू- मैडम जी, मैं जब जवान हो रहा था, तो एक हादसे में मेरे माता पिता की मौत हो गई थी. तब मैं और मेरी बहन रश्मि अकेले रह गए थे. बस उसी पल मुखिया जी भगवान बनकर आए और हम दोनों को सहारा दिया. तब से आज तक 19 साल हो गए हैं, मैं इनके यहां ही रहता हूँ.","सुमन- अच्छा तुम्हारी बहन भी है. वो कहां है … मैंने तो नहीं देखा उसको!\nकालू- वो भी मुझे छोड़कर भगवान के पास चली गई.\nसुमन- हे राम, क्या हो गया था उसको और ये कब हुआ!\nकालू- रश्मि दीदी मुझसे 4 साल बड़ी थी. मेरे माता पिता के एक साल बाद वो भी उनके पास ही चली गई.","सुमन- लेकिन हुआ क्या था उसको?\nकालू- वो मां बनने वाली थी और जिस दिन बच्चा होने वाला था, वो दर्द सहन ना कर पाई और चली गई.\nसुमन- मुझे बहुत दुख हुआ सुनकर वैसे उसका बच्चा भी उसके साथ ही …","कालू- नहीं नहीं मैडम जी उसने चाँद जैसी बेटी को जन्म दिया था. उसके बाद मेरी बहन की जान निकली थी.\nसुमन- ओह अच्छा … तो फिर वो बच्ची कहां है और उसका नाम क्या है?\nकालू- वो जब पैदा हुई, तो चाँद जैसी चमक रही थी .. तो मैंने उसका नाम चाँदनी रखा था. अभी वो शहर में कॉलेज में पढ़ रही है. जब आएगी तो मैं उसे आपसे मिलवा दूंगा.","सुमन- अच्छा वो तो ठीक है, मगर एक बात बताओ तुमने अभी तक शादी की या नहीं?\nकालू- नहीं मैडम जी मुझे घर बसाने की कोई जरूरत नहीं. बस बाकी जिंदगी मुखिया जी की सेवा और चाँदनी का भविष्य बनाने में ही लगा दूंगा.","सुमन- तुम्हारे ज़ज्बात ठीक हैं मगर एक मर्द को औरत चाहिए ही होती है. इतना विशाल शरीर लेकर कैसे जी रहे हो. क्या कभी तुम्हें मन नहीं करता?\nकालू- छोटा मुँह बड़ी बात होगी मैडम जी, मगर जैसा आप सोच रही हो … वैसा नहीं है. मैंने शादी नहीं की, इसका मतलब ये नहीं कि मैं कुछ करता नहीं हूँ.\nसुमन- ओह तो ये बात है यानि तुम भी अपने मालिक की तरह गांव की कच्ची कलियों के मज़े लेते हो. सही है ना?","सुमन की बात सुनकर कालू के चेहरे पर मुस्कान आ गई और शर्माते हुए उसने हां में सिर हिला दिया.\nसुमन- अच्छा तो अब तक कितनी कलियों को खिला चुके हो तुम!\nकालू- सच कहूं मैडम जी, तो कच्ची कली को तो सिर्फ़ एक बार ही किया था बाकी तो मैं गांव की बड़ी औरतों से काम चला लेता हूँ.\nसुमन- क्यों एक बार ही बस … उसके बाद क्या कोई मिली नहीं!\nकालू- ऐसी बात नहीं है, वो दरअसल …","सुमन का मन कालू के साथ चुदाई का रस लेने का था, मगर उसे मायूसी ही हाथ लगी.\nवो किसी भी तरह से उसके काबू में नहीं आ रहा था.","अगली बार आपको सुमन की चुत में लगी आग को किसके लंड से बुझना लिखा था, ये जानने को मिलेगा.","तो मैं आपसे इस सेक्स कहानी के अगले भाग में मिलती हूँ. आपकी मेल मुझे मिल रही हैं. मेरा आपसे वादा है कि आपके मनोरंजन में किसी भी तरह की कमी नहीं रखूंगी. प्लीज़ आप मुझे मेरी इस सेक्स कहानी के लिए मेल करना न भूलें. मुझे इन्तजार रहेगा.\nपिंकी सेन\n[email protected]","कहानी का अगला भाग: गाँव के मुखिया जी की वासना- 9"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव के मुखिया जी की वासना- 7","href":"https://www.freesexkahani.com/hindi-sex-stories/nangi-ladki-ki-kahani/"},{"title":"गाँव के मुखिया जी की वासना- 9","href":"https://www.freesexkahani.com/teenage-girl/oral-sex-free-sex-stories/"},{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 2","href":"https://www.freesexkahani.com/teenage-girl/young-hot-lesbian-friend-story/"},{"title":"ऑटो में मिली लड़की के बिस्तर पर","href":"https://www.freesexkahani.com/teenage-girl/hot-young-girl-sex-story/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hindi Sex Kahani","Hot girl"],"relatedStoriesLinks":[{"title":"मेरे लण्ड को मिली पहली चूत","href":"https://www.freesexkahani.com/desi-kahani/lund-ko-mili-pahli-chut/"},{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-1","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-punjaban-chudai-1/"},{"title":"हमने नया गाँव बसा लिया","href":"https://www.freesexkahani.com/indian-sex-stories/naya-gaon-basaya/"},{"title":"गाँव की देसी गर्लफ्रेंड की बुर चुदाई","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-girlfriend-chudai/"}]}