{"Title":"गाँव के मुखिया जी की वासना- 6","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"18-09-2020","views":"70,576","description":["गाँव के डॉक्टर की बीवी मुखिया जी का बिस्तर गर्म कर रही थी और डॉक्टर की नजर कुंवारी लड़की पर थी जिसे उसने दवाखाने में अपनी मदद के लिए रख लिया था. ","हैलो फ्रेंड्स, मैं आप सबकी चहेती पिंकी सेन एक बार फिर से आपके मनोरंजन के लिए एक बहुत ही कामुक सेक्स कहानी के अगले भाग को आपके सामने रख रही हूँ.\nपिछले भाग\nगाँव के मुखिया जी की वासना- 5\nमें आपने पढ़ा कि गाँव के मुखिया ने नए डॉक्टर की गर्म बीवी को चोद कर उसकी तसल्ली कर दी थी. उस दिन मुखिया ने डॉक्टर सुरेश की बीवी सुमन की प्यासी चुत को चोद चोद कर धन्य कर दिया था. मुखिया जी अपने लम्बे और मोटे लंड से सुमन की चुत को रात भर चोदते रहे. ","एक बार तो सुमन ने मुखिया के लंड को चूस कर उसका पानी भी अपने मुँह में निकलवा लिया था और वो सारा लंड रस गटक गई थी. ","करीब चार घंटे तक चली इस धकापेल चुदाई के बाद दोनों ही थक कर चूर हो गए थे.\nमुखिया- बस सुमन रानी, अब मुझे जाना चाहिए … नहीं तो सुरेश आ गया, तो तुम्हें परेशानी होगी. मैंने कालू को हिदायत दी थी कि 4 बजे तक डॉक्टर को रोकना है.","सुमन ने भी हांफते हुए कहा- ठीक है मुखिया जी … मैं भी बहुत थक गई हूँ. वैसे भी सुबह मुझे हवेली में सामान शिफ्ट करना है, तो काम ज़्यादा है.\nमुखिया- अच्छा ठीक है सुमन. मैं तुमसे एक बात का जिक्र करना चाहता हूँ. तुम ख्याल करना हवेली में भले रहो, मगर तहख़ाने में जाने की कभी मत सोचना.","सुमन- क्यों मुखिया जी … वहां क्या है?\nमुखिया- देखो तुम शहर से आई हो, वैसे तो ये बातें तुम्हें बताऊंगा तो चूतिया लगूंगा … मगर गांव वाले मानते हैं कि वहां भूत रहता है. मैं नहीं चाहता कि तुम्हें कोई परेशानी हो. इतनी बड़ी हवेली है .. तुम वहां आराम से रहो.","सुमन- आप ठीक कह रहे हो. मैं भी ये सब नहीं मानती हूँ मगर एहतियात अच्छी है. मैं ध्यान रखूंगी कि वहां ना जाऊं. मगर आप भी मेरा ध्यान रखना, कहीं कोई नयी चुत मिल जाए … तो मुझे मत भूल जाना.","मुखिया- अरे नहीं सुमन रानी, ऐसा कभी नहीं होगा. गांव की चुत में वो मज़ा कहां है, जो तुम्हारी इस मखमली चुत में है. तुम बेफ़िक्र रहो. समय समय पर मैं खुद तुम्हें चोदने आ जाया करूंगा और तुम्हें पूरा मज़ा दूंगा.","सुमन को समझा कर मुखिया वहां से निकल गया.","उधर सुरेश भी परेशान हो रहा था कि कालू का कोई दोस्त उसको उलझाए हुए था. ","अब समय का ध्यान रखते हुए कालू ने भी डॉक्टर बाबू से कहा- अब आपको जाना चाहिए … ये अब ठीक है.","करीब 4 बजे सुरेश थका हुआ आया और सुमन को गहरी नींद में सोया हुआ देखकर खुद भी सो गया.","दोस्तो, यहां का तो काम निपट गया … मगर रात को दूसरी जगह भी कुछ हुआ था, वो भी आप देख लो और मज़ा लो.\nक्योंकि वो भी आप सबके काम का मामला हुआ था. हालांकि इस मामले की पूरी जानकारी के लिए आपको एक बार मेरी पिछली कहानी को जरूर पढ़ना चाहिए.","उस सेक्स कहानी में मैंने मीता नामक एक नवयौवना के साथ रात को किसी के हाथों छेड़छाड़ से लड़की की छाती पर बने निशान के बारे में बताया था. उसी सन्दर्भ को आगे लिख रही हूँ.","रात को खाने के टाइम गीता से ठीक से चला नहीं जा रहा था और उसको बहुत तेज बुखार भी हो गया था. बड़ी मुश्किल से उसने खाना खाया और जल्दी सो गई. मीता ने अपनी मां के काम में हाथ बंटाया और वो भी सो गई.","दस बजे तक उसके बापू और भाई भी सो गए. अब घर में एकदम अंधेरा हो गया था और सब गहरी नींद में सोए थे. वहां इतना अंधेरा था कि हाथ से हाथ ना दिखे.","आधी रात को मीता के पास एक साया आकर खड़ा हुआ. उसने मीता के नाक के पास कुछ लगाया और थोड़ी देर बाद मीता को गोदी में उठा कर एक कोने में ले गया.","ये समझना मुश्किल हो रहा था कि वो साया किसका है, मगर जो भी था उसके इरादे ठीक नहीं थे. क्योंकि जल्दी ही उसने मीता के सारे कपड़े निकाल दिए और खुद भी नंगा हो गया.","मीता अब भी बेसुध सोई हुई थी. वो आदमी मीता के बूब्स को चूसने लगा और ज़ोर ज़ोर से उनको दबाने लगा.","मीता गहरी नींद में थी … मगर ऐसे कुचले जाने से उसकी हल्की सिसकारियां निकल रही थी.","वो साया अब धीरे धीरे मीता के पूरे जिस्म को चूस और चाट रहा था. कभी वो मम्मों को चूसता, तो कभी उसकी चुत चाटने लगता. हां एक बात और हुई, उसने अपनी उंगली पर थूक लगाया और मीता की चुत में घुसाने की कोशिश की. मगर मीता की चुत बहुत टाइट थी, इसलिए उसने दोबारा कोशिश नहीं की और वो बस चुत की चुसाई में लगा रहा.","बीस मिनट तक ये खेल चलता रहा. उसके बाद उस साए ने अपना लंड, मीता के होंठों पर टिका दिया और उसके मुँह में घुसाने की कोशिश करने लगा. थोड़ी देर उसने यूं ही सुपारे को रगड़वा कर मज़ा लिया. उसके बाद उसने मीता की चुत पर लंड टिका दिया और रगड़ने लगा.","वो लंड को ऊपर रगड़ कर मज़ा लेने लगा और जल्दी ही मीता की चुत पर अपना वीर्य गिरा कर उसके पास लेट कर हांफने लगा.","थोड़ी देर बाद उसने मीता की चुत को साफ किया. उसे उसके कपड़े पहनाए और वापस उसको उसकी जगह पर लिटा कर खुद वहां से बाहर चला गया.","दोस्तो, वहां अंधेरा इतना था कि ये बताना मुश्किल है कि वो मीता के दोनों भाई में से कोई एक था … या बाहर का कोई आया था. अब ये बात तो आगे चलकर ही पता लगेगी.","सुबह सुरेश देर से उठा. उसके पास सुमन भी बदहवास सोई हुई थी और वो सोयेगी भी क्यों नहीं … रात को उसकी इतनी ज़बरदस्त चुदाई जो हुई थी.","सुरेश जल्दी से उठा और बाथरूम चला गया.\nइधर सुमन वैसे ही सोती रही.","सुरेश बाथरूम से बाहर आया और सुमन को जगाकर कहा कि मैं तो रात देर से आया था, इसलिए मेरी आंख जल्दी नहीं खुली, मगर तुम क्यों ऐसे घोड़े बेच कर सो रही हो? ","इस बात पर सुमन ने बहाना बना दिया कि अकेले उसको भी रात को देर से नींद आई थी.","सुरेश- अच्छा अब जल्दी से मुझे चाय पिला दो, मुझे क्लिनिक भी जाना है.\nसुमन ने आनन-फानन में नाश्ता बनाया और सुरेश को खिलाकर भेज दिया.","वो खुद फिर से बिस्तर पर लेट गई और चुत पर हाथ लगा कर बड़बड़ाने लगी- आह मुखिया जी … ये आपने क्या कर दिया. मेरी चुत का हाल बिगाड़ दिया. इतना चुदने के बाद भी देखो कैसे फड़क रही है. मन करता है कि बस आपके डंडे को बस इसमें घुसाए ही रखूं … उफ़फ्फ़ कितना मस्त चोदते हो!","सुमन काफ़ी देर तक अपनी रात की चुदाई के ख्यालों में खोई रही.","उधर सुरेश क्लिनिक पहुंच गया था और जैसे कल तय हुआ था, मीता भी तैयार होकर पहुंच गई थी.\nआज मीता ने लाल सफ़ेद कॉंबिनेशन का सलवार सूट पहना था. वैसे तो पुराना सूट था, मगर उस पर बहुत फब रहा था.","सुरेश- अरे वाह मीता, तू तो समय की बड़ी पक्की है. बिल्कुल 9 बजे आ गई.\nमीता- मैं सवेरे जल्दी उठ जाती हूँ डॉक्टर बाबू … घर के भी काम होते हैं. इसलिए सब काम निपटा कर जल्दी आ गई.","सुरेश- चलो अच्छा है. अब सुनो दवाई के नाम तो तुम्हें समझ नहीं आएंगे, इसलिए मैंने डिब्बों पर अलग अलग कलर के निशान लगा दिए हैं. जब मैं कहूं, उसी कलर के डिब्बे से दवा निकाल देना … ठीक है ना!\nमीता- ये अपने अच्छा किया बाबूजी, अब मैं आपको शिकायत का मौका नहीं दूंगी.","सुरेश- चलो वहां बैठ जाओ, वैसे भी अभी कोई मरीज नहीं है.\nमीता- बाबूजी आज सवेरे जब मैं उठी, मुझे फिर से सीने में दर्द हुआ और मैंने देखा कि आज मेरे सीने पर और भी ज्यादा निशान बने हैं.\nसुरेश- क्या कह रही हो तुम … मुझे दिखाओ जरा.\nमीता- यहीं दिखाऊं … कोई आ गया तो!\nसुरेश- हां सही है, ऐसा करो तुम अन्दर जाकर कपड़े निकालो, मैं उधर ही आता हूँ.","दोस्तो, आप सोच रहे होंगे कि मीता ऐसे किसी कहने के साथ ही नंगी हो जाती है. तो मैं आपको एक बात बताना भूल गई हूँ. मीता की उम्र भले 18 हो … मगर वो नादान बहुत है. उसमें सेक्स की बातों की ज़्यादा समझ नहीं है.\nदूसरी बात उसमें शर्म तो है … मगर डॉक्टर के सामने तो बड़े बड़े नंगे हो जाते हैं, उसमें मीता क्या चीज है. आप समझ रहे हो ना मेरी बात को … बीमारी इंसान से क्या क्या नहीं करवा देती. तो अब ज्ञान बहुत हो गया, चलो वापस सेक्स कहानी पर ध्यान देते हैं.","मीता ने अन्दर जाकर कमीज़ को निकाल दिया और सलवार को थोड़ा नीचे करके लेट गई.","सुरेश जब अन्दर आया, तो आज भी उसका लंड टनटन करने लगा. वैसे तो सुरेश से सुमन की चुदाई होती नहीं थी … मगर इस कच्ची कली को देख कर उसका मर्द जाग गया था.","सुरेश ने अपने लंड को पैंट में एड्जस्ट किया और मीता के मम्मों को टच करके गौर से देखने लगा.","सुरेश- ये कोई जानवर ही होगा, जो ऐसे बुरी तरह तुम्हें नौंच रहा है.\nमीता- हां बाबूजी, हमारे गांव में बहुत कीड़े हैं. उन्हीं ने काटा होगा.","मीता की बात सुनकर सुरेश मुस्कुराने लगा. फिर वो उसकी चुत को देखकर मन में सोचने लगा कि हो ना हो ये जो भी है, मीता को नंगी करके बुरी तरह चूसता है … मगर इसके साथ सेक्स नहीं करता है. अब मुझे इसका पता लगाना ही होगा, नहीं तो वो हमेशा मीता को यूं ही नुकसान पहुंचाता रहेगा.","मीता को चैक करने के चक्कर में सुरेश बार बार उसके बूब्स और चुत को छूकर मज़ा ले रहा था. उसका लंड तो पहले ही बहुत कड़क हो रहा था. अब तो वो लोहे की तरह सख़्त हो गया था और उसमें दर्द होने लगा था.","सुरेश ने मन में सोचा कि क्यों ना इस कच्ची कली को चोदकर इसकी सील तोड़ने का मज़ा लिया जाए. उसके बाद उसे ख्याल आया कि पहले ही कोई इसको परेशान कर रहा है, अब मैं भी हैवान बन गया, तो मीता का यकीन टूट जाएगा. ये सोचकर उसने मीता को कपड़े पहनने को बोला और बाहर निकल आया. मगर उसका लंड अभी भी उफान पर था.","वो सोच ही रहा था कि क्या करूं कि तभी सुलक्खी के साथ गीता क्लिनिक में आ गई.","सुरेश- अरे आप … आइए आइए, कैसे आना हुआ … और ये साथ कौन है?\nसुलक्खी- बाबूजी ये मेरी बड़ी बेटी गीता है. कल से बीमार है इसे बुखार बहुत तेज हो रहा है … और पेट भी दर्द कर रहा है.","अपनी मां और बहन को देखकर मीता खुश हो गई और उनके पास आ गई.","मीता- अरे दीदी आप यहां कैसे आई हो? डॉक्टर बाबू से मिलने आई हो … या बीमार हो, इसलिए आई हो?\nगीता- दोनों काम करने आई हूँ. मगर तू बड़े सवाल जवाब कर रही है?\nमीता- मैं भी यहां काम करती हूँ तो मरीज से सवाल तो करूंगी ही ना … ही ही ही.","दोनों की बातें सुनकर सुरेश ने उनको टोकते हुए कहा- बस बस ये बहस घर जाकर करना. अभी मुझे गीता को देखने दो.\nसुलक्खी- बाबूजी इसको अच्छी सी दवा दे दो. कल रात से ही बहुत तकलीफ़ में है.\nसुरेश- आप चिंता मत करो, मैं देखता हूँ … क्या हुआ है.","सुलक्खी ने गीता से कहा- दवा लेकर घर चली जाना. मैं बाजार से कुछ सामान लेकर आती हूँ.","सुलक्खी के जाने के बाद सुरेश ने गीता को बेड पर लेटने को कहा और खुद उसके पास खड़ा हो गया. मीता भी उनके साथ अन्दर आ गई.","सुरेश- मीता तुम बाहर बैठो. कोई और मरीज आए, तो उसको बिठा लेना, मुझे गीता को देखने दो … ठीक है.","मीता बाहर जाकर बैठ गई. उसके बाद सुरेश ने गीता के सर पर हाथ लगा कर बुखार देखा, फिर उसकी धड़कन चैक की.","सुरेश- पेट में कहां दर्द है. यहां या ऊपर की ओर?\nगीता- डॉक्टर सब नीचे की तरफ दर्द है और पैर भी दुख रहे हैं.","सुरेश ने उसकी नाभि के नीचे हाथ लगा कर पूछा- यहां!\nतो उसने हां कहा. अब सुरेश सोचने लगा कि ये मीता की बहन है. कहीं ऐसा तो नहीं कि उसके भाई ने इसके साथ भी कुछ किया हो.\nसुरेश- ये तो बड़ी प्राब्लम दिख रही है. ये पेट नहीं, नसें हैं. मुझे अच्छे से चैक करना होगा. तुम अपनी सलवार थोड़ी नीचे करो. मुझे देखना है कोई बड़ी बात तो नहीं है ना.","सुरेश की बात सुनकर गीता घबरा गई क्योंकि वो तो जानती थी कि ये सब चुदाई के कारण हो रहा है. अब डॉक्टर ने देख लिया, तो सबको पता लग जाएगा और पता नहीं क्या आफ़त आएगी.","वो सुरेश की बात सुनकर चुपचाप पड़ी रही. ","दोस्तो, इस सेक्स कहानी के अगले भाग में जब सुरेश के सामने गीता की चुदाई का राज खुलेगा, तो क्या होगा. क्या सुरेश भी गीता की चुत को देख कर मजा लेगा, या नहीं. इस सबको अगले भाग में पढ़ने के लिए तैयार रहिएगा. मेरी सेक्स कहानी पर आपके कमेन्ट और मेल के लिए मुझे इन्तजार रहेगा.\nआपकी पिंकी सेन\n[email protected]","कहानी का अगला भाग: गाँव के मुखिया जी की वासना- 7"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव के मुखिया जी की वासना- 5","href":"https://www.freesexkahani.com/xxx-kahani/garam-chut-desi-chudai-kahani/"},{"title":"लड़की की छाती पर बने निशान","href":"https://www.freesexkahani.com/indian-sex-stories/dehati-chut-ki-kahani/"},{"title":"गाँव के मुखिया जी की वासना- 7","href":"https://www.freesexkahani.com/hindi-sex-stories/nangi-ladki-ki-kahani/"},{"title":"अब और न तरसूंगी- 5","href":"https://www.freesexkahani.com/family-sex-stories/indian-sexy-girl-story/"},{"title":"जर्मनी में पंजाबी फुद्दी चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/desi-chut-chudai-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Hindi Sexy Story","Kamvasna","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"},{"title":"कामवाली जवान लड़की की कामवासना","href":"https://www.freesexkahani.com/teenage-girl/kamwali-jawan-ladki-kamvasna/"},{"title":"मुझे पापा के दोस्त ने चोदा-1","href":"https://www.freesexkahani.com/teenage-girl/mujhe-papa-ke-dost-ne-choda-1/"},{"title":"घर बन गया रंडीखाना-1","href":"https://www.freesexkahani.com/indian-sex-stories/ghar-randikhana-1/"}]}