{"Title":"ममेरी सास और उसकी नवविवाहिता पड़ोसन- 2","author":{"name":"हरजिंदर सिंह","href":"https://www.freesexkahani.com/author/harjinder/"},"date":"15-02-2021","views":"46,818","description":["देसी इंडियन Xxx स्टोरी में पढ़ें कि एक दिन बीवी की मामी ने मुझे चुदाई के लिए बुलाया तो वहां उसकी नविवाहिता पड़ोसन मिली. मैंने मामी से उसकी चूत के लिए कहा.","दोस्तो, कैसे हो आप सभी?\nउम्मीद करता हूँ आप सभी स्वस्थ होंगे और चुदाई का मज़ा ले रहे होंगे. मैं हरजिंदर सिंह, रोपड़ पंजाब से एक बार फिर आप सभी का स्वागत करता हूं. आप मेरी पिछली कहानियां मेरा नाम सर्च करके पढ़ सकते हैं.","यह देसी इंडियन Xxx स्टोरी एक दिलचस्प स्टोरी है और बिल्कुल सच्ची है इस सेक्स कहानी में सिर्फ पात्रों के नाम बदल दिए गए हैं.","आप सभी ने पिछले भाग\nकंस्ट्रक्शन साइट पर जवान लड़की की चुदाई\nमें अब तक पढ़ा था कि कैसे मैंने और मनजीत (बीवी की जवान मामी) ने सेक्स किया.","अब आगे देसी इंडियन Xxx स्टोरी:","ऐसे ही मुझको मनजीत की चुदाई करते हुए 6 महीने निकल गए. ","उसके बाद एक दिन मेरा मनजीत को चोदने का मन हुआ तो मैं बिना बताए ही मनजीत के घर पहुंच गया.","वहां जाकर मैंने देखा कि मनजीत के पास एक लड़की सुमन (जिसका नाम मुझे बाद में पता लगा) बैठी हुई है. जिसने चूड़ा (शादी के बाद लाल रंग की चूड़ियां) पहना हुआ था.","देखने से लगता था कि उसकी शादी को अभी एक साल भी नहीं हुआ होगा.\nउसको देखकर मेरा लंड पैंट में ही सलामी देने लगा था.","मैंने यह सोचकर उस पर से अपना ध्यान हटा लिया कि कहीं इसके चक्कर में मनजीत भी हाथ से न निकल जाए.\nमुझे लगा कि मेरा आज का प्रोग्राम खराब हो जाएगा. मैं बुझे मन से वहां उनके पास बैठ गया.","मनजीत सभी के लिए कोल्ड ड्रिंक ले आई और हम बैठ कर कोल्ड ड्रिंक पीते हुए बातें करने लगे.","मुझे वहां गए लगभग आधा घंटा हो चुका था. मैंने सोचा कि आज वापिस चलता हूं, आज यहां पर कुछ नहीं होगा. ","मैंने मनजीत को बोला- मैं चलता हूं.\nमनजीत बोली- थोड़ी देर और रुक जाओ … खाना खाकर जाना.","मैंने मनजीत को दूसरे रूम में आने का इशारा किया और उठ कर दूसरे कमरे में आ गया.","मनजीत भी मेरे से कुछ टाइम बाद मेरे पास आ गई. मैंने उसको पकड़ा और उसके होंठों से अपने होंठ मिला दिए.","लगभग दो मिनट की स्मूच के बाद मैंने उसे छोड़ा और चुदाई के बारे में पूछा. उसने कहा- आधा घंटा इसी कमरे में इंतज़ार करो, मैं आ जाऊंगी.","मनजीत दूसरे कमरे में चली गई और मैं वहीं लेट कर अन्तर्वासना पर सेक्स स्टोरीज पढ़ने लगा.","आधे घंटे बाद मनजीत कमरे में आई और उसने अन्दर से कुंडी लगा ली.\nउसने बोला कि आज जल्दी से कर लो.\nमैंने उसके कपड़े उतारे और उसने मेरे कपड़े उतार दिए. ","वो बैठ कर मेरा लंड मुँह में भरके लंड को चूसने लगी.\nआज वो बहुत जल्दी में थी, इसलिए उसने दो मिनट ही लंड को मुँह में लिया और घोड़ी बन गई. मैं उसके पीछे गया और लंड को चुत में डाल कर उसको जल्दी जल्दी चोदने लगा.","मैंने मनजीत को 10 मिनट बाद पोजीशन बदलने को बोला.\nमनजीत ने मुझे कहा- आज ऐसे ही कर लो.","लगभग 20 मिनट की चुदाई के बाद लंड ने उसकी चुत में ही वीर्य गिरा दिया.\nवो जल्दी से उठी और अपनी चुत और मेरा लंड साफ कर दिया.","इसके बाद उसने अपने कपड़े उठाये और पहनने लगी. मुझे भी उसने कपड़े पहनने को बोल दिया.","मुझे उसकी इतनी जल्दबाज़ी का कारण समझ में नहीं आ रहा था.\nमैंने कपड़े पहने, इसके साथ ही वो दरवाजा खोल कर बाहर चली गई.","पांच मिनट बाद मैं भी दूसरे कमरे में गया … जहां वो दोनों थीं.","सुमन को देखकर मेरे मन में कई सवाल एक साथ आ गए.\nक्या जल्दबाज़ी की वजह सुमन ही थी?\nक्या मनजीत ने सुमन को हमारी चुदाई के बारे में बता दिया है?\nअगर नहीं बताया, तो मनजीत जब कमरे में मेरे से चुद रही थी … तब सुमन कहां थी और क्या कर रही थी?","बहुत सारे सवाल दिल में लेकर मैं वहां से वापिस आ गया.","अगले दिन मनजीत से फोन पर बात करते हुए मैंने मनजीत को बोला- मैं एक बार सुमन के साथ भी सेक्स करना चाहता हूं.\nमनजीत ने जवाब दिया- सुमन ऐसी लड़की नहीं है और वो कभी भी सेक्स के लिए राजी नहीं होगी.","मैंने भी मनजीत को ज्यादा फोर्स नहीं किया. बात आई गई हो गई.","इस बात को 6 महीने गुजर गए.","वो कहते हैं ना कि दाने दाने पर लिखा है खाने वाले का नाम, चूत पर लिखा है उसे बजाने वाले का नाम.","एक दिन मुझे मनजीत का फोन आया और बोली- हरजिंदर घर आओ … कोई जरूरी बात करनी है.","फोन पर बात करने के बाद मैं मनजीत के घर जा पहुंचा.\nमैंने मनजीत को इस तरह अचानक बुलाने का कारण पूछा.\nमनजीत बोली- हरजिंदर तुम पहले बैठ जाओ और चाय पानी पियो … फिर बात करते हैं.","चाय पीने के बाद मैंने फिर से पूछा- क्या बात करनी है?\nमनजीत बोली- सुमन के घर के हालात खराब हो गए हैं. उसका हस्बैंड उसको तलाक देना चाहता है.","मैंने पूछा- क्यों?\nमनजीत बोली- क्योंकि सुमन की शादी को लगभग दो साल हो गए हैं और वो अभी तक गर्भ से नहीं हुई है. इसलिए उसका पति उसको तलाक देना चाहता है.","तभी सुमन भी मनजीत के घर आ गई.","उससे हैलो हाय के बाद मैंने पूछा- सुमन तुमने डॉक्टर को दिखाया?\nसुमन बोली- डॉक्टर को दिखाया था, डॉक्टर ने बोला है कि मेरे में कोई भी कमी नहीं है. साथ डॉक्टर ने बोला था कि अपने हस्बैंड भी चेकअप करवा लो. पर मेरा हस्बैंड चेकअप नहीं करवा रहा है.","फिर मैंने मनजीत को पूछा- मैं क्या कर सकता हूं?\nमनजीत सपाट स्वर में बोली- तुम सुमन को मां बना दो.","मैंने पूछा- इसके हस्बैंड को क्या बोलोगी?\nमनजीत बोली- मैं इसके हस्बैंड को फोन करूंगी और बोलूंगी कि मैं किसी बाबा को जानती थी. मैं सुमन को लेकर बाबा के पास गई थी और बाबा ने बोला है कि सुमन मां बन जाएगी.","मैंने मनजीत को बोला- एक बार की चुदाई में क्या पता सुमन पेट से हो या न हो.\nमनजीत बोली- इसको गर्भ धारण करने का अभी सही समय है. तुम इसकी तीन चार दिन अच्छे से चुदाई करो.","मैंने बोला- यहां पर यह ठीक नहीं होगा.\nसुमन बोली- तुम जहां चाहो, मुझे लेकर जा सकते हो. बस तुम मुझे मां बना दो. फिर मैं सारी उम्र तुम्हारी गुलामी करूंगी. ","मैंने सुमन को बोला कि तुम एक हफ्ते के लिए मेरे साथ रहोगी?\nसुमन ने भी हामी भर दी.","फ्रेंड्स, मैं आपको सुमन का फिगर बताना भूल गया. सुमन एक 24 साल की नवविवाहित है. उसका कद पांच फुट चार इंच है. उसकी गांड 36 पीछे को उठी हुई है … कमर 30 की और उसके मम्मे 34 के पूरी तरह से तने हुए हैं. उसके मम्मों पर हल्के ब्राउन रंग के निप्पल्स किसी भी बूढ़े का लंड खड़ा करने की काबलियत रखते हैं.","मैंने मनजीत को आंख दबा कर इशारा करते बोला- तुम दूसरे कमरे में जाओ, मुझे सुमन से कुछ बात करनी है.\nमनजीत समझ गई और कमरे से बाहर चली गई.","मैंने सुमन को पकड़ा और उसके होंठों पर किस करने लगा. सुमन भी मेरा साथ देने लगी.","मेरा लंड अंडरवियर में पूरी तरह टाइट हो गया था. मैंने सुमन के होंठ छोड़े और उसको लंड मुँह में लेने को बोला.","सुमन ने बिना देरी किये मेरी पैंट और अंडरवियर नीचे कर दी. सुमन मेरा लंड देख कर बोली- यह तो बहुत बड़ा है.\nमैंने उससे पूछा- तेरे हस्बैंड का कितना है?\nसुमन बोली कि आपके लंड के आधे से थोड़ा ज्यादा होगा. ","सुमन ने लंड हाथ में लिया और आगे पीछे चलाने लगी. उसने लंड का सुपारे नंगा किया और अपनी जीभ सुपारे के चारों ओर घुमाने लगी.\nदो तीन मिनट तक वो जीभ सुपारे के इर्द गिर्द घुमाती रही. फिर उसने अपने गुलाब की पंखुड़ियों जैसे होंठ खोले और लंड का सुपारा अपने नर्म होंठों में लेकर चूसने लगी.","अब सुमन ने आंखें बंद कर लीं और लंड को मुँह में भर के चूसने लगी.","नई चूत मिलने की खुशी और पहले हुई बातों की वजह से लंड ने दस मिनट में ही वीर्य छोड़ दिया.\nलंड ने सुमन के मुँह में पांच छह पिचकारी वीर्य की छोड़ दीं.","सुमन जितना वीर्य निगल सकती थी, उतना उसने निगला बाकी का उसके होंठों से बाहर बहने लगा.\nफिर सुमन ने लंड चाट कर पूरा साफ कर दिया. ","मैंने सुमन को शाम को तैयार रहने को बोला. सुमन मुझे हग करके वहां से चली गई. ","यहां आप लोग सोच रहे होंगे कि मैंने सुमन की चुदाई क्यों नहीं की.","मैंने इस लिए सुमन को जाने दिया क्यों कि वो उस दिन से लेकर अगले सात दिनों तक मेरे से चुदने वाली थी. ","सुमन के जाने के बाद मनजीत कमरे में आ गई.\nउसने मुझ से पूछा- हरजिंदर तूने अभी कमरे में सुमन के साथ क्या किया?\nमैंने बताया कि मैंने तो बस उससे सकिंग करवाई है. ","मनजीत बोली- मैं दूसरे कमरे में तुम दोनों के बारे में सोचते हुए उंगली कर रही थी. पर मेरी चूत की गर्मी कम होने की बजाए बढ़ गई. अब तुम मेरी चूत में अपना लंड डाल कर जल्दी से मेरी चूत को ठंडी करो.","यह बोलते हुए उसने मेरी पैंट और अंडरवियर नीचे कर दी. ","वो घुटनों के बल बैठ गई और लंड को मुँह में भर लिया.\nउसके नाम होंठों के स्पर्श और उसके तजुर्बे से लंड दो मिनट में ही पूरी तरह टाइट हो गया.","मनजीत उठी और मेरी शर्ट के बटन खोल दिए. मैं अपनी शर्ट उतारने लगा. मनजीत अपने कपड़े उतारने लगी.","वो इतनी ज्यादा गर्म हो गई थी कि वो एक मिनट से भी कम समय में पूरी तरह नंगी हो चुकी थी.","वो बेड पर जाकर अपनी टांगें फैलाकर लेट गई. मैं भी उसके ऊपर लेट गया और उसके होंठों का रस पीने लगा. उसने मुझे कस कर बांहों में भर लिया और अपनी गांड उठाने लगी. मैंने उसके होंठ छोड़े और उसकी चूत पर अपना लंड रख कर धक्का लगा दिया.","चूंकि उसकी चूत पानी छोड़ रही थी, इसलिए लंड फिसल कर उसकी चूत में पूरा चला गया.\nमैंने रुक कर उसकी चूत की गर्मी को अपने लंड पर महसूस किया.","मैंने मनजीत के गले पर अपने होंठ रखे और अपनी जीभ उसके गले पर फिराने लगा. मनजीत बिन पानी की मछली की तरह तड़फने लगी.\nमनजीत के मुख से कामुक आवाजें निकलने लगीं और वो अपनी गांड ऊपर नीचे चलाने लगी.","मैं भी धीरे धीरे लंड आगे पीछे करने लगा. पांच मिनट तक मैं बहुत धीरे धीरे लंड उसकी चूत में हिलाता रहा.","मनजीत बहुत ज्यादा चुदासी हो चुकी थी, वो मुझे जल्दी जल्दी छोड़ने को बोली. पर मैं उसे धीरे धीरे चोद रहा था. ","उसने मुझे गुस्से से नीचे लेटने को बोला.\nमैंने लंड मनजीत की चूत से निकाल लिया और उसके साइड में लेट गया.","मनजीत उठी और अपनी चूत को एक हाथ से फैलाकर लंड पर बैठ गई.\nअब मनजीत मोर्चा संभाल चुकी थी. वो बहुत तेज़ी से लंड पर कूदने लगी. वो हर झटके के साथ आह आह कर रही थी.","उसके हिलते हुए स्तन मुझे बहुत अच्छे लग रहे थे. मैंने उसका एक कबूतर हाथ में पकड़ा और ज़ोर से दबा दिया. ","मनजीत मस्ती में अपनी आंखें बंद करके फुल स्पीड में लंड पर उछल कूद रही थी. ","मनजीत तब तक लंड पर कूदती रही, जब तक कि उसकी चूत का लावा बह कर उसकी चूत बाहर नहीं निकल गया. ","वो निढाल सी होकर मेरे ऊपर लेट गई. दो मिनट तक उसने कोई भी हिलडुल नहीं की.\nजब उसकी सांसें नार्मल हुईं, तब उसने मेरे होंठों पर अपने होंठ रख दिए और पागलों की तरह मुझे चूमने लगी.","दो मिनट बाद मैंने उसको घोड़ी बनने को बोला.\nवो बिना देरी किए उठी और घोड़ी बन गई. मैंने पीछे जाकर लंड उसकी चूत में डाल दिया और उसको पूरी स्पीड में चोदने लगा.","मैं धीरे धीरे पूरा लंड बाहर निकालता और फिर फुल स्पीड से मनजीत की चूत में धकेल देता.","मुझे मनजीत को चोदते हुए पच्चीस मिनट से ज्यादा हो गए थे. मेरे लंड भी अब वीर्य उगलने को तैयार था. उधर मनजीत दूसरी बार झड़ने के करीब थी.\nदस बारह जोरदार झटकों के बाद हम दोनों एक साथ झड़ने लगे. लंड ने वीर्य से मनजीत की चूत को भर दिया. ","मनजीत आंखें बंद करके इस हसीन पल का मजा लेने लगी.","मैंने लंड मनजीत की चूत से निकाल लिया. मैं और मनजीत एक दूसरे को बांहों में भर कर लेट गए.","पांच मिनट बाद मैंने देखा कि मनजीत की आंखों में आंसू थे.\nमैंने मनजीत को रोने का कारण पूछा. ","मनजीत ने कुछ नहीं बताया, फिर मेरे बार बार पूछने पर मनजीत बोली कि अब तुम्हें जवान चूत मिल जाएगी, तो तुम मुझे छोड़ दोगे.","मैंने उसको बोला- मनजीत तुमने मेरे साथ तब दिया था … जब मुझे एक चूत की बहुत ज्यादा जरूरत थी. इसलिए मैं तुझको कभी भी नहीं छोडूंगा. जहां तक सुमन की बात है, उसको मेरी जरूरत है मुझे उसकी नहीं.","यह सुनकर मनजीत खुश हो गई. उसने मुझे कस कर बांहों में भर लिया और एक जोरदार किस की.","कुछ देर उसके साथ लेटने के बाद मैं वहां से घर वापिस आ गया.","घर आकर मैंने मेरी बीवी को बोला- मेरी पैकिंग कर दो … क्योंकि मैं सात आठ दिनों के लिए बाहर जा रहा हूं. ","दोपहर के तीन बजे मनजीत का फोन आया और बोली कि सुमन पूछ रही है कब चलना है.","मैंने उसको साढ़े चार बजे चलने को बोला. मैं ठीक साढ़े चार बजे मनजीत के घर पहुंच गया. ","मनजीत गाड़ी के पास आई और बोली- हरजिंदर, तुम रोपड़ बस स्टैंड के पास चलो, मैं सुमन को लेकर वहीं आती हूँ.\nमैंने भी प्राइवेसी का ध्यान रखते हुए उसकी बात मान ली.","मैं निश्चित स्थान पर पहुंच गया. मनजीत भी सुमन को लेकर मेरे से पांच मिनट बाद आ गई. सुमन बिना देरी किए गाड़ी में बैठ गई और मनजीत मुझे आल द बेस्ट विश करके वहां से निकल गई.","दोस्तो, आपको ये देसी इंडियन Xxx स्टोरी कैसी लगी. अपनी राय अवश्य दें.\n[email protected]","इसके आगे की देसी इंडियन Xxx स्टोरी : ममेरी सास और उसकी नवविवाहिता पड़ोसन- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कंस्ट्रक्शन साइट पर जवान लड़की की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/desi-hindi-xxx-kahani/"},{"title":"ममेरी सास और उसकी नवविवाहिता पड़ोसन- 3","href":"https://www.freesexkahani.com/antarvasna/desi-xxx-chudai-kahani/"},{"title":"पापा की चचेरी बहन ने अपनी कुंवारी चुत चोदने दी","href":"https://www.freesexkahani.com/family-sex-stories/bua-sex-kahani/"},{"title":"कुंवारी लड़की की फ्रेश बुर का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/gf-bf-sex-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Sex Kahani","Mami Ki Chudai Story","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"पेट और चूत की आग ने रंडी बना दिया","href":"https://www.freesexkahani.com/indian-sex-stories/pet-chut-ki-aag-randi/"},{"title":"सरसों के खेत में मामी को चोदा- 4","href":"https://www.freesexkahani.com/antarvasna/sexy-desi-aunty-story/"},{"title":"पार्ट टाइम चुदाई का धन्धा","href":"https://www.freesexkahani.com/indian-sex-stories/callgirl-sex-story-in-hindi/"},{"title":"दोस्त की शादी में कुंवारी चूत के मजे","href":"https://www.freesexkahani.com/indian-sex-stories/hot-ladki-ke-chut/"}]}