{"Title":"गांव में चुदाई का मजा लिया","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"22-12-2020","views":"96,608","description":["देसी चाची सेक्स कहानी में पढ़ें कि मैं अपने गाँव आया हुआ था. बरसात की एक रात में बिजली गयी हुई थी. ऐसे में मुझे अपनी सगी चाची की चुदाई का अवसर मिला.","नमस्कार दोस्तो, मैं आपका राज शर्मा लेकर आया हूं हिन्दी सैक्स कहानी पर अपनी देसी चाची सेक्स कहानी कि कैसे मुझे अपनी सगी चाची की चूत चोदने को मिल गई।","बरसात का मौसम था मैं अपने गांव आया था।\nयहां गांव में लाइट बहुत जाती थीं रात को बहुत अंधेरा रहता था।","मेरे घर में भाई भाभी, मां, चाचा चाची और उसके दो बच्चे थे।","चाचा बहुत शराब पीते थे। वो अक्सर छत में पीछे के कमरे में सोते थे।","एक दिन तेज बारिश हुई और लाइट चली गई.","मैं खाना खाकर ऊपर आ गया और अन्तर्वासना की फ्री सेक्स कहानी पढ़ने लगा.\nफिर नींद आ रही थी तो मैं कमरे में जाकर सो गया।","मेरे चाचा और मैं एक कद काठी के है और अंधेरे में तो कोई हमें पहचान ही नहीं पाता।","मैं सो रहा था तभी रात को मेरी चाची आई और बोली- अच्छा शराब पीकर यहां सो रहे!\nऔर अपनी साड़ी उतार कर ब्लाउज़ पेटिकोट में ही सो गई।","अब मेरी नींद खुल चुकी थी और चाची की गांड मेरे लौड़े को टच कर रही थी।","मैं भी जब से गुड़गांव से आया था कहानी पढ़ कर मुठ्ठी मार कर सो रहा था।\nअब मेरे शैतानी दिमाग में चाची को चोदने का मन हो गया।","मैंने धीरे से बनियान और लोवर अंडरवियर उतार दिया और नंगा हो गया.","अब मैंने धीरे से पेटीकोट को ऊपर उठा कर चाची की गांड में हाथ घुमाया और उसकी चूत में उंगली फिराई तो वो करवट बदल कर लेट गई.","मैंने उसके पेटीकोट का नाड़ा खोल दिया और धीरे धीरे नीचे कर दिया।","अंधेरे में चूत नहीं दिख रही थी तो मैं उंगली से उसकी चूत की फांकों को मसलने लगा।","चाची भी गर्म होने लगी.","मैंने उनका ब्लाउज खोल दिया और उनकी चूचियों को मसलने लगा.","अब वो जाग गई, बोली- उतर गई शराब?\nमैं चुप रहा मैं जानता था कि वो मुझे चाचा समझ रही है।","उसने अंधेरे में भी मेरे लंड को ढूंढ लिया और सहलाने लगी।","मैंने उसे उठाकर नीचे बैठा दिया और उसके मुंह में अपना लौड़ा डाल दिया.","उसने जैसे ही चूसा लंड निकाल कर बोली- कौन हो तुम?\nमैं डर गया और चुप रहा.","वो बोली- जल्दी बताओ कौन हो यहां कैसे आये?\nमैं धीरे से बोला- मैं हूं राज।","अब वो चुप हो गई.","मैंने कहा- मुझे नींद आ गई थी.\nवो बोली- तुम ये सब कर रहे थे? ये सब गलत है. और तुम पहले क्यों नहीं बोले?","मैंने कहा- चाची, अगर मैं पहले बोलता तो मुझे आपकी चूत का मज़ा नहीं मिलता.","और चाची को बिस्तर पर पटक कर ऊपर चढ़ गया. मैं उनके होंठों पर होंठ रख कर जोर जोर से चूसने लगा.\nवो मना करने का नाटक करने लगी और थोड़ी देर बाद मेरा साथ देने लगी।","चाची बोली- राज तू तो खिलाड़ी लगता है। अब तेरा चाचा तो लंड का मज़ा नहीं दे पाता! शराब ने उनकी मर्दानगी को खत्म कर दिया है.","मैंने उठकर अपने लौड़े को चाची के मुंह के सामने कर दिया.\nवो लंड पर टूट पड़ी और लोलीपॉप के जैसे चूसने लगी.\nगपागप गपागप गपागप गपागप चूसने लगी.","कुछ देर बाद मैंने चाची को बिस्तर पर लिटा दिया और उसकी चूत को चाटने लगा.\nचाची ‘उईई ईई ईईश सीईई उम्म्ह … हाह’ की आवाज निकालने लगी।\nउसकी चूत नमकीन थी. अब चूत से रस टपकने लगा।","मैंने अपने लौड़े को चाची की चूत के रस में रगड़कर गीला कर दिया.","फिर मैंने चाची की चूत में लन्ड का सुपारा रखा और धक्का लगाया.\nतो मेरा लंड चाची के अंदर चला गया और चाची चिल्लाने लगी- राज निकाल … मैं मर जाऊंगी।","मैंने लंड को रोक दिया और उसके होठों को चूसने लगा।","वो बोली -राज तेरा लौड़ा तो बहुत दर्द दे रहा है!\nमैंने कहा- मजा भी बहुत देगा।","अब मेरे लौड़े ने हरकत शुरू कर दी।\nऔर मैंने अपना लौड़ा थोड़ा निकाल कर फिर से तेज़ी से घुसा दिया।","“उईई ईई मां … मैं मर जाऊंगी राज! मैं तेरी चाची हूं!”\nमैंने कहा- अब तुम मेरे लंड का मज़ा लो!","और मैं झटके मारने लगा.\nअब हर झटके में चाची की सिसकारियां तेज़ हो गई और पूरे कमरे में ‘आहह आह ओहह हहम्म आह’ की आवाज़ गूंज रही थी।","थोड़ी देर बाद लंड ने चूत में जगह बना ली और सट सट अंदर बाहर होने लगा।","अब चाची को मजा आने लगा, वे बोली- राज और जोर से … और जोर से … आह … तू तो अपने चाचा का बाप है।","मैं जोश में आ गया और लन्ड की रफ्तार बढ़ा दी.\nमैं गपागप गपागप गपागप अंदर बाहर लंड को पेलने लगा।","चाची की चूत ने मेरे लौड़े से हार मान ली और पानी छोड़ दिया।","अब फच फच्च फच्च की आवाज आने लगी.","चाची बोली- राज, तेरा लौड़ा तो बहुत मज़ा देने लगा।\nमैंने उसे कहा- अभी तो राज की शुरुआत है.","अब मैं नीचे लेट गया और लन्ड को खड़ा कर दिया.\nवो चूत को मेरे लंड पर रखकर बैठ गई.\nलंड चूत को चीरता हुआ अंदर बच्चादानी में टकराने लगा।","चाची ‘ऊईई ईई मां … बचाओ मर गई … उईई उई!’ चिल्लाने लगी।\nवे बोली- राज, तुम आज रात मेरी जान ही निकाल दोगे.\nमैं बोला- 7 दिन का भूखा है मेरा लंड।","वो बोली- गुड़गांव में कौन देती है इसे अपनी जान की खुराक?\nमैंने कहा- चाची जान नहीं जन्नत का मज़ा!","और अब मैं झटके मारने लगा.\nथोड़ी देर बाद चाची उछलने लगी, बोली- अपनी चाची को चोद … चोद आज मेरा बेटा!","मैं अपनी चाची को चोदन आनन्द दे रहा था.","जब मैं अपने झटके की रफ्तार तेज करने लगा तो ‘ईई उईई हह’ की सिसकारियां चाची के मुंह से निकलने लगी।","मैंने चाची को बताया- मैंने बुआ, सुमन और सुनील की बहन को चोदा. और रेखा आंटी की तो रोज चुदाई करता हूं।","फिर मैंने चाची को नीचे लिटा दिया और ऊपर से चोदने लगा।","अब चाची सेक्स का मजा लेती हुई बोली- राज, मुझे भी जन्नत का मज़ा चाहिए.\nमैंने अपने लंड को चौथे गियर में डाल दिया और अब झटकों की रफ्तार पूरी तेज कर दी.","‘ऊईई ऊई आहह हह उम्मह हह’ की आवाज से पूरा कमरा गूंज उठा.\nमेरा लंड चाची की चूत में तूफान मचा रहा था।","अब चाची ने हिम्मत हार दी और चूत से पानी छोड़ दिया.\nमेरा लंड और आसानी से गपागप गपागप अंदर बाहर होने लगा।","चाची बोली- राज, आज तक मैंने इतनी चुदाई करवाई लेकिन तेरे लंड जैसा मज़ा कभी नहीं मिला!","अब तो मेरे लंड को जैसे पंख लग गए गपागप गपागप गपागप अंदर बाहर करने लगा.\nचाची बोली- राज, तुम मुझे ऐसे ही रोज चोदोगे ना?\nमैंने कहा- चाचा तुम्हें रोज़ आने देंगे मेरे पास?\nवो बोली- तुम उस की चिंता मुझ पर छोड़ दो. तुम इस कमरे में ही सोना।","अब हर झटके से मेरा लंड टाइट हो रहा था.\nमैंने कहा- चाची, मैं झड़ने वाला हूं.\nतो उसने अपने पैरों से कस लिया और चूत में लन्ड को कसने लगी.","अब लंड का पानी निकल गया और मैं चूत में डाले डाले चाची के ऊपर गिर गया।\nमैं नंगा ही सो गया.","सुबह जब जागा तो अंडरवियर पहना था।","उसके बाद मैं जितने दिन गांव में रहा चाची की खूब चूदाई की.","जब मैं गुड़गांव आ रहा था तो चाची रोने लगी।\nमां उनको समझाने लगी- उसका काम है तो जाएगा. घर में दो बच्चे और हैं।\nमैं मन ही मन बोला- जो मजा राज दे सकता है. कोई नहीं।","उसके बाद मैं लॉकडाउन में अपने घर आया.","एक रात चाचा खेत में था और मैं छत वाले कमरे में सो रहा था।\nथोड़ी देर बाद मेरी चाची आ गई और उसने अंदर से दरवाजा बंद कर दिया।","चाची ने अपनी साड़ी ब्लाउज और पेटिकोट खोल दिया और मेरे ऊपर आ गई।\nमैं अंडरवियर पहने था मेरा लौड़ा चाची के जिस्म की गर्मी से खड़ा होने लगा।","हम दोनों एक-दूसरे के होंठों को चूसने लगे.\nमैंने उसकी नंगी चूत को सहलाना शुरू कर दिया।","थोड़ी देर बाद उसने मेरे लौड़े को मुंह में लेकर चुसना शुरू कर दिया.","चाची क्या मस्त लौड़ा चूस रही थी।\nअब मैं भी लंड के झटके मारने लगा उसके मुंह को चोदने लगा।","थोड़ी देर बाद मैं उसके ऊपर आ गया और उसकी चूचियों को मसलने लगा, चूसने लगा.\nवो सिसकारियां भरने लगी।","अब मैंने उसकी चूत में जीभ घुसा दी और अंदर-बाहर करने लगा।\nवो उछल उछल कर गांड ऊपर करने लगी.","मैंने जीभ से चाची की चूत चुदाई शुरू कर दी।","कुछ देर बाद मैंने चाची की गान्ड के नीचे तकिया लगाया और लंड को चाची की चूत में घुसा दिया और तेज़ तेज़ झटके मारने लगा।","चाची ‘आहह हह ऊईई आहह सीईई आह!’ की सिसकारियां तेज़ करने लगी.\nमैं जोर जोर से चाची को चोद रहा था।","“आहह राज चोद मुझे … और चोद आहह हह फ़ाड़ दे … आहह हहह चोद मुझे … ले ले मेरी आहह”","अब मैंने उसकी दोनों टांगों को चौड़ा कर दिया और लंड को चूत की गहराई तक पेलने लगा।\nहम दोनों पसीने से लथपथ हो गये थे।","चाची की चूत ने पानी छोड़ दिया और लंड फच्च फच्च फच्च करके अंदर बाहर करने लगा।","मैंने लंड निकाल लिया और उसे बेड पर लिटा दिया उसकी चूचियों को मसलने लगा.\nवो बोली- राज चोद मुझे … और चोद … आज मेरी प्यास मिटा दे।","मैंने लंड को उसके मुंह में डाल दिया और तेज़ तेज़ झटके मारने लगा।\nफिर मैंने उसे बिस्तर पर घोड़ी बनाया और फिर पीछे से उसकी चूत में लन्ड घुसा दिया.","मैं तेज़ तेज़ झटके मारने लगा, वो सिसकारियां भरने लगी- आहह हह मेरे राजा … और तेज़ तेज़ … आहह … आहह … चोद चोद चोद मुझे … मार ले मेरी … आहह!","मेरी चाची अपनी गांड को पीछे करके लंड लेने लगी।","वो बोली- राज, आजकल तू मेरा बिल्कुल ख्याल नहीं रखता है।\nमैंने कहा- ऐसी कोई बात नहीं है. आजकल दिन में मैं अपने दोस्त के घर चला जाता हूं. और वहां हम क्रिकेट खेलते हैं. तो मैं थक जाता हूं।\nमैंने अपने झटकों की रफ़्तार बढ़ा दी और तेज़ी से चोदने लगा।","चाची बोली- उसकी बीवी से बचना … बहुत चालू है।\nमैंने और तेज़ झटके मारने शुरू कर दिए और बोला- मुझे उसकी बीवी से क्या मतलब? मैं तो दोस्त के साथ खेलता हूं।","अब मैंने चाची को पलट दिया और उसकी चूत में लन्ड घुसा कर गपागप गपागप अंदर बाहर करने लगा।","थोड़ी देर बाद उसका और मेरा पानी निकल गया और दोनों चिपक कर लेट गए।","20 मिनट बाद चाची फिर से मेरे लौड़े से खेलने लगी।\nमैं उसकी चूचियों को दबाने लगा और मेरा लौड़ा खड़ा हो गया।","उसने देर ना करते हुए मुंह में लेकर चूसना शुरू कर दिया और लंड को मस्त कर दिया।","मैंने उसकी चूत को चाट कर गीला कर दिया और उसकी टांगों को अपने कंधे पर रख कर लंड को अंदर घुसा दिया।\n“आहह हहह ऊईईई मर गई राज बचाओ ऊईई!”\nउसकी चीख सिसकारियों में बदल गई उसे भी मज़ा आने लगा।","गपागप गपागप चुदाई चलने लगी.\nवो बोली- राज तेरा चाचा मुझे ऐसे नहीं चोद पाता! आज जीभर के चोद! आहह ऊईईई आ हहह!\nचुदाई की आवाज से पूरा कमरा गूंजने लगा।","अब मैंने चाची को घोड़ी बनाया और उसकी गान्ड में, अपने लंड में तेल लगाया और लंड घुसा दिया।","“आहह हहहहह ऊईईई ऊईई मां बचाओ … मर गई … मेरी गांड फट गई … मां बचाओ … राज निकाल लन्ड!”\nमैं चुप रहा और धीरे धीरे उसकी चूचियों को मसलने लगा उसे चूमने लगा।","थोड़ी देर बाद उसका दर्द कम हुआ तो मैंने लंड को चलाना शुरू कर दिया।\nचाची ‘आह आहह हहह’ की आवाज करके लंड लेने लगी। चाची भी अब गांड़ आगे पीछे करने लगी.","मेरा लौड़ा अंदर तक जाने लगा और अब चाची की गांड का सुराख खुलने लगा।\nदोनों पसीने से लथपथ हो गये और थप-थप थप-थप की आवाज आ रही थी।","अब मेरा शरीर अकड़ने लगा मैंने अपनी स्पीड बढ़ा दी और उसकी गान्ड में पानी निकल गया।","मैं उसके ऊपर लेट गया फिर दोनों सो गए।","सुबह जब मेरी नींद खुली तो 8 बज गए थे।\nमैंने अपने कपड़े पहने और नीचे आया।","चाची मेरे लिए चाय बना कर ले आई बोली- लो मेरे राजा पी लो!\nमैंने चाय पी मैं नहाने चला गया.","थोड़ी देर बाद चाची पीछे बाथरूम में आ गई और मेरे लौड़े को चूसने लगी।\nमैंने कहा- मम्मी आ गई तो दोनों मरेंगे!\nवो बोली- डरो मत, दीदी रोटी बना रहीं हैं।","मैंने उसकी साड़ी ऊपर करके घोड़ी बनाया और चोदने लगा। लंड को सटासट सटासट अंदर तक पैलने लगा।","मैं नीचे लेट गया वो मेरे लौड़े पर बैठ कर चुदवाने लगी।\nवो लंड पर उछल उछल कर गांड पटकने लगी.","अब हम दोनों जमकर चुदाई करने लगे।\nदेसी चाची की चूत ने पानी छोड़ दिया।","मैंने उसे उठाकर दीवार पर टिका दिया और उसकी एक टांग उठा कर लंड घुसा दिया और झटके मारने लगा।","तभी मां की आवाज आई.","चाची ने लंड को अपनी चूत से निकाला और साड़ी ठीक करके लकड़ी और कंडे उठाकर चली गई।","मैंने चाची का नाम लेकर मुठ मारी और नहाकर आ गया।","उसके 4 दिन बाद रातभर उसको चोदा। वो अगली कहानी में बताऊंगा।","दोस्तो, यह देसी चाची सेक्स कहानी आप लोगों को पसंद आयी होगी. तो कमेन्ट जरूर करें।\n[email protected]","लेखक की पिछली कहानी थी: मकान मालकिन की बेटी ने किराये में लिया लंड"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मकान मालकिन की बेटी ने किराये में लिया लंड","href":"https://www.freesexkahani.com/teenage-girl/garam-ladki-ki-sex-story/"},{"title":"मैंने रंडी बन कर गैंगबैंग करवाया- 3","href":"https://www.freesexkahani.com/group-sex-stories/randi-ki-chudai-story/"},{"title":"खेल खेल में कुंवारी पड़ोसन की सील खोल दी","href":"https://www.freesexkahani.com/teenage-girl/kunvari-bur-sex-story/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Chachi Ki Chudai Kahani","Desi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"गाँव वाली चाची ने बुलाया- 2","href":"https://www.freesexkahani.com/desi-kahani/dasi-bur-kichudai-story/"},{"title":"पड़ोसन विधवा चाची की चुत गांड चुदाई","href":"https://www.freesexkahani.com/desi-kahani/desi-chachi-ki-chudai/"},{"title":"देसी लड़की मामा के बेटे से चुदी","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-mama-ke-bete-se-chudi/"},{"title":"गाँव की कुंवारी चुत की वासना","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-chut-vasna/"}]}