{"Title":"पड़ोसन विधवा मेरे बापू से चूत चुदवाने आई","author":{"name":"ब्लैक नाईट","href":"https://www.freesexkahani.com/author/black_night/"},"date":"30-10-2022","views":"203,362","description":["देसी औरत की चुदाई कहानी में पढ़ें कि मैंने अपने बापू को पड़ोस की एक सेक्सी विधवा औरत की चूत चुदाई करते देखा अपने ही घर में आधी रात को!","दोस्तो, मेरा नाम आरुष है ओर में खरगोन जिले के बड़गांव में रहता हूं.","मैं आज जिस सेक्स कहानी का जिक्र कर रहा हूँ, उसके बारे में मैंने बहुत दिन तक सोचा कि लिखूं या नहीं … पर अन्तर्वासना जैसी साईट पर अपने विचार लिखने में मुझे कोई हर्ज नहीं दिखा तो मैंने देसी औरत की चुदाई कहानी लिखने का मन पक्का कर लिया.","मैं एक छोटे से गांव का रहने वाला हूँ. मेरे घर में मैं, मेरी बीवी, एक छोटा भाई और मां बाप रहते हैं.","मेरी शादी हुए अभी कुछ महीने ही हुए हैं.\nमेरे घर में एक कमरा ही है जो मेरे लिए है.","हालांकि उसमें अभी दरवाजा नहीं लगा है, तब भी हम दोनों मियां बीवी काम चला लेते हैं.","कमरे के बाहर एक हॉल है, जिसमें घर के बाकी सदस्य सोते हैं.","यh बात उस दिन की है जब मेरी मां छन्नो राखी बांधने मेरे मामा के घर गई थीं.\nउस दिन मेरे बापू लल्लू राम जी, मेरी मां को बस अड्डे पर छोड़ आए थे.\nमां बस से अकेली चली गई थीं.","शाम को मेरी बीवी ने खाना बनाया और हम सबने साथ में बैठ कर खाना खाया.\nखाना के बाद हम सब सोने की तैयारी करने लगे. ","बापू और भाई बाहर हॉल में सो गए और मैं व मेरी पत्नी रूम में सो गए.\nकमरे का पर्दा डालकर मैंने बीवी की चुदाई की और वो मेरे लंड से तृप्त होकर सो गई.","रात गहरा गई थी तो सब सो गए थे.\nमुझे नींद नहीं आ रही थी, मैं मोबाइल चला रहा था. मैं मोबाइल में अन्तर्वासना साईट खोल कर सेक्स कहानी पढ़ रहा था.","बाहर बारिश होने लगी थी.","रात करीब 11:45 बजे मेरी पत्नी की नींद खुली तो उसने मुझसे कहा कि लाइट बन्द कर दो.\nमैं भी उठा और लाइट बन्द करने आ गया.","मैंने लाइट बन्द कर दी और सोचा कि एक बार बाहर हॉल में भी देख लूँ.\nमैंने धीरे से पर्दे को हटाया तो देखा कि पड़ोस की काकी मेरे घर में दरवाजा खोल कर अन्दर आ रही थीं.","मैंने चौंक गया और सोचा कि इतनी रात को यहां क्या करने आई होंगी?\nकाकी अन्दर आईं और मेरे बापू के बगल में लेट गईं. मेरी खोपड़ी घूम गई कि काकी मेरे बापू के बाजू में क्यों लेट गईं.","ये काकी मेरे पड़ोस में रहती थीं और विधवा थीं. हालांकि आजतक मैंने काकी को किसी गलत नजरिये से नहीं देखा था मगर आज समझ आ रहा था कि काकी तो अभी भी जवान माल थीं.\nमेरे दिमाग में उनकी फिगर घूमने लगी थी. काकी के उठे हुए दूध और तनी हुई गांड का ध्यान तो मेरी निगाह में आज ही घूमा था.","उनका जिस्म भी एकदम ठोस था. कहीं से भी उनकी चवालीस साल की उम्र उन पर हावी नहीं दिखती थी.\nहां बस गांव का पहनावा जरूर कुछ ऐसा था कि वो उम्रदराज लगती थीं.","उनकी विधवा होने की स्थिति भी उन्हें ज्यादा बनाव शृंगार करने की इजाजत नहीं देती थी.\nतभी काकी की हल्की सी आवाज आई- क्या उखाड़ ही लोगे?","मेरा ध्यान भंग हुआ और मैंने वापस हॉल में नजरें गड़ा दीं.\nबापू के हाथ काकी के मम्मों पर लगे हुए थे और वो काकी के पीछे से उनकी चूचियों की मां चोद रहे थे.","काकी कसमसा रही थीं और मेरे बापू के आगोश में गड़ी जा रही थीं.\nबापू भी मस्ती से काकी ब्लाउज के बटन खोल चुके थे और बिना ब्रा की काकी की भरी हुई नारंगियों को मसकने मसलने का मजा ले रहे थे.","बापू- बुधिया, दूध तो पिला दे.\nकाकी- तो पी लो न लल्लू … मना किसने किया है.","ये कह कर बुधिया काकी बापू की तरफ घूम गईं और उन्होंने अपना एक दूध बापू के मुँह की तरफ बढ़ा दिया.\nबापू ने बिना एक पल की देरी किए बिना अपना मुँह बुधिया काकी के एक मम्मे के काले जामुन से चूचुक पर लगा दिया.","काकी के मुँह से एक मीठी सी आह निकली और उनके हाथ ने मेरे बापू के सर को अपने मम्मे पर कस लिया.\nबापू भी किसी छोटे से बालक की तरह काकी के दूध को चुसुक चुसुक कर पीने लगे.","अपनी एक टांग उठाकर काकी ने बापू की टांग पर रख दी और दूध चुसवाने का मजा लेने लगीं.","काकी- मजा आ रहा है लल्लू.\n‘हां बुधिया आज पूरे दस रोज बाद मिली हो.’\n‘सच में उस दिन चौधरी के ट्यूबबैल पर पेला था, उसके बाद से खुजली नहीं मिटी.’","बापू- क्यों चौधरी ने नहीं पेला तुझे?\nकाकी- चुप कर साले … हटा मुँह, अब ये दूसरा वाला चूस.","बापू ने एक दूध से मुँह हटाया तो काकी ने दूसरा थन मुँह से लगा दिया.\nउधर बापू ने काकी की साड़ी जांघ तक सरका दी तो काकी ने भी अपना हाथ बापू के लंड पर रख दिया और वो बापू के लंड को सहलाने लगीं.","बापू- क्या हुआ बुधिया तूने बताया नहीं?\nकाकी- क्या?\nबापू- वही … चौधरी ने नहीं पेला?","काकी- लल्लू तुझे मालूम तो है. उसका दम कितना सा है … फुच्च फुच्च करके खत्म हो जाता है. वो तो उसके खेत पर तेरे साथ मजा मिल जाता है इसलिए उसके साथ सोना पड़ता है. नहीं तो मैं घास भी न डालूँ उसे.","बापू- अच्छा मैं तुझे इतना अच्छा लगता हूँ?\nकाकी- हां लल्लू, गांव की न जाने कितनी औरतों के लिए तू रामबाण औषधि है.","बापू हंसने लगा और बोला- क्यों किस किस ने बताया तुझे?\nकाकी हंस कर बोली- सबसे पहले तो उसी चौधरन ने बताया था, जिसके खेत पर तू मुझे पेलता है.","बापू- चल अब वो सब छोड़, जल्दी से नंगी हो जा बुधिया … तेरी चूत चाटनी है.\nकाकी खुश हो गईं.","उन्होंने अपनी साड़ी ऊपर कर दी और अपनी चूत खोल कर चित लेट गईं.\nकाकी ने चूत पर हाथ फेर कर कहा- आ जा मेरे शेर चढ़ जा मेरे ऊपर.","बापू ने काकी की चूत पर हाथ फेरा और बोला- एक दिन तेरी फसल काटना है. बड़ी बड़ी झांटें चाटने में मुँह में लगती हैं.\nकाकी- बाल सफा साबुन ले आना. मैं खुद कुँए पर साफ़ कर लूंगी.\n‘हां ले आऊंगा.’ ","कुछ देर मैं दरवाजे पर खड़ा रहा. मेरे लंड में आग लग गई थी.\nमैंने सोचा कि बीवी पर चढ़ जाऊं.\nपर आज काकी की चुदाई देखने का लोभ न छूटा. ","मैंने एक बार बीवी की तरफ देखा और वापस हॉल में नजर गड़ा दी. ","पांच मिनट बाद जब बाहर की हॉल की लाइट बन्द हो गयी, तो मैं समझ गया कि अब कुछ न कुछ कबड्डी होने लगी है.\nमैं धीरे से वापस पर्दे में हॉल में देखने लगा. ","अभी बापू और काकी में कबड्डी शुरू नहीं हुई थी. मेरे बापू और पड़ोस की काकी आपस में चुम्मी कर रहे थे.\nउनको चुम्मी करता देख कर मेरा लंड वापस खड़ा हो गया था. ","फिर मैंने देखा कि धीरे धीरे बापू ने काकी की टांगें फैला दी थीं और उनकी चूत पर अपना मुँह ले गए.\nकाकी ने भी टांगें पूरी फैला दी थीं और बापू ने अपनी जीभ काकी की चूत पर लगा दी थी. ","अब वो मस्ती से काकी की चूत चाट रहे थे. काकी की कामुक आवाजें धीरे धीरे निकल रही थीं- आ ऊ ई आई और करो उइ मां और अन्दर जीभ डालो लल्लू … बहुत मजा आ रहा है.","मेरा बापू काकी की चूत के मजे ले रहा है, ये देख कर मेरा लंड आन्दोलन करने लगा.\nमैं अपने लंड को हिलाने लगा. ","कुछ ही पलों में में मेरे लंड से आपने आप ही वीर्य बाहर निकल गया.\nमैं आखें बंद करके अपने लंड के स्खलन का मजा लेने लगा.","एक दो पल बाद जब लंड से पानी निकल गया, तो मैंने पर्दे से हाथ पौंछे और काकी की तरफ देखा.\nउधर काकी की गांड उठने लगी थी और वो भी झड़ने को आ गई थीं. ","काकी ने मेरे बापू का सर अपने दोनों हाथों से पकड़ा हुआ था और ‘हूँ ऊं उं चाट ले साले … आह लल्लूऊ … मैं गई आह.’ दबी आवाज में चिल्ला रही थीं.\nबस ये कहते हुए काकी की चूत से पानी निकल गया और वो थोड़ी शांत हो गईं. ","फिर बापू ने अपना 6 इंच का लंड हाथ में लिया और हिलाया.\nकाकी की आंखें खुल गई थीं. काकी ने बापू के लंड को देखा तो उनकी आंखें चमक उठीं और उन्होंने मेरे बापू का लंड अपने हाथ में पकड़ लिया.","बापू ने भी अपना लंड काकी के मुँह में दे दिया.\nकाकी लंड को मुँह में ऐसे ले रही थीं जैसे कोई रंडी लंड चूस रही हो. ","बापू भी काकी के गले में अन्दर तक लंड पेल रहा था.\nकाकी भी बापू के गोटे पकड़ कर सहला रही थीं और बापू की आंखें मस्ती में बंद थीं.\nबापू काकी के सर के बाल पकड़ कर उसके मुँह में लंड दबादब पेले जा रहा था.","कमाल की बात ये थी कि मेरा छोटा भाई बापू के बिस्तर के बाजू में ही टांगें फैलाए खर्राटे ले रहा था.","थोड़ी देर के बाद काकी बोली- लल्लू, अब झंडा फहरा दे … बड़ी आग लगी है.\nबापू ने कहा- हां बुधिया, अब मुझसे भी नहीं रहा जाता. चल सीधी लेट जा.","काकी ने लंड मुँह से निकाला और चूत पसार कर लेट गईं.","बापू ने काकी को चुदाई की पोजीशन में अपने नीचे लिटाया दिया और उनकी चूत में लंड एक ही झटके में डाल दिया.\n‘उई मां मर गई … साले एकदम से पेल देता है … धीरे से नहीं पेल सकता.’ ","बापू ने काकी का एक हॉर्न दबाया और बोला- साली, तेरी मखमली चूत में एक झटके में ही लंड पेलने में मजा आता है.","अब तक काकी ने लंड झेल लिया था.\nउसने बापू से पूछा- क्यों और दूसरी क्या मजा नहीं देती हैं?\nबापू- तेरे अलावा बस चौधरन ही मजा देती है … बाकी की तो सब साली लंडखोर हैं. सत्तर लंड खाए बैठी हैं.","काकी हंसने लगीं.","बापू- अब तुझे भी मेरे लंड से ही मजा आता है तो तू किसी और लौड़े को घास नहीं डालती है.\nकाकी- लल्लू, मुझे अपनी इज्जत का भी ख्याल रहता है. विधवा हूँ, अगर मेरे बारे में ऊलजुलूल खबर फ़ैल गई तो हर कोई मेरी सवारी के लिए लंड उठाए घूमेगा.","मेरा बापू हो हो करके हंसने लगा और काकी की चूत में ताबड़तोड़ लंड पेलने लगा.","फिर बापू ने पूछा- अब एकाध जवान लंड की भूख हो तो बताईओ बुधिया.\nकाकी- जवान लंड … तेरा मतलब क्या है लल्लू?","बापू की आवाज मेरे कानों में बम फोड़ती हुई सुनाई दी- मेरा बड़ा लड़का भी गबरू हो गया है. बहू को पीस कर रख देता होगा.\nकाकी हंसने लगीं.","बापू ने कहा- हंस क्यों रही है?\nकाकी ने कहा- तेरी लुगाई छन्नो ने मुझे बताया था कि बहू को पीस कर रख देता है तेरा लौंडा.","मैं चकित था और सोच रहा था कि इसका मतलब मेरी बीवी ने मेरी मां को अपनी चुदाई के बारे में सब बताया था.\nकुछ पल बाद काकी की आंह आह की तेज आवाज आने लगीं, तो मैं फिर से बापू और काकी की चुदाई देखने लगा. ","अब काकी ने अपनी आवाज अपने होंठों में दबा ली थी और वो नीचे से गांड उठा कर चुदाई का मजा लेने लगी थीं.\nउनकी कामुक आवाजें धीरे धीरे आ रही थीं- आ उ आई आम उई … और चोदो आह चोदो. ","थोड़ी देर बाद काकी चुप हो गईं क्योंकि उनका काम हो गया था.\nउन चुप होने के थोड़ी देर बाद बापू भी उन पर लेट गए थे. देसी औरत की चुदाई करके पिताजी का भी वीर्य निकल चुका था. ","फिर काकी वहां से अपने घर वापस चली गईं.\nदोस्तो, मैं इस सच घटना को आज भी सोचता हूँ और अपने बापू के लंड की सख्ती पर नाज करता हूँ.","आपको ये देसी औरत की चुदाई कहानी कैसी लगी, प्लीज़ मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"काकी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/desi-lund-chute-ki-kahani/"},{"title":"मेरे बच्चे की माँ की कुंवारी गांड मारने का मजा- 3","href":"https://www.freesexkahani.com/xxx-kahani/virgin-ass-fuck-story/"},{"title":"मौसा की भानजी के साथ सेक्स का आनन्द","href":"https://www.freesexkahani.com/desi-kahani/hot-babe-desi-kahani/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Chudai Ki Kahani","Hot girl","Mastram Sex Story","Oral Sex","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"पड़ोसन नेपालन आंटी की प्यासी चुत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/desi-aunti-sex-kahani/"},{"title":"मकानमालिक की जवान लौंडिया की चूत गांड चोदी","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-bihari-sex-kahani/"},{"title":"मायके आयी लड़की ने घर बुलाकर मस्त चुदाई करवाई","href":"https://www.freesexkahani.com/hindi-sex-stories/married-girl-sex-kahani/"},{"title":"होली का रंग चूत चुदाई के संग- 1","href":"https://www.freesexkahani.com/indian-sex-stories/ladke-ladkiyon-ka-sex-agreement/"}]}