{"Title":"पड़ोसी आंटी को चोदा बीयर पिलाकर","author":{"name":"राज शर्मा","href":"https://www.freesexkahani.com/author/rajs/"},"date":"30-04-2021","views":"127,799","description":["देसी आंटी सेक्स कहानी में पढ़ें कि मेरे पड़ोस की एक सेक्सी आंटी चुदाई करना चाहता था. उनको मैंने दोस्त बनाया. एक रात आंटी ने मुझे खाने पर बुलाया.","मैं आपका राज शर्मा … मेरी उम्र 28 साल, लंड 7″ 3″ कद 5’4″\nआपका स्वागत है मेरी नयी कहानी में! मैं लाया हूं आपके सामने अपनी एक और सच्ची कहानी!","मेरी पिछली कहानी थी: लॉकडाउन में विवाह में मिली चूत","देसी आंटी सेक्स कहानी तब की है जब मैं गुड़गांव में रहता था, एक प्राइवेट कम्पनी में काम करता था.","मैं जिस बिल्डिंग में रहता था, पास में एक अंकल और आंटी भी किराए पर रहने आये.","एक दिन मेरी नज़र आंटी पर गयी. मस्त भरे मम्मे. उभरी गांड देखकर बुड्ढा भी लंड खड़ा कर ले.\nमेरा भी लंड खड़ा होने लगा.","मैं अपने रूम में आ गया लेकिन उसका बदन मेरे सामने था जैसे!\nमेरा लौड़ा खड़ा हो गया और मैंने धीरे धीरे सहलाना शुरू कर दिया.","उसे याद करके लंड हिलाने लगा और झटके मारने लगा थोड़ी देर में मेरा पानी निकल गया.\nअब मैं सोचने लगा कैसे इसको चोदा जाए.","फिर मैंने धीरे धीरे उनसे नजदीकियां बढ़ाना शुरू कर दिया और हमारी दोस्ती हो गयी.","एक दिन मैं कम्पनी ऑफिस से रूम पर आया.\nतभी अंजुमन आंटी ने आवाज़ दी.\nमैं रूक गया.","वो बोली- राज, रात का खाना मेरे रूम में खा लेना आज. मैंने अंडे बनाए हैं.\nमैं बोला- हां आंटी, ठीक है.\nऔर मैं अपने रूम में आ गया।","मैं बहुत खुश था कि देसी आंटी सेक्स का मौक़ा मिल सकता है.","मैंने तुरंत एक प्लान बनाया.\nमैं बाजार गया, 4 बोतल बीयर, कंडोम और सैक्स की गोलियां लाया.","मैंने लोवर के अंदर अंडरवियर नहीं पहना और पूरी तैयारी से नीचे आ गया.","नीचे आया तो देखा अंजुमन आंटी भी दुल्हन के जैसे तैयार थी.\nमैंने पूछा- आंटी, कहीं शादी में जा रही हो क्या?\nऔर मैं मन ही मन दुखी हो गया कि आज का प्लान बेकार हो गया।","वो बोली- नहीं, आज मेरा जन्मदिन है. लेकिन तेरे अंकल काम से नोएडा गये हैं.\nऔर रोने लगी.","मैंने मौका देखकर उसको पकड़ा और बोला- आंटी, आप रोना बंद करो. मैं मनाऊंगा आपका जन्मदिन!\nऔर मैं जल्दी से केक ले आया.","आंटी ने केक काटा, मुझे खिलाया और मैंने उनको!\nउन्होंने एकदम से मुझे अपने सीने से लगा लिया और बोली- थैंक्स राज!\nमैंने कहा- पार्टी तो बाकी है.\nऔर मैंने बैग से बीयर निकाली.","पहले आंटी मना करने लगी लेकिन मेरे बोलने से मान गयी.\nहमने 2 बोतल खाली कर दी.","अब आंटी को नशा होने लगा. मैंने धीरे से गोली निकाली और पैग मैं डाल दी और वो गटागट पी गयी.\nथोड़ी देर में गोली ने अपना काम शुरू कर दिया.","फिर एक गोली मैंने खा‌ ली तीसरी बोतल भी खाली कर दी.","अब आंटी के बदन में आग जलने लगी, आंटी बोली- राज, मेरा गिफ्ट कहां है?\nमैं चुप हो गया क्योंकि जल्दी जल्दी में गिफ्ट लाना भूल गया था.","मैं चुप था तो वो बोली- क्या हुआ?\nतो मैं बोला- गिफ्ट कल मिल जाएगा. क्या चाहिए बोलो?\nवो बोली- आज जन्मदिन है तो गिफ्ट भी आज लूंगी.","मैंने एकदम से उसके होंठों पर अपने होंठ रख दिए और चूसने लगा.\nथोड़ी देर बाद वे दोनों अलग हो गये.","वो बोली- ये नहीं … मुझे मेरा गिफ्ट चाहिए.\nऔर एकदम से लोवर के उपर से ही लंड को पकड़ कर बोली- दो मेरा गिफ्ट!","मैं चौंक गया और कुछ ना बोला.\nउसने मेरे लोवर के अंदर हाथ डाल दिया.","जैसे ही उसने मेरे लौड़े को अपने हाथ में लिया, मेरे शरीर में करंट दौड़ने लगा और मैंने उसके बूब्स दबाने शुरू कर दिए; उसकी साड़ी अलग कर दी और उसको लेकर बिस्तर में आ गया.","अब आंटी के बूब्स बाहर आने को बैचेन थे. मैंने उसका ब्लाउज और ब्रा अलग किये तो उसके पके आम मेरे हाथ में आ गये और मैं चूसने लगा.\nवो भी धीरे धीरे मेरे लौड़े को सहलाने लगी.\nउसने मेरी लोवर उतार दी और मेरे लौड़े से खेलने लगी.","मैं उठा और उसकी छाती पर बैठ गया और लन्ड को उसके होंठों पर रगड़ने लगा.\nउसने लन्ड को तुरंत मुंह में लिया और लोलीपॉप के जैसे चूसने लगी जैसे बहुत दिनों से प्यासी हो.","और मैं झटके मारके उसका मुंह चोदने लगा. वो लंड को लोलीपॉप के जैसे मस्त हो कर चूस रही थी.","अब दोनों बहुत गर्म हो चुके थे.\nमेरे शरीर में अकड़न हुई और लंड का पानी निकल गया. उसने गटागट करके पी लिया.\nमैं थोड़ी देर लंड मुंह में डाले लेटा रहा.","उसके बाद मैं उठा और उसका पेटीकोट उतारा तो उसने भी पैंटी नहीं पहनी थी.\nआंटी की चूत बिल्कुल चिकनी थी जैसे उसने आज ही बाल साफ़ किए हों.","मैंने बिना देर किए अपने होंठ उसकी मखमली गुलाबी चूत में रख दिए और धीरे धीरे चाटने लगा.\nवो सिसकारियां भरने लगी.","मैंने जैसे ही जीभ घुसाई, वो चिल्लाने लगी. ","अब मैंने जल्दी जल्दी जीभ चलाना शुरू कर दिया.\nवो मचलने लगी, बोली- राज, मेरी चूत को खा जा! ये तेरे लिए कब से तड़प रही थी.\nमैं चौंक गया.","अब मेरा जोश दुगुना हो गया और जोर जोर से आंटी की चूत चाटने लगा.\nवो उईई आआहह सीईई की आवाज निकालने लगी.","थोड़ी देर बाद अंजुमन आंटी की चूत से नमकीन पानी निकलने लगा और मैं पी गया.","फिर मैं उठा और कंडोम निकाला.\nआंटी ने मेरा हाथ पकड़ लिया और बोली- राज, आज मेरा जन्मदिन है आज मेरी चलेगी.","उन्होंने कंडोम वापस रखवा दिया.\nवो बोली- पूरे 7 माह हो गये मेरी चूत में लन्ड नहीं गया. मैं कबसे तड़प रही थी लेकिन मौका नहीं मिला. उस दिन जब तुम अपने कमरे में मेरा नाम लेकर मुठ मार रहे थे तो मेरा मन किया था कि मैं आ जाती. पर डरती थी. आज मौका मिला है.\nइतना बोलकर आंटी लंड चूसने लगी.","अब मेरे लौड़े में करंट दौड़ने लगा.\nमैं उससे बोला- कंडोम तो लगाने दो.\nवो बोली- नहीं.\nमैं भी क्या करता!","मैंने कहा- रूको, और लंड में केक लगा लिया.\nआंटी उसे मुंह में लेकर चूसने लगी और पूरे लंड को गीला कर दिया.","आंटी को लिटाकर मैंने उनके चूतड़ों के नीचे तकिया लगाया और चूत में लन्ड रगड़ने लगा.\nवो सिसकारियां भरने लगी और बोली- राज, आज की रात को यादगार बना दो. अब तड़पाओ नहीं … अपना लौड़ा मेरी चूत में घुसा दो.","मैं बोला- आंटीजी, आपने मुझे बहुत तड़पाया है.\nतो वो बोली- आंटी नहीं अंजुमन बोलो राज!","मैंने एकदम से झटके से लंड उसकी मखमली चूत में घुसा दिया और अंजुमन की चीख और आंसू निकलने लगे.","अब मैंने लंड को बाहर किया और एक झटके से पूरा घुसा दिया.\nउसकी चीख निकल पड़ी.","मैंने धीरे से उसके होंठों पर अपने होंठ रख दिए और शांत हो गया.\nथोड़ी देर बाद जब अंजुमन के शरीर में हरक़त होने लगी तो मैंने लंड को चलाना शुरू कर दिया.","अंजुमन 7 माह से चुदी नहीं थी तो उसकी चूत एकदम टाइट थी.\nमेरे लौड़े के हर झटके से उसकी सिसकारी तेज़ होने लगी.","अब मैं तेज़ तेज़ झटके मारने लगा.\nअंजुमन बोली- चोदो राजा, मेरी प्यासी चूत की आज प्यास मिटा दो.","मेरे लौड़े को और जोश आ गया.\nपूरे कमरे में पच्च पच्च फच्च फच्च उईई आआहह उईई सीईई की आवाज तेज होने लगी.","अंजुमन की चीख के साथ पानी निकल गया. मेरा लौड़ा गर्म पानी से और टाइट हो गया.","अब मैंने उसे अपने लौड़े पर बैठने को कहा.\nउसने लंड को अपने मुंह में लेकर थूक से गीला कर दिया और वो मेरे लौड़े पर आ गई.","जैसे ही उसने चूत को लंड पर रखा, लंड सट्ट से अंदर घुस गया और अंजुमन की चीख निकल पड़ी.\nमैंने बिना रूके झटके मारने शुरू कर दिया.\nवो बोली- राज फ़ाड़ दे मेरी चूत!\nऔर लंड पर उछलने लगी.","मैंने अपनी रफ़्तार बढ़ा दी और फच्च फच्च उईई आआहह उईई आआहह उईई आआहह की आवाज तेज हो गई.\nमेरे दोनों हाथ उसके बूब्स पर थे और वो लंड के घोड़े पर सवार होकर जन्नत पहुंच गई थी.\nआंटी की चूत ने पानी छोड़ दिया और मेरा लौड़ा गर्म पानी से भीग गया; फच्च फच्च फच्च फच्च की आवाज होने लगी.","गोली के असर से मेरे लौड़े ने पानी नहीं छोड़ा.","मैंने अंजुमन को बेड के नीचे किया और खड़ा हो गया.\nवो लंड मुंह में लेकर चूसने लगी और लन्ड को तैयार करके घोड़ी बन गई.","मैंने उसकी मखमली चूत में थूक लगाया और लंड डालकर चोदने लगा.","आंटी बोली- राज, यह मेरी लाइफ का सबसे अच्छा गिफ्ट है.\nमैं खुश हो गया और लन्ड को तुरंत चौथे गियर में डाल दिया और फुल स्पीड से उसकी चुदाई करने लगा.","थोड़ी देर बाद मैंने अंजुमन को बेड पर लिटा दिया और उसकी टांगों को अपने कंधे पर रख दिया. फिर मैंने चूत में लन्ड घुसा दिया और धीरे धीरे झटके मारने लगा.","अब दोनों थकने लगे थे, उसने नीचे से गांड चलाना शुरू कर दी. दोनों की सिसकारियों से कमरा गूंजने लगा और सांसें तेज होने लगी.","मैंने कई औरतों, लड़कियों को चोदा लेकिन जो मजा आज अंजुमन ने दिया, ऐसा कभी नहीं मिला।","अब अंजुमन के पैर नीचे कर दिए और मैं ऊपर आ गया.\nआज मेरा लौड़ा झड़ने का नाम नहीं ले रहा था.","अंजुमन ने फिर से पानी छोड़ दिया मैंने भी झटकों की रफ्तार बढ़ा दी मैं तो जैसे स्वर्ग में था।","अब धीरे धीरे मेरे शरीर में अकड़न होने लगी.\nमैं बोला- अंजुमन, मेरा निकलने वाला है.\nतो वो खुश हो गई और उसने अपनी गांड चलाना शुरू कर दी.","आंटी बोली- राज अंदर पानी छोड़ना!\nऔर उसने मुझे कसकर अपनी बांहों में भर लिया और हम दोनों जोर जोर से झटके मारने लगे.","एकदम से मेरी आंखें बंद होने लगी और लंड से निकलकर आग अंजुमन की चूत में भर गई.\nफिर हम दोनों वैसे ही पड़े रहे, दोनों को बहुत खुशी थी क्योंकि दोनों को आज जन्नत का मज़ा मिला।","हम दोनों एक साथ बाथरूम गये और मैं उसको गोद में लेकर वापस आया।","उस रात हमने 4 बार चुदाई की.","फिर जब भी हमें मौका मिलता हम दोनों एक हो जाते।\nमैंने आंटी की गान्ड भी मारी. वो अगली कहानी में!","कैसी लगी मेरी देसी आंटी सेक्स कहानी? जरूर बताएं।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लॉकडाउन में विवाह में मिली चूत","href":"https://www.freesexkahani.com/bhabhi-sex/shadi-me-chudai-ka-maja/"},{"title":"मेरी सलहज मेरे लंड की दीवानी- 1","href":"https://www.freesexkahani.com/sali-sex/punjabi-chut-ki-kahani/"},{"title":"मेरी सलहज मेरे लंड की दीवानी- 2","href":"https://www.freesexkahani.com/family-sex-stories/punjabi-gand-ki-chudai/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hindi Sexy Story","Hot girl","Hot Sex Stories","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"वो मुझे देखकर मुस्कुराती थी","href":"https://www.freesexkahani.com/aunty-sex/indian-aunty-sex-kahani/"},{"title":"पड़ोसन आंटी की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/padosan-aunty-ki-chudai/"},{"title":"मेरी माँ की चूत चचेरे भाई ने दोस्त को गिफ्ट दी","href":"https://www.freesexkahani.com/aunty-sex/chachere-bhai-maa-ki-chut/"},{"title":"अनजान भाभी की चुदाई उसी के घर में-2","href":"https://www.freesexkahani.com/bhabhi-sex/anjan-bhabhi-ki-chudai-ghar-me-2/"}]}