{"Title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 4 (बिंदास ग्रुप)","author":{"name":"सोनम वर्मा","href":"https://www.freesexkahani.com/author/sonamvarma/"},"date":"30-07-2020","views":"61,185","description":["मेरी देसी फुद्दी की चुदाई कहानी में पढ़ें कि अंकल ने पहली बार मेरी चूत चुदाई की. उसके बाद मेरी गांड देख कर अंकल ने मेरी गांड चाटी और उसमें उंगली की. तो मैंने क्या किया?","नमस्कार पाठको! मैं सोनम वर्मा आप लोगों को अपनी पहली चुदाई की कहानी बता रही थी जिसके आप तीन भाग पढ़ चुके हैं.","मेरी देसी फुद्दी की चुदाई कहानी के तीसरे भाग\nकॉलेज गर्ल चुदी पड़ोसी अंकल से- 3\nमें मैंने आपको बताया था कि कैसे मेरे पड़ोसी अंकल ने मुझे गर्म करके मेरी चूत पर लंड लगाया. ","उसके बाद अंकल ने धक्का देकर अपने लंड का मोटा सुपारा मेरी चूत में फंसा दिया और मुझे चोदने लगे. मैं दर्द में बिलबिलाते हुए चुदने लगी. कुछ देर में मुझे भी मजा आने लगा और अंकल के लंड से चुदते हुए मैं दो बार झड़ गयी. ","मुझे चोदने के बाद अंकल एक तरफ लेट गये और मैं उनके लंड को देखती रही जो मुरझाने के बाद भी काफी मोटा लग रहा था. फिर अंकल ने मेरी गांड पर लंड लगा दिया और मेरी गांड चुदाई की पूछने लगे तो मैंने मना कर दिया.","अब आगे मेरी देसी फुद्दी की चुदाई:","गांड चुदवाने से मना करने के बाद अंकल ने मेरी चूत दोबारा से मारने की बात कही. चुदाई का पहला दौर खत्म होने के बाद मेरी दूसरी चुदाई के लिए अंकल मुझे गर्म कर रहे थे।","अब मैं भी अंकल का लंड जोर जोर से हिलाए जा रही थी. अंकल ने मेरे दूधों को अपने हाथों में भर लिया और उनको दबाने सहलाने लगे. मैं फिर से सिसकारियां लेने लगी. ","चुदाई के पहले राउंड में भी अंकल ने मेरी चूचियों को दबा दबा कर उनको लाल कर दिया था. मेरी चूचियों में काफी दर्द हो गया था. मगर अबकी बार वही दर्द मुझे मजा दे रहा था. अंकल काफी देर तक मेरे दूधों के साथ खेलते हुए उनको चूसते रहे. ","कुछ देर के बाद मेरे दूधों में अब जलन होने लगी थी और मैं अब झटपटाने लगी थी- आह्ह … अंकल … बस … अब दुख रहा है … रुको न अंकल … आह्ह … आईई … उफ्फ … करते हुए मैं कराहने लगी थी. ","अंकल समझ गए कि अब मुझे तकलीफ हो रही है. उन्होंने मेरे दूध छोड़ दिये।\nफिर अंकल उठे और मुझे पेट के बल लेटा दिया। फिर मेरी पीठ को चूमते हुए मेरी कमर और फिर मेरी गांड तक जा पहुँचे।","मेरे उभरे हुए चूतड़ों पर अपने दांत गड़ाते हुए उसे हाथों से मसलने लगे। फिर दोनों हाथों से मेरे चूतड़ों को फैला कर अपना मुँह उसमें लगा दिया। मैं सिहर गयी. अभी तक मैंने शौच करते हुए ही अपनी गांड के छेद को छुआ था. ","उस वक्त मुझे काफी गंदा लगा क्योंकि अंकल मेरी गांड का छेद चाट रहे थे। शौच करने वाली जगह को चटवाने में मुझे बहुत अजीब लग रहा था. मगर पता नहीं क्यों धीरे धीरे फिर मुझे गुदगुदी होने लगी अब उसी छेद पर अंकल की जीभ मुझे मजा देने लगी. ","अंकल मेरी गांड में मुंह मार मार कर उसे चाट और चूस रहे थे. मैं आगे पीछे होते हुए अंकल का साथ दे रही थी और मेरे चूचे भी नीचे दबे होने के कारण आगे पीछे हिलते हुए रगड़े जा रहे थे. ","अब अंकल ने नया खेल शुरू किया.\nअभी तक वो गांड ही चाट रहे थे. मगर अब अंकल ने एक बार गांड तो दूसरी बार चूत को चाटना शुरू कर दिया. उनका मुंह एक बार मेरी गांड में घुस जाता और अगली बार फिर होंठ मेरी चूत को चूस जाते. ","मैं पागल सी होने लगी थी. पता नहीं क्यों मेरी गांड अपने आप ही हवा में उठने लगी थी। इस तरह से मैं अपने घुटनों के बल में आ गई। मैं बड़े प्यार से अपनी चूत चटवा रही थी।","कुछ देर बाद जब मेरी दोनो जाँघें कांपने लगीं तो अंकल समझ गए कि मैं चुदाई के लिए बिल्कुल तैयार हूँ। उन्होंने मेरे पैर खींच कर मुझे फिर वैसे ही पेट के बल लेटा दिया। फिर मेरे ऊपर आ गए।","उन्होंने अपना वजन जरा सा भी मेरे ऊपर नहीं डाला और एक हाथ से मेरी गांड फैला कर लंड चूत में लगा दिया। चूत में लंड लगा कर वो हल्के हल्के से उसको धक्का देने लगे और लंड धीरे धीरे चूत का मुंह खोलने की कोशिश करता हुआ अंदर की ओर सरकने लगा. ","धीरे धीरे उनका दबाव बढ़ने लगा और देखते ही देखते अंकल का लंड मेरी चूत में घुसता हुआ पूरा का पूरा अंदर समा गया. मुझे थोड़ा दर्द तो हुआ लेकिन अबकी बार जब लंड चूत में फंसा तो मजा भी आया साथ में।","इस बार बिना ज्यादा तकलीफ़ के मैंने उनका मूसल जैसा लंड अंदर ले लिया था। मैं समझ गई कि मेरी चूत अब अच्छे से खुल गई है। शायद अंकल को भी इस बात का इसका अंदाजा हो गया था।","इसलिए उन्होंने अपना पूरा लंड एक बार बाहर निकाला और एक साथ पूरा अंदर डाल दिया।\nइससे मेरी जोर की चीख निकल गयी- आह्ह … अंकल। ","अब वो रुके नहीं और जोरदार तरीके से मेरी चुदाई शुरू कर दी। अंकल तेजी से मेरी चूत को पेलने लगे.","इस बार अंकल की चोदने की रफ्तार कुछ ज्यादा ही तेज लग रही थी मुझे. ऐसा लग रहा था कि अंकल मेरे बदन के चिथड़े उड़ा देंगे. इतनी तेज रफ्तार उन्होंने पहली चुदाई में नहीं दिखाई थी.\nअबकी बार तो वो दनादन मेरी चूत में धक्कम पेल कर रहे थे. मेरा अंग अंग दर्द महसूस करने लगा था.\nमैं दर्द और मजे में बस आह्ह … उफ्फ … ऊईई … आईई … ओह्ह … आह्ह … अंकल … आराम से … आह्ह … ईईईई … मम्मीईई … आह्ह करती रही और अंकल मेरी चूत को रौंदते चले गये.","मजा तो मुझे भी बहुत आ रहा था, मगर शायद अंकल को मुझसे ज्यादा मजा आ रहा था. मेरी कसी हुई चूत में उनका मोटा सा लंड बहुत फंस फंस कर अंदर बाहर जा रहा था।","धीरे धीरे वो मेरे ऊपर लेट गए और मेरे चूतड़ों को रगड़ रगड़ कर चोदने लगे। फिर अपने हाथों को बिस्तर पर टिका कर जोर जोर से धक्के मारने लगे जिससे मेरे चूतड़ों से जोर जोर से पट-पट … फट-फट की आवाजें आने लगीं।","चट चट चट … पट पट पट … की आवाजें पूरे कमरे में गूंजने लगीं।","इस पोजीशन में चोदते हुए करीब 10 मिनट हुए थे कि उन्होंने मुझे घुटनों के बल होने के लिए कहा और मैं अपने घुटनों पर आ गई।","इसके बाद उन्होंने मेरी कमर को पकड़ लिया और एक बार फिर से मेरी चूत में लंड घुसा दिया और मेरी चूत को पेलने लगे. वो मेरी कमर को पकड़ कर किसी मशीन की तरह मेरी चुदाई करने लगे. लंड तेजी से चूत में ठुकने लगा और मैं दर्द में चिल्लाने लगी.","मैं चिल्लाए जा रही थी मगर उनके आगे मेरी कहाँ चलने वाली थी। फिर मुझे भी काफी मजा आने लगा और मेरी गांड अपने आप आगे पीछे होने लगी. अब मैं भी चुदाई में मदहोश होकर उनका साथ देने लगी।","मेरा पूरा बदन पसीने से भीग चुका था. मेरा चेहरा लाल हो गया था. फिर भी मैं उस चुदाई का पूरा मजा ले रही थी। उस वक्त तो जैसे मेरी शर्म गायब ही हो गई थी और मैं किसी और ही नशे में थी।","अंकल ने पूछा- कैसा लग रहा है?\nमैंने बड़ी बेशर्मी से जवाब दिया- आह्ह … बहुत मज़ा आ रहा है अंकल … स्स्स … आह्ह … अंकल … आप चोदते रहिये बस! ","मेरे मुँह से ऐसे शब्द सुन कर अंकल का मजा भी दोगुना हो रहा था। उन्होंने एक हाथ से मेरी कमर और एक हाथ से मेरे पेट को थाम लिया था और अपनी पूरी ताकत से मेरी चुदाई करते जा रहे थे।","अंकल- तू तो बहुत मस्त चुदवा रही है सोनम … मजा आ गया आज तो!\nमैं- आआह … अंकल … आआह … करते रहिए … ऊऊह्ह … आईईईई!\nअंकल- हां, जान कर रहा हूँ, तुझे मजा आ रहा है ना?\nमैं- हां, अंकल बहुत मजा आ रहा है … आह्ह … आआह … ऊऊहहह।","अंकल चोदते रहे और मैं वैसे ही झड़ गई। मेरी चूत से पानी निकल कर चादर पर गिरने लगा। मगर अभी अंकल का नहीं निकला था और वो बिना रुके चुदाई किये जा रहे थे।","उस पोजीशन में शायद अंकल को बहुत मजा आ रहा था इसलिए वो उसी पोजीशन में मेरी चुदाई कर रहे थे।","चुदते चुदते जल्द ही मैं एक बार फिर गर्म हो गई और मैं फिर से उनका साथ देने लगी. ","कुछ देर बाद अंकल रुके और उन्होंने अपना लंड बाहर निकाल लिया. मैं भी पलट कर बिस्तर पर बैठ गई।\nमेरा पसीने से भीगा हुआ बदन देख कर अंकल बोले- अरे आज तो तूने बहुत मेहनत कर ली।","मैं पास रखे टॉवल से अपने बदन के पसीने को पोंछने लगी.\nअंकल हल्के हल्के हांफते हुए बोले- मेरा अभी नहीं हुआ है.\nमैं उनकी तरफ देखकर मुस्कराते हुए बोली- अब कैसे करेंगे आप?\nवो बोले- अब मैं नहीं, अब तू करेगी. अब आ मेरे ऊपर।","मैं- नहीं अंकल, मैं नहीं कर पाऊंगी. अभी मुझसे नहीं बनेगा. अभी आप ही करिये।\nअंकल- चल ठीक है, कोई बात नहीं. आज पहली बार है तेरा। इसलिए मैं ज्यादा कुछ बोल नहीं सकता हूं. ","फिर अंकल अपने घुटनों पर बैठ गए और बोले- आ मेरे पास।\nमैं उनके पास गई और उन्होंने मेरे दोनों पैर अपनी कमर में लगा कर मुझे अपने से चिपका लिया और नीचे से अपना लंड पकड़ कर मेरी चूत में सटा कर मुझे जैसे ही बिठाया तो उनका लंड मेरी चूत में गच्च से समा गया. ","हम दोनों के चेहरे आमने सामने थे और मेरे दूध उनके सीने पर दबे हुए थे। मैंने अपने दोनों हाथों से उनके गले को पकड़ा हुआ था। अंकल ने अपने दोनों हाथों से मेरी गांड थाम रखी थी।","अब उन्होंने मेरी गांड को पकड़ कर मुझे आगे पीछे करना शुरू किया. इस पोजीशन में उनका लंड मेरी बच्चेदानी से टकरा रहा था।\nअंकल ने मेरी आँखों में देखते हुए कहा- क्या बात है सोनम … तू तो हर पोजीशन में एक अलग ही मजा दे रही है।","मैं- अंकल बहुत अंदर तक जा रहा है आपका।\nअंकल- हां पता है, तेरी बच्चेदानी तक जा रहा है जा रहा है मेरा लौड़ा। बस तू मज़ा लेती रह जान!","उस पोजीशन में अंकल ज्यादा तेजी से तो नहीं चोद पा रहे थे मगर मज़ा बहुत आ रहा था। बीच बीच में वो मेरे होंठों को भी चूमते और मेरे गालों को भी काट लेते थे. ","हम दोनों ही एक दूसरे की आंखों में देखे जा रहे थे। तभी अंकल ने एक उंगली मेरी गांड के छेद में लगा दी और रगड़ने लगे।","मैंने अपनी आंखें बड़ी करते हुए अंकल की ओर देखा.\nवो बोले- क्या हुआ? गुस्से से क्यों देख रही हो?\nमैं- वहाँ क्यों कर रहे हो आप?\nअंकल- बस उंगली ही तो कर रहा हूँ।\nमैं- नहीं न … मत करिए। ","अंकल- बस उंगली ही तो है जान … थोड़ी अंदर डालने दो न!\nमैं- नहीं … वहां नहीं अंकल।\nअंकल- क्यों?\nमैं- ऐसे ही, वहाँ से नहीं बस!","मगर वो माने नहीं और धीरे धीरे करके मेरी गांड में उंगली से कुरेदते हुए अंकल ने मेरी गांड में उंगली पूरी की पूरी अंदर कर ही दी.\nदर्द में मेरी आंखें बंद होने लगीं मैं बोली- आह्हह … नहीं अंकल … आह्ह … मत करो। ","उन्होंने मेरी कराहटों पर ध्यान नहीं दिया और मेरी गांड को अपनी उंगली से ही चोदने लगे. अब मैं चूत में अंकल से लंड से चुदवा रही थी और गांड में अंकल के हाथ की उंगली से। ","कुछ समय तक इसी तरह चोदने के बाद उन्होंने मुझे लेटा दिया और अपनी बांहों में मेरे पैर फंसा कर दोनों पैर हवा में उठा दिये। फिर पक … पक … पक … की आवाज़ के साथ मेरी जोरदार चुदाई शुरू कर दी।","उनका बहुत मन था कि वो मेरी गांड भी चोदें मगर मैंने मना कर दिया था। किसी मशीन की तरह अंकल मेरी चुदाई किये जा रहे थे और करीब 5 मिनट के बाद फिर मैं दोबारा से झड़ गई। जल्द ही अंकल भी झड़ गये।","इस बार भी उनका गर्म गर्म पानी मेरी चूत में गया और एक बार फिर वही मजा मुझे मिला। पूरी चूत उनके लंड के पानी से भर चुकी थी। मैं पूरी संतुष्ट होने का अहसास कर पा रही थी. अंकल मेरे ऊपर पड़े रहे और मैं उनको सहलाती रही. ","हम दोनों ही अब काफी थक चुके थे। वो मेरे ऊपर से हटे और बगल में लेट गए। मैंने टॉवल से अपनी चूत को पोंछा और फिर लेटी रही। जल्द ही मुझे नींद आ गई। उसके बाद मुझे कुछ होश नहीं रहा था कि मैं कहां पड़ी हुई हूं और किस हालत में पड़ी हुई हूं.","अगली सुबह हम दोनों 7 बजे उठे। सुबह सुबह एक बार फिर हम दोनों ने मस्त चुदाई की। उसके बाद अगले दो दिन तक अंकल और मैंने खूब मजा दिया एक दूसरे को और साथ में वक्त बिताया. हम दोनों ने जी भर कर चुदाई का मजा लिया।","उसके बाद भी हम दोनों के बीच का ये रिश्ता चलता रहा. कभी मैं उनके घर जाकर चुदवा लेती थी तो कभी अंकल मेरे घर आकर मौका पाकर मुझे चोद देते थे और चले जाते थे. ","कई बार तो जब हमें घर में चुदाई करने का मौका नहीं मिला तो हम लोग जंगल में चुदाई करने पहुंच जाया करते थे. कई बार मैंने जंगल में जाकर अंकल के लंड से अपनी चूत चुदवाई थी. ","अंकल ने दो साल तक लगातार मेरी चूत चोदी. उन्होंने मेरी चूत, गांड और मुंह किसी भी छेद को नहीं छोड़ा. मैं भी चुदाई में पूरी माहिर हो चुकी थी. अंकल ने मुझे चुदाई के सारे आसन सिखा दिये थे क्योंकि उन्होंने मुझे हर आसन में पेला था. ","दो साल तक वो मेरी हर तरह से चुदाई करते रहे। दो साल के बाद उनका ट्रांसफर हो गया और हम दोनों का रिश्ता भी वहीं समाप्त हो गया। मगर मेरी चुदाई का सिलसिला अभी थमा नहीं था. ","अंकल के जाने के बाद मेरे और भी कई मर्दों के साथ सेक्स संबंध बने. उन सब घटनाओं के बारे में मैं आने वाले वक्त के साथ आपको बताती रहूंगी.","मैं उम्मीद करती हूं कि आपको मेरी जिन्दगी की पहली चुदाई की ये देसी फुद्दी की चुदाई कहानी पसंद आई होगी. ","आगे भी मैं और कहानियां लेकर आती रहूंगी. हमारे बिंदास ग्रुप का काम ही है आप लोगों को मजा देना. इसलिए आप इस ग्रुप की सभी लड़कियों की चुदाई की कहानियों का मजा लेते रहें. ","जल्दी ही आपको किसी नई लड़की की एक नई देसी फुद्दी की चुदाई कहानी बिंदास ग्रुप की ओर से देखने को मिलेगी. तब तक आप अन्तर्वासना पर गर्म कहानियों का मज़ा लेते रहें और दूसरों को भी मज़ा दिलवाते रहें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 3","href":"https://www.freesexkahani.com/first-time-sex/aantarwasna-sex-kahani/"},{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 3","href":"https://www.freesexkahani.com/bhabhi-sex/hardcore-sex-story-in-hindi/"},{"title":"बड़े बूब्ज़ वाली दीदी की चुत चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/pdosan-ki-cudai-ki-gandi-kahanian/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["College Girl","Gand Sex","Hindi Desi Sex","Nangi Ladki","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"कॉलेज की लड़कियों को लिफ्ट देकर चोदा","href":"https://www.freesexkahani.com/desi-kahani/college-ki-ladki-choda/"},{"title":"शादी में मिली अनछुई चूत- 3","href":"https://www.freesexkahani.com/desi-kahani/hindi-kahani-chudai-ki/"},{"title":"दोस्त की गर्लफ्रेंड की कज़िन की चूत","href":"https://www.freesexkahani.com/desi-kahani/deshi-nude-girl-chudai/"},{"title":"मेरी बीवी की चूत को उसके जीजा ने चोदा","href":"https://www.freesexkahani.com/family-sex-stories/biwi-ki-chut-jija-choda/"}]}