{"Title":"बहन की मालिश और कुंवारी चुत की चुदाई- 1","author":{"name":"प्रेम बारइया","href":"https://www.freesexkahani.com/author/prembaraiya/"},"date":"17-05-2022","views":"426,540","description":["देसी दीदी की सेक्स कहानी में पढ़ें कि दीदी और मैं मुंबई के फ्लैट में अकेले रह कर पढ़ रहे थे. एक बार दीदी को बुखार हुआ तो मैंने उनकी पूरी सेवा की, मालिश की.","दोस्तो, आपने मेरी पहली सेक्स कहानी\nचचेरी बहन को चोदा बस के स्लीपर बॉक्स में\nपसंद की. धन्यवाद.","यह मेरी दूसरी सेक्स कहानी मेरे साथ रियल में घटित एक घटना पर आधारित है. मुझे विश्वास है कि यह देसी दीदी की सेक्स कहानी भी आपको अच्छी लगेगी. ","मेरा नाम रमेश है. हमारे घर में हम 5 लोग हैं. मैं, मम्मी, पायल, पापा, दादी. ","मेरी बहन नीलम मुझसे दो साल बड़ी है. वैसे हमारे घर में सब लोग एकदम सुंदर लगते हैं.\nकोई भी हमारे घर आता तो वो हमारे परिवार से मिल कर बड़ा खुश होता.","हम लोग बहुत अमीर तो नहीं हैं, लेकिन एकदम मिडिल क्लास भी नहीं हैं. ","हमारी जरूरत को बिना रोक-टोक के पूरी हो जाती है ताकि हम लोग मौज मस्ती से जी सकें, इतनी आय है. ","घर में कमाने वाले अकेले पापा हैं. ","हम लोग वैसे तो महाराष्ट्र के थे, लेकिन सूरत में पापा का बिजनेस था. हमारा कपड़ों का बिजनेस था. मैं सूरत में ही पला बढ़ा हुआ हूं.\nमैंने 12 वीं स्टैंडर्ड तक सूरत में पढ़ाई की और मेरी दीदी ने भी 12 वीं तक की पढ़ाई सूरत में ही की थी. ","बहन मुझसे पढ़ाई में आगे थी. उसने मुंबई में कॉलेज में एडमिशन लिया था.\nफिर जब मैं कॉलेज में पहुंचने को हुआ, तो मैंने भी पापा से बात की कि मैं भी दीदी के साथ मुंबई में कॉलेज की पढ़ाई करूंगा. ","पापा ने मुझे भी उधर ही दाखिला दिला दिया.","जब मैं कॉलेज के फर्स्ट ईयर में था, तब दीदी आखिरी साल में थीं.","मैं कॉलेज के लिए मुंबई गया, तब दीदी वहां अकेली रहती थीं. ","दीदी वहां पर किराए के फ्लैट पर रेंट से रहती थीं.\nजब मैं वहां गया, तो मैंने व दीदी ने रूम चेंज करने का सोचा क्योंकि उस फ्लैट में एक बेडरूम और एक किचन ही था.\nहम दोनों भाई बहन को रहने के लिए थोड़ी दिक्कत हो रही थी.","पापा से बात करके हमने टू-बीएचके वाले फ्लैट के लिए रिक्वेस्ट की.\nतो पापा ने कहा- तुम दोनों पढ़ाई में ध्यान दो. मैं तुम्हारे लिए खुद का टू-बीएचके देख लेता हूं. ","पापा ने एक महीने में एक टू-बीएचके का फ्लैट हमारे लिए खरीद लिया और हम दोनों वहां पर शिफ्ट हो गए.","जब हम इस नए फ्लैट में रहने आए तो वहां पर हमारी जरूरत का और सामान पापा ने लेकर रख दिया था. ","मेरा और नीलम का अलग-अलग बेडरूम था.\nहॉल के अन्दर टीवी, सोफा था. किचन का सामान आदि सब कुछ सैट हो गया था. ","अब हमें कोई टेंशन नहीं थी. हम लोग खाना घर पर ही बनाते थे.\nदीदी खाना बना लेती थी.","मेरी और दीदी की बहुत अच्छी बनती थी लेकिन कभी कोई गलत विचार या नजरिया नहीं था. ","फिर एक दिन ये हुआ कि दीदी की तबीयत खराब हो गई.\nमैं दीदी को लेकर दवाखाने ले गया … और उधर से दवाई लेकर घर पर आ गए.","मैंने बहन से कहा- तुम आराम करो. मैं तुम्हारे लिए कुछ फल ले आता हूँ.\nउसने कहा- जूस ले आना.","मैं दीदी के लिए फ्रूट जूस लाया लेकिन नीलम दीदी जूस पीने के लिए भी मना करने लगी थी. ","उसने कुछ खाया नहीं था और खाली पेट दवा देना भी ठीक नहीं था.\nमैंने जबरदस्ती उसे बिस्कुट खिलाए और जूस पिलाया. ","फिर मैंने उसे दवाई दी और मां को कॉल करके बताया कि दीदी की तबीयत खराब है.\nमां ने नीलम दीदी से बात की और मुझसे भी बात की. ","मां ने कहा कि तुम उसका ध्यान रखना.\nजब तक तबीयत सही नहीं हो जाती, तब तक मां ने हम दोनों को कॉलेज जाने से मना कर दिया.\nमां ने फोन रख दिया. ","मैंने दीदी से कहा- तुम आराम करो, कुछ चाहिए हो तो मुझे कॉल करना या आवाज दे देना.\nये कह कर मैं अपने रूम में चला गया.","शाम को मैंने दीदी को उठाया और चाय दी.\nदीदी ने कहा- थैंक्यू.","मैंने कहा- इसमें थैंक्यू की क्या बात है? तुम रोज मुझे चाय पिलाती हो. आज तुम्हारी तबीयत खराब है तो मैं इतना तो कर ही सकता हूं.\nइतना बोल कर मैं उसके बाजू में बैठ गया.","मैंने उससे पूछा- कैसी तबीयत है?\nदीदी ने बताया- अभी तक तो दवाई का कोई असर नहीं हुआ लगता है. मुझे कुछ फर्क नहीं लग रहा है.\nमैंने उससे कहा- अभी एक बार दवाई और ले लोगी ना … तो रात को थोड़ा अच्छा लगेगा.","वो हूँ करके रह गई.","मैंने उससे पूछा- तुम अभी क्या खाओगी?\nउसने कहा- यार इस बीमारी से तो मेरा मूड खराब हो गया है. मैं कुछ खा नहीं पाऊंगी.","मैंने उससे कहा कि दवाई के लिए थोड़ा बहुत तो खाना पड़ेगा. मैं कुछ बाहर से आर्डर कर देता हूँ.\nउसने कहा- मैं बहुत कम खाऊंगी.","मैंने दाल तड़का, जीरा राइस और थोड़ा नाश्ता जैसा खाना ऑर्डर कर दिया. ","खाना खाने के बाद मैंने दीदी को दवाई खिला दी और कहा- अब तुम आराम करो.\nदीदी ने हां कहा और सोने लगी.","मैंने जाते-जाते उससे कहा कि कुछ काम हो तो फोन करना या फिर आवाज लगा देना.\nमैं आ जाऊंगा. ","दीदी ने ओके ओके कहा और मैं वहां से चला गया.","मैंने बाहर हॉल में आधा घंटा टीवी देखा और अपने बेडरूम में जाकर मोबाइल में गेम खेलने लगा. ","तभी व्हाट्सएप पर दीदी का मैसेज आया- अभी तक सोया नहीं क्या?\nमैंने कहा- दीदी मैं दिन में सो गया था, अभी नींद नहीं आ रही है … गेम खेल रहा हूं. तुम सो जाओ, तुम्हारी तबीयत खराब है.","दीदी ने कहा- दिन में सोने की वजह से मुझे भी अभी नींद नहीं आ रही है. मेरा पूरा शरीर दुख रहा है, दर्द कर रहा है.\nमैंने उससे कहा- क्या मैं तुम्हारी कोई मदद कर सकता हूं?","दीदी ने कहा- नो थैंक्स.\nमैंने कहा- यहां पर मेरे और तुम्हारे सिवा और तो कोई है नहीं, मेरा फर्ज बनता है कि मैं तुमको कोई परेशानी ना होने दूँ. ","मेरी दीदी व्हाट्सएप पर बात करते हुए कहने लगीं- तू मेरी इतनी चिंता मत कर … मुझे कुछ होने वाला नहीं है.\nमैंने भी कहा- वह तो मुझे भी पता है, लेकिन तुम्हारी तबियत खराब है इसलिए मैंने पूछ लिया. तुमको ऐसा कुछ हो तो बता देना. ","दीदी ने कहा- नींद नहीं आ रही है तो यहां पर आकर बैठो ना, मुझे भी अच्छा लगेगा.\nमैंने कहा- चलो आता हूँ.","मैं उसके पास आ गया.\nहम दोनों एक दूसरे के मोबाइल में गेम खेलते हुए बातें कर रहे थे.","दीदी को बाथरूम जाना था, तो दीदी उठने लगी.\nलेकिन उसको उसे बहुत तकलीफ हो रही थी. ","मैंने हाथ पकड़ कर उसको उठाया और बाथरूम तक लेकर गया.\nफिर वापस आ गया. ","दीदी ने बाथरूम से निकलते ही मुझे आवाज दी- हेल्प कर.\nमैं उसका हाथ पकड़ कर उसके बेड तक लेकर आ गया और उसे लिटा दिया.","मैंने दीदी से कहा- लगता है कि तुम्हारी तबीयत ज्यादा खराब हो गई है.\nउसने बोला- अरे नहीं … सुबह तक सही हो जाएगी.","मैंने उससे पूछा- हाथ पैर भी दर्द कर रहे हैं?\nदीदी ने कहा- हां हाथ पैर में एकदम दर्द कर रहा है.","मैंने दीदी से कहा- मैं तुम्हारी मालिश कर दूं?\nदीदी ने मना किया तो मैंने जोर दिया- इतनी तबीयत खराब है, ऐसे थोड़ी चलेगा. रात में तबीयत ज्यादा खराब हो गई, तो और दिक्कत हो जाएगी. चलो मैं तुम्हारे हाथ पैर में मालिश कर देता हूं. उससे तुमको नींद भी आ जाएगी. ","ऐसा बोल कर मैं तेल लेकर आया और दीदी को बोला- तुम अपने हिसाब से लेट जाओ. मैं तुम्हारी मालिश कर दूंगा.\nमैंने अपने हाथ से दीदी की मालिश करना चालू कर दी. ","आधा घंटा तक मैंने हाथ से मालिश की तो दीदी ने कहा- भाई बड़ा मजा आ रहा है. मेरे पैर में भी मालिश करो ना!","मैं उसके पैर में मालिश करने लगा. मैं मालिश भी कर रहा था और पैर दबा भी रहा था. ","आधा घंटा तक मैंने बहन के पैरों की मालिश की और दबाए.\nफिर मैंने दीदी से कहा- तुम्हारा सर दबा दूं? ","दीदी ने तुरंत हां कह दी.\nफिर मैं उसका सर अपनी गोद में उठाकर दबाने लगा.","दीदी को बहुत मजा आ रहा था.\nमेरा लौड़ा दीदी के सर को छू रहा था.\nदीदी ने कहा- भैया, अब बहुत अच्छा लग रहा है.","मैंने उससे कहा- हां सर दबाने से तुमको नींद भी आ जाएगी.\nदीदी ने कहा- तुम बुरा ना मानो तो एक बात कहूं?","मैंने कहा- हां बोलो न!\n“मैं सो रही हूं, आप धीरे-धीरे करके मेरे हाथ पैर और सर दबाते रहो. मुझको नींद आ जाए, तब तक.”","मैंने कहा- हां कोई बात नहीं, तुम सो जाओ. मैं दबा देता हूं.\nमैं उसके सर को अपने हाथ से दबाने लगा, फिर उसके हाथ दबाए. ","कुछ मिनट बाद मैं पैर दबाने लगा.","दीदी बोलने लगी- भैया, मेरा आधा दर्द चला गया. अब तुम सो जाओ.\nमैंने कहा- वैसे भी मुझे नींद नहीं आ रही है, तुम सो जाओ. मैं तुम्हारे पैर दबाता रहूंगा. ","वो कुछ नहीं बोली.","कुछ पल बाद मैंने दीदी से कहा- दीदी, तुम अपनी कैपरी को थोड़ा ऊपर कर लो, तो मैं और ऊपर तक दबा देता हूं.\nउसने अपनी कैपरी को घुटनों के ऊपर कर ली और सो गई.","बीस मिनट तक दबाने के बाद दीदी उल्टी हो कर सो गई.\nमैंने उसको फिर से दबाना चालू किया और मालिश करना चालू कर दिया. ","अपनी दीदी की गांड देखकर मेरा लौड़ा खड़ा होने लगा और मेरे दिमाग में बुरे ख्याल आने लगे. ","मैंने धीरे धीरे दबाना चालू रखा. ","फिर मैंने उसको आवाज देकर पूछा- क्या हुआ, सो गई या नहीं?\nदीदी ने कहा- सोई नहीं हूं लेकिन अभी नींद आ जाएगी.","मैंने उससे कहा- मैं तुम्हारी पूरी बॉडी को दबा कर मसाज दे दूं?\nउसने हां कहा तो मैं उसके बदन को दबाने लगा, उसकी गांड को भी दबाने लगा, उसकी पीठ को भी दबाया.\nइससे मेरी दीदी को मजा आ रहा था. ","मैं भी बीच-बीच में पूछता जा रहा था कि दीदी मजा आ रहा है?\nदीदी हां बोल कर सर हिला देती और मैं उसके बदन की मालिश करने में लगा रहता.","मैं दीदी के सारे बदन को एक घंटे तक अच्छे से दबाता रहा.\nउसको भी मजा आ रहा था. ","मैंने उससे कहा- दीदी अब तुमको नींद आ जाएगी … तो मैं भी सोने जाऊं?\nदीदी ने कहा- हां अब तुम सो जाओ.","मैं खड़ा हुआ और अपने कमरे में चला गया.\nउस दिन मैंने यह सब दीदी को छूकर एक अलग सा अहसास किया था. मेरा लौड़ा खड़ा हो गया था.\nजब मैं अपने कमरे में आ गया, तब भी मुझसे रहा नहीं जा रहा था.","मैंने सोचा कि आज एक बार दीदी के नाम की मुठ मार लेता हूं.\nमैं अपना लौड़ा हिलाने लगा और फोन में एक ब्लू-फिल्म देख रहा था.\nकुछ देर बाद लंड झड़ गया तो मैं लेट गया.","आधा घंटा बाद दीदी का मैसेज आया- सो गए क्या?\nमैंने कहा- नहीं, अभी सोया नहीं हूं. ","दीदी बोली- तुम मेर बदन दबा रहे थे, तो बड़ा अच्छा लग रहा था. पर अब फिर से दर्द होने लगा है.\nमैंने दीदी से कहा- तो फिर से आकर दबा दूं क्या? ","दीदी ने कहा- हां दबा दो ना … मेरा दर्द कम हो जाएगा.\nइधर मेरे अन्दर तो आग लग चुकी थी.","मैंने दीदी से डबल मीनिंग में बात करते हुए पूछा- कहां कहां दबवाना है?\nदीदी ने भी कुछ ऐसे ही कहा- पूरा बदन ही दबा दो ना भाई … अच्छा लग रहा था. ","ऐसे व्हाट्सएप में हम चैट कर रहे थे.","मैंने फिर से डबल मीनिंग में कहा- दबाने से ज्यादा अच्छा रहेगा कि तुम पूरी बॉडी की मालिश ही करवा लो.\nदीदी ने कहा- हां वह भी सही है.","उसने आखिरी में कहा- तुम जो भी करो, कर दो … लेकिन मेरा दर्द कम होना चाहिए.\nमैंने कहा- दीदी, मेरे हाथ में इतना जादू तो है ही कि तुम्हारे दर्द को भुला दूंगा. ","दीदी ने कहा- तो फिर आ जाओ. मैं भी रेडी हूँ.\nमुझे लग रहा था कि दीदी भी डबल मीनिंग में ही बात कर रही थी. ","दीदी भी गर्म हो चुकी थी, ऐसा मुझे लगने लगा था.\nपहले मैंने सोचा कि एक बार पक्का कर लूं कि दीदी गर्म है कि नहीं.","मैंने दीदी से कहा- मैं गर्म तेल से तुम्हारी मालिश कर देता हूं.\nदीदी ने कहा- हां कर दो.","मैंने उससे कहा- ठीक है तुम कपड़े निकाल कर रेडी रहो, तब तक मैं तेल गर्म करके लाता हूं.\nदीदी ने कहा- वो तो जब तुमने कहा था कि तुम मेरे पूरे जिस्म की मालिश कर दोगे, तभी मैंने अपने सारे कपड़े निकाल दिए थे. अब तुम जल्दी से तेल गर्म करके ले आओ.","मैंने बोला- तेल ज्यादा गर्म करना पड़ेगा. क्योंकि तुम इतनी गर्म नहीं हुई होगी.\nदीदी ने भी जवाब दिया- हां यार, तेल ज्यादा गर्म कर लेना. मैं अभी इतनी गर्म नहीं हुई हूँ. मुझे बुखार होता तो मैं गर्म होती, लेकिन बुखार कम हो गया है. बस हाथ पैर ज्यादा दर्द कर रहे हैं. ","मैं तुरंत तेल गर्म करने चला गया.\nतेल गर्म करके मैं दीदी के कमरे के अन्दर गया तो मैंने देखा दीदी कंबल ओढ़ कर लेटी थी.","मैंने दीदी से कहा- दूसरा कंबल निकाल कर तुम्हारे बेड पर बिछा देता हूँ.\nदीदी ने कहा- वो क्यों बिछाना है?","मैंने कहा- मालिश करते समय बेड पर तेल लगेगा, तो पूरा बेड गंदा और खराब हो जाएगा. उससे अच्छा है कि सिर्फ कंबल खराब हो. वो तो धुल जाएगा.\nदीदी ने कहा- यह भी सही है. ","मैंने कहा- अब तुम अपना कंबल हटा दो.\nइस पर दीदी ने कहा- पागल हो गया है क्या … मैंने कपड़े नहीं पहने हैं. ","मैंने दीदी से कहा- तो फिर मैं मालिश कैसे करूंगा?\nदीदी ने कहा- तुम पहले लाइट बंद करके आओ.","मैंने लाइट ऑफ कर दी.\nपूरे कमरे में अंधेरा छा गया. ","दोस्तो कमरे में अन्धेरा और कम्बल के अन्दर मेरी कुंवारी बहन एकदम नंगी थी.\nआप अंदाजा लगा सकते हैं कि क्या होने वाला है.","वो सब हुआ किस तरह से, ये मैं आपको देसी दीदी की सेक्स कहानी के अगले भाग में लिखूँगा.\nआप मुझे मेल कीजिएगा.\n[email protected]m","देसी दीदी की सेक्स कहानी का अगला भाग: बहन की मालिश और कुंवारी चुत की चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चचेरी बहन को चोदा बस के स्लीपर बॉक्स में","href":"https://www.freesexkahani.com/antarvasna/virgin-sister-ki-chudai-story/"},{"title":"बहन की मालिश और कुंवारी चुत की चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/hot-didi-xxx-chudai-kahani/"},{"title":"देवर भाभी की चुदाई बनी हकीकत- 1","href":"https://www.freesexkahani.com/first-time-sex/honeymoon-night-nri-sex/"},{"title":"देवर भाभी की चुदाई बनी हकीकत- 2","href":"https://www.freesexkahani.com/antarvasna/alone-wife-want-sex/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Desi Ladki","Garam Kahani","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"चचेरे भाई का लंड देखकर चुद गयी- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-punjabi-girl-hot-story/"},{"title":"नये बॉयफ्रेंड से बॉयज़ वॉशरूम में चुदी","href":"https://www.freesexkahani.com/teenage-girl/classroom-sex-kahani/"},{"title":"सगी छोटी बहन की चुत गांड चोद दी","href":"https://www.freesexkahani.com/teenage-girl/bro-sis-sex-kahani/"},{"title":"मेरी सांवली पर सेक्सी दीदी- 2","href":"https://www.freesexkahani.com/teenage-girl/hot-nude-sister-sex-story/"}]}