{"Title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 2","author":{"name":"बॉस राज","href":"https://www.freesexkahani.com/author/boss/"},"date":"30-09-2020","views":"62,226","description":["देसी हिंदी कहानी लड़की का सेक्स की में पढ़ें कि मेरी बहन की ननद की सहेली को मैं बहुत पसंद आ गया था. उसने मुझसे मिलने की इच्छा की तो मैंने उसे एक फ्लैट में बुलाया और …","दोस्तो, मैं राज सिंह फिर से कुंवारी बुर वाली अंकिता की चुदाई की कहानी लेकर हाजिर हूँ. देसी हिंदी कहानी लड़की का सेक्स के पिछले भाग\nदीदी की ननद की कुंवारी सहेली की चुदाई- 1\nमें आपने अब तक पढ़ा था कि मैं अंकिता के साथ सेक्स करने में मस्त था. ","अब आगे की देसी हिंदी कहानी लड़की का सेक्स की:","मैंने अब उसके ब्लाउज को खोला और दोनों हाथों से उसके चूचों को दबाने लगा. कभी उसके एक दूध को ब्रा के ऊपर से किस करता और चाटता, तो कभी दूसरे दूध को मसलने लगता.","कुछ ही देर में वो इतनी ज्यादा गर्म हो गई थी कि मेरे बालों को नौंचने लगी और मेरे कपड़े खोलने लगी. ","मैं उससे अलग हुआ और मैंने अपने सारे कपड़े निकाल दिए, बस अंडरवियर में हो गया.","मुझे नंगा देख कर उसने अपनी आंखें छिपा लीं. मैंने आगे बढ़ कर उसकी साड़ी को निकाल दिया. अब वो और भी ज्यादा प्यारी लग रही थी. आधा खुला ब्लाउज और नंगे सपाट पेट से खिलखिलाती हुई उसकी नाभि मुझे लगातार मदहोश कर रही थी. सच में मैं बता ही नहीं सकता कि वो इस समय कितनी अधिक मादक और खूबसूरत लग रही थी. इस समय अगर उसे कोई 75 साल को बुड्डा भी देख लेता, तो उसे बिना चोदे न जाने देता. ","मैंने उसके पेटीकोट का नाड़ा ढीला कर दिया और उसे हाथ पकड़ कर बेड से नीचे ले लिया. उसका पेटीकोट सरसराता हुआ जमीन पर गिर गया और वो मेरे सामने एक आधे खुले ब्लाउज और पैंटी में थी. ","उसने लाल रंग की ब्रा और पैन्टी पहन रखी थी, जो मेरा पसंदीदा रंग है. ","फिर मैंने उसके होंठों को चूसना चालू कर दिया. वो मदमस्त होने लगी. मैं धीरे धीरे नीचे बैठ कर उसकी नाभि की तरफ बढ़ता जा रहा था. मैं उसे चूमता हुआ जितना नीचे बढ़ता, उसकी कामुक आवाजें उतनी ही तेज होती जा रही थीं.","मैंने अब खड़े होकर उसका ब्लाउज निकाला और पीछे हाथ ले जाकर उसकी ब्रा का हुक खोल दिया. ब्रा ढीली हुई तो उसके चूचों से नीचे सरक आई. उसके भूरे निप्पल एकदम कड़क हो गए थे. मैं हतः फेरा तो उसकी चूचियां तो इतनी टाईट हो गई थीं कि क्या बताऊं.","मैं उसके दोनों चुचों को दबाने और चूसने में लगा गया. मैं बारी बारी से उसके दोनों निप्पलों को अपने दांत में दबाते हुए हल्के हल्के से काटने लगा, जिसे वो चुदासी और गर्म हो गई थी.","उसने तभी हाथ बढ़ा कर एक शीशी उठा कर मुझे दे दी. मैंने देखा कि उसमें शहद था. मैं समझ गया कि ये सब सामान अपने बैग में लाई थी और बंदी मुझसे क्या चाहती है. ","मैं शीशी का ढक्कन खोल कर सीधे ही शहद को उसके मम्मों पर गिराने लगा. वो मदमस्त सी आंखों को बंद किए अपने मम्मों पर शहद टपकता हुआ महसूस कर रही थी. मैंने उसके दोनों चुचों के ऊपर शहद लगाया और फिर चुसाई चालू कर दी. ","अब वो मादकता से चिल्लाने लगी और बोलने लगी कि आह्ह … अब जल्दी से कुछ करो … मुझे अब और न तड़पाओ … मैं मर जाऊंगी.","लेकिन मैं उसे अभी और गर्म करना चाहता था क्योंकि वो कुंवारी कली थी. कुंवारी बुर को जितना गर्म करके चोदो, उसमें उतना ही ज्यादा मजा आता है. ","मैंने शीशी से कुछ शहद उसकी नाभि पर गिरा दिया और नाभि को चूसने लगा. वो अब पागल होने लगी थी. ","मैं अब उसकी पैंटी भी उतार दी, तो देखा उसकी बुर पर एक भी बाल नहीं था. उसकी बुर एकदम साफ थी. बुर से प्रीकम के पानी की बूंदों से उसकी बुर किसी हीरे जैसी चमक रही थी.","मैं उसकी नंगी बुर को देखते ही मचल गया. मैंने उसे बिस्तर पर चित लिटाया और उसकी बुर पर अपने होंठों को लगा दिया. जैसे ही उसकी बुर पर मेरे होंठ लगे, वो एकदम से चीख पड़ी. हम दोनों को किसी के आने का कोई डर नहीं था.","मैंने उसे मन भर सिसकारी भरने दिया.\nवो बोलने लगी- जान … राज … प्लीज़ जल्दी से कुछ करो.\nमैं बोला- करता हूं मेरी जान, पहले तुम मेरे लंड को तो चूसो. ","इस पर वो नखरे करने लगी.\nमैं बोला- जान एक बार करके देखो, अगर अच्छा न लगे तो मत करना. ","फिर भी वो नहीं मान रही थी.","मैं नाराज होने लगा, तो वो मान गई. उसने लंड को मुँह में ले लिया. मगर कुछ ही देर में मुँह से लंड निकाल दिया. ","मैंने पूछा कि क्या हुआ?\nवो बोली- अच्छा नहीं लग रहा है.\nमैं बोला- तुम इस पर शहद लगा लो. ","इस पर वो मान गई क्योंकि उसे शहद बहुत पसंद था. उसने मेरे लंड पर शहद लगाया और मुँह में भर कर चूसने लगी. ","वो पहली बार लंड चूस रही थी, तो ज्यादा मजा नहीं आ रहा था.","वो पूरी कोशिश कर रही थी मगर कभी कभी मेरे लंड पर उसके दांत लग जाने से मैं कसमसा जाता था. ","कुछ देर बाद वो नशीली आंखों से मुझे देखने लगी और बोली- क्यों सता रहे हो.","मैंने हंस दिया और उसको सीधा लिटा कर उसकी बुर पर शहद डालकर बुर को चाटने लगा. मैं उसकी बुर में जीभ डालने लगा और एक उंगली को उसकी बुर में अन्दर बाहर करके लंड के लिए जगह बनाने लगा. इसके साथ ही मैं दूसरे हाथ से उसकी एक चूची को दबाने लगा. ","अंकिता फिर से गर्म होने लगी और उसकी बुर से पानी निकलने लगा, जिसे मैं चाटता गया. जब तक वो पूरी तरह से झड़ नहीं गई, तब तक मैंने अपना मुँह उसकी बुर से नहीं हटाया. ","वो झड़ कर एकदम निढाल हो गई थी. फिर कुछ पलों के बाद मैं उसके ऊपर आ गया और उसको किस करने लगा. उसके चुचों को दबाने लगा. ","मेरा एक हाथ उसकी बुर को सहलाने में लगा हुआ था, जिससे वो फिर से गर्म होने लगी. ","कुछ ही देर बाद वो एकदम हिंसक सी हो गई और मुझे धक्का देते हुए मेरे ऊपर आकर मुझको किस करने लगी.","वो मेरे पूरे शरीर पर किस करते हुए मेरे लंड पर चली गई. मैं उसकी चूचियों को दबाने लगा और वो मेरे लंड को चूसने लगी. ","फिर मैंने उससे बोला कि चलो 69 में करते हैं.","वो राजी हो गई और हम पोजीशन में आ गए. वो मेरे ऊपर थी और मैं नीचे से उसकी चुत में मुँह लगाए हुए था.","मैंने उसकी बुर को चाटना और चूसना चालू किया, तो वो भी मेरे लंड को चूसने लगी. कभी मेरे आंड को कसके दबा देती, तो कभी लौड़े पर दांत लगा कर मुझे चीखने पर मजबूर कर देती.","अब उससे बर्दाश्त नहीं हो रहा था, तो बोली कि अब तो डाल दो!\nमैं बोला- क्या डाल दूं?\nअंकिता समझ गई और इठला कर बोली- अपना लंड मेरे पुसी में डाल दो. ","मगर मैं अभी भी उसकी बुर को किस करता रहा और साथ ही बुर में उंगली डाल कर उसको फैलाता रहा ताकि जब मैं उसे चोदूं, तो उसे ज्यादा दर्द न हो. ","दो मिनट बाद जब उससे बिल्कुल भी बर्दाश्त नहीं हो रहा था, तो वो मुझे अपने ऊपर खींचने लगी. ","इधर मेरा भी अब हाल बेहाल हो गया था, तो मैं भी उसके ऊपर से हट गया.","मैं उसको बेड के एक कोने पर ले गया और उधर तेल की शीशी उठा कर उसकी बुर में … और अपने लंड में लगा लिया, ताकि उसको दर्द न हो.","अब मैं उसकी दोनों टांगों के बीच में आ गया और उसकी बुर में उंगली डाल कर अच्छे से तेल लगा दिया.","फिर उसकी बुर की फांकों में लंड का सुपारा लगा कर ऊपर नीचे करने लगा.","वो मचल उठी और जब उससे सहन नहीं हुआ, तो वो मेरे लंड को पकड़ के बुर में डालने लगी. मैंने उसकी दोनों टांगों को अपने दोनों बगल में करके उसकी कमर को पकड़ लिया. मैंने अंकिता की कुंवारी बुर में लंड फंसा दिया और उसके होंठों को अपने होंठों से दबा कर एक धक्का लगा दिया. ","मेरा लंड चिकना था, तो अन्दर घुसता चला गया. मेरा लंड उसकी बुर की झिल्ली के तक चला गया था. चूंकि वो पहले से ही अपनी बुर में उंगली करती थी, तो उसे ज्यादा दिक्कत नहीं हुई. फिर भी उसे हल्का सा दर्द हुआ. उसकी आंखें बंद हो रही थीं और उसने अपने दांत भींचे हुए थे. ","मैंने लंड को फिर से थोड़ा पीछे किया और फिर से एक जोरदार धक्का दे मारा. इस बार मेरा लंड उसकी बुर को चीरता हुआ अन्दर चला गया. उसकी कसी हुई बुर से मुझे मेरा लंड छिलता सा महसूस हुआ और थोड़ा दर्द भी हुआ. वो भी एकदम से आंखों को फैला कर चिल्लाना चाहती थी, मगर होंठ बंद थे. ","मैं वहीं रुका रहा, मुझे नीचे कुछ गीला गीला सा लगा, तो उसके होंठों को छोड़ कर मैंने नीचे देखा. बुर से थोड़ा सा खून आ रहा था और साथ ही उसका पानी भी निकल रहा था. ","मैंने उसको देखा, तो वो रो रही थी. मैं उसको किस करने लगा और चुचों को दबाने सहलाने लगा, जिससे उसको थोड़ा आराम मिल जाए. मैं उसकी चूचियों को मसल कर उसका ध्यान भी हटाने लगा था.","एक मिनट के बाद उसके होंठों को अपने होंठों से फिर से बंद कर लिया और लंड को आगे पीछे करके पूरी दम के साथ एक धक्का लगा दिया.","उसकी चीख निकली, लेकिन मेरे होंठों का ढक्कन उसे चीखने से रोके हुए था.","मैं उसके ऊपर यूं ही लेटा रहा. जब उसे आराम हुआ, तो नीचे से वो अपनी कमर को हिलाने लगी. मैं धक्के लगाने लगा और अब पूरे रूम में उसकी कामुक सिसकारियां ही सुनाई दे रही थीं. ","मैं और तेज तेज धक्के लगाने लगा और वो पांच मिनट में फिर से झड़ गई. ","वो शांत हो गई. मैं अभी भी अब ताबड़तोड़ धक्का लगाने में लगा अहा था. इससे वो फिर से गर्म हो गई और मेरा साथ देने लगी. मैं उसे चोदने के साथ साथ उसकी चुचियों को दबाने और होंठों को चूसने लगा. वो कुछ ही देर में फिर झड़ने लगी. अब मेरा भी निकलने वाला था.","मैंने उससे पूछा- बेबी … रस कहां निकालूं?\nवो थके से स्वर में बोली- आह … अन्दर ही निकाल दो.","ये सुनते ही मैं धकापेल उसे चोदने लगा और लगभग बीस शॉट मारने के बाद मैं उसकी बुर में ही झड़ गया और उसके ऊपर ही गिर गया. ","चुदाई के बाद हम दोनों ने आराम किया और कुछ देर बाद फिर से एक राउंड चुदाई का चला. काफी थकान हो गई थी तो सो गए. ","करीब एक घंटा सोने के बाद हम दोनों उठे और तैयार होकर निकल गए. ","मैंने उसे उसके घर से कुछ पहले ही उतार दिया और मैं बुआ के घर चला गया. ","उसके बाद बस उसकी चुत पर मेरे लंड की मुहर लग गई थी. कब कब कैसे कैसे मैंने उसको पेला और मजा किया, वो सब मैं फिर कभी लिखूंगा.","मैं अपनी जिन्दगी के कुछ और भी हसीन किस्से आपके साथ शेयर करने की अभिलाषा के साथ फिलहाल के लिए विदा कहना चाहता हूँ. ","मेरी देसी हिंदी कहानी लड़की का सेक्स की पर आप अपनी प्रतिक्रिया के ज़रिये अपना प्यार देना न भूलें.\nधन्यवाद.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-sex-ki-pyasi/"},{"title":"छोटी मामी की चुदाई बाड़े में- 1","href":"https://www.freesexkahani.com/family-sex-stories/mami-sex-ki-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 1","href":"https://www.freesexkahani.com/teenage-girl/sex-chut-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Hindi Sexy Story","Hot girl","Hot Sex Stories","Kamukta","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी टीचर ने मुझे चुदक्कड़ बनाया-4","href":"https://www.freesexkahani.com/antarvasna/hot-school-girl-chudkkad-part-4/"},{"title":"दोस्त की गर्लफ्रेंड की गैर लंड से चुदने की चाहत","href":"https://www.freesexkahani.com/antarvasna/dost-ki-girlfriend-ko-choda/"},{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई-2","href":"https://www.freesexkahani.com/antarvasna/saheli-boyfriend-sex-vasna-2/"},{"title":"सेक्स को बेचैन लड़की को चोदा","href":"https://www.freesexkahani.com/antarvasna/ladki-choot-chudai-story/"}]}