{"Title":"सगी बुआ के साथ जोरदार सेक्स का मजा- 1","author":{"name":"समीर शर्मा","href":"https://www.freesexkahani.com/author/sameersharma/"},"date":"26-09-2020","views":"132,895","description":["देसी बुआ की चुत चोदी कहानी में पढ़ें कि मैं बुआ के घर गया तो वे अकेली थी. बुआ नाइटी पहने थीं, उनके निप्पल साफ़ दिख रहे थे. मेरी नजर वहीं टिक गयी.","नमस्ते दोस्तो, मैं समीर उर्फ़ सैम, आप सबकी खिदमत में हाजिर हूँ. अन्तर्वासना के पुराने तो मुझे जानते ही होंगे, पर जो नए पाठक हैं, उनके लिए बता देता हूं. मैं थोड़ा पतला नौजवान हूँ, पर मेरे लंड की वजह से हर लड़की मुझसे चुदना चाहती है. मेरी हाइट 5 फुट 7 इंच है और मेरा लंड 6 इंच का है. ","मैंने अपनी पिछली सेक्स कहानी\nगर्लफ्रेंड की मस्त चुदाई\nमें बताया था कि कैसे मैंने अपनी गर्लफ्रेंड अंजलि को चोदा था और कैसे उसके साथ मजे किए थे. ","मेरी और अंजलि की चुदाई साल दो साल चली, पर बाद में हमें अलग अलग शहरों में कॉलेज मिले, जिस वजह से हमें दूर होना पड़ा. ","मैं अब आगे की पढ़ाई के लिए अपनी सगी बुआ के घर पुणे शहर में आ गया. आज इस देसी बुआ की चुत चोदी कहानी में मैं आपको बताऊंगा कि कैसे मैंने अपनी सगी बुआ को चोदा. ","मैं पहले आपको अपनी बुआ का परिचय करवा देता हूं. मेरी बुआ का नाम सारिका है और वो बेहद ही सेक्सी शरीर की मालकिन हैं. उनकी हाइट 5 फुट 5 इंच के करीब होगी. वो थोड़ी मोटी हैं, पर उनके बूब्स और गांड बहुत बड़ी है. ","उनके पति दूसरी कंट्री में काम करते हैं. इधर उनकी एक बेटी है, जो हॉस्टल में रहती है. ","जब मैं बुआ के घर गया तो उन्होंने मेरा बहुत अच्छे से स्वागत किया. मैं सुबह ही उनके घर पहुंच गया था. उस वक्त बुआ नाइटी पहने थीं और उनके निप्पल बहुत अच्छे से नज़र आ रहे थे. ","मैंने और बुआ बैठ कर बहुत सारी बातें करना शुरू कर दीं. बुआ ने मेरे लिए चाय नाश्ता बनाया.","मैं बार बार उनके बूब्स देख रहा था और उन्होंने भी ये बात नोटिस कर ली थी, पर अनदेखा कर दिया था.","फिर कुछ देर बाद बुआ ने मुझसे कहा- तुम टीवी देखो, मैं नहा कर आती हूँ. ","मेरे दिमाग में तो वैसे ही हमेशा चुदाई भरी होती थी. उसके चलते मैं अभी भी गर्म हो गया था. बुआ के बाथरूम में जाते ही मैं उनके पीछे चला गया. जैसे ही बुआ नहाने घुसीं, मैं दरवाजे के पास जाकर खड़ा हो गया और अन्दर देखने के लिए छेद ढूंढने लगा. तभी मुझे कुंडी के पास एक छोटा सा छेद दिख गया. मैंने अन्दर झांक कर देखा, तो देखा कि बुआ ने हैंगर पर टॉवल और पैंटी लटकाई हुई थी. वो अपनी नाइटी उतार रही थीं. ","उन्होंने जैसे ही नाइटी उतारने के लिए हाथ ऊपर किए, मैंने देखा उनकी बगल में बहुत बाल थे. वो नाइटी ऊपर से निकलती गयी और मुझे धीरे धीरे उनके शरीर के एक एक अंग दिखते गए. पहले उनके गोरे चिकने पैर, फिर चिकनी दूध जैसी गोरी जांघें, चूत पर लाल पैंटी, जिसमें से बाल बाहर निकले हुए दिख रहे थे. ","जब उन्होंने पूरी नाइटी उतारी, तो मैंने देखा कि उन्होंने ब्रा नहीं पहनी थी. उनके बड़े बड़े मम्मों को देख कर मैंने अपना लंड हाथ में लेकर मसलने लगा. उनके मम्मों का साइज़ 36 इंच था. उनका एकदम गोरा शरीर, चूत की झांटें और बगल में काले बाल देख कर मैं अपना लंड निकालकर हिलाने लगा. ","फिर बुआ ने शॉवर चालू किया और नहाने लगीं. वो साबुन अपने मम्मों पर और चूत पर लगा कर जोर जोर से रगड़ रही थीं. वो नहाते वक्त किसी कामदेवी की तरह लग रही थीं. ","मैं लगभग दस मिनट तक उन्हें देख कर लंड हिलाता रहा. मैंने अपना माल बाथरूम के बाहर पड़े पायदान पर गिर जाने दिया और हॉल में आकर बैठ गया. मैंने आने से पहले पायदान पलट दिया था, जिससे बुआ को शक न हो.","जब बुआ बाहर आईं, तो मैंने देखा कि बुआ सिर्फ टॉवल बांधे हुए ही बाहर आई थीं. उनके चूचे उस तौलिया में से मुझे अच्छी से दिख रहे थे. ","वो बाथरूम से निकल कर जल्दी से अपने रूम में चली गईं और दूसरी लाल रंग की साटिन की नाइटी डाल कर बाहर आ गई. ","बुआ अपने गीले बाल पौंछते हुए बाहर आईं और मुझसे बात करने लगीं. ","मेरी आंखों में बुआ के मदमस्त जिस्म की तस्वीर बन चुकी थी और मैं उन्हें देख कर उनके नंगी चूचियों को ही सोच रहा था. बुआ ने भी ये बात अच्छे से नोटिस कर ली थी. ","फिर बुआ अपनी बड़ी सी गांड मटकाती हुई रसोई में चली गईं. ","कुछ देर बाद मैं भी किसी बहाने से किचन में गया और उन्हें देखने लगा. ","वो मुझे देख कर बोलीं- क्या हुआ समीर, जब से आए हो, तुम मुझे ताड़े ही जा रहे हो!\nउनकी बात सुनकर मैंने अपनी नज़रें झुका लीं.\nवो बोलीं- अरे शर्मा गया … मैं तो मज़ाक कर रही थी.","फिर वो खाना बनाने लगीं और मुझसे मेरी लाइफ के बारे में बात करने लगीं. बात करते करते मुझसे मेरी गर्लफ्रेंड के बारे में पूछने लगीं. जिस पर मैंने उन्हें मना कर दिया. उन्होंने भी मुझ पर ज्यादा जोर नहीं दिया. ","फिर हम दोनों खाना खाने लगे. ","उस समय बुआ ने फिर से मुझसे अपनी गर्लफ्रेंड के बारे में पूछा … और इस बार थोड़ा जोर देकर पूछा.\nतो मैंने बोला- हां एक थी, पर अब कोई नहीं है. ","मेरी इस बात पर वो मुस्कुरा दीं और फिर हम खाना खाने लगे. ","मेरी नज़र बार बार उनके मम्मों पर जा रही थी. उनके निप्पल इस समय भी एकदम कड़क थे और नाइटी के ऊपर से ही दिख रहे थे. ","उन्होंने फिर से मुझे अपने मम्मों को देखते पकड़ लिया, पर बस एक स्माइल दे दी. ","हमारा खाना खत्म हुआ और हम दोनों टीवी देखने लगे. टीवी पर मस्तीज़ादे मूवी चल रही थी. ","तभी बुआ ने मुझे अपनी गोद में सर रखने कहा- आराम से लेट जा.","मैं उनकी गोद में सर रख कर लेट गया. वो कुछ देर मेरे बालों को सहलाती रहीं. मुझे उस वक्त उनके चूचे अपनी आंखों के बिल्कुल सामने दिख रहे थे, जिससे मेरा लंड एक बार फिर तन गया. ","बुआ ने भी शायद खड़ा लंड देख लिया था. अब वो भी कुछ नॉटी मूड में आ गयी थीं.","बुआ ने पूछा- गर्लफ्रेंड के साथ कुछ किया या नहीं?\nमैं एकदम गर्म था, तो कह दिया- बहुत कुछ कर चुका हूं.\nबुआ बोलीं- बहुत कुछ मतलब क्या! ","वो मेरी छाती पर हाथ सहला रही थीं. मैंने आंखों आंखों में ही बुआ को अपने लंड की तरफ इशारा किया और स्माइल कर दिया. ","उन्होंने मुझे प्यार से चांटा मार दिया और हंसने लगीं. फिर बुआ धीरे धीरे हाथ नीच मेरी जांघों तक ले गईं और सहलाने लगीं. ","मैंने भी उनका मुँह पकड़ा और उन्हें होंठों पर किस कर दिया. तभी उन्होंने मेरा लंड पकड़ लिया और मसल दिया. ","बस अब क्या था … मैं उठ कर उनके बाजू में बैठा और उन्हें किस करने लगा. वो भी मेरा पूरा साथ दे रही थीं. मैं अपने एक हाथ से उनके चेहरे को पकड़े हुए था और दूसरा हाथ उनके मम्मों पर फेर रहा था. ","हम दोनों ने लगभग 5 मिनट किस किया और इस दौरान मैंने अपना हाथ उनके मम्मों से ले जाते हुए उनकी जांघ पर फेरना शुरू कर दिया. ","वो भी गर्म होने लगीं. मैंने उनकी नाइटी को घुटनों तक ऊपर किया और उनके गोरे चिकने पैरों पर हाथ फेरने लगा. हम एक दूसरे को पागलों की तरह किस कर रहे थे. मैंने अपना हाथ उनकी नाइटी में डालकर उनकी जांघ को मसलने लगा.","बुआ तो इससे जैसे पागल ही हो गईं और मुझे जोर जोर से किस करने लगीं.","अब हम दोनों के सब्र का बांध टूटने को था. हम दोनों ने एक दूसरे की जरूरत को समझ लिया था. हम बेडरूम में गए और मैंने बुआ को बेड पर लिटा दिया. मैं अपनी शर्ट उतारी और उनके ऊपर चढ़ कर उन्हें किस करने लगा.\nवो मेरे बालों में और पीठ हाथ फेरने लगीं.","मैं उनकी गर्दन पर जोर जोर से चूमने चाटने लगा, जिससे वो बेहद कामुक होकर गर्म आहें भरने लगीं. उनकी सुराही सी गर्दन को चाटते हुए मुझे उनके पसीने का स्वाद और भी उत्तेजित कर रहा था. ","फिर मैं उठकर उनके पैरों के पास गया और उनके पैर का अंगूठा मुँह में लेकर चूसने लगा.\nमैं आपको बता दूं कि मुझे आर्मपिट फेटिश और फुट फेटिश बहुत पसंद है. ","धीरे धीरे मैं ऊपर आते हुए उनके पैर को चाटते हुए उनकी जांघ तक पहुंच गया. मैंने उनकी नाइटी उतार दी और उनके पेट को चाटने लगा. उन्होंने उस वक्त ब्रा नहीं पहनी थी. मैं अपनी जुबान उनकी नाभि में डालकर चाटने चूसने लगा.","बुआ पूरी तरह से उत्तेजित हो चुकी थीं और उनकी लाल रंग की पैंटी पूरी गीली हो चुकी थी. मैंने उन्हें और तड़पना चाह रहा था. ","मैं अब उनके मम्मों पर आ गया और उनके मम्मों को बारी बारी से चूसने लगा. उनके चूचे बहुत बड़े और मुलायम थे. मैं उनके मम्मों को किसी पागल कुत्ते की तरह काट रहा था. ","बुआ भी जोर जोर से सिसकारियां लेते हुए कह रही थीं- अअअ … आहह समीर बस करो .. और मत तड़पाओ, अब चोद दो मुझे. ","पर मैं उनकी बातों को अनसुना कर रहा था. मैं उनके निप्पलों को जोर से चूस रहा था और बीच बीच में काट लेता, जिससे वो कामुक सिसकारियां लेने लगतीं.\nमैंने चूस चूस कर उनके मम्मों को पूरे लाल कर दिए थे. ","तभी बुआ ने मुझसे पूछा- समीर तुझे चूत चाटना पसंद है?\nजिसके उत्तर में मैंने हां में सर हिलाया.","तुरंत ही उन्होंने मेरा सर पकड़ा. अपनी चूत की तरफ कर दिया और पैरों से मेरे सर को जकड़ लिया. ","मैं बुआ की चूत चाटने लगा. उनकी चूत थोड़ी सांवली थी, पर चुत की खुशबू मुझे मदहोश कर रही थी. मैं उनकी चूत का पानी चाटने लगा. ","वो मेरा सर अपने पैरों से दबा कर जोर जोर से सिसकारियां लेने लगीं- ओह हाय … आह समीर चाट ले … ऐसे ही मेरी चूत को खा ले … और मुझे संतुष्ट कर दे. आह मुझे चुदे हुए बहुत दिन हो गए. आज चोद दे मुझे … और बुझा दे मेरी चूत की प्यास. ","बुआ की बातें सुन कर मैं भी गर्म हो रहा था. मैं उठा और बुआ के मुँह के पास अपना लंड लगा दिया. तो बुआ मेरा लंड लेटे लेटे ही चूसने लगीं. ","फिर हम 69 के पोज़ में आ गए. ऐसे ही 5 मिनट की चटाई चुसाई के बाद हम दोनों झड़ गए. ","मैं बुआ के बगल में लेट गया और उनके मम्मों से खेलने लगे. बुआ और मैं पसीने से तरबतर हो चुके थे. मैंने बुआ का हाथ उठाया और उनके बालों से भरी बगल को चाटने लगा. बुआ को थोड़ी गुदगुदी हो रही थी, पर मुझे बहुत अच्छा लग रहा था. उनके पसीने और चमड़ी का टेस्ट मुझे उत्तेजित करने लगा और मैं 5 मिनट में ही फिर से चुदाई के लिए तैयार हो गया. ","मैं अब बुआ की चूत में उंगली करने लगा. कुछ देर में बुआ भी उत्तेजित हो गईं और मुझसे चोदने को कहने लगीं. ","मैंने भी समय नहीं गंवाया और अपना लंड उनकी चूत पर लगाकर एक धक्का दे मारा … लेकिन लंड फिसल गया. ","बुआ ने अपने हाथ से लंड को पकड़ा और चुत की फांकों में सैट करके इशारा कर दिया. मैंने धक्का दे दिया. इस बार मेरा आधे से ज्यादा लंड चुत के अन्दर चला गया और बुआ की मादक सिसकी निकल गयी. ","अब बुआ ने अपनी गांड उचकाना शुरू कर दिया और मैं भी धक्के लगाने लगा. मैं बुआ की धकापेल चुदाई करने लगा. बुआ जोर जोर से वासना से भरी सिसकारियां ले रही थीं और मेरी गांड पकड़ कर अपनी ओर खींच रही थीं. इस बीच मैं उन्हें किस करता जा रहा था, उनके मम्मों को चूस रहा था.","लगभग 5 मिनट बाद मैं बुआ में पीछे लेट गया और पीछे से अपना लंड उनकी चूत में डाल कर धक्के मारने लगा. ","मैं पीछे से उनके मम्मों को पकड़ के दबा रहा था. उनके निप्पलों को जोर से दबाते हुए मसल रहा था, जिससे वो चिल्ला देतीं और सिसकारियां लेने लगतीं. ","मैंने उनके बाल सरकाए और उनकी गर्दन पर पीछे से किस करने लगा. इसके बाद मैंने अपना हाथ नीचे ले जाते हुए उनकी भग्नासा (क्लाइटोरिस) को मसलना शुरू कर दिया, जिससे बुआ बिन पानी की मछली की तरह तड़प उठीं. ","वो अब बहुत ज्यादा उत्तेजित हो चुकी थीं और मैं भी निकलने वाला था. इसलिए मैं एक मिनट रुक गया और लंड निकाल कर उनकी गीली चूत चाटने लगा. ","बुआ ने मुझे थका देखा, तो मुझे नीचे लिटाया और मेरे ऊपर आकर लंड पर बैठ गईं. ","अब वो लंड पर कूदने लगीं … इससे उनके बड़े बड़े चूचे जोरों से हिलने लगे. मैं बुआ के मम्मों को दबाने लगा. ","कुछ मिनट बाद हम दोनों झड़ने को हुए तो मैंने बुआ को फिर से अपने नीचे लिटाया और ऊपर आकर जोर से धक्के मारने लगा. ","बुआ चिल्लाते हुए झड़ गईं. मैं भी दस बारह धक्के देता हुआ उनकी चुत में ही झड़ गया और उनके ऊपर ही लेट गया. ","इसके बाद बुआ के फ़ोन पर कॉल आया तो हम दोनों उठ गए. ये फोन उनकी किसी सहेली का था. ","उस वक्त दोपहर के चार बज रहे थे और उनकी सहेली ने बताया कि वो दो और औरतों के साथ पांच बजे आने वाली थी. ","अब मैं और बुआ उठे और अपने अपने कपड़े पहने. मैंने अपने बदन पर टी-शर्ट बरमूडा डाल लिया और बुआ ने गाउन पहन लिया. ","उन्होंने अपने इस गाउन के नीचे कुछ नहीं पहना था. हमने एक किस की और घर संवारने में लग गए. हम दोनों उन सभी के आने की तैयारी करने लगे. ","इसके आगे की सेक्स कहानी मैं आपको अगले भाग में बताऊंगा कि उनकी सहेलियां क्यों आयी थीं … और उस रात बुआ के साथ क्या हुआ.\nमैं आपको अगले भाग में ये भी बताऊंगा कि कैसे बुआ ने मुझे उनकी सहेली की चूत दिलाई. ","आपको मेरी देसी बुआ की चुत चोदी कहानी पसंद आई होगी. या अगर उसमें कोई त्रुटि हो, तो मुझे मेल करके जरूर बताइए.\n[email protected]","देसी बुआ की चुत चोदी कहानी का अगला भाग: सगी बुआ के साथ जोरदार सेक्स का मजा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड की मस्त चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-ladki-chudai/"},{"title":"सगी बुआ के साथ जोरदार सेक्स का मजा- 2","href":"https://www.freesexkahani.com/family-sex-stories/ghar-me-choda-chudai/"},{"title":"पड़ोसन आंटी को लंड दिखाकर गर्म किया","href":"https://www.freesexkahani.com/aunty-sex/desi-aanti-ki-chudai-kahani/"},{"title":"दोस्त की पड़ोसन भाभी की वासना- 2","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bua Ki Chudai","Hindi Desi Sex","Hot girl","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"मेरी मस्त सलहज की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-1/"},{"title":"बुआ की चुत भतीजे का लंड-1","href":"https://www.freesexkahani.com/family-sex-stories/bua-chut-bhatije-lund-1/"},{"title":"बुआ की गर्म सहेली की वासना","href":"https://www.freesexkahani.com/antarvasna/bua-ki-chudai-ki-kahani/"},{"title":"जवान बहू की चुदास- 1","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-sex-ki-kahani/"}]}