{"Title":"हरामी मास्टरजी- 1","author":{"name":"घंटू प्रसाद","href":"https://www.freesexkahani.com/author/ghantu/"},"date":"17-09-2022","views":"282,070","description":["देसी बुर की गर्मी की कहानी एक अध्यापक, गांव के रईस और उसकी बेटी के बारे में है। तीनों ही कामक्रीड़ा का आनंद लेने वाले अत्यंत कामुक किरदार हैं।","प्रिय पाठको, मैं घंटू प्रसाद …\nमेरी पिछली कहानी थी: जवान लड़की और नेता जी","यह नयी सेक्स कहानी एक सच्ची घटना पर आधारित है, जो आज से करीब 32 साल पहले (1990) में कानपुर से करीब 50 किलोमीटर दूर एक छोटे से गांव नाथूपुर में घटी थी।","इस कहानी के मुख्य पात्र ज्ञान चंद, ज्योति और ज्योति के पिता रामेश्वर हैं।","मेरा मकसद किसी व्यक्ति विशेष को बदनाम करना नहीं है बल्कि दो बालिग़ लोगों के बीच आपसी सहमति से बने शारीरिक संबंधों का विस्तारपूर्वक और अलंकृत शब्दों से सुसज्जित आपकी अपनी शुद्ध हिंदी भाषा में वर्णन करके आप लोगों को विशुद्ध आनन्द की अनुभूति करवाना है।","इसलिए घटना की जगह और पात्रों के असली नाम बदल दिए गए हैं।","सेक्स कहानी के मुख्य पात्रों के परिचय इस प्रकार हैं-\nज्ञान चंद- वह 45-46 साल का एक सजीले व्यक्तित्व का स्वामी है। गहरा रंग, बलिष्ठ शरीर, लम्बा ऊंचा कद, रौबीला चेहरा, गहरी और असरदार आवाज़, और साथ में चेहरे पर जंचती मूछें। उच्च शिक्षा ग्रहण करने के पश्चात् करीब बीस साल से कानपुर में एक बड़े सरकारी स्कूल में गणित और अंग्रेजी विषयों के काबिल और वरिष्ठ अध्यापक के रूप में कार्यरत है।","अपनी मर्दाना खूबियों की वजह से ज्ञान चंद लड़कियों और औरतों में काफी प्रसिद्ध है। ज्ञान चंद एक शादीशुदा व्यक्ति है। उसका प्रेम विवाह शहर के एक प्रतिष्ठित आदमी की बेटी के साथ करीब 23 साल पहले कॉलेज में पढ़ाई के दौरान ही हो गया था।","उसके दो बच्चे हैं। बेटा 21 साल का और बेटी 19 साल की है। ज्ञान चंद का एक नियम था कि वो केवल खूबसूरत और जवान लड़कियों और औरतों की चुदाई का ही शौक़ीन था। उसके जीवन में शायद ही कभी ऐसा हुआ हो कि उसके प्रणय निवेदन को किसी लड़की या औरत ने ठुकराया हो। ","उसने अब तक अपने जीवन में लगभग हर उम्र की दर्जनों अक्षत कुंवारी चूतों से लेकर ढीली-ढाली चूतों की चुदाई का भरपूर आनन्द लिया था।","यहां विशेष उल्लेखनीय बात यह है कि उसकी शिकार किसी भी लड़की या औरत ने कभी कोई शिकायत किसी से नहीं की, अपितु ज्ञान चंद की कामकला में अपार निपुणता से प्रभावित होकर लगभग हर महिला बार बार उसके विशाल तगड़े और बमपिलाट लंड से चुदने की अभिलाषा लिए उसके पास वापस लौटी थी।","खासतौर पर पहली बार चुदने वाली कुंवारी लड़कियां तो उसकी ऐसी दीवानी हो जाती थीं कि शादी के बाद भी अपने पति से संतुष्ट नहीं हो पाती थीं और बार बार लौट कर ज्ञान चंद के अनुभवी औरतखोर लंड से रतिसुख लेने के लिए वापस आती थीं।","ज्ञान चंद की बीवी को उसकी कई प्रेम कहानियों का पता था लेकिन खुले विचारों का होने की वजह से उसे कोई खास ऐतराज़ नहीं था।","ज्ञान चंद भी अपनी अय्याशियों का असर अपनी निजी जिंदगी पर नहीं पड़ने देता था।","अभी कुछ दिन पहले ही स्कूल में भौतिक विज्ञान की एक नई 26 वर्षीया अध्यापिका पूजा ने ज्वाइन किया था।\nये उसकी पहली नौकरी थी।","उसने कुछ ही दिन पहले उसने अपनी पढ़ाई पूरी की थी।","कुछ ही दिन में ज्ञान चंद ने अपने व्यक्तित्व और मीठी बातों से बेचारी पूजा को फंसा कर चोदना शुरू कर दिया था।","थोड़ा वक्त बीतने पर पूजा ने जिद पकड़ ली कि वो अपनी बीवी से तलाक़ लेकर उससे शादी कर ले।","ज्ञान चंद के मना करने पर पूजा ने बवाल कर दिया।\nमामला पुलिस तक तो नहीं पहुंचा लेकिन सह-अध्यापकों के बीच बचाव से मामला दबा दिया गया। मामला और आगे न बढ़े, ये सोच कर प्रधानाध्यापक ने ज्ञान चंद को समझा बुझा कर नाथूपुर गांव में तबादला करा दिया।\nवक्त की नजाकत को देखते हुए ज्ञान चंद ने भी इसे स्वीकार कर लिया।","अब ज्योति का परिचय- जीवन के उन्नीस वसंत देख चुकी ज्योति अपनी मां की हूबहू परछाई, बला की खूबसूरत, अल्हड़, कमसिन और कुंवारी युवती है। इसका रंग ऐसा कि हाथ लगाने से मैला हो जाए। मानो मक्खन में चुटकी भर सिन्दूर मिला दिया हो। सुतवां लम्बी काया, सही अनुपात में उभारों युक्त शरीर।","रईस बाप की इकलौती औलाद ज्योति दसवीं कक्षा की छात्रा है। पिछले तीन साल से वो दसवीं पास करने का प्रयास कर रही है लेकिन गणित और अंग्रेजी के विषय उसके लिए अति दुर्गम प्रतीत होते थे। इसीलिए वो पिछले तीन साल से इन विषयों में फेल होने की वजह से दसवीं की परीक्षा पास नहीं कर पा रही थी।","पिता के रौब और डर के कारण गांव का कोई मनचला उसकी ओर नजर उठा कर तो नहीं देखता था, परन्तु इसका ये अर्थ नहीं था कि उसे दुनियादारी का कोई ज्ञान ही नहीं था। उसे मर्द-औरत की कामक्रीड़ा का ज्ञान उसकी कई शादीशुदा सहेलियों की अपनी सुहागरात और अपने पतियों के साथ होने वाली चुदाइयों की विस्तार पूर्ण कहानियों से मिल चुका था।","इन कहानियों को सुनकर उसके पूरे शरीर में, उसकी देसी बुर में चींटियां सी रेंगने लगती थीं और एक अजीब सी खुमारी सी छा जाती थी। उसका मन भी किसी से संसर्ग को उत्सुक हो जाता था। परन्तु वो मजबूर थी, क्योंकि उसके पिता की सख्त निगाहें हमेशा उसकी हर हरकत पर रहती थीं।","रामेश्वर का परिचय- रामेश्वर तिवारी 44 साल के गांव के एक रसूखदार और रईस व्यक्ति हैं। उनकी बीवी यानि ज्योति की मां, करीब पांच साल पहले एक लाइलाज बीमारी के चलते स्वर्ग सिधार चुकी थीं। बीवी के गुजरने के बाद रामेश्वर ने अपने लंड की प्यास बुझाने के लिए अपने खेतों में काम करने वाली कई जवान औरतें और लड़कियां फंसा रखी थीं, जिन्हें वो नित्य, गेहूं, गन्ने के खेतों में, या ट्यूबवेल वाले कमरे में चोदा करता था।","उनका रंडवा जीवन पूरे मजे के साथ चल रहा था। इस सबके बावजूद रामेश्वर तिवारी को इस बात का दुःख था कि उनकी बेटी दसवीं की परीक्षा पास नहीं कर पा रही थी। क्योंकि गांव के स्कूल में पढ़ाने वाले सभी मास्टर सिफारशी होने की वजह से निक्कमे थे और पूरे साल बच्चों की पढ़ाई भगवान भरोसे रहती थी।","इस समय अधिकतर पास होने वाले लड़के और लड़कियां परीक्षा नजदीक आने पर पचास किलोमीटर दूर स्थित कानपुर शहर में जाकर कुछ दिन पीजी में रहते और ट्यूशन आदि लगा कर परीक्षा की तैयारी करते थे। लेकिन गांव की भोली भाली लगभग हर लड़की जब भी शहर में तैयारी के लिए जाती, तो बिगड़ जाती थी। शहर के हरामी लड़के उन्हें अपनी चिकनी चुपड़ी बातों में फंसा कर चोद चोदकर बिगाड़ देते थे।","अधिकतर लड़कियां या तो वहां लड़कों से फंस कर शादी इत्यादि कर लेती थीं या गर्भवती होकर लौटती थीं। इसी वजह से कुछ लोग, जो अपनी लड़कियों को आगे पढ़ाना चाहते थे वो इस जोखिम को भगवान भरोसे लेते, या अपनी-अपनी बेटियों के साथ खुद भी शहर में जाकर रहते थे। रामेश्वर चूंकि खुद एक बहुत बड़े वाले चोदू थे, इसलिए उन्हें ज्योति को लेकर दुनिया में ऐसे किसी आदमी पर भरोसा नहीं था, जिसको वो ज्योति के साथ रहने के लिए शहर भेज सके।","गांव में खुद का खेती आदि का बहुत काम होने की वजह से वो खुद ज्योति के साथ शहर रहने नहीं जा सकते थे।\nसाथ ही उन्हें लगता था कि अगर ज्योति एक बार पढ़ लिख जाए तो वो शहर में कोई अच्छा सा पढ़ा लिखा नौकरी पेशा लड़का देख कर उसकी शादी कर देंगे और फिर खुल्लम खुल्ला अपनी कामवासना का खेल घर पर भी खेल लिया करेंगे।","अब मैं इस मदमस्त सेक्स कहानी की शुरूआत इस उम्मीद से कर रहा हूँ कि आप सभी पाठकों और पाठिकाओं के लंड चूत टपकने पर मजबूर हो जाएं। ","गांव में तबादला होने के बाद अनमने भाव से ज्ञान चंद वहां पहुंच गया था। गांव के बाहर बस अड्डे पर पूछताछ में उसे पता चला कि ये गांव एक छोटा और गरीब आबादी वाला गांव है और इधर रहने लायक साफ सुथरी एकमात्र जगह सिर्फ रामेश्वर की हवेली ही है।","रामेश्वर से मिलने की जुगत लगा कर ज्ञान चंद उनकी हवेली पर पहुंच गया।","उसने दरवाजे से ही आवाज लगाई- कोई घर पर है?\nअन्दर से नौकरानी की आवाज आई- जमींदार साहब तो खेतों पर गए हैं और बिटिया जी अभी स्कूल से नहीं लौटी हैं, आप थोड़ी देर में आना।","ज्ञान चंद- जी, मैं गणित और अंग्रेजी का अध्यापक हूँ और मेरा आज ही शहर के बड़े स्कूल से गांव के स्कूल में तबादला हुआ है। मैं रामेश्वर जी से रहने की कोई अच्छी सी जगह की उम्मीद से आया हूँ।","ये सुनकर नौकरानी दरवाजे के पास आकर ज्ञान चंद को देखने लगी।\nउसके रौबदार व्यक्तित्व से प्रभावित होकर उसने ज्ञान चंद को अन्दर आकर बैठक में बैठने के लिए कहा।","नौकरानी- साहब आप यहां बैठिये, थोड़ी ही देर में जमींदार साहब आते होंगे। मैं आपके लिए पानी लाती हूँ।","ज्ञान चंद ने सरसरी तौर पर हवेली का जायजा लिया। वो एक पुराने तरीके से बनी पुश्तैनी हवेली थी, जिसे रामेश्वर तिवारी के दादा जी ने बनवाया था। उस हवेली की परम्परागत साज-सज्जा से प्रतीत हो रहा था कि रामेश्वर तिवारी जी खानदानी रईस व्यक्ति हैं।","दीवारों पर पुराने समय में शिकार किए गए जानवरों की खालें और सर टंगे थे।","कुछ रौबीले व्यक्तियों की पुरानी ब्लैक & व्हाइट तस्वीरें लगी थीं, जो शायद रामेश्वर के बाप दादाओं की होंगी।\nएक बड़ी सी नए जमाने की तस्वीर में एक रौबीला आदमी अपनी गोद में एक पांच छह साल की अति सुन्दर बच्ची को लेकर अपनी अप्सराओं सी खूबसूरत बीवी के साथ खड़ा था, उसी तस्वीर के बगल में उसी औरत की बड़ी सी तस्वीर पर हार टंगा था।","ये सब देख कर ज्ञान चंद समझ गया था कि ये रामेश्वर के परिवार की तस्वीरें हैं और रामेश्वर की बीवी का स्वर्गवास हो चुका है। ज्ञान चंद को मन ही मन बहुत दुःख हुआ कि इतनी सुन्दर औरत अब इस दुनिया में नहीं है।","उसे यह दुःख उस बच्ची या रामेश्वर के लिए नहीं था बल्कि अपने लिए था क्योंकि उसे अपनी काम कला पर इतना यकीन था और वो सोच रहा था कि अगर ये औरत जिन्दा होती और मैं इस हवेली में कुछ दिन भी टिक जाता, तो उसे पटा कर अपने लंड का स्वाद चखा देता।","वो जितने दिन भी यहां रहता, तो उसके लंड की प्यास बुझती रहती और वो भी इस फर्स्ट क्लास वाली औरत की चूत से। ","दोस्तो, जैसा कि मैंने ज्ञान चंद के परिचय के दौरान बताया था कि ज्ञान चंद कभी भी ऐसी वैसी लड़की या औरत को नहीं चोदता था बल्कि वह अपनी पसंद की किसी ख़ास लड़की या औरत को ही चोदता था।\nदीवार पर टंगी तस्वीर से ये पता नहीं चल रहा था कि ये कितनी पुरानी है इसलिए उसे रामेश्वर व उसकी बेटी की उम्र का अंदाजा नहीं हुआ।","वो वहीं सोफे पर बैठ कर पानी और रामेश्वर का इंतजार करने लगा।","पानी इत्यादि पीकर ज्ञान चंद वहां पड़े एक पुराने अखबार के पन्ने पलटने में डूबा था कि तभी मुख्यद्वार पर कुछ आहट सी हुई और उस आहट को सुनकर नौकरानी बाहर की तरफ भागी।\nज्ञान चंद ने अंदाजा लगाया कि शायद जमींदार (रामेश्वर) आया होगा। ","ज्ञान चंद अखबार बगल में रखकर कुछ संभलकर बैठ गया।\nउसने ध्यान लगा कर सुनने की कोशिश की तो उसे महसूस हुआ कि शायद दो महिलाएं आपस में बातें कर रही थीं।\nशायद कोई महिला बाहर से आई थी जिससे नौकरानी बात कर रही थी।","कुछ देर के बाद ज्ञान चंद ने जो नजारा देखा तो उसके होश ही उड़ गए क्योंकि उसकी नजरों के सामने हार टंगी तस्वीर वाली महिला से मिलती हूबहू शक्ल वाली कड़ियल जवान लड़की स्कूल के कपड़ों में स्कूलबैग टांगकर उसके सामने खड़ी मुस्करा रही थी।","वो अचम्भे से भरकर मुँह खोले उस खूबसूरत बला को घूर रहा था।","तभी नौकरानी की आवाज़ से ज्ञान चंद की तन्द्रा भंग हुई- साहब, ये हमार जमींदार साहब की बिटिया ज्योति हैं। ज्योति बिटिया यही हैं तुम्हारे गणित और अंग्रेजी के नए मास्टरजी, जिनके बारे में मैं तुम्हें बता रही थी। इनका तबादला कानपुर से तुम्हारे ही स्कूल में हुआ है और अब ये हमारे साथ हवेली में ही रहेंगे।","ये सुन कर ज्योति की मुस्कराहट उसकी ख़ुशी में बदल गई, जो उसके चेहरे से टपक रही थी। ज्ञान चंद को इस ख़ुशी का मतलब समझ नहीं आया।\nनौकरानी- बिटिया अन्दर चल कर कपड़े बदल लो। जमींदार साहब आते ही होंगे। खाना तैयार है, साहब के आते ही आप तीनों खाना खा लेना।","ज्ञान चंद को कुछ समझ नहीं आ रहा था कि यह नौकरानी अपने आप ही कैसे फैसला कर सकती है कि मैं इसी हवेली में रह सकूंगा। जबकि अभी जमींदार साहब को तो कुछ पता भी नहीं है। नौकरानी की बातें सुन कर ज्योति अन्दर चली गई।","इधर ज्ञान चंद सोच में पड़ गया क्योंकि ज्योति की खूबसूरती की झलक के झटके से वो अभी तक बाहर नहीं आया था।\nवो मन ही मन खुश भी था कि अभी कुछ ही देर पहले वो जिस हुस्न को न भोग पाने की वजह से दुखी था, वो हुस्न और भी कमसिन जवानी के रूप में उसे झलक दिखा कर गया था।","गोद में बैठी सुन्दर बच्ची बला की जवानी में कदम रख चुकी दी।\nवो तो खूबसूरती में अपनी मां से भी दो कदम आगे ही थी।\nउस बला की कमसिन कली की खूबसूरती की खुशबू ज्ञान चंद के अनुभवी औरतखोर लंड को जगा रही थी और उसका औरतचोद हथियार उसकी पैंट के अन्दर अंगड़ाइयां लेने लगा था।","दोस्तो, इस देसी बुर की कहानी के अगले भाग में आपको चुदाई का मस्त वर्णन लिखने का प्रयास करूंगा।\nआपके मेल मुझे चुदाई की कहानी लिखने का साहस देंगे।\nइसलिए कहानी पर आने वाला आपका हर कमेंट मुझे उसे और बेहतर बनाने की प्रेरणा देगा।\n[email protected]","देसी बुर की कहानी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान लड़की और नेता जी","href":"https://www.freesexkahani.com/xxx-kahani/jawan-ladki-neta-ji-1/"},{"title":"मौसी की जवान बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/teen-girl-sex/"},{"title":"प्रेमी से चुदवाकर प्यास बुझाई और मां बनी","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-xxx-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Hindi Desi Sex","Hot girl"],"relatedStoriesLinks":[{"title":"गांव वाली गर्लफ्रेंड की बहन को चोदा- 1","href":"https://www.freesexkahani.com/desi-kahani/desi-ladki-ki-chut-kahani/"},{"title":"कुंवारी बहन की चूत में भाई का मोटा लंड- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-bahan-ki-vasna/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 5","href":"https://www.freesexkahani.com/desi-kahani/ladki-ki-pahli-bar-chudai/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 3","href":"https://www.freesexkahani.com/teenage-girl/hot-sister-sex-story/"}]}