{"Title":"मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 2","author":{"name":"रहमान खान","href":"https://www.freesexkahani.com/author/rahamankhan/"},"date":"31-03-2021","views":"488,893","description":["देसी बहन सेक्स कहानी में पढ़ें कि मैंने अपने मामा की बेटी की चुदाई कर रहा था कि उसकी बहन ने हमें सेक्स करते देख लिया. तो हमने क्या किया?","दोस्तो, मैं फिर से आपको भाई बहन की सेक्स कहानी में डुबोने आ गया हूँ.\nपिछले भाग\nमामा की कमसिन बेटी की बुर चुदाई\nमें अब तक आपने पढ़ा था कि मेरी ममेरी बहन उल्फ़त मेरे लंड से खेलने के लिए कमरे में आ गई थी. उसकी कमसिन और सीलपैक चुत में मेरा मोटा लंड बवाल मचाए हुए था.","अब आगे :","उल्फ़त अपनी गांड उठाते हुए बोली- आह भाईजान … मजा आ रहा है … और तेज करो भाई … आज मेरी चूत को फाड़ दो. मेरी फुद्दी बहुत दिन से प्यासी है प्लीज भाई तेज तेज पेलो. ","धकापेल चुदाई चालू हो गई थी. कोई पच्चीस मिनट चुदाई के बाद वह दो बार झड़ गई.\nफिर मेरा भी पानी निकलने वाला था और मैंने धक्कों की स्पीड तेज कर दी.","आठ दस झटकों के बाद मेरा पानी छूटने लगा, तो मैंने उसको कस कर पकड़ लिया और उसकी चूत में ही अपना पानी छोड़ दिया. ","कुछ देर बाद हम दोनों अलग हुए और वो अपने कपड़े पहन कर चली गई. मैंने बिस्तर की चादर को एक कोने में डाला और सो गया. ","अब हमारी रोज ही चुदाई होने लगी.","फिर एक दिन मेरी अम्मी की तबीयत खराब हो गई.\nतो मामी ने कहा- मैं और तुम्हारे मामू चार-पांच दिन के लिए तुम्हारे गांव जा रहे हैं. तुम अपनी बहनों का अच्छे से ख्याल रखना.\nमैंने कहा- कोई चिंता की बात नहीं है मामी. मैं अपनी तीनों बहनों का अच्छे से ख्याल रखूंगा. ","वो दोनों दूसरे दिन सुबह ही निकल गए.\nउस दिन संडे था, तो हम लोग भी स्कूल नहीं गए थे. दोपहर को ज़ाफिरा और आइला दोनों अपना सामान लेने मार्केट गई थीं.","घर पर मैं और उल्फ़त ही बचे थे. उनके जाते ही मैंने उल्फ़त को पकड़ कर बेड पर लिटाया उसकी चूत में लंड डालकर चुदाई करने लगा. ","हमने सोचा था कि घर में कोई नहीं है तो हमें चिंता की कोई बात नहीं है.","मगर 5 मिनट चुदाई करने के बाद पीछे से किसी ने आवाज दी कि यह क्या हो रहा है?\nआवाज सुनकर मेरी गांड फट गई.","मैंने पीछे मुड़कर कर देखा.\nये ज़ाफिरा थी.\nहम दोनों का बुरा हाल हो गया था.\nमैंने सोचा कि कहीं ज़ाफिरा मामू और मामी को ना बता दे. ","तो मैं ज़ाफिरा से बोला- ज़ाफिरा मेरी प्यारी बहन … किसी को मत बताना नहीं, वरना हम दोनों की बहुत बदनामी होगी. ","पहले तो वो मान ही नहीं रही थी. मगर मैंने ध्यान किया कि वो मेरे खड़े लंड को देखे जा रही थी.","मैंने जैसे ही ये देखा तो समझ गया कि इसको लंड देखना अच्छा लग रहा है. उसी वक्त इस विचार ने मेरे लंड को एक सनसनी दे दी और वो तुनकी मारने लगा. ","मेरे लंड को तुनकी मारते देख कर ज़ाफिरा की आंखों में एक शरारती मुस्कान दिखने लगी.\nमैं भांप गया और ज़ाफिरा के पास जाकर उसके हाथ में लंड देते हुए बोला- ज़ाफिरा तुम्हें खड़े लंड की कसम प्लीज़ मेरी नाक न कटवा देना. बदले में जो तुम कहोगी मैं वो करूंगा.","ज़ाफिरा के हाथ में लंड टच हुआ तो वो हाथ हटा कर लंड को देखने लगी.\nमैंने फिर से उसका हाथ पकड़ कर अपने लंड पर रख दिया.","वो मेरी आंखों में देखने लगी.\nउधर उसके हाथ लगने से मेरे लंड ने फूलना शुरू कर दिया था.","सामने उल्फ़त ये सब हैरानी से देख रही थी. उसकी कुछ समझ ही नहीं आ रहा था कि क्या किया जाए.","फिर ज़ाफिरा लंड सहलाते हुए बोली- ठीक है भाई, मैं किसी को नहीं बताऊंगी. मगर उल्फ़त के साथ साथ तुमको मुझे भी चोदना पड़ेगा. ","उसकी यह बात सुनकर मैं बहुत खुश हो गया. चलो एक चूत के साथ दूसरी चूत फ्री में मिल रही है. ","उल्फ़त बोली- ठीक है … हम दोनों बहनें आपस में मिलकर लंड खाती हैं.","उल्फ़त ने ज़ाफिरा को नंगी किया और उसके होंठों पर किस करने लगे. उल्फ़त उसके बूब्स पीने लगी.","मैंने ज़ाफिरा को बेड पर लेटा कर उसकी चूत पर अपना मुँह रख दिया और चूसने लगा.\nज़ाफिरा के मुँह से आहा आह आह निकल रही थी और उसकी चूत ने भी पानी छोड़ दिया था.","इधर मैंने भी उल्फ़त की अधूरी चुदाई की थी तो मेरा लंड भी एकदम लोहे की तरह सख्त था.","मैंने ज़ाफिरा की चूत पर अपना लंड रखा और जोरदार झटका दे मारा. ","उसकी बहुत तेज चीख निकली- उई मां मार दिया बचाओ मुझे … मैं मर गई अअअआ मां मर गई!","मगर मेरा आधा लंड उसकी कुंवारी चूत में घुस गया था.\nउसकी चूत से खून बहने लगा था.","मेरी बहन रो रही थी और अपने हाथ पैर फेंक रही थी.\nवो बोल रही थी- मुझे नहीं चुदवाना … मेरी चूत फट गई बहनचोद अब तू छोड़ दे!","मैंने उसकी एक न सुनी और अपने लंड को आगे पीछे करने लगा.","कुछ देर बाद मैंने अपने लंड को बाहर निकाला और फिर से एक तेज धक्का दे मारा. जिससे मेरा लंड पूरा उसकी चूत को फाड़ता हुआ जड़ तक घुस गया. ","अब मेरी बहन चिल्ला रही थी और रो रही थी. उसके आंसू बहुत तेजी से बह रहे थे और चूत से खून बह रहा था.","मैं बिना तरस किए हुए उसकी चुदाई करता रहा और वह छटपटाती रही.\nकुछ मिनट बाद उसको भी मज़ा आने लगा और वह अपनी गांड उठा उठा कर चुदवाने लगी.","ज़ाफिरा अपने मुँह से कामुक सिसकारियां लेने लगी- उउई ओउउउई मां मर अअअआ मां मर गई … और तेज और तेज और तेज फाड़ दो … आज मेरी चूत को … और तेज चुदाई करो. ","मैंने उसकी लगातार 20 मिनट चुदाई की. इस बीच वह दो बार झड़ चुकी थी.\nफिर मैं भी झड़ने वाला था और मेरा पानी निकलने वाला था.","मैंने उल्फ़त के मम्मों को बहुत तेज पकड़ा और उनको मसलने लगा. साथ ही मैं तेज तेज झटके ज़ाफिरा की चूत में लगाने लगा.","बस 8-10 झटके के बाद मेरे लंड ने तेज पिचकारी छोड़ दी. ","मैंने ज़ाफिरा की चूत में अपना पूरा वीर्य डाल दिया.","इसके बाद मैंने लंड को ज़ाफिरा की चुत से निकाला और उल्फ़त के मुँह में दे दिया.\nउल्फ़त मेरे लंड को चूसने लगी. ","ये सब अभी चल ही रहा था कि इतने में आइला वहां आ गई और भाई बहनों की चुदाई का नजारा देख कर चिल्लाने लगी.","आइला- यह सब तुम कैसे कर सकते हो भाई … आप तो बड़े हो और हमारे भाई भी हो. आप यह सब क्यों करते हो … आपने अपनी बहनों को भी नहीं बख्शा.","आइला की बात सुनकर ज़ाफिरा बोली- आइला, हम सब भाई बहन अवश्य हैं … लेकिन चूत और लंड कभी भी भाई-बहन नहीं होते हैं. उनके बीच सिर्फ चुदाई का ही रिश्ता होता है.","यह कहकर ज़ाफिरा ने मेरी सगी बहन आइला को पकड़ लिया और उसके मम्मों को दबाने लगी.\nवो चुदने के लिए राजी ही नहीं हो रही थी.","तभी ज़ाफिरा ने कहा- साली खा ले लौड़ा है इसी के लिए तू बड़ा मचलती थी न … आब सामने नंगा लंड दिख रहा है तो कमीनी नाटक चोद रही है.\nआइला- मगर, ये मेरा सगा भाई है.\nज़ाफिरा- साली कुतिया … भाई का लंड समझ ही मत न … बस इतना समझ कि ये लंड है और तेरी चुत में घुस कर मजा दिलाएगा. पहली बार मोटे लंड से चुद कर मजा ले ले … पता नहीं तेरे नसीब में किसका लंड लिखा होगा.","ज़ाफिरा की बात सुनकर आइला के कसबल ढीले हो गए और वो चुप हो गई.\nउसकी चुप्पी बता रही थी कि वो चुदने के लिए राजी हो गई है.","अब उल्फ़त ने आइला की पजामी और पैंटी उतार कर उसे नंगी कर दिया. फिर वो आइला की चूत को चूसने लगी.","मेरी सगी छोटी बहन की चूत पर हल्की-हल्की झांटें उग आई थीं. हालांकि उसकी चूत पर पूरी तरीके से बाल भी नहीं आए थे.","लेकिन उसकी नमकीन चूत को देखते ही मेरा लंड फिर से फनफना उठा.","उल्फ़त ने मेरा खड़ा लंड देखा और आइला से बोली- आइला, देख लो तुम्हारे सगे भाई का लंड तुम्हारी चूत को देखकर कैसे चुदाई का मन बना रहा है. ","आइला उल्फ़त और ज़ाफिरा से छूटने की बहुत नाकाम कोशिश कर रही थी. ज़ाफिरा ने उसकी चूत को पांच मिनट लगातार चूसा तो आइला की चुत ने पानी छोड़ दिया.","फिर मैंने अपने लंड का टोपा आइला की चूत पर रखा और उसकी दोनों टांगों को अपने कंधे पर रखकर उसके मम्मों को पकड़ लिया.\nमैंने एक जोरदार झटका मारा और मेरा लंड आइला की चूत को फाड़ता हुआ उसमें पांच इंच तक समा गया.","आइला की चूत बहुत नाजुक थी. उसकी चूत से खून निकलने लगा. ","वो चिल्लाने लगी- उई मां मर गई रे … उई भाईजान छोड़ दो … छोड़ दो प्लीज भाईजान आप मेरे सगे भाई हो … आह मर गई मुझे छोड़ दो. ","आइला रो रही थी और छूटने की बहुत कोशिश कर रही थी.\nलेकिन ज़ाफिरा और उल्फ़त ने आइला को अच्छे से पकड़ रखा था. ","मैंने आइला से कहा- आइला मेरी प्यारी छोटी बहन, जो चुदाई का मजा सगी बहन के साथ आता है … वह मजा ममेरी बहनों में नहीं आया था. कसम से बता रहा हूं तेरी चुदाई करने में मुझे बहुत ही मजा आ रहा है. ","मैंने लंड को पीछे खींचा और फिर से जोरदार झटका दे मारा. इस बार मेरा पूरा लंड आइला की चूत को फाड़ता हुआ उसमें समा गया. लंड चुत में पूरा अन्दर समाते ही आइला बेहोश हो गई. ","फिर उल्फ़त ने आइला के मुँह पर पानी मारे, तो उसे होश आया. उसने अपना एक हाथ चूत पर लगाया, तो उसमें से बहुत खून निकल रहा था.","यह देख कर आइला घबरा गई और रोने लगी- मुझे मार डाला मेरे सगे भाई ने … मेरी चूत को फाड़ दिया … उउउउईल्ला उउउउई अम्मी मर गई!","मैंने अपनी सगी बहन की चिल्लपौं को नजरअंदाज करते हुए उसकी ताबड़तोड़ चुदाई जारी रखी.\nपूरे 20 मिनट लगातार चुदाई के बाद आइला को भी मजा आने लगा और अब वह भी अपनी गांड उठा उठा कर चुदवाने लगी. ","इस बीच उसने एक बार पानी छोड़ा. मेरा भी पानी निकलने वाला था और मैंने उसकी चूत में ही पानी छोड़ दिया. ","उस दिन मेरी छोटी सगी बहन और ज़ाफिरा से चला भी नहीं जा रहा था क्योंकि उन दोनों की चूत बहुत ही कोमल और कच्ची थीं.\nउनकी चुदाई भी इतनी जोरदार हुई थी कि दोनों की चूत बिल्कुल फट चुकी थीं.","मगर इस बीच हमसे एक गलती हो गई थी. मुझे पता नहीं था और ना ही उसने बताया कि चुदवाने से आठ दिन पहले उसकी एमसी बंद हुई थी.\nइसका नतीजा ये निकला कि वो एक महीने बाद जब उसे एम सी नहीं हुई तो चैक किया. वह हमल से हो गई थी.","मगर भला हो गूगल बाबा का … मैंने उसमें एंटीप्रेगनेंसी दवा खोज ली और एक दूर के स्टोर से दवा लाकर उसे खुला दी.","तब भी हम सभी बेचैन थे और सही से चुदाई का मजा भी नहीं ले पा रहे थे.","जब अगले महीने वो एमसी से हो गई तब जाकर हमें चैन आया और अब हम सब खुल कर चुदाई का मजा लेने लगे थे.","मेरे तीनों बहनें चुदने के बाद मेरे वीर्य को अपनी चुत में ही लेती थीं और बाद में गर्भनिरोधक गोली ले लेती थीं. ","अब हमारी चुदाई लगातार चलती है. ","इसके आगे की सेक्स कहानी में मैं आप लोगों को लिख कर भेजूंगा.","उम्मीद है आप लोगों को ये सेक्स कहानी अच्छी लगी होगी. अपने मेल लिखना न भूलें.\nधन्यवाद.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मामा की कमसिन बेटी की बुर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-sexy-kahani/"},{"title":"मैंने अपनी मॉम की सैंडविच चुदाई देखी","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-lady-chudai/"},{"title":"फेसबुक से पटी पड़ोसन भाभी को चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ka-sex-mood/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Desi Ladki","Hindi Sexy Story","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"मामा की बेटी की कुंवारी बुर चोदी","href":"https://www.freesexkahani.com/family-sex-stories/antarvasna-bhai-bahan-sex-kahani/"},{"title":"छोटी बहन की चुदाई की चाह- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ki-chudai-kahani/"},{"title":"कुंवारी ममेरी बहन की सीलतोड़ चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mameri-bahan-ki-chudai-2/"},{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"}]}