{"Title":"गाँव वाली भाभी ने दिया मजा सेक्स का","author":{"name":"स्वप्निल","href":"https://www.freesexkahani.com/author/swapnil/"},"date":"01-10-2020","views":"28,587","description":["देसी भाभी देवर चुदाई स्टोरी में पढ़ें कि गाँव की रहने वाली भाभी ने कैसे अपना ब्लाउज खोलकर सोते हुए मुझे अपने निप्पल चुसवाये और फिर बाथरूम में ले गयी.","दोस्तो, ये सेक्स कहानी पूरी तरह से काल्पनिक है और मेरी ख्वाबों की हसीन तस्वीर है. ","बात उस वक़्त शुरू हुई थी, जब मैं बारहवीं कक्षा में पढ़ता था. मैं वैसे तो अपने घर में इकलौता बेटा था, पर मेरे तीन चचेरे भाई हैं, जिनकी शादियां हो चुकी हैं. तीनों एक ही घर में रहते हैं और नजदीक के कस्बे में कपड़ों का शोरूम चलाते हैं. ","मैं शहर से जब भी उनके घर जाता हूँ, तो सभी लोग बहुत खुश होते हैं और मुझे बड़ा दुलार करते हैं. ","बड़ी भाभी का नाम अर्चना है, उनकी उम्र करीब 35 साल की है. बीच वाली भाभी का नाम श्वेता और सबसे छोटी वाली का नाम साक्षी है. ","कहानी को और उत्तेजक बनाने को आप अर्चना भाभी की कल्पना कीजिये, वो एक्ट्रेस लता सब्रवाल, जो टीवी पर भाभी का रोल करती हैं, से मिलती जुलती शक्ल सूरत की थीं. श्वेता को श्वेता तिवारी से और साक्षी को साक्षी तंवर से मिलान किया जा सकता है. ","पिछले साल की गर्मी में जब मैं उनके घर गया हुआ था. तो उधर कुछ ऐसा हुआ कि मेरी दुनियां ही हसीन हो गई और काफी बदल भी गई. ","बात यूं हुई कि मैं ग़हरी नींद में सो रहा था और कोई मस्त सपना देख रहा था. दिन के ग्यारह बज चुके थे. तभी बड़ी भाभी अर्चना मुझे जगाने रूम में आईं. ऐसा नहीं है कि मैं बिना कपड़ों के सोता हूँ, पर यहां कुछ और हुआ. ","चूंकि बड़ी भाभी देसी स्टाइल में चोली और साड़ी पहनती हैं. शायद ब्रा कभी खरीदने का तो उन्होंने सोचा भी नहीं होगा. तो उनके ब्लाउज से क्लीवेज अक्सर बाहर ही झांकता रहता था. साथ ही भाभी हमेशा हाथों में चूड़ियां और गले में नेकलेस पहने रहती थीं. उस दिन भी बड़ी भाभी ने गहरे लाल रंग का ब्लाउज पहना था, जो आगे से बांधा जाता है. ","वो मुझे जगाने के लिए मेरे तकिये की तरफ आई और मुझे कंधे से पकड़ कर हिलाने लगीं. मैं अपने ख्वाबों में खोया हुआ ही पलटा … और न जाने क्या हुआ कि मैंने भाभी को पकड़ लिया और उनकी गोद में सर रख दिया. ","भाभी शायद नहा कर आई थीं, तो उनके बदन की भीनी भीनी खुशबू ने मुझे और मदहोश कर दिया. मैं वैसे ही आधी नींद में था और उस मस्त महक से मैं बाकी का भी सब कुछ भूल कर उन्हें पकड़े सोता रहा. मेरा चेहरा उनके ब्लाउज के बाईं ओर एकदम पास था. ब्रा ना पहने होने की वजह से उनके निप्पल एकदम कड़क थे और मुझे मेरे गाल में हल्के हल्के से चुभ रहे थे. ","भाभी कुछ देर तक तो इसे मेरा बचपना समझ कर बैठी रहीं और मेरा सर सहलाती रहीं. पर मेरा एक हाथ, जिसने भाभी को पकड़ रखा था, अनजाने में ही उनकी कमर को सहलाने लगा. भाभी को भी अच्छा लग रहा था. ","फिर अचानक उन्होंने मुझे और कुछ इस तरह से दबोच लिया कि मेरा मुँह उनके ब्लाउज के ऊपर से एकदम सट गया था. ","उन्होंने मुझे प्यार से हिलाया- राजा ओ राजा … उठ ना!","मैं ‘ना ना …’ करते हुए सोता रहा और यूं ही सोता अपना सर उनकी गोद में फेरते हुए उनकी नाभि की तरफ कर लिया. अब मेरे होंठ उनके नंगे पेट को छू रहे थे. भाभी भी अब आखें बंद करके ऐसे बैठी थीं, जैसे खुद को कुछ समझा रही हों. ","उस वक़्त भाभी ने कुछ ऐसा किया कि मेरा जीवन उनका कर्जदार हो गया. ","उन्होंने अपने ब्लाउज के दो बटन खोले और बायां स्तन बाहर निकाल कर मेरे होंठों में ऐसे रख दिया, जैसे वे अपने बच्चे को दूध पिला रही हों. मैं भी अपनी नींद में शायद अपनी गर्लफ्रेंड के साथ कुछ ऐसा ही कर रहा था. ","मुझे असलियत और सपने में फर्क पता ही नहीं चला और मैं बड़ी भाभी के निप्पल को चूसता चला गया. कुछ देर बाद जब मेरी आंखें खुलीं, तो देखा कि भाभी आंखें बंद करके अपना नंगा बदन मेरी बांहों में दिए हुए हैं. ","ये सीन देख कर मेरे तो होश उड़ गए. मैंने भाभी को हिलाया, तो भाभी उठ कर बिना कुछ कहे अपने ब्लाउज का हुक लगाते हुए ऐसे बाहर चली गईं, जैसे कुछ हुआ ही ना हो. ","मैं उठा और बाहर आया, पर मेरी उनसे नजरें मिलाने की हिम्मत ही नहीं थी. पर भाभी ने एक मुस्कान के साथ मुझे नाश्ता दिया. ","मैंने भाभी से पूछा- भाभी दूध कहां है?\nभाभी ने मुस्कुराते हुए कहा- अब कौन सा दूध पीना है?\nये कह कर भाभी ने मुझे आंख मार दी.\nमैं भी इसे एक मजाक समझ कर हंस दिया. ","दो दिन ऐसे ही निकल गए. भाभी उन दोनों दिनों में मुझे जगाने आईं .. और कुछ भी ख़ास नहीं हुआ.","फिर अगले दिन भाभी रोज की तरह सुबह के ग्यारह बजे मेरे पास आईं. उस समय सब भाई लोग काम पर जा चुके थे और बाकि भाभियां रसोई में थीं. ","मैं उनकी आहट सुनते ही जाग गया और लेटे हुए उनकी तरफ देख रहा था, जैसे किसी बात का इंतज़ार कर रहा था. ","पर भाभी ने कहा- उठ जा … और मैं तेरे बाथरूम में नहाने जा रही हूँ. ","ये कह कर भाभी ने अपनी साड़ी वहीं खोल दी … और चोली और पेटीकोट में ही अपने कपड़े लेकर बाथरूम में चली गईं. ","गांव की देसी औरतें ऐसा करने में कोई संकोच नहीं करती हैं.","जब भाभी बाथरूम में चली गईं, तो मैंने भी रात की पहनी हुई टी-शर्ट धोने को देने को बाथरूम का दरवाजा खटखटाया. ","दरवाजा खुला हुआ ही था और अन्दर का नजारा तो जैसे जन्नत का नजारा हो. भाभी पैर फैला कर पटिये पर बैठ कर कपड़े धो रही थीं. उनका पेटीकोट उनके घुटनों तक चढ़ा था. ब्रा पेंटी तो वो वैसे भी नहीं पहनती थीं, सो पैरों के बीच की जगह दिख रही थी. उनकी हल्के बालों वाली चुत दिख रही थी. ","मैंने उन्हें टी-शर्ट दी और मुड़ने लगा. ","इतने में भाभी बोलीं- योगेश, तेरी पीठ देख कितनी काली हो गई है. चल आ जा, मैं तेरी पीठ पर साबुन लगा देती हूँ, पहले तू नहा ले. ","भाभी ने पहले भी ऐसा किया हुआ था, पर उस वक़्त मेरे दिमाग में कोई ख्याल नहीं था. पर अब भाभी के स्तनों को चूस कर अब ये होना एक संकोच तो जाहिर करेगा ही. ","मैंने कहा- रहने दो भाभी, मैं ऐसे ही ठीक हूँ. ","लेकिन भाभी नहीं मानी और उठ कर मेरा हाथ पकड़ कर मुझे बाथरूम में ले आईं. उन्होंने मुझे बिठा दिया और कैप्री निकालने को बोलीं. ","भाभी का मूड देखते हुए मैं चुपचाप उनकी बात मानता रहा. मेरी पीठ भाभी की तरफ थीं और वो अपने हाथों से साबुन लगा रही थीं. मेरा अंडरवियर ढीला होने कि वजह से वो गीला होकर कूल्हों से नीचे सरक रहा था. सो शायद उन्हें मेरी कमर और अंडरवियर के बीच का गैप दिख रहा था. ","वो बिना शर्म के अपना हाथ वहां तक लेकर गईं. उधर उनका हाथ लगते ही मेरे मुँह से एक सिहरन निकल गई.","मुझे पूरा यकीन था कि उन्हें मेरी पीठ के बीचों बीच अपने होंठों से एक किस भी किया, लेकिन मुझे बस हल्का सा ही पता लगा. ","उन्होंने कहा- राजा अब तुम खड़े हो जाओ, ताकि मैं तुम्हारे पैरों की भी सफाई कर दूँ. ","मैं बिना कुछ कहे सांस रोके उनके सामने एक अंडरवियर में खड़ा हो गया. मेरी अंडरवियर गीली होने की वजह से हल्की सी नीचे सरक रही थी और मेरे लंड का शेप अच्छे से नजर आ रहा था. मेरे पैरों के बीच की जगह उनके मुँह से जरा सी ही ऊपर थी. ","उन्होंने पहले मेरे पैरों पर साबुन लगाया, फिर वो मेरी जांघों के अन्दर वाले हिस्से पर साबुन लगाने लगीं. मेरी हालत ख़राब हो रही थी. मेरे अंडरवियर के पांयचे से शायद उन्हें मेरे लंड के दोनों तरफ का हिस्सा नजर आ रहा था.","वो अपना हाथ मेरे पांयचे में हल्का सा ले गईं और फिर निकाल लिया. उस एक पल के स्पर्श से मेरे लंड ने फुंफकार मार दी.","इस अहसास ने मुझसे रहा नहीं गया और मेरे मुँह से हल्की सी दर्द भरी सी आवाज निकली- आह भाभी!\nभाभी ने अपना मुँह ऊपर उठा कर कहा- क्या हुआ राजा! ","मैं कुछ नहीं बोला और मैंने अपना अंडरवियर घुटनों तक कर दिया. मैंने उन्हें इशारे से मेरे लंड पर साबुन लगाने को बुलाया. ","भाभी ने बिना कुछ संकोच किए मेरी बात मान ली और अपना हाथ वहां फिराने लगीं.","हालांकि उनके हाथों में अभी भी साबुन लगा था, मैं तब भी उनके चेहरे के पास आया और उनके बाल पकड़ कर उनका चेहरा उठा दिया. फिर लंड को उनके होंठों पर रख दिया.\nभाभी ने पहले तो आखें बंद कर लीं, पर फिर अपना मुँह खोल दिया और लंड अन्दर बाहर करने लगीं. साथ ही भाभी ने मेरे वृषणों को हाथों से पकड़ लिया. उनके मुख की गर्मी से मेरे लंड ने जल्दी ही हार मान ली. ","भाभी जमीन पर बैठ गईं और अपने नीचे के ब्लाउज हुक खोल कर अपने मम्मों को बाहर निकाल लिया और मुझे अपनी गोद में लिटा कर दूध पिलाने लगीं. उनके गीले बदन से अलग सी खुशबू आ रही थी. ","कुछ देर बाद मैंने कहा- भाभी खड़ी हो जाओ.","मैंने भाभी को खड़ा करके उनका पेटीकोट जमीन पर खींच दिया. अब वो सिर्फ आधे खुले ब्लाउज में खड़ी थीं. मैं उन्हें हाथ पकड़ कर बेडरूम में ले गया.","भाभी और अपने शरीर का पानी मैंने अपने टॉवल से पौंछा और उन्हें बिस्तर पर उल्टा लेटा दिया. अब मैं उनके नितम्बों पर अपना नंगा लंड लेकर चढ़ गया.\nअब भाभी कुछ भी नहीं बोल रही थीं. उनकी चुत की भगनासा उनके नितम्बों के बीच से साफ़ दिख रही थी. मैंने सारे रिश्ते भूलते हुए अपना लंड पीछे से चुत के अन्दर डाल दिया और उनके ऊपर लेट गया. ","भाभी का चेहरा एक तरफ था. हम दोनों कुछ नहीं बोल रहे थे. बस मेरा लंड उनके अन्दर और बाहर हो रहा था. कुछ देर बाद मैंने अपना वीर्य उनके अन्दर ही छोड़ दिया और लेटा रहा. ","फिर धीमे से भाभी की आवाज आई- राजा और!\nमैंने कहा- भाभी आप मुड़ोगी क्या?","उन्होंने हां कर दिया, तो मैंने उन्हें सीधा कर दिया और उनके स्तनों पर अपनी छाती रख कर लेट गया. हम दोनों किसी वजह से अभी भी किस नहीं कर रहे थे. शायद ये रिश्ता केवल सेक्स का था, प्यार का नहीं था. ","उन्होंने अपना चेहरा एक तरफ घुमा कर आंखें बंद कर लीं और हाथों से मुझे जकड़ लिया. कुछ ही मिनट में मैं फिर से टाईट हो गया. अब मैं फिर से उनके पैरों के बीच में अपना लंड अन्दर बाहर कर रहा था. ","उन्होंने कहा- राजा, ये बात श्वेता और साक्षी को नहीं पता चलना चाहिए. ","मैं कुछ नहीं बोला और अपना काम करता चला गया. मैं एक बार फिर उनके अन्दर ही पिघल गया. ","हम दोनों की उठने की हालत नहीं थी, पर किसी तरह उन्होंने मुझे अपने ऊपर से हटाया और मुझे बाथरूम में ले गईं. अन्दर जाकर भाभी खुद भी नहाईं और मुझे भी नहला दिया. ","हम दोनों अभी भी नंगे थे. उनके स्तनों से बहता पानी अलग ही नजारा दे रहा था.","मैंने उन्हें दीवार के सहारे टिकाया और फिर से अपना लंड उनके कूल्हों के बीच में डाल दिया. भाभी के स्तन दीवार से चिपक कर दब गए थे. अब उनका कुछ भी बस नहीं था, जैसा मैं कह रहा था, वैसा वो कर रही थीं.","अंत मैं मैंने अपने बदन से उनका बदन रगड़ कर सारा पानी पौंछा और अपने हाथों से उन्हें चोली पेटीकोट पहना दिया. वो कमरे से बाहर चली गईं. ","दिन भर हम अच्छे से रहे, पर अगले दिन फिर सुबह ग्यारह बजे उनके स्तन मेरे मुँह में थे और उनके पैर मेरे पैरों के बीच में थे. ","उन्होंने मेरे लिए वो सब कुछ किया, जो एक बीवी भी ना करे. जैसे कि मेरा लंड चूस कर मुझे नींद से जगाना, जब नहाते वक़्त मुझे सुसु लगती थी, वो मेरा लंड अपने हाथ में पकड़ कर सुसु करवाती थीं. जब मैं नहाने में आलस करता था, तो वे मुझे गोद में बिठा कर मेरा लंड हाथ में लेकर सहला देती थीं. ","अब जब भी मुझे मन करता था, मैं उनका ब्लाउज ऊपर करके उनके निप्पलों पर मुँह लगा कर चूसने लगता था. ","पर अब वक़्त था ये खेल आगे बढ़ाने का!","अपने सुझाव आप मुझे जरूर मेल करें. ताकि मैं आगे की सेक्स कहानी और अच्छी तरह से लिख सकूं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"छोटी मामी की चुदाई बाड़े में- 2","href":"https://www.freesexkahani.com/family-sex-stories/real-aunty-sex-story/"},{"title":"गांव की चुत चुदाई की दुनिया- 2","href":"https://www.freesexkahani.com/desi-kahani/desi-lund-ki-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","fantasy sex story","Oral Sex"],"relatedStoriesLinks":[{"title":"भाभी की हवेली में चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-haweli-chut-chudai/"},{"title":"दिल्ली वाली भाभी की तड़पती जवानी","href":"https://www.freesexkahani.com/bhabhi-sex/delhi-bhabhi-jawani-chudai/"},{"title":"जीरो से हीरो का सफर","href":"https://www.freesexkahani.com/bhabhi-sex/chut-chudai-ki-khani/"},{"title":"भाभी से लगाव, प्यार और सेक्स- 3","href":"https://www.freesexkahani.com/bhabhi-sex/daver-bhabi-sex-story/"}]}