{"Title":"खूबसूरत लड़की पर जवानी चढ़ी- 1","author":{"name":"नगमा खान","href":"https://www.freesexkahani.com/author/nagma_khan/"},"date":"23-10-2022","views":"205,692","description":["देसी सेक्सी गर्ल हिंदी कहानी लाहौर की एक ताजी खिली लड़की की है जिसे अभी माहवारी शुरू हुई थी. हारमोंस के कारण उसे दौरे पड़ने लगे. उसकी अम्मी उसे डॉक्टर के पास ले गए.","यह कहानी सुनें.","दोस्तो, मेरा नाम नगमा खान है और मैं पाकिस्तान में लाहौर के पास एक गाँव की हूँ.\nआज मैं आप लोगों से अपनी कहानी बयान करना चाहती हूँ. ","मैं एक जवान खूबसूरत भरे बदन वाली लड़की हूँ जिसको देखकर मर्दों के ईमान डोल जाते हैं और औरतें जलन के मारे मर जाती हैं.","हर जवान लड़का मुझे बस एक बार पा लेने की दुआएं मांगता है और हर जवान लड़की मेरे जैसा बदन चाहती है.","मेरी देसी सेक्सी गर्ल हिंदी कहानी उस समय की है जब मैं 19 साल की थी.\nउस उम्र में भी मैं बला की खूबसूरत थी और मेरे कई मामू चाचू और यहां तक कि उनके बड़े बड़े लड़के मेरे आगे पीछे डोला करते थे.","एक दिन अचानक ही मैं बचपन की दहलीज लांघ कर जवान हो गई और मुझे पता भी ना चला.\nउस कच्ची उम्र में एक दिन जब मैं सुबह सो कर उठी तो यह देख कर बुरी तरह घबरा गई कि मेरी कच्छी खून से भरी हुई है और मेरे बिस्तर पर भी खून फैला है.","मैं घबरा कर रोने लगी और दौड़ कर अपनी अम्मी के पास गई और उनको सारा वाकया बताया.","मेरी खून से भरी टांगें देख कर अम्मी खुश होकर बोली- अरे ये रोने की नहीं बल्कि खुश होने की बात है. अब तू निकाह के लायक हो गई है.\nफिर मेरी अम्मी ने मुझे माहवारी के बारे में बताया और यह भी बताया कि अब मुझे परदे में रहना होगा और लड़कों से दूर रहना होगा.","लेकिन अब दूसरी परेशानी शुरू हो गई थी.\nरह रह कर मेरे बदन में अजीब सी लहरें उठा करती थीं और कई बार मुझे झटके लगने लगते थे.","मुझे लगा कि मुझे मिर्गी की बीमारी हो गई है.","धीरे धीरे मेरी बीमारी बढ़ने लगी और मुझे दिन में कई कई बार दौरे से पड़ने लगे.\nकई बार मैं बेहोश भी हो जाती थी.","यह देख कर मेरे अम्मी अब्बू मुझे डॉक्टर के पास ले गए.","डॉक्टर ने कई दिन तक मेरा इलाज किया और तरह तरह की दवाइयां दीं लेकिन कुछ फायदा नहीं हुआ बल्कि अब तो मुझे हर दो-तीन घंटे में दौरे पड़ने लगे थे. ","कई साल इसी तरह मिर्गी का इलाज करते करते डॉक्टर ने बर्बाद कर दिए लेकिन मेरा मर्ज ठीक हो नहीं होता था.","तो फिर मेरी अम्मी बोली- शायद इसको जिन्न लग गया है, किसी आलिम को दिखाना होगा.","एक दिन मुझे जलालुद्दीन आलिम के पास ले जाया गया.\nउसको जलालुद्दीन आलिम इसलिए कहा जाता था क्यूंकि वो जिन्न पकड़ने में माहिर था.","जलालुद्दीन आलिम ने मेरी नब्ज टटोली और बताया कि इस लड़की की ख़ूबसूरती देखकर किसी पुराने जिन्न ने इस पर कब्ज़ा कर लिया है.","मेरी अम्मी रोने लगी तो जलालुद्दीन आलिम ने कहा- घबराओ मत, इधर अच्छे अच्छे जिन्नातों को पेला गया है. तुम्हारी लड़की को भी, मेरा मतलब तुम्हारी लड़की के जिन्न को भी पेला जायेगा. लेकिन इसके लिए लड़की को एक महीने के लिए इधर ही एक कमरे में रहना होगा.","जलालुद्दीन आलिम का बड़ा सा घर था जिसमें कुछ हिजड़े खादिम का काम करते थे.\nमेरे वालिद मुझे उधर नहीं छोड़ना चाहते थे लेकिन मेरी जान बचाने के लिए बेचारे मान गए.","अब मुझे एक कमरे में रख दिया गया. ","कमरे में जाने के कुछ समय बाद ही मेरे बदन में लहरें उठनी शुरू हो गईं और मुझे दौरे पड़ने लगे.","यह देख कर दो हिजड़े आये और उन लोगों ने मेरे बदन की मालिश करनी शुरू कर दी.\nउन लोगों ने मेरे हाथ पैरों पर तेल लगा कर मालिश शुरू की.","फिर एक हिजड़े ने मेरी कुर्ती खोली तो मैंने उसको रोकने के लिए कस कर उसका हाथ पकड़ लिया.\nलेकिन दूसरे हिजड़े ने मेरी कुर्ती खींच कर फाड़ दी और मुझे अधनंगी कर दिया. ","अब उस हिजड़े ने मेरी सलवार पकड़ी और दोनों हाथों से खींच कर फाड़ दी और मुझे पूरा मादरजात नंगी कर दिया.\nमैं घबरा उठी कि आखिर ये लोग मेरे साथ करना क्या चाहते हैं?\nआखिर मैं आज तक किसी के सामने नंगी नहीं हुई थी. ","एक हिजड़े ने मेरे नीम्बुओं (जो आजकल खरबूजे बन गए हैं) पर नारियल का तेल डाला और मालिश करना शुरू कर दिया.\nदूसरे हिजड़े ने मेरी जांघों पर तेल डाला और मेरी जाँघों को मसलने लगा.","एक हिजड़ा मेरे नीम्बुओं को मसलने में लगा था और मेरी घुंडियों को भी सहला रहा था.\nदूसरा हिजड़ा एक हाथ से मेरी जांघों को मसलते मसलते दूसरे हाथ से मेरी गुच्छी (जो अब भोसड़ा बन चुकी है) पर हल्के हल्के थप्पड़ मारने लगा. ","लगभग दस मिनट तक मेरी रगड़ाई होती रही और अचानक मेरे बदन में उठती लहरें ज्वार भाटा बन गईं.","मेरा बदन बिस्तर पर उछलने लगा, मेरे निम्बू कड़क होकर तम्बू की तरह आसमान की तरफ तन गए और मेरी गुच्छी किसी कटी मुर्गी की तरह फड़फड़ाने लगी.","अचानक मेरे जिस्म ने एक तेज झटका लिया, फिर चार-पांच और तेज तेज झटके लिए, मेरी गुच्छी से एक अजीब सा फौआरा निकला और मैं निढाल होकर गिर पड़ी.\nमेरा बदन ठंडा पड़ चुका था, दिमाग शांत हो चुका था और मुझे बहुत ही हल्का लग रहा था.","एक हिजड़ा हँसते हुए बोला- मजा आया नगमा बीबी?\nमैंने कहा- हाँ, बहुत अच्छा लग रहा है, मानो जन्नत मिल गई है.","दूसरा हिजड़ा आँख दबा कर बोला- असली जन्नत तो जलालुद्दीन आलिम दिखाएंगे, अभी जिन्न बाहर निकालना बाकी है ना!","उन लोगों ने मुझे नए कपड़े पहनने को दिए, फिर दोनों हिजड़े ताली पीटकर उधर से कूल्हे मटकाते हुए चले गए.","मैं थक कर सो गई.","उस दिन मुझे अगले कई घंटों तक दौरे नहीं पड़े.\nमुझे बहुत ख़ुशी हुई, मुझे लगा कि अब मैं ठीक हो रही हूँ और जलालुद्दीन आलिम का इलाज काम कर रहा है.","कुछ घंटों के आराम के बाद फिर वही दौरे पड़ने शुरू हो गए और मुझे झटके लगने लगे.\nमैंने चिल्ला कर खादिमों को बुलाया तो फिर वही दोनों हिजड़े दौड़े आये.","इस बार मैंने उनको अपने कपड़े उतारने से नहीं रोका.\nएक बार फिर उन लोगों ने मुझे नंगी किया और मेरे बदन की मालिश शुरू कर दी. ","इस बार जब हिजड़ा मेरे नीम्बू मसल रहा था तो मुझे बहुत अच्छा लग रहा था, अपने आप ही मेरा हाथ भी मेरे नीम्बुओं पर चला गया और मैं भी उनको मसलने मैं हिजड़े का साथ देने लगी. ","दूसरा हिजड़ा इस बार मेरी गुच्छी पर थप्पड़ मारने की बजाय उसको बुरी तरह मसल रहा था और मुझे दर्द होने की जगह मजा आ रहा था.","फिर एक बार मेरे जिस्म ने चार-पांच तेज तेज झटके लिए, मेरी गुच्छी से फिर एक बार रस की फुहार निकली और मैं शांत हो गई.","दोनों हिजड़े जब कूल्हे लचकाते हुए उधर से जाने लगे तो मैंने पूछा- आखिर मुझे कौन सा जिन्न लगा है जो मेरा बदन मसलने पर भाग जाता है?\nएक हिजड़ा हँसते हुए बोला- नगमा बीबी, ये चुदास का जिन्न है चुदास का!","दूसरा बोला- इस उम्र मैं तो सबको चुदास का जिन्न लगता है पर कुछ तुम्हारे जैसे भी होते हैं जिनको ये चोदू जिन्न सारा सारा दिन परेशान करता है.","मैंने पूछा- ये चुदास का जिन्न क्या होता है?\nतो हिजड़े ने बताया- जब लड़के लड़कियां जवान होने लगते हैं तो उनके शरीर में काफी बदलाव आते हैं. तुम्हारे अंदर भी बदलाव आ गए हैं जिसके कारण तुमको चुदास की बीमारी हो गई है. जब तक तुम्हारे जिस्म को लगातार बारबार रगड़ रगड़ कर चोदा नहीं जाएगा तब तक तुम्हारा चुदास का जीन तुमको जकड़े रहेगा.","मैंने पूछा- तो इस चुदास वाले जिन्न से हमेशा के लिए छुटकारा नहीं मिल सकता?\nहिजड़ा बोला- हमेशा वाला छुटकारा तो जलालुद्दीन आलिम ही दिलवा सकते हैं, हम तो बस तुम्हारे बदन को मसल कर कुछ घंटों के लिए जिन्न को थका सकते हैं. तुम्हारे बदन को मसल कर हम बस थोड़े समय का इलाज कर सकते हैं, असली इलाज के लिए तुमको अपनी पूरी चुदाई करवानी होगी. जब तुम कई दिनों तक लगातार चुदोगी तब ही तुम ठीक हो पाओगी.","मैंने पूछा- ये चुदाई क्या होती है?\nहिजड़ा हँसते हुए एक आँख दबा कर बोला- वही जो तुम्हारे अब्बू ने तुम्हारी अम्मी की थी जिससे तुम पैदा हुई.","अब तक मुझे यही समझ आया था कि मेरे जिस्म पर किसी चुदास वाले जिन्न का कब्ज़ा है जिसको अपना बदन मसलवा कर और चुदाई करवा कर भगाया जा सकता है.","जाते जाते हिजड़ा बोला- बार बार बदन मसलकर जिन्न को थकाने से उसकी ताकत बढ़ती जाएगी, इसलिए अगर अब जिन्न हमला करेगा तो जलालुद्दीन आलिम खुद आकर उसको निकालेंगे.","दूसरा हिजड़ा बोला- नगमा बीबी, जलालुद्दीन आलिम जो भी इलाज करें चुपचाप करवा लेना. ज्यादा नखरे करोगी तो जिन्न पकड़ से निकल जाएगा.","अब अगले आठ दस घंटों तक मुझ पर जिन्न का हमला नहीं हुआ और मुझे कोई दौरे नहीं पड़े.\nइस बीच जलालुद्दीन आलिम हर थोड़ी देर में मेरे कमरे में आते रहे और कभी मेरी नब्ज देखते रहे तो कभी मेरी आँखें देखते रहे.","लगभग बारह पंद्रह घंटों तक कुछ नहीं हुआ तो मुझे लगा कि अब मैं ठीक हो गई हूँ.\nलेकिन शाम होते होते अचानक मुझे अपना बदन भारी लगने लगा, मैं समझ गई कि अब मुझे फिर से दौरे पड़ने वाले हैं तो मैंने खादिमों को आवाज देकर बुलाया.","लेकिन इस बार खादिम नहीं बल्कि खुद जलालुद्दीन आलिम कमरे मैं आये.","मैं उठी और दौड़ कर जलालुद्दीन आलिम के क़दमों से लिपट गई और रोते हुए बोली- आलिम साहब, इस जिन्न को बाहर निकालो.","जलालुद्दीन आलिम ने मुझे कपड़े उतारने को कहा तो मैंने तुरंत उतार दिये.\nअब मेरे जिस्म पर बस एक कच्छी थी.\nइसको देख कर आलिम साहब बोले- इसको भी उतारो.","मुझे बहुत शर्म सी आ रही थी तो आलिम साहब चिल्ला कर बोले- जिन्न भगाना है तो तुरंत वही करो जो मैं कहता हूँ.\nडर के मारे मैंने कच्छी भी उतार दी.","जलालुद्दीन आलिम ने मेरी कच्छी उठाई और पहले उस पर अपनी जीभ लगाईं और फिर उसको नाक के पास लाकर आराम से सूंघा और बोले- हम्म, खुशबू से तो लगता है कि ये बहुत जिद्दी जिन्न है, लेकिन हम भी कोई कम नहीं.","मेरी गुच्छी के ऊपर कुछ बाल उग आये थे, जलालुद्दीन आलिम ने उन बालों पर हाथ फिराया और बोले- हरामजादा जिन्न बालों में छुपना चाहता है.\nजलालुद्दीन आलिम ने मुझे बिस्तर पर घोड़ी बनने को कहा तो मैं बिस्तर पर घोड़ी बन गई.","फिर उन्होंने बिस्तर का एक चक्कर लगाते हुए चारों तरफ से मेरा मुआयना किया और मेरी गुच्छी के पास आये.\nउन्होंने दोनों हाथों से बालों का जंगल हटाया और मेरी गुच्छी को जोर से सूंघा और बोले- जिन्न की खुशबू आ रही है.","फिर उन्होंने मेरे पीछे के छेद पर उंगली फेरी और उंगली फेरते फेरते अपनी उंगली मेरे छेद के थोड़ा सा भीतर घुसा कर बाहर निकाल ली.\nतब अपनी उसी उंगली को चाट कर बोले- पिछवाड़े में भी खुशबू आ रही है, मतलब जिन्न को मुंह से खींच कर निकालना होगा.","जलालुद्दीन आलिम अपना मुंह मेरे पिछवाड़े तक लाए और अपनी जीभ मेरे पिछवाड़े के छेद पर फिराने लगे.\nमुझे गुदगुदी सी होने लगी और पेट में तितलियाँ उड़ने लगीं.","अचानक मेरे पेट से गुड़गुड़ गुड़गुड़ आवाज आने लगी और पींपूं करके धीरे से मेरी पाद निकल गई.","जलालुद्दीन आलिम घबरा कर उठ खड़े हुए और हाथों से हवा साफ करते हुए बोले- लाहौल विलकुवत, जिस्म इतना बला का खूबसूरत और पाद इतनी बला की बदबूदार? नाक के बाल जला कर रख दिए इस लड़की ने. सुबह हगने नहीं गई थी क्या?","मैंने शरमाते हुए कहा- गई थी, लेकिन आपने जीभ से गुदगुदी की तो अचानक पाद निकल गई, माफ़ कर दीजिये.","जलालुद्दीन आलिम बोले- लगता है जिन्न बहुत ढीठ है, दूसरा तरीका आजमाना होगा. चलो बिस्तर पर लेट जाओ और बिल्कुल हिलना मत, जिन्न को पता ना चले कि मैं क्या कर रहा हूँ.","मैं बिस्तर पर लेट गई तो आलिम साहब मेरे पास आ गए. ","पहले उन्होंने मेरे मुंह के पास मुंह लाकर मेरा मुंह सूंघा, फिर मेरे होठों पर जीभ फेरने लगे.\nफिर उन्होंने मेरे मुंह के अंदर अपनी जीभ घुसाई और ऐसे इधर उधर घुमाने लगे मानो जीभ से जिन्न को ढूंढ रहे हों.\nमैं चुपचाप लेटी रही बिना कोई हरकत किये.","फिर जलालुद्दीन आलिम ने अपना हाथ मेरे नीम्बू पर रख दिया और उसको सहलाने लगे.\nथोड़ी देर में मुझे बहुत अच्छा लगने लगा तो अपने दूसरे नीम्बू को मैं भी सहलाने लगी और अपने निप्पल घुमाने लगी.\nयह देख कर जलालुद्दीन आलिम बहुत खुश हुए.","अब जलालुद्दीन आलिम ने मेरे गालों को चाटना शुरू किया और चाटते चाटते मेरे नीम्बू तक आ गए.\nउन्होंने मेरे एक नीम्बू को मसलना शुरू किया और दूसरे नीम्बू के निप्पल को चूसना शुरू कर दिया.","काफी देर तक मेरे नीम्बुओं की ऐसी भयानक चुसाई चली मानो आज तो जलालुद्दीन आलिम मेरे नीम्बुओं को उखाड़ ही डालेंगे.","फिर आलिम साहब ने चाटना शुरू किया और मेरे पेट से मुझे चाटते चाटते मेरी गुच्छी तक आ गए.\nउन्होंने मेरी गुच्छी के बाल अपने मुंह में भर कर गीले कर दिए और फिर उन गीले बालों को हाथ से किनारे कर के मेरी गुच्छी चाटने लगे.\nउन्होंने मेरी गुच्छी में अपनी जीभ डाली तो मैं सिहर उठी.","जलालुद्दीन आलिम बोले- इतना खूबसूरत और रसीला बदन होगा तो जिन्न तो कब्ज़ा करेगा ही!\nऔर फिर मेरी गुच्छी में जीभ से जिन्न ढूंढने लगे.","मैं तो मस्ती के मारे मरी ही जा रही थी.","अचानक फिर मेरे बदन में झटके लगने शुरू हुए और जैसे कि मैं सातवें आसमान पर पहुँच गई.\nफिर बरसात हो गई और मेरी गुच्छी ने एक बार फिर रस की फुहार छोड़ दी.","जलालुद्दीन आलिम ने अपनी जीभ बाहर नहीं निकाली और रस को ऐसे पिया मानो जनम जनम के प्यासे को आबएहयात मिल गया. ","अब जलालुद्दीन आलिम ने कहा- अब सबर नहीं होता, आखरी इलाज भी आज ही कर देता हूँ.","यह देसी सेक्सी गर्ल हिंदी कहानी लम्बी है, कई भाग में चलेगी.\nअगले भाग के आने से पहले ही आप मुझे बताएं कि आपको मजा आया कहानी पढ़ कर?\n[email protected]","देसी सेक्सी गर्ल हिंदी कहानी का अगला भाग: खूबसूरत लड़की पर जवानी चढ़ी- 2"],"audiolink":"https://cdn.freesexkahani.com/2022/10/Desi-sexy-girl-Hindi-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"खूबसूरत लड़की पर जवानी चढ़ी- 2","href":"https://www.freesexkahani.com/antarvasna/desi-virgin-girl-chudai/"},{"title":"बेस्ट फ्रेंड संग होली खा के भांग की गोली","href":"https://www.freesexkahani.com/first-time-sex/virgin-gf-nude-sex-story/"},{"title":"जन्मदिन पर गैंगबैंग तमन्ना पूरी हुई","href":"https://www.freesexkahani.com/teenage-girl/xxx-gangbang-chudai-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Audio Sex Story","College Girl","Desi Ladki","Garam Kahani","Hot girl","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"चुत और गांड की ओपनिंग एक साथ- 1","href":"https://www.freesexkahani.com/teenage-girl/meri-chut-ki-garmi/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 3","href":"https://www.freesexkahani.com/teenage-girl/punjabi-girl-sex-kahani/"},{"title":"कुंवारी बहन की चूत में भाई का मोटा लंड- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-bahan-ki-vasna/"},{"title":"साली के साथ वो सात दिन की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/hot-sali-xxx-kahani/"}]}