{"Title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 2","author":{"name":"राहुल श्रीवास्तव","href":"https://www.freesexkahani.com/author/rahulsrivas/"},"date":"03-12-2021","views":"146,160","description":["देसी सेक्सी हॉट गर्ल कहानी पड़ोस की युवा लड़की के साथ खेल खेल में हुई सेक्सी कारनामों की है. उसने मुझे अपने घर कर अपनी चूत में उंगली करवायी.","दोस्तो, मैं आपको अपने जीवन में हुई यौन अनुभूतियों से लबालब सेक्स कहानी सुना रहा था.\nदेसी सेक्सी हॉट गर्ल कहानी के पहले भाग\nखेल खेल में लड़कियों के साथ मजा किया\nमें अब तक आपने पढ़ा था कि मैं मंजू को छत पर ले गया था और उसके मम्मों से खेलने लगा था.","अब आगे देसी सेक्सी हॉट गर्ल कहानी:","आज मंजू ने ब्रा नहीं पहनी थी तो पहली बार मैंने जिंदगी में नंगी चूचियों का स्पर्श किया था. ","उफ्फ्फ वो मक्खन सा अहसास … आज तक जिन्दा है. मैं जोर जोर से उसको मसलने लगा. ","मंजू- आंह धीरे कर आशु … दर्द होता है.\nअंजू के मुकाबले मंजू समझदार और भरे शरीर की थी.","मैंने अपने निक्कर की चैन खोल कर अपना लंड बाहर निकाल लिया और उसके हाथ को पकड़ कर लंड पर रख दिया.","जैसे ही मेरे लंड पर उसका हाथ गया, उसने हड़बड़ा कर लंड छोड़ दिया.\nपर मैंने दोबारा उसका हाथ फिर से लंड पर रख दिया.\nइस बार उसने हाथ तो हटाया नहीं, पर उसकी गर्म हथेली ने गर्म मेरे लंड का आकार बढ़ा दिया. ","मैंने भी गर्म होकर उसकी चूचियों को जोर से मसल दिया.","मंजू के मुँह से चीख निकल गई- आआह उम्म्ह … आशु क्या करते हो!","पर पहला अनुभव दिल मेरा धाड़ धाड़ करके आवाज कर रहा था. होश तो था नहीं … पर जो भी हो रहा था, दोनों को ही मज़ा आ रहा था.","कहते हैं ना कि सेक्स किसी को सिखाना नहीं पड़ता … ये खुद ब खुद आ जाता है. यह विद्या प्रकृति ने सभी जीवों को दी है. चाहे स्त्री पुरुष हों, पशु पक्षी हों. ","अब मंजू मेरे लंड को खुद ही आगे पीछे करने लगी. ","उफ्फ … पहली बार पता चला कि लंड को आगे पीछे भी करते हैं. ","न जाने मैंने कब और क्यों … उसकी चूचियों को मुँह में भर लिया और चूसने लगा.\nअब हालात ये थे कि मैं मंजू की चूची चूस रहा था और मंजू मेरा लंड आगे पीछे कर रही थी.","मंजू की ‘उफ्फ आआह आए आ आ आ उफ़ आशु आशु आएई मत करो …’ जैसी आवाज़ों से मेरी उत्तेजना बढ़ रही थी. ","कोई 5 या 7 मिनट ये सब खेल चला होगा.","तभी मंजू अचानक से जोर जोर से कंपकंपाने लगी. उसके हाथ मेरे लंड पर कसते चले गए. फिर कांपते हुए वो जोर जोर से … और जल्दी जल्दी से लंड हिलाने लगी.","मेरी सांसें भी तेज होने लगीं. मेरे जिस्म में अकड़न सी होने लगी.\nमुझे ऐसा लगने लगा कि सारा खून एक जगह आ गया.","फिर अचानक मेरे लंड से निकलते सफ़ेद सफ़ेद से गाढ़े रस से उसकी हथेली भर गई.\nसाथ ही मंजू भी एक जोरदार सांस भर कर मेरे जिस्म पर झूल सी गई.","अजीब सी फीलिंग थी … मंजू का तो पता नहीं, पर मुझे अचानक थकान सी महसूस हुई.","मंजू अपने हाथ देखती हुई बोली- ये क्या था?\nमुझे- क्या पता?","मंजू- क्यों नहीं पता, तुम्हारे में से निकला है … तुमको तो पता होगा.\nमैं बोला- नहीं मुझे नहीं पता, ऐसा पहली बार हुआ है.","मंजू- सच में नहीं पता?\n‘हां … सच में नहीं पता.’","आज समझ में आता है कि मंजू ने ब्रा क्यों नहीं पहनी थी.\nवो खुद नग्न होकर मेरे हाथों से अपनी चूची मिंजवाने का मज़ा लेना चाहती थी. ","खैर … हम दोनों उसके बाद एक एक करके नीचे आ गए.","पर मेरे दिमाग में वो सफ़ेद सफ़ेद रस ही घूम रहा था. ","सुबह स्कूल में सबसे पहले मैंने संजय से बात की क्योंकि संजय हमारे ग्रुप में सबसे अनुभवी था. ","उससे पता चला कि उसे वीर्य कहते हैं और इसी से बच्चा पैदा होता है. लंड को आगे पीछे करने को मुट्ठ मारना कहते हैं … यानि कि हस्तमैथुन. ","ये सारी जानकारी मेरे लिए बिल्कुल नई थी.\nइस तरह मैंने हस्तमैथुन करना शुरू कर दिया. ","मस्तराम की किताब और मुठ मारना मेरा सबसे नया शौक था.\nछत पर जाकर मैं ये सब करता था.","एक दो बार पकड़ा भी गया, मां के द्वारा मार भी खाई … पर ये बात मां तक ही रही. ","मंजू और अंजू के साथ मेरी रासलीला जारी थी, पर दोनों की बुर मैंने ना देखी थी या छुई थी. ","एक शाम मैंने मंजू को पटाया कि एक बार फिर से छत पर चलते हैं. ","मंजू मुस्कुराई और उसने पूछा- क्यों?\nमैं बोला- एक बार फिर से उस दिन वाला खेल खेलते हैं.","जैसा कि मैंने आपको बताया कि मंजू मेरे से बड़ी और समझदार ज्यादा थी, उसको सेक्स का बहुत कुछ पता था. ","मंजू इतरा कर बोली- नहीं, मुझको नहीं खेलना वो गन्दा खेल. उस दिन तुमने मेरा हाथ गन्दा कर दिया था. तुम बहुत गंदे हो. ","पर बहुत साल बाद समझ में आया कि मंजू मेरा इम्तिहान ले रही थी या चिढ़ा रही थी … या ये कह लो कि वो मेरे मज़े ले रही थी.","बाद में मंजू मान गई थी, पर उस शाम मंजू के साथ कुछ ज्यादा नहीं हो पाया था.","जैसे ही शाम हुई हम दोनों प्लान के मुताबिक छत पर जाकर छिप गए.\nमंजू से मैं चिपक गया और उसको किस करने लगा.\nआज मंजू भी साथ दे रही थी, उसने खुद ही मेरे लंड को निकाल लिया और हिलाने लगी. ","मैंने भी उसकी कुर्ती ऊपर की और उसकी चूची चूसने लगा.\nआज भी उसने ब्रा नहीं पहनी थी.","तभी नीचे एक लड़के को चोट लग गई तो हम दोनों को नीचे आना पड़ा.\nकुछ ज्यादा नहीं हो पाया तो मुझे गुस्सा भी बहुत आया. ","अगले दिन भी ऐसा ही निकल गया.","पर दो दिन बाद एक नया अनुभव हुआ, जो आज मैं कह सकता हूँ कि ये मौका भी मंजू ने दिलाया था.","दो दिन बाद अंजू मेरे सुबह सुबह घर आई कि मैं उसको एक लेसन समझा दूँ क्योंकि उसका टेस्ट था.\nमूड न होने के बावजूद मुझे जाना पड़ा. ","मैं कुनमुनाता हुआ उसके घर गया तो देखा कि मंजू स्कूल जाने की तैयारी कर रही थी और उसकी मां दोनों का टिफ़िन बना रही थी. ","अलसाए मूड से मैं अंजू को लेसन समझने लगा.","थोड़ी देर में अंजू तैयार होने चली गई और जैसे ही मैं वापस जाने को हुआ तो मंजू ने आकर मेरे से कहा- स्कूल से आकर तुम मेरे घर आ जाना.\nइतना कह कर वो मुझे गाल पर चूम कर भाग गई.","मुझे कुछ समझ में नहीं आया कि ये क्या हुआ.\nफिर मैं भी स्कूल चला गया.","दोपहर को जब आया तो मां ने बोला कि मंजू आई थी. उसने तेरे को हलवा खाने को बुलाया है. ","मैं जब मंजू के घर पंहुचा तो देखा कि मंजू एक फ्रॉक पहन कर बैठी थी. ","उसने बताया कि अंजू और मेरी मां, चाचा के घर गई हैं. ","मेरे अन्दर आते ही मंजू ने जाकर दरवाज़ा बंद किया और मुझे हलवा लाकर दिया. ","कसम से मैं इतना बुद्धू था कि मुझे उस वक़्त भी इतना समझ में नहीं आया कि ये हम दोनों के लिए सुनहरा मौका है क्योंकि करीब दो घंटे हम दोनों को कोई डिस्टर्ब करने वाला नहीं था.","मैं हलवा लेकर मंजू के कमरे में आ गया तो देखा मंजू बिस्तर पर लेटी थी. ","मैं भी वहीं उसके पास लेट गया.","मंजू मुस्कुराती हुई मेरे ऊपर आकर मुझे किस करने लगी.","यकीन मानिए यदि लड़की का मन आपके साथ सेक्स करने का है, तो वो लड़की बिना कहे आपको इतने मौके दिलवा देगी कि आप उसके साथ सम्भोग या ओरल सेक्स कर ही लोगे. मर्द या लड़के को पता ही नहीं चलेगा कि उसको मौका उस लड़की ने खुद दिलवाया है और हम लड़के इस बात पर खुश होते हैं कि मैंने उस लड़की को पटा लिया. ","मैंने आज उसको किस किया या चूची दबाई, फिर उसके साथ मजा ले लिया. ","खैर … मंजू जब मुझे किस करने लगी तो मैं भी जोश में आ गया और उसके चूतड़ों को जोर से पकड़ लिया.","नीचे उसने निक्कर पहनी थी, वो भी उसके चूतड़ों से एकदम चिपकी थी.\nउसके नंगे जिस्म के स्पर्श हुआ तो मेरा लंड अकड़ सा गया.","मंजू ने एक हाथ से मेरी निक्कर (हाफ पैंट) का बटन खोल कर नीचे सरका दिया. मेरा लंड उछल कर बाहर आ गया. ","मैंने पहले भी कहा है कि मंजू मेरे से ज्यादा जवान और समझदार थी.\nशायद सेक्स और स्त्री पुरुष के सम्बन्धों का भी उसे बहुत ज्ञान था या ये कहिए कि मेरे से ज्यादा ज्ञान था. ","उसने मेरे लंड को पकड़ा और आगे पीछे करने लगी.\nमेरी आंखें आनन्द से बंद हो गईं.\nफिर मैं भी उसकी चूची दबाने लगा. ","इस बीच उसने मेरी शर्ट भी उतार दी और मैं पूरा नग्न उसके सामने लेटा था. ","वो मेरे सीने को किस करने लगी और अचानक से मेरे निप्पल को चूसने लगी. ","‘उफ्फ … आह … आह … आह …’ की सिसकारी मेरे मुँह से निकलने लगी. ","निप्पल चुसवाने में भी मज़ा आता है, ये मुझे उस दिन पता चला था.","मैंने भी जोश में उसकी फ्रॉक भी उतार दी.\nआज उसने ब्रा पहनी थी. सफ़ेद रंग की सूती कपड़े की.","मैंने भी उसको नीचे गिराया और उसके ऊपर आ गया, उसकी चूचियों को दबाने और चूसने लगा.\nमंजू ‘आअह्ह आए उफ़ ….’ जैसी कुछ आवाजें निकाल रही थी.","तभी उसने मेरा एक हाथ पकड़ कर अपनी बुर पर रख दिया.\nमुझे चुत के गीलेपन का पहला अहसास हुआ.","मेरा शरीर एकदम से गनगना सा गया. उसकी बुर का पहला स्पर्श मेरे लिए एक विशेष अवसर था.","मैं सब कुछ छोड़ कर एकदम से बैठ गया और उसको देखने लगा. ","मुझे उसको इस तरह देखने से मंजू ने अपनी आंखों को अपने हथेली से बंद कर लिया. ","पर मुझे इन सब बातों से मतलब नहीं था.\nमस्तराम की किताबों में जो तस्वीर देखी थी, आज मैं उसका साक्षात् दर्शन करने वाला था.","गोरा बदन, सफ़ेद ब्रा में कसी हुई बड़ी सी चूचियां, फिर पतली सी कमर और चौड़े से कूल्हे, फिर चिकनी सी सिल्क सी जांघें … उफ्फ्फ क्या नजारा था. ","अभी भी मैं बुत बना बैठा था कि तभी मंजू ने निक्कर उतारने का इशारा किया.","तब मुझे होश आया और मैं धीरे धीरे उसकी निक्कर उतारने लगा.","उफ्फ्फ जैसे जैसे निक्कर नीचे हो रही थी, मेरी आंखें बड़ी होती जा रही थीं. ","पहले हल्के हल्के रेशम से भूरे बालों के दर्शन, फिर जांघों से कटाव की लकीर और फिर गुलाबी सी बुर, जिसमें एक चीरा सा लगा था.\nऊपर का भाग थोड़ा उभरा हुआ था और वो चीरा दोनों चूतड़ को अलग करने वाली लकीर में विलुप्त हो गया था.","उफ्फ … इतने से ही मेरे लंड से पानी निकलने लगा.\nमेरा लंड अभी भी मंजू के हाथों में था.","मैंने धीरे से बुर को फिर से स्पर्श किया.\nआह … कितनी गर्म थी.","बुर के नीचे से लिसलिसा सा पानी निकल रहा था.","मैंने एक उंगली से चूत की बीच की लकीर सहलाई.\nजैसे ही मेरी उंगली ने चूत को टच किया, मंजू उछल सी गई, उसकी पीठ और चूतड़ उठ गए. ","मुझे चुत के अन्दर कुछ गुलाबी सा दिखा. उत्सुकता में मैं उसको फैला कर देखने लगा.\nदो छोटे छोटे से होंठ और पूरी गुलाबी चुत … उसके नीचे एक बहुत छोटा सा छेद, जिसमें से कुछ लिसलिसा सा पानी निकल रहा था. ","मेरी सारी उंगलियां उस रस में सन गईं.\nमैं वैसे ही उस लकीर के बीच में अपनी उंगली करता रहा … कभी ऊपर से नीचे, तो कभी नीचे से ऊपर!","मुझे कुछ समझ में नहीं आ रहा था और दिमाग सुन्न सा हो गया था.","मुझे बस मंजू की कराहती फुसफुसाती आवाजें ही सुनाई दे रही थीं- अहह … अहह … अहह … आह … ओह्ह हां..हां … हां ऐसे ही करो उफ़ करते रहो … ईश … आह ऐसे ही करो.","वो जैसा बोलती रही, मैं करता रहा.","पर इसी बीच मेरी उंगली का गीलापन और उस छेद में से निकलते पानी के कारण मेरी उंगली उस छेद के अन्दर हल्के से चली गई.","मंजू की चीख निकल गई- ओह्ह मां … उफ्फ … नहीं.\nमैंने झट से उंगली हटा ली और देखा कि मंजू की आंखें लाल हो गई थीं.\nउसकी आंखों से पानी आ रहा था.","मैंने पूछा- क्या हुआ?\nमंजू बोली- बहुत तेज दर्द हुआ.","मुझे मंजू ने अपने ऊपर खींच लिया और मेरे होंठों को चूसने लगी, मेरे चूतड़ों को जोर जोर से दबाने लगी.\nकुछ पल हम दोनों ऐसा ही करते रहे. ","फिर उसने मेरा हाथ पकड़ा और अपनी चुत के छेद पर मेरी उंगली रख दी.\nमुझे समझ में नहीं आया कि जब इतना दर्द हुआ, तो वो फिर से ऐसा करने को क्यों कह रही है. ","फिर भी उसके हाथ का जोर लगने से मेरी उंगली थोड़ी सी अन्दर घुस गई. ","मंजू- आअ … ईई … आइ मां.\nमैंने उंगली निकालनी चाही, पर मंजू ने निकालने नहीं दी. ","कुछ पल के बाद उसने हाथ से पकड़ कर मेरी उंगली निकाली और फिर से उंगली जोर से दबा दी. ","एक बार फिर मंजू चीखी क्योंकि इस बार करीब आधी उंगली अन्दर चली गई थी- ओफ़्फ़ … आह्ह ह ह आइ मां यस हां उफ्फ. ","एक दो बार उसने ऐसे ही किया तो मेरी पूरी उंगली अन्दर चली गई.\nअब तक मुझे भी समझ में आ गया था कि उसको उंगली अन्दर बाहर करवाने से मज़ा आ रहा है.\nमैंने खुद ब खुद उंगली अन्दर बाहर करने शुरू कर दी. ","मंजू ने मेरे हाथ से अपना हाथ हटा लिया और सिसकारी भरने लगी.\nउसकी गर्दन इधर उधर होने लगी, उसके चूतड़ उछलने लगे.","मंजू बोली- आंह आशु … थोड़ा तेज और जल्दी जल्दी करो. ","मेरी भी स्पीड बढ़ गई.\nअब मेरी उंगली सटासट उसकी चूत में अन्दर बाहर होने लगी.\nमेरा पूरी हथेली चूत के पानी से चिपचिपाने लगी.","फिर मंजू एक तेज आवाज के साथ बिल्कुल शांत हो गई पर उस छेद से ढेर सारे लिसलिसे पानी को मैंने महसूस कर लिया था. ","पर आज पता हो गया है कि वो मंजू का एक लड़के के साथ पहला ओर्गेस्म था. ","थोड़ी देर के बाद मंजू ने मुझे लिटा दिया और मेरे लंड को पकड़ कर आगे पीछे करने लगी.","मेरे तो आनन्द की कोई सीमा ही नहीं थी.","कुछ ही पलों में उसकी हथेली मेरे सफ़ेद गाढ़े रस से भर गई.","मैं भी निढाल होकर पड़ा था, मंजू भी मेरे बगल में लेटी थी. ","थोड़ी देर में मंजू बोली- कपड़े पहन लो और ये सब किसी से मत कहना.","फिर मैंने कपड़े पहन लिए और बचा हुआ हलवा खा लिया.","अपने हाथ वगैरह धोकर मैं घर आ गया. ","तो यह था एक जवान होते लड़के और लड़की के बीच का पहला हस्तमैथुन.","अब जब भी हमको मौका मिलता, हम दोनों कुछ ऐसा ही करते. ","अब मैं सोचा करता था कि किताब की फोटो में तो लंड चूत में जाकर गायब हो जाता है. पर वो जाता कहां है. ","ऐसे में संजय फिर से काम आया.\nउसने बताया- चूत में एक छेद होता है. उस छेद में हम उंगली या फिर लंड डाल सकते हैं और लंड डाल कर आगे पीछे करने से लंड से वीर्य निकलता है, जो चूत में जाकर बच्चे को जन्म देता है. ","आज सोचता हूँ तो अपने आधे अधूरे ज्ञान पर बहुत हंसी आती है पर शायद हर लड़का या लड़की कुछ इसी तरह से सेक्स का ज्ञान प्राप्त करता है.","हर लड़की या लड़के के पास एक संजय जैसा दोस्त होता है, जो उसको सेक्स का ज्ञान देता है. ","आपको इस देसी सेक्सी हॉट गर्ल कहानी का अगला भाग और भी मजा देगा. आप मुझे मेल जरूर करें.\n[email protected] ","देसी सेक्सी हॉट गर्ल कहानी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेल खेल में लड़कियों के साथ मजा किया","href":"https://www.freesexkahani.com/first-time-sex/meri-sex-life-ki-kahani/"},{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 1","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chudai-story/"},{"title":"सविता भाभी डॉक्टर की मेज पर लेटी : कॉमिक वीडियो","href":"https://www.freesexkahani.com/bhabhi-sex/doctor-doctor-savita-bhabhi-video/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Gandi Kahani","Hindi Sexy Story","Hot girl","Nangi Ladki","Padosi"],"relatedStoriesLinks":[{"title":"बहन की सहेली की सील तोड़ी","href":"https://www.freesexkahani.com/teenage-girl/school-girl-sex/"},{"title":"भतीजी की कुंवारी चूत चोदने का अधूरा सपना","href":"https://www.freesexkahani.com/teenage-girl/jawan-ladki-sex-kahani/"},{"title":"मौसी की बेटी की कुंवारी चुत- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-college-girl-sex/"},{"title":"मेरी गर्लफ्रेंड की सुहागरात की कहानी-1","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ki-suhagrat-1/"}]}