{"Title":"मामा की बेटी को खेत में चोद डाला","author":{"name":"अभी मालकर","href":"https://www.freesexkahani.com/author/malkarabhi3/"},"date":"19-03-2022","views":"514,438","description":["देसी गाँव की चुदाई की कहानी मेरे मामा के घर की है. मैं वहां रहने गया तो मेरे मामा की जवान लड़की को मैंने नंगी देखा. मेरा मन उसकी चुदाई का हो गया.","नमस्ते मित्रो, मैंने अन्तर्वासना की बहुत सी कहानियां पढ़ी हैं.\nमुझे लगता था कि कुछ कहानियां काल्पनिक हो सकती हैं लेकिन मैं भी अपनी उत्तेजना मिटाने के लिए सेक्स कहानी पढ़ता था और मुठ मारके आराम से सो जाता था. ","आप लोग कहोगे कि ये आम तौर पर सबके साथ होता है.\nसभी पाठक यही सोचते हैं, यही सही भी है, लेकिन मुझे सेक्स कहानी पढ़ने की इस कदर आदत हो गयी थी और लगने लगा था कि सभी लड़कियां मुझसे चुदवाना चाहती हैं. ","मैं आप लोगों को बताना चाहता हूँ कि ये मेरा पहला अनुभव है, जो आपके साथ शेयर करना चाहता हूँ.\nआशा है कि आप लोगों को मेरा ये किस्सा पसंद आएगा.\nये मेरे साथ सच्ची घटना घटी है जो मैं इस देसी गाँव की चुदाई की कहानी के माध्यम से दिल खोलकर बताने वाला हूँ.","पहले मैं अपने बारे में बता देता हूँ.\nमेरा नाम अभी मालकर है, मेरी लंबाई पांच फिट पांच इंच है. मैं दिखने में एकदम गोरा हूँ और एकदम फिट बॉडी वाला युवा हूँ. मेरी उम्र 28 साल है. ","मैं कोल्हापुर महाराष्ट्र में रहने वाला हूँ.\nआप तो लोग जानते ही हैं कि कोल्हापुर के लोग कैसे होते हैं.\nदिल लगाना कोल्हापुर वालों से सीखना चाहिए, हम कोल्हापुरी वायदे के एकदम पक्के होते हैं.\nहम लोग ऐसे होते हैं कि भले जान चली जाए पर वादा नहीं टूटने देते हैं. ","मेरी बॉडी लड़कियों को इतनी अच्छी लगती है कि मुझे एक नजर देख कर ही बांहों में लेने को मचल जाए.","मेरा लवड़ा काफी मोटा और लम्बा है. ये किसी भी चूत में जाकर उसका पानी निकाल कर ही बाहर निकलता है. ","यह घटना सात साल पुरानी है.\nमैं अपने मामा के गांव गया था. मेरे मामा का गांव सांगली जिले में आता है.\nये गांव बहुत छोटा है. उधर ज्यादातर लाइट नहीं रहती, बस भी सुबह और शाम दो बार ही आती है. ","आप लोग कहेंगे कि मैं झूठ बोल रहा हूँ, लेकिन ये सच है. ","मेरे मामा के घर में मामी मामा के साथ उनकी दो बेटियां और एक बेटा रहते हैं.\nमेरे नाना नानी भी हैं.\nहमारे मामा खेती का काम देखते हैं.","मामा की बड़ी बेटी का नाम राजश्री है उसकी उम्र 24 साल है. दूसरी वाली मेघा है, उसकी उम्र 22 साल है. मामा के बेटा का नाम राहुल है. उसकी उम्र 19 साल है.","बात ऐसे घटी कि मैं अपनी बारहवीं की परीक्षा खत्म करके छुट्टी मनाने मामा के घर गया था.\nमामा के घर पहुंचते ही सब बहुत खुश हुए … क्योंकि मेरी सबसे जमती थी. ","वैसे तो मैं हर बार छुट्टी मनाने मामा के घर जाया करता था लेकिन इस बार की छुट्टी कुछ अलग ही मजा दे गयी. ","इस बार मेरी मामा की बड़ी बेटी राजश्री के साथ मेरा कुछ ही गया था.","राजश्री दिखने में साधारण है लेकिन उसकी फिगर बड़ी मस्त है.\nउसके दूध देखकर तो बस चूस लेने का मन करने लगता है. उसके रसीले होंठ तो ऐसे हैं कि बस अपने होंठों में दबा कर काट खाने का मन करे.\nउसकी मुस्कान किसी को भी घायल कर दे. उसकी कमर एकदम लचकदार है. पूरी फिगर कयामत है. ","वो चूड़ीदार सूट में बहुत अच्छी दिखती है. ","पहले मेरे मन में उसके लिए कोई गलत इरादे नहीं थे लेकिन इस बार कुछ ऐसा हुआ कि समझो गरम सेक्स कहानी बन गई.","मेरे मामा का घर पुराना है. उसमें एक हॉल, किचन और एक बेडरूम है. उनका घर एक रेल की डिब्बे की तरह है.\nपहले हॉल है, बीच में बेडरूम और अंत में किचन है.\nकिचन के बाद बाथरूम है.","रसोई काफी हवादार रहे, इसलिए उसे पीछे बनाया गया था.\nउधर की खुली हवा मुझे काफी अच्छी लगती थी.\nकिचन काफी बड़ा था.","जैसा कि मैंने बताया है कि मामा के गांव में ज्यादातर समय लाइट रहती ही नहीं है. ","उस दिन रात के समय लाइट नहीं थी तो हम सब मिलकर गप्पें लड़ा रहे थे.\nकाफी देर तक लाइट नहीं आयी तो मैं किचन में सो गया.\nबाकी सब लोग रूम और हॉल में सो गए. ","गांव में सभी लोग सुबह जल्दी ही उठ जाते हैं, लेकिन मेरी आदत दस बजे तक उठने की थी. ","मामा के घर में मेरी इस आदत के बारे में सभी को पता था तो मुझे कोई उठाता नहीं था. ","चूंकि घर में अंत में बाथरूम बना था तो वहां नहा कर कपड़े बदलने के लिए रसोई में आ जाते थे. ","उस दिन मेरी आदत की वजह से किसी ने मुझे नहीं उठाया.\nमैं गहरी नींद में सो रहा था. मैं तीन बजे रात में सोया था.","मामी जल्दी उठकर नहाने के लिए बाथरूम में आ गईं.\nफिर उन्होंने सभी नानी समेत अपनी दोनों बेटियों को उठाकर नहाने भेजा. ","सभी नहाकर कपड़े बदल बदल कर जाते जा रहे थे. ","उस वक्त कुछ ऐसा हुआ कि राजश्री नहाकर किचन में आयी.\nवो पूरी नंगी थी.\nउसने सिर्फ पैंटी पहनी थी और उसके बाल पूरे गीले थे. वो बालों को तौलिये से सुखा रही थी. ","उसके बाल झटकने से अचानक से मेरे ऊपर पानी की बूंदें गिरीं जिससे मेरी नींद खुल गयी.\nमेरी आंखें खुलते ही मुझे राजश्री पूरी नंगी दिखी. ","मैंने झट से आंखें बंद कर लीं. मुझे इतना डर लगा कि मेरी धड़कनें बढ़ गईं.\nमुझे कुछ समझ नहीं आ रहा था कि मैं क्या करूं.\nफिर दिल नहीं माना तो मैं अपनी आंखों को जरा सा खोल कर चोरी चोरी उसको देखने लगा. ","क्या अप्सरा सी लग रही थी वो … मुझे यकीन ही नहीं हो रहा था कि राजश्री इतनी सुन्दर है.\nउसके गीले बाल रेशम की तरह दिख रहे थे. उसके गाल गुलाब की तरह थे, नशीली आंखें मुझे पागल बना रही थीं.","उसका पूरा फिगर मुझे मदमस्त कर रहा था.\nउठे हुए चूतड़ कसी हुई पैंटी में बड़े मस्त थे.\nपतली कमर के ऊपर थिरकते मम्मे आह मेरा लंड खड़ा कर रहे थे.\nउसके मम्मों के ऊपर ब्रॉउन कलर की दो चेरियां मुझे उकसा रही थीं.","मेरा लवड़ा पूरा तन कर खड़ा हो गया था. मुझसे कण्ट्रोल नहीं हो रहा था.\nमैं कम्बल ओढ़े हुए था तो कम्बल में ही मुठ मार रहा था.","आखिर उसने कपड़े पहन लिए और बाहर चली गयी.\nउसका ध्यान मेरी तरफ एक बार भी नहीं गया.","वो तो चली गई थी लेकिन मेरा हाल एकदम बुरा कर गयी थी.\nमेरी नींद ही उड़ गयी थी. ","थोड़ी देर बाद में उठ गया और बाथरूम में आ गया. उधर खुल कर मुठ मारने लगा.\nअपने मामा की लड़की राजश्री को याद करके मैंने लंड का पानी झाड़ दिया. ","फिर मैं नहाकर बाहर आ गया. मेरा पूरा होश उड़ गया था. मुझे सिर्फ सुबह का देखा हुआ नजारा याद आ रहा था. ","मामी बोल रही थी- राजश्री भैंस दुह रही है, जा उससे थोड़ा दूध ले आ. ","राजश्री भैंस का दूध निकाल रही थी.\nमेरे मामा ने दो भैंस भी पाली हुई थीं. जिस वजह से दूध की कोई कमी नहीं थी. ","मामी की बात सुनकर मैं दूध लेने उधर गया तो देखा कि राजश्री भैंस के थन मसल कर और खींच खींच कर दूध निकाल रही थी.\nमुझे ऐसा लगा कि ये लंड निचोड़ कर दूध निकाल रही हो.","मैं उसके सामने गया तो मुझे शर्म आने लगी.\nवो बोली- क्या तुम दूध निकालोगे? ","मुझे समझ में नहीं आया.\nमैं अपने ख्यालों में था. तभी राजश्री मेरे करीब आयी और मुझे खींच कर भैंस के पास ले आई.\nउसने मुझे बिठाया और मेरे पीछे आकर बैठ गयी. ","मैं जरा हिचक रहा था तो उसने मेरा हाथ पकड़ कर भैंस के थन पर धर दिया.\nउसने दूध निकालने के लिए भैंस के थन को पकड़ने के लिए मेरे हाथ थन पर लगा दिए. ","मुझसे कण्ट्रोल नहीं हुआ और मैं पीछे की तरफ हो गया.\nइससे हुआ ये कि मैं राजश्री के ऊपर गिर गया.\nहड़बड़ी में मैं पलट गया. मेरे हाथ एकदम से पीछे को हुए और उसके मम्मों पर जा लगे.","मैंने बड़ी जोर से उसके स्तन दबा डाले.\nतभी अचानक से मैं पूरी तरह से पलटा और मेरे होंठ उसके होंठों से टकरा गए. ","मेरा खड़ा लंड उसके नीचे चूत के पास टकरा गया.\nये इतनी जल्दी में हुआ कि हम दोनों को ही कुछ समझ में नहीं आया. ","मैं एकदम से घबरा गया और उठ कर जल्दी से घर में आ गया. मैं बहुत डर गया था, मुझे समझ नहीं आ रहा था कि मैं क्या करूं. ","तभी मामी बोलीं- अभी … दूध नहीं लाया?\nतो पीछे से राजश्री आयी और बोली- ये लो मां, दूध.","मामी बोलीं- अभी को क्या हुआ … ये दौड़ते हुए क्यों आया और तुम इतनी गंदी क्यों हो गयी हो राजश्री?\nउसने कहा- मम्मी अभी तो दूध लेने आया था … लेकिन भैंस ने लात मारी तो मैं गिर गयी और ये डर के मारे भाग आया. ","मामी हंसने लगीं और बोलीं- ये आम बात है, उसमें क्या है.\nफिर मामी अन्दर जाते जाते राजश्री से बोलीं- जा, अपने कपड़े बदल ले.","वो भी अन्दर आ गयी. मुझे कुछ समझ में नहीं आ रहा था कि क्या हो रहा है. ","फिर मैंने कैसे भी करके मन को समझाया और मामा के बेटे के साथ खेत पर चला गया.\nवहां मुझे थोड़ा अच्छा लगा. ","कुछ समय बाद घर वापस आने के बाद मैं राजश्री के सामने जा नहीं पा रहा था. ","वो मेरे सामने आती, तो मैं पलट जाता या दूसरा काम करने लगता या किसी काम की कहते हुए बाहर भाग जाता. ","ऐसे करके आठ दिन निकल गए.\nमैं राजश्री के साथ बात नहीं करता.\nघर में ही होते हुए उससे बात नहीं करता.","इससे सबको ये समझ में आ गया कि मेरी और राजश्री में लड़ाई हुई है.\nसभी राजश्री को डांटने लगे.","लेकिन मैंने मामा मामी से कहा- उसका कोई दोष नहीं है, गलती मेरी है.\nमैं कुछ बोलने ही वाला था, तभी राजश्री ने कहा- मां मैंने अभी को खेल में डांट दिया था, इसलिए वो मुझसे बात नहीं कर रहा है.","मुझे कुछ समझ में नहीं आया कि ये क्या कह रही है.\nमैं चुप रहा. ","सभी ने मुझे समझाया तो मैं बोला- ठीक है अब मैं उसके साथ बोल लेता हूँ.\nअब मैंने राजश्री से बात की, फिर भी मैं उसके साथ नजर नहीं मिला पा रहा था. ","इसी तरह से दो दिन और निकल गए. ","मामा को किडनी में स्टोन था, जिस वजह से उस दिन मामा को बहुत दर्द हो रहा था. ","डॉक्टर ने मामा को दवाई देकर आराम करने को कहा.\nउस दिन खेत में पानी देना था, दिन जाने को हो गया था और पानी देना जरूरी था. ","फिर मैं और मामा का लड़का जाने को तैयार हुए.\nतभी मामी बोलीं- चलो मैं भी आती हूँ. ","राजश्री ने कहा- नहीं मम्मी, मैं जाती हूँ तुम पापा का ख्याल रखो.\nउसकी बात सुनकर मामी मान गईं.","हम तीनों रात को खेत पर आ गए.\nमैंने शार्ट और टी-शर्ट पहनी थी.\nमामा के लड़के ने नाईट पैंट शर्ट पहना था और राजश्री ने लहंगा चोली पहना था. ","हम तीनों ने खेत पर पहुंच कर पानी छोड़ा.\nसभी खेतों में पानी छोड़ने काफी समय लग गया. हम तीनों बहुत थक भी चुके थे. ","सबसे ज्यादा मामा का बेटा थक गया था. उसने बेचारे ने बहुत काम किया था.","खेत में एक झोपड़ी बनी थी, उधर जा कर हम तीनों सो गए. ","करीब दो बजे रात में राजश्री ने मुझे उठाया और बोली- मेरे साथ चलो, मुझे पेशाब करनी है. ","बाहर अंधेरा था, किसी जानवर आदि का डर भी था. मैं टॉर्च और डंडा लेकर उसके पीछे पीछे गया. ","हम दोनों खेत के दूसरी तरफ गए. दूसरे के खेत में मैं साइड में खड़ा रहा.\nवो लहंगा उठा कर पेशाब करने लगी. ","मेरा ध्यान उधर उधर नहीं लग रहा था बस बार बार मैं उसी को मूतते हुए देख रहा था. ","वो मूत कर उठी और मेरे पास आकर बोली- क्या देख रहा था?\nमैं डर गया और बोला- सॉरी. ","डर के मारे मैं कांप रहा था.\nवो पास आयी और बोली- इसमें क्या डरना, जवानी में ये सब होता है. मैंने तुमसे कुछ कहा क्या?\nये कह कर उसने मेरे गाल पर किस कर दिया.","मुझे कुछ समझ में नहीं आया कि ये क्या हुआ.\nमैं बोला- ये गलत है.\nउसने बोला- साले उस दिन किचन में भी मुझे नंगी देख रहा था, तब तुझे गलत नहीं लगा.\nमेरे दिमाग ने सब कुछ समझना बंद कर दिया. ","मैंने उससे पूछा- तो तुम्हें पता था?\nउसने हां कहा.","मैंने पूछा- फिर डांटा क्यों नहीं?\nउसने बोला- मैं पहले तो गुस्सा थी लेकिन तुम बाद में मुझसे भागने लगे तो मुझे तुम पर प्यार आने लगा. फिर उस दिन तुम सच बोलने वाले थे, तब से में तुम्हारे प्यार में पड़ गयी. ","ये कह कर उसने मुझे अपनी बांहों में ले लिया और बोली- मैं तुमसे प्यार करती हूँ … तुम भी आज मुझे प्यार करो. ","मुझे कुछ समझ नहीं आ रहा था लेकिन मेरी भी वासना जाग उठी और मैंने उसके होंठों के ऊपर अपने होंठ रख दिए. ","मैं जोर जोर से किस करने लगा.\nहम दोनों का खेत में चुदाई का खेल शुरू हो गया.","मैं जोर जोर से उसके स्तन दबा रहा था और किस किए जा रहा था.\nमेरा लंड तन गया था.\nउसने मेरा लंड हाथ में ले लिया और सहलाने लगी. ","मैं आसमान में उड़ने लगा था.\nमैंने तुरंत उसके कपड़े उतार दिए.\nवो सिर्फ पैंटी में रह गई थी.","उसने भी मेरे कपड़े उतार दिए.\nहम इतने जल्दी में नंगे हुए थे कि हमें पता ही नहीं चला. ","मैंने उसको ऊपर से नीचे तक देखा … क्या माल दिख रही थी वो!","मैंने उसके एक स्तन को चूसना शुरू कर दिया और दूध चूसते चूसते मैंने पैंटी निकाल दी.","चूत नंगी हुई तो मैंने उसकी चूत में उंगली डाल दी.\nवो सिहर उठी और उसने मेरा लंड पकड़ लिया. ","मैंने उससे कहा- मैं लेट जाता हूँ … तुम मेरे ऊपर आ जाओ. ","हम दोनों 69 की पोजीशन में आ गए.\nउसने मेरा लंड थोड़ा चूसा लेकिन उसको थोड़ा नमकीन लगा तो उसने लंड मुँह से हटा दिया और उठ कर बैठ गयी. ","मैं उसकी टांगें फैलाकर चूत को चूसने लगा.\nवो चूत चुसवाने से पागल होने लगी और मेरा सर चूत पर दबाने लगी. ","राजश्री बोल रही थी- अभी … आह आह आह और चाटो … जोर से चाटो आह मजा आ रहा है आह और जोर से … आंह जितना चाहो चाट लो … तू मुझे कहीं भी बुलाएगा तो मैं तुझसे चुदने आ जाऊंगी अभी … आह आह आह आह मैं झड़ गई … आंह. ","उसका पानी निकला तो मैंने पूरा रस चाट लिया और चूत साफ़ कर दी.","वो निढाल पड़ी थी.\nमैं उसे अपने ऊपर से हटा कर बगल में लिटाया और सीधा होकर उसके ऊपर चढ़ गया.","मैंने अपना तना हुआ लंड उसकी चूत पर रखा और फांकों को फैला कर जोर लगा दिया.\nमेरा आधा लंड चूत में अन्दर घुस गया. ","उसकी कराह निकल गई और चूत से खून निकला, मुझे भी दर्द होने लगा.\nमेरी कुछ समझ में नहीं आया कि साला ये क्या हुआ.","लेकिन उस वक्त मेरे ऊपर वासना चढ़ी थी तो मैं अपने होंठ उसके होंठों पर रखकर पिल पड़ा और उसे जोर जोर से चोदने लगा. ","मेरा पूरा लंड घुस अन्दर गया तो वो रोने लगी.\nमुझे भी दर्द हो रहा था लेकिन मैं लगा रहा.","बाद में दर्द कम हुआ और वो भी साथ देने लगी.\nवो अपनी गांड उठा उठा कर अपनी चूत के अन्दर मेरा लंड लेती रही. ","हमारी मादक आवाजें भी निकल रही थीं.\nअंधेरे सुनसान खेत में चाँद की रोशनी में हम दोनों एकदम नंगे चुदाई का मजा ले रहे थे. ","आखिर हमारी उत्तेजना चरम सीमा पर आ गई और मुझसे पहले वो स्खलित हो गई. ","मैं जब झड़ने को हुआ तो मैंने लंड बाहर निकाला और उसके मम्मों पर पानी छोड़ दिया. ","हम दोनों थक कर चूर हो गए थे, वैसे ही नंगे काफी देर तक यूं ही पड़े रहे.","फिर हम दोनों नंगे ही चलते अपने खेत में आ गए. उधर पानी से सब साफ किया और कपड़े पहन कर झोपड़ी में वापस आ गए.\nझोपड़ी में आकर हम दोनों सो गए. ","सुबह हम नौ बजे उठे और देखा तो राजश्री का भाई चला गया था.\nहम दोनों ही झोपड़ी में रह गए थे.","राजश्री मुझे देख कर मुस्कुराने लगी.\nमैंने झोपड़ी से बाहर निकल कर देखा, तो दूर दूर तक कोई नहीं था.","मैं वापस अन्दर आ गया और राजश्री के साथ लेट गया.","आगे क्या हुआ वो गरम सेक्स कहानी मैं अगली बार लिखूंगा. ","आपको मेरी ये सच्ची देसी गाँव की चुदाई की कहानी पसंद आयी होगी. रिप्लाई जरूर देना!\nईमेल आईडी है\n[email protected]m"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत के अन्दर मेरा लंड","href":"https://www.freesexkahani.com/antarvasna/garam-chut-ki-kahani/"},{"title":"भाभी की चुत की आग लंड से बुझाई","href":"https://www.freesexkahani.com/bhabhi-sex/hot-bhabhi-porn-story/"},{"title":"मेरी मम्मी की चुदाई सहकर्मी अध्यापक के साथ","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-mother-sex-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Desi Ladki","Kamvasna","Nangi Ladki","public sex"],"relatedStoriesLinks":[{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"बड़े भाई और छोटी बहन की मजेदार चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ko-choda/"},{"title":"खाला की कुंवारी बेटी की चुत चुदायी","href":"https://www.freesexkahani.com/family-sex-stories/bahen-ki-chudayi-kahani/"},{"title":"मौसी की बेटी की गर्म चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kuwari-ladki-ka-sex/"}]}