{"Title":"गांव की चुत चुदाई की दुनिया- 13","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"31-10-2020","views":"104,112","description":["गाँव के मुखियाजी ने दरोगा को दावत पर बुलाया था. खाने के साथ चूत का इंतजाम तो पक्का था. तो कहानी पढ़ कर देखें कि दरोगा को किसकी चूत मिली.","दोस्तो, मैं आपकी प्यारी लेखिका पिंकी सेन एक बार फिर से आपके लिए चुदाई की दुनिया का आगे का भाग लेकर हाजिर हूँ.","अब तक की सेक्स कहानी\nभाभी ने ननद को भाई का लंड चुसवाया\nमें आपने पढ़ा था कि चुदाई के बाद रणजीत और सन्नो एक दूसरे को देख रहे थे और सन्नो मुस्कुरा रही थी.","अब आगे:","रणजीत- तू एक बात बता, कल तक तो ये मुनिया नादाँ सी थी, आज अचानक से इसके अन्दर इतनी आग कैसे लग गई … और दूसरी बात कितनी भी नींद क्यों ना लगी हो, मेरे इतना करने पर भी वो उठी क्यों नहीं?","सन्नो- आप सोचते बहुत हो जी, इस सब पर आप ध्यान मत दो. बस ये बताओ कि आपको मज़ा आया या नहीं … और उसका रस आपको कैसा लगा!","रणजीत- मज़े की तो तू ही पूछ मत … साली ऐसी कुंवारी बुर का रस कहां किसी को आसानी से नसीब होता है. अब तो मन कर रहा है कि अभी की अभी अपना लौड़ा उसकी चुत में पेल दूं.\nसन्नो- आप चिंता ना करो मेरे राजा … आपकी वो हसरत भी जल्दी ही पूरी हो जाएगी … बस थोड़ा सब्र से काम लो.","वो दोनों काफ़ी देर तक मुनिया को लेकर बातें करते रहे, फिर सो गए क्योंकि रणजीत को सुबह जल्दी खेत जाना होता था.","सुबह का सूरज सबके लिए नयी रोशनी लेकर आया था. मगर मेरे प्यारे साथियों अभी जरा रूक जाओ. अभी आपकी पिंकी आप लोगों के लिए एक और सेक्स का मजा देने वाली है.","मुझे लगता है कि आप लोग गीता को भूल गए शायद. अभी उसकी सेक्स कहानी बाकी है. ","उसी रात इंस्पेक्टर बलराम को मुखिया जी ने दावत पर बुलाया था. उस रात की ये घटना भी देख लो.","बलराम को न्योता देकर मुखिया ने गीता के बापू से कह दिया कि गीता को रात को खाने के बाद साथ ले जाना. अभी कुछ मेहमान आने वाले हैं. उनके लिए चाय पानी देने के लिए उसकी जरूरत पड़ेगी. ","गीता का भोला बापू बेचारा कहां समझ पाता कि क्या होने वाला है.\nवो गीता को वहां छोड़ कर अपने घर चला गया. ","कुछ देर बाद बलराम मुखिया जी के घर आ गया. उसका काफी स्वागत सत्कार हुआ … दारू के साथ अच्छा खाना पीना हुआ. उसके बाद मुखिया ने एक कमरे में बलराम को बैठा दिया.","बलराम- मान गए मुखिया जी, आपके यहां का खाना तो बड़ा स्वादिष्ट था … अब बस थोड़ा जिस्म हल्का हो जाए तो मजा आ जाए.","मुखिया समझ गया कि अब इसको चुदाई के लिए लौंडिया चाहिए, वो तो पहले से ही बलराम के लिए चुत का इंतजाम करके बैठा था.","मुखिया- चिंता ना करो दारोगा जी … मुझे आपकी पसंद का पूरा ख्याल है. आप आराम से बैठो, मैं अभी आपके लिए आपकी पसंद का कोरा माल भेजता हूँ. लेकिन साहब थोड़ा आराम से दांवपेंच खेलिएगा … वो क्या है न कि अभी वो कच्ची कली है. मुझे उसके घर वालों का भी देखना होता है. आप समझ रहे हैं ना!","बलराम- अरे आप चिंता ना करो मुखिया जी, ऐसी कलियों को तो में बड़े प्यार से फूल बनाता हूँ, आप इत्मीनान से जाओ.","मुखिया बाहर चला गया और गीता को सब समझा दिया कि तू ऐसे एकदम अनजान सी बनी रहना, जैसे तुझे कुछ पता ही नहीं है.","गीता सब समझ कर कमरे के अन्दर चली गई और बोली- नमस्ते दारोगा जी.\nबलराम- अरे आओ गीता रानी, जबसे तुझे देखा है … साला दिमाग़ काम ही नहीं कर रहा है. तू तो साली एकदम से पटाखा है पटाखा.","गीता- ये आप क्या बोल रहे हैं दारोगा जी … मुखिया जी ने मुझसे कहा है कि आपकी मालिश करनी है, बस इसी लिए मैं यहां आई हूँ.\nबलराम- अरे मेरी भोली रानी, चल तू जिस काम के लिए आई, वही कर. बाकी मैं खुद देख लूँगा.","इतना कहकर बलराम ने अंडरवियर को छोड़कर सारे कपड़े निकाल दिए, जिसे देख कर गीता सकपका गई.","गीता- अंआ आ … ये आप क्या कर रहे साहेब जी?\nबलराम- साली ज़्यादा नाटक मत कर … मालिश करेगी तो बिना कपड़े निकाले मालिश कैसे होगी. चल अब देर न कर … जल्दी से इधर आ मेरे पास मेरी जांघ दबा दे.","गीता को पता तो था ही कि आज बलराम के साथ उसकी चुदाई होनी है, वो तो बस झूठमूट का नाटक कर रही थी. ","कुछ देर बाद उसको लगा कि ज़्यादा नाटक करने का कोई फायदा नहीं है. वो मन बना कर इंस्पेक्टर के पास चली गई. उधर जाकर वो चुपचाप खड़ी हो गई.","बलराम- देख लौंडिया … मुझे और भी काम है. अब जल्दी से शुरू हो ज़ा, ये नखरे कम कर मेरे साथ. चल जल्दी से मालिश शुरू कर. ","गीता चुपचाप बैठ गई और धीरे धीरे बलराम की नंगी जांघ दबाने लगी.","वो मालिश करने के साथ ही अंडरवियर से झांक रहे लंड महाराज को भी देख रही थी, जो धीरे धीरे फुंफकार रहा था.","बलराम ने टांगें पसारते हुए कहा- आह क्या जादू है रे तेरे हाथ में … देख साली हाथ लगाने के साथ ही पुलिस का डंडा भी खड़ा हो रहा. ज़रा इसको भी सहला कर देख रानी.","गीता ने मुस्कुराते हुए हाथ चलाया और बलराम के मूसल लंड से उंगलियां लगाने लगी. उसको बलराम के मोटे लंड से डर भी लग रहा था.","बलराम- उफ छोरी … ऐसे ना कर … इसको पूरा पकड़ और जरा प्यार से रगड़ दे … और तू क्या अभी तक ये कपड़े पहने बैठी लंड से खेल रही है.. अपने कपड़े निकाल कर मेरी गोद में बैठ … तब तो डंडे पर तेरी जवानी का खुमार चढ़ेगा.","गीता- नहीं साहब, मैं ऐसे ही कर दूंगी ना इसकी मालिश … मेरे कपड़े रहने दो ना.","बलराम ने आंखें तरेरीं- अब ज्यादा नाटक न कर साली … तू कपड़े निकालती है या मुखिया को बुलाऊं?\nगीता- न..नहीं साहेब … उनको कुछ मत कहना. मैं कपड़े निकाल रही हूँ.\nबलराम- शाबाश … और पूरे कपड़े निकालना … एकदम जन्मजात लगनी चाहिए.","गीता ने हालत के साथ समझौता कर लिया.\nअब उसके पास ना नुकुर की कोई गुंजाइश नहीं बची थी.\nसाथ ही उसे भी मोटा लंड देख कर चुदाई की चुल्ल होने लगी थी.","उसने जल्दी से अपने पूरे कपड़े निकाल दिए.","उसके नंगे जिस्म को देख कर बलराम का रहा-सहा सब्र भी जाता रहा.","गीता की भरी हुई चूचियां देख कर उसकी आंखें फटी की फटी रह गईं. गीता के गोल गोल तने हुए सेब जैसे मदमस्त कर देने वेल चूचे और नोकदार चुत किसी के भी होश उड़ाने के लिए काफ़ी थी.\nफिर ऐसी जवानी देख कर बलराम जैसा मादरचोद चोदू तो ढेर होना ही था.","बलराम- वाह गीता रानी … क्या बेदाग गोरा बदन है तेरा … आज तो इसको खा जाऊंगा मैं. आओ मेरे पास आओ, तेरी जैसी अप्सरा को तो पहले जी भर के चूमूंगा चाटूंगा … फिर कहीं तेरी चुदाई करूंगा.","गीता वासना से भर गई थी मगर तब भी मोटे लंड से चुदने का डर उसकी आंखों में झलक रहा था.","वो सहमते हुए बलराम के पास बैठ गई. बलराम उसे देख कर ने अपना अंतिम कपड़ा भी निकाल दिया और उसका लौड़ा गीता के सामने फुंफकार मारने लगा. गीता बस बलराम के खड़े लंड को फनफनाते हुए देखे जा रही थी.","बलराम- देख मेरी जान, अभी तो तुझे इसको प्यार भी करना है. उसके बाद आज ये तेरी नाज़ुक चुत को फाड़ेगा. ","गीता को मुखिया की बात याद थी. ","वो सहमते हुए बोली- नहीं नहीं दारोगा जी, ऐसा ज़ुल्म ना करना … आपको जो भी करना हो … आप आराम से कर लेना. मैं तो आपकी सख्ती से मर ही जाऊंगी.\nबलराम- अरे डरती क्यों है रानी, ये तो मैंने मजाक किया था. तेरे जैसी कली को ऐसे तड़पाऊं … ऐसी मेरी फ़ितरत नहीं है. तेरी तो मैं बड़े प्यार से चुदाई करूंगा. चल अब देर न कर … जल्दी से लेट जा और पहले मुझे जी भरके तेरे जिस्म से खेलने दे.","गीता बिस्तर पर सीधी लेट गई और बलराम उसके चूचों से खेलने लगा.\nकभी वो एक दूध को दबाता, तो दूसरे को अपने मुँह में भरके चूसने लगता. कभी यही सब वो गीता के दूसरे दूध के साथ करता. ","गीता भी अब मादक सिसकारियां लेने लगी थी और बलराम को अपने दूध चुसवा रही थी.","बलराम भी उसके मदमस्त यौवन को भोगने में लग गया. कभी वो उसके रसीले होंठों का रस पीता, तो कभी बच्चे की तरह चूची के निप्पल को अपने मुँह में लेकर चूसने और दूध पीने की कोशिश करने लगता. अब गीता के छोटे गुलाबी से निप्पलों से अभी दूध आने से तो रहा. ","इसी तरह ये चुसाई का खेल चलता रहा और गीता की चुत रिसने लगी.","बलराम- आह साली … कितनी गर्म है रे तू … देख साला लौड़ा झरने की तरह रस गिरा रहा है. तेरी गर्मी से तेरी चुत भी रिस रही है. चल इसी को चूस लेता हूँ पहले … कुछ बोल ना साली … चुप क्यों है?\nगीता- इसस्स एयेए … क्या कहूँ साहब … आपको जो ठीक लगे, कर दो आह मगर जल्दी से करो … मेरे पूरे जिस्म में आग सी लग रही है.","बलराम उसके पैरों के पास बैठ गया और दोनों पैरों को मोड़ कर उसकी चुत के उभार को देखने लगा. फिर जीभ से चुत को कुरेदने लगा.","अपनी चुत पर मर्द की जीभ का टच पाते ही गीता की कामुक सिसकारियां एकदम से बढ़ गईं.","वो मज़े की दुनिया में खो गई- आह सस्स … नहीं उफ्फ़ साहेब ऐसे मत करो … आई उई मां काटो मत ना … आह लगती है.","बलराम भूखे कुत्ते की तरह गीता की चुत को भंभोड़ता रहा. वो उसकी चुत की फांकों में अन्दर तक जीभ घुसेड़ कर बुर का नमकीन रस चाटता रहा.","थोड़ी देर में ही गीता की चुत ने हार मान ली और उसका लावा बह गया, जिसे बलराम ने पूरा गटक लिया. गीता झड़ने के बाद एकदम शांत हो गई और बलराम उसके पास लेट गया.","बलराम ने एक सिगरेट सुलगाई और कश लेकर कहा- साली छिनाल इतनी गर्मी कहां से आई तेरे अन्दर … इतना स्वादिष्ट रस था तेरा … आह बता ही नहीं सकता. आज तक मैंने इतनी चूतों का रस पिया है … मगर इतना मज़ा कभी नहीं आया. चल अब तू मेरे लंड को चूस कर मज़ा दे. फिर मैं तेरी चुदाई करूंगा और तुझे कच्ची कली से गुलाब बना दूंगा.","गीता घुटनों के बल बैठ गई. उसने लंड को हाथ से पकड़ा ही था कि बाहर बहुत तेज आवाज़ हुई, जैसे कोई छत से गिरा हो. बलराम और गीता दोनों उस आवाज को सुनकर एकदम से चौंक गए. वो कुछ बोलते, उससे पहले दरवाजे पर किसी ने दस्तक दे दी.","अरे यार, अब ये क्या हो गया बीच में कौन आ गया … चुदाई का पूरा मज़ा बेकार हो गया. यही सोच रहे हो ना आप … लेकिन कोई बात नहीं दोस्तो, आज बस यहीं तक के मजे से सब्र कर लो. अगले भाग में आप पूरी चुदाई की कहानी का मजा ले लेना. ","ये आवाज का क्या कांड हुआ था, ये भी मैं आपको बताऊंगी. बस अब देर मत करो. साइट के कमेंट बॉक्स में कॉमेंट्स दो और बताओ कि आपको मज़ा आ रहा है या नहीं … हम सब जल्दी ही मिलेंगे बाय.","मदमस्त कर देने वाली सेक्स कहानी की लेखिका आपकी प्यारी पिंकी सेन\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी ने ननद को भाई का लंड चुसवाया","href":"https://www.freesexkahani.com/teenage-girl/bro-sis-oral-sex-kahani/"},{"title":"छोटी बहन की सहेली की चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/college-ladki-sex-kahani/"},{"title":"जीजू ने खेल खेल में तोड़ी सील- 2","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sex-ki-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Hindi Sexy Story","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरा पहला सेक्स भाभी के साथ","href":"https://www.freesexkahani.com/desi-kahani/pahla-sex-bhabhi-se/"},{"title":"शादीशुदा लड़की से सेटिंग के बाद चुदाई","href":"https://www.freesexkahani.com/desi-kahani/hindi-sexi-story-100-free/"},{"title":"कालगर्ल की रंडी सहेली चुद गयी","href":"https://www.freesexkahani.com/desi-kahani/hindi-chut-mein-lund/"},{"title":"गांव की चुत चुदाई की दुनिया- 15","href":"https://www.freesexkahani.com/desi-kahani/desi-bur-ki-sex-kahani/"}]}