{"Title":"बहन को रंडी बनाकर गरीबी मिटाई- 2","author":{"name":"अनमोल","href":"https://www.freesexkahani.com/author/anmol/"},"date":"08-12-2020","views":"127,307","description":["देसी रंडी सेक्स स्टोरी में पढ़ें कि मेरी बहन पैसे लेकर चुदने लगी तो मैंने उसे एक बड़ी और महंगी रंडी बनाने की सोची. मेरी बहन की चुदाई मेरे सामने कैसे की गई?","हैलो फ्रेंड्स, मैं आदित्य रॉय आपको अपनी बहन की रंडी बनने की कहानी बता रहा था.\nदेसी रंडी सेक्स स्टोरी के पहले भाग\nमेरी बहन की खिलती जवानी का राज\nमें मैंने बताया था कि कैसे मेरे मां-बाप के गुजर जाने के बाद हमारे घर में पैसे की तंगी हुई और इसी दौरान मेरी बहन ने चुपके से चुदाई का धंधा शुरू कर लिया. ","फिर मुझे पता चला तो मैंने भी उसको चोद दिया. उसके बाद मैंने उसका सौदा अपने दोस्त के साथ किया और हम तैयार होकर उसके रूम पर पहुंच गये.","अब आगे देसी रंडी सेक्स स्टोरी:","मैं शराब गिलास में डालकर पीने लगा. सोनू कहीं चला गया. अब हम इंतजार कर रहे थे कि आगे क्या होने वाला है.\nमैं तो हैरान था कि सोनू इतना सब इंतजाम करके मेरी बहन की चुदाई करेगा! ","कोमल टीवी पर चुदाई की फिल्म देख रही थी जिसमें 5-6 लड़के एक लड़की को चोद रहे थे.\nवो बोली- भैया, क्या ऐसे भी लड़कियां चुदवा लेती हैं? क्या मुझे भी ऐसे ही चुदना पड़ेगा? ","मैं बोला- मुझे नहीं पता. शायद चुदना भी पड़े. अगर सोनू तेरे से ऐसे चुदने को कहे तो तू उससे और ज्यादा पैसे मांग लेना. वो करोड़पति है. ","कोमल- तो कितने पैसे मांगूं?\nमैं- तू उससे 5 लाख मांग लेना.","फिर हम दोनों टीवी देखने लगे.\nकोमल पोर्न फिल्म देखते हुए बहुत गर्म हो चुकी थी.","सोनू को गये हुए एक घंटे के करीब हो गया. मगर वो अभी तक नहीं आया. ","चुदाई का वीडियो देख मेरी बहन की चूत के आसपास का हिस्सा सारा गीला हो गया था.\nकोमल बोली- भैया, मेरी चूत बह रही है. अब मुझे चुदना है.\nमैं बोला- सोनू आता ही होगा.","मेरा लंड भी पूरा खड़ा हुआ था. ","लगभग 10 बजे फिर सोनू आया. उसके साथ 4 और लड़के भी थे.\nसब के सब 25 से 30 साल के बीच के थे. सब के सब एकदम पहलवान जैसे थे. वो अपने देश के नहीं लग रहे थे. सब बॉडीबिल्डर थे. ","आते ही सोनू ने उनसे कहा- आपने डील के लिए लड़की का कहा था. ये लीजिये, लड़की हाजिर है.\nमेरी बहन डरने का नाटक करते हुए मेरे पीछे आकर छिप गयी. ","मैंने सोनू से कहा- ये सब क्या है? तुमने तो कहा था कि तुम ही चोदोगे, ये तो 4-5 हैं.\nवो बोला- देख भाई, अब तू बीच में टांग मत अड़ा. मेरी डील खराब हो जायेगी. मुझे लाखों का नुकसान होगा.","फिर मैंने कोमल की ओर इशारा करते हुए कहा कि ये ही बतायेगी कि उसे इतने आदमियों से चुदना है या नहीं.\nकोमल को चुदास चढ़ी हुई थी. उसने हां कर दी. मगर वो कहने लगी कि 5 लाख लूंगी. ","सोनू बोला- इतने मैं नहीं दे सकता. मैं केवल 2 लाख दे सकता हूं.\nफिर कोमल राजी हो गयी.","उसके बाद कोमल को दवाई खिलाई गयी ताकि वो जल्दी न झड़े और उन सबने भी दवाई खायी ताकि उनके लंड भी जल्दी न झड़ें. सोनू ने भी दवाई खायी।","फिर एक आदमी ने कोमल को गुड़िया की तरह उठा लिया और उसको टेबल पर पटक दिया.\nमैं बाहर जाने लगा तो सोनू बोला- कहीं नहीं जाना है. यहीं रहो और अपनी बहन की चुदाई देखो।\nमैंने बोला- ठीक है।\nफिर मैं बैठ गया।","थोड़ी देर में चारों नंगे हो गए. सबका लंड खड़ा था. सबका लंड बहुत लंबा और मोटा था। 8 इंच से भी कुछ न कुछ बड़ा था और मोटा 3 इंच से कम नहीं। सबका लंड काला था.","मेरी बहन सबका लंड देख कर डर रही थी।\nसोनू ने कोमल को डरते देख लिया और बोला कि डरो नहीं, एक बार ले लोगी तो फिर जन्नत का मजा मिलेगा।\nचारों लड़कों ने सोनू को बोला- तुम भी आओ. ","तो अब सोनू भी नंगा हो गया। सोनू का भी लंड कम नहीं था. उसका लंड भी 8 इंच लंबा और 2.5 इंच से ज्यादा मोटा था. ","कोमल का पहनावा इतना उत्तेजक था कि सबके लंड फुंफकार मारने लगे थे. उसकी चूत पर जो मोती था वो तो बहुत ही ज्यादा कामुक बना रहा था उसकी चूत को. ","उसके बाद कोमल को घुटनों के बल बिठाया और पहले आदमी ने अपना 9 इंच लंबा और 3 इंच से भी ज्यादा मोटा लंड कोमल हाथ में पकड़ाया।\nकोमल उसके लंड को एक हाथ में नहीं पकड़ पा रही थी। ","तब पहला आदमी बोला- जान … तुम्हारे एक हाथ में नहीं आएगा मेरा हथियार, इसलिए दोनों हाथों से पकड़ो।\nफिर सब खिलखिलाकर हंसने लगे। ","कोमल ने दोनों हाथों से लंड पकड़ा जैसे कोई मोटा बांस पकड़ा हुआ हो. ","फिर पहला आदमी बोला- चूसो इसे!\nकोमल जीभ से लंड का टोपा चाटने लगी और मस्त आवाजें करने लगी- ऊऊम्म् … अअईई … आह्ह।","लगभग 15 मिनट तक जीभ से पूरा लंड चाटती रही और आंड भी. ","उसके बाद उसने मुंह में दे दिया और वो मुंह से चूसने लगी.","इस तरह से कोमल ने लगभग एक घंटे तक सबके लंड चूसे.\nवो सबके लंड बदल बदल कर चूसती रही. ","फिर एक आदमी ने उसके हाथ पकड़े और दूसरे ने पैर, उसको उठा कर टेबल पर बिठा दिया.\nकोमल का सिर आगे की ओर टेबल से बाहर आ गया और पीछे से उसकी गांड भी टेबल से बाहर ही थी. ","उसकी चूचियों से लेकर पेट तक का हिस्सा टेबल पर था. उसने जो लैगीज पहनी थी उसको चूत और गांड की जगह से फाड़ दिया गया. फिर उसकी धागे वाली पैंटी को तोड़ कर फेंक दिया. ","अब एक लड़के ने उसके मुंह में लंड डाला और दूसरे ने पीछे से उसकी चूत में डाला.\nउसको खड़े खड़े ही वो चोदने लगे.","तीसरे आदमी ने अपना लंड कोमल के हाथ में पकड़ाया और उसके बूब्स दबाने लगा। ","चौथे आदमी ने कोमल के दूसरे हाथ मे अपना लंड दिया और बोला- सहलाओ लंड को रंडी.\nवो उसे फिर किस करने लगा।","अब सोनू बच गया. ","उसने कोमल के पैर को ऊपर यू शेप में मोड़ा और छत से जो रस्सी लटक रही थी, उससे बांध दिया. अब सोनू टेबल पर चढ़कर उसकी चूत चोद सकता था. ","अब जो आदमी कोमल की चूत चोद रहा था उसको सोनू ने गांड चोदने को कहा और खुद उसकी चूत चोदने लगा. अब कोमल के दोनों हाथों में एक-एक लंड, एक मुंह में, एक चूत में और एक गांड में था. ","सब मेरी बहन को मेरी आंखों के सामने चोदे जा रहे थे और गंदी गंदी गालियां दे रहे थे।","सब बोलने लगे- रंडी की बच्ची, आज तेरी चूत को फाड़ देंगे. तेरी गांड, तेरा मुंह सब का सब चोद कर फाड़ देंगे. तेरी रंडी मां भी ऐसे ही चुदती होगी. तेरी चुदाई का जो वीडियो बना रहे हैं वो भी नेट पर डालेंगे. इससे सबको पता चल जायेगा कि तू रंडी है. ","मैंने चारों तरफ देखा तो कैमरे लगे हुए थे. लाइव चुदाई रिकॉर्ड भी हो रही थी. सब के सब बारी बारी से अदला बदली कर उसकी चूत मार रहे थे. कोमल के मुंह में घुसा हुआ लंड उसके गले तक साफ पता लग रहा था. ","पौना घण्टा हो गया था उसकी चुदाई चलते हुए. मैं वहीं बैठा हुआ लंड सहला रहा था. इस बीच मैं एक बार पानी निकाल चुका था.\nसोनू बोला- क्यों साले भड़वे? तू बहनचोद बनेगा क्या जो अपनी बहन को चुदते हुए देखकर मुठ मार रहा है?","मैं उससे कुछ नहीं बोला.\nफिर उसने कहा- आ जा तू भी, पचास हजार दूंगा तुझे भी. चोद दे इसको.","मैं तुरंत नंगा हो गया और सोनू ने मुझे भी दवाई खाने को कहा.","अब मैं भी मैदान में था. सब मुझे बहनचोद की गाली दे रहे थे. ","एक बड़ी रस्सी लायी गयी और कोमल के 36 के बूब्स को कसकर बांध दिया गया. बूब्स के बगल में ही उसके पैर सटाकर उसे बांध दिया गया. फिर एक आदमी नीचे लेट गया. ","दो आदमियों ने कोमल को उठाया और नीचे लेटे आदमी के लंड पर बिठा दिया. उसका लंड कोमल की गांड में घुस गया.\nसोनू मुझसे बोला- अब तू भी इसकी गांड में लंड डाल. ","मैं भी जोश में था. इसलिए मैंने भी जोर लगाकर अपना लंड भी अपनी बहन की गांड में फंसा दिया. वो गर्दन को हिलाती रही मगर हिल नहीं पा रही थी क्योंकि उसके गले में लंड फंसा हुआ था. ","अब दो दो लंड कोमल की गांड में फंस गये थे. उसका चेहरा पूरा लाल हो गया था और सब के सब उसको देखकर हंस रहे थे.","मेरी बहन की गांड फट गयी थी. मगर मुझे भी मजा आ रहा था अपनी रंडी बहन को ऐसे चुदते देखकर.","अब सोनू ने उसकी चूत में लंड घुसा दिया. सब कोमल को चोदने लगे.\nमैं भी कभी उसकी गांड में चोदने लगा तो कभी चूत में।","दो आदमी कोमल के रस्सी बंधे बूब्स को भींच रहे थे. कोमल उन दोनों के लंड को दोनों हाथों से सहला रही थी. ","एक आदमी कोमल का मुंह चोद रहा था. कोमल के मुंह से फच फच की आवाज आ रही थी.","चोदते चोदते आधा घंटा और बीत गया. अब सब लोग झड़ने वाले थे.\nसोनू बोला- सबने इस बोतल में झड़ना है.\nफिर सबने बारी बारी से बोतल में अपना वीर्य निकाल दिया. मैंने भी बोतल में ही वीर्य निकाला.","फिर सोनू ने कोमल की चूत में एक रबड़ का लंड डाला और उसको चोदने लगा. जब तक कोमल झड़ नहीं गयी वो उसे उस डिल्डो से चोदता रहा. फिर कोमल के पैर खोले. मगर बूब्स अभी भी बंधे हुए थे. ","वो खड़ी हुई और पानी मांगने लगी. उसको प्यास लगी थी.\nसोनू ने उसके हाथ में वीर्य की बोतल पकड़ा दी और बोला- पी ले रंडी, ये अमृत है. अमर हो जायेगी तू. ","कोमल पीने के लिए मना करने लगी तो सोनू ने जबरदस्ती उसको वीर्य पिला दिया.\nसोनू बोला- क्यो रण्डी … मजा आया?\nकोमल बोली- हाँ बहुत मजा आया।","फिर सोनू बोला- हर रविवार ऐसा ही मजा लेना चाहेगी? मेरे पास सब विदेशी क्लाइंट है. मुझे डील के लिए लड़की की जरूरत पड़ती है.\nकोमल बोली- हां ठीक है. मैं तैयार हूं. मगर मैं हर बार पांच लाख लूंगी.","सोनू बोला- ठीक है, तो फिर ये मेरा गेस्ट हाउस अब तुम्हारा हुआ. तुम दोनों अब यहीं रहो. यहां चारों तरफ जंगल है और कोई आता भी नहीं है. तुम अपनी चुदाई के वीडियो से भी पैसे कमा सकती हो.\nमैं एक आदमी को भेज दूंगा और वो तुम्हारी चुदाई के वीडियो भी नेट पर डाल दिया करेगा. अब से तुम ऐसे ही कपड़े पहनोगी. या फिर नंगी भी रह सकती हो.\nकोमल बोली- ठीक है. ","उसके बाद मैंने कहा- मुझे पेशाब लगी है, मैं करके आता हूं.\nफिर सब भी बोले- हमें भी लगी है.\nसोनू बोला- चल रंडी, बाथरूम में आ. हम सब तेरे मुंह में मूतेंगे. ","सब लोग बाथरूम में आ गये. वहां पर भी कैमरे थे. फिर कोमल को मुंह ऊपर की ओर खोलकर बैठने को बोला. फिर सब के सब एक साथ मूतने लगे. कोमल सब के पेशाब को पीने लगी. ","कोमल पेशाब में पूरी नहा गयी. फिर टाइम देखा तो 3.30 हो गये थे. फिर रूम में आकर सब नंगे सोने की बात करने लगे. कोमल को हम सबके ऊपर सोने का बोला गया. ","सोनू ने कोमल को अपने पास बुलाया. उसकी चूत और गांड में 9-9 इंच का एक-एक डिल्डो घुसा दिया गया. उससे कहा गया कि इसको तभी निकालना है जब मूतना, चुदना हो या उठना हो.\nकोमल बोली- ठीक है. ","इतनी ज्यादा चुदने के बाद जब कोमल की चूत और गांड में फिर से डिल्डो दिया गया तो वो पैर फैलाकर चल रही थी. कोमल की गांड भी बड़ी लग रही थी और उसके बूब्स भी जैसे सूज से गये थे. ","हम सब फिर लेट गये और कोमल हमारे ऊपर लेट गयी. हम सब सो गये. सुबह उठे तो कोमल ने डिल्डो निकाले और वो बाथरूम में गयी. फिर वो फ्रेश होकर आई और मुझसे बोली कि मेरी गांड और चूत में फिर से डाल दो डिल्डो. ","सब वहीं पर थे और सब इस बात पर हंसने लगे.\nवे बोले- हां बहनचोद, डाल दे अपनी बहन की चूत और गांड में.\nफिर मैंने कोमल की चूत और गांड में वो डिल्डो डाल दिये.","सोनू बोला- आज मैं डॉक्टर को भेजूंगा ताकि वो इसकी नसबंदी कर दे. उसके बाद ये चुदाई की कामदेवी बनेगी.\nमैंने बोला- ठीक है. ","उसके बाद वो सब चले गये. मैं और कोमल वहीं रह गये. कोमल अब नंगी ही अपनी चूत और गांड में डिल्डो लिये घूम रही थी. वो रंडी की तरह पैर फैलाकर चल रही थी. ","लगभग 2 बजे 2 डॉक्टर आये, सारे डॉक्टर मर्द थे।","फिर जब कोमल को देखा और बोला कि तुम नंगी क्यों हो और ये चूत और गांड में क्या है? फिर कोमल ने सारी बात बताई.\nवो कोमल को एक रूम में ले गए और मुझे भी बुलाया.","वहाँ भी कैमरा था.\nडॉक्टर ने बोला- सोनू जी, मुझे ऑपरेशन के पैसे नहीं दिए हैं और बोला है कि पैसे के बदले इसकी चूत और गांड मारनी है.\nमैं बोला- ठीक है, पहले चोद लो. फिर कर लेना ऑपरेशन.","उसके बाद दोनों डॉक्टर मिलकर बहन को चोदने लगे. आधे घंटे तक मेरी बहन की चुदाई चली.","मैं भी सामने ही था और डॉक्टर मेरे सामने मेरी बहन को चोद रहे थे. ","चोदने के बाद वो फ्रेश हुए और फिर मेरी बहन का ऑपरेशन किया. उसकी नलबंदी कर दी.\nडॉक्टर एक महीने तक चोदने का मना करके गये.","फिर एक महीने के बाद कोमल चुदाई के लिए तैयार हो गयी. ","अब वो हर रविवार को चुदने लगी. कभी 3 लौड़ों से तो कभी 4 लौड़ों से चुदती थी. कभी कभी तो एक साथ 8 लंड उसको मिलकर चोदते थे.","इस तरह से हम दोनों भाई बहन करोड़पति हो गये. ","उसके बाद जब बहुत सारा पैसा हो गया तो हम दोनों ने शादी कर ली और हम पति-पत्नी की तरह रहने लगे.","अब कोमल हर रविवार को रंडी बनती है और बाकी दिन मेरी पत्नी बनकर रहती है. ","दोस्तो, ये थी मेरी रंडी बहन की चुदाई की कहानी. आपको ये देसी रंडी सेक्स स्टोरी कैसी लगी. अपने कमेंट्स में बतायें. थैंक्यू दोस्तो।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बहन की खिलती जवानी का राज","href":"https://www.freesexkahani.com/teenage-girl/meri-randi-bahan-ki-chudai/"},{"title":"पड़ोसन आंटी पोर्न विडियो देखकर चुदी","href":"https://www.freesexkahani.com/aunty-sex/porn-sex-hindi-kahani/"},{"title":"मामा की हॉट वाइफ की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mami-sex-kahani/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Call Girl","Desi Ladki","Gand Sex","Porn story in Hindi","रंडी की चुदाई की कहानियाँ"],"relatedStoriesLinks":[{"title":"ट्रेन के सफर में मेरे शौहर की कारस्तानी-3","href":"https://www.freesexkahani.com/group-sex-stories/train-safar-shauhar-3/"},{"title":"चूत चुदाई की हवस कॉलगर्ल से बुझी-3","href":"https://www.freesexkahani.com/xxx-kahani/chut-chudai-hawas-callgirl-3/"},{"title":"बॉयफ्रेंड के दोस्तों की रंडी बनी","href":"https://www.freesexkahani.com/group-sex-stories/xxx-group-sex-story/"},{"title":"कालगर्ल की रंडी सहेली चुद गयी","href":"https://www.freesexkahani.com/desi-kahani/hindi-chut-mein-lund/"}]}