{"Title":"चचेरी दीदी की दमदार चुत चुदाई का मजा- 1","author":{"name":"अक्की भाई","href":"https://www.freesexkahani.com/author/akkigkp/"},"date":"26-04-2022","views":"480,840","description":["देसी सिस्टर सेक्स कहानी में पढ़ें कि मैं दीदी के ससुराल में रहने गया. एक रात मैंने दीदी को साड़ी उठा कर पेशाब करती देखा. मेरा लंड खड़ा हो गया.","दोस्तो, मैं अक्की आपको अपनी बहन की दमदार चुत चुदाई की कहानी में स्वागत करता हूँ.","यह देसी सिस्टर सेक्स कहानी उस समय की है, जब मैं पढ़ा करता था.\nमेरी चचेरी बहन नेहा अपनी ससुराल कुशीनगर में अकेले रहती थीं. उनके पति को विदेश गए दो साल हो गए थे.","उनके परिवार में उनके अलावा एक छोटी बेटी और सास-ससुर थे.","उनका घर काफी बड़ा था.","जब भी उनके घर में कोई काम होता तो मुझे वहां जाना पड़ता था. कई बार तो दस से पन्द्रह दिन भी रुकना पड़ जाता था.","हम लोग दोस्त जैसे रहते थे, एक दूसरे से काफी बातें शेयर कर लेते थे.","दीदी मुझसे मेरी पढ़ाई के बारे में पूछती रहतीं और मेरे बदन पर हाथ भी फेरती रहती थीं. मुझे उनका हाथ अपने बदन पर बड़ा ही अच्छा लगता था.","वो मेरे बदन पर अपना हाथ क्यों फेरती थीं, ये मुझे नहीं मालूम था मगर मुझे अच्छा बहुत लगता था.","दीदी दिखने में काफी खूबसूरत और सेक्सी थीं.\nउनकी चूचियां काफी तनी हुई थीं और गांड का इलाका भी एकदम मादक था. ","मैंने उनकी नंगी चुचियों को कई बार उस वक्त देखा था, जब वो अपनी बेटी को दूध पिलाया करती थीं. ","हालांकि अब उनकी बेटी बड़ी हो गई है और उसने दीदी की चूचियों से दूध पीना बंद कर दिया है.\nकभी कभी मैं उनके मम्मों को याद करके मुठ मार लिया करता था.","मैं हमेशा यही सोचता रहता था कि काश एक बार नेहा दीदी को चोद लूं. मैं उनसे बात करते समय कई बार कोशिश की कि मैं अपने दिल की बात उनसे कह दूँ पर मेरी हिम्मत ही नहीं होती थी.","बस इसी तरह दिन बीतते गए. मैं लंड हिला कर खुद को शांत करता रहा.","एक बार नवरात्रि में मैं उनके घर गया हुआ था,उनके यहां काफी अच्छा मेला लगता है तो मेले में घूमने का काफी मन था मेरा!","मेले वाले दिन नेहा दीदी ने लाल रंग की साड़ी पहनी हुई थी, वो बहुत ही खूबसूरत और एक दुल्हन की तरह लग रही थीं.","उनको देखते ही मेरा लंड खड़ा हो गया. मेरे मन में बस हवस दौड़ रही थी. मन तो कर रहा था कि आज पेल ही दूँ.\nबस किसी तरह मन को शांत किया हुआ था.","हम लोग जब मेला घूमने जा रहे थे. मैं उनके पीछे पीछे चल रहा था. दीदी मटक मटक कर चल रही थीं तो उनकी गांड देख कर मेरा लंड शांत ही नहीं हो रहा था.","मैंने तो रास्ते में ही मन बना लिया था कि आज कुछ भी हो जाए, दीदी को चोदना ही है. ","पूरे मेले में मेरी नजरें उनकी गांड पर टिकी रही थीं.","जब हम लोग मेला घूम कर वापस आ रहे थे तो उनकी बेटी रास्ते में ही सो गई.\nमैं तो मन ही मन खुश हो रहा था कि आज मौका अच्छा है, आज चोद ही दूंगा. ","यही सोचते हुए घर वापिस आ गए.","घर आकर उन्होंने अपनी बेटी को बेड पर सुला दिया और मुझसे कहा- भाई, तुम पहले कुछ खा लो, फिर अपने रूम में जाकर सो जाओ.","हम दोनों काफी थक गए थे, रात भी काफी हो गई थी.\nलेकिन अब भी मेरे मन में सेक्स चल रहा था, मुझे नींद कहां आने वाली थी.","मैंने एक प्लान बनाया और उनसे बोला- दीदी, मुझे भूख नहीं लगी है, लेकिन मुझे बहुत जोर से प्यास लगी है, प्लीज थोड़ा पानी पिला दो.\nनेहा दीदी- ठीक है, यहीं रुको, मैं लेकर आती हूँ.","इतना कह कर वह जाने लगीं.\nमैं हिम्मत करके धीरे धीरे उनके पीछे पानी के मटके जिधर रखे रहते थे, उसके पास जाने लगा. ","वह पानी के पास जाकर अचानक से इधर उधर देखने लगीं. मैं डर कर वहीं बगल की दीवार में चिपक कर खड़ा हो गया.\nमुझे लगा कि उन्होंने मुझे आते हुए देख लिया.","उधर बगल में मोरी भी बनी थी.\nदीदी ने एक दो पल बाद अपनी साड़ी उठाई और ब्लैक कलर की पैंटी नीचे सरका कर बैठ कर मूतने लगीं.","पहली बार मैं किसी लड़की की गोरी गांड देख कर पागल हुए जा रहा था.\nइससे पहले मैंने कभी किसी के साथ सेक्स नहीं किया था.","ऐसा लग रहा था कि मेरा लंड पैंट को फाड़ कर बाहर आ जाएगा.\nअब मुझसे बर्दाश्त नहीं हो रहा था लेकिन डर भी लग रहा था.","फिर मेरे मन में आया कि अभी नहीं तो कभी नहीं.","तब तक वह मूत कर खड़ी हो गई थीं, दीदी ने अपनी पैंटी को ऊपर किया और साड़ी को नीचे करके हाथ धोकर पानी भरने लगीं.","अचानक से मैंने उनको पीछे से पकड़ लिया, पहले तो वह डर गईं.","फिर जब मुझको देखा, तो गुस्से में बोलीं- भाई … यह क्या कर रहे हो?\nमेरी तो गांड फटी जा रही थी लेकिन मैं हिम्मत करके बोला- दीदी आप मुझे बहुत ही अच्छी लगती हो, मैं आपके साथ सेक्स करना चाहता हूँ.\nनेहा दीदी- तुम पागल तो नहीं हो गए हो. मैं तुम्हें अपना भाई समझती हूं और एक अच्छा दोस्त … बस इससे ज्यादा कुछ नहीं. वैसे भी तुम मेरे सामने अभी छोटे हो. ","मैं- मुझे कोई फर्क नहीं पड़ता कि आप क्या सोचती हो, मुझे बस इतना मालूम है, जीजा जी काफी महीनों से नहीं आए है. आप भी तो एक औरत हो, क्या आपको को सेक्स का मन नहीं करता?\nइस पर वह थोड़ा चुप हो गईं और बोलीं- इसका मतलब यह नहीं कि मैं अपने भाई के साथ … लोग क्या कहेंगे?","मैं- जब लोगों को पता चलेगा तब ना! और वैसे भी हम लोग सगे भाई बहन थोड़ी हैं.\nनेहा दीदी- सगे नहीं हैं तो क्या हुआ … इसका मतलब कुछ भी करेंगे?","इतना बोल कर वह मुझे खुद से अलग करने लगीं.\nमैं भी सेक्स की जिद में था, मैंने उन्हें और कसके पकड़ लिया. उनकी गर्दन को चूमने लगा.\nधीरे धीरे मैं दीदी की गांड को भी दबाए जा रहा था.","दस मिनट तक ऐसा ही चलता रहा, मैं कभी उनकी गर्दन को चूमता, कभी उनके चूचों को दबाता.\nअब वह थोड़ा शांत हो गई थीं, शायद वह भी गर्म हो गई थीं.","इधर मैंने एक बात ये भी समझ ली थी कि यदि दीदी का मन नहीं होता तो वो चिल्ला कर भी मुझे रोक सकती थीं. उनके न चिल्लाने से मेरी हिम्मत बढ़ गई थी.","मैं धीरे धीरे अपना हाथ उनकी चूत पर ले गया और साड़ी के ऊपर से ही सहलाने लगा. ","अचानक से उन्होंने मेरा हाथ पकड़ लिया और धीमे से बोलीं- भाई प्लीज अब छोड़ दो.\nलेकिन मैं कहां मानने वाला था, मुझे तो बहुत ही मजा आ रहा था.","उनको मैंने दीवार से सटा कर दबा रखा था ताकि वह मुझसे छूट न सकें.","मेरा एक हाथ उनकी गांड पर था और एक उनकी चूत पर था. मैं साड़ी के ऊपर से ही दबाए जा रहा था.\nबार बार मैं उन्हें किस करने की कोशिश कर रहा था लेकिन वह अपने होंठ खोल ही नहीं रही थीं.","तभी उनके ससुर के खांसने की आवाज आई, तो मैं डर गया और मैंने उन्हें छोड़ दिया.\nवह जाने लगीं. मैं भी उनके पीछे पीछे जाने लगा. ","रूम में आते ही मैंने उन्हें फिर पकड़ लिया, लेकिन वह इस बार उन्होंने कुछ नहीं बोला.\nउनको मैंने बेड पर पटक दिया और उनके ऊपर चढ़ कर किस करने लगा. इस बार उन्होंने न सिर्फ अपने होंठ खोले बल्कि मुझे चूमने भी दिया. हालांकि अब भी वो खुद कुछ नहीं कर रही थीं.","मैं उनके होंठों का रस पिए जा रहा था. उनके होंठों का रस बिल्कुल मीठा अमृत की तरह था. मुझे अलग ही नशा छा रहा था, जी कर रहा था बस पीता जाऊं. ","बीच बीच में मैं साड़ी के ऊपर से ही उनकी चूत को रगड़ता जा रहा था.\nवे आह भरने लगी थीं.","अब सारी हदें पार हो गई थीं. मेरा लंड दीदी की चूत में जाने के लिए बेकरार था.","मैं उनकी साड़ी को धीरे धीरे ऊपर करने लगा.\nअब दीदी बेड पर पड़ी थीं. मैं उनके ऊपर चढ़ा था. साड़ी पैंटी तक उठी हुई थी.","मैं उठ कर बैठ गया और उनकी पैंटी को नीचे की तरफ सरकाने लगा.\nलेकिन उन्होंने मेरा हाथ पकड़ लिया और मुझे अपने ऊपर खींच लिया.\nशायद उन्हें शर्म आ रही थी.","मैं समझ गया था इसलिए कुछ नहीं बोला.\nअब उनके ऊपर लेटे हुए ही बिना देखे उनकी पैंटी को सरकाने लगा.\nइस बार वह कुछ नहीं बोलीं और अपनी गांड को ऊपर उठा दिया.\nइससे पैंटी पूरी निकल चुकी थी.","मैंने जैसे ही हाथ उनके चूत पर लगाया, उनकी चूत बिल्कुल गीली हो चुकी थी और उनकी झांटें काफी बड़ी बड़ी थीं.","मैं दीदी की चुत देखने के लिए काफी बेचैन था, पर वह मुझे छोड़ ही नहीं रही थीं.","किसी तरह मैंने अपना हाथ नीचे करके अपने पैंट को खोला और नीचे तक सरका दिया.\nअब मेरा लंड उनकी चूत के ऊपर था … उनकी झांटों के साथ के खेल रहा था.","मुझे बहुत मजा आ रहा था. ","मैंने उनकी चूत पर अपना लंड रख दिया. एक छोटा सा धक्का मारा, तो मेरा आधा लंड उनकी चूत के अन्दर चला गया.\nवो जोर से चिल्ला दीं … पर उनकी आंखें अभी तक बंद थीं.","मैंने एक और धक्का देकर अपना लम्बा लंड दीदी की चूत में पेल दिया.\nलंड चुत को फाड़ता हुआ अन्दर तक चला गया.","अब उनकी आंखों से पानी आने लगा था. उन्होंने मेरी कमर को कस कर पकड़ लिया. ","दीदी ‘ऊई … मां … मर गई … आह सी … सी …’ करके आहें भरने लगीं.\nअब मैंने उन्हें रिलैक्स होने दिया.","मैं रुक गया और धीरे धीरे उनकी चूचियों को मसलने लगा और चूमने लगा.","फिर मैंने उनका ब्लाउज खोल दिया और उनके चूचों को पीने लगा.","थोड़ी देर बाद उनकी चूत का दर्द कम हुआ तो मैंने लंड को चलाना शुरू कर दिया.","नेहा दीदी ‘आह हह अहहह हहह …’ की आवाज करके लंड लेने लगीं.","मेरा लंड अन्दर बाहर अन्दर बाहर हो रहा था. उनका बदन पूरा का पूरा हिल रहा था.","तभी मुझे उनकी चूत की गर्मी का अहसास होने लगा था. उनकी चूत काफी कसी हुई थी. मैं अब अपनी स्पीड बढ़ाए जा रहा था.\nनेहा दीदी ‘आह आह आह …’ कर रही थीं.","तभी नेहा दीदी की जोर की सिसकारी निकली- आहह हहहह ऊईईई ईईईई मर गई ऊईई.","मैंने झटकों की रफ़्तार फुल स्पीड में कर दी और तेज़ी से चोदने लगा.","अब उनकी चीख सिसकारियों में बदल गई, उन्हें भी मज़ा आने लगा.\nगपागप गपागप चुदाई चलने लगी.","नेहा दीदी- आहह हहह ऊईई ईईई ऊईई मां … मर गई भाई प्लीज धीरे धीरे करो.","मगर मैंने झटकों की रफ़्तार तेज ही रखी और उनकी कमर पकड़ कर तेज़ी से चोदने लगा.","‘आहह हहह ऊईईई ईई आहह ऊईईई …’ और ‘थपथप थपथप …’ की आवाज से पूरा कमरा गूंजने लगा.","मैं पूरे जोश में आ गया और चुदाई की गर्मी का मजा लेने लगा. दीदी की चुत से रस निकल रहा था तो चिकनाई के कारण पूरा लंड दीदी की चुत में जड़ तक हमला कर रहा था.","उस समय तक दीदी की टांगें हवा में उठ चुकी थीं और वो मुझसे मस्ती से चुदने लगी थीं.","दोस्तो, अपनी देसी सिस्टर सेक्स कहानी के अगले भाग में मैं आपको आगे की घटना लिखूँगा. आप मुझे ईमेल जरूर करें.\n[email protected]","देसी सिस्टर सेक्स कहानी का अगला भाग: चचेरी दीदी की दमदार चुत चुदाई का मजा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई की गर्मी","href":"https://www.freesexkahani.com/antarvasna/junior-advocate-ki-chudai/"},{"title":"चचेरी दीदी की दमदार चुत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/family-sex-stories/hot-sis-fuck-story/"},{"title":"शादी में मस्त लौंडिया की धकापेल चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/hot-kudi-sex-kahani/"},{"title":"घर आए मेहमानों ने मुझे आगे पीछे से चोदा","href":"https://www.freesexkahani.com/group-sex-stories/5-men-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","Desi Ladki","Kamvasna","Nangi Ladki","Non Veg Story"],"relatedStoriesLinks":[{"title":"चुदक्कड़ अम्मी को देखकर बहन की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/sex-with-sister-hot-story/"},{"title":"मेरे चाचा की प्यारी सी जवान बेटी की बुर खोली","href":"https://www.freesexkahani.com/family-sex-stories/desi-girl-xxx-kahani/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 3","href":"https://www.freesexkahani.com/antarvasna/indian-chudai-ki-kahani/"},{"title":"लंड की प्यासी मौसेरी बहनें- 1","href":"https://www.freesexkahani.com/antarvasna/family-sex-xxx/"}]}