{"Title":"चाची के साथ हसीन रिश्ते की शुरुआत","author":{"name":"मस्ताना","href":"https://www.freesexkahani.com/author/mastana/"},"date":"23-08-2022","views":"277,421","description":["देसी चाची की सेक्स लाइफ मेरे उम्रदराज चचाजान से निकाह से बर्बाद हो गयी. वो 19 साल की कमसिन लड़की थी। चालीस साल के चचा चाची को मज ना दे पाया.","दोस्तो, मैं दीवाना मस्ताना अली हूँ।\nमैं 26 साल का गबरू जवान हूं। मेरी लंबाई 5 फ़ीट 8 इंच, छाती 44 इंच, रंग गोरा, क़मर 32 और ऊपर वाले का दिया हुआ सामान 6 इंच का है।","बात तब की है जब मेरे चचाजान, जिनकी उम्र कोई 40 साल होगी, सेहरा बाँधे 19 साल की कमसिन कली, मेरी होने वाली चाची के साथ निक़ाह पढ़ने निकले थे।\nतब मेरी उम्र भी 19 साल ही थी।","घर में सब खुश थे कि आख़िर चचा जान की शादी तय हो ही गयी क्योंकि तब तक चचाजान सूख कर लकड़ी हो चुके थे।","उनके गाल धंस चुके थे, रंग भी बिल्कुल काला हो चुका था.","लेक़िन बीवी मिल जाये … ये अरमान अभी भी बसंत की तरह हरा-भरा था मानो उनके अंदर की कोयल बस हर बसंत यही गाती हो\nमिल जा मोरी गोरी\nतुझे पेलूँ जोरी जोरी।","कई बार तो चचा को हम सबने अपने छोटे से नुन्नू (लंड) के साथ खेलते हुए भी देखा था जो मात्र 4 इंच के करीब का होगा। ","अपने नुन्नू को वो कई बार दोपहरी में नीम के पेड़ के नीचे हिलाते हुए पकड़े भी गए थे।\nबहरहाल अब वो दिन आ गया था जब चचा को चाची की जवानी का रस मिलने वाला था।","हम सब बारात लेकर निकल पड़े थे।\nबारात को बहुत दूर जाना था।","चचा मन ही मन बहुत बेताब थे चाची को देखने के लिए।\nउनकी स्थिति बिल्कुल उस भूखे शेर की तरह थी जिसने जमानों से बोटियाँ नहीं तोड़ी थीं, लेकिन अब वो दौर खत्म होने को आया था और चचा के मुंह से जैसे लार टपकने ही वाली थी। ","फिर हम सब होने वाली चाची के यहाँ पहुँच गए।\nचाय-पानी शुरू हुआ लेकिन चचा के मन में सिर्फ़ और सिर्फ़ चाची घूम रही थी।","समय और क़रीब आया और अब चाची हमारे सामने थी।","कैसे कहूँ … किस मुँह से कहूँ उसे चाची … मन तो कर रहा था जानेमन से नीचे कुछ कहकर न बुलाऊँ उसे!\nहरे लहँगे में मानो हूर सी परी लग रही थी।","मैं तो उनके बदन को ऊपर से नीचे तक देखता ही रह गया। ","हिरनी जैसा प्यारा चहरा, भौहें शेरनी जैसी, कन्धे जवानी से भरे हुए, भूखी मुस्कान, चूचियां पके आम के जैसी और निप्पल आम की घुंडी की तरह, पेट की नाभि से सेक्सी बदन का रस मानो चू रहा हो!\nजाँघें चिकनी कोमल मख़मल जैसी, पैर के नाखून शेरनी की तरह शिकार करने के लिए मानो तैयार हों।","ऐसा रसीला, गठीला और जबराट बदन देख कर 22 हजार वोल्ट का करंट सा लग गया था।\nयही हाल चाचा का भी रहा होगा।","शादी की सारी रस्में पूरी कर हम सब चाची को घर ले आये और चाची से हमारा आमना सामना होने का दिन आ गया।","चाची घर आ चुकी थी और घर में होने वाली सारी रस्में पूरी होते ही आख़िरी रस्म के लिए चाची को चाचा के पास भेजा गया।\nआप भी समझ गए होंगे कि मैं चुदाई वाली रस्म की बात कर रहा हूं। ","चचा अपने नुन्नू पर तेल लगाए बैठे थे और चाची के पहुंचते ही उन्होंने कमरा बन्द कर लिया।","चाची जाकर बैठ गयी और चचा भूखे भेड़िये की तरह उनपर टूट पड़े और वो कुछ कह न सकीं।\nचचा जन्मों की प्यास बुझाने के लिए आतुर थे और उन्होंने वैसा ही किया और जल्दी-जल्दी में उनके सारे कपड़े उतार डाले और सीधे उनकी मख़मली चूत रानी पर धावा बोल दिया।","जैसे ही धावा बोला कि कुछ ही पल में 8 से 10 झटके में ही उन्होंने रानी के अंदर अपना माल छोड़ दिया और फ़ारिग होकर खड़े हो गए।","उधर चाची जान तो अभी मूड में भी न आ पाई थी। अभी उन्हें कुछ महसूस होने ही लगा था कि तब तक चचा जान क्लीन बोल्ड हो चुके थे।\nचाची को लगा शायद पहली बार सेक्स हुआ है इसलिए ऐसा हो गया है।","फिर बाद में पता चलने लगा कि ये सिलसिला तो हर बार ऐसे ही खत्म हो रहा है।","अब चाची को इस बात से गुस्सा आने लगा था।\nवो इस बात को लेकर दुखी रहती थी कि क्या अब ताउम्र ऐसे ही प्यासी रहना पड़ेगा.","वो सोचने लगी कि कुछ तो तरकीब करनी पड़ेगी।\nचाची अब छोटी छोटी बातों पर झुंझला जाती थी; सेक्स का अधूरापन अब घर के क्लेश के रूप में बाहर आने लगा था। ","चुदाई में उनको संतुष्टि नहीं मिल रही थी लेकिन उधर चचा जान ने उनकी चूत में माल छोड़ छोड़कर उनको पेट से कर दिया था।","करते-करते चाची के पास दो बच्चे हो गए लेकिन अभी तक चाची को वो चुदाई वाली संतुष्टि नहीं मिली थी। ","उनकी इच्छाएं हर उस औरत के अरमानों जैसी थीं जो वो अपने वैवाहिक जीवन में भोगना चाहती है।","लेकिन समस्या यह थी कि वो चचा से नहीं कह पा रही थीं कि उन्हें संभोग का चरम सुख वो नहीं दे पा रहे हैं।\nवो हर पल जलती हुई लकड़ियों के ढेर पर बैठी महसूस कर रही थी।\nइसे वो किसी से बयाँ नहीं कर सकती थी क्योंकि ये समाज उन्हें गलत नजर से देखता। ","वो सोचती थी कि घर की इज्जत मिट्टी में चली जाएगी और उनको न जाने किन-किन कालिखों का सामना करना पड़ेगा।\nइसी डर से उन्होंने अपनी सारी इच्छाओं को मारना ही बेहतर समझा था।\nइससे चचा जान की मर्दानगी की आन भी बची रहती। ","ये सब घटनाएं उनके मन के अंदर हो रहीं थीं जिसके बारे में उन्होंने मुझे इस कहानी के एक मोड़ पर अपने छलकते आँसुओं के साथ बताया था।","उनके जीवन की कहानी 2 से 4 हो चुकी थी।\nअब बच्चों में फंस कर उन्होंने अपने शारीरिक सुख को तिलांजलि दे दी थी और बच्चों का ही सुख सब कुछ मान कर दिन बिताने लगीं थीं। ","लेक़िन कभी जब काम वासना से भरी हवाएं चलतीं तो उनका मन, आत्मा और शरीर की चाहत मिटाने को हो उठता था।\nमर्द के मर्दन के बारे में सोचकर चूचियां तन जाती थीं।\nमस्त मोटा लंड चूत में जाने के अहसास की कल्पना से ही उनकी रानी आंसू बहाने लगती थी। ","मगर वो क्या कर सकती थी।\nउनके पास सिर्फ वही 45 साल के चचा जान थे जिनका सामान अब काम करना बंद कर चुका था।","घंटों तक वो उनके सामान को मलती रहती, तब जाकर तो वो खड़ा होता था।\nखड़ा होने के बाद उनकी चूत के अंदर जाते ही मूर्छित हो जाता था और हमेशा की तरह वो भूखी ही रह जाती। ","इस समस्या का अब वो इलाज निकलना चाहती थीं जिसका इलाज निकला मैं … अली।\nमैं अक्सर उनसे मिलने जाया करता था; उनके हाल चाल लेता, गुफ़्तगू करता और उनके अंदर उठ रहे सैलाब को समझने की कोशिश करता। ","लेकिन मैं ये चाहता था कि ये सैलाब एक दिन ख़ुद दीवारों को तोड़ कर बाहर आ जाये और मुझ प्यासे कुँए में समा जाए।\nइस संगम से हम दोनों संतुष्ट हो जायें, समा जाएं एक दूसरे में। ","और वो दिन आखिर आ ही गया।\nचाची अब मुझमें समाना चाहती थीं ऐसा उनके हाव-भाव से लगने लगा था।","मैं जब जब उनके घर जाता वो घर के सारे काम छोड़ कर मेरे पास आकर बैठ जातीं और घंटों घंटों मुझसे इधर उधर की बातें करतीं।","अब मुझे भी समझ आने लग गया था कि चाची बातों के बहाने मेरे क़रीब आना चाहती हैं।\nक्योंकि जब वो मुझसे बातें करती उस दौरान वो हर बार मेरे शरीर का कोई हिस्सा छूने लगती थी।\nकभी मेरे घुटनों पर हाथ रखती तो कभी मेरी पीठ पर, तो कभी मेरी छाती पर!","इस बहाने वो मेरे गबरू जवान शरीर को छू-छू कर अपनी प्यास बुझा रही थीं।\nइशारों में वो अब मुझे बता चुकी थीं कि वो मुझे अपना सेक्स पार्टनर बनाना चाहती हैं। मुझसे वो सुख पाना चाहती हैं जिसकी तलाश वो पिछले 5 सालों से कर रही हैं।","आख़िर वो दिन आ ही गया जब चाची ने अपने मन की बात कह डाली।\nवो बोलीं- अली, तू बड़ा सेक्सी लगता है। तेरी कोई गर्लफ्रेंड तो होगी न?","मैं बहुत शरमा गया पर मेरे मन ने कहा कि अगर इस कमसिन कली का रस चूसना है तो आज अपने असली रूप में आना होगा और मैंने धपाक से कहा- हाँ, बहुत सारी हैं।","चाची एकदम से अवाक् रह गई और बोली- उनको पता है कि तेरी एक से ज्यादा गर्लफ्रेंड हैं? और अगर उन्हें पता है तो वो राजी क्यों हैं?","मैंने कहा- मेरी सारी गर्लफ्रेंड जानती हैं … और उनकी रजामंदी भी है क्योंकि सब को मैंने सेक्स का रस देकर अपन काबू में कर लिया है। मैं उन सबको मालिक की तरह नहीं बल्कि माली की तरह रखता हूँ, इसलिए वो सब मुझसे उतना ही प्यार करती हैं जितना एक फ़ूल अपने माली से प्यार करता है।","ये सुनकर चाची को यह भरोसा हो गया था कि उन्होंने सही मर्द को चुना है जो उनकी तड़प को शान्त कर सकता है और उन्हें जन्नत के दरवाज़े तक ले जा सकता है।","चाची ने मुझसे कहा- अली, कल तुम्हारे चचा एक शादी में जाने वाले हैं, क्या तुम मेरे यहाँ आकर रुक जाओगे?\nमैंने कहा- जी बिल्कुल। ","मैं हैरान था कि चचा ने भी मुझसे रुकने को कह दिया।\nअब तो बात बिल्कुल पक्की हो चुकी थी; अब मुझे बस वो 24 घण्टे काटना मुश्किल हो रहा था। ","हर पल बस इसी उधेड़बुन में था कि जब मिलूंगा तो क्या करूँगा, कैसे करूँगा, सबसे पहले कहां से शुरू करूँगा।\nऐसे ही हजारों सवाल दिमाग में घूम रहे थे।\nसोचते सोचते किसी तरह वो रात आख़िर कट गई।","तो दोस्तो, अब वो रात आख़िर आ ही गयी जब चाची मेरे सामने थी।\nमैं और वो अकेले थे।\nवो रात सही मायनों में बहुत हसीन रात थी।","उस रात में मैं अपनी हवस नहीं बल्कि एक साधना के लिए गया था।\nमुझे ऐसा महसूस हो रहा था और समझ आ रहा था कि संभोग हवस नहीं, एक बहुत ही आध्यात्मिक कार्य है जिसके लिए तन, मन और आत्मा के संयोग के बिना चरम सुख तक पहुँचना बहुत मुश्किल ही नहीं, बल्कि नामुमकिन है।","वैसे तो सोचकर आया था कि चाची की चूत का स्वाद अच्छे से लूंगा।\nलेकिन उस रात हमारे बीच कुछ भी न होते हुए भी इतना कुछ हो गया मानो हमने एक दूसरे से गहरे रिश्ते कायम कर लिए हों जिनके लिए शारिरिक सुख अब मायने नहीं रखता।","चाची ने अपना दिल खोलकर मेरे सामने रख दिया। देसी चाची ने अपनी सेक्स लाइफ की वो सारी बातें कह दीं जिनको वो इतने सालों से अपने अंदर दबाकर रखे हुए थी।","उनकी बातें सुनकर मैं तो अपनी वासना को जैसे भूल ही गया।\nमुझे अहसास हुआ कि कैसे चचा जैसे बूढ़े नामर्द पति को वो झेलते हुए भी वो अब तक चुप रही, कितनी हिम्मत की बात थी।","चचाजान रोज रात को उनके ऊपर चढ़कर अपनी क्षणभंगुर हवस को मिटा लेते थे।\nउन्होंने कभी चाची के मन की बात जानने की कोशिश नहीं की। ","उस रात को मुझे अहसास हुआ कि औरत के मन को समझना कितना जरूरी है। यहीं पर मर्द सबसे ज्यादा गलती करते हैं। चाची की आंखों से आंसू नहीं रुक रहे थे। उनका हाथ मेरे हाथ में था और सिर कंधे पर था। ","हम दोनों रात भर एक दूसरे का सहारा बनकर बैठे रहे। चुदाई का अब ख्याल भी मन में नहीं आ रहा था।\nमैं देसी चाची के दुख का साथी हो गया था। ","चाची का मन ऐसा हल्का हुआ कि वो मेरे कंधे पर सिर रखे हुए ही सो गई और कुछ देर बाद ही रात ने अपनी चादर समेटनी शुरू कर दी।\nवो रात एक दूसरे के दिल की गांठ खोलने में ही निकल गयी और सवेरा हमारी दहलीज़ पर आकर खड़ा हो गया था।","लेकिन इस रात ने चाची को जीवन का वो सुख दे दिया था जिसे वो हमेशा चचा जान से पाना चाहती थी। ","दोस्तो, चाची के साथ मेरी चुदाई इस पहली मुलाकात में नहीं हो पाई। लेकिन अब ये रिश्ता एक दूसरे लहजे में आगे बढ़ने लगा। आगे हम दोनों के बीच में क्या हुआ, आपको भी फुरसत में जरूर सुनाऊंगा। ","इस कहानी को लेकर आपके क्या विचार हैं, आप अपने कमेंट्स में जरूर लिखें। आप मुझे मेरी ईमेल पर मैसेज भी कर सकते हैं। फीडबैक में बताएं कि आप इस कहानी का अगला भाग पढ़ना चाहते हैं या नहीं। ","देसी चाची की सेक्स लाइफ पर आपकी प्रतिक्रियाओं का इंतजार रहेगा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नामर्द पति","href":"https://www.freesexkahani.com/xxx-kahani/pati-ka-lund-aulad/"},{"title":"मेरी बीवी की चूत गांड चुदाई हवालात में","href":"https://www.freesexkahani.com/group-sex-stories/police-sex/"},{"title":"देवर के साथ चूत चुदाई की मस्ती","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-devar-bhabhi-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Chachi Ki Chudai Kahani","Garam Kahani","Hot girl","Kamvasna","Wife Sex"],"relatedStoriesLinks":[{"title":"गोकुल धाम सोसाइटी में चुदक्कड़ परिवार- 2","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-wife-ki-chudai/"},{"title":"भाभी की चाची चुदी सरसों के खेत में- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-chachi-hot-kahani/"},{"title":"देवर भाभी की चुदाई बनी हकीकत- 2","href":"https://www.freesexkahani.com/antarvasna/alone-wife-want-sex/"},{"title":"हिमाचल की हसीना की थ्रीसम चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/online-sex-entertainment-story/"}]}