{"Title":"मम्मी का चाचा से पुनर्विवाह और गर्मागर्म सेक्स- 2","author":{"name":"रिशान्त जान्गरा","href":"https://www.freesexkahani.com/author/rishantjangra/"},"date":"04-04-2022","views":"357,196","description":["यह देसी वाइफ सेक्स कहानी मेरी मम्मी और चचा की शादी के बाद उनकी पहली रात की है. मैं उसी कमरे में सोने का नाटक करके सारा खेल देख रहा था.","मैं रिशांत जांगड़ा एक बार पुन: आपको अपनी मम्मी की चाचा जी के साथ दूसरी शादी की सुहागरात और वासना से भरी सेक्स कहानी सुनाने के लिए हाजिर हूँ.\nपहले भाग\nमेरी विधवा मम्मी की चाचा से शादी\nमें अब तक आपने पढ़ा था कि मम्मी की सुहागरात का खेल शुरू होने वाला था. मम्मी चाचा जी के पास सरक आई थीं.","अब आगे देसी वाइफ सेक्स कहानी:","चाचा थोड़ा चुप रहने के बाद बात शुरू करने लगे- भाभी, आप बहुत अच्छी लग रही हैं.\nमम्मी- अब भी मुझे भाभी बोलोगे? शादी हो चुकी है हमारी!","चाचा- ठीक है जी, आप ही बता दो कि मैं क्या कहूँ?\nमम्मी- इसमें कहने वाली क्या बात है, नाम लेकर बुलाया करो मेरा.","चाचा- ठीक है रेखा, अब से मैं तुम्हें तुम्हारे नाम से पुकारूंगा.\nमम्मी ने शर्माती हुई चाचा की तरफ नज़र डाली और नज़रें नीची कर लीं.","अब दोनों चुप बैठे थे, जैसे उनके पास करने के लिए कुछ बात ही ना हो. ","लेकिन दोस्तो, आपको तो पता ही है कि एक मर्द के लिए औरत अपने मन में क्या रखती है. वो भी उस दिन, जब उसकी पहली रात हो. ","इसी के चलते हुए हिम्मत करके चाचा ने शुरू किया.\nउन्होंने मम्मी का हाथ पकड़ा और उन्हें देखने लगे.","मम्मी की आंखों में एक अलग ही प्यार भरी सी बात दिखी और वो चाचा की ओर देखने लगीं.","इसी के साथ चाचा मम्मी की आंखों में देखते हुए कहने लगे- रेखा, तुमसे आज बहुत कुछ कहने का मन है, अगर तुम इजाजत दो, तो कहूँ.\nमम्मी- इसमें इजाज़त कैसी, अपनी पत्नी से आप कुछ भी कह सकते हैं और ये आपका हक भी है.","मम्मी ने जब ये कहा तो समझो कि चाचा का मन खुल गया. शायद वो मम्मी के यही कहने का इंतजार कर रहे थे.","चाचा ने मम्मी के दोनों कंधों पर हाथ रखकर एकदम हल्के से उन्हें बिस्तर के सिरहाने की तरफ धकेल दिया.\nमम्मी भी बिना किसी ऐतराज के लेट गईं.","चाचा मम्मी के बालों में हाथ फिराने लगे- रेखा, तुम मुझे पसंद तो शुरू से ही बहुत थीं और मैं तुम उसी समय से अपने में दिल तुम्हें बहुत चाहता था. बस यूं समझ लो कि पिछले पांच साल से मैं अपने जिन अरमानों को पकड़ कर बैठा था, आज उन अरमानों को पूरा करने का दिन आया है.","ये सब बातें शुरू होते ही मैंने अपने कानों को चार गुना और ज्यादा खोल लिया था ताकि मैं उनकी हर एक बात को सुनने का आनन्द ले सकूँ.","मम्मी- देखिए जी, पहले की बात अपनी जगह ठीक है, लेकिन आज से मैं आपकी पत्नी हूं और आपके जो भी अरमान हैं, आप उन्हें बिना कुछ कहे पूरा कर सकते हैं.","मेरी मम्मी की इस बात का मतलब तो आप अच्छी तरह से समझ गए होंगे कि मम्मी चाचा को संभोग करने के लिए खुला निमन्त्रण दे रही थीं.","मम्मी की ये बात सुनते ही मानो चाचा की आंखों में नशा सा चढ़ गया.\nवो मम्मी के मुँह के बहुत करीब आ गए. यूं समझ लो कि बस दोनों के होंठ एक दूसरे से मिलने ही वाले थे.","यह दृश्य देख कर मेरे लंड में एक अजीब सी सुरसुराहट सी होने लगी थी. ","आखिर वो दिन आ ही गया, जिसका मैं कई दिनों से बड़ी बेसब्री से इंतजार कर रहा था.\nआज मैं चाचा और मम्मी का संभोग देखने वाला था.","चाचा ने अपना एक हाथ मम्मी के होंठों पर फिराना शुरू कर दिया.\nउनकी कुहनी मम्मी के दूध से छू रही थी या यूं कहूँ कि चाचा एक साथ मम्मी के होंठों को सहला भी रहे थे और अपनी कुहनी से मम्मी के मम्मे मसल से रहे थे.","मम्मी गहरी गहरी सांसें ले रही थीं जिसकी वजह से उनके दूध तेजी से ऊपर नीचे हो रहे थे. मम्मी की लिपस्टिक बहुत हॉट लग रही थी.","चाचा कह रहे थे- रेखा तुम्हारे मुँह से निकली हुई गरम सांसों के साथ ऐसी खुशबू मुझे बहुत ही मदहोश कर रही है.\nतो मम्मी ने शर्माते हुए कहा- मुझे भी आप … ","मम्मी के इतना कहते ही, चाचा ने मम्मी पर लगभग झपटते हुए अपने होंठ मम्मी के नीचे वाले होंठ पर लगा दिए और बुरी तरह से चूसने लगे.","‘उममम्म … मुउउउह … आआह …’\n‘ओह्ह्ह उंहन … उंह … उंहन … सुडुप्प … सुडुप्प … अम्म्मम्म … पुच … पुच.’ ","चाचा मम्मी के होंठों और जीभ को चूसते हुए उनका नाम ले रहे थे.","‘मम्मम… मुउउह … ओह रेखा … आह … तुम कितनी अच्छी हो मेरी जान … उंह … उंहन … हाय मेरी गुल बदन … ओह्ह्ह … तुम्हारे नमकीन होंठ … पुच … पुच …’","चाचा की ये आवाज और शब्द आज भी मेरे कानों में गूंजते हैं, ‘हाय मेरी गुल बदन … ओह्ह्ह … तुम्हारे नमकीन होंठ … पुच … पुच …’ मैं आज भी उन शब्दों को याद करके एकदम से उत्तेजित हो जाता हूँ.","फिर वो दोनों एक दूसरे की जीभ से जीभ लड़ाते हुए खेलने लगे थे.","मम्मी भी चाचा के चुम्बन का पूरा आनन्द ले रही थीं और अपने मुँह से मादक आवाज निकाल रही थीं- उन्ह आंह ओह नरेश … उउम्म्म … उउम्मम … उउउम्मम … कितना अच्छा लग रहा है उम्म्म!","चाचा तो मम्मी का चुम्बन ले ही रहे थे, पर मम्मी भी चाचा का इस क्रिया में पूरा साथ दे रही थीं.\nवो चाचा के होंठ और जीभ को चूस रही थीं. ","मैं सुध-बुध खोकर इस आनन्ददायक दृश्य का लुत्फ ले रहा था. ","चाचा मम्मी के होंठों को बराबर चूस और चाट रहे थे.\nइसके अलावा वो मम्मी के होंठों पर हल्के से से काट भी रहे थे. ","चाचा के दांतों में मम्मी के होंठों का खिंचाव देख कर मुझे बहुत मजा आ रहा था, इससे मम्मी और भी कामुक हो रही थीं. ","चुम्बन के दौरान दोनों का थूक एक दूसरे के मुँह में अमृत बन कर रिस रहा था.\nचाचा और मम्मी एक दूसरे का थूक पी भी रहे थे.","तकरीबन आधे घंटे तक ये कार्यक्रम चला और मस्ती की बात तो ये थी कि दोनों अपनी शारीरिक क्रिया में इतने मशगूल थे कि वो कमरे की लाइट भी बंद करना भूल गए थे.","मम्मी के होंठों को जी भरके चूसने के बाद चाचा मम्मी की गर्दन पर आ गए और उनकी गर्दन से लेकर मम्मों की क्लीवेज तक वो मम्मी के बदन को चूमने लगे.","‘अम्म्म … हह्ह … अम्म्म … हहह …’ ","कुछ देर बाद चाचा ने अपनी बड़ी सी जीभ बाहर निकाली और मम्मों की दरार पर रखकर चाटने चूमने लगे. ","वो मम्मी के बदन को चूसते हुए ही अपने दांतों से काटने भी लगे थे. ","चाचा के दांतों से मम्मी के स्तनों को खींचना मुझे बहुत अच्छा लग रहा था.","‘ओह मेरी जान … आउउउउम्म … आउउउउम्म … आउउउउम … पुच … पुच …’","चाचा मम्मी के गर्दन को चूमते हुए उनसे कह रहे थे- ओह्ह रेखा … मेरी गुलबदन तुम्हारे बदन की खुशबू में एक अजीब सी कशिश है. तुम नहीं जानती कि सालों से मैं तुम्हारे बदन का प्यासा था और अब से पहले मैंने तुम्हारे बदन को ऊपर से नीचे तक आंखों से पिया है. सारे दिन तुम्हारे इन रस भरे मम्मों के दीदार करना मेरी आदत सी बन गई थी. तुम नहीं जानती कि तुम्हारी एक एक सांस से तुम्हारे मम्मों का ऊपर नीचे होना मुझे कितना उत्तेजित करता था. कितनी ही बार मैंने तुम्हें सोती हुई देख कर हस्तमैथुन भी किया है. बाथरूम में तुम्हारे बदन से निकले कपड़ों को सूंघकर तुम्हारे बदन की खुशबू ली है, तुम्हारी रस से भीगी कच्छी को अपने लंड पर लगा कर अनेकों बार हस्तमैथुन करके उसमें अपना वीर्य निकाला है. होली पर रंग लगाने के बहाने तुम्हारे गाल, गर्दन, कान, होंठ, पीठ, दूध, पेट या तुम्हारे बाल … इन सब पर हाथ फेरना मुझे बहुत उत्तेजित करता था. तुम्हारे जिस्म को छूते ही मेरे शरीर में करंट सा दौड़ जाता था. तुम जब भी साड़ी पहनती थीं, मुझे कयामत लगती थीं और उस दिन मैं तुमसे अकेले में सिर्फ इसी लिए बात करता था कि तुमको जी भरके देख सकूं.’ ","मम्मी चाचा जी की बातों को सुनकर बड़ी खुश दिख रही थीं.","‘मेरे मजाक पर तुम्हारा हंसना, बातों बातों में तुमको छूना, तुम्हारे बड़े बड़े और मुलायम स्तनों को देखना, तुम्हारी पतली सी कमर और गहरी नाभि को देखना, ये सब मुझे बहुत मदहोश कर देता था. होली का इंतजार मैं पूरे साल सिर्फ तुमको छूने और अपनी बांहों में भरने के लिए ही करता था. तुम्हारे बदन का रस मैं सालों से चखना चाहता था.","मम्मी इसके जवाब में अपनी आंखें बंद करके सिर्फ ‘आंह नरेश … आज से मैं तुम्हारी हुई … आह चख लो मुझे … जितना पाना है पा लो मुझे … आह …’ की आहें भर रही थीं.","सच बताऊं तो दोस्तो, चाचा की मम्मी के लिए इच्छाएं अपने कानों से सुनकर मुझे यकीन नहीं हो रहा था कि एक देवर के मन में अपनी भाभी के लिए इतनी हवस भी हो सकती है.","फिर चाचा मम्मी के ब्लाउज का हुक धीरे धीरे खोलने लगे. हुक खोलते हुए चाचा के हाथों से मम्मी के स्तनों पर हल्का हल्का दबाव पड़ रहा था और वो मुझे बहुत अच्छा लग रहा था. ","चाचा ने एक कर के सारे हुक खोल दिए और ब्लाउज को एक तरफ रख दिया. ","क्या बताऊं … क्या ही मस्त नजारा था.\nउस दिन मम्मी ने काले रंग की जाली वाली ब्रा पहन रखी थी और उस ब्रा में मम्मी के बड़े स्तनों को देख कर मेरी वासना भड़क उठी थी. ","चाचा ने भी अपनी टी-शर्ट उतार दी और फिर बनियान भी अलग कर दी.","दोस्तो, ये वासना की आग इतनी कामुक होती है कि इसके अलावा उस दिन से मेरा कुछ और देखने का मन ही नहीं करता था.","फिर चाचा मम्मी के बड़े मम्मों पर अपने होंठ रखकर चूसने लगे.\nवो मम्मी के दोनों मम्मों को अपने हाथों से दबाने का मजा ले रहे थे.","मम्मी भी बहुत कामुक होकर आवाजें निकाल रही थीं- मम … उउउम्मम्म … उउम्मम! ‘अह्म्मम … अइइई इइइ … इस्स यस … अह्म्म्म … नरेश अइई!","चाचा बहुत ही मस्ती से मम्मी के नाज़ुक नाज़ुक मम्मों के दोनों निप्पलों को बारी बारी से मुँह में लेकर चुस्कियाँ ले रहे थे.\nमेरी मम्मी को चाचा के होंठों से मम्मे मसलवा कर अपने निप्पल चुसवाने में बड़ा मजा आ रहा था.","फ़िर चाचा ने दूध चूसने की गति बढ़ा दी.\nअब वो मम्मी के मम्मों को पूरा मुँह में भर कर जोर जोर से चूसने लगे थे और मम्मी से बुरी तरह से लिपड़ गए थे.","‘अह … नरेश … थोड़ा आराम से करो … आंह बस करो …’ मम्मी अपनी चूची चुसवाती हुई इस तरह की आवाजें निकालती हुई बहुत ही मादक लग रही थीं.","मेरा मन कर रहा था कि मैं खुद ही जाकर उनके मम्मों को बुरी तरह से चूस लूं.\nअपनी मम्मी के गोरे मम्मों को देख कर कोई भी मर्द अपना पानी छोड़ देगा.","सच बताऊं तो कई बार मैंने भी उनके मम्मों को चूसने की कल्पना करते हुए अपने लंड की मुठ मारी है.","उस समय मेरी मम्मी इतनी ज्यादा गर्म हो चुकी थीं कि उनके दूध बिल्कुल सख्त और निप्पल एकदम खड़े हो गए थे. ","अब चाचा मम्मी के खड़े हुए निप्पलों पर अपनी गर्म जीभ की नोक रखकर उन्हें अपनी जीभ से सहलाने लगे.","‘अयय … अय्यायिये … मर गई नरेश … आह आग लगा दी है तुमने.’\n‘आह रेखा … मैं ही बुझाउंगा तुम्हारी इस आग को.’ ","मेरी मम्मी के निप्पल के चारों तरफ एक काला गोलाकार ऐरोला था और वो ऐरोला बहुत ही कामुक था. ","चाचा गोलाकर ऐरोला पर अपनी जीभ चलाने लगे थे. मम्मी बुरी तरह से सिसकियां लेने लगी थीं ‘इस्स आंह नरेश …’ ","लगभग दस मिनट तक स्तनपान करने के बाद चाचा ने मम्मी को पलंग पर सीधा लिटा दिया.\nउस वक्त मेरी मम्मी केवल ब्रा और पेटीकोट में ही दिख रही थीं. ","चाचा मम्मी के पेट पर अपना हाथ फिराने लगे और मम्मी अपनी आंखें बंद करके इसका आनन्द लेने लगी थीं. ","कुछ देर पेट सहलाने के बाद चाचा मम्मी के पेट पर अपना मुँह रखकर उसे चूमने और उसकी पुच्चियां लेने लगे ‘उम्म्मह … उम्म … उम्मः … पुच्छ … पुच्छ्च …’ ","फिर पता नहीं चाचा को क्या हुआ, उन्होंने बुरी तरह से पागलों की तरह मम्मी के पेट पर काटना और उसे चाटना शुरू कर दिया. ","मम्मी के पेट को अपने मुँह में भरकर तेज तेज चूमने लगे. इसके बाद वो अपने दो हाथों को मम्मी के पेट पर ले जाकर उसे भी मसलने लगे.","‘आउम्म … आउउम्म … हाह्ह्ह … ओह रेखा … मुह्ह्ह … मुह्ह … तुम्हारा ये गर्म बदन का स्पर्श मुझे बावला सा कर रहा है, मैं तुम्हारे बदन के आगोश में पूरी तरह से समा जाना चाहता हूं मेरी जान.’","चाचा मम्मी की नाभि पर अपना मुँह रखकर जोर से दबाने लगे, ऊपर नीचे और गोल गोल करके अपने होंठ रगड़ने लगे. ","वो अपनी दाड़ी को मम्मी की नाभि और पेट पर बहुत जोर से रगड़ने लगे. ","उधर मम्मी भी जोर जोर से सिसकारियां भरती हुई अपने हाथों से चाचा के सर को सहलाने लगी थीं.","‘आह्ह म्म्म … आआआ आआ …’","दोस्तो, वो दृश्य इतना कामपूर्ण था कि मेरी आंख एक पल के लिए भी नहीं झपकी. ","मेरे लंड में पूरी तरह से तनाव आ गया था, पर चाचा बराबर मम्मी के मम्मों और नाभि से खेले जा रहे थे. ","फ़िर उन्होंने मम्मी की नाभि में उंगली डालकर घुमाई, शायद वो नाभि की गहराई नाप रहे थे. ","इसके बाद उन्होंने नाभि में थूक दिया और फिर उसमें अपनी जीभ डालकर उसे अपनी जीभ से सहलाने लगे, उसमें जीभ को घुमाने लगे. ","उस दिन मेरी समझ में आया कि औरत का शरीर एक मर्द की भूख मिटाने के लिए कितना जरूरी होता है. ","मैं इस वक्त एकदम से कामुक हो गया था.","आगे क्या क्या हुआ वो सब मैं बातरतीब आपको सेक्स कहानी के अगले भाग में लिखूंगा.\nदेसी वाइफ सेक्स कहानी आपको कैसी लग रही है, आप मुझे मेल जरूर करें.\n[email protected]","देसी वाइफ सेक्स कहानी का अगला भाग: मम्मी का चाचा से पुनर्विवाह और गर्मागर्म सेक्स- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी विधवा मम्मी की चाचा से शादी","href":"https://www.freesexkahani.com/hindi-sex-stories/mammi-chacha-ki-shadi/"},{"title":"मम्मी का चाचा से पुनर्विवाह और गर्मागर्म सेक्स- 3","href":"https://www.freesexkahani.com/antarvasna/wife-hot-sex-kahani/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 2","href":"https://www.freesexkahani.com/xxx-kahani/threesome-sex-hot-story/"},{"title":"लॉकडाउन में मिला शानदार चुदाई का मजा- 3","href":"https://www.freesexkahani.com/xxx-kahani/bdsm-sex-couple-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hindi Desi Sex","Kamvasna","Mom Sex Stories","Wife Sex"],"relatedStoriesLinks":[{"title":"फिजिक्स मैडम को उनके घर पर चोदा- 1","href":"https://www.freesexkahani.com/antarvasna/hot-teacher-sex-kahani/"},{"title":"पराये मर्द से चुदाई की सेटिंग- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-girl-hot-story-hindi/"},{"title":"मेरी शर्मीली दुल्हन और हमारी सुहागरात- 1","href":"https://www.freesexkahani.com/antarvasna/kunwari-dulhan-sexy/"},{"title":"तारक मेहता का उल्टा चश्मा का चुदक्कड़ परिवार","href":"https://www.freesexkahani.com/antarvasna/fantasy-xxx-story/"}]}