{"Title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 6","author":{"name":"विकास गली बॉय","href":"https://www.freesexkahani.com/author/gullyboy/"},"date":"17-08-2020","views":"30,238","description":["देसी गांड सेक्स कहानी में पढ़ें कि कैसे मेरे पुराने यार ने मेरे नंगे बदन को मसलकर उत्तेजित करके मुझे गांड मरवाने के लिए राजी कर लिया. मेरी गांड कैसे फटी?","नमस्कार कामदेव के भक्तो! मैं विकास एक बार फिर से अपनी सेक्स स्टोरी का अगला भाग आपके लिये लाया हूं. दोस्तो, इस कहानी के पिछले भाग\nएक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 5\nअब तक आपने प्रिया के शब्दों में पढ़ा था कि किस तरह मैंने बाथरूम में प्रिया को पटक कर चोदा और अब मैं उसकी गांड मारने की तैयारी में था. ","अब आगे की देसी गांड सेक्स कहानी प्रिया के ही शब्दों में:\nहैलो फ्रेंड्स, मैं प्रिया अब फिर से कहानी को आगे बता रही हूं. पिछले भाग में मैंने अपनी चुदाई की कहानी बताई थी कि कैसे मेरे पुराने यार विकास ने मुझे बाथरूम में नंगी करके चोदा और अब वो मेरी गांड भी मारने की बात कहने लगा. ","गांड चुदाई करवाने के लिए मैंने अपनी सहमति दे दी और हम दोनों ने अपने अपने जिस्मों को फटाफट धोया। मैंने उसके होंठों पर एक किस करते हुए उसके हाथ से तौलिया लेकर बाथरूम के दरवाज़े पर टांगा और इठलाकर उसके सामने चूतड़ मटकाते हुए अपने बेडरूम की तरफ चल दी। ","वो भी मेरे पीछे पीछे बिना कोई देर किये आ गया और मुझे पीछे से अपनी बांहों में जकड़ कर हवा में उठा दिया और तपते हुए कड़क लन्ड का पूरा अहसास मेरी गांड पर करवाया। ","उसका लन्ड पूरे शवाब पर खड़ा लहरा रहा था और मेरे नंगे जिस्म पर जहाँ तहाँ चुभ कर सुरसुरी पैदा कर रहा था। मुझे बेड पर चूचों के बल पटकते हुए वो भी मेरे ऊपर चढ़ गया। ","फिर उसने मेरे कूल्हों को पकड़ कर हवा में उठाया और एक झटके में मुझे घोड़ी बना दिया। अगले ही पल मुझे अपनी गांड के छेद पर उसकी गर्म जीभ महसूस होने लगी थी।","उसकी जीभ चटाचट मेरे चूतड़ों के बीच की पूरी दरार को चाट रही थी। उसका मुँह मेरे चूतड़ों के बीच पूरी तरह ढक चुका था। वो बस पागलों की तरह मेरी देसी गांड चाटे जा रहा था। उसका थूक मेरी गांड से बहकर चूत पर आ रहा था।","बाथरूम में हुई लयबद्ध और रसीली चुदाई के बाद मैं दोबारा गर्म होने लगी थी। उसके थूक के साथ मेरी चूत से निकलने वाला पानी मेरी जांघों से नीचे बहने लगा।","तभी विकास उठा और अलमारी से मेरा पोंड्स मॉस्चराईज़र उठा लिया और ढेर सारा मेरी देसी गांड के छेद पर उलट दिया। ","नीचे बहते मॉस्चराईज़र को बार बार समेट कर ऊपर लाता और अपनी उंगली और अंगूठे की मदद से मेरी गांड में भरने लगा। काफी देर उंगली से गांड चोदने के बाद सारा मॉस्चराईज़र मेरी गांड में समा गया।","विकास ने अब मुझे उठाया और घुटने के बल खड़ा करके दीवार से लगा दिया। खुद मेरे पीछे आकर दोनों तरफ से मेरे चूचे जकड़ लिए। उसने मुझे गांड पीछे की तरफ निकालने को बोला और कहा कि गांड का छेद बिल्कुल ढीला छोड़ कर रिलैक्स हो जाऊं।","मैं किसी अबोध बालक की तरह उसका कहा मानती जा रही थी।","अब उसने थोड़ा मॉस्चराईज़र अपने हाथ पर निकाला और अपने कड़क लौड़े पर मल दिया। बाकी अपने हाथों में मल कर वापस अपनी पोजीशन में आ गया। मेरी उभरी हुई गांड के छेद पर उसने अपना सुपाड़ा टिकाया और चिकने हाथों से मेरे चूचे मसलने लगा। ","मैं मज़े के मारे पागल हुई जा रही थी, उसके टोपे की गर्मी मेरी देसी गांड के छेद पर साफ महसूस हो रही थी। मुझसे अब इंतज़ार करते नहीं बन रहा था। मैंने अपनी गांड को उसके लन्ड पर दबाना शुरू कर दिया।","तभी उसने कंधे के ऊपर से आते हुए मेरे गाल पर अपना गाल घिसा और पूछा- पहली चुदाई याद है? उसमें जो दर्द हुआ था वो याद है?","लगातार गांड पर पड़ रही उसके टोपे की चोटों के बीच मुझसे कुछ बोलते नहीं बन रहा था लेकिन मैंने जवाब दिया- हाँ मेरी जान, मुझे सब याद है।","वो बोला- बस आज भी कुछ वैसा ही दर्द होगा, थोड़ा बर्दाश्त कर लियो!\nऐसा कहते हुए उसने एक हाथ मेरे पेट पर से खिसकाते हुए चूत पर ले आया और बीच की दो उंगलियां मेरी चूत में सरका दीं।","जैसे ही चूत के दाने को रगड़ते हुए उसकी उंगलियां मेरी चूत में उतरी, मैं चिहुँक उठी। मेरे मुँह से अम्म … उम्म … आह … ओह्ह … जैसे शब्द बेतहाशा निकलने लगे. ","अचानक विकास ने पूरी ताकत के साथ अपनी कमर को धकेलते हुए मेरी गांड के छेद पर जोरदार झटका दिया। मेरी मानो जान निकल गयी। मुँह से ऐसी चीख निकली जो शायद पड़ोसियों ने भी सुनी हो। ","मैं दर्द के मारे छटपटाने लगी, मेरी गांड फट चुकी थी जिसमें से शायद थोड़ा खून भी निकल आया था। उसकी पकड़ मेरे जिस्म पर इतनी मज़बूत थी कि मैं पूरी कोशिशों के बाद भी खुद को उसकी गिरफ्त से छुड़ा नहीं सकी। मेरी आंखों से आंसू बह कर मेरे गालों से होते हुए टपक कर चूचों पर गिर रहे थे। ","इधर वो एक हाथ से मेरी चूत लगातार चोदे जा रहा था। दूसरे हाथ से मेरे चूचे दबा रहा था। साथ ही मेरी गांड में बहुत हल्के धक्के भी वो लगाता जा रहा था। ","उसकी हरकतें मेरे दर्द पर दवा का काम कर रहीं थी। थोड़ी देर में दर्द कम हुआ तो उसके लौड़े पर कसे हुए अपने गांड के छल्ले को मैंने ढीला छोड़ दिया। गांड का छेद ढीला होते ही विकास ने एक और तगड़ा झटका मारा और मैं दर्द से दोहरी हो गयी। मैं छटपटा कर रोने लगी. ","मुझे चुप करवाते हुए वो बोला- बस बस बस … ये आखिरी था मेरी जान, पूरा लौड़ा तेरी गांड में घुस चुका है। अब तुझे चुभने वाला दर्द नहीं होगा बल्कि चुदाई के मजे का दर्द होगा। अब बस मज़ा ही मज़ा होगा मेरी जान। मेरे लन्ड की सवारी करने को तैयार होजा बस।","मेरे गालों को चूमते हुए वो मेरे चूचे सहलाता जा रहा था। बीच बीच में मेरे निप्पल्स पर चिकोटी भी काट लेता था। चूत में उसकी दो उंगलियां लगातार चल ही रही थीं और अब तो उसका गर्म लोहे जैसा लौड़ा भी मैं अपनी गांड में महसूस कर रही थी।","वो बोला- आज तेरे पिछले द्वार का भी उद्घाटन हो गया. अब तू ज़िन्दगी भर दोनों छेदों में चुदाई का मज़ा ले सकती है। अब तुझे मैं पहले से दोगुना चोदूंगा। तेरी चूत थक जाएगी तो गांड मारूँगा, गांड थकेगी तो चूत चोदूंगा।","उसकी लगातार कामुक हरकत और इन गंदी बातों से मेरी आग थोड़ी भड़की और गांड का दर्द कुछ कम हो गया। उसके हल्के धक्कों से गांड की दीवारों पर रगड़ता हुआ लन्ड अलग ही मस्ती और मजा पैदा कर रहा था। आगे चूत में चलती उसकी उंगलियां बहुत आराम दे रही थीं। ","तभी अचानक चटाक की आवाज़ के साथ मेरे दाहिने चूतड़ पर एक थप्पड़ पड़ा। दर्द तो मामूली हुआ लेकिन आवाज़ ने माहौल में आग लगा दी। मुझे तुरंत ही पोर्न के सीन याद आने लगे।","मैंने मुड़कर देखा तो मेरी दूध सी सफेद गांड पर लाल सुर्ख चार उंगलियों के निशान छपे हुए थे। मैंने विकास की आंखों में देखा और एक कामुक मुस्कान के साथ गर्म आह भरी।","मुझे मालूम था इससे उसको अच्छा लगेगा और वो ताबड़तोड़ मेरी गांड पर थप्पड़ बजाने लगा। विकास तो जैसे पागल हो गया था, वो अपने आपे से बाहर हो कर बड़बड़ा रहा था- डू यू लाइक इट बिच? बोल रंडी, मज़ा आ रहा है क्या?","सिसकारते हुए मैंने भी उसको और उकसाया- येस्स … फ़क मी। बहुत मज़ा आ रहा है। रखैल की तरह चोद मुझे। चीर कर रख दे इस गांड को मेरी जान। ","मेरे मुँह से ये सब सुनकर विकास दोगुने जोश में भर गया और पूरी जान लगाकर तेज़ तेज़ धक्के लगाने लगा। उसके हर धक्के के साथ उसकी लटकती गोलियां मेरी चूत पर टकरा रही थीं।","तभी विकास ने अचानक अपना लन्ड बाहर खींचा और मुझे बेड पर पटक कर सीधा लिटा दिया। उसने मेरी दोनों टांगों को घुटनों से पकड़ा और ऊपर उठा कर फैला दिया। मेरी चूत और गांड खुल कर उसके सामने थी।","पहले उसने झुक कर मेरी चूत को चाटा और फिर झटके से चूत में लन्ड पेल दिया। 5-7 धक्के चूत में लगाने के बाद उसने फिर गांड में लन्ड घुसा दिया।","मेरी गांड बहुत टाइट होने के कारण वो लगातार मुझे ज्यादा देर तक नहीं ठोक पाया। जल्दी ही उसका गाढ़ा गरमागर्म वीर्य मेरी गांड की सिकाई करने लगा। ","दुखती गांड में गर्म वीर्य की सिकाई से बहुत चैन पड़ रहा था। कुछ देर के लिए वो ऐसे ही गांड में लन्ड डाले हुए मेरे चूचों पर मुंह रख कर लेटा रहा। ","फिर इसने लन्ड थोड़ा खींचा तो पुच्च की आवाज़ के साथ उसका चिकना लौड़ा बाहर निकल आया और उसका गर्म वीर्य बह कर बेडशीट पर गिरने लगा।","मैंने तुरंत उठ कर अपनी चूत विकास के मुँह पर लगाई और कमर हिला हिला कर झटके देना चालू कर दिया। गांड ठुकाई से मैं गर्म तो थी ही सो मुझे झड़ने में ज्यादा देर नहीं लगी। उसके सिर को पकड़ कर उसके मुँह पर चूत घिसते हुए मैं झड़ने लगी।","मेरी चूत का गर्म गर्म पानी उसके मुँह को भिगोते हुए छाती से हो कर पेट तक बहने लगा। मैं नीचे झुकते हुए उसकी गोदी में बैठ गयी और हौले हौले उसके टपकते चेहरे को चूमते हुए उसकी बांहों में खो गयी। ","वो नंगा दीवार से कमर लगाए बैठा रहा और मैं उसकी गोदी में उसके मुर्झाए लन्ड पर उससे लिपट कर पड़ी रही। अपनी उखड़ी हुई सांसों को संभालते हुए न जाने कब आंख लग गई।","होश आया तो शाम के 6 बज चुके थे। विकास दोनों हाथों से मेरे चूतड़ सहला रहा था। धमाचौकड़ी करने की शरीर में हिम्मत नहीं थी लेकिन एक दूसरे से लिपटे रहने में हमें अच्छा लग रहा था।","विकास- अब तो तेरे जिस्म का हर छेद खुल गया, एक साथ तीन लन्ड ले सकती है तू!\nमैं- तीन कैसे?\nविकास- एक लंड से चूत और दूसरे से गांड की एक साथ ठुकाई और तीसरा लन्ड मुँह में। सारे छेद ब्लॉक।","मुझे ये सुन कर अजीब सा लगा और एक साथ तीन लण्डों के बारे में सोच कर मैं रोमांच से भर उठी।","शनिवार की रात थी तो हम दोनों बाहर घूमने निकल पड़े। आधे घंटे से ऊपर हो गया था, न तो बाइक की स्पीड 30 से ऊपर गयी थी और न ही हम कहीं पहुँच पाए थे। वो सीधे हाथ से बाइक को संभाले और उल्टे हाथ से मेरी जांघ को जकड़ कर शाम की ठंडी हवा का लुत्फ ले रहा था।","मेरे मन में भी शरारत सूझी, दोनों हाथ आगे ले जाते हुए मैंने एक हाथ उसके लन्ड पर रखा, दूसरा सीने पर। चूचे उसकी कमर पर रगड़ते हुए उसकी गर्दन पर चाटने लगी।","मेरे इस अचानक हमले से विकास उछल पड़ा और बाइक डगमगा गयी।\nमेरी हँसी छूट गयी।","विकास- भेंचो पागल है, मरवायेगी क्या?\nमैं- यहां नहीं, घर चल कर मरवाऊंगी। हा … हा … हा …\nविकास- बकचोद साली, चूतियापंती मत कर! चोट लग जाएगी।","मैं एक हाथ से उसका लन्ड सहलाते हुए, शांति से उसके कंधे पर मुँह रख कर उसके गाल पर गाल सहलाने लगी।\nविकास- अच्छा सुन ना!\nमैं- सुना मेरी जान।","विकास- मैं हर तरह का सेक्स एन्जॉय करना चाहता हूँ। मेरा सेक्स में एक्सपेरिमेंट करने का मन है।\nमैं- चूत मार ली, गांड मार ली, अब क्या टेस्ट ट्यूब घुसाएगा? या केमिकल का छिड़काव करेगा?\nविकास- मेरा मतलब है पब्लिक सेक्स, थ्रीसम वगैरह।","ये सुनते ही विकास की तीन लण्डों वाली बात मेरे दिमाग में घूम गयी। पब्लिक सेक्स का तो उसको हमेशा से कीड़ा था। मौका मिलते ही भीड़ में मेरी चूचियाँ दबाने और गांड सहलाने से कभी नहीं चूकता था। लेकिन थ्रीसम वाली बात मेरे सिलेबस से बाहर थी।","मैं- तेरा पब्लिक सेक्स वाला सीन तो समझ आता है लेकिन थ्रीसम नहीं हो पायेगा।\nविकास- अरे यार … तू सोच के देख, मैं और विक्रम दोनों नंगे बिस्तर पर तेरे जिस्म की खींचातानी में लगे हैं। तेरे दोनों हाथों में लन्ड हैं। दोनों तुझे आगे और पीछे से एक साथ ठोक रहे हैं।","ये सुन कर मैं चुप पड़ गयी। वो ऐसे शब्दों का प्रयोग मेरी अन्तर्वासना भड़काने के लिए कर रहा था।\nमैं- विक्रम अपनी होने वाली बीवी को अपनी आँखों के सामने तुझसे कभी चुदने नहीं देगा।","विकास- कोई बात नहीं, विक्रम नहीं तो कोई और सही।\nमैं- तेरा दिमाग खराब है? मैं विक्रम को धोखा नहीं दे सकती।\nविकास- अच्छा भेंचो, मुझसे चुदवा कर तू बड़ा अपनी वफादारी का सबूत पेश कर रही है!","मुझे उसके इस रवैये पर गुस्सा आ गया। मैं पीछे हट कर बैठ गयी। इसके बाद हम दोनों के बीच कोई बात नहीं हुई। हमने मॉल में खाया पिया और फिर पार्किंग में जाकर खड़े हो गए। मैं मुँह फुला कर खड़ी थी और विकास मुझे घूरे जा रहा था।","मैं अब भी नाराज़गी दिखा रही थी लेकिन विकास हल्की फुल्की छेड़छाड़ के ज़रिये मुझे मनाने की कोशिश कर रहा था।","विकास- यार, अब तू ओवर रिएक्ट कर रही है। सुनने में बुरा लगता है लेकिन सच्चाई तो यही है ना। तू अपने मंगेतर को धोखा देकर एक गैर मर्द से यानि मुझसे चुदवा रही है। हम दोनों ही अपने पार्टनर्स को धोखा तो दे ही रहे हैं ना। तेरा पता नहीं लेकिन मुझे तो इस सब में मज़ा आ रहा है। अगर तुझे ये सब गलत लगता है तो हमें बंद कर देना चाहिए.","इतना कह कर विकास ने मेरा हाथ छोड़ा और वहीं पार्किंग में खड़ी एक फार्च्यूनर की आड़ में जाकर सिगरेट पीने लगा।","विकास की बातें मेरे दिमाग में घूम रही थीं।\nबात तो सही थी, धोखा तो हम दे ही रहे थे और मज़ा भी आ रहा था। विक्रम का फ़ोन आने पर विक्रम से बात करते हुए विकास से अपने चूचे चुसवाने में एक अलग ही उत्तेजना होती थी मुझे. मैं इस बात से मन ही मन इन्कार नहीं कर पा रही थी कि मंगेतर के सामने मुझे अपने पुराने यार के साथ मस्ती करने में अगल ही मजा मिलता था. ","एक तरफ विक्रम था जिससे मेरी शादी होने वाली थी, वहीं दूसरी ओर विकास से मिलना बंद करने के ख्याल से ही मेरा दिल बैठने सा लगता था. ये सोचकर मैं भागी और विकास को पीछे से जकड़ कर उससे लिपट गयी। उसने मेरे हाथों पर एक हाथ रखा और प्यार से दबा लिया।","कुछ पलों बाद ही वो पलटा और मेरे होंठों को चूमने लगा। दोनों हाथों से मेरे चूचे दबाते हुए वो मेरे होंठ और गर्दन चूसे जा रहा था। मैं पागलों की तरह उससे लिपट रही थी लेकिन विकास तिरछी नज़र से पूरी पार्किंग में नज़रे बनाये हुए था कि कहीं कोई अचानक से आ ना जाए।","मैंने तेज़ हाथों से उसकी बेल्ट खोली और जीन्स को नीचे सरका दिया। अंडरवियर खिसकाते हुए मैंने उसकी गोलियां और लन्ड सहलाना शुरू कर दिया। उसका लन्ड पूरे शवाब पर खड़ा हुआ था जिसे अपने मुलायम हाथों में लेकर मैं तेज़ तेज़ मुठिया रही थी।","उसके साथ मैं बिल्कुल निडर होकर सब कुछ कर रही थी क्योंकि विकास पर मुझे पूरा भरोसा था। मैंने नीचे बैठ कर उसका लन्ड मुँह में लेकर चूसना चालू कर दिया। वो भी अपनी कोहनियां पीछे बाउंडरी पर टिका कर रिलैक्स हो गया और लंबी नज़रों से पार्किंग के आख़िरी कोने तक की ख़बर ले रहा था।","हमारी नज़र में हम दोनों शातिर पार्किंग में खुल्ले आम सेक्स के मज़े लूट रहे थे। हम इस बात से बिल्कुल बेखबर थे कि बाजू वाली फार्च्यूनर के काले शीशों के पीछे से कोई हमारी हर एक हरकत देख रहा था।","दोस्तो, क्या मैं विकास को उसका मनचाहा पब्लिक सेक्स और थ्रीसम का मज़ा दे पाई? जानने के लिए अगले भाग का इंतज़ार करें। ","तो दोस्तो, मैं विकास, अपनी एक्स गर्लफ्रेंड के साथ पार्किंग में लंड चुसवाने का मजा ले रहा था. प्रिया के साथ पब्लिक सेक्स का मेरा सपना पूरा होने वाला था. ","मगर क्या हम इसमें सफल हो पाये? ये सब आपको देसी गांड सेक्स कहानी के आने वाले भाग में पता लगेगा. अब तक की कहानी कैसी लगी, बताना मत भूलियेगा।\n[email protected]","देसी गांड सेक्स कहानी का अगला भाग: एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 7"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 5","href":"https://www.freesexkahani.com/antarvasna/bathroom-sex-story/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 7","href":"https://www.freesexkahani.com/xxx-kahani/public-place-sex-story/"},{"title":"अंगिका: एक अन्तःवस्त्र- 1","href":"https://www.freesexkahani.com/antarvasna/massage-sex-kahani/"},{"title":"गोवा टूर में ग्रुप सेक्स का मजा- 4","href":"https://www.freesexkahani.com/antarvasna/horny-sex-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Desi Ladki","Gand Ki Chudai","Hot girl","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"बहन की सहेली और उसकी बहन संग मजा- 1","href":"https://www.freesexkahani.com/xxx-kahani/gand-mari-hindi-kahani/"},{"title":"दोस्त की बहन बनी गर्लफ्रेंड-4","href":"https://www.freesexkahani.com/teenage-girl/dost-ki-behan-girlfriend-4/"},{"title":"गर्लफ्रेंड की गांड चुदाई और भाभी की वासना","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-gand-chudai/"},{"title":"सेक्स की गुलाम मेरी बीवी की चुदाई-1","href":"https://www.freesexkahani.com/xxx-kahani/biwi-ki-chudai-story/"}]}