{"Title":"ममेरी भाभी की शानदार गांड मारी- 5","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"20-01-2021","views":"52,300","description":["देसी भाभी चुत कहानी में पढ़ें कि कैसे मैंने भाभी के नंगे बदन से जम कर खेल कर उसे गर्म किया. फिर उसकी चूत में लंड घुसा कर जवानी को लूटा.","दोस्तो, देसी भाभी चुत कहानी के पिछले भाग\nभाभी की गांड में उंगली \nमें अब तक आपने जाना कि किस तरह से मैंने पूजा भाभी को पलंग पर पटक कर अच्छी तरह से चूस डाला था और किस तरह से पूजा भाभी ने मेरे लन्ड को मुंह में भर भरकर कर चूसा था।","अब आगे देसी भाभी चुत कहानी:","मैंने पूजा भाभी को पलंग से नीचे उतरने को कहा तो भाभी पलंग से नीचे उतर गई।\nमैं भी भाभी के साथ ही पलंग से नीचे उतर गया।","मेरा लन्ड पहले से ही भाभी की चूत में घुसने के लिए तड़प रहा था। मेरा लन्ड और भी ज्यादा टाइट हो गया।\nअब मैंने तुरंत ही भाभी को पकड़ा और दीवार से सटाकर भाभी को खड़ा कर दिया।","मैं फिर से भाभी के रसीले होंठों को चूसने लगा। भाभी भी बड़े प्यार से मेरे प्यासे होंठों को चूस रही थी।","उधर मेरा लन्ड भाभी की मखमली चूत को टच कर रहा था। अब होंठों को खाने के बाद मैं थोड़ा सा नीचे सरका और पूजा भाभी के बड़े बड़े बूब्स को मसलने लगा। मुझे भाभी के रसदार बोबों को मसलने में बहुत मज़ा आ रहा था।","बोबों को अच्छी तरह से रगड़ने के बाद अब मैं भाभी के बोबों को पीने लगा।\nभाभी ने मुझे बांहों में भर लिया और बड़े प्यार से बोबों को चुसवाने लगी। मैं भी हचक हचक कर भाभी के बोबों को चूस रहा था।","अब मैं थोड़ा सा नीचे सरका और पूजा भाभी की मदमस्त जवानी की अमूल्य धरोहर में मेरी उंगलियां घुसा दी और घापाघप उंगलियां अंदर बाहर अंदर बाहर करने लगा।\nअब भाभी अह आह उह ओह करने लगी। भाभी अब ज़ोर ज़ोर से सिसकारियां भरने लगी। भाभी अब चेहरे को इधर उधर करने लगी।","मुझे भाभी की चूत में उंगलियां अंदर डालने में बहुत ज्यादा मज़ा आ रहा था। भाभी की मखमली चूत को अच्छी तरह से सहलाने के बाद अब मैं खड़ा हो गया और पूजा भाभी को पलट दिया। पूजा भाभी को पलटते ही मेरी आंखें फटी की फटी रह गई। ","अजब गजब नज़ारा था यारो … पूजा भाभी मदमस्त गांड को मेरी तरफ करके खड़ी हुई थी। भाभी की गांड के दोनों चूतड़ गोल गोल और उठे हुए थे।\nपूजा भाभी के लंबे लंबे बाल भाभी की मदमस्त गांड तक लटक रहे थे जिसे देख देखकर मेरा लन्ड तूफान मचा रहा था।","इन्हीं चूतड़ों के बीच में एक लम्बी दरार थी आज मेरा लन्ड इसी गांड की दरार में घुसकर भाभी की गांड मारना चाहता है।","भाभी की मदमस्त गांड के नीचे भाभी की मजबूत जांघें थी और इन्हीं जांघों को भाभी की टांगें सहारा देकर खड़ी हुई थी।\nऐसा लग रहा था जैसे केले के पेड़ का तना पूरे को सहारा देकर खड़ा हो। ","मैंने भाभी की मदमस्त पीठ पर से बाल एक तरफ हठाए और पूजा भाभी की जवानी को लूटने लग गया। ","मैं भाभी की मदमस्त पीठ को चूमने लगा।\nभाभी चुपचाप खड़ी होकर मदहोश हो रही थी।","मैं भाभी के नशीले बदन को सहला रहा था। इधर मेरा लन्ड भाभी की गांड में घुसने की कोशिश कर रहा था।","अब मैं थोड़ा सा नीचे सरका और पूजा भाभी की मदमस्त गांड को चूमने लगा। भाभी धीरे धीरे सिसकारियां भर रही थी और मैं भाभी की मदमस्त गांड को चूम रहा था।","क्या जानदार शानदार माल है भाभी!\nआह … मैं तो अपने आप को खुशनसीब महसूस कर रहा था।","अब मैंने भाभी की मदमस्त गांड को पूरी तरह से सहला दिया। अब मैं वापस भाभी की पीठ को किस करता हुआ भाभी से अलग हो गया और भाभी को पलट दिया। ","मैंने पूजा भाभी से एक बार और मेरे लन्ड को चूसने के लिए कहा तो भाभी कहने लगी- अभी थोड़ी देर पहले तो चूसा ही था ना!\nतो मैंने कहा- भाभी एक बार और चूसो ना! आप बहुत अच्छे तरीके से चूसती हो।\nभाभी कहने लगी- नहीं, अब मैं नहीं चूसूंगी।\nतो मैंने कहा- भाभी प्लीज चूस लो ना! मुझे मेरा लन्ड आपको चूसवाने की बहुत ज्यादा इच्छा हो रही है।","थोड़ी देर तक ना नुकर करने के बाद भाभी मेरा लन्ड चूसने के लिए राजी हो गई।","मैं खड़ा था। भाभी घुटनों के बल नीचे बैठ गई और मेरे लन्ड को हाथ में पकड़कर मसलने लगी।\nजैसे ही भाभी मेरे लंड को मसलने लगी तो मेरा लन्ड तनकर मूसल बन गया।","थोड़ी देर तक मेरे लन्ड को मसलने के बाद अब भाभी ने मेरे लन्ड के सुपारे को मुंह में भरा और लंड को चूसने लगी।\nभाभी ने एक हाथ से मेरे लन्ड को पकड़ रखा था और बार बार मुंह में भर भरकर लंड को चूस रही थी।\nमुझे बहुत ज्यादा मज़ा आने लगा।","धीरे धीरे भाभी लंड को चूसने की स्पीड बढ़ाने लगी। मैं तो जैसे आज जन्नत की सैर ही कर रहा था।\nमैं भाभी से कहने लगा- और जोर जोर से चूसो भाभी मेरे लन्ड को। बहुत ज्यादा मज़ा आ रहा है, आह, क्या मस्त शानदार तरीके से लंड को चूसती हो भाभी! कसम से मज़ा आ रहा है।","भाभी बार बार मेरे लन्ड के सुपारे को मुंह में भर रही थी और जोर जोर से मेरे लन्ड को चूस रही थी।","अब तक मेरा लन्ड पूरा का पूरा भाभी के थूक से गीला हो चुका था।","अब मेरे दिमाग में खुरापाती आइडिया आया क्यों नहीं आज पूजा भाभी के मुंह को चोदा जाए। आज पूजा भाभी फूल मूड में है। भाभी के मुंह को चोदने का इससे अच्छा मौका फिर नहीं मिलेगा।\nमैंने सोच लिया था जो होगा सो देखा जायेगा लेकिन पूजा भाभी के मुंह में लंड ठूंसना है। ","भाभी मुंह में मेरे लन्ड को भर भरकर चूस रही थी तभी अचानक मैंने भाभी के मुंह को पकड़ा और अचानक पूरा का पूरा लन्ड पूजा भाभी के मुंह में ठूंस दिया।","अचानक हुए इस हमले से भाभी सम्भल नहीं पाई और मेरा पूरा का पूरा लन्ड भाभी के मुंह में समा गया।\nभाभी आह ऊऊह उह उह उह उह उह करने लगी। वो मेरे लन्ड को मुंह में से बाहर निकालने की कोशिश करने लगी.","लेकिन मैंने भाभी के मुंह को ज़ोर से मेरे लन्ड पर दबा रखा था। थोड़ी देर तक मैंने लंड को ऐसे ही भाभी के मुंह में ठूंस कर रखा।\nअब मैं भाभी के सिर को पकड़कर भाभी के मुंह को चोदने लगा।","भाभी ओह ओह ओह उह करने लगी। भाभी अपने आप को छुड़ाने की पूरी कोशिश कर रही थी लेकिन मैंने भाभी के सिर को कसकर पकड़ रखा था जिससे भाभी के मुंह में मेरा मूसल लगातार प्रहार कर रहा था।","जिस पल का मैं इतने समय से इंतजार कर रहा था आज उस पल का आंनद लेने में मुझे बहुत ज्यादा मज़ा आ रहा था।\nमैं जानता था कि मुझे रोजाना इस शानदार माल को चोदने का मौका नहीं मिलेगा इसलिए आज मैं मेरी लंड की पूरी भड़ास इस माल पर निकाल रहा था।","मुझे भाभी के मुंह को चोदते हुए बहुत टाइम हो गया था। मैंने भाभी के मुंह में से मेरे लन्ड को बाहर निकाल लिया। ","भाभी खड़ी हो गई और मुझ पर बिफर पड़ी- तुमने ऐसा क्यों किया, जब मैं आराम से चूस ही रही थी तो तुझे मेरे मुंह में जबरदस्ती डालने की क्या जरूरत पड़ गई?","मैं- भाभी आप मेरे लन्ड को बहुत अच्छे से चूस रही थी। आप बहुत अच्छी हो लेकिन मुझे आपके मुंह को चोदने की इच्छा हो रही थी इसलिए मैंने लंड मेरा लन्ड आपके मुंह में डाल दिया था। ","भाभी- अगर तुझे मेरे मुंह में ही डालना था तो तू मुझसे कह भी तो सकता था ना! वैसे भी मैं जो तू कह रहा था वो कर ही तो रही थी। मैंने आज दिन तक तुम्हारे भैया का भी नहीं चूसा लेकिन तेरी बात मानते हुए मैंने तेरा चूसा। ","मैं- भाभी मुझसे गलती हो गई; प्लीज मुझे माफ़ कर दो। मैं क्या करूं भाभी, मैं अभी नया खिलाड़ी हूं इसलिए मैं कुछ ज्यादा ही जोश में आ जाता हूं।\nभाभी- जोश में होश भी रखना चाहिए। सामने वाले इंसान का भी थोड़ा सा ध्यान रखना चाहिए। जो भी लेना होता है वो प्यार से मांगा जाता है हर बार जबरदस्ती से नहीं।\nमैं- भाभी, आगे से ऐसी कोई गलती नहीं होगी। मैं आपसे से माफी मांगता हूं। ","मेरे ऐसा कहने के बाद भाभी कुछ नहीं बोली.\nमैंने मौके की नजाकत को समझते हुए पूजा भाभी को बांहों में भरकर नीचे लेटा दिया। भाभी का चेहरा अभी भी लाल हो रहा था। भाभी मेरे सामने नंगी पड़ी हुई थी और मैं भाभी की चूत में लंड पेलने की तैयारी कर रहा था।","अब मैंने भाभी के मदमस्त बदन पर चढ़ गया और फिर से भाभी को प्यार से किस करने लगा। मैं भाभी के बूब्स को फिर मसलते हुए चूसने लगा।","भाभी ने मुझे बांहों में भर लिया और मेरे बालों में हाथ फेरने लगी। भाभी के बोबों को चूसने के बाद मैंने एक बार फिर से भाभी के रसीले होंठों को काट लिया।","अब मेरे सब्र का बांध टूट रहा था। अब मैंने भाभी की टांगों को पकड़कर भाभी को मेरे लन्ड के पास खींच लिया और भाभी की दोनों टांगों को मेरे कंधों पर रख लिया जिससे भाभी की चूत सीधी मेरे मुंह के सामने आ गई। ","अब केवल भाभी की पीठ ही नीचे टिकी हुई थी। अब मैंने भाभी की गांड को मेरे हाथों में थाम लिया और ज़ोर ज़ोर से भाभी की मखमली चूत को चाटने लगा। तो भाभी बिन पानी मछली की तरह तड़पने लगी। भाभी मचलते हुए सिसकारियां भर रही थी और नीचे पड़े कपड़ों को मुठ्ठी में भींच रही थी।","अब मैंने भाभी की गांड को वापस नीचे टिका दिया। अब भाभी की मखमली चूत मेरे लन्ड को चूत में आने के लिए आमंत्रित कर रही थी। मैंने एक तकिया उठाया और भाभी की मदमस्त गांड के नीचे लगा दिया जिससे पूजा भाभी की मखमली चूत मेरे लन्ड के सामने अच्छी तरह से खुल गई।","मैंने भाभी की चूत के दोनों किनारों को पकड़कर खोल दिया। दोनों किनारों के बीच में एक गुलाबी लम्बी गहरी खाई थी जिसमें पानी चमचमा रहा था।","मेरे लन्ड के सुपारे को मैंने चूत पर रखा और भाभी की दोनों टांगों को पकड़कर जोरदार धक्का मारा जिससे मेरा मूसल जैसा लंड पूजा भाभी की चूत में अन्दर समा गया।\nतो भाभी दर्द से चीखते हुए करहाने लगी।","भाभी कहने लगी- प्लीज़ रोहित, बाहर निकालो मुझे बहुत ज्यादा दर्द हो रहा है।\nतो मैंने कहा- भाभी अभी तो आधा ही अंदर गया है थोड़ा सा सहन कर लो।\nभाभी कहने लगी- प्लीज रोहित, एक बार तो बाहर निकाल ले। फिर वापस अंदर डाल देना।","मैंने भाभी की बात मानते हुए लन्ड चूत में से बाहर निकाल लिया.\nलंड बाहर निकलते ही भाभी थोड़ी सी राहत महसूस करने लगी.","लेकिन भाभी की ये राहत ज्यादा देर तक नहीं रह पाई और मैंने इस बार फिर से भाभी की दोनों टांगों को पकड़कर फिर से मेरा मूसल भाभी की चूत में पेल दिया।","इस बार मेरा मूसल पूजा भाभी की चूत में समा गया। भाभी भयंकर दर्द से करहाने लगी और मैं ताबड़तोड़ बल्लेबाजी करते हुए भाभी की चूत को चोदने लगा।\nभाभी की चूत अंदर से बहुत ज्यादा गीली और गर्म हो रही थी।","अब मेरा लन्ड भाभी की चूत की गहराई में गोते लगाने लगा। मैं ताबड़तोड़ बल्लेबाजी करते हुए भाभी की चूत का भोसड़ा बना रहा था।\nभाभी लगातार दर्द से बिलख रही थी।","अब मैं लगातार इस मदमस्त माल की जवानी को लूट रहा था। पूजा भाभी मचलते हुए सिसकारियां भर रही थी। ","अब मैंने भाभी की टांगों को मोड़कर फोल्ड कर दिया। अब मेरा चेहरा भाभी को चेहरे के ऊपर था। अब मेरे पूरे शरीर का दबाव भाभी के मादक जिस्म पर पड़ रहा था।\nमेरा लन्ड कई दिनों से पूजा भाभी की चूत का प्यासा था इसलिए आज मेरा लन्ड भाभी की चूत को इतनी आसानी से छोड़ने वाला नहीं था।","मेरे लन्ड का वार भाभी की चूत ज्यादा देर सहन नहीं कर पाई और भाभी की चूत ने पानी की बौछार कर दी।","मेरा लन्ड पूजा भाभी की चूत के नमकीन पानी में पूरा भीग गया। भाभी की चूत में मेरा लन्ड अन्दर बाहर होता तो फच फ्फच फ्फ्फाच फच्छ फच की ज्यादा आवाज़ आने लगी।","लगातार मेरे लन्ड के वार से अब भाभी निढाल हो चुकी है। अब भाभी चुपचाप लेटे लेटे चूत को चुदवा रही थी और मैं भूखे शेर की तरह भाभी की चूत को रगड़ रहा था।","जिंदगी में ऐसा बहुत ही कम मौका मिलता है जब हमें इतना शानदार माल चोदने को मिलता है। मैं तो आज अपने आप को खुशनसीब महसूस कर रहा था। ","मैं भाभी के रसीले होंठों को चूसते हुए लगातार भाभी की चूत को चोद रहा था। आज भाभी की चूत को चोदने में मेरे मूसल में एक अलग ही तरह का जोश भरा हुआ था।","अब मेरा लन्ड भी अंतिम चरण में पहुंच गया था। लगातार धक्कमपेल करते करते मेरे लन्ड ने पानी की निकासी करते हुए पूरा का पूरा सोमरस भाभी की गर्मा गर्म चूत में भर दिया।\nमेरा लन्ड ढीला पड़ चुका था। मैं भाभी के मादक जिस्म के ऊपर पड़ गया।","थोड़ी देर तक मैं भाभी के जिस्म पर ही पड़ा रहा। मेरा लन्ड अभी भी पूजा भाभी की चूत में ही समाया हुआ था। अब मैं पूरी तरह से निढाल हो चुका था। थोड़ी देर बाद मैं भाभी के उपर से हट गया। ","अब मैं मेरे अंतिम लक्ष्य के बारे में सोचने लगा कि ऐसा क्या करूं जिससे पूजा भाभी गांड मरवाने के लिए तैयार हो जाए।","भाभी भी उठ गई और इधर उधर पड़े कपड़ों में से पैंटी को ढूंढने लगी।\nकुछ ही पल में भाभी की नजर पैंटी पर पड़ गई जो मेरी गांड के नीचे दबी हुई थी।","भाभी ने पैंटी को खींचकर उठा लिया। भाभी खड़ी होकर पैंटी पहनने लगी।","अभी भाभी ने पैंटी को जांघों तक ही पहना था कि बीच में ही मैंने भाभी का हाथ पकड़ लिया।\nभाभी- अब क्या है? सब कुछ ही तो कर लिया।","दोस्तो, देसी भाभी चुत कहानी में आपको मजा आ रहा होगा ना?\n[email protected]","देसी भाभी चुत कहानी का अगला भाग: ममेरी भाभी की शानदार गांड मारी- 6"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की गांड में उंगली ","href":"https://www.freesexkahani.com/desi-kahani/bhabhi-sucking-lund/"},{"title":"ममेरी भाभी की शानदार गांड मारी- 6","href":"https://www.freesexkahani.com/antarvasna/desi-bhabhi-ki-gand-story/"},{"title":"मेरी पहली चुदाई सेक्सी पड़ोसन संग- 1","href":"https://www.freesexkahani.com/antarvasna/hot-sex-chat-in-hindi/"},{"title":"मेरी पहली चुदाई सेक्सी पड़ोसन संग- 2","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-padosan-ki-chut/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hot girl","Mastram Sex Story","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"होली पर मेरी ससुराल में घमासान सेक्स- 1","href":"https://www.freesexkahani.com/xxx-kahani/family-sex-porn-story/"},{"title":"मेरी मस्त सलहज की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/salhaj-ki-chudai-part-1/"},{"title":"मेरी मॉम की कामुकता सेक्स स्टोरी","href":"https://www.freesexkahani.com/family-sex-stories/mom-ki-kamukta-sex-story/"},{"title":"भाभीजान को अपनी कुतिया बनाकर गांड मारी","href":"https://www.freesexkahani.com/family-sex-stories/bhabhi-ki-gand-mari/"}]}