{"Title":"गांव की चुत चुदाई की दुनिया- 2","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"02-10-2020","views":"107,557","description":["देसी लंड की कहानी में पढ़ें कि गाँव के मर्दों में शहर की चमकती चूत की चुदाई करने की कितनी लालसा होती है. जो काम देसी चूत से ना हुआ, वो शहरी चूत ने किया.","दोस्तो, मैं पिंकी फिर से आपकी सेवा में हाजिर हूँ. ","सेक्स कहानी में आपको विभिन्न किस्म की चुदाईयों का रस मिल रहा है, जिसको लेकर आपके मेल भी काफी संख्या में मिल रहे हैं.","मेरी गर्म लेखनी से देसी लंड की कहानी के पिछले भाग\nगांव की चुत चुदाई की दुनिया- 1\nमें अब तक आपने पढ़ा था कि सुरेश के क्लिनिक में रघु और मीनू की चुदाई की बातें चल रही थीं. उनको जाने की कह कर सुरेश अपने घर निकल गया था.","अब आगे की देसी लंड की कहानी:","सुरेश के घर निकलने में कुछ समय लगेगा. तब तक मुखिया और हरी का मामला देख लेते हैं.","मुखिया सुमन के घर से सीधा एक मकान में जा पहुंचा, जहां पहले से दो आदमी एक आदमी को पकड़े हुए बैठे थे.","ये आदमी ही हरी था. हरी की उम्र 45 साल थी. वो दुबला सा था मगर मुखिया को देख कर उसका जोश देखने लायक था.","हरी- आओ आओ मालिक, आपकी कमी थी. अब ये ज़ुल्म और नहीं सहूँगा … बहुत कर ली आपकी गुलामी, अब मैं सबको बता दूंगा कि जंगल में आप क्या गड़बड़ कर रहे हो.\nमुखिया- चुप हरामखोर, मेरा पाला हुआ कुत्ता आज मुझ पर ही भौंक रहा है. साले किसको बताएगा … उस नए इंस्पेक्टर को! साले हरामी, वो भी मेरा ही आदमी है. मैं तेरी बोटी बोटी करके कुत्तों के सामने डाल दूंगा.","हरी- वो बिका हुआ है … मगर गांव वाले तो नहीं बिके ना. मैं सबको बता दूंगा. छोड़ो मुझे जाने दो.\nमुखिया- कालू इस हरामी को बांध दो. कहीं भाग गया, तो गड़बड़ हो जाएगी. मुझे कुछ देर सोचने दो कि इसका क्या करना है.","कालू- आप कहो तो साले को अभी नरक भेज देता हूँ मालिक.\nमुखिया- अरे नहीं नहीं … ये हमारे बहुत काम का आदमी है. इसको कुछ हो गया तो हम अपनी मंज़िल पर कभी नहीं पहुंच पाएंगे … समझे!","हरी- साले मुखिया तू क्या सोचता है अब तू कर पाएगा, नहीं कभी नहीं … मैं मर जाऊंगा मगर इस ग़लत काम में तेरा साथ कभी नहीं दूंगा … समझा तू!\nमुखिया- इसके मुँह पर पट्टी लगा पहले दो … भैन का लौड़ा बहुत चिल्ला रहा है. मुझे सोचने दो कि इसका इलाज कैसे करूं.","कालू ने हरी को बांध दिया और मुँह पर भी टेप चिपका कर उसे बंद कर दिया. उसके बाद कालू मुखिया के साथ बाहर निकल आया.","मुखिया- कुछ सोच कालू, ये हरी के बिना हम कुछ नहीं कर पाएंगे. वैसे अचानक ये कुत्ता भड़क कैसे गया?\nकालू- आप तो जानते ही हो मालिक, ये हरी एक नंबर का बेवड़ा और रंडीबाज है.","मुखिया- अरे तो साले को टाइम पर सब दे तो रहे हैं … फिर क्या हुआ!\nकालू- पता नहीं आज मंगला के साथ मजे कर रहा था. अचानक से गाली देने लगा. उससे बोला कि मुखिया ने गांव की सारी लड़कियां चोद चोद कर खराब कर दीं. मुझे उसकी झूठन नहीं चाहिए. अब तो मैं पुलिस के पास जाऊंगा और सब बता दूंगा.","मुखिया- अरे ये क्या बात हुई. हरामखोर को सब तो दिया मैंने, जो लड़की मांगी, वो उसको दी. उसके बाद भी नाटक कर रहा है!\nकालू- अगर आप कहो तो मेरे पास एक तरीका है, शायद काम बन जाए.","मुखिया- अबे तो बता ना साला सारा काम चौपट होने के बाद बताएगा क्या!\nकालू- मालिक बुरा मत मानना … मगर ये आपको नहीं बता सकता, बस आप इजाज़त दो. मैं अभी हरी से बात करके आता हूँ.","मुखिया- अबे भोसड़ी के … मेरा गुलाम होकर मुझे नहीं बता रहा!\nकालू- मालिक आपको मुझ पर विश्वास नहीं है क्या! आपका काम बन जाएगा और क्या चाहिए आपको, बोलो मंजूर है?","मुखिया- साला पहले ही दिमाग़ खराब है. जा … जाकर तू अपनी भी ऐसी तैसी करवाले … मगर वो नहीं माना ना, तो तेरी खैर नहीं.","कालू बिना कुछ बोले अन्दर चला गया और उन दो आदमियों को बाहर भेज दिया.\nफिर उसने हरी के पास जाकर कुछ कहा, जिसे सुनकर हरी की आंखें बड़ी हो गईं.","कालू- बोल क्या कहता है … खोल रहा हूँ तेरी पट्टी … जल्दी जवाब दे मुझे!\nकालू ने हरी को खोल दिया और उसकी तरफ़ गौर से देखने लगा.","हरी- साले हरामी मुखिया के गुलाम, जो तू बोल रहा है ऐसा हो सकता है क्या!\nकालू- तू जानता है. मैंने जो कह दिया, वो पत्थर की लकीर है. अब बोल क्या कहता है!","हरी- लेकिन मुखिया से क्या कहेगा?\nकालू- उसकी चिंता तू मत कर, बस जैसा मैं कहूं, तू वैसा करना.","कालू ने हरी को कुछ समझाया और अपने साथ बाहर ले आया. बाहर आते ही हरी सीधा मुखिया के पैरों में गिर गया.","हरी- मुझे माफ़ कर दो मालिक, बहुत बड़ी भूल हो गई. अब आप जैसा कहोगे वैसा ही होगा. बस मुझ पर अपनी दया बनाए रखना, नहीं तो मैं मर जाऊंगा.","मुखिया तो हैरान हो गया कि ये इतना गुस्से में था, अचानक इसको क्या हो गया … ये तो साला एकदम बदल गया- अच्छा अच्छा ठीक है, चलो जाओ आराम करो … कल बात करेंगे.","कालू को मुखिया ने\nइशारा किया और आगे निकल गया. पीछे पीछे कालू भी हो लिया. आगे जाकर मुखिया रुक गया.","मुखिया- ऐसा कौन सा रामबाण चला दिया तूने. ये साला कैसे बदल गया?\nकालू- बस पूछो मत मालिक, इसकी कमजोर नस मेरी पकड़ में आ गई है.","मुखिया- बता तो सही ऐसी कौन सी बात है?\nकालू- व्व..वो मालिक आप जाने दो ना, बस वो मान गया ना … और क्या चाहिए! अब आपको बताऊंगा, तो आप नाराज होंगे और उससे व्व.. वो हरी फिर भड़क जाएगा.","कालू की बात सुनकर मुखिया गुस्से में आ गया और ज़ोर से झल्ला कर बोला- अरे कुत्ते, ऐसी कौन सी बात है, जो तू मुझे नहीं बता सकता. तू अब मेरे सब्र का इम्तिहान मत ले … बता मुझे.","कालू- ठीक है आप नहीं मानोगे तो बता देता हूँ मगर गुस्सा मत होना आप. मैंने हरी से कहा है कि महीने में एक बार उसको शहर से लड़की मंगा कर दूंगा और कल उसको सुमन मैडम की चुत भी चोदने को दूंगा. बस वो फ़ौरन मान गया.","मुखिया- तू पागल हो गया है क्या! उस हरामी को कौन देगा शहर की लड़की … और तो और सुमन के बारे में उसको बोल दिया. साले वो क्या तेरे बाप की जागीर है? मगर वो हरामी सुमन को कैसे जानता है?","कालू- इसी लिए आपको नहीं बता रहा था. अब आप शांत हो जाओ. आराम से सुनो … मैंने पहले सिर्फ़ शहर की लड़की की बात कही थी, तो वो आनाकानी कर रहा था. फिर वो जब खुद सुमन के बारे में बोला, तो मैंने हां कह दी.","मुखिया- अरे तो वो सुमन को कैसे जानता है? कब देखा उसने उसको?\nकालू- जिस रात वो गांव आई थी. उसी रात उसने सुमन मैडम को देखा था. फिर साले ने पूछताछ करके पता लगा लिया कि वो कौन है, कहां रहती है … और तो और उसको अपने हवेली दी, ये भी उसको पता है. इसी लिए तो उसने ये मांग की है.","मुखिया- चल मान लिया … मगर ये बता कि तू मुझको नहीं बताता, तो ये सब कैसे करता?\nकालू- मैं कहां कुछ करता मालिक. अभी आप गुस्से में थे इसलिए नहीं बता रहा था. बाकी घर जाकर तो आपको बताना ही था.","मुखिया- कुत्ता है तू साला … अब ये मुसीबत तूने पाली है, इसका समाधान भी तू ही कर. सुमन नहीं मानने वाली उस घटिया आदमी के साथ चुदाई करने को.\nकालू- छोटा मुँह बड़ी बात मालिक, मगर सुमन कोई सती सावित्री नहीं है. मैंने उसकी आंखों में हवस देखी है. वो चुदने को हर वक़्त तैयार रहती है. आप कहोगे तो वो मना नहीं करेगी.","मुखिया- मुझे ही फंसा तू हरामी, उस दो कौड़ी के आदमी के लिए मैं अब रंडी की दलाली भी करूं!\nकालू- मालिक आप अच्छी तरह जानते हो … वो दो कौड़ी का आदमी आपके लिए सोने के अंडे देने वाली मुर्गी से काम नहीं है. अब उसको खुश करोगे, तो आपका ही फायदा है.","मुखिया- अच्छा अच्छा ठीक है, करता हूँ कुछ मैं … तू जा घर पर. मैं हवेली जाकर वापस आता हूँ.\nकालू- मालिक, वो राका वाली बात भी बता देना मैडम को, नहीं उसे दूसरे से पता लगेगी, तो वो आपसे नाराज़ हो जाएगी.","मुखिया- अच्छा बता दूंगा मैं … लेकिन एक बात तो बता तू मुझे, ये साला सच में कोई भूत है क्या! क्योंकि कुछ लोगों को तो हमने ही हमारे काम के लिए गायब किया है. मगर बाकी के लड़के और लड़कियां कहां गए.\nकालू- सारा गांव झूठ थोड़े बोलेगा. भूत तो है ही, तभी तो लोग गायब हो रहे हैं.","मुखिया- बहन का लंड वो भूत मुझे क्यों नहीं मिला कभी. एक काम कर कल तहखाना खोल, साला वहीं रहता होगा. तू कल योगी बाबा को बुला लाना, बहुत हो गया ये भूत वूत का चक्कर, अब उसका इलाज कर ही देते हैं.","कालू- नहीं नहीं मालिक, ये गलती मत करो. भूत की आड़ में हमारा काम चल रहा है. वो वहां से मिट गया तो हमारे काम का क्या होगा?\nमुखिया- अरे हां, ये तो मैंने सोचा ही नहीं. चल रहने दे. अब बातें बंद कर मुझे जाने दे.","दोस्तो, यहां तो बस रहस्य ही देखने को मिला. अब क्या राज है, ये वक़्त आने पर पता लगेगा. अभी यहां से दूसरी जगह चलते हैं.","उधर मीता सीधे अपने घर गई, तो वहां रोज की तरह सब थे. उसके बापू से आप अभी तक नहीं मिले थे, तो आओ उससे भी मिल लेते हैं.","मीता के बापू का नाम बिरजू है. उसकी उम्र यही कोई 45 साल के करीब है. वो बेचारा गरीब है और दिखता भी ढीला सा ही है.","बिरजू- आ गई मेरी मीता रानी. हे भगवान, तेरी बड़ी कृपा है, जो ऐसे बच्चे मुझे मिले. मेरी गरीबी और कर्जे में मेरा कितना साथ दे रहे हैं.\nगीता- बापू आप फ़िक्र मत करो, बहुत जल्दी आपका पूरा कर्ज़ा उतर जाएगा.","सुलक्खी- अरे ये बातें तो होती रहेंगी, आओ सब खाना खा लो पहले.","सरजू- बापू ऐसा कब तक चलेगा, आप मुखिया से बात क्यों नहीं करते. हमारा कितना हिसाब है … एक बार जाकर तो देखो. ऐसे कोल्हू के बैल की तरह हम कब तक उसके लिए काम करते रहेंगे.\nबिरजू- बेटा मुखिया जैसा भी है हमें हर महीने बराबर पैसे देता है. दो वक़्त की रोटी समय पर मिल रही है. हमें और क्या चाहिए … बोलो!","सरजू- क्या देता है? हम 3 बाप बेटे इतनी मेहनत करते हैं और बदले में हमें क्या मिलता है? आप कल उससे बात करो, नहीं तो मैं अपने तरीके से बात करता हूँ.\nबिरजू- नहीं नहीं, तुम रहने दो. मैं कल उनसे बात कर लूंगा. चलो अभी खाना खा लो, सवेरे जल्दी जाना है.","सरजू- ठीक है बापू, आप जैसा ठीक समझो. मगर कल आप किसी भी तरह उससे बात जरूर करना.","सब खाना खाने बैठ गए.","तभी मीता को ख्याल आया कि उसका भाई महेश नहीं दिख रहा है.\nतो वो बोल पड़ी- मां, भैया कहां हैं … वो खाना नहीं खाएंगे क्या?","सुलक्खी- अरे क्या बताऊं बिटिया, वो काम से दोपहर वापस आ गया था. उसकी तबीयत ठीक नहीं है. मैंने कितना कहा कि डॉक्टर बाबू को दिखा आओ, तो बोला कि नहीं आराम करूंगा तो ठीक हो जाऊंगा. तब से ऊपर लेटा हुआ है. मैंने उसको पहले ही खाना ऊपर दे दिया था.","बिरजू- क्या पता ये लड़का क्या करता रहता है … सुबह अच्छा भला काम कर रहा था, दोपहर को बोला कि तबीयत ठीक नहीं है. अब अचानक इसको क्या हुआ भगवान जाने!\nसुलक्खी- ऐसे अचानक क्या हुआ उसको?","सरजू- हमको क्या पता … हमारे साथ थोड़े ही था. आज वो आज तो वो जंगल की तरफ़ के खेत में घास साफ करने गया था. दोपहर को हमारे पास आया तो बोला बीमार हो गया.\nसुलक्खी- चलो जाने दो, सब खाना खाओ. बाद में मीता तू उसको देख आना.","सबने खाना खाया, उसके बाद मीता ऊपर गई … तो महेश लुंगी पहने अपने लंड को पकड़े पड़ा हुआ था. मीता को देखते ही उसने जल्दी से अपना हाथ लंड से हटा लिया.","मीता- आपको क्या हुआ भाई … मां ने बताया कि आपकी तबीयत ठीक नहीं है. आपको दवाखाने आ जाना चाहिए था ना!\nमहेश- अरे ऐसा कुछ नहीं है, बस थोड़ी थकान हो गई थी. सुबह तक ठीक हो जाऊंगा.\nमीता- अच्छा फिर ठीक है, थकान तो आपकी अभी मैं उतार देती हूँ.","इतना बोलकर मीता सीधी महेश पर कूद पड़ी. वो अक्सर उससे इसी तरह मस्ती करती थी … मगर आज कुछ गड़बड़ हो गई. उसकी कोहनी महेश की जांघों के जोड़ यानि लंड के बिल्कुल पास लगी और उसकी कोहनी टच होने से महेश की चीख निकल गई.","महेश- आआह … क्या करती है … उफ़फ्फ़ मारने का इरादा है क्या! एक तो पहले ही वहां इतना दर्द हो रहा है.\nमीता- गलती हो गई भाई … ज़ोर से लगी क्या! आपको वहां पहले किस चीज का दर्द है … मुझे बताओ आपको क्या हुआ है!","महेश- कुछ नहीं … आज काम करते वक़्त कांटेदार झाड़ी लग गई थी, तो चमड़ी छिल गई … उसी कारण दर्द हो रहा है.\nमीता- आप भी ना भाई कमाल करते हो. ऐसी बात थी तो पहले क्यों नहीं बताया. मैं दवाखाने से कोई मलहम ले आती. अब मुझे दिखाओ … कितनी चोट लगी है?","महेश- नहीं नहीं रहने दे, सुबह तक ठीक हो जाएगी … तू जा यहां से.\nमीता- अरे मुझे देखने तो दो, क्या पता ज़्यादा लगी हो.\nमहेश- तू कौन सी डॉक्टर है … जो तुझे अभी समझ आ जाएगी.","मीता- डॉक्टर तो नहीं हूँ मगर बाबूजी ने बहुत कुछ सिखाया है. ऐसे दो तीन मरीज भी मेरे सामने आए थे. समझे तुम … अब ज़िद मत करो, मुझे दिखाओ.\nमहेश- तेरी बात ठीक है, मगर वो ऐसी जगह है जो मैं तुझे नहीं दिखा सकता.\nमीता- डॉक्टर तो भगवान होते हैं, उनसे कैसा परदा … और मैं तो आपकी बहन हूँ, आपकी परेशानी में आपके काम में नहीं आऊंगी, तो कोई और आएगा क्या? चलो दिखाओ अब.","महेश ने उसको बहुत समझाया मगर वो नहीं मानी … और आख़िर में महेश को अपनी लुंगी थोड़ी हटानी पड़ी.","महेश- बहुत जिद्दी है तू … ले देख ले.","महेश ने लुंगी खोल दी. वो पूरी कोशिश कर रहा था कि उसका लंड मीता को ना दिखे, मगर चोट ऐसी जगह लगी थी कि लंड को छुपाना नामुमकिन था. अब मीता की नज़र चोट पर तो गई ही, साथ ही साथ उसने लंड को भी देखा, जो सोया हुआ भी 5 इंच का था. मीता ने आगे बढ़कर अपना हाथ जांघ पर रखा और चोट को देखने लगी.","अब इन भाई बहन के बीच क्या होता है … और बाकी का रस किस तरह से बहा, ये अगले भाग में लिखूंगी. मेरी देसी लंड की कहानी के लिए आप मुझे मेल भेजते रहिए.\nआपकी पिंकी सेन\n[email protected]","देसी लंड की कहानी का अगला भाग: गांव की चुत चुदाई की दुनिया- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांव की चुत चुदाई की दुनिया- 1","href":"https://www.freesexkahani.com/teenage-girl/sex-chut-chudai-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 3","href":"https://www.freesexkahani.com/xxx-kahani/lund-chusne-ki-kahani/"},{"title":"गाँव वाली भाभी ने दिया मजा सेक्स का","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-devar-chudai-story/"},{"title":"छोटी मामी की चुदाई बाड़े में- 3","href":"https://www.freesexkahani.com/desi-kahani/dehat-sex-kahani/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Garam Kahani","Hindi Desi Sex","Hindi Sexy Story","Hot girl"],"relatedStoriesLinks":[{"title":"गांव की देसी आंटी की चूत चुदाई","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-aunti-chut-chudai/"},{"title":"होली में पड़ोसी लड़के से चुत चुदवा ली- 2","href":"https://www.freesexkahani.com/desi-kahani/sexy-holi-chudai-kahani/"},{"title":"गाँव की लड़की के साथ सेक्स की देसी कहानी","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-sex-desi-kahani/"},{"title":"प्यासी नर्स का प्यार और कामुकता-1","href":"https://www.freesexkahani.com/indian-sex-stories/pyasi-nurse-kamukta-1/"}]}