{"Title":"ठाकुर जमींदार ने ससुराल में की मस्ती- 3","author":{"name":"विशू राजे","href":"https://www.freesexkahani.com/author/vishuraje/"},"date":"08-01-2022","views":"387,508","description":["देसी गांड की चुदाई की कहानी मेरी ससुराल में ससुर जी के मुनीम की बीवी की गांड मारने की है. मुनीम ने मुझे अपने घर चाय नाश्ते के लिए निमंत्रित किया था.","फ्रेंड्स, चुदाई की कहानी के पिछले भाग\nदो नए जवान हुए लड़कों की गांड मारी\nमें आप दामाद द्वारा ससुराल के गाँव में दो लड़कों कि गांड चुदाई के बाद सास की चुदाई की कथा पढ़ रहे थे.","मैंने अपना हाथ सास की गीली चूत पर रख कर उंगली अन्दर सरका दी.\nसास चहक उठीं.","मैंने उंगली चूत में चलानी चालू कर दी. दूसरा हाथ मस्त मुलायम मम्मों पर ले गया. एक दूध पर हाथ रख दूसरे को मैंने अपने मुँह में भर लिया. ","इस तिहरे हमले से नीरजादेवी पागल होने लगीं, जोर जोर से थरथराते हुए झड़ने लगीं.\nपर मैं रूका नहीं … अपनी उंगली से चूत को मसलता रहा. मेरा हाथ और मुँह से उनके मम्मे को दबाना चूसना चालू रखा.","अब आगे देसी गांड की चुदाई की कहानी:","मेरी सास कुछ ही पलों में फिर से लय में आ गईं. कुछ 5 मिनट के बाद मैंने सास को पेट के बल लिटा दिया और पीछे से उनकी गांड को फैला कर छेद पर अपनी जीभ लगा दी. ","एक अजीब सी गुदगुदी मेरी सास के पिछवाड़े में हुई. सास अपनी गांड के छेद को भींचने लगीं.\nमैं थोड़ा नीचे सरक गया और अपनी सास की चूत को चाटने लगा. ","कुछ ही पलों में मेरी सास फिर से झड़ने लगीं. ","मैं उठ खड़ा हुआ और अपने लंड को सास के मुँह में भर दिया.","मैंने देखा ससुर की आंख खुली थी … पर वो मुड़े नहीं.\nउन्हें अहसास था कि उनकी बीवी अपने दामाद से चुद रही है. ","कुछ मिनट तक अपनी सास से अपना लंड चुसवाने के बाद मैंने ढेर सारा थूक सास की गांड के छेद पर लगा दिया और उनकी गांड फैलाकर अपना लंड उनकी गांड के छेद पर टिका दिया. ","सास मेरा मोटा लंड अपनी गांड पर महसूस करते ही सहम गईं कि आगे क्या होगा. दामाद जी गलत छेद पर लंड लगा कर खड़े हैं. ","मैंने सास की कमर कसके पकड़ कर जोर का झटका दे दिया. ","सास जी चीख पड़ीं और उनकी गांड का छेद खुल गया.\nमेरा लंड उनकी गांड के छेद के अन्दर फंस चुका था. ","सास की आंखों से पानी आ गया.\nइतनी चीख के बावजूद मेरे ससुर पलटे ही नहीं. ","मेरी सास रो रही थीं पर मैं रूका नहीं.","अगले ही मैंने पल एक दूसरे तेज झटके के साथ अपना पूरा लंड गांड के अन्दर पेल दिया.\nमेरी सास अधमरी हो गईं. ","मैंने धक्के चालू रखे और चोदना बंद नहीं किया.\nसास की गांड का आज उद्घाटन हो रहा था. ","जब मैं अपनी सास की गांड चोद रहा था, तब तक उनके आंसू आ रहे थे. ","कोई बीस मिनट की चुदाई के बाद मेरे लंड ने प्रेशर रिलीज कर दिया और सास की गांड में मेरा वीर्य भर कर बहने लगा. ","मेरे लंड का वीर्य सास की टांगों से होकर नीचे टपकने लगा था.\nकुछ मिनट मैं ऐसे ही पड़ा रहा.","मेरा लंड अब सिकुड़ गया था और सास की गांड से बाहर आ गया. ","मैंने देखा कि सास की गांड के छेद के पास थोड़ा कट गया था और थोड़ा खून भी निकल रहा था. ","मैं अपनी धोती पहन कर वहां से निकल आया और अपने कमरे में आकर सो गया. ","सुबह हॉल में बैठ कर मैं टीवी देख रहा था.","मेरी सास मेरे लिए चाय लेकर आईं पर उनकी चाल बिगड़ चुकी थी.\nउनसे सही से चला भी नहीं जा रहा था. ","मेरी बीवी ने पूछा- मां, क्या हुआ?\nतो वो बोलीं- पैर में मोच आ गयी है. ","अपनी सास की चाल का हाल मैंने ही बदला था, ये मेरे बीवी को पता नहीं था. ","मैंने अपनी सास की तरफ देखा, वो मुझे ही देख रही थीं.","सास के हाथ से चाय लेने के बहाने से मैंने उनका हाथ पकड़ा, तो वो घबरा गईं और यहां वहां देखने लगीं कि कोई देख तो नहीं रहा.\nपर सब अपने अपने काम में मस्त थे. ","सास ने शर्माते हुए अपना हाथ छुड़ा लिया.\nमैंने मूंछों पर ताव दिया और चाय खत्म की.","फिर बीवी को वहीं छोड़ कर मुझे अपने घर निकलना था.\nमैंने ससुर जी से कहा- मैं आज शाम को घर चला जाऊंगा. ","सास घूंघट लिए कहने लगीं- और कुछ दिन रूक जाते.\nससुर अपनी बीवी को देखने लगे और उन्होंने भी कहा- हां हां दामाद जी, कुछ दिन और रूक जाते. ","उतने में मुनीम आया और बोला- दामाद जी, आप हमारे घर तो पधारे ही नहीं. मेरे घर चलिए, जलपान कीजिए.\nससुर भी बोले- हां हां हो आइए!\nमैंने कहा- ठीक है चलो. ","मैं मुनीम के घर चल पड़ा. घर के अन्दर घुसते ही मुनीम की बीवी मेरा स्वागत करने पूजा का थाल लिए खड़ी थी. ","मुनीम मरियल सा था, पर उसकी बीवी एकदम कड़क माल थी.\nमेरी आंखें फटी की फटी रह गईं. स्वर्ग की अप्सरा लग रही थी.\nसाड़ी पहने, बालों में गजरा लगाए, आंखों में काजल लगाए, कमर हिलाती हुई मुझे देख रही थी. ","मैं उसे देखते ही रह गया.","उसने मेरा स्वागत किया, टीका लगाया, आरती की और बैठने को कहा. ","मैं सोफे पर … और मुनीम जी कुर्सी बैठ गए.\nवो अन्दर गयी और मेरे लिए पानी लायी. ","मुझे देख कर इठला कर बोली- लीजिए पानी. ","मैं फिर से उसे देखता रहा. ","इतने में मुनीम बोल पड़ा- ये कजरी है … मेरी जोरू. ","मैंने पानी का गिलास लेते हुए उसका हाथ दबा दिया.\nवो मेरी ओर देखने लगी. ","मैंने भी उसको देखा और मूंछों पर ताव दिया.\nये देख कर उसके गाल शर्म से लाल हो गए और वो मंद मंद मुस्कुराने लगी. ","मैंने पानी पिया और गिलास उसके हाथ में दे दिया. ","वो गिलास लिए अन्दर जाने लगी पर वो मुड़ कर देखना नहीं भूली.","फिर वो मेरे लिए नाश्ता और चाय ले आयी.\nनाश्ता टेबल पर रख कर बोली- लीजिए चाय नाश्ता कीजिए.","उसने मुनीम को चाय पकड़ा दी और वहीं खड़ी हो गयी. ","मैं भी नाश्ता खाते खाते कजरी को देख रहा था.\nवो मुनीम को बिना पता चले अपनी अदाएं मुझे दिखा रही थी. ","मेरी नजर उसकी कमर पर अटक गयी थीं. वो बार बार कमर लचका रही थी. ","चाय खत्म करके मुनीम ने कहा- दामाद जी, आप आराम से नाश्ता खत्म कीजिए, मैं चलता हूँ. मालिक राह देख रहे होंगे.","मुनीम जी अपनी बीवी मेरे सामने छोड़ कर निकल गए.","इतने राजन अन्दर आ गया. वो मुझे देख कर डर गया. ","उसे देख आकर कजरी बोली- बेटा नमस्ते करो … ये ठाकुर जी है मालिक के दामाद जी!\nउसने डरते हुए मुझे नमस्ते की. ","मैंने भी हंसकर उसे नजदीक बुलाया और पूछा- कैसे हो?\nवो बोला- जी ठीक हूँ.","मैंने उसके कान में पूछा- दर्द है या कम हो गया?\nवो भी फुसफुसाया- अभी है दर्द. ","मैंने बोला- एक बारी यहां भी हो जाए.\nराजन डर गया और बोला- बहुत दर्द होता है … ये तो पता था. मगर आपका लंड भी बड़ा और तगड़ा है. दोनों की फट गयी थी. ","मैं हंसा और कहा- एक बार फिर से करके देख, मजा आ जाएगा.\nराजन बोला- नहीं नहीं.","मैं उससे बोला- चल तो अब यहां से गायब हो जा. मेरा खड़ा हो रहा है. खड़ा हुआ तो तुझे ही पेलूंगा.\nराजन तुरंत भाग खड़ा हुआ. ","कजरी ने पूछ लिया- क्या कह रहा था राजन?\nमैंने कहा- हमारी मुलाकात हो चुकी है. बड़ा अच्छा लड़का है. मेरा कहा मानता है. बड़ी इज्जत करता है. पिता समान मानता है. ","‘पिता समान मानता है …’ वाली बात पर वो हंस पड़ी. ","मैंने पूछा- क्यों क्या हुआ?\nवो ‘कुछ नहीं …’ कहकर अन्दर चली गयी. ","मैं भी हाथ धोने के बहाने अन्दर गया.","कजरी चूल्हे के पास बैठी थी.\nमुझे देखकर बोली- कुछ चाहिए मालिक?\nमैं- हाथ धोने थे. ","कजरी- आइए मैं धुलवा देती हूँ. ","मुझे लेकर वो स्नानघर जाने लगी.\nमैं उसके पीछे पीछे चल पड़ा.","वो अन्दर गयी तो मैं भी अन्दर घुस गया. ","कजरी ने लोटे में पानी लिया और मेरे हाथों के ऊपर डालने लगी पर मैं सिर्फ हाथ आगे किए खड़ा रहा. ","कजरी- धोइए मालिक.\nमैं- आप धुलवाने वाली थीं.","वो शर्मायी और मेरी ओर देखने लगी. ","मैंने फिर से हाथ आगे किया. ","इस बार कजरी ने मेरा हाथ अपने हाथ में ले लिया और एक हाथ से पानी डालने लगी. वो मेरे हाथों को धोने लगी.\nमैं भी अपने हाथों से उसके हाथों को मलने लगा.\nउसका एक हाथ पानी डाल रहा था, तो दूसरा मेरे हाथों के बीच में फंसा था. ","मेरा हाथ अब उसके हाथ से और ऊपर की ओर जाने लगा. पहले कलाई तक, फिर कोहनी, फिर बांह, फिर कंधा. ","अब मैंने उसे अपनी ओर खींचा.\nवो बिना किसी विरोध के मेरे पास आने लगी. ","मैंने एकदम से उसके स्तनों पर कब्जा कर लिया और दबाने लगा. ","वो कामुक सिसकारियां भरने लगी.\nमैंने उसकी चोली के हुक खोल दिए और चोली उतार फैंकी. ","उसके दोनों दूध हवा में लहराने लगे.\nमैंने एक को मुँह में भर लिया और एक को अपने हाथों से दबाने लगा, निप्पल को दो उंगलियों में लेकर मसलने लगा. ","उसके शरीर में सरसराहट होने लगी. मैंने दूसरा निप्पल दाँतों में ले लिया और हल्के से चबाने लगा. ","वो कसमसाई.\nमैंने साड़ी खींच कर दूर फैंक दी.","एक हाथ उसके घाघरे पर ले गया और नाड़ा आहिस्ता से खींच दिया. ","सर्र से पेटीकोट कमर से पैरों में गिर गया.","कजरी एकदम नंगी हो गयी. मेरा अभी भी उसके दूध चूसना चालू था. ","अब वो नंगी हुई तो मैं अपने एक हाथ को उसकी चूत पर घुमाने लगा.","कजरी की चूत सफाचट थी. ये देख कर मेरा माथा ठनका. ","मैंने कजरी से पूछा- आज तुम्हारे मालिक तुम्हें चोदने वाले थे क्या? ","कजरी ने हां में सर हिलाया और फिर से मजे लेने लगी. ","मैंने उसके होंठों को चूसना चालू किया. क्या रसीले होंठ थे … नशा आ गया. ","मैंने एकाएक अपनी बीच की उंगली कजरी की चूत में घुसा दी.\nवो उछल पड़ी.","मैं चूत में उंगली हिलाने लगा … अन्दर बाहर करने लगा.\nवो सेक्स के नशे में डूबने लगी.","उसे मेरा ऐसा करना भा गया था.\nवो आंख बंद किए मजा लेने लगी. ","अब मैंने उसे खटिया पर झुका दिया और पीछे आकर नीचे बैठ गया.\nमेरे मुँह के सामने उसकी गांड थी.","मैंने एक हाथ चूत में चालू रखा और एक हाथ से उसकी मतवाली गांड को फैलाकर अपनी जुबान उसकी गांड के छेद में लगा दी. ","इस हमले से वो सहम गयी. उसके लिए ये नया अहसास था, अनोखा मजा था.\nवो इस मजे के साथ साथ शर्मा भी रही थी. ","मैंने उसे 5 मिनट तक चाटा. फिर खड़े होकर अपने लंड को अपने ही थूक से गीला करके उसकी गांड के छेद पर टिका दिया. ","उसे कुछ पता चले, उसके पहले मैंने जोर लगा कर अपना आधा लंड उसकी गांड में उतार दिया. ","वो इतनी जोर से चीखी कि उसका लड़का जो बाहर खेल रहा था, वो खिड़की से झांकने लगा.","उसने देखा कि हम दोनों नंगे थे और मैं उसकी मां के पीछे से उसे चोद रहा हूँ. ","मैं अपना हाथ कजरी के मुँह पर ले गया, तब मुझे अहसास हुआ कि उसकी आंख से आंसू निकल रहे थे.","मैंने मुँह पर हाथ रख कर और एक धक्का लगाया.\nइस बार मेरा पूरा लंड उसकी गांड में उतर गया था.","वो आगे भागने को हुई, पर मैंने उसे कसके पकड़ रखा था. ","वो मुँह पर मेरे हाथ लगे होने के कारण चिल्ला भी ना सकी, पर ‘उम्म उम्म …’ करती रही. ","कुछ देर रूक कर मैंने धक्के लगाने चालू किए.\nउसे दर्द अभी भी था, वो रो रही थी, पर मैं रूका नहीं. ","करीब 7-8 मिनट तक कजरी की गांड चोदने के बाद लंड ने अपनी जगह बना ली और उसे भी राहत मिल गई.","आज उसका और एक छेद खुल चुका था.","कजरी की चूत पर मेरे ससुर की … और उसकी गांड पर मेरी मोहर लगी थी. ","अब वो भी मेरे लंड की दासी हो गयी थी और मेरा साथ दे रही थी.","मैं 20 मिनट तक उसे चोदता रहा.\nमेरा हाथ उसकी चूत में अभी भी चल रहा था. ","इस 20 मिनट में उसने मेरे हाथ पर अपनी चूत के झड़ने से थरथराते हुए अपने पानी से 4 बार वर्षा की. ","अब मेरा बांध भी टूटने को हुआ. लंड का टोपा ऐसे फूल गया था जैसे उसकी गांड में कुत्ते के लंड जैसा अटक जाएगा. ","मैं भी आह आह करते हुए उसकी गांड में अपना वीर्य भरने लगा.","एक दो मिनट तक मैं उस पर ही पड़ा रहा और अपना लंड बाहर निकाल कर उसकी गांड के छेद को देखने लगा. ","गांड के छेद का मुँह खुला हुआ था. गांड लबालब भर कर बहने लगी थी और पूरी लाल हो चुकी थी. दो जगह कट भी चुकी थी. वीर्य और खून मिश्रण बह रहा था. ","कजरी घुटने मोड़ कर बैठ गयी. मैंने खिड़की कि ओर देखा, तो पाया कि राजन देख रहा था. ","मेरी नजर पड़ते ही वो मुझे देख कर मुस्कुराया और भाग गया. ","मैंने कजरी से पूछा- ज्यादा दर्द हो रहा है क्या?\nवो बोली- हां … दर्द तो बहुत है पर एक अजीब सा मजा भी आया. मालिक अब इसकी प्यास कौन बुझाएगा. ","मैं कुछ नहीं बोला.","उसने फिर से कहा कि मालिक के आने का समय हो गया.\nमैंने पूछा- वो अभी क्यों आ रहे हैं? ","तो वो शर्माती हुई बोली- इस जमीन पर उनका ही हल ज्यादा चला, हमारे इनका भी इतना नहीं चला है. ","मैं उससे बात करते हुए सोचने लगा कि अब मेरे ससुर जी इसकी आगे की लेंगे. ","देसी गांड की चुदाई की कहानी में मजा आ रहा होगा दोस्तो!\nमेरी ससुराल में चूत की कमी नहीं थी.","अगले भाग में अगली चूत चुदाई लिखूंगा. आप मेल जरूर करें.\n[email protected]","देसी गांड की चुदाई की कहानी का अगला भाग: ठाकुर जमींदार ने ससुराल में की मस्ती- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दो नए जवान हुए लड़कों की गांड मारी","href":"https://www.freesexkahani.com/xxx-kahani/gay-boys-sex-story/"},{"title":"ठाकुर जमींदार ने ससुराल में की मस्ती- 4","href":"https://www.freesexkahani.com/family-sex-stories/xxx-mosi-hot-kahani/"},{"title":"पड़ोसन भाभी को Xxx फिल्म दिखा कर चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/hot-xxx-bhabhi-chudai-kahani/"},{"title":"सेक्सी पड़ोसन की रसीली चूत","href":"https://www.freesexkahani.com/xxx-kahani/bhojpuri-bhabhi-ki-chudai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Gand Sex","Hindi Desi Sex","Kamvasna","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-kuch-adhuri-puri/"},{"title":"पड़ोस की कमसिन लड़की की जवानी","href":"https://www.freesexkahani.com/antarvasna/antarwasna-dot-com-story/"},{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/desi-ladki-sex-ki-pyasi/"},{"title":"जमींदार के लंड की ताकत- 3","href":"https://www.freesexkahani.com/desi-kahani/desi-chudai-ki-story/"}]}