{"Title":"कजिन भाई के साथ गांड का अट्टा बट्टा","author":{"name":"बन्नी वर्मा","href":"https://www.freesexkahani.com/author/bunnyverma/"},"date":"11-04-2021","views":"50,939","description":["देसी गांड सेक्स कहानी मेरे मौसेरे भाई के साथ गांड मारने मरवाने की है. नानी के घर हम दोनों साथ सो रहे थे कि उसने मेरे लंड को सहलाना शुरू कर दिया.","दोस्तो, मेरा नाम बन्नी है. मैं गुरूग्राम (गुड़गांव) का निवासी हूँ और दिखने में काफी हैंडसम हूँ.\nमेरी हाइट 6 फुट है और मेरे लंड का साइज़ भी मस्त है. ये 6 इंच लम्बा, खासा मोटा और काले रंग का है. ","अन्तर्वासना पर ये मेरी पहली सेक्स कहानी है, जो मैं अपने कज़िन भाई के घटी थी और उसे आज आपको सुनाने जा रहा हूँ.","मैं आपको बता दूं कि मैं एक बाइसेक्सुअल लड़का हूँ. मुझे लड़की और लड़के दोनों में रूचि है. मुझे गांड चोदने में और अपनी गांड चुदवाने में भी मज़ा आता है. ","मौका मिलने पर मैं लड़कियों के साथ पूरी ताकत से चुदाई करता हूँ और लड़कों के साथ उनकी गांड मारने का या उनसे अपनी गांड मरवाने का मजा लेता रहता हूँ.","मैं बचपन में बहुत शरीफ और भोला हुआ करता था. मेरी मौसी का बेटा सोनू मुझसे कुछ महीने ही बड़ा है.\nहम गर्मियों की छुट्टियों में फरीदाबाद नानी के घर जाया करते थे. उसी समय मेरी मौसी भी सोनू को लेकर वहां आ जाती थीं.\nहम सब एक साथ छुट्टियों का मजा लेते थे. ","ये देसी गांड सेक्स कहानी तब की है, जब मैं जवानी की दहलीज पर कदम रख ही रहा था.","ऐसे ही एक हफ्ते के लिए हम नानी के घर गए हुए थे और सोनू भी आया था. सोनू उस वक़्त 19 साल का हो गया था. तो उसको जवानी का नया नया चस्का कुछ ज्यादा ही लगा था. मैं उससे थोड़ा छोटा था, तो मुझे कुछ कम समझ थी.\nसोनू की संगत ने उसे काफी कुछ सिखा दिया था, जबकि मुझे इतनी जानकारी नहीं थी.","एक रात सोनू मेरे साथ सोया था और मेरी नींद आधी रात को खुली. मैंने महसूस किया कि कोई मेरे लंड से खेल रहा है और अपने पूरे हाथ को मेरे कपड़ों के अन्दर डालकर फेर रहा है.\nहालांकि मुझे बहुत अच्छा लग रहा था इसलिए मैंने कुछ भी विरोध नहीं किया, बस अपने लंड में तनाव आता महसूस करने लगा. ","कुछ देर बाद सोनू का हाथ मेरे खड़े लंड पर आगे पीछे होने लगा.\nमेरे अन्दर एक मस्त सी सनसनी होने लगी थी.\nसोनू बीच बीच में मेरे लंड के नीचे गोटियों को हाथ से सहला देता था तो मेरा लंड और भी ज्यादा फड़फड़ा उठता.","तभी उसने अपना मुँह मेरे लंड के पास किया और जीभ से लंड को टच किया.\nमुझे गीला गीला सा लगा, तो जरा चिहुंक गया. सोनू के बार के लिए हट गया मगर मैंने अब भी कुछ रिएक्ट नहीं किया था. ","एक मिनट बाद सोनू की हथेली में मेरा लंड फिर से आगे पीछे होने लगा था. अब सोनू ने फिर से मेरे लंड को मुँह लगाया और जीभ से लौड़े को चाटा.\nमैं दम साधे पड़ा रहा और लंड चुसवाने में किसी तरह की कोई हील हुज्जत नहीं की.","तभी सोनू ने मेरे खड़े लंड को अपने मुँह में भर लिया और चूसने लगा.\nकोई दो मिनट बाद मेरा लंड झड़ गया और सोनू मेरे लंड रस को पी गया.\nउसने मेरे लौड़े को चाट कर साफ़ कर दिया और मुझसे अलग हो गया.","मैं भी माल निकल जाने से निढाल सा हो गया था तो सो गया.","सुबह उठे तो हम दोनों के बीच सब सामान्य था.","ऐसे ही दो दिन चला और उसके बाद तीसरे दिन सोनू जब मेरा लंड चूस रहा था और मैंने उसके सर को अपने लौड़े पर दबा दिया था.\nवो समझ गया कि मैं भी मज़े लेता हूँ. ","उस रात हम दोनों ने खुल कर मजा लिया. मैंने उससे अपना लंड पूरी मस्ती से चुसवाया.","अब हम दोनों को जब मौका मिलता, हम दोनों लंड चुसाई के खेल में लग जाते. अब तो हम दिन में भी मज़े ले लेते थे.","इस तरह टाइम बीतता गया. मैं और सोनू जब भी मिलते, पूरे नंगे होकर एक दूसरे के लंड से खेलते.","समय के साथ मैं थोड़ा और बड़ा हो गया. मेरा लंड और भी लंबा और मोटा हो गया था क्योंकि मुझे मुठ मारने की आदत लग गयी थी.","एक दिन मैं मौसी के घर गया. सब लोग बैठ कर बातें कर रहे थे. सोनू ने मुझे इशारा किया और ऊपर के कमरे में ले गया.\nवहां हमने एक दूसरे का लंड पकड़ लिया और मज़े लेना शुरू कर दिया.\nसोनू को मेरी गांड को चूमना बहुत अच्छा लगता था. ","उस दिन सोनू ने मुझसे कहा- तुम अपना लंड मेरी गांड में डाल कर मेरी गांड मारो.\nमैंने ये सुनते ही अपना खड़ा लंड उसकी गांड के छेद पर लगा दिया.\nउसने कहा- हां अब पेलो.","मैंने अन्दर डालने की कोशिश की, पर लंड अन्दर जा ही नहीं रहा था.\nमैं पहली बार लंड किसी छेद में डाल रहा था, तो लंड कुछ कड़क ज्यादा हो गया था.\nसोनू को भी मोटे लंड के कारण कुछ दर्द सा हो रहा था.","फिर मैंने थूक लेकर सोनू की गांड के छेद पर लगाया और अपने लंड के सुपारे पर भी थूक लगा कर छेद में लंड सैट कर दिया.\nसोनू ने भी अपनी गांड हिला कर इशारा दे दिया.","उसका इशारा मिलते ही मैंने एक जोरदार धक्का दे दिया. चिकनाई के कारण मेरा पूरा लंड गांड में घुस गया. ","गांड में मोटा लौड़ा घुसा तो सोनू की काफ़ी तेज़ आवाज़ निकली- आहह … मर गया.","वो दर्द से तड़फते हुए मुझे लंड बाहर निकालने को कहने लगा.\nमेरा लंड पूरा अन्दर घुस चुका था, तो मैं नहीं चाहता था कि लंड बाहर निकले.\nपर उसको बहुत तेज़ दर्द हो रहा था और छटपटाहट में उसने मुझे धक्का दे दिया.\nमैं अलग हो गया.","वो कराह रहा था.\nमैंने उसकी गांड सहलाई, तो कुछ देर बाद वो शांत हो गया.","बीस मिनट बाद हम दोनों का मूड फिर से बनने लगा.","कुछ देर बाद उसने मुझे आगे किया और झुका कर मेरी गांड पर थूक लगा दिया.\nफिर उसने अपना लंड मेरी गांड पर रख दिया.","मैं आपको बता दूं कि सोनू का लंड ज़्यादा बड़ा नहीं था, पर मोटा बहुत था. सोनू का लंड करीब 4 इंच का है. ","उसने अपना लंड मेरी गांड के छेद पर टिका कर जोर लगाया और उसका लंड मेरी गांड में घुस गया.\nमुझे बहुत तेज़ दर्द हुआ क्योंकि मैंने पहली बार लंड लिया था.","सोनू ने मेरे दोनों हाथ पीछे करके पकड़ रखे थे. मैं हिल भी नहीं पा रहा था.\nतभी सोनू ने जोर देते हुए एक और धक्का लगा दिया.","उसका लंड मुझे अपने अन्दर तक महसूस हो रहा था. मुझे काफ़ी तेज़ दर्द हो रहा था, पर कुछ देर के दर्द के बाद मज़ा भी आने लगा था. ","सोनू का लंड छोटा था पर मेरे लिए सब नया था, तो मुझे काफ़ी आनन्द आ रहा था.\nमैं दर्द बर्दाश्त करके गांड चुदाई का मज़ा ले रहा था.","कुछ दो मिनट बाद ही सोनू मेरी गांड में ही झड़ गया और उसने अपने कपड़े पहने और मुझे भी बोला कि बस कर अब तू भी कपड़े पहन ले.\nमैं भी उठ कर नीचे चला गया.","मुझे सेक्स का चस्का लग गया था नया नया मजा था और इस अनुभव को मैं अभी और अच्छे से महसूस करना चाहता था.","मैंने अपनी मम्मी से बोला- मैं आज रात को यहीं रुकूंगा और कल सुबह घर आ जाऊंगा.\nमम्मी ने हां कह दी.","फिर रात हुई, हम सबने खाना खाया और सोने के लिए रूम में चल दिए. ","मैं सोनू के साथ ही ऊपर वाले रूम में उसके बेड पर सोया था और सोनू का छोटा भाई मोनू भी उसी कमरे में हमारे साथ बेड पर सोया था.","हम तीनों एक ही पलंग पर थे. मोनू हम दोनों के बीच में लेटा था. मैं दीवार से सट कर लेटा था जबकि सोनू दूसरी तरफ था.","मैंने कमरे की लाइट बंद की और कुछ देर मैं सोनू से बकरचोदी करने लगा. मोनू का इन सब बातों में मजा नहीं आ रहा था तो वो कुछ देर बाद सो गया.","मैं भी आधी नींद में हो गया था. ","आधी रात को सोनू ने मुझे जगाया. मैं जागा तो वो मेरी गांड पर हाथ फेर रहा था.\nमेरा मूड बन गया तो मैंने जल्दी से अपनी जींस उतार दी. सोनू ने भी अपनी निक्कर नीचे कर ली.","सोनू ने मोनू को एक किनारे सरका दिया था और अभी वो मोनू की तरफ मुँह करके लेटा था.\nमैं सोनू की तरफ हुआ और अपना खड़ा लंड उसकी गांड पर रगड़ने लगा. मैं उसका लंड पकड़ कर उसे अपने साथ लपेटे हुआ था.","सोनू भी मेरा लंड पकड़ कर अपनी गांड पर लगा रहा था.\nमैं समझ गया कि सुबह दर्द से उसने मुझे हटाया ज़रूर था, पर उसको भी अच्छा लगा था.","मैंने इस बार बहुत सारा थूक उसकी गांड पर लगाया और उंगली से उसकी गांड के अन्दर करके ढीली कर दी साथ में जरा ज्यादा सा थूक भी गांड के अन्दर लगा दिया.\nमैं उंगली से उसकी गांड को कुरेदने लगा.","सोनू मेरी उंगली से अपनी गांड में बड़े मजे से मज़ा ले रहा था. ","कुछ देर बाद उसने मुझसे कहा- अब लंड डाल दे.\nमैंने लंड पर कुछ और थूक लगाया और लंड गांड में घुसा दिया.\nउसकी हल्की सी सीत्कार निकली तो मैंने उसका मुँह हाथ से बंद कर दिया.","मैं बहुत प्यार से अपना लंड उसकी गांड में पेलने लगा. कुछ ही पलों में पूरा लंड गांड में चला गया.\nमैंने भी पेलने की जल्दी नहीं की.","जब लंड अन्दर चला गया तो मैं धीरे धीरे अन्दर बाहर करने लगा. हम दोनों बहुत गर्म हो गए थे.\nमैं प्रेम से उसकी गांड मार रहा था. मुझे बहुत मज़ा आ रहा था. ","सच में गांड मारने में मुझे बड़ा सुकून सा मिल रहा था.\nउस वक़्त हम भूल गए थे कि हमारे साथ में मोनू भी साथ सो रहा है, पर वो गहरी नींद में था और खर्राटे ले रहा था.\nहम दोनों बेफ़िक्र होकर एंड चुदाई का मजा ले रहे थे.","कुछ देर बाद मैंने पोजीशन चेंज की और सोनू को सीधा कर दिया. उसकी टांगें उठा कर मैंने अपने कंधे पर रख लीं और लंड अन्दर डालकर उसकी गांड मारने लगा.\nउसकी गांड मारते समय मैंने उसका लंड भी पकड़ कर सहला रहा था.","उस पोजीशन में शायद सोनू को अच्छा नहीं लग रहा था, तो उसने मुझे वापिस लेटने को कहा.","मैं फिर से लेट गया और उसके पीछे से लंड पेल कर गांड मारने लगा.","करीब दस मिनट तक सोनू की गांड चोदने के बाद मैं उसकी गांड में ही झड़ गया.","फिर मैंने उसके लंड को पकड़ कर मसलना शुरू किया और नीचे होकर उसके लंड को अपने मुँह में ले लिया.","ऐसा मैंने पॉर्न वीडियोज में देखा था तो आज सोचा कि लंड मुँह में लेकर देखता हूँ.\nपहले पहल तो लंड का स्वाद बहुत गंदा सा लगा, थोड़ा नमकीन सा स्वाद था.\nपर जब मैंने काफ़ी सारा थूक लगा कर उसका लंड चूसा तो मुझे मजा आने लगा. ","कुछ ही देर में सोनू भी झड़ गया.\nये तो अच्छा हुआ कि उस समय सोनू का लंड मेरे मुँह में नहीं था .. वर्ना उसका वीर्य मेरे मुँह में आ जाता.","वो बड़ा खुश था.\nहम दोनों के लंड झड़ चुके थे तो हमें थकावट हो रही थी.\nवो मेरे साथ चिपक कर लेट गया और हम दोनों ऐसे ही सो गए.","इस तरह मैंने अपने कज़िन भाई के साथ देसी गांड सेक्स किया, उसकी मारी और अपनी भी मरवाई थी.","फिर जब भी हम दोनों का मन करता, तो ये सिलसिला चलने लगा था.\nअब तो यूँ ही गाहे बगाहे सोनू मेरे लंड का मुरीद हो गया था.","मुझे और सोनू को जब भी मौका मिलता, तो हम दोनों गांड चुदाई कर लेते.\nहमने नए नए तरीके से चुदाई की और नई नई पोजीशनों को भी ट्राई किया.","दोस्तो, आपको मेरी ये देसी गांड सेक्स कहानी कैसी लगी, कृपया अपने सुझाव मुझे मेल करके जरूर बताएं.\nमैं अपनी अगली कहानी में आप सबको बताऊंगा की किस तरह मैंने अपनी गर्लफ्रेंड को चोदा.\nधन्यवाद आपका बन्नी\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मैंने अपनी गर्लफ्रेंड को चोदा","href":"https://www.freesexkahani.com/tag/sex-with-girlfriend/"},{"title":"प्यासी चुत को फेसबुक से लंड मिला","href":"https://www.freesexkahani.com/antarvasna/indian-aunty-porn-kahani/"},{"title":"कुंवारी बहन की बुर कुंवारे भाई ने फाड़ी","href":"https://www.freesexkahani.com/first-time-sex/virgin-bahan-ki-sex-kahani/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Chudai Ki Kahani","Gand Ki Chudai","Oral Sex","Real Sex Story"],"relatedStoriesLinks":[{"title":"गे सेक्स स्टोरी : भाई से गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bhai-se-gand-marvayi/"},{"title":"दो मुस्टंडों के लंड से गांड मराई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/lund-se-gand-marayi/"},{"title":"बॉटम क्रॉसड्रेसर की सेक्स स्टोरी- 6","href":"https://www.freesexkahani.com/gay-sex-story-hindi/anal-sex-hard-fuck-story/"},{"title":"चार लंड और मेरी अकेली गांड","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gay-sex-in-group-story/"}]}