{"Title":"सेक्सी मकान मालकिन के सामने लंड मसल दिया","author":{"name":"शिवशंकर नागपुर","href":"https://www.freesexkahani.com/author/shivshankar/"},"date":"26-10-2021","views":"403,212","description":["देसी सेक्सी आंटी की चुदाई की मैंने! मैं उन्हीं के घर में किराए पर रहता था. एक दिन मैं उनको देख कर अपना लंड मसल रहा था कि उन्होंने देख लिया.","दोस्तो, मेरा नाम शिव है. मैं नागपुर (महाराष्ट्र) से हूँ.\nमैंने नागपुर से स्नातक तक की पढ़ाई पूरी की.\nउसके बाद मैंने यहीं की एक फार्मा कंपनी में जॉब कर ली.","अब तक सब कुछ लगभग ठीक ही चल रहा था. ","कोविड 19 की वजह से लॉक डाउन लगा तो मेरी जिंदगी में बहुत कुछ बदलाव आ गया.\nइसी कारण से मैंने और मेरे लंड ने कई चुत के स्वाद चखे.","मैं देसी सेक्सी आंटी की चुदाई कहानी में आगे बढ़ने से पहले पाठिकाओं को अपना फिजिकल स्टैंडर्ड बता देता हूँ. ","मेरी हाईट 5 फिट 7 इंच है … लंड की लंबाई साढ़े छह इंच है. मोटाई 2.7 के लगभग है. मैं इतना बोल सकता हूँ कि चुत की चुदाई और खुदाई के लिए मेरा लौड़ा एकदम मस्त है.","कोरोना के कारण मेरी कंपनी में से कई लोगों को जॉब से निकाल दिया गया था. जो बचे हुए थे उनमें से कई लोगों का ट्रांसफर कर दिया गया था.","कुछ माह पश्चात अचानक से मेरा ट्रांसफर लैटर भी आ गया.\nमेरे मैनेजर ने मुझे लैटर थमा दिया.","एक पल के लिए तो मुझे लगा कि मैं ये जॉब छोड़ दूँ.\nपर घर की परिस्थितियों को देखते हुए मुझे विवश होकर महाराष्ट्र के जलगांव जाने की तैयारी करनी पड़ी.","चूँकि मैं घर से बाहर आज तक नहीं रहा इसलिए ये सब मुझे बहुत ही अजीब लग रहा था और काफी उदास भी था.","मैं नागपुर को बाय बोल कर चल दिया.","जलगांव जाने वाली बस रात 12 बजे चली और सुबह 8 बजे के करीब मैं जलगांव आ पहुंचा. ","ऑफिस संबंधी फॉर्मेलिटी पूरी की और आफिस के चौकीदार की सहायता से एक रूम देखने निकल पड़ा. ","सुबह से शाम तक कई रूम देखे और मकान मालिकों के नम्बर भी लिए.\nचूंकि मेरे आफिस के सबसे पास एक खान अंकल का रूम था तो उसी कमरे को मैंने फिक्स किया और उन्हें फोन करके फोन पे से एडवांस दे दिया.","जिस वक्त मैं उनके घर रूम देखने गया था शायद उस वक़्त उनके घर में कोई नहीं था.\nमैंने भी नहीं पूछा.\nमुझे भी लगा कि ये सब जानकर क्या करना है.","अगले दिन जब मैं उनके घर के रूम पर आ गया तो अंकल ने मुझे चाभी दे दी.","मैं बाजार से कुछ जरूरी सामान जैसे गद्दा चटाई आदि खरीद लाया. कमरा सैट किया और उस दिन मैं जल्दी ही अपने ऑफिस चला गया. ","वापस शाम को 5 बजे जब मैं अपने रूम पर आया तो फ्रेश होकर छत पर आ गया.\nमैं होंठों में सिगरेट दबाए और कानों में हेड फोन लगा कर गाना सुन रहा था.","उसी वक्त एक औरत छत पर आई.\nशायद वो मेरी मकान मालकिन थीं.","उन्होंने मुझे देख कर हल्की सी स्माइल बिखेर दी.\nमैं तो उन्हें एकटक देखता ही रह गया.\nआंटी की मैक्सी उनकी बॉडी से पूरी चिपकी हुई थी. ","क्या गांड थी साली की … और आंटी इतनी गोरी एकदम मक्खन की तरह.\nमुझे लग रहा था कि अभी के अभी खा जाऊं साली को.","वो भरे बदन की माल आंटी थी.","छत पर उन्होंने गेहूँ सुखाने के लिए डाला हुआ था, तो उसी को समेटने के लिए आंटी छत पर आई थीं.","गेहूँ समेटते समय मैंने आंटी के पूरे बदन की साइज नाप ली.\nचिपका हुआ गाउन था तो आंटी के जिस्म का एक एक कटाव साफ़ नुमायां हो रहा था और मेरे लंड में आग सी लग रही थी. ","उन्हें देखते हुए और सिगरेट फूंकते हुए मुझे पता ही नहीं चला कि कब मेरा हाथ पैंट के ऊपर से ही मेरे लंड को सहलाने लगा.","उनके दोनों चूतड़ों के बीच की दरार और चूचों को हिलता देखकर मैं सब सुध-बुध खो बैठा था.","अचानक से आंटी की नजर गेहूं समेटने के दौरान मेरे ऊपर पड़ी.\nआंटी ने मुझे घूर कर देखा और काफी गुस्से से अपना काम जल्दी जल्दी करके वहां से चली गईं. ","पहला दिन था और मेरी छवि जिस तरह की बन गई थी, उससे तो मेरी गांड ही फट गई कि आंटी अपने शौहर को बोल कर मेरी शिकायत करेगी.","फिर मैंने सोचा कि मां चुदाए … साली को देखा तो देखा … अब अंकल भगाएगा तो दूसरा कमरा देख लूंगा.","ये सब सोच कर मैं भी चुपचाप रूम में चला गया.","दो दिन तक तो मैं फटी गांड लिए रहता रहा.\nमुझे बार बार लग रहा था कि कहीं कुछ लफड़ा हो गया तो मेरे लौड़े लग जाएंगे. ","फिर धीरे धीरे सामान्य हो गया.\nमेरा रूटीन भी सैट हो गया.\nरोज की तरह सुबह जाओ, अपना ऑफिस वर्क करो और शाम को कमरे पर आ जाओ. ","लगभग 4 दिन बाद लगभग सुबह 9 बजे उठ कर मैं छत पर घूम रहा था कि वो आंटी फिर से कपड़े सुखाने आईं.","उन्हें देख कर फिर मेरा मन बढ़ गया.\nमैंने सोचा कि साली उस दिन नहीं मुझसे नहीं बोली थी तो आज भी नहीं बोलेगी. ","फिर भी मैंने अंधेरे में तीर छोड़ा और कमाल कि बात ये कि मेरा तीर सही निशाने पर जा लगा.","तीर ये था कि मैं उन्हें देख कर फिर से मैं अपना लंड सहलाने लगा.\nआज वो मेरी ओर नहीं देख रही थीं.","फिर अचानक से उनकी नजर मुझ पर गई और खेल हो गया.","आंटी जोर से तमतमाती हुई मेरी ओर आकर बोलीं- ये सब क्या है?\nमैं बेशर्मी से लंड सहलाता रहा और बोला- कुछ नहीं.","फिर आंटी ने बोला- मैं तुम्हारी फितरत समझती हूं. ये सब क्या कर रहे हो?\nमैंने लंड सहलाता रहा और बोला- फितरत … इसमें मेरी क्या गलती है … आप हो ही इतनी सुंदर कि आपको देख कर मैं अपने आप पर कण्ट्रोल नहीं कर पाता हूँ. अब आप जो भी समझो.","आंटी जी तनिक गुस्सा दिखाती हुई मुस्कुरा दीं और बोलीं- अच्छा … क्या क्या सुंदर लगता है मुझमें?\nमैंने भी लंबी लंबी फैंक दी.","मन में तो एक ही उत्तर था कि तेरी गांड सुंदर … पर चुत के लिए लौंडियों की तारीफों के पुल तो बांधने ही पड़ते हैं. वो तो आप सब भी जानते हैं. फिर आंटी चोदने लायक माल तो थीं ही.","कुछ पल के बाद उन्होंने मेरा नाम पूछा- तुम्हारा क्या नाम है?\nमैंने नाम बताया. ","उस दिन आंटी से लगभग आधा घंटे तक मेरी बात हुई. मैंने अपने बारे में उन्हें सारी डिटेल वगैरह बताई. ","यूं ही बात करते करते मैंने उनके बारे में भी जाना.\nआंटी का नाम जुबैदा बानो है और उनकी तीन बेटियां हैं. इस समय वो सभी किसी रिश्तेदार की शादी में आउट ऑफ स्टेट गई हुई हैं और उनकी बेटियां एक डेढ़ माह बाद वापस आएंगी.","अभी घर में हस्बैंड और वाइफ दो ही लोग हैं.","इसके बाद हम दोनों चले गए.","मुझे देसी सेक्सी आंटी की गांड मेरे सपने तक में आने लगी थी.\nएकदम मटकी की तरह गोल गांड याद करके चुदाई का मन करने लगता था.\nऐसा लगता था कि आंटी को पकड़ कर एक बार में सालम खा जाऊं. ","उनकी चुत चोदने के लिए मैं बहुत अधिक बेताब हो गया था पर मैं सही मौके के इंतजार में था.","मैं पूरी जानकारी के लिए जुट गया.\nमुझे पता लगा कि आंटी के शौहर बिजनेस करते थे और लगभग दो दिन बाद उनके पति को अपने शॉप के लिए सामान लेने दिल्ली जाना था.\nचचा को दिल्ली से सस्ता माल मिलता होगा इसलिए उनका दिल्ली जाना लगा रहता था.","इस बीच आंटी मुझसे काफी खुल गई थीं और मैं भी उनसे जब तब उनके हुस्न को दिखाने के लिए कहता रहता था.\nवो गुस्सा होतीं तो मैं कह देता कि आपके हुस्न का दीदार करने का जी करता है.","आंटी हंस देतीं और मुझे अपने मम्मे दिखाने लगतीं.","इससे मुझे समझ आ गया था कि आंटी चुदने के लिए मचल रही हैं.","खैर … जब अंकल बाहर गए तो मुझे मौक़ा मिल गया था.\nमैंने भी तबियत खराब का बहाना मार कर ऑफिस से छुट्टी ले ली.","वैसे भी कोरोना काल में थोड़ी सी तबियत खराब बताओ, तो अधिकारी अपनी गांड फटी के चक्कर में छुट्टी दे देते हैं कि कहीं इसे कोरोना तो नहीं हो गया है.","शाम को ऑफिस से आते समय एक बोतल दारू की ले ली.\nचोदते समय एडवेंचर का अनुभव होता है.","फिर अगले दिन सुबह पैकिंग करके अंकल जी दिल्ली चले गए.\nजाते समय उन्होंने मुझे भी बोला कि घर का थोड़ा ध्यान रखिएगा. ","मैंने भी हां में सर हिला कर उनका बैग ऑटो में रख दिया.","उसके तुरंत बात मैं और जुबैदा आंटी अन्दर आ गए.\nमैंने दरवाजा बंद कर दिया.","जुबैदा आंटी रसोई में चली गईं.\nमैं भी दो मिनट रुक कर उनके पीछे चला गया.","जुबैदा आंटी अपनी मैक्सी ऊपर करके आटा सान रही थीं.\nउनकी आधी से ज्यादा जांघें साफ़ दिख रही थीं. ","मैंने पैंट और चड्डी रसोई के बाहर ही उतार दिए और अचानक से उनके पीछे आ गया.\nअपने दोनों हाथों से मैंने आंटी के दोनों चूचों को कसके पकड़ लिया.","मैं अपने खड़े लंड को आंटी के कपड़ों के ऊपर से ही रगड़ने लगा. ","ये सब इतना अचानक से हुआ कि वो एक मिनट तक तो कुछ बोल ही नहीं पाईं. ","फिर पलट कर बोलीं- ये क्या कर रहे हो तुम? ","आंटी थोड़ा चिल्ला कर बोली थीं तो मेरी भी गांड फट गई.\nमैंने सोचा कि ये तो मामला गड़बड़ हो गया.","फिर मैंने भी मन में सोचा कि जो होगा, सो देखा जाएगा. मैं रुका नहीं बस उन्हें मसलता रहा.","थोड़ी देर बाद जुबैदा आंटी बोलीं- रुक जाओ यार … मैं पीरियड से आज ही फ्री हुई हूँ. पहले मुझे नहाकर फ्रेश हो जाने दो. फिर जितना मन करे … उतना कर लेना.","इधर मेरा लंड फटा जा रहा था, मैंने कहा- चल जुबैदा … आज तेरी गांड खोल कर मारूँगा. ","वो मेरी बात सुनकर मुस्कुरा दीं और बोलीं- प्लीज प्लीज … बस मैं नहा लूं.\nमैं बोला- आप एक काम करो, तेल लेकर आ जाओ और मेरी मुठ मार दो. अभी मुझसे बर्दाश्त नहीं हो रहा है.","जुबैदा आंटी बोलीं- ठीक है … आती हूँ लौंडे.\nवो देसी सेक्सी आंटी हाथ धोकर तेल लेकर आ गई. ","मैं उन्हें बिस्तर पर ले गया और लेट कर बोला- तेल मत लगाओ, आप मेरा लंड चूस दो.\nआंटी बोलीं- छी छी … मैं ये सब कभी नहीं करूंगी.","मैं इस वक्त हवस की आगोश में था. तुरंत तुरंत आंटी को बिस्तर पर खींचा और दोनों हाथों से उनके चूचों को मसलता हुआ उनके ऊपर चढ़ गया.\nमैंने अपना लंड जबरदस्ती आंटी के मुँह में घुसा दिया.","आंटी ने खूब हाथ पैर पटके. वो मुँह इधर उधर करने की कोशिश कर रही थीं, पर मैंने दोनों हाथों से उनके गाल दबा कर उनका मुँह खोल दिया और उनके गले तक लंड ठांस दिया.","आंटी के मुँह में अपना पूरा लंड घुसा कर मैं उनके मुँह में अन्दर बाहर करने लगा.","कोई दस मिनट तक घमासान तरीके से आंटी के मुँह की चुदाई करता रहा. ","दोस्तो, लंड चुसवाने में इतना आनन्द की अनुभूति होती है कि मैं उसे शब्दों में बयान नहीं कर सकता.","बस अब मैं अपने अंतिम चरण में था. मेरा लंड झड़ने ही वाला था. ","मैंने एक जोर का धक्का दिया और अपना लंड आंटी के गले तक उतार दिया.\nमेरा वीर्य छलक पड़ा और पूरा वीर्य मैं आंटी के मुँह में भर दिया.","जब तक पूरे माल की एक एक बूंद आंटी गटक नहीं गईं, तब तक मैंने उनके मुँह से लंड बाहर नहीं निकाला.","उसके बाद मैं बिस्तर पर लेट गया.","मुझसे छूटते ही जुबैदा आंटी तुरंत बाथरूम की तरफ भागीं.\nवो शायद मुँह धोने चली गई थीं. ","आंटी को इस तरह से देख कर मुझे लगा कि इन्होंने पहली बार लंड चूसा होगा और शायद लंड के माल का स्वाद भी पहली बार ही लिया है. ","बाथरूम से आकर आंटी मुझे गुस्से से देख कर रसोई में चली गईं.","मैं भी थोड़ी देर में उठ कर ऊपर अपने रूम में आ गया.\nइधर मैं नहा धोकर फ़्रेश हुआ और एक घंटे की गहरी नींद ली.","जब मैं सो कर उठा तो सोचा कि अब नीचे चल कर जुबैदा आंटी की चुत चोदने का इंतज़ाम किया जाए.","जब मैं नीचे गया, तो वो भी अपने रूम में हल्का सा दरवाजा लगाए सो रही थीं.","मैंने दरवाजे को खोल कर देखा तो उनकी जांघें पूरी नंगी दिख रही थीं.\nआंटी की हल्की सी मरून कलर की पैंटी भी दिख रही थी.","यह नजारा देख कर मेरा लंड टनटनाटन होने लगा. ","मैं कमरे में घुस गया और धीरे से आकर जुबैदा आंटी के बगल में लेट गया.\nमैंने आंटी की जांघों पर अपनी जांघ रख दी और मैक्सी के अन्दर हाथ डाल कर उनके रसभरे चूचों को सहलाने लगा. ","आंटी गहरी नींद में थीं. उन्हें शायद मेरी हरकतों का अहसास ही नहीं हो रहा था","पांच मिनट बाद मैं धीरे धीरे आंटी के ऊपर चढ़ने लगा. ","तभी जुबैदा आंटी की नींद खुल गई और वो मुझे देख कर बोलीं- साले, जब से हाथ फेर रहा है. अब चढ़ जा और आज ढंग से चोद दे. तेरे लवड़े का लाल टोपा चूसने में आज मजा आ गया. ","अब मैं भी खुल गया और आंटी के चूचों को चूसने लगा.\nमम्मों को चूसते हुए मैंने उनके पेट पर अपने होंठों को रख दिया. ","जुबैदा आंटी अभी से मछली की तरह तड़प रही थीं.","इधर मैं उनकी नाभि से होते हुए उनकी चुत की फांकों के पास आ गया.\nआंटी अपनी पूरी चुत को क्लीन शेव करके चुदने की पहले से तैयारी कर चुकी थीं.","मैंने आंटी की चुत पर जैसे ही अपने होंठों को रखा, आंटी ने एकदम से सीत्कार भर कर मेरे सर को अपने दोनों हाथों से अपनी चुत पर दबा लिया.","अब जुबैदा आंटी कामुक आवाज में बोलीं- आंह साले … खा जा मेरी चुत को … आह पूरी चाट ले … आह ह ह … मैं बहुत दिनों से चटवाने को तड़फ रही थी. आह आज चाट ले मेरी जान … आज से मैं तेरी रांड हूँ, जब चाहे चोद लेना. आंह चाट जोर से चाटो.","मैंने भी उनकी बुर को पूरी तरह से चाट चाट कर लाल कर दिया. ","तकरीबन 10 मिनट की बुर चटाई के बाद अचानक आंटी का जिस्म अकड़ने लगा और अगले ही पल चुत से जोर से पानी का फव्वारा छोड़ दिया.\nआंटी झड़ कर निढाल हो गईं.","कुछ देर रुक कर मैंने अपना लंड आंटी के मुँह पर रख दिया. ","मैंने कहा- अब आपकी बारी.","जुबैदा आंटी ने भी एक बार में लंड को मुँह में ले लिया और चूसना चालू कर दिया.\nतकरीबन दस मिनट तक लंड चुसवाने के बाद मैं आने वाला था तो वो समझ गईं.","आंटी ने बोला- फिर से मुँह में निकालेगा क्या?\nमैंने- रुको जुबैदा जान.","मैं तुरंत उठा और जो दारू की बोतल लाया था, मैं उसे ले आया.\nमैंने एक पटियाला पैग खींचा और सिगरेट सुलगा कर अपना लंड जुबैदा आंटी की चुत में सैट कर दिया.","आंटी ने भी अपनी चुत खोल दी थी.","मैं एक जोर का धक्का मारा तो मेरा आधा लंड चुत फाड़ता हुआ अन्दर घुस गया.","आंटी जोर से चिल्लाने लगीं- आं मार दिया भोसड़ी के … आह निकाल हरामी साले … चुत फट गई मेरी … आह … जल्दी निकाल.\nमैं सिगरेट का कश लेते हुए बोला- रुक जाओ मेरी जान. ","मैंने धीरे धीरे करके एक मिनट में अपना पूरा लंड जुबैदा आंटी की चुत में सैट कर दिया. ","आंटी की चुत बहुत दिनों से चुदी नहीं थी … इसलिए बुर टाइट हो गयी थी.","कुछ देर रुक कर मैंने सिगरेट मसल दी और फिर से धक्के लगाना शुरू कर दिए. ","अब जुबैदा आंटी को भी मजा आने लगा.\nमैंने भी अपनी रफ्तार धीरे धीरे बढ़ाना चालू कर दी. ","मेरे लौड़े के नीचे पड़ी जुबैदा आंटी भी गांड उठा उठा कर मजा लेने लगीं.","आंटी- आह चोद साले और चोद चोदरा साले … फाड़ दे भोसड़ी वाले … आज आह आह आज मेरी चुत फाड़ ही दे … आंह लंड की ताकत दिखा लवड़े.","जुबैदा आंटी की गाली और दारू के नशे के कारण मेरा जोश दुगुना हो गया. मैं लगातार उनकी चुत पर लंड का प्रहार किए जा रहा था. ","एक पटियाला पैग लगाने के बाद मेरी भी टाइमिंग दोगुनी हो गयी थी. मैं भी रुकने का नाम नहीं ले रहा था. ","फिर अचानक से आंटी का शरीर अकड़ने लगा.\nजुबैदा आंटी बोलीं- आंह और जोर से चोद साले … रुकना मत मादरचोद. ","मैंने अपनी स्पीड और बढ़ा दी. लगभग 10-15 धक्कों के बाद जुबैदा की चुत ने पानी का फव्वारा छोड़ दिया … पर मेरा तो अभी हुआ नहीं था.","जुबैदा आंटी ने कहा- आंह बस कर मरदूद … मेरी चुत में जलन होने लगी है.\nमगर मुझे बिना झड़े किधर चैन मिलने वाला था. ","मैंने बोला- रुक जा मेरी जान … अभी मेरा माल तो निकल जाने दे.","मैंने तुरंत ही देसी सेक्सी आंटी को बिस्तर पर पलटी किया और चुत के पानी को लंड के द्वारा उनकी गांड पर लगा दिया.\nफिर मैंने एक हचक कर शाट मारा तो आधा लंड उसकी गांड में घुस गया.","जुबैदा आंटी जोर से चीख पड़ीं- हाय अम्मी मर गई … बाहर निकाल लवड़े … आह मार ही डालेगा मुआं निकाल मादरचोद … आह दर्द हो रहा है.","मैंने भी जोर से पकड़ कर आंटी के पेट को अपने हाथों से जकड़ रखा था.\nएक और शॉट के बाद मैंने अपना पूरा लंड आंटी की गांड में घुसा दिया.","आंटी तड़फती रहीं और मैं लंड पेले रुका रहा.\nधीरे धीरे करने के बाद मैंने अपनी स्पीड बढ़ा दी.","दस मिनट तक लगातार गांड चोद कर मैंने आंटी की सील पैक गांड को फैला दिया.\nआंटी ने अब तक अपनी गांड कभी नहीं मरवाई थी. ","मैं उनकी चुत में उंगली भी करता जा रहा था. इससे आंटी को मजा आने लगा था और वो भी मस्ती से अपनी गांड मरवाने लगी थीं.","अब मैं आने वाला था. मैंने लंड निकाल कर उसे चादर से पौंछा और आंटी के मुँह में डाल दिया. मैं उनसे मुख मैथुन करवाने लगा. ","एक मिनट बाद मेरे लौड़े ने जोर का फव्वारा छोड़ा और पूरा वीर्य आंटी के हलक में उतरता चला गया.\nइसी के साथ मैंने पूरा लौड़ा आंटी के मुँह में गले तक पेल दिया. जब तक आंटी ने माल गटक नहीं लिया, मैंने लवड़े को बाहर नहीं निकाला.","उसके बाद हम दोनों बिस्तर पर निढाल होकर सो गए. एक घंटे बाद जब मैं उठा तो देखा कि जुबैदा आंटी मेरे बालों को सहला रही थीं.","मैंने उन्हें फिर से अपनी बांहों में भर लिया और एक बार फिर से हम दोनों चुदाई की मस्ती में डूब गए.","उसके बाद तो जब तक आंटी के हसबैंड दिल्ली से लौट कर नहीं आ गए, दिन में 3 से 4 बार चुदाई हो ही जाती थी. ","अब तो जुबैदा आंटी खुद मेरे कमरे में आकर चुत खोल कर बैठ जाती हैं.","लगभग 4-5 महीने जम कर चोद कर आंटी की चुत से पूरा किराया वसूला. ","कुछ समय बाद जुगाड़ लगा कर मैंने अपना ट्रांसफर नागपुर करवा लिया. पर आंटी की चुत आज भी याद आती है.","बस अब उनसे फ़ोन पर ही बातें होती हैं.","आप सबको देसी सेक्सी आंटी की चुदाई कहानी कैसी लगी. कमेंट जरूर कीजिएगा ताकि आगे इससे अच्छा और लिख सकूँ.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई की मस्ती","href":"https://www.freesexkahani.com/videos/biwi-sex-video/"},{"title":"मैंने अपनी बुर में पहला लंड कैसे लिया- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-college-sex-kahani/"},{"title":"नफीसा आंटी को दिन में चोद डाला","href":"https://www.freesexkahani.com/antarvasna/hot-aunty-ki-chudai-chut-gand/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Gand Ki Chudai","Garam Kahani","Hot Sex Stories","Mastram Sex Story","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"सेक्सी आंटी की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/sexy-aunti-chut-chudai/"},{"title":"मैंने अपनी मॉम की सैंडविच चुदाई देखी","href":"https://www.freesexkahani.com/antarvasna/hot-sexy-lady-chudai/"},{"title":"मां बेटी की चुदास मेरे लंड से मिटी- 3","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chudai-kahani/"},{"title":"मेरा खड़ा लंड और आंटी की प्यासी चुत","href":"https://www.freesexkahani.com/antarvasna/gand-faad-chudai-kahani/"}]}