{"Title":"मेरी बीवी दूसरी बार अपने यार से कैसे चुदी","author":{"name":"फरियाज पटेल","href":"https://www.freesexkahani.com/author/fariyajpatel/"},"date":"16-04-2022","views":"227,049","description":["इस देसी गर्लफ्रेंड सेक्स कहानी में मेरी बीवी अपनी शादी से पहले की चुदाई बता रही है। पहली चुदाई के बाद उसने कैसे दोबारा अपने बॉयफ्रेंड से चुदकर मजा लिया!","दोस्तो, मैं फरियाज आपके लिए आज एक और नई कहानी लेकर आया हूं।\nयह कहानी मेरी बीवी की उसके बॉयफ्रेंड से दूसरी बार चुदाई की कहानी है।\nआप इस देसी गर्लफ्रेंड सेक्स कहानी को मेरी बीवी की जुबानी ही सुनेंगे। ","हैलो फ्रेंड्स, मेरा नाम सीमा है और मैं एक हाउसवाइफ हूं। मैं अपने पति से बहुत प्यार करती हूं। हम दोनों रोज चुदाई का मजा लेते हैं। ","आज की यह कहानी पति के साथ चुदाई की नहीं बल्कि, मेरे बॉयफ्रेंड से चुदाई की है।","मेरी पिछली कहानी\nमेरी बीवी की पहली चुदाई उसके यार से\nभी मेरे बॉयफ्रेंड से मेरी पहली बार चुदाई की थी। आपने वो देसी गर्लफ्रेंड सेक्स कहानी नहीं पढ़ी तो है पढ़ सकते हैं। ","मैं आपको बता दूं कि मेरी उम्र 24 साल की है और मेरा फिगर 34-30-36 है। मैं देखने में मस्त माल लगती हूं और कोई भी मुझे चोदने के लिए मचल सकता है।\nजब मैंने अपने बॉयफ्रेंड योगेश के साथ पहली बार चुदाई की तो मुझे बहुत दर्द हुआ लेकिन फिर बहुत मजा आया। ","उस चुदाई के बाद मैं दर्द के मारे बीमार पड़ गई और मैंने सोच लिया कि दोबारा से चूत नहीं चुदवाऊंगी।\nलेकिन आप तो जानते हैं कि एक बार चुदाई का मजा मिल जाए तो फिर बार बार वही मजा लेने का मन करता है।","तो मुझे बार बार लंड की याद आने लगी।\nमैंने ये बात योगेश से कही तो हम दोनों ने फिर से चुदाई करने का मन बनाया।","उस वक्त हमें मौका नहीं मिल पा रहा था।\nफिर इसी बीच मेरे नाना की तबियत खराब हो गई और घरवालों को 4-5 दिन के लिए वहां जाना पड़ा। ","अगले ही दिन मेरे घर वाले मुझे और मेरे भाई को घर में छोड़कर चले गए।\nउसी दिन मैंने पार्लर जाकर अपनी चूत की सफाई करवाई। मैंने वैक्सिंग भी करवा ली।","आते टाइम मैं योगेश की पसंद की लाल रंग वाली और मेरे साइज से 1 इंच छोटी ब्रा और पैंटी खरीद लाई। ","फिर उसके अगले दिन मैंने अपने भाई से कहा- मुझे ऑफिस के लिए बस स्टैंड तक छोड़ दे।\nमैं तैयार होकर भाई के साथ बस स्टैंड पहुंच गई।\nभाई मुझे छोड़कर वहां से चला गया। ","उसके जाते ही मैंने योगेश को कॉल किया और वो पांच मिनट बाद वो मुझे लेने के लिए आ गया।\nहम दोनों वहां से निकल लिए।\nमैंने पिंक कलर की टीशर्ट और जींस पहनी हुई थी। ","बीच रास्ते में कई बार सुनसान रोड आ जाने पर योगेश मेरे मम्में दबा देता था जिससे मैं रास्ते में ही गर्म हो गई थी।\nचुदाई की आग मेरे अंदर कई दिनों से लगी हुई थी और इसी कारण मेरी चूत जल्दी ही गीली हो गई थी।","मस्ती करते हुए हम दोनों होटल पहुंचे।","होटल पहुंचकर मैं सीधी वॉशरूम में गई और मैंने पेशाब किया।\nतभी योगेश ने पीछे से आकर मुझे पकड़ लिया, अपनी ओर खींचकर वो मुझे जोरों से किस करने लगा।","मैंने उससे कहा- मैं बाहर आ रही हूं, उसके बाद आराम से करेंगे।\nलेकिन वो नहीं माना।\nउसने वहीं पर मेरी जीन्स को उतार दिया और मेरी पैंटी नीचे खींच दी।","मेरी चूत पहले से ही गीली हो चुकी थी जिसमें योगेश ने मुंह लगा दिया और जीभ अंदर घुसा दी। ","मेरी चूत में करंट सा दौड़ गया और जांघें एकदम से सिकुड़ गईं लेकिन योगेश ने चूत में जीभ को अंदर बाहर करना शुरू कर दिया।\nमैं वहीं पर तड़पने लगी और योगेश के सिर को पकड़ कर रोकने की कोशिश करने लगी। ","वो मेरी जांघों के बीच में सिर के साथ जैसे अंदर घुसा जा रहा था और मेरी जांघें कांपने लगी थीं।\nमैं मस्ती में भरती जा रही थी।","उसकी जीभ मेरी चूत में गुदगुदी कर रही थी और मुझे इतना मजा आ रहा था कि मैं खड़ी भी नहीं रह पा रही थी। ","पांच मिनट तक लगातार वो मेरी चूत को चाटता रहा, फिर उसने खुद ही मुझे छोड़ दिया।\nफिर मैं बाहर आकर तौलिया लेकर फिर से बाथरूम में घुस गई और फिर फ्रेश होकर लौटी। ","उसके बाद योगेश भी फ्रेश होकर आ गया।\nमैं नंगी होकर कम्बल में खुद को घुसाए हुए बेड पर बैठी थी।\nवो भी सीधा बेड पर आकर मेरे कम्बल में घुस गया।","अंदर आते ही उसने मेरी टांगें फैला दीं और मेरी चूत को कुत्ते की तरह चाटने लगा।","मैं एकदम से गर्म होने लगी और उसके सिर को पकड़ कर चूत पर दबाने लगी।\nवो मेरी चूत को छोड़ने का नाम नहीं ले रहा था और मैं बदहवास सी होने लगी थी। ","जब मुझसे रहा न गया तो मैं भी उसको चूमने चाटने लगी और हम दोनों अब 69 की पोजीशन में आ गए थे।\nवो मेरी चूत को चाटता रहा और मैं उसके लंड को चूसती रही।","फिर ऐसा मौका आया कि हम दोनों एक साथ झड़ने लगे।\nउसने मेरी चूत का सारा पानी पी लिया और मैंने उसके लंड का सारा माल अंदर निगल लिया।","फिर हम दोनों लिप किस करने लगे और वो मेरे बूब्स को दबाने लगा।\nमैं उसके सोए हुए लंड को हाथ से सहलाने और हिलाने लगी।","धीरे धीरे हम दोनों फिर से गर्म हो गए।\nअब योगेश मेरी टांगों के बीच में आ गया और मेरी चूत पर अपने लंड को रगड़ने लगा। ","वो मुझे लगातार किस भी किए जा रहा था।\nकिस करते हुए एकदम से उसने चूत के छेद पर लंड को हाथ से सेट किया और एक ही झटके में पूरा लंड मेरी चूत में घुसा दिया।\nमुझे बहुत दर्द होने लगा। ","योगेश के होंठ मेरे होंठों पर कसे थे इसलिए मेरी आवाज उसके मुंह के अंदर ही दब गई।","इतने में ही मेरे फोन की घंटी बजने लगी; देखा तो मेरे भाई का फोन था। ","मैंने फोन उठाया और दर्द को भूलकर नॉर्मल होकर बात करने की कोशिश करने लगी।\nयोगेश का लंड मेरी चूत में था और उसने उसे अंदर बाहर करना शुरू कर दिया था।\nमेरी चूत में लंड के धक्के लग रहे थे और उधर से भाई पूछ रहा था- दीदी कब, कितने बजे तक आओगी घर?","धक्के मरवाते हुए मैं उसको जवाब दे रही थी, जैसे मुझे हिचकी लग रही हो।\nफिर मैंने जैसे तैसे बात खत्म की और योगेश का साथ देने लगी।","वो गपागप मेरी चूत में लंड के धक्के दे रहा था और अब मेरी चूत खुलकर उसके लंड को आराम से अंदर ले रही थी। ","मुझे बहुत मजा आ रहा था।\nमैं पहली बार चुदी थी तो बहुत ज्यादा दर्द हुआ था लेकिन आज दर्द कम और मजा ज्यादा आ रहा था।\nअब मैं खुद योगेश को नीचे खींचकर उसके होंठों को चूसने लगी। ","मैं उसकी जीभ को बाहर निकलवाकर लंड की तरह चूस रही थी। वो भी नीचे से लगातार धक्के लगा रहा था।\nफिर उसने अपनी स्पीड तेज कर दी और वो बहुत तेजी से चूत में लंड को अंदर बाहर करने लगा। ","उसका लंड मेरी चूत में अंदर तक जाकर टकराने लगा।\nअब फिर से मुझे ज्यादा दर्द होने लगा था।\nमेरी चूत फैलना बंद हो गई थी और अब वो मेरे यार के लंड को किसी तरह बर्दाश्त करने की कोशिश कर रही थी। ","कुछ देर चोदने के बाद योगेश ने मुझे उठने के लिए कहा।\nवो नीचे लेट गया और मुझे उसके लंड के ऊपर बैठने के लिए कहा।\nउसने लंड को हाथ में पकड़ लिया। ","उसका लंड पूरा चिकना हुआ पड़ा था और उसके हाथ में छत की ओर मुंह उठाकर खड़ा था।\nउसके लंड का आकार अब पहले से भी ज्यादा बड़ा लग रहा था।\nवो काफी मोटा लग रहा था। ","मेरी चूत में अंदर बाहर होते हुए उसकी वर्जिश हो रही थी जिससे लंड फूल गया था।\nउसका गुलाबी सुपारा देखने में अब बहुत रसीला लग रहा था।\nलंड पूरा का पूरा ऊपर से नीचे तक मेरी चूत के रस में नहाया हुआ था। ","मैं उसके पेट के ऊपर आ गई और उसकी तरफ मुंह करके गांड को उसके लंड की ओर नीचे ले जाने लगी।\nफिर हाथ में पकड़ते हुए मैंने चूत के द्वार पर उसके लंड को लगवा लिया और उस पर बैठती चली गई … आह्ह … उसका लंड सरकता हुआ मेरी चूत में उतर गया। ","मुझे बहुत मजा आया इस पोजीशन में उसका लंड अंदर लेकर!\nफिर मैं धीरे धीरे आगे पीछे होने लगी और उसको चोदने लगी।\nमुझे बहुत मजा आ रहा था। ","योगेश के हाथ मेरी चूचियों पर आ गए और वो उनको भींचते हुए चुदाई का मजा लेने लगा।\nबीच बीच में वो मुझे अपने ऊपर झुकाकर मेरे मुंह में जीभ दे देता था।\nमैं भी उसे पूरा मजा देने की कोशिश कर रही थी।","कुछ देर लंड की सवारी करवाने के बाद उसने मुझे उठा दिया और बेड पर झुका लिया।\nमैं गांड उठाकर उसके सामने घोड़ी बन गई और पीछे से उसने मेरी चूत में लंड को पेल दिया। वो तेजी से मेरे चूत में पीछे से लंड के धक्के लगाने लगा। ","अब उसकी जांघें मेरी जांघों पर टकरा रही थीं जिससे पट-पट की आवाज हो रही थी।","चुदाई करते हुए 20 मिनट से ऊपर हो चुकी थीं. फिर एकदम से मेरा बदन अकड़ने लगा और मेरी चूत ने ढेर सारा गर्म गर्म पानी छोड़ दिया। ","एकदम से चूत पच-पच की आवाज करने लगी और ऐसा लगने लगा जैसे मेरी चूत में बहुत सारा चिकना पदार्थ भर गया हो।\nइसी बीच योगेश की स्पीड भी एकदम से कम होने लगी और उसके लंड का गर्म गर्म पानी मेरी चूत में गिरने लगा।\nउसने मुझे कसकर भींच लिया और उसका मुंह मेरी पीठ पर आकर गड़ गया। ","हम दोनों का स्खलन पूरा हुआ और इस पल में दोनों ही एकदूसरे में खो गए।\nकाफी देर तक हम दोनों बेड पर एक दूसरे से लिपटे रहे और फिर अलग हुए।","पहला राउंड पूरा हुआ। ","उसके बाद चुदाई के तीन और राउंड हुए।\nयोगेश ने मेरी चूत को चोद चोदकर सुजा दिया और मेरी पूरी तृप्ति हो गई।","लेकिन जब मैं उठकर चलने लगी तो मुझसे चला भी नहीं जा रहा था।\nमेरी चूत में बहुत दर्द हो रहा था। मैं घर जाने की हालत में नहीं थी।","मैंने योगेश से कहा कि वो कुछ करे।\nउसने मुझे दर्द की गोली लाकर दी। उसको लेने के आधे पौने घंटे बाद दर्द में राहत मिली।","फिर वो मेरी चूत को गर्म कपड़े से सेंकने लगा।\nमेरी चूत सूजकर पूरी लाल हो गई थी।","चूत को छेड़ते हुए योगेश का फिर से मन करने लगा और उसने अपना लंड बाहर निकाल लिया।\nवो मेरी चूत मारना चाहता था लेकिन मैं अब लंड लेने की हालत में नहीं थी।","मैंने उसके लंड को मुंह में लिया और चूसने लगी।","वो फिर नंगा हो गया और बेड पर नंगा लेटकर अपने लंड को चुसवाने लगा।\nमैंने 10 मिनट तक उसका लंड चूसा और फिर उसने अपना माल मेरे मुंह में छोड़ दिया। ","अब तक काफी देर हो गई थी और शाम के 5 बज गए थे।\nउसने मुझे मेरे घर पर छोड़ दिया।\nमैं जाते ही थकी हुई सो गई। ","उसके बाद फिर मैं अगले दिन ही उठी।\nमुझे सामान्य होने में एक दिन का समय और लगा।","मेरे पास अभी 2-3 दिन का मौका था क्योंकि मेरे घरवाले अभी लौटने वाले नहीं थे। ","चुदने के अगले दिन तो मेरा फिर से चुदने का मन नहीं किया लेकिन फिर दो दिन बाद एक बार फिर से चूत में खुजली उठना शुरू हो गई।\nफिर मेरे और मेरे बॉयफ्रेंड के बीच में क्या क्या हुआ वो मैं आपको आगे की कहानियों में बताऊंगी।\nबाय। ","तो दोस्तो, मैं फरियाज आपके लिए लाया था मेरी बीवी की चुदाई की कहानी जिसमें उसने दूसरी बार अपने बॉयफ्रेंड से अपनी चूत सुजवाई।\nआपको ये देसी गर्लफ्रेंड सेक्स कहानी कैसी लगी, मुझे जरूर बताना।\nमेरा ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बीवी की पहली चुदाई उसके यार से","href":"https://www.freesexkahani.com/first-time-sex/cheating-wife-first-sex/"},{"title":"उसका लंड चूसा","href":"https://www.freesexkahani.com/videos/mouth-sex-video/"},{"title":"स्लीपर बस में चार लड़कों ने मम्मी को चोदा","href":"https://www.freesexkahani.com/group-sex-stories/sleeper-bus-sex-kahani/"},{"title":"पड़ोस वाली गदरायी भाभी की चुदायी","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-antarvasna-hindi-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Best Sex Stories","College Girl","Desi Ladki","Hotel Sex","Oral Sex","Porn story in Hindi","Real Sex Story","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"भाभी की कुंवारी बहन संग सुहागरात-2","href":"https://www.freesexkahani.com/antarvasna/first-night-sex-story/"},{"title":"गर्लफ्रेंड की चचेरी बहन की चुदाई","href":"https://www.freesexkahani.com/antarvasna/chudasi-ladki-sex-story/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"कुंवारी लड़की की फ्रेश बुर का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/gf-bf-sex-kahani/"}]}