{"Title":"जर्मनी में पंजाबी फुद्दी चुदाई का मजा","author":{"name":"जस्सी पंजाबी","href":"https://www.freesexkahani.com/author/jassi/"},"date":"18-09-2020","views":"27,509","description":["देसी चूत चुदाई स्टोरी में पढ़ें कि भारत में मेरी एक गर्लफ्रेंड बन गई थी.फिर हमारी मुलाक़ात जर्मनी में कैसे हुई और कैसे मैंने उसकी गर्म प्यासी फुद्दी और गांड की ठुकाई की.","दोस्तो, मेरा नाम जस्सी पंजाबी है. मैं पंजाब का रहने वाला हूँ लेकिन पिछले लंबे समय से मैं विदेश में रह रहा हूँ.","अब मैं जो देसी चूत चुदाई स्टोरी आप सबको बताने जा रहा हूँ, वो एक सच्ची कहानी है. ये बात उस समय की है, जब मैं भारत में रहता था.","मैं देखने में पतला और क़द 5 फुट 8 इंच है. मेरे लंड का साइज़ काफी मस्त है, ये 7 इंच लम्बा और काफी मोटा है, जो किसी भी चुत में घुस कर तहलक़ा मचा सकता है.","फिलहाल एक आम लड़कों की तरह मैं अपना जीवन बिता रहा था. पहले मेरी कोई गर्लफ्रेंड नहीं थी, क्योंकि मैं लड़कियों से बात करने में शर्माता था. ","उस समय मैं अपनी पढ़ाई खत्म कर चुका था और यूरोप में आगे की पढ़ाई के लिए जाने वाला था. इसी को लेकर मैं अक्सर वीजा लेने के लिए चंडीगढ़ जाता रहता था … जिसके लिए मुझे कई चक्कर लगाने पड़ रहे थे.","फिर एक दिन जब मुझे वीजा मिल गया, तो मैं बहुत खुश हुआ और अपनी इसी ख़ुशी में मैं झूमता हुआ बस से अपने घर वापिस जा रहा था. ","बस मेरी सीट पर मेरे साथ एक लड़की आकर बैठ गई. वो देखने में बड़ी सुंदर थी. उसके बड़े लंबे बाल थे, कमर से नीचे तक रहे होंगे. उसका रंग काफी गोरा था. उसकी गांड भरी हुई और मम्मे बड़े बड़े थे. उसे देख कर मेरा लंड अकड़ गया. लेकिन मैं शर्मवश उससे बात करने में झिझक रहा था.","घर का आधा रास्ता बीत चुका था. मैं उसकी तरफ काफी आकर्षित था. मैं धीरे धीरे उसके साथ अपनी कोहनी घिस रहा था. ","उसी समय बस रुक गई और देखा तो रास्ते में जाम लग गया था. बस काफ़ी देर तक एक ही जगह पर खड़ी रही. मैं खिड़की वाली सीट पर बैठा था. उस दिन गर्मी कुछ ज़्यादा ही थी. बस चल रही थी, तब इतनी गर्मी का अहसास नहीं हो रहा था. मगर जब बस रुक गई तो गर्मी लगने लगी. ","उस समय उसने मुझसे पूछा- क्या हुआ बस क्यों रुक गई है… बाहर क्या हुआ है? ","उसकी बात सुनकर मैंने एक बार फिर से बाहर देखा तो एक्सीडेंट हुआ था, जिसके वजह से जाम लगा हुआ था. मैंने उसको जाम की वजह बताई. बस इसी बहाने हमारी बातचीत शुरू हो गई. ","मैंने उससे पूछा- आपका क्या नाम है?\nउसने मुझे अपना नाम बताते हुए कहा- मेरा नाम प्रीत है. मैं एक कंप्यूटर कंपनी में काम करती हूँ … और पिछले दो साल से चंडीगढ़ में रह रही हूँ.\nउसने मेरे बारे में पूछा.","मैंने उसे अपने बारे में बताते हुए बताया- मैं आगे की पढ़ाई के लिए यूरोप जाने वाला हूँ.\nये सुनकर वो काफी खुश हुई. उसने बताया कि मेरे डैड भी वहीं जर्मन में रहते हैं. मैं भी अक्सर वहां आती जाती रहती हूँ. ","इसी तरह से बातें करते करते हमारी बातें काफी खुल कर होने लगीं.","उसने अपने बारे में खुलासा करते हुए बताया कि मैं एक तलाक़शुदा हूँ. मेरे पति और सुसराल वाले मुझे पैसे के लिए तंग करते थे. अब मैं अकेली रहती हूँ और नौकरी करती हूँ. ","हमारी यूं ही बातें चलती रहीं. बस भी चल पड़ी थी. एक घंटे देरी से हम अपने आखिरी स्टॉप तक आ गए. ","उससे अलग होते वक्त मैंने उससे उसका नंबर मांगा. उसने मुझे अपना व्हाट्सैप नंबर देते हुए मुझे मैसेज भेज दिया. मैंने भी उसका मैसेज आया देख कर उसे देखा और मुस्कुरा दिया.","घर जाकर मैंने उसे मैसेज भेजा और अब हमारे बीच बातें और खुल कर होने लगी थीं. ","इसी बीच उसने बताया कि शादी के बाद अब तक उसने किसी के साथ कोई चुदाई नहीं की है. मैंने उससे चुदाई को लेकर कुछ और पूछा तो उसने बताया कि उसका पति भी उसे संतुष्ट नहीं कर पाता था, क्योंकि वो रोज शराब पीता रहता था और अक्सर बीमार ही बना रहता था. ","अब हमारे बीच रोज ही बातें होने लगी थीं. वो दिन में दो तीन बार मुझे कॉल करके बातें भी कर लेती, रात को रोज हम वीडियो कॉल एक दूसरे को देखते और चुदाई की बातें करने लगे थे. ","यूरोप जाने के लिए अब मेरे पास सिर्फ़ दो दिन का टाइम बचा था. वो मेरे साथ जल्दी से जल्दी चुदाई करना चाहती थी. आखिरी दो दिन में मैंने उसे चंडीगढ़ से दिल्ली बुलाया और मिलने का प्रोग्राम सैट किया. मैंने उसे चोदने के लिए होटल में एक कमरा बुक कर लिया. लेकिन नसीब ही गांडू था, ऐन आखिरी टाइम पर काम की वजह से उसका आने का प्रोग्राम कैंसल हो गया. वो दिल्ली नहीं आई और हमारी चुदाई अधूरी रह गई.","अगले दिन मैं फ्लाइट पकड़ कर स्पेन आ गया. अब मैं वहां रह कर पढ़ाई करने लगा. मेरी झिझक भी काफी हद तक खुल चुकी थी और अपने आकर्षक युवा लावण्य के चलते मुझे काफी लड़कियां पसंद करने लगी थीं. इस बीच मैंने वहां कई गोरी और काली लौंडियों को भी चोदा.","यूरोप आने के बाद से मेरी प्रीत से बात होना एक तरह से खत्म सी हो गई थी. ","यूं ही दिन निकलते रहे. दो साल के बाद एक दिन मुझे उसकी कॉल आई. मैंने फोन उठाया, तो वो बोल रही थी. उसने मेरे हाल चाल पूछे और अपने बारे में कहा कि मैं अपने डैड से मिलने यूरोप आई हूँ. ","उसके मुँह से ये सुन कर मुझे बड़ी खुशी हुई. उसने मुझे जर्मनी आने के लिए कहा. ","मैंने उसका प्रोग्राम पूछा, तो उसने कहा कि मैं यहां सिर्फ दो हफ्ते के लिए ही आई हूँ. ","मैंने दो दिन बाद फ्लाइट पकड़ी और जर्मन के सिटी म्यूनिख पहुंच गया.","उसने मुझे घर बुलाया और अपने डैड और मॉम से मिलवाया. ","उसने उन्हें मेरा परिचय देते हुए कहा कि हम दोनों इंडिया में एक साथ काम करते थे.","मैं उसकी तरफ आश्चर्य से देख रहा था, मगर उसने मुझे आंख दबा कर चुप रहने का इशारा कर दिया.","उसके डैड ने भी वहां एक पंजाबी औरत के साथ दूसरी शादी की हुई थी. ये उन्होंने वहां की नागरिकता पाने के लिए की थी. वो औरत यानि उसकी नई मॉम देखने में बड़ी जवान लग रही थी. ","प्रीत की वो जवान मॉम मेरी तरफ़ बार बार देख रही थी, पर मैंने उस पर ज्यादा गौर नहीं किया. ","फिर मैं प्रीत के साथ बाहर घूमने के लिए चला गया. शाम को हम दोनों एक होटल में गए. उसने घर फोन कर दिया और कह दिया कि वो दूसरे शहर में घूमने के लिए चली गई है और सुबह आएगी. ","हम दोनों जिस होटल में गए, वहां खाना खाया और अपने कमरे में चले गए. कमरे में हम दोनों ने थोड़ी देर बात की और बातों ही बातों में मैं उसे किस करने लगा. उसने मेरा कोई विरोध नहीं किया.","उसे किस करते करते मैंने उसे बेड पर चित लिटा दिया और उसके बदन पर हाथ फेरना शुरू कर दिया. वो गर्म होने लगी. मैंने उसके कपड़े खोल दिए उसका बदन बड़ा ही गोरा था. उसने नीच बड़ी सेक्सी लाल रंग की ब्रा और पैन्टी पहन रखी थी, जिसमें वो बड़ी सेक्सी लग रही थी.","उसे इस रूप में देख कर मैं तो मानो पागल ही हो गया था. मैंने उसे बेड पर सीधा लेटा कर उसकी टांगें खोल दीं. उसकी चूत के पास जाकर मैंने उसकी रेशमी पैन्टी को हल्का सा साइड में करके अपनी जीभ से चुत चाटना शुरू कर दिया. वो पूरी तरह से वासना में पागल सी होने लगी और मेरे बाल खींचने लगी. ","मैं उसकी गोरे रंग की फुद्दी पर अपनी जीभ फेरता रहा. धीरे धीरे जीभ को उसकी चुत से ऊपर की ओर ले जाने लगा. उसकी नाभि में किस करने लगा. जीभ से चाटते हुए ही मैं उसके मम्मों तक आ गया. मैंने ब्रा को अलग कर दिया और एक दूध को ज़ोर ज़ोर चूसने लगा.","उसके मम्मे बहुत बड़े और सख्त थे. लगभग 36 इंच के रहे होंगे. चूचियों को चूसने के साथ साथ मैं उसकी फुद्दी पर अपना हाथ फेर कर चुत मसलता रहा. ","अब वो पूरी तरह से गर्म हो चुकी थी और उसकी फुद्दी में से पानी निकलने लगा था. ","मैं उसकी फुद्दी में उंगली डाल कर उसे फिंगर फक का मजा देने लगा. कुछ ही देर में उसकी गांड ऊपर को उठी और फुद्दी से एक तेज़ फव्वारा निकल पड़ा. ","उसकी चुत का पानी निकल गया था, वो झड़ने के बाद एकदम से निढाल सी हो गई थी.","कुछ देर बाद मैंने अपना लंड निकाला, जिसे देख कर उसके आंखें फटी की फटी रह गईं. वो मेरे लम्बे मोटे लंड को पागलों की तरह पाकर कर हिलाने लगी और मेरे लंड पर लगभग टूट सी पड़ी. वो लंड चूसने लगी और हल्के हल्के से काटने लगी. ","कुछ ही देर में उसने मेरे लंड का पानी निकाल दिए और मुझे लंड मुँह से निकालने ही नहीं दिया. वो मेरा सारा माल पी गई. ","वो लंड चूसने के बाद सीधी लेट गई और कहने लगी- प्लीज़ आज मेरी फुद्दी फाड़ दो … मैं लंड के लिए बड़ी प्यासी हूँ.\nउसने काफी लंबे टाइम से चुदाई नहीं की थी. इसलिए वो चुदने के लिए पागल हो रही थी. वो बड़ी ही गर्म औरत थी. ","मैंने जल्दी से बैग से व्हिस्की की बोतल निकाली और दो पटियाला पैग खींच लिए. उसने भी नीट दारू का मजा लिया और मस्त हो गई. ","दस मिनट तक मैं उसके मम्मे चूसता रहा. चूंकि मुझे काफी नशा हो गया था, तो शराब के नशे में शबाव का नशा मुझे काफी मजा दे रहा था.","अब मैंने उसकी फुद्दी के ऊपर लंड फेरना शुरू किया. वो लंड से और गर्म होने लगी. फिर मैंने एक तेज़ झटके के साथ लंड अन्दर किया और जल्दी से उसके होंठों पर किस करने लगा. वो हल्का सा चीखी, पर उसकी आवाज़ मैंने नहीं निकलने दी. मैं हल्के हल्के झटके मारता रहा और उसे किस करता रहा. मैं उसे चोदने की स्पीड भी थोड़ी थोड़ी तेज़ करता रहा. ","वो दर्द से मुक्त हुई, तो मैं उसे तेजी से चोदने लगा. अब पूरे कमरे में चुदाई की तेज आवाजें गूंजने लगीं. ","घप-घप की मधुर आवाज मेरी उत्तेजना को और भी बढ़ा रही थी. चुदाई के दौरान उसके मम्मे भी ज़ोर ज़ोर से हिलने लगे थे. ","कुछ देर इसी पोज में चोदने के बाद वो झड़ गई थी. तो मैंने चुत से लंड निकाला और उसे खड़ा कर दिया. मैंने उसे एक लार्ज पैग और पिलाया और इस बार उसे अपने ऊपर बैठा लिया. मेरा लंड फुद्दी में सैट हो गया था. वो लंड के ऊपर नीचे होकर घपाघप चुदाई का मजा लेने लगी. ","करीब आधा घंटे तक ताबड़तोड़ चुदाई चल रही थी. कुछ देर बाद वो थक गई थी. मैंने उसे अब सीधा किया और तेज़ी से लंड पेलना शुरू कर दिया. ","ये मस्त चुदाई करते हुए हमें आधी रात हो चुकी थी. वो अब तक तीन बार पानी छोड़ चुकी थी, फिर मैं भी उसकी फुद्दी में झड़ गया. ","इसके बाद हम दोनों ने फिर से दारू पीना शुरू की. हम दोनों ने तीन तीन पैग लगाए और थोड़ी देर बाद हम फिर शुरू हो गए. ","इस बार मैंने उसे घोड़ी बनाया और थूक लगा कर उसकी गांड में लंड डालने लगा. मैंने उसे इतनी अधिक दारू पिला दी थी कि अब उसे दर्द महसूस नहीं होने वाला था.","मैंने जैसे ही उसकी गांड के छेद में लंड घुसाया, वो पूरी तरह से हिल गई. लेकिन मैंने उसकी कमर को कसके पकड़ लिया और लंड अन्दर बाहर करने लगा. कुछ देर तक गान मारने के बाद मैंने अपना पानी उसकी गांड के छेद में निकाल दिया. ","बाद में मैंने देखा कि उसकी आंखों में से आंसू निकल रहे थे. मैंने उसे चूमा और प्यार से लेटा दिया. थोड़ी देर में सुबह होने वाली थी. मैंने उसे सोने के लिए कहा. हम दोनों नंगे ही सो गए. ","कुछ घंटे के बाद जब उठा, तो देखा कि वो जागी हुई थी. मैंने देखा कि वो कुछ कराह रही थी. गांड मारने का दर्द उसके चेहरे पर साफ़ दिख रहा था. ","मैंने पूछा, तो उसने कहा कि उसने पहली बार अपनी गांड मरवाई है. उसने ऐसी जोरदार चुदाई पहली बार करवाई है. इससे पहले उसे इतना मज़ा और दर्द कभी नहीं हुआ. ","फिर हम दोनों ने साथ में हॉट शॉवर लिया और पानी के नीचे भी एक बार मस्त चुदाई की.","बाद में हमने कपड़े पहने और होटल से चैक आउट किया. प्रीत को चलने में भी मुश्किल हो रही थी. शाम तक हम दोनों कार से ही शहर में घूमते रहे, फिर मैंने उसे उसके घर छोड़ दिया. ","उस वक्त घर पर उसकी मॉम अकेली थी. मैंने उनसे कुछ देर बात की और कहा कि शाम की मेरी स्पेन की वापिस की फ्लाइट है. ","प्रीत अन्दर चाय बनाने के लिए चली गई. ","तभी उसकी मॉम मेरे पास आई और बोली- कैसा रहा तुम दोनों का दिन!\nवो प्रीत की चाल देख कर समझ गई थी.\nमैंने मुस्कुराते हुए कहा- मस्त रहा.\nउसने मुझसे मेरा व्हाट्सैप वाला नंबर लिया और कहा कि जब मैं कभी घूमने के लिए स्पेन आऊंगी, तो तुमको जरूर फोन करूंगी और मिलूंगी. ","ये सुन कर मेरे मन में उसे भी चोदने के ख्याल आने लगे. बातों ही बातों में वो बार बार मेरे कंधे पर हाथ रखती और हल्का हल्का दबा देती. मैं उसका इशारा समझ गया था. ","खैर … अभी तो कुछ हो नहीं सकता था. मैंने उन दोनों को विदा कहा और प्रीत की बनी चाय की तारीफ की. ","मैं जाने के लिए उठा, तो प्रीत मुझे दरवाजे तक छोड़ने आई. उसने जाते टाइम मेरे हाथ में एक छोटा सा बैग पकड़ा दिया और गले लग कर मिली. वहां से मैं एयरपोर्ट के लिए निकला. ","बाद में मैंने बैग में देखा तो एक गिफ्ट था. उसके अन्दर एक सुंदर सी गोल्ड वॉच थी. मैंने उसे थैंक्यू का मैसेज किया. ","कुछ देर बाद मैं फ्लाइट से स्पेन चला गया.","दोस्तो, आपको मेरी आपबीती ये देसी चूत चुदाई स्टोरी कैसी लगी, प्लीज़ ईमेल करके जरूर बताएं. अगली सेक्स कहानी में उसकी मॉम के बारे में आप सबको जरूर लिखूंगा … धन्यवाद.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव के मुखिया जी की वासना- 6","href":"https://www.freesexkahani.com/teenage-girl/desi-ladki-ki-nangi-bur/"},{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/teenage-romance-love-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Hot girl","Hotel Sex","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"फेसबुक ने चुत का मजा दिलाया","href":"https://www.freesexkahani.com/indian-sex-stories/facebook-girl-chut-maja/"},{"title":"भाभी की कुंवारी बहन संग सुहागरात-2","href":"https://www.freesexkahani.com/antarvasna/first-night-sex-story/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"},{"title":"किरायेदारनी लड़की की चूत की सील खोली","href":"https://www.freesexkahani.com/antarvasna/indian-ladki-sex-story/"}]}