{"Title":"मुट्ठ मारो ससुर जी- 5","author":{"name":"शरद सक्सेना","href":"https://www.freesexkahani.com/author/saxena/"},"date":"12-03-2022","views":"232,103","description":["देसी गांड की चुदाई कहानी में पढ़ें कि मैंने कैसे अपनी भतीजे की बीवी की गांड चाट कर उसमें अपना गीला लंड फंसाकर बहू की गांड मारी.","कहानी के पिछले भाग\nचुदासी बहू को घोड़ी बनाकर चोदा\nमें आपने पढ़ा कि","अंजलि घोड़ी पोजिशन में आ गयी. उसकी उंगलियां अभी भी चूत की फांकों को सहला रही थी।\nअपने सिर को अंजलि ने तकिया से सटा लिया और बोली- चाचा, अपना लंड मेरी चूत में पेलो, साली बहुत फड़फड़ा रही है।\nमेरी प्यारी बहू की चूत काफी पनिया गयी थी इसलिये लंड आसानी से अंदर चला गया।","अब आगे देसी गांड की चुदाई कहानी:","“आह … चाचा, लंड है कि जलता हुआ लोहे की रॉड! ओफ्फ …”\n“बहू, तो तेरी चूत भी आग की भट्टी से कम नहीं है।”","आह … आह … करते हुए मैंने धीरे-धीरे लंड को अन्दर बाहर करना शुरू किया।","ओह आह … ओह आह की आवाज तो थी लेकिन दबी आवाज में ही बहू अपनी कामुक आवाज निकाल रही थी।","एक हल्के डर के साथ-साथ मस्ती भी बहुत थी, ऐसा लग रहा था कि सुहागरात है और लोग बाहर कान लगा कर सुन रहे हो.","उस पर जैसे-जैसे स्पीड तेज होती जा रही थी, वैसे-वैसे बहू की कामुक आवाज भी. भले ही दबी हुयी आवाज थी, आ रही थी, अपने होंठ चबाते हुए मुझे उसका रही थी- चाचा और जोर से चोदो अपनी बहू को, और मजा दो।","फच-फच की आवाज और उसकी आह आह ओह ने पूरे कमरे को कामुक बना दिया- चाचा … बहुत मजा आ रहा है। ये फच-फच की आवाज बन्द नहीं होनी चाहिये, चाचा और ताकत लगाओ।","वो अपने हिसाब से चिल्ला रही थी और मैं धक्के लगा रहा था।","तभी मैंने अपना लंड बाहर निकाला, जो उसके पानी से गीला हो चुका था.\nवह घूम कर मेरी तरफ देखते हुए बोली- ये क्या हरामीपना है? मजे की मां क्यों चोद रहे हो?","अपने लंड को हिलाते हुए मैं बोला- जानेमन, लंड कह रहा है कि उसे अंजलि की चुसाई चाहिए।","अंजलि मेरी तरफ उसी घोड़ी पोजिशन में घूमी और लंड को मुंह में भरकर लॉलीपॉप की तरह चूसने लगी.\nबीच-बीच में मेरी जाँघों पर भी जीभ चला लेती और टट्टों को अपने हाथों में दबा लेती या फिर अपने मुंह में भर लेती और फिर मेरे लंड को पूरा का पूरा अपने हलक के अन्दर ले ले कर चूसने लगी.","मैं हथेलियाँ भी अंजलि के प्यारे-प्यारे मम्मों को दबाने लगा, उसकी घुमटी को कस-कस कर मसलने लगा.\nजितनी तेज मैं उसकी घुमटी को मसलता, उतना ही तेज दांत वो मेरे लंड पर गड़ा देती.","फिर उसने मुझे पलंग पर पटक दिया और मेरे सर को उठाकर अपनी चूत को मेरे पूरे चेहरे पर रगड़ने लगी.\nउसकी चूत से निकलने वाली महक मेरे नाक में समाती जा रही थी।","अब अंजलि स्थिर हो गयी थी, उसने चूत को मेरे होंठों पर सटा दिया।\nमेरी जीभ चूत की फांकों के साथ-साथ उसके दाने से भी खेलना शुरू कर चुकी थी।","मैं कभी दाने को दांतों से कटकटाता तो कभी फांकों और चूत के अन्दर अपनी जीभ डाल देता.\nफिर अंजलि मेरे लंड के ऊपर बैठ गयी और मुझे चोदना शुरू किया.","कुछ शॉट के बाद मैं उसके ऊपर होता तो कुछ शॉट के बाद वो मेरे ऊपर होती।\nकाफी देर तक गुत्थम-गुत्थी होने के बाद मेरे लंड ने जवाब दे दिया.","अब मेरा निकलने वाला था, मैंने जल्दी से लंड को उसकी चूत के बाहर निकाला और एक बार फिर 69 की पोजिशन में आते हुए मैंने अपना लंड उसके मुंह के अन्दर डाल दिया और उसकी चूत से निकलते हुए रस को मैं चाटने लगा.","हम दोनों ने ही एक दूसरे के रस को चाट-चाट कर निचोड़ दिया।","उसके बाद मैं पस्त हो गया और उसी 69 पोजिशन में अंजलि की जाँघों के बीच में मेरा चेहरा फंसा था और मेरी जाँघों के बीच अंजलि का चेहरा।\nपता ही नहीं चला कि मैं कब सो गया।","पर मेरी नींद सुबह कोई आठ बजे के आस-पास दरवाजे पर दस्तक देने से खुली।\nबाहर अंजलि बोल रही थी- चाचा जी, मां बाबूजी आपको चाय पीने के लिये बुला रहे हैं।","मैं बाहर आया.\nमेरी नजर अंजलि पड़ी … क्या गजब की खूबसूरत बला लग रही थी!\nजिस तरह से अंजलि इस समय अपनी पारम्परिक वेश भूषा में थी, लग ही नहीं रहा था, कि रात की चुदक्कड़ अंजलि मेरे सामने खड़ी है।","उसने मेरे पैर छुए.\n“दूधों नहाओ, पूतों फलो!” मैंने कहा.","मुझे आंख मारते हुए बोली- हाँ चाचाजी, आपका आशीर्वाद रहा तो जल्दी ये सुख पा जाऊँगी।\nमैंने बहुत धीरे से कहा- अंजलि, अभी भी मेरे नथुने में तुम्हारी चूत रस वाली महक बसी हुयी है.","सबकी नजरों से बचाते हुए मेरे लोअर के ऊपर से लंड को टच करते हुए वो बोली- आपके लंड रस का स्वाद मेरी जीभ में!\nकहकर वो रसोई में चली गई।","थोड़ी देर तक भाई और भाभी के पास बैठकर मैं चाय की चुसकी लेता रहा।","अब चूंकि भईया और भाभी दोनों ही बाहर डायनिंग रूम में थे और मेरा अंजलि के पास जाना मुश्किल हो रहा था इसलिये खंखारते हुए अंजलि से बाथरूम में तौलिया रखने की बात कही।","जवाब मिला- ठीक है चाचा जी, मैं अभी रख देती हूँ।","मैंने सीधा अपने कमरे का रूख किया और बाथरूम में घुस गया जहाँ पर मैं अंजलि के इंतजार में पूर्ण रूप से नंगा होकर अपने लंड से खेलने लगा।\nरात की खुमारी अभी तक उतरी नहीं थी।","अंजलि तौलिया लेकर आयी, मैंने उसको खींचकर अपनी बाँहों में भर लिया और उसके कूल्हे को मसलते हुए उसके होंठ चूसने की कोशिश करने लगा.","हल्के ही प्रयास में अंजलि मुझसे अलग होते हुए बोली- चाचा, सब्र रख। बाहर ही माँ और बाबूजी हैं।\nफिर मुस्कुराते हुए एक बार फिर लंड को मुट्ठी में भरकर बोली- चाचा, सब्र का फल मीठा होता है.\nइतना कहकर अपनी गांड मटकाते हुए चली गयी।","मैं नहा-धोकर अपने फुल लिबास में यह सोचकर अपने कमरे से बाहर आया कि अब अंजलि से रात में ही चुदाई मुलाकात होगी क्योंकि दिन में आज किसी तरह कोई जुगाड़ नजर ही नहीं आ रहा था.","पर बाहर का नजारा कुछ अलग ही नजर आ रहा था.","अंजलि पूर्ण नग्न अपनी गांड मटकाते हुए ऑमलेट बना रही थी और भाई-भाभी कहीं नजर ही नहीं आ रहे थे.","मैंने अंजलि को पीछे से अपनी बांहों में भर लिया और चूची दबाते हुए बोला- जानेमन, भाई और भाभी कहां गये?\nअपनी गांड को मेरे से रगड़ते हुए बोली- भोसड़ी वाले चाचा, दो घंटे की खुली छूट है तुम्हें अपनी बहू को चोदने के लिये!","मैंने उसकी चूत को सहलाते हुए कहा- अब तो खूब मजा आयेगा।\nवो मेरे पेट पर हल्की कोहनी मारते हुए बोली- कपड़े पहनकर ही चोदने का प्लान है क्या?","“नहीं नहीं!” मैंने जल्दी में ऑमलेट का एक टुकड़ा उठाकर उसके मुंह में ठूंसते हुए और दूसरा टुकड़ा खुद खाते हुए अपनी बात को कहा।","अंजलि मुड़ी और बनियान के ऊपर से ही मेरे निप्पल को मसलते हुए बोली- तो अभी तक तुम इन सब को क्यों पहने हुए हो?","मैंने झट से अपने कपड़े उतार दिए।\nमेरा लौड़ा इस समय तनकर लोहे का रॉड हो चुका था।","अंजलि बेफिकरी से रसोई में खाने का सामान निकालती, जिसके कारण कभी उसको झुकना पड़ता तो कभी उचकाना पड़ता।","लेकिन जब वो झुकती तो उसकी गुलाबी चूत अपने होंठ खोल देती।","फिर वो आटा माढ़ने लगी।\nमैं उसके पीछे उससे चिपक कर खड़ा हो गया और उसकी चूची से खेलने लगा.","थोड़ी देर बाद अंजलि बोली- क्या कर रहे हो चाचा?","“कुछ नही!”\n“अबे भोसड़ी के … जब कुछ नहीं कर रहे हो तो दूर हट!”\n“क्या हुआ मेरी जान?” मैं उसकी पीठ को चुमते हुए और उसकी चूची को दबाते हुए बोला.","“अरे भोसड़ी वाले चाचा, केवल चूची ही दबाओगे या और कुछ भी करोगे?”","मैं हटकर जमीन पर घुटने के बल बैठ गया और उसके कूल्हे को फैलाते हुए अपनी जीभ उसकी गुदा छेद में पर चलाने लगा।","“आह चाचा, अब तुमने चोदू चाचा वाली बात की।”","अंजलि तेज-तेज आवाज के साथ आटा माढ़ रही थी और मैं अपनी जीभ से उसकी गांड और चूत को चोदने की कोशिश कर रहा था।","लम्बी-लम्बी सांस लेते हुए अंजलि बोली- चाचा तू मेरी गांड मार!","“चिन्ता मत कर मेरी प्यारी बहू रानी, पहले मैं तेरी गांड को अच्छे से गीला करूंगा फिर मेरा लंड तेरी गांड का बाजा बजायेगा।”\nकहकर एक बार फिर मैंने उसके कूल्हे को फैलाया और अपनी जीभ की टो छेद में चलाने लगा।","“चाचा गुदगुदी हो रही है।”\n“होने दे मेरी बच्ची!”","उसके बाद मैंने जेल उसकी गांड में अच्छे से लगाकर अपने लंड पर भी लगाया और अंजलि को कूल्हे को फैलाने के लिये बोला.","वो अपने कूल्हे को फैलाते हुए बोली- चाचा, जरा प्यार से अपनी बहू की गांड मारना।\n“तू चिन्ता मत कर … तेरी चिकनी गांड को मैं प्यार से ही मारूंगा.” कहकर लंड पकड़ कर गांड के मुहाने में लगा दिया और हौले-हौले से लंड को अन्दर की तरफ धकेलने लगा.","एक हल्की से चीख के साथ अंजलि बोली- चाचा, कहीं गांड न फट जाये।\n“अरे तू चिन्ता मत कर, तेरी गांड फटने नहीं दूंगा.”","कहते हुए मैं लंड को अन्दर धकेलने की कोशिश करने लगा।\nएक बार फिर चीखते हुए बोली- चाचा, गांड बहुत दुख रही है।\n“अरे कुछ नहीं होगा, बस तू थोड़ा सा बर्दाश्त कर ले।”","चाचा- मैं दर्द तो बर्दाश्त कर लूंगी, पर एक बात बता?\n“हाँ पूछ मेरी रानी।”","“गांड मराने के बाद मैं टट्टी तो कर पाऊँगी ना?”","उसकी इस बात से मैं अपनी हंसी को नहीं रोक पाया और उसकी पीठ चूमते हुए बोला- अगर तू टट्टी नहीं कर पायेगी तो मैं तेरी गांड में उंगली कर-करके तुझे हगवा दिया करूँगा।","बातों में लगाकर मैंने थोड़ा सा बल और लगाया, इससे सुपारा गांड में फंस चुका था।\nवह बहुत बुरी तरह चीखते हुए बोली- चाचा, अपने लंड को निकालो, मेरी गांड में बहुत जलन के साथ दर्द भी हो रहा है।\nकहकर वो मुझसे अलग होने की कोशिश कर रही थी।","जलन तो मेरे सुपारे में भी हो रही थी, पर अब लंड गांड में फंस चुका था और निकालने का कोई सवाल ही नहीं उठता तो मैंने अंजलि को कसकर पकड़ा और थोड़ा और ताकत लगाते हुए मैंने लंड को लगभग आधा उसकी गांड में डाल दिया।","अंजलि मुझे गाली देते हुए बोली- तेरी मां चुद जाये मादरचोद, गांड से लंड नहीं निकाल रहा है भोसड़ी वाले!\nमैं उसकी बात को अनसुना करते हुए उसको कसकर पकड़े हुए थोड़ी देर के लिये रूक गया और उसकी चूचियों से खेलने लगा।","फिर कोई दो मिनट बाद एक बार फिर मैंने रसोई के प्लेटफार्म पर अंजलि को झुकाया और अपने लंड को थोड़ा सा बाहर खींचने लगा.","तभी अंजलि बोली- चाचा, अब तू यह अच्छा काम कर रहा है, निकाल अपने लंड को, मेरी गांड बहुत दर्द कर रही है।\nइतना वो कह ही पाई थी कि मैंने एक और झटका दिया और इस बार फिर लंड आधे से ज्यादा उसकी गांड में फिट हो चुका था।","“ओ भोसड़ी वाले!” कहते हुए मुझसे अलग होने के लिये छटपटाने लगी।\n“जानेमन, बस थोड़ा और बर्दाश्त कर ले … फिर लंड तुझे मजा देने के लिये अपना काम करेगा।”\n“वो तो ठीक है भोसड़ी के चाचा … लेकिन अभी तो मां चुदी पड़ी है उसका क्या?”","“अरे तेरी मां नहीं चुद रही है, तेरी गांड चुद रही है।”\n“मजाक मत कर चाचा … बहुत दर्द हो रहा है।”","“बस एक बार मेरी जान मेरा लंड को तेरी गांड में पूरा घुस जाने दे, फिर चूत की ही तरह तेरी गांड मजा देगी।” अपने लंड को और अन्दर पेवस्त करते हुए मैंने कहा।","हलाँकि जलन और दर्द मुझे भी खूब हो रहा था इसलिये अपने आपको रोककर मैं अंजलि की गर्दन को चूमते हुए और उसकी चूचियों से खेलते हुए मैं लंड को बहुत ही धीरे से अंदर बाहर कर रहा था।\nअंजलि अभी भी रसोई के प्लेटफार्म पर झुकी हुयी थी और आह-आह कर रही थी- चाचा निकाल ले अपना लंड, नहीं तो तेरी बहू मर जायेगी।\n“न बेटा, नहीं मरेगी। पहली बार बुर चुदवाते समय भी तो तेरी यही हालत रही होगी।”","कुछ प्रयास में अंजलि की गांड ढीली हो गयी और लंड अंदर-बाहर आसानी से आ-जा रहा था।\nइस समय दोनों को ही थोड़ी राहत थी।","जहां अंजलि दर्द के मारे क्या-क्या बोल गयी थी अब मदहोशी की सिसकारियां उसके मुंह से निकलने लगी।\n“चाचा बहुत मजा आ रहा है. लगा धक्के!” कहकर अब वो मुझे उसका रही थी.","ठीक उसी तरह थोड़ी देर पहले तक मुझे जो दर्द हो रहा था, अब धक्के की थाप की आवाज और अंजलि की आवाज ने मेरे अंदर दुगुनी उर्जा का संचार होने लगा था और मैं लगातार धक्के पर धक्के दिये जा रहा था और अब मैं अंजलि के चूतड़ को बहुत तेज-तेज थपका रहा था।","पर कुछ पल के बाद ही मेरे शरीर में अकड़न सी आने लगी.\nकिसी भी वक्त लंड हार मान सकता था.","तभी अंजलि बोली- चाचा और तेज-तेज धक्के मार, बहुत मजा आ रहा है।","बस दो-चार धक्के के बाद मेरे लंड ने हार मान ली और लंड ने अंजलि की गांड में उल्टी कर दी।\nमैं धम्म से अंजलि के पीठ पर गिर गया और हाँफने लगा।","“क्या चाचा … आखिर अपनी बहू की गांड मार ही ली ना!”\nमैं क्या बोलता, अंजलि की देसी गांड की चुदाई में मेरी खुद की ही गांड फट चुकी थी इसलिये ही ही करके मैं चुप हो गया।","कुछ देर बाद लंड अंजलि की गांड के बाहर!\nअंजलि ने मेरा हाथ पकड़ा और मुझे बाथरूम में ले गयी और हम दोनों ने ही एक दूसरे की गांड और लाड़ को अच्छे से साफ किया।\nफिर हम दोनों ने ही अपने-अपने कपड़े पहने और अंजलि ने एक बार फिर एक अच्छी बहू का परिचय देते हुए मुझे अच्छे से नाश्ता कराया।","इसी तरह मेरे कुछ दिन जम्मू में बीते जिसे मेरी प्यारी बहू ने अपनी चूत और गांड से खुशहाल बना दिया।","अब हम दोनों ही खुलकर मेल पर बाते करते थे.\nऔर हाँ जब भी मेरी प्यारी बहू कहती ‘मुट्ठ मारो ससुर जी’ तो मैं उसके सामने मुट्ठ मार देता।\nतो इस तरह मेरी बहू ने मुझसे मुट्ठ भी मरवाया और अपनी चूत भी!","तो दोस्तो, मेरी देसी गांड की चुदाई कहानी कैसी लगी, आप सभी के मेल के इंतजार में आपका अपना शरद सक्सेना।\n[email protected]\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदासी बहू को घोड़ी बनाकर चोदा","href":"https://www.freesexkahani.com/hindi-sex-stories/sasur-sex-kahani-hindi/"},{"title":"डॉक्टर से अपनी बीवी की चूत चुदवा दी","href":"https://www.freesexkahani.com/xxx-kahani/doctor-sex-kahani/"},{"title":"चाची की चूत गांड चुदाई खेत में","href":"https://www.freesexkahani.com/desi-kahani/khet-mein-chudai-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Hot girl","Kamukta","Oral Sex","Porn story in Hindi","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मेरी चालू माँ और मेरे दोस्त का जगराता","href":"https://www.freesexkahani.com/xxx-kahani/chalu-maa-mera-dost-chudai/"},{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"मां बेटी फाइनेंसर से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/suhagrat-ki-sexy-kahani/"},{"title":"डाक्टर ने इलाज के साथ मुझे चोद डाला","href":"https://www.freesexkahani.com/xxx-kahani/doctor-patient-sex-story/"}]}