{"Title":"ममेरी भाभी की शानदार गांड मारी- 3","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"18-01-2021","views":"49,310","description":["देसी पेटीकोट सेक्स कहानी में पढ़ें कि कैसे मैंने अपनी ममेरी भाभी का पेटीकोट का नाड़ा तोड़ उतार कर उसे नंगी करके उसके गर्म जिस्म का मजा लेना शुरू किया.","देसी पेटीकोट सेक्स कहानी के पिछले भाग\nगांड की तमन्ना में लड़की नंगी की\nमें आप ने जाना कि किस तरह से मैंने पूजा भाभी को फिर से चूदने के लिए मनाया और पूजा भाभी चूत चुदवाने के तैयार हो भी गई। ","अब आगे की देसी पेटीकोट सेक्स कहानी:","अजब गजब नज़ारा था यारो … जिस पूजा भाभी को मैंने इस तरह से चोदने के बारे में नहीं सोचा था आज उन्हीं पूजा भाभी की जवानी को मैं लूट रहा था।\nअब मैं भी क्या करता चूत के लिए तो सब कुछ करना ही पड़ता है यारो!","इधर पूजा भाभी पेटीकोट के नाड़े को खोलने से रोक रही थी तो वहीं मैं पूजा भाभी के पेटीकोट के नाड़े को खोलने की ज़िद पर अडा हुआ था।\nचूत के भी नखरे अजब गजब होते हैं यारो!\nपूजा भाभी खुद चुदने के लिए तैयार थी लेकिन फिर भी इतने नखरे कर रही थी। ","शायद आज भाभी ने नाड़े में कुछ ज्यादा ही गांठें लगाई थी।\nभाभी फिर से मेरे हाथों को पेटीकोट के नाड़े पर से हटाने लगी लेकिन इस बार मैं पूजा भाभी का वार चलने नहीं दे रहा था।","मैं पूरा ज़ोर लगाते हुए भाभी के नाड़े को खोलने की कोशिश करने लगा.\nतभी अचानक भाभी का नाड़ा टूट गया और नाड़ा टूटकर मेरे हाथ में आ गया।","नाड़ा टूटते ही पूजा भाभी चौंक गई और कहने लगी- ये तूने क्या किया?\nतो मैंने कहा- भाभी, छीनाझपटी में गलती से टूट गया। आप नाड़े की चिंता मत करो।","अब पेटीकोट ढीला हो चुका था. तभी मैंने पेटीकोट को पकड़कर खींचा और निकालकर नीचे फेंक दिया।\nनीचे भाभी सिर्फ पैंटी ही पहनी हुई थी जिसमें शानदार महक आ रही थी।","अब मैं भाभी के ब्लाउज पर टूट पड़ा। भाभी अभी भी ब्लाउज को पकड़े हुई थी।\nमैंने प्यार से भाभी के हाथों को हटाया और भाभी के ब्लाउज और ब्रा को एकसाथ खोलकर नीचे फेंक दिया।","भाभी का ब्लाउज खुलते ही पूजा भाभी के बड़े बड़े रसदार बोबे मेरे लन्ड के सामने नंगे हो गए।\nआह क्या मस्त बोबे थे पूजा भाभी के!","भाभी के रस से भरे हुए बोबों को देखकर मेरे तो मुंह में ही पानी आ गया। भाभी के बोबे बड़े बड़े, दूध के जैसे सफेद, एकदम मुलायम, नर्म और गोल गोल थे। भाभी के बोबों के दोनों निप्पल हल्के भूरे रंग के थे।","बोबे नंगे होते ही पूजा भाभी ने शर्म के मारे आंखें बंद कर ली।\nअब मैंने पूजा भाभी के दोनों बोबों को हाथों में भरा और ताबड़तोड़ बल्लेबाजी करते हुए बोबों को ज़ोर ज़ोर से मसलने लगा।","बूब्स को मसलते ही भाभी एकदम से चू चू करने लगी और भाभी की गांड में मिर्ची लगने लगी।\nभाभी कहने लगी- रोहित, प्लीज धीरे धीरे दबाओ; मेरी जान निकल रही है.","लेकिन मैंने भाभी की कोई बात नहीं सुनी और ज़ोर ज़ोर से बोबों को दबाता रहा।\nअब भाभी चादर को पकड़कर भींचने लगी।","मुझे तो इस मस्त माल के बोबों को दबाने में बहुत ज्यादा मज़ा आ रहा था। मैंने भाभी के बोबों को दबा दबाकर लाल कर दिया।","मैंने एक बोबे को पकड़ा और मुंह में भर लिया और दूसरे बोबे को हाथ में भरकर दबाने लगा। मैं पूजा भाभी के मस्त बोबे को चूसने लगा।\nअहहां … कसम से मज़ा आ गया यारो … इतना मस्त शानदार मुलायम बोबा।","मुझे बोबे को चूसने में बहुत ज्यादा मज़ा आ रहा था। भाभी अब प्यार से मेरे बालों में हाथ घुमा रही थी और प्यार से बोबे को चुसवा रही थी।","थोड़ी ही देर में भाभी के बोबे में दूध आ गया और मैंने भाभी के पूरे दूध को निचोड़ निचोड़ कर पी लिया।\nभाभी के दूध का स्वाद मैं पहले भी चख चुका था।","अब मैंने भाभी के दूसरे बोबे को मुंह भर लिया और जोर जोर से चूसने लगा।\nभाभी आज बड़े प्यार से बोबे को चूसने दे रही थी।","बोबे को चूसते चूसते बोबे में दूध भर आया। मैंने निचोड़ निचोड़ कर भाभी के बोबे का दूध पी लिया।\nआह … क्या मस्त मीठा दूध है भाभी का … कसम से यारो … मज़ा आ गया।","अब मैंने एक बार फिर से पूजा भाभी के रसदार बोबों को बुरी तरह से झंझोड दिया।\nभाभी फिर से एकदम से सिहर उठी।","मैं पूजा भाभी के रसीले होंठों पर टूट पड़ा और थोड़ी ही देर में मैंने पूजा भाभी के होंठों को चूस डाला।\nहोंठों को चूसकर मैं वापस भाभी की पैंटी पर आ गया।","अब तक चूत में पानी छूटने की वजह से भाभी की पैंटी बहुत ज्यादा गीली हो चुकी थी।\nमैंने भाभी की दोनों टांगों को पकड़कर ऊपर हवा में लहरा दिया और मेरा मुंह भाभी की चूत पर दे मारा।","आह! मैं तो भाभी की चूत की खुशबू से ही पागल होने लग गया। मैं पैंटी के ऊपर से ही भाभी की चूत को चाटने लगा।\nभाभी फिर से धीरे धीरे सिसकारियां भरने लगी।","मुझे भाभी की मखमली चूत चाटने में बहुत ज्यादा मज़ा आ रहा था।\nमैंने भाभी की पैंटी को पकड़ा और उतारकर नीचे फेंक दिया। अब पूजा भाभी पूरी तरह से नंगी हो चुकी थी।","मैंने एक बार नजर डालकर देखा तो खुले बालों में पूजा भाभी कहर ढा रही थी।\nपूजा भाभी को पूरी नंगी देखकर मेरा लन्ड आग बबूला हो गया और चूत में समाने के लिए जिद करने लगा.","लेकिन मैं भाभी की भरपूर जवानी का पूरा मजा लेना चाहता था इसलिए मैंने जैसे तैसे करके मेरे लन्ड को समझाया।","मैं पूजा भाभी की मखमली चूत को चाटने लगा। मेरी जीभ भाभी की चूत के अंदर जाते ही भाभी एकदम से सिहर उठी और भाभी ने दोनों टांगों के बीच में मुझे दबा लिया।\nभाभी चादर को अपनी मुट्ठियों में भींचने लगी।","मैं प्यार से भाभी की चूत को चाटने लगा।\nधीरे धीरे भाभी की चूत भी रिसने लगी और भाभी की मखमली चूत में पानी छूटने लगा।\nमैंने भाभी की चूत का पूरा नमकीन रस पी लिया।","मैं भाभी की चूत पीने के बाद बाहर निकला और पूजा भाभी की दोनों टांगों को फैला दिया। अब मैंने भाभी की चूत में मेरी दोनों उंगलियां एक साथ डाल दी।\nमेरी उंगलियां भाभी की चूत में अंदर जाते ही भाभी की जान हलक में आ गई और भाभी बिन पानी की मछली की तरह तड़पने लगी।","भाभी अब चेहरे को इधर उधर करने लगी। अब भाभी से बैचेनी सहन नहीं हो रही थी।","मैं लगातार भाभी की मखमली चूत को मेरी उंगलियों से चोद रहा था।\nमुझे भाभी की चूत को उंगलियों से चोदने में बहुत ज्यादा मज़ा आ रहा था।","मैंने बहुत देर तक भाभी की चूत में उंगलियां अंदर बाहर अंदर बाहर की।\nतब मैं उठा और भाभी को पलट दिया।","भाभी को पलटते ही भाभी का मदमस्त नंगा जिस्म मेरे सामने आ गया। ","अजब गजब नज़ारा था यारो … जिस पूजा भाभी को मैंने कभी नंगी देखने के बारे में सोचा तक नहीं था, आज वही पूजा भाभी मेरे सामने नंगी पड़ी हुई थी।\nऐसा लग रहा था जैसे तो भाभी कह रही हो ‘आज तो मेरी गांड मार दो रोहित!’","लंड भी क्या क्या करवा लेता है यारो, जिस पूजा भाभी को चोदने का ख्याल भी मुझे कभी नहीं आता था आज उन्हीं पूजा भाभी को मेरे लन्ड ने चूत चुदवाने के लिए मना लिया था। ","आह! भाभी की नंगी गांड कितनी कातिलाना लग रही थी।\nभाभी की गांड को देखकर मेरा लन्ड भाभी की गांड मारने के लिए तड़पने लगा.","लेकिन अभी तो भाभी को गांड मरवाने के लिए मनाना था।\nअब मैंने भाभी की उठी हुई गांड के दोनों सुडौल खूबसूरत चूतड़ों को हाथों में पकड़ा और प्यार से चूतड़ों को सहलाने लगा।","भाभी निढाल होकर नंगी पड़ी हुई थी।","भाभी के शानदार चूतड़ों को सहलाने में मुझे बहुत ज्यादा मज़ा आ रहा था। भाभी की मस्त नंगी गांड को देख देखकर मेरे लन्ड से अब अंडरवियर में नहीं रहा जा रहा था.\nइसलिए अब मैंने मेरी अंडरवियर को खोलकर नीचे फेंक दिया।\nअब मेरा लन्ड तूफान बनकर लहरा रहा था।","मैंने पूजा भाभी की गांड को खींचकर मेरे लन्ड पास कर लिया।\nभाभी चुपचाप आगे की ओर हाथ फैलाकर लेटी हुई थी और भाभी के बाल बिखरे हुए थे।","मैंने भाभी की गांड को मेरे लन्ड से सटा दिया। पूजा भाभी को मेरा गर्म गर्म मूसल जैसा लंड महसूस होने लगा।","मैं पूजा भाभी के जिस्म के ऊपर चढ़ गया और प्यार से भाभी के नाज़ुक बदन को चूमने लगा।\nभाभी अब मदहोश सी हो रही थीं।","मैंने भाभी को दबोच लिया। मेरे होंठ भाभी की गर्दन के पीछे किस कर रहे थे। मुझे भाभी को बुरी तरह से मसलने में बहुत ज्यादा मज़ा आ रहा था।","तभी मैंने पूजा भाभी के दोनों पैरों को चौड़ा करके फैला दिया और भाभी की टांगों में टांगें फंसा दी।\nभाभी धीरे धीरे सिसकारियां भर रही थी।","अब मेरा लन्ड भाभी की मदमस्त गांड के ठीक ऊपर था और भाभी की गांड की दरार में घुसने की कोशिश कर रहा था।","मैंने मेरा एक हाथ भाभी की चूत के यहां से अंदर ले जाते हुए भाभी की गांड के छेद में घुसा दिया।\nमेरी उंगली गांड के सुराख में घुसते ही पूजा भाभी एकदम से सिहर उठी और ‘आह आह आह आह आह’ करने लगी।","तभी भाभी उंगली को गांड के सुराख में से बाहर निकालने की कोशिश करने लगी. लेकिन इस समय तो भाभी हिल भी नहीं पा रही थी; मेरे पूरे शरीर का दबाव भाभी के ऊपर पड़ रहा था और भाभी मेरे लन्ड के नीचे दबी हुई थी।","प्रिय पाठको, देसी पेटीकोट सेक्स कहानी पर आपके विचार आमन्त्रित हैं.\n[email protected]","देसी पेटीकोट सेक्स कहानी का अगला भाग: ममेरी भाभी की शानदार गांड मारी- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड की तमन्ना में लड़की नंगी की","href":"https://www.freesexkahani.com/antarvasna/desi-nude-bhabhi-kahani/"},{"title":"ममेरी भाभी की शानदार गांड मारी- 4","href":"https://www.freesexkahani.com/desi-kahani/bhabhi-sucking-lund/"},{"title":"ससुर को सेक्स के लिए पटाया","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-sexy-kahani/"},{"title":"जिगोलो गिरी का अनदेखा पहलू","href":"https://www.freesexkahani.com/hindi-sex-stories/male-escort-prostitution/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Ladki","Garam Kahani","Hindi Desi Sex","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"गाँव के मुखिया जी की वासना- 9","href":"https://www.freesexkahani.com/teenage-girl/oral-sex-free-sex-stories/"},{"title":"पड़ोस की जवान हसीं लड़की की चूदाई की तमन्ना-1","href":"https://www.freesexkahani.com/antarvasna/jawan-haseen-ladki-chudai-1/"},{"title":"कुंवारी मौसेरी बहन की चूत चुदाई-2","href":"https://www.freesexkahani.com/family-sex-stories/mauseri-bahan-chudai-2/"},{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-2","href":"https://www.freesexkahani.com/antarvasna/sharmili-ladki-vasna-2/"}]}