{"Title":"चाची ने अपनी भाभी की चूत दिलवाई- 2","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"26-02-2022","views":"507,052","description":["देसी आंटी Xxx कहानी रिश्तेदारी में एक मेच्योर औरत की है. मैं उनके घर गया था. उन्हें देखकर मेरा मन उनकी चुदाई का हुआ. तो मैंने कैसे ये सब किया?","हैलो फ्रेंड्स, मैं रोहित आपको पूर्णिमा जी की चुत चुदाई की कहानी सुना रहा था.\nदेसी आंटी Xxx कहानी के पहले भाग\nचाची की भाभी की मटकती हुई गांड\nमें अब तक आपने पढ़ा था कि मैं पूर्णिमा जी के मम्मों को जोर जोर से मसल कर मजा ले रहा था.\nवे अपने मम्मों को जोर से मसले जाने से दर्द से कराह उठी थीं.","अब आगे देसी आंटी Xxx कहानी:","मैं पूर्णिमा जी के स्तनों को बुरी तरीके से मसले जा रहा था. वो बहुत ज्यादा बेचैन हो रही थीं. ","अब मैंने उनके ब्लाउज के अन्दर हाथ घुसा दिया.\nवाह पूर्णिमा के क्या मखमली बोबे थे. उनके स्तनों का स्पर्श पाकर मेरा लौड़ा और भी ज्यादा तन गया.\nमैं ब्लाउज के अन्दर ही उनके स्तनों को मसलने लगा.","पूर्णिमा जी और ज्यादा तड़पने लगीं.","कुछ देर बाद मैंने हाथों को ब्लाउज में से बाहर निकालकर उनके कंधों पर रख दिए और उनकी मजबूत मोटी सांवली कलाइयों को रगड़ने लगा. ","पूर्णिमा जी के हाथों को मसलते हुए उनके रसीले होंठों को मैं फिर से खाने लगा.\nउनकी गर्मागर्म सांसें मुझे पागल कर रही थीं. ","मैं समझ चुका था कि इनका भोसड़ा पूरी तरह से गर्म हो चुका है.","तभी मैंने एक हाथ नीचे ले जाकर पेटीकोट को ऊपर उठाया और पूर्णिमा की चड्डी में घुसा दिया. ","इससे पूर्णिमा जी का भोसड़ा मेरे हाथ में आ गया जो बहुत ज्यादा गर्म और गीला हो रहा था.\nतभी मैंने मेरा हाथ पूर्णिमा के गर्मागर्म भोसड़े में घुसा दिया. ","मेरे इस आक्रमण से पूर्णिमा तिलमिला उठीं और दर्द से तड़पने लगीं.","तब तक मैं उनके बड़े भोसड़े को मुठ्ठी में भरकर मसलने लगा था.\nइससे वे ज़ोर ज़ोर से सिसकारियां भरने लगीं- ओह रोहित जी, मार ही डालोगे क्या?","मैं- पूर्णिमा जी, मैं क्या करूं? आपकी नीचे की चीज ही इतनी शानदार है.","मैं पूर्णिमा जी के भोसड़े को कुरेदे जा रहा था और वो ‘आह आह ओह उफ्फ उफ्फ ओह …’ करती जा रही थीं. ","मेरे इस आक्रमण को पूर्णिमा जी ज्यादा देर तक झेल नहीं पाईं. कुछ देर बाद उनके भोसड़े ने मेरे हाथ में पानी उड़ेल दिया.","पूर्णिमा- रोहित जी, मेरी हालत खराब हो रही है. अब जल्दी से अन्दर डाल दो, नहीं तो मैं मर जाऊंगी.\nमैं- ठीक है पूर्णिमा जी, मेरा लौड़ा भी अब आपके भोसड़े को खाने के लिए उतावला हो रहा है.","मैंने चारपाई बिछा दी और फिर भारी भरकम पूर्णिमा को उठाकर चारपाई पर पटक दिया.","अजब गजब नज़ारा था, पूर्णिमा जी अपने बड़े से भोसड़े में मेरा लौड़ा लेने के लिए अधीर हो रही थीं और मैं उनके भोसड़े का लावा पीने के लिए नंगा हो रहा था.","मैंने कुछ ही पलों में मेरी पैंट और शर्ट उतार दी. अब अंडरवियर में मेरा लौड़ा बाहर आने के लिए दरवाज़ा खटखटा रहा था. ","मैं भी चारपाई पर चढ़ गया.\nमेरे चढ़ते ही चारपाई चुर्र चुर्र करने लगी. मैंने अपने लिए चारपाई पर जगह बनाते हुए पूर्णिमा जी की दोनों भरी भरकम गुद्देदार मजबूत सांवली टांगों को ऊपर करके फैला दिया. ","पूर्णिमा जी की साड़ी और पेटीकोट एक बार ही बार में खिसककर नीचे आ गए, जिससे भोसड़े के ऊपर पहनी हुई लाल चड्डी के दर्शन हो गए. ","मैंने एक ही झटके में उनकी लाल चड्डी को निकालकर नीचे फैंक दिया.\nअब पूर्णिमा जी का काला सा बड़ा भोसड़ा मेरे सामने आ गया.","उनके भोसड़े के आस पास कली घनी झांटों का जंगल बन हुआ था. काली झांटें पूरी तरह से गीली थीं. ","मैंने तुंरत ही मेरा मुँह पूर्णिमा जी के काले बड़े भोसड़े पर रखा और भोसड़े की फांकों को खाने लगा.","पूर्णिमा जी एकदम से सिहर उठीं. शायद पहली बार उनके भोसड़े पर मर्द की जीभ लगी थी.","मैंने काले भोसड़े की अन्दर गहराई में जीभ घुसा दी और वासना में तल्लीन होकर भोसड़े को चूसने लगा.\nअब पूर्णिमा जी की सिसकारियां लगातार बढ़ती जा रही थीं. ","वो पागल सी हो रही थीं. ऐसा लग रहा था कि जैसे उन्हें चूत चटवाने का बिल्कुल भी अनुभव नहीं है या यूं कहें कि अब तक किसी ने उनकी चूत को चाटा और सहलाया ही नहीं था. ","इस वजह से उनके भोसड़े ने जल्दी ही अपना गर्मागर्म लावा मेरे मुँह में भर दिया.\nमैंने उनके गर्म लावे को सबड़ सबड़ कर पी लिया.","अब मुझसे सब्र नहीं हो रहा था.\nमैंने तुरंत ही पहले तो उनकी भूरे रंग की साड़ी को पेटीकोट में से बाहर निकाला फिर पेटीकोट के नाड़े को खोला.","मैंने उनकी मोटी सांवली भारी गांड को हल्का सा उठाकर पेटीकोट और साड़ी को निकाल दिया और उनको नीचे से पूरी नंगी कर दिया.\nउनकी सांवली जांघें मेरे सामने थीं, जिन पर भयंकर चर्बी चढ़ी हुई थी.","कुछ देर तक मैंने उनकी जांघों को रगड़ा, फिर मैं आगे बढ़ा और पूर्णिमा जी के मखमल के जैसे काले पेट पर किस करते हुए उनके बड़े बड़े मम्मों को फिर से पकड़ कर मसल दिया. ","मैंने पूर्णिमा जी के ब्लाउज के बटन खोल दिए.\nपूरे बटन खुलते ही पूर्णिमा जी के बड़े बड़े चूचे उछाल मारने लगे. ","मैं पूरी तरह से पूर्णिमा जी पर टूट पड़ा और जोर जोर से उनके चूचों को मुँह में भरकर चूसने लगा.","वो पागल हुई जा रही थीं.\nपूर्णिमा जी की कामुक सिसकारियां अपने उफान पर थीं.","तभी उन्होंने सांवली मोटी मोटी कलाइयों से मुझे कसकर अपनी बांहों में जकड़ लिया.\nमेरे पूरे शरीर का दबाव पूर्णिमा जी के गदराए सांवले नशीले बदन पर था. ","हम दोनों गुत्थम गुत्था हो रहे थे जिससे खाट और तेज चर्रर चर्र कर रही थी.","तभी मैंने अपने एक हाथ को पीछे ले जाकर मेरी अंडरवियर को खिसका दिया. लेकिन जांघों में मेरी अंडरवियर अटकी हुई थी. ","मेरा लौड़ा घोड़े पर सवार हो चुका था. मेरा लौड़ा पूर्णिमा जी के भोसड़े में सीधा वार करने लगा था.","मुझे पूर्णिमा जी के मस्त स्तनों को चूसने में बहुत मज़ा आ रहा था.\nअब तक मेरे थूक से पूर्णिमा जी के बोबे पूरे गीले हो गए थे.","मैंने चूचों को चूस चूसकर और मसलकर हलका लाल कर दिया था.\nमेरा हथियार काफी सख्त बन चुका था.\nमैं इसे पूर्णिमा जी के भोसड़े की सैर कराना चाहता था.","पूर्णिमा जी का ब्लाउज अभी भी उनके सांवले जिस्म की पीठ में अटका हुआ था.","मैं नीचे खिसका और पूर्णिमा जी के भोसड़े पर आ गया. पूर्णिमा जी का भोसड़ा पहले से ही बहुत ज्यादा गीला हो रहा था. ","मैंने उनकी मोटी मजबूत सांवली जांघों को पकड़कर चौड़ा कर दिया और उनके काले बड़े भोसड़े की फांकों को चौड़ा करके मेरा लौड़ा भोसड़े के बीचो-बीच खांचे में रख दिया. ","मेरे हथियार का सुपाड़ा पूर्णिमा जी के किले को भेदने के लिए तैयार था.\nतभी मैंने दोनों हाथों से उनकी मोटी जांघों को पकड़ा और एक ही झटके में लौड़ा पूर्णिमा जी के काले भोसड़े में ठोक दिया. ","मेरा लौड़ा दनदनाता हुआ पूर्णिमा जी के भोसड़े के हॉल के पेंदे में पहुंच गया. ","वो एकदम से चीख उठीं- आह आह उम्मा ओह ओह उफ्फ ओह आह मर गई!\nमैं पिला पड़ा रहा.","पूर्णिमा जी दर्द के मारे बिलबिलाने लगीं- ओह रोहित जी … बाहर निकालो … नहीं तो मैं मर जाऊंगी.\nलेकिन मैंने उनकी बात नहीं मानी और लौड़े को भोसड़े में से बाहर निकालकर फिर से उनके काले भोसड़े के छेद में घुसा दिया.","उनका चेहरा पसीने से लथपथ हो गया.\nअब मैं ज़ोर ज़ोर से गांड हिला हिलाकर पूर्णिमा जी के भोसड़े में लौड़ा ठोकने लगा. ","वो आह आह उह ओह आह करती हुई मेरा लौड़ा अपने भोसड़े में घुसवा रही थीं.","धीरे धीरे मैं स्पीड बढ़ाने लगा जिससे खाट तेज आवाज करने लगी. ","पूर्णिमा जी धीरे धीरे शांत हो गईं और मेरे लौड़े को भोसड़े में ठुकवाने का मज़ा लेने लगीं.\nमुझे पूर्णिमा जी को पेलने में बहुत ज्यादा मज़ा आ रहा था.\nमेरा लौड़ा मज़े से पूर्णिमा जी के बड़े काले भोसड़े की गहराई को नाप रहा था. ","पूर्णिमा जी के बड़े बड़े चूचे ज़ोर ज़ोर से हिलने लगे थे.\nलौड़े के लगातार खचाखच हमले की वजह से पूर्णिमा जी का भोसड़ा जल्दी ही पस्त हो गया और भोसड़े में चूतरस लबालब भर गया. ","अब मेरा लौड़ा पूर्णिमा जी के भोसड़े के रस में सराबोर हो गया था.\nमेरे लौड़े के उनके भोसड़े में घुसने निकलने से चूतरस भोसड़े से बाहर बहने लगा. ","मैं रुक गया और भोसड़े में मुँह डालकर चूत रस को पीने लगा.\nपूर्णिमा जी निढाल होकर पड़ी हुई थीं.","तभी उनके भोसड़े में सुरसुरी हुई और उन्होंने मेरा मुँह भोसड़े में दबा दिया.\nअब मैं ज़ोर ज़ोर से भोसड़े को पीने लगा.","कुछ देर बाद मैंने फिर से मेरे हथियार को पूर्णिमा जी के भोसड़े के छेद में फंसाया और फुल स्पीड में उनको चोदने लगा. ","पूरे घर में फव्हच फक्च फच्च फच्च की आवाजें गूंजने लगीं.\nपूर्णिमा जी की हालत खराब होने लगी.","शायद आज पहली बार ही उनकी इतनी अच्छी चुदाई हुई थी.\nवो धीरे धीरे आह आह उह उह किए जा रही थीं. ","मैं पूर्णिमा मोटी मजबूत सांवली कलाइयों को अपने दोनों हाथों में दबाए हुए उन्हें चोद रहा था.","अब तक पूर्णिमा जी का भोसड़ा भयंकर रूप से घायल हो चुका था.\nउन्होंने फिर से उसमें पानी छोड़ दिया.","वो खाट पर निढाल पड़ी हुई थीं और मैं उनको पेलने में कोई कोर कसर नहीं छोड़ रहा था.","पूर्णिमा जी के काले भोसड़े की गुलाबी झील भी बाहर आने लगी थी.","अब मेरा लौड़ा भी पानी छोड़ने वाला था.\nकुछ ही पलों में मैंने पूर्णिमा जी के काले भोसड़े को अपने सफेद रस से भर दिया. ","झड़ने के बाद मैं थोड़ी देर पूर्णिमा जी के ऊपर ऐसे ही पड़ा रहा.\nमेरा लौड़ा अभी भी उनके भोसड़े में भीगा हुआ था.","कुछ देर बाद मैं खाट पर से उठा और पूर्णिमा जी भी खड़ी हो गईं.\nब्लाउज अभी भी उनके कंधों पर अटका हुआ था, जिसमें उनके बड़े बड़े चूचे नीचे लटक रहे थे. ","मेरा लौड़ा ठंडा होकर लटक रहा था.","तभी पूर्णिमा जी कपड़े उठाने लगीं तो मैंने उनका हाथ पकड़ लिया. ","वो चुप थीं.\nशायद मेरे हथियार की खतरनाक चुदाई से वो बुरी तरह घायल हो चुकी थीं.\nलेकिन मेरा लौड़ा अभी पूरी तरह से शांत नहीं हुआ था, उसमें अभी भी आग बाकी थी.","मैंने पूर्णिमा जी को एक बार फिर से पकड़कर खाट पर पटक दिया. ","वो कहने लगीं- सासू जी किसी भी वक्त आ सकती हैं.\nमैं- वो अभी नहीं आएंगी, आप चिंता मत करो.","ये कहकर मैंने फिर से उनकी मोटी मोटी जांघों को पकड़ा और एक ही झटके में लंड उनकी भोसड़े में उतार दिया. ","खाट फिर से ‘चू चू मैं मैं …’ करने लगी.","फिर घपाघप झटकों के साथ ही उनके भोसड़े और मेरे लौड़े के रस से पूर्णिमा जी का भोसड़ा भर गया. ","थोड़ी देर बाद हम दोनों उठ गए. अब हम दोनों ने जल्दी से कपड़े पहने.","मैं- बताइए पूर्णिमा जी, कितना मज़ा आया?\nपूर्णिमा जी- जिंदगी में पहली बार किसी ने मुझे इस तरह से चोदा है. सच में आपने तो पूरी गर्मी ही बाहर निकाल दी. अगर फिर कभी मौका मिले, तो जरूर आना.","मैं- क्यों नहीं पूर्णिमा जी, जरूर आऊंगा. आप जैसे माल को कौन नहीं चोदना चाहेगा.","थोड़ी देर बाद कलावती जी और उनकी मां आ गईं.\nमैं उनकी ओर देखकर मुस्कुरा दिया. ","फिर मैं बाइक स्टार्ट करके आने लगा, तो कलावती जी मेरे पास आ गईं.\nमैंने उनसे कहा- आपकी भाभी गजब की माल हैं … मज़ा आ गया.","कलावती जी हंस दीं और बोलीं- मुझे मत भूल जाना.\nमैंने भी हंस कर उनके गाल चूम लिए.","आपको मेरी देसी आंटी Xxx कहानी कैसी लगी, मुझे मेल करके जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चाची की भाभी की मटकती हुई गांड","href":"https://www.freesexkahani.com/family-sex-stories/desi-aunty-sex-kahani/"},{"title":"भोसड़े में लौड़ा","href":"https://www.freesexkahani.com/videos/moti-aunty-sex-video/"},{"title":"गदरायी भाभी को उनके बेडरूम में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/hot-devar-bhabhi-xxx-chudai/"},{"title":"गर्म साली की चुदाई का मजा ले ही लिया- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-virgin-girl-hot-story/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Chudai Ki Kahani","Hot girl","Kamukta","Mastram Sex Story","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"खिलौना शोरूम की मालकिन संग सेक्स का मजा","href":"https://www.freesexkahani.com/antarvasna/hot-lady-sex/"},{"title":"विधवा भाभी की जबरदस्त चुदाई","href":"https://www.freesexkahani.com/desi-kahani/desi-bhabi-sex-story/"},{"title":"गोकुल धाम सोसाइटी में चुदक्कड़ परिवार- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/hot-wife-sex-kahani/"},{"title":"खूबसूरत जिस्म से मौजाँ ही मौजाँ- 4","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-cheating-wife-sex-kahani/"}]}