{"Title":"मां के आशिकों ने बना दिया मुझे लंडखोर","author":{"name":"पूजा आंगुराल","href":"https://www.freesexkahani.com/author/poojaangural/"},"date":"14-12-2021","views":"643,173","description":["कुंवारी लड़की की देसी गाँव की चुदाई कहानी मेरी पहली चुदाई की है. हमारे खेतों के नौकर जो मेरे बाप की उम्र के थे, उन्होंने मुझे चोद दिया. कैसे?","यह कहनी सुनें.","प्रणाम उन सबको पाठकों को जो अन्तर्वासना के साथ जुड़े हुए हैं.","मैं भी पिछले लम्बे अरसे से अन्तर्वासना के साथ जुड़ी हूँ.\nअब सोचा कि क्यों न मैं भी अपनी देसी गाँव की चुदाई कहानी आप लोगों के साथ सांझा करूँ.","जबसे मैं अन्तर्वसना पढ़ने लगी हूँ, मेरी हवस और बढ़ने लगी है।","मेरी शादी 20 साल की उम्र में हुई और इस वक़्त मैं 22 की हूँ।","शादी से पहले ही मैं बहुत बड़ी लंडखोर बन गई थी … जिसकी वजह हमारे घर का माहौल था।","हमारे घर में सभी घर में खेतीबाड़ी करते थे, सिर्फ मेरे पापा ने शहर जाकर नौकरी करने लगे.","हम 2 बहनें और एक भाई है।","ग़ाज़ियाबाद मोदीनगर के आगे हमारा गांव पड़ता है और पिता जी दिल्ली में फेक्ट्री में नौकरी करते थे।\nवे वहां कमरा किराए पर लेकर रहते थे.","कभी कभी हम लोग उनके पास जाते … पर ज्यादा पिता जी ही गांव आते।","हमारा मकान गांव की एक साइड पर था।","मेरी मां बेहद सुंदर थी इसलिए बहुत मर्द ताकते रहते.\nपहले हम बच्चे थे तो कभी ख्याल नहीं आता था.","मैं सबसे बड़ी थी; धीरे धीरे जवान होने लगी तो थोड़ा पता चलने लगा।","अब वही मर्द मुझे भी जब घूरने लगे तो पता चला कि मैं भी जवान होने लगी हूँ।","एक दिन मां ने मुझे खेलने भेजा और कहा कि छोटे दोनों को भी ले जा।","उस दिन रास्ते में जाते मैंने विपिन को घर की तरफ जाते देखा।\nविपिन गांव का ही एक आवारा था।","भाई बहन को खेलने में लगाकर मैं दबे पांव घर लौट आई।","कुंडी लगी थी पर भैंसों के तबेले से दीवार कूद मैं धीरे से अंदर गई और दबे पांव कमरे की दीवार से देखा तो दंग सी रह गई.","मेरी मां अल्फ नंगी बिस्तर पर पड़ी थी टाँगें फैला कर …\nविपिन खड़ा अपना मोटा लंड सहलाता हुआ बोला- जानेमन, देख मेरा शेर कैसे भूखा तुझे देख रहा है।","पहली बार किसी का लंड देख मुझे अजीब सा हुआ.","उसने लंड को हिलाते हुए कहा- आ ज़ा मेरी रांड!","मां भी कमसिन अंगड़ाई लेती हुई अपनी चूत को गीली उंगली से मसलती हुई बोली- यह भी कई दिन की भूखी है.","मां आगे बढ़ी, विपिन को पकड़ खींच लिया और उसके लंड पर टूट पड़ी, मुँह में डालकर चूसने लगी.","मुझे बहुत अजीब सा लगा।","मेरी माँ पागलों की तरह लंड चूसने लगी और विपिन भी पागल से होकर मां के ऊपर ऐसे लेटा कि उसका मुंह मेरी मां की चूत पर था और लंड मां के मुंह में था।","यह अजीब खेल देख मुझे नहीं मालूम पड़ा कब मेरा हाथ चड्डी में चला गया।","आखिर मैं भी जवान हो चुकी थी और मेरी चूत भी गीली होने लगी।","लपक लपक कर मां विपिन का लंड चूस रही थी और बराबर वो मेरी माँ की चूत को चाट रहा था।\nसब कुछ भूल मैं उनकी प्रेमलीला देखने लगी हल्के हाथों से अपने चुचे दबाने लगी।","“चूस मेरी रांड चूस … बहन की लौड़ी … तेरी छोरी भी क़यामत निकलेगी!”","यह सुनकर मैं चौंक गई।","“राजा अब मेरी भोंसड़ी में डाल दे अपना मोटा लंड! उनका बाप तो मुझे शुरू से प्यासी छोड़ता रहा और शहर में रहा. बजा मेरा भोसड़ा विपिन … तेरे मूसल लंड से ही खुश होती हूँ मैं!","मेरा पूरा ध्यान उन पर ही था, ना पीछे देखा, ना इधर उधर!","मां ने टाँगें उठा विपिन को कहा- डाल दे इसमें!\nऔर विपिन ने मेरी माँ की गांड पर थप्पड़ मारा और लंड अंदर घुसा दिया।","मैं पागल हुए जा रही थी।","विपिन का लंड अंदर बाहर आता जाता देख कुछ कुछ होने लगा और अपनी चूत को रगड़ने लगी।","तभी किसी ने पीछे से मेरे कंधे पर हाथ रख दिया.\nमैं डर गई।","मुड़कर देखा तो हमारे खेतों में काम में मदद करने वाला पूरण काका खड़े थे जिनको काका ही बुलाती थी।","शायद वो भी मां की चुदाई के चक्कर में वहाँ आए थे।","मेरे मुंह पर हाथ रखते हुए काका ने मुझे पीछे खींचा और तबेले की तरफ ले गए।","“क्या कर रही थी मेरी लाडो?”\n“कुछ नहीं काका … कुछ नहीं मुझे खेलने जाना है।”","“रुक जा पूजा … जानेगी नहीं क्या चल रहा अंदर?”\n“नहीं काका … जाने दो मुझे!”","काका ने मुझे बांहों में कस लिया.\nमैं कसमसाई।","काका ने मेरे छोटे छोटे चूचों को मसला.\nमैं सिसकार उठी.","“उफ पूजा … जल्दी तुम अपनी मां को पीछे छोड़ दोगी।”\n“काका, मुझे जाने दो न!”\nहालांकि मुझे मजा आ रहा था पर लाजवश मैं जाने को कह रही थी.","काका ने मुझे और कस के बांहों में लिया और बोले- पूजा, मजा आ रहा था क्या तुझे अपनी माँ को चुदती देख के?","मैं बोली- काका, मुझे जाने दो!","पर काका मुझे कहाँ छोड़ने वाले थे। उन्होंने मेरे होंठों पर होंठ टिका दिए, मेरी चड्डी नीचे खिसका दी और मेरी नाज़ुक गुलाबी कुंवारी चूत पर जैसे काका ने हाथ फेरा, मैं मदहोश हो गई.","अजीब सी सरसराहट मेरे बदन में लगी होने!\nमैं मीठी मीठी आहें भरने लगी।\nमेरे सामने विपिन और मां का सीन घूमने लगा था।","“काका, कोई आ जाएगा. छोड़िए मुझे!”\n“पूजा रानी, तुम बहुत बड़ी लंडखोर बनोगी … लिखवा लो।”","कहकर काका ने मुझे दीवार से लगा लिया और मेरी दोनों टांगें खोल कर बीच बैठ उन्होंने खुलकर मेरी चूत को निहारा और नीचे झुककर चूत को चुम लिया.","मैं कसमसाई और आनंद में गोते खाने लगी.","“कहाँ तेरी मां को चोद चोद बोर हो चुका हूँ … हय … कितनी चिकनी चूत है तेरी पूजा!”","जैसे ही जीभ मेरी चूत में घूमने लगी, मैं काका के सर को पकड़ दबाने लगी- सी उइ उफ आह … उइ उइ आह … काका कोई आ जायेगा अभी छोड़ दो काका। छोटा छोटी मुझे वहां ना देख घर आ जाएंगे। मां गुस्सा करेगी।","“उफ पूजा, एक बार लंड मुहँ में लेकर मुझे हल्का कर दे जल्दी जल्दी!”","काका ने मोटा लंड निकाल लिया और उसको जैसे मेरी चूत पर रगड़ा … मैं पागल होने लगी- उफ काका … नहीं नहीं!\nतो काका बोले- नहीं डालूंगा … अभी जल्दी मुँह खोल!","जैसे ही मैंने मुँह खोला, काका ने लंड मुँह में घुसा दिया।","गप गप पुच्छ पुच्छ की आवाज़ों से लंड मुँह में आने जाने लगा।\nमेरी आँखों के सामने मां का चेहरा आ गया जो विपिन का लंड चूस रही थी।","काका ने मेरे सर को पकड़ लिया और ज़ोर ज़ोर से लंड पेलने लगे.","मैंने पहली बार कोई लंड मुँह में लिया था … मुझे क्या मालूम था कि लंड से पानी भी निकलेगा.","काका ज़ोर से पेलते हुए मेरे चेहरे को कसते हुए हिलाते जा रहे थे बिल्कुल सामने खड़े होकर!","एकदम से गर्म पानी की बौछार मुँह में हुई … पर काका ने मुझे कस लिया.\nपूरा पानी मुझे पीना पड़ा और तब काका शांत हुए।","जब उन्होंने लंड मेरे होंठों में से निकाल लिया तो मुझे राहत की सांस आई।","जो थोड़ा बहुत पानी लंड पर लगा था, वो भी चटवा लिया काका ने!","फिर वे बोले- पूजा रानी, अभी पूरा खेल खेलना बाकी है।\nमैंने जल्दी से चड्डी ऊपर की सलवार बांधी और कपड़े ठीक करने लगी।","काका बोले- मेरी जान, बोल मजा आया?\nमैं चुपचाप मुँह नीचे करके वहाँ से भागी.","छोटा छोटी के पास गई और वहाँ चुपचाप बैठ सब घटना के बारे सोचने लगी।","घर लौटी देखा कि मां बहुत खिली हुई घूम रही थी।\nआखिर उसकी चूत की खुजली विपिन ने मिटाई थी।","और मुझे बार बार काका का लंड दिख रहा था … चूत में लंड की रगड़ याद कर अजीब सी सिरहन होने लगती।","रात को भी मुझे कहाँ नींद आने वाली थी … रह रह कर काका का स्पर्श याद आने लगा.\nउनके लंड को जो चूसा वो याद आने लगा.","मैं फिर से चूत को रगड़ने लगी और हल्के हल्के चूचे दबाने लगी।\nमुझे इंतज़ार सा हो रहा था।","मैं सोच में पड़ गई कि अब काका क्या करेंगे.\nक्या वो मेरी चूत में भी लंड घुसा देंगे?\nपर कब घुसाएंगे?","उस दिन के बाद मेरी जिंदगी में बदलाव सा आ गया, मैं अपनी भरपूर जवानी को महसूस करने लगी।\nमर्द का स्पर्श पाकर मेरे शरीर में बदलाव से महसूस होने लगे।","जब भी मेरा ख्याल उस दिन के वाकये पर जाता, मैं गुसलखाने में जाकर अपना बदन निहारने लगती, अपने चूचों को दबाती अपनी चूत को सहलाती।","काका मुझे जब भी देखते, मैं चेहरा झुका लेती.\nउनको मौका ही नहीं मिल रहा था मुझे दबोचने का!","अब जब मैं गांव के लड़कों को देखती तो अलग नजर से देखती।\nमेरे स्वभाव में बदलाव से लड़के भी मुझ पे नजर टिकाने लगे।","और आखिर एक दिन वो आया।\nअचानक से ही वो दिन आ गया।","मां छोटा और छोटी को लेकर नानी के पास गई।\nमुझे बोलकर गयी- आज तुम स्कूल नहीं जाओगी. घर रहना और खेतों में जो काम कर रहे है उनको चाय पानी बना कर देना।","मैं अकेली थी घर पर!","बहुत गर्मी थी उस दिन … माँ को शाम को घर लौटना था।","दुपहर को चाय बना कर मैं खेतों में देने चली गई।","मैं अपने ही ख्यालों में खोई वापस लौट रही थी कि मैंने जब देखा कि गेट के बाहर काका खड़े दरवाज़ा खटखटा रहे थे।\nमैंने पीछे जाकर कहा- काका, कोई नहीं है। माँ नानी के गांव गई है।","काका की नजर ही बदल गई, वो मुस्कराने लगे और बोले- दरवाज़ा तो खोल पूजा रानी, बहुत गर्मी है। कोई शिकंजवी ही पिला दे।","मैं बोली- काका, मैं अकेली हूँ, आप शाम को आना।\n“अरे खोल ना दरवाज़ा!”","जैसे मैंने दरवाज़ा खोला, काका लपककर अंदर घुस गए और दरवाज़ा बंद कर दिया- आ ज़ा मेरी पूजा रानी!","“नहीं काका, आप बहुत बड़े हो मेरे से … मैं आपकी बच्ची जैसी हूँ।”\nये सब मैं बोल तो गयी पर मन में यही था कि काका मुझे अभी दबोच कर मसल दें.","“अरे चुप कर पूजा रानी … इश्क उमर नहीं देखता।”","“काका, कोई आ जायेगा।”\n“अरे रानी, इतनी गर्मी में कौन गांव की धूल छानेगा।” कह काका ने मुझे बांहों में उठा लिया और सीधा कमरे में ले गए।","“उफ पूजा रानी … आज जी भर कर प्यार करूँगा तुझे … कली से फूल बना दूंगा. बहुत मजा दूंगा तुझे!”","मुझे बिस्तर पर लिटाकर काका मुझपे चढ़ गए और मेरे होंठों अपने मोटे होंठों में लेकर चूसते हुए मेरे चूचे मसलने लगे।\nउनकी हरकत से मेरा खून तेज़ चलने लगा और मीठी सीत्कार मुँह से निकलने लगी।","“मजा आया न जान!”","काका ने झट से अपनी लुंगी खोल एक तरफ फेंकी और कुर्ता भी उतार दिया।","चौड़ा सीना, घने बाल … बहुत बलवान शरीर था उनका!\nउनकी चड्डी फूली हुई पहाड़ी लग रही थी।","“मेरा साथ दे पूजा!” काका बोले और झट से मेरी कुर्ती उतार दी.\nफिर मेरी सलवार का नाड़ा खोलते हुए मुझे नंगी कर दिया.","मैं बिल्कुल नंगी उनकी मजबूत बांहों में थी।","काका ने मेरा स्तन पकड़ा और पूरा मुंह में लेकर चूसा और जैसे ही उन्होंने जीभ से मेरे निप्पल को कुरेदा, मैं पागल होकर उनके सर को पीछे से दबाने लगी.","“हाँ पूजा … ऐसे ही साथ दे! उफ तेरी जवानी … मेरी रानी!” बारी से काका ने मेरे स्तन निचोड़ डाले.","“उफ आह … सी उइ … ओह आह काका आह!”","काका ने चड्डी मेरी सरकाई और चूची चूसते हुए लंड को मेरी कंवारी चूत पर रगड़ा.\nमस्ती से मेरी आंखें चढ़ने लगी।","अपने होंठों को काटती हुई पहली बार मैं बोली- उफ काका, बहुत मजा आता है … उफ ऐसे और करो ना!","वो मेरी टांगें खोलकर बीच में आए, प्यार से चूत की जुड़ी हुई फांकों को फैला कर उसपे सुपारे को रगड़ा.","मैं तड़पने लगी बिस्तर पर- आह काका उई ईई!\nवो बोले- साली काका मत बोल … पूरण बोल!","“आह पूरण करो उफ … बहुत मजा आता है।”","पूरण ने झुकते हुए चूत को चूम लिया।","कहते हैं ना चुदाई के करतब कोई सिखाता नहीं … खुद आते हैं। खुद वो सब होंने लगता है जो नहीं भी सीखा होता!","मैंने उनके लंड को पकड़ लिया.","जैसे जैसे वो मेरी बुर को चाटते गए, मैं ज़ोर ज़ोर से उनके लंड को हिलाने लगी।","मुझे पता नहीं क्या हुआ … मैंने उनको धकेल दिया और लपक कर उनके सुपारे को होंठों पर रगड़ने लगी और जीभ से चाटने लगी.","“वाह पूजा छिनाल … मां को पीछे छोड़ना है तुझे!”","मैं गप गप उनका लंड चूसने लगी.","पूरण ने वो एंगल लिया जिससे उसके काले बड़े आंड मेरे चेहरे पर लटकने लगे और उसकी जीभ मेरी बुर में करतब दिखाने लगी.\nमैं भी उनका लंड खूब चूस रही थी।","“आह पूजा … अब नहीं रह सकता … जल्दी से टांगें खोल के उठा दे मेरी जान!”","मैं लंड घुसने के पहले दर्द से अनजान थी और उस वक़्त मैं भी चाहती थी कि लंड मेरी बुर में घुस जाए।","पूरण ने उंगली से चूत को थूक लगा लगा नर्म किया।","वो खिलाड़ी था मालूम था कि 19 साल की अनजान लड़की की बुर खोलनी है … कहीं चिल्ला ना दे।","“पूरण डाल दे अंदर … बुर में कुछ हो रहा है।”\n“रुक जान … थोड़ा चूस … और चूस!”","“नहीं … बर्दाश्त होता पूरण … उफ आह!” मैं लंड चूसती हुई बोली।","काका बोले- तेल ले आ सरसों का!\n“वो क्या करोगे?”","वो बोले- ला तो … ज्यादा मजा आएगा.","मैं उठकर गांड हिलाती हुई नंगी तेल की शीशी ले आयी और काका को दे दी.","काका ने अच्छे से लंड पर तेल लगाया और मेरी बुर ओर भी डाला उंगली से अंदर फांकों को तेल लगाया।\nफिर एक तकिया उठा मेरी गांड के नीचे लगा दिया।","मैं चुपचाप उनकी गतिविधियों को देखती रही.\nमेरे अंदर वासना की आग थी.","उसने लंड फांकों को फैला बुर के ऊपर टिका दिया और बोला- पूजा रानी, ले तैयार हो जा … अंदर जाने लगा है मेरा शेर!","काका ने मुझे मेरे दोनों कंधों को पकड़ लिया और पूरी पकड़ बनाकर एक झटका दिया।","मेरी दर्द से चीख निकल जाती पर उसने हाथ से मेरा मुँह दबा दिया।","पानी मेरी आंखों से निकलने लगा … मैं छूटने की नाकाम कोशिश करने लगी.\nपर उसने अगले वार में आधे से ज्यादा लंड मेरी बेचारी बुर में घुसा दिया।","“हौसला कर पूजा … तुझे थोड़ी देर में बहुत मजा आयेगा।”","उतने ही लंड से पूरण आगे पीछे करने लगा.\nथोड़ी राहत मिली.","जब उसका लंड उतना आराम से जाने लगा तो उसने ज़ोर से झटका दिया और पूरा लंड अंदर घुसा दिया।","मैं रोने लगी पर पूरण ने पकड़ बना कर लंड पेलना जारी रखा।","करीब 5 मिंट उसने लंड को पेला तो मुझे आराम मिला और फिर मजा भी बहुत आने लगा।","जब उसने देखा कि मैं मस्त होने लगी हूँ तब उसने मेरा मुँह छोड़ा।","“आह … बहुत बेरहम हो तुम … आह आह!” कह कर मैं गांड हिलाने लगी.","पूरण ज़ोर ज़ोर से मुझे चोद रहा था, मैं भी उसका साथ दे रही थी।","कुछ देर बाद मुझे बहुत ज्यादा मजा आने लगा, मानो मैं स्वर्ग में झूल रही हूं।\nमुझे महसूस हुआ कि मेरी बुर गीली होने लगी है … शायद पानी छोड़ गई थी.","पूरण खिलाड़ी था … उसने उस पल में मुझे जानदार चोदा।","और मैं अपने जिस्म को सिकोड़ने लगी- आह आह उफ उफ!","जैसे ही पूरण का झड़ने वाला था, उसने लंड खींच लिया और ऊपर आकर मेरे मुंह में दे दिया और हिलाते हुए उसने पूरा पानी फिर से मुझे पिला दिया.","और हम हांफते हुए एक दूसरे से पसीनो पसीना हुए लिपट गए.\nवो मुझे चूमता रहा।","मुझे बहुत तेज़ मूत लगा था।\nउससे अलग हुई उठी तो देखा कि मेरी बुर से खून और सफेद माल का मिश्रण मेरी चिकनी जाँघों पर बह रहा था।\nमैं डर गई.","वो बोला- पूजा रानी, यह होता है पहली बार … डर मत।","मैं बड़ी मुश्किल से उठी औए गुसलखाने में गई.","मेरा बदन टूट रहा था, बुर सूज चुकी थी.","जब मैं मूतने लगी तो तेज़ चीस बुर से निकली और फिर बुर को साफ करके वापस लौटी।","पूरण लंड हिला रहा था, बोला- आ जा पूजा खड़ा कर ना!\n“नहीं पूरण … अब मेरी बस हो गई।”","“अरे कुतिया, इतनी जल्दी बस कैसे हो गई? तुझे अभी कई लंड खाने हैं।”\nउसने मुझे पकड़ा और मेरे मुँह में लंड ठूंस दिया।","मेरी बुर से चीस निकल रही थी पर पूरण नहीं मान रहा था।\nऔर उसने दूसरी बार फिर से मुझे ठोकने का इरादा बना लिया था.","इस बार उसने मुझे घोड़ी बनाया और पहले मेरी गांड को खूब चूमा।","वो मेरे चूतड़ों पर लंड को मारने लगा और फिर से ढेर सारा थूक लगा उसने पीछे से मेरी बुर में लंड पेल दिया.\nइस बार उतना दर्द नहीं हुआ।","कुछ देर बाद मुझे भी दुबारा मजा आने लगा और मैं अपनी गांड हिला हिला घुमा घुमा चुदने लगी।","फिर उसने लंड निकाला और सीधा लेट गया और बोला- आ जा … इसपे बैठ जा।","पहली चुदाई में काका ने इतने करतब सिखाए मुझे कि मैं भूल नहीं सकी आज तक!","मैं उसके लंड पर बैठकर चुद रही थी … एक बार फिर मुझे जन्न्त दिखने लगी।\nवो खिलाड़ी था, भांप गया और मुझे पलटा नीचे डालकर जोर जोर से लंड को पेलने लगा.","मैं दुबारा झड़ने लगी.\nपूरण लगा रहा.","इस बार उससे रहा नहीं गया और उसका अंदर ही झड़ने लगा था कि उसने खींच कर निकाला और बुर के मुँह पर गर्म लावा उगल दिया.\nफिर मुझसे चटवा साफ करवा के बोला- मजा आ गया पूजा रानी!","लंडखोर लड़की बनने की राह पर यह मेरा पहला कदम था।","देखते ही दिनों में ही मेरे शरीर में तेज़ी से बदलाव आने लगे, स्तन भी विकसित होने लगे.\nपूरण मुझे चोद देता कभी खेत में, कभी घर में!","मैं काका के लंड के पानी की दीवानी हो गई।","फिर अचानक एक दिन माँ ने बताया कि पूरण के ट्रैक्टर का एक्सीडेंट हो गया.\nउसके बाद काफी दिनों तक काका काम पर नहीं आये।","लेकिन मेरी वासना शिखर पर थी, मेरी जवान बुर को लंड की भूख थी।\nआपकी पूजा\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/12/desi-gaon-ki-chudai-kunvari-ladki.mp3","storiesLink_insideParagrapgh":[{"title":"मेरी जवान बुर","href":"https://www.freesexkahani.com/videos/xxx-nude-video/"},{"title":"मैनेजर बॉस की बेटी की आगे पीछे से चुदाई","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-anal-fucking-story/"},{"title":"मेरी सगी बीवी के चोदू यार","href":"https://www.freesexkahani.com/xxx-kahani/cheating-wife-sex/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","Desi Ladki","Hindi Desi Sex","Kamukta","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"जीजू ने खेल खेल में तोड़ी सील- 2","href":"https://www.freesexkahani.com/sali-sex/jija-sali-sex-ki-kahani/"},{"title":"पड़ोसन बहूरानी की चुत रगड़ कर चोदी- 2","href":"https://www.freesexkahani.com/desi-kahani/jabardast-chudai/"},{"title":"मेरी बॉडी देख कुंवारी पड़ोसन को प्यार हो गया","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-ki-chudai/"},{"title":"6 लंड और 4 चूत … बहुत बेइंसाफी है","href":"https://www.freesexkahani.com/group-sex-stories/chudai-party-hindi-story/"}]}