{"Title":"कुंवारी बुर को लगी लंड लेने की तलब- 2","author":{"name":"कोमल मिश्रा","href":"https://www.freesexkahani.com/author/komalmis/"},"date":"17-07-2022","views":"473,958","description":["मेरी देसी बुर की पहली चुदाई मेरे पड़ोसी अंकल ने की. वो मुझे अपने खेत में बने कमरे में ले गए. मुझे भी अपने जीवन के पहले सेक्स की ललक थी.","यह कहानी सुनें.","नमस्कार दोस्तो, मैं मधु एक बार फिर से आप सभी का अपनी सेक्स कहानी के अगले भाग में स्वागत करती हूँ.\nकहानी के पहले भाग\nचढ़ती जवानी को चढ़ा चुदाई का शौक\nमें अभी तक आपने पढ़ा था कि जवानी में कदम रखते ही कैसे मैं अपने आप पर काबू नहीं रख पाई.\nअपने बदन की गर्मी को शांत करने के लिए मैं किशोर के नजदीक आ गई थी.","किशोर मुझसे उम्र में 15 साल बड़ा होने के साथ साथ शादीशुदा मर्द था, मेरे तो अंकल जैसा था. और मैं अभी नई उम्र की गदराई हुई जवान लड़की थी.","उस दिन नदी के पास किशोर ने मेरे होंठों को चूमा था और मेरी गांड सहलाने लगा था. उसने में ही मैं उससे अपना हाथ छुड़ा कर अलग हो गई थी.\nकिशोर ने भी मेरी भावनाओं को समझा था और हम दोनों कुछ देर रुकने के बाद उधर से चले आए थे.","अब देसी बुर की पहली चुदाई में आगे चलते हैं और जानते हैं कि किस तरह से किशोर ने आपकी मधु की जवानी की प्यास बुझाई और किस तरह आपकी मधु चुदाई की इतनी दीवानी हो गई कि वो कई लोगों के साथ बिस्तर गर्म करने लगी.","दोस्तो, मैं जबसे किशोर से मिलकर आई और जबसे उसने मुझे चूमा था, तब से उस वक्त को याद करते हुए मेरी चड्डी से पानी निकल जाया करता.\nमेरी चड्डी दिन में कई बार अपने आप ही गीली हो जाती थी.","उस चुम्बन वाली घटना को काफी दिन हो गए थे मगर मुझे किशोर से मिलने का कोई मौका नहीं मिल रहा था.","स्कूल जाते समय भी मेरी सहेलियां साथ में होती थीं. स्कूल के रास्ते में ही उसका खेत पड़ता था, जहां पर हम दोनों एक दूसरे को देख लिया करते थे.","दिन ऐसे ही गुजर रहे थे और करीब एक महीने बाद मेरी दोनों सहेलियों ने कुछ दिन के लिए स्कूल से छुट्टी ले ली.","बस यही मौका मुझे मिल गया और मैंने एक खत के माध्यम से किशोर को बताया कि मैं स्कूल अकेली जाऊंगी, इसलिए रास्ते में मुझसे मिल लेना.","वो भी शायद ऐसे ही मौके के इंतजार में था.\nअगले दिन मैं स्कूल के लिए तैयार हुई और घर से सुबह सुबह निकल गई.","गांव के बाहर रास्ते में किशोर अपनी साईकल लेकर खड़ा हुआ था, उसने मुझे अपनी साईकल पर बैठाया और अपने खेत की तरफ चल दिया.","उसके खेत में एक घर बना हुआ था और हम दोनों वहीं चले गए.\nकमरे के अन्दर एक बिस्तर बिछा हुआ था और उस घर के आगे और पीछे दोनों तरफ दरवाजा था.","किशोर ने आगे की तरफ ताला लगा दिया और पीछे के दरवाजे से अन्दर आ गया.","ऐसा उसने इसलिए किया ताकि किसी को पता न चले कि हम लोग घर के अन्दर थे.","किशोर ने मुझसे मेरा स्कूल बैग लेकर किनारे रख दिया और मेरा हाथ पकड़कर मुझे अपनी बांहों में खींच लिया.","मैं भी उसके सीने से चिपक गई और किशोर बिना रुके मेरे होंठों को चूमने लगा. मैं भी उसका साथ देते हुए अपनी जीभ निकालने लगी.","मुझे चूमते हुए उसने मेरी सलवार कमीज दोनों ही निकाल दीं और अपने भी कपड़े निकाल दिए.\nमैं बस ब्रा और चड्डी में ही थी और किशोर भी केवल चड्डी में.","खड़े खड़े ही हम दोनों एक दूसरे के बदन से चिपक कर एक दूसरे को चूमते सहलाते रहे.","किशोर मेरी चड्डी के अन्दर हाथ डालकर मेरे बड़े बड़े चूतड़ों को सहलाता और दबाता जा रहा था.","मेरे उभरे और कठोर दूध किशोर के सीने से चिपक कर दबे जा रहे थे.","धीरे धीरे मैं गर्म होती जा रही थी और मेरी चूत ने पानी छोड़ना शुरू कर दिया था.\nकिशोर भी मुझे बेइंतहा चूमता जा रहा था.","आज मेरे अन्दर शर्म, जैसे बची ही नहीं थी. मैं अपने आप को किशोर को सौंप चुकी थी.\nकिशोर का लंड भी चड्डी के अन्दर तनकर खड़ा हो गया था और मेरे पेट में नाभि को सहला रहा था.","लंबाई में मैं किशोर से कम ही थी और किशोर मुझसे लंबा होने के साथ साथ काफी हट्टा-कट्टा मर्द था.\nकिशोर अपने दोनों हाथों से मेरी पीठ, कमर के साथ साथ चूतड़ों को सहलाए जा रहा था.","फिर धीरे से उसने मेरी ब्रा के हुक को खोल दिया और मेरी ब्रा निकाल कर अलग कर दी.\nमेरे दोनों दूध अब आजाद हो गए थे.","किशोर ने झुककर मेरे एक निप्पल को अपने मुँह में भर लिया और दूसरे दूध को अपने हाथों से सहलाते हुए हल्के हल्के दबाने लगा.","मुझे जिंदगी में पहली बार ऐसा मजा मिल रहा था.\nमेरे मुँह से अपने आप ही आवाज निकलने लगी ‘ऊफ़्फ़ … ऊऊईई … उम्म … आह …’","उसके हाथों में मेरा एक दूध पूरी तरह से समा नहीं रहा था. उसके कठोर हाथों से दबते हुए मेरा दूध दर्द करने लगा और दूसरे दूध को वो अपनी खुरदरी जीभ से ऐसे चाट रहा था कि निप्पल बिल्कुल तन गया था.","मेरे गोरे गोरे दूध पर उसके मुँह की लार फैल गई थी.\nउसने बारी बारी से दोनों निप्पल को बड़े प्यार से चूमते हुए दोनों ही चूचों को जमकर दबाया.","उसको शायद मेरे बड़े बड़े दूध ज्यादा ही पसंद आ रहे थे.\nमैं भी उसके सर को अपने दोनों हाथों से जकड़ कर अपने दूध पर दबाती जा रही थी.\nमेरा पूरा बदन उसके चूमने से कांपने लगा था. मुझे बेइंतहा मजा आ रहा था.","पहली बार किसी मर्द का स्पर्श पाकर मेरा रोम रोम खिल उठा था.\nमेरे जिस अंग पर उसका हाथ पड़ता, वहां के रोम अपने आप खड़े होते जा रहे थे.","उसे मेरे दूध चूमने और मसलने में इतना मजा आ रहा था और वो इतने जोश में आ गया था कि मेरी गांड पकड़ कर मुझे अपनी तरफ खींच रहा था.\nतभी उसने मुझे इतनी जोर से दबा लिया था कि मुझे दर्द होने लगा.\nकाफी देर तक वो मेरे दोनों मम्मों के साथ मजे लेता रहा.","मैं बहुत ज्यादा गर्म और जोश में आ गई थी. मेरी चड्डी आगे की तरफ से पूरी तरह से गीली हो चुकी थी.\nआज इतने दिनों की मेरी मुराद पूरी हो रही थी. जिस चुदाई के बारे में मैं सोचा करती थी, आज वो मुझे मिलने वाली थी.","मेरा पहला अनुभव ही था मगर मेरे अन्दर की प्यासी औरत पूरी तरह से जाग उठी थी.\nमैं इतनी गर्म हो गई थी कि पूरा कमरा मेरी कामुक आवाजों से गूंज रहा था.","करीब आधा घंटा तक मेरे मम्मे निचोड़ने के बाद किशोर ने मुझे अलग कर दिया.\nउसने मुझे पास में बिछे बिस्तर पर लेटा दिया और तुरंत मेरे ऊपर चढ़ गया.","मेरे ऊपर आते ही उसने मेरी जांघों की तरफ से मुझे चूमना शुरू कर दिया.\nमेरी मोटी मोटी चिकनी जांघों को सहलाते और चूमते हुए मेरी चड्डी के ऊपर से ही उसने मेरी चूत को चूमा और फिर मेरे पेट के पास आकर मेरी गहरी नाभि में अपना जीभ डालकर चूमने लगा.","मैं बिन पानी की मछली की तरह बिस्तर पर मचलती रही.\nउसने मेरे पेट, कमर, दूध, मेरे गालों पर चुम्बन की झड़ी लगा दी.","उसके बाद वो मेरी चड्डी को अपने दोनों हाथों से नीचे की ओर सरकाने लगा.","अब मैंने अपने दोनों हाथों से अपने चेहरे को ढक लिया. उसने पहली बार मेरी चूत के दर्शन किए.","फिर अपना एक हाथ मेरी चुत पर रखकर उसे हल्के से सहलाया.","मैं अपना चेहरा ढके हुई थी और वो आगे बढ़ता गया.\nउसने अपना मुँह मेरी चूत पर लगा दिया.","मैंने ऐसा नहीं सोचा था कि वो ऐसा करेगा.\nउसे बिल्कुल भी गंदा नहीं लग रहा था और उसके चूमने चाटने से मेरा मजा कई गुना बढ़ गया था.\nमैं जैसे हवा में तैरने लगी थी.","जैसे जैसे वो मेरी चूत चाटता जा रहा था मेरी गांड अपने आप उछलने लगी थी.","कसम से दोस्तो, इतना मजा आ रहा था, जिसके बारे में मैंने न कभी सोचा था और न ही उस अनुभव को मैं शब्दों में बयान कर सकती हूं.","उसको मेरी चूत चाटते लगभग दस मिनट हो गए थे.\nतभी मेरा पूरा शरीर अकड़ने लगा, मेरी आंखें अपने आप ही बंद हो गईं.\nमैंने दोनों हाथों से चादर को कसके पकड़ लिया.","मुझे ऐसा लग रहा था, जैसे शरीर में कुछ बड़ा होने वाला था.\nपूरे शरीर में अन्दर से उथलपुथल मच गई थी.\nमुझे समझ नहीं आ रहा था कि ये हो क्या रहा है.","मेरे शरीर को अकड़ता देख कर किशोर ने अपनी जीभ की रफ्तार तेज कर दी और तेजी से मेरी चूत को फैलाकर चाटने लगा.","अचानक से ही मेरे शरीर से लावा फूट पड़ा और पहली बार मैं झड़ गई.","ये मेरी जिंदगी का पहला मौका था, जब स्खलन का सुख मुझे मिला था.\nरुक रुक कर मेरी चूत से धार निकलती रही और किशोर उस सारे पानी को चाटता गया.","कुछ समय के लिए मेरा पूरा शरीर शांत हो गया और मैं निढाल अवस्था में लेटी हुई थी.\nकिशोर मेरी चूत चाटता ही जा रहा था.","मुश्किल से 5 मिनट में ही मैं दुबारा गर्म हो गई थी और अब ऐसा लग रहा था कि किशोर जल्दी से मेरे अन्दर समा जाए.","मेरी भावनाओं को किशोर ने भांप लिया था.\nवो सच में चुदाई का एक माहिर खिलाड़ी था.","उसने अपनी चड्डी निकाल दी और पहली बार मैंने किसी मर्द के लंड के दर्शन किए.\nबिल्कुल काला मोटा और करीब 6 इंच लंबा किसी काले नाग की तरह उसका लंड मेरी आंखों के सामने लहरा रहा था.","किशोर ने अपने लंड को सहलाते हुए आगे पीछे किया और उसका बड़ा सा गहरे गुलाबी रंग का सुपारा बाहर निकल आया.\nमैं बड़े गौर से उसके लंड को देखे जा रही थी.","उसने मेरे दोनों घुटनों को पकड़ा और मेरे पैर फैलाते हुए मेरे ऊपर लेट गया.\nउसका लंड बिल्कुल मेरी चूत के ऊपर आ गया.","मैं किशोर से लंबाई में कम थी इसलिए मेरा चेहरा उसके सीने से चिपक गया.\nकिशोर ने अपने एक हाथ से लंड को चूत पर सैट किया और दोनों हाथों को मेरी पीठ के नीचे ले जाकर मुझे कसकर जकड़ लिया.","अब किशोर ने अपनी कमर से हल्का हल्का दवाब देना शुरू कर दिया था.\nमुझे पूरा अहसास हो रहा था कि लंड का सुपारा मेरी चूत की लाइन को फैला रहा है और अब वो चूत के छेद के पास आ गया था.","उसके बाद जैसे ही सुपारा छेद में जाने को हुआ, मुझे ऐसा लगा जैसे कोई रेजर ब्लेड से मेरी चूत को खोल रहा हो. बड़ा अजीब सा दर्द हुआ.","किशोर बहुत ही आराम से लंड डाल रहा था.\nधीरे धीरे मेरी चूत का छेद खुलना शुरू हो गया था.","जैसे ही सुपारा छेद में घुसा, मेरा दर्द बढ़ने लगा और मेरे पैर कांपने लगे.\nकिशोर भी जोर लगा रहा था मगर लंड अन्दर नहीं जा रहा था.","फिर किशोर अपने सुपारे को ही अन्दर बाहर करने लगा.\nकुछ समय बाद जब मेरी चूत ज्यादा गीली हो गई, तब उसने मेरे कान में कहा- थोड़ा दर्द सहना मेरी जान … उसके बाद मजा ही मजा आएगा.","इतना कहने के बाद उसने मेरी पीठ दोनों हाथ से थाम ली और मुझे जकड़कर एक जोरदार धक्का लगा दिया.","‘ऊऊईई ईईईई मांआआ मर गईई …. उई ईईई … मेर फट गई … आह छोड़ दे मुझे … आह मुझे नहीं करना …’\nइतना दर्द हो रहा था कि बयान करना मुश्किल है.","उधर उसका लंड चूत को चीरता हुआ मेरे अन्दर तक चला गया था.\nचूत में लंड पूरी तरह से धंस गया था, हवा तक नहीं जा सकती थी.","मेरा पूरा बदन पसीने से भीग गया, मेरे दोनों पैर जोर जोर से कांपने लगे.\nमैं रोये जा रही थी मगर किशोर ने लंड बाहर नहीं निकाला.","काफी समय तक वो लंड डाले हुए मेरे ऊपर लेटा रहा.\nइसके बाद उसने हल्के हल्के आधा लंड बाहर निकाला और धीरे धीरे अन्दर कर दिया.\nइस तरह उसने कई बार किया.","अब मेरा दर्द शांत होना शुरू हो गया और मेरी चूत वापस से पानी छोड़ने लगी.","उसने भी अपनी रफ्तार तेज करनी शुरू कर दी और मेरी चीखें कामुक आवाजों में बदल गईं.\nमुझे अच्छा लगने लगा, किशोर ने भी मुझे ढीला छोड़ दिया.","उसने अपने दोनों हाथ बिस्तर पर टिका लिए और धीरे धीरे मुझे चोदने लगा.","मेरी आंखें बंद होने लगीं और मैं चुदाई का मजा लेने लगी.","उसने झुककर मेरे होंठों को चूमा और बोला- अब मजा आ रहा है न?\nमैंने अपना सर हिला कर आंख बंद किए हुए ही जबाव दिया- हां.","उसने रफ्तार बढ़ानी शुरू कर दी और जल्द ही पूरा पलंग जोर जोर से हिलने लगा.\nमेरी चूत इतनी गीली हो गई थी कि बहुत ही गंदी आवाज निकलने लगी थी.","‘पछ पोछ पछ पछ फच फच फच …’","हम दोनों भी ‘आह आआआ आह आआह …’ की आवाज निकाल रहे थे. ","मुझे मेरी पहली चुदाई का मजा और किशोर को मेरी कसी हुई चूत का मजा मिल रहा था.","करीब दस मिनट की जोरदार चुदाई के बाद मेरा बदन फिर से वैसे ही अकड़ने लगा.\nमैं समझ गई कि मैं झड़ने वाली हूँ.","मेरा सीना अपने आप ऊपर उठ गया और मेरा चेहरा ऊपर हो गया.\nमैं झड़ गई.","कुछ धक्कों के बाद किशोर ने भी अपना गर्म गर्म वीर्य मेरे अन्दर ही निकाल दिया.","हम लोग काफी समय तक वैसे ही लेटे रहे थे. हम दोनों के बदन पसीने से भीग चुके थे.","फिर किशोर मुझसे अलग हुआ और बगल में लेट गया.\nमैंने उसके लंड को देखा, तो उसमें चारों तरफ झाग ही झाग लगा हुआ था.","मैं उठी और अपनी चड्डी तलाश करने लगी.\nमैंने भी बैठे बैठे अपनी चूत देखी, उसमें भी बहुत सारा झाग और उसमे हल्का खून लगा हुआ था.","मैंने अपनी चड्डी से चूत को साफ किया और जैसे ही मैंने अपनी चड्डी पहननी चाही, किशोर ने मेरा हाथ पकड़ लिया और लेटे लेटे ही मुझे अपनी बांहों में खींच लिया.","उसने मुझे अपने ऊपर लिटा लिया और मेरी पीठ सहलाते हुए बोला- अभी इतनी जल्दी क्या है तुमको? आज तो स्कूल भी नहीं जाना है. अब तो शाम तक तुम मेरे पास ही रहोगी, फ़िर कपड़े पहनने की जरूरत क्या है?","ऐसा बोलते हुए उसने मेरे चूतड़ को दोनों हाथों से दबाना शुरू कर दिया.","उसने मेरे होंठों को चूमना शुरू कर दिया और दोनों हाथों से मेरी गांड फैला कर अपनी एक उंगली से मेरी गांड के छेद को रगड़ने लगा.","उसके बाद वैसे ही मुझे अपने ऊपर लिटाए हुए अपनी उंगली मेरी चूत में डाल दी और हल्के हल्के अन्दर बाहर करने लगा.","कुछ ही पल में मैं एक बार फिर से गर्म हो चुकी थी और उसका लंड भी दुबारा खड़ा हो गया था.\nवैसे ही मुझे अपने ऊपर लिटाए हुए उसने अपना पूरा लंड मेरी चूत में पेल दिया और नीचे से धक्के लगाने लगा.","बहुत देर तक ऐसे ही चोदने के बाद उसने मुझे घुटनों पर आने के लिए कहा और मैं अपने घुटनों पर होकर घोड़ी बन गई.\nउसने मेरे पीछे आकर मेरी चूत में अपना पूरा लंड डाल दिया.","उस पोजिशन में मेरी चूत और भी टाइट लग रही थी.\nउसने दनादन धक्के लगाना शुरू कर दिए और उसके धक्के लगाने से मेरे चूतड़ से फट फट की जोरदार आवाज आने लगी. ","सारा कमरा हमारी चुदाई की आवाज से गूंज उठा.\nमैं झुकी हुई चुदाई करवा रही थी और उस पोजीशन में मेरे दोनों दूध नीचे लटक रहे थे.","उसने अपने दोनों हाथ आगे करते हुए मेरे दोनों मम्मों को अपने हाथों में भर लिए और जोर से दबाते हुए मेरी जोरदार चुदाई करने लगा.","उसके बाद उसने मुझे अपनी गोद में लेकर मेरी चुदाई की.\nउस बार हमारी चुदाई करीब आधा घंटा तक चली.\nफिर हम दोनों ही झड़ कर बिस्तर पर लेट गए.","इसी तरह शाम के 4 बजे तक उसने मुझे 4 बार चोदा और स्कूल के बंद होने के समय के साथ ही मैं वहां से निकलकर घर आ गई.","मैं अपनी पहली चुदाई से इतना थक चुकी थी कि घर आकर मैंने खाना खाया और चुपचाप सो गई.","अगली सुबह जब मेरी नींद खुली तो मेरी चूत में काफी दर्द था.\nमुझे हल्का बुखार भी था.","बाथरूम में जाकर जब मैंने देखा तो चूत काफी सूजी हुई थी.\nउस दिन मैं स्कूल भी नहीं गई और सारा दिन आराम करती रही.","उसके बाद दोस्तो, हम दोनों का मिलना जारी रहा.\nजब भी हम दोनों को मौका मिलता, हम चुदाई का पूरा मजा लेते.\nवो मुझे गर्भनिरोधक दवा भी देता रहा, जिससे मैं हमल से न हो जाऊं.","मुझे चुदाई का ऐसा नशा चढ़ गया था कि अगर हम दोनों को कुछ देर का भी समय मिल जाता, जैसे नदी के पास या स्कूल जाते या आते समय तो जल्दी से नीचे से चड्डी सरका कर चुदाई कर लेते.","कुछ ही दिन में मैं चुदाई की इतनी आदी हो गई थी कि रात में घर वालों के सोने के बाद मैं अकेली ही छुपते हुए उसके खेत में चली जाती और रात भर उसके साथ रहती.\nसुबह होने के पहले वापस घर आ जाती.","हम दोनों का प्यार बस चुदाई तक ही सीमित रह गया था. हम दोनों एक दूसरे से चुदाई के लिए बेताब रहते थे.","फिर जल्द ही उसने मेरी गांड भी चोद डाली.\nशायद ही ऐसा कोई आसन बचा होगा, जिसमें हम लोगों ने चुदाई न की हो. ","किशोर ने मुझे बताया कि उसकी बीवी चुदाई में बिल्कुल ठंडी थी और उसको चुदाई में कोई भी दिलचस्पी नहीं थी इसलिए उसे मैं ही पसंद आती थी क्योंकि मैं उसका भरपूर सहयोग करती हूँ.","दोस्तो, ये थी मेरी देसी बुर की पहली चुदाईपहली चुदाई की कहानी!","मगर अभी कहानी खत्म नहीं हुई है. किशोर से चुदाई करवाने की मुझे इतनी बुरी लत लग गई थी कि उसके कारण ही मेरे साथ एक बार ऐसी घटना घट गई कि मुझे दूसरे लोगों से भी चुदना पड़ गया.\nवो मैं आपको अगली कहानी में बताऊंगी.","कैसे मेरी जिंदगी में वो घटना घटी कि मुझे एक साथ तीन लोगों ने मिलकर चोदा … और उसके बाद जब तक मेरी शादी नहीं हुई, तब तक मैं लगभग रोज किसी न किसी से चुदती ही रही.\n[email protected]","आप चाहें तो मेल कर सकते हैं."],"audiolink":"https://cdn.freesexkahani.com/2022/07/desi-bur-ki-pahali-chudai.mp3","storiesLink_insideParagrapgh":[{"title":"चढ़ती जवानी को चढ़ा चुदाई का शौक","href":"https://www.freesexkahani.com/desi-kahani/village-desi-sex/"},{"title":"बड़ी दीदी को नंगी नचाया फिर चूत चोदी","href":"https://www.freesexkahani.com/family-sex-stories/sister-ass-fuck-kahani/"},{"title":"अनाड़ी भतीजा खिलाड़ी चाची- 1","href":"https://www.freesexkahani.com/aunty-sex/nangi-chachi-bhatija-sex/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Desi Ladki","Hindi Sex Kahani","Hot girl","Kamukta","Uncle Sex story"],"relatedStoriesLinks":[{"title":"जीजू के पापा ने मेरी चुत की सील तोड़ दी","href":"https://www.freesexkahani.com/first-time-sex/desi-uncle-sex-story/"},{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"},{"title":"वर्जिन चूत फट गई आपकी रांड की","href":"https://www.freesexkahani.com/first-time-sex/hot-chut-ki-pahli-chudai/"}]}