{"Title":"सीलपैक चुत की चुदाई उसकी सहेली के सामने","author":{"name":"सुमीत गुप्ता","href":"https://www.freesexkahani.com/author/sumitgupta/"},"date":"24-04-2021","views":"75,129","description":["देसी GF सेक्स कहानी मेरी कुंवारी गर्लफ्रेंड की बुर चुदाई की है. अम्मी अब्बू की सख्ती के कारण वो नहीं चुद पायी थी. मैं उसकी सहेली को पहले ही चोद चुका था. ","प्रिय पाठको, आप सबको मेरी पिछली सेक्स कहानी\nगर्लफ्रेंड की सहेली और अम्मी की चूत चुदाई\nअच्छी लगी और आपके इतने सारे मेल आए, इसके लिए आप सभी का बहुत बहुत धन्यवाद और आभार.","मैं आशा करता हूँ कि आपको ये देसी GF सेक्स कहानी भी पसंद आएगी. मुझे रिप्लाई करके ज़रूर बताएं","जिन पाठकों ने मेरी पिछली सेक्स कहानी नहीं पढ़ी, वो उसे ज़रूर पढ़ें. ये सेक्स कहानी भी उसी से जुड़ी हुई है. ","आसिफा की अम्मी की चुदाई के बाद बहुत सारे सवाल मन में थे, तभी ज़रीना का मैसेज आया.\nमुझे ये पता था कि आसिफा उसके साथ है. इसलिए मैंने रिप्लाई नहीं किया और छत पर चला गया. ","तभी मैंने देखा कि आसिफा और उसकी अम्मी छत पर थीं और ज़रीना भी ऊपर आ रही थी.","मुझे समझ नहीं आया कि मैंने जो आसिफा की अम्मी से साथ किया था, वो क्या वो सब इन दोनों को पता है और शायद इसी वजह से अब आसिफा भाव खा रही है.","मैंने आसिफा को कॉल किया, उसने नहीं उठाया.\nतो मैंने भी उसके बाद उसको मैसेज और कॉल करना बंद कर दिया.","दो दिन बाद आसिफा की अम्मी का फोन आया कि मैं आसिफा से अब बात ना करूं और उससे हर तरह के संबंध खत्म कर दूं वरना उसके अब्बू उसको जान से मार देंगे. ","ये सुनकर मुझे बुरा बहुत लगा.\nमैंने एक बार इस मामले को लेकर आसिफा से बात करना चाहा, लेकिन उससे मेरी कोई बात नहीं हो पाई.\nउधर ज़रीना का फोन मैं खुद नहीं उठा रहा था.","लगभग 5 दिन बाद सुबह देखा आसिफा का एक मैसेज व्हाट्सएप्प पर डिलीटेड था.\nमैसेज रिकवरी एप से पता चला कि उसने सॉरी लिख कर मिटा दिया था. ","अब मुझमें कहीं ना कहीं गुस्सा बढ़ चुका था, लेकिन मैंने रिप्लाई नहीं किया. ","सुबह ज़रीना का फोन आया, उसने मिलने के लिए बुलाया था.","लॉकडाउन में मिलते भी कहां … तो मैंने एक मैरिज हॉल के गार्ड को पैसे देकर कह दिया था कि एक लड़की आएगी, उसको आ जाने देना फिर बाहर से हॉल बन्द कर लेना.\nमैं पहले ही अन्दर आ गया था. ","थोड़ी देर बाद देखा कि उसके साथ आसिफा भी थी. वो लाल टॉप और ब्लू जींस में गज़ब की कयामत लग रही थी.\nमैं बस देखता रह गया लेकिन खुद पर कंट्रोल रखते हुए मैंने ज़रीना के करीब जाकर उसको गले लगाया और उससे बात शुरू की.\nलेकिन आसिफा से कुछ नहीं बोला. ","आसिफा ने चुप्पी तोड़ी और वो रोने लगी. मैंने उसके आंसू पौंछ कर उसे चुप कराया. ","उसने बताया कि अम्मी ने अब्बू के डर से मिलने से मना कर दिया. ","अब मैं आसिफा को अलग नज़रों से देख रहा था. आसिफा ने मुझे आगे से मिलने से साफ़ मना कर दिया था.","इस बात से मुझे दुख तो बहुत हुआ. आसिफा चली गई उसके बाद मेरा और ज़रीना का सेक्स बाद में कंटिन्यू हो गया. हम दोनों ने मैरिज हॉल में दो बार सेक्स किया. ","फिर एक दिन मैंने ज़रीना से कहा कि वो मुझे आसिफा से एक बार अकेले में मिलवा दे.","उसने हामी भरी और दो दिन बाद उसने मुझे उसी हॉल में बुलाया, वहां आसिफा भी थी.","मेरे पहुंचते ही आसिफा मेरे गले लग गयी और माफी मांगने लगी. मैंने उसको लगे लगे ही होंठ से होंठ मिलाकर किस करना शुरू कर दिया.","वो भी पूरा साथ दे रही थी. मैंने एक हाथ उसके चुचो पर रखा तो उसने ज़रीना के होने की वजह से मुझे पीछे हटा दिया.","मैं समझ गया और मैंने ज़रीना को इशारे से उधर से हटने को कहा.","वो पानी लेने के बहाने अन्दर गयी तो में एकदम से आसिफा के ऊपर चढ़ गया.\nआसिफा मेरे एकदम से हुए इस हमले से घबरा गई और पीछे हटने लगी व गिड़गिड़ाने लगी.","लेकिन मुझे बहुत दिनों का गुस्सा था, तो उसकी सुन नहीं रहा था. ","मैं उसको गोदी में उठा कर दूसरे कमरे में ले गया और वहां उसके ऊपर चढ़कर फिर से किस करने लगा.\nइस बार उसका विरोध ना के बराबर था लेकिन वो अभी भी मेरा साथ नहीं दे रही थी. ","तभी मैंने उसका टॉप नीचे करके उसके मम्मों को दबाया और एक आम अपने मुँह में भर लिया.\nइससे उसकी एकदम से सीत्कार निकल गई और उसने मेरे बाल पकड़ कर अपने मम्मों पर दबाना शुरू कर दिया. ","ये सब ज़रीना बाहर से देख रही थी.\nलेकिन मैं उसके सामने रहने से भी नहीं रुका. किस करते करते मैंने आसिफा का टॉप उतार दिया और नाभि से लेकर गले तक खूब चुम्मियां की.","जैसे ही मैंने उसकी जींस खोलने लगा, उसने मुझे रोक दिया और आगे बढ़ने से मना कर दिया.","मगर इस स्टेज पर आकर मैंने उसकी एक नहीं सुनी और किस करते करते जींस का बटन खोलने लगा.\nफिर उसके दोनों हाथ पकड़कर अपने पैरों से उसकी जींस निकालने की कोशिश करने लगा.","उसकी जींस जांघों तक उतर गई थी मगर अब मैं उससे नीचे नहीं कर पा रहा था. ","फिर मैंने नीचे हाथ डाला तो उसकी चूत एकदम गीली थी. अंडरवियर नीचे करके नीचे आकर उसकी चूत पर जीभ लगा दी.\nजीभ चुत पर लगी तो उसकी सिसकारियां दुगनी हो गईं. उसका विरोध एकदम खत्म हो गया और जीभ चलते चलते उसकी जींस कब उतर गई, कुछ पता ही नहीं चला.","उसकी चूत एकदम साफ और गुलाबी सी थी. मैं उसको देख कर बावला सा हो गया.\nउसने एकदम मेरा मुँह और अन्दर करने की कोशिश की और तेज़ झटके देने लगी.","तभी मैं पीछे हट गया तो वो मेरे चेहरे को एकदम देखने लगी.\nउसको समझ ही नहीं आया कि मैं हट क्यों गया.","मैं अपनी जींस उतार कर उसके सामने नंगा खड़ा हो गया.\nउसने मेरा लंड देख कर एकदम से आंखें बंद कर लीं और ‘हायल्ला ..’ की आवाज निकल गई.","मैंने उसका एक हाथ अपने लंड पर रखा तो उसने एकदम से अपना हाथ हटा लिया.","मैं अपना लंड उसके मुँह के पास ले गया, लेकिन तब भी वो पीछे हट गई.","मैंने भी देर ना करते हुए अपना लंड उसकी चूत पर जैसे ही छुलाया, आसिफा एकदम से कंपकंपा गयी.","तब मैंने अपने लंड का सुपारा चुत की फांकों से लगा कर धक्का दिया तो वो एकदम पीछे हट गई.\nमगर तब तक मैंने उसको ज़ोर से पकड़ कर एक धक्का लगा दिया था. ","लंड के आगे का टोपा जैसे ही चुत में घुसा, उसकी चीख निकल गयी.\nवो रोने लगी और बोली- रहने दो, बाद में करेंगे … आज इतना ही रहने दो. ","मैंने उसकी बात अनसुनी करके एकदम से झटका दे मारा.\nचुत फट गई और खून की धार बह निकली. ","वो दर्द से रोने लगी. ","मैंने उसके मुँह पर हाथ रखकर पूरा लौड़ा चुत के अन्दर डाल दिया और रुक गया.\nअब मैं उसे किस करने लगा. मुँह बंद होने से उसकी आवाज बंद हो गई मगर जैसे ही मैं जरा सा हिलता, तो उसको दर्द होने लगता. ","फिर मैं थोड़ी थोड़ी देर में एक एक करके धक्के मारने लगा.\nदर्द की वजह से उसके आंसू रुक नहीं रहे थे.","मैं उसका दर्द एक झटके में ही खत्म करने कि सोच कर धक्के तेज़ करने में लग गया.\nवो तड़फ उठी मगर थोड़ी ही देर में वो मेरा साथ देने लगी.","धकापेल शंटिंग चल रही थी. ","अगले दस मिनट में वो दो बार स्खलित हो चुकी थी.\nअब मेरा भी होने वाला था. मैंने उससे बिना कुछ पूछे अपने ढके तेज किए और अपना पूरा उसकी चुत के अन्दर ही निकाल दिया.","झड़ने के बाद मैं उसके ऊपर ऐसे ही निढाल पड़ा रहा.","उसने मुझे मेरे माथे पर किस किया और सहलाया.\nमैंने उसको देखा और उसके होंठों पर किस करने लगा, उसके बूब्स पीने लगा.","इस तरह से कुछ ही देर में मेरा लंड फिर से खड़ा हो गया और मैंने फिर से उसे किस करते करते हुए चुत के अन्दर पेल दिया.\nउसकी फिर से एक तेज़ सिसकी निकली और मैं उसके साथ चुदाई की धकापेल करने लगा.","इस बार लगभग 20 मिनट बाद उसने मुझे हटाना चाहा … क्योंकि उसका दो बार और हो चुका था.\nलेकिन मैं नहीं रुका और उसे चोदता रहा. ","कोई दस मिनट बाद मेरा काम होने वाला था तो मैंने और तेज़ धक्के देना शुरू कर दिया.","कुछ ही देर बाद मैंने सारा वीर्य उसकी चुत के अन्दर छोड़ दिया.","दो बार की चुदाई से हम दोनों बहुत थक गए थे. ये सब देख कर बाहर खड़ी ज़रीना का बुरा हाल हो गया था.","चुदाई के बाद हम सब अपने अपने घर चले गए.","उस दिन आसिफा का रात को फोन आया. एक अनजाने डर की वजह से मेरी फोन उठाने की हिम्मत नहीं हो रही थी.","फिर जैसे ही मैंने फोन उठाया, पहले तो उसको सॉरी बोला. वो मुझसे प्यार की बातें करने लगी. फिर हमारी रात भर बातें हुईं. ","अगले दिन हमारा मिलने का प्लान फिर से बन रहा था लेकिन उसको बुखार आ गया था.\nजब उसका बुखार ठीक हुआ तो इस बार उसी मैरिज हॉल में ही उसने मिलने का प्लान बनाया. ","वो ज़रीना के साथ आई थी और हम थोड़ी देर ऐसे ही बातें कर रहे थे.","इस बार मैं आसिफा को लेकर जैसे ही कमरे में घुसा और दरवाज़ा बंद करने लगा तो आसिफा ने मना कर दिया. ","फिर जैसे ही हमने किस करना शुरू किया तो पीछे से ज़रीना आ गयी और वहीं सामने सोफे पर बैठ गयी. ","मैंने उसे नज़रअंदाज़ करते हुए अपना काम जारी रखा. उसके होंठों को चूसते हुए मैं लगातार चुचे दबाए जा रहा था और उसके कड़क हो चुके निप्पलों से खेल रहा था.","आसिफा गर्म होने लगी तो मैं उसके कपड़े उतारने लगा.\nउसने भी मेरे कपड़े हटाने के लिए अपने हाथों को गति दे दी थी.","जैसे ही आसिफा ने मेरा लोअर नीचे किया, मेरा खड़ा हो चुका लंड उसके सामने फन फैलाने लगा.\nमैंने उसको लंड मुँह में लेने का इशारा किया तो आसिफा ने मना कर दिया. ","वो बोली- इसे तुम ज़रीना से ही चुसवाओ. ","मैं कुछ समझता, इतने में ज़रीना मेरे पीछे से आगे आकर मेरा लंड हाथ में ले लिया. ","इस बार मैंने भी बेड पर 69 में लेट कर आसिफा की मुलायम और चिकनी चूत पर अपना मुँह रख दिया.\nउधर ज़रीना मेरा लंड चूसने लगी थी.","जैसे जैसे ज़रीना मेरे लंड को अपने मुँह में गले तक ले रही थी, वैसे वैसे मैं आसिफा की चूत में जीभ डाल कर और उसके दाने को चूसकर उसको मदहोश कर रहा था. ","आसिफा का रस एक बार निकल चुका था.\nमैंने उसकी चुत को कपड़े से साफ किया और फिर से चुत चूसने लगा.","उधर ज़रीना इस तरह से मेरा लंड चूस रही थी कि मेरा भी वीर्य निकल गया.\nजरीना ने मेरा लंडरस खा लिया और अब भी वो लंड चूसे जा रही थी.\nइससे मेरा लंड फिर से खड़ा हो गया.","अब मैं ज़रीना के मुँह से लंड हटाकर एकदम से खड़ा हो गया और सीधे होकर मैंने आसिफा की चूत में लंड लगा दिया. ","चुत की फांकों में लंड सैट हुआ कि मैं एकदम से लंड चुत में घुसा दिया.\nउसकी इस बार घुटी हुई चीख निकली लेकिन उसके चेहरे के भाव और मुझे मस्त और उत्तेजित कर रहे थे.","मैं धकापेल चुदाई में लग गया और उसके साथ लगभग 20 मिनट तक ताबड़तोड़ चुदाई का खेल किया. ","फिर मैंने पोजीशन बदल कर उसको अपने ऊपर ले लिया.\nउसने अपनी चुत में खुद अपने हाथ से लंड फिट किया और कूदने लगी.\nमैं भी गांड उठा कर उसकी चुत चोदने लगा. ","अब तक आसिफा दो बार झड़ चुकी थी. वो तेज़ आवाज़ कर रही थी. उसको दर्द होने लगा था.","तभी ज़रीना ने आसिफा को अलग हटा दिया और वो खुद मेरे लंड के ऊपर आ गयी.\nइस बार लौड़े पर फ्रेश चुत थी तो चुदाई तेजी से होने लगी.","हम दोनों की गांड बड़ी तेजी से ऊपर नीचे होने लगी.\nजरीना की अनुभवी चुत के आगे मेरे लंड ने पानी छोड़ दिया. ","फिर मैंने आसिफा से रस चूसने को कहा, तो आसिफा ने लंड पकड़ कर हिलाया और लंड पर किस करते हुए थोड़ा थोड़ा चूसने लगी.\nउसके कोमल होंठ और जीभ के स्पर्श से कुछ ही समय में फिर से मेरे लंड में तनाव आ गया. ","अब मैंने ज़रीना को घोड़ी बनाया और उसके पीछे से लंड पेल कर उसे चोदने लगा.\nइस बार मेरा निकलने को तैयार नहीं था … बल्कि मेरे पैरों में दर्द होने लगा था. ","ये देख कर ज़रीना ने देर ना करते हुए मुझे नीचे लिटाया और फिर से मेरे लंड के ऊपर आकर चुदाई के मज़े लेने लगी.","कुछ देर बाद उसका भी निकलने को हो गया था. मैं भी झड़ने के करीब आ गया था.","जैसे ही ज़रीना का काम तमाम हुआ और वो रुकी, तभी नीचे से बहुत तेज़ गति से मैंने धक्के देने शुरू कर दिए.\nइस बार भी मैंने माल चुत के अन्दर निकाल दिया था.","अब इन दोनों के साथ मेरा ग्रुप सेक्स अक्सर होने लगा था. ज़रीना के घर भी अब राउंड चलने लगे थे. ","आसिफा की अम्मी ने अब्बू का जो डर दिखाया था, वो सब हमने दरकिनार कर दिया था. हम तीनों खुलकर मज़े लेने लगे थे.","हालांकि मैं एक बार आसिफा की अम्मी, आसिफा और जरीना के साथ ग्रुप सेक्स करना चाहता हूँ.\nदेखो कब मामला सैट होता है.","आप सबको मेरी ये देसी GF सेक्स कहानी कैसी लगी, कृपया कमेंट/ फीडबैक अवश्य दें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड की सहेली और अम्मी की चूत चुदाई","href":"https://www.freesexkahani.com/sali-sex/girlfriend-saheli-ammi-chut/"},{"title":"पराये मर्द से चुदाई की सेटिंग- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-girl-hot-story-hindi/"},{"title":"पराये मर्द से चुदाई की सेटिंग- 2","href":"https://www.freesexkahani.com/xxx-kahani/indian-sexy-chudai-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Hindi Desi Sex","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"कॉलेज की सीनियर लड़की की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/senior-ladki-ki-chut-chudai/"},{"title":"चार सहेलियों की एक साथ चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/hot-indian-girl-sex/"},{"title":"गर्लफ्रेंड और उसकी बहन की सेक्सी स्टोरी","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-aur-bahan-chudai/"},{"title":"फेसबुक से दोस्ती प्यार फिर चुदाई","href":"https://www.freesexkahani.com/teenage-girl/delhi-sex-kahani/"}]}