{"Title":"ममेरी भाभी की शानदार गांड मारी- 6","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"21-01-2021","views":"61,277","description":["देसी भाभी की गांड स्टोरी में पढ़ें कि चूत चुदाई के बाद भाभी पैंटी पहनने लगी तो मैंने उनके हाथ से पैंटी छीन ली; कहा कि मुझे आपकी गांड मारनी है.","देसी भाभी की गांड स्टोरी के पिछले भाग\nभाभी की चूत मारने का शानदार मौक़ा\nमें आपने पढ़ा कि मैं भाभी का मुँह और चूत चोद चुका था.","भाभी खड़ी होकर पैंटी पहनने लगी।","अभी भाभी ने पैंटी को जांघों तक ही पहना था कि बीच में ही मैंने भाभी का हाथ पकड़ लिया।\nभाभी- अब क्या है? सब कुछ ही तो कर लिया।","अब आगे देसी भाभी की गांड स्टोरी:\nमैं- अरे भाभी, रुको ना, आपको कहां जाने की जल्दी पड़ी हुई है, अभी तो मुझे एक काम और करना है।\nभाभी- अब क्या बाकी रह गया है?","मैं- भाभी, अभी तो मेरे लन्ड की प्यास बुझी ही नहीं है।\nभाभी- बुझ तो गई, अब क्या करना बाकी बचा है। अब मुझे कपड़े पहनने दे। ","मैं- भाभी अभी तो मुझे आपकी गांड मारनी है। आपकी गांड भी बहुत ज्यादा शानदार है। मुझे आपकी गांड मारने की बहुत ज्यादा इच्छा हो रही है।\nभाभी- नहीं, वो तो बिल्कुल नहीं, वो तो अभी तुम्हारे भैया ने भी नहीं मारी है तो फिर तुझे क्यों मारने दूंगी। ","मैं- भाभी प्लीज, मारने दो ना। अभी बहुत अच्छा मौका है पता नहीं बाद में ये मौका मिलेगा या नहीं। भाभी प्लीज थोड़ा तो समझो ना। ","भाभी- नहीं, वो तो नहीं मारने दूंगी, बहुत दर्द होता है वहां मारने में। ","मैं- जब भाभी आपने कभी गांड मरवाई ही नहीं है तो फिर आपको कैसे पता कि गांड मरवाने में बहुत ज्यादा दर्द होता है?\nभाभी- वो मैंने ऐसा ही सुना था।","मैं- भाभी सुनी सुनाई बातों पर ज्यादा ध्यान मत दो, कभी एक बार खुद भी गांड मरवा कर देखो, तभी असल में आपको पता चलेगा कि गांड मरवाने में कितना मज़ा आता है।\nभाभी- नहीं, मुझे नहीं मरवानी, बहुत दर्द होता है। ","मैं- भाभी प्लीज अब ज्यादा नखरे मत दिखाओ और गांड मरवाओ।\nभाभी- नहीं रोहित, बहुत दर्द होगा। ","पूजा भाभी के ऐसा कहते ही मैं तुरंत समझ गया कि भाभी गांड मरवाने के लिए तो तैयार है लेकिन बस नखरे कर रही है।","अब मैंने तुंरत भाभी की पैंटी को पकड़ा और पैंटी को हटाने लगा।\nतभी भाभी ना नुकर करने लगी और पैंटी को खोलने से रोकने लगी लेकिन मैंने भाभी की बात की ओर कोई ध्यान नहीं दिया।","मैंने पैंटी को उतार दिया। अब मेरा लन्ड भाभी की मदमस्त गांड मारने के लिए उछलने लगा।\nभाभी चिढ़ते हुए कहने लगी- अरे यार, तू नहीं मानेगा, बहुत जिद्दी है।","तुरंत मैंने भाभी को गले लगा लिया और भाभी रसीले होंठों को चूस डाला।\nमैंने भाभी से पूछा- भाभी तेल कहां है?","भाभी- तेल का क्या करेगा?\nमैं- भाभी तेल को आपको गांड में लगाऊंगा, तभी तो आपकी गांड मार पाऊंगा।\nभाभी- क्यों तेल लगाना जरूरी है क्या? क्या बिना तेल के काम नहीं चल सकता है क्या?","मैं- भाभी तेल लगाने से आपकी गांड नर्म हो जाएगी और फिर आपको भी गांड मरवाने में मज़ा आयेगा।\nभाभी- सही में?\nमैं- हां भाभी, आपको बहुत ज्यादा मज़ा आयेगा.\nभाभी- रसोई में रखा है, जा जाकर ले आ!","मैं- भाभी, सब्जी में डालने का तेल नहीं, सरसों का तेल चाहिए।\nभाभी- हां, वो सरसों का ही तेल, हम सरसों के तेल में ही सब्जी बनाते हैं। ","मैं तुरंत रसोई में गया और सरसों के तेल के डिब्बे को उठा ले आया।\nअब मैंने पूजा भाभी से घोड़ी बनने के लिए कहा।\nभाभी ना नू करते हुए घोड़ी बनने के लिए तैयार हो गई। उन्होंने झुककर दोनों हाथों से पलंग को पकड़ लिया जिससे पूजा भाभी की मदमस्त गांड मेरे सामने फूल गई।","घोड़ी बनने से भाभी की गांड और भी ज्यादा फूली हुई नजर आ रही थी।\nभाभी की बड़ी गांड को देखकर मेरे तन बदन में आग लग गई और मेरा मूसल फफक पड़ा।","मैंने सरसों के तेल को हथेली में भरा और भाभी की मदमस्त गांड पर लगाने लग गया। मुझे तेल लगा लगाकर भाभी की गांड को मसलने में बहुत ज्यादा मज़ा आ रहा था। मैं भाभी के दोनों चूतड़ों को अच्छी तरह से रगड़ रहा था।","अब भाभी धीरे धीरे मदहोश हो रही थी। भाभी अब धीरे धीरे सिसकारियां भर रही थी। भाभी की साँसें तेज तेज चलने लगी।","फिर मैं थोड़ा तेल भाभी की गांड के सुराख में तेल डालने लगा। मैं भाभी की गांड के सुराख में उंगली भी डाल रहा था।\nअब भाभी पागल सी हो रही थी।","मैंने मौके की नजाकत को समझते हुए भाभी की गांड के सुराख में अचानक मेरी दो उंगलियां घुसा दी।\nगांड में उंगलियां घुसते ही भाभी एकदम से घोड़ी की तरह बिदक गई और चीख पड़ी।","पर मैं धीरे धीरे तेल लगा लगाकर गांड के सुराख को उंगलियों से चोदता रहा। मुझे भाभी की गांड को उंगलियों से चोदने में बहुत ज्यादा मज़ा आ रहा था। मैंने बहुत देर तक उंगलियों से भाभी की गांड को चोदा।","अब मेरे सब्र का बांध टूट रहा था। मेरा मूसल भाभी की गांड में घुसने के लिए तैयार था। ","भाभी की गांड का सुराख मेरे लन्ड के सामने था। मैं भी घोड़ा बन गया और मदमस्त घोड़ी के सुराख को सूंघने लगा जिससे घोड़ी एकदम से सिहर उठी। भाभी गांड मरवाने के लिए तैयार हो चुकी थी।","मैंने मेरे लन्ड के सुपारे को भाभी की गांड के सुराख पर रखा और मैंने मेरे हाथ नीचे ले जाकर पूजा भाभी की गांड को अच्छी तरह से दबोच लिया।\nयारो … पूजा भाभी आज जिंदगी में पहली बार गांड मरवा रही थी इसलिए पूजा भाभी को अच्छी तरह से दबोचना ज़रूरी था नहीं तो भाभी ज्यादा फड़फड़ाएगी।","मैंने हिम्मत करते हुए एक ज़ोरदार झटका देकर भाभी की गांड के सुराख में लंड पेल दिया।\nपूजा भाभी की गांड बहुत ज्यादा टाइट होने की वजह से मेरा लन्ड गांड में ज्यादा नहीं घुस पाया और थोड़ा सा ही लंड भाभी की गांड में घुस सका।","गांड में लंड घुसते ही पूजा भाभी दर्द से तड़पने लगी और अपने आप को छुड़ाने की कोशिश करने लगी.\nलेकिन मैंने भाभी को अच्छी तरह से दबोच रखा था जिससे भाभी हिल भी नहीं पा रही थी।","भाभी कहने लगी- रोहित प्लीज बाहर निकालो. मैं मर जाऊंगी.\nलेकिन मैंने मेरा लन्ड भाभी की गांड में से बाहर नहीं निकाला और गांड में ही लंड को फंसाए रखा।","भाभी दर्द से बिलख रही थी लेकिन मेरे ऊपर तो भाभी की गांड मारने का भूत सवार था इसलिए मैंने भाभी की चीखों पर कोई ध्यान नहीं दिया।","अब मैंने एक और जोरदार धक्का लगाया और मेरे लन्ड को भाभी की कसी हुई गांड में आगे घुसाने की कोशिश की. लेकिन मेरा लन्ड थोड़ा सा ही आगे घुस पाया।\nभाभी दर्द से तड़पते हुए बार बार लंड को बाहर निकालने के लिए मिन्नते करने लगी।","अब मुझे भाभी पर थोड़ा सा तरस आया और मैं मेरे लन्ड को भाभी की कसी हुई गांड में से बाहर निकालने लगा.\nलेकिन मेरा लन्ड भाभी की गांड में बुरी तरह से फंस गया।","मैं मेरे लन्ड को भाभी की गांड में से बाहर निकालने की कोशिश करने लगा लेकिन लंड बाहर नहीं निकल पा रहा था।\nपूजा भाभी लगातार दर्द से तड़प रही थी।","मेरा लन्ड भाभी की गांड में फंस चुका था; मुझे कुछ समझ में नहीं आ रहा था कि लंड को कैसे बाहर निकालूं?\nतभी मैंने अचानक एक जोरदार धक्का लगाकर लंड को भाभी की गांड में आगे पेल दिया और फिर तुरंत लंड को पीछे खींचकर बाहर निकाल लिया।","भाभी की गांड में से लंड बाहर निकलते ही भाभी ने थोड़ी सी राहत महसूस की और गांड मरवाने के लिए मना करने लगी।","मैं भाभी को कैसे बिना गांड मारे छोड़ सकता था?\nआखिरकार गांड मारने के लिए ही तो आज मैंने भाभी को चोदने के लिए तैयार किया था।","भाभी बार बार गांड मरवाने के लिए मना कर रही थी लेकिन मैं कहां भाभी की गांड मारने से पीछे हटने वाला था। मैं सरसों के तेल भाभी के पीछे के छेद में भरने लगा।","अब मैंने फिर से भाभी की कसी हुई गांड के सुराख पर मेरा लन्ड सटाया और फिर जोरदार धक्का लगाकर लंड को गांड में पेल दिया. इस बार मेरा लन्ड गांड के छेद में आगे तक पहुंच गया।","पूजा भाभी फिर से दर्द से तड़प उठी और ज़ोर ज़ोर से ‘आह आह आह मर गई, ओह ओह आह आह आह आह बहुत दर्द हो रहा है!’ करने लगी.","लेकिन मैं भाभी की बात कहां सुनने वाला था।\nअब मैंने मेरे लन्ड को फिर से बाहर निकाला और फिर से जोरदार धक्का लगाया।\nइस बार मेरा लन्ड भाभी की गांड की पूरी कसावट को चीरता हुआ पूरा का पूरा गांड में समा गया।","जैसे ही मेरा पूरा लौड़ा भाभी की कसी हुई गांड में घुसा तो भाभी एकदम से चीख पड़ी- अह्ह मर गई उई मम्मी!","भाभी मेरे लन्ड को बाहर निकालने के लिए गांड हिलाने लगी लेकिन असफल रही।\nमेरा लन्ड बुरी तरह से भाभी की गांड में फंस चुका था। मैं भाभी को अच्छी तरह से दबोच कर भाभी की गांड को मारने लगा।","भाभी आगे की ओर झुकी हुई थी। मैं बार बार मेरी गांड को हिला हिलाकर भाभी की गांड में लंड पेल रहा था।","जैसे ही मैं मेरा लन्ड भाभी की गांड में धकेलता तो पूजा भाभी बुरी तरह से बिलख उठती और भाभी के बड़े बड़े चूचे हिलने लग जाते।","अब धीरे धीरे भाभी का दर्द भी कम हो रहा था। मुझे तो भाभी की गांड मारने में बहुत ज्यादा मज़ा आ रहा था। बहुत दिनों की इच्छा आज जाकर पूरी हो रही थी।\nभाभी की मदमस्त गांड को पेलने में मैं अपने आप को खुशनसीब महसूस कर रहा था।","भाभी चुपचाप दोनों हाथों के बल पर आगे झुकते हुए गांड मरवा रही थी।\nयह मेरे लिए बहुत ज्यादा खुशी का पल था क्योंकि पूजा भाभी की जिस मदमस्त गांड को भैया नहीं पेल सके; आज उस मदमस्त गांड में आज मैं मेरा लन्ड पेल रहा था। ","अजब गजब नज़ारा था यारो … जिस पूजा भाभी की मैं इतनी इज्जत करता था आज उन्हीं भाभी की मैं गांड मार रहा था।","अब मैंने भाभी की गांड को पकड़कर भाभी को फर्श पर लेटा दिया और मैं मेरे दोनों घुटनों को मोड़ते हुए घुटनों के बल नीचे बैठ गया।\nमैंने भाभी की गांड को खींचकर मेरे लन्ड से सटा ली जिससे भाभी की गांड मेरी जांघो में टिक गई।","मैंने भाभी की कसी हुई मदमस्त गांड के सुराख में मेरे मूसल को सेट किया और ज़ोरदार झटका देते हुए पूरा का पूरा लन्ड भाभी की गांड में पेल दिया।\nभाभी फिर से एकदम से बिलख उठी लेकिन अपने आप को छुड़ाने की क्षमता अब भाभी में नहीं बची थी।","अब पूजा भाभी निढाल होकर पड़ी हुई थी और मैं लगातार भाभी की गांड में लंड पेल रहा था।","आज जिंदगी में मैं पहली बार गांड मारने का आंनद ले रहा था। पूजा भाभी चुपचाप गांड मरवाते हुए धीरे धीरे सिसकारियां भर रही थी।","मेरा लन्ड भी भाभी की गांड को पेलकर तृप्त हो चुका था। अब मेरा लन्ड झड़ने वाला था।\nभाभी की गांड को पेलते पेलते मेरे लन्ड ने पानी की बौछार कर दी। मैंने मेरा पूरा रस भाभी की गांड में निचोड़ दिया।","थोड़ी देर तक मेरा लन्ड इसी तरह से भाभी की गांड में फंसा रहा। कुछ देर बाद मेरा लन्ड ढीला पड़ा और मैंने भाभी की कसी हुई गांड में से लंड को बाहर निकाल लिया।","भाभी भी बहुत ज्यादा थक चुकी थी इसलिए पूजा भाभी भी थोड़ी देर तक ऐसी ही पड़ी रही।","आज मैं पूजा भाभी की गांड मारकर बहुत ज्यादा खुश था।","थोड़ी देर बाद हम दोनों उठे और कपड़े पहनने लगे।","पूजा भाभी पैंटी पहन रही थी तभी मैंने भाभी से पैंटी ले ली और खुद मेरे हाथों से भाभी को पैंटी पहनाई।\nपैंटी पहनाने के बाद मैंने भाभी को पेटीकोट पहनाकर पिन लगाकर पेटीकोट को बांधा।\nअब मैंने भाभी को ब्रा पहना कर ब्लाउज पहना दिया।\nफिर मैंने भाभी को साड़ी पहनने में मदद की।","अब मैंने भी मेरे कपड़े पहन लिए।\nआज मैं पूजा भाभी की गांड मारकर बहुत ज्यादा खुश था।\nमैंने भाभी को एक बार फिर बांहों में भर लिया।","पूजा भाभी भी गांड मरवाकर बहुत ज्यादा खुश लग रही थी।","जब भाभी चलने लगी तो भाभी की चाल बदल चुकी थी।\nआपको मेरी कहानी कैसी लगी मुझे मेल करके जरूर बताएं।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की चूत मारने का शानदार मौक़ा","href":"https://www.freesexkahani.com/family-sex-stories/desi-bhabhi-chut/"},{"title":"मेरी पहली चुदाई सेक्सी पड़ोसन संग- 2","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-padosan-ki-chut/"},{"title":"शादीशुदा गर्लफ्रेंड मस्ती से चुदी","href":"https://www.freesexkahani.com/antarvasna/married-girl-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Garam Kahani","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"सेक्स फेंटेसी किटी पार्टी में पूरी हुई","href":"https://www.freesexkahani.com/antarvasna/sex-fantasy-kitty-party/"},{"title":"पावर हाउस में पावर सेक्स चोदन स्टोरी","href":"https://www.freesexkahani.com/antarvasna/power-sex-chodan-story/"},{"title":"दो भाभी और अकेले देवर में चुत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/do-bhabhi-akele-devar/"},{"title":"भला आदमी देख चूत और गांड मरवा ली","href":"https://www.freesexkahani.com/indian-sex-stories/bhala-aadmi-chut-gaand/"}]}