{"Title":"कामवाली दीदी को चोदकर मजा किया","author":{"name":"जय गोल्डन","href":"https://www.freesexkahani.com/author/goldendust/"},"date":"06-08-2021","views":"222,810","description":["देसी मेड Xxx कहानी मेरे घर में ही रहने वाली सेक्सी जवान कामवाली की पहली चुदाई की है. मैं उस पर नजर रखता था. एक दिन मैंने उसे बाथरूम में नंगी देखा. ","मेरा नाम जय है और मैं पुणे का रहने वाला हूँ.","ये देसी मेड Xxx कहानी उन दिनों की है, जब मैंने अपनी जवानी में कदम रखा ही था. मेरे शरीर में काफी बदलाव आ रहे थे. उनमें से एक था लड़कियों और औरतों के प्रति बदलता मेरा नजरिया. ","मैं बचपन से बहुत लाड़-प्यार में बड़ा हुआ था. मेरे मां बाबा ने मुझे हर वो चीज लाकर दी थी जिसका मैंने कभी सोचा भी न था.","लेकिन उम्र के साथ इंसान की भूख बदलती जाती है.\nमुझे मुठ मारने की आदत बहुत पहले से ही लग चुकी थी. मैं अश्लील फिल्में भी बहुत देखा करता था और हमेशा सोचता था कि कब में किसी के साथ संभोग कर सकूँगा.","मेरे जीवन की कहानी में मोड़ तब आया, जब मेरी नजर हमारे घर की कामवाली शीला दीदी पर पड़ी.\nवो कई सालों से हमारे घर पर काम करती थीं और साथ में मेरी देखभाल भी किया करती थीं. ","मां बाबा अक्सर शीला दीदी के भरोसे मुझे घर में अकेला छोड़ कर चले जाया करते थे. ","सेक्स कहानी में आगे बढ़ने से पहले मैं आपको शीला दीदी के बारे में बता देता हूँ. दीदी का रंग बहुत साफ नहीं था. वो सांवले रंग की थीं.\nपर उनका जिस्म देख कर गली के हर एक लड़के को मुठ मारने पर मजबूर कर देता था. ","उनकी उम्र 23 साल की थी और वे अविवाहित थीं. उनका 34-28-36 का फिगर बड़ा ही मदमस्त था और उनका यौवन अपने चरम पर था.","दीदी की चुचियां तो इतनी ज्यादा उभरी हुई थीं कि जैसे अभी कुर्ती फाड़ कर बाहर आ जाएंगी.\nउस पर उनकी वो पतली कमर, जैसे सोने पर सुहागा थी.","उनकी ठुमकती गांड के चर्चे तो सारे मोहल्ले में होते थे. दीदी की कमर के नीचे उनकी गदरायी गांड ऐसी मानो कह रही हो कि आओ और मुझसे खेल लो.","दीदी की कदली सी जांघें इतनी मादक थिरकती थीं कि मुर्दा भी एक बार जिंदा हो जाए. जब वो कमर मटका कर चलती थीं तो ऐसा कहर बरपाती थीं कि किसी बूढ़े के लंड में भी तनाव आ जाए.","उनके परिवार वाले गांव में रहते थे और दीदी इधर शहर में हमारे साथ ही रहती थीं. ","एक दिन जब मैं टीवी देख रहा था …. तब शीला दीदी घर में सफाई कर रही थी. ","वो पौंछा करते करते मेरे पास आईं और कहने लगीं- जय बाबा जरा अपने पैर ऊपर करना … मुझे पौंछा मारना है.","उस वक्त उन्होंने एक कुर्ती पहनी हुई थी, जिसका गला इतना गहरा था कि मैं उनकी चूचियों की गहराई आराम से देख सकता था.","मैंने दीदी की चूचियों को निहारा तो मुझे उनकी सफेद रंग की ब्रा दिखी जिसमें शीला दीदी के बड़े बड़े खरबूजे कैद थे.\nउनकी सांवली चुचियां सफेद ब्रा में बहुत आकर्षित लग रही थीं.\nमेरा जी तो कर रहा था कि उसी वक़्त उनको दबोच लूं. ","मैं उनकी मदमस्त चूचियों की झांकी एकटक देख रहा था और उनमें खो सा गया था.","तभी अचानक उन्होंने मुझे एकदम से जगा सा दिया और कहा- बाबा किन ख्यालों में खो गए आप?\nमैंने एकदम से अपना होश संभाला.","शायद दीदी ने भी मेरी नजरों को भांप लिया था.\nपर मैं उनकी नजर में एक बालक था जिस वजह से उन्होंने कुछ नहीं कहा.","उस दिन से मैं शीला दीदी के ऊपर नजर रखने लगा.","मैंने एक बात गौर की कि वो हर रात को सोने से पहले नहाने जाती थीं और कई बार वो आधे आधे घंटे तक नहाया करती थीं.\nतब मुझे लगा कि दाल में जरूर कुछ काला है.","उनका स्नानागार घर के पीछे के हिस्से में था. वहां पर एक खिड़की भी. रात के समय वहां बहुत अंधेरा होता है.\nमैंने मन बना लिया था कि दीदी को नहाते समय देखना ही है.","दिन में जाकर मैंने उस खिड़की से बाथरूम में झनकने का पूरा प्रबंध कर लिया था. ","उस दिन हर रोज की तरह शीला दीदी अपना काम निपटा कर नहाने जा रही थीं. मैं पहले से वहीं झाड़ियों में छुपा हुआ था. मैंने देखा कि वो अन्दर गईं और दरवाजा बंद कर लिया. ","थोड़ी देर बाद पानी की आवाज आने लगी. मैं नजदीक आ गया. इतने में मुझे अन्दर से कुछ और भी आवाज आने लगी. इन आवाजों से मुझे ऐसा लगा कि जैसे वो कुछ बड़बड़ा रही हों. ","मैंने स्नानागार की खिड़की में से झांक कर देखा, तो शीला दीदी के हाथ में फोन था, जिसमें एक अश्लील वीडियो चल रही थी. जिसे देख कर वो अपनी चूत में उंगली कर रही थीं. उन्हें लगा कि पानी की आवाज में इन आवाजों को कोई सुन नहीं सकता, तो वो बिना किसी की परवाह किए बिना मुँह से कामुक आवाजें निकाल रही थीं. ","मैं उनके भीगे बदन को देखने में इतना खो गया कि गलती से मैंने लकड़ी के ढेर पर पैर रख दिया. उससे एक तेज आवाज होने के कारण में घबरा गया और वहां से भाग आया कि घर में किसी को पता न चल जाए.","उस रात को में बिल्कुल सो नहीं पाया. मेरी आंखें बंद हों या खुली, मुझे सिर्फ शीला दीदी का भीगा बदन नजर या रहा था.","मैंने उस रात पहली बार एक रात में 5 बार मुठ मारी थी … लेकिन तब भी मेरा लंड शीला दीदी की चुदाई के बिना शांत नहीं होने वाला था. ","दूसरे दिन मैंने एक प्लान बनाया.\nउस योजना के मुताबिक मैंने रात को जल्दी खाना खा लिया और सोने चला गया.","मेरा कमरा घर के पिछले के हिस्से में था जहां से दीदी वाला स्नानागार साफ दिखाई देता था. मैं सबके सोने की राह देखने लगा. ","एक घंटे बाद मैंने देखा कि शीला दीदी रसोई में सफाई कर रही थीं और इसके बाद वो नहाने जाने वाली थीं. ","मैं दबे पांव घर के पीछे के हिस्से में चला गया और स्नानागार का लाइट का बल्ब निकाल कर झाड़ियों में छुपा दिया. अब स्नानागार में बिल्कुल अंधेरा हो गया था और खिड़की से चाँद की हल्की रोशनी ही आ रही थी. मैं वहां सबसे अंधेरे वाले हिस्से में जाकर बैठ गया और शीला दीदी के आने की राह देखने लगा. ","थोड़ी देर बार मुझे दूर किसी के पैरों की आहट सुनाई दी.","मेरा दिल बहुत जोरों से धड़क रहा था, अगर कोई मेरे बाजू में बैठा होता, तो मेरी धड़कनों को वो आराम से सुन सकता था. मैंने सोचा कि अब जो होगा, सो देखा जाएगा. ","कुछ ही पल में शीला दीदी अन्दर या गईं. उन्होंने बल्ब की स्विच चालू किया … पर उजाला होता कहां से. वो सोचने लगीं कि शायद बल्ब खराब हो गया होगा. उन्होंने दरवाजा बंद किया और अपने कपड़े उतारने लगीं. ","आज पूर्णिमा की रात थी. खिड़की से आती चांद की रोशनी शीला दीदी के बदन को उजागर कर रही थी. मुझे लगा, जैसे मैं कोई सपना देख रहा हूँ.","अब उन्होंने अपने मोबाईल फोन में अश्लील फिल्म लगा दी और हमारी मेड Xxx वीडियो देखने लगीं.","वो दूसरे हाथ से अपने चुचे ऐसे सहला रही थीं, जैसे वो उनका हाथ न हो बल्कि उनके किसी प्रेमी का हाथ हो. वो बड़े प्यार से अपने उरोजों से खेल रही थीं.","उनके बदन पर कपड़ों के नाम पर सिर्फ ब्रा और पैंटी रह गई थी. उनके चुचे इतने बड़े थे जैसे वो ब्रा के अन्दर कैद हों और चीख चीख कर कह रहे हों कि हमें आजाद करो. ","थोड़ी देर बाद वो अपना हाथ अपनी चुत पर फिराने लगीं.","अब उनके मुँह से सिसकारियां निकलनी शुरू हो गई थीं. पूरा स्नानागार उनकी मादक आवाजों से भर गया था.","अपनी काम वासना में खोई शीला दीदी को इस बात की भनक तक नहीं थी कि अंधेरे वाले हिस्से में मैं बैठ कर सब देख रहा हूँ. ","अब मुझे अपने आप पर काबू रखना नामुमकिन हो गया था. मैंने अचानक से उठ कर पीछे से शीला दीदी को पकड़ लिया.\nमेरा एक हाथ उनके मुँह पर था कि वो कहीं चिल्ला ना दें. दूसरा हाथ उनकी चूत पर था.","जिस बात की दीदी ने कल्पना भी नहीं की थी, आज उनके साथ वो हो रहा था. मेरा हाथ लगते ही उनका पूरा बदन सिहर गया और वो अपनी पूरी जान लगा कर मुझसे अलग होने की कोशिश करने लगी थीं. ","मैंने अपनी पकड़ मजबूत बनाए रखी और उनके कान में धीरे से कहा- शीला दीदी आवाज मत करो, मैं जय हूँ.","एक पल के लिए उन्हें सुकून मिला कि कोई अजनबी नहीं है मगर दूसरे ही पल वो चौंक उठीं.","उन्होंने सर हिला कर हामी भरी कि वो शोर नहीं करेंगी, तब मैंने अपना हाथ मुँह पर से हटाया. ","शीला दीदी बोलीं- बाबा आप यह क्या कर रहे हो … और मुझे ऐसे क्यों पकड़ रखा है. छोड़िए, कहीं मालकिन ने देख लिया तो वो मुझे काम से निकाल देंगी.","वो जब तक ये सब बोल रही थीं, तब तक मेरा हाथ उनकी चूत पर था. मुझे उनकी चुत की गर्माहट महसूस हो रही थी. वो भी चुदना चाहती थीं पर अपने काम से निकाले जाने से डरती थीं.","मैंने उनकी बात को नजरअंदाज करते हुए अपना काम जारी रखा. दूसरे हाथ से मैं उनके मम्मे दबाने लगा.","जैसे ही मैंने मम्मे हाथों में लिए, उनकी आवाज लड़खड़ाने लगी और उनके पैर कांपने लगे.","मैंने उनके लंबे बाल कंधे से हटा कर उनकी गर्दन को चूमना शुरू कर दिया.","शीला दीदी को कोई मर्द आज पहली बार एक साथ तीन जगहों पर छू रहा था. मगर तीन नहीं चार जगहों पर मेरा बदन दीदी के अंगों को रगड़ रहा था.\nये चौथा मेरा लंड था, जो दीदी की गांड की दरार में घुस रहा था.","अब शीला दीदी को भी मज़ा आने लगा था तो वो भी मेरा साथ देने लगी थीं.","उनका साथ मिलते ही मैंने उनको अपनी तरफ घुमा लिया और उनके होंठों पर अपने होंठ रख दिए.","सच में दोस्तो, अपने जीवन में पहली बार किसी लड़की के होंठों ऊपर अपने होंठों को रखा था.\nमुझे तो जन्नत सा सुख मिलने लगा था.","दीदी के होंठ बड़े मुलायम थे … मुझे ऐसे लगा कि जैसे मैं किसी गुलाब की पंखुड़ियों को चूम रहा होऊं.","मैंने दीदी के होंठों को चूमते वक़्त अपने दोनों हाथ उनकी पीठ पर जमा दिए थे और उनकी गांड से लेकर गर्दन तक हाथों से दीदी के जिस्म को सहला कर मजा ले रहा था.","फिर मैंने अपने हाथों को से उनकी ब्रा का हुक खोल दिया और उनके मम्मे ब्रा की कैद से आजाद हो गए.","जैसे ही दीदी के मम्मे बाहर आए, मैं उनके ऊपर छोटे बच्चे जैसे टूट पड़ा. कभी मैं उनको हाथों से दबाता तो कभी उनके निप्पल मसल लेता. ","अब शीला दीदी भी मदमस्त होने लगी थीं.","थोड़ा नीचे झुक कर मैं उनके एक मम्मे को अपने मुँह से चाटने लगा. वो भी अपने हाथ से मेरे सर को अपने दूध पर दबाने लगीं. ","मैं उनके निप्पल को कई बार दांतों से पकड़ कर खींच देता, तो दीदी की मादक आह निकल जाती थी.","अब तो शीला दीदी ने भी अपनी शर्म को उतार कर फैंक दी थी और वो मेरा साथ खुल कर देने लगी थीं.","उन्होंने मेरी टी-शर्ट निकाल दी और लोअर भी उतार दिया. अब हम दोनों के जिस्म पर सिर्फ एक एक कपड़ा ही बचा था. ","मैंने अपना हाथ उनकी पैंटी में डाल दिया. हाथ को चुत का स्पर्श मिला तो मैं हैरान रह गया.\nउनकी चुत पर एक भी बाल नहीं था. दीदी की चुत बिल्कुल ऐसी चिकनी थी, जैसी आज ही उन्होंने अपनी झांटों को साफ किया हो.","तब मैंने शीला दीदी के सामने देखा, तो वो मुस्करा कर कहने लगीं- कल मैंने आपको खिड़की के बाहर ताक झांक करते हुए देख लिया था. ","मैं हैरानी से उनकी तरफ देख रहा था.","दीदी ने आगे कहा- जब से आप जवान हुए हैं, मैंने आपको कई बार अपने कमरे में ब्लू फिल्म देखते और मुठ मारते देखा था. आपका लंड देख कर मेरी भी चुत में आग लग जाती थी. लेकिन मेरी कभी हिम्मत नहीं हुई. कल जब मैंने आपको खिड़की के बाहर देखा, तो समझ गई थी कि अब आप मुझे चोदे बिना नहीं रह पाएंगे.","ये सब सुनकर मेरे मन में लड्डू फूटने लगे.\nतब मैंने बिल्कुल देर न करते हुए शीला दीदी को वहीं नीचे फर्श पर लिटा दिया और अपनी अंडरवियर भी निकाल दी. ","शीला दीदी मेरा लौड़ा देख कर चौंक सी गईं और कहने लगीं- बाबा, मैं अब तक कुंवारी हूँ. मैंने आज तक अपनी उंगली के अलावा अपनी चुत में कुछ नहीं डाला है.","मैंने कहा- अरे दीदी तुम डरो मत, मैं बिल्कुल आराम से करूंगा और तुम्हें दर्द हो, वैसा कुछ नहीं करूंगा.","अब मैं भी शीला दीदी के ऊपर लेट गया और अपने लौड़े पर थोड़ा थूक लगा कर उनकी चुत पर लगा दिया.","दीदी की चुत की फांकों में लवड़ा सैट होते ही मैंने एक धक्का मारा … तो लौड़ा फिसल गया.\nमैंने दोबारा कोशिश की फिर भी अन्दर नहीं गया. ","शीला दीदी कुंवारी थीं, तो उनकी चुत बहुत कसा हुई थी. उनकी फांकें एकदम चिपकी हुई थीं. ","फिर शीला दीदी ने अपने पैर थोड़े और फैला दिए और अपनी चुत को दोनों हाथों से पकड़ कर मेरे लंड के सुपारे को अन्दर घुसने लायक चौड़ा कर दिया.","मैंने एक बार फिर से कोशिश की और जोर से धक्का मारा तो मेरा 2 इंच तक लंड उनकी चुत में चला गया.\nउसी के साथ शीला दीदी की सील भी टूट गई.","ये उनकी ज़िंदगी का पहला अनुभव था.\nउनकी चुत से खून आने लगा और मेरा पूरा लंड खून से लथपथ हो गया.","वो दर्द के मारे चिल्लाने लगीं.\nमैंने उनके मुँह को दबा दिया ताकि कोई सुन न ले. ","अब वो रोने लगीं और मुझसे विनती करने लगीं- आह मत करो बाबा … मुझे छोड़ दो … बहुत दर्द हो रहा है … मुझे कुछ नहीं करना, बहुत दर्द हो रहा है मुझे!","मैंने उनको किस करना शुरू कर दिया साथ ही साथ मैं उनके मम्मों को भी सहलाने लगा.\nमेरा लंड उनकी चुत में ही घुसा था.","थोड़ी देर बाद उनका दर्द कम होता लगा … तो मैंने दूसरा झटका मारा.","इस बार मेरा लौड़ा 5 इंच तक चुत के अन्दर चला गया. इस बार वो चिल्लाई नहीं … बल्कि उन्हें मज़ा आने लगा था.","शीला दीदी अब अपनी गांड उठा उठा कर लंड अन्दर ले रही थीं, तो मैं समझ गया कि वो चुदने के लिए बिल्कुल तैयार हो गई हैं.","अब मैं उठ कर अपने घुटनों के बल बैठ गया.\nमुझे शीला दीदी की चुत रात के अंधेरे में भी खून से सनी हुई दिख रही थी.","मैंने लंड को फिर से चुत पर सैट किया और थोड़ा आगे झुक कर शीला दीदी के दोनों मम्मे पकड़ लिए.\nमैंने अब एक जोर का धक्का मारा और अपना पूरा लंड एक बार में ही उनकी चुत में उतार दिया. ","शीला दीदी भी मजे से ‘आह्ह आह्ह …’ आह्ह …’ की आवाजें निकाल रही थीं. ","मैंने बिना रुके धक्के लगाना शुरू कर दिया.","पूरा स्नानागार फ़च फ़च की आवाजों से गूंज उठा.\nउस वक़्त हमें किसी के सुन लेने या देख लेने का डर नहीं रह गया था. हम सिर्फ संभोग का आनन्द लेना चाह रहे थे.","खिड़की से आती चांद की हल्की रोशनी भी शीला दीदी के अंग अंग को उजागर कर रही थी. उनके बाल जमीन पर बिखरे पड़े थे. उनकी आंखें बंद थीं और मुँह से मादक आवाजें आ रही थीं. ","दीदी ने अपने दोनों हाथों से अपने पैरों को हवा उठा रखा था. उनके दोनों मम्मे मेरी गिरफ्त में थे. दीदी की गांड लंड के हर झटके के साथ हवा में झूल रही थी.","ब्लू फिल्म देखने के कारण मुझे पता था कि औरत को सबसे ज्यादा कहां मज़ा आता है. मैं हर एक शॉट ऐसे मार रहा था कि मेरा लंड अन्दर तक जाकर शीला दीदी की बच्चेदानी को टकरा रहा था. ","जब औरत को कोई इतनी बेरहमी से चोदता है, तब उसे स्वर्ग की अनुभूति होती है. इसकी वजह से वो ज्यादा वक़्त तक टिक नहीं पाती है और झड़ कर निढाल हो जाती है. ","हम दोनों चुदाई में इतने खो गए थे कि वक़्त का कोई अंदाजा ही नहीं था.","कुछ वक़्त बाद शीला दीदी की सांसें बहुत तेज हो गईं और उनके टांगें कांपने लगीं.\nउन्होंने अपने हाथों से मेरी पीठ को जकड़ लिया और नाखून गड़ा दिए.","मैं समझ गया कि वो चरम सुख के बहुत करीब हैं. मैंने अपने धक्कों की गति बढ़ा दी. उस वक़्त में इतना जंगली हो गया था कि किसी जानवर की तरह उन्हें चोदने लगा था. ","शीला दीदी दर्द से चिल्ला उठीं … तो मैंने उनका गला पकड़ लिया और धक्के मारता रहा.\nदो मिनट बाद वो ज़ोरों से कंपकंपाती हुई झड़ गईं.","अब उनकी चुत में से खून और चरम सुख का पानी साथ मिलकर बहने लगा. ","कुछ पल बाद मैं भी दो चार धक्के मार कर झड़ गया. मैं अपनी पूरी ज़िंदगी में इतना नहीं झड़ा होगा, जितना उस दिन झड़ा था. मुझे लगा मेरे शरीर की सारी ऊर्जा मेरे लंड से बाहर निकल गई. मैं पसीने से नहाया हुआ शीला दीदी के ऊपर ही गिर पड़ा.","जब मेरी आंख खुली, तो बाहर थोड़ा उजाला होना शुरू हो गया था. हम दोनों न जाने कितने ही घंटों तक वैसे ही नंगे पड़े सो गए थे … हमें पता ही नहीं चला. ","मैंने शीला दीदी को जगाया.\nवो ठीक से खड़ी भी नहीं हो पा रही थीं.","मैंने उन्हें सहारा दिया और साथ में नहाए.\nउनकी चुत और मेरा लंड खून से लथपथ थे और खून सूख गया था. ","हम दोनों अपने अपने कमरे में जाकर सो गए.","तो दोस्तो, यह थी मेरी पहली सेक्स कहानी. मैं जय … आपसे जल्दी ही अपनी दूसरी सेक्स कहानी में मिलूंगा.\nआपको मेरी देसी मेड Xxx कहानी अच्छी लगी या नहीं, मुझे जरूर मेल करें. ","मेरी मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दीदी कुंवारी थीं","href":"https://www.freesexkahani.com/family-sex-stories/didi-ki-chut-chudai-maja-1/"},{"title":"कॉलेज में आयी नयी मैम को पटा के चोदा- 3","href":"https://www.freesexkahani.com/teacher-sex/teacher-student-sex-kahani/"},{"title":"पड़ोसी और उसके दोस्तों से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/meri-chut-ki-khuli-chudai/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Best Sex Stories","Bur Ki Chudai","Desi Ladki","Garam Kahani","Hindi Desi Sex","Hot girl","Nangi Ladki","Padosi"],"relatedStoriesLinks":[{"title":"क्लासमेट लड़कों ने मेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/classmate-se-bahan-ki-chudai/"},{"title":"सर्दी से बचाव के लिए चुदाई की-2","href":"https://www.freesexkahani.com/first-time-sex/sardi-bachav-chudai-2/"},{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"मेरी गली की लौंडिया मुझसे चुदने को बेचैन","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-xxx/"}]}