{"Title":"पड़ोसन लौंडिया की सीलतोड़ चुत चुदाई का मजा","author":{"name":"गुड्डू भैया","href":"https://www.freesexkahani.com/author/guddubhaiya/"},"date":"01-01-2022","views":"209,112","description":["देसी हॉट सेक्सी गर्ल को चोदा मैंने! वो पड़ोस में रहने वाली कुंवारी लड़की थी. वो बिल्कुल मक्खन माल थी. मैं उसे चोदना चाहता था. तो बात बनी कैसे?","नमस्कार दोस्तो, मेरा नाम रिंकू है.\nमैं इस फ्री सेक्स स्टोरीज का नियमित पाठक हूं और रोज आप लोगों की कहानियां पढ़ कर अपना लिंग हिलाता हूं.","इसीलिए मैंने भी सोचा कि क्यों न मैं भी इस पटल पर अपनी सेक्स कहानी भेजूं और आप सभी को अपने बारे में हुई घटना के बारे में बताऊं.","मैं जयपुर का रहने वाला हूं. ये सेक्स कहानी मेरे और मेरी पड़ोस में रहने वाली एक सुंदर देसी हॉट सेक्सी गर्ल की बात है. ","वो लड़की बहुत सेक्सी थी, उसका नाम शीतल था.\nशीतल का फिगर साइज 30-28-32 का था. उसका रंग एकदम गोरा था, वो बिल्कुल मक्खन माल लगती थी.","एक बार मैं कॉलेज से अपने घर आ रहा था, तब मैंने देखा कि मेरे घर पर तो ताला लगा हुआ है.","मैंने मेरे पड़ोस में पूछा.\nतो उधर शीतल ने चाभी देते हुए बताया- तुम्हारे मम्मी पापा बाहर गए हैं और कल तक आएंगे. तुम आज शाम का खाना मेरे घर खा लेना.\nमैंने उससे कहा- ठीक है.","मैं उससे घर की चाबी लेकर घर आ गया.\nतभी मैंने देखा कि कोई मेरे पीछे पीछे आ रहा है. मैंने देखा तो वो वही लड़की शीतल थी. ","मैं शीतल को अपने पीछे आते देख कर चौंक गया और मैंने उससे पूछा- तुम यहां क्या कर रही हो?\nउसने कहा- मैं तुम्हारे लिए चाय लेकर आई हूं. मेरी मम्मी भी पापा के साथ जाते समय तुम्हें चाय देने की कह गई थीं.","यह कह कर उसने मेरी तरफ चाय की केतली पकड़ा दी. ","मैंने पूछा- इसका मतलब तुम्हारे मम्मी पापा भी घर पर नहीं हैं?\nउसने हां कहा.","मैंने उससे चाय की केतली लेते टाइम उसका हाथ छू लिया.\nमुझे उसका हाथ बहुत मुलायम लगा तो मैंने कुछ पल के लिए उसके हाथ को नहीं छोड़ा.","उसी पल मैंने उसकी आंखों में देखा तो वो मेरी ओर देख कर हंस दी. ","उसके बाद वो जाने लगी, तो मैंने उससे पूछा- तुम्हारी मम्मी और पापा कहां हैं?\nउसने कहा- वो दोनों कुछ काम से मार्केट गए है और शाम तक आएंगे.","मैंने अपने मन में ही उससे चोदने का ख्याल बना लिया और उससे कहा- तो तुम घर पर क्या करोगी … मेरे साथ मेरे घर पर ही आ जाओ.\nउसने कहा- हां घर पर अकेली कुछ करूंगी तो नहीं, बस बोर ही होऊंगी.","मैंने कहा- हां हां तभी तो कह रहा हूँ कि यहीं रुक जाओ.\nउसने थोड़ा सोचा, फिर हां कह दी.","हम दोनों घर में आकर बैठ गए.","मैंने उससे पूछा- कुछ खाओगी?\nउसने कहा- हां खा लूंगी … क्या है?","मैंने फ्रिज में से उसके लिए और मेरे लिए केक निकाल लिया.\nहम दोनों ने केक खाना शुरू कर दिया और बातें करने लगे.","बातों ही बातों में मैंने उससे पूछा- कोई गेम खेलें?\nउसने पूछा- कौन सा गेम! ","तो मैंने उससे गेम बताते हुए कहा- इस गेम में हम एक दूसरे को चैलेंज देंगे.\nवो समझ गई, उसने हां कह दिया.","मैंने सबसे पहले उससे कहा- पहले तुम बताओ कि तुम्हारा कोई बॉयफ्रेंड है?\nउसने मना किया और कहा- अब तुम बताओ कि तुम्हारी कोई गर्लफ्रेंड है या नहीं?\nमैंने उसे मना कर दिया.","वो हंसने लगी, तो मैंने उससे कहा- इसमें हंसने की क्या बात है.\nवो कुछ नहीं बोली और हम दोनों गेम में मन लगाने लगे.","अब हमारा गेम थोड़ा बढ़ने लगा था.","फिर मैं एक चाल लूज कर गया.\nउसने मेरी तरफ देख कर स्माइल दी.","मैंने उससे पूछा- बताओ मुझे क्या करना है?\nउसने कहा- अपनी टी-शर्ट उतारो.","मैं उसकी तरफ देखने लगा कि ये तो पहले से ही स्कीम फिट किए बैठी है. ","मैंने उसकी तरफ बनते हुए देखा और पूछा- क्या?\nउसने फिर से कहा- हां … अपनी टी-शर्ट उतारो … और जल्दी करो.","मैंने उसकी वासना समझते हुए उससे कहा- मैं उतार दूंगा, पर पहले तुम अपनी टी-शर्ट उतारो.\nवो मुझे घूरने लगी और बोली- मैं जीती हूँ, तुमको मेरी बात माननी पड़ेगी.","मैंने अपनी टी-शर्ट उतार दी.","अगली बाजी मैं जीत गया और मैंने उससे उसकी टी-शर्ट उतारने की कह दी.","वो मेरी तरफ फ़िर से घूरने लगी.","मैंने कहा- अगर नहीं करना तो बता दो या तुम हार मान लो.\nउसने कहा- मैं कभी हार नहीं मानती.\nये कहते हुए उसने अपनी टी-शर्ट उतार दी. ","उसने अन्दर काली ब्रा पहनी थी. उसमें उसके चूचे बहुत सेक्सी लग रहे थे.\nमेरा तो मन कर रहा था कि उन्हें अभी निचोड़ लूं. ","वो मुझे चूचियों को घूरते हुए देख रही थी और उसकी आंखों में शरारत दिख रही थी.","ये सब देख कर मेरे लिंग ने हरकत करना शुरू कर दी.\nउसने वो नोटिस कर लिया. ","फिर उसने मुझे अपनी बनियान उतारने को कहा.\nमैंने झट से उतार दी. ","फिर गेम आगे बढ़ा और मैंने उससे इस बार उसकी शॉर्ट्स उतारने को कहा तो उसने मना कर दिया.\nमैंने कहा- ठीक है, मतलब तुम हार गई हो.","वो सोचने लगी, तो मैंने कहा- रुको, तुम्हारे लिए एक सुविधा कर देता हूँ.\nमैंने उठ कर रूम को अन्दर से बंद कर दिया और कहा कि अब कोई नहीं आएगा. ","उसने अपनी शॉर्ट्स उतार दी. ","क्या बताऊं … क्या माल लग रही थी वो … उसने लाल पैंटी पहनी थी.","फिर मैंने कहा- अब मुझसे कैसी शर्म इसको भी उतार दो.","वो खेल भूल गई और मेरे सामने खड़ी हो गई.","उसने जैसे ही अपनी पैंटी उतारी, मेरी नजर उसकी चूत पर गड़ गई.\nइतनी प्यारी चुत लग रही थी कि क्या बताऊं.","मेरा मन उसकी चुत में ही लग गया था … आंखें अपलक उसी छेद पर लगी हुई थीं.","तभी उसने मुझे आवाज लगाई, मगर मेरा तो ध्यान कहीं और ही था. ","तभी उसने मेरे लंड को हाथ लगा कर मुझे हिलाया तो मैं जाग गया.\nवो हंसने लगी. ","फिर उसने मुझसे मेरी शॉर्ट्स उतारने को कहा तो मैंने झट से उतार दिया.","उस दिन मैंने अन्दर चड्डी नहीं पहनी थी. जैसे ही मैंने शॉर्ट्स उतारा, तो उसने आंखें बंद कर लीं.\nमेरा 6 इंची लंड हिलोरें मार रहा था. ","अब मैंने उससे कहा- क्या हुआ … शर्मा क्यों रही हो … इधर देखो!\nउसने अपनी आंखों से हाथ हटाया तो वो बस मेरे लंड को ही घूरे जा रही थी. ","मुझसे रहा नहीं गया और मैंने उसे पकड़ कर अपने सीने से लगा लिया.\nवो कसमसाई तो मगर मुझसे दूर नहीं हुई.","मैंने उसे बिस्तर पर लिटा दिया और उसके होंठों पर अपने होंठों को रख दिए.\nमैं उससे किस करने लगा, वो भी मेरा साथ देने लगी. ","मैंने उसकी ब्रा के ऊपर से ही उसके संतरे दबाना शुरू कर दिए.\nउसके मुँह से ‘आह्हह … उफ्फ … ओह … की आवाजें निकलने लगीं. ","मैंने उसके मुँह को होंठों से ही दबा लिया और किस करने लगा.\nवो बस घू घूं कर रही थी.","फिर मैं उसके गले के पास किस करते हुए नीचे गया और ब्रा के ऊपर से ही उसकी चूचियों को काटने लगा.","इससे वो और कामुक हो गई, वो मेरा सिर अपनी चूचियों पर दबाने लगी.\nउसको इतनी तेज मस्ती चढ़ी कि उसने जोर से मेरा सिर अपनी चूचियों में दबा दिया.\nमुझे सांस लेने में तकलीफ होने लगी.","फिर मैंने उसका हाथ हटाया और उसको किस करते हुए उसके पेट पर पहुंच गया.\nमैं उसके पेट को चाटने लगा.","वो अपने हाथ-पैर बिस्तर पर पटक रही थी. शायद उससे रहा नहीं जा रहा था. जैसे ही मैंने उसकी पैंटी को छुआ, तो वो पूरी गीली हो गई थी.","मैंने उसकी चूत में उपर से ही उंगली करना शुरू कर दिया, जिससे उसके मुँह से सीत्कार के मीठे स्वर फूट पड़े और वो ‘ऊंह … आह … ओह …’ की आवाज करने लगी. ","उसकी पैंटी को मैंने उतार दिया और उसकी चूत पर एक हल्का का किस किया, तो उसको शरीर सिहर गया.","मैंने उसकी चूत की फांकों को खोला और उसकी चूत में जीभ घुसाने लगा.\nइससे वो ऐसे तड़पने लगी जैसे कोई बिना पानी की मछली होती है.","उसकी चूत से खट्टा मीठा स्वाद आ रहा था जिसे मैं पूरा चाटता जा रहा था. ","कम से कम 10 मिनट की चूत चुसाई के बाद मैंने उसके मुँह में अपना लंड दे दिया तो वो उसे लॉलीपॉप की तरह चूसने लगी. ","उस टाइम में एक अलग ही आनन्द में आ गया था, मेरे मुँह से प्यार भरी सीत्कार निकल रही थी. ","थोड़ी देर बाद मैंने उससे लिटाया और उसके कूल्हे के नीचे एक तकिया रख दिया.","उसके बाद मैंने उसकी चूत में लंड रखा और एक धक्का मारा, पर मेरा लंड फिसल गया क्योंकि उसकी चूत बहुत टाईट थी.","मैंने अपने लंड पर थूक लगाया और उसके बाद उसके दोनों चूचों को पकड़ कर लंड को एक जोरदार धक्के के साथ उसकी चूत में डाल दिया.\nमेरा लंड उसकी चूत को चीरता हुआ आधा अन्दर घुस गया. ","वो अपने हाथ पैर पटकने लगी और मुझे कहने लगी- आंह इससे बाहर निकालो … मैं मर गई.","शीतल इसलिए छटपटा रही थी क्योंकि उसकी सील टूट गई थी.\nमैं किस्मत वाला था जो मुझे सील पैक चूत चोदने को मिली थी.","उसकी चूत से खून आ रहा था.","उसके बाद मैंने उसके होंठों पर अपने होंठ रख दिए और उसे किस करने लगा. उसके चूचे दबाने लगा, जिससे उसका दर्द कम हो गया. ","जैसे ही उसका दर्द कम हुआ, मैंने एक और झटके के साथ पूरा लंड उसकी चूत में उतार दिया.","अब उसकी आंख से आंसू आने लगे तो मैंने उसे किस किया. ","फिर मैंने धीरे धीरे धक्के लगाना शुरू किया.\nपहले उसे दर्द हुआ … लेकिन 10 मिनट के बाद उसे जोश आने लगा और वो ‘आह … उम्म्म … ओह … यस … उफ्फ … और जोर से डालो … आंह पूरा अन्दर डालो …’ कहने लगी.","इससे मुझे भी जोश आने लगा और मैं और ताकत से लग गया.\nमैं अन्दर तक अपना लंड उसकी चूत में अन्दर बाहर करने लगा.","कुछ देर बाद मैंने उससे घोड़ी बना दिया और पीछे से उसकी चूत में लंड एक झटके के साथ पेल दिया और उसे चोदने लगा. ","पूरे कमरे में मादक आवाजे आने लगीं.\nमैं उसे ताबड़तोड़ चोदे जा रहा था.\nवो मेरा लंड मस्ती से लिए जा रही थी. ","तभी एकदम से उसकी चूत टाईट होने लगी और वो झड़ गई.","अब वो लम्बी लम्बी सांस ले रही थी और उसके रस की वजह से मेरा लंड आसानी से उसकी चूत में अन्दर तक जाने लगा था. ","थोड़ी देर बाद मेरी स्पीड भी तेज हो गई और 2-4 झटकों के बाद मैं भी झड़ने को हो गया.\nमैंने अपने लंड को बाहर निकाल कर मैंने उसके मुँह दे दिया और अपना सारा माल झाड़ दिया.\nवो माल खा गई और लंड को चाट कर साफ़ कर दिया.","चुदने के बाद वो देसी हॉट सेक्सी गर्ल बड़ी मादकता से मेरी ओर देखने लगी और बोली- कब से तुम्हारे साथ करने का मन था.\nमैंने कहा- हां, मेरा मन भी काफी दिनों से था.","उसने इठला कर कहा- कभी इशारा तक तो नहीं दिया?\nमैंने कहा- मेरी फटती थी.","वो हंस दी और मेरे सीने से लग गई.\nहम दोनों फिर से चुदाई में लग गए.","तो दोस्तो यही थी मेरी पहली सेक्स कहानी, जिसमें मैंने अपनी पड़ोसन देसी हॉट सेक्सी गर्ल को चोदा था.\nइसके बाद अगली सेक्स कहानी में मैं आपके लिए एक नई रसीली सेक्स कहानी लाऊंगा जो उसी की छोटी बहन की चुदाई की कहानी है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत से खून","href":"https://www.freesexkahani.com/teenage-girl/kacchi-kali-kachnar/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 4","href":"https://www.freesexkahani.com/xxx-kahani/bhai-bahan-ki-chudai-hindi-mein/"},{"title":"चचेरे भाई का लंड देखकर चुद गयी- 5","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ka-lund-khaya/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"उत्तराखण्ड की कुंवारी चुत का मजा","href":"https://www.freesexkahani.com/teenage-girl/indian-sexy-girl-ki-chudai-kahani/"},{"title":"मैंने अपनी बुर में पहला लंड कैसे लिया- 1","href":"https://www.freesexkahani.com/teenage-girl/hindi-college-sex/"},{"title":"पड़ोस के लड़के ने मेरी सीलतोड़ चुदाई की","href":"https://www.freesexkahani.com/teenage-girl/sex-with-friend-story/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-1","href":"https://www.freesexkahani.com/teenage-girl/hot-girl-ki-bur-chudai/"}]}