{"Title":"गांव की चुत चुदाई की दुनिया- 15","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"04-11-2020","views":"74,219","description":["देसी बुर की सेक्स कहानी में पढ़ें कि गाँव का डॉक्टर अपनी कुंवारी असिस्टेंट की चूत चोदना चाह रहा था. उसने इस देहाती चुदाई की पूरी तैयारी में क्या क्या किया?","दोस्तो, मैं पिंकी सेन. आज फालतू बात करने का कोई मतलब नहीं है, सीधे सेक्स स्टोरी का मजा लीजिए.\nकहानी के पिछले भाग\nदरोगा ने जवान कामवाली को चोदा\nमें अब तक आपने पढ़ा कि सुरेश के क्लिनिक में मीता को उस लड़के के आने का इन्तजार था, जिसका सुरेश को आज इलाज करना था. ","अब आगे:","जिस लड़के का इलाज होना था उसका नाम रवि था और ये मीता को प्यार करता था, लेकिन उसका लंड खड़ा नहीं होता था.\nयह सब आप गांव की चुत चुदाई की दुनिया- 11 में पढ़ चुके हैं.","इस बात की पूरी जानकारी डॉक्टर ने मीता को दे दी थी और उसको रवि के सामने खुल कर खेलने के लिए बोल दिया था. मीता भी उसके सामने अपने जवान जिस्म की नुमाइश करने के लिए तैयार थी.","दोपहर तक सब नॉर्मल चलता रहा, बस एक छोटा सा मामला हुआ, जो आपको बता देती हूँ. जब गीता का बुखार ज़्यादा हो गया और मीता दवा लेकर घर नहीं पहुंची, तो उसकी मां उसको जबरदस्ती क्लिनिक ले गई. अब वहां क्या हुआ ये देखने वाली बात है. ","सन्नो- राम राम बाबूजी, ये मेरी बिटिया को देखो ना … कैसी आग की तरह तप रही है. पूरी रात से इसकी ऐसी ही हालत बनी हुई है.\nसुरेश- अरे गीता … तुम्हें क्या हुआ है … अन्दर आकर दिखाओ तो जरा!","गीता- कुछ नहीं बाबूजी, बस थोड़ा सा बुखार है. आप दवा दे दो, ठीक हो जाएगा.\nसुरेश- अरे ऐसे कैसे? पहले अच्छे से चैक तो करने दे, फिर दवा दूंगा ना. चल अन्दर जाकर लेट जा, मैं अभी आता हूँ.","गीता अन्दर जाने के नाम से सकपका गई. उसको पिछली बात याद आ गई.","गीता- न..नहीं बाबूजी, ऐसे ही दवा दे दो ना … मैं बिल्कुल ठीक हूँ.\nसुरेश- अरे तू डॉक्टर है या मैं … चलो अन्दर जाओ, ऐसे ज़िद नहीं करते.","सन्नो- अरे चली जा ना, बाबू जी को देख लेने दो, तभी तो वो सही से दवा दे पाएंगे.\nसुरेश ने भी गीता से कहा- हां अन्दर चलो.","गीता बेचारी मरती क्या ना करती, वो डरते हुए अन्दर चली गई और चुपचाप लेट गई.","सन्नो- कल मुखिया जी के यहां बहुत काम था ना … तो इसको भेजा था. सुबह से रात तक काम करने में थक गई बेचारी … बस काम ही तो करती रही थी.\nसुरेश- कोई बात नहीं, आप यहीं बैठो. मैं उसे देख कर दवा दे देता हूँ.","सुरेश अन्दर चला गया और गीता को गौर से देखने लगा. उसको शुरुआत में ही थोड़ा शक हुआ था कि ये अन्दर क्यों नहीं आ रही थी. उसने अन्दर जाते ही सीधे गीता पर हमला बोल दिया.","सुरेश- उस दिन तूने कहा था कि मजबूरी थी … आज फिर तू कांड करके आई ना! ठहर … आज मैं ये सब तेरी मां को बताता हूँ.","गीता तो जैसे काटो तो खून नहीं, अचानक हुए इस हमले से वो घबरा गई.","गीता- न..ना बाबूजी … ये सच नहीं है, ऐसा आज मैंने कुछ नहीं किया.\nसुरेश- मुझसे झूठ ना बोल … अभी चैक करूंगा, तो सब पता लग जाएगा.","गीता समझ गई कि डॉक्टर के आगे उसका झूठ कहां तक टिकेगा. उसने सच बोलना ही सही समझा. लेकिन वो ऐसे किसी का नाम भी नहीं ले सकती थी. क्योंकि बात उछल गई, तो उसके घर वालों को सब पता लग जाएगा.","गीता- नहीं नहीं … आप मां को कुछ मत बोलना बाबू जी. मगर आप मेरा यकीन करो पहले भी मेरी मजबूरी थी … और कल भी मैंने मजबूरी में ही किया.\nडॉक्टर सुरेश- तू मुझे बता … ऐसे कोई कैसे तुझे मजबूर करके तेरा फायदा उठाता रह सकता है. हम पुलिस की मदद लेंगे … तू बस मुझे नाम बता.","गीता मन में सोचने लगी कि इस गांव का दारोगा ही जब मुझे चोदा था, तो उसका पुलिस क्या बिगाड़ लेगी.\nपहले तो उसने नानुकुर किया और भगवान का वास्ता देकर किसी तरह डॉक्टर को मना ही लिया.","सुरेश- चल ठीक है … तू ना बताना चाहे तो वही सही, लेकिन ऐसे हर बार मजबूर करके तेरी चुदाई होती रहेगी और तू बीमार होती रहेगी. तू एक काम करना, मैं कभी तुझे फ़ुर्सत में होऊंगा तो तुझे बुलाऊंगा. तब तू आ जाना, तेरा पक्का इलाज कर दूंगा, फिर ये बुखार नहीं होगा. ठीक है!","गीता ने फ़ौरन से सुरेश की बात मान ली और सुरेश ने उसको दवा देकर उसकी मां के साथ भेज दिया.\nसाथ ही मीता के लिए उसकी मां से कह दिया कि इसे आज जल्दी भेज देना … आज दोपहर को यहां बहुत काम है. ","ये बोलकर उसने मीता का बंदोबस्त भी कर लिया था.","अब गीता तो गई, मगर डॉक्टर ने फ़ुर्सत में आज उसको चोदने का मन बना लिया था. वो आपको आगे जरूर देखने मिलेगा. आज की सेक्स कहानी मीता की चुदाई की है, तो अब उसी का खेल देखते हैं.","दोपहर को रवि के आने से पहले डॉक्टर ने मीता को जल्दी घर भेज दिया था कि जल्दी से खाना खाकर पीछे के दरवाजे अन्दर आ जाना, तब तक मैं रवि से बात कर लूंगा.\nऔर उसने मीता को ये भी अच्छे से समझा भी दिया था कि उसके साथ क्या इलाज करना है.","रवि को सुरेश ने जो बताया था, वो उसी के हिसाब से समय पर क्लिनिक में आ गया.","उसके आते ही सुरेश ने उसे अन्दर बिठा दिया और खुद बाहर से निकल कर क्लिनिक को बंद कर दिया.\nफिर वो खुद पीछे से आकर रवि के सामने आकर बैठ गया.","रवि- डॉक्टर साब, मेरी रानी कहां है. उसके बिना तुम मेरा कैसे इलाज करोगे?\nसुरेश- देखो रवि, तुम जो कर रहे हो, वो सही नहीं है. वो अभी कुँवारी है, उसकी चुदाई होगी … तो उसके घर वालों को पता लग सकता है.","रवि गुर्रा कर बोला- देख डॉक्टर … सही ग़लत का ज्ञान मुझे ना दे, तू डॉक्टर है और भगवान के बराबर है. तूने जो किया वो सही है क्या! और तू मुझे ग़लत बता रहा है. इस गांव में क्या क्या नहीं हो रहा है, वो खुला अन्याय है. मैं मानता हूँ कि मैं भी ग़लत हूँ … लेकिन क्या करूं, मेरी लाख अच्छाई के बावजूद मेरे अन्दर यही एक बुराई है.","सुरेश- तुम आख़िर हो कौन … इतना सब कैसे जानते हो? अन्दर की बात भी तुमको पता है … ये सब कैसे मुमकिन हुआ है?","रवि- वक़्त आने पर सब समझ जाओगे डॉक्टर. अभी मैं जो कह रहा हूँ, तुम वो सुनो. और रही बात मीता की, तो उसकी चुदाई तुमको ही करनी है. आज नहीं तो कल तुम पक्का करोगे … और वो खुद तेरे से चुदना चाहती है, तो उसे चोद दो … दिक्कत क्या है. खैर छोड़ो … अब मेरी बात गौर से सुनो, आज तुम्हें क्या करना है, वो मैं बता रहा हूँ.","रवि ने थोड़ी देर सुरेश को बताया कि उसे क्या करना है, तभी मीता आ गई.","मीता को देख कर वो दोनों चुप हो गए. मीता ने पीछे का दरवाजा बंद किया और पास आकर खड़ी हो गई.","सुरेश- अरे आओ मीता, मैंने बताया था ना … ये रवि है. इसको कुछ दिक्कत है. तुम इसके इलाज में मेरी मदद करना.\nमीता- ठीक है डॉक्टर साब … आप जैसा कहेंगे … मैं कर दूंगी.\nसुरेश- देखो मीता इसका लंड खड़ा नहीं होता है तो …","सुरेश आगे कुछ बोलता रवि ने उसको आगे बोलने से रोक दिया.","रवि- अरे ये आप सीधे एक लड़की के सामने क्या बोल रहे हैं?\nसुरेश- देखो रवि, ये सिर्फ़ एक लड़की नहीं है, मेरी असिस्टेंट भी है. मैंने इसको चुत लंड के बारे में सब समझा दिया है. बीमारी में हर जगह का इलाज करना मेरा फर्ज़ है, तो ये कोई बुरी बात नहीं है. क्यों मीता सही कहा ना मैंने!","मीता- हां डॉक्टर साब, आप सही बोल रहे हैं. आप चिंता ना करो सर आपका इलाज अच्छे से कर देंगे. मैं इस सबके बारे में जानती हूँ.","रवि ने दरअसल बीच में बोलकर बस मीता को ये जताया था कि वो शर्मा रहा था. बाकी आप तो अच्छी तरह से जानते ही हैं कि ये सब मीता को चोदने का एक प्लान था.","सुरेश- सुनो मीता, इनको केबिन के अन्दर ले जाओ … और जैसे मैंने समझाया है, हम वैसे ही सब करेंगे … ठीक है ना!\nमीता- हां सर, मुझे सब याद है, आप भी साथ में आ जाओ ताकि इनको सब समझा सको.\nसुरेश- ओके.","वो तीनों केबिन के अन्दर आ गए. सुरेश का इशारा रवि ने सारे कपड़े निकाल दिए. अब वो बिस्तर पर पैर लटका कर बैठ गया. मीता को उसके मुरझाए हुए लंड देख कर हल्की सी हंसी आ रही थी. उसका टुन्नू सा लंड उस समय कोई 3 इंच का ही होगा. मीता भी उसके लंड को गौर से देख रही थी.","सुरेश- मीता, अपनी कमीज़ निकाल कर रवि को अपने दूध दिखाओ.","मीता ने बेझिझक अपनी कमीज़ को निकाल दिया. उसके 30 इंच के कड़क चूचे खुली हवा में आज़ाद हो गए.\nसुरेश ने मीता के मम्मों को हाथ से दबाया और रवि से मुखातिब हुआ.","सुरेश- देखो रवि, ये एक कच्ची कली है. इसके अनछुए मम्मों को देखो. तुम इनको चूसोगे … तो मज़ा आ जाएगा.","रवि बस ललचाई नज़रों से मीता के टाईट मम्मों को देख रहा था. मगर उसके लंड में बिल्कुल भी हरकत नहीं हुई थी. वो बस टकटकी लगाए हुए मीता की जवानी को देख रहा था.","सुरेश- मीता अब तुम पूरी नंगी हो जाओ. अपनी फूली हुई चुत भी रवि को दिखाओ. शायद उससे इसके लंड में कुछ फर्क पड़ जाए.","मीता एकदम नंगी हो गई और उंगली से अपनी छोटी सी चुत की फांकों को फैला कर अन्दर की गुलाबी झलक दिखाने लगी.\nअब रवि का तो पता नहीं, मगर सुरेश के लंड ने जरूर अंगड़ाई ले ली थी. सुरेश का लंड फड़फड़ाने लगा था.","चूंकि सुरेश को पता था कि आज चुत चुदाई होगी तो वो पहले से ही एक पावर बढ़ाने वाली गोली खा चुका था.","सुरेश- देखो रवि कच्ची चुत को गौर से देखो … इसकी अभी तक फांकें भी नहीं खुली हैं. तुम बस अपने अन्दर के मर्द को जगाओ … ऐसी कमसिन चुत कहां आसानी से देखने को मिलती है.\nरवि- नहीं डॉक्टर … मेरे अन्दर का मर्द तो जगा हुआ है, बस ये लंड ही नहीं जाग रहा है.","सुरेश- तुम एक काम क्यों नहीं करते. इस कच्ची कली को छुओ, इसे चाटो … इसके छोटे छोटे दूध को दबाओ … इनका मज़ा लो, इसकी कमसिन चुत को चाटो, उसका रस चूसो … हो सकता है शायद उससे तुम्हारे में लंड में तनाव आ जाए.\nरवि- ठीक है डॉक्टर, अगर मीता को कोई ऐतराज ना हो, तो मैं ये कर सकता हूँ.","मीता- अरे मुझे क्यों कोई ऐतराज होगा. आपका इलाज करने के लिए मैं कुछ भी कर सकती हूँ.\nसुरेश- ये हुई ना बात … तो चलो मीता तुम लेट जाओ … रवि को जो करना है, उसे करने दो.","रवि- एक बात और … मीता में प्यार के दौरान कुछ भी बोलूं तो तुम ध्यान मत देना. मेरा प्यार करने का यही तरीका है.\nसुरेश- अरे वो कुछ ध्यान नहीं देगी, मैंने उसको सब समझा दिया है, तुम्हारे मन में जो भी आए, बोलो. तुम इसे गाली भी दे सकते हो. कई लोगों को गाली देने से भी उत्तेजना आती है. अब जो मान करे सो करो … जाओ.","रवि मीता की जवानी से खेलने के लिए आगे बढ़ गया.","रवि के स्पर्श से उसके लंड का क्या हुआ, साथ ही मीता की कुंवारी जवानी से मस्त उसकी सीलपैक चुत की चुदाई की कहानी को मैं अगली बार पेश करूंगी. आपको इस अनछुई कली की चुत चुदाई का मज़ा अगले पार्ट में मिलेगा. अभी आप सभी जल्दी से कॉमेंट्स और मेल कीजिएगा … ताकि मैं आगे का पार्ट और भी मजेदार लिख सकूँ.","आपकी पिंकी सेन\n[email protected]","कहानी का अगला भाग: गांव की चुत चुदाई की दुनिया- 16"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दरोगा ने जवान कामवाली को चोदा","href":"https://www.freesexkahani.com/hindi-sex-stories/housemaid-sex-story/"},{"title":"गांव की चुत चुदाई की दुनिया- 11","href":"https://www.freesexkahani.com/antarvasna/gaon-ki-chudai-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 16","href":"https://www.freesexkahani.com/teenage-girl/garam-ladki-ki-chudai-kahani/"},{"title":"अकेली भाभी की चुत रगड़ कर चोद दी","href":"https://www.freesexkahani.com/antarvasna/padosan-indian-bhabhi-ki-chudai/"},{"title":"हवसनामा : शिक्षिका की रसीली चूत","href":"https://www.freesexkahani.com/teacher-sex/school-mam-sex-story/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Hindi Sexy Story","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"गांव की चुत चुदाई की दुनिया- 13","href":"https://www.freesexkahani.com/desi-kahani/desi-chut-ki-chudai-story/"},{"title":"देसी कहानी गांव की कुंवारी बुर चोदन की","href":"https://www.freesexkahani.com/desi-kahani/bur-chodan-gaon-ki-kunvari-bur-chodan/"},{"title":"दो कुंवारी बहनों को मस्त चोदा-4","href":"https://www.freesexkahani.com/teenage-girl/kunwari-bahno-ko-mast-choda-4/"},{"title":"गर्लफ्रेंड की प्यारी रसीली चूत की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/girlfriend-ki-bur-ki-chudai/"}]}