{"Title":"बहन की टाईट चुत चोदकर मजा आया","author":{"name":"अमित अग्रवाल","href":"https://www.freesexkahani.com/author/amitagrawal/"},"date":"09-10-2021","views":"799,892","description":["देसी वर्जिन चूत कहानी मेरे चाचा की बेटी की कुंवारी बुर में लंड घुसा कर फाड़ने की है. वो बहुत सेक्सी माल थी पर उसने तब तक लंड का मजा नहीं लिया था.","हैलो फ्रेंड्स, यह कहानी मेरी यानि राहुल की और मेरे चाचा की बेटी, मेरी कजिन दिव्या की है.","सबसे पहले मैं आपको अपने बारे में बता दूं.\nमैं भोपाल का रहने वाला हूं. मेरी उम्र 22 साल है. मेरा कद छह फिट का है और मैं एक अच्छी खासी पर्सनालिटी का स्वामी हूँ.\nमैंने अपनी ग्रेजुएशन पूरी कर ली है. ","मेरी कजन दिव्या फिलहाल बैंगलोर में रहती है और मुझसे दो साल बड़ी है.\nवो वहां जॉब करती है. उसका रंग गेहुंआ है … कद लगभग साढ़े पांच फिट का है. फिगर 32-28-34 का है और वो पढ़ी लिखी, काफी बोल्ड लड़की है.","यह देसी वर्जिन चूत कहानी सात महीने पुरानी है.\nमैं अपने आखिरी सेमेस्टर की परीक्षा देकर छुट्टियों में अपनी कजन दिव्या के यहां बैंगलोर चला गया.","वहां मेरे भैया-भाभी और मेरी प्यारी कजन दिव्या साथ में रहते हैं. ","मैं दिव्या के बुलाने पर ही वहां गया था. हमारी उम्र लगभग बराबर की है और हमारी खूब बनती है.","जब मैं वहां पहुंचा तो दिव्या ही मुझे लेने आई क्योंकि भैया अपने आफिस में थे. ","हम दोनों बातें करते हुए घर की ओर निकल आए.\nरास्ते से हमने स्वीट्स और नाश्ता भी ले लिया. ","घर जाकर मैंने थोड़ा आराम किया और हम दोनों ने खूब गप्पें लड़ाईं.","शाम होते ही भैया-भाभी भी आ गए.","सभी ने साथ में डिनर किया और सोने की तैयारी करने लगे.","मैं गेस्ट रूम में सोने चला गया. उन दिनों मेरी कजन दिव्या लीव पर थी क्योंकि वो नई जॉब ढूंढ रही थी. ","बंगलौर में दिव्या के साथ मेरी छुट्टियां मजे से गुजरने लगीं.","अब तक मेरे मन में उसके लिए कोई ग़लत ख्याल नहीं थे पर उन्हीं दिनों कुछ ऐसा हुआ कि सब कुछ पलट गया और हमारे रिश्ते को एक नई दिशा मिल गई.","उन दिनों हम दोनों पूरे दिन घूमा करते और भैया-भाभी के साथ बाहर डिनर करते. ","ऐसे ही एक दिन हम दोनों शाम को पब गए.\nउस दिन मैंने जो उसका रूप देखा तो दंग ही रह गया.","उसने काले रंग का वन पीस‌ पहना हुआ था जो उसके घुटनों के ऊपर तक ही आ रहा था. ","वहां हमने पहली बार साथ में ड्रिंक्स ली और डांस किया.\nउसका डांस देखकर सब लोग उसे वासना भरी नजरों से देखने लगे.","हालांकि उसे देख कर मेरा भी बुरा हाल हो रहा था, मगर मैं दिव्या को बहन मान कर कुछ नहीं सोच पा रहा था.","डांस के बाद हम दोनों ने वहां एक एक पैग और लिया और कुछ खा कर निकल आए. ","वहां से निकलने के बाद हम दोनों सीधे घर पहुंचे. ","उसने मुझसे कहा- आज मुझे बहुत मजा आया. ","जबकि वास्तव में उसने वहां मौजूद सभी का लंड खड़ा करवा दिया था, उन सभी को मजा आया होगा. ","अब मुझे भी पता चल चुका था कि वह कितनी गर्म माल है और कितनों का ‌लंड खड़ा करवा चुकी है.","मेरे मन‌ में दिव्या के प्रति एक नया बीज बोया जा चुका था पर अभी भी मैंने उसके लिए सेक्स जैसा कुछ भी नहीं सोचा था. ","उसी दिन रात में वो मेरे रूम में आई और हम दोनों आपस में काफी व्यक्तिगत बातें शेयर करने लगे.\nमतलब हम दोनों काफी क्लोज हो गए और अपनी ‌सीमा भूल कर एक दूसरे में खो गए. ","दिव्या मेरे सामने काफी उत्तेजित सी दिखाई देने लगी.\nहम दोनों की सांसें गर्म होने लगी थीं.\nमैंने उसका हाथ पकड़ा हुआ था.","तभी वो उठ कर जाने लगी.\nमैंने भी अपना होश संभाला पर अब तक मैं काफी गर्म हो चुका था.","मैंने बाथरूम में जाकर दिव्या के नाम की मुठ मारी और खुद को शांत कर लिया. ","अब मेरे मन में उसके प्रति अलग भावना जन्म ले चुकी थी.\nमैं उसकी कल्पना करके मुठ मार चुका था.","शायद वैसी ही आग दिव्या को भी लग चुकी थी. ","अब सिर्फ इंतजार था तो सही समय का.","अगले दिन सुबह हम सबने साथ में नाश्ता किया.\nपर दिव्या आज मुझसे नज़रें चुरा रही थी. मुझे ‌भी शर्म सी महसूस होने लगी कि दिव्या मेरी ही बहन है और मैं उसके लिए क्या सोच रहा हूँ.","भैया भाभी के ऑफिस चले जाने के बाद मैंने उससे बात करने की कोशिश की पर उसने दरवाजा बन्द कर लिया और मेरी बातों का कोई जवाब भी नहीं दिया. ","मैं सोच सोच कर पागल हो रहा था.","तभी उसने दरवाजा खोला और बाहर आ गई.\nमैंने उससे पूछा- क्या हुआ?\nउसने कहा- मेरी तबीयत ठीक नहीं है, तो मैं आराम कर रही थी. मेरा मन नहीं लग रहा है.","मैंने रात के लिए दिव्या से सॉरी कहा.\nउसने कहा- ऐसी कोई बात नहीं है. यह सब एक पुरुष और महिला के बीच में आम बात है.","वो वहीं बैठ गई और हम दोनों टीवी देखने लगे.\nटीवी पर एक गर्मागर्म सीन‌ आया, तभी मेरी नजर दिव्या पर पड़ी.\nउसने बस एक शार्ट और स्लीवलैस टी-शर्ट पहन रखा था. ","तभी उसने मुझे ताड़ते हुए देखा और वो समझ गई.\nबस अब उसने अपने हुस्न का कहर मुझ पर ढहाना शुरू कर दिया. ","वो किसी न किसी बहाने से मुझे अपने क्लीवेज के दर्शन कराने लगी और यहां मेरे बॉक्सर में लंड को सम्भालना मुश्किल हो गया. ","हद तो तब हो गई जब वो मेरी तरफ़ अपनी गांड ऊंची करके टेबल के नीचे कुछ ढूंढने लगी.","उसकी कमसिन जवानी, उभरी हुई गांड और गांड की लकीर देख कर मैं गर्म हो गया.","मेरा लंड मानने को राजी नहीं था और उसने यह चीज नोटिस कर ली थी. ","वो मेरे अन्दर आग लगा कर रसोई की ओर चली गई.\nतभी मैंने पीछे से जाके उसे पकड़ लिया और अपना खड़ा लंड बाहर कपड़ों के ऊपर से ही उसकी गांड में लगा दिया. ","अचानक हुए इस हमले से वो संभल नहीं पाई और उसकी सिसकारी निकल गई. ","तभी उसने कहा- ये क्या कर रहे हो राहुल … ये ठीक नहीं है. ","मैंने उसे कसकर दबाते हुए उसकी चुत पर उंगली रख दी और महसूस किया कि दिव्या की पैंटी गीली हो गई थी.","मैं समझ गया था कि मामला यहां भी गर्म है.","तभी मैंने उसको पलटाया और किस करने लगा.\nवो भी अब मेरा साथ दे रही थी. ","करीब आधे घंटे तक हम दोनों किस करते रहे. फिर हम दोनों रूम में आ गए.","अब मैं उसके कमसिन बदन‌ को नौंचना चाहता था.\nमैं उसके दोनों दूध अपने हाथों में लेकर दबाने लगा.\nवो आहें लेते हुए सिसकारियां लेने लगी. ","मैं टी-शर्ट के ऊपर से ही उसका एक बूब चूसने लगा और दूसरा वाला दबाने लगा.\nउसके शार्ट के ऊपर से ही उसकी चुत में उंगली करने लगा.\nवो छटपटाने लगी. ","मुझे आपको ये सब बताते हुए काफी आनन्द आ रहा है कि मैंने दिव्या की मर्जी से उसके साथ ये सब करना शुरू कर दिया था.","मैंने उसके कपड़े उतार दिए और उसका मादक फिगर देखकर दंग रह गया.","वो मेरे सामने सिर्फ़ ब्रा और पैंटी में थी.\nमैं उसके मदमस्त शरीर को वासना से निहारने लगा. ","तभी उसने मुझे अपनी तरफ खींचते हुए कहा- तूने ऐसा फिगर पहले नहीं देखा क्या?","मैं सोचने लगा कि मैंने पहले भी ये सब किया है … मगर दिव्या जितना हॉट फिगर अब तक मैंने देखा ही नहीं था. ","मेरे मुँह से निकला- तुम लाजवाब हो.\nतभी दिव्या मुझे किस करती हुई बोली- अब ये हुस्न तुम्हारा ही तो है! ","वो मुझे धक्का देकर बिस्तर पर गिराती हुई मेरे ऊपर चढ़ गई और मेरे कपड़े उतार दिए.\nअब मैं सिर्फ अपने एक कपड़े में रह गया था.\nवो मेरे पूरे बदन पर किस करने लगी. ","तभी मैंने उसे एक झटके से अपने नीचे ले लिया.\nअब मुझसे बर्दाश्त नहीं हो रहा था. ","मैं उसकी पैंटी के ऊपर से ही चुत में उंगली करने लगा और कुछ देर बाद उसकी ब्रा और पैंटी भी खींच कर उतार दी. ","दिव्या संपूर्ण रूप से नंगी मेरे सामने मेरे नीचे पड़ी थी.\nवो थोड़ा शर्माने लगी थी क्योंकि शायद अब वो वास्तव में चुदने वाली थी. ","उसकी गुलाबी चुत किसी गुलाब की पंखुड़ी से कम न थी.\nअपनी बहन दिव्या की चुत में उंगली करते ही मुझे उसकी चुत की कसावट का अंदाजा हो गया.\nदूसरी तरफ अपनी चुत में मेरी उंगली पाकर दिव्या भी उछल गई थी. ","मुझे यकीन नहीं हो रहा था कि मेरे सामने इतनी कमसिन जवानी, जो इतनी टाइट है … नग्न पड़ी है और चुदने को तैयार है. ","मैंने अपना होश संभाला और काम पर लग गया.\nमैंने दिव्या की चुत में अपना मुँह लगा दिया और चुत का रसपान करने लगा. ","कुछ ही देर में दिव्या झड़ गई और मैं उसकी चुत का सारा रस पी गया. ","अब उसकी बारी थी.","मैंने अपना कच्छा उतार कर उसे अपने सात इंच लंबे लंड के दर्शन कराए.\nवो लंड देखते ही सहम गई कि इतना बड़ा लंड उसकी कसी हुई चुत में जाने वाला है.","वो धीमी आवाज में बुदबुदाने लगी- इसे मैं नहीं ले सकती … मुझे तो उंगली भी टाइट लगी थी, ये तो मेरी चुत को फाड़ ही देगा.\nमैंने उसे समझाया- कुछ नहीं होगा तू पकड़ तो!","दिव्या से मैंने लंड छूने को कहा.\nउसके लंड छूते ही मेरे बदन में करंट सा दौड़ गया.","मैंने उससे लंड सहलाने को कहा, वो सहलाने लगी.","कुछ ही देर में मेरा लंड पूरी तरह से तन चुका था.\nअब मुझे उससे ब्लोजॉब करवाना था, पर वो मुँह में नहीं ले रही थी. ","मैंने उसे मनाया और उसके मुँह में अपना लंड दे दिया.\nवो लंड चूसने लगी तो मैंने उसके बालों से पकड़ कर झटके देने शुरू कर दिए. ","करीब पांच मिनट बाद मैं उसके मुँह में ही झड़ गया.","कुछ देर तक हम दोनों चूमाचाटी करते रहे.","इस बीच मेरा लौड़ा फिर से खड़ा हो गया था.","इस बार बिना कोई डर के मैंने उसको लिटा दिया.","फिर उसके ऊपर चढ़ गया और अपने लंड का सुपारा दिव्या की चूत पर टिका दिया.\nअभी वो कुछ समझ पाती कि मैंने झटका दे दिया.","वो एक ही झटके में उछल गई और रोने लगी- आंह मर गई … आंह निकालो इसे! ","मैंने उसकी एक न सुनी और दूसरे झटके में मेरा आधा लंड उसकी देसी वर्जिन चूत को चीरता हुआ अन्दर घुस गया.","दिव्या की तेज चीख निकल गई- आंह फाड़ दी … आह बाहर करो इसे!","मैंने उसे किस करते हुए संभाला और आहिस्ता आहिस्ता से दिव्या को चोदने लगा.","कुछ ही देर बाद वो शांत हो गई और मेरा साथ देने लगी. ","अब मैं उसकी गहराइयों को छूना चाहता था.\nमैंने एक और कड़े झटके में अपना पूरा सात इंच का लवड़ा उसकी बुर में ठांस दिया. ","वो फिर से उछल गई- आंह उई मम्मी रे मर गई!","इस बार मैंने अपनी स्पीड कम नहीं की बल्कि और बढ़ा दी. ","एक मिनट बाद वो भी अपनी गांड उछाल उछाल कर चुदवा रही थी.\nपूरे कमरे में मादक आवाजें गूंजने लगी थीं.","‘आहह आह आह ऊईई ….’ की आवाज़ें मुझे मजा दे रही थीं. ","करीब बीस मिनट की चुदाई के बाद मैंने दिव्या से कहा कि मैं आने वाला हूँ.\nउसने कहा- हां मैं एक बार निकल चुकी हूँ … और अब फिर से आने वाली हूँ.","मैंने पूछा- किधर निकलूँ?\nवो बोली- अन्दर नहीं निकलना.","मैंने तेज तेज शॉट मारे और अपना लंड चुत से खींच कर लंड का माल उसके मुँह पर झाड़ दिया. ","चुदाई के बाद हम दोनों एक दूसरे से लिपट कर लेट गए.","मेरी कजिन दिव्या बहुत खुश थी.","हम दोनों ने उस रात तीन बार चुदाई की. ","अब हम दोनों को जब भी मिलने का मौका मिलता है … तब हम अलग अलग पोजिशनों में चुदाई कर लेते हैं. ","आपको मेरी बहन की देसी वर्जिन चूत कहानी कैसी लगी, प्लीज़ मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुत का रसपान","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ki-chut/"},{"title":"मेरी आज्ञाकारी पत्नी का सरप्राइज़","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-bdsm-sex-kahani/"},{"title":"बीवी की कमी सासू माँ ने पूरी करी","href":"https://www.freesexkahani.com/antarvasna/sas-damad-xxx-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Garam Kahani","Hindi Sex Kahani","Hot girl"],"relatedStoriesLinks":[{"title":"स्कूल बस में दीदी को चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/bus-didi-ko-choda-part-2/"},{"title":"बहन से शादी करके सुहागरात मनायी- 1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahin-sex-kahani/"},{"title":"बहन की सुहागरात से पहले उसकी कुंवारी चुत चोदी","href":"https://www.freesexkahani.com/first-time-sex/bhai-bahan-xxx/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 4","href":"https://www.freesexkahani.com/xxx-kahani/sealpack-girl-ki-chudai/"}]}