{"Title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 3","author":{"name":"राहुल श्रीवास्तव","href":"https://www.freesexkahani.com/author/rahulsrivas/"},"date":"04-12-2021","views":"126,809","description":["देसी सेक्सी गर्ल्स स्टोरी में पढ़ें कि कैसे लड़कियां दूसरे जवान लड़के लड़कियों की हरकतों पर नजर रखती हैं. मुझे लड़की से चूमाचाटी करते दो अन्य लड़कियों ने देखा.","हैलो फ्रेंड्स, मैं राहुल श्रीवास्तव एक बार फिर से अपने युवा जीवन में घटी यौन अनुभूतियों से भरी हुई सेक्स कहानी में आपका स्वागत करता हूँ.\nदेसी सेक्सी गर्ल्स स्टोरी के दूसरे भाग\nनंगी लड़की की कुंवारी चूत में उंगली\nमें अब तक आपने पढ़ा था कि मैं और मंजू एक साथ एक दूसरे के जिस्म से खेलने लगे थे. मैंने मंजू की चुत का रस और उसने मेरे लंड का रस निकाल दिया था. ","ये हमारे जीवन का पहला मस्त स्खलन था.","अब आगे देसी सेक्सी गर्ल्स स्टोरी:","ये सेक्स कहानी अभी अंजू से शुरू हुई थी और मंजू से होकर अंजू तक फिर आ गई थी. मंजू के साथ मिले ज्ञान को, मैं अंजू के साथ दोहराना चाहता था.","मंजू के एग्जाम आ रहे थे, तो हमारे खेलने के समय में उसको एक मास्टर जी पढ़ाने आने लगे.","इससे मंजू का हमारे साथ खेलने आना लगभग बंद ही था, जिसके कारण मैं बेचैन रहने लगा.\nअब चस्का तो लग ही चुका था तो ऐसे में अंजू मेरे काम आई. ","मैंने अंजू के साथ कुछ करने की सोची.","इतने दिन से हम मंजू और अंजू जो खेल, खेल रहे थे, उसके कारण मैंने महसूस किया कि अंजू की चूचियों का आकार थोड़ा बदल चुका है.","साइंस का छात्र होने के कारण एक दिन तीसरे फ्लोर का फ्यूज मैंने निकाल दिया.\nजब हमने छुप्पन छुपाई खेलना शुरू किया तो मैं उसका हाथ पकड़ कर उसे उसी फ्लोर पर ले आया और उसी अलमारी के पीछे छुप गया. ","हम दोनों के मुँह आमने सामने थे और अंजू मेरे से चिपक कर खड़ी थी.\nअंजू की हाइट मंजू से ज्यादा थी तो वो मेरे मुँह तक आ रही थी.","मैंने थोड़ा इंतज़ार किया, फिर उसके चूतड़ पकड़ कर उसे अपने सीने से चिपका लिया, उसकी गर्दन पर अपने होंठ रख दिए. ","अंजू कसमसा कर दूर होने लगी पर पीछे अलमारी और मेरी मजबूत पकड़ से वो हिल भी नहीं पाई.\nमैं उसके चूतड़ों को दबा दबा कर गर्दन को चूमता रहा.","अंजू की सांसें तेज हो गई थीं, एक प्रकार से उसको भी मज़ा मिलने लगा था. ","फिर मैंने धीरे धीरे उसकी फ्रॉक को उठाना शुरू कर दिया.\nअंजू ने एक नाकाम कोशिश मुझको रोकने की.","तब तक काफी अंधेरा हो चुका था.\nपर इस अंधेरे में हम दोनों एक दूसरे को देख पा रहे थे. ","मैं बाहर निकला पर उसको अलमारी के पीछे ही रहने दिया. उसकी फ्रॉक और समीज उठा कर उसकी उभरती हुई एक चूची को मुँह में भर लिया. ","उफ्फ … मेरा लंड गनगना सा गया.\nमेरा दूसरा हाथ उसकी चड्डी के अन्दर चला गया.\nउसकी चुत पर हल्के से रोंये थे और चूत गीली थी. ","मैं चूची चूसते हुए उसकी बुर को सहला रहा था. कभी पूरी लकीर में उंगली फेरता, तो कभी चुत के होंठों को सहलाता.\nगीला गीला लसलसा सा पानी उसकी चुत से बहने लगा था. ","अंजू की सांसें तेज हो गईं- आह अह्ह हहह हम्मह उफ्फ!","वो बोली- आंह आशु छोड़ो मुझे उफ्फ … आह क्या कर रहे हो, मत करो कुछ हो रहा है मुझे … आह आह आह उफ्फ हिश हिश!","ये सब करते हुए वो भी मंजू की तरह शांत हो गई.\nपर उतना पानी उसकी चूत से नहीं निकला, जितना मंजू की चूत से निकला था.","मैंने भी उसको छोड़ दिया.","अंजू जैसे होश में आ गई और वो फ्रॉक ठीक करती हुई भागने को हुई.","पर तब तक मैं अपना लंड निकाल चुका था.\nउसका हाथ पकड़ कर मैंने अपने खड़े लंड पर रख दिया. ","अंजू एकदम से हड़बड़ा सी गई पर उसने हाथ नहीं हटाया. अंजू मेरे लोहे सा टाइट लंड को दबा दबा कर देखने लगी.\nअंधेरे में वो एक काला सा, लकड़ी की मोटी टहनी जैसा लग रहा था. ","जैसा कि मैंने कहा कि सेक्स सिखाना नहीं पड़ता. अंजू भी ने मेरे लंड की चमड़ी को आगे पीछे करना शुरू कर दिया. ","मैं- ये तुमको कैसे पता चला!\nअंजू- मैंने मंजू को तुम्हारे साथ ऐसा करते देखा है.","ये मेरे लिए एक धमाका था.\nमैं सोचता था कि मैं बिल्कुल सेफ गेम खेल रहा हूँ, पर अंजू सब देख रही होगी, ऐसा तो मैंने सपने में भी नहीं सोचा था.","अंजू- तुम हमेशा मंजू के साथ छिपते थे, तो मुझे गुस्सा आता था. एक दिन मैंने छत का ताला खुला देखा तो मैं समझ गई कि तुम आज मंजू के साथ ऊपर छिपोगे. मैं खेल शुरू होते ही तुमसे पहले छत पर आकर छुप गई. फिर तुम दोनों को वो सब करते देखा, जो तुम अभी मेरे साथ कर रहे थे. फिर जब तुम दोनों कपड़े ठीक कर रहे थे, तो मैं नीचे आ गई थी.","मुझे बिल्कुल भी अहसास नहीं था कि ये छुटकी भी जलन करती होगी और इतनी तेज होगी. ","पर कुछ साल बाद समझ में आ गया कि लड़कियां जिसको चाहती हैं, उसकी छोटी सी छोटी बात और हरकत पर नजर रखती हैं.","मेरा लंड तो तैयार ही था, थोड़ी देर की मुठ में ही मेरा रस निकल गया. ","अंजू ने उठ के मेरे होंठों पर किस करना शुरू कर दिया.\nमैं भी उसको चूमने लगा.\nफिर हम दोनों खुद को ठीक करके नीचे आ गए.","इस तरह मैं अंजू और मंजू एक दूसरे को खुश करते हुए अपने अपने एग्जाम में पास होकर अगले साल में प्रवेश कर गए.\nपर अभी तक हम सम्भोग नहीं कर पाए थे. ","अंजू की चूचियां भी आकार ले चुकी थीं, उसके चूतड़ भी मेरे दबाने से गोल और मस्त हो गए थे.","मंजू पर जवानी और चढ़ गई थी. मंजू ने ही बताया कि उसकी ब्रा का साइज 30 से 32 का हो गया है.","लगातार मुठ मरवाने के कारण मेरे लंड का साइज भी बढ़ गया था और लंड की चमड़ी भी अब पीछे होने लगी थी.","साथ ही मेरा लंड भी पहले से मोटा हो चुका था क्योंकि मेरा लंड अंजू की हथेली में अब पूरा नहीं आता था.","अंजू भी अब ब्रा पहनने लगी थी. कुल मिला कर हम तीनों की लाइफ के ये करीब 18 महीने बहुत मस्त और कामुक थे.","मैंने पहले भी लिखा है कि उस वक़्त न इंटरनेट था, न मोबाइल, ना ही टेक्नोलोजी इतनी थी … पर सेक्स जरूर था.\nमोहल्ले के सब बच्चे एक साथ मिल कर पढ़ाई करते, खेलते थे.\nअपनापन बहुत था.","करीब करीब हर लड़के और लड़की को सेक्स का ज्ञान कुछ इसी तरह दोस्तों से … या फिर अपने आस पास के लड़के लड़की से मिलता है. ","मंजू को कभी पता नहीं चला कि मैं अंजू के साथ भी वैसा ही खेल खेल रहा हूँ. ","एक दिन मंजू ने ये भी कहा कि वो मेरे लंड को अपनी चूत के अन्दर लेना चाहती है, पर कोई ऐसा मौका नहीं मिला, कुछ मिला भी … तो हम दोनों ही कुछ कर नहीं पाए.","इसी बीच मोहल्ले एक और लड़की मेरे सम्पर्क में आ गई.\nउसका नाम मीना था. ","मीना मेरे से एक मकान छोड़ कर रहती थी.\nवो 21 साल की भरपूर मस्त युवती थी. वो गेहुंआ रंग वाली, बड़ी बड़ी चूचियां और मस्त गांड वाली माल थी. ","उसको मैं दीदी कहता था. उसके साथ रिश्तेदारी भी थी. वो मेरे मामा की चचेरी साली थी.","ऐसे ही एक अंधेरी शाम मैं अपनी छत पर मंजू को चूम रहा था उसकी चूची दबा रहा था.","मैंने देखा कि मीना छत पर खड़ी हम दोनों को गौर से देख रही है.\nमैं डर सा गया और मंजू के साथ तुरंत नीचे आ गया. ","शंकरी प्रीति और कंचन ये हम सब में काफी बड़ी थीं, सिर्फ मीना ही मेरे से करीब करीब दो साल बड़ी थी, बाकी सब हमसे काफी बड़ी थीं.","उन सभी के साथ क्या हुआ … ये बाद में लिखूँगा, अभी मीना के साथ क्या हुआ, उसका मजा लीजिए.","मीना का मुझे मंजू के साथ देखा जाना मेरे लिए डर का कारण था. मीना ने मुझसे कुछ बोला तो नहीं पर वो मुझे अजीब सी नजरों से घूरती रहती थी. ","करीब एक महीना बीत गया.\nअब मेरा भी डर काफी कम हो चुका था.","मैंने पहले भी कहा है कि लड़कियां खुद मौके दिलवाती हैं कि हम लड़के उसका फायदा उठा सकें. पर वो लड़का इस बात को समझ ना सके कि ये मौका उस लड़की ने खुद दिलवाया है, इसका ध्यान भी रखती है.","मीना बीएड कर रही थी तो उसको करीब 30 किलोमीटर फाफामऊ से आगे एक गांव में एक दिन के लिए पढ़ाने जाना था.","तो मीना ने अपने घर में मुझे साथ ले जाने के लिए बोला.\nकिसी को ऐतराज तो होना ही नहीं था तो हम दोनों उसके पापा की प्रिया स्कूटर से चल पड़े. ","थोड़ा दूर जाते ही मीना मेरे से चिपक कर बैठ गई.\nउसकी भरी हुई चूचियां मेरी पीठ से चिपक सी गई थीं.","मेरे तो तनबदन में आग लग गई, पर मैं शांत रहा.","मीना- आशु, उस दिन क्या हो रहा था छत पर?\nमेरी तो गांड फट गई.\nजिस बात का डर था, वही हो गया.","फिर भी मैंने अनजान सा बन कर पूछा- किस दिन दीदी?","मीना- ज्यादा बन मत … उस रात मंजू के साथ, कब से चल रहा है ये सब?\nमैं- जी जी वो वो …","मीना- ये क्या जी जी लगा रखा है, ठीक से बता.\nमैं- बस वो पहली बार था.","मीना- देख झूठ मत बोल, मैं सबको बता दूंगी.","मेरी तो फट कर हाथ में आ गई- सॉरी दीदी, आगे से ऐसा नहीं करूंगा. ","मीना- देख, वो अभी वो बहुत छोटी है.\nतभी मैं बोल पड़ा- अरे नहीं दीदी वो बड़ी है आपकी तरह. ","पर तुरंत मुझे गलती का अहसास हो गया. ","मीना- अच्छा तुमको कैसे पता कि वो बड़ी है मेरी तरह … मतलब तू मुझको भी ताड़ता है, मुझको भी गौर से देखता है!\nमैं- अरे नहीं दीदी, मेरा वो मतलब नहीं था.","मीना- तो फिर क्या मतलब था … देख आशु मेरे से झूठ नहीं बोलना. मुझको सच सच बता … क्या क्या देखा उसका?\nमैं- कुछ नहीं दीदी, सिर्फ किस किया था.","मीना- देख आशु सच बोल, क्या क्या देखा … नहीं तो घर जाकर उसकी और तेरी मम्मी को सब बता दूंगी.\nमैं- नहीं दीदी ऐसा मत करना, नहीं तो बहुत मार पड़ेगी.","मीना- तो फिर सच बोल.\nये कह कर मीना ने मुझको फुसलाया और अपनी चूचियां मेरी पीठ पर दबा कर रगड़ दीं. ","फिर बोली- देख मैं तेरे से बड़ी हूँ, मंजू को तेरे से मिलवाने में मैं तेरी मदद कर दूंगी.\nइतना कह के एक बार फिर से उसने अपनी चूचियां मेरी पीठ में दबा दीं. ","अब तक जो लंड डर के मारे सिकुड़ कर मूंगफली बना बैठा था, वो फिर से सर उठाने लगा.\nइतना तो मुझे भी समझ में आ गया था कि मीना घर में कुछ नहीं बताएगी.\nफिर भी मैंने उसको न बताने की ठान ली.","मीना कभी धमकी देती, तो कभी फुसलाती … पर मैं टस से मस नहीं हुआ.\nमैंने कुछ भी नहीं बोला. ","तब तक हम दोनों गांव पहुंच गए.\nमैंने भी शांति की सांस ली.","उस सरकारी स्कूल में एक जर्जर ईमारत थी, वो भी मिट्टी की.","गांव में सबने हम दोनों का स्वागत किया.","मीना ने मुझे छोटा भाई कह कर गांव वालों से मिलवाया. ","गुड़ और पानी पीकर मीना पढ़ाने लगी और मैं इधर उधर घूमने लगा.","मेरे दिलो दिमाग में मीना की चूचियां चुभती हुई महसूस हो रही थीं.\nपर वो बड़ी थी तो मन में डर भी था.\nफिर भी मैंने किस्मत आजमाने की सोची. ","मंजू, अंजू और मस्तराम की किताबों का ज्ञान और संजय का दिया ज्ञान सब एक साथ आजमाने की सोच ली.","डर के मारे गांड तो फट रही थी, फिर भी मैं अपनी आदत से बाज नहीं आ रहा था. ","दोपहर को हम दोनों ने साथ में लाया खाना खाया.\nसाथ ही मैं मीना की चूचियों को जी भरके देख रहा था.","उस दिन मीना ने सलवार सूट पहना था जिसमें से उसकी चूचियां उभर कर दिख रही थीं.","मीना भी इस बात को समझ रही थी कि मैं उसकी चूचियों को देख रहा हूँ पर उसने ऐतराज नहीं किया.\nबल्कि वो और झुक झुक कर चूची दिखाने की कोशिश करती रही.\nकभी ब्रा की स्ट्रिप कन्धों से सही करती, तो कभी अपनी ब्रा को कुर्ती के ऊपर से ही सही करने लगती. ","अब मीना भी मुझे रिझाने का कोई भी मौका नहीं छोड़ रही थी.\nमीना भरपूर जवान थी. हालांकि वो गेहुंए रंग की थी, मगर दिलकश थी.\nउसकी पतली कमर, जांघें भी भरी हुई थीं. बाल भी लम्बे थे, घने काले बाल थे. ","मेरा मन उसकी चूचियों को पीने का होने लगा तो मैंने जानबूझ कर उसको छूने की कोशिश की.\nइस पर उसने कोई ऐतराज भी नहीं किया. ","शाम 4 बजे करीब हम दोनों वहां जब निकल रहे थे तो स्कूल के एक व्यक्ति ने बोला- क्या आप अगले हफ्ते सोमवार और मंगलवार दो दिन और आ सकती हैं. हमारी एक टीचर को दो दिन के लिए जाना है. बदले में हम आपकी बुक में अच्छा सा लिख देंगे. ","मीना बोली- मुझे घर में पूछना पड़ेगा. ","वो व्यक्ति बोला- चाहें तो आप अपने भाई के साथ रात को यहां रूक सकती हैं. हम एक कमरे और खाने की व्यवस्था कर देंगे.\nमीना बोली- मुझे अपने पापा से पूछना पड़ेगा.","ये सुन कर उसने मीना को सरपंच का लैंडलाइन वाला फ़ोन नंबर दे दिया और बोला- आप सरपंच जी को बता देना.\nइन सबके बीच 5 बजने वाले थे. तब हम वहां से निकले और हम लोग वापस चल पड़े. ","मीना- तू बोर हो गया होगा!\nमैं- नहीं दीदी.","मीना- ये क्या दीदी दीदी लगा रखा है, मीना बोल न … मैं तेरे से ज्यादा बड़ी नहीं हूँ.\nमैं- जी.","अब तक मैं इतना तो समझ ही चुका था कि मीना आसानी से मेरे से पट जाएगी. ","मीना- आशु बता न … मंजू के साथ क्या किया तूने!\nमैं कुछ नहीं बोला, फिर भी सोच लिया कि इसको कुछ इस तरह से बताया जाए कि मीना को लगे कि इस सबमें बहुत मज़ा आता है. उसका भी दिल वो सब करने के लिए करने लगे.","फिर मीना के लिए मेरे से अच्छा कोई और लड़का हो नहीं सकता था क्योंकि एक तो किसी को शक नहीं होता … और हम दोनों आसानी से मिल भी सकते थे.","मीना- बोल न आशु. तूने उसके वो दबाये थे कि नहीं!\nये कह कर उसने अपनी चूचियां मेरी पीठ पर रगड़ दीं.","मैं- दीदी मत करो यार … कुछ कुछ होता है.\nमीना- फिर दीदी … कहां होता है कुछ!","ये कह कर उसने मेरे लंड के ऊपर हाथ रख दिया.","अब कुछ और सोचने और समझने की जरूरत भी नहीं थी.","मीना मेरे लंड के ऊपर हाथ फेरती हुई बोली- तू तो पूरा बड़ा हो गया है रे … और क्या क्या किया.\nएक बार फिर से मीना ने पूछा तो मैं खुल गया.","मैं- हां मैंने उसके दबाए भी … और चूसे भी. और उसने भी मेरा खूब सहलाया.\nमीना- हम्म … तू तो काफी आगे निकल गया रे!","मैं- तुमने किया है किसी के साथ क्या?\nमीना- नहीं रे … डर लगता है कोई देख लेगा … और कोई मुझको तेरे जैसा मिला ही नहीं, जो इतना समझदार हो.","मैं- मेरे साथ कर लो, कसम से बड़ा मज़ा आता है.\nमीना- सच … तू मेरे साथ करेगा, तेरे को आता है कि सब कैसे करते हैं … मंजू के साथ किया है कभी?","एक साथ कई सारे सवाल मीना ने पूछ डाले. ","दोस्तो, देसी सेक्सी गर्ल्स स्टोरी में आपको मजा आ रहा होगा. मैं इस मजे को अगले भाग में आगे लिखूंगा, तब तक आप मुझे मेल करना न भूलें.","[email protected] ","देसी सेक्सी गर्ल्स स्टोरी का अगला भाग: मेरी यौन अनुभूतियों की कामुक दास्तान- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"नंगी लड़की की कुंवारी चूत में उंगली","href":"https://www.freesexkahani.com/teenage-girl/desi-sexy-hot-girl-kahani/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 4","href":"https://www.freesexkahani.com/antarvasna/pahli-bar-sex-ka-maja/"},{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/hot-69-sex-story/"},{"title":"मेरी पत्नी की गैर मर्द के लंड से चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/dard-bhara-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Garam Kahani","Kamukta","Mastram Sex Story","Padosi"],"relatedStoriesLinks":[{"title":"सगे भाई के साथ सेक्स का आनन्द- 1","href":"https://www.freesexkahani.com/antarvasna/meri-xxx-kamukta-kahani/"},{"title":"शादी में मिली अनछुई चूत- 1","href":"https://www.freesexkahani.com/antarvasna/kamukta-hindi-sex-story/"},{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/teenage-romance-love-story/"},{"title":"नकली बुरचोदी भाभी बनी लंड के मजे के लिए","href":"https://www.freesexkahani.com/antarvasna/burchodi-hot-babe-sex/"}]}