{"Title":"बड़ी बहन और उसकी सहेली को चोदा","author":{"name":"यश","href":"https://www.freesexkahani.com/author/yash7/"},"date":"13-01-2022","views":"484,635","description":["देसी दीदी सेक्स कहानी में पढ़ें कि दीदी के फोन में सेक्स चैट देखकर मैंने उसका फायदा दीदी से सेक्स का मजा लेने में किया. दीदी की सहेली भी मिली मुझे!","मेरा नाम विराज सिंह है. मैं 21 साल का हूँ और बीकॉम फाइनल ईयर में हूँ. मेरे घर में मैं मम्मी-पापा और मेरी बड़ी बहन है. ","मेरी बहन का नाम नेहा है, वो 23 साल की बहुत ही ज़्यादा सेक्सी और हॉट लड़की है.\nउसका फिगर 32-30-34 का है. उसके हुस्न को देख कर किसी का भी लंड खड़ा हो जाए और पानी निकल जाए. ","जब मैं 12वीं क्लास में था तो पहली बार मेरी उसके साथ सेक्स करने की इच्छा होने लगी.\nपर मेरी कभी भी हिम्मत नहीं हुई कि मैं उसके साथ कुछ कर सकूँ.","फिर मैंने उसके नाम की मुठ मारना शुरू कर दी और उसकी ब्रा पैंटी को देख कर मुठ मारने लगा.\nउसके बाद मैं उसके साथ सेक्स करने के तरीके ढूंढता रहा. ","अब जब भी मुझे मौका मिलता, मैं उसको नहाते हुए देखने की कोशिश करता और उसे नंगी देख कर चोदने के सपने देखता रहता. ","एक दिन मुझे पता चला कि वो किसी से व्हाट्सैप पर चैट करती है. ","मैंने उसकी चैट के स्क्रीनशॉट ले लिए ताकि मैं उसको यह दिखा कर उसके साथ सेक्स कर सकूँ.","घर में मम्मी के होने के कारण मुझे एक महीने तक वेट करना पड़ा. ","एक दिन मम्मी पापा को किसी काम से बाहर जाना पड़ा.\nमैं और नेहा घर पर अकेले थे.","मम्मी पापा के जाने के बाद दोपहर में मैं उसके रूम में गया.","मैंने उसको उसके और उसके बॉयफ्रेंड की चैट के स्क्रीनशॉट और उसकी नंगी फोटो दिखा कर कहा- मैं यह सारे फोटो मम्मी और पापा को दिखा दूंगा.\nवो मुझे मना करने लगी- प्लीज मत बताना. ","बहुत रिक्वेस्ट करने के बाद मैंने उससे कहा- ठीक है, पर एक मेरा काम करना पड़ेगा.\nवो बोली- ठीक है बता क्या काम है? ","मैंने कहा- मुझे तेरे साथ सेक्स करना है.\nवो बोली- पागल है क्या … मैं तेरी बड़ी बहन हूँ. ","वो मना करने लगी.\nपर मैंने उससे कहा- अगर तू नहीं करेगी तो मैं मम्मी पापा सब बता दूंगा. ","नेहा ने मजबूरी में कहा- सिर्फ दिखाऊंगी, पर कुछ करने नहीं दूँगी.\nमैं भी मान गया.","मैंने उसको टॉप उतारने को बोला.\nउसने टॉप उतार दिया.","उसने अन्दर पिंक कलर की ब्रा पहनी थी. उसके बोबे ब्रा के कलर से मैच हो रहे थे.","नेहा ने जींस उतारी तो नीचे उसने पिंक कलर की ही पैंटी पहनी हुई थी. ","पिंक कलर की ब्रा पैंटी में वो अप्सरा लग रही थी. उसके बदन पर दोनों मैच कर रहे थे. ","फिर उसने ब्रा और पैंटी भी उतार दिए.\nउसके बोबे एकदम गोरे और पिंक कलर के निप्पल थे. उसकी चूत पर थोड़े बाल थे और पिंक कलर की चूत थी.","मुझे लग रहा था कि अभी ही उसे पकड़ कर चोद दूँ. ","वो अपने जिस्म की नुमाइश करने लगी.\nउसकी अदाएं मुझे लुभा रही थीं और ऐसा कहीं से भी नहीं लग रहा था कि मेरी बहन किसी दबाव में मेरे सामने अपनी मदमस्त जवानी का दीदार करवा रही हो. ","उसकी नशीली आंखें मुझे वासना के खुमार में डूबी लग रही थीं.","कुछ देर तक तो मैं उसकी जवानी को देखता रहा मगर जब वो खुद अपने हाथ से अपने दूध सहलाने लगी और चूत सहलाने लगी तो मैं कण्ट्रोल नहीं कर सका.\nमैं जाकर उसको पकड़ने लगा. ","वो मना करने लगी पर मैंने नहीं छोड़ा और उसके होंठों, गर्दन पर किस करने लगा.\nवो खुद भी शायद चुदासी हो गई थी तो मेरा साथ देने लगी. मेरी देसी दीदी सेक्स के लिए तैयार थी.","मैं अपनी बहन के बोबे दबाने लगा और उसके एक बोबे के निप्पल को अपने मुँह में लेकर चुसकने लगा, उसकी चूत में उंगली करने लगा. ","नेहा अब मेरा पूरा साथ दे रही थी.\nमैं फुल मूड में था और उसकी टांगों के बीच बैठ कर उसकी चूत को चाटने लगा. ","वो भी पागलों की तरह मेरे सर को अपनी चूत में घुसाने लगी.","अब मैंने उसे बिस्तर पर लिटाया और और उसकी चूत चाटते हुए उसके बोबे दबाने लगा.","बहन की चूत का स्वाद नमकीन सा था.","अब मैंने उसको बिस्तर पर चुदाई की पोजीशन में किया और अपना लंड निकाल कर उसकी चूत पर रख दिया.","उसने अपनी टांगें फैला दीं और लंड पकड़ कर चूत से रगड़ने लगी.\nमैं धक्का मारा तो लंड फिसल गया.","फिर मैंने थोड़ा तेल लगाकर उसकी चूत में लंड घुसाने का प्रयास किया. ","मैंने चूत की फांकों में लंड का सुपारा फंसा कर एक झटका मारा तो मेरा लंड थोड़ा सा घुस गया.\nवो जब तक कुछ रिएक्ट कर पाती, तब तक मैंने फिर से एक और झटका दे मारा. ","लंड अन्दर घुस गया और उसकी सील टूट गयी.\nमेरा आधा लंड चूत में जा चुका था.","नेहा तो दर्द होने लगा और वो कसमसाने लगी. उसकी चूत से खून निकलने लगा.\nमैं खुश था कि मैंने ही अपनी बहन की सील तोड़ दी है. ","उसे काफी दर्द हो रहा था तो मैं थोड़ी देर रुक गया.\nफिर वो शांत हुई तो मैंने एक और झटका दे मारा.","अब मेरा पूरा लंड उसकी चूत के अन्दर चला गया था.\nमैं लंड आगे पीछे करने लगा और नेहा को भी जोश आने लगा. वो लंड के मज़े लेने लगी.","मेरा लंड अब उसकी बच्चेदानी को छू रहा था और उसके मुँह से मस्त आवाजें आ रही थीं.","‘आ या आ आ … फ़क मी हार्ड विराज … फ़क मी … साले चोद अपनी बहन की चूत को चोद दे भैनचोद …’ चोद … मादरचोद … आंह चोद … चूत फाड़ दे … मेरी चूत का भोसड़ा बना दे.’","वो अंटशंट बोले जा रही थी. ","उसके मुँह से यह सब सुन कर मुझे और भी जोश आ गया और मैंने अपनी स्पीड बढ़ा दी.\nमैं उसके बोबे दबाने लगा और उसे धकापेल चोदने लगा.","वो इस बीच दो बार झड़ गयी और मैं भी कुछ मिनट बाद में भी उसकी चूत में झड़ गया. ","फिर मैंने उसके मुँह में अपना लंड दे दिया और चूसने को बोला.\nवो बड़े मजे से लंड चूसने लगी.","मैं अपनी बहन को चोदने में इतना ज्यादा मस्त हो गया था कि उसके लंड चूसने से सिर्फ 5 मिनट में दुबारा रेडी हो गया.\nमेरा लंड एकदम से लोहा हो गया था.","मैंने उससे कहा- इस बार तुझे पीछे से चोदने का मन है.","मेरी बहन भी अपने भाई के लंड से फिर से चुदने को मचल उठी थी.\nवो झट से घोड़ी बन गई.","मैंने पीछे से लंड पेल कर उसको हचक कर चोदा.\nवो मेरे लंड से चुद कर इतनी ज्यादा खुश हो गई थी कि उस दिन मैंने उसको 4 बार चोदा और उसकी गांड भी मारी. ","अब वो मेरे साथ एकदम बिंदास हो गई थी और जब तक मम्मी पापा वापस नहीं आए.\nहम दोनों ने दिन रात एक कर दिया और मैंने अपनी देसी दीदी की चूत गांड हर तरह से ली.","इसके बाद भी हम दोनों को जब भी मौका मिलता, हम दोनों चुदाई का मजा ले लेते.","एक दिन मेरी बहन ने अपनी सहेली को अपनी चुदाई की बात बताई. ","तो उसने मेरी बहन से पूछा- जल्दी बता तुझे किसका लंड मिल गया, जो तू उससे जब चाहे चुद लेती है?","मेरी बहन ने अपनी सहेली से कहा- मैं अपने भाई से चुदने लगी हूँ. उसका लंड मेरी चूत की आग मस्त बुझाता है.\nउसकी सहेली ने भी कहा- मुझे भी अपने भाई से चुदवा दे.","मेरी बहन ने अपनी सहेली से हामी भर दी.","उसने ये बात उसी समय मुझे फोन करके बताई और बोली- तू मेरी बहन को भी चोद दे … उसकी चूत में बड़ी आग लगी है.\nमैंने कहा- हां हां … उसे भी चोद दूंगा.","दूसरे दिन मम्मी पापा को किसी फंक्शन में बाहर जाना था तो मेरी बहन ने अपनी सहेली को घर बुला लिया.","उसने मुझसे कहा- तू अपने लंड की झांटें साफ करके रखना. मेरी सहेली छवि कल ही घर आएगी.","दूसरे दिन मेरी बहन अपनी सहेली छवि को घर लेकर आ गई. ","छवि घर आई, उस वक्त मैं एक ब्लू फिल्म देख रहा था और सिगरेट पी रहा था.","मैं उस वक्त सिर्फ एक फ्रेंची पहने हुए था और लंड सहलाते हुए ब्लू फिल्म देख रहा था.","मेरी बहन ने मुझे आवाज दी तो मैंने उससे कमरे में आने को कहा.","उसके आने से पहले मैंने लैपटॉप बंद किया और लोअर टी-शर्ट पहन ली.\nवो अपनी सहेली को लेकर मेरे कमरे में आ गई.","मैं छवि को देखते ही पागल हो गया और मेरा लंड एकदम कड़क हो गया. ","छवि का फिगर 34-32-36 का था.\nउसका बदन एकदम मक्खन सा चिकना व दूध सा सफ़ेद था.\nउसके तने हुए बड़े बोबे देख कर मुझे नशा सा चढ़ गया. ","वो मेरी चड्डी में फूले हुए मेरे लंड को देख कर अपने होंठ चबाने लगी. ","सच में छवि इतनी मादक माल थी कि उसे कोई भी देखे तो उसी पल उसका लंड खड़ा हो जाए.","मैं सोफे पर पैर पसार कर बैठ गया और उन्हें अपने करीब आने का इशारा किया.\nवो दोनों मेरे दोनों बाजू में बैठ गईं.","फिर हम तीनों ने थोड़ी देर बात की. ","मेरे बहन बोली- ये मेरी सहेली तेरे लिए एक सरप्राइज गिफ्ट की तरह मिलना चाहती है. तुम एक घंटे बाद मेरे कमरे में आ जाना.","मैंने उसकी बात मान ली और एक घंटे के बाद अपनी बहन के कमरे में आया तो देखा उसका रूम बड़ा सजा हुआ था और छवि साड़ी पहले से ही तैयार होकर बेड पर बैठी है.","तभी नेहा आयी और बोली- ये तुम्हारे लिए आज का सरप्राइज है.\nमैं छवि के मम्मे देखते हुए बोला- यार यह तो तुमने बहुत अच्छा गिफ्ट दिया है … थैंक्यू नेहा!","नेहा कमरे के बाहर जाने लगी, तो मैंने कहा- तू किधर जा रही है?\nवो आंख दबाती हुई बोली- बाहर!","मैंने कहा- नहीं आज तू इधर ही रह … आज हम तीनों एक साथ सेक्स करेंगे.\nइस बात पर मेरी बहन नेहा मुस्कुरा दी.","फिर मैं बिस्तर पर बैठ गया और छवि को किस करने लगा.","वो पहले से ही गर्म थी, उसने झट से मुझे अपनी बांहों में भर लिया.\nमैं उसके साथ मस्ती करने लगा. ","वो मेरे कान में बोली- पहले एक बार मुझे चोद दो, फिर बाक़ी की मस्ती जैसे मर्जी आये कर लेना.","यह सुनकर मैंने उसकी साड़ी उतार दी और ब्लाउज के ऊपर से ही उसके बोबे दबाने लगा.\nफिर जल्दी से मैंने छवि का ब्लाउज पेटीकोट भी उतार दिया. ","ये सीन देख कर मेरी बहन नेहा ने अपने कपड़े उतारना शुरू कर दिए.\nउसने अपनी जींस और टॉप उतार कर फेंक दिया. ","अब दोनों माल सिर्फ ब्रा पैंटी में आ गई थीं.\nउन दोनों ने ब्लैक कलर की नेट वाली ब्रा पैंटी पहनी हुई थी.","हम तीनों एक दूसरे को किस करने लगे.\nउसी बीच मैंने दोनों लौंडियों की ब्रा पैन्टी उतार दी.\nअब हम तीनों पूरे नंगे थे. ","छवि और नेहा की चूत चमचम कर रही थीं.\nमेरे लौड़े पर झांट का नामोनिशान नहीं था.","मैंने छवि के एक बोबे को अपने मुँह में भर लिया और उसकी कसी हुई चुत में उंगली करने लगा.\nनेहा घुटनों के बल बैठ गई और मेरे लंड को मुँह में लेने लगी. ","मैंने कुछ पल बाद ही छवि को चित लिटा दिया और उसकी चुत को होंठों को चूम कर अपना लंड उसकी चूत में रगड़ने लगा.\nवो मस्त हो गई थी और लंड लेने के लिए अपनी गांड उठा रही थी. ","मैं लंड चूत में डालने लगा.\nउसकी चुत बहुत टाइट थी.","मैंने एक शॉट मारा तो मेरे आधा लंड चूत में घुस गया.\nवो चिल्ला उठी और दर्द से कराहने लगी. ","मैंने तेज तेज 4 शॉट मारे और अपना पूरा लंड चूत की गहराई में उतार दिया. ","वो दर्द से चिल्ला रही थी और उसकी चुत से खून निकलने लगा था. ","मैं सील पैक चूत पाकर बड़ा खुश था कि मेरे लंड ने दूसरी चुत का उद्घाटन किया है. ","कुछ देर बाद छवि का दर्द खत्म हो गया और वो मस्ती से लंड का मजा लेने लगी.","मैंने उसकी बहुत देर तक चुदाई की और झड़ते समय उसके मुँह में लंड दे दिया.\nवो भी मेरे लंड का पी गई. उसी ने लंड चूस कर फिर से खड़ा कर दिया.","अब मेरी बहन मेरे लौड़े की सवारी करने लगी और छवि सामने बैठ कर सिगरेट पीते हुए हम दोनों की चुदाई देखने लगी.","अगली बार में मैंने छवि की गांड में लंड पेला और उसकी गांड भी खोल दी.","उस दिन मैंने नेहा और छवि दोनों को दो दो बार चोदा.","अब भी जब भी मौका मिलता है, मैं नेहा और छवि के साथ थ्रीसम सेक्स कर लेता हूँ.","आपको मेरी ये देसी दीदी सेक्स कहानी कैसी लगी. प्लीज़ मुझे मेल और कमेंट्स करके बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांड में लंड पेला","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-chut-lund/"},{"title":"मेरी बहन की चूत को लंड की कमी नहीं- 1","href":"https://www.freesexkahani.com/teenage-girl/xxx-bahan-ki-nonveg-kahani/"},{"title":"मेरी बहन की चूत को लंड की कमी नहीं- 2","href":"https://www.freesexkahani.com/antarvasna/young-xxx-chut-story/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Gand Sex","Hot girl","Kamvasna","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"ब्लू फिल्म दिखाकर दीदी की चूत चोद दी","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-sexy-story/"},{"title":"पुरानी दोस्त से प्यार और चुत चुदाई की कहानी","href":"https://www.freesexkahani.com/indian-sex-stories/purani-girlfriend-sex/"},{"title":"बुआ की युवा बेटी की चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/cousin-sister-ki-chudai-kahani/"},{"title":"बहन की फटी चुत की चुदाई- 1","href":"https://www.freesexkahani.com/teenage-girl/antarvasna-bhai-bahan-kahani/"}]}