{"Title":"भतीजे की बीवी की चुदाई का मौक़ा- 1","author":{"name":"यशपाल सिंह","href":"https://www.freesexkahani.com/author/yashpalsinh/"},"date":"25-10-2020","views":"41,321","description":["देसी इंडियन सेक्स की कहानी में पढ़ें कि मैं किसी काम से रिश्ते में अपने भतीजे के घर गया. मैं उसकी बीवी से कभी नहीं मिला था. उनके घर में मेरे साथ क्या हुआ?","उस सुन्दर शाम की सारी बातें आज भी मेरे जहन में इस कदर बस गई हैं कि मैं चाह कर भी उसे भुला नहीं पाता.","इसी लिए मैंने मेरे अनुभव को एक देसी इंडियन सेक्स की कहानी के माध्यम से कहने का निश्चय किया है.","मेरा नाम आदित्य है, अच्छे वेतन की जॉब करता हुआ एक आम आदमी हूँ. मेरी उम्र 31 साल की हो गई है. मेरे आज भी कई सारे सपने हैं … जो मुझे पूरे करने है.","अब मैं बात करता हूँ, मेरे उस अनुभव की, जो कि मेरी अब तक की जिंदगी का सबसे सुनहरा अनुभव साबित हुआ है.","वो 16 जनवरी, 2019 की बात थी. सुबह में मैं अपना मॉर्निंग वर्कआउट करके नहा लिया था.","इसके बाद नाश्ता करने डायनिंग टेबल पर पहुंचा, वहां मेरे पिताजी उस वक़्त अखबार पढ़ रहे थे. ","अखबार पढ़ते पढ़ते उन्होंने मुझसे कहा- बेटा, आज शाम को ऑफिस से निकलने के बाद मेरा एक काम कर दोगे?\nमैं- जी हां पापा बेशक, आपको पूछना नहीं चाहिए, आप बस हुक्म कीजिए.","पिताजी- बेटा, अभी शादी ब्याह का सीजन शुरू हो चुका है और हमारे गांव वाले राजेश चाचा की बेटी की शादी होने वाली है, तो उनके कुछ निमन्त्रण पत्र अपने शहर में सबंधियों को पहुंचाने हैं. तुम्हारे ऑफिस के रास्ते में जिनके घर पड़ते हैं, उनको ये कार्ड तुम्हें पहुंचाने होंगे.","मैं- हां, ठीक है पापा … मैं उन सबके घर इनविटेशन कार्ड पहुंचा दूंगा.\nपापा- ठीक है तुम तैयार हो, मैं जब तक कार्ड्स निकाल देता हूँ.","फिर मैं तैयार होकर वो सारे कार्ड लेकर ऑफिस के लिए निकल गया. पूरा दिन ऑफिस का काम खत्म करके, मैं ऑफिस से थोड़ा जल्दी 4 बजे ही निकल गया. ","पापा ने मुझे 8-10 कार्ड दिए थे. मैंने उनमें से लगभग सारे कार्ड पहुंचा दिए थे. अब एक ही कार्ड बचा था. मैंने सेल फोन में उस घर का पता ढूंढा और वहां जाने के लिए निकल गया. सारे कार्ड देने में मेरे 3 घंटे बीत चुके थे. मेरे फोन की बैट्री भी खत्म होने को थी. उतने में पापा का कॉल आया.","पापा- हैलो आदि!\nमैं- हां पापा.","पापा- बेटा सारे कार्ड पहुंचा दिए?\nमैं- हां पापा, बस अब रसिक अंकल के घर का कार्ड बाकी है, मैं उनके घर ही जा रहा हूँ. वहां कार्ड देकर सीधा घर ही आ जाऊंगा.","पापा- ठीक है बेटा, अंधेरा हो गया है, तो सीधे घर ही आ जाना, दोस्तों के साथ गप्पें लड़ाने कहीं बैठ मत जाना.\nमैं- हां पापा, अभी मेरा फोन बंद होने को है … तो मैं काम खत्म करके घर ही आ जाऊंगा. अभी रखता हूँ.","फोन को जेब में रख कर बाइक स्टार्ट करके अभी थोड़ा आगे ही पहुंचा था कि मेरी बाइक के पिछले पहिये में से हवा निकल गई.\nएक अनजानी मुसीबत सामने आ गई. अब क्या करूं?","फिर सोचा कि रसिक चाचा का घर नजदीक ही है वहां जाकर उनके बेटे को बोलूंगा कि मुझे मेरे घर तक छोड़ दे.\nबाइक को धक्का लगाते लगाते किसी तरह में उनके घर तक पहुंचा.","रसिक चाचा उम्र में मुझसे 25 साल बड़े थे, लेकिन रिश्ते में वो मेरे दूर के चचेरे भाई लगते थे. उनका बेटा, जो रिश्ते में मेरा भतीजा लगता था … उसकी 2 साल पहले ही लव मैरिज हुई थी. ","अंधेरा काफी हो चुका था और ठंड के मौसम में भी बाइक को धक्का लगाने से मेरे पसीने छूट रहे थे. ","मैंने उनके घर की डोर बेल बजायी.\nअन्दर से कोई जवाब नहीं आया.","मैंने थोड़ी देर इंतज़ार करके फिर से बेल बजायी, फिर भी कोई जवाब नहीं आया.","इस बार थोड़े इंतज़ार के बाद मैंने सीधे दरवाजे पर ही दस्तक दी.\nघर का मेनडोर खुला हुआ ही था.\nमैंने अपने शू उतार कर अन्दर जाने की सोची.","तभी एक मीठी सी आवाज धीरे से सुनाई दी- कान्ता, दरवाजा खुला ही है, अन्दर आ जाओ. आज आने में बहुत देरी लगा दी?","अन्दर बाथरूम में शायद कोई नहा रहा था. ","मैंने कहा- जी मैं आदित्य हूँ और शादी का कार्ड देने आया हूँ. ","लेकिन बाथरूम में पानी गिरने की आवाज आ रही थी और उनको मेरी आवाज सुनाई नहीं दी. मैं उनके बैठक रूम के सोफ़े पर जाकर बैठा. ","थोड़ी देर के बाद मेरे भतीजे, जिसका नाम रवि था, उसकी पत्नी संगीता अपनी भीगे शरीर पर तौलिया लपेटे हुए बैठक रूम में आ गई. ","उस मदमस्त नजारे को मैं आज तक नहीं भूला.\nउसके भीगे हुए बालों पर एक और तौलिया लपेटा हुआ था. उस तौलिया से उसके भीगे हुए कुछ बालों की लटें बाहर लटक रही थीं. उनमें से पानी की बूंदें टपक रही थीं. उसकी लंबी और खूबसूरत गर्दन पर पानी की बूंदें फिसल रही थीं.","संगीता के होंठ गुलाब के फूल की पंखुरी की तरह नाजुक से थे. संगीता की आंखें बेहद नशीली सी लग रही थीं. ","जब वो तौलिया अपनी बॉडी पर लपेट रही थी, उसी वक़्त मैंने उसके 34c साईज के स्तनों की हल्की सी झलक देख ली थी. उसके चॉकलेट रंग के निप्पल की भी मैंने झलक पा ली थी. संगीता का तौलिया बड़ी मुश्किल से उसके गुप्त अंगों को ढक पा रहा था.","अभी तक उसने मुझे देखा नहीं था.","जब संगीता ने अपने आपको तौलिया में लपेट लिया, उसके बाद मेरे सामने उसने देखा.\nमैं उस वक़्त उसी को घूर रहा था.","जैसे ही उसने मुझे देखा कि वो तुरंत ही चिल्लाती हुई घबरा गई और दौड़ कर अपने रूम की ओर भागी.","मुझे मन ही मन में अपनी गलती पर गुस्सा आ रहा था. मुझे लगा कि इस हादसे से दोनों परिवार के बीच के सम्बंध बिगड़ने वाले हैं.\nक्या करूं और क्या ना करूं … वही सोच रहा था कि संगीता कपड़े पहन कर आ चुकी थी.","उसने चिल्लाते हुए मुझसे पूछा- कौन हो तुम? इस तरह कोई कैसे किसी के घर में घुस जाता है भला?","मैं- जी मेरी गलती है, मुझे माफ कर दो लेकिन मैंने 3 बार डोरबेल बजायी थी, लेकिन जवाब ना मिलने पर मैंने दरवाजे पर दस्तक दी. तभी दरवाजा खुला पाकर मैं अन्दर बैठक रूम में आ पहुंचा. आपने जब कान्ता को आवाज लगाई, तब भी मैंने कहा कि मैं आदित्य हूँ, लेकिन शायद आपने सुना नहीं होगा.","संगीता- वो सब जाने दो, कौन हो तुम और किस काम से आए हो?\nमैं- जी आप शायद रवि की पत्नी हो!\nसंगीता- हां तो?","मैं- जी, मैं रवि के दूर के रिश्ते का चचेरा चाचा लगता हूँ और यहां अपने गांव में होने वाली शादी का कार्ड देने आया हूँ.\nसंगीता- हां तो, कार्ड रख कर जा भी तो सकते थे. ऐसे बैठे रहने की क्या वजह?","मैं- जी, क्या नाम है आपका?\nसंगीता- संगीता … क्यों?","मैं- संगीता जी, मैं चला जाता … लेकिन मेरे बाइक में पंक्चर हो गया है और अंधेरा होने की वजह से रास्ते में कोई पंक्चर वाला भी नहीं मिला. दो किलोमीटर धक्का लगा कर मैं आपके घर पहुंचा हूँ. मुझे लगा कि शायद रवि घर पर होगा, तो वो मुझे मेरे घर ड्रॉप कर देगा … इसलिए बैठ गया था.","संगीता- ओह्ह, अच्छा मुझे पता नहीं था. ठीक है … तुम बैठो मैं पानी लेकर आती हूँ.\nमैं- जी, संगीता जी.","थोड़ी देर में संगीता पानी लेकर मेरे पास आयी.\nउसने गुलाबी रंग की साड़ी पहनी थी. साथ में उसने हल्के आसमानी रंग का स्लीवलैस ब्लाउज पहने रखा था.","मुझे साड़ी में उसकी हाइट का अंदाजा नहीं लगा, लेकिन इतना पता चला कि वो मुझसे थोड़ी ही कम ऊंची थी. लेकिन अभी भी मुझे संगीता उस तौलिया में ही दिख रही थी. मैंने जैसे तैसे अपनी नजर हटाई और पानी का गिलास हाथ में लिया.","संगीता- मैं रवि को फोन करके पूछती हूँ कि वो कितनी देर में आ रहा है.\nमैं- जी, संगीता जी.","संगीता- सिर्फ संगीता कहो, तो भी चलेगा, वैसे भी तुम रिश्ते में मुझसे बड़े हो.\nमैं- जी, संगीता जी, लेकिन …\nसंगीता- सिर्फ संगीता.","तभी उसका लगाया हुआ फोन रवि ने उठाया.","संगीता- हैलो रवि तुम कहां हो? घर पर मेहमान आए हैं और उनको तुम्हें छोड़ने उनके घर जाना है.\nरवि नशे की हालत में था. वो बोला- डार्लिंग मैं अभी पार्टी कर रहा हूँ और मुझे आने में परेशानी है. तुम सो जाना.\nसंगीता- लेकिन रवि … मेरी बात तो सुनो. ","तभी सामने से फोन कट करने की आवाज आयी और संगीता गुस्से से लाल हो गई.\nअपने माथे पर अपना हाथ पटकते हुए बोली- ओह्ह यह उसका हर रोज का ड्रामा है.","मैं- क्या हुआ संगीता जी? कुछ प्रॉब्लम है?\nसंगीता गुस्से से भड़कती नज़रों से मेरे सामने देखते हुए बोली- मैंने बोला ना तुमसे कि मुझे सिर्फ संगीता कहकर बुलाओ.","फिर अचानक से सुर बदलते हुए बोली- ओह … मुझे माफ कर दो, रवि का गुस्सा मैंने तुम पर निकाल दिया.\nमैं- कोई बात नहीं, गुस्से में यह सब होता है संगीता.","मैंने उसे संगीता कहकर बुलाया, तो उस वजह से उसके चेहरे पर एक हल्की सी मुस्कान आ गई. उसने हंसते हुए मुझको फिर से सॉरी कहा और कहने लगी. ","संगीता- यह रवि का रोज का नाटक है. हर रोज वो पी कर घर आता है और इतना नशे में होता है कि कभी कभी उसके शू और कपड़े भी मुझे निकालकर उसे सुलाना पड़ता है.","मैं- तो फिर रसिक भाई और भाभी उसको कुछ कहते नहीं है? ","संगीता- रवि की इन्हीं हरकत से तंग आ कर वो दोनों वापिस गांव रहने चले गए. कभी कभी तो लगता है कि मैंने मेरे मां-पापा की बात ना मान कर बहुत बड़ी गलती कर दी. ","मैंने संगीता को आश्वासन देते हुए कहा- कोई बात नहीं, समय रहते सब ठीक हो जाएगा. ","इतना कह कर मैंने संगीता के सामने देखा. उसकी आंखें नम हो गई थीं और आंसुओं की बूंदें टपकने ही वाली थीं कि डोरबेल बज उठी. ","संगीता दरवाजे की ओर बढ़ी और धीमे से बोल रही थी कि शायद कान्ता होगी, लेकिन इतनी देर से तो वो कभी नहीं आती.","जैसे ही संगीता ने दरवाजा खोला कि सामने रवि के दो दोस्त उसको अपने कंधों के सहारे पकड़े खड़े थे.","संगीता- रवि, यह क्या हालत बना रखी है तुमने अपनी? अब नौबत यहां तक आ गई है कि तुम अपने आपको संभाल कर घर भी नहीं आ सकते?\nएक दोस्त बोला- सॉरी भाभी, हमने बहुत समझाया रवि को कि भाई बस कर, अब बहुत पी ली है तूने, लेकिन वो नहीं माना और पीता ही चला गया. इसी लिए हम दोनों उसे छोड़ने आ गए.","मैंने बैठे बैठे ही दरवाजे की ओर देखा कि संगीता मुश्किल से रवि को संभाल पा रही थी.\nउसने रवि को अपने कंधे का सहारा दिया और दूसरे हाथ से दरवाजा बंद कर दिया.","मैं उठ कर उसकी मदद करने पहुंचा. मैंने रवि का दूसरा हाथ अपने कंधे पर डाला और हम दोनों उसको बेडरूम की ओर ले जाने लगे.","रवि मोटा और भारी था. उसका वजन शायद 95 किलो तक का रहा होगा.\nहम दोनों को रवि को उठाकर ले जाने में दिक्कत हो रही थी. जैसे तैसे हम उसको बेड तक लेकर गए.","मैं अपने कंधे से रवि का हाथ हटाकर उसको बेड पर सुलाने की कोशिश करने लगा.\nदूसरी ओर संगीता अकेले रवि का वज़न संभाल नहीं पायी और एकदम से फिसल कर मुझ पर आ गिरी.","अचानक से संगीता का मुझ पर गिरना हुआ, तो मैं भी खुद को नहीं संभाल पाया और रवि को बेड पर धक्का देकर मैं संगीता को सम्भालने लगा.","लेकिन फिर भी उसको लेकर मैं बेड पर गिर गया. मैं पीठ के बल बेड पर गिरा था और संगीता मुँह के बल मुझ पर गिरी हुयी थी.\nमैंने अपने दोनों हाथों से संगीता के हाथों को पकड़ रखा था.","उसके मेरे ऊपर आकर गिरने की वज़ह से और मेरे उसके हाथ पकड़ रखने की वजह से, मेरी उंगलियां उसके स्तनों को महसूस कर रही थीं. ","उसकी तेज और गर्म सांसें मुझे अपने चेहरे पर महसूस हो रही थीं.\nहम दोनों कुछ पल के लिए सब कुछ भूल चुके थे.","कि तभी रवि कुछ बड़बड़ाया और हम यथार्थ में आ गए.","दोस्तो, मेरी बहू की चुदाई की कहानी का ये पहला भाग यहीं रोक रहा हूँ. आपको मेरी देसी इंडियन सेक्स की कहानी में मजा आ रहा होगा. तो प्लीज़ मुझे मेल करना न भूलें.\nआगे मैं आपको इस सेक्स कहानी का अगला भाग लिखूंगा.\n[email protected]","देसी इंडियन सेक्स की कहानी का अगला भाग: भतीजे की बीवी की चुदाई का मौक़ा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भतीजे की बीवी की चुदाई का मौक़ा- 2","href":"https://www.freesexkahani.com/antarvasna/family-women-sex-story/"},{"title":"पहली चुदाई मामा की पत्नी के साथ","href":"https://www.freesexkahani.com/family-sex-stories/mami-ki-chut-kahani/"},{"title":"गर्म भाभी को दिया बड़े लंड का सुख","href":"https://www.freesexkahani.com/desi-kahani/desi-bhabi-sex-kahani/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Garam Kahani","Hindi Desi Sex","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"क्लासमेट लड़कों ने मेरी बहन की चुदाई की","href":"https://www.freesexkahani.com/first-time-sex/classmate-se-bahan-ki-chudai/"},{"title":"एक्स-गर्लफ्रेंड के साथ दोबारा सेक्स सम्बन्ध- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/girl-sucking-dick-story/"},{"title":"मस्ती मस्ती में चुद गयी मस्त हसीना","href":"https://www.freesexkahani.com/hindi-sex-stories/garam-kahani-sex-ki/"},{"title":"बिल्डिंग वाली प्यासी औरत","href":"https://www.freesexkahani.com/hindi-sex-stories/xxx-aunty-chudai/"}]}