{"Title":"कमसिन कुंवारी लड़की की गांड- 1","author":{"name":"उत्पल कुमार","href":"https://www.freesexkahani.com/author/utpal/"},"date":"26-08-2020","views":"30,257","description":["देसी इरोटिक स्टोरी में पढ़ें कि मेरे ऑफिस की बगल वाली बिल्डिंग में एक लड़की से मेरी आंख लड़ गयी. उसकी कमसिन जवानी को भोगने के लिए मैं तड़प उठा और मैं उसे पटाने लगा.","दोस्तो, मेरा नाम उत्पल है. मैं बिहार का रहने वाला हूं। मैं पिछले पांच सालों से अन्तर्वासना पर कहानियां पढ़ रहा हूँ. सोचा आज अपनी देसी इरोटिक स्टोरी भी आप लोगों को बताऊं।","कहानी शुरू करने से पहले मैं आपको अपने बारे में बता देता हूं. मैं शरीर से फिट हूं लेकिन रंग थोड़ा गेहुंए से ज्यादा गहरा है. मगर सांवला नहीं कहा जा सकता. मेरी हाइट भी सामान्य है और कद-काठी से आकर्षक ही दिखता हूं.","ये देसी इरोटिक स्टोरी तब की है जब मेरी एक प्राइवेट कंपनी में जॉब लगी थी। मेरे ऑफिस से सटा दो कमरे का एक फ्लैट था जिसमें एक परिवार रहता था। उस परिवार में पति पत्नी और उनके तीन बच्चे थे. उनकी बड़ी बेटी रोज़ी उस समय मुश्किल से 18-19 वर्ष की थी। जबकि एक छोटी बेटी और एक बेटा था। ","रोज़ी इतनी सुंदर थी कि एक नज़र में कोई भी उस पर फिदा हो सकता था। मेरे ऑफिस में प्रवेश के लिए उस घर के गेट के सामने से होकर ही रास्ता था. इसलिए सुबह से शाम तक हम कई बार उधर से आते जाते थे। इस तरह अक्सर मेरी नज़र रोज़ी पर पड़ जाती थी। ","उसके माता-पिता की मार्केट में अलग-अलग दो दुकानें थीं तो दोनों पति पत्नी बच्चों को स्कूल भेजकर अपनी अपनी दुकान पर चले जाते थे और देर रात में वापस आते थे। इस बीच रोज़ी के साथ ही उसके भाई बहन भी दिन में अकेले ही रहते थे. ","रोज़ी के मां-बाप की सख्ती के कारण सभी भाई बहन न तो हमारे ऑफिस के किसी भी आदमी से बात करते थे और न हम लोग ही उन लोगों को कभी टोका करते थे। मेरी जॉब लगे हुए पांच महीने हो चुके थे. ","उस समय मेरी शादी नहीं हुई थी तो हर लड़की को देख कर मन काफी मचल उठता था। रोज़ी तो फिर अप्सरा थी. इतनी कमसिन, भोली और मासूम सी दिखती थी कि दिल एक दिन में उस पर कई बार फिदा हो जाता था।","मैं अक्सर उसके घर के सामने कभी चाय तो कभी सिगरेट पीने के बहाने ऑफिस से निकल जाता और उसके घर मे ताक झांक करता रहता था ताकि उसकी एक झलक मिल सके. कभी वो नज़र आती थी और कभी नहीं।","एक दिन ऐसा हुआ कि मैं चाय के बहाने ऑफिस से निकला तो वो मुझे गेट पर खड़ी दिखी. मैंने उसे देखा और उसने भी मुझे देखा. चूंकि मैं अक्सर गोगल्स पहने हुए था तो शायद उसे नहीं पता चला कि मैं उसे देखता हुआ आगे बढ़ रहा हूँ.","तभी मैं सामने से ऑफिस आ रहे एक आदमी से टकरा गया. ये देख कर वो मुस्कुरा दी. मैंने हड़बड़ी में कोई रिस्पोन्स देने के बजाय खुद को संभाला. सामने एक अधेड़ व्यक्ति मुझे अजीब निगाहों से घूर रहा था। ","मैंने उस आदमी से पूछा- क्या काम है?\nउसने कहा- ऑफिस जाना है, आप इतना बड़ा चश्मा लगाए हुए हैं फिर भी नहीं दिखता?\nइस पर मैं सॉरी बोलकर आगे बढ़ गया। ","उस घटना के दो तीन दिन बाद वो फिर मुझे दरवाजे पर दिखी. वो मुझे देखते ही मुस्करा दी और मैं भी मुस्करा दिया।\nउसने पूछा- अंकल, आप यहां नए-नए आए हैं?\nमैंने कहा- पांच-छह महीने हो गए हैं। तुम लोग यहां किराए में रहती हो?\nउसने हां में सिर हिलाया।","मैंने अन्जान बनते हुए पूछा- तुम्हारे पापा मम्मी जॉब करते हैं?\nउसने कहा- नहीं, हमारी दुकान है। ","फिर मैंने पूछा- तुम किस क्लास में पढ़ती हो?\nरोज़ी बोली- मैंने अभी बाहरवीं के एग्जाम दिये हैं. ","मैं कुछ और पूछता इससे पहले अंदर से आवाज आई- सिस, किससे बात कर रही हो?\nवो बोली- ऑफिस के एक अंकल से।\nये कहती हुई वो अंदर चली गई। ","उसके कुछ दिन बाद वो फिर गेट पर दिखी तो मैंने पूछा- कैसी हो?\nवो बोली- जी, अंकल ठीक हूं. आप कैसे हैं?\nमैंने मुस्कराते हुए जवाब दिया- बढ़िया.\nमैं आगे बढ़ गया। ","तभी पीछे से उसने आवाज लगाई- अंकल! आप दुकान जा रहे हैं?\nमैंने कहा- हां! क्या हुआ, कुछ लेना है?\nतो उसने दस रुपये का नोट मेरी तरफ बढ़ाते हुए कहा- मेरे लिये एक पर्क ला दीजिए न प्लीज़! ","मैंने मुस्कुराते हुए कहा- ठीक है, मैं ला देता हूँ.\nबिना उससे पैसे लिए मैं चला गया और जब पर्क लेकर आया तो वो गेट पर नहीं थी.\nमैंने हल्की आवाज में उसे पुकारा तो उसकी छोटी बहन बाहर आई.\nपूछने लगी- क्या हुआ अंकल?","चॉकलेट मैंने उसकी तरफ बढ़ाई तो उसने हंसते हुए लेने से मना कर दिया. मैंने उससे कहा कि तुम्हारी दीदी ने मुझे पैसे दिये थे, ये उसके लिये है, उसको ले जाकर दे दो.\nउसकी छोटी बहन ने बिना कुछ बोले मेरे हाथ से चॉकलेट ली और फिर अंदर चली गयी.","अगले दिन वो फिर से रोज़ी मुझे गेट पर खड़ी हुई मिली और बोली- अंकल आपने पैसे नहीं लिये चॉकलेट के लिये? ये लीजिये कल के पैसे.\nमैंने कहा- कोई बात नहीं बेटा, अंकल की तरफ से रख लो.\nउसने मना कर दिया और बोली कि या तो आप पैसे ले लीजिये नहीं तो फिर ये पर्क भी अपने पास रख लीजिये.","अब मैं असमंजस में फंस गया. मैंने उसके हाथ से पैसे और चॉकलेट ली और फिर आगे बढ़ गया. कुछ देर बाद मैं बिना सिगरेट या चाय पीये हुए ही वापस लौटा तो देखा कि वो गेट पर खड़ी हुई मेरा इंतजार कर रही थी. मैंने उसको चॉकलेट वापस की और उसने खुशी खुशी ले ली. फिर मैं जल्दी से वहां से आ गया ताकि ऑफिस का कोई आदमी मुझे देख न ले. ","इस घटना के बाद मेरे मन में जो उल्टे सीधे विचार आ रहे थे, वो बदल गए. मैंने कभी किसी लड़की से खुल कर बात नहीं की थी. पहली बार किसी लड़की से ये सोच कर घुलने मिलने का प्रयास किया था कि अगर पट गई तब मजे लूंगा.","मगर उसके व्यवहार से मुझे ऐसा लगा कि जैसे मैंने बहुत बड़ी गलती कर दी है। मेरे मन में बार बार ये सवाल उठ रहे थे कि वो क्या सोच रही होगी? मैं उसे पटाने की कोशिश तो नहीं कर रहा? ऐसे ही कई सवाल बार बार मन में आ रहे थे।","ऑफिस से मैं घर लौटा तब भी रोज़ी का ही ख्याल आता रहा, कई विचार आए-गए। फिर मैंने सोचा कि क्यों न कुछ देर उससे बात की जाए और उससे दोस्ती की जाए!","ये सोचकर मैं जब दूसरे दिन ऑफिस आया और बहाने बहाने से बार बार बाहर गया तो वो मुझे एक बार भी नहीं दिखी। मन ही मन मुझे बहुत पछतावा हुआ, क्यों मैंने ऐसे हरकत की? अगर उससे पैसा लेकर सामान लाता तो वो मुझे गलत नहीं समझती! ","खैर, ऐसे ही कई दिन निकल गए। मैं रोज उसी तरह ऑफिस के अंदर बाहर घूमता रहा और उसका इंतजार करता रहा। कुछ दिनों बाद वो फिर से मुझे दिखी। ","मैं उसके सामने से गुजरने लगा तो उसने मुझे टोका- अंकल कहाँ जा रहे हैं? दुकान?\nमैंने हां में गर्दन हिलाई तो फिर उसने दस का नोट मेरी तरफ बढ़ाया और जब तक वो कुछ बोलती मैंने झट से उसके हाथ से नोट लिया और आगे बढ़ गया. तुरंत दुकान से पर्क ले आया और उसे दे दी। ","वो मुस्कुराने लगी। मगर कुछ कहा नहीं। बस उस दिन के बाद से हम दोनों की लव स्टोरी शुरू हो गई। उस समय मेरी उमर करीब 28 वर्ष थी और उसकी 18-19 वर्ष के करीब थी। ","उस दिन के बाद से मेरी अक्सर उससे छुप छुप कर बात होने लगी। मुझे ऑफिस वालों का डर रहता था और उसे अपने छोटे भाई-बहन का। ये सिलसिला करीब दो-तीन महीने तक चलता रहा। बस हम दोनों एक दूसरे को देखकर पहले मुस्कुराते और हाल चाल पूछते। ","कभी कभी घर की और खाने पीने की बातें भी पूछ लेते। इसी बीच उसके छोटे भाई और बहन से भी मेरी बातचीत होने लगी। मैं अक्सर उन तीनों के लिए पर्क अथवा कोई टॉफी लाता. अब वो लोग बिना हिचक के मेरा लाया हुआ सामान ले लेते थे। ","कभी मेरी हिम्मत नहीं हुई कि मैं कोई और बात रोज़ी से कर सकता. इस बीच उसने बाहरवीं की परीक्षा काफी अच्छे नंबरों से पास की।","रिज़ल्ट आने की खुशी में उसके पापा ने ऑफिस में सबको मिठाई खिलाई. उस दिन उसके मां-पापा से भी मेरी बात हुई. ","मैंने कहा- भाई साहब, खाली मिठाई से काम नहीं चलने वाला है, बिटिया इतना अच्छा मार्क्स लाई है, पार्टी तो बनता ही है।\nमेरे साथ मेरे दूसरे साथी भी हां में हां मिलाने लगे.\nउसके पापा ने कहा- ठीक है, अगले महीने रोज़ी का बर्थडे है तो आप लोग हमारे साथ ही डिनर कीजिएगा। रोज़ी 19 साल की हो रही है. ","दूसरे साथी क्या प्लानिंग कर रहे थे मुझे तो इसकी जानकारी नहीं थी मगर मैं रोज़ी के लिए महंगा गिफ्ट खरीदने की जुगाड़ में लग गया। चूंकि मेरा वेतन बहुत ही कम था तो मुझे महंगा गिफ्ट खरीदना काफी मुश्किल लग रहा था। ","मैंने अपने एक दोस्त से दो हज़ार रुपये उधार लिए और अपनी जेब से दो हज़ार लगाकर रोज़ी के लिए एक लॉन्ग डार्क ब्लू रंग का गाऊन खरीद कर पैक करवा लिया। मैं बड़ी बेसब्री से उस शाम का इंतजार करने लगा। ","आखिर वो शाम आ ही गई। ऑफिस से फ्री होने के बाद हम लोग रोज़ी के पापा के बुलाने का इंतजार कर रहे थे। चूंकि ऑफिस का काम 7.30 बजे तक समाप्त हो चुका था तो हम लोग आपस मे गपशप मार रहे थे। ","तभी उसके पापा आए और बोले- बस आधा घंटा और लगेगा। रोज़ी अपनी मम्मी के साथ कुछ सामान लाने गई है, उनके आते ही आप लोगों को बुलाते हैं। ","दोस्तो, इंतजार की ये घड़ी कितनी मुश्किल थी, उसे शब्दों में बयां नहीं किया जा सकता है। खैर, वो घड़ी भी आ गई। हम लोग अपने ऑफिस से निकले और उसके घर में घुसे। तीसरी मंजिल की छत पर सारी व्यवस्था की गई थी। ","मैंने सबको आगे जाने दिया और मैं अपना मोबाइल निकाल कर उसमें कुछ खोजने की एक्टिंग करता हुआ धीरे धीरे आगे बढ़ने लगा। मेरी निगाहें सिर्फ रोज़ी को तलाश रही थी। ","अचानक वो हुस्न की मलिका चांद सा रौशन चेहरा लिए हंसती मुस्कराती हाथों में पकौडों से भरी प्लेट लिए सीढ़ी की तरफ बढ़ती दिखी. मैं लपक कर उसके पास पहुंचा और हैप्पी बर्थडे बोलते हुए उसे विश किया। ","वो मुस्कराकर मेरी ओर देखने लगी और बोली- अरे अंकल आप अभी तक नीचे ही हैं? ऊपर चलिए ना, सब लोग ऊपर ही हैं।\nमैंने कहा- बस मैं भी ऊपर ही जा रहा हूं। तुम चलो.","उसने डार्क ग्रीन कलर की पंजाबी कुर्ती और येलो रंग की चूड़ीदार पजामी और यलो रंग का ही दुपट्टा पहन रखा था। तेज़ दूधिया लाइट में उसका चांद सा मुखड़ा जैसे लाइट मार रहा था। वो मेरे आगे आगे सीढ़ी चढ़ने लगी. मैं उसे पीछे से खा जाने वाली नज़रों से देखता हुआ सीढ़ियाँ चढ़ रहा था। ","अचानक वो रुकी और मेरी तरफ मुड़ी.\nमैं कुछ कहता इससे पहले ही वो बोली- अंकल आप आगे चलिए न!\nमैं हड़बड़ा गया और ‘अच्छा’ बोलकर उससे सटकर आगे बढ़ गया। उससे सटने से मुझे जैसे 440 वोल्ट का करंट लगा। मन गदगद हो गया.","मैं तेज़ तेज़ सीढियां चढ़ता हुआ छत पर पहुंचा. सभी लोग टेबल पर बैठ कर गपशप करने में बिजी थे। मैंने देखा रोज़ी प्लेट लेकर हमारी ही तरफ बढ़ रही है. ","वो आई और हमारे सामने वाले टेबल पर प्लेट रखते हुए सभी से पकौड़े खाने को बोलने लगी। मैं सोच रहा था कि जब मेरा बदन उसके बदन से सटा था तो उसे भी तो ज़रूर मज़ा आया होगा। वो मेरी तरफ देख कर फिर मुस्कुराई और आगे बढ़ गई। ","कुछ देर बाद केक भी काट दिया गया. सभी लोग खाना खाकर अपना अपना गिफ्ट रोज़ी को सौंपने लगे। सबसे अंत में मैं उठा और अपना पैकेट मैंने रोज़ी की तरफ बढ़ा दिया। उसने मुस्कराते हुए मेरे हाथों से पैकेट ले लिया और उसे अपनी गोद में रख लिया। ","अब रोज़ी अक्सर मुझसे बात करने लगी थी. अपने आगे के भविष्य और पढ़ाई के बारे में भी चर्चा करती थी. कभी कभी मेरा फोन भी ले लेती थी क्योंकि उसके पास फोन नहीं था. वो उसमें गेम खेलती थी. ","मैंने अपने फोन में कठिन सा पासवर्ड लगाया हुआ था लेकिन जब फोन उसको देता था तो अनलॉक कर देता था. इसी बीच एक बार वो मेरे मोबाइल पर गेम खेल रही थी तभी मुझे रिंग होने की आवाज सुनाई दी.","आवाज सुनकर मैं बाहर आया. मैंने रोज़ी को आवाज दी. मेरा फोन अभी भी बज रहा था. फिर फोन कट गया. मगर रोज़ी बाहर नहीं आई. मुझे शक हुआ कि कहीं वो मेरे फोन में बाकी चीजें तो नहीं देख रही?","मैंने अपने फोन में बहुत सारे पोर्न वीडियो रखे हुए थे. मुझे डर लगा कि कहीं रोज़ी उस फोल्डर तक न पहुंच जाये और वो सारे सेक्स वीडियो देख ले. इसी डर से मैंने उसको दोबारा से आवाज लगाई. ","दो मिनट बाद वो चेहरा झुकाए हुए बाहर आई. उसके चेहरे पर ऐसे भाव थे जैसे वो कुछ चोरी करके आई हो. अब मेरा शक और भी गहरा हो गया. उसने कुछ नहीं कहा और चुपचाप मुझे मोबाइल पकड़ा कर अंदर भाग गयी. ","देसी इरोटिक स्टोरी आपको कैसी लग रही है मुझे कमेंट्स में बतायें. आप मुझे मेरी ईमेल पर मैसेज करके भी अपनी राय दे सकते हैं.\n[email protected]","देसी इरोटिक स्टोरी का अगला भाग: कमसिन कुंवारी लड़की की गांड- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कमसिन कुंवारी लड़की की गांड- 2","href":"https://www.freesexkahani.com/antarvasna/desi-chut-stories/"},{"title":"बहन से शादी करके सुहागरात मनायी- 1","href":"https://www.freesexkahani.com/family-sex-stories/bhai-bahin-sex-kahani/"},{"title":"मेरी हॉट बीवी की उसके अब्बू संग चुदाई- 1","href":"https://www.freesexkahani.com/indian-sex-stories/indian-wife-sex-stories/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"चालू कॉलेज गर्ल की चूत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/chalu-college-girl-ki-chut-chudai/"},{"title":"बड़े पापा की बेटी की चुदाई-2","href":"https://www.freesexkahani.com/teenage-girl/papa-ki-beti-ki-chudai-2/"},{"title":"जीजा की नजर साली की कुंवारी बुर पर-1","href":"https://www.freesexkahani.com/antarvasna/jija-sali-kunvari-bur-1/"},{"title":"मौसी की बेटी यानि मौसेरी बहन को चोदा","href":"https://www.freesexkahani.com/teenage-girl/mauseri-bahan-ko-choda/"}]}