{"Title":"जीजू के पापा ने मेरी चुत की सील तोड़ दी","author":{"name":"अंजलि","href":"https://www.freesexkahani.com/author/anjali-garg/"},"date":"08-07-2021","views":"557,881","description":["देसी अंकल सेक्स स्टोरी मेरी चुदाई की है. मेरी दीदी के ससुर ने मुझे चोद कर मेरी कुंवारी बुर फाड़ दी. ये सब कैसे हुआ? इस फॅमिली सेक्स कहानी में पढ़ें.","यह कहानी सुनें.","हाय ऑल! मैं अंजलि प्रतापगढ़ उत्तर प्रदेश की रहने वाली हूँ. मैं अभी 21 साल की हूँ. मैं अभी पिछले 2 महीने से ही अन्तर्वासना की देसी सेक्स कहानी की दुनिया से जुड़ी हूँ.","अन्तर्वासना की सेक्स कहानियों को पढ़ कर मुझे मानो एक ऐसा पटल मिल गया था, जिधर मैं अपनी सारी बात खुल कर जाहिर कर सकती थी.","मुझे इसमें प्रकाशित हर सेक्स कहानी को पढ़ कर बहुत मज़ा आता है.\nचुदाई की बातें पढ़ कर मेरा मन चुदाई के लिए मचलने लगा था जबकि पहले मुझे चुदाई के नाम से ही बहुत डर लगता था.","अब मैं अपनी सहेलियों के बीच सेक्स की बातों को सुनकर काफ़ी मज़े लेती हूँ. ","जब मैं कल एक सेक्स कहानी पढ़ रही थी, तो अपनी चुत रगड़ रही थी. उसी समय मैंने भी सोची कि मैं भी अपनी सेक्स स्टोरी आप सभी को लिख कर बताऊं कि मेरे साथ क्या हुआ था.","ये देसी अंकल सेक्स स्टोरी 2 साल पहले की है, जब मेरी उम्र 19 साल की थी. उस समय मैं अपने जीजू के घर गई थी क्योंकि उनके घर पर उस टाइम कोई नहीं रहने वाला था.\nचूंकि मेरे जीजू के छोटे भाई की वाइफ को गांव वाले घर में बच्चा हुआ था, तो जीजू दीदी और बच्चे गांव जाने वाले थे.","जीजू के पापा जो लखनऊ में सरकारी नौकरी में थे, वो एक पुलिस स्टेशन में दारोगा थे, तो उन्हें छुट्टी नहीं मिली थी, इस वजह से वो लखनऊ में ही रह गए थे.","मेरे पापा ने मुझसे कहा- तुम उनके घर लखनऊ चली जाओ, वहां उनके लिए खाना पीना और देखभाल कर लेना.\nजीजू और उनकी फैमिली भी यही चाहती थी.","फिर मैं अगले दिन ट्रेन से निकल गई. चूंकि मैं भी अपनी बी.ए के पहले वर्ष के एग्जाम दे चुकी थी, तो बिल्कुल फ्री थी. ","जब मैं वहां शाम को पहुंची, तो मेरी तबीयत खराब हो गई थी. ये जून का महीना था और ट्रेन में काफ़ी गर्मी थी, जिस वजह से मुझे कुछ असहज लगने लगा था.","लखनऊ पहुंचते पहुंचते मेरी तबीयत कुछ ज्यादा खराब हो गई थी. तो मेरे जीजू के पापा मुझे अपनी बाइक से डॉक्टर के पास ले गए.\nउस दिन जीजू काफी व्यस्त थे और उनको दूसरे दिन सुबह दीदी को लेकर गांव निकलना था.","दोस्तो, अब इधर मैं अपने जीजू के पापा के बारे में कुछ बता देती हूँ. वो बहुत ही हैंडसम हैं. उनकी उम्र लगभग 55 साल की रही होगी. चूंकि वो एक दारोगा थे, तो उनकी बॉडी काफ़ी मजबूत थी और उनकी हाईट भी 6 फिट से कुछ ज्यादा ही थी. ","मैं उनके साथ बाइक पर जा रही थी, तभी उन्होंने मुझे अपनी कमर पकड़ने को बोला.\nमैंने सहज भाव से अंकल की कमर पकड़ ली.","उनकी कमर पकड़ते ही मुझे कुछ अजीब सा लगा और उनकी बॉडी की मर्दाना सुगंध से मैं मदहोश सी हो गई.","फिर डॉक्टर से चैकअप कराने के बाद मैं वापस घर आ गई.","रात में हम सब खाना खाकर सो गए. अगले दिन मेरे जीजू और दीदी की ट्रेन थी, तो वो लोग भी गांव निकल गए.","अब घर में मैं और मेरे जीजू के पापा ही अकेले रह गए थे. चूंकि मेरी दीदी की शादी के एक साल पहले ही मेरे जीजू की मम्मी की मृत्यु हो चुकी थी और जीजू के भाई और उसकी वाइफ पहले से ही गांव में थे. ","दूसरे दिन मैं सुबह 9 बजे सोकर उठी और चाय आदि बनाई. ","मैंने जीजू के पापा को चाय दी तो वो बोले- मैं आज शाम को खाना बाहर से ही ले आऊंगा, तो तुम घर पर खाना मत बनाना.\nमैंने कहा- ठीक है अंकल.","मैं उनको अंकल जी बुलाती थी. मुझे उनसे बहुत शर्म आती थी, मैं उनके सामने ज्यादा कुछ नहीं बोलती थी.","अगले 7 दिन तक सब कुछ नॉर्मल चला. फिर एक दिन रात में नींद खुली, तो मैंने कुछ आवाज़ सुनी. ","जब अपने रूम से बाहर आई, तो देखा कि ये आवाज़ तो अंकल जी के रूम से आ रही है.\nतो मैं वहां गई.","उनके कमरे का दरवाजा खुला हुआ था, जब मैंने अन्दर झांक कर देखा, तो मेरी आंखें खुली की खुली रह गईं. ","अंकल जी ने अपने सारे कपड़े उतार दिए थे और एकदम नंगे होकर अपने लंड को हिला रहे थे. उनके एक हाथ में उनकी वाइफ की फोटो थी और फोटो देख कर वो लंड हिला रहे थे.","ये सीन देखकर मैं उधर से भाग कर अपने रूम में आ गई.\nउस रात में अंकल जी के बारे में ही सोच रही थी. मेरी सांसें तेज तेज चल रही थीं क्योंकि मैंने पहली बार किसी मर्द का लंड देखा था. ","उस दिन से मैं अंकल जी के बारे में ना चाहते हुए भी सोचने लगी.\nमैं अपने मन में मानती थी कि ये रिश्ता सही नहीं होगा. लेकिन मेरा मन उनका मोटा लंड देख कर मचल उठा था और मान ही नहीं रहा था.","मुझे उनके बारे में सोच कर बहुत मज़ा आ रहा था. चूंकि मैं अभी तक कुंवारी कमसिन कली थी, तो मुझे काफ़ी उत्तेजना हो रही थी. ","इस तरह दस दिन बीत गए. अब मैंने फैसला कर लिया था कि मैं अंकल जी को पटाकर उनसे अपनी प्यास बुझाऊंगी … आख़िर उन्हें भी एक चुत की ज़रूरत थी.\nउनकी वाइफ की डेथ हुए लगभग 6 साल हो चुके थे. ","फिर मैं हर दिन कोशिश करने लगी कि अंकल जी के सामने कामुक बन कर रहूँ.\nजब वो घर आते तो मैं उनको देख कर स्माइल करती और उनके साथ बाहर घूमने को कहती.","वो भी मुझे अपने साथ बाइक पर बिठा कर ले जाते और मैं भी उनकी कमर पकड कर उनके मर्दाना जिस्म को स्पर्श करके अपने अन्दर की आग को भड़काती रहती.\nउधर अंकल जी भी मेरे मम्मों को अपनी पीठ पर रगड़ते हुए महसूस करके मुझे प्यार से देखने लगे थे. ","एक रात जब वो घर आए, तो बोले- मैं बहुत थक गया हूँ. जल्दी से नहा लेता हूँ, फिर कुछ देर आराम करूंगा.\nमैं हां करके चुप हो गई.","अंकल जी नहाने के बाद अपने रूम में चले गए.","मैं तेल की बोतल लेकर जानबूझ कर उनके शरीर कि मालिश करने चली गई. ","वो मुझसे बोले- क्या हुआ?\nमैंने कहा- आप थक गए हो, मैं आपकी मालिश कर देती हूँ. आपको आराम मिल जाएगा.","वो मना कर रहे थे.\nलेकिन मैंने ज़िद की तो वो मान गए.","वो पेट के बल लेट गए और मैं उनकी पीठ पर तेल टपका कर अपने नर्म मुलायम हाथों से मालिश करने लगी. ","उनकी बॉडी एकदम पहलवानों के जैसी थी. मैं उनके जिस्म की तपिश से बहुत उत्तेजित हो चुकी थी.","मैंने अंकल के पूरे शरीर पर अपने हाथों से मालिश की.","अब मैं उनकी टांगों पर पहुंच गई थी. मैंने महसूस किया कि वो अंडरवियर नहीं पहने हुए थे चूंकि अभी नहा कर आए थे.\nऔर उनके मुँह से शराब की महक आ रही थी. अंकल जी ने शराब पी रखी थी.","मैं मुस्कुरा उठी.","मैंने जानबूझ कर अपना एक हाथ उनकी तौलिया के अन्दर कर दिया और उनकी गांड पर मालिश करने लगी. अंकल जी ने भी अपने पैर फैला दिए.","कुछ देर के बाद मेरी चुत बिल्कुल गीली हो गई और ना जाने मुझे क्या हुआ, मैं वहां से जाने लगी. ","तभी अंकल जी उठे और उन्होंने मेरे एक हाथ को पकड़ लिया. जब मैं उनकी तरफ मुड़ी, तो वो मुझे अपनी गोद में खींच कर किस करने लगे.\nमुझे अजीब सा लगा और मैं उन्हें मना करने लगी, लेकिन वो नहीं माने.","हालांकि मैं खुद भी यही चाहती थी. मैंने अपना विरोध बंद कर दिया और आंख बंद करके उनकी गतिविधियों को महसूस करने लगी. ","अंकल जी ने मुझे अपनी बांहों में भरकर अपने बेड पर लिटा दिया और मुझे किस करने लगे. उनके मुँह से शराब की तेज स्मेल आ रही थी, वो नशे में थे.\nआज मुझे ये महक काफी मस्त लग रही थी.","फिर वो अपने एक हाथ से मेरी चुत को दबाने लगे, मुझे बहुत शर्म आ रही थी … लेकिन चुदने का मन भी कर रहा था इसलिए मैंने उन्हें मना नहीं किया. ","फिर उन्होंने मेरे सारे कपड़े निकाल दिए और ब्रा को अलग कर दिया. अंकल जी मेरे मम्मे चूसने लगे.\nवो जोर जोर से मेरे दूध चूस रहे थे, इससे मुझे मीठा मीठा दर्द होने लगा. मुझे बेहद मज़ा भी आ रहा था.","इसके कुछ देर बाद अंकल जी ने मेरी पैंटी भी उतार दी और मेरी कमसिन चुत देख कर बोले- तुम अभी वर्जिन हो?\nमैं बोली- जी. ","तो वो बोले- आज मैं तुम्हारी वर्जिनिटी तोड़ दूंगा.\nमैं शर्मा गई और अपना मुँह उनके सीने में छिपा कर उनसे चिपक गई. ","फिर अंकल जी ने अपनी तौलिया हटा दिया और पूरे नंगे हो गए.\nमैं उनका लम्बा और मोटा खड़ा लंड देख कर सहम गई लेकिन चूत में चुनचुनी हो रही थी कि बस किसी तरह से इस लम्बे लौड़े से चुद लूं. ","अंकल जी मेरी चुत चाटने लगे.\nअपनी कुंवारी चुत पर एक मर्द की जीभ का अहसास पाते ही मेरे पूरे जिस्म में जैसे करंट दौड़ गया था.","मेरे शरीर में सिहरन होने लगी तो अंकल जी को मजा आने लगा और वो पूरे मनोयोग से मेरी कमसिन चुत का नमकीन पानी चाटते हुए चुत के अन्दर तक जीभ देने लगे.","मैंने अंकल जी से पूछा- मुझे सनसनी सी क्यों हो रही है?\nतो वो बोले कि ये तुम्हारा पहली बार है … इसीलिए तुम मस्त हो रही हो.","कोई पांच मिनट तक की चुत चटाई में मैं पूरी तरह से पागल हो गई थी.","अंकल जी अब समझ गए थे कि लौंडिया गर्मा गई है.\nउन्होंने मेरी टांगों को फैला दिया और मेरे ऊपर चढ़ गए.","अंकल जी ने अपने लंड को मेरी चुत कि फांकों में रखा और रगड़ने लगे.\nमुझे मर्द के लंड का अहसास अपनी चुत पर हुआ तो मैं अपनी गांड उठाने लगी. ","अंकल जी ने लंड को चुत पर दबाया तो लंड चुत के अन्दर नहीं गया. क्योंकि मेरी चुत का छेद बिल्कुल छोटा सा था और अंकल जी लंड गधे जैसा हब्शी लंड था. ","फिर उन्होंने अपने लंड पर एक क्रीम लगाई और चुत में डालने लगे.","मैं बोली- अंकल कुछ प्राब्लम तो नहीं हो जाएगी?\nअंकल जी बोले- कुछ नहीं होगा. बस शुरू में थोड़ा सा दर्द होगा. फिर मज़ा ही मज़ा आएगा. ","ये कह कर उन्होंने अपना लंड मेरी चुत में पेल दिया.\nअंकल जी का लंड अभी थोड़ा सा ही चुत के अन्दर गया था कि मेरी आंखों से आंसू निकल आए और मैं रोने लगी.","वो रुक गए और मुझे किस करने लगे.\nजब मेरा दर्द कुछ कम हुआ तो फिर अंकल जी ने एक बार अपनी गांड हिलाई और झटका दे दिया.","इस बार अंकल जी का आधा लंड मेरी चुत में घुसता चला गया था. उनके पूरे शरीर का वजन मेरे ऊपर आ गया था.","मैं उनकी बॉडी से दब चुकी थी उनकी जांघें भी काफ़ी मजबूत थीं. वो एक पहलवान मर्द थे. ","थोड़ी देर तक अंकल जी मेरे ऊपर चढ़े रहे.\nफिर उन्होंने मुझसे पूछा- अब दर्द कुछ कम हुआ?\nमैं मरी हुई कुतिया की आवाज में बोली- जी. ","उन्होंने फिर से अपनी गांड हिलाई और ताकत से पूरा लंड अन्दर पेल दिया.\nमुझे वो धीरे धीरे चोदने लगे.","कुछ धक्कों के बाद मुझे भी चुदने में मज़ा आने लगा.\nअंकल जी समझ गए थे कि अब मुझे मज़ा आ रहा है तो वो अपनी गांड जोर जोर से हिलाने लगे और मुझे ताबड़तोड़ चोदने लगे. ","सच में मुझे मज़ा तो बहुत आ रहा था लेकिन शर्म भी आ रही थी. क्योंकि मैं एक 55 साल के मर्द से चुद रही थी, वो भी मेरे जीजू के पापा से.","करीब दस मिनट तक मुझे चोदने के बाद अंकल जी ने अपना लंड मेरी चुत से निकाल लिया.","मैं भी उठी और देखी कि मेरी चुत से खून निकल रहा था. मैं खून देख कर रोने लगी.","तो उन्होंने मुझे समझाया कि ये सामान्य सी बात है कुंवारी लड़कियों की चुत की सील टूटने के कारण ऐसा होता है. अब तुम एक पूर्ण औरत बन चुकी हो.\nमैं शांत हो गई.","फिर उन्होंने मेरी चुत को साफ़ किया. उसके बाद मुझे पेशाब लगी, तो मैं उठ कर जाने लगी.","वो बोले- रूको मैं भी चलता हूँ.","अंकल जी मुझे अपनी गोद में ले गए और उन्होंने भी मेरे सामने पेशाब की. मैंने भी उनके लंड से मूत की धार देखी और खुद भी मूत कर खुद को साफ़ किया.","उन्होंने चाय बनाई और हम दोनों ने चाय पी.","मुझे चलने में बहुत प्राब्लम हो रही थी तो चाय पीने के बाद वो मेरे बगल में लेटकर मुझे किस करने लगे.","कुछ देर बाद हम दोनों गर्म हो गए तो अंकल जी मुझे फिर से चोदा.","उस रात हम दोनों ने तीन बार चुदाई का मजा लिया. हर बार अलग अलग स्टाइल में चुदाई हुई. कभी अंकल जी मेरे ऊपर चढ़ कर मुझे चोदते तो कभी कभी गोद में लेकर, कभी डॉगी स्टाइल में चोदने लगते.","पूरी रात मैं उनके कमरे में ही नंगी चुदती रही. अंकल जी भी मुझे अपनी बांहों में लेकर सो गए.","अगले दिन वो ड्यूटी भी नहीं गए. हमने पूरे दिन सेक्स किया.","मैं लखनऊ में 24 दिन तक रही और हमने इस दौरान कई बार सेक्स किया. अंकल जी ने मुझे शराब पिला कर भी खूब चोदा. मेरी गांड भी मारी.","इसके बाद जब भी मैं वहां जाती हूँ … तो हम दोनों मौका मिलते ही चुदाई कर लेते थे. ","सच में दोस्तो, मुझे अंकल जी से चुदने में बहुत मज़ा आने लगा था, इसलिए मैंने आज तक किसी लड़के को अपना बॉयफ्रेंड नहीं बनाया.\nमैं उनसे सच में बहुत प्यार करती हूँ, अभी मैं उनसे रोज फोन पर बात करती हूँ.","आज तक मेरी फैमिली और उनकी फैमिली में किसी को पता नहीं है क्योंकि हमारा ऐसा रिश्ता है कि किसी को शक भी नहीं होता है. लव यू अंकल जी.\nथैंक्स दोस्तो, अपनी पहली चुदाई की देसी अंकल सेक्स स्टोरी के लिए मुझे आपके मेल का इंतजार रहेगा.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2021/06/desi-uncle-sex-story.mp3","storiesLink_insideParagrapgh":[{"title":"नंगी चुदती रही","href":"https://www.freesexkahani.com/videos/friend-sexy-film-video/"},{"title":"जुम्मन की बीवी और बेटियाँ- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-ladki-xxx/"},{"title":"जुम्मन की बीवी और बेटियाँ- 4","href":"https://www.freesexkahani.com/group-sex-stories/maa-beti-sex-kahani/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","College Girl","Desi Ladki","Hot girl","Mastram Sex Story","Uncle Sex story"],"relatedStoriesLinks":[{"title":"पहली चुदाई का जोश- 2","href":"https://www.freesexkahani.com/first-time-sex/meri-pahli-chudai-kahani/"},{"title":"चुत और गांड की ओपनिंग एक साथ- 2","href":"https://www.freesexkahani.com/first-time-sex/fati-chut-pahli-chudai-me/"},{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"भाभी की भतीजी की कुंवारी चूत का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/virgin-girl-sex/"}]}