{"Title":"सीधी सादी क्लासमेट को सेट करके चोदा- 2","author":{"name":"रजत","href":"https://www.freesexkahani.com/author/rajat/"},"date":"07-01-2022","views":"253,285","description":["देसी कॉलेज गर्ल Xxx कहानी मेरी क्लासमेट की कुंवारी बुर की पहली चुदाई की है. मैंने कैसे उसके घर में ही चोद कर मजा किया. पढ़ें इस कहानी में!","मेरी कहानी के पिछले भाग\nकुंवारी बुर की पहली चुदाई करने की लालसा\nमें आपने पढ़ा कि मैंने अपनी क्लास की एक सीधी सादी लड़की को सेट करके चुदाई के लिए तैयार कर लिया था.\nएक दिन उसने मुझे अपने घर बुलाया कंप्यूटर ठीक करवाने के बहाने!","अब आगे देसी कॉलेज गर्ल Xxx कहानी:","उसी वक्त उसके पापा उठ गए और फ्रेश होने के लिए चले गए।","फिर भूमि उठकर अपने पापा को खाना खिलाने चली गई।\nतब तक मैं कम्प्यूटर के सामने ही बैठा अपना काम कर रहा था।","लगभग आधे घंटे से भी ज्यादा समय बीत गया था।","इधर मेरा ध्यान सिर्फ भूमि के पापा पर था कि वो क्या कर रहे हैं।","थोड़ी देर बाद पता चला कि अंकल को अभी काम पर जाना है आज उनकी बारी दूसरी शिफ्ट में काम करने की है।","जैसे ही मुझे इस बात का पता चला तो मेरे मन में लड्डू फूटने लगे और एक बार फिर से मेरे लंड में हलचल होने लगी।","मैं अब मेरा काम जल्दी-जल्दी निपटाने की कोशिश करने लगा ताकि आज ज्यादा समय एक कच्ची, कुंवारी कली को दे सकूं।","ऐसा सोच ही रहा था तभी अचानक भूमि के पापा मेरे पास आए और मुझे पूछा- क्या गड़बड़ है इसमें … और इसे ठीक होने में कितना समय लगेगा?\nमैंने अंकल को बताया कि वायरस के वजह से कम्प्यूटर स्लो हो गया है लेकिन अभी मैं इसको स्कैन कर रहा हूं और थोड़ी देर में हो स्कैन हो जाएगा। अगर नहीं हुआ तो मैं कम्प्यूटर को पूरा फॉर्मेट कर दूंगा।","उसके कुछ देर बाद अंकल अपने काम पर चले गए।","अंकल के जाने के बाद जैसे ही भूमि ने घर का दरवाजा अंदर से बंद किया और मेरे दिल की धड़कन बढ़ने लगी।","अब घर सिर्फ हम दोनों ही थे।","भूमि दरवाजा बंद करके मेरे पीछे वाले बेड पर आकर बैठ गई।","अब मेरा शैतान मन भी कम्प्यूटर के काम में नहीं ही लग रहा था।\nलेकिन फिर भी मैंने जैसे-तैसे काम अपना काम खत्म किया।","अंकल के जाने के बाद अभी तक हम दोनों खमोश थे।","अपना काम खत्म करके मैं भी भूमि के पास जाकर बैठ गया।\nहम अब भी चुप थे।","मैं पहल करते हुए उठा और अपने साथ भूमि को भी उठाया.\nअब हम दोनों आमने सामने थे एक दूसरे को देख रहे थे।","मैंने ज्यादा देर ना करते हुए झट से भूमि को गले लगा लिया।\nउधर भूमि भी अपनी बांहें फैला कर मेरे सीने से लग गयी।","अब हम दोनों एक दूसरे की सांस, धड़कन महसूस कर रहे थे।\nउसकी तेजी से बढ़ती हुई धड़कन मुझे महसूस हो रही थी।","वो अब भी मेरे बाहों में थी और मैंने उसे गर्दन की पिछली तरफ चूम लिया।\nउसी वक्त वो सिहर उठी और उसने मुझे और जोर से कस कर पकड़ लिया।","मैं भी ऐसे ही चूमते चूमते गर्दन से उसके गाल पर आ गया और फिर माथे पर किस किया और धीरे धीरे मैंने दोनों हाथों से उसके दोनों गालों के नीचे पकड़कर उसका सिर ऊपर उठाया।\nवो बिल्कुल किसी नई नवेली दुल्हन की तरह शर्मा रही थी, उसकी आँखें बंद थी और उसकी सांसें तेजी से चल रही थी।","मैं कुछ क्षण रुका और उसे देखता रहा फिर मैंने धीरे धीरे अपने होंठ उसके गुलाबी होंठ पर लगाए। ","कुछ समय तक तो वो सिर्फ अपनी आंखें बंद करके खड़ी थी, मेरा साथ नहीं दे रही थी.\nलेकिन होठों के मिलन के बाद वो मेरा साथ देने लगी और हम दोनों लंबे समय तक ऐसे ही स्मूच किस कर रहे थे।","धीरे धीरे किस करते करते मैंने एक हाथ से उसकी चूची मसलनी शुरू कर दी।\nइस कारण वो और भी ज्यादा उत्तेजित होने लगी। ","ज्यादा देर न करते हुए और समय की नज़ाकत को समझते हुए अब मैं उसके पीछे गया और दोनों हाथों से उसका टॉप आगे से ऊपर किया.","उसने अंदर एकदम मस्त स्पोर्ट्स वाली ब्रा पहनी थी, उसके ऊपर से ही मैं चूचियां मसलने लगा।\nउसकी वो बड़ी बड़ी चूचियां ब्रा से बाहर आने को मचल रही थी।","मुझे भी उन पर दया आ गयी और मैंने उन चूचियों को बिना देर करते हुए ब्रा से आज़ाद कर किया।\nउसके काले काले निप्पल बहुत ही कड़क हो गए थे।","अब मेरे हाथ निप्पल को धीरे धीरे छेड़ रहे थे.\nमैं कभी उसे चूची को जोर से दबा देता तो कभी मालिश करता था तो कभी निप्पलों को मसल देता।","अब तक मैं पीछे से ही उसकी चूचियां मसल रहा था, उसने दोनों हाथ ऊपर करके मेरे सिर को पकड़ रखा था।\nवो कभी मेरे बालों को नोच रही तो कभी मेरे सिर को अपनी ओर खींचती।","ऐसा करते करते पूरे कमरे में अब सिर्फ हम दोनों की मादकता भरी सांसों की आवाज गूंज रही थी।\nहम दोनों भी बहुत कामुक हो गए थे।","मेरा लंड एकदम तना हुआ था जो उसकी गांड में घुसने की कोशिश कर रहा था।","अब उसने अपना एक हाथ नीचे किया और पीछे मेरे लंड के ऊपर रख दिया और पैंट के ऊपर से ही उसे दबाने लगी.","जैसे ही भूमि ने अपना हाथ मेरे लंड पर रखा और दबाने लगी, मेरे शरीर में एक करंट जैसा कुछ महसूस हुआ और इसी जोश ने मुझे और उकसा दिया और मैंने उसकी चूचियां और जोर से, ताकत लगा कर मसलने लगा।\nउसके बड़े संतरे जैसे बोबे मेरे हाथों में भी नहीं समा रहे थे।","मैं बार उसके निप्पल बाइट कर रहा था उसकी वजह उसे दर्द हो रहा था.\nलेकिन वो भी पूरे मजे ले रही थी और मादकता भरी आवाज़ में बोल रही थी- आहह … आआआ … धीरे करो ना, दर्द हो रहा है!","उसकी ऐसी आवाज सुनकर मेरा जोश दोगुना और बढ़ गया.\nमैंने इस बार ज्यादा ताकत लगा कर उसके बूब्स मसलने शुरू कर दिए।","फिर उसने भी जोश में आकर मेरा लंड जोर से मसलना शुरू कर दिया।","अब मेरा भी बुरा हाल होने लगा, मेरे मुंह से ‘आह हहह …’ वाली आवाज निकलने लगी।","फिर मैं एक हाथ धीरे से नीचे ले गया और उसके पेंटी के अंदर डाल दिया।\nअंदर जाते ही मुझे उसकी चूत जो भट्टी की तरह भभक रही और गीली भी महसूस होने लगी शायद भूमि की चूत का रस निकल गया था।","मेरे हाथ की अंगुलियाँ अपनी गीली चूत के दाने पर महसूस करते ही वो चिहुंक उठी।\nअब उससे रहा नहीं जा रहा था अब वो मेरा लंड मसलना छोड कर पैंट की जिप खोलने लगी।","मैं अब भी उसके पीछे खड़ा था और वो अब भी अपने दोनों हाथ पीछे करके मेरा लंड जिप से बाहर निकालने की कोशिश कर रही थी। ","मेरा हाथ अब भी उसकी पैंटी में था और अभी भी उसकी गीली चुत में आगे पीछे उंगली कर रहा था और दूसरे हाथ से मैं उसकी चूची मसल रहा था।","इससे वो खुद का होश खो बैठी और जोर जोर से सिसकारियां लेने लगी- आह … आह … आआ … आआ ऊऊऊ … हम्मम … आहह … ओहह … आआह … उऊऊ उफ आआआ! ","उसकी ऐसी चुदासी आवाज सुनकर अब मुझसे भी रहा नहीं गया और मैं झट से उसके सामने आया और उसे बेड पर गिरा दिया.\nबिना देर किए मैं एक भूखे शेर की तरह उस पर टूट पड़ा और उसकी लेगीज पैंटी एकसाथ उतार दी।","अब उसकी गीली, गुलाबी पखुड़ियो वाली, कच्ची,कुंवारी, रस टपकती हुई चूत मेरे सामने थी।","उसकी चूत पर थोड़े थोड़े बाल थे, चूत की गुलाबी पंखुड़ी आपस में जुड़ी हुई थी।\nउसमें से रस ऐसे टपक रहा मानो किसी नदी से पानी बहता हुआ नीचे होते हुए गांड की तरफ छेद की ओर जा रहा था।","ऐसा कुंवारा बिनाचुदा माल देख कर मेरी वासना और भड़क गयी।","फिर मैंने भी अपनी पैंट ओर कच्छा एक साथ उतार फैंका और अपना लंड उसके मुंह में ठूँस दिया और मैंने भी अपना मुंह उसकी गीली चूत पे रख दिया।\nअब हम लोग 69 पोजीशन में थे।","मेरी जीभ गीली चूत में अपना कमाल दिखा रही थी।\nमैं एक उंगली चूत में आगे पीछे कर रहा था और मेरी जीभ कभी चूत पे फिराता तो कभी चूत के दाने को हल्के से सहलाता। ","उधर उसके मुंह में मेरा लंड था और कमर हिला कर मुंह चोद रहा था।","अभी मैं खुद को सातवें आसमान पर महसूस कर रहा था, साथ ही मेरा माल छूटने वाला था.","मैं अब जोर जोर से जोश में उसका मुंह तेजी से चोदने लगा।\n4-5 झटके बाद मेरा पूरा माल उसकी मुँह में छोड़ दिया जो उसने बाद में थूक दिया।","अभी मेरा माल तो गिर गया था लेकिन वो अभी भी तड़प रही थी.","उसको शांत करने के लिए मैंने उसे बेड से नीचे उतारा और उसके कमर को पकड़ कर बेड के किनारे ले आया.\nमैंने उसकी टांगें और चौड़ी की जिसकी वजह से उसकी चूत का मुंह खुल गया. उसकी गुलाबी चूत से टपकती पानी की बूंद चमक रही थी।","अब मैंने भी अपनी जीभ चूत पर हल्की सी नीचे से ऊपर की तरफ फिराई ओर चूत के दाने पर लाकर रोक दी।\nजैसे ही मैंने ऐसा किया उसकी सिसकारियां और तेज होने लग गयी।","अब मैं चूत के दाने को जीभ से रगड़ने लगा।\nमैं अपनी एक उंगली भी चूत में आगे पीछे कर रहा था और एक हाथ से मैं उसकी चूचियां सहला रहा था।","वो अब भी मादकता वाली सिसकारियां ले रही थी- आहह … आआ … आआह हहह … ओहह … ईईई … उई मां … आह … आहा!","उसकी ऐसी आवाजों से मेरा लंड फिर से तैयार हो गया।","मैंने उसको बेड से नीचे उतारा ओर घुटनों के बल बिठा कर फिर से लंड मुह में दे दिया।\nवो उसे लॉलीपॉप की तरह चूस रही थी।","अब मेरा लंड उसकी चूत में जाने के लिए बेताब था.\nमैंने उसको उठाया और बेड पे लिटा दिया।","मैं बैड के बाजू में खड़ा था और मेरा लंड टावर की तरह बिल्कुल सीधा खड़ा हो गया था जिस पर भूमि का थूक लगा था, जिसकी वजह से पूरा लंड चमक रहा था।","अब मेरे सामने भूमि की चमकती हुई चूत थी।","मुझसे रहा नहीं जा रहा था, मैंने बिना देर किए झट से भूमि को कमर से पकड़ा और अपनी और खींच लिया; फिर उसकी गुलाबी चूत को अपने लंड पर सेट किया।","अभी मुझे और मजे लेने थे तो मैंने अपना लंड उसकी चूत में नहीं डाला सिर्फ उसकी चूत के दाने पर रगड़ने लगा।","इससे वो तड़प उठी और अपनी मादक आवाज़ में बोली- बेबी प्लीज यार चूत में लंड डालकर चोदो मुझे! तड़पा क्यों रहे हो?","मैंने भी उसको ज्यादा तड़पाना ठीक नहीं समझा और बिना देर किए अपना लंड चूत पर रख कर एक जोरदार झटका दे दिया।","लंड और चूत दोनों पहले से ही गीले थे तो एक झटके में मेरा पूरा लंड चूत में उतर गया।","तभी उसके मुँह से एक लंबी ‘आहह …’ निकल गई।","अब उसकी कच्ची, गुलाबी चूत में अब मेरा लंड अंदर बाहर हो रहा था.","उसकी चूत बहुत कसी हुई थी तो पहले शुरुआत में लंड अंदर बाहर करने में थोड़ी परेशानी हुई थी.\nलेकिन कुछ देर बाद मक्खन जैसे लंड चूत को चोद रहा है।","भूमि भी उछल उछल कर बहुत मजे लेकर चुद रही थी.\nबीच बीच में वो बड़बड़ा भी रही थी- आहा … आहहह … ऐसे ही … ओहह … चोदो … ज़ोर से … चोदो मुझे! जोर लगा कर! ओहहह रजत … चोदो मुझे … और ज़ोर से … आहह … फक हार्ड … फाड़ दो आज मेरी चूत!","धकापेल चुदाई के बीच भूमि का शरीर अकड़ने लगा.\nउसने ख़ुद के दोनों हाथ से मेरे पीठ पर जोर से पकड़ा और मुझे अपने ओर खींचने लगी, मुझसे लिपटने लगी.\nउसके दोनों पैर मेरे कमर पे लिपट गए थे.","वो बोलने लगी- हां … आहहह.. ज़ोर से… और ज़ोर से ओहह … चोदो … ज़ोर से … चोदो मुझे! चूत पानी छोड़ने वाली है। जोर से चोदो … आआ आआआ आहह हहहह … आहा … मेरे राजा … आहा … आ रहा है … आ रहा है … पानी आ रहा है … आह!","उसकी ऐसी आवाज सुनकर मुझे और जोश आ गया और मैंने भी चोदने की स्पीड बढ़ा दी।\nमेरा भी अभी पानी निकालने वाला था तो मैं भी जोर जोर से झटके मार रहा था।","मैं- हां … मेरा भी निकलने वाला है आहाहा … ले ले पूरा का पूरा लंड ले ले!","भूमि– अपने वीर्य से मुझे भर दो। मेरी चूत की गहराई में पिचकारी मारो। आहा… आ… आहा!","फिर 5-6 झटकों के बाद हम दोनों एकसाथ झड़ गए।\nमेरे माल से उसकी पूरी चूत भर गयी थी।","हम दोनों ही थक चुके थे तो हम लोग वैसे चूत में लंड डाले पड़े रहे।","मैंने भूमि को बांहों में भरकर अपने ऊपर ले लिया।","थोड़ी देर ऐसे पड़े रहने के बाद मैंने भूमि को बोला- मैं कम्प्यूटर चेक करने आया था पर अब चूत चैक हो चुकी है। एकदम मस्त काम करती तेरी चूत। कोई प्रॉब्लम नहीं है चूत में!\nहम दोनों हँसने लगे।","उसके बाद हमको जब भी मौका मिलता था तब हमने चुदाई करते थे।","अब उसकी शादी हो गयी है और मैं अभी किसी और को चोद रहा हूं. उसकी कहानी भी फिर कभी लिखूंगा।","कैसी लगी आपको मेरी देसी कॉलेज गर्ल Xxx कहानी?\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी बुर की पहली चुदाई करने की लालसा","href":"https://www.freesexkahani.com/teenage-girl/college-girl-sex/"},{"title":"ठाकुर जमींदार ने ससुराल में की मस्ती- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-choot-ki-kahani/"},{"title":"ठाकुर जमींदार ने ससुराल में की मस्ती- 2","href":"https://www.freesexkahani.com/xxx-kahani/gay-boys-sex-story/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Sex Kahani","Nangi Ladki","Oral Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी ड्रीमगर्ल की सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/nude-girlfriend-sex-story/"},{"title":"सीधी सादी लड़की प्यार से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/girl-student-sex-kahani/"},{"title":"मैंने अपनी बुर में पहला लंड कैसे लिया- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-college-sex-kahani/"},{"title":"दीदी ने चुदाई का जुगाड़ करवाया","href":"https://www.freesexkahani.com/first-time-sex/pahli-chut-ki-chudai-story/"}]}