{"Title":"देवर से लिया चुदाई का असली मजा- 4","author":{"name":"शरद सक्सेना","href":"https://www.freesexkahani.com/author/saxena/"},"date":"25-06-2020","views":"107,394","description":["देसी नंगी भाभी की कहानी में पढ़ें कि उसके देवर ने कैसे भाभी को पूरी नंगी करके उसकी तमन्ना पूरी की, उसे खूब मजा देकर चोदा.","देसी नंगी भाभी की कहानी के पिछले भाग\nदेवर से लिया चुदाई का असली मजा- 3\nमें आपने पढ़ा कि कैसे मैं अपने देवर के साथ अपनी चूत की नंगी चुदायी करवाने आई थी.","अब आगे देसी नंगी भाभी की कहानी:","उसने मेरी आँखों को देखा और बोला- अरे भाभी, रो क्यों रही हो?\n“तुम इतना दर्द जो दे रहे हो।”\n“सॉरी भाभी!” कहते हुए रोहित मेरी आँखों से निकलते हुए पानी को अपनी जीभ पर ले लिया और बोला- भाभी, आपके जिस्म के एक-एक अंग के रस को चखना चाहता हूं, इसलिये तुम्हारी चूचियों को मैं कस कर मसल रहा था.","कहकर एक बार फिर बड़े प्यार से मेरे चूचियों को सहलाने लगा और उसको बारी-बारी पीने लगा. बीच-बीच में कभी मेरे गालों को चूमता तो कभी मेरी पलकों को तो कभी मेरे होंठों को चूम लेता.\nसाथ ही उसके हाथ मेरी चूत को सहला रहे थे.\nइससे पहले इतनी उत्तेजित मैं कभी नहीं हुयी थी। मेरे अन्दर की गर्मी एक तरल पदार्थ के रूप में बहते हुए पेन्टी से चिपक गयी और रोहित की उंगली उसी गीली जगह को ही सहला रही थी।","फिर मेरा देवर अपनी उंगली मुझे दिखाते हुए बोला- आपकी चूत ने मेरे लिये मलाई छोड़ दी है.\nकहकर वो उंगली को चाटने लगा।","“नहीं रोहित!” मेरे मुंह से इतना ही निकला।\nमेरे इस शब्द को सुनकर बोला- क्या भाभी, अभी भी मुझसे शर्मा रही हो। इस समय मैं तुम्हारी मलाई चाट लेता हूं. फिर तुम मेरी मलाई चाट लेना!","कहकर वो मेरे पैरों की तरफ आया और उस गीली जगह पर अपनी जीभ लगा दी।","मैं सनसना गयी, मेरा जिस्म अकड़ गया- क्या कर रहे हो रोहित?\nमेरी कांपती हुयी आवाज से शब्द निकल रहे थे.","लेकिन रोहित बिना सुने हौले-हौले से मेरी पेन्टी को चाट रहा था- आह भाभी, बहुत मजा है इस रस में!","मेरे जीवन के इस आनन्द के क्षण को अब मैं जीवन भर नहीं भूल पाऊँगी।","फिर वो मेरे पैरों के बीच से हट गया. अब उसने मेरे बायें पैर के पंजे को चाटना शुरू किया.","अब मेरे कम्पकपाते हुए होंठ बोले- अब यह क्या कर रहे हो?\n“भाभी तुम्हारे जिस्म के एक-एक हिस्से को अपने अन्दर समा रहा हूं।” कहते हुए उसने पंजे से चाटना शुरू किया.\nऔर फिर जांघ के पास आकर जांघ को अच्छे से चाटा. फिर पेन्टी के अन्दर छुपी हुयी मेरी चूत को चाटते हुए मेरी नाभि, पेट, चूचियों के बीच की घाटी को, फिर ठुड्डी को, कान को, गाल को, फिर मेरे दायें कान को, गाल को और फिर उसी क्रम में चाटता हुए दूसरे पैर के पंजे तक पहुंचा।","मैं आनन्द के सागर में गोते लगा रही थी।","फिर उसने मुझे हल्के से करवट दिलायी और फिर मेरे पीछे के हिस्से को चाटने लगा. मेरे कूल्हे को बारी-बारी से दांत गड़ाता हुए पीठ पर अपनी जीभ चलाते हुए मेरी गर्दन को चाटने के बाद मेरे होंठ चूसने लगा।","फिर वो झटके से खड़ा हुआ और अपने सब कपड़े एक-एक करके उतारने लगा।\nमेरी नजर सिर्फ और सिर्फ उसकी पैन्ट पर थी, जो अब उतर चुकी थी.","और इससे पहले मेरी पलक झपकती, उसने अपनी चड्डी भी उतार फेंकी. उसका लंड तना हुआ लपलपा रहा था।","“भाभी, बस तुम इसको एक बार चूम लो. तो फिर यह तुम्हारी चूत की गुफा में घुसे।”","मैंने देवर के लंड को चूम लिया.\n“अरे न भाभी … ऐसे नहीं … जीभ चलाओ।”","मैंने उसके खुले हुए हिस्से पर जीभ लगाई।\n“बस भाभी, अब तुम उस आईसक्रीम के स्वाद का मजा लो और अब मैं चला देसी नंगी भाभी की चूत के अन्दर!”","एक बार फिर कैंची उसके हाथ में थी।\nउसने मेरी पेन्टी को कैंची से काट डाला।","“क्या भाभी, कितने बड़े-बड़े बाल हो गये हैं। मजा किरकिरा कर दिया।”\nफिर खुद ही बोला- मैं जानता था. इसलिये इन झांटों को बनाने का सामान भी साथ लाया हूं. लेकिन इससे पहले एक चुदाई ऐसे ही!","कहकर वो मेरी टांगों के बीच आ गया और एक झटके में लंड को मेरी चूत के अन्दर डाल दिया।","मेरे देवर रोहित का लंड मेरी चूत के अन्दर जाने का मुझे एक नया ही आनन्द मिल रहा था।","उसने धक्के मारना शुरू कर दिया। धीरे-धीरे उसके धक्के का घर्षण चूत के पोर पोर को हिला रहा था।","रोहित की स्पीड बढ़ती जा रही थी और उतनी ही तेज फच-फच की आवाज मेरी चूत और रोहित के लंड के मिलने से आ रही थी. पलंग हिल रहा था, मानो अब टूटा कि तब टूटा।","मेरी कंपन गायब हो चुकी थी, जोश बढ़ चुका था.\nऔर उसी जोश में मैं चिल्ला उठी- रोहित, और जोर से चोदो, मजा आ रहा है।","चोदते तो मुझे मेरे पति भी थे. उसमें भी फच-फच की आवाज आती थी. लेकिन वो जोश नहीं आता था जो मैं कहती कि ‘राहुल और जोर से चोदो मुझे, मजा आ रहा है।’ क्योंकि शर्म का पर्दा दोनों ही तरफ था।","लेकिन यहां सब पर्दा बेपर्दा हो चुका था।","मेरे देवर रोहित के चोदने से मेरा सारा जिस्म पसीने से नहा चुका था. मेरा ही नहीं, रोहित भी पसीने से नहा चुका था।","रोहित भी अपने दांतों को भींचे बोल रहा था- भाभी हां, भाभी हां, क्या चूत है तुम्हारी।\nइधर मैं कहती- रोहित और तेज …","उधर रोहित हम्म-हम्म किये जा रहा था. फच-फच की आवाज में कोई कमी न थी।\nतभी मुझे लगा कि मेरी चूत के अन्दर की नसें खुल चुकी हैं. उसमें से तरल पदार्थ, मेरा रज बाहर आ रहा है.","मैं शिथिल पड़ने लगी.\nलेकिन रोहित की स्पीड में कोई कमी नहीं थी.","मेरे झड़ने के दो तीन मिनट बाद ही रोहित के लंड से निकलता हुआ उसका लावा मैंने अपनी चूत के अन्दर महसूस किया. और फिर कुछ और धक्के लगाने के बाद रोहित भी हाँफता हुआ मेरे ऊपर गिर पड़ा।","थोड़ी देर तक वो यूं ही वो मेरे ऊपर पड़ा रहा।\nफिर वो मुझसे अलग हुआ और मेरे गर्दन पर अपनी जीभ फिराते हुए बोला- भाभी, आपकी चूत और आपके जिस्म का रस मुझे बहुत पसंद आया।","थोड़ी देर बाद एक बार फिर वो थोड़ा सा मेरे ऊपर आया और अपनी एक टांग को मेरी टांगों पर चढ़ाकर मेरे निप्पल पर जीभ फिराने लगा.\nऔर साथ ही मेरी चूत के बालों से खेलने लगा।","वो चूत की झांटों से खेल क्या रहा था, उन्हें जड़ से ही उखाड़ने की कोशिश कर रहा था।\nइससे मुझे उस जगह हल्का सा दर्द भी हो रहा था और साथ ही खुजली भी मचने लगती.","पर हाथ बंधे होने की हालत में मैं खुजला भी नहीं सकती थी।\nमैं रूँआसी होती हुई बोली- रोहित, अपनी भाभी को तड़पा-तड़पा कर मारने के लिये लाये हो क्या?\n“क्या हुआ भाभी?” रोहित बोला.","“बाल जो तुम नोच रहे हो, उससे मुझे दर्द होने के साथ-साथ खुजली हो रही है।”\n“सॉरी भाभी, अब नहीं तोड़ूंगा.” कहकर वो अपनी गर्म भाभी की चूत खुजलाने लगा।","“अब कैसा लगा भाभी?”\n“बहुत अच्छा लग रहा है।”","तभी वो उठा और अपने बैग से कुछ निकालने लगा।\nउसके हाथ में शेविंग किट्स थी।","मैंने कहा- अब इसका क्या करोगे?\n“कुछ नहीं भाभी, तुम्हारी झांट बनाऊँगा, मुझे अपनी देसी नंगी भाभी की चिकनी चूत देखनी है।”","उसने शेविंग किट मेरे बगल में रख दी और फिर कमरे में चारों ओर देखने लगा.\nफिर उसने कमरे के कोने में पड़ा हुआ अखबार उठाया और मेरी कमर के नीचे फैला दिया और फिर मेरे झांटों को कुतरने लगा।","बीच बीच में वो जानबूझ कर या फिर अपने ही आप कैंची का नुकीला भाग मेरी चूत के लबों में चुभ जाता था.","फिर उसने अपनी भाभी की चूत के बालों पर शेविंग क्रीम लगाई. उन पर अच्छे से ब्रश चलाने लगा. और फिर रेजर से उसने बाल उतारने शुरू कर दिये.\nमुझे गुदगुदी हो रही थी.","इसकी वजह से मैं थोड़ा हिल डुल गयी.\nतो रोहित टोकते हुए बोला- भाभी हिलो मत. नहीं तो तुम्हारी चूत जख्मी हो जायेगी।\nलेकिन मैं हल्का फुल्का हिलती ही रही. पर रोहित अपने काम में लगा रहा.","जैसे-जैसे मेरी बुर चिकनी होती गयी, वो उसको चूमता गया.","जब उसने मेरी चूत की शेविंग कर ली तो मेरी तरफ देखता हुआ बोला- क्या भाभी, इतनी खूबसूरत और चिकनी चूत को झांटों के बीच छिपाकर रखी थी? देखो तो कितनी खूबसूरत लग रही है।","अब मेरा देवर मेरे हाथ-पैरों को खोलता हुआ बोला- लो चलकर तुम खुद ही देख लो!\nकहकर उसने मुझे अपनी गोदी में उठाया और एक बड़े से शीशे के सामने खड़ा कर दिया।","मैं भी अपनी खूबसूरत चूत को बस निहारती रह गयी और अनानयास मेरे मुंह से निकल ही पड़ा- भैया, मेरी चूत तो तुम्हारी वजह से खूबसूरत हो गयी है।\n“भैया नहीं भाभी, सैंया बोलो!”\n“हाँ मेरे सैंया।”","उसने मुझे कसकर अपनी एक बांह में जकड़ लिया और दूसरा हाथ मेरी चूत को सहलाने लगा.\nमेरा खुद का हाथ रोहित को हेल्प करने लगा।","थोड़ी देर बाद रोहित बोला- आओ भाभी, चलकर नहा लेते हैं।\nमैं उसकी बात काट नहीं सकती थी.","उसने मुझे गोद में उठाया और बाथरूम के अन्दर ले जाकर शॉवर के नीचे खड़ा कर दिया और शॉवर चलाकर मेरे साथ चिपक गया।","हम दोनों के नंगे जिस्म एक-दूसरे से चिपके हुए एक-दूसरे की गर्मी का अहसास कर रहे थे और हमारे ऊपर गिरता हुआ शॉवर का पानी …","रोहित ने मुझे और कस कर जकड़ लिया। रोहित का फड़फड़ाता लंड बार-बार मेरी चूत से टकरा रहा था।\nमैंने देवर के लंड को अपनी मुट्ठी में कैद किया और अपनी चूत की दरार के ऊपर चलाने लगी।","रोहित मुझसे अलग हुआ और मुझे दीवार से सटाकर मेरी चूचियों को कस-कस कर मसलने लगा। वो मेरे निप्पलों को चुटकियों से रौंदने लगा।","मुझे दर्द हो रहा था, मजा भी आ रहा था।","रोहित अभी भी निप्पलस को भींज रहा था और घुटनों के बल आकर मेरी नाभी और चूत पर जीभ चला रहा था।","अच्छे से मेरी चूत चाटने के बाद वो खड़ा हुआ और मुझसे बोला- भाभी, अब तुम्हारी बारी!\nकहते हुए अपनी पीठ दीवार पर सटा ली।","मैंने भी उसकी नकल करते हुए पहले उसके निप्पल पर जीभ चलाने लगी. फिर निप्पल को दांतों से काटने लगी।\nरोहित सिसियाते हुए बोला- बहुत अच्छे भाभी, बस इसी तरह करती रहो। मजा आ रहा है।","फिर जिस तरह से उसने मेरी चूचियों को कठोरता के साथ मसला था, मैं भी उसकी छाती को अच्छे से मसल रही थी.\nपर वो दर्द से चिल्लाने की जगह अभी भी सिसिया रहा था और मुझे तेज-तेज भींचने के लिये उसका रहा था।","मैं हार चुकी थी।","तभी रोहित बोला- भाभी, मैंने तो आपकी चूत को भी चाटा है, तुम मेरा लंड चूसो।","उसके कहते ही मैंने उसके लंड को मुंह बिना किसी हिचक के ले लिया और उसको चूसने लगी।\nमैं कुछ देर ऐसा ही करती रही।","एक बार फिर रोहित ने मुझे रूकने के लिये इशारा किया और लंड के लाल-लाल सुपारे पर उंगली चलाते हुए बोला- भाभी इसको आईसक्रीम की तरह चाटो।\nमैं उसके सुपारे पर जीभ चलाने लगी.","मुलायम-मुलायम सुपारा बिल्कुल लॉलीपॉप की तरह लग रहा था।","फिर रोहित ने मुझे एकबार फिर दीवार से सटाकर खड़ा किया और मेरी एक टांग को पकड़कर मुझे एक टांग पर खड़ा कर दिया.\nऔर फिर लंड को अपनी भाभी की चूत के मुहाने पर रगड़ने लगा.","और अचानक उसने एक झटका दिया. देसी नंगी भाभी की चूत ने उसके लंड को अपने अंदर लील लिया।\nरोहित अब मेरी चुदाई कर रहा था। रोहित मेरी चुदाई करते-करते बीच-बीच में मेरे होंठों को भी चूम लेता था।","कई धक्के उसने इस पोजिशन में लगाये।\nतब रोहित रूका और हाँफ रहा था. शायद थक गया था.\nवो बोला- भाभी अपनी दूसरी टांग भी उठाकर मेरी कमर को जकड़ लो।","जब मैंने अपनी दूसरी टांग उठायी तो ऐसा लगा कि कहीं मैं गिर ना जाऊँ.\nपर रोहित का हाथ तब तक मेरे चूतड़ पर आ चुका था। उसने मुझे उससे सहारा दिया और मेरी टांगों ने उसकी कमर को जकड़ लिया.","फिर भी मैं अपनी सहूलियत के लिये अपनी बांहों से रोहित को कसकर जकड़ चुकी थी। इस समय कोई आदमी घोड़े की सवारी करता है, ठीक उसी प्रकार मेरी चूत रोहित के लंड की सवारी कर रही थी।","मैं उसी तरह उसके लंड पर चढ़ी हुयी थी और रोहित मुझे बाथरूम के बाहर ले आया.\nउसने मुझे पलंग पर लेटा दिया और मेरे ऊपर झुक गया।","फिर मेरी दोनों टांगों को झुके हुए अपने कंधे पर रखा और एक बार फिर चुदाई शुरू कर दी।","इस पोजिशन में लगा कि मेरी चूत थोड़ी और टाईट हो गयी है। फच-फच की आवाजें आने लगी थी। मेरे जिस्म में अकड़न चालू हो चुकी थी. मुझे लगा कि अब मेरे अन्दर का सारा पानी निकलने वाला है।","इधर रोहित भी तेजी दिखानी शुरू कर चुका था।\nफिर वो रूकते हुए बोला- भाभी, पलंग पर सीधी लेट जाओ।\nमैं बिल्कुल सीधी लेट गयी।","मेरे मुंह में अपने लंड को देते हुए बोला- भाभी, जैसे अभी तुम मेरे लंड को चूस रही थी, उसी तरह चूसो. और अन्दर से निकलने वाली मलाई को चाटो. मैं तुम्हारी चूत चाटते हुए उसकी मलाई चाटूंगा.","कहकर रोहित ने लंड मेरे होंठों से रगड़ते हुए मुंह के अन्दर डाल दिया और खुद अपनी देसी नंगी भाभी की चूत चाटने लगा।\nउसकी जीभ चूत में लगते ही मुझे एक करंट सा लगा। मेरे अंदर का लावा फूटने लगा।","मैं नहीं चाहती थी कि चूत के अन्दर से निकलते हुए रस को वो चाटे। इसलिये मैं अपनी कमर को हिलाडुला रही थी ताकि रोहित का मुंह मेरी चूत से हट सके.\nपर रोहित कहां मानने वाला था … उसने मेरे कूल्हे को अच्छे से और कसकर पकड़ लिया और अपनी जीभ मेरी चूत के अन्दर डालकर चाटने लगा।","मेरा कंट्रोल खत्म हो गया था और मेरे अन्दर का फव्वारा छुट चुका था।\nइधर मेरी भी इच्छा उसके अन्दर से निकलने वाले वीर्य रस को अपने मुंह में लेने की नहीं हो रही थी और मैं उसके लंड को अपने मुंह से निकाल ही रही थी.","पर तब तक तरल और गर्म गर्म वीर्य मेरे जीभ में आ चुका था और गले के अन्दर उतरना शुरू हो चुका था. उसका लंड रह रहकर मेरे मुंह के अन्दर कोने-कोने में लग चुका था। कुछ कसैला सा स्वाद लगा लेकिन लंड का मुंह से बाहर न निकल पाने के कारण मैं विवश हो गयी थी और उसके वीर्य को अपने हलक से नीचे लेना पड़ा।","रोहित अभी भी मेरी चूत के अन्दर तक अपनी जीभ चला रहा था और साथ ही अब उसकी जीभ मेरी गांड की छेद पर चल रही थी।\nएक कंपकपाहट सी मेरे जिस्म में उतर गयी।","इधर उसका लंड भी सिकुड़ चुका था।","मेरी चूत और गांड को अच्छे से चाटने के बाद वो उकड़ू मेरे मुंह के ऊपर बैठ गया और बोला- भाभी, थोड़ा अपनी जीभ से बोलो कि मेरे गांड की सैर कर ले।","रोहित ने मेरी गांड चाटी थी और मुझसे भी अपनी गांड चटवाने को कह रहा था।\nमैंने उसके कूल्हे को फैलाया और उसकी गांड चाटने लगी।","जब वो संतुष्ट हो गया तो मेरे ऊपर से हट गया।","फिर वो पलंग पर सीधा लेट गया और मुझे अपने ऊपर ले लिया और अपनी जीभ को बाहर निकालकर मेरे होंठों पर फेरने लगा।\nमैंने भी अपनी जीभ बाहर निकाली और उसके जीभ से लड़ाने लगी।","रोहित की उंगली देसी नंगी भाभी की गांड के अन्दर थी।","थोड़ी देर बाद मैं उसके ऊपर से उतरी और घड़ी की तरफ देखते हुए बोली- देवर जी, अब घर चलने का वक्त हो गया है.\nकहकर मैंने अपनी कटी फटी पैन्टी ब्रा उठायी और रोहित को दिखाते हुए बोली- इसको उतार के भी तुम अपनी भाभी की चूत को चोद सकते थे।\nदेवर मुस्कुराते हुए बोला- भाभी, इसकी चिन्ता मत करो. मैं आपके लिये नई लाया हूं.","कहकर उसने एक बहुत ही सेक्सी डोरी नुमा पैन्टी और ब्रा मुझे पहनाने लगा.","पैन्टी ब्रा पहनाने के बाद वो बोला- भाभी, आप इस सेक्सी पैन्टी ब्रा में और सेक्सी लग रही हो. आपकी फूली हुयी चूत मेरे लंड को टाईट कर रही है।\nमैं उसके मुंह में उंगली रखते हुए बोली- देवर जी, अब यह चूत आपकी ही है, जब मन करे तो चोद देना. पर अब पहले घर चलो।\n“ठीक है भाभी।”","फिर हमने अपने कपड़े पहने और घर चल दिये।","उस दिन के बाद से जब भी मौका मिलता, रोहित से मैं चुद जाती।\nअब मैं खुश थी कि रात को मेरे पतिदेव मेरे कपड़े ऊपर करके चोदते थे और देसी नंगी भाभी रोहित के साथ एकदम नंगी होकर चुदती थी।","तो दोस्तो मेरी देसी नंगी भाभी की कहानी कैसी लगी। आपके मेल का इंतजार रहेगा।\nआपका शरद सक्सेना\n[email protected]\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"देवर से लिया चुदाई का असली मजा- 3","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-nangi-girl-story-hindi/"},{"title":"कॉलोनी में आई नई लड़की को पटाकर चोदा","href":"https://www.freesexkahani.com/teenage-girl/ladki-sex-ki-desi-kahani/"},{"title":"बॉस की बीवी की चुदाई का सपना-1","href":"https://www.freesexkahani.com/first-time-sex/boss-ki-biwi-chudai-1/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Hot girl","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"दुनिया ने रंडी बना दिया- 3","href":"https://www.freesexkahani.com/antarvasna/hindi-randi-sex-story/"},{"title":"दोस्त की बीवी को ट्रेन में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-storiya/"},{"title":"बीवी के ब्यूटी पार्लर में सेक्स","href":"https://www.freesexkahani.com/antarvasna/beauty-parlour-me-sex/"},{"title":"सीनियर लड़की की कामवासना-2","href":"https://www.freesexkahani.com/antarvasna/senior-ladki-ki-kamvasna-part-2/"}]}