{"Title":"कुंवारी लड़की की सीलपैक चूत की चुदाई","author":{"name":"साहिल 009","href":"https://www.freesexkahani.com/author/sahil009/"},"date":"06-12-2022","views":"168,655","description":["देसी सेक्सी चुत Xxx कहानी मम्मी की सहेली की जवान बेटी की चूत चुदाई की है. वो हमारे घर रह रही थी. एक दिन मैंने उसे बाथरूम में नंगी देख लिया.","हैलो फ्रेंड्स, मेरा नाम साहिल है. मैं जम्मू का रहने वाला हूँ.\nमेरी उम्र 28 साल है, मेरा अपना बिजनेस है और मैं अभी तक कुंवारा हूँ.","मेरी दो बहनें हैं, जो मुझसे उम्र में बड़ी हैं और विवाहित हैं.","यह 4 साल पहले की देसी सेक्सी चुत Xxx कहानी है, जब मैंने अपना बिजनेस शुरू किया था. ","मेरे घर में मम्मी ही अकेली होती थीं.\nपापा मेरे काम में हेल्प करने के लिए मेरे साथ मेरे ऑफिस आया करते थे. ","मम्मी को खाना बनाने में दिक्कत आती थी क्योंकि उनकी आंखों में कुछ दिक्कत हो गई थी.\nडॉक्टर ने उन्हें तड़का लगाने चपाती बनाने और गैस के सामने रहने से मना किया था.","मम्मी की हेल्प के लिए मम्मी की एक सहेली ने अपनी युवा बेटी को हमारे घर भेज दिया था.\nउसका नाम तन्वी था.","तन्वी की उम्र 20 साल थी.\nउसका फिगर एकदम स्लिम था और साइज़ 32-28-36 की थी.","एक दिन घर में कोई नहीं था.\nमम्मी पापा रिलेटिव के घर शादी में गए हुए थे. ","मैं रात को करीब 8 बजे घर आया तो देखा घर में कोई नहीं है.\nमैंने छत पर जाकर एक सिगरेट जला ली और कश लेने लगा.","तभी मैंने देखा कि तन्वी मुझे सिगरेट पीते हुए देख रही थी.\nमैंने उससे रिक्वेस्ट की कि मम्मी पापा को मत बताना. ","उसने हंस कर ओके बोला और वो उधर से चली गई.\nकुछ टाइम बाद मैं हाथ धोने बाथरूम में गया, तो जैसे ही मैंने दरवाज़ा खोला, तो अन्दर तन्वी थी. वो ऊपर से पूरी नंगी होकर मुँह धो रही थी. ","मुझे यूं अचानक आया देख कर अपने हाथ मम्मों पर रख लिए और बोली- भाई बाहर जाओ, आप अन्दर कैसे आए?","दरअसल वो कुण्डी लगाना भूल गई थी और मैं भी वो वाला बाथरूम बहुत कम यूज करता था तो उसने ये सोचा ही नहीं होगा कि मैं इस तरह अचानक से आ जाऊंगा.","मैं एकटक उसके मम्मों को घूरता रहा और उसने अपने आपको समेट कर मेरी तरफ अपनी पीठ कर दी.\nमैं बाहर आ गया. ","कुछ देर बाद मम्मी पापा भी आ गए.\nमैंने और तन्वी ने खाना खाया.\nफिर हम दोनों अपने रूम में सोने चले गए. ","अब मुझे नींद कहां आनी थी. मैंने उसके पिंक निप्पल जो देख लिए थे.","कसम से इससे पहले कभी तन्वी के बारे में मैंने ऐसा नहीं सोचा था.","उस रात मुझे नींद ही नहीं आ रही थी.\nमैं बस उसे चोदने के तरीके सोचता रहा और फिर अंतत: कब नींद आ गई, कुछ पता ही नहीं चला.","सुबह जब उठा तब भी मेरे मन में वही बात चल रही थी.","उस टाइम 7 बजे थे.\nमुझे पता था कि तन्वी 7 बजे उठ कर नहाने बाथरूम में जाएगी.\nयह सोचते ही मैं एकदम से हरकत में आ गया.","और फिर क्या था, मैं बाथरूम के पीछे चला गया और उधर बने रोशनदान से उसे देखने का इंतजाम करने लगा.","मैंने एक स्टूल लिया और उस पर खड़ा होकर हाथ को ऊपर करके मोबाइल से वीडियो बनाने लगा. ","तन्वी आ गयी थी और नहाने लगी थी.","करीब 3 मिनट की वीडियो बनी, तब बाथरूम का दरवाजा खुलने की आवाज आई.","मैं रूम में आ गया और मोबाइल देखने लगा कि वीडियो में कुछ मस्त सा बना भी है या नहीं.\nवीडियो में देखा तो मेरा 6 इंच का लंड एकदम से अकड़ कर खड़ा हो गया. ","मैंने उसको अपने मम्मों पर साबुन लगाते हुए और अपनी चूत को मसलते हुए देखा.\nपूरी फिल्म बहुत ही साफ़ आई थी.\nवो अपनी चूचियों और चूत से खेलती हुई बड़ी कामुक लग रही थी. ","अब मेरे मन में उसको चोदने की इच्छा और ज्यादा बलवती हो गई थी.\nमुझे बस एक मौका चाहिए था. ","कुछ दिन और बीत गए.\nइस बीच तन्वी मेरी तरफ देखती और मुस्कुरा देती.\nमैं समझ नहीं पाता कि ये क्यों मुस्कुरा रही है.","एक ख़ास बात और ये सामने आई कि वो अब मेरे सामने कुछ ज्यादा ही इठलाने लगी थी.\nमैं कुछ समझ नहीं पा रहा था कि इसकी मंशा क्या है.","फिर मम्मी पापा को संडे वाले दिन मेरी बहन के घर जाना था क्योंकि उनके ससुर का स्टोन का ऑपरेशन हुआ था.\nउस दिन मुझे मौका मिल गया.","जैसे ही मम्मी पापा गए, मैंने तन्वी को रूम में बुलाया और उससे कहा- तन्वी तुमको थैंक्यू तुमने घर में नहीं बताया कि मैं छत पर सिगरेट पी रहा था.\nवो बोली- कोई बात नहीं भाई. ","मैंने उसके गाल पर किस कर लिया. उसको वो किस करना ज़रा अजीब सा लगा. ","फिर मैंने आहिस्ता से उसके मम्मों पर हाथ रख दिया, वो डर गई और बोली- ये सब ग़लत है. मैंने आपके बारे में कभी ऐसा नहीं सोचा था.\nमैं बोला- तन्वी, मैंने जब से तुझे नहाते हुए देखा है, मैं वो सब भूल ही नहीं पा रहा हूँ. प्लीज़ मान जाओ, मैं किसी को कुछ नहीं बताऊंगा कि मैंने तो तुम्हारी नहाते में वीडियो भी बना ली है.","वो मेरी बात सुनकर हैरान होकर बोली- कौन सी वीडियो और कब बना ली?\nमैंने उसे पूरी वीडियो दिखाई.","तन्वी सकपका गई और मेरे आगे हाथ जोड़ कर कहने लगी- प्लीज़, इसे डिलीट कर दो.\nमैंने मना कर दिया.","वो कहने लगी- भाई मैं आप जो बोलोगे मैं वो करूंगी, प्लीज़ वीडियो को डिलीट कर दी.\nमैंने बोला- ठीक है, मैं इसे डिलीट कर दूँगा. पहले मुझे तुमको फिर से बिना कपड़ों के देखना है. वो भी अभी. ","तन्वी हंस कर बोली- वो तो आपने पहले ही वीडियो में देख लिया है अब और क्या देखना है?\nमैंने कहा- अगर अभी सारे कपड़े उतार दोगी, तो मैं इसे अभी के अभी डिलीट कर दूँगा.","वो मान गई और बोली- मैं कर तो दूंगी मगर तुम कुछ करना नहीं.\nमैंने कहा- वो तो हालात के ऊपर है कि मैं क्या करता हूँ या नहीं.","वो मना करने लगी- तो मैं नंगी नहीं होती. पहले तुम वादा करो.\nमैंने समझ लिया कि इसका भी नंगी होने का मन तो है मगर ये ड्रामा कर रही है.","मैंने कहा- अच्छा एक बात बता कि तू इस वीडियो में अपनी चूत और चूचे क्यों रगड़ रही थी?\nवो हंसी और बोली- मैं अपने सामान को कुछ भी करूं … इससे तुझे क्या? ","मैंने उसके गाल पर फिर से किस किया और कहा- क्या तेरा मन सेक्स का करता है?\nवो हंसी और मना करने लगी.","मैंने कहा- अच्छा चल, अब ड्रामा मत कर जल्दी से कपड़े उतार.\nउसने पहले अपना टॉप उतारा, अन्दर उसने सपोर्टर डाला हुआ था. ","फिर उसने अपना ट्राउज़र उतारा.\nवो अन्दर काले रंग की पैंटी पहनी हुई थी. ","कसम से मुझसे रहा नहीं गया.\nमैंने उसे अपनी बांहों में खींच लिया और उसकी गर्दन पर जैसे ही किस की, वो एकदम से मेरी बांहों में झूल गई. ","मैं कुछ मिनट तक उसकी गर्दन पर किस करता रहा.\nवो मादक सिसकारियां लेने लगी. ","मेरा हाथ उसके मम्मों को सपोर्टर के ऊपर से मसल रहा था.\nकुछ ही देर में मैंने उसके बूब्स बाहर निकाल लिए और उसके पिंक निपल्स को चूसने लगा. ","कभी एक को चूसता तो कभी दूसरे को. ","जैसे ही मैंने उसकी पैंटी उतारना शुरू की, उसने मना कर दिया.\nपर मैंने उसे इतना ज्यादा गर्म कर दिया था कि वो मुझसे सिर्फ बोल रही थी कि मत करो प्लीज़ मत करो. ","मैंने उसकी पैंटी उतार दी और उसकी एकदम गुलाबी चूत को हाथों से सहलाने लगा.\nकरीब 5 मिनट के बाद मैंने उसे बेड पर लेटा दिया और वो मेरे सामने पूरी नंगी पड़ी थी.","मैंने अपना लंड बाहर निकाला और उसकी चूत पर थूक लगाकर रगड़ने लगा.\nवो बोली- प्लीज अन्दर मत डालना, बाकी जो मर्ज़ी कर लो.","मैं उसकी चूत पर करीब 5 मिनट तक लंड रगड़ता रहा और उसका पानी निकल गया.\nतन्वी एकदम ढीली हो गई. ","बस अब यही मौका था जब मैं उसे चोद सकता था.\nमैंने उसकी गीली चूत का फायदा उठाया और एक झटके में अपना लंड का 2 इंच भाग उसकी चूत के अन्दर पेल दिया. ","वो छटपटाने लगी.\nउसे बहुत तेज दर्द होने लगा था और वो चिल्ला उठी थी ‘हाय मर गई मम्मी …’","मैं कुछ पल के लिए रुक गया, वैसे ही पड़ा रहा और उसके बूब्स चूसने लगा. ","जब उसका थोड़ा दर्द कम हुआ, तो मैंने एक और झटका मारा.","इस बार मेरा पूरा लंड उसकी चूत में अन्दर चला गया. ","वो रोने लगी और दर्द से उसका बुरा हाल हो गया था.\nमैंने उसे लिपकिस करना शुरू कर दिया. ","तकरीबन दो मिनट बाद उसका दर्द कम हुआ और मैंने हल्के हल्के झटके लगाना शुरू कर दिए.\nअब उसे भी मज़ा आने लगा था लेकिन उसका खून निकल आया था. ","मेरा लंड उसके रक्त से सन गया था. मैंने वो देख लिया था पर मैं रुका नहीं और झटके मारता चला गया. ","करीब 5 मिनट बाद मैं झड़ गया.\nमैंने अपना सारा पानी उसकी चूत में छोड़ दिया. ","कुछ समय तक हम दोनों वैसे ही पड़े रहे, फिर उठ कर बाथरूम में गए और साथ में नहाने लगे.\nमैंने उससे बोला- अपनी चूत के बाल साफ़ करके बाहर आना.","वो कुछ नहीं बोली.\nमैंने बाहर आ गया और एक सिगरेट पीने लगा.","करीब 30 मिनट बाद वो नंगी ही बाहर आई.\nउसकी चूत एकदम लाल थी.\nबिना बालों के उसकी चूत एकदम पकौड़ी सी सूजी हुई दिख रही थी और उसे दर्द हो रहा था.","मैंने उसे लंगड़ा कर चलते देखा तो अपनी अलमारी से पेनकिलर गोली निकाल कर उसको दे दी.","फिर हम दोनों ने लंच किया और वापस रूम में आ गए.\nमैंने उससे पूछा- अब दर्द कैसा है?","वो बोली- सिर्फ़ हल्की सी जलन हो रही है चूत में!\nमैंने कहा- कोई बात नहीं, उसे तो मैं अभी ठीक कर देता हूँ.","मैंने फिर से उसकी स्कर्ट पैंटी उतारी और उसकी एकदम साफ़ Xxx चूत में सीधे अपनी जीभ डाल दी.\nवो मचल उठी. ","इससे पहले कभी भी उसने ऐसा सुख नहीं लिया था.\nतन्वी बिन पानी की मछली की तरह तड़पने लगी.","करीब दस मिनट में वो झड़ गई और उसकी चूत का पानी मेरे पूरे चेहरे में लग गया. ","मैंने जब अपना चेहरा साफ़ किया और अपना लंड उसके मुँह के पास ले गया तो वो मना करने लगी.","वो बोली- मुझसे नहीं होगा.\nमेरे कहने पर उसने ट्राइ किया पर उससे सही तरह से लंड चूसना नहीं आया. ","फिर मैं उसे 69 की पोज़िशन में ले आया और जब मैंने उसकी देसी सेक्सी चूत को जीभ से चाटना शुरू किया तो उसको भी मेरा लंड मीठा लगने लगा.\nअब वो बिल्कुल लॉलीपॉप की तरह उसे चूसने लगी थी.\nइतना मज़ा तो मुझे कभी किसी रंडी ने भी नहीं दिया था. ","मैं तो 5 मिनट में ही झड़ गया और मेरे लंड का सारा पानी वो पी गई.\nजब तक उसका काम नहीं हुआ, वो मेरे लंड को चूसती ही रही.","करीब दस मिनट बाद उसका भी काम हो गया और उसने मेरा लंड चूस कर 3 इंच मोटा कर दिया था.","अब वो मेरे साथ खुश थी. जब भी हम दोनों को मौका मिलता, मैं उसकी चुदाई कर देता और वो भी मज़े ले ले कर हर पोज़िशन में मेरे से चुद जाती.","तो फ्रेंड्स ये थी मेरी सच्ची देसी सेक्सी चुत Xxx कहानी. आपको कैसी लगी.\nकमेंट्स में जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लंड चूसना","href":"https://www.freesexkahani.com/videos/porn-arab-sex-video/"},{"title":"पति के पार्टनर ने मेरी चूत का मजा लिया- 2","href":"https://www.freesexkahani.com/antarvasna/xxx-friend-cheating-wife/"},{"title":"बीवी ने मुझे अपनी भाभी की चूत दिलायी","href":"https://www.freesexkahani.com/bhabhi-sex/xxx-porn-family-story/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Hindi Desi Sex","Hot girl","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"पड़ोस की एक जवान लड़की ख़ुशी से चुद गयी","href":"https://www.freesexkahani.com/first-time-sex/vargin-xxx-kahani/"},{"title":"कुंवारी पड़ोसन को बियर पिलाकर मस्त चोदा- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-ladki-ki-chudai-story/"},{"title":"दीदी की जवान ननद के साथ सेक्स","href":"https://www.freesexkahani.com/first-time-sex/college-student-porn/"},{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"}]}