{"Title":"भैया ने अपनी सीलपैक साली की चुत चुदवाई","author":{"name":"संकेत 3","href":"https://www.freesexkahani.com/author/satyam3/"},"date":"06-05-2022","views":"248,864","description":["देसी यंग गर्ल सेक्स कहानी में पढ़ें कि मेरे मामा के घर गया तो मामा के बेटे ने मुझे चूत दिलवाने का वादा किया. वो मुझे अपनी ससुराल ले गये और …","दोस्तो, मेरा नाम संकेत है. मैं मध्यप्रदेश के सागर शहर से हूँ.","ये मेरी पहली कहानी है. मुझे उम्मीद है कि आप मेरी छोटी मोटी गलतियां माफ कर देंगे.","ये देसी यंग गर्ल सेक्स कहानी मेरे साथ हुई एक सच्ची घटना पर आधारित है. ये घटना मेरे साथ मामा के लड़के यानि मेरे ममेरे भैया की ससुराल में हुई थी.","मेरे मामा के लड़के से मेरी खुल्लम खुल्ला बात होती रहती थी.","ये बात 2012 की बात है. उस समय मैं अपने मामा के घर गया था.\nगर्मियों की छुट्टियों में उस समय मेरे मन में चुदाई के ख्याल ही आते रहते थे. ","मैं एक अमीर परिवार से हूँ तो मुझे मोबाइल जब ही मिल गया था, जब मैं स्कूल में पढ़ता था. मैं मोबाइल में ब्लू फिल्म देखता रहता था और सपने सजाता रहता था. ","मेरे भैया मतलब मेरे मामा के लड़का ऋषि भैया ने मुझसे पूछा- संकेत तूने अभी तक चूत मारी कि नहीं?\nमैंने बोला- नहीं भैया. ","भैया ने बोला- ओके वहां बाउंड्री पर चढ़ जाओ और बाजू में एक लड़की नहा रही है, उसके दूध देख लो.\nमेरी गांड फट गई. ","भैया ने बोला- टेंशन मत ले बे … मैं हूँ, तुझे कुछ नहीं होगा.\nमैं बाउंड्री पर चढ़ गया और उस लड़की को देखने लगा. ","वो लड़की एक 24 साल की मस्त भरी हुई लौंडिया थी. मैं उसे देखने लगा. ","उसके बहुत बड़े बड़े खरबूज जैसे दूध थे. उसके काले काले निप्पल देख कर मेरा लंड खड़ा हो गया. वो दूध और गांड पर साबुन मल रही थी और मैं मज़े से उसके जवान नंगे जिस्म का नजारा ले रहा था. ","तभी उस लड़की ने ऊपर की तरफ देखा तो उसको मैं दिख गया.\nमेरी गांड फटी तो मैं भाग कर ऋषि भैया के पास आ गया और मैंने उनको सब बता दिया.","उन्होंने बोला- कोई बात नहीं है … तू टेंशन मत ले, मैं सब देख लूंगा. ","वो लड़की दो मिनट बाद अपनी मम्मी को लेकर आ गई.\nउस समय भैया बाहर ही थे.","उस लड़की की मम्मी उनसे बोलने लगी- वो लड़का कौन है … मेरे यहां क्या देख रहा था?\nभैया ने मुझे बुलाया और उस आंटी से पूछने लगे- क्या आप इसके बारे में पूछ रही हैं.?","वो आंटी हामी भरती हुई मुझसे पूछने लगीं- तुम उधर क्या देख रहे थे?\nमैं बोला- मैं कपड़े उठाने आया था, तो ये दीदी नहा रही थीं. मैं उन्हें देख कर भाग गया था. ","वो आंटी मुझे घूरने लगीं.\nमैं घर में अन्दर आ गया. ","फिर भैया ने उसे समझा बुझा कर भगा दिया. ","यहीं से मेरी पहली चुदाई की कहानी शुरू हुई. ","शाम के 4 बजे के करीब भैया ने कहा- चलो, तुम्हें आज चूत दिल देता हूं.\nमैंने कहा- कहां चलें? ","वो बोले- मेरी ससुराल चलो.\nमैंने बोला- क्यों?\nवो बोले- तुम्हें चुदाई करनी है न?\nमैंने हां कर दिया.\nवो बोले- तो चलो.","हम दोनों निकल गए.\nउनकी ससुराल एक गांव में थी. ","करीब एक घंटे में हम दोनों वहां पहुंच गए.\nभाभी उधर पहले से ही थीं. ","भैया और मेरा स्वागत हुआ.\nहम दोनों ने मुँह हाथ धोए और भाभी ने खाना लगाने की कह दी.","भैया ने कहा- अभी रुक कर खाएंगे, पहले हम दोनों ड्रिंक एन्जॉय करेंगे.","फिर मैंने और भैया ने दारू पी, उसके बाद खाना हुआ और हम दोनों बाहर आकर सिगरेट पीने लगे.","रात 10 बज गए थे.","मैंने भैया से बोला- आपको अपना वादा तो याद है न कि आप मुझे यहाँ क्यों लाए हैं?\nभैया बोले- हां बे सब याद है. तुम अभी सो जाओ, मैं तुम्हें रात में एक बजे जगाऊंगा. ","अब मेरी कहां नींद लगनी थी.","करीब 12:30 बजे रात में भैया ने मुझे उठाया.\nतब तक उनके सास ससुर भी सो गए थे. ","मुझे भैया नीचे वाले रूम में ले गए.\nउधर एक कमसिन सी लड़की अपना मुँह ढके खड़ी थी जिसके दूध निम्बू जैसे थे. वो एक काली सी लड़की थी.","मैं नहीं जानता था कि वो कौन है.\nफिर भैया ने बोला- ले ये तेरे लिए है … जो करना है कर ले!","भैया बाहर निकल गए और उन्होंने बाहर से गेट बन्द कर दिया.\nमेरी गांड फ़ट गई थी कि कहीं कोई बवाल न हो जाए. ","मैंने लड़की को बिठाया और उससे कहा- कपड़े उतारो.\nउसने मना कर दिया.","वो बोली- ऊपर ऊपर से कर लो.\nमैं समझ गया कि लड़की राजी है बस जरा नाटक कर रही है. ","अब मैं कामुक हो गया था.\nमैंने उस लड़की को पकड़ा और किस करने लगा.\nवो मुझसे छूट कर भागने लगी.","मैं बोला- जब भागना ही था तो क्यों आई?\nवो बोलने लगी- जीजा जी, मैं अभी छोटी हूँ. आज से पहले कभी किसी से नहीं मिली. ","मैंने बोला- मुझे जीजा क्यों बोल रही हो!\nवो बोलने लगी- मैं आपकी भाभी के बड़े पापा की लड़की हूँ. ","ये सुनकर मेरे होश उड़ गए.\nमैंने बोला- तो इधर कैसे आ गईं? ","वो बोलने लगी- दीदी ने भेजा है.\nदीदी मतलब मेरी भाभी ने भेजा है, ये जानकर मैं सकते में आ गया कि ये साला क्या चक्कर है. ","मैंने मन में कहा कि वाह यार भैया आप तो गजब निकले. ","फ़िर मैंने लड़की को पकड़ा और किस करने लगा.\nइस बार वो मेरा साथ देने लगी. ","उसे 5 मिनट किस करने के बाद मैंने उससे पूछा- मेरे साथ मजा आ रहा है?\nवो हंस कर हां में सर हिलाने लगी.","अब मैं उसके कपड़े उतारने लगा. वो जरा नखरे दिख रही थी तो मैंने उसे जबरदस्ती नंगी करना शुरू किया. बड़ी मेहनत के बाद मैं उसे नंगी कर पाया. ","बड़ी गजब की कसी हुई लौंडिया थी.\nमैंने उसके दूध चूसने लगा. उसके छोटे छोटे निम्बू जैसे उभारों को मैंने चूस चूस कर लाल कर दिया. ","वो मेरे द्वारा निप्पल खींचे जाने से रोने लगी थी.","मैंने उसे चुप कराया और कहा- इसमें रोने वाली क्या बात है … क्या तुम्हें अच्छा नहीं लग रहा है?\nवो बोली- अच्छा तो लग रहा है मगर तुम जोर जोर से चूस रहे थे, उससे दर्द हो रहा था.","फिर मैंने अपना टनटनाता लंड निकाला. मेरा लंड उस समय ज्यादा बड़ा नहीं था. हालांकि उस कमसिन लड़की के हिसाब से मेरा 6.5 इंच का लंड काफी बड़ा था. मेरे लंड की मोटाई भी सामान्य ही थी मगर उसे वो खीरे जैसा लग रहा था.","मैंने उसके हाथ में लंड दे दिया लेकिन उसे छोड़ दिया.\nमैंने उससे पूछा- क्या दिक्कत है … लंड पकड़ो न.\nवह नौटंकी दिखाने लगी. ","मैंने गुस्सा दिखाया तो उसने लंड पकड़ लिया.\nवो एक नई लड़की थी तो उसको कुछ नहीं आता था. ","मैंने उससे लंड चूसने के लिए बोला तो वो मना करने लगी.\nइस बार मैंने उसके बाल पकड़ कर अपना लंड उसके मुँह में घुसेड़ दिया.\nवो किसी तरह से लंड चूसने लगी.","मैं उत्तेजित हो गया और उसके गले तक लंड पेलने लगा.\nइससे उसकी सांस रुक गई, वो छटपटाने लगी. ","फिर मैंने धीरे धीरे लंड अन्दर बाहर किया.\nवो करीब 5 मिनट तक लंड चूसती रही.","लंड चुसवाने के बाद मैंने बाहर निकाला और उसको थोड़ा किस किया, उसके दूध चूसे. ","फिर मैंने कहा- चलो अब अपनी चूत दिखाओ.\nउसकी नखरेबाज़ी फिर से शुरू हो गई.","मैं अब तक कामांध मर्द बन चुका था. मैंने उसकी टांगें पकड़ीं और अपने पैरों से जोर से दबा लीं.\nउसकी चुत उभर कर सामने आ गई. चुत की दरार एकदम चिपकी हुई थीं. ","मैंने उसकी चूत में उंगली डालने की कोशिश की तो मेरी उंगली अन्दर जा ही नहीं रही थी.","उसका ये सब पहली बार का मामला था. ","बड़ी मुश्किल से मैं एक उंगली डाल पाया.\nउंगली अन्दर लेते ही वो चिल्लाने लगी.\nमैंने उसका मुँह बंद कर दिया. उसकी पैंटी उसके मुँह में ठूंस दी. ","इससे उसकी आवाज बंद हो गई थी और मैं रुक नहीं रहा था. ","कुछ देर बाद मैंने चुत से उंगली निकाल कर उसकी चूत चाटना चालू कर दिया. ","मुझे तो जैसे ज़िन्दगी के सारे सुकून मिल गए थे. जो मैं ब्लू फिल्म में देखता रहता था, आज खुद सामने से कर रहा था. ","करीब 5 मिनट तक चूत चाटी तो उसकी चुत रो पड़ी. चूत के पानी का टेस्ट खट्टा खट्टा सा था.\nमैं मजे से चाट रहा था.\nवो भी मस्ती से चुत चटवाने का सुख लेने लगी थी.","फिर मैंने सोचा कि अब देर नहीं करना चाहिए. मैं उठा और उसकी टांगें दबा लीं.\nमैंने अब उसकी बुर में दो उंगलियां डालने की कोशिश की, लेकिन नहीं जा रही थीं. ","मैंने सोचा कि मान लो दो उंगलियां अन्दर चली भी गईं तो ये साली फिर से रोना धोना शुरू कर देगी. इसकी चुत में सीधे लंड पेल देना चाहिए, एक ही बार रोना धोना होगा.","ये सोच कर मैंने लंड पर खूब सारा थूक लगाया और उसकी चूत में डालने की तैयारी कर ली. ","करीब दो मिनट कोशिश करने के बाद मेरे लंड का टोपा अन्दर घुस गया. ","वो बिन पानी की मछली जैसी फड़फड़ाने लगी.\nमैं घबरा गया.\nउसके मुँह में पैंटी घुसी थी और उसके हाथ मैंने दबा कर रखे थे. ","वो कुछ नहीं कर पा रही थी. बस तड़फ रही थी. ","मैंने झटका मारा तो थोड़ा सा लंड और अन्दर चला गया.\nफ़िर कुछ गीलापन महसूस हुआ तो मैंने सोचा कि इसका मूत न निकल गया हो.\nमैंने थोड़ा सा लंड निकाल कर देखा, तो लंड में खून लगा था और चूत से खून की धार बह रही थी. ","मैंने वापस लंड अन्दर उतना ही सरका दिया.\nवो रोती जा रही थी. ","फ़िर मैंने उसके दूध चूसे. अपना लंड वैसे ही पड़ा रहने दिया और धीरे धीरे हिलने लगा.\nमेरा लंड अन्दर बाहर सरकने लगा था. मैंने जरा स्पीड ले ली और उसे चोदने लगा.","वो बेहोश होने लगी तो मेरी गांड फट गई मगर मैं लगा रहा.","करीब 10-12 झटका मारने के बाद मैंने लंड निकाल लिया. ","मैं उसकी बेहोशी से बेहद डर गया था क्योंकि ये मेरा भी पहली बार था.\nमुझे लगा कि कहीं साली मर मरा न जाए.","दोस्तो, ब्लू फिल्म देखना और सच में चुदाई करना, दोनों अलग चीज़ होती हैं. ये बात मुझे उस दिन पता चली थी. ","फिर मैंने उसके मुँह से पैंटी निकाली और उसको किस किया, उसको हिला कर जगाया. ","वो बहुत रो रही थी और बोलने लगी थी- आप बहुत खराब हो जीजाजी. मुझे बहुत दर्द हो रहा है.","मैंने उसकी पैंटी से अपना लंड साफ किया और उसकी चूत का खून भी साफ़ कर दिया. ","इतने में भैया गेट खटखटाने लगे.\nवो बोले- जल्दी से बाहर आ जाओ, सासू मां जाग गई हैं और टॉयलेट गई हैं.","इतना सुनते ही मैंने अपने कपड़े उठाए और लंड का पानी तक नहीं निकाला. ","फिर उस लड़की के आंसू पौंछे, उसे शांत किया, जल्दी से खून से सनी पैंटी पहना दी.","फिर मैंने अपने हाथों से ही उसे उसकी सारे कपड़े पहनाये और गले लगा लिया.","वो मुझसे जोर से चिपक कर रोने लगी थी.\nमैंने उसको किस किया और बाहर तक छोड़ दिया.\nउससे ठीक से चलते भी नहीं बन रहा था. ","मैं भी कपड़े पहन कर ऊपर आ गया और सोने चला गया. ","कुछ मिनट तक वो सब सोचने के बाद मैंने मुठ मारी और सो गया. ","सुबह हम लोग वापस जाने लगे थे. ","वो लड़की आई और मुझे देखने लगी.","मैंने भैया से बोला- ये लड़की क्यों देख रही है?\nभैया बोले- साले चूतिया, भूल गया, यही तो थी. ","मैंने बोला- क्या?\nभैया बोले- हां रात में इसी को तो भेजा था. ","मैंने बोला- वो ये थी?\nभैया बोले- हां. ","मैं सोचने लगा कि अंधेरे में चुदाई के चक्कर में मैंने उसके मुँह पर तो ध्यान ही नहीं दिया, बस दूध और चूत पर ही ध्यान देता रहा. ","रात को मैंने मोबाइल की टॉर्च जला कर रख दी थी लेकिन उसका उजाला कम था. बल्ब भी जलाया था लेकिन वो बार बार बुझा दे रही थी.\nफिर वो अपने मुँह पर कपड़ा भी बांधे थी.","अब मैंने उस देसी यंग गर्ल को एक स्माइल दी और आंख मारी, तो वो थोड़ी खुश हुई.\nहम दोनों वापस अपने घर के लिए आ गए. ","दोस्तो, ये थी मेरी सिंपल सी सच्ची पहली सेक्स कहानी. एक अजनबी साली के साथ आधी चुदाई हुई थी. मगर अगले हफ्ते वो अपनी दीदी के पास यानि मेरे मामा जी घर आ गई. उधर मैंने उसे जम कर चोदा. ","वो सब अगली सेक्स कहानी में लिखूँगा.","आपको मेरी देसी यंग गर्ल सेक्स कहानी पसन्द आई होगी.\nमुझे कमेंट्स में बताएं."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ब्लू फिल्म देखना","href":"https://www.freesexkahani.com/videos/"},{"title":"जंगल में गांडुओं का ग्रुप सेक्स","href":"https://www.freesexkahani.com/gay-sex-story-hindi/group-gay-sex-kahani/"},{"title":"गलती से हुई मिसटेक का फायदा","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-padosan-ki-chudai-kahani/"}],"category":{"title":"Teenage Girl","href":"https://www.freesexkahani.com/category/teenage-girl/"},"tagsArray":["Bur Ki Chudai","Desi Ladki","Kamukta","Mastram Sex Story","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"अपनी छोटी बहनों के साथ शारीरिक रिश्ता बनाया","href":"https://www.freesexkahani.com/teenage-girl/sexy-bahan-ki-chut-mari/"},{"title":"पत्नी की मदद से भतीजी को चोदा","href":"https://www.freesexkahani.com/teenage-girl/sexy-hot-babe-ki-chudai-kahani/"},{"title":"पहली बार चूत चुदाई की बेताबी- 2","href":"https://www.freesexkahani.com/antarvasna/bahan-ki-chodi-chut/"},{"title":"दोस्त की कुंवारी बहन की बुर चोदी","href":"https://www.freesexkahani.com/teenage-girl/desi-hot-girl-sex/"}]}