{"Title":"पुरानी दोस्त ट्रेन में मिली, गांव में चुदी","author":{"name":"देवेश वर्मा","href":"https://www.freesexkahani.com/author/deveshverma/"},"date":"30-08-2021","views":"253,567","description":["देसी इंडियन लड़की सेक्स कहानी मेरे गांड की एक लड़की की चुदाई की है. वो मुझे ट्रेन में मिल गई थी। बातें करते हुए वो मुझसे खुल गई। उसके बाद क्या कैसे हुआ?","सभी पाठकों को मेरा नमस्कार।\nविगत कई वर्षों से मैं अन्तर्वासना का नियमित पाठक हूँ। इस साइट पर कहानियां पढ़ते हुए मुझे लम्बा समय हो चुका है। ","सेक्स कहानी पढ़ते पढ़ते मेरा मन बहुत दिनों से कह रहा था कि मैं भी अपनी कहानी लिखूं, तो आपसे अपनी देसी इंडियन लड़की सेक्स कहानी साझा कर रहा हूँ। ","मेरा नाम साहिल है और मैं 26 वर्ष का औसत शरीर का मालिक हूं। मैं दिल्ली में रहकर जॉब कर रहा हूं। ","यह बात एक वर्ष पहले की है जब मैं अपने गांव गया हुआ था।\nवहां पर मेरी मुलाकात मेरे साथ बचपन से पढ़ने वाली एक लड़की ज़ारा से हो गयी जो अब भी मुझे जानती थी।","ये घटना कैसे हुई वो आपको बताता हूं। बात नवम्बर महीने की है। ऑफिस में सात दिनों की छुट्टी हो गयी थी। मैंने आफिस से थोड़ा पहले निकलकर ट्रेन पकड़ने का मन बना लिया। ","चूंकि रविवार का दिन था और अगले दिन सोमवार को मेरा ऑफिस नहीं रहता था इसलिए मैं सात दिन की छुट्टी को आठ दिन की बनाने का प्लान कर चुका था। ","स्टेशन पर पहुंचते ही कानपुर जाने वाली ट्रेन में मैं बैठ गया। चूंकि ट्रेन दिल्ली से ही बनकर चलती थी इसलिए ज्यादा भीड़-भाड़ नहीं थी।\nमेरे सामने की सीट पर कुछ लोग बैठे हुए थे।","तभी बगल की सीट पर एक लड़की ने आकर अपना सामान रखते हुए मुझसे पूछा- आपके साथ कोई और तो नहीं?\nमैंने ना में सर हिलाया और अपना सामान एडजस्ट किया।","थोड़े ही समय में ट्रेन ने सीटी मारी और आगे चल पड़ी।","कुछ देर बाद मैंने जब बगल वाली सीट की तरफ ध्यान किया तो देखा कि वह लड़की एक प्रश्न पुस्तिका हाथ में लेकर कुछ पढ़ रही थी।\nमैं भी उसकी तरफ देखने लगा।","अचानक से उसने पूछा- आप कहाँ जा रहे हैं?\nतो मैंने बताया कि मैं कानपुर जा रहा हूँ.\nउसने भी बताया कि वह भी कानपुर ही जा रही है।","कुछ ही देर में बात करने में लगा कि शायद हम एक दूसरे को जानते हैं।","फिर अचानक से स्कूल व कॉलेज टाइम की हिस्ट्री पूछने पर वह मेरे ही कालेज की एक शर्मीली सी दिखने वाली लड़की जारा निकली।\nमैंने उससे कहा- तुम तो 6 साल में एकदम बदल गयी हो!","उसने भी कहा- तुम भी तो एकदम पहचान में नहीं आ रहे हो!\nबातें करते हुए ही मैंने बैग से एक चिप्स का पैकेट निकाला और उसको ऑफर कर दिया।","दोनों मिलकर एक ही पैकेट से चिप्स खा रहे थे।","अचानक दोनों के हाथ पैकेट के अंदर एक बार मिल गए, मेरे शरीर में तो जैसे करेंट दौड़ गया।\nजारा ने भी झटके से अपना हाथ खींच लिया।","उसने बातों ही बातों में मुझसे पूछा कि क्या तुम्हारी कोई गर्लफ्रैंड है?\nतो मैंने ना में सर हिलाते हुए उससे भी उसके ब्वॉयफ्रेंड के बारे में पूछ लिया। ","थोड़ी सी मायूस होकर उसने जवाब दिया कि वह एक लड़के को वह पसन्द करती थी और उससे कई बार बताया भी। मगर उस लड़के की कई गर्लफ्रेंड होने की वजह से वह बाद में उससे दूर हो गयी।","इस तरह से हम दोनों बातें करते रहे।\nबातों ही बातों में रात काफी हो गयी थी।","हम दोनों ने एक दूसरे को गुडनाइट कहते हुए अपना अपना सिर ढक लिया।","सुबह जब नींद खुली तो ट्रेन कानपुर स्टेशन पर खड़ी थी।","हम दोनों जल्दी जल्दी अपना सामान उठाकर बाहर निकल पड़े।\nस्टेशन पर ही उसने मेरा नम्बर लेते हुए कहा कि उसके पापा उसको स्टेशन लेने आये हैं और बाद में काल करने की बात कहकर वह बाहर निकल गयी। ","मैं भी घर पहुंच गया।\nदोपहर में अचानक मेरे फोन की घन्टी बजी।","जब मैंने हैलो कहा तो उधर से जारा की आवाज सुनाई दी।","हम लोग दो दिन तक बात करते रहे और फिर तीसरे दिन उसने डबल मीनिंग सेक्सी बातें शुरू कर दीं तो मैंने भी मौके को भांपते हुए उससे मिलने का पूछा।\nथोड़ा ना नुकुर के बाद वह अगले दिन बस स्टॉप पर मिलने को तैयार हो गयी।","दूसरे दिन सुबह उठकर मैं नहाने गया और हेयर रिमूवर क्रीम लगाकर अपने सभी अंगों को साफ करके एक परफ्यूम लगाकर बाइक से निकल पड़ा।","रास्ते में ही मैंने एक दोस्त को फोन करके कमरे का जुगाड़ किया और जारा को लेने बस स्टॉप पहुंच गया।","वहाँ जारा ने मुझे देखते ही हाय कहा और मेरी बाइक पर बैठ गयी।","उसने कहा कि पार्क में बैठकर बात करते हैं.\nमगर मैंने उसको कहा- यहां बैठना ठीक नहीं, चलो दोस्त के घर चलते हैं, वहां पर सब सेफ होगा। यहां कोई देखेगा तो शक करेगा।","वहाँ से निकल कर मैं सीधे दोस्त के घर पहुंचा।\nदोस्त को पहले से पता था कि मैं उसके कमरे पर लड़की लेकर आने वाला हूं।\nउसको मैंने सारी बात फोन पर पहले ही समझा दी थी। ","प्लानिंग के मुताबिक वह वहां से मार्केट जाने की बात कहकर तुरन्त चला गया।\nअब मैं और जारा दोनों रूम में अकेले थे।","कुछ देर तो हमने हंसी मजाक किया फिर मैंने धीरे से उसका हाथ पकड़ लिया।\nवो चुप हो गई। ","मैंने उसके हाथ को सहलाया तो वो समझ गई।\nउसने भी मेरा हाथ पकड़ लिया।","हम दोनों एक दूसरे की आंखों में देख रहे थे।\nदेखते देखते दोनों के होंठ मिल गए और मैं उसे लेकर बेड पर लेट गया। ","मेरी बांहों में आते ही उसने मुझे चूमना शुरू कर दिया।","मैं भी एक भूखे शेर की तरह उस पर टूट पड़ा। मैं उसकी गर्दन और उसके गले के आसपास हर जगह चूमने लगा। ","वो भी कभी मेरे होंठों को चूमती तो कभी मुझे अपने से लिपटाकर मेरी पीठ को सहलाने लगती और मेरे चुम्बनों का आनंद लेने लगती।","मेरे हाथ धीरे धीरे उसकी चूचियों को दबाने लगे थे। फिर मैंने जोर जोर से उसकी चूचियों को भींचना शुरू कर दिया।","मेरा लंड पूरा तन गया था और उसकी सलवार के ऊपर से ही उसकी चूत में घुसने के लिए धक्के लगाने लगा था। ","वो भी बेतहाशा मुझे चूमे जा रही थी।","फिर मैंने उसको बैठाया और उसके शर्ट को उतार दिया।\nउसने नीचे से किनारों पर जालीदार ब्रा पहन रखी थी। उसकी चूचियां काफी कसी हुई थीं। ","मैंने उसकी चूचियों को ब्रा के ऊपर से चूमना शुरू कर दिया। उसकी क्लीवेज में मुंह देकर चाटने लगा। वो भी मेरे सिर को अपने सीने पर दबाने लगी।\nउसकी चूचियों को मैं ब्रा समेत ही जैसे खा जाना चाहता था।","फिर मैंने उसकी सलवार उतार दी।\nनीचे से उसने पैंटी भी सफेद ही पहनी थी।","मैंने उसकी चूत को सहलाया तो उसने शर्माकर मेरा हाथ हटा दिया। ","तो मैंने उसने दोबारा से नीचे गिरा लिया और उसकी ब्रा के ऊपर से ही उसकी चूचियों को भींचते हुए उसके होंठों को तीन चार मिनट तक अच्छे से चूसा। ","इस बीच मैंने उसकी पैंटी के ऊपर से कई बार उसकी चूत के ऊपर भी हाथ फेरा जिससे उसकी शर्म खुल गई और वो हाथ को अब नहीं हटा रही थी। ","तब मैंने उसकी ब्रा निकलवा दी और उसके बूब्स को जोर जोर से पीने लगा।\nउसकी सिसकारियां निकलने लगीं- आह्ह … आह्ह … आईई … आह्ह … साहिल … आह्ह… मेरे बूब्स!","मैंने उसकी चूचियों को इतना चूसा और इतना भींचा उसकी चूची लाल हो गयी और निप्पल मटर के दाने के जैसे सख्त हो गए।\nअब मैंने उसको सपाट लेटाया और उसकी नाभि को चूमते हुए उसकी पैंटी तक पहुंच गया। ","पैंटी के ऊपर से ही मैंने उसकी चूत को मुंह में भर लिया।\nउसकी चूत ने पैंटी गीली कर दी थी और उससे चूतरस की मनमोहक खुशबू आ रही थी जिसको सूंघने से ही मेरे लंड में झटके लग रहे थे। ","फिर मैंने आराम से उसकी पैंटी को उतार दिया।\nउसकी गीली चूत मेरे सामने थी जो थोड़ी फूली फूली लग रही थी।\nमैंने उसकी चूत पर जीभ से चाटा तो उसके बदन में झुरझुरी दौड़ गई। ","उसकी चूत को मैंने हथेली से सहलाया और फिर उसको जीभ से चाटने लगा।\nवो मचलने लगी।","फिर मैंने जीभ अंदर दे दी और उसको धीरे धीरे अपनी जीभ से चोदने लगा। ","जब उसकी हालत खराब हो गई तो मैंने भी उठकर झट से अपने कपड़े उतार फेंके।\nअब हम दोनों नंगे थे और मेरा लंड तनकर बेकाबू हुआ जा रहा था; उसमें बार बार झटके लग रहे थे। ","अपने लंड को जारा के हाथ में दे दिया।\nउसने शर्माते हुए लौड़े को पकड़कर हिलाना शुरू कर दिया।\nमैं उसके दोनों निप्पल चूस रहा था और वह सिसकारियां भर रही थी।","मैंने एक उंगली अचानक से उसकी चूत में दी तो उसकी आह … निकल गयी, उसकी चूत पूरी गीली हो चुकी थी और वह सिसकारियां ले रही थी।","अचानक से मैंने उंगली उसकी चूत में पूरी अंदर तक डाल दी।\nउसने चीखते हुए मेरी उंगली बाहर निकाल दी और फिर मुझसे छुड़ाने का प्रयास करने लगी।","मैंने अपने होंठ उसके होंठों पर रख दिये। वह फिर से गर्म होने लगी; पूरा कमरा उसकी सिसकारियों से गूंज रहा था।","अब मैंने मौका देखा कि वो मेरे होंठों को चूसने की मस्ती में खोई हुई थी। ","मैं उसकी चूत को सहला रहा था।\nफिर मैंने अचानक से अपना लौड़ा उसकी चूत में रगड़ना शुरू किया।\nउसको मजा आने लगा।","मगर फिर मैंने एकदम से टोपा घुसा दिया।","लंड का टोपा चूत में जाते ही उसकी तो मानो जान निकल गयी।\nउसने सेक्स करने से मना कर दिया।","मेरे बहुत समझाने के बाद वह राज़ी हुई।","फिर मैंने देर न करते हुए अपने सुपारे को चूत के छेद पर टिका दिया और उसके मुंह में अपने होंठ डालकर किस करने लगा।\nजैसे ही मैंने देखा कि अब उसका शरीर कुछ ढीला है मैंने लौड़े को झटका देकर आधे से ज्यादा लंड उसकी चूत में उतार दिया।","वह दर्द से कराह उठी।\nमगर मैंने किस करते हुए उसको कुछ देर जकड़े रखा।\nथोड़ी देर में मैंने एक बड़ा झटका देते हुए पूरा लंड चूत के अंदर कर दिया।","उसकी आँखों में आंसू आ गए और उसकी चूत से खून निकलने लगा।\nहम दोनों उसी पोजिशन में दो मिनट रुके रहे।","थोड़ी देर बाद मैंने धीरे धीरे उसकी चूत को चोदना शुरू किया।\nकुछ ही देर में उसको भी मजा आने लगा; वह भी आगे पीछे होकर चुदने लगी।","हम दोनों सेक्स में डूब चुके थे।\nउसके मुंह से सिर्फ एक आवाज निकल रही थी, आह्ह … साहिल कमॉन … फक मी … हार्ड!","मैं भी पूरी शिद्दत से उसकी चूत में लंड को पेल रहा था।","हम दोनों जैसे जन्नत में थे।\nमुझे इतना मजा आ रहा था कि मैं आपको शब्दों में बयां नहीं कर सकता हूं। ","जारा की चूत अंदर से बहुत गर्म थी और साथ ही टाइट भी बहुत थी।\nउसकी चूत में लंड से चोदते हुए ऐसा लग रहा था जैसे मैं किसी तपती भट्टी में लंड को दे रहा हूं। ","चूत में लंड देते हुए चोदने का जो सुख है वो दुनिया की किसी और चीज में नहीं है।\nजारा की चूत पाकर मैं तो स्वर्ग पा गया था।\nउसकी आंखें भी आनंद में भारी हो गई थीं। ","उसने बदन को ढीला छोड़ दिया था और मेरे लंड के धक्कों का मजा ले रही थी। उसकी चूचियां तनाव में पूरी टाइट हो गई थीं, निप्पल एकदम सख्त थे। ","बीच बीच में मैं उसकी चूचियों को पीते हुए निप्पलों को भी काट रहा था जिससे वो अपनी टांगों को मेरी गांड पर लपेट लेती थी और मुझे कसकर अपनी बांहों में जकड़ लेती थी। ","अब 20 मिनट से ऊपर हो चुके थे।\nहम दोनों अब थकने लगे थे मगर चुदाई की प्यास मिट नहीं रही थी। मैं उसको लगातार चोदता रहा।\nवो इस बीच एक बार झड़ चुकी थी। ","फिर मैं उसकी साइड में लेट गया और उसकी एक टांग उठाकर पीछे से लंड को डालकर चोदने लगा।\nमेरे हाथ ऊपर से उसकी चूचियों को भींच रहे थे। ","इस तरह से काफी देर की चुदाई के बाद हम दोनों की सांसें बहुत भारी हो गयीं।\nइतने में वह दो बार झड़ चुकी थी।","मैंने तेज धक्के लगाते हुए सारा वीर्य उसकी चूत के ऊपर उड़ेल दिया।\nहम दोनों अब निढाल हो चुके थे।","कुछ देर बाद हम लोग उठे और एक दूसरे को किस किया।\nजारा से चला नहीं जा रहा था; किसी तरह बाथरूम जाकर उसने चूत धोयी। ","फिर बाहर आकर मुझे किस किया और फिर हम दोनों जल्द मिलने की बात कहकर वहां से निकल पड़े।\nउसके बाद वह जब भी किसी एग्ज़ाम में दिल्ली आयी तो मेरे पास ही रुकी और हमने कई बार जमकर सेक्स किया।","यह देसी इंडियन लड़की जारा के साथ मेरी पहली चुदाई थी।\nउसके बाद भी हम लोगों ने सेक्स का खूब मजा लिया। उसके बारे में मैं अपनी अगली कहानियों में लिखूंगा कि कैसे मैंने अपनी फ्रेंड के साथ वाइल्ड सेक्स किया। ","आप लोगों से अनुरोध है कि मेरी देसी इंडियन लड़की सेक्स कहानी के बारे में मुझे जरूर बताएं कि आपको ये स्टोरी कैसी लगी। मुझे आपके मैसेज से कहानी और बेहतर ढंग से लिखने की प्रेरणा मिलेगी।\nमेरा ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"वाइल्ड सेक्स","href":"https://www.freesexkahani.com/teenage-girl/girlfriend-ko-choda-randi/"},{"title":"अपनी सगी जवान बहन की चूत चुदाई- 2","href":"https://www.freesexkahani.com/first-time-sex/hot-sister-xxx-kahani/"},{"title":"देसी मामी को खेत में पेला- 1","href":"https://www.freesexkahani.com/desi-kahani/story-of-sex-with-mami/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hot girl","Oral Sex","Padosi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी गली की लौंडिया मुझसे चुदने को बेचैन","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-xxx/"},{"title":"बहन की मदद से उसकी सहेली की गांड मारी","href":"https://www.freesexkahani.com/indian-sex-stories/jawan-ladki-ki-gand-mari/"},{"title":"पुरानी दोस्त से प्यार और चुत चुदाई की कहानी","href":"https://www.freesexkahani.com/indian-sex-stories/purani-girlfriend-sex/"},{"title":"दोस्त की सेक्सी बहन को पटाकर चोदा","href":"https://www.freesexkahani.com/teenage-girl/college-girl-ki-chudai/"}]}