{"Title":"खूबसूरत लड़की पर जवानी चढ़ी- 3","author":{"name":"नगमा खान","href":"https://www.freesexkahani.com/author/nagma_khan/"},"date":"25-10-2022","views":"157,916","description":["देसी न्यूड गर्ल चुदाई कहानी में पढ़ें कि मैं एक आलिम से चुद गयी थी. उसने मेरी कुंवारी चूत फाड़ दी थी. मुझे चुदाई में ज्यादा अच्छा लगा जब आलिम ने चार दिन बाद मुझे दोबारा चोदा.","यह कहानी सुनें.","कहानी के दूसरे भाग\nआलिम ने मेरी नाजुक कुंवारी चूत फाड़ दी\nमें आपने पढ़ा कि ","अगले दो दिन तक तो मेरी इतनी बुरी हालत रही कि पेशाब करते ही मेरी गुच्छी में जलन होने लगती थी. मुझे कोई दौरे नहीं पड़े तो मुझे लगने लगा कि अब मैं ठीक हो गई हूँ.","लेकिन मेरा इलाज अभी ख़त्म नहीं हुआ था. मुझे यहां एक महीने के लिए रखा गया था और अभी तो तीन चार दिन ही हुए थे.","दो दिन बाद मेरी चूत में कुछ आराम लगा था और मैं ठीक से मूत पा रही थी.","अब आगे देसी न्यूड गर्ल चुदाई:","शाम को जलालुद्दीन एक बार फिर मेरे कमरे में आये मेरा आगे का इलाज करने के लिए.","उनको देखते ही मेरे दिमाग में दो दिन पुरानी यादें ताजा हो गईं जब उन्होंने मुझे बुरी तरह रगड़ रगड़ कर चोदा था और मेरे भीतर छुपे जिन्न को मार डाला था.","मेरे दिल में घबराहट हो रही थी लेकिन इलाज पूरा भी करना था इसलिए मैंने खुद को संभाले रखा.\nअब जलालुद्दीन ने मेरा इलाज शुरू किया.","मैंने आज सलवार कुरता पहना हुआ था. उन्होंने मेरे कुर्ते के एक एक बटन को खोलना शुरू किया और फिर मेरा कुरता उतार कर एक तरफ फेंक दिया.\nफिर उन्होंने मेरी सलवार का नाडा खींचा तो सलवार नीचे गिर गई.","अब में कच्छी और ब्रा में ही उनके आगे खड़ी थी.\nउन्होंने मेरी ब्रा का हुक खोला और मेरे मम्मे नंगे कर दिए. अब उन्होंने मेरी कच्छी उतार दी और पहले तो उसको जोर से सूंघा फिर एक तरफ फेंक दिया.","अब उन्होंने मेरे सारे नंगे बदन पर अपने हाथ फेरने शुरू किये.","मेरे मम्मों पर हाथ फेरते हुए उनको दबाया और फिर नीचे ले जाकर मेरी चूत के बालों में अपने हाथ फिराने लगे.\nमुझे कुछ अजीब सा लगने लगा था और उनका हाथ फिराना मुझे बहुत अच्छा लग रहा था.","फिर उन्होंने अपने कपड़े भी एक एक करके उतार दिए और मेरे सामने नंगे हो गए.\nमेरे दिल में भी हलचल मच गई थी इसलिए मैंने भी उनके जिस्म पर हाथ फेरना शुरू कर दिया.","पिछली बार उनका वीर्य पीकर मुझे बहुत अच्छा लगा था इसलिए इस बार भी मैंने लपक कर उनका लंड अपने हाथों में पकड़ लिया और सहलाने लगी.\nअब हम दोनों एक दूसरे के बहुत करीब आ गए थे और एक दूसरे के जिस्म कि गर्मी महसूस कर सकते थे.","उन्होंने मेरे होठों पर अपने होंठ रखे और उनको चूसना शुरू किया.","इस बार मैं भी उनके होंठ चूस रही थी लेकिन वे कुछ ज्यादा ही तेज थे, वो तो मेरा थूक भी चूस चूस कर पी रहे थे.\nमेरा थूक पीते पीते वो बोले- तुम्हारा थूक कितना लाजवाब है, जी करता है कि अब से पानी की जगह तुम्हारे थूक से ही अपनी प्यास बुझाऊँ. ","कुछ देर तक एक दूसरे के होंठ चूसने के बाद उन्होंने मेरे मम्मे चूसना शुरू किया.\nवो एक हाथ से मेरे एक मम्मे को दबाते थे और दूसरे मम्मे को मुंह में भर लेते थे.\nमुझे सच में बहुत ज्यादा मजा आ रहा था.","वो बीच बीच में मेरे मम्मों की तारीफ भी करते थे- वाह कितने प्यारे, नर्म और रसीले मम्मे हैं. तुम्हारे जाने के पहले ही इनको नीम्बू से तरबूज बना दूंगा.\nइसी बीच मैं लगातार उनके लंड को हाथों से सहला रही थी.","अब वे नीचे आ गए और पिछली बार की तरह मेरी चूत में जीभ डालने लगे.","मैंने कुछ देर पहले ही पेशाब किया था तो मेरी चूत में अभी भी पेशाब की खुशबू आ रही थी.\nशायद यह खुशबू उनको बहुत अच्छी लग रही थी इसलिए वो बिना रुके मेरी पेशाब से भरी चूत को चाट चाट कर साफ़ किये जा रहे थे और कह रहे थे- तुम्हारी पेशाब की खुशबू तो मदहोश कर डालती है, जी करता है अपने मुंह में तुमसे पेशाब करवाऊं.","अब उन्होंने मुझे बिस्तर पर लेटाया तो मुझे डर लगने लगा.","पिछली बार की चुदाई में बहुत दर्द हुआ था और दो दिन तक जलन हुई थी इसलिए मैं इस बार चुदना नहीं चाहती थी.\nलेकिन उनको इलाज करने से रोक भी तो नहीं सकती थी इसलिए मैं आँखें मींच कर लेट गई.","थोड़ी देर में वो मेरे ऊपर आ गए और मुझे बेहताशा चूमने चाटने लगे.","अब मुझे चूमते चाटते समय वो बोले- पिछली बार तुमको चोदा था तो जन्नत का सुख मिला था, इस बार फिर अपनी चूत में मेरा लंड लेकर मुझे जन्नत की सैर करा दो.\nमैंने कहा- आपकी ही चूत है, जो मर्जी कीजिये. बस पिछली बार की तरह फिर से फाड़ मत डालियेगा.\nवो बोले- जान, चूत बस एक बार फटती है बार बार नहीं, इस बार तुमको अलग ही मजा आएगा.","फिर उन्होंने मेरी चूत की लकीर पर अपना लंड घिसना शुरू किया और अचानक एक जोर का झटका दिया.","मुझे चूत में फिर से दर्द हुआ लेकिन इस बार दर्द बहुत काम था और मजा बहुत ज्यादा आ रहा था.\nमैं महसूस कर सकती थी कि सारा का सारा लंड मेरे अंदर समा चुका है और मेरी बच्चेदानी से जा टकराया है.\nशुक्र है कि गले तक नहीं आ गया.","वो बोले- इस बार तो तेरी चूत ने पूरा लंड एक बार में ही खा लिया. बहुत लंडखोर चूत हो गई है तेरी!\nमैंने कहा- सब आपका करम है, आपने ही सिखाया है.","वो मुझे तड़पना चाहते थे इसलिए रुक गए और बोले- थोड़ा रुकूँ या ठुकाई चालू कर दूँ?","मैंने भी मजाक करते हुए कहा- मुझे क्या मतलब … जिन्न नाराज हो जाएगा, जल्दी से उसकी ठुकाई चालू कर दीजिये.\nवो हँसते हुए बोले- साली रंडी, चुदना खुद को है और नाम जिन्न का बदनाम कर रही है. ले चुद ले!\nयह कहकर उन्होंने धक्के मारने शुरू कर दिए.","मैंने कहा- ऐसे चुपचाप धक्के ना मारिये, कुछ बोलते भी रहिये.","बस उनकी मस्त कर देने वाली गाली गलौज शुरू हो गई. मुझे गाली देते देते वो बोले- तू भी तो कुछ बोल!\nमैं भी शुरू हो गई, हर धक्के के साथ हम दोनों चिल्लाते थे- ये ले रंडी, चोद मादरचोद जोर से चोद. साली की चूत का भोसड़ा बना कर छोडूंगा, साले भड़वे, तेरे लंड का सारा रस चूस डालूंगी,\nसाली लंड खोर छिनाल, साला बेटी चोद भड़वा, माँ का दल्ला, तेरे गड्ढे में अपना बीज डालूंगा रंडी, भर दे मेरी चूत अपने गर्मा गर्म माल से, मुझे पेट से कर दे रंडी के बच्चे.","गाली देते देते और चुदाई करते करते उनके धक्के तेज होते गए और मैं भी नीचे से जोर जोर से उछलने लगी थी.","अब हम दोनों को झटके आने शुरू हुए, वो चिल्लाए- ले रंडी, भर ले अपनी चूत में मेरा माल. बन जा मेरे हरामी बच्चे की माँ.\nऔर इतना कहकर उन्होंने मेरी चूत में अपने गर्म गर्म माल की सात आठ पिचकारियां मार दीं.\nमुझे इतना जबरदस्त मजा आया की मैं भी चिल्ला उठी- भर दे हरामी, मेरी चूत अपने माल से भर दे, मुझे अपने हरामी बच्चे की माँ बना दे.\nऔर एक साथ हम दोनों ठन्डे पड़ गए.","थोड़ी देर में उन्होंने अपना लंड बाहर निकाला तो मेरी चूत से उनके वीर्य की नदी बह निकली.","सच में इस बार की चुदाई में तो बहुत ही मजा आया था.","वो बोले- आज तक कई सौ लड़कियों को चोद चुका हूँ लेकिन जो मजा तेरे साथ आया वो किसी और के साथ नहीं आया.\nमुझे अपनी तारीफ सुनकर बहुत ख़ुशी हुई.","मैंने कहा- आपको खुश करके मुझे बहुत अच्छा लगा. आपके इस इलाज से मुझे दौरे पड़ने भी बंद हो गए हैं.\nवो बोले- तुमको चुदास की बीमारी थी. मतलब कुछ लड़कियों को अगर समय पर चोदा ना जाये तो उनको दौरे पड़ने लगते हैं. इसलिए तुम्हारे वालिद के सामने जिन्न वाला नाटक खेलना पड़ा. अब उनसे यह तो नहीं कह सकता ना कि इसको ठीक करने के लिए तुम्हारी बच्ची को चोदना पड़ेगा.\nमैं हंस पड़ी- बहुत चालाक निकले आप तो!","फिर मैंने पूछा- क्या सच में मुझे आपका बच्चा भी पैदा करना होगा या चुदाई के समय आप बस यूँ ही कह रहे थे.\nवो बोले- अरे नहीं, ऐसे हर किसी के साथ बच्चे पैदा करता रहूँगा तो पाकि स्तान में चलने फिरने की जगह भी नहीं बचेगी. तुम तो बस चुदाई के मजे लो. खादिम तुमको हमल रोकने की दवा दे देगा जिससे बच्चा ना हो.","जलालुद्दीन मेरे जिस्म की रगड़ाई करके और मेरी चूत की जोरदार ठुकाई कर के चलते बने.\nमैं उठ कर खड़ी हुई तो मेरी चूत में भरा हुआ उनका वीर्य बहने लगा और मेरी दोनों जाँघों से होता हुआ घुटने तक पहुँच गया.","मैंने मेरी जाँघों से बहते उनके वीर्य को अपने हाथों में समेट कर अपने मम्मों और अपने चेहरे पर क्रीम की तरह मल दिया तो मुझे बहुत सुकून मिला.","मैं अकेले में बैठी सोच रही थी कि शायद यही कारण होगा कि पहले जमाने में जल्दी शादी कर दी जाती थी. ऐसा करने से जवानी चढ़ते ही उनको चुदाई करने मिल जाती थी और मेरी तरह दौरे नहीं पड़ते थे.","इधर जलालुद्दीन से दो बार चुदवाने के बाद मेरे दौरे पड़ने तो बंद हो गए थे लेकिन अब नयी समस्या शुरू हो गई थी.","मेरे दिमाग में हर समय चुदाई के लम्हों की याद आती थी, बार बार मेरी चूत में चूल उठती थी जिसको मिटाने के लिए मैं हर पर जलालुद्दीन के बदन के नीचे लेती रहना चाहती थी और उनसे लगातार चुदाई करवाना चाहती थी. ","अब मैं रोज जलालुद्दीन को बुलाती थी और वो भी मेरी बात मान कर हर रोज मुझे रगड़ रगड़ कर चोदा करते थे.","अगले कई दिनों तक जलालुद्दीन मेरी धकापेल चुदाई करते रहे.\nअब तो रात में वो मेरे साथ ही सोने लगे थे. रोज रात को वो मेरे कमरे में आते और आधी रात तक हमारा चुदाई का खेल चलता. ","वो जितना तेज तेज धक्के मारते थे मुझे उतना ही सुकून मिलता था.\nजब वो मेरे मम्मे चूसते और मसलते तो मैं मानो जन्नत की सैर करने लगती थी.\nकभी वो मेरे मुंह के अंदर अपनी पिचकारियां मारते तो कभी मेरी चूत में वीर्य का तालाब भर देते.","कई दिनों तक मेरी बार बार लगातार रगड़ाई का नतीजा यह हुआ की बीस पचीस दिन में ही मेरे नीम्बू बड़े बड़े आम बन गए थे. मेरे कूल्हे थोड़े भारी हो गए थे और कमर पतली हो गई थी. ","अब जलालुद्दीन के हिजड़े भी मुझे देख कर कहने लगे थे- नगमा बीबी, तुम जब आई तो तो कच्ची कली थीं लेकिन जलालुद्दीन की दुआओं से अब तो तुम जवान लड़की लगने लगी हो.\nकोई हिजड़ा कहता- तुम्हारे बड़े बड़े मम्मे और कंटीली कमरिया देखकर तो हम छक्कों के ईमान भी डोल जाते हैं.\nकोई कहता- बला का खूबसूरत चेहरा देने के साथ साथ अल्लाह ने तुमको बदन भी बला का तराशा हुआ दिया है. तुम किसी जन्नत की हूर से कम नहीं हो.","उन लोगों को बात सच ही थी.\nमैं खुद भी जब खुद को आईने में देखती थी तो पहचान नहीं पाती थी. ","कहाँ वो दुबली पतली बुझी बुझी पिचकी हुई नगमा और किधर ये भरी भरी हंसती मुस्कुराती भरे बदन वाली मस्त सेक्सी नगमा. मेरा तो नक्शा ही बदल गया था.\nमैं तो पहले भी खूबसूरत थी लेकिन इस एक महीने में तो मेरी खूबसूरती हजार गुना बढ़ गई थी.","इस बात को लेकर मैं बहुत खुश थी कि मेरी बचपन से चली आ रही बीमारी जिसको कोई अंग्रेजी डॉक्टर ठीक नहीं कर पा रहा था उसको जलालुद्दीन साहब ने एक महीने से भी कम समय में ठीक कर दिया था.","तो दोस्तो, ये थी मेरे इलाज की कहानी.\nअगली कहानी में आपको बताऊंगी कि कैसे मेरी खुशियां गम में बदल गईं और कैसे मुझे जलालुद्दीन साहब को छोड़ कर जाने के लिए मजबूर होना पड़ा.","आपको मेरी देसी न्यूड गर्ल चुदाई कहानी कैसे लगी? मुझे कमेंट्स में बताएं.\nतब तक के लिए अपनी नगमा को इजाजत दीजिये.","[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/10/Desi-nude-girl-chudai.mp3","storiesLink_insideParagrapgh":[{"title":"आलिम ने मेरी नाजुक कुंवारी चूत फाड़ दी","href":"https://www.freesexkahani.com/antarvasna/desi-virgin-girl-chudai/"},{"title":"मेरी गांड की प्यास अजनबी दोस्त ने बुझाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bottom-gay-sex/"},{"title":"जवान भाभी की बारिश में छत पर चुदाई","href":"https://www.freesexkahani.com/antarvasna/xxx-bhabhi-hot-sex-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","Desi Ladki","Hot girl","Hot Sex Stories","Oral Sex","Porn story in Hindi","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मेरी चूत में घुसें सबके लंड- 3","href":"https://www.freesexkahani.com/xxx-kahani/desi-uncle-sex-kahani/"},{"title":"मेरी चुदाई मेरे ससुर के साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/sasur-bahu-xxx-kahani/"},{"title":"मेरी चूत गांड को लंड की लत लग गयी","href":"https://www.freesexkahani.com/antarvasna/aage-peechhe-double-sex/"},{"title":"मैं अपने ससुर की रखैल बनकर चुदी","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-chudai-kahani/"}]}