{"Title":"मां बेटी एक ही रात में चुद गईं","author":{"name":"हिमांशु कटारिया","href":"https://www.freesexkahani.com/author/himanshuk/"},"date":"24-06-2020","views":"124,356","description":["मैं अपने गांव गया तो मैंने देसीचुत में अपना देसी लंड घुसा कर कैसे मजा लिया. पढ़ें इस कहानी में कि मैंने एक ही रात में पहले लड़की की माँ को चोदा, फिर लड़की को!","मेरा नाम हिमांशु है और मैं दिल्ली एनसीआर का रहने वाला हूं। मैं अन्तर्वासना का एक नियमित पाठक हूं। मेरा जन्म हरियाणा में हुआ था लेकिन मैं शुरू से ही दिल्ली में रहा हूं।\nमेरी लम्बाई 6 फीट है और मैं रोज जिम जाता हूं. एक अच्छे हट्टे कट्टे शरीर का मालिक हूं।","कहानी तब शुरू हुई जब मैं अपनी बारहवीं की पढ़ाई के बाद दिल्ली से हरियाणा चला गया था. काफी दिन वहां हो गये थे. अब जवान भी हो रहा था इसलिए किसी लड़की की कमी भी महसूस होने लगी थी. बोरियत दूर करने के लिए मैंने पड़ोस के गांव की एक लड़की कोमल (बदला हुआ नाम) से दोस्ती कर ली. ","उससे मेरी दोस्ती मेरे ही गांव के एक लड़के ने कराई थी। वो बहुत सुंदर थी और एक सेक्सी बॉडी की मालकिन थी। उसके पापा नहीं थे। उसके परिवार में उसकी मम्मी और उसका भाई था। उसका भाई कहीं रिश्तेदारी में रह कर पढ़ाई कर रहा था. अपने दोस्त के साथ मैं उनके घर आने जाने लगा और घुलने मिलने लगा। ","तब तक मेरी उस लड़की से सारी बातें हो चुकी थीं। बस मैं उससे मिलने का इंतजार कर रहा था और वो भी इसी इंतजार में थी मगर हमें कोई मौका नहीं मिल रहा था. हम आमने सामने तो आ सकते थे लेकिन अकेले में मिलना जैसे नामुमकिन सा लगने लगा था. दोनों के मन में ही जिस्मों का मिलन होने की प्यास लगी हुई थी. ","फिर किस्मत ने इशारा दिया और मुझे पता चला कि कोमल की मां एक चालू औरत है. उसके बारे में सुनने में आया कि वो बहुत ही चुदक्कड़ है. ये जानने के बाद मैं भी सही मौके की तलाश करने लगा.","एक दिन मैंने अपने दोस्त से कहा- कोमल की मां की चूत दिला दे।\nकोमल की मां की चूत में खुद मेरा दोस्त अपना देसी लंड डाल चुका था. उसने मुझे खुद उसकी मां की देसीचुत मारने की बात बताई थी.","मेरी बात पर वो बोला- मैं तेरा काम आज रात को ही करवा दूंगा. ","प्लान के अनुसार उसने मुझसे कहा- रात को 11 बजे वो जब खेत में पानी देने जाती है तो वो मुझे साथ लेकर जाती है. तू उस वक्त जागा रहना. मैं तुझे लेने के लिए आऊंगा.\nमैंने वैसे ही किया.","रात 11 बजे मेरा दोस्त मुझे लेने के लिए आ गया. वो मुझे सीधा खेत की कोठड़ी पर ले गया. कोमल की मां अंदर बैठी हुई हीटर के सामने गर्मी ले रही थी क्योंकि वो सर्दियों के दिन थे. ","अंदर जाकर मैं भी बैठ गया और हम तीनों बातें करने लगे.","मैंने अपने दोस्त को इशारे में कहा कि वो कोमल की मां को बता दे कि मैं यहां किसलिए आया हूं.\nवो इशारे से ही बोला कि इसको पहले से ही सब पता है. ","उसके बाद मैं अपने दोस्त को बाहर ले गया और उसे कहा कि वो एक घंटे के बाद आये.\nमेरा दोस्त वहां से चला गया.","फिर मैं कोमल की मां के पास आ गया और उससे बातें करने लगा. ","मैंने उसकी जांघ पर हाथ रख दिया और उसकी जांघ को सहलाने लगा. उसको अच्छा लग रहा था. वो मुझे रोकने की हल्की सी भी कोशिश नहीं कर रही थी. उसके रिएक्शन से पता लग रहा था कि वो सच में ही बहुत चुदक्कड़ है. जवान लड़कों का देसी लंड लेना उसे कितना पसंद है।","जब उसकी धड़कनें बढ़ने लगीं तो मैंने उसकी चूचियों पर हाथ रख दिया और उनको दबाने लगा. मैंने अपने एक एक हाथ में उसकी एक एक चूची थाम ली और उसको बॉल की तरह दबाने लगा. फिर मैंने उसके गाल पर किस कर दिया और उसकी गर्दन पर भी एक चुम्बन दे दिया. ","मेरा लंड भी मेरी पैंट में बल खाने लगा था. मैंने उसके होंठों पर होंठ रखे और उसको चूसने लगा. वो भी मेरा साथ देने लगी.","5 मिनट तक ऐसे ही चलता रहा और फिर मैं उसको बांहों में उठाकर पास रखी चारपाई पर ले गया और लेटा दिया. ","उसकी चूचियां एकदम से कड़क होकर जैसे तन गयी थीं. उसकी सांसें बहुत तेजी से ऊपर नीचे हो रही थी. मैं उसके ऊपर लेट गया और उसकी चूचियों को सहलाने दबाने लगा. मेरा एक हाथ उसकी चूचियों पर था और दूसरे हाथ से मैं उसकी देसीचुत को कपड़ों के ऊपर से ही छेड़ रहा था. ","अब वो भी हरकत में आ गयी और उसने मेरी स्वेटर को उतारा और शर्ट के बटन खोलने शुरू कर दिये. मेरी शर्ट के बटन खोल कर उसने मेरे कंधों से शर्ट को उतारते हुए मुझे ऊपर से नंगा कर दिया.\nवो मेरी चेस्ट पर चूमने लगी. मेरे निप्पल्स को चूमने और चूसने लगी. ","मुझे बहुत गुदगुदी हो रही थी मगर एक नशा भी साथ साथ चढ़ रहा था. उसकी जीभ मुझे मेरे निप्पलों पर बहुत उत्तेजित कर रही थी. कुछ देर वो मेरी छाती की चूमा चाटी करती रही. ","फिर उसने मुझे नीचे कर लिया और मेरी चेस्ट पर किस करती हुई मेरे पेट की ओर जाने लगी. मेरे पेट से होते हुए वो नीचे पैंट के हुक तक पहुंच गयी और उसने मेरी पैंट के हुक को खोल दिया. मेरा लौड़ा बुरी तरह से तड़प रहा था. ","उसने मेरी पैंट की जिप खोली और उसको मेरी गांड से नीचे खींच कर घुटनों तक सरका दिया. मैंने पैर हिला कर उसे बिल्कुल ही नीचे तक निकाल दिया. मेरे शरीर पर अब मेरा अंडरवियर ही बचा था जिसको मेरे देसी लंड ने तोप की तरह ऊपर उठा रखा था और लंड के झटके देने से अंडरवियर में जैसे एक सांप सा फन उठा कर बार बार उछल रहा था. ","उसने मेरे लंड को पकड़ लिया और हाथ में भर कर हिलाने लगी. फिर कुछ देर मेरे लंड को हाथ में लेने का मजा लेने के बाद उसने मेरे अंडरवियर को खींच दिया और मैं अब बिल्कुल नंगा हो गया. मेरा लौड़ा उसकी आंखों के सामने फनफनाने लगा. ","मेरे लंड को देख कर वो बोली- आह्ह … इतना मोटा-लम्बा देसी लंड! अम्म.. इतने दिनों से कोई ऐसा दमदार लंड नहीं मिल रहा था. मेरे राजा, आज तो तू मुझे जम कर चोदना. तेरे साथ तो जन्नत मिल जायेगी मेरी प्यासी देसीचुत को.","ये कहकर उसने मेरे लंड के गीले टोपे पर एक चुम्मा दे दिया और मेरी आंखों में देखते हुए मेरे सामने ही मेरे लंड को अपने मुंह में ले लिया. अपनी आंखें बंद करके वो मेरे देसी लंड को चूसने के आनंद में खो गयी. ","ऐसा लग रहा था कि मेरा देसी लंड किसी गर्म छेद में जा रहा है जिसमें मलाई भरी हुई हो. कुछ देर तो मैं भी लंड चुसवाने का मजा लेता रहा. उसके बाद जब मुझसे बर्दाश्त नहीं हुआ तो मैंने उसके मुंह से लंड निकाल लिया और उसको नीचे पटक लिया.","उसकी सलवार और कुर्ते को निकाल दिया और उसकी ब्रा को खींच कर उसकी चूचियों को नंगी कर दिया. मैं उसकी चूचियों पर टूट पड़ा और उनको जोर जोर से चूस कर पीने लगा. ","पांच मिनट तक मैं उसकी चूची का बारी बारी से दूध निचोड़ता रहा और फिर चूमते हुए उसकी नाभि से होकर उसकी पैंटी तक पहुंच गया. उसकी गीली पैंटी को मैंने चाट लिया. फिर उसे अपने दांतों से खींच लिया और उसकी देसीचुत नंगी होती चली गयी. मैंने उसकी पैंटी को उसकी टांगों से निकलवा दिया और उसकी चूत को चाटने लगा. ","उसकी चूत एकदम से साफ थी जिससे हल्का हल्का रस चू रहा था. मैं उसकी चूत को चूसता रहा और वो मेरे लंड को अपने पैरों के बीच में दबा कर उसकी मुठ मारती रही. इतना मजा दे रही थी साली कि क्या बताऊं. लंड की जैसे दीवानी थी वो. ","चूत को चाट चाट कर मैंने उसका हाल बेहाल कर दिया. वो इतनी गर्म हो गयी कि मुझसे उसकी चूत में लंड डालने के लिए मिन्नतें करने लगी. मैंने उसकी तड़प को देखते हुए उसकी इच्छा पूरी करने की ठान ली. ","मैं भी कब से उसकी चूत में लंड देकर उसको चोदने के लिए तड़प रहा था. मैंने उसकी टांगों को चौड़ी कर लिया और उसकी चूत पर अपना लंड रगड़ने लगा जिससे उसके शरीर में वासना की जोरदार लहरें उठने लगीं.\nउसकी चूत एकदम बहुत ज्यादा गर्म हो गयी जो मुझे अपने लंड पर अलग से महसूस हुआ. ","अब मैं भी नहीं रुक सकता था. मैं उसकी देसी चूत में अपना देसी लंड देकर उसकी चूत की गर्मी को लंड पर महसूस करना चाहता था. मैंने उसकी चूत में लंड घुसा दिया और उसके मुंह दर्द और आनंद भरी आह्हह … निकल गयी. ","मुझे अपने ऊपर खींच कर वो मेरे बदन से लिपट गयी और मुझे अपनी बांहों में कस कर भींच लिया. मैंने अपनी गांड को आगे पीछे करते हुए उसकी चूत में लंड चलाना शुरू किया. उसने मुझे इतनी जोर से पकड़ा हुआ था कि मैं उठ भी नहीं सकता था. ","धीरे धीरे मैं उसकी चूत को चोदने लगा. अब वो भी चुदाई का पूरा आनंद लेना चाहती थी इसलिए उसने अपनी पकड़ ढीली कर दी और मैंने आजाद होकर उसकी चूत में तेजी से अपना लंड पेलना शुरू कर दिया. ","जैसे जैसे मेरा लंड उसकी चूत को अंदर तक ठोकने लगा उसकी कामुक सिसकारियां एकदम से प्रबल हो गयीं- आह्हह … आईई या … आह्ह … चोद मेरे राजा … पूरा दम लगा कर चोद. अपने मोटे हथियार से मेरी चूत का भोसड़ा कर दे. मैं तेरे लंड की बहुत प्यासी हो गयी हूं. मुझे चोद डाल मेरे राजा … जोर जोर से चोद कर मेरी चूत की प्यास बुझा दे.","मैं पूरे जोश में आकर उसकी चूत को पेलने लगा.","मेरे लंड और उसकी चूत दोनों से ही कामरस इतनी मात्रा में निकलने लगा था कि चूत और लंड के मिलन पर पच-पच की आवाज पैदा हो रही थी. मैं लंड को लगभग पूरा बाहर खींच कर और फिर पूरा ही उसकी चूत में पेल रहा था. ","उसके बाद मैंने अपने धक्कों की रफ़्तार और बढ़ा दी जिससे उसको और ज्यादा मज़ा आने लग गया. वो गान्ड उठा उठा कर मेरा साथ देने लगी और मैं उसको जोर जोर के धक्कों के साथ चोदे जा रहा था.","उसके मुंह से आआ … आआ … आआह्ह … हाह्ह … हम्म.. ऊह … ऊईई … आह्ह … करके कामुक आवाजें लगातार आ रही थीं.","करीब दस मिनट तक मैं उसे ऐसे ही चोदता रहा. उसके बाद मैं नीचे लेट गया. वो उठ कर मेरे लंड पर बैठ गयी. मेरे देसी लंड पर अपनी चूत को लगाकर उसने वजन धीरे धीरे छोड़ कर मेरे लौड़े को अपनी चूत में समा लिया.","लंड को चूत में घुसवाकर वो मेरे लंड पर कूदने लगी और खुद ही उछल उछल कर चुदने लगी. मैं उसके मम्मों को दबाने लगा.","फिर वो थोड़ा झुकी और मुझे किस करने लगी और अपनी चूत को ऊपर नीचे करती रही. ","उसके दो मिनट बाद वो झड़ गई और निढाल होकर मेरे ऊपर गिर गई.","मगर मेरा माल अभी तक नहीं झड़ा था तो मैंने उसको बोला- रानी मेरा तो करवाओ?\nवो बोली- क्यों नहीं … अभी करवाती हूं मेरे राजा। ","मैंने पोजीशन बदल ली और उसको चारपाई के किनारे पर ले आया. उसकी चूत को बिल्कुल सामने करके उसकी टांगें उठा दीं और खुद जमीन पर खड़ा हो गया। बहुत तेज धक्कों के साथ उसकी चूत को चोदने लगा. तब तक वो दोबारा गर्म हो चुकी थी. उसको इसी पोजिशन में मैंने कम से कम दस-बारह मिनट तक चोदा. ","वो भी मेरा साथ देती रही. इस बीच वो एक बार और झड़ चुकी थी. उसकी पानी उसकी गांड तक बहकर पूरे हिस्से को गीला कर चुका था.","तभी मेरा माल झड़ने को हुआ तो मैंने उसको इशारा किया कि मेरा आने वाला है.\nमदहोशी में वो सिसकारते हुए बोली- हम्म.. आ्हह.. अंदर ही आने दो अपने माल को, मेरी चूत तुम्हारे माल की प्यासी है. इसको अपने माल से भर दो. ","दो-चार धक्कों के बाद मेरे लंड से वीर्य छूट पड़ा और मैंने उसकी चूत को भर दिया. बूंद बूंद माल टपकने तक मैंने लंड को अंदर ही डाले रखा. उसके बाद हम दोनों खड़े हो गये. हमने अपने अपने कपड़े पहन लिये. ","फिर उसने मुझे जोर से अपनी बांहों में भर लिया.\nवो मुझे मेरी गर्दन और गालों पर चूमते हुए बोली- सच में हिमांशु, तेरा लौड़ा इतना दमदार है कि मैं इसकी दीवानी हो गयी हूं. ऐसा लंड मुझे नहीं मिला था. अगर मुझे तेरा देसी लंड पहले मिल जाता तो मैं किसी और से चुदने कभी न जाती. मेरी चूत इतने सालों की प्यासी थी. अब मेरी चूत पर तुम्हारा ही असली हक है. ","कोमल की मां की चूत तो मैंने चोद ली थी. अब मेरा ध्यान कोमल की चूत पर ही केंद्रित हो गया था. मैं जल्दी से उसको चोदना चाहता था. फिर मैंने अपने दोस्त को फोन किया. उसके आने के बाद मैं अपने दोस्त के साथ घर के लिए निकल गया. ","मैंने कोमल की मां को नहीं बताया कि मैं अपने घर नहीं बल्कि उसी के घर उसकी बेटी को चोदने जा रहा हूं. हम दोनों कोमल के घर पहुंचे. कोमल ने दरवाजा खोल दिया क्योंकि पहुंचने से पहले ही हमने कोमल को फोन कर दिया था. फिर हम अंदर चले गये. अंदर जाते ही कोमल ने मुझे हग कर लिया और मैंने उसको अपनी बांहों में ले लिया. ","वहीं खड़े खड़े दोनों एक दूसरे को किस करने लगे. दरवाजा भी दोस्त ने ही बंद किया. हम दोनों किस करते हुए अंदर वाले रूम में चले गये और मैंने कोमल के बेड पर लिटा लिया. उसकी चूचियों को दबाते हुए उसके होंठों को पीने लगा. ","कोमल भी पूरी प्यासी लग रही थी. मेरे होंठों को चूस चूस कर खा रही थी. कुछ देर चूसने के बाद हमने जल्दी से अपने अपने कपड़े उतार दिये. मैं कोमल की चूचियों पर झपट पड़ा और उसकी चूचियों को पीने लगा. नीचे से बीच बीच में मैं उसकी देसीचुत को भी छेड़ रहा था और कभी आधी उंगली भी दे देता था. ","अब कोमल ने भी मेरे लंड को सहलाना शुरू कर दिया था. जब दोनों से रुका न गया तो मैंने उसे नीचे लिटा लिया और उसकी टांगों को पकड़ कर उसकी चूत में लंड को रगड़ने लगा. कोमल सिसकारते हुए बहुत चुदासी हो गयी. ","वो बोली- डाल दे अब … रुका नहीं जा रहा है.\nबेटी भी मां की तरह ही चुदक्कड़ थी.","मैंने उसकी चूत के छेद पर देसी लंड को सेट कर दिया और तेज झटके के साथ आधा लंड उसकी चूत में घुसा दिया. उसकी चीख निकली और मैंने तुरंत उसके होंठों को अपने होंठों से बंद कर दिया. ","मैं उसके होंठों को चूसने लगा और फिर धीरे धीरे उसकी चूत में लंड को आगे पीछे करने लगा. दो-चार मिनट में ही वो चुदाई का मजा लेने लगी. अब उसकी जोरदार चुदाई शुरू हो गयी. मैंने उसको पांच मिनट तक ऐसे ही चोदा और फिर उसको कुतिया की पोज में कर दिया. ","उसकी गांड को पकड़ कर मैंने पीछे से उसकी चूत में लंड पेल दिया और उसकी चूचियों को पकड़ उसकी चूत मारने लगा. उसकी चूची मसल मसल कर मैंने लाल कर दी थी. इसी तरह 7-8 मिनट तक उसकी चुदाई और चली. ","कोमल पहले ही झड़ चुकी थी और मैं भी अब झड़ने वाला था.\nमैंने कहा- कहां निकालूं?\nवो बोली- चूत में … निकालो।\nमैंने कहा- बच्चा ठहर गया तो?\nवो बोली- गोली खा लूंगी, मगर माल अंदर ही लूंगी. ","मैंने दो चार धक्के मारे और मेरे लंड से वीर्य छूट पड़ा. मैंने उसकी देसीचुत में माल गिरा दिया और उसको लेकर लेट गया. कई मिनट तक देसी लंड को चूत में डाल कर मजा लेता रहा. जब लंड खुद ही बाहर आ गया तो मैं उठा और अपने कपड़े पहन लिये. ","कोमल ने भी कपड़े पहने और फिर मैं वहां से जाने लगा ताकि उसकी मां को मेरे बारे में शक न हो जाये. कोमल की चूत चोद कर मैं जैसे तृप्त हो गया था. फिर मैं अपने घर चला गया. ","अगले दिन मेरा दोस्त मेरे घर आया और बोला- यार … कोमल की मां तो तेरी बड़ी तारीफ कर रही थी.\nमैंने कहा- क्या हुआ?\nदोस्त- वो मुझसे बोली कि चुदाई तो हिमांशु ही करता है, तेरे बस का कुछ नहीं है, तुझमें वो बात नहीं. ","उसकी बात सुन कर मैं जोर से हंसने लगा और बोला- कोई बात नहीं, तुझे भी सिखा दूंगा. टेंशन मत ले। ","तो दोस्तो, ये थी मेरी स्टोरी. मुझे बताना कि आपको मेरी यह देसी लंड की स्टोरी कैसी लगी. मुझे आप लोगों की राय की जरूरत पड़ेगी क्योंकि आने वाली कहानी में मैं बताऊंगा कि उसके बाद मैंने उन दोनों मां-बेटी की देसीचुत कैसे कैसे बजाई।\n[email protected] पर!"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"वेश्या भी तो एक नारी है","href":"https://www.freesexkahani.com/xxx-kahani/xxx-girl-sex-story/"},{"title":"देवर से लिया चुदाई का असली मजा- 3","href":"https://www.freesexkahani.com/bhabhi-sex/sexy-nangi-girl-story-hindi/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Ladki","Hindi Desi Sex","Hot girl","Mastram Sex Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"देसी कहानी गांव की कुंवारी बुर चोदन की","href":"https://www.freesexkahani.com/desi-kahani/bur-chodan-gaon-ki-kunvari-bur-chodan/"},{"title":"खेत में कुंवारी पंजाबन की ज़ोरदार चुदाई-1","href":"https://www.freesexkahani.com/desi-kahani/gaon-kunwari-punjaban-chudai-1/"},{"title":"गाँव की लड़की के साथ सेक्स की देसी कहानी","href":"https://www.freesexkahani.com/desi-kahani/gaon-ki-ladki-sex-desi-kahani/"},{"title":"मेरे लण्ड को मिली पहली चूत","href":"https://www.freesexkahani.com/desi-kahani/lund-ko-mili-pahli-chut/"}]}