{"Title":"मेरी चूत में घुसें सबके लंड- 3","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"06-06-2021","views":"317,438","description":["देसी अंकल सेक्स कहानी मेरे पापा के दोस्त के साथ मेरे सेक्स सम्बन्धों की है. अंकल की नजर मुझपे थी और मेरी नजर अंकल के लंड पे! बस बात बनने लगी.","यह कहानी सुनें.","हैलो, इस सेक्स कहानी के अगले भाग में, चुत की तलाश में लंड हिलाते लड़कों और लंड की खोज में चुत उठाए घूमती हुई मेरी बहनों का मैं स्वागत करती हूँ.\nपिछले भाग\nभाई के दोस्त को जिस्म दिखा कर पटाया\nमें अब तक आपने पढ़ा था कि अंकल मेरी जवानी का मजा लेने के लिए व्याकुल हुए जा रहे थे और मैं उन्हें परेशान होती हुई खुश हो रही थी.","अब आगे देसी अंकल सेक्स कहानी:","कुछ पल बाद ओमी अंकल मुझसे बोले- रुको, मैं कोई जगह देखता हूं. ","वो इतना कह कर चले गए और कुछ देर बाद वापिस आकर मुझे लेने आए.\nअंकल मेरी बांह पकड़ कर बोले- चलो हो गया इंतजाम. ","फिर वो मुझे उसी हॉल में पीछे ले गए जहां पर्चा जमा हो रहा था.\nवहां हॉस्पिटल के डॉक्टर की कार खड़ी थी और वो शायद उस हॉस्पिटल की निजी पार्किंग थी.","अंकल उसी कार के बगल में थोड़ी सी खाली जगह में बैठ गए.\nउस तरफ एकदम सन्नाटा था तो वो अंकल ने मेरी कमर पकड़ कर मुझे अपनी गोद में बिठा लिया.","अंकल बोले- देखा … मैं नहीं डरता तुम्हारी आंटी से.","मैं उनकी गोद में मजे से बैठ गई थी तो मैं अपना मोबाइल चलाने लगी. ","अंकल ने पूछा- किस लड़के से बात कर रही हो?\nमैंने इठला कर बोला- किसी से नहीं. ","उन्होंने बात का रुख बदलते हुए कहा- अरे अपने बॉयफ्रेंड से कर रही होगी, क्यों कोई तो होगा ही!","अब तक मुझे समझ आ गया कि इस तरह से अंकल बात आगे बढ़ाना चाहते हैं.\nमैंने बोला- अरे नहीं अंकल, मेरा बॉयफ्रेंड कोई नहीं है. वैसे भी मुझे लड़के पसंद नहीं आते.","अंकल थोड़ा अलग लहज़े में पूछते हुए बोले- मतलब लड़कों में तुम्हारा इंटरेस्ट ही नहीं है … तो किसमें है?\nमैंने बोला- अरे अंकल, मेरा मतलब था कि मेरी उम्र के लड़कों में मेरी कोई दिलचस्पी नहीं है, जिनको सिर्फ जिस्म ही दिखता है. मुझे आपके जैसे ज़्यादा बड़े उम्र के आदमी पसंद आते हैं.","ये सुनकर अंकल ने एक लंबी सांस छोड़ी और बोले- क्यों मुझमें … मेरा मतलब मेरी उम्र में तुमको क्या खासियत पसंद है?","मैं बोली- अब देखिए, अभी कोई लड़का होता … तो इतने काम के बदले उसको कुछ ना कुछ चाहिए होता. लेकिन अब आप ही हो, जो आप मेरा हर काम निस्वार्थ करते हो. आज सुबह से आप मेरे साथ हो, वो भी बिना किसी शिकायत के.","अंकल हंस कर बोले- अच्छा तो ये बात है. लेकिन मुझे अभी भी यकीन नहीं है क्योंकि तुम इतनी खूबसूरत और इतनी हॉट हो … तो कोई ना कोई तुम्हारे पीछे पड़ा ज़रूर होगा.","इतना कहते हुए अंकल ने मेरे हाथ से मेरा मोबाइल ले लिया और बोले- अगर तुम्हारा कोई अफेयर नहीं है तो मुझे अपना मोबाइल चैक करने दो. ","मैंने सोचा कि मैं तो सच में किसी से इस तरह की बात नहीं करती और भाई के दोस्त ने जो मुझे चोदा था, उसका मैसेज मैंने हटा ही दिया था.\nमेरे मोबाइल में इस तरह का शायद कुछ नहीं है, तो मैंने उनको मोबाइल लॉक खोल कर दे दिया. ","अब वो मेरे बगल में मोबाइल करके देखने लगे. मुझे भी साइड से सब दिख रहा था.","पहले तो उन्होंने मेरा व्हाटसअप चैक किया और इसी तरह और सब देखते रहे.","अंत में जब उनको कुछ नहीं मिला, तो वो मेरे मोबाइल की गैलरी खोलने लगे.","अब मैंने उनसे मोबाइल छीनने की कोशिश की क्योंकि उसमें मेरे न्यूड फ़ोटो और ब्लू फिल्म थी.","लेकिन अंकल ने मेरे दोनों हाथों को अपने एक हाथ से पकड़ लिया और देखने लगे.","पहले तो उन्होंने मेरी फ़ोटो देखीं, जो पहले सिंपल, फिर हॉट और फिर कुछ नंगी थीं.\nउसको देख कर अंकल बोले- बहुत हॉट हो तुम …","और फिर उन्होंने ब्लू फिल्म को देख कर मोबाइल मुझे देते हुए बोले- तुम चिंता मत करो, मैं किसी को तुम्हारे घर में नहीं बोलूंगा. इस उम्र में वैसे ये सब देखना आम बात है.","उन्होंने बताया कि वो जब मेरे उम्र के थे तो वो भी नंगी फोटो वाली किताबें देखते थे.","अब तक अंकल का लंड पूरा टाइट हो गया था.","तभी वहां किसी के आने की आहट हुई, तो हम दोनों जल्दी से वहां से निकल आए.","जब बाहर आए तो मेरा नंबर आ गया था. मैं अपना पर्चा लेकर जांच करवाने अन्दर चली गयी.","वहां पहुंच कर डॉक्टर बोले- इधर बैठ जाओ और खूब पानी पियो. जब तेज़ से बाथरूम लगे, तब आना.","अंकल मेरे लिए एक दो लीटर की पानी की बोतल ले आए. कुछ देर बाद जब मुझे बाथरूम लगी, तो मैं अन्दर आ गयी. मैंने साथ में अंकल को भी बुला लिया.","अन्दर पहुंच कर डॉक्टर ने पहले तो लेटने को बोला. फिर उसने मेरी टी-शर्ट उठाने को कहा.","अंकल ने मेरी टी-शर्ट इस तरह से उठाई की उनके हाथों ने मेरे पूरे पेट का स्पर्श किया.\nफिर अंकल ने टी-शर्ट मोड़ कर मेरी चूची पर हाथ रख लिया, जिसके लिए मैंने भी उनको कुछ नहीं बोला.","फिर जांच कराके जब मैं टेबल से उतरी, तो अंकल ने अपने रुमाल से मेरे पेट पर लगी जेल को साफ किया.\nडॉक्टर ने उसी जेल को लगा कर अल्ट्रासाउंड किया था. ","फिर कुछ देर में रिपोर्ट भी मिल गयी, जिसको ले कर हम दोनों बाहर आ गए.","अस्पताल से बाहर निकल कर अंकल बोले- चलो पहले कुछ खा लो, तुमने सुबह से कुछ नहीं खाया.\nमैंने कहा- नहीं अंकल, अब मैं घर जाकर ही खा लूंगी.","अंकल बोले- अच्छा, मगर बात ये है कि तुम्हारे साथ मैं भी सुबह से भूखा हूँ और घर जाकर कुछ खाने का समय भी नहीं बचेगा.\nमैंने अंकल से कहा- अरे तो आप भी मेरे साथ घर चलिए न, आप भी नाश्ता कर लीजिएगा.","अंकल राजी हो गए.","हम दोनों मेरे घर आए. ","अंकल मुझे बाइक से उतार कर बोले- तुम अन्दर चलो, मैं बस 10 मिनट में आता हूँ.","अंकल मुझे छोड़ कर चले गए. ","मैं अन्दर आ गयी और मम्मी को देखा तो वो कहीं जाने को तैयार दिख रही थीं.","मैंने उसने पूछा- आप कहीं जा रही हो क्या?\nउन्होंने मुझसे पूछा- पहले तुम बताओ कि क्या हुआ?","मैंने उनको बताया- कुछ खास नहीं सब नार्मल है.\nतो मम्मी बोलीं- ठीक है, मैं मंदिर जा रही हूँ. तुम नाश्ता बना कर खा लेना.","मम्मी के जाते ही मैंने अपनी ब्रा और पैंटी उतार दी और सिर्फ स्कर्ट और टी-शर्ट पहने रही. ","इतने में अंकल ने भी दरवाज़े पर घंटी बजा दी.","जब मैंने दरवाज़ा खोला तो वो मेरी तरफ हैरानी से देखने लगे.\nइस वक्त मैं बिना ब्रा के थी जिस वजह से मेरी टी-शर्ट से दोनों चुचियां मदमस्त दिख रही थीं.","अंकल मेरी चूचियों को ही ताकते रह गए.","मैंने उनका ध्यान बंटाते हुए उनको अन्दर बुलाया.\nफिर मैंने हम दोनों के लिए नाश्ता बनाया. नाश्ता करते समय भी अंकल मेरे जोबन को ही निहारते रहे, मैं भी अंकल को अपनी जवानी के दीदार कराती रही.","कुछ देर बाद अंकल चले गए.","शाम तक पापा भी आ गए और वह दिन इसी तरह बीत गया.","अगले दिन शाम को अंकल का मेरे पास मैसेज आया कि क्या हाल-चाल है बेटा?\nमैंने भी बोल दिया- सब ठीक है अंकल.","वह बोलने लगे- बेटा, मुझे तुम्हारी बड़ी याद आ रही है.\nमैंने पूछा- क्यों क्या हुआ अंकल? हम दोनों कल ही तो मिले थे. ","वह बोले- पता नहीं बेटा, लेकिन बड़ी याद आ रही है.\nमैंने बोला- अरे तो आप घर चले आइए और मुझे देख लीजिए. ","अंकल बोले- हम्म … आज शाम को तो वैसे भी आना है … तुम्हारे पापा ने बुलाया है.\nमैंने पूछा- क्यों?","उन्होंने व्हाट्सएप पर दारू का इमोजी बनाकर भेजा और मैं समझ गई. ","वह मुस्कुराने की इमोजी के साथ बोले- मेरे साथ दो और लोग भी आएंगे, जो तुम्हारे पापा के दोस्त हैं.\nमैंने पूछा- कौन?","तो ओमी अंकल ने उन दोनों के नाम बताए. उनको मैं पहले से जानती थी. वो दोनों भी बहुत बड़े हरामी हैं, वो हमेशा मुझसे डबल मीनिंग बात करते थे और बस मेरे बदन को चोदने की नजर से घूरते थे.","अंकल से बात खत्म होते ही मैंने आज अंकल से तो चुदने का पूरा मन बना लिया था, लेकिन अगर पापा के दोस्त वह दोनों जो साथ में आ रहे थे और अगर वो दोनों भी मुझ पर हाथ साफ करना चाहेंगे, तो मैं उन्हें मना नहीं करूंगी.","यही सब सोच कर मैंने आज स्कर्ट और एक हाफ टॉप जो कि बस मेरे पेट के ऊपर तक का था उसे पहनने का निश्चय कर लिया.","मेरा ये टॉप वो ऊपर से बहुत ही ज्यादा खुला था. जरा सा ही झुकने पर मेरे सारे मम्मों की गहराइयां और गोलाईयां साफ़ दिख जाती थीं.","जब पापा शाम को घर आए, तो झोले में दारू की बोतल और मुर्गा लेकर आए थे. उन्होंने मम्मी को मुर्गा बनाने के लिए दे दिया और दारू की बोतल देते हुए मुझसे बोले कि इसे बाहर हॉल में रख दो और कुछ गिलास व पानी वगैरह भी सजा देना.","मैं अक्सर पापा की दारू पार्टी के लिए ऐसा करती रहती थी, तो मैंने इस बात को सहज भाव से लिया और पापा की दारू पार्टी को बड़े ढंग से अरेंज कर दिया.","उधर मम्मी मुर्गा बनाने लगीं.","करीबन 9:00 बजे पापा के तीनों दोस्त घर आ गए. वो सब बैठकर जाम टकराने का मज़ा लेने लगे.","मेरी मम्मी दारू के समय उनके सामने नहीं जाती थीं, तो मैं ही बार बार उनके सामने जा रही थी. कभी पानी देने, कभी बर्फ … तो कभी चकना देने जा रही थी. ","मैं ये सब सामान कुछ इस तरह झुक कर रखती कि मेरे मम्मों की बीच की काफी गहरी गहराई उन तीनों अंकल को साफ़ साफ़ दिख जाती और सब मेरी जवानी को शराब के नशे में अपने अन्दर उतार रहे थे.","ओमी अंकल ने तो एक बार मेरी गांड पर भी हाथ फेर कर मुझे शाबाशी दी थी.","वो सब दो दो पैग के बाद काम उत्तेजना में मस्त होने लगे थे.","कुछ देर बाद मैंने मम्मी और भाई के साथ खाना खा लिया. खाना खा कर भाई अपने कमरे में चला गया.","मम्मी भी अपने कमरे में जाने लगीं. वो मुझसे बोल कर गयी थीं- ध्यान रखना बेटा … पापा को कुछ चाहिए हो, तो तुम ही दे देना. मैं सोने जा रही हूँ.","तब मम्मी और भाई के जाते ही पापा ने मुझसे हॉल की बड़ी वाली लाइट बन्द करने को बोला.\nमैंने हॉल में हल्की रोशनी कर दी और मैं अपने कमरे में आ कर दरवाजा उड़का कर बिस्तर पर लेट गई और ओमी अंकल से अपनी चूत चुदवाने का तरीका सोचने लगी. ","तभी मैंने देखा तो पाया कि मेरे कमरे का दरवाजा हवा से कुछ इस तरह खुल गया जिससे मुझे बाहर हॉल का नजारा साफ दिखने लगा.\nमेरे पापा की पीठ मेरे कमरे की तरफ थी लेकिन वो तीनों अंकल की नजरें मेरे कमरे में एकदम सामने थीं.","मैंने ओमी अंकल को देखा और कुछ सोच कर बाहर निकल आई.","दरवाजे के पास से ही मैंने अंकल लोगों को देखा और कुछ देर बाद अन्दर आकर इस तरफ से दरवाज़ा बंद किया कि वो आधा खुला रह जाए.\nमैंने अपने कमरे की लाइट जला रखी थी, जिससे बाहर वालों को अन्दर का नज़ारा साफ साफ दिख सके.","फिर मैंने शीशे के सामने जाकर अपनी स्कर्ट उतारी और टॉप भी निकाल दिया.\nमैं एकदम नंगी होकर पीछे मुड़ कर अल्मारी की तरफ आ गई.","फिर मैंने शीशे से बाहर का नजारा देखा, तो वो तीनों मेरी तरफ ही अपनी नज़र गड़ाए हुए थे.\nमैंने उन्हें अपने जिस्म की झलक दिखाते हुए एकदम शॉर्ट वाली फ्रॉक जैसी बेबी डॉल वाली नाइटी निकाली और शीशे के सामने जाकर उसको पहना.\nवो बहुत छोटी थी, मतलब वो मेरी आधी गांड ढक सकी.","सामने से ये नाइटी पूरी खुली थी उसे बांधने के लिए एक रेशम की डोरी थी. डोरी को बांधने पर भी मेरा बदन बहुत ज़्यादा खुला दिख रहा था.","बेबी डॉल को पहन कर मैंने अपने कमरे की लाइट बंद कर दी और बाहर निकल कर चुपके से किचन में आ गयी.","मैंने इस बार पापा से अपने आपको बचाया था लेकिन वो तीनों को अपनी मदमस्त जवानी दिखाते हुए मैं किचन में गई थी.","किचन में आकर मैं दूध और पानी गर्म करने लगी. तभी वो ओमी अंकल किचन में आ गए.","जब मैंने उनको देखा, तो पूछा- अंकल क्या चाहिए?\nवो बोले- कुछ नहीं बस तुम्हें देखा तो आ गया.","मैं दूध गर्म करने लगी. तब तक वो मेरी गांड के पीछे से आकर मुझसे सट गए और उन्होंने मुझे अपनी बांहों में जकड़ लिया.","मैंने कुछ भी विरोध नहीं किया.","इस वजह से अंकल ने अपने दोनों हाथों को आगे करके मेरे दोनों स्तनों को पकड़ लिया और हौले हौले से मसलने लगे.\nउनका लंड खड़ा होने लगा था जो मेरी गांड पर रगड़ मार रहा था.","मैंने अपनी गांड हिला कर उनके लंड को अपनी गांड की दरार में ले लिया. अंकल अपना खड़ा लंड मेरी गांड में घुसाने लगे. अब वो मेरे गले और गाल को भी में चूम रहे थे.","मैं खुद से सीधी होकर पलट गयी. अंकल ने मेरे होंठों को चूसा.","मेरे अन्दर की वासना जागने लगी. मैं आंखें बंद किये हुए उनके चुम्बनों का आनन्द लेने लगी.\nजहां जहां उनके होंठ मुझे छू रहे थे, वहां मुझे ऐसा लग रहा था, जैसे वहां के मेरे रोंगटें खड़े हो रहे हों.","तभी अंकल ने मेरी नाइटी की डोरी सामने से खोल कर उसको नीचे गिरा दिया और मैं एक बार में ही पूरी नंगी उनके सामने खड़ी हो गई थी.","अंकल ने मेरी चूचियों के बीच में खाली जगह पर चूम लिया. इससे मेरे बदन में करंट सा दौड़ गया.\nउनके होंठों से मेरे मम्मों की घाटी को छूने से मेरे बदन में एकदम से वासना भर गयी.","फ्रेंड्स, आपको मेरी देसी अंकल सेक्स कहानी में मजा आ रहा है न … मैं अगली बार ओमी अंकल से अपनी चुत गांड दोनों में उनके लंड का स्वाद चखूंगी, आप मेरे साथ अन्तर्वासना से जुड़े रहिए और मुझे मेल भेजते रहिए.\nआपकी प्यारी चुदक्कड़ सपना चौधरी\n[email protected]","देसी अंकल सेक्स कहानी का अगला भाग: मेरी चूत में घुसें सबके लंड- 4"],"audiolink":"https://cdn.freesexkahani.com/2021/05/desi-uncle-sex-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"भाई के दोस्त को जिस्म दिखा कर पटाया","href":"https://www.freesexkahani.com/teenage-girl/meri-sexy-nangi-chudai/"},{"title":"मेरी चूत में घुसें सबके लंड- 4","href":"https://www.freesexkahani.com/antarvasna/uncle-ne-choda-mujhe/"},{"title":"किरायेदार का लंड ले लिया भाभी ने- 1","href":"https://www.freesexkahani.com/antarvasna/padosan-xxx-kahani/"},{"title":"किरायेदार का लंड ले लिया भाभी ने- 2","href":"https://www.freesexkahani.com/antarvasna/padosan-ki-chut/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Audio Sex Story","College Girl","Hot girl","Kamvasna","Nangi Ladki","Oral Sex","Porn story in Hindi","Uncle Sex story"],"relatedStoriesLinks":[{"title":"दोस्त की चुदक्कड़ गर्लफ्रेंड मेरे लंड के नीचे","href":"https://www.freesexkahani.com/xxx-kahani/garam-gili-chut-story/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"कमसिन लड़की की कुंवारी गांड में सख्त लंड","href":"https://www.freesexkahani.com/xxx-kahani/indian-gand-xxx-chudai-kahani/"},{"title":"चुत और गांड की ओपनिंग एक साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/gand-chut-me-lund-ka-maja/"}]}