{"Title":"गांव की चुत चुदाई की दुनिया- 10","author":{"name":"पिंकी सेन","href":"https://www.freesexkahani.com/author/pinky/"},"date":"10-10-2020","views":"74,040","description":["देसी लंड की चुदाई कहानी में पढ़ें कि कैसे डॉक्टर की बीवी को नए देहाती लंड से चुदाई का मजा लेने का शौक चढ़ा था. उधर लंड भी तैयार बैठा था.","नमस्कार दोस्तो, मैं आपकी चहेती लेखिका पिंकी सेन एक बार फिर से अपनी देसी लंड की चुदाई कहानी का अगला भाग लेकर हाजिर हूँ.\nगांव की चुत चुदाई की दुनिया- 9\nमें अब तक आपने रघु की बीवी मीनू की चुदाई की कहानी पढ़ी थी.","अब आगे देसी लंड की चुदाई कहानी:","मीनू की चुदाई के बाद सुरेश ने मीता से लंड चुसवाकर उसको भी मजा दे दिया था. इस बार आपको सुरेश की बीवी सुमन की सेक्स कहानी सुनाती हूँ.","मुखिया का ख़ास आदमी कालू, जब हवेली पर पहुंचा, तो सुमन एकदम तैयार होकर उसका इन्तजार कर रही थी.","आज सुमन ने बहुत सेक्सी ड्रेस पहनी थी.\nउसके जिस्म पर एक फुल गाउन था जो स्लीव लैस था और कंधों के नीचे अटका हुआ था. उसका गला भी काफी खुला था, जिससे सुमन की चूचियों की क्लीवेज साफ नज़र आ रही थी.\nउसने हल्का सा मेकअप भी किया था.","कालू- क्या बात है मैडम जी, उस हरी के लिए इतना तैयार होने की क्या जरूरत थी. वो कुत्ता तो ऐसे ही आप पर फिदा था.\nसुमन- मैं उस दो कौड़ी के आदमी के लिए थोड़ी तैयार हुई हूँ.","कालू- तो फिर किसके लिए इतना सजी हुई हो आप?\nसुमन- बस ऐसे ही आज मन हुआ तैयार होने का … तो हो गई. मैंने सोचा इसी बहाने मुखिया जी के सारे मजदूर भी मुझे देखकर अपनी आंख सेंक लेंगे.","कालू- चलो जैसा आप ठीक समझो, अब चलें या और यहां रुकना है?\nसुमन- थोड़ी देर बैठो ना … तुमसे मुझे कुछ बात करनी है.\nकालू- मुझसे क्या बात करनी है आपको?","सुमन- मैंने जबसे तुम्हें देखा है, तब से तुम्हें समझने की कोशिश कर रही हूँ. तुमने कभी मेरे हुस्न को नहीं निहारा और तुम कहते हो तुम कई लड़कियों और औरतों को चोद चुके हो. अब ये बात तुम खुद बताओ कि क्या तुमको मुझमें कोई कमी दिखती है या मैं तुम्हें पसंद नहीं हूँ?","कालू- कैसी बातें कर रही हो मैडम जी. आप तो बहुत सुन्दर हो, आपको देखकर तो अच्छा भला इंसान पागल हो जाए.","सुमन- तो तुम क्यों नहीं होते … मुझे तुमसे जलन होने लगी है … इतने हट्टे कट्टे हो, लंड भी ठीक ही होगा, तो मुझे देख कर तुम्हारा वो कभी खड़ा क्यों नहीं होता. मैंने कई बार तुम्हारी धोती में देखने की कोशिश की है, लेकिन वहां कभी तंबू नहीं बनता … ऐसा क्यों?","कालू- हा हा हा मैडम जी, आप भी ना … मैं ऐसा-वैसा मर्द नहीं हूँ. मेरा खुद पर बहुत नियन्त्रण है और आप हमारी मेहमान हो. साथ में मेरे मालिक की पसंद हो. अब आपके ऊपर गंदी नज़र कैसे डाल सकता हूँ.","सुमन- मुझे ऐसे मर्द पसंद हैं, जो खुद पर काबू रख सकते हैं … और एक बात कान खोलकर सुन लो, मैं तुम्हारे मालिक की कोई बीवी नहीं हूँ, जो तुम ये बोल रहे हो. ये तो मेरी मर्ज़ी है कि मैं किसके साथ सेक्स करूं, किसके साथ नहीं … समझे!","कालू- अच्छा मैडम, जैसी आपकी मर्ज़ी. लेकिन मेरा ऐसा कोई इरादा नहीं है.\nसुमन- वो भी हो जाएगा, पहले मुझे उस दिन की अधूरी बात बताओ.","कालू- कौन सी बात मैडम जी. मैंने चाँदनी के बारे में आपको सब तो बता दिया था.","सुमन- वो नहीं, तुमने कहा था ना कच्ची कली को बस एक बार किया, उसके बाद नहीं. तो ऐसा क्यों … वो बात पूरी बताओ.\nकालू- रहने दो ना मैडम जी, अब हमें चलना चाहिए … वर्ना देर हो जाएगी.","सुमन- नहीं मुझे जानना है … आख़िर तुम हो क्या चीज? मुझे भी तो पता लगे आख़िर ऐसा क्या हुआ था, जो तुम बता नहीं रहे?","कालू समझ गया कि ये सुमन मानने वाली नहीं है. इसको सब बताना ही होगा.","कालू- ठीक है, आप सुनना चाहती हो … तो सुनो. मेरी नज़र एक कली पर थी. मैंने उसको बहला फुसला कर चुदाई के लिए राज़ी कर लिया … और जैसे ही मैंने उसकी चुत में लंड घुसाया, उसकी चुत फट गई. मैं जोश में था मुझे पता ही नहीं लगा. मैं बस उसे दे दनादन चोदता रहा. बाद में पता चला कि साली लंड का दर्द सहन ही नहीं कर पाई और …","सुमन- क्क्क..क्या और यानि वो …","कालू- जी मैडम जी, मैं बहुत डर गया था. जैसे तैसे करके उसको ठिकाने लगाया. तब से बस मैं बस चुदी चुदाई औरतों के साथ ही सेक्स करता हूँ.\nसुमन- तुम अनाड़ी तो नहीं लगते, फिर ये सब हुआ कैसे?","कालू- मैडम जी … मेरा लंड थोड़ा भारी है. साली वो सह नहीं पाई.\nसुमन- ओह ऐसी बात है. ज़रा मुझे भी तो दिखाओ कितना भारी है.","कालू- मैडम जी, मैंने आपकी सारी बातें मान लीं, अब ये रहने दो. इसे देख कर आपकी दूसरी मांग शुरू हो जाएगी. पहले उस हरी का काम निपटा दो, फिर फ़ुर्सत में आप इसे भी देख लेना. मैं मना नहीं करूंगा.\nसुमन- मैंने कहा ना … बस एक बार दिखा दो. उसके बाद कुछ नहीं कहूँगी.","कालू को पता था कि सुमन नहीं मानेगी.\nउसने धोती को एक तरफ़ कर दिया उसका लंड सोया हुआ लंड भी कोई 7″ का ऐसे लटक रहा था, जैसे कोई तलवार हो … और मोटाई भी बहुत ज़्यादा थी. जिसे देखकर सुमन ने मुँह पर हाथ रख लिया और आंखें बड़ी कर लीं.","सुमन- ऊ मां … ये क्या है … इतना बड़ा उफ्फ … सोया हुआ भी इतना ख़तरनाक लग रहा है. जागेगा तो कितना लम्बा हो जाएगा.\nकालू- अब चलें मैडम जी, या इसको जगा कर देखने की इच्छा मन में आ गई है?\nसुमन- नहीं नहीं, अभी रहने दो. इसको तो फ़ुर्सत से जगाऊंगी.","सुमन के चेहरे पर एक क़ातिल मुस्कान आ गई थी, जिसको कालू भी अच्छी तरह समझ गया था.","कालू के साथ सुमन जंगल पहुंच गई. वहां काम करने वालों की नज़र जब सुमन पर गई, तो उनके लंड उसको देख कर सलामी देने लग गए. सुमन भी कहां कम थी, सबको मुस्कुरा कर देख रही थी.","थोड़ी दूर जाकर एक कमरा बना हुआ था, जिसमें बिस्तर लगा हुआ था. सुमन को वहां बैठा कर कालू चला गया.","थोड़ी देर बाद हरी बालों में हाथ घुमाता हुआ अन्दर आया.\nजिसे देख कर सुमन मुस्कुराने लगी.","हरी- बहुत खूब … इतनी खूबसूरत परी आज मेरे सामने बैठी है, यकीन नहीं होता.\nसुमन- वहां खड़े रहोगे, तो कैसे यकीन होगा. मेरे पास आओ … मुझे छूकर देखो. फिर यकीन पक्का हो जाएगा.","हरी- रूको … पहले जी भर के देख तो लेने दो. उसके बाद कहां मौका मिलेगा.\nसुमन- क्यों बाद में क्या तुम अंधे हो जाओगे?\nहरी- एक बार मैं जो शुरू होता हूँ, तो बस अंधाधुंध काम करता हूँ. उसके बाद कुछ नहीं देखता.","सुमन- अच्छा ये बात है, वैसे मैंने तुम्हारी बहुत तारीफ सुनी है. अब देखती हूँ … वो सही थी या सिर्फ़ बातें थीं.\nहरी- मैडम जी, तारीफ उन्हीं की होती है … जिनमें कुछ बात होती है. आप बस हां कहो और फिर मेरा कमाल देखो.","सुमन- मेरी हां नहीं होती, तो मैं यहां क्यों आती … कुछ समझे?\nहरी- हम्म … मैं तो अच्छी तरह समझ रहा हूँ. मगर मुझे क्या चाहिए, ये आप नहीं समझ रही हो. बुरा मत मानना मगर आपको मेरे लिए कुछ करना होगा. तभी मैं शुरू करूंगा … और आपको अपना कमाल दिखाऊंगा.","सुमन- अच्छा तो बताओ मैं क्या करूं?\nहरी- जब कोई लड़की मेरे सामने खड़ी होकर धीरे धीरे अपने कपड़े निकालती है, तो उसको देख कर मेरा जोश दोगुना हो जाता है. उसके बाद मैं शुरू होता हूँ.","सुमन मुस्कुराती हुई उठी और गाउन को उतारने लगी.","उसने गर्व से कहा- गौर से देख लो, मुझे भी ऐसे मर्द बहुत पसंद हैं … जो खुलकर मज़ा लेने में यकीन रखते हैं ","सुमन ने गाउन निकाल दिया, अब वो सिर्फ़ रेड ब्रा पेंटी में थी, जो जालीदार थी. जालीदार ब्रा पैंटी होने से उसका यौवन साफ़ झलक रहा था.","हरी तो बस नज़रें गड़ाए उसको देखे जा रहा था.","फिर सुमन ने बड़ी अदा के साथ अपनी चूचियों को ब्रा की कैद से आज़ाद कर दिया. एक बार उसने अपने मम्मों को बड़ी अदा से हिलाया और अगले ही झुक कर अपनी पेंटी भी टांगों से निकाल दी.\nउसने अपनी पैंटी सीधी हरी के मुँह पर फेंकी जिसे हरी ने पकड़ कर लंबी सांस लेकर उसे सूंघा.","हरी- उफ़फ्फ़ कितनी मादक खुशबू है तेरी चुत की … आज तो इसे चोदने में मज़ा आ जाएगा.\nसुमन- मैं तो नंगी हो गई, अब तुम्हें किस बात का इन्तजार है.\nहरी- किसी का नहीं मैडम जी, अब तो बस तुम देखती जाओ.","हरी ने जल्दी से अपने कपड़े निकाल दिए. उसका आठ इंच का लंड, जो तना हुआ सुमन को सलामी दे रहा था. उसको देखकर सुमन के मुँह में पानी आ गया.","सुमन- वाह क्या ज़बरदस्त लंड है. आज तो सच में मज़ा आएगा.","हरी आगे बढ़ा और सुमन के दोनों हाथ पकड़ कर ऊपर उठा दिए और पैरों को थोड़ा चौड़ा करके सुमन को खड़ा कर दिया.","सुमन- ये क्या है … मुझे ऐसे क्यों?","सुमन आगे कुछ बोलती, हरी ने मुँह पर उंगली रख कर उसको चुप कर दिया.","हरी- आप जैसी दूध मलाई को ऐसे सीधे बिस्तर पर लिटा दूंगा, तो आप हरी का जादू कैसे देख पाओगी. अब बस चुपचाप देखती जाओ, मैं क्या क्या करता हूँ.","सुमन समझ गई कि ये हरी सच में बहुत बड़ा चोदू है. अब बस इसको जो करना है, करने दूं … तब पता लगेगा ये आज क्या खेल खेलता है.","हरी ने सुमन के होंठों पर हाथ घुमाए. फिर उसके निप्पलों को छेड़ा. फिर उसकी बगल को सूंघकर जीभ से चाटने लगा.","अब हरी होंठों से लेकर नाभि तक जीभ को घुमाता जा रहा था और सुमन खड़ी हुई मज़े ले रही थी.\nउसको सच में बहुत मज़ा आ रहा था. दस मिनट में ही हरी ने उसको गर्म कर दिया था.","मज़े की बात यह थी कि इस दौरान हरी ने उसकी चुत को एक बार भी टच नहीं किया था और ना उस पर जीभ लगाई. फिर भी सुमन की चुत टपकने पर मजबूर हो गई.","सुमन- आह सस्स … बस भी करो. खड़े खड़े मेरे पैर दुखने लगे … और चुत रिस रही है.","हरी- मैडम जी मज़ा नहीं आ रहा क्या?\nसुमन- मज़ा तो बहुत आ रहा है … तभी तो चुत टपक रही है. कब से तो तुमने इसको छुआ तक नहीं है … और इसमें आग लगा दी.","हरी- यही जादू तो दिखाना था आपको.\nसुमन- अब बहुत देख लिया जादू … चलो बिस्तर पर … मुझे तुम्हारे लंड को चूसना है.\nहरी- ठीक है मैडम जी, जैसा आप चाहो. वैसे आज आपको जमकर चोदूंगा.","सुमन ने भी उसकी बात हल्के में ली और हां हां कह कर बिस्तर पर आ गई.","दोनों बिस्तर पर 69 के पोज़ में हो गए. अब हरी की जीभ अपना कमाल दिखा रही थी और सुमन की चुत को कुरेदने लगी थी. इधर हरी का लंबा देसी लंड सुमन को पागल किए हुए था. वो बस उसको पूरा निगल जाना चाहती थी.","हरी ने चुत की ऐसी चुसाई की कि बस सुमन अपना कंट्रोल खो बैठी. उसकी चुत ने अपना सारा रस हरी के मुँह में भर दिया.","अब हरी का देसी लंड भी आग की तरह जल रहा था, जिसे सुमन मज़े से चूस रही थी. मगर उसको पता था कि ये जल्दी झड़ने वाला नहीं है. तो उसने लंड को मुँह से निकाल दिया और बैठ गई.","हरी- क्यों मैडम, बहुत जल्दी ठंडी हो गई. आप तो मेरे लंड का खुमार तो अब शुरू हुआ है … बोलो मुँह दुखने लगा, तो चुत में घुसा कर मज़ा दे दूं.\nसुमन- तुम सच में बहुत ताक़तवर हो. ऐसी चुसाई से लंड कब का पानी छोड़ देता … तुम अब तक टिके हुए हो.","हरी- मैडम जी, इस लंड को चुत में ही झड़ने की आदत है. अब जब तक इसको चुत नहीं मिलती, ये शांत नहीं होने वाला.\nसुमन- ऐसी बात है, तो जल्दी घुसाओ. ऐसे मस्त लौड़े को देखकर मेरी चुत भी पानी पानी हो रही है.","हरी- आप जैसी अप्सरा को लिटा कर चोदूंगा, तो मज़ा नहीं आएगा. आप तो घोड़ी बन जाओ और मैं सवारी करता हूँ. फिर आएगा असली मज़ा चुदाई का.","सुमन जल्दी से घोड़ी बन गई और हरी ने लंड को चुत पर टिका कर ज़ोर से झटका दे मारा. एक ही बार में पूरा देसी लंड चुत की गहराई में खो गया.","सुमन- आइ … मज़ा आ गया … तुम सच में असली मर्द हो … आह चोदो आह कर दो मेरी चुत को लाल … आह उफ्फ और तेज चुदाई करो.","हरी तो बस बिना बोले चोदने में लगा हुआ था. उसकी तो आज चांदी हो गई थी. शहरी माल जो उसको चोदने को मिल गई थी. वो दे दनादन चोदे जा रहा था. सुमन भी कामुक सिसकारियां लेते जा रही थी. ","करीब 20 मिनट सुमन को चोदने के बाद हरी ने पोज़िशन बदल दी. अब सुमन उसके ऊपर बैठ कर चुद रही थी.","हरी- आह कूदो मैडम जी, आह ऐसे ही उफ्फ … क्या गर्म चुत है तेरी … आह आज तेरी ऐसी जमकर चुदाई करूंगा साली तू याद करेगी मुझे.","सुमन स्पीड से हरी के देसी लंड पर चुत पटक रही थी और चुदाई के मज़ा ले रही थी.","सुमन- आह सस्स आह … मेरी चुत को आज फाड़ दो आह मेरी सारी गर्मी निकाल दो आज.","हरी भी पक्का चोदू था. उसने आधे घंटे तक सुमन की ताबड़तोड़ चुदाई की. जब जाकर उसका लंड शांत हुआ. तब तक सुमन दो बार झड़ चुकी थी. अब वो हरी के पास लेट कर लंबी सांसें ले रही थी.","देसी लंड की चुदाई कहानी कैसी लगी? आप मेल भेजते रहिए.\nआपकी पिंकी सेन\n[email protected]","देसी लंड की चुदाई कहानी का अगला भाग: गांव की चुत चुदाई की दुनिया- 11"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांव की चुत चुदाई की दुनिया- 9","href":"https://www.freesexkahani.com/hindi-sex-stories/new-chut-ki-sex-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 11","href":"https://www.freesexkahani.com/antarvasna/gaon-ki-chudai-kahani/"},{"title":"सांवली पड़ोसन लड़की की कुंवारी चुत चुदाई का मजा","href":"https://www.freesexkahani.com/first-time-sex/hot-girl-sex-kahani/"},{"title":"गांड मरवाने का नशा- 2","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ka-nasha-2/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Hot girl","Hot Sex Stories","Kamvasna","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"जिम ट्रेनर और चुत चुदाई का खेल","href":"https://www.freesexkahani.com/antarvasna/gym-trainer-chut-chudai-khel/"},{"title":"बिजनेस डील में क्लाइंट की बीवी चुदी-3","href":"https://www.freesexkahani.com/xxx-kahani/business-deal-client-ki-biwi-3/"},{"title":"ऑफिस फ्रेंड के साथ रंगरेलियां","href":"https://www.freesexkahani.com/xxx-kahani/office-friend-ke-sath-rangreliyan/"},{"title":"मेरी बीवी की गैर मर्द के साथ मस्ती","href":"https://www.freesexkahani.com/xxx-kahani/biwi-gair-mard-masti/"}]}