{"Title":"ममेरी भाभी की शानदार गांड मारी- 2","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"17-01-2021","views":"56,973","description":["देसी न्यूड भाभी चूत कहानी में पढ़ें कि मैं अपनी भाभी की गांड मारने की चाहत में उसे गर्म कर रहा था. मैंने उसे नंगी कर रहा था और उसकी चूत चाट कर मजा दे रहा था.","देसी न्यूड भाभी चूत कहानी के पहले भाग\nचूत का मजा लेने के बाद गांड मारने की तमन्ना\nमें आप ने जाना कि किस तरह से मैंने पूजा भाभी को फिर से चूदने के लिए मनाया और पूजा भाभी चूत चुदवाने के तैयार हो भी गई। ","अब आगे की देसी न्यूड भाभी चूत कहानी:","अब मैं खड़ा हो गया और भाभी के मस्त बोबों को मसलता हुआ भाभी के रसीले होंठों को चूसने लग गया।","मैंने फिर से भाभी के होंठों को बुरी तरह से भींच लिया।\nथोड़ी देर बाद मैंने भाभी को पलट दिया जिससे भाभी की गांड मेरे लन्ड के सामने आ गई और भाभी के बोबे दीवार से चिपक गए।","मैंने भाभी को बुरी तरह से दीवार से सटा दिया और बुरी तरह से दबोच लिया। मैं भाभी के बड़े बड़े रसदार बोबों को मसलने लगा और भाभी की गर्दन पर किस करने लगा जिससे मेरा लन्ड तनकर तम्बू बन चुका था।","अब मेरा लन्ड भाभी की मस्त गांड में घुसने की कोशिश करने लगा लेकिन मेरे लन्ड को भाभी की गांड में घुसने का कोई रास्ता नहीं मिल पा रहा था।\nभाभी को भी अब मेरा मूसल जैसा लंड चुभने लगा था।","अब मैं पूजा भाभी की पीठ पर किस करने लगा। मुझे भाभी की पीठ को चूमने में बहुत ज्यादा मज़ा आ रहा था।\nभाभी धीरे धीरे सिसकारियां ले रही थी।","मैं भाभी को किस करता हुआ भाभी की गांड पर आ पहुंचा।\nभाभी की गांड बहुत ज्यादा उठी हुई थी।","मैंने भाभी की गांड के दोनों चूतड़ों को हाथ में लिया और जोर जोर से मसलने लगा।\nभाभी अह उह आह आह आह करने लगी।","मैं लगातार भाभी की गांड को मसल रहा था। भाभी लगातार मदहोश हो रही थी।","अब मैं भाभी की गांड को अच्छी तरह से मसल चुका था। मैं साड़ी के ऊपर से ही भाभी की गांड को चूमने लगा।\nआह … क्या शानदार गांड है भाभी की।\nमैंने बहुत देर तक पूजा भाभी की गांड को मसला और चूसा।","तब मैंने पूजा भाभी को वापस पलट दिया और बांहों में भरकर पलंग पर पटक दिया।\nमैंने मेरी टीशर्ट और पजामा उतार दिया। अब मैं पूजा भाभी के सामने केवल अंडरवियर में ही था।\nअंडरवियर में भाभी को मेरे लन्ड का तूफान साफ साफ नजर आ रहा था।","मैं तुरंत पलंग पर चढ़ गया।\nअजब गजब नज़ारा था यारो … पूजा भाभी पलंग पर पड़ी हुई थी और मैं पूजा भाभी पर चढ़ने के लिए तैयार हो रहा था।\nआज पूजा भाभी कोई नखरे नहीं दिखा रही थी लेकिन पूजा भाभी भी आज ये नहीं जानती थी कि आज मैं उनकी गांड में भी लंड घुसाने वाला हूं।","जिस भाभी को मैंने कभी चोदने के बारे में भी नहीं सोचा था आज उस भाभी को मैं दूसरी बार चोदने जा रहा था। ","पूजा भाभी की टांगें मेरी ओर थी। मैंने भाभी की एक टांग को मेरे कंधे पर रखा और भाभी के पेटीकोट और साड़ी को चूत की ओर खिसका दिया. इससे भाभी की मलाईदार मस्त टांगें और जांघे मेरे सामने नंगी हो गई।","भाभी की पैंटी अभी भी उसकी दोनों टांगों के बीच अटकी हुई थी जिसके कारण मुझे भाभी की नंगी चूत दिख गई।\nमैं भाभी की मलाईदार टांग पर किस करने लगा।","अब मैं भाभी की टांग को चूमता हुआ भाभी की मलाईदार जांघ तक पहुंच गया। मैं भाभी की जांघ को बुरी तरह से चूमने लगा.","लेकिन भाभी की जांघों को चूमने में भाभी की पैंटी बार बार रोड़ा बन रही थी।\nफिर भी मैं पूजा भाभी को लगातार चूम रहा था।","अब भाभी बहुत ज्यादा गर्म हो रही थी। मुझे भाभी की जांघ पर किस करने में बहुत ज्यादा मज़ा आ रहा था।\nभाभी धीरे धीरे सिसकारियां भरने लगी।","मैंने भाभी की इस टांग को नीचे रखा और दूसरी टांग को कंधे पर रखकर टांग को चूमने लगा।\nथोड़ी ही देर में मैं भाभी की जांघ को चूमता हुआ पूजा भाभी की चूत तक पहुंच गया।","अब पूजा भाभी पागल सी हो रही थी।\nभाभी की मखमली चूत पहले से ही बहुत ज्यादा गीली थी।","मैंने भाभी की दोनों टांगों को फैलाया और टांगों को ऊपर कर दिया जिससे भाभी की मखमली चूत सीधी मेरे मुंह के सामने आ गई।","भाभी की मखमली चूत को देखकर मेरा लन्ड ठनठना उठा। मैंने तुंरत मेरा मुंह भाभी की चूत पर जा मारा और चूत की दोनों फांकों को फैलाकर ताबड़तोड़ किस करने लगा।","मेरे इस वार से भाभी एकदम से सिहर उठी और भाभी के मुंह से सिसकियां निकल गई।\nअब भाभी ने दोनों टांगों के बीच में मुझे दबोच लिया।","मैं ज़ोर ज़ोर से भाभी की चूत को चाटने लगा।\nभाभी अह उह आह आह आह उह उह उह आह करने लगी।","मैं भाभी की मखमली चूत को लगातार चाट रहा था।\nमेरे इस वार को भाभी ज्यादा देर तक सहन नहीं कर सकी और भाभी की चूत ने अमृत धारा छोड़ दी।\nमैं भाभी की अमृत धारा की बूंद बूंद को चाट गया।","आह क्या मस्त नमकीन स्वाद था भाभी की अमृत धारा का!","अब मैंने भाभी की चूत में उंगलियां डाल दी।\nचूत में उंगलियां डालते ही भाभी फिर से सिहर उठी और अह ओह ओह उफ़ ओह करने लगी।\nमैं मेरी उंगलियों से तबीयत से भाभी की चूत को कुरेदने लगा।","भाभी लगातार बैचेन हो रही थी। उनकी बैचेनी भाभी के चेहरे पर साफ साफ दिख रही थी।","थोड़ी देर तक मैंने भाभी की चूत में मेरी उंगलियां अंदर बाहर की और भाभी की चूत को अच्छी तरह से कुरेद डाला।\nपूजा भाभी की टांगें अभी भी हवा में लहरा रही थी।","अब मैं पूजा भाभी की चूत से बाहर निकला और भाभी के ऊपर चढ़ गया।\nमैं भाभी के गोरे गोरे पेट को चूमते हुए भाभी के बोबों तक पहुंच गया।\nमैं ज़ोर ज़ोर से भाभी के बोबों को पकड़कर मसलने लगा।","मुझे भाभी के बड़े बड़े और रसदार बोबों को मसलने में बहुत ज्यादा मज़ा आ रहा था।\nआज भाभी चुपचाप बोबों को मसलवा रही थी। ","थोड़ी ही देर में मैंने भाभी के रसदार बोबों को मस मसलकर निचोड़ डाला। अब मैं पूजा भाभी के गले को अच्छी तरह से रगड़ता हुआ सीधा पूजा भाभी के रसीले गुलाबी होंठों पर जा पहुंचा।\nमेरे पूरे शरीर का दबाव भाभी के मादक जिस्म पर पड़ रहा था।","भाभी ने मुझे बांहों में भर लिया था।\nमैं भाभी को ताबड़तोड़ किस कर रहा था।","इधर मेरा लन्ड भाभी की चूत में घुसने की कोशिश कर रहा था।\nअब भाभी को भी मेरा लन्ड चुभने लगा था।","मैंने पूजा भाभी के गुलाबी पंखुड़ियों जैसे होंठों को रगड़ कर चूस डाला।","बहुत देर तक भाभी को अच्छी तरह से मसलने के बाद मैंने पूजा भाभी को पलट दिया।\nअब भाभी की मस्त शानदार गांड मेरे सामने थी।","भाभी की जानदार गांड को देखते ही मेरा लन्ड भाभी की गांड में घुसने के लिए बेकरार होने लगा.\nलेकिन पूजा भाभी की गांड मारना इतना आसान भी नहीं था।\nभाभी को गांड मरवाने के लिए मानना एक बहुत मुश्किल काम था और आज उसी काम को करने के इरादे से मैंने भाभी को चोदने का प्लान बनाया था।","अभी भाभी निढाल होकर पड़ी हुई थी।\nमैं भाभी के ऊपर टूट पड़ा। मैं पूजा भाभी की मस्त शानदार गांड को हाथ में लेकर मसलने लगा।","आह … इतनी शानदार गांड … मुझे तो विश्वास ही नहीं हो रहा था।","अब मैं भाभी की मस्त गांड को ज़ोर ज़ोर से मसलने लगा।\nभाभी अह उह आह आह आह आह आह करने लगी।\nमुझे तो भाभी की गांड को रगड़ने में बहुत ज्यादा मज़ा आ रहा था।","तब मैं भाभी की गांड की दरार में उंगली घुसाने की कोशिश करने लगा.\nलेकिन भाभी की साड़ी गांड की दरार में फंसी हुई थी।","अब तक मैंने पूजा भाभी की मस्त गांड को अच्छी तरह से मसल दिया था। अब मैं पूजा भाभी की मस्त कमर को चूमते हुए भाभी की मखमली जवानी से भरी हुई पीठ को चूमने लगा.","लेकिन बीच बीच में भाभी का ब्लाउज रोड़ा बन रहा था। अब मैंने भाभी के ब्लाउज के हुक खोल दिए इससे भाभी की यौवन से भरपूर मखमली पीठ मेरे सामने नंगी हो गई।","भाभी की नंगी पीठ को देखते ही मेरे लन्ड में अजीब सी सुरसुरी होने लगी।\nमैंने भाभी की ब्रा की पट्टी को भी खोल दिया जिससे भाभी की मखमली पीठ मेरे सामने बिल्कुल नंगी हो गई।","अब मैं ताबड़तोड़ भाभी की पीठ पर किस करने लगा। मुझे भाभी की मस्त पीठ को चूमने में बहुत ज्यादा मज़ा आ रहा था।","भाभी धीरे धीरे आहें भर रही थी। भाभी पलंग की चादर को भींचने लगी।","मैं लगातार भाभी की मदमस्त जवानी का भरपूर आनंद ले रहा था।\nभाभी लगातार मदहोश हो रही थी।","अब मैं थोड़ा आगे सरका और भाभी की चोटी के पास किस करने लगा।\nमुझे भाभी की गर्दन के पीछे किस करने में बहुत ज्यादा मज़ा आ रहा था।","अब पूजा भाभी की सिसकारियां और ज्यादा बढ़ने लगी।\nमैं लगातार भाभी को चूम रहा था।","अब मेरा लन्ड भाभी की गांड में घुसने के लिए दबाव बनाने लगा लेकिन मेरे लन्ड को भाभी की गदराई गांड में घुसने का कोई रास्ता नहीं मिल रहा था।\nभाभी को भी मेरा लन्ड चुभने लगा था। ","मैंने भाभी की चोटी को खोल दिया।\nभाभी की चोटी खुलते ही पूजा भाभी के लंबे लंबे बाल बिखर गए।","अब तो पूजा भाभी और भी ज्यादा खतरनाक माल लगने लगी।\nये देखकर मेरा लन्ड फानफानाने लगा।","मैंने एक झटका दिया और पूजा भाभी को पलट दिया।\nपलटते ही भाभी के बड़े बड़े बोबे अब मेरे सामने आ गए।","भाभी की ब्रा और ब्लाउज ढीला हो चुका था जिसे भाभी ने हाथों से पकड़ रखा था।","भाभी चुपचाप थी ऐसा लग रहा था जैसे भाभी खुद कह रही हो ‘रोहित अब तो मुझे चोद दे।’","मैं भाभी की चूत के ऊपर बैठा हुआ था और पूजा भाभी मेरे लन्ड के नीचे दबी हुई थी।","अब मैं थोड़ा सा नीचे सरका और पूजा भाभी की साड़ी के पल्लू को पेटीकोट में से निकालने लगा।","पूजा भाभी फिर से थोड़े से नखरे दिखाने लगी और साड़ी को बाहर निकालने के लिए ना नू करने लगी.\nलेकिन मैं जानता था कोई भी चूत हो वो थोड़े से नखरे तो दिखाती ही है।","भाभी ने मेरे हाथों को पकड़ लिया और साड़ी के पल्लू को नहीं निकालने दे रही थी.","तभी मैंने भाभी को एक ज़ोर का झटका दिया और भाभी के हाथों को दूर हटा दिया।","मैंने तुरंत प्रभाव से भाभी के साड़ी के पल्लू को पेटीकोट में से खींच कर निकाल दिया.\nलेकिन अभी भी पूजा भाभी की गांड के नीचे साड़ी अटकी हुई थी।","मैंने भाभी की गांड को थोड़ा सा ऊपर उठाया और पूजा भाभी की पूरी साड़ी को निकालकर नीचे फेंक दिया।\nअब भाभी मेरे सामने सिर्फ़ पेटीकोट और ब्लाउज में ही थी।","भाभी के सामने मेरा मूसल जैसा लंड फन फैलाए खडा था। भाभी की साड़ी खुलते ही अब मेरे हाथ भाभी के पेटीकोट के नाड़े पर जा पहुंचे.\nतभी पूजा भाभी ने नाड़े को पकड़ लिया।","दिल तो कर रहा था कि पूजा भाभी के नाड़े को तोड़ दूँ लेकिन मैंने अपने आप को कंट्रोल किया और प्यार से भाभी के हाथों को हटाने लगा।\nभाभी अभी भी नाड़े को छोड़ने के लिए तैयार नहीं हो रही थी.","तभी मैंने पूजा भाभी को जोरदार झटका देते हुए भाभी के हाथों को दूर हटा दिया और भाभी के नाड़े को खोलने लगा.","लेकिन मेरी बदकिस्मती से भाभी के पेटीकोट का नाड़ा नहीं खुल पाया।\nपूजा भाभी को वापस मौका मिलते ही भाभी फिर से मेरे हाथों को पेटीकोट का नाड़ा खोलने से रोकने लगी और मैं भी भाभी का नाड़ा खोलने के लिए पूरी कोशिश करने लगा। ","आपको मेरी देसी न्यूड भाभी चूत कहानी कैसी लगी, मुझे मेल करके जरूर बताएं.\n[email protected]","देसी न्यूड भाभी चूत कहानी का अगला भाग: ममेरी भाभी की शानदार गांड मारी- 3"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चूत का मजा लेने के बाद गांड मारने की तमन्ना","href":"https://www.freesexkahani.com/bhabhi-sex/nangi-bhabhi-ki-kahani/"},{"title":"ममेरी भाभी की शानदार गांड मारी- 3","href":"https://www.freesexkahani.com/bhabhi-sex/desi-peticoat-sex-kahani/"},{"title":"पड़ोसन चाची के साथ मस्ती भरी रंगरेलियाँ- 6","href":"https://www.freesexkahani.com/xxx-kahani/chachi-ki-gand-mari/"},{"title":"ससुर को सेक्स के लिए पटाया","href":"https://www.freesexkahani.com/family-sex-stories/sasur-bahu-ki-sexy-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Hot Sex Stories","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"दोस्त की बीवी को ट्रेन में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-storiya/"},{"title":"मकान मालकिन के जिस्म की प्यास","href":"https://www.freesexkahani.com/hindi-sex-stories/malkin-jism-pyas/"},{"title":"सहेली की शादी में मेरी चुत चुद गई-1","href":"https://www.freesexkahani.com/xxx-kahani/saheli-shadi-chut-chudi-1/"},{"title":"गलती किसकी-5","href":"https://www.freesexkahani.com/antarvasna/galti-kiski-5/"}]}