{"Title":"सगी भाभी की चुदाई देख मेरी वासना जागी- 2","author":{"name":"पंकज कुमार 102","href":"https://www.freesexkahani.com/author/pankuias/"},"date":"11-10-2021","views":"436,051","description":["देसी भाभी देवर सेक्स स्टोरी मेरी हॉट भाभी की है जिन्हें मैंने भैया से चुदाई करती देखा. फिर मैंने भी भाभी को जीभर के चोदा. ये सब कैसे हुआ?","साथियो, मैं आपको अपनी सगी भाभी की वासना से भरी सेक्स कहानी सुना रहा था.\nदेसी भाभी देवर सेक्स स्टोरी के पहले भाग\nलाइव चुदाई शो का नजारा आँखों के सामने\nअब तक आपने पढ़ा था कि मेरे भैया की अगले हफ्ते से दिन रात वाली पूरे एक हफ्ते की ड्यूटी शुरू होने वाली थी और मैं भाभी के साथ मजा लेने का इन्तजार कर रहा था.","अब आगे देसी भाभी देवर सेक्स स्टोरी:","फिर आख़िर वो दिन आ ही गया, जब भैया अपने ऑफिस में 6 दिन के लिए चले गए.\nअगले दिन से भाभी ने अधिकतर समय जालीदार नाईट सूट पहनना शुरू कर दिया, जिसमें से उनका सब कुछ साफ साफ दिखता था. ","दूसरे दिन भाभी ने मुझसे पूछा- क्या तेरी कोई गर्लफ्रेंड है?\nमैंने मना कर दिया और कहा कि मुझे नहीं पता कि लड़कियों से कैसे बात करते हैं. ","फिर भाभी ने कहा कि क्या तू मुझसे बात नहीं कर रहा, यह कोई इतना मुश्किल काम तो नहीं है, तो फिर किस बात का डर लगता है तुझे?\nमैंने कुछ नहीं कहा.","रात को भाभी ने मुझसे कहा- तुम आज मेरे साथ ही बेड पर सो जाओ, कहां ज़मीन पर लेटोगे.","मैं अभी भी भाभी की बात को नहीं समझ सका कि रात को भाभी ने मुझे भी अपने साथ सोने को क्यों कह रही हैं. ","फिर मैंने मन में सोचा कि हो सकता है कि आज मेरी लॉटरी निकल जाए.\nमैंने भाभी की बात मान ली और ऊपर ही आ गया.","हम दोनों ने अपनी अपनी आंखें बंद कर लीं और सोने लगे.","आधा घंटे बाद मैंने अपनी एक टांग को भाभी की टांगों पर रख दिया और उनकी प्रतिक्रिया देखने लगा.","भाभी की तरफ से कोई प्रतिक्रिया नहीं हुई तो मेरी हिम्मत बढ़ गई.\nअब मैंने अपने एक हाथ को भाभी के मम्मों पर रख दिया और भाभी के दूध सहलाने लगा. ","मैं गहरी नींद में होने का नाटक करते हुए भाभी के मम्मों को सहलाते हुए हल्के हल्के से दबाने भी लगा. ","भाभी ने कुछ नहीं कहा और मैं यूं ही सो गया.","देर रात को अचानक से मेरी नींद खुली और मैंने देखा कि भाभी अपने मुँह से ‘अम्म्म आआहह …’ जैसी मादक आवाजें निकाल रही थीं और अपने मम्मों और चूत को सहला रही थीं. वो शायद किसी सपने में थीं और भैया का नाम लेते हुए अपनी एक उंगली अपनी चूत के अन्दर बाहर कर रही थीं.","मैं यह सब देखकर सिहर गया और मैंने सोचा कि कहीं कुछ गड़बड़ न हो जाए, क्यों न मैं उठकर बाहर चला जाऊं. ","मैं उठ कर बाहर जाने की सोच ही रहा था कि इतनी देर में मेरे शैतानी दिमाग़ ने कहा कि क्यों ना इस मौके का फ़ायदा उठाया जाए.\nभाभी चुदाई का सपना देख ही रही हैं, क्यों न मैं अपना लंड भाभी की चुत में पेल कर मजा ले लूं.","ये सोचते ही मैंने हल्की सी शुरुआत की. अब मैं भाभी को सहलाने लगा और कुछ देर के बाद मैंने उनके बूब्स भी दबाने शुरू कर दिए.\nउस समय भाभी बहुत गहरी नींद में थीं क्योंकि भाभी ने मुझसे पहले भी कहा था कि उनको बहुत गहरी नींद आती है. ","मैं अब बिल्कुल भी डर नहीं रहा था, लेकिन फिर भी मैं बहुत सतर्क था कि कहीं मुझसे कोई ग़लती ना हो जाए. इसलिए मैंने सब कुछ धीरे से शुरू किया. ","सबसे पहले तो मैंने भाभी के दोनों पैरों को एक तरफ किए और उनके चेहरे के पास जाकर किस करना शुरू कर दिया. ","कुछ देर ऐसे ही सब कुछ चलता रहा. मुझे तो ऐसा लग रहा था कि किसी अंधे के हाथ बटेर लग गई हो. ","मैं वैसे ही धीरे धीरे सब कुछ करने लगा और अब मैंने भाभी के होंठों पर किस भी शुरू कर दिया.\nवो बेसुध पड़ी थीं.","मैंने भाभी चूत में भी अपनी बीच वाली उंगली डाल दी और अन्दर बाहर करने लगा. ","इस सबसे भी भाभी नहीं जागीं, तो मैंने पूरी हिम्मत करके उनके मम्मों को मसलना शुरू कर दिया.","मैं बहुत देर तक भाभी के मम्मों को दबाता रहा और चूसता रहा. उन्हें अच्छी तरह से किस भी किया.","उनकी चुत गीली होने लगी थी, तो मुझे समझ आ गया कि शायद भाभी गर्म हो गई हैं और ये सपने में भैया के लंड को अपनी चुत में लेने का मजा ले रही हैं. ","जब भाभी ने किसी तरह का विरोध नहीं किया, तो मैंने उनके दोनों मम्मों को पकड़कर चुचियों के बीच में अपने लंड को डालकर मुठ मारना शुरू कर दिया. ","मेरे शैतानी दिमाग़ की बत्ती जल उठी और मैंने सोचा कि जहां इतना कुछ हो चुका है, तो क्यों ना अब एक बार भाभी की चूत का भी स्वाद अपने लंड को दिला दिया जाए. ","मैंने अपने लंड को जैसे ही भाभी की चूत के दर्शन कराए, तो लंड पूरी ताक़त के साथ तनकर खड़ा हो गया और कहने लगा कि अब तो सब्र नहीं होता है, डाल दो अपनी भाभी की चूत के दरवाजे में. ","मुझे भी ये देखना था कि भाभी की चूत चोदने का अहसास कैसा होता है. ","फिर जैसे ही मैंने अपना लंड भाभी की चूत में डाला, तो भाभी के मुँह से आवाज़ आने लगी.","भाभी शायद पूरी तरह से तैयार हो चुकी थीं.\nउनकी आवाजें निकलने लगी थीं- आआह … अम्म्म्म … जल्दी से करो आह … नहीं अब मुझसे सब्र नहीं होता.","मतलब इस वक्त भाभी पूरे जोश में आ गई थीं और सीत्कार कर रही थीं.","मैंने अपने लौड़े को भाभी की चूत में डालकर जैसे ही चोदना शुरू किया, तो मुझे मजा आ गया.\nमैं बस भाभी की चुत चोदता ही चला गया. ","दस मिनट बाद मैं भाभी की चुत में झड़ कर उनके ऊपर ही गिर गया.","झड़ने से मुझे एकदम से बेहोशी सी आ गई और मैं उनके ऊपर ही कब सो गया, मुझे मालूम ही नहीं चला.","तभी अचानक से ही उस गहरी रात को बंद कमरे के घुप्प अंधेरे में मेरी नींद खुल गयी.","मैं अब एकदम से परेशान हो गया कि यह सब क्या हुआ? ","तभी मैंने देखा कि भाभी मेरे लंड के ऊपर बैठी हुई हैं और मेरे लंड को अपनी चूत में डालकर चुद रही हैं.","मैं ये सीन देखकर बिल्कुल दंग हो गया और उनसे पूछ बैठा कि यह सब क्या है भाभी और ऐसा क्यों?\nभाभी ने कहा- अच्छा बच्चू, पहले तो तुमने मेरी बहुत ज़ोर ज़ोर से चुदाई की और मज़ा भी बहुत लिया. सब कुछ किया और कुछ बाकी ना छोड़ा. फिर मुझे चोदकर मेरे ऊपर ही सो गए. अब नींद खुल गई है, तो पूछते हो कि यह सब क्या है? पहले जो तू कर रहा था, वो सब क्या था? ","मैंने कहा- मैं बिल्कुल भी नहीं समझा भाभी कि आप यह सब क्या कर रही हैं!\nभाभी ने कहा- इतने भोले मत बनो देवर जी … मैं सब जानती हूँ कि तुम्हारे मन में मुझे पाने के लिए कितनी बेताबी थी और अभी भी है. कई बार तो मैंने तुम्हें सपने में मेरे नाम से मुठ मारते हुए भी देखा है. कुछ दिन तो तुम दोपहर को जब सोते हो तो अपने लंड को लोवर से बाहर निकालकर मेरा नाम लेते हुए मुठ मारते हो.","मैं हतप्रभ था और भाभी को देखे जा रहा था.","भाभी- जब से मैंने तुम्हारा इतना मोटा और बड़ा लंड देखा है, तो मेरा भी मन हो गया था कि मैं तुम्हारे लंड को अपनी चूत का मज़ा दूँ और तुम्हारे लंड का मैं मज़ा ले लूँ. लेकिन कुछ हो ही नहीं रहा था.\nअब मैंने भी भाभी से पूछा- तो फिर?","भाभी- फिर … वो तो तुमने रात को मेरे पैर पर अपनी जांघें लगा दीं और तुम थोड़ी थोड़ी देर में मेरे पैरों को सहला रहे थे, तो मैं गर्म हो गई थी. फिर तुम अचानक अपने हाथ को अपनी पजामे में ले जाकर अपने लंड को पकड़कर ज़ोर से ऊपर नीचे करके हिलाने लगे. तभी तुमने उस अपने नाग को बाहर निकालकर हिलाना शुरू कर दिया, जिसे मैं अपनी आंखों के सामने देखकर बिल्कुल दंग हो गयी और बस फिर तो उसे पाने के लिए बेताब हो गयी. मैं तो कबसे तेरे लंड से चुदना चाहती भी थी.","मैं हंस दिया- अरे भाभी वो तो …\nभाभी मेरी बात काटती हुई बोलीं- वो तो वो तो … कुछ नहीं, अभी तुम मेरी बात सुनो बस. फिर तुम मेरा नाम लेकर मुठ मारने की कोशिश कर रहे थे, लेकिन तभी मैंने सोचा कि तुम्हारे इस लंड की प्यास में जरूर बुझाऊंगी. ","मैंने कहा- फिर?\nभाभी- फिर जब तुम मेरे अन्दर झड़ कर सो गए तो कुछ देर बाद मैंने भी हिम्मत करके तुम्हारे लंड को अपने हाथ में लेकर उसे हिलाना शुरू कर दिया. मैंने उसे अपने मुँह में लेकर बहुत देर तक चूसा, जैसे कि वो एक लॉलीपॉप हो. देवर जी मुझे तुम्हारे लौड़े को चूसने में बहुत मज़ा आ रहा था. मैंने कभी इतना मोटा और लंबा लंड नहीं देखा था. तुम्हारे भैया का लंड भी इतना बड़ा नहीं है. उनका लंड मेरी चूत के आखिरी तक पहुंच ही नहीं पाता है.","मैं हैरान था. मेरे मुँह से निकला- फिर क्या हुआ भाभी?","भाभी- फिर मैंने धीरे धीरे से अपने सभी कपड़े उतार दिए और तुम्हारा पजामा भी उतार दिया. तुम्हारी शर्ट को भी ऊपर से खोल दिया और खुद भी बिल्कुल नंगी हो गई. मैंने तुम्हें चाटने लगी और ऊपर से लेकर नीचे तक प्यार करने लगी. फिर कुछ देर बाद तुम्हारे ऊपर चढ़कर तुम्हारे लंड को अपनी चूत के छेद के दर्शन करवाए. जैसे ही मैंने तुम्हारे लंड को अपनी चूत में डालना शुरू किया तो मुझे शुरू में थोड़ा बहुत दर्द जरूर हुआ क्योंकि तुम्हारा लंड बहुत मोटा और लंबा है.\nलेकिन मैं फिर भी धीरे धीरे से इसे अपनी चूत के भीतर गहराई में ले जाना चाहती थी. मुझे बहुत दर्द हो रहा था और पूरा मज़ा भी आ रहा था.","मैं भाभी कि बातें सुनता जा रहा था.\nमुझे खुद भी होश नहीं था कि मैंने पहली बार में भाभी के साथ क्या क्या किया था.","भाभी- फिर जैसे ही मैंने तुम्हारे लंड के ऊपर नीचे होना शुरू किया तो मैं बिल्कुल पागल ही हो गई क्योंकि मुझे इतना मज़ा तो आज तक अपनी चुदाई में पहले कभी नहीं आया था. मेरी चूत ने कभी किसी के लंड से इतनी गहराई से चूत नहीं मरवाई थी.","भाभी की बात सुनकर मैंने अपनी गांड उठा दी और भाभी को लंड का मजा आने लगा- आह चोद दो देवर जी … अब मेरी चुत धीरे धीरे फट रही है, पूरी ताकत से और ज़ोर से धक्का मारकर मेरी चूत को फाड़ डालो. ","मैंने भाभी के मम्मों पर रख दिया और उनके मम्मों को हाथों में लेकर नींबू की तरह ही निचोड़कर खाली करना शुरू कर दिया. ","भाभी- आह मेरी जान, पहले जैसे चूसो न. जैसे पहले तुम मेरे मम्मों को पूरी शिद्दत से ऐसे चूस रहे थे, जैसे खा ही लोगे. उस समय मुझे तो लग रहा था कि आज तो इनमें से किसी एक का वज़न कम होकर ही रह जाएगा. उस वक्त तुम तो बस पागलों की तरह मेरे दोनों मम्मों को दबाते ही जा रहे थे. मुझे दर्द के साथ साथ अच्छा ख़ासा मज़ा भी आ रहा था. अभी भी ऐसे ही करो मेरी जान.","मैं- भाभी जी, पहली बार में आपको मजा आया था!","भाभी- हां बहुत जब तुम बहुत तेज तेज चुदाई कर रहे थे, तब मुझे बहुत तेज दर्द भी हो रहा था और मजा भी आ रहा था. मगर मैं जानबूझ कर आवाज नहीं कर रही थी कि कहीं तुम लंड चुत से बाहर न निकाल लो. उस पहली बार की चुदाई में मैं दस मिनट में दो बार झड़ चुकी थी. फिर तुमने भी धकापेल मचा दी. तुम मेरी चूत में ही झड़ गए और मेरे ऊपर ही सो गए.\nमैंने कहा- फिर क्या हुआ भाभी?","भाभी- फिर कुछ देर बाद मैंने तुम्हें अपने ऊपर से हटाया और मैं तुम्हारी एक साईड में लेटकर तुम्हारे ऊपर अपने पैर और हाथ रखकर थोड़ी देर के लिए रुक गयी. ","कुछ देर बाद मेरा मन फिर से हुआ कि क्यों ना एक बार और किया जाए.","तब मैंने तुम्हारे लंड को खड़ा करने के लिए तुम्हारे लंड को अपने मुँह में फिर से लेकर चूसना, चाटना शुरू कर दिया.","फिर तुम्हारा लंड खड़ा होते ही मैंने एक बार लंड की सवारी करना शुरू कर दी और ये सब शुरू हो गया. तभी तुम्हारी नींद खुल गयी और अब तुम कह रहे हो कि यह सब क्या है?","दोस्तो, अब मैंने भी मन ही मन इस मौके का फ़ायदा उठाना ठीक समझा क्योंकि जब हम दोनों ही एक दूसरे को पाने की उम्मीद कर रहे थे, तो क्यों ना अब सारी दूरियों को मिटा कर मजा लिया जाए.","भाभी मुझसे बोलीं- वैसे भी तो तुम्हारे भैया भी 6 दिन के लिए बाहर हैं तो क्यों ना हम एक दूसरे की प्यास को मिटा लें?","अपने मुँह से भाभी ने यह बात कहकर मेरे मन की बात को अपने मुँह से कह दिया क्योंकि अब मैं भी उनसे वही सब चाहता था, जिसकी उन्हें मुझसे उम्मीद थी. ","हम दोनों ने पूरी ताकत से चुदाई का मजा लेना शुरू कर दिया. बीस मिनट बाद मैंने लंड का पानी भाभी की चुत में छोड़ दिया.","इस तरह से पूरे 6 दिनों तक दिन रात लगातार हम दोनों ने जमकर सेक्स किया.","पहले दिन तो मैंने भाभी की बहुत जमकर गांड मारी.","दूसरे दिन भाभी के साथ बाथरूम में शॉवर के नीचे चुदाई का खेल खेला.","तीसरे दिन भाभी के साथ किचन में उन्हें किचन की स्लैब के ऊपर बैठाकर जमकर चोदा.","चौथे दिन भाभी को डॉगी स्टाइल में खड़ा करके कुतिया की तरह चोदा.","पांचवे और छठे दिन तो भाभी भी बिल्कुल पागल सी हो गई थीं क्योंकि बेड पर आते ही भाभी सिर्फ़ और सिर्फ़ सेक्स ही करना चाहने लगी थीं.","जब मैं भाभी की चूत चोदता, तो भाभी अपनी चूत को उठा उठाकर मेरे लंड को अपनी चूत में अन्दर तक घुसाने लगतीं और मुझे और खुद को पूरा मज़ा दे देती थीं. ","सात दिन बाद अब भैया आ गए थे.\nमगर अभी जब भी हम दोनों को मौका मिल जाता है तो मैं भाभी पर चढ़ जाता हूँ और भाभी भी मेरा पूरा पूरा साथ देती हैं.","मेरी यह चुदाई ज्यादा समय नहीं चली क्योंकि करीब तीन महीने की चुदाई के बाद भैया का तबादला हो गया और अब भैया भाभी के साथ मुंबई चले गए हैं. मैं फिर से एक बार बिल्कुल अकेला हो गया हूँ. मैं आज भी भाभी की चूत को सोच सोचकर मुठ मारता रहता हूँ. ","दोस्तो, यह थी मेरी देसी भाभी देवर सेक्स स्टोरी, जिसमें मैंने बहुत मज़े किए.\nआप मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लाइव चुदाई शो का नजारा आँखों के सामने","href":"https://www.freesexkahani.com/hindi-sex-stories/bhaiya-bhabhi-ki-chudai-kahani/"},{"title":"प्रीति से लगाई प्रीत- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-girl-hindi-story/"},{"title":"प्रीति से लगाई प्रीत- 2","href":"https://www.freesexkahani.com/sali-sex/nude-girl-sex-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hindi Sexy Story","Hot girl","Kamukta","Nangi Ladki"],"relatedStoriesLinks":[{"title":"जवान लड़की के साथ खूबसूरत रात","href":"https://www.freesexkahani.com/bhabhi-sex/jawan-ladki-khoobsurat-raat/"},{"title":"लेडीज टेलर ने चोद दिया- 2","href":"https://www.freesexkahani.com/bhabhi-sex/tailor-sex-kahani/"},{"title":"भाभी से लगाव, प्यार और सेक्स- 3","href":"https://www.freesexkahani.com/bhabhi-sex/daver-bhabi-sex-story/"},{"title":"लॉकडाउन में दुकान वाली भाभी की भूखी चुत चोदी- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/indian-hot-bhabhi-sex-kahani/"}]}