{"Title":"मेरी मां चुदी लम्बे लंड से सुलभ शौचालय में","author":{"name":"आदित्य साहू","href":"https://www.freesexkahani.com/author/adityasahuhere/"},"date":"20-08-2021","views":"223,022","description":["देसी मॉम Xxx कहानी में पढ़ें कि मैंने अपनी आँखों से अपनी मम्मी को एक बड़े लंड वाले आदमी से अपनी चूत चुदवा कर मजा करते देखा.","हैलो फ्रेंड्स, आज जो आपको सेक्स कहानी मैं बताने जा रहा हूँ, वो पूरी तरह सच है. ये देसी मॉम Xxx कहानी मेरी आंखों के सामने घटी थी.","मैं विपिन दिल्ली का रहने वाला हूँ और एक लोअर मिडिल क्लास फैमिली से हूँ. मैं जवान लड़का हूँ.","मेरे घर में मेरे पापा मम्मी हैं. ये घटना कुछ पहले की उस समय है.","वैसे तो मम्मी पापा बहुत सेक्स करते हैं. मेरी मम्मी को पापा की तरफ से सेक्स की कभी कोई कमी नहीं थी.","मम्मी ने अपना फिगर भी काफी मेंटेन किया हुआ है. उनका फिगर 38-28-40 बहुत ही कामुक था और मम्मी कुछ ज्यादा ही बोल्ड थीं.\nजब वो चुस्त सूट पहन लेती थीं, तो पापा से उन्हें बहुत कॉंप्लिमेंट मिलते थे.","मम्मी की सहेलियां भी उन्हें बोल देती थीं कि साली तू ऐसी बनकर निकलेगी तो कोई भी तुझे पकड़ कर चोद देगा.\nमेरी मम्मी हंस कर इन बातों का मजा लेती रहती थीं.","जबकि मुझे लगता था कि मेरी मम्मी बिल्कुल ऐसी नहीं थीं क्योंकि उन्होंने अब तक कभी भी किसी दूसरे मर्द के बारे में नहीं सोचा था.\nउनकी शारीरिक भूख मिटाने के लिए पापा काफी थे.","जैसे कि मैंने बताया था कि हम लोग एक लोअर मिडिल क्लास से हैं, तो हमारे पास घर भी बहुत छोटा था. जिधर हम लोग रहते थे, वो एरिया भी थोड़ा लो क्लास के लोगों का था. हम सभी को लेट्रिन आदि के लिए सरकारी सुलभ शौचालय में जाना होता था. हमारे एरिया में वैसे तो दो सुलभ शौचालय हैं लेकिन हम घर के पास वाले में ही जाते थे. ","ये बात 26 अक्टूबर की रात की है. उस दिन हम खाना खाकर सोने जा रहे थे. हमारे घर में एक ही कमरा था, तो हम सब एक साथ सोते थे. ","जैसे ही मैं सोने वाला था, तभी चूड़ियों की आवाज़ आने लगी.\nहमेशा की तरह मैं समझ गया कि ये आवाज क्यों आ रही है.\nमुझे पता था कि पापा मम्मी के साथ सेक्स एंजाय कर रहे होंगे.","इसलिए मैंने अपनी आंखें बंद कर लीं और सोने की कोशिश करने लगा. ","तभी मम्मी की आवाज आई, वो पापा से बोल रही थीं- यार, मुझे प्रेशर आया है, मुझे अभी ही जाना होगा.\nलेकिन पापा बोले- मगर अब तो 12 बजने वाले हैं … सुलभ शौचालय बंद हो गया होगा.\nमम्मी बोलीं- नहीं वो हमेशा खुला रहता है.\nपापा बोले- ठीक है जा. ","मम्मी पापा से अलग हो गईं और अपनी साड़ी ठीक करने लगीं.","तभी मैंने अंगड़ाई ली.\nतो मम्मी ने आवाज दी कि विपिन क्या हुआ … सोया नहीं क्या!\nमैं बोला- मम्मी, मुझे पॉटी आई है.\nमेरी बात सुनकर पापा मम्मी से बोले- उसको भी ले जा.","हम दोनों उठे और जल्दी जल्दी शौचालय जाने लगे थे. ","उधर पहुंचे तो देखा कि शौचालय का गेट लगा हुआ था.\nमम्मी को बहुत तेज प्रेशर आया हुआ था, वो कंट्रोल ही नहीं कर पा रही थीं.","मम्मी बोलीं- जल्दी चल … दूसरे वाले में चलते हैं … वो ओपन रहता है. ","लेकिन वो कुछ दूरी पर था. मम्मी भाग भाग कर जाने लगीं और इसी वजह से उनकी साड़ी की चुन्नटें खुल गईं. मम्मी एक साइड में कोने में जाकर अपनी साड़ी बांधने लगीं. ","तभी वहां से एक आदमी निकला. वो बहुत लंबा चौड़ा सवा छह फुट का रहा होगा.\nउसने मम्मी को साड़ी ठीक करते देखा तो पता नहीं उसने क्या समझा कि इतनी रात को सड़क के किनारे ये औरत साड़ी क्यों ठीक कर रही है.","मगर उसने नजर भर कर मम्मी को देखा और चला गया. ","अपनी साड़ी ठीक करके मम्मी जल्दी जल्दी चलती हुई सुलभ शौचालय में पहुंची, तो देखा कि वहां की सारी लाइट्स बंद थीं. पर गेट खुला हुआ था.\nमम्मी अन्दर जा रही थीं … पर मुझे बहुत डर लग रहा था. ","तब मम्मी मेरा हाथ पकड़ कर जैसे ही अन्दर घुसीं, तो अन्दर और भी ज्यादा अंधेरा था. ","मैं बोला- मम्मी मुझे नहीं जाना … घर चलो.\nमम्मी ने बोला- तू आगे की तरफ खड़ा हो जा … मैं अभी फ्रेश होकर आती हूँ. ","मुझे अकेले झड़े रहने में भी डर लग रहा था तो मैंने उनसे कहा कि मुझे डर लगेगा.","मम्मी बोलीं- अच्छा तो तू घबरा मत मेरे साथ चल उधर ही खड़ा हो जाना.","मैं किसी तरह मम्मी के साथ अन्दर चला गया. वहां मम्मी ने पहली लेट्रिन का गेट खोला और अन्दर चली गईं.\nमुझे भी लगा कि इधर खड़े रहने से तो अच्छा है कि मैं भी फ्रेश हो जाऊं.","मैंने मम्मी के सामने वाले टॉयलेट में घुस गया. मैंने अपनी मम्मी से कहा कि आपने टॉयलेट का गेट मत लगाना.\nमम्मी ने भी सोचा कि अंधेरा है, कौन देखेगा … तो उन्होंने हां बोल दी और अपने वाले टॉयलेट का गेट नहीं लगाया. ","वो पॉटी में बैठ गईं. मुझे उनकी धबधब की आवाज आने लगी.","इधर मैंने भी अपना पेट खाली कर लिया था.\nमैंने अपनी गांड धोयी और बाहर आ गया. ","मैंने आवाज दी- मैंने कर ली है.\nमम्मी बोलीं- थोड़ी देर रुक जा. ","मैं वहीं खड़ा हो गया. तभी उधर एक लाइट जलती हुई दिख रही थी. मैंने ध्यान दिया तो वो रोशनी मोबाइल की टॉर्च की थी.","उधर वो वही आदमी था, जो अभी कुछ देर पहले दिखा था.","वो गली से अन्दर आया और अन्दर पुरुषों वाली तरफ घुसते हुए अन्दर चला गया.","जब मम्मी अपनी धोकर निकल रही थीं, तभी लाइट आ गई और वो आदमी दिखने लगा. उसका पजामा नीचे था और उसका लम्बा लंड एकदम से खड़ा था. वो रेजर से अपने लंड के बाल बना रहा था.","मम्मी ने देखा और सिर नीचे करके मुझसे बोलीं- चलो बेटा.","तभी उस आदमी ने जल्दी से पजामा ऊपर किया और मम्मी की पीछे आ गया.","जैसे ही हम दोनों बाहर निकले, तो वो मम्मी की बगल में चलने लगा.\nमम्मी उसको देख रही थीं.","उसने अपना लंड सहला कर पूछा- मुझे देखती ही रहोगी या उससे भी खेलोगी?","मैं समझ नहीं सका कि पता नहीं वो किससे खेलने की बात कर रहा था.","मेरी मम्मी के चेहरे पर एक मुस्कान आ गई.\nमम्मी को मुस्कुराते देख कर वो बोला- अगर चाहिए हो, तो अन्दर आ जा!","पर मम्मी कुछ नहीं बोलीं और घर की ओर जाने लगीं. ","वो पीछे से बोला- कल 12 बजे यहीं मिलूंगा. आना हो तो आ जाना.\nमम्मी हंस दीं और ‘देखूंगी …’ कह कर चलने लगीं. ","मुझे कुछ समझ नहीं आया कि ये क्या हुआ था.","फिर मम्मी मुझसे बोलीं- चलो बेटा जल्दी चलो.","हम दोनों घर आए तो देखा कि पापा सो गए थे. ","मैंने कहा- मम्मी मुझे बाथरूम लगी है.\nउन्होंने कहा- चला जा.","मैं बाहर खड़े होकर सुसु करने लगा. ","फिर अन्दर आकर मैंने मम्मी से पूछा- मम्मी, उन अंकल का तीसरा हाथ कितना बड़ा था .. और मेरा जरा सा है.\nमम्मी मेरी बात सुनकर हंसी और बोलीं- बेटा वो हाथ नहीं होता, वो आदमी का हथियार होता है. ","मैंने पूछा- वो हथियार क्या काम करता है?\nमम्मीं- मैं उसे कल लेकर बताऊंगी कि वो क्या काम करता है.","फिर हम दोनों भी सो गए.","मम्मी ने सुबह अपना काम किया और सब ठीक चल रहा था.","तभी मम्मी ने पापा से पैसे मांगे और कहा- मुझे पार्लर जाना है, तो कुछ रूपए दे दो.","पापा ने मम्मी को कुछ रूपए दे दिए.","मम्मी ने पैसे रख लिए. शाम को पापा आए तो मम्मी को देख कर बोले- वैक्सिंग करवाई है क्या?\nमम्मी हंस कर आंख दबाती हुई बोलीं- हां, फुल बॉडी वैक्सिंग करवाई है. ","पापा इशारे से बोले- वहां भी!\nमम्मी हंसी और हां में सिर हिला दिया. ","पापा ने चुत चाटने का इशारा किया, तो मम्मी ने भी हाथ से लंड चूसने का इशारा कर दिया. ","मैं ये सब देख कर भी अंजान बना रहा.","फिर सब खाना ख़ाकर सोने जा रहे थे. ","आज तो हम सब 10 बजे ही सोने लगे थे. तभी थोड़ी देर में पापा मम्मी का खेल स्टार्ट हुआ. बीस मिनट बाद शांति छा गई.","मम्मी पापा से बोलीं- मुझे टॉयलेट जाना है.","पापा थकान के मारे सोने से लगे थे, वो कुछ नहीं बोले.\nफिर मम्मी खड़ी हुईं और जाने लगीं. ","उस समय बारह बजने में कुछ समय था, मम्मी निकल गईं.","मैं नींद से उठकर बोला- मम्मी, कहां है पापा?\nपापा बोले- अभी अभी शौचालय गई हैं.\nमैंने कहा- मैं भी जा रहा हूँ.","पापा कुछ नहीं बोले. ","मैं निकला तो देखा मम्मी पहले वाले में नहीं थीं … जबकि उसका दरवाजा खुला था.","मैंने दूसरे वाले कि तरफ रुख किया तो मुझे मम्मी जाती हुई दिख गईं.\nमैं बिना आवाज दिए मम्मी के पीछे जाने जाना. ","जैसे ही मम्मी दूसरे वाले शौचालय पर पहुंची, तभी मुझे वो अंकल दिखे जो कल देखे थे.","अंकल मेरी मम्मी को देख कर मुस्करा रहे थे.\nमम्मी ने उन्हें देख कर कुछ इशारा किया तो वो और मम्मी अन्दर चले गए.","मैं अंकल और मम्मी को देखते हुए नजर बचा कर अन्दर जाने लगा. ","तभी मम्मी की आवाज़ आई- देखिए ना … मैं तो आपका देख कर कल से ही पागल हूँ.\nअंकल की आवाज़ आई- अच्छा हुआ जो पागल हो गई हो, अब जल्दी से घूम जाओ.","मम्मी की पायल की आवाज़ आई, शायद वो घूम रही थीं. ","तभी मम्मी की आवाज़ आई- कंडोम है ना!\nअंकल हंसे और बोले- अब कंडोम का क्या करना.","मम्मी- पर … कुछ हो गया तो!\nअंकल बोले- क्या हो गया … मैं अन्दर कुछ नहीं डालूंगा.","मम्मी बोलीं- प्लीज़ देख कर करना … नाज़ुक मामला है.\nअंकल बोले- अब तुझे इसकी तो आदत हो जायेगी.","मम्मी टॉयलेट के अन्दर थीं और अंकल दरवाजे के पास थे.\nतभी अंकल की कमर पीछे को होकर तेजी से अन्दर को हुई और उसी समय मम्मी की आवाज़ की तेज आवाज आई- आआआ मर गई … बहुत बड़ा है … निकालो जल्दी दे.","अंकल हट गए और मम्मी टॉयलेट से बाहर लॉबी में आ गईं. ","अंकल बाहर आकर बोले- क्या हुआ … लेना नहीं है क्या?\nमम्मी बोलीं- नहीं, आपका बहुत बड़ा है मेरी फट जाएगी … मैं नहीं कर पाऊंगी.","तभी अंकल ने मम्मी को पकड़ा और उन्हें लॉबी में पड़ी टेबल पर झुका दिया और पीछे से मम्मी की साड़ी उठा कर उनकी टांगों में अपना लंड पेल दिया.","शायद मम्मी की चुत में अंकल का लंड चला गया था.","मम्मी की बहुत ज़ोर से आवाज़ आई- नहींई मर गई.","मगर अंकल ने मम्मी को नहीं छोड़ा और वो अपनी कमर चलाने लगे.\nमुझे मालूम था की मम्मी की चुत चुदाई होने लगी है. ऐसा सीन तो मैंने कई बार मम्मी पापा की चुदाई के समय देखा था.","फिर कुछ देर बाद मम्मी की आआह आह आवाजें आने लगीं और मम्मी की कमर भी चलने लगी.","बीस मिनट तक अंकल मेरी मम्मी को रगड़ते रहे.\nमम्मी ने कहा जल्दी करो … मेरा दो बार हो गया है.\nअंकल- बस बस अब ले जल्दी से ले!","मम्मी कुछ नहीं बोलीं और अंकल मेरी मम्मी को जल्दी जल्दी चोदने लगे.","तभी मैंने आवाज दे दी- मम्मी.","मम्मी ने मुझे देखा. वो कुतिया बन कर झुकी थीं और लंड ले रही थीं.","उसी समय अंकल ने कुछ तेज शॉट मार दिया, तो मम्मी की दोबारा से आवाज निकल गई- आआह मर गई.","अंकल मुझसे बोले- बेटा तुम्हारी मम्मी टॉयलेट में गिर गई थीं, इस वजह इनकी कमर में कुछ दर्द हो गया है. मैं उन्हें ठीक कर रहा हूँ.\nमेरी देसी मॉम भी कराहती हुई बोलीं- हां बेटा, अंकल मेरी मदद कर रहे हैं.","फिर अंकल लंड अन्दर बाहर करते हुए मेरी मां चोदने लगे. मम्मी की आआआह की आवाज़ आने लगी. ","अंकल मुझसे बोले- बेटा इसमें थोड़ा टाइम लगेगा, तुम बाहर जाओ, हम दोनों अभी आते हैं.","मैंने बाहर आ गया लेकिन छिप कर देखने लगा.","अंकल ने अपना लम्बा लंड चुत से बाहर निकाला और मम्मी को घुमा कर उनके मुँह में दे दिया. मम्मी ने अंकल के लंड को चाटना शुरू कर दिया और तभी मलाई की पिचकारी निकली, जो मम्मी ने अपने मुँह में भर की और लंड चाट कर सफाई कर दी.","फिर दस मिनट बाद मम्मी बाहर आ गईं.","अंकल ने आवाज देते हुए कहा- परसों जरूर से आ जाना. ठीक से मालिश कर दूँगा.","मम्मी ने कुछ नहीं कहा और मेरा हाथ पकड़ कर घर चल दीं. ","अब परसों क्या क्या हुआ था और अंकल ने उस दिन मम्मी की हालत कैसी की, वो सब मैं सेक्स कहानी के अगले भाग में लिखूंगा. देसी मॉम Xxx कहानी पर आप अपने मेल जरूर लिखिए.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी मॉम की प्यासी चूत- 1","href":"https://www.freesexkahani.com/antarvasna/hot-mom-sex-kahani/"},{"title":"मेरी मॉम की प्यासी चूत- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-mom-xxx-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Hot girl","Kamukta","Nangi Ladki","Oral Sex","Porn story in Hindi","public sex"],"relatedStoriesLinks":[{"title":"बस में मिली चुत को लंड की भूख","href":"https://www.freesexkahani.com/xxx-kahani/sexy-ladki-ki-nangi-chudai/"},{"title":"डाक्टर ने इलाज के साथ मुझे चोद डाला","href":"https://www.freesexkahani.com/xxx-kahani/doctor-patient-sex-story/"},{"title":"गर्लफ्रेंड की गंदी चुदाई में चुत गांड चोदी","href":"https://www.freesexkahani.com/xxx-kahani/dirty-hard-sex-story/"},{"title":"सहेली के बॉयफ्रेंड को अपना चोदू यार बना लिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/jungle-mein-sex/"}]}