{"Title":"सिक्यूरिटी बाउंसर ने गांडू बनाया","author":{"name":"राजेश कुमार गे","href":"https://www.freesexkahani.com/author/rajeshk/"},"date":"22-06-2020","views":"33,617","description":["मेरी देसी गांड की कहानी में पढ़ें कि मैं गांडू कैसे बना. सिक्योरिटी बाउंसर्स की चौड़ी बॉडी मुझे बहुत पसंद थी. मैं भी वैसा ही बनना चाहता था. इस चाहत में मैं गांडू बन गया.","हाय दोस्तो, मेरा नाम राजेश है. मैं अभी 19 साल का हूं. मैं शहर में रहता हूं. मैं पतला दुबला सा था और वजन केवल 50 किलो ही था. मेरी हाइट भी 5 फीट 5 इंच है. ","मेरे घर के पास बहुत सारे बार हैं. मैं जब भी वहां से गुजरता था तो उनके बाहर बैठे हट्टे कट्टे, लम्बे चौड़े बाउंसरों को देखा करता था. उनके छोटे छोटे बाल, चौड़ा सीना, चमकते चेहरे और काली यूनिफॉर्म मुझे बहुत आकर्षित करती थी. ","उन बाउंसर को देख कर मैं सोचा करता था कि क्या मैं भी कभी उनके जैसा तगड़ा और स्मार्ट बन सकता हूं क्या? मेरे भी ऐसे डोले होंगे, ऐसी चौड़ी छाती होगी. ऐसी दमदार जांघें होंगी. सोच कर ही रोमांचित हो जाता था.","ये घटना साल भर पहले की है. एक दिन मैं ऐसे ही वहां से जा रहा था. मैं अपने ही ख्यालों में था. मैं अचानक किसी से टकरा गया. मेरी नाक किसी सख्त चीज से टकराई.\nमैंने सोचा कि ये दीवार कहां से आ गयी? मैंने देखा तो सामने एक 35-40 साल का बाऊंसर था. एकदम से गोरा और तगड़ा. ","उससे टकराने पर मेरी नाक से खून आने लगा. उसने अपने हैंकी से मेरी नाक को पोंछा और अपने बार में ले गया. वहां उसने मेरी नाक पर बर्फ लगाई और मेरी नाक का खून रुक गया.\nमैंने कहा- देख कर नहीं चल सकते थे क्या?\nवो बोला- मैं देख कर ही चल रहा था. तुम कहीं और गुम थे. कहां खोये हुए थे?","मैं उसकी बात पर शरमा गया क्योंकि मेरे पास जवाब ही नहीं था. मैं बोला- मैं बस ऐसे ही साइन बोर्ड देख रहा था. ","उसने पूछा- तुम कहां रहते हो, मैंने तुम्हें पहले भी देखा है.\nमैंने कहा- मैं रोज यहीं से गुजरता हूं.\nवो बोला- नहीं, यहां नहीं, किसी सोसाइटी में देखा है.\nमैंने कहा- मैं थोड़ी दूर पर गांधी नगर सोसाइटी में रहता हूं.\nवो बोला- मैं भी तो वहीं रहता हूं. तभी तो लग रहा था कि तुम्हें देखा है मैंने.","वो बोला- मेरा नाम अतुल सिंह है.\nमैंने उससे हाथ मिलाते हुए कहा- और मैं करन।\nफिर बाद में पता चला कि वो हमारे ही ब्लॉक के टॉप फ्लोर पर रहता है.\nमैंने देखा उसकी यूनिफॉर्म पर लिखा था- अतुल सिंह, सिक्योरिटी सुपरवाइज़र।","अतुल ऐसे बात कर रहा था जैसे मेरे बारे में काफी कुछ जानता हो. दो मिनट में सारी डिटेल्स पूछा डालीं- पापा क्या करते हैं, क्या पढ़ते हो, मां क्या करती हैं? वगैरह वैगरह।\nमैंने कहा- पापा ऑफिसर हैं, मां भी काम पर जाती हैं. ","वो बोला- बीयर पीते हो?\nमैं- नहीं।\nअतुल- ओह्ह … तो बिल्कुल बच्चे ही हो. ","फिर वो मुझे मेरे घर तक अपनी कार में छोडऩे आया. मेरे दिल में धुक धुक हो रही थी.\nमैंने पूछा- पानी लोगे?\nवो बोला- नहीं, फिर कभी.\nफिर वो चला गया.","उस दिन के बाद तो वो मुझे रोज ही दिख जाता था. कभी लिफ्ट में तो कभी सोसाइटी के गेट पर. जब मैं बार के बाहर से गुजरता तो वो हाय कहता. इस तरह से हमारी दोस्ती हो गयी. ","मुझे पता चला कि वो अपने रूम में अकेला ही रहता है. उसकी वाइफ और बच्चे कहीं रोहतक में रहते थे. एक दिन वो मुझे लिफ्ट देने मेरे घर तक आया. ","बीच रास्ते में पूछने लगा- गर्लफ्रेंड है?\nमैं- नहीं।\nवो बोला- फिर तेरा मन करता है तो कैसे काम चलाता है?\nमैंने कहा- किस चीज का मन?\nवो बोला- ज्यादा भोला मत बन, जब तेरी लुल्ली कड़क होती है तो कुछ तो करता होगा?","मैं शरमाने लगा तो वो बोला- शरमा मत, तू भी मर्द है और मैं भी। बता कैसे शांत करता है?\nमैं कुछ नहीं बोला.\nउसने कहा- लगता है तेरे पास लंड ही नहीं है.\nमैंने कहा- ऐसे कैसे नहीं है, मेरा भी 6 इंच का है.","वो बोला- चल झूठे, तेरी लुल्ली भी इतनी नहीं होगी. मुझे तो लगता है कि तू मर्द ही नहीं है.\nमैंने उसकी बात का कोई जवाब नहीं दिया.\nफिर जब वो घर तक आया तो मन किया कि उसको अपनी पैंट खोल कर दिखा दूं अपना लंड. मगर मैं चुप रह गया. ","फिर उस दिन के बाद वो मुझे रोज छेड़ने लगा. रोज ताने देने लगता कि तेरा अंडरवियर खाली है. लगता है कि तेरी लुल्ली में दम ही नहीं है.\nकभी कभी ऐसे बोलता- और क्या हाल है छोकरिया? कैसी है मेरी बिटिया? क्या चल रहा है लाडो?","मैं उसकी बातों को इग्नोर कर देता था. एक दिन कार में बैठे हुए उसने मेरी जांघ पर हाथ रख दिया और छेड़ने लगा.\nवो बोला- तू पैंट क्यों पहनती है मेरी रानी? तुझे सलवार पहननी चाहिए. तुझे तो लड़के क्या लड़कियां भी छेड़ती होंगी. ऐसी चिकनी चीज है तू। ","मुझे गुस्सा आया और मैं बोला- ठीक है आज तुम्हें दिखा ही देता हूं अपना लंड. मगर तुम्हें भी दिखाना होगा. अगर मेरा लंड आपसे बड़ा हुआ तो आप आगे से मुझे तंग नहीं करोगे.\nवो बोला- और अगर मेरा बड़ा हुआ तो?\nमैंने कहा- फिर जो कहोगे वो मैं करूंगा.","घर जाकर मैं उसे अपने घर के अंदर ले गया. मैंने दरवाजा लॉक किया और एक झटके में अपनी पैंट और चड्डी नीचे कर दी. मेरा लंड देख कर वो बोला- हम्म … है तो शानदार, मगर मेरे से छोटा ही है.","तभी उसने अपनी पैंट को खोल दिया. फिर पैंट और फ्रेंची को एक साथ खींच दिया. उसका 8 इंच का लौड़ा एकदम से तना हुआ था. उसके लंड का सुपारा इतना बड़ा था कि मेरा मुंह खुला का खुला रह गया. मैं उसके लंड को आंखें फैला कर देखने लगा. ","वो मेरी हालत समझ गया और बोला- तूने कहा था न कि अगर मेरा लंड बड़ा हुआ तो मैं जो कहूंगा तू वही करेगा!\nमैं- हां, कहा था.\nअतुल- तो फिर अब तैयार हो जा.\nमैं- किसलिए?\nअतुल- अपनी देसी गांड मरवाने के लिए.","मैंने कहा- मैं गे नहीं हूं.\nवो बोला- कोई बात नहीं, मेरा तो दिल आ गया है तुझ पर. तूने वादा किया था अब निभा.\nमैं बोला- मगर मैंने ये कब कहा था कि मैं गांड मरवाऊंगा?\nवो बोला- मगर कुछ भी करने के लिए हां की थी. अब मैं तेरी देसी गांड लेना चाहता हूं, तुझे देनी होगी. ","उसको मैंने साफ मना कर दिया.\nवो बोला- बड़ा हरामी है, पहले कुछ बोलता और अब मुकर रहा है.\nताव में आकर उसने मेरा हाथ पकड़ लिया और किस करने लगा. ","मुझे बांहों में जकड़ कर वो बोला- साली रंडी, आज मैं तेरी देसी गांड को चोद कर ही रहूंगा, बहुत दिनों से नजर थी तुझ पर. रोज देख देख कर जी करता था तुझे चोदने के लिए. आज मैं तुझे नहीं छोड़ूंगा. ","उसने मेरी छोटी छोटी चूचियों को भींचना शुरू कर दिया. मैं मदहोश होने लगा था मगर डर भी लग रहा था.\nमैं छुड़ाने लगा लेकिन वो मेरे पूरे बदन को सहला रहा था. मेरी गांड को दबाने लगा. ","उसने मुझे नीचे लिटा लिया और मेरी जांघों पर बैठ गया. मैं हिल भी नहीं पा रहा था. नीचे लगभग पूरा नंगा था मैं. कुछ देर वो ऐसे ही बैठा रहा और अपने लौड़े को सहलाता रहा. उसका लंड अब और भी बड़े आकार का हो गया था फूल कर। ","उसने फिर मुझे पलटा कर सीधा कर दिया और मेरी गोरी और चिकनी गांड को चाटने लगा. मेरे पूरे बदन में झुरझुरी सी चलने लगी. उसने अपना मोटा सुपारा मेरी गांड पर लगा कर रगड़ना शुरू किया. एक बार तो मजे में मेरी आँखें ही बंद होने लगीं मगर जब उसके साइज का ख्याल आया तो मैं डर गया. इतना मोटा लंड लेने के ख्याल से ही मेरा गला सूख रहा था. ","मैं बोला- प्लीज … छोड़ दो मुझे, मेरी गांड फट जायेगी. मैंने आज तक ये सब नहीं किया है.\nवो बोला- फिर तो तेरी नाथ उतारने में और ज्यादा मजा आयेगा. तेरी सील मेरे ही लौड़े से टूटेगी. आज तेरी कुंवारी गांड को चोद कर मैं ही इसका उद्घाटन करूंगा. ","उसने अपने लंड के सुपारे पर थूका और मेरी गांड में मोटा सुपारा घुसाने लगा. मगर मैंने अपनी गांड को जोर से भींच लिया ताकि उसका लंड अंदर न जा सके. ","इससे वो और खीझ गया. वो मेरे चूतड़ों पर जोर जोर से थप्पड़ मारने लगा. थप्पड़ मारते हुए बोला- गांड ढीली कर कुतिया.\nमैं उसका लंड लेने के लिए तैयार नहीं था और वो मेरी देसी गांड लेने पर उतारू था. पीछे नहीं हट रहा था. पूरा असली मर्द था वो. ","वो बोला- साले तेरे जैसी बहुत सी कुतिया चोद चुका हूं. तू खामख्वाह नखरे कर रही है.\nफिर उसने अपने बड़े बड़े भारी हाथों से मेरे कंधों को पकड़ लिया.","इससे पहले मैं कुछ समझ पाता, उसने मेरे कंधों को नीचे धकेला और नीचे से मेरी गांड पर लंड का दबाव बनाते हुए मेरी गांड में लंड को धकेलने लगा. उसका जोर इतना ताकत वाला था कि मेरी गांड में उसका आधा सुपारा धंस चुका था. मेरी गांड फट गयी और जबरदस्त जलन होने लगी. ","उसने मौके की नजाकत को देखा और मुझे ऊपर उठा कर मेरे होंठों पर अपने होंठ कस दिये ताकि मैं चिल्ला न सकूं. मेरा शरीर कांपने लगा था मगर उसके गर्म होंठों को छूकर कुछ राहत मिल रही थी. ","फिर उसने जोर से धक्का मारा और उसका पूरा लंड मेरी गांड में फंस गया. ऐसा लगा कि किसी ने मेरी संकरी सी देसी गांड में लकड़ी लट्ठ ठूंस दिया हो. दर्द इतना तेज था कि चाकू की तरह कटने वाली जलन हो रही थी. ","वो लंड को मेरी गांड में फंसा कर रुक गया. फिर मेरे गालों को भींचते हुए अपने लंड को धीरे धीरे मेरी गांड में आगे पीछे चलाने लगा. फिर उसने धीरे धीरे रफ्तार पकड़ ली. मेरी गांड दर्द में कराह रही थी और उसके लंड का घर्षण अब साथ ही साथ थोड़ा आनंद भी दे रहा था. मैंने नहीं सोचा था कि कभी मैं गांड में लंड भी लूंगा और मुझे मजा भी आयेगा. ","वो मुझे तेज तेज चोदने लगा. कुछ देर बाद उसका लंड और मेरी गांड दोनों ही चिकने हो चुके थे. अब उसका लंड और खुलकर मेरी गांड को पेलने लगा था. ","कुछ देर के बाद उसने गहरे और तेज धक्के लगाने शुरू कर दिये. उसका लौड़ा मेरे पेट तक ठुकने लगा. पच-पच … फच … फच … यही आवाज पूरे फ्लैट में गूंज उठी. ","उसने फिर लम्बी लम्बी सांसें लेनी शुरू कर दीं. उसने अपना लौड़ा इतनी ताकत से अंदर घुसाते हुए धक्का दिया कि उसका लंड मेरी गांड से घुस कर मेरे हलक से निकल आयेगा. उसका लौड़ा मेरी गांड में अंदर तक जा फंसा और अगले ही पल उसके लंड में हल्के झटके लगते हुए मुझे महसूस हुआ कि मेरी जलती हुई गांड में कुछ गर्म गर्म गिर रहा है. ","उस बाऊंसर का मूसल लौड़ा मेरी गांड में झड़ रहा था और गर्म गर्म वीर्य की पिचकारी मार रहा था. उसकी आँखें बंद हो चुकी थीं और वो वीर्य छूटने के परम आनंद को महसूस कर रहा था. उसने मुझे अपनी छाती से चिपका लिया था.","वो बोला- यार … ये मेरी जिन्दगी की सबसे बेस्ट चुदाई हुई है आज. इतना मजा तो मुझे तेरी भाभी की चूत सुहागरात वाले दिन भी मारने में नहीं आया था जितना तेरी गांड चोदने में मिल गया. ","उसके बाद वो उठा और अपने सो चुके लंड को उसने फ्रेंची में ठूंसा और पैंट पहन कर निकल गया. मेरी देसी गांड इतना दर्द कर रही थी कि मैं चलने लायक नहीं रहा. फिर शाम तक जैसे तैसे दर्द कम किया ताकि घर वालों को मेरी गांड चुदने के बारे में शक न हो. ","कुछ दिन तक मैं उस बार के सामने से नहीं गया. उस दिन वाली गांड चुदाई का दर्द मेरे सीने में बैठ गया था. मगर पता नहीं क्यों फिर मेरा मन उसको देखने के लिए करने लगा. एक दो बार मैं वहां से गुजरा लेकिन वो मुझे दिखा नहीं. पता नहीं कहां चला गया था वो. ","ये थी मेरी देसी गांड की कहानी दोस्तो, आपको अच्छी लगी या नहीं? मुझे कमेंट्स और मैसेज में बतायें. जल्दी ही दूसरी कहानियां भी लेकर आऊंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चुदक्कड़ मां को चोदा-2","href":"https://www.freesexkahani.com/family-sex-stories/incest-kahani-chudai-ki/"},{"title":"देवर से लिया चुदाई का असली मजा- 1","href":"https://www.freesexkahani.com/indian-sex-stories/indian-suhagrat-story/"}],"category":{"title":"Gay Sex Stories In Hindi","href":"https://www.freesexkahani.com/category/gay-sex-story-hindi/"},"tagsArray":["Gand Ki Chudai","Garam Kahani","Hindi Desi Sex","Kamukta"],"relatedStoriesLinks":[{"title":"बड़े लड़के से मेरी गांड की चुदाई कहानी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gand-ki-chudai-kahani/"},{"title":"क्रॉस ड्रेसर बन कर गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/cross-dresser-gand-marwayi/"},{"title":"बस में मिली हसीना को पटाकर चोदा-1","href":"https://www.freesexkahani.com/hindi-sex-stories/hasina-ko-choda-part-1/"},{"title":"गे सेक्स स्टोरी : भाई से गांड मरवायी","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bhai-se-gand-marvayi/"}]}