{"Title":"चाची ने अपनी भाभी की चूत दिलवाई- 1","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"25-02-2022","views":"500,504","description":["देसी आंटी सेक्स कहानी में पढ़ें कि भाभी की चाची के घर गया तो उनकी भाभी मेरे लंड को पसंद आ गयी. मैंने कैसे चाची की भाभी की चुदाई का जुगाड़ बिठाया?","सभी चूत की देवियों और लंड के महाराजाओं को मेरा सादर प्रणाम.\nमैं रोहित अभी बाईस साल का लौंडा हूं. मेरा लंड काफी मोटा है जो किसी भी चूत की गहराई में उतर कर उसकी पूरी खुजली मिटा सकता है.","मैंने अपनी पिछली गरम सेक्स कहानी\nभाभी की चाची चुदी सरसों के खेत मेंhttps://www.freesexkahani.com/antarvasna/sexy-chachi-hot-kahani/\nमें बताया था कि मैंने रास्ते में भाभी की चाची कलावती जी को जमकर बजाया था. ","अब आगे की देसी आंटी सेक्स कहानी पढ़ें.","शाम को कलावती जी के मायके पहुंचने के बाद कलावती जी की भाभी ने मेरा हालचाल पूछा और चाय बनाई. ","जब वो चाय देकर वापस जाने लगीं तो मेरी नजर उनकी मटकती हुई बड़ी गांड पर जा पड़ी.\nमेरे लौड़े को उनकी गांड खटक गई. ","मैंने सोचा ये क्या है … अभी तो कलावती जी के भोसड़े के रस में तरबतर मेरा लौड़ा सूखा भी नहीं था और अब ये भाभी जी फिर से मेरे लौड़े को खड़ा कर रही हैं.\nये लौड़ा भी अब ज्यादा ही हब्शी हो गया है.\nजहां थोड़ी सी अच्छी चूत दिखी … बस खड़ा हो जाता है. ","मैं अपने लौड़े को सम्भालने की कोशिश करने लगा.\nतभी भाभी जी चाय का कप लेकर मेरे सामने नीचे ही बैठ गईं.\nमैं उनके सामने चारपाई पर बैठा था. ","मेरी नजर उनके नैन नक्श और बड़े बड़े पपीते जैसे उरोजों पर जा पड़ी जिन्हें भाभी जी ने पल्लू से ढक रखा था. ","वो बैठी बैठी मुझसे बातें कर रही थीं … लेकिन उनको देख देखकर मेरी हालत खराब हो रही थी और मेरा लौड़ा पूरी तरह से तनकर सख्त, मजबूत हथियार बन गया था. ","तभी उनकी नजर मेरी पैंट के उभार पर पड़ी.\nवो समझ गईं कि मेरा लौड़ा उनको देखकर तूफान मचा रहा है. ","उन्होंने तरीके से पल्लू ठीक करके स्तनों को अच्छे से ढक लिया.\nउनके इस भारी भरकम गुद्देदार बदन ने मेरे लौड़े में आग भड़का दी.","मैंने सोच लिया था कि इन भाभीजी के भोसड़े को तो नापना ही पड़ेगा.","कलावती जी की इस भाभी जी का नाम पूर्णिमा था.\nवो लगभग 47 साल की होंगी.\nउन्होंने दो लड़कियों की शादी कर दी थी और उनका लड़का बाहर पढ़ता था. ","पूर्णिमा जी सांवले रंग की थीं लेकिन उनके सांवले जिस्म पर भरपूर चर्बी चढ़ी हुई थी.\nउनके 36 साइज के बड़े बड़े मम्मे ब्लाउज में नहीं समा रहे थे. उनके बोबे नीचे झूल रहे थे.\nउनकी 34 साइज कमर पर काला चमड़ा यानि पेट की चर्बी झूल रही थी. ","भाभीजी के कंधों से नीचे आती हुई मजबूत सांवली रंग की भुजाएं और कलाइयां मुझे उत्तेजित कर रही थीं. ","इन सबके नीचे उनके 36 इंच के गद्देदार बड़े बड़े कूल्हे मुझे लौड़े को मसलने पर मजबूर कर रहे थे. ","मैंने मौका देखकर कलावती जी से कहा– चाची जी, आपकी भाभी का भोसड़ा खाने का मन कर रहा है. आप कैसे भी करके उनको मेरे लिए सैट करो.\nकलावती जी- रोहित जी, आप बहुत ज्यादा हरामी हो. ये बहुत मुश्किल काम है. मेरी भाभी ऐसी औरत नहीं हैं जो आपका लौड़ा लेने के लिए इतनी जल्दी तैयार हो जाएंगी.","मैं- कलावती जी, इस उम्र में औरत को नए लौड़े से चुदने की बहुत ज्यादा इच्छा होती है. आप एक बार बात करके तो देखो. क्या पता वो तैयार हो जाएं.\nकलावती जी- नहीं नहीं … मैं ऐसे कैसे भाभी से पूछ सकती हूँ? एक काम करो, आप ही खुद उनसे पूछ लो.","मैं- आपकी तो पूछने में ही गांड फट रही है. एक काम करो, आप मेरे सामने ही उनसे पूछ लेना. बाकी सब मैं देख लूंगा.\nकलावती जी- अरे … लेकिन वो मेरी भाभी हैं. ये मेरे लिए बहुत मुश्किल काम है, मैं नहीं पूछ पाऊंगी.","मैं- कलावती जी समझने की कोशिश करो. अगर मैं खुद ही पूछ लेता तो आपसे कहता ही नहीं. आप एक बार उनके सामने मुद्दा तो छेड़ना. अगर बात बिगड़ी, तो मैं मेरे ऊपर ले लूंगा.\nकलावती जी- ठीक है, मैं कोशिश कर लूंगी. लेकिन बात मेरे ऊपर नहीं आनी चाहिए.\nमैं- ठीक है, आप पर कोई आंच नहीं आएगी.","अब जैसे तैसे करके मैंने लौड़े को मसलते हुए रात निकाली.","फिर सुबह हुई तो चाय पीने के बाद भाई जी खेत पर निकल गए और पूर्णिमा की सास जानवरों को चारा डालने लगीं.","कुछ देर बाद पूर्णिमा जी खाना बनाने लग गईं. उनकी चर्बी चढ़ी हुई सांवली पीठ मेरी तरफ थी. ","तभी मैंने कलावती को पूर्णिमा जी से पूछने के लिए इशारा किया लेकिन उनकी तो गांड फट रही थी. ","मैंने फिर दोबारा से इशारा किया तो इस बार कलावती जी ने डरते हुए बोल दिया- भाभी, रोहित जी आपसे कुछ कहना चाह रहे हैं.\nभाभी जी- क्या कहना चाह रहे हैं … क्या वो सीधे मुझसे नहीं कह पा रहे हैं?","कलावती जी- भाभी जी, बात कुछ ऐसी है कि मैं भी आपसे सीधे सीधे कहने में हिचक रही हूँ.\nभाभी जी- ऐसी क्या बात है दीदी सा?","कलावती जी- वो आपके साथ कुछ मस्ती करना चाहते हैं.\nभाभी जी- मस्ती करना चाहते हैं … इसका क्या मतलब हुआ दीदी सा?","कलावती जी- व्व…वो आपको चोदना चाहते हैं.\nये सुनते ही पूर्णिमा जी के होश उड़ गए.","फिर उन्होंने मेरी ओर मुँह करके पूछा- रोहित जी, कलावती जी क्या कह रही हैं?\nमैं- हां पूर्णिमा जी, ये जो कह रही हैं, वो सच है. मैं आपको चोदना चाहता हूं, अगर आप भी तैयार हो तो.","भाभीजी- ऐसा नहीं हो सकता है. मैं तैयार नहीं हूं.\nमैं- कोई बात नहीं पूर्णिमा जी. आपकी जैसी इच्छा.","अब मैंने जानबूझकर आगे कुछ नहीं कहा. थोड़ी देर के लिए चुप्पी छा गई. ","फिर पूर्णिमा जी ने कहा- आपने ऐसा सोचा भी कैसे रोहित जी कि मैं आपके साथ ऐसा कर सकती हूँ.\nमैंने कहा- पूर्णिमा जी, मैं आपको देख कर बहुत उत्तेजित हो जाता हूँ, इसलिए मैंने ऐसा कहा है. मेरा बहुत मन कर रहा है.","पूर्णिमा जी हल्की सी मुस्कान देती हुई बोलीं- आपका मन कर रहा है तो आप क्या समझते हैं कि मेरा मन भी कर रहा होगा?\nमैंने कहा- हां ये मुझे नहीं मालूम है पर तब भी मैंने कलावती जी के माध्यम से आपसे पूछा है.","पूर्णिमा जी- मतलब आपका बहुत ज्यादा मन कर रहा है?\nमैं- हां पूर्णिमा जी, बहुत ज्यादा मन कर रहा है. आप एक बार मेरा लंड लेकर तो देखो. आपको मज़ा आ जाएगा.","कलावती जी- भाभी ले लो न! फुल रगड़कर चोदते हैं. कसम से आप इनसे चुदकर निहाल हो जाओगी.\nपूर्णिमा जी- क्या? आप पहले इनका ले चुकी हो क्या?","कलावती जी- हां भाभी, कल आते टाइम इन्होंने मुझे रास्ते में ही पेल दिया था. दर्द तो हुआ, लेकिन बहुत मज़ा आया. अब आप भी ज्यादा सोचो मत और ले ही लो.\nथोड़ी देर पूर्णिमा चुप रहीं, अब उनकी आंखों में भोसड़े में लौड़ा लेने की चमक दिख रही थी.","तभी पूर्णिमा जी ने मुस्कुराते हुए कहा- देखती हूं. पहले मैं खाना बना लेती हूं, फिर बताऊंगी.\nमैंने कहा- एक बार देख लो … हो सकता है, कुछ जल्दी मन बन जाए.","पूर्णिमा जी मेरी तरफ देखने लगीं तो मैंने अपने लंड को पैंट के ऊपर से ही सहला दिया.\nफिर मैंने कलावती जी को इशारा किया तो वो मेरे नजदीक आ गईं और मेरे लंड को सहलाने लगीं. ","मेरा लंड फूल गया था तो कलावाती जी की आंखों में चमक आ गई.\nमैंने भी आंख मार कर लंड बाहर निकालने का कह दिया.","मैं देख रहा था कि पूर्णिमा जी की आंखें मेरे लौड़े के बाहर निकलने का इन्तजार कर रही थीं.","तभी कलावती जी ने मेरे पैंट की चैन खोल कर लंड बाहर निकाल लिया.\nमेरा लंड एकदम तना हुआ था. खड़ा लंड बड़ा ही भीमकाय लग रहा था. ","पूर्णिमा जी ने लंड देखा तो उनकी आंखें फ़ैल गईं और मुँह खुला का खुला रह गया. ","कलावती जी ने लंड दिखाते हुए अपनी भाभी को आंख मारी और कहा- डंडा कैसा लगा भाभी सा?\nपूर्णिमा जी ने हंस कर पल्लू से मुँह ढक लिया.\nउनकी आंखों में लंड की चाहत साफ़ दिखाई दे रही थी.","कलावती जी ने कहा- एक बार मुँह से कुछ तो कह दो भाभी सा?\nपूर्णिमा जी ने सर हिलाकर हामी भर दी और कहा- खाना से फुर्सत हो जाने दीजिए.","फिर खाना बनकर निपटने के बाद उन्होंने मुझे खाना परोसा.\nवो मेरे सामने ही बैठी थीं. उन्हें मेरे लंड का तम्बू साफ साफ नजर आ रहा था.\nमैं भी उन्हें घूरे जा रहा था. ","तभी मैंने पूछा- बोलो पूर्णिमा जी. अब ज्यादा देर मत करो, नहीं तो मौका छूट जाएगा.\nथोड़ी देर सोचकर पूर्णिमा जी बोलीं- लेकिन सासू जी तो अभी यहां ही हैं. इनके रहते कैसे क्या होगा?","इतने से मैं समझ गया था कि पूर्णिमा जी भोसड़ा दिखाने के लिए तैयार हैं. अब बस मुझे उनके भोसड़े में लौड़ा ठोकना बाकी है. ","मैंने कलावती जी से कहा- आप आपकी मम्मी को यहां से कहीं लेकर जाओ.\nकलावती जी ने कहा- ठीक है, मैं कोई प्लान बनाती हूं.","अब मैं पूर्णिमा पर चील की तरह नजर गड़ाए बैठा था. मेरा लौड़ा अब पूर्णिमा के भोसड़े में घमासान मचाने के लिए तड़प रहा था. ","थोड़ी देर बाद कलावती जी उनकी मम्मी को गोबर के उपले थापने के लिए बाड़े में ले गईं.","उस समय पूर्णिमा बर्तन मांज रही थीं. मैंने उनका हाथ पकड़ा और उन्हें खींचकर घर में ले आया.","पूर्णिमा- रोहित जी, हाथ तो धोने दो. देखो कितनी सारी राख लगी हुई है.\nमैं- कोई बात नहीं, मैं सब साफ कर दूंगा. ","अब मैंने पूर्णिमा जी को घर के अन्दर खींचकर दरवाज़ा बंद कर अन्दर से सांकल लगा दी.\nमेरा लौड़ा पूर्णिमा के बड़े भोसड़े को खाने के लिए तैयार था.","मैंने पूर्णिमा जी को कसकर बांहों में जकड़ लिया और उन्हें दीवार के सहारे खड़ा करके ताबड़तोड़ उनके रसीले बड़े बड़े होंठों पर किस करने लगा.\nमैं उनके होंठों को बुरी तरह से खाने लगा. ","घर के शांत माहौल में ‘पुच्छ पुच्छ पुच्छ सी सश्स पुच्छ …’ की आवाजें गूंजने लगीं. ","पूर्णिमा मदहोश सी होने लगीं.","तभी मैंने हाथ पीछे ले जाकर पूर्णिमा की भारी भरकम गांड को मसल डाला.\nवो बैचेन सी होने लगीं.","मैं उनके होंठों को लगातार पी रहा था लेकिन पूर्णिमा जी मेरे होंठ नहीं खा पा रही थीं.","शायद पूर्णिमाजी के पति उनको बिना किस किए ही चोदते होंगे.\nलेकिन मैंने तो उनके होंठों को खाने में कोई कोर कसर नहीं छोड़ी. ","मैंने पूर्णिमा जी के रसीले होंठों को बुरी तरह से चूस डाला.","इसी बीच उनका साड़ी का पल्लू सिर से खिसककर नीचे गिर पड़ा. ","तभी मैंने उनके बड़े बड़े मम्मों को पकड़ लिया और ज़ोर ज़ोर से दबाने लगा.\nपूर्णिमा के बोबे ब्लाउज में पपीते की तरह लटके हुए थे. मुझे उनके मोटे मोटे स्तनों को दबाने में बहुत ज्यादा मज़ा आ रहा था.\nउनके बोबे एकदम गद्देदार थे. ","भाभीजी धीरे धीरे गर्म होने लगीं.\nअब उनके मुँह से सिसकारियों की आवाजें आने लगी थीं.","भाभीजी- ओह रोहित जी, थोड़ा धीरे धीरे दबाओ ना!\nमैं- ओह पूर्णिमा जी … आपके बोबे कमाल के हैं. मेरा तो इन्हें खा जाने का मन कर रहा है.","तभी मैंने ज़ोर से दोनों स्तनों को बुरी तरह से भींचकर निचोड़ डाला. ","भाभीजी ज़ोर से चीख पड़ीं- आह ओह धीरे धीरे रोहित जी.","दोस्तो, इस मस्त रसीली देसी आंटी सेक्स कहानी के अगले भाग में मैं आपको भाभी जी की चुदाई का पूरा मजा लिखूँगा. आप मेल करना न भूलें.\nनमस्कार.\n[email protected]","देसी आंटी सेक्स कहानी का अगला भाग: चाची ने अपनी भाभी की चूत दिलवाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चाची ने अपनी भाभी की चूत दिलवाई- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/desi-aunty-xxx-kahani/"},{"title":"गलत नम्बर से मिली कुंवारी बुर","href":"https://www.freesexkahani.com/teenage-girl/virgin-college-girl-sex/"},{"title":"गदरायी भाभी को उनके बेडरूम में चोदा","href":"https://www.freesexkahani.com/bhabhi-sex/hot-devar-bhabhi-xxx-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Garam Kahani","Hindi Desi Sex","Hot girl","Kamvasna"],"relatedStoriesLinks":[{"title":"मेरी माल चाची चुदाई की प्यासी","href":"https://www.freesexkahani.com/family-sex-stories/hot-chachi-sex-story/"},{"title":"बड़ी मम्मी की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/family-sex-stories/tai-ki-chudai/"},{"title":"चरमसुख की तलाश","href":"https://www.freesexkahani.com/family-sex-stories/hot-sali-sex-kahani/"},{"title":"लखनऊ वाली जवान मामी की कामुकता- 2","href":"https://www.freesexkahani.com/family-sex-stories/road-sex-in-car-kahani/"}]}