{"Title":"अन्तर्वासना से भरी हॉर्नी नगमा- 3","author":{"name":"इमरान ओवैश","href":"https://www.freesexkahani.com/author/imranrocks/"},"date":"07-11-2021","views":"104,379","description":["देसी सेक्सी हॉट गर्ल की पहली बार चुदाई कैसे हुई, इस सेक्स कहानी में पढ़ कर जानें. लड़की ने खुद दो लड़कों को दाना डाल कर सेक्स के लिए उकसाया था.","कहानी के पिछले भाग\nसेक्सी जिस्म दिखाकर कारीगर को सेट किया\nमें आपने पढ़ा कि\nमैंने चुदाई के लिए दो लड़कों को पटाने के चक्कर में झीने लड़के पहन कर उन्हें अपना बदन दिखाया, फिर गिरने का नाटक करके एक लड़के से अपना जिस्म मसलवाया.","अब आगे देसी सेक्सी हॉट गर्ल की पहली बार चुदाई:","उसका यूं चिपकना, अपना लिंग मेरे चूतड़ों पर रगड़ना और दोनों हाथों से मेरे दूधों को आटे की तरह गूंथना मुझे बड़ा भला लग रहा था.\nमैं खुद इतनी उत्तेजित हुई जा रही थी कि दिल कर रहा था कि अब बस ट्राउजर नीचे खिसका के उसे अंदर घुसने का मौका दे ही दूं.","लेकिन समझ रही थी कि जब वक्त ही वक्त और सुविधा ही सुविधा है तो उतावलेपन की क्या जरूरत!\nवैसे भी धीमी आंच पर पके व्यंजन की बात ही और होती है.","तो चुपचाप बोतल भरती रही और उसके मर्दाने स्पर्श का लुत्फ लेती रही।","बोतल भर गई तो रख दी लेकिन उसे हटाया नहीं जिससे उसे मैसेज मिल गया कि मैं उसे किसी चीज के लिये मना नहीं करने वाली थी.","तो उसने शमीज के अंदर हाथ डाल दिये और आवरण की बाधा से पार पा कर स्किन टू स्किन का टच देता दूध मसलने लगा।","घुंडियों का मसलना इतना भला लग रहा था कि नीचे योनि ने एकदम पानी छोड़ दिया था।","फिर थोड़ा और खुलने के लिहाज से मैं उसकी तरफ घूम गई जिससे उसे शमीज के अंदर से हाथ निकालने पड़े.","लेकिन फिर उसने मुझे दीवार से सटा लिया और अपना चेहरा पास ला कर मेरे होंठों को अपने होंठों से दबोच लिया। ","मैं खुद एक जबरदस्त किस चाह रही थी तो मैंने होंठ भी खोल दिये और वह कायदे से मेरे होंठ चूसने लगा।\nसाथ ही वह एक हाथ से मेरे दूध भी दबा रहा था तो दूसरे से मेरे चूतड़ मसल रहा था।","हालांकि शुरुआत के लिहाज से इतना भी कम नहीं था.\nलेकिन खेल अभी और आगे बढ़ता कि बाहर रमेश ने उसे गुस्से से बुला लिया कि पानी लेने गया है या जमीन से निकालने!","अब पता नहीं कि वह रमेश की नादानी थी या वह जलन में उसे वहां से हटा रहा था.\nलेकिन दिनेश उसे गाली दे कर रह गया और गुस्से में पानी ले कर बाहर चला गया।","अब वहां उनकी बहस सुनने का तो मतलब था नहीं … तो मैं ऊपर चली आई और इंतजार करने लगी।\nमुझे अंदाजा था कि रमेश उसके गुस्से की वजह पूछेगा तो वह उसे अंदर का हाल जरूर सुनायेगा और फिर अगले मौके के लिये दोनों आगे-पीछे अंदर आयेंगे.","वही हुआ। ","आधे घंटे बाद रमेश अंदर आया किसी काम से लेकिन जैसे इधर-उधर देख रहा था.\nऊपर हॉल की तरफ खुलने वाली बालकनी में खड़े उसे देखते मैं समझ सकती थी कि वह मुझे तलाश रहा था.","तो खंखार का मैंने उसका ध्यानाकर्षण अपनी तरफ कराया और इशारे से उसे ऊपर बुलाया।","अंधा क्या चाहे… दो आंखें\nवाली बात थी और वह फौरन दो-दो सीढ़ियां लपकते ऊपर आ गया.","तो मैं उसे कमरे में ले आई और यही कहा कि कल उसने जिस तरह मेरे पैर की मालिश की थी, उससे मुझे काफी राहत हो गई थी, क्या वह आज भी थोड़ी मालिश कर सकता है।","अब उसने भला कहां इन्कार करना था … उसने फौरन दांत निकाल दिये और उसे तेल की शीशी थमा के मैं बिस्तर पर लेट गई कल की तरह!","मैंने अपने दोनों पैर फैला लिये ताकि वह ट्राउजर के ऊपर से ही पुसी के उभार का दर्शन कर सके और हाथ ऊपर करके आंख पर रख लिया ताकि शमीज के ऊपर से ही वह दूध और नंगी बगलें देख सके।","वह देसी सेक्सी हॉट गर्ल की जाँघों के बीच में आंखें सेंकता अपना काम करने लगा.\nऔर मैं अभी थोड़ी देर पहले के पलों को याद करते गर्माने लगी।","पक्का कल की तरह फिर योनि बहनी थी जो वह देख लेता लेकिन आज तो मैं दिखाना ही चाहती थी।","कल जितनी देर मल चुका तो मैंने उसका शुक्रिया अदा करते ऐसा जाहिर किया जैसे मुझे बड़ी राहत मिली हो और उससे पूछा कि क्या वह मेरी अकड़ी हुई पीठ पर भी थोड़े सख्त हाथों से तेल मल सकता है। ","अब इन्कार का तो सवाल ही नहीं था … तो मैं औंधी लेट गई और शमीज थोड़ी ऊपर चढ़ा कर कमर का हिस्सा खोल दिया जहां उसकी तेल में डूबी सख्त उंगलियां मचलने लगीं।","मैंने चेहरा नीचे ही कर रखा था ताकि कुछ भी देखते उसे असहज न लगे और वह जी भर के सब देख सके।","तेल मलते-मलते जब कुछ मिनट हो गये तो मैंने शमीज इतनी ऊपर सरका ली कि साईड से देखता तो मेरे आधे दूध तो दिख ही जाते।","उसने इशारा कैच किया और ऊपर तक मलने लगा।\nसाथ ही हाथ वह पीठ से फिसला कर नीचे दूधों की जड़ तक ले आता और वहां उसकी उंगलियां स्पर्श करतीं तो मैं सिहर जाती.","इस सिहरन को वह भी महसूस कर रहा होगा।","इतने में ही गर्माहट इतनी बढ़ गई थी कि शरीर तपने लगा था और पुसी लगातार पानी छोड़ रही थी।","जब मैं इतनी गर्म हो गई कि दिमाग सनसनाने लगा तो हाथ नीचे करके ट्राउजर भी नीचे सरका दिया कि आधे से ज्यादा चूतड़ नंगे हो गये। ","आधे चूतड़ का मतलब यही होता है कि वह वहां तेल मलते न सिर्फ पीछे का छेद देख सकता था बल्कि पुसी के निचले हिस्से की झलक भी पा सकता था।","उसने फिर इशारा समझा और उसके हाथ ऊपर से नीचे तक चलने लगे।","मेरी जिंदगी का यह पहला मौका था कि कोई मर्द मेरे छेदों के दर्शन कर रहा था.\nयह अहसास ही मुझे एकदम उत्तेजित कर देने के लिये काफी था।","उसने चूतड़ों पर तेल मलते ट्राउजर को और नीचे सरका दिया और पूरे ही चूतड़ नंगे कर लिये।","अब वह बीच-बीच में दोनों चूतड़ों को फैला कर न सिर्फ अच्छे से मेरे छेदों को देख लेता था बल्कि उन्हें छू भी रहा था.\nऔर उसके लिये यह कोई छुपी बात नहीं थी कि मैं इतना गर्म हो चुकी थी कि पूरी योनि भीग गई थी।","उसने मेरी हालत समझते ट्राउजर भी नीचे सरकाते पैरों से निकाल लिया और शमीज भी ऊपर करते मेरे सर से निकाल दी। ","अब मैं पूरी नंगी उसकी नजरों से सामने औंधी पड़ी थी और वह तेल मलते-मलते अब मुझे चूमने भी लगा था और मेरे ऊपर लदने भी लगा था।\nमेरे दूध भले नीचे थे लेकिन वह अब बिना झिझक हाथ नीचे ला कर उन्हें दबाने लगा था।","मैंने आंखें बंद कर ली थीं और खुद को पूरी तरह उसके हवाले छोड़ दिया था। ","मैं नहीं देख पाई कि मुझे रगड़ते मसलते कब उसने अपने कपड़े उतार डाले थे।","मुझे इसका अहसास तब हुआ जब उसके नंगे बदन का टच फील हुआ और उसका लोहे की रॉड जैसा हथियार मेरे चूतड़ों पर गड़ने लगा।","उसने उसी पोजीशन में मेरी टांगें फैला दी थीं ताकि मेरी योनि खुल जाये और वह अपना मूसल उसमें घुसा सके।","नार्मली ऐसे आसन में संभोग होता ही है, वह करता भी रहा होगा लेकिन यहां लगभग कच्ची योनि में इतना हैवी सामान घुसाने वाली बात थी जो इतनी बह चुकी योनि के साथ भी संभव न हुआ, तो उसने अपनी ताकत के बल पर मुझे सीधा कर लिया और एकदम मेरे ऊपर लदते मेरे सीने पर अपना चेहरा रगड़ने लगा।","साथ ही वह हाथों से भी मेरे उरोज मसले जा रहा था.","फिर उसने एक घुंडी मुंह में ले ली और उसे चुभलाने लगा।","मेरा पारा एकदम चढ़ गया… लगा कि अभी ही झड़ जाऊंगी।\nयह पहला मौका था जब मैं अपनी घुंडी किसी को चुसा रही थी।","सिसकारते हुए उन पलों में आंख खुली तो दरवाजे पर दिनेश खड़ा दिखा।","वह हमें देख रहा था और उसका चेहरा अजीब हो रहा था।","मैं समझ नहीं पाई कि खुद के बजाय रमेश को मौका मिलने के कारण उसे गुस्सा आ रहा था या सामने उपलब्ध नजारे के कारण उत्तेजना से उसका बुरा हाल हो रहा था।","मैंने उसे भी इशारे से आने को कहा.","मगर पता नहीं उन दोनों के बीच अब तक ऐसी कौन सी झिझक थी कि वह अंदर न आके वहीं खड़ा देखता रहा।","इस रगड़मपेल के दरमियान मैंने उसका टाईट लिंग हाथ में भी लिया और उसे सहलाया भी लेकिन ऐसी जोश की हालत में भी उसका साईज मुझे डरा रहा था, हलकान कर रहा था।","वह वैसा ही था जैसा पोर्न फिल्मों में काले लोगों का दिखाते हैं.","ऐसे लिंग आदी योनि के लिये तो आनंददायक हो सकते हैं लेकिन सील खुलवाने के लिहाज से खतरनाक ही कहे जायेंगे।","पर इस मरहले तक लाकर मैं उसे यह भी नहीं कह सकती थी कि इतना हैवी मैं नहीं ले पाऊंगी।\nमैंने सोचा कि करने दो… मुझे घुसने की उम्मीद ही नहीं थी। ","फिर उसका पारा भी जब अच्छा खासा चढ़ गया तो वह मेरी टांगें फैला कर, उनके बीच बैठ कर अपने हाथ से अपना पेहलर पकड़ के मेरी योनि पर रख के घुसाने लगा.","एक तो वैसे ही इतना बड़ा सुपारा भला एकदम बंद योनि में कहां घुसता, दूसरे मैंने जानबूझकर सिकोड़ भी रखी थी कि कहीं गलती से भी घुस न जाये।\nक्योंकि तेल मालिश की वजह से मेरी तरफ भी काफी चिकनाहट हो चुकी थी और उसने भी तेल से अपने हथियार को चिकना कर लिया था।","फिर भी घुसाने की कोशिश में कहीं फिसल कर ऊपर की तरफ आ जाता तो कहीं नीचे की तरफ चला जाता लेकिन एक बार भी छेद में फंस न पाया कि वह जोर लगा कर मेरी पुसी ही फाड़ डालता।","इस नाकामी से उसमें झुंझलाहट पैदा होने लगी तो इतनी देर बाद पहली बार मैंने सीधे बात की.","उसे मैंने बताया कि मैंने कभी कराया नहीं और तुम्हारा काफी बड़ा है तो यह ऐसे जा नहीं पायेगा और चला भी गया तो वापसी में योनि ही बाहर खींच लायेगा। फिर कुछ गड़बड़ हो गई तो हम डॉक्टर या हास्पिटल भी न जा सकेंगे।","मैं उसकी नजर में अंजान बन गई कि मुझे नहीं पता था कि लोगों के इतने बड़े भी होते हैं। मैं तो नार्मल ही समझ रही थी कि पहली बार ही सही मगर हो तो जायेगा ही!\nमुझे नहीं पता था कि उसके हैवी साईज की वजह से ही यह मुमकिन ही नहीं हो पायेगा।","बात उसकी समझ में आई लेकिन अब हो क्या सकता था … इतना गर्म हो चुकने के बाद वापस ठंडे हो पाना या नाकाम लौट जाना तो उसे कतई मंजूर नहीं था।","तो मैंने कहा कि मुझे ऐसे ही रगड़-रगड़ कर अपना माल निकाल लो, झड़ने के लिये अंदर घुसाना क्यों जरूरी है। पहले मैं थोड़ी ढीली कर लूं, फिर कर लेना।","बात उसकी समझ में आई और वह पूरे बिस्तर पर मुझे रगड़ने लगा।","कहीं मेरे दूधों में अपना लोला रगड़ने लगता, कहीं चूतड़ों में तो कहीं पुसी के ऊपर से ही!","फिर मैंने उसे नीचे कर के कुछ देर उसके लिंग को पेट पर लिटा कर उसके ऊपर अपनी गीली और बहती योनि रगड़ी और फिर अच्छा गीला हो गया तो हाथ में लेकर मूठ मारने के अंदाज में रगड़ने लगी।","सच पूछो तो मेरे लिये खुद पर कंट्रोल पाना मुश्किल हो रहा था.","मैं उसे मुंह में लेकर चूसना चाहती थी लेकिन डर था कि कहीं वे एकदम गश्ती न समझ लें तो मन मार के खुद पे काबू किये थी।","फिर उसने चरम को छू लिया और उसके काले, भयानक लिंग ने फूल कर वीर्य छोड़ दिया जो उछल कर उसके खुद के सीने तक गया।","मेरा हाथ भी सन गया लेकिन मैंने छोड़ा तभी जब उसने सरेंडर कर दिया।","फिर मैंने अपना हाथ सूंघा तो अजीब सी महक आई… पहली बार था तो अजीब ही लगी।\nआगे शायद अच्छी लगने लगे।","बहरहाल वह तो ठंडा पड़ गया लेकिन अभी दूसरा कैंडिडेट दरवाजे पर खड़ा मेरी ही तरह गर्म था।","मैंने अपने वहीं पड़े स्टोल से हाथ पोंछते उसे अंदर बुलाया तो रमेश को उसकी मौजूदगी का अहसास हुआ और उसका मुंह बन गया।","लेकिन जब मैंने पूछा कि क्या उसका लिंग भी रमेश जितना था तो उसने उपहास उड़ाने के अंदाज में नकारा। ","तब मैंने कहा- उसे कर लेने दो फिर! वह खोल देगा और थोड़ी ढीली पड़ जायेगी, तब तुम कर पाओगे।\nबात समझ में आई तो उसने सर हिला दिया और उठ कर अपने को पौंछता हुआ किनारे हो गया।","अब मौका समझते दिनेश अंदर आ गया और फिर मेरे पास बैठते दूध दबाने लग गया।","तब रमेश ने ही उसे झिड़का कि मैडम नंगी है और तू कपड़े पहने बैठा है।","पगले ने तब अपने कपड़े उतारे और मैंने उसके खड़े लिंग के नंगे दर्शन किये जो कम तो नहीं था पर इतना था कि मैं झेल सकती थी।","अब वह मुझे बिस्तर में गिरा कर हर तरफ से और हर तरह से वैसे ही रगड़ने लगा जैसे कुछ देर पहले रमेश रगड़ रहा था।\nमुझे फिर बेतहाशा मजा आने लगा।","मैं उन देहातियों से फोर प्ले के नाम पर ओरल करने कराने या स्टाइलिश आसनों में संभोग की उम्मीद नहीं कर सकती थी लेकिन जितना भी वे कर सकते थे, मेरे जैसी तरसी हुई औरत के लिये उतना भी कम नहीं था।","थोड़ी देर की रगड़ घिसाई और दूध पिलाई के बाद वह अपना खूंटा अंदर घुसाने के लिये तैयार हो गया और मैं भी मानसिक रूप से खुद को उस मोमेंट के लिये तैयार करने लगी।","कम उम्र में एकदम कसी और चिपकी योनि के पहले भेदन में शायद ज्यादा दर्द होती हो लेकिन मैं बत्तीस की हो चुकी हूं तो मेरी योनि की मांसपेशियों में वह सख्ती नदारद थी.\nदूसरे मैं उंगली, पेन, मार्कर, मोमबत्ती वगैरह से मास्टरबेट करती रही हूं तो रास्ता एकदम बंद भी नहीं था लेकिन लिंग की मोटाई तो मेरे लिये फिर भी नई ही थी।","मेरे इशारे पर उसने तेल चुपड़ लिया और थोड़ा मेरी योनि पर भी लगा दिया।","फिर पहले उसने दो चिकनी हो गई उंगलियां एकदम अंदर उतार दीं और मैं सिसकार कर रह गई; एकदम से दिमाग में जैसे फुलझड़ियां छूट गईं। ","दो उंगलियों की मोटाई लिंग जितनी तो नहीं थी तो बस नाम का दर्द महसूस हुआ, जबकि आनंद उसके कई गुने ज्यादा आया।","शायद योनि खोलने के लिये वह उंगलियां अंदर-बाहर करने लगा जिससे वहां की मांसपेशियों ने संभोग जैसा ही घर्षण महसूस किया.\nऔर चूंकि इतनी देर से मैं तप रही थी तो थोड़ी देर की फिंगरिंग में ही मैंने चीख कर पानी छोड़ दिया और अकड़ गई।","मेरी हालत देख कर भी वह तो नहीं रुका पर रमेश ने उसे थपका तो उसकी समझ में आया और उसने उंगलियों को बाहर निकाल कुछ सेकेंड दिये मुझे संभलने को। ","फिर मेरे पास लेट के मेरे दूध पीने लगा और साथ ही एक हाथ की उंगलियों से मेरी क्लिटोरिस सहलाने लगा जो तेल की वजह से और चिकना गई थी।","ज्यादा देर नहीं लगी और मैं फिर गर्म हो गई तो मेरा इशारा पाकर वह वापस मेरी टांगों के बीच पहुंच गया।","उसका लिंग तेल से चिकनाया हुआ था, मेरी योनि तेल से चिकनाई हुई थी और उसपे मेरी योनि से बहा पानी अंदर तक इतनी चिकनाहट पैदा कर चुका था कि अब अगर रमेश भी कोशिश करता तो उसका गदहे जैसा लिंग भी चला ही जाता, बाद में भले जो अंजाम होता।","लेकिन फिलहाल रमेश नहीं, दिनेश दोनों टांगों के बीच बैठा था और अपने कड़क लिंग को मेरी भीगी बहती योनि पर रगड़ रहा था। ","फिर उसने छेद में दबाव दे कर टोपी फंसाई और थोड़ा जोर लगाया तो वह आधा तो अंदर उतर गया।","न चाहते हुए भी मेरी चीख निकल गई और एकदम से दर्द का अहसास हुआ।","ऐसा लगा जैसे गर्म गोश्त की सलाख मेरी योनि को ककड़ी की तरह चीरती हुई अंदर उतर गई हो।","कसी हुई दीवारें एकदम फैल गईं और मैं देख सकती थी अपना पहला लिंग जो अब मेरी योनि में घुस कर आधा गायब हो चुका था।","उससे उम्मीद नहीं थी कि ऐसी हालत में वह मुझे गर्म करेगा ताकि मैं दर्द को फेस कर सकूं तो मैं खुद ही अपनी क्लिटोरिस रगड़ने लगी और दूसरे हाथ से अपने दूध मसलने लगी।","फिर उसे शायद यह समझ में आया और वह मेरे ऊपर लद गया और एक हाथ मेरे दूध दबाने के साथ मेरे होंठों को चूसने लगा जिससे मुझे थोड़ी राहत मिली और संभलने का मौका मिला।","रमेश नंगा-नंगा ही बेड से उतर कर खड़ा हो गया था और हवस भरी निगाहों से हम दोनों को देख रहा था।","देसी सेक्सी हॉट गर्ल की पहली बार चुदाई कहानी को लेकर बने अपने विचारों से मुझे यहाँ अवगत करा सकते हैं\n[email protected]\nhttps://facebook.com/imranovaish2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी जिस्म दिखाकर कारीगर को सेट किया","href":"https://www.freesexkahani.com/antarvasna/hot-girl-romance/"},{"title":"बड़ी चूचियों वाली भाभी ने चुत चोदना सिखाया","href":"https://www.freesexkahani.com/antarvasna/first-time-chudai-story/"},{"title":"पड़ोसन और उनकी लेस्बियन सहेली को चोदा","href":"https://www.freesexkahani.com/group-sex-stories/aunty-ji-ki-chudai-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bur Ki Chudai","Chudai Ki Kahani","Desi Ladki","Hot girl","Nangi Ladki","Real Sex Story"],"relatedStoriesLinks":[{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"काली मोटी लड़की की पहली चुदाई","href":"https://www.freesexkahani.com/antarvasna/kali-moti-ladki-pahli-chudai/"},{"title":"पड़ोसन दीदी मेरे सामने नंगी हो गयी","href":"https://www.freesexkahani.com/hindi-sex-stories/nengi-girl-sex-kahani/"},{"title":"गांव की चुत चुदाई की दुनिया- 5","href":"https://www.freesexkahani.com/antarvasna/chhoti-chut-ki-kahani/"}]}