{"Title":"मेरी अम्मी की पराये मर्द से चुद गयी- 4","author":{"name":"असगर","href":"https://www.freesexkahani.com/author/pankajk/"},"date":"10-03-2022","views":"243,174","description":["देसी भाभी Xxx कहानी में पढ़ें कि मेरी अम्मी ने किरायेदार अंकल को इतना गर्म किया कि वे मेरी अम्मी की चुदाई करने आ गए। मैंने अम्मी की चुदाई देखी.","मैं अपनी अम्मी की चुदाई की कहानी आपको बता रहा था।\nकहानी के तीसरे भाग\nमेरी अम्मी ने अंकल को जिस्म दिखाया\nमें आपने देखा कि अम्मी का मन अंकल से चुदने का था लेकिन वो सीधे तरीके से नहीं बोलकर अंकल को उकसा रही थी।","अंकल फिर चूचियों की मसाज का तरीका बताने की बात करने लगे तो अम्मी मुझे देखने आई और देखकर चली गई कि मैं सो रहा हूं।","अब आगे देसी भाभी Xxx कहानी:","वापस आकर अम्मी ने अंकल से कहा- असगर तो सो गया है।\nअंकल बोले- ठीक है भाभी, तो तुम अपनी ब्रा-पैंटी, ब्लाउज और पेटीकोट पहन लो। मैं तुम्हें बताऊंगा कि मसाज कैसे करनी है।\nअम्मी बोली- ठीक है, लेकिन इतने मोटे और लम्बे लंड से मेरी चुदाई मत करना। वरना फिर असगर के अब्बू की बजाय रोज तुम्हारे लंड से ही चुदवाने का मन करेगा। ","अंकल बोले- क्यों?\nअम्मी बोली- क्योंकि तुम्हारा लंड ज्यादा मोटा है और चुदने के बाद इससे चूत खुल जाएगा। फिर असगर के अब्बू का लंड मुझे चूत में टाइट नहीं लगेगा। और जब तक चूत में फंसकर लंड नहीं जाए तो मजा नहीं आता है चुदने में! अगर तुम्हें चुदाई करनी है तो फिर एक वादा करके चोदना। ","अंकल बोले- क्या भाभी?\nअम्मी बोली- अगर तुमने आज मेरी चुदाई की तो फिर रोज तुम ही करोगे। मैं पूरी रात चुदती हूं और मस्ती में चुदती हूं। फिर तुम भी मुझे चोदे बिना नहीं रह पाओगे।\nअंकल बोले- ठीक है मेरी जान!","अम्मी बोली- अच्छा! अभी से जान मान लिया? मैंने बेडरूम का दरवाजा खोल लिया है। तुम आराम से आना। असगर को पता न चले कि कोई मेरे रूम में आया है। ","मैं जान गया कि आज पूरी रात अम्मी चुदने वाली है।\nमुझे समझ में आया कि वास्तव में औरत के लिए लन्ड कितना जरूरी है। चाहे वो कितना भी मोटा और लंबा क्यों न हो, उसका मन है तो ले लेगी। ","अब मैं भी उत्सुक था। मैं देखना चाहता था कि अम्मी किस तरह से अंकल का स्वागत करती है।","मैंने देखा कि वो कागज पर कुछ लिख रही थी।\nफिर वो कागज अम्मी ने वहीं बेड पर रख दिया। ","वास्तव में मर्द को तड़पा तड़पा कर चुदवाना तो कोई अम्मी से सीखे।\nमुझे नहीं मालूम था कि अम्मी इतनी कामुक है और अंकल के लन्ड के लिए इतनी बेचैन है क्योंकि मैंने देखा कि अम्मी बेड पर पूरी नंगी होकर दूधों के नीचे तकिया लगाकर दरवाज़े की तरफ अपनी एक टांग सीधी करके और एक घुटने से मोड़ कर लेटी थी। दूसरा तकिया अम्मी ने पेट के नीचे लगा रखा था ताकि दरवाज़े में घुसते ही अम्मी की चूत अंकल को पूरी दिखे।","चूत में अम्मी ने आधा केला डाल लिया था और काले रंग की ब्रा-पैंटी आदि सब बिस्तर पर खोल कर रख दिये थे।","अंकल के कहने के उलट अम्मी ने अपना काले रंग का पेटीकोट फर्श पर फेंक दिया था और आंखें बंद करके बिस्तर पर लेट गयी थी।","तभी अंकल के आने की आवाज़ सुनाई दी तो मैं साइड में छुप गया।","अंकल आये और दरवाज़ा खोलकर जैसे ही घुसे, अम्मी का ये रूप देख कर भौंचक्के रह गए।\nउन्होंने तुरंत अपनी पैंट खोली और अंडरवियर समेत उतार दी।","उनका लंड देखकर मैं तो डर गया।\nकाला, लम्बा और मूसल जैसा मोटा लंड था। ","मैंने मन ही मन कहा कि अम्मी रहने दो … फाड़ कर रख देंगे तुम्हारी चूत को … क्योंकि अम्मी ने भी अभी तक फ़ोटो में ही लंड को देखा था। अपनी आंखों के सामने नहीं देखा था। ","मैं इतना समझ गया था कि आज अम्मी की चूत ही नहीं गांड की भी चुदाई होने वाली है।\nअंकल तो वैसे भी मेरी अम्मी की गांड के दीवाने थे।","मुझे अम्मी पर तरस भी आ रहा था कि आज अम्मी की जिस हिसाब से चुदाई होने वाली है, अंकल आज अम्मी की गांड फाड़ देंगे।","तभी अंकल ने झुक कर अम्मी की जांघों के बीच मुंह दे दिया और केले को मुंह में पकड़ कर बाहर खींच लिया।\nअम्मी ने देखा तो वो एकदम से पलटी, फिर पीठ के बल हुई तो अंकल ने अम्मी को दोनों जांघों से बेड के सिरहाने की तरफ खींच लिया। ","अम्मी की मोटी, मांसल गांड को बिस्तर के किनारे पर टिका कर वो फर्श पर पंजों के बल बैठ गए और अम्मी की दोनों टांगें अपने कंधों पर रख लीं।","अम्मी ने भी हंसते हुए दोनों पैर अंकल की पीठ पर लटका दिए।","फिर अंकल ने जैसे ही अपना पूरा मुंह खोलकर अम्मी की पूरी फूली हुई चूत को मुंह में भरकर चूसा तो अम्मी के मुंह से बहुत तेज सिसकारी निकल गई- हाए रे … स्स्स!","एकदम से अम्मी की गांड बेड से उठने लगी और अंकल के मुंह की तरफ धकेलने लगी।\nअंकल अम्मी की चूत चूसकर उसको इतना गर्म कर रहे थे कि लंड का साइज देखकर भी अम्मी मना न करे।","फिर थोड़ी देर बाद अम्मी ने एक हाथ से अंकल का सिर चूत में दबा दिया और चूत चुसवाने का आनंद लेने लगी। ","तभी अंकल ने बीच वाली उंगली अम्मी की गांड में डाल दी और उंगली को अंदर बाहर करते हुए खूब चपड़ चपड़ करते हुए चूत चुसवाने लगे।\nबीच बीच में अम्मी की चूत के होंठों पर हल्के हल्के काट काटते हुए उसके भग्नासा को चूसने लगे।","फिर कुछ देर बाद उठे तो अम्मी उठकर बैठी और कागज़ हाथ में उठाकर अंकल के गले में हाथ डाल कर अंकल के गालों पर चुम्बन कर लिया।","फिर उसने कागज़ हाथ में थमाया और सीधे अंकल का लन्ड मुंह में भरकर चूसने लगी।\nमैं हैरान था कि अंकल का इतना लंबा मोटा लन्ड देखकर भी अम्मी ने कुछ नहीं कहा?\nतो क्या अम्मी पहले भी किसी ऐसे ही मर्द का लंड ले चुकी थी?","अंकल ने कागज़ में लिखा हुआ पढ़ा और फिर मोड़ कर कागज को कोने में फेंक दिया।\nफिर अम्मी ने मुंह से लंड को निकाल दिया और अंकल की गोद में बैठकर वो उनके होंठ चूसने लगी।\nअम्मी इस दौरान लगातार अंकल के लंड को सहलाती रही। ","अंकल बोले- मेरी जान … पढ़ लिया कागज़ … अब देख … तेरी आज कैसे मां चोदता हूं। साली कुतिया … बहुत आग है ना तेरी चूत में … तेरी बहन चोद दूंगा आज … तेरी चूत और गांड को चोद चोदकर कुंआ बना दूंगा। अब असगर के अब्बू जब चुदाई करेंगे तो तू बोलेगी कि नहीं अपने आशिक के लंड से चुदूंगी … साली कुतिया … चल मेरी कुतिया बन जा!","अम्मी हंसती जा रही थी और बोली- हाय … भाईसाहब … सच में गालियां सुनने के बाद तो और ज्यादा मन हो रहा है चुदने का … मुझे गालियां दे देकर ही चोदना।","फिर सिसकारते हुए बोली- उफ्फ … अब डाल दो … बर्दाश्त नहीं हो रहा है। तुम्हारा लंड लेकर देखूंगी कि इतने बड़े लंड से चुदाई करवाने में कैसा मजा आता है। ","दोस्तो, अम्मी को इतना खुलकर … बेशर्मी से बोलते और चुदते पहले कभी नहीं देखा था मैंने!\nमेरे भी होश उड़ गए थे।\nमैं समझ गया कि अम्मी की चूत में वास्तव में बहुत आग है, तभी अब्बू से भी खूब चुदवाती है मगर इतनी बेशर्मी के साथ नहीं!","अंकल से चुदवाने को अब मैं भी गलत नहीं मां रहा था क्योंकि लॉकडाउन में अम्मी की चूत प्यासी हो गई थी।\nचुदवाना उनकी मजबूरी थी।","वैसे भी सब कुछ दोनों की मर्जी से हो रहा था। ","मैं ये सब सोच ही रहा था कि तभी अंकल ने अम्मी को नीचे लेटा कर एक हाथ कमर में डाल कर दूसरा हाथ गर्दन के नीचे ले जाकर पकड़ लिया।","अम्मी ने भी अपनी टांगों से अंकल की कमर पर लपेट कर दबोच लिया।\nफिर अंकल अपना लन्ड अम्मी की चूत के ऊपर रगड़ने लगे।","इससे अम्मी की सिसकारी निकल गई- हाय … बस अब तो अंदर डाल दो … लंड की गर्मी से मेरी चूत बुरी तरह से चुदासी हो गई है। ","अंकल फिर बोले- साली कुतिया … मादरचोद … बड़ी जल्दी हो रही है लन्ड लेने की। पूरी रात चोदूंगा तेरी चूत को साली। तेरी ये मोटी गांड तो इतनी चोदूंगा कि पूरे दिन तेरी गांड में मीठा दर्द होता रहेगा; टांगें फैला फैलाकर चलेगी तू! बेटा भी पूछे तो बोलना- बेटे … कल तेरे अंकल ने पूरी रात तेरी अम्मी को खूब मस्त चोदा है और मैंने भी खूब मन से चुदाई करवाई है तो वही मीठा दर्द हो रहा है।","ये सुनकर अम्मी बड़ी जोर से हँसकर बोली- अच्छा बाबा … बोल दूँगी कि अब अंकल भी कल तेरे नए अब्बू बने हैं, अब तेरे दो अब्बू हैं तो तेरी अम्मी की अब खूब चुदाई होगी और नए अब्बू को तेरी अम्मी की गांड बहुत पसंद है, तो अब गांड भी मरवानी पड़ेगी मुझको!","तभी अम्मी बड़ी जोर से बोली- हाये मर गयी!\nमैंने देखा तो अंकल ने पूरा लन्ड एक ही झटके में अम्मी की चूत में उतार दिया था। अम्मी बेहाल सी हो गई थी। ","अंकल बार बार लंड को पूरा बाहर निकाल कर पूरा अंदर डालने की कोशिश कर रहे थे।\nजितनी बार लन्ड निकालते तो बोलते- मेरी जान … लव यू … और जब लन्ड पेलते तो बोलते- साली कुतिया … मादरचोद!","अम्मी भी थोड़ी देर के बाद गांड उछाल उछालकर के लन्ड लेते हुए चिल्लाने लगी- हए … और चोदो … बहुत मज़ा आ रहा है … हाय रे … भाईसाब इतने दिन से रह रहे हो … अभी तक क्यों नहीं चोदा था मुझे … हए … पूरी जिंदगी यहीं रहो … मरते दम तक चोदो मुझे … अब तुम्हारे लन्ड के बिना जीना मुश्किल है। दो चार बच्चे और पैदा कर दो अपने लन्ड से।","अंकल भी खूब चोदते जा रहे थे।\nथोड़ी देर बाद अम्मी बोली- आह आह … आह आह … आई आई … हाये हए … मैं झड़ी … मैं झड़ी … आहह मैं झड़ी!","अंकल बोले- हाय मेरी भाभी जान … मेरी जान … लव यू मेरी जान … आह आह … निकल रहा है मेरा … क्या गर्म चूत है तेरी … झड़ रहा है मेरा!\nअम्मी बोली- मैं भी भाईसाब … पूरा रस पिला दो मेरी चूत को … आह आह झड़ गयी … मैं तो झड़ गयी … उफ़्फ़फ़ क्या गज़ब की चुदाई करते हो यार!","इस तरह से वो दोनों झड़ गए।\nफिर दो राउंड और लिए और एक बार गांड भी मारी अम्मी की।","सुबह मैं जब उठा तो देखा कि अम्मी पैर खोलकर चल रही थी और साड़ी के ऊपर से गांड के छेद को सहला रही थी बार बार!","मैंने पूछा- क्या हुआ अम्मी? पैर में चोट लगी है?\nवो बोली- हां … थोड़ा नई चप्पल है तो पैर में काट रही है।","मैंने देखा कि किचन में चाय बनाते हुए अम्मी मुस्करा रही थी।","मैं समझ गया पूरी रात खूब अच्छे से चुदाई हुई इसलिए काफी खुश है।\nफिर मैं अम्मी के कमरे में गया देखने कि उस कागज़ में क्या लिख कर दिया अम्मी ने अंकल को! ","जब पढ़ा तो पहले तो होश उड़ गए क्योंकि अम्मी ने कागज़ में लिखा था- भाईसाब … मेरी जान … जब से तुम्हारी बीवी ने बताया कि तुम्हारा लन्ड 9 इंच लंबा और 2.5 इंच मोटा है, तब से रोज़ यही सोचती थी कि किसी तरह से तुम मेरी चुदाई कर दो। मगर संकोच की वजह से पहल नहीं कर पा रही थी कि तुम क्या सोचोगे … फिर जब तुमने पहल की तो मैंने भी सोच लिया कि अब अपनी चूत को तुम्हारे लन्ड के हवाले कर दूंगी। सो, अब भरपूर चुदाई करो मेरी … मैं खूब अच्छे से न सिर्फ चुदूँगी … बल्कि लन्ड भी चूसूंगी … गांड भी मरवा लूंगी।","मैंने सोचा काश … मैं अंकल होता तो अम्मी की गर्म चूत की पूरी जिंदगी चुदाई करता।\nअब पहले जहां अम्मी हफ्ते में 3 दिन सिर्फ अब्बू से चुदती थी अब अम्मी पूरे एक दिन अंकल से चुदती है।\nफिर एक दिन का अंतर देकर फिर अब्बू से!","उसके बाद फिर एक दिन के बाद फिर एक दिन अंकल से और फिर एक दिन अब्बू से।","इस तरह से अब्बू के भी लन्ड की प्यास बुझ रही है और अंकल के लंड की भी और अम्मी को भी खूब मजा आ रहा है।\nअब अम्मी भी खूब खुश रहती है क्योंकि जितना लन्ड उसको चाहिए उतना मिल रहा है अब!","तो दोस्तो, ये थी मेरी अम्मी की चुदाई की कहानी।\nअम्मी की चुदाई का ये सिलसिला अब शायद उम्र भर चलता रहेगा।\nमैं आगे भी आपको अपनी अम्मी की गर्म चूत की कहानियां बताता रहूंगा। ","यह देसी भाभी Xxx कहानी आपको कैसी लगी मुझे जरूर बताना। आप सब मुझे कमेंट्स और ईमेल में जरूर लिखें। आपकी प्रतिक्रियाओं का इंतजार करूंगा।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी अम्मी ने अंकल को जिस्म दिखाया","href":"https://www.freesexkahani.com/xxx-kahani/ammi-bad-sex/"},{"title":"मुट्ठ मारो ससुर जी- 3","href":"https://www.freesexkahani.com/family-sex-stories/indian-incest-sasur-bahu/"},{"title":"मुट्ठ मारो ससुर जी- 4","href":"https://www.freesexkahani.com/hindi-sex-stories/sasur-sex-kahani-hindi/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Gand Sex","Gandi Kahani","Hindi Sex Kahani","Hot girl","Mom Sex Stories","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मेरी मौसी की रसीली चूत की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-mom-chut-chudai/"},{"title":"मेरी चालू बहन सड़क चलते लफंगों से चुदी","href":"https://www.freesexkahani.com/xxx-kahani/meri-sister-sex-story/"},{"title":"चुदक्कड़ बहन ने मम्मी भी चुदवा दी","href":"https://www.freesexkahani.com/family-sex-stories/maa-behan-ki-chudai-kahani/"},{"title":"अम्मी ने मेरी बहन की चुत चुदवा कर रण्डी बनाया- 1","href":"https://www.freesexkahani.com/indian-sex-stories/meri-maa-ki-chudai-ki-kahani/"}]}