{"Title":"जमींदार के लंड की ताकत- 3","author":{"name":"विशू राजे","href":"https://www.freesexkahani.com/author/vishuraje/"},"date":"27-01-2021","views":"296,330","description":["देसी चुदाई की स्टोरी में पढ़ें कि जमींदार अपने ससुराल के खेतों में घूम रहा था. तो उसे वहां नौकर की सेक्सी घरवाली पसंद आ गयी. तो चुदाई कैसे हुई?","हैलो, मैं आपको ठाकुर के लंड की ताकत का अहसास कराते हुए उसकी देसी चुदाई की स्टोरी लिख रहा था.\nइस सेक्स कहानी के पिछले भाग\nजमींदार ने नौकरानी की चूत मारी\nमें अब तक आपने पढ़ा था कि ठाकुर ने अपनी ससुराल में आकर अपनी सास की चुदाई कर दी थी और उसके बाद ससुराल की मस्त नौकरानी मंजू की चुत चोद दी थी.","अब आगे की देसी चुदाई की स्टोरी:","चुदाई के बाद ठाकुर मंजू के ऊपर ही लेट गया था. मंजू के हाथ बरबस ठाकुर की पीठ पर आ गए और वो हांफते हुए उसे सहलाने लगी. ","थोड़ी ही देर में ठाकुर मंजू के ऊपर से हट गया. मंजू तुरंत उठी और कपड़े पहन कर रसोई में चली गयी.","वो चाय बनाने लगी, चाय बना कर वो फिर से ठाकुर के कमरे में पहुंची और शर्मा कर बोली- साहब चाय. ","ठाकुर ने मंजू को देखा.\nमंजू चोर नजरों से नंगे बैठे ठाकुर के मुरझाए हुए लंड को घूर रही थी.","ठाकुर ने उसके हाथ से चाय ली, फिर उसका हाथ पकड़ कर अपने ऊपर खींच लिया. ","नजदीक आते ही उसे अपने सामने बिठा लिया और उसके हाथों में अपना लंड पकड़ा दिया. ","मंजू ने शर्माते हुए लंड को देखा और धीरे धीरे प्यार से लंड को सहलाने लगी. मंजू का हाथ लगते ही लंडराज अपने आकार में आने लगे.","लंड को अकड़ता देख कर मंजू शर्मा गयी, पर लंड को सहलाती रही. इधर चाय खत्म करके ठाकुर ने मंजू को उठा कर उसे घुमाया और झुका दिया. ","अब मंजू की गुदा … मतलब गांड ठाकुर के मुँह के करीब थी. ठाकुर ने गांड को थोड़ा फैलाया और अपनी जीभ से गांड से चुत तक के हिस्से को चाटना चालू कर दिया. ","इस हरकत से मंजू के शरीर में कंपन शुरू हो गयी. आज उसके लिए सब कुछ नया नया हो रहा था. उसका रोमांच बढ़ रहा था.","गांड के छेद से चुत की पंखुड़ियों तक ठाकुर की जुबान चल रही थी और मंजू की तड़प को बढ़ा रही थी.\nवो इस खेल में ज्यादा देर नहीं टिक पायी और वो झुकी हुई इसी स्थिति में झड़ने लगी.\nठाकुर उसके रस को चाटता चला गया.","फिर ठाकुर ने उसे घुटनों के बल झुका दिया.\nखुद को उसके पीछे घुटनों के बल खड़ा होकर अपने तनतनाते लंड को ठाकुर ने मंजू की गांड की दरार में फंसा दिया.","मंजू गांड के छेद में लंड के सुपारे को महसूस होकर भी से कांप उठी मगर वो पीछे से भी खेली खाई थी, इसलिए मस्त भी होने लगी.\nलंड का कड़कपन उसे भाने लगा था.","हालांकि अभी ये तय नहीं था कि ठाकुर का लंड किस छेद में घुसने वाला था. ","ठाकुर ने मंजू की गांड को फैलाया, अपने लंड पर अपना थूक लगाया और गच्च की आवाज से पूरा लंड चुत के अन्दर घुसा दिया. ","‘आह मर गई ठाकुर साब.’\nठाकुर ने दांत पर दांत पीसते हुए उसकी चुत में एक और ढका देते हुए कहा- भैन की लौड़ी … लंड से आज तक कोई नहीं मरी.","मंजू की दर्द मिश्रित हंसी छूट गई. वो कुछ उठने का प्रयास करने लगी, पर ठाकुर के चंगुल से निकल भागना संभव नहीं था. ","अब अन्दर फंसे लंड को ठाकुर ने धक्का लगाना आरंभ किया. चाटने के वजह से चुत में चिकनाई बन गयी थी. इसीलिए ठाकुर का मूसल चुत को जोर कूटने लगा. ","प ठप की आवाज गूँजने लगी और मंजू की चुत पिघलने लगी. बिना रूके बहाव हो रहा था.","ठाकुर के मूसल ने मंजू के चुत की सभी इन्द्रियों को रगड़ रगड़ कर मानो जगा दिया था. ","इस रस के बहाव को देख कर ठाकुर ने तुरंत आसन बदला और मंजू को बेड के सहारे झुका दिया.\nअब मंजू कुतिया के आसन से घोड़ी के आसन में बदल गयी थी.","चुत से लंड बाहर निकाले बिना ही ठाकुर ने आसन बदल दिया था. उसने चोदने की रफ्तार बढ़ा दी. धक्कों पर धक्के लग रहे थे.","मंजू कुछ ही देर में फिर से तैयार हो गई थी. ऐसा लग रहा था मानो मंजू को तैयार करने की चाभी ठाकुर के पास आ गई थी. ","पन्द्रह मिनट की जोरदार चुदाई के साथ मंजू का शरीर एक बार फिर से कांपने लगा और थरथराते हुए मंजू ने अपनी धार ठाकुर के लंड पर कर दी. ","अंदरूनी गीलेपन की वजह से ठाकुर ने फिर से आसन बदल दिया. मंजू का एक पैर बेड पर रख कर फिर से उसकी चुदाई चालू कर दी. ","मंजू पसीने से लथपथ ठाकुर साब के वार झेल रही थी. इस आसन ने मंजू को और कमजोर बना दिया था. ठाकुर का लंड चुत के और अन्दर तक जा रहा था.","अभी कुछ मिनट ही हुए थे कि लंड के प्रहारों से हार कर मंजू के शरीर ने अपने वीर्य का फव्वारा ठाकुर के लंड पर फिर से कर दिया.","इस बार का फव्वारा इतना ज्यादा था कि ठाकुर भी खुद को रोक ना सका और वो भी झड़ने लगा. ","स्खलन के बाद दोनों ही नंगे ही बेड पर लेट गए.","कुछ देर बाद मंजू संभल गयी और उठ कर उसने कपड़े पहन लिए. वो रसोई में जाकर खाना पकाने लगी.","खाना मेज पर रख कर वो ठाकुर को बताने गयी थी, तब उसने देखा कि ठाकुर भी कपड़े पहन चुका था.","ठाकुर ने उसे अपने पास बुलाया और 100 रूपये के 5 नोट पकड़ा दिए. ","मंजू खुश हो गयी. ठाकुर साहब का धन्यवाद करके उनसे खाना खाने के लिए बोला तो ठाकुर साब ने कहा- अभी रुक कर खाऊंगा, तुझे जाना है तो जा.","मंजू ने ठाकुर साब से पूछा कि कुछ और इंतजाम चाहिए.","ठाकुर ने उससे दारू के लिए कहा, तो वो एक ट्रे में दारू की बोतल गिलास और नमकीन रख कर खड़ी हो गई.","ठाकुर ने उसे जाने का इशारा कर दिया और वो अपने घर चली गयी.","ठाकुर ने दारू पी, फिर खाना खाया और कुछ देर आराम करने के बाद टहलने के लिए खेतों की ओर चल पड़ा.","खेतों में चलते हुए ठाकुर खेतों के बीच एक झोपड़ी के पास आ पहुंचा.","उसे आते देख झोपड़ी से एक आदमी और एक औरत बाहर आ गयी.\nउन्होंने ठाकुर से पूछताछ की.","तब उन्हें पता चला ये मालिक के जमाई है. उन्होंने ठाकुर साब को बैठने के लिए चारपाई दी और अपनी पहचान बताई. ","आदमी- मेरा नाम रामू है … मैं मालिक के खेतों में काम करता हूँ. ये मेरी लुगाई है चंपा. ","चंपा ने हंस कर नमस्ते की और उठते हुए थोड़ा झुक गई.","ठाकुर ने दोनों को गौर से देखा.","रामू एकदम सीधा साधा इंसान था. वो शरीर से मेहनत करने वाला काला रंग का इंसान था.\nउसकी बीवी चंपा दिखने में मस्त शरीर की थी उसकी देह स्वस्थ, रंग सांवला स्तन बाहर को निकले और तने हुए थे. आंखें चंचल मदहोश करने वाली थीं.","ठाकुर ने उसकी आंखों में देखा तो वो मस्ती से ठाकुर साब को देखने लगी.","ठाकुर समझ गया कि चम्पा इशारों में बात करने वाली माल औरत है. ","उसने पानी के लिए कहा, तो चंपा अन्दर जाकर पानी ले आयी.\nवो ठाकुर को लोटा पकड़ाते हुए बोली- लीजिये ठाकुर सब … पानी. ","ठाकुर ने उसे देखा. उसका पल्लू थोड़ा नीचे सरका हुआ था. इससे ठाकुर को उसकी स्तनों की खाई दिख गई थी. ","ठाकुर की नजर और अन्दर जाना चाह रही थी, पर संभव नहीं था.","चंपा की नजरों ने ठाकुर की कामुक नजरें पहचान ली थीं. उसने न जाने क्यों अपना पल्लू और गिर जाने दिया. अब उसकी चूचियों की गली साफ दिखने लगी.\nपर उसका मर्द सामने था, सो ठाकुर ने चम्पा के हाथ से लोटा ले लिया. ","पानी पी कर लोटा चंपा को पकड़ा दिया. फिर ठाकुर ने रामू से पूछा- तुम आज खेतों में काम पर नहीं गए?\nरामू- मालिक खाना खाने आया था. खाना हो गया है, अब मैं जा रहा हूँ.","ठाकुर बोला- ठीक है … मैं भी थोड़ा टहल कर चला जाउंगा.\nफिर रामू बोला- मालिक आप बैठिए, मैं चलता हूँ. आपको कुछ चाहिए हो तो चंपा को बोल दीजिए.","फिर वो चंपा से बोला- मालिक का ख्याल रखना.\nचम्पा ने हामी भर दी.","ये कर कर रामू चला गया. ","फिर चंपा बोली- मालिक आपको कुछ चाहिए … तो मुझे आवाज दे दीजिएगा. मैं अन्दर काम निपटा रही हूँ.","ये कह कर चंपा ने हंस कर ठाकुर को देखा और अपनी कमर मटकाते हुए अन्दर चली गई.","ठाकुर उसकी मादक हंसी देख कर बेचैन हो गया. उसका लंड उसी समय खड़ा हो गया. उसने चारों ओर देखा. उधर कोई नहीं था.","फिर ठाकुर ने खिड़की से अन्दर झांका. अन्दर चंपा झुक झुक कर झाड़ू लगा रही थी. ","ठाकुर से रहा नहीं गया और वो झोपड़ी के अन्दर दाखिल हो गया.\nर चंपा अपने काम में मगन रही. ठाकुर झुकी हुई चंपा के सामने खड़ा हो गया. चंपा को ठाकुर के पैर दिखे, तो वो उठ खड़ी हुई. ","चम्पा- मालिक आपको कुछ चाहिए?\nठाकुर- हां, मैं ले लूं?\nचंपा- हां मालिक सब आपका ही तो है.\nठाकुर- सब? ","ये कह कर ठाकुर ने चंपा के स्तनों पर उंगली रखते हुए कहा- ये भी?","चंपा ने शर्माते हुए नीचे गर्दन करते हुए हां में सर हिला दिया. ","ठाकुर उसका इशारा पाते ही थोड़ा झुक गया और उसने चंपा को अपने कंधे पर उठा लिया. वो उसे उठाए हुए झोपड़ी के अन्दर वाले हिस्से में चला गया, जहा एक चारपाई रखी थी. ","उसने चंपा को हौले से चारपाई पर लिटा दिया और उसकी साड़ी उतार दी. अब चंपा चोली और घाघरे में ठाकुर के सामने चारपाई पर पड़ी थी.","चंपा ने शर्मा कर अपना मुँह अपने हाथों में छुपा लिया. ठाकुर ने उसकी चोली के हुक खोल दिए और चोली को एक ओर फेंक दिया. ","वो घाघरा फाड़ने लगा, तो चंपा रोक कर बोली- ठाकुर साब एक मिनट रुक जाइए. मैं खोल देती हूँ.","चंपा ने घाघरे की गांठ खोल कर उसे खुद निकाल कर ठाकुर के हाथ में थमा दिया.","ठाकुर ने हंस कर घाघरा एक ओर फेंक दिया. चंपा ने खुद ही अपनी टांगें फैला दीं.","इसके आगे आप ठाकुर की जुबानी सुनिए.","मैं अपनी गर्दन चंपा की चूत की ओर ले गया और उसकी गांड सूंघी. फिर जुबान को उसकी रसीली चूत पर घुमाई, तो चंपा कसमसाई और मचल उठी. उसने अपनी टांगों से मेरी गर्दन दबा दी.","मैं चुत चूसता गया. कुछ देर शांत होने के बाद चम्पा ने टांगों को खोल दिया.","मैंने उसकी चूत को थोड़ा और खोला … और अब मैं चुत में अन्दर तक जुबान ले गया. उसकी चुत का स्वाद मुझे मस्त लगा. ","चंपा का बदन थरथरा उठा. मैंने मस्ती में आकर होंठों से उसके दाने को कसके पकड़ कर उस पर अपने दांत गड़ा कर हौले से चबा लिया.\nउसने ‘आई इस्स ..’ किया. ","मैं अब उसके दाने को जोर लगाकर चूसने लगा, वो छटपटा उठी और उसने अपने हाथों से चारपाई की चादर को दबोच लिया.","वो ‘हम्म उन्ह आह मर गई ..’ कहते हुए झड़ने लगी. ","मैंने उसका रस चाट लिया. फिर मैं खड़ा हो गया. मैंने पतलून निकाल कर खड़ा लंड उसके मुँह के सामने कर दिया. मेरा भीमकाय लंड देख कर वो डर गयी. ","उसके मुँह से निकल गया- हाय दय्या ये अन्दर ना जा पाएगा … मैं तो मर ही जाऊंगी.","मैंने उसे सहलाया, उसके उसके चूचे दबाए … चूचे के दानों को उंगली से मसलने लगा.\nचंपा फिर से लय में आ गई. ","मैंने अपना लंड उसके मुँह में दे दिया.\nअब वो मस्ती से लंड चूस रही थी. देखते ही देखते चम्पा ने आधा लंड मुँह में भर लिया. ","मैंने भी उसके बालों को पकड़ कर मुँह चोदना चालू कर दिया.\nउसकी आंखें बड़ी हो गयी थीं, आंखों से आंसू बहने लगे थे.\nमैंने कुछ रहम दिखाते हुए लंड बाहर निकाल लिया.","वो लम्बी लम्बी सांसें भरने लगी.","फिर मैंने उसको उठाया और अपनी कमर पर ले लिया. उसकी टांगें मेरी कमर से कस गयी थीं. मैंने अपने लंड पर थूक लगाकर उसकी चूत पर सैट किया और हल्के से उसकी चुत में लंड ठेल दिया.","मेरा आधा लंड अन्दर घुस चुका था. वो ‘आह मर गई ..’ कह कर तड़फ उठी. ","मैंने उसे ऊपर नीचे करना चालू किया.\nकरीब दो मिनट में मैंने उसे और जोर से लंड पर खींचा तो वो चिल्ला उठी- नहीं ठाकुर सा … मैं मर जाउंगी … मेरी फट जाएगी.","पर मैं नहीं रूका मैंने अप डाउन चालू रखा. ","फिर कुछ मिनट बाद मैंने अपने हाथ उसके कंधे पर रखे और उसके होंठों को अपने होंठों में जकड़ लिया. ","पोजिशन बना कर आखिरी जोर लगा कर पूरा लंड अन्दर घुसा दिया. वो एक बार फिर से छटपटा उठी, रोई, गिड़गिड़ाई, पर मैंने लंड अन्दर ही फंसाये रखा. वो कुछ देर बाद चिप हो गई.","अब मैंने आहिस्ता आहिस्ता झटका लगाना चालू किए, तो वो फिर से रोने लगी थी. उसके पैर ढीले पड़ चुके थे. ","मैंने उसे चारपाई पर पटक दिया और लंड चुत के अन्दर ही रखा. अब मैं चारपाई पर उसे धकापेल चोद रहा था.","उसके रोंगटे खड़े होने लगे. वो मौज में चुदने लगी … मेरा साथ देने लगी, दर्द भूल गई. ‘हम्म आंह ..’ की मादक सिसकारियां भरने लगी … ‘दय्या दय्या ..’ करने लगी. हर धक्के में ‘अनम्म हूँम्म म्म ..’ करने लगी. ","उसकी चूत की सब नसें मेरे लंड को जकड़ने लगीं. फिर ‘ईस्सस्स ..’की आवाज के साथ वो झड़ने लगी.","मेरा बिना रूके चोदना जारी था. उसके पैरों के जरिये उसकी चुत का रस आने लगा. ","मैंने अब आसन बदल दिया. उसका एक पैर उठा कर अपना लंड उसकी चूत पर लगा कर खड़े खड़े जोरदार चुदाई चालू कर दी.","अब मुझे भी महसूस हो गया कि इस आसन में मेरा लंड उसके बच्चेदानी तक चोट कर रहा था.","हर धक्के में उसकी आंख बड़ी हो जा रही थीं. वो साथ में ‘आं आं ..’ की आवाज निकाल देती थी.","काफी लम्बी चुदाई के बाद मैं आने को हुआ. वो फिर से थरथराने लगी. हम दोनों साथ में झड़ने लगे. ","थोड़ी देर तक उसी पर लेटा रहा. फिर उठ कर लंड उसके कपड़े से साफ करके बाजू हो गया.","वो उठ कर अपने कपड़े पहनने लगी.\nमैं भी अपने कपड़े पहन कर उसके नजदीक गया और उससे पूछा- कैसा लगा?\nवो शर्मा दी और बोली- बहुत ज्यादा मजा आया. ","मैंने पूछा- तेरे पति का कितना बड़ा है?\nवो बोली- मालिक मेरी गहराई आपने ही नापी है … वो तो आधे तक भी नहीं जा पाते. आज तो मेरी सारी नसें खुल गईं. दर्द में भी मजा कैसे आता है, ये आपने ही दिया. ","मैंने उसे 200 रूपये दिए और वहां से चला आया.","इस देसी चुदाई की स्टोरी में आगे अभी और भी रस है, उसका वर्णन आपके मेल मिलने के बाद लिखना तय करूंगा. धन्यवाद.","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जमींदार ने नौकरानी की चूत मारी","href":"https://www.freesexkahani.com/desi-kahani/desi-chut-sex-kahani/"},{"title":"जिम इन्स्ट्रक्टर की गांड चुदाई","href":"https://www.freesexkahani.com/gay-sex-story-hindi/gym-instructor-gand-chudai/"},{"title":"मामी की दूसरी सहेली की चुदाई","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-gand-mari/"}],"category":{"title":"Desi Kahani","href":"https://www.freesexkahani.com/category/desi-kahani/"},"tagsArray":["Desi Bhabhi Sex","Gand Sex","Hindi Desi Sex","Kamvasna","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"गर्लफ्रैंड भाभी की यादगार चुदाई","href":"https://www.freesexkahani.com/desi-kahani/girlfriend-yadgar-chudai/"},{"title":"पड़ोसन भाभी की चुत और गांड में लंड पेला","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-chut-lund/"},{"title":"मेरी चुदासी चूत और गांड की चुदाई-3","href":"https://www.freesexkahani.com/hindi-sex-stories/desi-bhabhi-chut-kahani/"},{"title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 4 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/desi-kahani/desi-fuddi-ki-chudai/"}]}