{"Title":"कमसिन लड़की की कुंवारी चूत की सीलतोड़ चुदाई- 1","author":{"name":"राजेश कुमार","href":"https://www.freesexkahani.com/author/rajeshkumar/"},"date":"19-05-2022","views":"211,436","description":["देसी बुर चुदाई कहानी में पढ़ें कि मेरी गर्लफ्रेंड ने मुझे उसके पड़ोस की एक नै जवान हुई लड़की की चूत दिलाने के लिए अपने घर बुलाया. वहां शुरुआत कैसे हुई?","मैं अविनाश हूँ और 39 साल का हूँ. मैं मेरठ का रहने वाला हूँ.\nमेरी पिछली कहानी थी: दोस्त के सामने उसकी पत्नी की चुदाई","यह देसी बुर चुदाई कहानी कुछ महीने पहले की है.","मेरी एक फ्रेंड ममता है, मैं ममता को कई बार चोद चुका था.","उसके पड़ोस में एक लड़की रहती थी. उसका ममता से ज्यादा लगाव था और ममता के घर आना जाना रहता था.\nममता ने मुझे उसकी चूत दिलाने का वादा किया था. ","एक दिन ममता ने 8 बजे फ़ोन किया और बताया- लड़की चुदने के लिए तैयार है. आज 11 बजे आ जाना. मैं उसे अपने घर बुला लूंगी.\nमैं ठीक 10.45 बजे ममता के घर पहुंच गया.","ममता ने दरवाजा खोला और बोली- तुम बैडरूम में बैठो, मैं उसे बुलाती हूँ.\nमैंने ओके कहा.","ममता ने बोला- मैं जब तक आवाज न दूँ … तुम बाहर मत आना.","उसने मेरे लिए बैडरूम में दारू पीने का सामान रख रखा था.\nमैं उसके बैडरूम में जाकर बैठ गया और जाम तैयार करके पीने लगा. ","उसने किसी को फ़ोन किया और बोली- घर आ जाओ.\nकुछ देर बाद बेल बजी, तो ममता बोली- वही है, तुम चुपचाप आवाज सुनते रहना. मैं जब बुलाऊं, तो आ जाना. ","ममता की आवाज आयी- आओ कुक्कू, कैसी हो?\nलड़की बोली- आंटी ठीक हूँ.","ममता बोली- पापा मम्मी ऑफिस गए?\nकुक्कू बोली- हां 9 बजे ही चले गए थे. ","ममता बोली- आओ आइसक्रीम खाते हैं.\nवो शायद ममता के साथ बैठ गई थी.","ममता की आवाज आई- मेरे बॉयफ्रेंड से मिलोगी?\nकुक्कू बोली- पता नहीं आंटी. मुझे कुछ अच्छा नहीं लग रहा है.","ममता ने पूछा- क्यों तबीयत ख़राब है क्या?\nवो बोली- नहीं पर अंकल से मैं कैसे मिल पाऊंगी?","ममता बोली- अरे डर मत यार … मैं भी तो साथ रहूंगी. अंकल बहुत अच्छे हैं और उनसे कोई डरने की आवश्यकता नहीं है.\nकुक्कू बोली- अंकल को अभी आना है क्या?\nममता बोली- नहीं … अंकल आ चुके हैं. मैं बुलाती हूँ.","उसने मुझे आवाज लगाई तो मैं अपना गिलास लिए हॉल में आ गया.\nमैंने देखा तो एक पतली दुबली सी लड़की सोफे पर आंखें नीचे किए हुए बैठी थी. ","ममता ने मुझे इशारा किया.\nमैंने लड़की को हैलो बोला.\nतो उसने भी हाय बोला. ","मैंने पूछा- नाम क्या है आपका?\nउसने बोला- कुक्कू … अंकल.","मैंने कुक्कू से पूछा- किस क्लास में पढ़ती हो?\nवो बोली- अभी 12वीं कम्प्लीट कर लिया है. ","मैंने बोला- ठीक है, कुक्कू तुम घबरा तो नहीं रही हो? मैं तुम्हें तब तक कुछ नहीं करूंगा, जब तक तुम नहीं चाहोगी. ममता ने मुझे बताया था कि एक लड़की है, वह एन्जॉय करना चाह रही है. कोई बात नहीं तुम जिस हद तक चाहो एन्जॉय कर सकती हो. जब चाहोगी, मैं रूक जाऊंगा. ","मैंने देखा कि अब कुक्कू थोड़ी सहज हो गयी थी.\nमैंने कुक्कू का हाथ पकड़ा और अपने पास बिठा लिया, उसके माथे, दोनों गालों और होंठों पर किस किया. ","मैंने देखा उसके शरीर के रोएं खड़े हो गए थे.\nममता उस समय किचन में चली गई थी.","मैं ममता के पास गया और उसे थोड़ा सा नीम्बू फ्लेवर वाली वोडका पानी में मिलाकर कुक्कू को देने को कहा. ","मैंने उससे कहा- यह उसे कुछ हिम्मत देगी.\nममता बोली- ठीक से हैंडल करना, बच्ची है … जानवर मत बन जाना. ","मैंने बोला- तुम चिंता मत करो. बस तुम उसका थोड़ा उसका मेकअप वगैरह कर दो. उसे बिंदी लिपस्टिक काजल लगा देना ताकि वो औरत जैसी दिखे. अभी वो कच्ची कैरी सी दिख रही है. ","फिर ममता के साथ मैं हॉल में आया और अपने बैग से एक गिफ्ट निकालकर कुक्कू को दिया. ","ये गिफ्ट टीनेजर ब्रा और पैंटी का सैट था.\nममता कुक्कू को अपने साथ ले गयी.\nमैं व्हिस्की का पैग लगा रहा था. ","थोड़ी देर बाद ममता कुक्कू को लेकर आयी तो मैं उसे देख कर दंग रह गया देखकर.\nममता ने कुक्कू को क्या मस्त सजाया था. ","कुक्कू ममता से थोड़ी लम्बी थी, परन्तु बहुत ज्यादा दुबली पतली थी.\nचूची के नाम पर केवल दो नींबू और थोड़ा उभार था. ","19 साल की कुक्कू काफ़ी गोरी थी और उसकी नाक काफी सुन्दर थी. उसमें उसने नोज रिंग पहनी हुई थे. होंठ एकदम पतले थे.","मैंने ममता से कहा- बैडरूम में चलो.\nहम सब बैडरूम में आ गए. ","मैंने कुक्कू से कहा- लो तुम बैठकर जूस पियो. मेरा व ममता का खेल देखो. जब तुम्हें लगे, तुम हमारे खेल में शामिल हो जाना.","ममता ने जूस में वोडका मिला रखी थी.","मैंने ममता के कपड़े एक एक कर सारे खोल डाले और अंडरवियर छोड़कर अपने कपड़े भी सब कपड़े उतार दिए. ","कुक्कू को अभी मैं अपना फौलादी लंड नहीं दिखाना चाहता था, वो डर सकती थी.","मैं ममता के एक निप्पल को मुँह में लेकर चूसने लगा तो वह सिसकारी लेने लगी. मैं साथ में किसिंग भी कर रहा था. ","यह सब कुक्कू चोर नज़रों से देख रही थी.","थोड़ी देर बाद मैंने ममता को लिटा दिया और उसकी चूत पर जीभ रख कर चुत चाटने लगा. ","ममता गर्म हो गयी थी.\nकुछ ही देर में उसने ढेर सारा पानी चूत से बाहर निकाल दिया.\nमैं उसकी चूत का पानी पी रहा था. ","मैंने महसूस किया कि कुक्कू पर वोडका का असर होने लगा था. ","मैंने ममता को धीरे से बोला- इसे बेड पर लाओ. ","ममता ने कुक्कू को बुलाया और बोली- इधर आओ, मैं तुम्हें बताती हूँ एक औरत को अपने फ्रेंड या पति के लिए ऐसे क्या करना चाहिए, जिससे उसका दिल जीता जा सके.\nकुक्कू ममता के पास आकर खड़ी हो गयी. ","ममता ने उसका हाथ पकड़कर बेड पर बिठा लिया और बोली- कुक्कू, आज का दिन तुम्हारे लिए काफी यादगार होने वाला है. आज का दिन तुम पूरे जीवन याद रखोगी. यह दिन हर लड़की के जीवन में आता है. किसी का शादी के पहले और किसी का शादी के बाद. आज तुम एक औरत बनने जा रही हो तो दिल में कोई भी डर संकोच मत रखना. आज अंकल के साथ इस दिन को यादगार बना लो. वैसे भी अंकल काफी अनुभवी हैं.","मैं ममता की बातें सुन रहा था.\nवो लौंडिया भी ममता की बातों को बड़ी ध्यान से सुन रही थी.","ममता- शादी के बाद जो तुम्हारा पति होगा, वह भी अनुभवहीन होगा और अनाड़ी की तरह तुम्हें रौंदकर सो जाएगा, पर अविनाश अंकल में वो बात नहीं है. ये तुम्हें बहुत अच्छा फील देंगे, बस तुम थोड़ा इनको सहयोग करना. तुम्हारा पहली बार है … तो थोड़ा दर्द भी होगा, पर यह ठीक भी तुरंत हो जाएगा. इसमें डरने जैसी कोई बात ही नहीं. ","कुक्कू वासना से मेरी तरफ देखने लगी थी, उसकी चुत में आग लग चुकी थी ऐसा साफ़ नजर आ रहा था.","तभी ममता बोली- अविनाश, मैं बाहर जा रही हूँ. अब तुम और कुक्कू इंजॉय करो. पर मेरी कुक्कू का ध्यान रखना. कोई चीज चाहिए हो, तो आवाज देकर मांग लेना. वैसे मैंने तुम्हारी जरूरत की सारी चीजें रखी हुई हैं.","मैंने बोला- हां, बस मुझे चॉकलेट सीरप दे दो. वही लगवाकर कुक्कू से चुसवाऊंगा.\nममता बोली- ओके कुछ और?","मैंने बोला- हां, कुक्कू के लिए जूस का एक और गिलास ला दो और मुझे व्हिस्की का पैग बना देना.","ममता बाहर चली गयी और उसने दरवाजा भी बंद कर दिया.","मैंने कुक्कू का हाथ पकड़कर अपने नजदीक खींच लिया.\nवह जोर जोर से कांप रही थी. ","मैंने कहा- कुक्कू डर क्यों रही हो. यदि तुम चाहो तो तुम जा सकती हो.\nवह बोली- नहीं अंकल बस ऐसे ही!\nमैंने पूछा- ठंड लग रही हो तो बोलो एयरकंडीशनर बंद कर देता हूँ.\nवो बोली- नहीं ठीक है. ","मैंने पूछा- एक किस ले लूं तुम्हारी?\nउसने गर्दन हिलाई तो मैंने उसके होंठों पर अपने होंठ रख दिए और अपनी जीभ उसके मुँह में डालकर उसका रसपान करने लगा. ","मैंने उसके गालों पर, माथे पर चुम्बन की बौछार कर दी.\nतभी ममता जूस का गिलास और मेरा व्हिस्की का पैग लेकर कमरे में आ गयी.\nउसने ट्रे में व्हिस्की की बोतल भी रखी हुई थी और चॉकलेट सीरप भी.","मैंने जूस कुक्कू को दे दिया.","ममता मेरा गिलास मुझे पकड़ाकर बाहर जाने लगी.\nमैंने बोला- दरवाजा बाहर से बंद कर लेना, जब मैं फ़ोन करूंगा, तब खोलना.\nवो बोली- ठीक है. ","कुक्कू ने जूस खत्म किया और मैंने व्हिस्की का पैग खत्म किया और एक और नीट पैग लगा लिया. ","मैंने कुक्कू का टॉप निकालकर फैंक दिया.\nदेखा तो कुक्कू ने वही टीनेजर ब्रा पहनी हुई थी, जो मैंने उसे गिफ्ट किया था. ","वह हाथों से अपने नन्हीं चूचियों को छिपाने की कोशिश कर रही थी. उसकी चूचियां इतनी छोटी थीं कि टीनएजर ब्रा भी बड़ी दिखाई दे रही थी. ","मैंने कहा- कुक्कू शर्म मत करो … यहां मेरे और तुम्हारे सिवा और कोई नहीं है. मैंने इसीलिए ममता को बाहर कर दिया कि केवल मैं और तुम पूरी तरह एन्जॉय करेंगे. ","वो नशे में सर हिला कर मेरे सीने की तरफ देखने लगी.","मैंने उसे अपने सीने से चिपकाया और उसकी गांड पर हाथ लगाते हुए उसकी लेग्गिंग को निकाल दिया. ","तब मैंने देखा कुक्कू की टांगें बिल्कुल चिकनी पतली और गोरी थीं.\nउसने एक छोटी सी गुलाबी रंग की वही प्रिंटेड चड्डी पहन रखी थी जो मैंने उसे गिफ्ट में दी थी. ","कुक्कू अभी भी शर्म कर रही थी.\nमैं समझ गया कि मुझे ही पहल करनी पड़ेगी. ","मैंने कुक्कू को अपने से चिपका लिया और कुछ देर तक उसे अपने से चिपकाए रखा.\nऐसा करने से लड़कियों की शर्म दूर होती है. ","वह कुछ देर तक तक तो कांपती रही थी पर कुछ देर बाद वह नार्मल हो गयी. ","मैंने उससे पूछा- क्या तुम अच्छा महसूस कर रही हो?\nउसने हां में सर हिलाया.","मैंने उसकी ब्रा को ऊपर की तरफ खींच दिया तो उसकी छोटी छोटी चूचियां नुमाया हो गईं. बिल्कुल दूधिया चूचियां थीं, जिनके निप्पल बिल्कुल गुलाबी थे.\nउसके एक निप्पल पर मैंने अपने होंठ रख दिए.\nउसके शरीर में एकदम से सिहरन सी हो गई और उसके सारे रोएं खड़े हो गए. ","अब मैं दूसरे निप्पल को भी मुँह में लेकर चुभलाने लगा.\nसाथ ही मैं अपने दांतों से भी उसके गुलाबी निप्पलों को धीरे धीरे कुतर देता, तो वो चिहुंक जाती. ","मैं उसके पूरे चूचों को अपने मुँह में भरकर खींच कर उसे मजा दे रहा था. ","अब वह लम्बी लम्बी सांसें लेने लगी और मुझसे चिपकने लगी थी. ","मैंने कहा- कुक्कू, तुम्हारा शरीर बहुत लाजवाब है, इसे मैं गदरा दूंगा. तुम्हारे पोर पोर में नशा है. आज तुम मुझे ख़ुश कर दो. ","तभी मैंने देखा उसके आर्मपिट में बाल थे, मैंने पूछा- इन्हें साफ नहीं करती क्या?\nवो कुछ नहीं बोली, बस उसकी आंखों में वासना के नशे की खुमारी चढ़ गई थी.","अब मैंने उसकी चड्डी भी निकाल कर देखा तो वहां भी चूत के आसपास झांटें उगी थीं.\nमैंने फिर से उसकी तरफ देखा.","वो बोली- अंकल, इन्हें कैसे साफ करना होता है. मुझे पता ही नहीं है.\nमैंने बोला- ठीक है, ममता से बाद में वैक्स करवा दूंगा. ","मैंने देखा कि उसकी चड्डी चूत के पानी से गीली हो गयी थी. ","अब मैंने कुक्कू की चूत को उंगलियों से टटोला तो देखा कि उसकी चूत बहुत छोटी थी लेकिन फूली हुई चूत थी और उसका भगनासा बड़ा था. ","मैं उसे अपने लंड का शिकार बनाने के मूड में आने लगा. उसे भी जवानी चढ़ी थी, तो लंड का स्वाद लेना था. ","देसी बुर चुदाई कहानी के अगले भाग में मैं कुक्कू की कमसिन जवानी को चोदने का मजा लिखूंगा.\nआप सब मुझे मेल करना न भूलें.\n[email protected]","देसी बुर चुदाई कहानी का अगला भाग: कमसिन लड़की की कुंवारी चूत की सीलतोड़ चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त के सामने उसकी पत्नी की चुदाई","href":"https://www.freesexkahani.com/antarvasna/hardcore-bhabhi-sex-kahani/"},{"title":"कमसिन लड़की की कुंवारी चूत की सीलतोड़ चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/bur-chod-kar-maja-liya/"},{"title":"सहकर्मी की पत्नी की प्यासी चूत की चुदाई का आनन्द- 1","href":"https://www.freesexkahani.com/antarvasna/pyasi-bhabhi-porn-story/"},{"title":"सहकर्मी की पत्नी की प्यासी चूत की चुदाई का आनन्द- 2","href":"https://www.freesexkahani.com/bhabhi-sex/cheating-wife-porn-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Desi Ladki","Garam Kahani","Hindi Desi Sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"ऑनलाइन डेटिंग ऍप पर मिली लड़की की कामवासना","href":"https://www.freesexkahani.com/xxx-kahani/meri-gandi-kahani-hindi/"},{"title":"किरायेदार की बेटी की कुंवारी चूत से चुदाई की शुरुआत","href":"https://www.freesexkahani.com/first-time-sex/hot-ladki-ki-chudai/"},{"title":"दफ्तर वाली गर्म लड़की की चुत चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/hot-office-girl/"},{"title":"कोमल हसीना को खुल कर चोदा- 2","href":"https://www.freesexkahani.com/xxx-kahani/hotel-hot-sex-kahani/"}]}