{"Title":"मेरे चाचा की प्यारी सी जवान बेटी की बुर खोली","author":{"name":"विक्रम दांगी","href":"https://www.freesexkahani.com/author/vikram-dangi/"},"date":"01-04-2022","views":"603,328","description":["देसी गर्ल Xxx कहानी मेरी चचेरी बहन की बुर चुदाई की है. मैं पढ़ाई के लिए अपने चाचा के घर रहने लगा। चाचा की बेटी जवान हो गयी थी. मैं चुदाई के लिए तड़प रहा था. ","दोस्तो, मेरा नाम गौरव है। मेरी उम्र 28 साल है। मैं उत्तर प्रदेश के एक छोटे से गांव का रहने वाला हूं। ","आज मैं आपको अपने जीवन की एक पुरानी घटना बताने जा रहा हूं। यह देसी गर्ल Xxx कहानी मेरी चचेरी बहन से सेक्स की है.","उस वक्त मैंने 12वीं पास की थी और बी.टेक. में दाखिला लिया था।\nमेरा कॉलेज कानपुर में था और मेरे चाचा ने मुझे अपने घर रहने के लिए बुला लिया। ","कॉलेज में मेरा पहला सेमेस्टर अच्छा रहा और मैं अच्छे नम्बरों से पास हो गया।\nमैं जवान भी हो गया था और सेक्स करने का बहुत मन करने लगा था। मैं अब चुदाई करने के लिए तड़पता सा रहता था। ","मेरी किस्मत मेरा साथ नहीं दे रही थी और कोई लड़की मेरे से सेट नहीं हो रही थी। जो कोई सेट हो भी जाती थी तो वो चुदाई के लिए तैयार नहीं होती थी। ","तब मैं बहुत परेशान था और दिन रात बस चूत के लिये तड़पता था।","ऐसे ही एक दिन छुट्टी के दिन मैं सेक्स के ख्यालों में खोया था कि तभी अचानक से चाचा की लड़की कनक आ गयी।","मैंने आपको कनक के बारे में नहीं बताया।\nवो मेरे चाचा की एकलौती लड़की है।","उसने भी तब नया नया जवानी में कदम रखा था। वो भी 12वीं पास कर चुकी थी। देखने में ज़्यादा खूबसूरत तो नहीं थी लेकिन रंग गोरा था और लम्बाई 5 फ़ीट थी।","वो थोड़ी मोटी भी थी। उसका बदन गदराया हुआ था।\nमैं बाथरूम में कई बार उसकी ब्रा को देखा करता था। ","उसकी ब्रा का साइज 30 का था। हालांकि, अभी तक मैंने कभी उसको चोदने के बारे में नहीं सोचा था।\nवो मेरे पास पढ़ने के लिए आ जाया करती थी। उस दिन भी वो पढ़ने ही आई थी।","चूंकि मैं पहले से ही सेक्स के ख्यालों में खोया हुआ था और अंदर से गर्म था तो मेरी वासना पहले से ही जागी हुई थी इसलिए कनक को मैं वासना की नजर से ही देख रहा था। ","आज मुझे वो कुछ ज्यादा ही सेक्सी लग रही रही थी।\nजून की गर्मी थी और उसने हल्का कुर्ता पहना हुआ था और लैगी पहनी हुई थी।\nकुर्ते में उसकी ब्रा साफ नज़र आ रही थी। ","उसने दुपट्टा भी नहीं डाला था। उसने समीज भी नहीं पहनी थी, बस कुर्ती के अंदर ब्रा थी।\nब्रा का फूलों वाला प्रिंट भी उसके कुर्ते में से पता चल रहा था। ","ये नजारा देखकर तो मैं और ज्यादा बेकाबू होने लगा था।\nअब तो मुझसे कंट्रोल नहीं हो रहा था।\nएक तो जून की गर्मी और उस पर से हम दोनों को पसीना आ रहा था। ","हमारे यहाँ एसी नहीं था और कूलर से ठंडक होने की बजाय उमस ज्यादा बढ़ रही थी।\nरही सही कसर बिजली ने पूरी कर दी जो कनक के आने के कुछ देर के बाद गुल हो गई।","मैंने अपना टीशर्ट उतार दिया और बनियान में बैठ गया। ","नीचे से मैंने लोअर पहनी हुई थी और उसमें मेरा खड़ा हुआ लंड साफ दिख रहा था।\nशायद कनक ने भी मेरे खड़े लंड को देख लिया था।","बार बार मेरा ध्यान उसकी चूचियों की तरफ जा रहा था।\nवो भी नोटिस कर रही थी कि मैं बार बार उसकी छाती पर देख रहा हूं।","मेरा लंड किसी तरह भी बैठने को तैयार नहीं था।\nआखिर में मैं उठकर बाथरूम में गया और मुठ मारकर लौटा।\nमुठ मारने के बाद मुझे शांति मिली।","जब मैं वापस लौटा तो मेरा पूरा बदन पसीने में भीगा हुआ था।\nकनक शायद जान गई थी कि मैं बाथरूम में क्यों गया था क्योंकि मुझे वापस लौटने में भी 4-5 मिनट का समय लग गया था।","वो मुस्करा रही थी।\nफिर उसने कहा- अब आराम से बैठकर पढ़ा दो, बहुत देर से बेचैन हो रहे थे आप!","मैं समझ गया कि वो क्या बात कर रही है। ","उस दिन के बाद से उसने मेरे साथ हंसी मजाक कुछ ज्यादा करना शुरू कर दिया।\nअब हम दोनों ही एक दूसरे के साथ मस्ती करते रहते थे। वो जानबूझकर अपनी ब्रा की पट्टियों को कंधे पर से बाहर निकाले रहती थी। ","कई बार मेरे सामने पूरी नीचे तक झुक जाती थी ताकि मैं उसकी छाती की गोलाइयों के अंदर तक दर्शन कर सकूं।","अब वो कई बार मेरे कपड़ों में अपने कपड़े मिला देती थी और फिर अपनी ब्रा के बारे में पूछा करती थी।\nमुझे भी समझ आ रहा था कि वो मेरे इरादे अब जान गई है। ","इस तरह जून और जुलाई बीत गए। अगस्त में बारिश का मौसम शुरू हो गया।\nउस दौरान लाइट और ज्यादा कटने लगी।","रात को एक बार मेरे मन में मुठ मारने का ख्याल आया।\nउस दिन मैंने सोचा कि कनक की ब्रा को लंड पर लपेटकर मुठ मारूंगा।","तो रात में चुपके से मैं उसकी ब्रा को उसकी आलमारी से निकाल कर ले आया और उसकी ब्रा को लौड़े पर लगाकर अपना वीर्य में उसमें गिराया।\nअगली सुबह राखी का त्यौहार था। ","चाची सुबह ही अपने मायके चली गई। साथ में चाचा भी उनको छोड़ने के लिए चले गए।","घर में मैं और कनक ही रह गए थे। ","उसने बेहद सेक्सी सूट पहन था जिसमें उसकी पिंक ब्रा साफ दिख रही थी।\nवो मुझे राखी बांधने लगी।","फिर मैंने उससे गिफ्ट के लिए पूछा तो कहने लगी कि जो रात में उठा लाए थे वही वापस लौटा दो। ","ये सुनकर मेरी सांस ही अटक गई।\nफिर मैंने खुद को थोड़ा संभाला और कहा कि मुझे समझ नहीं आ रहा कि तुम किस चीज की बात कर रही हो।\nफिर उसने मेरा हाथ पकड़ा और उठाकर अपनी छाती पर रखवाकर दबाते हुए बोली- यहां का सामान उठा लाए थे आप रात को। ","ये कहकर वो मेरे करीब आ गई और उसने अपनी दोनों बांहें मेरे गले में डालते हुए कहा- दे दो ना भैया … मैं क्या पहनूंगी अब … देखो जरा … नीचे कुछ नहीं पहना है मैंने। ","मेरा हाथ अभी भी उसकी छाती पर था। उसकी नर्म चूचियों को छूने से मेरा लंड अब तक पूरा खड़ा हो चुका था।\nवासना में आकर मैंने उसकी चूची को दबाना शुरू कर दिया। ","उसने मेरे हाथ पर अपना हाथ रख और खुद ही चूची को दबवाने लगी।\nमेरे लिए लाइन क्लियर थी।","मैंने कनक के होंठों पर होंठ रखे और उसको चूसने लगा।\nवो भी मेरा साथ देने लगी।","धीरे धीरे हम सरकते हुए बेड पर पहुंच गए और मैं उसे बेड पर गिराकर बेतहाशा चूमने लगा।\nवो भी मेरे मुंह में जीभ देकर मेरी लार को चूस रही थी। ","उसका हाथ पकड़ कर मैंने अपने लंड पर रखवा दिया। उसने मेरे लंड को सहलाना शुरू कर दिया और मैं उसकी चूचियों को जोर जोर से भींचने लगा।\nमेरे होंठ उसके होंठों पर थे। ","मेरे जोर से दबाने से उसकी चूचियों में दर्द हो रहा था और वो ऊंह्ह … ऊंह्ह … की आवाज कर रही थी।\nइतने में मेरा हाथ उसकी लैगी में पहुंच गया और मैं पैंटी के ऊपर से ही उसकी चूत को रगड़ने लगा। ","उसकी पैंटी में हल्का सा गीलापन आ गया था।\nफिर मैंने पैंटी में हाथ दे दिया और चूत को हथेली से मसलने लगा।\nउसकी चूत का स्पर्श मुझे पागल बना रहा था। ","मैंने जल्दी से उसका कमीज निकाल दिया और उसकी छाती को नंगी कर लिया।\nउसकी गोरी गोरी चूचियों पर हल्के गुलाबी रंग के निप्पल थे।","मैंने अपनी बहन की चूचियों को पीना शुरू कर दिया।\nवो अब और ज्यादा सिसकारने लगी।\nमैंने दबा दबाकर और चूस चूसकर उसकी चूचियों को लाल कर दिया था।","अब मैंने अपने कपड़े उतार दिए और पूरा नंगा होकर उसकी लैगी को उतारने लगा। ","मैंने उसकी पजामी उतारी और अब उसके बदन पर केवल एक पैंटी रह गई थी।\nउसका गोरा, चिकना, नंगा बदन और चूत पर केवल एक छोटी सी पैंटी।\nये नजारा देख मैं और पागल हो गया। ","फिर मैंने उसकी पैंटी को खींच दिया और उसकी चूत नंगी हो गई।","चूत देखते ही मैं उस पर टूट पड़ा और उसको तेजी से जीभ से तो कभी होंठों से चाटने और चूसने लगा।\nउसकी सिसकारियां अब और भी तेज हो गईं। ","अब मैं भी मजा लेना चाहता था तो मैंने उसको लंड चूसने के लिए कहा।\nमैं सोच रहा था कि कनक शायद मना कर देगी।\nलेकिन वो बिना किसी हिचक के मेरे लंड पर मुंह को ले आई और अगले ही पल मेरा तड़पता लौड़ा उसके मुंह में जा चुका था। ","मेरी बहन मेरे लंड को बड़े ही चाव से चूस रही थी।\nमैं भी जैसे स्वर्ग की सैर कर रहा था।\nकई मिनट तक मैंने उसको लंड चुसवाया।\nकनक ने मेरे टट्टे भी चूस चूसकर गीले कर दिए।","मैं अब अपनी बहन की चूत चुदाई करने के लिए और नहीं रुक पा रहा था। मैंने उसे फिर से बेड पर गिरा लिया और लौड़ा उसकी चूत पर सेट कर दिया। ","मैं उसके ऊपर लेट गया और उसकी चूत में लण्ड डालने की कोशिश करने लगा।\nउसकी चूत बहुत टाइट थी; लण्ड जा नहीं रहा था। ","फिर मैंने तेल की शीशी ली और उसकी चूत के मुंह पर तेल से मालिश की और अपने लंड पर भी तेल लगा लिया।\nमैंने लंड को तेल से अच्छी तरह चुपड़ लिया। ","अब लंड पूरा तेल में सराबोर था।\nमैंने एक बार फिर से उसकी चूत पर निशाना सेट किया और एक ही झटके में लंड को अंदर फंसा दिया।\nजैसे ही मेरा लंड उसकी चूत में फंसा वो छटपटाने लगी, वो लंड निकालने के लिए कहने लगी। ","मगर अब मैं लंड को बाहर नहीं निकालना चाह रहा था।\nमैंने किसी तरह उसको सहला-बहला कर शांत करवाया।","फिर मैंने धीरे धीरे उसकी चूत चोदनी शुरू की।\nमेरा लंड चूत में अंदर बाहर होने लगा।","अब मैंने धीरे धीरे करके पूरा लंड चूत में उतार दिया।\nमैं आहिस्ता से अपनी बहन की चुदाई करने लगा।","कुछ देर बाद उसका दर्द जाता रहा और अब वो भी चुदाई का मजा लेने लगी। ","कुछ देर चोदने के बाद मैंने उसको ऊपर आने के लिए कहा क्योंकि मेरा पूरा बदन पसीने में भी गया था और मैं थोड़ा थक भी गया था।\nवो उठकर मेरे लंड पर बैठने लगी। ","बैठते हुए कनक ने मेरे लंड को अपनी चूत में ले लिया और फिर उस पर उछलने लगी।\nमैंने उसकी गांड को थाम लिया और उसको अपने लंड पर उछालने लगा।\nउसकी गर्म गर्म चूत में मेरा लोहे जैसा लंड तेजी से अंदर बाहर हो रहा था। ","मेरे लंड पर कूदते हुए उसकी चूचियां लगातार उछल रही थीं।","फिर मेरा निकलने को हो गया तो मैंने उसको नीचे पटका और उसकी एक टांग उठाकर तेजी से उसकी चूत को पेलने लगा।\nदो मिनट तक उसकी चूत में धक्के लगाने के बाद मेरा माल निकलने को हो गया। ","यहां पर मैंने रिस्क लेना ठीक नहीं समझा और लंड को एकदम से बाहर निकाल लिया।\nलंड बाहर आते ही उसमें से वीर्य की पिचकारी छूटी जो कनक की चूत के ऊपर वाले हिस्से में पेट पर गिरी।\nमैंने मुठ मारते हुए सारा माल उस पर झाड़ दिया। ","फिर मैं हांफता हुआ एक तरफ लेट गया।\nकनक भी बेसुध सी हो गई थी।\nसामान्य होने के बाद हम दोनों नहाए और फिर दिनभर एक दूसरे को प्यार करते रहे। ","रात को एक बार फिर से हम दोनों नंगे होकर एक दूसरे को भोगने लगे।\nचूमा-चाटी, चूसा-चुसाई और चुदाई का नंगा खेल आधी रात तक चला।","उसके बाद मैं अपने रूम में जाकर सो गया और वो अपने रूम में सो गई। ","उस दिन के बाद से कनक और मेरे बीच चुदाई के रिश्ते की शुरुआत हो गई।\nहम दोनों में ये रिश्ता आज तक बना हुआ है।","अब मेरी बहन की शादी हो चुकी है।\nउसके दो बच्चे भी हैं। उनमें से एक बच्चा मेरा है।","अब भी हम मिलते हैं तो हमारे बीच में चुदाई जरूर होती है। ","दोस्तो, इस तरह से मेरी चचेरी बहन के साथ मेरी चुदाई की शुरूआत हुई।\nउसके बाद मैंने अपनी चाची की चुदाई भी की। वो सब मैं आपको अपनी अगली कहानियों में बताऊंगा। ","आपको ये देसी गर्ल Xxx कहानी कैसी लगी, इस बारे में अपने विचार जरूर मुझ तक पहुंचाएं।\nकहानी पर कमेंट करना भी न भूलें।\nमेरा ईमेल आईडी है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई का नंगा खेल","href":"https://www.freesexkahani.com/videos/sexy-indian-wife/"},{"title":"ज्वार के खेत में कुंवारी बुर को लंड से खोला","href":"https://www.freesexkahani.com/desi-kahani/haryana-sex-kahani-hindi/"},{"title":"सड़क पर मिली कमसिन बुर को चोदा","href":"https://www.freesexkahani.com/teenage-girl/xxx-desi-jawani-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","Desi Ladki","Hot girl","Kamvasna","Nangi Ladki","Non Veg Story","Oral Sex"],"relatedStoriesLinks":[{"title":"बड़े भाई और छोटी बहन की मजेदार चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/sexy-sister-ko-choda/"},{"title":"चुदक्कड़ अम्मी को देखकर बहन की चूत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/sex-with-sister-hot-story/"},{"title":"बेवा आपा और भानजी की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/dese-sex-family-story/"},{"title":"सेक्स की प्यासी मेरी छोटी बहन","href":"https://www.freesexkahani.com/family-sex-stories/hot-bahan-sex-story/"}]}