{"Title":"कुंवारी लड़की अपने जन्मदिन पर चुद गयी","author":{"name":"पवन कुमार सिंह","href":"https://www.freesexkahani.com/author/pawan_kumar_singh/"},"date":"22-10-2022","views":"236,748","description":["देसी गर्ल बर्थडे सेक्स कहानी में पढ़ें कि मैं किराए के कमरे में रहता था. मकानमालिक की बला की खूबसूरत और यौवन से भरपूर लड़की थी. वो मुझसे कैसे चुदी?","दोस्तो, मेरा नाम अतुल चौधरी है और मैं एक बैंक में मैनेजर हूं.","अभी करीब छह महीने पहले मेरा ट्रांसफर दूर दराज एक छोटे कस्बे में हुआ था.\nउक्त कस्बे में ज्वाइन करने के बाद दो रातें मैंने लोकल के एक होटल में बिताई थीं.","बाद में सहयोगी बैंक स्टाफ ने न सिर्फ कमरा खोज कर मुझे दिलाया बल्कि जरूरत का सारा सामान भी खरीदने में मदद की और मुझे सैट कराने में मेरी बहुत हेल्प की.\nमेरा ये आशियाना, ब्रांच से करीब एक किलोमीटर की दूरी पर था. ","मेरे मकान मालिक पेशे से एक ट्रक ड्राइवर थे, दुर्भाग्य से अभी कुछ ही दिनों पहले परिवार के तीन सदस्यों में से एक उनकी पत्नी का स्वर्गवास हो गया था.\nअब परिवार में उनके अलावा एक बीस वर्षीय बेटी शबाना थी.","शबाना एक बीस वर्षीय बला की खूबसूरत और यौवन से भरपूर लड़की थी. वो स्नातक की पढ़ाई कर रही थी.\nवह दिन में अपने घर में रहती पर रात में पड़ोसी फौजी के घर में सोने जाती थी.","चूंकि फौजी के परिवार में फौजी व उनकी नवविवाहित पत्नी और वन विभाग से रिटायर बाप थे.\nफौजी बाबू शादी और सुहागरात के अगले ही दिन ड्यूटी पर चले गए थे और करीब एक साल से छुट्टी न मिलने से घर नहीं आ सके थे.","जबकि पड़ोसन भाभी, जिसका नाम सुषमा था, वो एक गृहणी थी.\nभाभी की उम्र करीब तेईस साल और मस्त जवानी थी. उसकी जवानी भी इतनी तनी हुई थी कि कपड़े तक फाड़ने को बेताब थी.","मैं नाश्ता और भोजन दोनों बाहर ही करता था इसलिए खाना बनाने आदि का कोई चक्कर ही नहीं था.\nबस यूं समझिए कि मेरा कमरा सिर्फ रात बिताने भर का बसेरा था.","रात दस बजे कमरे पर पहुंचना और सुबह आठ बजते ही कमरा छोड़ देना मेरी दिनचर्या थी इसलिए कमरे को सिर्फ रैन बसेरा कहना सर्वथा उचित था. ","लेकिन पिछले दूसरे शनिवार और रविवार की छुट्टी में सोने व बैंक के कुछ काम निपटाने के बाद मैंने थोड़ी देर खुली छत पर बैठकर धूप सेंकने का काम भी किया था.\nइस दौरान सुषमा भाभी को अपनी छत की रेलिंग की ओट से खुद को निहारते हुए भी पाया था.","अगले दिन सोमवार को जब मैं ऑफिस के लिए निकलने को हुआ तभी दरवाजे पर शबाना को खड़ा पाया.\nयूं अचानक दरवाजे पर शबाना को देखकर एक बारगी मन विचलित हुआ, फिर दिमाग में ख्याल आया कि हो सकता है पैसों की कोई जरूरत हो, वही मांगने आई हो.","‘क्या बात है शबाना?’\nशबाना- जी कुछ नहीं बस आपको बताना था कि आज मेरा जन्मदिन है और आप शाम को थोड़ा जल्दी आएं … और हां खाना यहीं हमारे साथ खाएं.","मैंने बधाई देते हुए कहा- जन्मदिन की हार्दिक शुभकामनाएं.\nवो ‘धन्यवाद …’ बोली.","मैंने उसके भोजन के निमंत्रण को स्वीकार कर लिया और साथ ही कहा- मेरी भी एक रिक्वेस्ट है.\nशबाना बोली- क्या? ","‘जन्मदिन बाहर सेलीब्रेट करेंगे और खाना भी बाहर ही खाएंगे, मंजूर हो तो बोलिए!’\nशबाना- लेकिन साहब हमारी इतनी औकात नहीं है कि जन्मदिन बाहर सेलीब्रेट करें.","मैं- आप उसकी चिंता मत कीजिए यह सेलीब्रेशन मेरी तरफ से होगा और देखिए … न मत बोलना.\nशबाना थोड़ा संकोच की मुद्रा में बोली- मैं भाभी से पूछ कर बताती हूं.","वो चली गई.\nमैंने कमरे के बाहर आकर कमरा बंद किया और ऑफिस चला गया.","शाम तक कोई सूचना न आने पर मैं बैंक के बाहर निकला. पास की एक मोबाइल शॉप पर गया और एक बढ़िया सा मोबाइल फोन खरीदा, सिम खरीदा एवं उसमें एक साल वाला रिचार्ज कराया, तत्पश्चात फ़ोन को गिफ्ट पैक कराया और घर चल पड़ा.","कमरे का ताला खोल ही रहा था कि अचानक पीछे से एक आवाज आई- मैनेजर साहब, थोड़ी देर के लिए यहां आइए.\nये आवाज़ फौजी के पिता जी की थी.","मैं मुड़ा तो पाया कि चाचा जी नीचे से आवाज दे रहे थे.\nतो मैं जीने से नीचे उतरा और चाचाजी के पास चला गया.","चाचा जी मेरा हाथ पकड़ कर अपने साथ ले गए. चाचाजी के साथ जैसे कमरे में घुसा तो पाया कि शबाना और भाभी जी एक केक को काटने की तैयारी कर रही थीं.","कमरे में दाखिल होकर मैंने भाभीजी को नमस्ते की.\nभाभी जी ने नमस्ते स्वीकार की लेकिन शायद भाभी जी को मेरे द्वारा भाभी जी कहना पसंद नहीं आया.","खैर … केक कटा, सभी में बंटा.\nसबसे पहले चाचाजी ने शबाना को एक लिफाफा दिया, तत्पश्चात मैंने गिफ्ट पैक शबाना को दिया.","शबाना और भाभीजी मेरे गिफ्ट पैक को देखते के लिए उत्सुक नजर आ रही थीं.\nतो शबाना ने जल्दी से गिफ्ट पैक लिया और दोनों कमरे से बाहर चली गईं.","गिफ्ट खोला और मोबाइल फोन देखकर शबाना और भाभीजी के आश्चर्य का कोई ठिकाना नहीं था.","फिर वो बाहर आईं. कमरे में टेबल पर खाना लगाया गया और खाने के लिए कहा गया.\nमैंने और चाचाजी दोनों टेबल के पास जाकर खाना शुरू कर दिया.","खाते समय मैंने महसूस किया कि उस समय में शबाना और भाभीजी का अंदाज बदल चुका था.\nमैंने खाना खाया और अपने कमरे में चला आया.","करीब आधा घंटा बाद दरवाजे पर दस्तक हुई.\nमैंने दरवाजा खोला तो शबाना को खड़ा पाया.","मैं पीछे हट गया ताकि शबाना अन्दर आ सके.\nशबाना- इतना महंगा गिफ्ट किस लिए साहब?","मैंने लापरवाही में जवाब दिया- बहुत ज्यादा महंगा भी नहीं है.\n‘आपके लिए महंगा नहीं होगा लेकिन मेरे लिए बहुत कीमती है.’\nशबाना की आवाज में काफी गहराई थी.","मैं चुप रहा.\n‘अच्छा ये बताइए कि ये चलेगा कैसे?’","मैं फोन हाथ में लेकर उसके फंक्शन समझने लगा, थोड़ी सी कसरत के बाद फोन चालू हो गया.\nमैंने उसे कुछ महत्वपूर्ण फंक्शन समझाए और गूगल सर्च करने की ट्रेनिंग दी.","शबाना बहुत खुश थी और काफी जज्बाती होकर बोली- इस अहसान को कैसे उतारना है?\nमैंने कहा- एक सच्चा और अच्छा दोस्त बनकर.","शबाना के एटीट्यूड से साफ जाहिर था कि वह अहसान आज और अभी उतारना चाहती थी.\nमैंने फोन शबाना को दिया और बाथरूम चला गया. ","इधर शबाना ने क्रोम का इस्तेमाल किया और एक पोर्न क्लिप देखने लगी.\nउधर वॉशरूम से निपट कर जब मैं कमरे में पहुंचा तो वहां का नजारा ही कुछ अलग सा था, पोर्न क्लिप की आवाज़ सुनाई दे रही थीं.","यह दृश्य देखकर मेरे होश उड़ गए.\nमुझे उम्मीद ही नहीं थी कि ये इतनी जल्दी लंड के नीचे आने को मचल उठेगी.","मैं बोला- शबाना रात काफी हो गई है, अब आप जाइए.\nशबाना पर क्लिप का काफी असर हो चुका था, सो वो दांतों से होंठ काटती हुई बोली- बिना अहसान उतारे?","मैं समझ गया कि लाइन एकदम क्लियर है, सो मैंने आगे बढ़कर हाथ को ऐसे पकड़ा कि शबाना के बूब्स को हाथ टच कर जाए. ","मैंने कहा कि ऐसा कुछ नहीं है, अब तुम जाओ.\nशबाना बेड पर पीठ के बल लेट गई. ","मैंने और आगे बढ़कर शबाना को उठाने का प्रयास किया तो शबाना ने मुझे अपने ऊपर खींच लिया और बहुत बुरी तरह से मुझसे लिपट गई.","एक लड़की के जिस्म की तपन महसूस करके मैं भी मदहोश होने लगा.\nअगले पल मैं शबाना को बर्थडे सेक्स का मजा देने के लिए उसके होंठों को मैं चूसने लगा.","शबाना के लिए यह बिल्कुल पहला मौका था, लेकिन वह भी मुझे पेड़ की बेल की तरह लिपट कर खेल रही थी.\nअब मेरे हाथ शबाना की छोटी-छोटी चूंचियों को मसल रहे थे और शबाना की मादक सिसकारियां निकल रही थीं.","मैं इस समय सब कुछ भूल कर सिर्फ मजे लेना चाह रहा था.\nमैंने उसका कुर्ता ऊपर उठाना शुरू कर दिया था.","शबाना उठी और कुर्ता उतार कर फिर से खेलने लगी.\nमैंने उसकी सस्ती ब्रा के हुक खोल दिए और स्तन को एक बच्चे की तरह चूसने लगा. ","शबाना की आहें और तेज होने लगीं.\nइसी पल मैंने अपने होंठ शबाना की नाभि पर चुम्बन के लिए सैट किया और हाथ से सलवार का नाड़ा खींच दिया. ","अगले पल सलवार ने शबाना को छोड़ दिया.\nमेरा अनुमान था कि शबाना ने नीचे पैंटी पहन रखी होगी.","लेकिन ऐसा नहीं था.\nअन्दर हाथ ले जाते ही मेरा भ्रम दूर हो गया.","अब सलवार को जिस्म से अलग करके मेरा अगला टार्गेट शबाना की रेशमी बालों वाली चूत थी.","बिना समय गंवाए मैंने शबाना की दोनों टांगों को फैलाया और होंठ चूत पर रखकर चाटने लगा. ","अगले ही पल शबाना उठकर बैठ गई और अपनी चूत को चाटने का दृश्य देखने लगी.\nलेकिन अगले ही पल शबाना की सिसकारियां और बढ़ गईं.","शबाना मोबाइल फोन पर पोर्न क्लिप देखने लगी.\nकरीब चार मिनट के फोर प्ले के बाद शबाना के सब्र का बांध टूट गया और वो हाथ जोड़कर बोली- प्लीज अब अगला राउंड.","मैं भी पूरे मूड में आ चुका था सो पजामे का नाड़ा खोल कर नीचे गिरा दिया.\nइस बीच शबाना मेरे लंड को देखने के लिए उठ बैठी थी.","अगले पल मेरा लम्बा और मोटा लंड तना हुआ शबाना के सामने था.","शबाना आश्चर्य से बोली- उई अम्मी … इतना मोटा?\nमैं झुका और चूत को दोबारा गीला करने लगा.","सहसा मुझे याद आया कि चिकनाई पर्याप्त नहीं होगी तो उठकर टेबल पर से वैसलीन जैली को उठाया और लंड पर कायदे से लगाने लगा. ","फिर कुछ ज्यादा मात्रा में उंगलियों पर लेकर शबाना के पास आकर उसकी चूत पर लगाना शुरू कर दिया.\nइस बीच शबाना और उसकी कुंवारी चूत दोनों भयभीत थीं.","मैंने शबाना को पीठ के बल लिटाया और टांगें चौड़ी करके अपने लंड को शबाना की चूत पर रगड़ना शुरू कर दिया.","शबाना को मज़ा खूब आ रहा था लेकिन डर भी लग रहा था कि ये अन्दर घुसेगा तो ढेर सारा दर्द होगा.","मैंने मौके को भांप कर एक हाथ शबाना के मुँह पर रखा और लंड को चूत के छेद पर रखकर धक्का दे दिया.","उसकी एक चीख निकल गई लेकिन मुँह पर हाथ होने से घुट कर रह गई.\nअगले पल मैंने एक और धक्का लगाया, चूत के चिपचिपे पदार्थ और वैसलीन जैली की चिकनाहट से मेरा आधे से ज्यादा लंड शबाना की चूत में पेवस्त हो गया था.","शबाना का दर्द से बुरा हाल था इसलिए मैंने अभी इतने में ही काम चलाना उचित समझा.","मैं धीरे धीरे लंड आगे पीछे करने लगा. इस तरह से करने से शबाना को दर्द में कुछ राहत मिली और लंड के चूत में घर्षण होने पर उसे थोड़ा मजा आने लगा.","इस बीच मेरा लंड खून से लथपथ हो गया था. लेकिन मैंने धक्का मारना बंद नहीं किया.\nकरीब दो मिनट तक ऐसे ही चलता रहा.","शबाना अब दर्द को सहन करती हुई थोड़ा ज्यादा मज़ा ले रही थी.\nइसी बीच मैंने एक और घातक प्रहार किया और शेष लंड शबाना की चूत में पेल दिया.","शबाना समझ नहीं पा रही थी कि यह क्या था.\nएक बार पुनः दर्द उठा लेकिन इस समय वो कुछ भी कर पाने में असमर्थ थी.","मेरे धक्के चलते रहे और अगले दो मिनट तक ऐसे ही चलता रहा.\nअब शबाना भी कमर हिला हिला कर लंड को शाबाशी देने लगी.","फिर उसने मुझे रूकने का इशारा किया और उसी अवस्था में उठ कर बैठ गई.\nउसने नीचे देखा तो उसकी कमसिन चूत में मेरा लंड ऐसे घुसा हुआ था जैसे दीवार में कोई कील घुसी हो.","सहसा उसकी नजर चादर पर लगे खून पर गई और उसने फौरन चूत से लंड निकालने के लिए मुझे धक्का दे दिया.\nमैंने लंड को चूत से निकाला, लंड पूरी तरह से खून से सना हुआ था.","शबाना बोली- या अब्बू … ये मैंने क्या किया?\n‘कुछ नहीं हुआ है पहली बार जब सील टूटती है, तब थोड़ा खून निकलता ही है अपनी सहेली से पूछ लेना.’ ","मेरा इशारा फौजी की पत्नी था.\nएक पल बाद शबाना बोली- मुझे और मज़ा चाहिए.","मैं समझ गया और बेड पर लेट गया और शबाना को ऊपर आने का इशारा किया.\nशबाना ऊपर आई लेकिन जैसे ही लंड दोबारा अन्दर डालने की कोशिश हुई, शबाना पुनः दर्द से बिलबिला उठी.\nलेकिन प्रयास सफल रहा. ","शबाना की चूचियों को मैं चूसने लगा, इस क्रिया से शबाना उत्तेजित होने लगी और ऊपर से चूत रगड़ने लगी.\nथोड़ी देर बाद शबाना जोर जोर से आहें भरने लगी, मैं समझ गया कि अब शबाना झड़ने वाली है. ","करीब एक मिनट के बाद शबाना मेरे सीने पर निढाल होकर गिर गई.\nमैंने शबाना को करवट दिलाकर नीचे किया और शुरू हो गया. ","अब शबाना की चीखें निकल रही थीं लेकिन अपनी आवाजों को दबाने के लिए वह अपने होंठ चबा रही थी.\nमैंने स्पीड बढ़ा दी और अगले ही पल मेरा पानी शबाना की चूत के अन्दर ही निकल गया.","पानी निकलने के बाद होश आया कि ये मैंने क्या किया, एक कुंवारी लड़की प्रेग्नेंट हो सकती है.\nसो अगले पल मैंने शबाना को उठने के लिए कहा.","शबाना समझ नहीं पा रही थी कि अब क्या बाकी है?\nमैंने शबाना से कहा कि फौरन वाशरूम जाओ और पेशाब करो, ध्यान रहे पेशाब करते समय खांस जरूर देना.","डरी हुई शबाना वाशरूम गई और जैसा मैंने कहा था वैसा ही किया.\nखांसने से मेरा वाला वीर्य निकल गया था.","वह अपनी चूत को साफ करके कमरे में आई और मुझे लंड का खून साफ करने का इशारा किया.\nअगले पल मैंने भी खून साफ किया और आकर बिस्तर पर लेट गया. मैंने एक चादर को अपने ऊपर डाल लिया.","शबाना शिकायती अंदाज में बोली- मैं भोली और आप सयाने, मैं और मेरी चूत अब तक खौफ में है.","मैंने पूछा- बर्थडे सेक्स का मजा आया?\nशबाना मुस्कुरा कर बोली- बहुत … और आपको?\nमैंने कहा- मुझे भी बहुत आनन्द आया.","इन पलों में शबाना अपनी चूत को देख रही थी तत्पश्चात उसको ध्यान आया कि उसको आए हुए करीब एक घंटा हो रहा है इसलिए उसने जल्दी कपड़े पहनने के लिए कपड़े उठाए ही थे कि एकाएक कमरे में अप्रत्याशित तरीके से सुषमा भाभी आ धमकी.","मैं तो चादर में लिपटा हुआ था लेकिन शबाना को जन्मजात नंगी देखकर वह सब कुछ समझ गई- ये क्या किया तुमने?\nशबाना को कोई जवाब नहीं सूझ रहा था इसलिए चुपचाप मुँह लटकाकर बैठ गई.","भाभी- तूने क्या खो दिया है, पता भी है तुझे?\nअगले पल शबाना ने भाभी को पकड़ कर बेड पर गिरा दिया और मुझसे बोली- इनको कंट्रोल करो, नहीं तो दिक्कत हो जाएगी.","जब तक सुषमा भाभी कुछ समझ पाती, तब तक मैं और शबाना दोनों उस पर टूट पड़े.","शबाना ने भाभी की चूचियों को मसलना शुरू कर दिया और मैं भाभी के कपड़े उतारने लगा.\nभाभी ज़रा बहुत विरोध तो कर रही थी लेकिन अगले क्षण मैं नंगा ही नीचे उतरा और भाभी की टांगों को फैला कर चूत चूसने लगा.","अब भाभी भी समझ चुकी थी कि चुदाई का मजा लेने में ही भलाई है इसलिए उसने विरोध बंद कर दिया.","इधर मैं पागलों की तरह भाभी की नमकीन चूत को चाटे जा रहा था, उधर शबाना भाभी की चूचियों को चूस रही थी.","अंत में भाभी ने टांगों को थोड़ा ढीला छोड़ दिया.\nमैं दोबारा जोश में आ गया था इसलिए भाभी को गर्म किए जा रहा था.","अब भाभी की आहें सुनाई देने लगी थीं.\nमेरे चूत चाटने से भाभी चरमसुख प्राप्त कर रही थी. उसने शबाना को हटने के लिए कहा और उसी अवस्था में उठ बैठ गई.","अब भाभी के हाथ मेरे बालों को सहला रहे थे.\nभाभी ने मुझे उठाया और लंड को हाथ में पकड़ कर बोली- आज मेरी चूत की आग शांत होगी … बहुत मोटा और लम्बा लंड मुझे चोदेगा. ","इतना कहकर भाभी ने मेरे लंड का सुपारा मुँह में ले लिया और चूसने लगी.\nकरीब एक मिनट के बाद फरियादी भाव से बोली- आज मेरी फाड़ कर रख देना, मेरी आग आज शांत कर दो.","मैं भी तैयार था इसलिए भाभी को लेटा कर लंड का मुँह भाभी की चूत पर रखकर जोर लगा दिया.\nभाभी की चीख निकल गई.","पर मैंने बिना परवाह किए अगले झटके में पूरा लंड घुसा दिया.","भाभी समझ नहीं पा रही थी कि वह चीखे अथवा मजा ले.\nशबाना दूर नंगी खड़ी, भाभी को चुदते हुए देख रही थी और यह समझ रही थी कि चुदाई में दर्द होता है.","भाभी कह रही थी- और जोर से चोदो फाड़ डालो, बहुत तंग करती है.\nऔर मैं चोदे जा रहा था.","फिर मैंने झटके में अपना लंड बाहर निकाला और पीठ के बल लेट गया.\nभाभी उठी, लंड को एक बार फिर देखा ऊपर आकर लंड को अपनी चूत में लेकर कूदने लगी. ","इस तरह सेक्स करने से भाभी बहुत उत्तेजित हो गई और अगले ही पल वह झड़ गई.\nमैंने उसको चित्त लेटाया और शुरू हो गया. ","भाभी हर तरह से सुख प्राप्त करना चाहती थी, सो पूरी तरह से सहयोग कर रही थी.\nकरीब दो मिनट के बाद मैं भी भाभी की चूत के अन्दर ही झड़ गया.","भाभी जल्दी से उठी और पेशाब करने चली गई.\nइधर शबाना मेरे लंड को कपड़े से साफ कर रही थी और लंड में चावल के बराबर के छेद को समझने की कोशिश कर रही थी.","भाभी कमरे में आई और शबाना को ऐसे देखकर हंसती हुई बोली- आज ही सील टूटी है और आज ही फिर से? कितनी चुदक्कड़ हो गई हो?","‘नहीं भाभी मुझसे दोबारा नहीं होगा, मैं तो बस देख रही थी.’\n‘कपड़े पहनो और चलो, इनको भी आराम चाहिए.’","तत्पश्चात शबाना और भाभी दोनों ने कपड़े पहने और चली गईं.","मेरी समस्या यह है कि शबाना और भाभी दोनों चुदाई के लिए रोज रात को मेरे कमरे में आ जाती हैं और मैं अकेला दो दो लोगों को कैसे मैनेज करूं.\nमैं ट्रांसफर की कहता हूँ तो दोनों देख लेने की धमकी देती हैं.","आप मुझे मेल करें कि आपको इस देसी गर्ल बर्थडे सेक्स कहानी पर क्या कहना है.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई में दर्द","href":"https://www.freesexkahani.com/videos/nangi-ladki-porn-video/"},{"title":"पड़ोसन आंटी की चूत और गांड चोदी","href":"https://www.freesexkahani.com/indian-sex-stories/sexy-aunty-chudai-kahani/"},{"title":"बेस्ट फ्रेंड संग होली खा के भांग की गोली","href":"https://www.freesexkahani.com/first-time-sex/virgin-gf-nude-sex-story/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","Desi Bhabhi Sex","Desi Ladki","Hot girl","Kamvasna","Padosi"],"relatedStoriesLinks":[{"title":"किरायेदार लड़की की कुंवारी चूत मैंने खोली","href":"https://www.freesexkahani.com/first-time-sex/kunvari-young-teen-sex-kahani/"},{"title":"पड़ोसन भाभी के घर में मिला चुदाई का दोहरा मजा- 2","href":"https://www.freesexkahani.com/first-time-sex/bhabhi-chudai-hindi-kahani/"},{"title":"पड़ोसी आंटी की प्यारी बेटी की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/girl-next-door-sex/"},{"title":"कुंवारी बुर को लगी लंड लेने की तलब- 1","href":"https://www.freesexkahani.com/desi-kahani/village-desi-sex/"}]}