{"Title":"पापा के दोस्त ने मेरी बुर की सील तोड़ी","author":{"name":"सरीना 18","href":"https://www.freesexkahani.com/author/srina18/"},"date":"17-04-2022","views":"662,624","description":["देसी वर्जिन Xxx कहानी एक कुंवारी लड़की की है जो अपने पिता के दोस्त को पसंद करती थी. एक बार जब पापा के दोस्त ने उसे सेक्स के लिए उकसाया तो वो चुद गयी.","यह गर्म कहानी सुनें","दोस्तो, मैं सरीना जयपुर से हूँ. आज मैं आपको अपनी जिन्दगी की एक सच्ची कहानी बताने जा रही हूँ. ","मैं इस घटना को बताना तो नहीं चाहती थी.\nलेकिन मेरी एक सहेली ने जब मुझे हिंदी कहानी की साइट के बारे में बताया कि यहां सेक्स स्टोरी पढ़ने में बड़ा मजा आता है तो मैंने साईट खोल कर पढ़ना शुरू किया. ","उस वक्त तक न तो कोई घटना हुई थी और न ही मेरे दिमाग में ऐसा कुछ था.","फिर जब मैंने इधर देखा और सेक्स कहानियां पढ़ीं, तो मेरा मन सेक्स करने का होने लगा. ","उसी दौरान मेरे साथ ये घटना घट गई तो मैंने सोचा कि अपनी बात को बिना किसी हिचक के यहां लिखा जा सकता है.\nबस इसी वजह से मेरा मन बन गया और मैं आज आपको अपनी देसी वर्जिन Xxx कहानी लिख रही हूँ.\nमुझे उम्मीद है कि आपको मेरी आपबीती जानकर काफी मजा आने वाला है. ","ये बात दो साल पहले उस समय की है, जब मैं 19 साल की थी. मेरी फैमिली में मेरा एक छोटा भाई है और मम्मी नहीं हैं. उनकी 4 साल पहले मृत्यु हो चुकी है. हालांकि अब पापा भी नहीं हैं, वो भी गुजर गए हैं.","मेरे पापा के एक दोस्त हैं. वो उम्र में मेरे पापा से भी बड़े हैं. उनकी उम्र अभी 50 साल है.","उन्होंने ही मुझे पहली बार चोदा था और मेरी सील तोड़ दी थी.","यह बात तब की है जब मेरे पापा ज़िंदा थे. उनको 15 दिनों के लिए गोवा जाना था.\nगोवा में ऑफिस के कुछ क्लाइन्ट्स के साथ मीटिंग थी.","उस समय मेरे पापा ने अंकल को कॉल लगाया और उनसे कहा कि मेरे बच्चों के पास 15 दिन रह लो.\nक्योंकि पापा के जाने के बाद हम लोग घर में अकेले हो जाते. ","पापा ने अंकल से बोला- या तो तू 15 दिनों के लिए इन्हें अपने घर ले जा … या खुद यहीं आ जा.\nअंकल बोले- अरे तू चिंता मत कर … मैं ऑफिस के बाद खुद ही तेरे घर आ जाया करूंगा!","वो अंकल हमारे घर से 12 किलोमीटर दूर रहते थे.\nअगले दिन पापा चले गए. ","फिर जब मैं शाम को चाय बना रही थी तो अंकल आ गए. ","मैंने अंकल को घर आने के लिए थैंक्स बोला.\nअंकल बोले- अरे बेटा कोई बात नहीं … तुम लोग तो मेरे बच्चे जैसे हो. ","फिर मैंने अंकल को चाय दी और हम सब बैठ कर चाय पीने लगे.","मैंने अंकल से रात के खाने के लिए बात की तो अंकल ने बताया कि वो अपने घर से ही हम सबके लिए खाना बनवा कर लाए हैं.\nमैं उनकी बात सुनकर खुश हो गई.","कुछ देर बाद हम सबने खाना खाया और टीवी देखने लगे. ","मैं आपको बता दूं कि अंकल बहुत ही हैंडसम दिखते हैं और उनकी हाइट भी अच्छी है. बॉडी भी मस्त है और अंकल एकदम हीरो से लगते हैं.","उन्हें देख कर मेरे मन में पहले से हेनू हेनू होता था.\nफिर जबसे सेक्स कहानी पढ़ीं तो अंकल के साथ सेक्स करने का मूड भी बनने लगा था; अब मौक़ा भी मिल गया था.","उस दिन कुछ देर टीवी देखने के बाद मैं बोली- अंकल आप टीवी देखो, मैं सोने जा रही हूँ.\nवो बोले- हां चलो, मैं भी चलता हूँ.","वो पापा के रूम में चले गए तो मेरा भाई ज़िद करने लगा कि मैं अंकल के साथ ही सोऊंगा.\nमैं बोली- तू अंकल के साथ नहीं जा सकता … क्या मैं अकेली सोऊंगी?","मैं अकेली नहीं सो पाती थी. मुझे अकेली सोने में डर लगता था और नींद ही नहीं आती. ","तभी अंकल हमारे रूम में आ गए.\nअंकल बोले- कोई बात नहीं, मैं यहीं तुम दोनों के साथ सो जाता हूँ.\nमैं खुश होकर बोली- हां ये अच्छा रहेगा.","फिर हम तीनों एक ही बेड पर सो गए.\nबीच में अंकल लेट गए थे, एक तरफ मैं और दूसरी तरफ मेरा भाई लेटा था.","अंकल के मुँह से महक आ रही थी. उन्होंने ड्रिंक कर रखी थी.\nमैंने कुछ नहीं कहा. ","कुछ देर में हम सब सो गए.\nतभी अचानक से मेरी नींद खुली.\nउस वक्त दो बजे थे. ","मैंने देखा कि अंकल का एक पैर मेरे पैर के ऊपर चढ़ा था और उनका हाथ मेरे आगे था.\nउन्होंने मुझे अपनी बांहों में लिया हुआ था.","पहले तो मुझे अजीब सा लगा लेकिन फिर मुझे अच्छा लगने लगा. मेरे मन में अंकल के साथ सेक्स करने की बात से वासना चढ़ने लगी.","फिर पता नहीं क्या हुआ कि मैं अंकल से और ज्यादा चिपक गई. मेरी गांड अंकल के लौड़े से लग गई थी.","अंकल का लंड खड़ा हो चुका था क्योंकि उनका लंड मुझे अपनी गांड में गड़ता हुआ महसूस हो रहा था.\nइतने में अंकल से मेरी गांड में धक्के देने लगे और मेरे चुचे दबाने लगे. ","अब मुझे लगा कि अंकल ये सब तो जानबूझकर कर रहे हैं.\nमैं मस्त होने लगी थी. ","हालांकि मैं कुछ समझ ही नहीं पा रही थी कि अंकल के साथ कैसे शुरू करूं. ","तभी अंकल ने धीरे से मेरे कान ने पूछा- कैसा लग रहा है?\nमैंने अंकल से कहा- अंकल, ये ग़लत है, आप मेरे पापा के दोस्त हो और आपकी उम्र 50 साल है. जबकि मैं सिर्फ़ 19 साल की हूँ.","वो बोले- उम्र से कुछ नहीं होता … मैं तुम्हें हमेशा खुश रखूँगा और तुम्हें किसी चीज़ की कोई कमी नहीं होगी. मैं तुम्हें बहुत पसंद करता हूँ.\nमैं बोली- अंकल, मैंने आज तक ये सब नहीं किया है.","इसी बीच उन्होंने मुझे अपनी गोद में उठा लिया और बोले- चलो आज करते हैं.\nवो मुझे लेकर पापा के रूम में आ गए.","अंकल बोले- अब बोल, वहां अगर राहुल (मेरा भाई) उठ जाता तो गड़बड़ हो जाती न!\nमैंने उनसे कहा- अंकल मैं वर्जिन हूँ और किसी को पता चल गया तो क्या होगा?","वो बोले- किसी को कुछ पता नहीं चलेगा.\nवो मुझे पापा के बेड पर लेटाकर किस करने लगे.\nमुझे भी अच्छा लग रहा था.","मैंने भी सोचा कि आज चुदवा ही लेती हूँ.\nमैं खुद देखना चाहती थी कि चूत चुदवा कर कैसा लगता है. जब एक मर्द और औरत सेक्स करते हैं, तब क्या क्या होता है.","अब मैं अंकल से कुछ नहीं बोली और अंकल आगे बढ़ते गए.\nवो मुझे मेरे होंठों पर चूमने लगे.","मुझे अच्छा लग रहा था तो मैं बस अंकल का साथ देने लगी.","कुछ देर बाद अंकल उठे और उन्होंने अपना पजामा उतार दिया.\nमेरी भी नाइटी उतार दी और ब्रा भी. ","मुझे नंगी होने में शर्म आने लगी; मैं अपने दूध छुपाने लगी और अंकल को रोकने लगी.","लेकिन अंकल नहीं रुके, वो बोले- सरीना बिटिया, मुझे मत रोको प्लीज़ आज मैं तुझे बहुत मज़ा देने वाला हूँ. तुझे अपनी बीवी बनाऊंगा.\nउनकी इस बात से मैं शर्मा गई. ","अब वो मेरे चुचे चूस रहे थे, मुझे दर्द हो रहा था मगर अच्छा भी लग रहा था.\nफिर अंकल ने अपना अंडरवियर उतार दी. ","मैंने उनका मोटा लंड देखा तो शर्मा गई. अंकल का लौड़ा बहुत लम्बा था और उनकी जांघें भी बहुत भारी थीं.\nवो एक गठीले मर्द थे. मुझे डर लग रहा था कि अगर ये मेरे ऊपर चढ़ गए तो मैं तो मर ही जाऊंगी. ","मैंने अंकल से कहा कि आपका बहुत बड़ा है … मेरी में नहीं जा पाएगा.\nवो बोले- बेटी, तू टेंशन मत ले, ये मेरा काम है.","फिर उन्होंने मेरी पैंटी उतार दी और मेरी बुर देखने लगे.\nमेरी बुर पर हल्की हल्की सी झांटें आई हुई थीं. ","वो बोले- क्या मस्त चूत है तेरी … बहुत फूली हुई और गोरी बुर है. क्या सच में तू अभी तक वर्जिन है.\nमैंने हां में सर हिला दिया.","अब अंकल मेरी टांगें फैला कर मेरी बुर चाटने लगे. मुझे अंकल से बुर चटवाने में बहुत शर्म आ रही थी. ","मैं अंकल से बोली कि मुझे शर्म आ रही है.\nअंकल बोले- अब कैसी शर्म … आज से तू मेरी वाइफ है. बस तू मजा ले.","अब वो अपनी जीभ को मेरी चूत में अन्दर पेल कर अन्दर बाहर करने लगे. ","मुझे वाकयी बुर चटवाने में बड़ा मजा आ रहा था. मैं आंख बंद करके अंकल की जीभ को अपनी चूत में महसूस कर रही थी.\nमेरी कामाग्नि हर पल और ज्यादा भड़कती जा रही थी.\nमैं अपनी गांड उठाकर अंकल के मुँह में अपनी चूत देने की कोशिश कर रही थी.","फिर अंकल मेरे ऊपर आ गए और टांगों को फैला कर अपना लंड मेरी चूत की फांकों में घिसने लगे.\nमैं लंड के गर्म अहसास से सिहर उठी थी. ","अंकल बोले- बेटी बताओ बुर में लंड डाल दूँ क्या?\nमैं बोली- अंकल मुझे डर लग रहा है … कोई प्राब्लम ना हो जाए. ","वो बोले- कुछ नहीं होगा. सारी दुनिया में चूत सिर्फ लंड के लिए ही बनी है.\nमेरे दिल की धड़कन बढ़ने लगी और तभी अंकल से अपनी गांड हिलाई.\nलेकिन अंकल लंड अन्दर नहीं गया. ","फिर उन्होंने मेरी बुर में अपना थूक डालकर उंगली की और फिर से मेरे ऊपर चढ़ गए.\nअंकल फिर से लंड अन्दर पेलने लगे. ","इस बार उनका लंड का कुछ हिस्सा चूत के अन्दर चला गया.\nमेरी तो मानो जान निकल गई. मेरी आंखों से आंसू आ गए. मैं रोने सी हो गई.","अंकल समझ गए कि मुझे दर्द हुआ है.\nवो कुछ देर वो वैसे ही मेरे ऊपर लेटे रहे और जब मेरे दर्द कम हुआ, तो एक और धक्का मार दिया.\nइस बार उनका लंड पूरा मेरी नयी बुर अन्दर चला गया. ","मैं रोने लगी क्योंकि बहुत ज्यादा दर्द होने लगा था.\nमैंने अंकल से कहा- प्लीज़ निकाल लो … बहुत दर्द हो रहा है.\nलेकिन वो बोले- सरीना बिटिया कुछ नहीं होगा … कुछ देर दर्द देगा, फिर मज़े ही मज़े हैं. वैसे भी एक दिन तो तुझे चुदना ही था, तो आज ही सही. न जाने कौन ऐसा मिले, जो तेरे दर्द को समझे ही नहीं. मैं तो तुझे प्यार से चोद रहा हूँ. कोई और होता तो तुम्हारी चूत का भर्ता ही बना देता.","अंकल मुझे बातों में उलझा कर मेरे दर्द को कम कर रहे थे. साथ ही उनका एक हाथ मेरे दूध सहला रहा था जिससे मुझे अच्छा लगने लगा था.","फिर अंकल कुछ मिनट तक वैसे ही लेटे रहे और मुझे किस करते रहे.\nउनके मुँह से आने वाली स्मेल अब मुझे अच्छी लगने लगी थी.\nउन्होंने ड्रिंक कर रखी थी. ","फिर अंकल ने देखा कि मेरा दर्द कम हो गया तो वो अपनी गांड आगे पीछे करने लगे और मुझे चोदने लगे.\nअब मेरा भी दर्द कम हो गया था और मज़े आने लगे थे.\nमैंने अंकल से कहा- अब छोड़ दो … नहीं तो राहुल जाग जाएगा. ","वो बोले- अभी नहीं जागेगा, तुम चिंता मत करो.\nवो धकापेल मुझे चोदे जा रहे थे. मुझे अपनी चूत में बेहद मजा आने लगा था.","अंकल बोले- आज मैंने तुम्हें एक लड़की से औरत से बना दिया सरीना बेटी. तेरी चूत बहुत मस्त है. अब जब भी मौका मिलेगा, मैं तेरी चूत आराम से मार लूंगा. बोल देगी ना?\nमैंने हां बोल दी. ","दस मिनट चोदने के बाद अंकल ने अपनी गांड तेज़ी से हिलानी शुरू कर दी और मेरी चूत में ही झड़ गए. ","अंकल वैसे ही मेरे ऊपर पड़े रहे.\nफिर वो उठे और बोले- थैंक्स रानी, लव यू.\nमैं कुछ नहीं बोली. ","जब मैं उठी तो देखी कि मेरी चूत से खून निकल रहा था.\nमैं दर्द से कराहती हुई अंकल से बोली- ये खून क्यों निकला है अंकल?","अंकल- तेरी आज बुर की सील टूटी है, इसलिए खून निकला है. पहली बार में सब लड़कियों के साथ ऐसा होता है.\nमेरी कमर में बहुत दर्द हो रहा था. ","तभी अंकल बोले- जा वॉशरूम में जाकर पेशाब कर ले.\nफिर मैं पेशाब के लिए वॉशरूम में गई.","मैं ठीक से बैठ भी नहीं पा रही थी.\nकिसी तरह से मैंने पेशाब किया.\nमेरी चूत से खून निकलकर बह गया और अंकल का वीर्य, जो उन्होंने मेरी चूत में डाल दिया था, वो भी बह गया. ","मैं वापस कमरे में आकर बिस्तर पर लेट गई.\nफिर मैं और अंकल सो गए. ","अगले दिन जब मेरी आंख खुली तो अंकल जा चुके थे.\nमेरा भाई भी स्कूल के लिए रेडी हो रहा था.\nवो स्कूल चला गया. ","तभी अंकल ने मुझे कॉल किया- अब दर्द कम हुआ?\nमैं बोली कि अब थोड़ा बहुत बाकी है. ","वो बोले- कोई बात नहीं, ठीक हो जाएगा … आज एक बार फिर से लंड ले लेना, बिल्कुल ठीक हो जाओगी.","फिर शाम को अंकल आए और आज वो अपने साथ कोल्ड ड्रिंक लाए थे.\nउन्होंने हम दोनों भाई बहनों के साथ कोल्ड ड्रिंक पी. ","मुझे कोल्ड ड्रिंक का स्वाद कुछ अलग सा लगा मगर मैंने पी ली.","फिर हम सभी ने कल की तरह खाना खाया और उसी तरह से हम सब बेड सब सोने चले गए.\nअंकल के मुँह से आज भी स्मेल आ रही थी. मगर आज मुझे भी कुछ मस्ती सी चढ़ रही थी. ","मेरा भाई अपने फोन में गेम खेल रहा था. मगर वो कुछ ही देर में सो गया.\nमैं और अंकल वैसे ही सिर्फ़ सामान्य बात कर रहे थे ताकि मेरे भाई को शक ना हो. ","जब मेरे भाई सो गया तो अंकल ने पूछा- सरीना बेटा मन है … आज भी लोगी?\nमैं कुछ नहीं बोली तो वो समझ गए कि लौंडिया चुदना चाहती है. ","अंकल मुझे किस करने लगे और मेरे ऊपर चढ़ गए.\nमैं बोली- अंकल, राहुल जाग जाएगा.\nवो बोले- नहीं जागेगा, तू टेंशन मत ले. ","मैं मस्ती में बोली- चलो पापा के रूम में चलते हैं.\nवो बोले- अभी नहीं, आज इसी बेड पर तुझे चोदने का मन है. बाद में उस रूम में चलूँगा. ","उन्होंने मेरी नाइटी ऊपर कर दी और अपना पजामा और अंडरवियर को नीचे कर दिया. ","अंकल ने मेरी पैंटी को भी नीचे कर दिया और मेरे ऊपर चढ़ कर अपना लंड मेरी चूत में पेल दिया. ","मुझे फिर से दर्द हुआ, लेकिन इस बार पहली बार के मुकाबले में दर्द कम था.","अंकल मुझे चोदने लगे लेकिन वो मुझे धीरे धीरे चोद रहे थे क्योंकि साइड में मेरा भाई सो रहा था इसलिए वो इस बात का ध्यान रख रहे थे कि कहीं वो जाग ना जाए. ","फिर मैंने अपने दोनों हाथ अंकल की गांड पर रख दिए और उनकी गांड सहलाने लगी.\nवो अपनी गांड हिलाकर हिलाकर मुझे चोद रहे थे.\nमुझे भी बहुत मज़ा आ रहा था और मैं अंकल को किस कर रही थी. ","तभी मैं अंकल से बोली- राहुल जाग जाएगा, अब उधर चलो.\nवो बोले- चल बेटी, अब तेरे पापा के रूम में चलता हूँ. ","वैसे ही लंड मेरी चूत में फंसाए हुए अंकल ने मुझे गोद में उठा लिया. उनका लंड मेरी चूत में ही रगड़ रहा था और वो मुझे चोदते हुए उस रूम में ले गए. ","रूम में जाकर मुझे एक दीवार की तरफ खड़ी कर दिया और वैसे ही स्टैंडिंग पोजीशन में मुझे ज़ोर ज़ोर से चोदने लगे. ","फिर कुछ देर बाद उन्होंने मुझे डॉगी स्टाइल में कर दिया और पीछे से मेरी चूत चोदने लगे. ","अब अंकल झड़ने वाले थे तो वो बोले- सरीना बेटी, मेरा होने वाला है.\nआज उन्होंने अपना लंड चूत से बाहर निकाल दिया और सारा माल मेरी गांड पर छोड़ कर वैसे ही लेट गए. ","मैं भी उनके साइड में लेट गई.\nअंकल मुझे किस करने लगे और मेरी चूत सहलाने लगे. ","फिर अंकल बोले- मुझे लैट्रिन जाना है. तू मेरे साथ चल.\nतो मैं हंसने लगी और बोली- मैं क्यों जाऊं … आपको लगी है तो आप ही जाओ न!","अंकल बोले कि मुझे तुमको वहां भी चोदने का मन है.\nये कह कर उन्होंने मुझे अपनी गोद में उठा लिया और वैसे ही टॉयलेट में जाकर नंगे ही कमोड पर लैट्रिन करने बैठ गए. ","उन्होंने मुझे अपनी गोद में बैठने को कहा. मुझे तो बहुत शर्म आ रही थी. मैं उनकी गोद में बैठ गई और अंकल ने अपना लंड मेरी चूत में डाल दिया.","अंकल मुझे चोदने लगे.\nवो लैट्रिन करने के साथ साथ अपनी गांड उठा उठा कर मुझे चोद भी रहे थे.\nमुझे भी मज़ा आ रहा था. ","कुछ देर बाद उन्होंने लैट्रिन कर ली और अपनी गांड धो ली. फिर वैसे ही अपनी गोद में लेकर मुझे चोदते हुए रूम में लेकर आ गए. ","अंकल मुझे साइड में लिटाकर चोदने लगे.\nकरीब 20 धक्कों के बाद अंकल मेरी चूत में ही झड़ गए.","फिर हम दोनों वैसे ही सो गए.","सुबह 4 बजे मेरी आंख खुली तो मैं अपने रूम में भाग आई और कपड़े पहने कर वापस आ गई. ","मैंने अंकल को उठाया और उन्होंने भी अपने कपड़े पहन लिए.\nफिर हम दोनों सो गए.\nमेरा भाई अभी भी सो रहा था. ","दोस्तो, उस दिन से 15 दिनों तक अंकल मुझे चोदते रहे. ","फिर पापा गोवा से वापस आ गए लेकिन अंकल अब भी मुझे मौका मिलते ही चोद देते हैं.\nफिर पापा की डैथ हो गई तो अंकल हमारे साथ ही रहने आ गए.","मैं भी अंकल से बहुत प्यार करने लगी हूँ, इसलिए किसी और मर्द से अब तक नहीं चुदी. ","अंकल भी मुझे अपनी वाइफ के जैसे मानते हैं. मेरे पिछले बर्थडे पर अंकल ने मुझे आई फोन-12 गिफ्ट किया है.\nलव यू अंकल.","देसी वर्जिन Xxx कहानी में आपको मजा आया होगा. अपने विचार मुझे बताएं.\n[email protected]"],"audiolink":"https://cdn.freesexkahani.com/2022/04/desi-virgin-xxx-kahani.mp3","storiesLink_insideParagrapgh":[{"title":"बुर की सील टूटी","href":"https://www.freesexkahani.com/videos/virgin-ladki-sex-video/"},{"title":"पड़ोस वाली गदरायी भाभी की चुदायी","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-antarvasna-hindi-kahani/"},{"title":"लॉकडाउन में कुंवारी साली की चुदाई का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/sexy-sali-ki-jawani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Bur Ki Chudai","Desi Ladki","Hot girl","Mastram Sex Story","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"मेरी चुत पहली बार कैसे और किससे चुदी","href":"https://www.freesexkahani.com/antarvasna/college-girl-xxx/"},{"title":"प्यार भरी जोरदार चुदाई की प्यासी औरत","href":"https://www.freesexkahani.com/antarvasna/khet-sex-kahani/"},{"title":"जीजू के पापा ने मेरी चुत की सील तोड़ दी","href":"https://www.freesexkahani.com/first-time-sex/desi-uncle-sex-story/"},{"title":"नकली बुरचोदी भाभी बनी लंड के मजे के लिए","href":"https://www.freesexkahani.com/antarvasna/burchodi-hot-babe-sex/"}]}