{"Title":"मेरी चुदासी चूत और गांड की चुदाई-3","author":{"name":"रोमन","href":"https://www.freesexkahani.com/author/roman/"},"date":"07-06-2020","views":"28,167","description":["देसी सेक्सी भाभी की हिन्दी पोर्न स्टोरी में पढ़ें कि कैसे अस्पताल के बाथरूम में नहाते हुए मुझे एक आदमी ने नंगी देख लिया. उसका लंड खडा था तो उसने क्या किया?","हाय दोस्तो, मैं आराध्या अपनी देसी सेक्सी भाभी की हिन्दी पोर्न स्टोरी का अंतिम भाग आपको बता रही हूं. चूत की कहानी के दूसरे भाग\nमेरी चुदासी चूत और गांड की चुदाई-2\nमें मैंने बताया था कि रिक्शावाले से चूत और गांड चुदवाने के बाद मेरा दिल अस्पताल के उस जवान लड़के पर आ गया. ","रात के समय सबके सो जाने के बाद मैं उसके पास जाकर बैठ गयी. उसने अपने दोस्त को दूसरी जगह पर भेज दिया. मोबाइल फोन में इंग्लिश मूवी देखते हुए हम दोनों गर्म हो गये और उसने वहीं काउंटर पर ही मेरी चूत और गांड दोनों ही बजा डाली. मैं अपने रूम में आकर थक कर सो गयी. ","अब आगे की चूत की कहानी:","सुबह 7 बजे मुझे चाय पीने के लिए उठाया गया. मैंने मुंह धो कर चाय पी.","और अब वो साथ वाली औरत बोली- आपको नहाना हो तो नहा लो. मैं तो नहा कर आ गयी हूं. उसके बाद बहुत भीड़ हो जाती है. ","मैंने सोचा कि भीड़ होने से पहले मैं भी नहा लेती हूं. मैंने बैग से एक सलवार और सूट निकाला. वो सूट कुछ ज्यादा ही हल्के कपड़े का था. उसका गला भी काफी गहरा था. मैंने अपनी ब्लैक ब्रा भी ले ली और तौलिया-साबुन लेकर नहाने के लिए चली गयी.","बाथरूम खाली था और मैं तुरंत अंदर घुस गयी. मैंने अपने सारे कपड़े टांग दिये. दरवाजा बंद करने लगी तो कुंडी लग ही नहीं रही थी. बहुत कोशिश करने के बाद भी कुंडी बंद नहीं हुई. ","मैंने कुंडी को हल्का सा अटका दिया ताकि दरवाजा खुला न रह जाये. मगर दिक्कत ये थी कि अगर को हल्का धक्का भी देगा तो दरवाजा खुल जाना था. मगर मैंने अपने कपड़े उतारना शुरू कर दिये ये सोच कर कि जल्दी से नहा कर बाहर चली जाऊंगी.","कपड़े उतार कर मैं पूरी नंगी हो गयी. मैंने अपने पूरे बदन पर पानी डाला और साबुन लगाने लगी. बदन पर साबुन लगाने के बाद मैंने चेहरे पर साबुन लगाया. तभी मुझे दरवाजा खुलने की आवाज हुई.","मैंने देखने की कोशिश की लेकिन आंख में साबुन चला जाने की वजह से आंख नहीं खुली.","मैंने दोबारा से दरवाजा बंद कर दिया और फिर से साबुन मल कर नहाने लगी. मैंने अपने चेहरे को पानी से साफ किया और पूरे बदन को साफ किया. ","जब मैंने आंखें खोलीं तो पाया कि पीछे एक 50-55 साल का बुड्ढा खड़ा हुआ अपने लंड को निकाल कर हिला रहा था. उसने अपनी पैंट पहनी हुई थी लेकिन चेन में से लंड को बाहर निकाला हुआ था और उसको जोर जोर से हिला रहा था. ","उसको देख कर मेरे होश उड़ गये और मैं चिल्लाई- कौन हो तुम? यहां क्या कर रहे हो? तुम्हें दिखाई नहीं दिया कि एक लेडी अंदर नहा रही है? अभी मैं चिल्ला कर सबको इकट्ठा कर लूंगी और तुम्हें इस हरकत के लिए बहुत मार पड़ेगी. ","इतना बोल कर मैंने दरवाजे पर टंगे कपड़े पहनने के लिए हाथ बढ़ाया तो उसने मेरा हाथ पकड़ लिया. ","वो बोला- ‘पहले एक बार मेरी बात सुन लो. उसके बाद तुम्हें जो करना है कर लेना. मैं तुम्हें नंगी देख कर खुद को रोक नहीं पाया और अंदर आ घुसा. मगर मैं अब बाहर नहीं जा सकता क्योंकि मेरे घरवाले बाहर ही बैठे हुए हैं.\nअब अगर किसी ने मुझे तुम्हारे साथ देख लिया तो बहुत दिक्कत हो जायेगी. मगर मैं क्या करता, तुम इतनी गजब की माल हो कि मैं अपने आप को रोक ही नहीं पाया. तुम्हारे नंगे बदन को देख कर खिंचा चला आया.","उसके मुंह से अपनी तारीफ सुन कर मुझे अच्छा लगा. अभी भी उसका लंड उसके हाथ में ही था. उसके मोटे दमदार लंड पर मेरी नजर भी बार बार जा रही थी. उसका लंड वाकई में ही मूसल था. एकदम से लम्बा और मोटा.","मेरी आंखों में उसने भी देख कर ये पहचान लिया कि मुझे भी लंड की भूख है.\nउसने इस बात का फायदा उठाते हुए कहा- देखो मैडम, मैं तो बाहर चला जाऊंगा मगर इसका (लंड का) क्या करूं? ये तो अब शांत होने वाला नहीं है. ये कोई साधारण लंड नहीं है कि दो मिनट में शांत हो जाये. ऐसे तने हुए लंड के साथ मैं बाहर भी नहीं जा सकता. इसको जल्दी से कोई भी शांत नहीं कर सकता. (उसने मुझे सेक्स के लिए उकसाने के लिए ऐसा कहा) ","अब उसकी इतनी बात से मैं थोड़ी ढीली पड़ी और मुझे ध्यान आया कि मैं तो पूरी नंगी हूं. तभी मैं अपने एक हाथ से अपनी दोनों चूचियों और दूसरे हाथ से अपनी चूत को छुपाने की कोशिश करने लगी।","इस हरकत पर वो हंसने लगा और बोला- मैडम अब क्या छुपाती हो, मैंने सब देख लिया है और इतनी बड़ी चीज इतनी आसानी से नहीं छुपती.\nमुझे उसकी इस बात पर थोड़ा गुस्सा आया और मैंने उसको थोड़ा मुँह बना कर देखा।","अब वो समझ गया कि मुझे उसकी बात अच्छी नहीं लगी. वो बोला- मैडम मैं माफी चाहता हूं लेकिन आप ही बताओ कि आप इतनी अच्छी हो, इतनी सुंदर हो, अब कोई आप को नंगी नहाते देख ले तो कोई कैसे अपने आप को रोक सकता है? इसमें मेरी क्या गलती है? आप जैसे माल को तो मैं ज़िन्दगी में कभी चोद नहीं सकता और वो तो कहो कि मेरी किस्मत अच्छी है जो मैंने आपको नंगी देखा. मेरे तो आज भाग ही खुल गए. आपका शरीर तो जैसे किसी परी का है, अगर आपको बुरा न लगे तो क्या मैं आपको देख कर मुठ मार लूं?","मैंने उसकी इस बात का कोई जवाब नहीं दिया और उसने शायद मेरी खामोशी को मेरी हां समझ लिया. वो मुझे देख कर अब अपना लन्ड हिलाने लगा और ना चाहते हुए भी मेरा ध्यान उसके लंड पर बार बार जाने लगा. आपको तो पता ही है कि मोटा दमदार लंड मेरी कितनी बड़ी कमजोरी है. ","उसने अपनी शर्ट के सारे बटन खोल दिये. अपनी बनियान उठा कर अपना शरीर दिखा कर मुझे चूत चुदवाने के लिए उकसाने लगा. मैं भी साथ में खड़ी थी तो अब वो धीरे धीरे मुझसे सटने लगा. मेरे पास आकर उसने मेरे हाथ मे अपना मूसल लंड थमा दिया.","मैं मदहोश होने लगी और उसके लंड को छोड़ नहीं पायी. धीरे धीरे अब मैं भी उसके लंड को सहलाने लगी. उसका हाथ मेरी चूचियों पर आ गया. पहले तो वो हल्के हल्के मेरी चूचियों को सहलाता रहा. जब मेरी ओर से कोई विरोध नहीं हुआ तो उसने मेरी चूचियों को अपने हाथों में कस कर जकड़ लिया.","मेरी चूचियों को जोर से भींचते हुए अब उसकी हिम्मत और बढ़ी. वो मेरे और करीब आ गया और मेरे होंठों पर अपने होंठ रख दिये उसने. मैं भी उसका साथ देने लगी. दोनों एक दूसरे के होंठों को चूसने लगे. ","होंठों को चूसने के बाद वो मेरी चूचियों को पीने लगा. मुझे भी अब चुदास चढ़ने लगी थी. मेरी चूचियों को पीने के बाद वो मेरी नाभि को चूसने और चाटने लगा. अब उसने मेरी चूत में जीभ घुसा दी और खूब मज़े से चाटने लगा.","कुछ देर के बाद मैंने उसको खड़ा किया और खुद नीचे बैठ कर उसका लन्ड बड़ी तसल्ली से चूसने लगी. मुझे उसका लन्ड चूसने में बहुत आनंद आ रहा था क्योंकि बहुत देर से ये मेरे सामने था.","अब उसका लंड मेरे मुंह में था. मैंने लंड को जी भर कर चूसा. उसके बाद उसने मुझे खड़ा किया और दीवार के सहारे मुझे सटा दिया. उसकी तरफ गांड करके मैं उल्टी खड़ी थी. वो हल्का सा नीचे हुआ और उसने मेरी चूत के मुंह पर अपना लन्ड सेट किया और लंड के पहले ही धक्के में उसने मेरी चीख निकाल दी. ","मुझे दर्द हुआ लेकिन अपना दर्द कम करने के लिए मैं जोर जोर से सिसकारियां लेने लगी. लंड को घुसा कर मेरी चूचियों को दबाते हुए वो मेरी पीठ पर बेतहाशा चूमने लगा. मुझे भी मजा आने लगा. ","अब वो मेरी चूत में लंड को अंदर बाहर करने लगा. धीरे धीरे उसकी स्पीड बढ़ गयी और वो अब पूरी रफ्तार में मेरी चूत को चोदने लगा. मुझे भी उसका मोटा लंड लेकर सुकून मिलने लगा. मेरी चूत की प्यास शांत होने लगी. ","काफी देर की चूत चुदाई के बाद उसने मुझे मेरे बालों से पकड़ कर नीचे बिठा दिया और अपना लन्ड फिर से मेरे मुंह में दे दिया. उसके लंड से मेरी चूत की खुशबू भी आ रही थी जो मेरे अंदर और ज्यादा उत्तेजना भर रही थी. ","मैं उसके लंड को पूरा मुंह में घुसा घुसा कर चूसने लगी. कुछ देर बाद वो ज़मीन पर एक तरफ दीवार के सहारे बैठ गया और मुझे अपने ऊपर बिठा लिया. उसने मेरी गांड में अपना लंड ठूंस दिया और मुझे चोदने लगा. मैं भी खुद उचक उचक कर अपनी गांड चुदवाने लगी. ","इस तरह काफी देर तक उसने मेरी चुदाई की और फिर अपना सारा माल मेरे मुंह में गिरा दिया. हम दोनों फिर साथ में नहाये. उसने मुझे खूब रगड़ रगड़ कर नहलाया. फिर मैं अपने कपड़े पहन कर बाहर आ गयी. ","वो दिन किसी तरह बीता. दिन भर मैं सहेली के रूम में बैठी रहती थी क्योंकि वो पड़ोस वाली औरत दिन में अपने घर चली जाती थी. शाम को उसके आने के बाद मैं थोड़ा फ्री हो जाती थी. ","पड़ोसन के आने के बाद फिर शाम को टहलने के लिए निकली. तभी याद आया कि मैंने अपने कपड़े छत पर सूखने के लिए डाले थे. मैं सीढियों की ओर जाने लगी. ऊपर पहुंच कर मैंने देखा कि ऊपर कोई नहीं था.","मैंने सोचा कि क्यों न एक सिगरेट के कश लगा हूं. मैं सिगरेट पीने लगी. फिर कपड़े उतार कर मैं नीचे जाने लगी तो देखा कि सीढियों में वो बुड्ढा आ रहा था. ","उसने जैसे ही मुझे देखा तो उसका चेहरा मानो जैसे खिल सा गया हो और वो फौरन मेरे पास आया और बोला- यहां क्या कर रही हो?\nमैं बोली- मैं तो अपने कपड़े उतारने आयी थी.","वो थोड़ा उदास होकर बोला- हम लोगों को यहां से छुट्टी मिल गयी है. हम यहां से जा रहे हैं.\nमैं बोली- कितनी देर में निकलना है?\nवो बोला- एक घंटे में गाड़ी आ जायेगी.","मैंने सोचा कि अभी तो पूरा एक घंटा है. एक घंटे में तो बहुत कुछ हो सकता है.\nमैं सोच ही रही थी कि वो बोल पड़ा- क्या हम यहां पर थोड़ी देर बैठ सकते हैं?\nउसने छत पर एक तरफ बने स्टोर रूम की ओर इशारा करते हुए कहा.","उसकी बात पर मैंने भी हामी भर दी. मैं उसके साथ कमरे में चली गयी.","हम दोनों बैठे तो उसने तुरंत मेरे गालों को चूमना शुरू कर दिया. फिर धीरे धीरे हम दोनों ही एक दूसरे को चूमने चाटने लगे. उसने मुझे उत्तेजित कर दिया. ","फिर उसने मुझे पूरी तरह से नंगी कर दिया. अब मैंने भी उसके कपड़े उतार कर उसका कड़क नाथ लन्ड मुंह में ले लिया और चूसने लगी. उसका लौड़ा सख्त हो गया और उसने मेरी चूत में लंड ठूंस कर मुझे चोदना शुरू कर दिया. ","उसने बड़े ही दर्दनाक तरीके से मेरी चूत पेली. शायद उसको आखिरी बार का आखिरी स्वाद लेना था इसलिए उसने मेरी चूत को फाडऩे में कोई कसर नहीं छोड़ी. मुझे भी ये चूत फाड़ चुदाई करवा कर बहुत मजा आया और फिर हम दोनों साथ में झड़ गये. ","कुछ देर तक हम दोनों इसी तरह नंगे पड़े रहे. फिर कुछ देर बाद वो उठा और एक आखिरी बार उसने मेरे पूरे शरीर को अच्छी तरह चूमा-चाटा और मेरी चूचियों को भी दबाया. उसके बाद उसने अपने कपड़े पहने और नीचे चला गया. मैं भी अपने कपड़े पहन कर धुले हुए कपड़े लेकर नीचे आ गयी. ","नीचे आकर मैंने देखा कि वो लोग निकल रहे थे. फिर शाम का खाना खाने के बाद मैं उस लड़के का इंतजार करने लगी जिसने मुझे रिसेप्शन में चोदा था. उसने मुझे अपने दूसरे साथी से भी चुदवाने का वादा किया था.","कुछ देर के बाद ड्यूटी बदली तो वो लड़का वहां पर आ गया. मैं उसके पास गयी और बातें करने लगी.\nवो बोला- तैयार हो जाओ, आज रात को चुदाई का मजा लेने के लिए. पूरा इंतजाम हो गया है.\nमैं बोली- हां, मैं भी तैयार हूं.","कुछ देर के बाद वो दूसरा लड़का भी आ गया. रात के 10 बज रहे थे. पहले वाले लड़के ने बोला कि आप 12.30 बजे तक यहां पर आ जाना.\nमैं वहां से चली आयी. कुछ देर मैं बैठी और फिर इंतजार करने लगी कि सब सो जायें. मैं भी टेक लगा कर बैठी थी तो मुझे नींद आ गयी. ","रात को अचानक 12 बजे मेरी आंख खुली. सब लोग सो रहे थे तो मैं चुपके से बाहर आ गयी. पहले वाले लड़के ने मुझे काउंटर पर बुलाया.\nवो बोला- तैयार हो?\nमैं बोली- हां. ","उसने कहा- तो फिर पहले कुछ मजा मुझे भी दे दो. तुम बाथरूम में चलो, मैं तुम्हारे बाद आता हूं.\nमैं चुपचाप बाथरूम में चली गयी और फिर उसके तुरंत बाद वो लड़का भी आ गया. उसने मुझे अंदर करके दबोच लिया और मेरे होंठों को चूमने लगा. ","वो पीछे से मेरी गांड को मसलने लगा और कुछ देर बाद उसने मुझे अलग किया और नाइटी नीचे करके मेरी चूचियों को खूब चूसा. फिर उसने मुझे नीचे बिठा कर अपना लन्ड चुसवाया और मेरे मुख में माल झाड़ कर मुझे अपने साथ बाहर ले आया।","अब वो मुझे सीधे उसी फ्लोर के सब से किनारे वाले कमरे में ले गया जो बंद था और उसको खोल कर उसने मुझे अंदर किया.\nमुझसे बोला- यहीं पर रुको तुम, मैं उसको भेजता हूं। ","कुछ देर बाद वो दूसरे वाले लड़के को लेकर आया और उसको अंदर करके उसने बाहर से दरवाज़े को ताला मार दिया और वो चला गया। अब उस बन्द कमरे में हम दोनों अकेले थे और उसने दूसरे वाले लड़के ने मुझसे पहले बातें की. ","उसके बाद धीरे धीरे हम दोनों का मौसम बनने लगा. उसने मेरे पूरे बदन को चूमा और फिर अपना लंड बाहर निकाल लिया. उसने अपना लंड मेरे मुंह में दे दिया और चुसवाने लगा. फिर उसने मेरी चूत को काफी देर तक चूसा और मेरी टांगों को चौड़ी करके मेरी चूत में अपना लंड पेल दिया. ","उसके लंड को मैं चूत में लेकर चुदने लगी. वो भी पूरी स्पीड से मेरी चूत को चोदने लगा. उसको पहली बार मेरी चूत मिली थी इसलिए उसका जोश देखने लायक था. बहुत ही जबरदस्त तरीके से धक्के पेल रहा था वो मेरी चूत में. ","मैं भी सिसकारियां लेने लगी- आह्ह … चोदो… और जोर से … चोदते जाओ, बहुत मजा आ रहा है. फाड़ दो मेरी चूत को… इसका पानी निकाल कर पी जाओ. ","इस तरह से उसके लंड से मैं पूरी रात में 3 बार ठुकी. मुझे बहुत मजा आया. 4 बजे के करीब वो पहले वाला लड़का आया. उसने दरवाजे को बाहर से ताला मारा हुआ था. उसने आकर दरवाजा खोला और मैं बाहर आ गयी. ","अगली सुबह फिर दोपहर तक डॉक्टर ने हम लोगों को अस्पताल से छुट्टी दे दी और मैं सहेली को उसके घर ले गयी. अब उसका पति भी छुट्टी लेकर आने वाला था. इसलिए मैं वहां से फिर अपने घर चली आयी. ","अस्पताल में मैं चार लौड़ों से चुदी और मेरे लिये अस्पताल की वो यादें हमेशा के लिए एक यादगार बन गयीं. मुझे वहां पर चोरी छिपे चूत मरवाने में बहुत मजा आया. मेरी चूत की प्यास अच्छी तरह से बुझी. मगर चूत पक्की लंड खोर है. कुछ दिनों के बाद फिर से उसको लंड की तलब लगेगी ही लगेगी. ","दोस्तो, ये थी देसी सेक्सी भाभी की हिन्दी पोर्न स्टोरी. आपको मेरी यह चूत की कहानी पसंद आई होगी. अपने कमेंट्स में जरूर बतायें. मुझे आपके कमेंट्स और मैसेज का इंतजार रहेगा.\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चुदासी चूत और गांड की चुदाई-2","href":"https://www.freesexkahani.com/xxx-kahani/garam-bhabhi-hindi-sex/"},{"title":"मेरी अन्तर्वासना और मौसा से चुदाई-3","href":"https://www.freesexkahani.com/indian-sex-stories/mausa-se-chudai-3/"},{"title":"दोस्त की मम्मी की चुदाई का मज़ा","href":"https://www.freesexkahani.com/hindi-sex-stories/dost-mammi-ki-chudai/"}],"category":{"title":"हिंदी सेक्स स्टोरीज","href":"https://www.freesexkahani.com/category/hindi-sex-stories/"},"tagsArray":["Desi Bhabhi Sex","Hindi Desi Sex","Kamvasna","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"चुदक्कड़ सेक्सी पंजाबन भाभी की चूत","href":"https://www.freesexkahani.com/hindi-sex-stories/sexy-punjaban-bhabhi-chut/"},{"title":"बस में मिली हसीना को पटाकर चोदा-1","href":"https://www.freesexkahani.com/hindi-sex-stories/hasina-ko-choda-part-1/"},{"title":"दोस्त की विधवा बीवी की अन्तर्वासना","href":"https://www.freesexkahani.com/antarvasna/dost-ki-vidhva-biwi-antarvasna/"},{"title":"स्कूल बस में दीदी को चोदा-3","href":"https://www.freesexkahani.com/hindi-sex-stories/bus-didi-ko-choda-part-3/"}]}