{"Title":"कमसिन कुंवारी लड़की की गांड- 2","author":{"name":"उत्पल कुमार","href":"https://www.freesexkahani.com/author/utpal/"},"date":"27-08-2020","views":"28,945","description":["देसी चुत स्टोरीज में पढ़ें कि कुंवारी कमसिन लड़की के मन में भी सेक्स को लेकर काफी उत्तेजना थी. उसके साथ मैंने छेड़छाड़ करनी शुरू कर दी. मैंने उसकी नंगी चुत देखी.","दोस्तो, मैं उत्पल अपनी स्टोरी का दूसरा भाग आपके लिये लाया हूं. देसी चुत स्टोरीज के पहले भाग\nकमसिन कुंवारी लड़की की गांड- 1\nमें आपने पढ़ा था कि मेरे ऑफिस के बगल में रहने वाली कुंवारी लड़की रोज़ी को मैंने पटाना शुरू कर दिया था. ","वो भी मेरे साथ सहज होने लगी थी. वो मेरे फोन में गेम खेला करती थी.\nऔर एक दिन मुझे शक हुआ कि उसने मेरे फोन में मेरा पोर्न वीडियो का कलेक्शन भी देख लिया है. उस दिन के बाद से मैंने फोन को जांचना शुरू कर दिया. ","अब आगे की देसी चुत स्टोरीज:","अगले दिन रोज़ी को मैंने फोन दिया. वो मुस्करा कर फोन ले गयी. फिर जब उसने वापस किया तो मैंने खोली गयी ऐप्स को देखा तो पाया कि उसने पोर्न वीडियो का फोल्डर भी खोला हुआ था. अब मुझे यकीन हो गया कि रोज़ी की कु्ंवारी चूत तक पहुंचने का रास्ता ज्यादा मुश्किल नहीं होगा. ","फिर उसके दूसरे दिन मैं बाहर आया तो वो गेट पर खड़ी होकर इंतजार कर रही थी और मुस्करा रही थी. ","मैं भी मुस्कराता हुआ उसके करीब जा पहुंचा और पूछा- कैसी हो?\nवो बोली- ठीक हूं.\nमैंने पूछा- अकेली हो क्या?\nवो बोली- नहीं, अंदर छोटा भाई है और छोटी बहन मम्मी के साथ दुकान गई है। ","आज मैं आगे बढ़ना चाहता था. वो भी शायद इसी इंतजार में थी कि मैं कुछ पहल करूं. उसकी जवानी की आग शायद उसको मर्द के स्पर्श के लिए बेचैन किये हुए थी. ऊपर से फोन में मेरे द्वारा जानबूझ कर डाले गये कामुक सेक्स वीडियो देख कर तो उसकी चूत में जवानी को चखने की आग और तेज हो गयी होगी. ","फिर मैं उससे इधर उधर की बातें करने लगा और दाएं बाएं देखकर हाथ अंदर कर उसकी चूत की तरफ तेज़ी से हाथ बढ़ा दिया तो वो हड़बड़ा कर पीछे हटी और गेट से टकरा गई।\nअंदर से छोटे भाई ने पूछा- दीदी क्या हुआ?","ये सुनकर मैं जल्दी से बाहर की ओर भागा। 15-20 मिनट के बाद वापस लौटा तो वो फिर वहीं खड़ी किताब पढ़ती दिखी. मैंने उसे देख कर स्माइल दी तो वो भी मुस्कराकर गेट से बिल्कुल सटकर खड़ी हो गई और मुझे देखने लगी.","मैंने हल्की आवाज़ में पूछा- भाई??\nवो आहिस्ता से बोली- बाथरूम में है!\nये सुनते ही मैंने जल्दी से उसकी चूची पकड़ी और हल्के से मसल दी. इस बार न तो वो पीछे हटी और न मुझे मना किया, बस सिसकारते हुए ‘आओउच…’ कहा। ","मेरे लंड में जैसे करंट सा दौड़ गया और लौड़ा उसके बदन के पहले स्पर्श से ही जैसे पागल हो उठा. मैं मुस्कराता हुआ ऑफिस की ओर बढ़ने लगा तो वो मुझे टुकुर टुकुर देखने लगी. आज तो जैसे वासना ज्वार बन कर मुझे बार बार रोज़ी की ओर धकेल रही थी.","ऑफिस में घुसने का मन ही नहीं किया और मेरे कदम वहीं ठिठक गए. मैं चार कदम पीछे हुआ और फिर से उसकी चूची मसली और उसकी चूत पर हाथ फेर दिया। वो कुछ नहीं बोली तो मेरा हौसला सातवें आसमान पर पहुंच गया.","मैंने फिर हाथ अंदर कर उसकी चूत को लेगीज के ऊपर से दबाया और उसे पकड़ने की कोशिश की. मैं बस एक बार उसकी चूत की फीलिंग अपने हाथ में लेना चाह रहा था किसी भी तरह. एक कुंवारी लड़की की चूत को छूकर पकड़ने का मजा ही कुछ और था दोस्तो। ","तभी मेरे ऑफिस से किसी के बाहर निकलने की आहट हुई तो मैं जल्दी से ऑफिस की तरफ भागा और वो अपने रूम में घुस गई।","उस दिन के बाद ये मेरा रोज का काम हो गया. मैं बस बेसब्री से उसके बाहर निकलने का इंतजार करता रहता था. वो भी मौका पाकर बाहर आ जाती थी और मैं उसकी चूचियों और चूत को हाथ से छूने का मजा लेता था.","उसको भी इस सब में मजा आ रहा था. मैं उसके चूचों मसलता और उसकी चूत को रगड़ता. समस्या ये थी कि स्कूल से लौटने के बाद सभी बच्चे अपने घर में चले जाते थे और मेन गेट में अंदर से ताला बंद कर लेते थे। ","मैंने कई बार रोज़ी से ताला खोलने को कहा, मगर उसने हर बार भाई बहन के होने की बात कही। मैं खाली बाहर से उसके स्तन और चूत को छूता था. कभी कभी उसकी सलवार में हाथ डाल कर उसकी मुलायम बालों वाली भीगी चूत को छूता था। ","ऐसे ही करीब साल भर तक तक चलता रहा। अब उसने कॉलेज के प्रथम वर्ष में भी फर्स्ट डिवीजन हासिल किया तो फिर उसके पिता ने ऑफिस के सभी स्टाफ को निमंत्रण दिया। काफी कम लोगों को निमंत्रण दिया गया था। ","इस बार मैं रोज़ी के लिए गिफ्ट में कोई कीमती सामान देने की जगह बस 150 रूपये का डेरीमिल्क चॉकलेट पैक लेकर गया और इस मौके की तलाश में रहा कि वो कब अंधेरी जगह पर अकेली मिले। वो भी शायद इसी प्रयास में थी कि कुछ पल के लिए वो मेरे साथ अकेली हो जाये। ","कुछ देर के बाद जब खाना टेबल पर लगने लगा तो मैं पेशाब करने के लिए नीचे जाने लगा. ये देखकर रोज़ी भी कुछ सामान लेने नीचे उतरने लगी. मैंने सीढ़ी पर उसे पकड़ लिया और जोर से किस कर दी और उसके चूचे मसल दिए.","वो कसमसाकर मुझ से अलग हुई और बोली- कोई देख लेगा!\nफिर वो जल्दी-जल्दी नीचे उतर गई।","नीचे उसकी मां खड़ी थी. उसके हाथ में कुछ सामान था तो उसने वो रोज़ी की तरफ बढ़ाते हुए कहा- इसे जल्दी लेकर जाओ.","उसने बिना कुछ बोले अपनी मां के हाथ से सामान लिया और तेज़ तेज़ चढ़कर ऊपर चली गई। ","मुझे देखते ही उसकी मम्मी ने पूछा- भैया जी, कुछ चाहिए क्या?\nमैं बोला- नहीं, बाथरूम किधर है?\nरोज़ी की मां ने सामने इशारा किया और खुद किचन में चली गई।","मैं बाथरूम गया और अपने तने हुए लंड को पैंट की बेल्ट के नीचे से आजाद किया. लौड़ा तन कर फटने को हो रहा था. पेशाब का तो बहाना था.","मैं बाथरूम में मुठ मारने के लिए आया था. माहौल इतना गर्म हो गया था कि बिना वीर्य निकाले लंड बैठ ही नहीं पाता. फिर मैं तेजी से अपने लंड को हाथ में लेकर हिलाने लगा. रोज़ी के साथ सीढ़ियों पर हुई घटना को याद करके मुठ मारने लगा. ","दो-तीन मिनट में ही लौड़े ने जोर की पिचकारी बाथरूम की दीवार पर दे मारी. वीर्य शरीर में लगते झटकों के साथ नीचे फर्श पर गिरने लगा और तब जाकर मेरी वासना कुछ देर के लिए ठंडी हुई. मैं माथे पर आया पसीना पोंछ कर हाथ- मुंह धोकर बाहर आया तो सामने रोज़ी खड़ी हुई थी. ","उसकी पीठ मेरी तरफ थी. उसकी मम्मी भी दूसरी तरफ कुछ कर रही थी.\nआहट होने पर रोज़ी मेरी तरफ मुड़ी और बोली- अंकल आपको सब ऊपर खोज रहे हैं, जल्दी जाइये।","तभी उसकी मम्मी ने रोज़ी को एक बड़ी प्लेट में पुलाव देते हुए कहा- अंकल के साथ तुम भी जल्दी इसे लेकर ऊपर जाओ।\nउसने मां के हाथ से प्लेट ली और सीढ़ी की तरफ बढ़ने लगी. मैं उसके आगे आगे सीढ़ी चढ़ने लगा. सीढ़ी पर जैसे ही पहला मोड़ आया तो मैंने पीछे मुड़कर उसकी मम्मी को देखा, वो किचन में जा चुकी थी.","ऊपर देखा तो उधर भी कोई नहीं था. मौका देखते ही मैंने रोज़ी की चूची दबाई और उसे किस किया.\nवो फुसफुसाकर बोली- छोड़िए न, ऊपर चलिए। मैंने उसकी गांड को एक हाथ से भींच दिया और फिर वो ऊपर जाने लगी. ","हम दोनों आगे पीछे ऊपर पहुंचे। सबने खाना खाया और अपने अपने घरों को चले गए। मैं भी उदास मन लिए लौट आया अपने घर। मेरा मन था कि उनके घर में मिले इस मौके का कुछ तो फायदा मिलेगा. ज्यादा नहीं तो कम से कम उसकी ब्रा में हाथ डाल कर उसकी चूची की फील ले लूंगा. ","मगर ऐसा कुछ नहीं हुआ. हमें मौका ही नहीं मिल पाया. पार्टी के दूसरे दिन जब मैं ऑफिस पहुंचा तो देखा रोज़ी नाइट सूट में अपने गेट पर खड़ी थी. उसने मुझे देखा और हम दोनों की नजरें मिलीं.","उस वक्त मगर मेरे साथ ऑफिस के दूसरे स्टाफ भी थे तो हमने कोई रिस्पॉन्स नहीं दिया.\nहमारे सीनियर ने रोज़ी से पूछ लिया- आज कॉलेज नहीं गई?","उसने बताया- मम्मी की तबियत ठीक नहीं है, इसलिए मैं और मम्मी घर पर हैं।\nमेरा मूड ऑफ हो गया था ये सुनकर कि उसकी मम्मी आज घर पर है। फिर हम लोग ऑफिस में अंदर चले गये.","फिर दोपहर के समय उसके गेट खुलने की आवाज सुनाई दी, मगर मैं ये सोच कर नहीं उठा कि उसकी मम्मी है, जाने का कोई फायदा नहीं होगा। तभी रोज़ी की आवाज सुनाई दी- मम्मी अब कब आओगी?","मम्मी का जवाब मिला- रात में, तुम अंदर से ताला लगा कर आराम कर लो, देर रात तक काम कर रही थी.\nरोज़ी बोली- जी मम्मी।","फिर जाती हुई सैंडल की आवाज सुनाई दी। मेरे मन में तो जैसे लड्डू फूटने लगे. धड़कनें तेज़ हो गईं, मैं दस मिनट तक बस खुद को शांत करता रहा. जब कुछ नार्मल हुआ तो चाय पीने के बहाने बाहर निकल गया। ","ये बता दूं कि मेरे ऑफिस और रोज़ी के घर का गेट एक गली में है. सामने ऊंची दीवार है और ऑफिस से निकलने के बाद अंदर से बाहर सीधा नहीं देखा जा सकता है। मैं बाहर निकला तो सामने गेट खुला था और रोज़ी बालों में कंघी करती नज़र आई.","मुझे देख कर उसने स्माइल दिया और इशारे में पूछा- किधर जा रहे हैं?\nमैं धीरे से उसके गेट के सामने पहुंचा और हल्की आवाज में पूछा- अकेली हो?\nउसने गर्दन हां में हिलाया तो मैं दाएं बाएं देख जल्दी से उसके घर मे घुस गया. ","हड़बड़ा कर मैं सीधा बेडरूम में चला गया. रोज़ी अंदर आने की बजाय बेडरूम के गेट पर खड़ी होकर तेज़ी में फुसफुसाते हुए बोली- अंकल बाहर निकलिए!! कोई देख लेगा! ","मैंने उसका हाथ पकड़ा और उसे अंदर खींच लिया। वो बुरी तरह डर गई और मुझसे भाग कर दीवार से जा सटी और रिक्वेस्ट भरी आवाज में बोली- अंकल प्लीज़, प्लीज़ अंकल, जाइये न।\nमैं बेड पर बैठ गया और समझाते हुए बोला- आ जाओ जल्दी, कोई नहीं आने वाला. मैं बस किस करके चला जाऊंगा. ","वो डरती डरती मेरी तरफ बढ़ी मगर रुक गई.\nफिर बोली- पहले मेन गेट बंद करने दीजिए.\nफिर वो बाहर चली गई। ","दो मिनट के बाद वो गेट बंद करके लौटी तो मैंने उसे कस कर पकड़ लिया और उसे किस करने लगा. दो पल बाद उसने कसमसाकर मुझे पीछे धकेला और बोली- अब हो गया, अब जाइये। ","मगर मुझ पर तो जैसे वासना का भूत सवार था. उसे फिर से पकड़कर अपनी ओर खींच लिया और किस करते हुए एक हाथ से उसकी छाती और एक हाथ से उसकी चूत सहलाने लगा। कुछ ही देर में उसकी सांसें तेज़ चलने लगीं और उसका विरोध काफी कम हो गया। ","मैंने महसूस किया कि अब उसे भी मज़ा आ रहा था. मगर जैसे ही मैंने अपने होंठ उसके होंठ से हटाए वो फिर बोलने लगी- अंकल प्लीज़ छोड़िए न … कोई आ जाएगा।\nमैंने जोर से उसे पकड़ कर खुद से सटा लिया और बोला- तुमने तो गेट बंद कर दिया है न?","उसने गर्दन हां में हिलाई तो मैंने कहा- ताला लगा लो, वो न न करने लगी तो मैं खुद उठा और पर्दे के पीछे से बाहर झांका. बाहर कोई नहीं था। मैंने झट से गेट में ताला लगा दिया. वापस आया तो वो दोनों हाथ अपनी जांघों के बीच मे फंसाए सिर झुकाकर बैठी थी।\nमैं उसके करीब गया तो वो गिड़गिड़ाने लगी- छोड़ दीजिए न अंकल, ये गलत है। ","मैंने उसे समझाया- देखो तुम्हें इस बात का डर है न कि सेक्स करने से तुम्हारी वर्जिनिटी खत्म हो जाएगी? मगर तुम बेफिक्र रहो, मैं आगे से नहीं करूंगा, सिर्फ सहला कर और रगड़ कर सिर्फ तुम्हें मजा दूंगा। फिर अगर तुम्हें इतना ही डर है तो मैं पीछे से कर लूंगा. पीछे करने में कोई हर्ज नहीं है. इससे वर्जिनिटी पर भी कोई असर नहीं होगा. थोड़ा सा लेकर देखो, अगर अच्छा नहीं लगेगा तो कहना, मैं नहीं करूंगा। ","वो कुछ नहीं बोली तो मैंने उसे पकड़कर खड़ा किया और उसे किस करने लगा. उसके गालों पर किस किया, उसके होठों पर किस किया, उसकी गर्दन पर चूमा।","थोड़ी ही देर में उस पर भी हवस चढ़ गई और वो मेरा साथ देने लगी.","मैंने अपनी जीन्स का जिप खोल दिया दिया और उसका हाथ पकड़ कर अपने लंड पर रख दिया. जैसे ही उसका हाथ मेरे लंड से टच हुआ उसने तेज़ी से हाथ खींच लिया वापस। मैंने फिर से उसका हाथ खींच कर लंड पर रखा.","इस बार उसने मेरे लंड से हाथ को वापस तो नहीं खींचा लेकिन लंड को हाथ में पकड़ा भी नहीं.\nमैंने कान में फुसफुसाया- एक बार पकड़ो ना प्लीज!\nउसने मेरी रिक्वेस्ट का कोई रेस्पोन्स नहीं दिया.","फिर मैंने जबरदस्ती उसकी मुट्ठी खोल कर लंड उसके हाथ में दे दिया. वो बस उसे पकड़े खड़ी रही। फिर मैंने उसके ट्राउज़र में हाथ घुसाया और सीधा उसकी चूत को पकड़ लिया. वो जोर से कसमसाई मगर मेरी मजबूत पकड़ के कारण वो हिल नहीं सकी. ","मेरा लंड छोड़ कर वो मेरे हाथ को ट्रॉऊजर से बाहर खींचने लगी। मगर मैं मजबूती से उसे पकड़े रहा. उसकी चूत पर बहुत ही मुलायम बाल थे. सिर्फ ऊपरी भाग में थोड़े से थे. बाल कम जरूर थे मगर काफी लंबे थे.","शायद उसने अभी तक बालों पर कैंची नहीं लगायी थी. उसकी चूत बिल्कुल अनछुई थी. उसकी चूत अब गीली हो चुकी थी. मैंने उसके ट्राउजर को पैंटी सहित नीचे खींच दिया तो वो शर्म से लाल हो गयी. ","देसी चूत के दर्शन भी नहीं हुए थे कि उसने झुक कर तेजी से अपना ट्राउजर फिर से ऊपर खींच लिया. तभी मेरे ऑफिस के गेट की आवाज हुई. मेरी सांसें अटक गयीं. शायद कोई ऑफिस से बाहर की ओर आ रहा था. रोज़ी ने भी मेरी ओर गुस्से से देखा. मगर मैंने उसको चुप रहने का इशारा किया. ","देसी चुत स्टोरीज पर अपनी राय देने के लिए मेरी ईमेल पर मैसेज करें. आप कमेंट्स के जरिये भी अपना फीडबैक दे सकते हैं. मुझे आपकी प्रतिक्रियाओं का इंतजार है.\n[email protected]","देसी चुत स्टोरी का अगला भाग: कमसिन कुंवारी लड़की की गांड- 3 "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कमसिन कुंवारी लड़की की गांड- 1","href":"https://www.freesexkahani.com/teenage-girl/desi-erotic-stories-hindi/"},{"title":"कमसिन कुंवारी लड़की की गांड- 3","href":"https://www.freesexkahani.com/teenage-girl/desi-gand-ki-kahani/"},{"title":"बहन से शादी करके सुहागरात मनायी- 2","href":"https://www.freesexkahani.com/xxx-kahani/honeymoon-sex-story/"},{"title":"मेरी हॉट बीवी की उसके अब्बू संग चुदाई- 2","href":"https://www.freesexkahani.com/family-sex-stories/hot-wife-story-in-hindi/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Hindi Sex Kahani","Hot girl","Real Sex Story"],"relatedStoriesLinks":[{"title":"स्कूटी वाली चुदासी गर्लफ्रेंड-2","href":"https://www.freesexkahani.com/antarvasna/scooty-chudasi-girlfriend-2/"},{"title":"हॉट गर्ल की बुर चुदाई की कहानी-2","href":"https://www.freesexkahani.com/first-time-sex/nangi-chut-ki-chudai/"},{"title":"21 दिन लॉकडाउन में चुदाई की जन्नत- 1","href":"https://www.freesexkahani.com/antarvasna/college-ki-ladki-ka-sex/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"}]}