{"Title":"ममेरी सास और उसकी नवविवाहिता पड़ोसन- 3","author":{"name":"हरजिंदर सिंह","href":"https://www.freesexkahani.com/author/harjinder/"},"date":"16-02-2021","views":"40,556","description":["देसी Xxx चुदाई कहानी में पढ़ें कि मेरी बीवी की जवान मामी ने अपनी चुदाई के बाद अपनी पड़ोसन को गर्भवती करवाने के लिए मेरे हवाले कर दिया.","दोस्तो, कैसे हो आप सभी. ","ये सेक्स कहानी मेरी और मेरी बीवी की जवान मामी मनजीत कौर और उसकी एक सहेली सुमन के साथ बिताए हसीन पलों की एक यादगार है.\nदेसी Xxx चुदाई कहानी के पिछले भाग\nममेरी सास की नवविवाहिता पड़ोसन को लंड चुसवाया\nमें आपने अब तक पढ़ा था कि कैसे मैंने और मेरी बीवी की मामी मनजीत ने चुदाई के मज़े लिए. आप लोगों ने यह भी जान लिया है कि सुमन भी मेरे लंड को मुँह में लेकर मेरा वीर्य टेस्ट कर चुकी थी.\nअभी मैं और सुमन अगले सात दिनों तक चुदाई का खेल खेलने के लिए घर से निकल चुके थे.","अब आगे की देसी Xxx चुदाई कहानी:","मनजीत के जाने के साथ ही मैंने भी गाड़ी स्टार्ट की और ड्राइव करने लगा.","सुमन ने मुझ से पूछा कि कहां जाना है.\nमैंने उसको बताया कि मेरे एक प्रोपर्टी डीलर फ्रेंड के फ्लैट्स मोहाली में खाली पड़े हैं. मैंने उससे ही एक फ्लैट की चाबी ले ली है.\nसुमन बोली- ठीक है.","चालीस मिनट बाद हम दोनों उस फ्लैट पर पहुंच गए.","मैं और सुमन फ्लैट के अन्दर गए. वो फ्लैट दो बेडरूम का था. दोनों कमरों के साथ अटैच्ड बाथरूम, बढ़िया फर्नीचर, किचन सब कुछ बहुत अच्छा था.","शाम के छह का समय हो गया था.","मैं और सुमन बेड पर एक दूसरे को बांहों में लेकर लेट गए. मैं सुमन के जिस्म की गोलाईयों को नापने लगा. कब सुमन के होंठ मेरे होंठों से जुड़ गए, मुझे इस बात का पता भी न लगा. लंड इस नए जिस्म के एहसास मात्र से ही तन गया.","आठ बजे तक हम एक दूसरे के जिस्म से खेलते रहे. ","आठ बजे मैंने सुमन को बाहर चलने को बोला.","मैं और सुमन दोनों बढ़िया रेस्टॉरेंट में गए और खाना खा कर रेस्टॉरेंट से वापिस चल पड़े. ","फिर हम लोग दूध और कुछ जरूरी सामान लेकर वापिस फ्लैट में आ गए.\nफिर हम बाहर बालकॉनी में खड़े हो कर बातें करने लगे. ","नौ बजे मैं और सुमन कमरे में आ गए. मैंने सुमन को बोला- चलो अब सुहागरात मनाते है.\nसुमन ने मेरी तरफ़ देखा और अपनी नज़रें नीची कर लीं. ","फिर सुमन बोली- मुझे आधा घंटा दो … और आप दूसरे कमरे में मेरी प्रतीक्षा करो.\nसुमन की बात सुनकर मैं दूसरे कमरे में चला गया.","ठीक आधे घंटे के बाद मैंने सुमन के कमरे का दरवाजा खटखटाया.\nसुमन की आवाज़ आई- दरवाज़ा खुला है … अन्दर आ जाओ.","मैंने दरवाज़ा खोला और कमरे में दाखिल हुआ. मैंने देखा कि सुमन बेड पर बिल्कुल दुल्हन की तरह लाल सूट पहन कर घूँघट निकाल कर बैठी थी और पूरे कमरे में से गुलाब की खुशबू आ रही थी.\nमैं बेड के ऊपर गया और सुमन के पास बैठ गया.","मैंने सुमन का घूंघट उठाया. वह किसी अप्सरा से कम नहीं लग रही थी.\nमैं उसको निहारने लगा.","उसने एक बार मुझसे नजरें मिलाईं और फिर शर्मा कर नीचे देखने लगी.\nसुमन ने हलका मेकअप किया हुआ था. उसके होंठों पर लगी डार्क पिंक रंग की लिपस्टिक मुझे उसकी तरफ आकर्षित कर रही थी.","मैंने उसकी दोनों गालों को पकड़ा और उसकी आंखों में देखते हुए उसके होंठों से अपने होंठ सटा दिए.\nसुमन भी मेरा साथ देने लगी.","मैंने उसके होंठ का रस पंद्रह मिनट तक पिया. मैंने सुमन के होंठों को छोड़ा और उस के कपड़े उतारने लगा.","सुमन ने अपने कपड़े उतारने में मेरा साथ दिया. उसने ब्लैक कलर की ब्रा पैंटी का सैट पहना हुआ था. सुमन ने मेरी शर्ट के बटन खोल दिए और मेरी शर्ट और बनियान उतार दी.","सुमन मेरी बालों से भरी छाती पर हाथ फिराने लगी. मेरा लंड अंडरवियर में पूरी तरह टाइट हो चुका था. मैंने अपनी पैंट की हुक खोल दी.\nसुमन ने मेरी पैंट और अंडरवियर उतार दी.","मैंने सुमन को पकड़ कर बेड पर लिटा दिया और उसके ऊपर लेट कर उसके होंठों को चूम कर गालों से होते हुए उसके गले पर अपने होंठ रख दिए.","उसके गले पर मैंने हल्के से अपने दांत गड़ा दिए.\nउसने भी अपने नाखून मेरी पीठ में गड़ा दिए.","मैं अपने हाथ उसकी पीठ पर ले गया और उसकी ब्रा के हुक खोल दिया.\nउसके कबूतर कैद से आज़ाद हो गए और अपने फुल साइज में आकर तन गए.","मैंने उसका एक मम्मा अपने मुँह में भर लिया.\nसुमन आह आह की आवाज़ें करने लगी.","सुमन भी मेरा लंड हाथ में लेकर हिलाने लगी. मैंने दस मिनट तक उसके दोनों चूचों का बदल बदल कर रस पिया.","सुमन अब कंट्रोल से बाहर हो रही थी.\nउसकी चूत से पानी किसी झरने की तरह बह रहा था, जिससे उसकी पैंटी गीली हो रही थी.","सुमन मुझे जल्दी से चोदने को बोली.","मैंने उठ कर उसकी पैंटी भी उतार दी. मैंने देखा कि उसकी चूत पर एक भी बाल नहीं था. शायद उसने आज ही अपने बाल साफ किए होंगे.","उसकी चूत डबल रोटी की तरह फूली हुई थी. उसकी चूत का मुँह बंद था.","मैंने अपनी उंगली और अंगूठे से उसकी चूत के मुँह को खोला.\nमेरे हाथ के स्पर्श से ही सुमन ने आंखें बंद कर लीं. ","मैं झुक कर अपना मुँह उसकी चूत के पास ले गया. मैंने अपनी जीभ निकाली और सुमन की चूत को जीभ से चोदने लगा.\nसुमन के लिए यह अनुभव बिल्कुल नया था.","मैंने उसकी क्लिट को जीभ से रगड़ना चालू किया. वो पागलों की तरह अपना सिर और गांड पटकने लगी.\nउसकी चूत दो मिनट बाद ही झड़ गई.","मैंने अपना मुँह उसकी चूत पर से हटा लिया.\nवो एकदम से शांत होकर लेट गई और धीरे धीरे अपना हाथ मेरे लंड पर आगे पीछे हिलाती रही","दो मिनट बाद वो उठी और बाथरूम में चली गई.\nवो अपनी चूत को पानी से धोकर वापिस आ गई.","बेड पर वो मेरी टांगों के बीच में बैठ गई और उसने लंड को मुँह में ले लिया.\nदो मिनट की सकिंग से लंड एकदम टाइट हो गया और सुमन ने अपने थूक से उसे अच्छी तरह गीला कर दिया था.","सुमन मेरी साइड में लेट गई. मैं उठ कर सुमन की टांगें फोल्ड कर उसके ऊपर आ गया. मेरा लंड उसकी चूत के मुँह से टच हो गया.","सुमन ने लंड को हाथ से पकड़ कर चूत के द्वार पर रख दिया.\nमैंने एक जोरदार झटका लगाया और चार इंच तक लंड सुमन की चूत में चला गया.","सुमन के मुँह से एक चीख निकल गई.\nमैंने सुमन के होंठ अपने होंठों से लॉक किये और लंड को उसकी चूत से थोड़ा बाहर निकाला.","मैंने पूरे जोर से झटका लगाया और पूरा लंड सुमन की चूत को फाड़ता हुआ चूत में चला गया.\nसुमन की चीख उसके लिप्स लॉक होने की वजह से उसके गले में ही दबकर रह गई.\nउसकी आंखों से पानी बह गया.","मैंने दो मिनट तक कोई भी हिल-जुल नहीं की. दो मिनट बाद मैंने सुमन के होंठ छोड़े.\nसुमन मरी सी आवाज में बोली- आपके लंड ने तो मेरी जान ही निकाल दी. मेरे पति का लंड आपसे 2/3 है.\nइतना बोल कर सुमन ने मुझे झटके लगाने को बोला.","मैं धीरे धीरे लंड उसकी चूत में आगे पीछे चलाने लगा. लंड उसकी चूत की दीवारों से पूरी तरह रगड़ खाते हुए चल रहा था.\nमैंने पांच मिनट तक उसको स्लो स्पीड से चोदा. ","अब मेरा लंड सुमन की चूत में अपनी जगह बना चुका था और सुमन की चूत का बहता पानी लुब्रीकेंट का काम कर रहा था. इस चिकनाई के कारण मैं तेज़ी से झटके लगाने लगा.","सुमन भी मेरा साथ देने लगी.\nवो अपनी गांड उठा कर हर झटके का जवाब देने लगी. ","सुमन चुदाई का पूरा मज़ा ले रही थी.\nवो अपनों आंखें बंद करके मस्ती से बड़बड़ाने लगी- आह फक मी हार्ड … आह पूरा डाल कर चोदो … आह आपके लंड ने मुझे जन्नत में पहुंचा दिया है. आह पूरे जोर से चोदो.","उसका इस तरह बड़बड़ाना मुझे उकसा रहा था. मैं भी पूरे जोर से झटके लगाने लगा.","वो हर झटके के साथ कराहने लगी. मैंने उसकी टांगें छोड़ दीं, तो उसने अपनी टांगें मेरी कमर से लिपटा लीं. मैं उसके ऊपर लेट कर झटके लगाने लगा.\nउसके चुचे मेरी छाती के नीचे दब गए. उसके चुचे मुझे नर्म गेंदों की तरह महसूस हो रहे थे.","सुमन मुझे गर्दन पर चूमने लगी. ","बीस मिनट की चुदाई के बाद मैं झड़ने वाला था. मैंने स्पीड तेज़ कर दी. मेरे लंड ने वीर्य सुमन की चूत में छोड़ना चालू किया.","सुमन भी इन तेज़ झटकों से झड़ने लगी. हम दोनों एक साथ झड़ गए.","मैं सुमन के ऊपर ही लेट गया. सुमन ने मुझे कस लिया और अपनी बांहों में भर लिया.\nदस मिनट तक हम ऐसे ही लेटे रहे.","सुमन ने मुझे होंठों पर चूमा.\nमैं उठ कर सुमन की साइड में लेट गया.\nसुमन लगभग दस मिनट तक सीधी लेटी रही.\nउनके बाद सुमन ने मेरी ओर करवट बदल ली.","मैंने सुमन को पूछा- कैसा लगा?\nसुमन बोली- शुरू शुरू में बहुत दर्द हुआ, फिर मुझको बहुत मज़ा आया. ","वो मुझे गालों पर चूमने लगी और एक हाथ मेरी छाती पर फिराने लगी.\nअब वो मेरी गर्दन पर चूमने लगी.","मेरा लंड फिर से टाइट होने लगा. सुमन चूमते हुए नीचे जाने लगी और मेरे निपल्स को चूमने लगी. मुझे उसका इस तरह चूमना उतेजित कर रहा था.","अब सुमन उठ कर बैठ गयी और मेरे लंड को हाथ में पकड़ कर हाथ आगे पीछे चलाने लगी.\nउसने दूसरे हाथ से मेरे अंडकोषों को पकड़ लिया और दोनों हाथों से ताल से ताल मिलाते हुए सहलाने लगी.","उसके नर्म हाथों का स्पर्श मुझे जन्नत की सैर करवा रहा था.\nमेरी आंखें बंद हो गई थीं और मैं सुमन के तज़ुर्बे को महसूस करने लगा था.\nउसके हाथों के स्पर्श से लंड बिल्कुल टाइट हो गया था.","तभी मुझे लंड पर नर्म से महसूस हुआ मैंने देखा सुमन लंड के सुपारे को अपने नर्म और गुलाबी होंठों में लेकर चूस रही थी.\nवो लगभग तीन इंच तक लंड मुँह में डाल कर चूस रही थी.","मैंने अपने हाथ उसके सिर पर रख कर हल्के से उसको लंड की तरफ खींचा और नीचे से एक झटका लगा दिया.\nलंड उसके गले तक पहुंच गया.","उसने पूरे ज़ोर से सिर पीछे खींचा और लंड को मुँह से निकालने के साथ ही वो खांसने लगी.","कुछ देर बाद सुमन ने लंड फिर से मुँह में डाला और चूसने लगी.\nअब वो पांच इंच के करीब लंड मुँह में ले रही थी.\nउसने दस मिनट तक लंड को अच्छी तरह चूसा. ","फिर मैंने उसको डॉगी स्टाइल में आने को बोला.\nसुमन घुटनों और बाजुओं के बल डॉगी स्टाइल में आ गई.","मैं सुमन के बैक साइड में चला गया और अपना लंड सुमन की चूत में डाल दिया. मैं अपनी कमर चलाने लगा. सुमन हर झटके के साथ आगे पीछे होने लगी.\nसुमन के मुँह से कामुक आवाज़ें निकलने लगीं. ","मैं पूरी तेज़ी से झटके लगाने लगा.\nमैंने एक हाथ सुमन के बगल से ले जाते हुए उसके एक चूचे के निप्पल को पकड़ लिया और धीरे धीरे दबाने लगा.","मैं और सुमन बुरी तरह हांफ रहे थे. दस मिनट की चुदाई के बाद मैंने लंड सुमन की चूत में से निकाल लिया.","मैंने सुमन को बेड से नीचे खींचा. सुमन बेड के नीचे खड़ी हो गई और आगे की ओर झुक गई. मैं सुमन के पीछे खड़ा हो गया और सुमन की चूत में लंड डाल दिया. अब मैं बुलेट ट्रेन की तरह झटके लगाने लगा.","सुमन हर झटके के साथ बुरी तरह हिल रही थी. ","पांच मिनट की चुदाई के बाद लंड ने सुमन की चूत में फिर से वीर्य गिरा दिया.","अब मैं और सुमन पूरी तरह थक गए थे. ","मैंने सुमन की चूत से लंड निकाला और बेड पर लेट गया. सुमन भी मेरे बगल में लेट गई.","रात के साढ़े ग्यारह हो गए थे. पूरी तरह से थके होने की वजह से हम दोनों बिना कपड़ों के ही कब सो गए, हमें पता भी नहीं लगा. ","सुबह नौ बजे मेरी आंख तब खुली, जब सुमन ने मुझे उठाया और गुड मॉर्निंग विश की.\nमैंने उसके होंठों पर एक जोरदार किस की.","उसने उठ कर लंड के सुपाड़े पर एक जोरदार चुम्मा दिया. लंड ने भी उसके चुम्मे का जवाब एक जोरदार सैल्युट के साथ दिया.","हम दोनों फ्रेश हुए और सुमन ने हम दोनों के लिए चाय बनाई.","उसके बाद हम दोनों घूमने के लिए चले गए.\nसुमन ने मेरे लिए गिफ्ट्स और कपड़े खरीदे, मैंने भी उसके लिए ब्रा पेंटी के सैट और कुछ ज्वेलरी खरीदी. ","उसके बाद हम फ़िल्म देखने चले गए. थिएटर में बहुत कम लोग थे, हमने वहां भी बहुत मस्ती की. थिएटर में भी मैंने सुमन के होंठ चूसे और उसके चूचों का रस पिया. ","रात को डिनर करने के बाद हम फिर फ्लैट पर वापिस आ गए.\nउस रात मैंने सुमन को तीन बार चोदा.","इस तरह से उन सात दिनों में मैंने सुमन को उस फ्लैट के हर एक कोने और हर स्टाइल से चोदा. ","सुमन भी दिन रात बिना कपड़ों के हर समय चुदाई के लिए तैयार रहती थी. ","उसके बाद हम वापिस आ गए.","मनजीत ने सुमन के पति से बात की और सुमन अपने ससुराल चली गई. ","वहां सुमन ने अपने पति से अगले दस दिन तक लगातार सेक्स किया.","अगले महीने सुमन ने मुझे फोन करके बताया कि मैं प्रग्नेंट हो गई हूँ.\nमुझे यह सुनकर बहुत खुशी हुई और मैंने उसे बधाई दी.\nसुमन ने मुझे धन्यवाद बोला और जल्दी मिलने का वायदा किया.","पंद्रह दिन बाद सुमन ने मुझे मनजीत के घर पर बुलाया.\nमैं मनजीत के घर पहुंच गया.","सुमन ने मुझे मनजीत के सामने ही बांहों में भर लिया और मेरे होंठों से अपने होंठ सटा दिए. वो दस मिनट तक मेरे होंठों का रस पीती रही. ","दस मिनट बाद उसने मेरे होंठ छोड़े और नीचे बैठ कर मेरी पैंट और अंडरवियर सरका कर नीचे कर दी.\nवो घुटनों के बल बैठ कर मेरा लंड चूसने लगी. उसने दस मिनट तक लंड चूसा और सोफे पर बैठ गई.","मैंने उससे कहा- सुमन अपने कपड़े उतारो.\nउसने बोला कि वो कोई भी रिस्क नहीं लेना चाहती. तुम मनजीत की चुदाई कर लो.","मनजीत सुमन के सामने ही कपड़े उतार कर नंगी हो गई. ","मैंने सुमन के सामने ही मनजीत को चोदना चालू कर दिया.","पंद्रह मिनट की चुदाई के बाद लंड से वीर्य निकलने वाला था. मैंने लंड मनजीत की चूत से निकाल कर सुमन के मुँह में डाल दिया.\nमैंने उसका सिर पकड़ कर पूरा लंड उसके गले तक उसके मुँह में डाल दिया.\nलंड ने वीर्य से सुमन का मुँह भर दिया. सुमन पूरा वीर्य निगल गई.","मैंने लंड सुमन के मुँह से निकाल लिया. थोड़ा वीर्य उसके होंठों पर लग गया था. मनजीत ने सुमन के होंठों से अपने होंठ सटाये और उसने पूरा वीर्य सुमन के होंठों से साफ कर दिया.","उस दिन के बाद सुमन मुझ से अगले दस महीने तक नहीं मिली.\nमनजीत मुझ से महीने में तीन चार बार चुदाई जरूर करवाती रही. ","आठ महीने बाद मनजीत ने मुझे बताया कि सुमन ने एक लड़के को जन्म दिया है. मुझे यह जानकर बहुत खुशी हुई.","लड़का पैदा होने के बाद सुमन हर पंद्रह दिन में मेरे से चुदाई करवाती है. अब उसको मेरे लंड की आदत हो चुकी है.\nमैंने सुमन और मनजीत दोनों को बहुत बार एक साथ भी चोदा. ","तो दोस्तो, कैसी लगी यह देसी Xxx चुदाई कहानी. अपनी राय अवश्य दें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"ममेरी सास की नवविवाहिता पड़ोसन को लंड चुसवाया","href":"https://www.freesexkahani.com/indian-sex-stories/desi-indian-xxx-story/"},{"title":"कुंवारी लड़की की फ्रेश बुर का उद्घाटन","href":"https://www.freesexkahani.com/first-time-sex/gf-bf-sex-kahani/"},{"title":"ट्रेन में मिला जवान हसीना का साथ","href":"https://www.freesexkahani.com/xxx-kahani/hindi-sexy-bhabhi-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Garam Kahani","Hindi Sexy Story","Nangi Ladki","Oral Sex","Suhagrat Ki Kahani"],"relatedStoriesLinks":[{"title":"मुझे पापा के दोस्त ने चोदा-2","href":"https://www.freesexkahani.com/antarvasna/mujhe-papa-ke-dost-ne-choda-2/"},{"title":"शर्मीली लड़की की अन्तर्वासना का जागी-2","href":"https://www.freesexkahani.com/antarvasna/sharmili-ladki-vasna-2/"},{"title":"फाइव स्टार होटल की स्टाफ लड़कियों की चुदाई-2","href":"https://www.freesexkahani.com/antarvasna/5-star-hotel-girl-chudai-2/"},{"title":"इंडियन कॉलेज गर्ल सेक्स की प्यासी थी","href":"https://www.freesexkahani.com/antarvasna/indian-college-girl-sex-pyasi/"}]}