{"Title":"दूध वाली की चुत चुदाई- 1","author":{"name":"सोनू","href":"https://www.freesexkahani.com/author/sonu/"},"date":"25-11-2020","views":"54,744","description":["देसी गरम आंटी सेक्स कहानी में पढ़ें कि मुझे मम्मी ने दूध लाने को कहा. मैं सुबह दूध लेने गया तो दूध वाली आंटी देख मैं गर्म हो गया. उधर आंटी भी …","हैलो फ्रेंड्स, मैं राजा … मेरी उम्र 23 साल है, कद 5 फीट 10 इंच है और मैं एकदम गोरा, लम्बा-चौड़ा, छरहरा बदन वाला एक ऐसा गबरू जवान मर्द हूँ. जिस देख कर कोई भी लड़की या आंटी मेरे मादक जिस्म पर फिसल जाए.\nवो एक बार देख मुझे देख ले, तो अपनी बांहों में जकड़ने के लिए बेचैन हो जाए.","मैं अपनी देसी गरम आंटी सेक्स कहानी लिख रहा हूँ.","कॉलेज की पढ़ाई करके मैं अपने गांव वापस आया ही था कि उधर ही मुझे मम्मी ने एक काम दे दिया, वो भी ये काम रोज मुझे ही करना था.","काम ये था कि अपने ही पड़ोस के मोहल्ले से रोज सुबह एक लीटर दूध लाना था. ","मैं रात को ही घर आया था और काफी थका-हारा था.\nउसी समय मम्मी ने मुझे ये काम बता दिया था.","मैंने हामी भरते हुए खाना खाया और जल्दी ही मुझे नींद सताने लगी. मैं बिस्तर पर लेटते ही सो गया. ","मां ने भी सोचा कि बेटा थका हुआ आया है.\nउन्होंने मुझसे कुछ नहीं कहा.","सुबह मेरी नींद खुली, तो मैंने देखा कि दूध लाने में काफी देरी हो गई थी.\nआठ बज गए थे.","मैं जल्दी से उठा और जल्दी जल्दी फ्रेश होकर रात में पहने हुए कपड़ों में निकल गया.\nउस समय मैं एक शॉर्ट पैंट पहने हुए था.","पूरे कपड़ों में तो मैं वैसे ही आकर्षक दिखता हूँ, अब इस समय तो मैं बड़ा ही हॉट लग रहा था.","चूंकि मैं जिम भी करता था, तो मेरी बॉडी एकदम भरी और कसी हुई थी.","इस समय शॉर्ट पैंट में मेरी जांघों की फूली हुई नसें और भुजाओं की मछलियां फड़कती सी दिख रही थीं.\nमेरी जांघें किसी पेड़ के तने जैसी सख्त और मजबूत दिखती हैं.\nउस छोटे हाफ पैंट से मेरी गोरी जांघें और हाफ टी-शर्ट के कारण मेरा चौड़ा सीना भी साफ झलक रहा था. ","मैंने जल्दी से हाथ में दूध का डिब्बा लिया और पड़ोसन के घर से दूध लाने बाहर निकल आया. ","पूरे 5 साल बाद मैं घर आया था, तो बाहर निकलते ही सभी पूछ रहे थे कि कब आया … कैसा है. मैं सबको जवाब देता हुआ आगे बढ़ गया.","कुछ देर चलने के बाद मैं जैसे ही उन पड़ोसी मोहल्ले वाली आंटी के घर के पास पहुंचा, तो मैंने उनके दरवाजे पर दस्तक दी.","अन्दर से चिल्लाने की आवाज आ रही थी. अन्दर आंटी अपने पति पर गुस्सा कर रही थीं और जोर जोर से बोल रही थीं- वहां पर आप भी होते, तो बात समझ जाते. ","मुझे समझ नहीं आया कि आंटी किस बात पर अंकल से गुस्सा हो रही थीं. ","मैं ध्यान से उनकी चिकपिक सुनने लगा.","मुझे आंटी की बातों का मर्म ये समझ में आया कि इस सब गुस्से की वजह रात को अंकल ज्यादा देर तक आंटी की चुदाई नहीं कर पाते हैं और आंटी को शांत नहीं कर पाते हैं. इसीलिए आंटी का गुस्सा किसी दूसरी बात को लेकर अंकल पर फूट रहा था.","आंटी बार बार कह रही थीं- चलो रहने दो तुमसे कुछ होता जाता तो है नहीं … बड़े सूरमा बने फिरते हो.\nमैंने मामला समझ लिया था.","इसके बाद मैंने ज्यों ही गेट को दुबारा से नॉक किया, आंटी ने बड़बड़ाते हुए आकर उसी गुस्से में दरवाजा खोल दिया.\nमुझे देख कर वो एकदम से स्थिर हो गईं. वो एकटक नजरों से मुझे देखने लगीं. ","उनका अब वो जोर से बोलना एकदम से खत्म हो गया था और आंटी बिल्कुल शांत हो गई थीं. ","मैंने आंटी को नमस्ते बोला और अपना डिब्बा आगे करते हुए कहा- आंटी दूध चाहिए था. रोज तो पापा लेने आते थे, मगर आज मैं आया हूँ. ","अंकल मुझे पहचान गए.\nउन्होंने मुझे देखा और पूछने लगे- अरे बेटा, तू शहर से कब आ गया?\nमैंने उनको प्रणाम किया और बताया. ","वो मेरे हाल-चाल पूछने लगे.\nमैंने कहा- अंकल मैं एकदम ठीक हूँ. ","इसके आगे मैं पूछना चाहता था कि अंकल आप कैसे हैं.\nलेकिन अंकल की हालत देख कर लग ही नहीं रहा था कि वो ठीक हैं … इसलिए मैंने कुछ नहीं पूछा.","अंकल काफी कमजोर और एकदम बीमार जैसे दिख रहे थे. ","अंकल ने एक कुर्सी की तरफ इशारा किया और बोले- आओ खड़े क्यों हो, बैठो बेटा.","मैं आगे बढ़ कर कुर्सी पर बैठ गया. ","कुछ पल बात करने के बाद अंकल बोले- बेटा, मैं तो काम पर निकल रहा हूँ. अपनी चाची से दूध ले लेना.","ये कह कर अंकल काम करने निकल गए और उनके जाते ही ही आंटी मेरे करीब आ गईं.","वो मुझे अब भी बड़ी हसरत से देख रही थीं.\nमैंने उनकी नजरों को पढ़ते हुए एक नजर उनके भरे हुए जोबन पर डाली और नीचे रखे हुए डिब्बे की तरफ इशारा कर दिया. ","आंटी नीचे फर्श पर रखे डिब्बे को उठाने जैसे ही नीचे को झुकीं, उनका पल्लू गिर गया और उनके गदराए हुए मम्मे दिखने लगे.","आंटी के मम्मे क्या थे, आप यूं समझो बस बड़े साइज़ के खरबूजे थे.\nऊपर से आंटी का ब्लाउज भी काफी खुले गले का था, जिस वजह से आंटी के चूचे एकदम से मेरे मुँह के सामने आ गए थे. ","मैं आंटी के अड़तीस नाप के चूचे देख कर एकदम से सिहर गया. मेरे तन बदन में मानो एकदम से झनझनाहट उत्पन्न हो गई थी.","आंटी ने डिब्बा उठाया और एक पल ठहर कर मुझे देखते हुए अपना पल्लू ऊपर कर लिया.\nमुझे उनकी आंखों में प्यास साफ़ दिख रही थी. ","आंटी उसी पल वापस पलटीं और अपनी गांड मटकाते हुए दूध लाने अन्दर चली गईं.","मैंने पीछे से देखा कि आंटी का पिछवाड़ा बिलकुल वैसे ही भरा हुआ था जैसे आगे का इलाका हरा-भरा था.","मैंने जो अंदाजा लगाया था, उस हिसाब से आंटी की साइज कुछ इस तरह से थी.\nआंटी की चुचियों की साइज 38 इंच तो बता ही चुका हूँ.\nउनकी कमर 30 की और गांड का नाप 40 इंच का होगा.","आंटी का बदन एकदम गोरा था. मक्खन से चिकने गाल और रसभरे लाल होंठ ऐसे दिख रहे थे, जैसे शहद से भरे हों.","घने काले रेशमी बाल, उनके नितम्बों तक लहरा रहे थे. आंटी कयामत ढा रही थीं.","उन्हें यूं हरा-भरा देख कर साफ़ मालूम चल रहा था कि अंकल उनकी कामुकता से धधकते ज्वालामुखी को शांत नहीं कर पाते होंगे.","आंटी तो साक्षात कामुकता की देवी लग रही थीं. उनकी कंदली सी जांघें आपस में इतनी सटी हुई थीं, जिससे साफ़ पता चल रहा था कि आंटी चलते चलते ही अपने जांघों की रगड़न से ही अपनी चुत को शांत करने का असफल प्रयास करती होंगी.\nइस कारण आंटी की चुत से हमेशा ही पानी निकलता होगा.","लंड की भरपूर खुराक न मिल पाने के कारण आंटी हमेशा गर्म ही बनी रहती होंगी. ","उन्होंने मुझसे प्यार से पूछा- तुम्हारा नाम क्या है गबरू!\nमैं आंटी के मुँह से खुद के लिए गबरू सुनकर समझ गया कि आंटी मेरे नीचे लेटने के लिए राजी दिख रही हैं.","मैंने उनके दूध देखते हुए मादकता से कहा- मैं आपका राजा हूँ.\nये मेरा बदला हुआ नाम है.","उन्होंने मेरे मुँह से सुना कि मैं उनका राजा हूँ. तो उनके होंठों पर एक गर्म मुस्कान आ गई और उन्होंने कहा- हम्म … मेरे राजा … तुम चाय पीते हो न!\nमैंने कहा- जी नहीं.","उन्होंने बड़े प्यार से कहा- अरे ऐसे कैसे शहर से आए हो. बैठो, मैं तुम्हारे लिए चाय बनाती हूँ … तुमको पीनी तो पड़ेगी ही.\nमैं खुद भी उनको रोकना नहीं चाहता था.","अंकल के चले जाने के बाद जब से मैंने आंटी के चूचे देखे थे, उससे तो मेरी हालत और भी खराब हुई जा रही थी.\nमेरा तो बस चलता, तो अभी के अभी मैं आंटी को पटक कर चोद देता. लेकिन मुझ दूध लेकर जल्दी घर वापस जाना था. इसलिए मैंने उनसे बाद में आने के लिए कहा और जाने की इजाजत मांगी.","आंटी बोलीं- पक्का आओगे न!\nमैंने उनकी आंखों में झांकते हुए कहा- आपने चाय पिलाने का वादा किया है. मैं कैसे न आऊंगा.","आंटी ने हंस कर कहा- और न आए तो चाय खराब न हो जाएगी?\nमैंने कहा- अरे आप चाय बनाने से पहले मुझे फोन करके बुला लेना. मैं जरूर आ जाऊंगा.","आंटी ने मुझसे मेरा मोबाइल नंबर मांगा, तो मैंने उनसे उनका नंबर मांगा और उस पर डायल कर दिया.\nइससे मेरे पास भी आंटी का नम्बर आ गया.","इसके बाद मैंने आंटी के हाथ से दूध का डिब्बा लिया तो उन्होंने जानबूझ कर अपने हाथ से मेरा हाथ दबा दिया.","मैंने उनकी तरफ देखा तो आंटी ने प्यार से कहा- आना जरूर.\nउनकी आंखों में देख कर मैंने कहा- आपके न्यौते को कैसे ठुकरा सकता हूँ.","इस पर आंटी ने अपने होंठों एक प्यारी सी मुस्कान झलकाई और मैं बाहर निकल गया.","मैं घर आते वक्त पूरे रास्ते बस आंटी के बारे में ही सोचता रहा.","इस समय मेरे लंड में उफान आ रहा था और मेरे मन मष्तिष्क ने आंटी की चुचियों को याद करके लंड को झझकोर दिया था, जिससे सुपारे ने भी पानी छोड़ दिया था.","मैंने सोचा कि अब अगले दिन ही जाऊंगा. ये तो रोज का ही काम है. जरा आंटी की तड़फ भी तो देख लूं.","दोपहर में आंटी का फोन आया, तो मैंने जानबूझ कर नहीं उठाया और उनका कॉल खत्म होते ही मैंने मोबाइल स्विच ऑफ़ कर लिया. ","शाम को आंटी का फोन फिर से आया, तो मैंने कहा- अरे मेरा मोबाइल डिस्चार्ज हो गया था, इसलिए नहीं उठा पाया. करंट भी नहीं आ रहा था, तो मोबाइल चार्ज ही नहीं कर पाया.\nआंटी की धीमी सी आवाज आई- तो मेरे घर आकर चार्ज कर लेते. मेरा करंट तो हमेशा चालू रहता है. ","मैं मन ही मन मुस्कुरा दिया.","फिर दूसरे दिन जब मैं दूध लेने गया, तो अंकल कहीं बाहर चले गए थे.\nमैंने आंटी से पूछा कि अंकल नहीं दिख रहे हैं.\nतो आंटी ने मुँह बना कर कहा- वो बाहर गए हैं और दस बारह दिन बाद लौटेंगे. ","मैंने कहा- ठीक है.\nआंटी ने कहा- चाय बनाऊं?","मैंने कहा- मैं दूध घर पर दे आऊं, फिर आता हूँ.\nआंटी ने बेसब्र होकर कहा- हां ये ठीक रहेगा. लेकिन जल्दी आना. मैं तैयार रहूँगी.","मैंने आंखें नचा कर उनकी तरफ देखा, तो आंटी हंस कर बोलीं- मेरा मतलब … मैं तुम्हारे साथ चाय पीने के लिए तैयार रहूँगी.","मैं घर आ गया और उन्हें तड़फाने के लिए कुछ देर तक वापस नहीं गया. उतनी देर में मैंने अपने लंड की सफाई कर ली थी. अब मुझे आंटी के फोन आने का इन्तजार था.","मेरे अनुमान के अनुसार ही कुछ देर बाद आंटी ने मुझे फोन किया.","आंटी- राजा तुम कहां रह गए हो. जल्दी आ जाओ, मेरी गर्म हुई पड़ी है.\nमैंने हंस कर पूछा- आंटी, आपकी क्या गर्म हुई पड़ी है?\nतो आंटी भी हंस कर बोलीं- तू आ तो फिर बताती हूँ. मेरी मशीन गर्म हुई पड़ी है.","आंटी के दो लड़के थे दोनों ही घर से बाहर हॉस्टल में रह कर पढ़ते थे. इस वक्त उनके घर में आंटी के अलावा कोई नहीं था.","मैं आंटी के घर आ गया. उस समय दिन के ग्यारह बज रहे थे. ","देसी गरम आंटी सेक्स कहानी को अगले भाग में पूरे मजे के साथ पेश करूंगा. आप मुझे मेरी इस सेक्स कहानी के लिए मेल करना न भूलें.\nआपका राजा\n[email protected]","देसी गरम आंटी सेक्स कहानी का अगला भाग: दूध वाली की चुत चुदाई- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दूध वाली की चुत चुदाई- 2","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-xxx-chudai/"},{"title":"पड़ोसी चाचा ने मुझे कली से फूल बना दिया","href":"https://www.freesexkahani.com/first-time-sex/young-teen-sex/"},{"title":"मेरी जवानी और सेक्स की प्यास- 1","href":"https://www.freesexkahani.com/teenage-girl/jawani-ki-pyas-ki-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chudai Ki Kahani","Hindi Desi Sex","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"चाची को पटाकर चूत चुदाई का मजा लिया-1","href":"https://www.freesexkahani.com/aunty-sex/chachi-chut-chudai-ka-maza-1/"},{"title":"दो आंटियों को चुदाई और औलाद का सुख दिया-1","href":"https://www.freesexkahani.com/aunty-sex/aunty-ki-chudai-ki-kahani/"},{"title":"पड़ोसन आंटी को लंड दिखाकर गर्म किया","href":"https://www.freesexkahani.com/aunty-sex/desi-aanti-ki-chudai-kahani/"},{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-1","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-1/"}]}