{"Title":"गांव वाली गर्लफ्रेंड की बहन को चोदा- 2","author":{"name":"राकेश रोशन","href":"https://www.freesexkahani.com/author/rakeshr/"},"date":"24-01-2021","views":"64,735","description":["देसी चूत Xxx स्टोरी में पढ़ें कि गर्लफ्रेंड की बहन से मिलकर उसकी चुदाई का पुराना ख्वाब फिर से जाग गया. उसने मुझे अपनी सहेली की शादी में बुलाया. वहां क्या हुआ?","नमस्कार दोस्तो, कैसे हैं आप लोग? मैं अपनी देसी गर्ल की चूत चुदाई की स्टोरी का चौथा भाग आपके लिए लाया हूं.","देसी चूत Xxx स्टोरी के पिछले भाग\nगांव वाली गर्लफ्रेंड का जिस्म\nमें अब तक आपने पढ़ा कि कैसे मैंने नेहा के मोबाइल से उसकी दीदी कविता का नंबर निकाल लिया और अब मैसेज से हमारी बात होने लगी.","उस दिन थोड़ी बहुत और बात हुई. कविता ने मुझे अगले दिन उसकी सहेली के घर आने के लिए कह दिया. उसकी सहेली की शादी में मदद करने के लिए.","मैं मन ही मन उसका प्लान समझ रहा था. ","ये सब बातें करने के बाद हम दोनों ने गुड नाइट बोला और सो गये.","उस दिन के बाद मुझे ये तो पता चल गया था कि नेहा की दीदी यानि मेरी कविता रंडी बहुत हरामी है और उसके दिमाग़ में भी यही सब चल रहा है.","अगले दिन मैं मदद करने उसकी सहेली के घर चला गया.\nमैं बस कविता का ही इंतज़ार कर रहा था.","मैंने टीशर्ट पहना हुआ था और नीचे एक बरमूडा डाला था. मैंने नीचे से चड्डी भी नहीं डाली थी. ","कुछ देर के बाद वो नहाकर आई. उसके बाल भीगे हुए थे जिनको उसने बिना दुपट्टे के ही गमछे में सूखने के लिए बाँध रखा था.\nवो सफेद रंग की कमीज़ और हरे रंग की सलवार पहने हुए थी. कमीज की डोरी पीछे से ढीली बंधी थी. ","उसकी कमीज का आगे वाला हिस्सा गीला हो गया था. मेरा तो लंड खड़ा होने लगा उसको इस रूप में देखकर!\nफिर हम लोग काम में हाथ बंटाने लगे.","कविता मुझे ऊपर ले गयी. वहां पर कुछ सामान व्यवस्थित करना था.\nहम दोनों साथ में काम करने लगे. मैं बार बार बहाने से उसके हाथ पर हाथ रख देता था.","कुछ देर तो वो कुछ नहीं बोली और फिर एकदम से खड़ी हो गयी. ","मेरा हाथ उसके हाथ पर ही था.\nवो मुस्कराते हुए बोली- क्या बात है, काम नहीं करने देंगे क्या आप?\nमैं भी हवस भरे लहजे में बोला- जब आप जैसी कामदेवी सामने हो तो बाकी काम की किसे फिक्र है?","ये कहते हुए मैंने उसके कोमल हाथ को जोर से भींच दिया और सहलाते हुए उसके होंठों के करीब बढ़ने लगा.\nउसकी सांसें थोड़ी तेज होने लगीं. उसकी नजर मेरे होंठों पर गड़ गयी. ","मैं उसके और करीब आता जा रहा था और उसकी सांसें मुझे अपने चेहरे पर महसूस होने लगीं.\nमैं और करीब आता गया और उसने मुझे पीछे धकेलने की कोशिश की. ","मगर उसी वक्त मैंने उसकी कमर को थाम लिया और उसे अपनी ओर खींच लिया. खींचकर मैंने उसे दीवार से चिपका दिया. उसके दोनों हाथों को उसके सिर के ऊपर जकड़ लिया. ","उसकी सांसों में उफान आ गया था और उसकी कमीज में उसकी चूची ऊपर नीचे होने लगीं.\nमैंने अपना एक हाथ फ्री कर दिया और उसकी चूची पर कमीज के ऊपर से ही रख दिया. ","आप लोगों को तो पता ही है कि मुझे लड़कियों को इस तरह से तड़पा कर चोदने में ही मजा आता है.\nजब तक लड़कियों के मुंह से आह्ह … ऊह्ह … ऊफ्फ … आदि आवाजें नहीं आतीं तब तक मुझे मजा नहीं आता. ","जैसे ही मैंने कविता की चूची दबाई … वैसे ही उसके मुंह से आह्ह … निकल गयी.\nमुझसे कंट्रोल नहीं हुआ और मैंने अपने होंठ उसके होंठों पर रख दिये.","अब एक तरफ मेरा हाथ उसकी चूची मसल रहा था और मेरे होंठ उसके होंठों को सहला रहे थे.\nमैंने पहले तो धीरे धीरे चूसना शुरू किया लेकिन फिर मेरे चूसने की स्पीड और ताक़त बहुत बढ़ गयी. मैंने उसके दोनों होंठों को एक एक करके काटना शुरू कर दिया. ","मेरी इस हरकत ने उसको इतना गर्म कर दिया कि उसने मुझे बहुत कसकर गले लगा लिया और बदले में उसने भी मेरे होंठों को काटना और चूसना शुरू कर दिया. ","हम दोनों की जीभ अब एक दूसरे के मुंह में घुसी हुई थी.\nअब मैंने अपना हाथ उसकी चूची से हटा कर उसकी पीठ पर रख दिया और उसकी पूरी पीठ सहलाता हुआ मेरा हाथ धीरे धीरे उसके चूतड़ों को सहलाने और दबाने लगा. ","अब तो जैसे हम दोनों आउट ऑफ कंट्रोल हो गये. मेरा लंड बरमूडा में ही टाइट हो गया और मैं ऐसे ही अपने लंड को उसकी सलवार के उपर से रगड़ने लगा.","वो भी इतनी गर्म हो चुकी थी कि वो भी अपने जिस्म को मेरे जिस्म से ज़ोर ज़ोर से रगड़ रही थी और मुझे और ज़ोर से आलिंगन कर रही थी. ","बस तभी नीचे से आवाज़ आई- निहाल, कविता! जल्दी सामान लेकर आओ छत से, और कितना देर लगेगी तुम दोनों को?\nमेरा उसको छोड़ने का मन नहीं कर रहा था. ","उसने फिर धक्का देकर मुझे अपने से अलग कर लिया. फिर हमने कपड़े ठीक किये और जल्दी से नीचे उतरने लगे. वो मेरी ओर देखकर मुस्कराते हुए पहले नीचे उतर गयी. ","दोस्तो, इसको कहते हैं खड़े लंड पर धोखा.\nअगर किसी भी पाठक या पाठिका के साथ ऐसा हुआ हो कि वो रोमांस कर रहे हों और अचानक से किसी कारण उनको अलग होना पड़ा हो तो मुझे ज़रूर बताना कि कैसा लगता है उस वक्त!","फिर उसके नीचे जाने के बाद मैं भी नीचे गया.","मैंने कुछ देर वहां पर काम करवाया और फिर अपने घर चला गया. मैं सीधा बाथरूम में गया और मुठ मारी. ","उस दिन के बाद से कविता के साथ मेरी रोमांस की गाड़ी चल पड़ी.","जब भी हमें मौका मिलता हम दोनों एक दूसरे से लिपट कर चूसा चासी करते और जिस्मों को नोंचने की कोशिश करते.\nअभी तक चुदाई का मौका नहीं मिल पाया था.","हम दोनों रात में फोन पर सेक्स चैट और फोन सेक्स भी करने लगे थे.\nवो नहाते हुए अपनी फोटो भी भेजती थी.\nमैंने भी उसको अपने लंड की फोटो भेजी. ","एक दिन उसने मेरा नाम लेते हुए अपनी चूत में उंगली भी की.\nमैंने भी उसका नाम लेते हुए मुठ मारने की वीडियो भेजी.","अब दोनों के लिए ही रुकना मुश्किल था.\nहमने एक दूसरे से वादा कर लिया था कि उसकी सहेली की शादी होने से पहले तक हम चुदाई जरूर कर लेंगे.","ऐसे ही दिन बीतने लगे.\nबीच बीच में मैं नेहा को भी पकड़ कर रगड़ देता था. उसके मुंह में भी लंड डाल कर मुंह को चोद चुका था.","अब ये सब मुझे उस साली कविता के साथ करना था.","आख़िर वो दिन आ ही गया.\nउसकी सहेली की शादी का दिन था. उस दिन वो सुबह से ही बिज़ी थी क्यूंकि उसको बहुत सारे काम करने थे तो उस दिन सुबह से हमारी बात भी नहीं हो पाई थी. ","ऐसे ही तड़पते तड़पते शाम हो गयी.\nसब लोग तैयार होने लगे.","मैं भी बढ़िया सी शेरवानी लाल रंग की, सफेद पाजामा और एक सफेद स्कार्फ़ पहन कर तैयार हो गया.","शाम में जब बारात आने का समय हुआ तब मुझे कविता दिखी.","अब बस आप लोग इमेजिन करना कि वो कैसी लग रही थी. उसने सुनहरे रंग की घाघरा चोली पहन रखी थी जिस पर बहुत ही सुंदर मोती का काम किया हुआ था.","उसके ऊपर उसने लाल मोतियों वाला दुपट्टा, जो सिर्फ़ उसके दाहिने कंधे पर टिका था हुआ, पहना था.\nउसकी चोली डीप कट थी जिसमें से उसकी पिंक ब्रा की थोड़ी सी डिज़ाइन दिख रही थी और चूचों के ऊपर का हल्का सा हिस्सा भी दिख रहा था. ","पीछे से सिर्फ़ 3 डोरी से बँधी हुई थी चोली. खुले हुए बालों से घिरी हुई उसकी गोरी पीठ बहुत गजब लग रही थी.\nउसका घाघरा बहुत ही सुंदर था जो कमर से नीचे बँधा हुआ था. इस वजह से उसकी नाभि बिल्कुल साफ दिख रही थी.","गोरी और हल्की मोटी, गदरायी हुई कमर और उसमें उसकी गोरी नाभि.\nउफ्फ … देखते ही मेरा तो लंड खड़ा हो गया. सोचो दोस्तो, जब मैं उसके सामने था तो मेरा क्या हाल हुआ होगा.","जब सब लोग रस्मों में और खातिरदारी में जुट गये तो मुझसे रहा नहीं गया और मैं कविता के पास चला गया.\nमैं उसके पास जाकर बोला- चलो, थोड़ी देर बाहर चलते हैं.","कविता- नहीं, बहुत सारे लोग हैं. गांव के सारे लोग आसपास में ही हैं. अगर किसी ने देख लिया तो हंगामा हो जायेगा. ","मुझे गुस्सा आ रहा था उसकी बातों पर.\nसाली सपना दिखाकर तरसा रही थी मुझे.","फिर भी मैं कोशिश करता रहा.\nमैं बोला- कुछ नहीं होगा. मैं वादा करता हूं. पहले मैं जाता हूं. उसके थोड़ी देर के बाद पीछे से तुम आ जाना. ","काफ़ी मनाने और समझाने के बाद वो तैयार हुई.","मैं अपने घर गया और दरवाज़ा खुला छोड़ कर वहीं पास में खड़ा हो गया उसके इंतज़ार में.","वो चुपके चुपके इधर उधर देखती हुई आई और जल्दी से अंदर घुस गयी.","मैंने तुरंत दरवाज़ा बंद किया और उसको पकड़ लिया. मैंने उसको पीछे से पकड़ लिया और उसके बाल एक तरफ करके उसकी गर्दन पर किस करने लगा और चाटने लगा.","कविता- हाह्ह … उफ्फ … उम्म … लगता है बहुत आग लगी हुई है तुम्हें!\nवो हंस रही थी लेकिन मुझे गुस्सा आ रहा था.","मैंने पीछे से ही उसकी चोली के ऊपर से ही उसकी चूचियों को पकड़ लिया. मैं जोर जोर से उसकी चूची मसलने लगा.\nअब उसके मुंह से बहुत मादक आवाजें आ रही थीं. ","कविता- उफ्फ … क्या कर रहे हो निहाल जी! अंदर चलिये, यहां गेट के पास नहीं.\nमैंने उसको गोदी में उठा लिया और उसको किस करते हुए अंदर रूम तक लेकर जाने लगा.","वो भी अपनी बांहों को मेरे गले में डालकर मुझे किस कर रही थी. अंदर जाते ही मैंने उसको नीचे उतारा और उसको पीछे घुमा कर उसकी पीठ पर से बाल आगे कर दिए.","इसके बाद मेरा हाथ उसकी कमर पर घूमने लगा और मेरे होंठ उसकी पीठ को चूमने लगे. मैंने उसकी पूरी पीठ चाट ली ऊपर से नीचे तक और उसकी गर्दन के आस पास दाँत से काट दिया. ","अब मैंने उसको सीधा घुमाया और नीचे बैठ गया.\nवो बिल्कुल दीवार के पास थी.\nमैंने उसकी कमर को पकड़ा और अपने होंठ उसकी नाभि पर रख दिए. ","उसने बहुत जोर से सांस ली और उसके मुंह से निकला – आह्हह …. धीरे!\nइस सिसकार के साथ उसने अपने दोनों हाथों से मेरे बाल पकड़ लिये और उनको अपनी कमर के पास से हटाने की कोशिश करने लगी.","मगर मैं उसकी कमर को किस करना और चाटना शुरू कर चुका था.\nअब वो कभी मेरे बाल पकड़ती तो कभी दीवार!\nवो बहुत गर्म हो रही थी और मैं बस उसकी नाभि में जीभ डालकर चाटने में लगा हुआ था.","अब कविता ने मुझे उठाया और मेरे उपर टूट पड़ी. उसने मुझे किस करना और चाटना चालू कर दिया.","मैंने अपनी शेरवानी निकल दी और उसने मेरा पाजामा निकाल दिया. अब मैं सिर्फ़ चड्डी में था. मेरे पूरे बदन पर नाख़ून और दाँत लगाते हुए वो नीचे बैठ गयी.","अब उसने मेरी चड्डी भी नीचे कर दी और मेरा लंड उसके सामने उछल कर बाहर आ गया.\nमेरा लंड भी गीला हो चुका था. बिना कुछ बोले उसने मेरा लंड हाथ में पकड़ा और मुंह में डाल लिया. ","उसने मेरे लंड को सहलाते हुए ही चाटना और चूसना चालू कर दिया.\nउफ्फ दोस्तो … मुझे कितना मजा आ रहा था कि बस क्या बताऊं.","मैंने उसके बाल पकड़ लिये और कमर को हिलाना शुरू कर दिया. ","अब मैं बिल्कुल आसमान में उड़ रहा था. मेरी आँखें बंद थीं और वो साली बिल्कुल कुतिया की तरह मेरा लंड मुंह में लेकर पूरा चूस रही थी.","मुझे समझ में आ गया था कि मैं ज़्यादा देर तक नहीं रोक पाऊंगा इसलिए मैंने उसके बाल पकड़े और ज़ोर ज़ोर से उसके मुंह में धक्के लगाने लगा.","उसकी 5-7 मिनट की मुंह चुदाई करने में ही मेरा पानी निकल गया.\nमैंने सारा माल उसके मुंह में ही गिरा दिया.","फिर मैंने उसे पलंग पर पटका और उसका घाघरा खोल दिया. ","फिर मैंने उसकी चड्डी भी निकाल दी. मेरे सामने उसके फूली हुई और जिस्म के मुकाबले थोड़ी सी काली सी चूत मेरे सामने आ गयी. मैंने अपना मुंह उसकी जांघों के बीच में घुसा दिया और उसकी चूत को चाटना और चूमना शुरू किया. ","वो सिसकारने लगी और अपनी जांघों को समेटने की कोशिश करने लगी.","मैंने अपने हाथों से उसकी जांघों को फैलाये रखा और उसकी चूत को जोर जोर से चाटने लगा. ","मैंने उसकी चूत चौड़ी फैलाई और अपनी जीभ उसमें डाल दी. वो तो बस तड़प रही थी और अपने जिस्म को इधर उधर रगड़ रही थी.","कुछ ही देर में उसका भी पानी निकल गया.","अब मैं फिर से उसके होंठों को चूमने लगा और अपनी दो उंगलियां उसकी चूत में डालकर अंदर बाहर करने लगा.\nउसके हाथ भी मेरे लंड के साथ खेल रहे थे.","अब हम दोनों फिर से गर्म हो गये और मैंने अपना लंड उसकी चूत पर सेट किया और रगड़ने लगा.\nवो गुस्सा हो गयी और बोली- अब क्या खेल रहा है साले? जल्दी से डाल दे ना! ","ऐसा बोलते ही मैंने अपना लंड उसकी चूत में डालना शुरू कर दिया.\nमैंने अपना पूरा लंड धीरे धीरे अंदर डाला और फिर पूरा बाहर निकल लिया.\nअगली बार उसको लगा कि मैं फिर धीरे धीरे डालूँगा लेकिन इस बार मैंने पूरा लंड एक बार में ही उसकी चूत में घुसा दिया.","अचानक ऐसा होने के चलते उसके मुंह से निकला- आह्हह …. माई … मर गयी रे … धीरे डाल ना भोसड़ी के … साले.\nमैंने उसकी टांगें हवाई में उठाईं और बोला- आह्ह … मेरी रंडी, आज तुझे इतनी जोर से चोदूंगा कि तू अपने पति की चुदाई को भूल ही जायेगी. ","कविता- आह्ह साले … जा ना … तू क्या मेरे पति की बराबरी करेगा? तेरे लंड में इतना दम कहां मिलेगा.\nमैं- उफ्फ … साली, रुक तू. अब तो तेरी चूत का ऐसा भोसड़ा करूँगा कि तू रोते हुए जाएगी यहां से.","मैंने उसकी जांघों को थामा और उसकी चूत को जोर जोर से पेलने लगा. उसकी चूचियों में जैसे तूफान आ गया. वो गेंद की भांति यहां वहां डोलने लगीं. बहुत जोर से हिल रहा था उसका बदन. ","पूरी ताकत लगाकर मैं उसको चोदे जा रहा था.\nवो भी साली पूरी खिलाड़ी थी. लंड को बर्दाश्त करते हुए मस्त सेक्सी आवाजें निकाल रही थीं.","मैं तो उसकी चूत मारते हुए स्वर्ग की सैर कर रहा था.\nउसके चेहरे पर हल्के दर्द और मजे को देखकर मैं और ज्यादा उत्तेजित हो रहा था. ","दोनों एक दूसरे को गालियां देते हुए उकसा रहे थे.\nऐसे ही गंदी गंदी बातें करते हुए हम दोनों ने लगभग 2 घंटे तक एक दूसरे के जिस्मों को नोचा.","हमने चुदाई के अलग अलग पोज़ ट्राई किए.\nकभी उसे कुतिया बनाया, तो कभी वो खुद मेरे लंड पर बैठकर चुदी. कभी मैं उसके ऊपर तो कभी वो मेरे ऊपर.","जितने भी पोज आपको पता हों आप सब सोच लेना. ","इतनी देर में हम दोनों तीन-चार बार झड़े. फिर हमने कपड़े पहने और दोनों बाहर निकल गये. उसकी सहेली की शादी के बाद वो चली गयी और उसके बाद हम अब तक दोबारा नहीं मिले. ","तो दोस्तो, कैसी लगी आपको मेरी ये देसी चूत Xxx स्टोरी?\nवैसे ये कहानी बिल्कुल सच है. अगर आपके साथ भी किसी शादी में ऐसा हुआ हो या आपको किसी ने किसी शादी या त्यौहार में चोदा हो तो मुझे ज़रूर बताना.","आप अपने फीडबैक में ये भी बताना कि देसी चूत Xxx स्टोरी की कौन सी बात आपको सबसे ज्यादा अच्छी लगी?\nमुझे आपकी प्रतिक्रियाओं का इंतजार रहेगा.\nमेरी ईमेल है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गांव वाली गर्लफ्रेंड का जिस्म","href":"https://www.freesexkahani.com/desi-kahani/desi-ladki-ki-chut-kahani/"},{"title":"दीदी को बर्थडे गिफ्ट में मिले दो लण्ड","href":"https://www.freesexkahani.com/xxx-kahani/nangi-sexy-ladki-chudai/"},{"title":"जवान कामवाली की चुत चुदाई","href":"https://www.freesexkahani.com/desi-kahani/desi-maid-sex/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Ladki","Hot girl","Kamvasna","Padosi","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-kuch-adhuri-puri/"},{"title":"कोरोना बाबा का प्रसाद- 1","href":"https://www.freesexkahani.com/antarvasna/chut-kahani-hindi-me/"},{"title":"बबीता और उसकी बेटी करीना की चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/maal-chudai-ladki-patana-chudai/"},{"title":"पड़ोसन भाभी की न्यू सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/bhabhi-ne-bacche-ke-liye/"}]}