{"Title":"बिल्डिंग की छत पर खोली गर्लफ्रेंड की सील","author":{"name":"फरियाज पटेल","href":"https://www.freesexkahani.com/author/fariyajpatel/"},"date":"01-03-2022","views":"328,073","description":["देसी गर्लफ्रेंड सेक्सी कहानी मेरी बिल्डिंग में ही रहने वाली लड़की की चुदाई की है। मैंने उसको गर्लफ्रेंड बनाकर चुदाई के लिए पटाया और एक रात छत पर बुला लिया.","मेरा नाम राज है। मैं पुणे में रहता हूं।\nआपने मेरी पिछली कहानियां तो पढ़ी होंगी, अगर नहीं पढ़ी हैं तो आप पढ़ना जरूर, आपको मज़ा आएगा। ","मेरी पिछली कहानी\nमेरी बीवी की पहली चुदाई उसके यार से\nको आप लोगों ने इतना प्यार दिया उसके लिए आप सब का बहुत-बहुत धन्यवाद।","आज मैं आपके लिए अपनी एक नई स्टोरी लेकर आया हूं।\nआशा करता हूं कि आपको मेरी आज की ये देसी गर्लफ्रेंड सेक्सी कहानी भी पसंद आएगी। ","यह बात 2018 की है जब मैंने पहली बार अपनी गर्लफ्रेंड प्रतीक्षा (बदला हुआ नाम) की चुदाई की थी।\nहम दोनों को उसमें बहुत मजा आया था।","मैं आपको वह घटना विस्तार से बताता हूं। ","उन दिनों हमारे घर के बगल में एक कन्नड़ फैमिली रहती थी।\nउनके साथ हमारी अच्छी बोलचाल थी।\nप्रतीक्षा हमारे घर पर काफी समय बिताया करती थी। ","धीरे धीरे मैं उसको पसंद करने लगा।\nवो अभी जवान हो रही थी और उसके बदन में काफी बदलाव आता जा रहा था। उसकी छातियां उभरने लगी थीं और गांड भी बाहर की ओर आने लगी थी। ","उसके गालों पर गुलाब सी लाली आने लगी थी और होंठ जैसे शहद की तरह रसीले लगने लगे थे।\nउसकी जवानी देखकर मेरे लंड में भी तूफान उठ जाता था।\nमैंने सोच लिया था कि इसकी जवानी का पहला भोग मैं ही लगाऊंगा। ","इसलिए मैंने अब धीरे धीरे प्रतीक्षा पर डोरे डालने शुरू किये।\nमैं उससे बात करने के बहाने ढूंढा करता था।","उसको पता लग गया कि मैं उसे पसंद करता हूं तो वो भी मुझे देखकर मुस्करा देती थी।\nअब वो मुझे पूरी लाइन दे रही थी।","एक दिन मैंने उसको अपने दिल की बात भी कह ही दी और मैंने उसको कसकर गले से लगा लिया।\nमन तो कर रहा था तभी उसकी सलवार में हाथ देकर उसकी चूत में उंगली दे दूं लेकिन वो शर्माकर भाग गई। ","फिर धीरे धीरे हम दोनों में किस भी होने लगी।\nकिस करते हुए मैं उसके बूब्स भी दबाने लगा।\nवो भी बड़े मजे से दबवाती थी। ","मैं उसकी सलवार के ऊपर से ही उसकी चूत को भी सहला दिया करता था।","अब मैं किसी ऐसे मौके की तलाश में था जब मैं प्रतीक्षा की चुदाई कर सकूं।","धीरे धीरे दिवाली का महीना नजदीक आ गया और नवरात्र शुरू हो गए।\nअब सब लोग त्यौहार की तैयारियों में लगे रहते थे।","रात को कॉलोनी के लोग डांडिया खेलने के लिए निकल जाते थे।\nइसी तरह रात में हमारी बिल्डिंग भी लगभग खाली ही हो जाती थी।","एक रात को मैंने मौका देखा और प्रतीक्षा को बिल्डिंग की छत पर मिलने के लिए कहा।","वो पूछने लगी तो मैंने कह दिया कि प्यार करेंगे।\nमैंने उसकी चुदाई की पूरी तैयारी पहले से ही करके रखी हुई थी। ","मौका देखकर मैंने वहां पर गद्दे पहले ही बिछा दिए थे।","फिर रात के 8 बजे बिल्डिंग के पास ही एक पार्क में डीजे शुरू हो गया।\nसब लोग उसी कार्यक्रम में जाने लगे। ","धीरे धीरे करके सारी बिल्डिंग खाली हो गई और 9 बजे तक बिल्डिंग में कोई भी नजर नहीं आ रहा था।\nमैंने प्रतीक्षा को फोन किया और ऊपर आने के लिए कहा। ","कुछ देर के बाद वो आ गई।\nमैंने सबसे पहले उसे उसकी पसंद की चॉकलेट दीं।\nवो उन्हें पाकर बहुत खुश हो गई। ","चॉकलेट खाने के बाद हमने एक दूसरे के हाथों को थाम लिया।\nहम दोनों एक दूसरे के गले लगकर एक दूसरे के जिस्म को सहलाने लगे।","धीरे धीरे हम दोनों गर्म होने लगे।\nमैंने उसके चेहरे को पकड़ा और उसे होंठों पर किस करने लगा।\nवो भी मेरा साथ देने लगी।\nहम दोनों को किस करने में मजा आने लगा। ","इसी बीच मेरे हाथ उसकी चूचियों पर पहुंच गए।\nमैं उसके टीशर्ट के ऊपर से ही उसके मम्मों को दबाने लगा।\nवो भी कसमसाने लगी। ","फिर मैंने उसकी टीशर्ट में हाथ डाल दिए।\nमैं उसकी ब्रा के ऊपर से ही उसकी चूचियों को भींचने लगा।","अब मुझसे रहा नहीं गया और मैंने उसकी टीशर्ट को उतरवा दिया। ","वो पहले तो ब्रा खोलने से मना करने लगी लेकिन मैंने उसे समझा दिया कि अभी दो घंटे से पहले बिल्डिंग में कोई नहीं आने वाला।\nवैसे भी रात का समय है तो इस वक्त टेरेस पर तो वैसे भी कोई नहीं आएगा। ","किसी तरह वो ब्रा खोलने के लिए तैयार हो गई।\nउसने ब्रा उतारी और उसकी छोटी छोटी तनी हुई मगर गोरी चूचियां देखकर मैं बावला सा हो गया।","मैंने उसकी चूची को मुंह में भर लिया और उसकी नंगी पीठ को हाथों से थामकर जोर जोर से उसके बूब्स पीने लगा। ","वो एकदम से सिहर गई।\nउसकी सिसकारियां निकल पड़ीं- ओह्ह … राज … क्या कर रहे हो … आह्ह … नहीं …. आह्ह … उम्म … मम्मी … आह्ह … बहुत मजा आ रहा है … स्स्स … आह्ह … उफ्फ! ","उसकी मस्त कामुक सिसकारियों से मेरा जोश भी बढ़ रहा था।\nकाली अंधेरी रात में उसको ऊपर से नंगी करके चूसने में बहुत उत्तेजना महसूस हो रही थी।","मैंने उसका हाथ पकड़ा और अपनी पैंट पर ले गया।\nमेरा लंड पहले से ही तना हुआ था।","पहले तो उसने मेरे लंड से हाथ हटा लिया।\nमैंने दोबारा से उसका हाथ रखवाया तो उसने फिर लंड को पकड़ लिया। ","वो मेरे लंड पर हाथ रखे रही लेकिन उसको सहला नहीं रही थी।\nफिर मैंने अपनी पैंट खोल दी और नीचे सरका दी।","मैंने उसका हाथ अपने अंडरवियर में डलवा लिया तो उसका नर्म नर्म हाथ मेरे तपते हुए लंड पर आ लगा। ","मेरे अंदर जोश कई गुना बढ़ गया।\nमैंने उसकी चूचियों को पीते हुए उसकी लैगी के ऊपर से उसकी गांड को सहलाना शुरू कर दिया।","मैं बार बार उसके चूतड़ों को भींच रहा था।\nमेरा लंड उसकी चूत के ऊपर जाकर रगड़ खा रहा था।","फिर मैंने उसको नीचे से पूरी नंगी कर लिया।\nमैंने अपने कपड़े भी उतार लिए और पूरा नंगा हो गया। ","हालांकि पूरा नंगा होने में बहुत रिस्क था लेकिन मैं उस वक्त चुदाई के जोश में कोई भी रिस्क लेने के लिए तैयार था।\nहम दोनों नंगे हो चुके थे और मैंने प्रतीक्षा को नीचे गद्दे पर गिरा लिया। ","मैं उसके ऊपर आ गया और उसके होंठों को पीते हुए उसकी चूत पर हथेली से सहलाने लगा।\nउसकी चूत में गीलापन आ चुका था।","मैंने उसकी चूत में उंगली सरकाई तो वो एकदम से उचक गई और उसने उंगली को निकलवा दिया। ","अब मैं और जोर से उसके होंठों को पी रहा था और उसकी चूचियों को मसलने लगा।\nफिर मैंने अपने लंड को उसके मुंह के सामने कर दिया तो उसने चूसने से मना कर दिया।","मैंने भी उसको लंड चूसने के लिए फोर्स नहीं किया क्योंकि ये हमारा पहली बार ही था।","मैं तेजी से उसकी चूत को हथेली से रगड़ने लगा।","उसकी चूत से निकलते रस से मुझे पता चल रहा था कि वो भी चुदाई के लिए पूरी तरह से तैयार है।","अब मैंने उसकी चूत पर मुंह रखा और चूत को चूसना शुरू कर दिया। ","वो एकदम से उम्म … आह्ह … उईईई … करने लगी।\nउसकी सिसकारियां एकदम से तेज हो गईं।","मैं उसकी चूत में जीभ देकर चलाने लगा।\nवो भी अपनी चूत को हल्की हल्की ऊपर उठाने लगी। ","उसको चूत में मेरी जीभ का आना जाना बहुत मजा दे रहा था।\nथोड़ी ही देर में वो बोल पड़ी- अब कुछ कर दो राज … मुझसे रुका नहीं जा रहा है। प्लीज कुछ करो … आह्ह … मुझे नीचे कुछ हो रहा है। ","मैं भी समझ गया कि अब उसकी चूत में जो आग लगी है उसको लंड ही बुझा सकता है।","मैंने उसकी चूत पर लंड को रखा और उसको ऊपर नीचे करने लगा।\nलंड को मैं उसकी चूत पर दबाव बनाकर रगड़ रहा था जिससे उसको लंड का पूरा अहसास अपनी चूत की फांकों पर मिल रहा था। ","फिर मैंने उसकी चूत में एक झटका मारा। चूत गीली होने की वजह से लंड का टोपा उसकी चूत में एकदम से घुस गया और उसकी चीख निकल गई। ","उसको बहुत तेज दर्द होने लगा और वो चिल्लाने लगी- आई … ऊईई … मर गई … आह्ह … निकालो … बाहर निकालो इसे अभी … प्लीज … निकालो।\nमैंने उसके मुंह पर हाथ रखा और किसी तरह से उसको शांत करवाया।","चूंकि पास में ही डीजे चल रहा था तो आवाज किसी को नहीं सुनाई दे सकती थी।\nथोड़ी सी शांत होने के बाद मैंने उसकी चूत में अपने लंड को धीरे से चलाना शुरू किया।","उसको अभी भी दर्द हो रहा था लेकिन अब वो थोड़ा सा दर्द बर्दाश्त करने की भी पूरी कोशिश कर रही थी। ","मैं जानता था कि उसको भी लंड से चुदने का मजा लेना था।\nबहुत दिनों से हम दोनों के जिस्म मिलन के लिए तड़प रहे थे इसलिए प्रतीक्षा भी मेरा साथ देने की कोशिश कर रही थी। ","धीरे धीरे हल्के झटके देते हुए मैंने अपना पूरा का पूरा लंड उसकी चूत में उतार दिया।\nलंड पूरा जाने के बाद मैं रुक गया और उसको किस करने लगा।\nमैं कभी उसकी गर्दन को चूम लेता तो कभी होंठों को चूसने लगता। ","अब उसका दर्द लगभग खत्म हो गया था।\nवो नीचे से अपनी चूत को हल्के से उठाने लगी थी।\nउसे लंड लेने का मजा आने लगा था। ","मैं उसका इशारा समझ गया और धीरे धीरे उसकी चूत में लंड को आगे पीछे करने लगा।\nवो फिर से हल्के हल्के कराहने लगी लेकिन ये कराहटें जल्द ही उसकी मादक सिसकारियों बदल गईं।\nअब वो मस्ती में सिसकारने लगी- आह्ह राज … आआह हह … अम्म … आई लव यू राज … आह्ह … आई लव यू … ओह्ह। ","अब मैंने भी तेज तेज झटके लगाने शुरू कर दिए।\nमुझे भी पूरा मजा आ रहा था।\nउसकी चूत बहुत टाइट थी। ","प्रतीक्षा अब आराम से मेरा पूरा लंड अपनी चूत में ले रही थी।\nउसकी चूचियों के निप्पल अब तनकर पूरे सख्त हो गए थे।\nनीचे डीजे की धम-धम हो रही थी और ऊपर हमारी चुदाई की थप-थप हो रही थी। ","खुली छत पर हल्की हल्की ठंडी रात में उसकी चूत मारने में ऐसी गर्मी मिल रही थी कि बस मजा आ गया।","मैंने 15 मिनट तक उसको चोदा और फिर मेरा माल निकलने को हो गया।\nप्रेग्नेंसी के डर से मैंने लंड को एकदम से बाहर खींच लिया और उसके पेट पर सारा माल झड़ गया।","फिर मैंने उसको कपड़े से साफ किया और हम दोनों एक दूसरे से चिपक कर लेट गए।\nलेटे हुए उसके कोमल नर्म जिस्म को मैं प्यार से सहला रहा था।\nवो भी मेरे बालों को सहला रही थी। ","मैंने उसकी चूत को सहलाना शुरू किया तो उसने मेरा हाथ हटा दिया और कहने लगी कि बहुत दर्द हो रहा है वहां पर!\nमैंने उसकी चूत से हाथ हटा लिया और उसकी चूचियों को छेड़ने लगा।\nउसकी चूचियां अभी भी काफी टाइट थीं। ","पांच मिनट तक मैंने उसकी चूचियों के दबाया और बारी-बारी से उनको पीया भी।\nवो भी मजे से अपनी चूचियां मुझे लेटे लेटे पिलाती रही।","हम दोनों को जैसे किसी का डर ही नहीं था। ","फिर उसके घर से किसी का फोन आने लगा तो हमारा प्यार का नशा उड़ गया।\nहम जल्दी से संभले और वहां से उठ गए।","उसके बाद जल्दी से अपने-अपने कपड़े पहन लिए। ","उसको चलने में थोड़ी तकलीफ हो रही थी लेकिन फिर भी उसने खुद को संभाल लिया।","उसके बाद हम दोनों भी उसी कार्यक्रम में शामिल हो गए।\nइस तरह चुदाई हो गई और किसी को शक भी नहीं हुआ। ","अगले दिन फिर मैंने उसको दर्द की दवाई लाकर दी।\nउसने वो दवाई ली और उसके बाद वो ठीक हो गई।","उस दिन के बाद से प्रतीक्षा और मैं मौका पाकर चुदाई करने लगे। ","मैंने बहुत बार अपनी गर्लफ्रेंड की चूत मारी और उसकी गांड भी मारी।\nअभी भी हम दोनों का चक्कर चल रहा है। मैं उसकी चूत को बहुत चाटता हूं और अब वो भी मेरा लौड़ा चूसती है। ","मुझे उसकी चूत का रस पीना बहुत पसंद है। वो भी मेरे लंड का माल पी जाती है।\nउसकी चूत अब काफी खुल चुकी है क्योंकि मैं उसे बहुत बार चोद चुका हूं लेकिन उसकी चूत मारने में अब भी बहुत मजा आता है। ","तो दोस्तो, ये थी मेरी गर्लफ्रेंड की पहली चुदाई की कहानी।","आप लोगों को ये देसी गर्लफ्रेंड सेक्सी कहानी पसंद आई होगी. अपना फीडबैक मुझे जरूर दें।\nमेरी ईमेल पर मैसेज करें। आप कहानी पर कमेंट्स में भी अपनी राय दें।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी बीवी की पहली चुदाई उसके यार से","href":"https://www.freesexkahani.com/first-time-sex/cheating-wife-first-sex/"},{"title":"प्राध्यापिका ने अपने छात्र से चुदाई करवा ली","href":"https://www.freesexkahani.com/teacher-sex/husband-wife-cheating-sex-kahani/"},{"title":"सेक्सी विधवा मैडम की चूत में ड्राइवर का लंड","href":"https://www.freesexkahani.com/xxx-kahani/widow-lady-driver-sex/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["Bur Ki Chudai","College Girl","Desi Ladki","Kamvasna","Oral Sex","public sex","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"मेरी कुंवारी अल्हड़ जवानी और मस्त चुत चुदाई","href":"https://www.freesexkahani.com/first-time-sex/desi-ladki-ka-gaon-sex/"},{"title":"गर्लफ्रेंड की सीलपैक चुत की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/hot-girlfriend-first-sex-kahani/"},{"title":"रिक्शेवाले ने खेत में खोली मेरी चूत की सील","href":"https://www.freesexkahani.com/first-time-sex/school-girl-teen-sex-kahani/"},{"title":"कुंवारी गर्लफ्रेंड को पहाड़ी पर चोदा","href":"https://www.freesexkahani.com/teenage-girl/desi-girlfriend-xxx-chudai/"}]}