{"Title":"मोहल्ले की हॉट भाभी को पटा कर चुदाई का मजा- 1","author":{"name":"क्रेजी आर्यन","href":"https://www.freesexkahani.com/author/crazyfucer/"},"date":"24-01-2022","views":"226,854","description":["देसी हॉट भाबी सेक्स की प्यासी निकली. वो मेरे पड़ोस में रहती थी. मेरी नीयत उनकी जवानी पर बिगड़ चुकी थी. मैं उन्हें पटाने में लग गया और सफलता भी मिल रही थी.","दोस्तो, मैं आर्यन!\nमेरी पिछली कहानी थी: गर्लफ्रेंड की सहेली ने कुंवारी चूत चदवा ली","आज मैं आपको अपनी सेक्स लाइफ का एक और रसीला वाकया सुनाना चाहता हूं.","ये देसी हॉट भाबी सेक्स कहानी लॉकडॉउन के अंतिम चरण के समय की है.\nतब काम वगैरह शुरू हो चुके थे.\nतभी मुझे अपने जीवन का पहला भाबी सेक्स अनुभव मिला.","मैं आपको अपने बारे में बता दूँ. मेरी उम्र 20 साल है, मेरा लंड लम्बा और काला मूसल भुसंड टाइप का है.","जिस भाबी के साथ मुझे सेक्स करने का मौका मिला था, वे 28 साल की हैं.\nदेसी हॉट भाबी की चूचियां बड़ी बड़ी, पेट थोड़ा बाहर को निकला हुआ है और गांड एकदम गोल है.","वो 6 साल से हमारी बस्ती में रह रही हैं. पहले जहां किराए पर रहती थीं, अब उन्होंने उसी के बगल में अपना खुद का घर बना लिया है.","भाबी के पति एक बहुत बड़ी ट्रैक्टर कंपनी में इंजीनियर हैं.","लॉकडाउन से पहले ही मेरा भाबी के पास आना जाना होने लगा था. ","एक दिन वह मेरे भाई के जन्मदिन पर मेरे घर आई थीं, तब मैंने उनको ध्यान से देखा था.","आप चाहे कितनी ही लड़कियां चोद लो, लेकिन भाभियों पर नियत तो जाती ही है. ","उस दिन हरे ब्लाउज़ में उनकी चूचियां जिस तरह उभर कर दिख रही थीं तो कोई कैसे उन पर से नजर हटा सकता था. ","बात तब शुरू हुई जब मैं उन्हें निहार रहा था.\nउन्होंने वो नोटिस कर लिया और हल्के से मुस्कुरा दीं.","उनकी इस मुस्कराहट का अर्थ समझ कर मैं शर्मा गया.","अभी तक तो सिर्फ मैं उन्हें जानता था, लेकिन अब मैं उनकी तरफ झुकता जा रहा था. ","एक दिन एक पड़ोसी मेरे घर आया.\nवो उसकी शादी का कार्ड देने आया.","उसने कहा कि वह उन्हीं भाबी के घर जा रहा है. उसके पास शादी से संबन्धित बहुत सारे काम थे, वो मुझे यही सब बताने लगा.\nमैंने कहा- आप अपने बाक़ी काम देखो, भाबी का कार्ड मैं दे दूंगा. ","वो मान गया और मुझे भाबी के घर का कार्ड देकर चला गया.","मुझे पता था कि उस वक्त भैया घर पर नहीं होते हैं, तो मैंने भाबी के घर जाकर उन्हें आवाज़ दी- भाबी!\nतो अन्दर से आवाज़ आई- मैं अभी आई आर्यन … बस दो मिनट, तुम बैठो. ","मैं सोफे पर बैठ गया और यहां-वहां देखने लगा.\nमुझे भाबी के बेडरूम में कुछ परछाई सी दिखी, तो मैं हिम्मत करके खिड़की तक गया.","मैंने खिड़की में लगे हुए पर्दे को हल्के से हटा कर अन्दर देखा तो भाबी पेटीकोट में खड़ी थीं और अपने ब्लाउज़ के हुक लगा रही थीं. ","मैं देखता रहा.","ब्लाउज के बाद भाबी साड़ी पहनने लगी थीं.\nउन्होंने तभी घूम कर खिड़की की तरफ को मुँह किया तो मैं घबरा कर वापस आ गया. ","भाबी आईं.\nमैंने सीधे उन्हें कार्ड दे दिया और बताया कि किसके यहां का कार्ड है और मैं क्यों देने आया हूँ.\nभाबी मुस्कुराने लगीं. ","मैं जाने लगा तो भाबी ने थोड़ी देर बैठने को कहा.","मैंने भाबी से बात करना शुरू की तो पता चला कि भाबी ने भी उसी कॉलेज से पढ़ाई की है, जिससे मैंने. ","हम दोनों अपने कॉलेज की बातें करके खुश थे.\nअब मेरी भाबी से निकटता बढ़ गई थी.","कुछ दिन बाद मैं घर के पास वाले चौक से कुछ सामान लेते हुए आ रहा था तो मैंने अपने लिए एक चॉकलेट बार भी ले ली.","मुझे रास्ते में भाबी कहीं जाती हुई मिलीं.\nमैंने उन्हें रोक कर पूछा- अरे भाबी … आप कहां जा रही हो?\nभाबी बोलीं- कुछ सामान लेने आई थी. ","मैंने बैग से चॉकलेट निकाली और उन्हें दे दी.\nउन्होंने कहा- ये मुझे क्या खिलाते हो … अपनी गर्लफ्रेंड को खिला देना. ","मैंने कहा- ये तो आपके लिए ही लाया था, उसके लिए कुछ और ले जाऊंगा.\nभाबी बोलीं- ओके उसे कुछ और दे आओ … लेकिन थोड़ा दूरी बनाए रखना … कहीं उसे कोरोना हुआ तो?","मैं भाबी की इस गहरी बात को समझ गया और हंस कर बोला- इतना करीब से बात करने जैसा कुछ नहीं है भाबी … अभी हम दोनों अधपके हैं.","तब भाबी ने इतराते हुए कहा- मुझे पता है, लड़के कितनी दूर से बात करते है और कितनी जल्दी पक जाते हैं.\nउनके इस कटाक्ष पर मैं झैंप रहा था, मगर भाबी मेरी ले रही थी.","फिर बात करते करते मैंने यूं ही पूछा- भाबी आपकी लव मैरिज थी?\nउन्होंने कहा- नहीं, घर वालों के प्रेशर से करनी पड़ी थी, लेकिन मैं खुश हूं कि मुझे इतने अच्छे पति मिले. ","इस पर मैंने कुछ नहीं कहा और हम दोनों यूं ही बातचीत करते हुए थोड़ी दूर तक चलते गए. ","फिर तभी अचानक से भाबी ने कुछ कहा, जो मुझे ठीक से सुनाई नहीं दिया. मैंने भाबी से उस बात को फिर से पूछा. ","इस बार भाबी थोड़ा गुस्से में बोलीं- सुनाई नहीं देता क्या … मैं अपने पति के लिए कह रही थी. चलो खैर … फोन है तुम्हारे पास? उसी पर बता दूंगी.\nमैंने कहा- हां भाबी फोन है न, लीजिए. क्या आप फोन नहीं रखती हैं?","उन्होंने कहा- अरे वो मैं अपना फोन नहीं लाई हूँ … मुझे तुम्हारे भइया को कॉल करना है.\nमैंने फोन दिया तो उन्होंने एक नंबर लगाया और पूछा- आपको आने में कितनी देर है? ","उधर से कुछ कहा गया और भाबी ने अपने पति से कुछ बड़बड़ाया और ओके बाय कह कर फोन रख दिया. ","मैं समझ गया कि भाबी अपने पति से खुश नहीं रहती हैं.\nमैंने अब अपना फोन वापस लेने के लिए हाथ बढ़ाया और फोन लेते वक्त मैंने उनकी उंगलियों को छू लिया. ","तो मैंने देखा कि वो मेरी इस हरकत से थोड़ा मुस्कुरा दी थीं.","हम दोनों घर चले आए और कुछ दिनों बाद लॉकडाउन लग गया. ","लॉकडाउन में भाईसाब भी घर पर ही थे.","कुछ दिन बाद एक सुबह मैंने अपने व्हाट्सैप पर एक मैसेज देखा.\nवो गुड मॉर्निंग का मैसेज था और सुबह चार बजे आया था. ","ये नम्बर मेरे पास सेव नहीं था, तो मैंने उसकी डीपी देखी. वहां भाबी की पिक लगी थी. ","मुझे याद आ गया कि भाबी ने भैया को कॉल किया था, तो शायद वहीं से मेरा नंबर उन्हें मिल गया होगा.","मैंने भी रिप्लाइ किया- गुड मॉर्निंग. ","उनका जवाब 11 बजे आया- क्या कर रहे हो?\nमैंने कहा- कुछ नहीं, आज आपको मेरी याद कैसे आ गई?","भाबी ने हंसने वाली इमोजी भेज दी और लिखा कि जो दिल के करीब होते हैं उन्हें याद करने के लिए कोई बहाना थोड़ी चाहिये होता है.","मैं भाबी के जवाब से खुश हो गया.","फिर भाबी से थोड़ी देर बातें चलने लगीं.","मैंने पूछा- क्या आप 4 बजे उठ जाती हैं?\nतो भाबी ने नटखट होते हुए जवाब दिया- तुम्हारे भैया सोने कहां देते हैं? ","मैंने उनकी बात पर आंख मारने वाली इमोजी भेज दी.\nफिर भाबी ने लिखा कि आज से उनकी जॉब वापस शुरू हो गई. वो सुबह 3 बजे निकल जाते हैं और शाम 4 बजे लौटते हैं. ","मैंने कहा- तो आप 4 बजे तक क्या करती हैं?\nभाबी ने बस एक शब्द कहा- बस इन्तजार.","उसी रात भाबी का फिर से मैसेज आया- सुबह ऑनलाइन आओगे?\nमैंने हां कहा और वो ऑफलाइन चली गईं. ","मैं रात को जल्दी से गया और सुबह का अलार्म लगा लिया.","अलार्म बजने पर मैं उठा.\nअपना मोबाइल उठा कर देखा तो भाबी भी ऑनाइन ही थीं.","मैंने हैलो कहा और हमारी बात शुरू हो गई. ","हम दोनों ने थोड़ी देर बात की होगी कि उन्होंने पूछा कि तुम तो अब बहुत अकेले पड़ जाते होगे ना? लॉकडाउन में अपनी गर्लफ्रेंड से मिल ही नहीं पाए होगे.\nमैंने कहा- हां भाबी … अब उससे मिलना ही कहां हो पाता है. ","उन्होंने कहा- पहले उससे कहां मिलते थे … और हां अब ये मत बोलना कि कॉलेज में. ","मैं समझ गया कि वो क्या जानना चाहती हैं.","मैंने कहा कि मैं उसके ही घर पर मिलने जाता था.\nभाबी हंस दीं और बोलीं- अच्छा तो उसके घर में उसी के कमरे में मिलते होगे.","मैंने हंसने वाली इमोजी भेज दी.","उन्होंने मुझसे हम दोनों की साथ में पिक मांगी, तो मैंने इंटीमेट पोज वाले कुछ पिक उन्हें भेज दिए. ","भाबी ने कहा- बड़ी हॉट है तुम्हारी जीएफ.","उसके बाद मैंने भाबी से बात बदलते हुए पूछा कि आज की रात भी आप जागती रही थीं क्या?\nभाबी बोलीं- हां. ","मैंने पूछा- लॉक डाउन का भैया पर क्या असर हुआ?\nभाबी बोलीं- उनका तो पता नहीं, मुझ पर तो बहुत असर हुआ है.","मैंने पूछा- आपने कहा था कि आपने घर वालों के दबाव में शादी की … ऐसा क्यों?\nभाबी ने कहा- वो अलग कहानी है यार. ","मैंने कहा- बताओ तो.\nउन्होंने बताया कि शादी से पहले मेरा एक बॉयफ्रेंड था, जिससे साथ मैं पकड़ी गई थी. ","मैंने पूछा- कैसे पकड़ी गईं?\nउन्होंने बताया कि पिक्चर देखते हुए मेरे भाई ने हम दोनों को देख लिया था. ","मैंने पूछा- इसमें इतना क्या गलत हुआ था?\nउन्होंने बताया- अरे, उस समय मैं अपने बॉयफ्रेंड का वो अपने मुँह में लेकर बैठी थी, तो मेरे भाई ने देख लिया था. फिर चार महीने बाद उसी के साथ चुदाते हुए पकड़ी गई, उसी के घर पर. ","जब भाबी ने ये सब इतने बिंदास तरीके से कहा तो मैं गनगना गया.","अब वे मुझसे खुल कर बात कर रही थीं.\nइसका मतलब कुछ और भी हो सकता था मगर मैं अभी भी लिमिट में बात कर रहा था.","अगले कुछ दिनों के बाद एक दिन भाबी ऑनलाइन नहीं आईं तो पता चला कि भैया की शिफ्ट हर हफ्ते बदलती है. ","अब हमारी बातें 4 बजे के बाद होने लगी थीं.","एक दिन भाबी ने कहा- आज मैं तुम्हें कुछ खिलाना चाहती हूँ … बोलो क्या खाओगे?\nमैंने कहा- आप जैसी मीठी चीज.","भाबी हंस दीं और बोलीं- क्या मुझे ही खाओगे?\nमैंने कहा- अरे भाबी आप जो खिलाओ, मैं वो सब खा लूंगा.","उन्होंने मुझे उसी दिन अपने घर बुला लिया. ","मैं गया तो भाबी एक स्लीवलेस रेड ब्लाउज़ में थीं, साड़ी भी नाभि से नीचे बंधी हुई थी और बड़ी दिलकश लग रही थीं. ","भाबी को देखता ही रह गया मैं तो!\nउन्हें देख कर मेरा लंड खड़ा हो गया था. ","भाबी ने मुझे बिठाया और पास्ता बनाने किचन में चली गईं. ","मैं भी उनके पीछे पीछे आया, तो उन्होंने पूछा- मेरा पीछा कर रहे हो क्या? ","मैं कुछ नहीं बोला और उधर रखा उबला हुआ पास्ता खाने लगा. ","भाबी ने कहा- तुम्हारी और तुम्हारी गर्लफ्रेंड के फोटोज बहुत अच्छे लग रहे थे.\nतब मैंने कहा- उसके साथ मेरे फोटोज तो और भी हैं, लेकिन आप वो देख नहीं पाएंगी. ","भाबी ने कहा- तुम दिखा कर तो देखो. अब तुम दोनों को इतना चिपके हुए देख लिया तो और क्या देखना बच गया?\nमैंने सीधे फोन निकाला और उसमें हाइड किए हुए फोल्डर को खोल कर दोनों के सेक्स के दौरान वाले पिक्स भाबी को दिखा दिए. ","भाबी ने कोई खास आश्चर्य नहीं जताया लेकिन पिक्स देखते हुए उनके हाव-भाव कामुक से दिख रहे थे. ","मैं भी उनके कंधे के पास सिर रख कर पिक्स देख रहा था.\nउन्होंने कोई ऑब्जेक्ट नहीं किया तो मैं अपना एक हाथ भाबी के कंधे पर रख दिया. ","भाबी ने एक नजर मेरी तरफ देखा और फिर से पिक्स देखने लगीं. ","वो बोली- तुम तो बड़े टॉप के खिलाड़ी निकले … चलो अब यह पास्ता खा लेते हैं.","उन्होंने मुझे पास्ता की प्लेट पकड़ा दी और मैं पास्ता लेकर बाहर आ गया. ","मैं भाबी से पूछा- भाबी आपने तो मेरी प्राइवेट पिक्स देख लीं … अब आप भी दिखा दो.\nभाबी ने कहा- तुम क्या करोगे देख कर?","मैंने कहा- आपने मेरी पिक्स देख कर क्या कर लिया?\nभाबी ने हंस कर कहा- ओके … अभी नहीं, कल निकाल कर पक्का दिखा दूंगी.","भाबी और मेरी बातें बहुत गहरी हो रही थीं लेकिन अभी तक मैं इतनी हिम्मत नहीं जुटा पाया कि उन्हें चुदाई के लिए पूछ लूं.","दिन में 5 बजे के करीब उनका मैसेज आया कि मेरे घर पर आओ. ","मैं गया, तो भाबी लेटी थीं. मैं उनके पास बैठ गया और थोड़ी बातें करने लगा. ","मैंने कहा- आपने कल कुछ दिखाने का वादा किया था.\nभाबी- ठीक है रुको. ","उन्होंने अपना फोन निकाला और गैलरी में अपनी नंगी पिक्स दिखाने लगीं. ","मैं देखता ही रह गया कि भाबी की चूत अभी तक गुलाबी थी, बिल्कुल शेव की हुई. ","मैंने कहा- बड़ी साफ़ पिच है.\nभाबी हंस दीं और बोलीं- मुझे साफ़ सफाई ही पसंद है!","अब मैंने भी ठान लिया कि आज तो किसी भी तरह भाबी को चोद कर ही रहूंगा. ","मैंने पिक्स देखते हुए भाबी की पीठ पर हाथ रख दिया और उन्होंने भी कुछ नहीं कहा.\nमैंने कहा- भाबी सच में आप तो अन्दर से भी बहुत खूबसूरत हो.","भाबी हंसी और बोलीं- कितना अन्दर तक देखा तुमने?\nमैंने कहा- भैया का जहां तक गया, वहां तक.","अब भाबी चुप थीं, मेरा हाथ उनकी पीठ पर फिरता जा रहा था. भाबी की सांसें तेज होने लगी थीं.","दोस्तो, अब मुझे लगने लगा था कि भाबी मेरी सैटिंग बन गई हैं.","भाबी से मेरी सेटिंग किस तरह से रंग लाई, वो सब मैं इस देसी हॉट भाबी सेक्स कहानी के अगले भाग में लिखूँगा. आप मुझे मेल करना न भूलें.\n[email protected] ","देसी हॉट भाबी सेक्स कहानी का अगला भाग: मोहल्ले की हॉट भाभी को पटा कर चुदाई का मजा- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्लफ्रेंड की सहेली ने कुंवारी चूत चदवा ली","href":"https://www.freesexkahani.com/antarvasna/sex-with-hot-girl/"},{"title":"नंगी पिक्स","href":"https://www.freesexkahani.com/antarvasna/19-plus-girl-sexy-sunny-leone/"},{"title":"मोहल्ले की हॉट भाभी को पटा कर चुदाई का मजा- 2","href":"https://www.freesexkahani.com/bhabhi-sex/desi-xxx-bhabi-chudai-kahani/"},{"title":"चने के खेत में मौसी की बेटी की चुदाई","href":"https://www.freesexkahani.com/teenage-girl/bhai-bahan-xxx-hindi/"},{"title":"एक घरेलू लड़की से कालगर्ल बनने तक का सफरनामा- 1","href":"https://www.freesexkahani.com/hindi-sex-stories/first-night-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hindi Desi Sex","Hot girl","Kamukta","Padosi"],"relatedStoriesLinks":[{"title":"किरायेदार की चालू बीवी-1","href":"https://www.freesexkahani.com/antarvasna/kirayedar-ki-chudakkad-biwi-1/"},{"title":"सोते पति के सामने भाभी की चुत चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/garam-bhabhi-se-sex-chat/"},{"title":"पड़ोस की गर्म भाभी की चुत चुदाई का मजा- 2","href":"https://www.freesexkahani.com/antarvasna/padosan-bhabhi-nonveg-sexy-story/"},{"title":"भाभी का दूध और लॉकडाउन- 1","href":"https://www.freesexkahani.com/antarvasna/pahla-sex-hot-bhabhi/"}]}