{"Title":"पहाड़ी गांव में देसी चूत चुदाई के किस्से- 2","author":{"name":"शुभम शर्मा","href":"https://www.freesexkahani.com/author/subhamsharma/"},"date":"20-12-2021","views":"387,350","description":["देसी हॉट मॉम सेक्स कहानी उत्तराखण्ड के एक गाँव की है. मेरी मम्मी भी मेरे दोस्त के साथ सैट हो चुकी थीं. मैंने उन दोनों की चुदाई अपनी आँखों से देखी.","हैलो फ्रेंड्स, आप उत्तराखंड के एक गांव की इस सच्ची सेक्स कहानी का मजा ले रहे थे.\nपहले भाग\nमेरे दोस्त ने मेरी मम्मी को पटा लिया\nमें अब तक आपने पढ़ा था कि वो लड़का रात को मेरे घर ही रुक गया.\nवो आज शायद मेरी मम्मी के साथ सेक्स करने के मूड में था और मेरी मम्मी भी उसके साथ सैट हो चुकी थीं. ","अब आगे देसी हॉट मॉम सेक्स कहानी:","मम्मी मुझसे बोलीं- चल कुछ पढ़ ले.","मैंने वहीं बैठ कर किताब खोल ली.\nमेरे दिमाग में फिर सेक्सी किताब वाली बात आ गयी.\nमैं ऊपर देखने लगा.","मम्मी ने लालटेन जला ली और मेरे सामने रख दी.\nवो लड़का मम्मी के पीछे था, उसने शायद अपना लंड बाहर निकाल रखा था. ","मैंने मम्मी की तरफ देखा तो मम्मी बोलीं- किताब पर ध्यान दे.","इतने में उसने अपना लंड जहां से सलवार फटी थी, वहां से मम्मी की चुत में डाल दिया.\nमम्मी एकदम से सिसक गयीं.","मेरा ध्यान किताब पर था पर कान मम्मी की आवाजों पर था. ","कुछ देर बाद वो निकलने वाला था तो मम्मी धीरे से बोलीं- अन्दर नहीं.\nमैं बोला- क्या कहा मम्मी? ","मम्मी- कुछ नहीं.\nतब तक उसका अन्दर निकल गया था. ","मम्मी ने उसे लंड पौंछने के लिए छोटे भाई की बनियान पीछे को कर दी.\nउसने लंड पौंछा और बैठ गया. ","मम्मी भी खड़ी हुईं और खाना बनाने के लिए चूल्हे के पास बैठ गईं. ","मैं भी किताब पर ध्यान देने लगा. ","कुछ देर बाद मैंने किताब रख दी और लालटेन लेकर मम्मी के सामने चला गया. ","मैं वहीं बैठ गया, वो भी वहीं बैठा था. ","फिर हम सबने खाना खाया. वो खाना खाकर चला गया. ","फिर मम्मी उठीं और मूतने गईं. ","वो वापस आकर लेट गईं. मैं भी लेट गया. ","सुबह बर्फ गिरी थी. मैं सुबह बर्फ में खेलने लगा.","जैसे ही मैंने उसे आते देखा, मैं छुप कर घर के अन्दर अंधेरे कोने में चला गया और अपने ऊपर रजाई और कम्बल रख लिया ताकि मुझे कोई देख नहीं पाए. ","वो आया और बैठ गया.\nतभी मम्मी भी घर के अन्दर आ गईं.\nवो भी पीछे से आ गया.","मम्मी ने कल वाले ही कपड़े पहने थे.\nउसने आते ही मेरी मम्मी की गांड पर हाथ फेर दिया और बैठ गया. ","मम्मी हंस कर बोलीं- चाय बनाऊं?\nउसने मेरा नाम लेकर पूछा- वो कहां है?","मम्मी बोलीं- बाहर खेल रहा होगा.\nतो वो बिंदास होकर बोला- कल तो मज़ा आ गया था.","मम्मी कुछ नहीं बोलीं और बाहर की तरफ देखने चली गईं. ","इतने में उसने अपने जेब से सरकारी कंडोम निकाला. ","तभी मम्मी भी अन्दर आ गईं और बोलीं- जल्दी से कर लो, नहीं तो वो आ जाएगा. ","मम्मी ने अपनी सलवार नीचे की और घोड़ी बन गईं.\nमुझे ये सब दिखाई दे रहा था और सुनाई भी दे रहा था. ","उसने अपने लंड पर कंडोम पहना और मम्मी की चुत में अन्दर पेल दिया. ","मम्मी सिसकार उठीं.","वो बोला- तुमने सलवार क्यों फाड़ रखी थी कल?\nमम्मी बोलीं- वो तो बहुत दिन पहले फट गई थी … पेड़ से उतरते समय फट गई थी.","वो- अच्छा कल उसकी वजह से मजा आ गया था.","वो मेरी मम्मी की कमर पकड़ कर उनकी चुदाई करने लगा. ","कुछ देर बाद वो बोला- मेरा मन करता है कि तुम्हें रात भर चोदूँ, पर क्या करूँ … तुम्हारा बेटा रहता है और बगल के कमरे में तुम्हारी सास देवर भी रहते हैं. मैं रात को तुम्हारे पास रुक ही नहीं सकता हूँ.","इतने में उसका माल निकल गया.","उसने लंड बाहर निकाला और कंडोम उतार दिया.\nकुछ देर बाद वो चला गया.","मम्मी ने भी सलवार पहनी और उसके कंडोम को बाहर फैंकने चली गईं. ","मैं भी बाहर आ गया. ","जब मम्मी अन्दर आईं, तो बोलीं- तू कहां चला गया था?\nतो मैंने बोला- मैं दोस्त के घर गया था. ","मम्मी ने कहा- चल अन्दर हाथ सेंक ले … बहुत ठंड है और जल्दी से सो जा!","मैं कहां टिक कर रहने वाला था. मैं फिर खेलने चला गया.","शाम को घर आया तो पूरा भीगा हुआ था.","गर्म पानी से मम्मी ने हाथ मुँह धुलाए, फिर मैंने कपड़े बदली किए और बैठ गया. ","मम्मी ने आग जला रखी थी. मैं आग में हाथ सेंकने बैठ गया. ","मम्मी भी आग के सामने बैठ गईं.\nमेरी नजर फिर मम्मी की फटी सलवार पर गयी.","उनकी चुत दिख रही थी. आज उनकी चुत पूरी गीली लग रही थी.","उनकी दिन में चुदाई हुई थी, उस वजह से फूली हुई भी लग रही थी. ","शाम को मम्मी घास काटने गईं और गाय को घास देकर आ गईं. ","मम्मी पूरी तरह गीली हो गयी थीं.\nमैंने आग जला रखी थी. ","आते ही मम्मी बोलीं- मेरे कपड़े निकाल दे, मुझे कपड़े बदली करने हैं.","मम्मी का गर्म कुर्ता तो मुझे मिल गया, परन्तु सलवार नहीं मिली. ","तब तक मम्मी ने कपड़े उतार दिए और कुर्ता पहन कर आग सेंकने लगीं.\nमैं उनका पजामा ढूँढ रहा था.","मम्मी बोलीं- रहने दे, मैं खोज लूंगी. ","मैं भी आग के सामने बैठ गया. ","मेरी नजर मम्मी के नीचे थी, आग के पास बैठी होने के कारण मम्मी की चुत साफ़ दिख रही थी.","उनकी चुत पर बाल थे और अन्दर लाल लाल दख रहा था. ","कुछ देर बाद मम्मी ने अपनी पीठ आग की तरफ कर दी. ","मैं बोला- मम्मी आपका कुर्ता जल जाएगा. ","मम्मी ने सूट ऊपर कर दिया. मुझे मम्मी की गांड और चुत साफ दिखाई दे रही थी.","तभी दरवाजे पर किसी की आवाज सुनाई दी.\nमम्मी उठ कर बिस्तर के अन्दर चली गईं.","वो लड़का फिर से आ गया था. वो मुझसे बोला- तेरी मम्मी कहां हैं?\nमैं- वो लेटी तो हैं.","तो वो मेरी मम्मी को देख कर आग के सामने बैठ गया.\nमेरा लंड भी खड़ा था; मैं नहीं उठा. ","वो एक डिब्बे में मटन लाया था. वो हमारे लिए बकरे का मस्त मटन बना कर लाया था. ","मम्मी बोलीं- मुझे एक रोटी और मटन यहीं पर दे दो. ","उसने दे दिया, मुझे भी दिया.\nवो पहले से ही खा कर आया था.","जब हम दोनों ने खा लिया था, तब मम्मी उठीं और हाथ धोने कोने में गईं. ","उसने ध्यान नहीं दिया कि मम्मी ने सलवार नहीं पहनी है.\nजब मम्मी ने हाथ धो लिए, तो वो फिर से कम्बल ओढ़ कर आग सेंकने बैठ गईं. ","मैंने भी हाथ धोए और आग सेंकने बैठ गया.","वो दोनों बातें करने में लगे. वो इधर उधर की बात कर रहे थे.","कुछ देर बाद मुझे महसूस हुआ कि उसका हाथ फिर से मम्मी के कम्बल के अन्दर है. ","तभी मैं बोला- मम्मी, मुझे नींद आ रही है.\nमम्मी बोलीं- ठीक है सो जा.","मम्मी उठीं और उन्होंने दरवाजा बंद कर दिया और मेरा बिस्तर ठीक कर दिया. ","मम्मी मुझसे बोलीं- आ सो जा.\nमैं लेट गया, मुझे नींद आ गयी. ","करीब एक घंटे बाद मेरी नींद खुली, तो दोनों आग ही सेंक रहे थे पर मम्मी ने कम्बल नहीं ओढ़ रखा था.\nदरवाजा और खिड़की बन्द थी, जिस कारण कमरे में गर्मी होने लगी थी. ","तभी वो बोला- अब तो बगल में भी सब सो गए होंगे?\nमम्मी ने चुपके से दरवाजा खोला और बाहर निकल गईं.","कुछ देर बाद मम्मी अन्दर आ गईं.\nवो ठंड से कांपती हुई बोलीं- हां सब सो गए हैं. ","उन्होंने दरवाजा बन्द किया और दरवाजे के नीचे एक कपड़ा लगा दिया. ","फिर वो मेरी तरफ आईं, मेरा कम्बल ठीक किया और लालटेन उठा कर अपनी तरफ ले गईं.","मेरा छोटा भाई भी दूध पीकर सो गया था. ","तब मम्मी ने किताब निकाली और उस लड़के से बोलीं- ये देखा है तुमने?\nउसे चुदाई दिखा कर बोलीं- ऐसा भी होता है क्या?","मैं समझ गया कि मम्मी उसे गांड चुदाई की फोटो दिखा रही हैं.\nवो लड़का बोला- हां मैंने सुना है शहर में ऐसा होता है. ","मम्मी बोलीं- आज हम दोनों ऐसा करें?\nवो तैयार हो गया.","मैं ये सब देख रहा था.","मम्मी उसकी गोदी में सीने से सीना मिला कर बैठ गईं.\nवो मेरी मम्मी के दूध पी रहा था.","कुछ देर बाद वो नंगा हो गया; मम्मी उसका लंड हाथ से हिलाने लगीं.","फिर उसने मम्मी को लिटा दिया और अपने लंड पर कंडोम पहन कर मम्मी को चोदने में लग गया. ","वो 5 मिनट बाद झड़ गया.\nमम्मी ने लालटेन बंद कर दी तो मैं भी सो गया. ","अगले दिन जब मैं उठा, तो वो जा चुका था.","मैं उठा, मुँह धोकर नाश्ता किया और स्कूल चला गया. ","2 बजे मैं घर आया तो मम्मी घर पर नहीं थीं.","मैं वो किताब ढूंढ रहा था तो मुझे सिरहाने पर एक और किताब मिल गई जिसमें कुछ लिखा था और बहुत कंडोम भी मिले. ","मैंने किताब रख दी और एक कंडोम निकाल कर देखने लगा.","फिर मैं खेलने चला गया.","रात को मम्मी आईं और उन्होंने खाना बनाया.\nहम सबने खाया और सो गए. ","आज वो लड़का नहीं आया. ","एक महीने तक ऐसा चलता रहा.\nवो जब तब मेरी मम्मी को चोदने आ जाता. ","एक महीने बाद हमारे खेत में हल फिर से जोतना था, तो वो खेत में पहुंच गया. ","मैं उसके लिए चाय लेकर गया तो वो मुझसे पूछने लगा- तेरी मम्मी कहां है?\nमैंने कहा- वो घर पर हैं.","वो हंस कर बोला- तू तो मेरा दोस्त है ना!\nमैंने कहा- हां. ","वो बोला- आज मैं तुझे एक बात बताता हूँ.\nमैं- क्या? ","वो बोला- मैं तुझे चुत पर और दूध पर हाथ फेरवा दूँ तो तुझे कैसा लगेगा?\nमैं- किस की पर हाथ फिरवाएगा?","तो वो बोला- मेरी एक बन्दी है, उसकी पर …\nमैं- कैसे?","उसने मुझसे कहा- तू नाराज मत होना.\nमैं- ठीक है. ","वो- आज तुम अपने घर पर ही रहना, खेलने मत जाना.\nमैं बोला- ठीक है. ","मैं घर आ गया. ","आज मम्मी भी खुश लग रही थीं.\nमैं इंतजार करने लगा.","वो रात को करीब 9 बजे आया.\nतब तक हम सब खाना खा चुके थे. मैं लेट गया था. ","वो आया और आग के पास बैठ गया. ","मम्मी उठ कर बाहर देखने गईं कि किसी ने उसे आते हुए तो नहीं देखा. ","इतने में उसने मुझसे कहा- तू तैयार है?\nमैं- हां.\nवो बोला- अब तू सोने का नाटक कर. ","मैं नाटक करते हुए सो गया. ","मम्मी अन्दर आईं और उन्होंने दरवाजा बंद कर दिया. ","मेरे पापा को गए काफी दिन हो गए थे, वो अभी तक वापस नहीं आए थे. ","वो मम्मी से बोला- आज कैसे करें?\nमम्मी बोलीं- जैसे भी करना है, आज ही कर लो. कल परसों से मेरी दुकान बंद रहने वाली है. ","वो समझ गया और बोला- ठीक है आ जा!","उसने कंडोम निकाला और लंड पर लगा दिया, फिर लालटेन बंद कर दी.","मम्मी बैठ गईं.\nउसने मम्मी को लिटा दिया और मुझे जगा दिया.","मेरा हाथ मम्मी की चुत पर लगा दिया.\nमुझे वो इतना मुलायम और गर्म लगा कि बहुत ही ज्यादा … पर मैं डर के मारे वापस लेट गया.\nवो मेरी मम्मी की चुदाई करने लग गया. ","उस दिन मैंने पहली बार अपना लंड हिलाया और सो गया. ","सुबह उठा तो वो चला गया था.","मैं उस दिन स्कूल चला गया.\nउस दिन शाम को पापा भी आ गए, पर पापा बहुत कमजोर दिख रहे थे. ","वो लड़का अब घर पर नहीं आता था तो मैं यही सोचता था कि अब तो पापा भी मम्मी को नहीं चोदते हैं, तो मम्मी बिना लंड के कैसे रह रही हैं. ","एक दिन में अपनी गोशाला में बैठा था.\nतभी मैंने देखा वो लड़का गोशाला की तरफ आ रहा था.\nमम्मी भी वहीं पर काम कर रही थीं. ","वो आकर बैठ गया.\nकुछ देर बाद मम्मी ने मुझसे कहा- तू घर चल, मुझे कुछ काम है, मैं अभी आती हूँ. ","मैं समझ गया. मैं वहां से भाग कर दूसरे रास्ते से गोशाला के पीछे चला गया. ","तब तक मम्मी किसी दूसरी औरत से बात कर रही थीं.\nमैं चुपके से गोशाला के अन्दर चला गया, उसमें गाय नहीं बांधते थे, उसमें घास रखी रहती थी. ","उसमें मैं छुप गया और उनकी बात सुनने लगा.","जब वो औरत चली गयी तो मम्मी अन्दर आ गईं और दरवाजे पर खड़ी हो गईं. ","मैं घास के पीछे छुप रखा था, उसमें चूहे भी थे.\nमम्मी ने उस लड़के को आवाज देकर बुलाया. उस दिन मम्मी ने साड़ी पहनी थी.","उस लड़के ने मम्मी की साड़ी उठाई और गेट के सामने ही पीछे से चुदाई करने लगा. ","कुछ देर बाद वो झड़ गया और बाहर अपने घर चला गया. ","मम्मी भी गाय को घास देकर दूध निकालने लग गईं. ","मैं भी घर भाग आया. ","इस तरह मैं उनकी चुदाई देखता रहा. कभी गोशाला में, तो कभी खेत में. ","अब तक मैं बहुत हरामी हो चुका था. मैं हर दिन अपने लंड पर सरसों का तेल लगाता था. मैंने अपने लंड को सख्त कर लिया था. ","जब भी मैं मम्मी की चुदाई देखता था, तो मुठ मार लेता था. ","वो लड़का जो हमारा हल चलाता था, उसको कोई बीमारी हो गई थी.\nउस लड़के का 27 साल की उम्र में ही देहांत हो गया. ","फिर हमारे गांव के ही एक आदमी ने हमारा हल चलाने के लिए हां कर दी.\nये मेरे चाचा ही थे जो हमारे बाजू में रहते थे.","चूंकि पापा कमजोरी के कारण ज्यादा देर खड़े नहीं रह पाते थे इसलिए खेत में काम करने के लिए एक आदमी की जरूरत थी.","मेरे इन चाचा की पापा से बनती थी, वो हमारा हल चला देते थे.","जब भी खेत में हल चलता … तो मैं भी जाता था.\nमेरे कारण चाचा मम्मी को कुछ नहीं बोल पाते थे. ","एक दिन हम खेत में काम कर रहे थे.\nपापा घर आ गए थे. ","मैं था, चाचा थे और मम्मी थीं. ","तभी बारिश होने लगी.\nहम सब भाग कर पत्थर की आड़ में चले गए.","उस पत्थर के नीचे इतनी जगह थी कि दो तीन आदमी आराम से आ सकते थे.","जब हम सब उधर घुसे तो एक साइड में मैं था, दूसरे साइड में चाचा थे. बीच में मम्मी थीं. ","बारिश तेज हुई तो मम्मी पीछे को हुईं और चाचा के आगे खड़ी हो गईं.\nइससे चाचा का लंड मम्मी की गांड पर लग रहा था. ","मैं तिरछी नजरों से देखता रहा.\nपहले तो मम्मी ने मेरी तरफ देखा तो मैं मुँह फेर कर बारिश को देखने लगा.","मेरी मम्मी ऐसे ही खड़ी रहीं. ","तभी चाचा बैठते हुए मम्मी से बोले- आराम से बैठ जाओ. ","चाचा बैठ गए थे तो मम्मी भी बैठ गईं.","धीरे से चाचा ने अपना हाथ मम्मी के कमर पर रखा.\nमेरी तरफ उनका हाथ था.\nमम्मी ने हाथ हटा दिया तो चाचा ने दूसरी तरफ से हाथ लगाया. ","इस बार मम्मी कुछ नहीं बोलीं.\nचाचा हाथ आगे बढ़ाने लगे.\nमम्मी चुप रहीं.","चाचा ने हाथ अन्दर डालना चाहा पर मम्मी ने नाड़ा टाइट बांधा हुआ था तो चाचा को कुछ जोर लगाने की जरूरत थी.","चाचा ने मेरी तरफ देखा और मुझसे कहा- वो देख, कितने सख्त ओले गिर रहे हैं. तुम इन्हें जरा ढीला नहीं कर सकते. ","मम्मी चाचा की बात समझ गईं और उन्होंने अपनी सलवार का नाड़ा ढीला कर दिया.\nअब चाचा का हाथ मम्मी की सलवार के अन्दर चला गया. ","कुछ देर बाद कुछ कच कच चप चप जैसी आवाज आने लगी. ","मैंने मम्मी की तरफ देखा, तो मम्मी ने आंखें बंद कर रखी थीं और चाचा जी की सांस तेज तेज चल रही थीं.","अब मेरी मम्मी की चुत चाचा के लंड के लिए मचलने लगी थी.","अगली बार मैं आपको चाचा से देसी हॉट मॉम सेक्स कहानी को लिखूँगा. आप मुझे मेल कर सकते हैं.","[email protected]","देसी हॉट मॉम सेक्स कहानी का अगला भाग: "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरे दोस्त ने मेरी मम्मी को पटा लिया","href":"https://www.freesexkahani.com/antarvasna/pahadi-desi-lady-sex-story/"},{"title":"खालाजात बहन की बुर की सील खोली","href":"https://www.freesexkahani.com/family-sex-stories/cousin-sister-xxx-chudai/"},{"title":"सौतेली मम्मी की चुदाई की भूख मिटाई","href":"https://www.freesexkahani.com/xxx-kahani/mom-and-son-chudai/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Chudai Ki Kahani","Garam Kahani","Hot Sex Stories","Kamvasna","Mom Sex Stories","Real Sex Story"],"relatedStoriesLinks":[{"title":"सेक्सी आंटी की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/aunty-sex/sexy-aunti-chut-chudai/"},{"title":"पड़ोस की भाभी ने ब्लैकमेल किया- 4","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-gand-kahani/"},{"title":"लॉकडाउन में विवाह में मिली चूत- 2","href":"https://www.freesexkahani.com/indian-sex-stories/anjan-bhabhi-suhagrat-meri/"},{"title":"मुझे रास्ते में मंजिल मिल गई","href":"https://www.freesexkahani.com/indian-sex-stories/garam-aurat-ki-chut-ka-maja/"}]}