{"Title":"दिसम्बर की सर्दी में मौसी की चुदाई","author":{"name":"दीक्षांत दूबे","href":"https://www.freesexkahani.com/author/deekshant/"},"date":"24-09-2020","views":"197,173","description":["देसी फैमिली सेक्स कहानी में पढ़ें कि मैं अपनी मौसी के घर गया तो मेरा मन बहकने लगा. सेक्सी मौसी को चोदने के लिये मैंने क्या किया? कैसे अपने लंड की प्यास बुझायी? ","कैसे हो मेरे प्यारे पाठको? सभी के लौड़े फनफना रहे होंगे? पाठिकाओं की चूतों को भी मेरे लंड का सलाम। मेरा नाम दीक्षांत है. मैं उम्मीद करता हूं कि पाठिकाओं की चूत और चूचियों की मालिश हो रही होगी. अगर नहीं हो रही है तो अपनी चूत में उंगली करना शुरू कर दीजिये क्योंकि जल्दी ही आपकी चूत को मैं गर्म करने वाला हूं. ","मेरी पिछली कहानी थी: भाभी की हवेली में चूत चुदाई","अपनी मौसी की चुदाई की स्टोरी के द्वारा सभी गर्म चूतों का मैं पानी निकालने की कोशिश करूंगा. इसलिए मैं अब ज्यादा समय न लेते हुए अपनी देसी फैमिली सेक्स कहानी शुरू करता हूं. ","जाड़े का मौसम था. मैं अपनी मौसी के यहाँ जाने के लिए घर से निकल पड़ा. दिसंबर महीने में बाइक चलाने का अनुभव तो आप में से भी कईयों ने किया होगा.","ठंड में 40 किलोमीटर का सफर तय करने के बाद जब मैं मौसी के पास पंहुचा तो ठंड के कारण मेरी हालत ख़राब हो रही थी. शाम के पांच बज चुके थे. अँधेरा होने लगा था.","मेरे पहुंचने पर मौसी ने मुझे गले से लगा लिया. चाय वगैरह पीने के बाद मैं आग के सामने बैठ गया ताकि बदन को थोड़ी गर्माहट महसूस हो सके. सर्दी के कारण मेरी कंपकंपी छूट रही थी. ","अब आगे बढ़ने से पहले मौसी के बारे में भी जान लीजिये.\nमेरी मौसी की उम्र चालीस साल के आसपास है. उसको देखने से जरा सा भी पता नहीं चलता कि वो इतनी उम्र की होगी और तीन बच्चों की मां होगी.","पांच फीट की हाइट और गोरा रंग. मस्त भरा हुआ बदन और बड़ी बड़ी दो चूचियां जो एकदम से मौसी को क़यामत बनाती हैं. मैं बहुत बार मौसी को याद करके मुट्ठ मार चुका था. ","मेरे मौसाजी दिल्ली में रहते थे जो तीन चार महीने में एक बार आते थे या मौसी ही उनके पास चली जाया करती थी. चूँकि मैं अपनी मौसी का लाडला बेटा था इसलिए मौसी मुझे बहुत मानती थी. मेरी हर बात का ख्याल रखती और मुझे खूब पैसे भी देती थी.","मैं मौसी से फोन पर भी खूब बातें किया करता था. कभी कभी डबल मीनिंग बातें भी हो जाया करती थीं. वो बस हंस कर टाल दिया करती थी. मगर मुझे बड़ा अच्छा लगता था. ","तो उस दिन ठंड ज्यादा होने के कारण हमने जल्दी ही खाना खा लिया और मौसी ने मेरा बिस्तर अपने ही रूम में एक अलग चारपाई पर लगा दिया. बाकी बच्चे दूसरे रूम में सो रहे थे.","बच्चों के अलग सोने का कारण था कि मैं और मौसी आपस में बहुत बातें किया करते थे. इससे बच्चों को सोने में परेशानी हो जाती इसलिए बच्चों को उन्होंने दूसरे रूम में सोने के लिए बोल दिया. ","मैं मौसी के साथ किचन में बातें कर रहा था. जल्दी जल्दी काम ख़त्म करने के बाद मौसी ने कहा कि ठण्ड ज्यादा है, अब जल्दी से बिस्तर पर चलते हैं. ","वो आगे आगे चल दी और मैं भी मौसी के पीछे पीछे रूम में आ गया. दरवाजा बंद करके हम अपने अपने बिस्तर पर जल्दी से रजाई में घुस गए. काफी ठंड लग रही थी. रजाई भी ठंडी लग रही थी. ","मैं बिस्तर पर लेटे लेटे मौसी से बातें करने लगा. कमरे में नाईट बल्ब जल रहा था. मैंने जान बूझकर रजाई को अपने ऊपर से हटा दिया. पांच मिनट में ही मेरा पूरा शरीर ठंडा हो गया.","फिर मैंने मौसी से कहा- मौसी मुझे बहुत तेज ठंड लग रही है. मेरा शरीर ठंड से कांप रहा है.\nवो तुरंत उठी तो मैंने झट से अपने ऊपर रज़ाई को डाल लिया और कांपने का नाटक करने लगा. मौसी ने मुझे एक और कम्बल दे दिया.","अभी भी मैं नाटक करता रहा. मैंने मौसी को अपना हाथ दिया और उनको छूने के लिये कहा. उनसे कहा कि देखो कितना है ठंडा है, गर्म ही नहीं हो रहा है. ","उन्होंने मेरे ऊपर कम्बल डाल दिया और बोली- कोई बात नहीं बेटा, अभी गर्म हो जायेगा. इतना बोलकर वो फिर अपने बिस्तर पर जाकर लेट गयी और मेरी शादी के विषय में बात करने लगी.","मैंने कहा- अभी मुझे शादी नहीं करनी है मौसी. अभी तो मेरे खेलने-खाने और एन्जॉय करने के दिन हैं.\nफिर मौसी मुझे लड़कियों के बारे में बताने लगी. थोड़ी देर बाद मैंने दोबारा कम्बल हटा दिया. जब मेरा पूरा शरीर ठंडा हो गया तो मैंने मौसी से कहा- मौसी मुझे ठंड लग रही है. ","अब मौसी भी परेशान हो गयी कि मुझे इतनी ज्यादा ठंड कैसे लग रही है! वो उठ कर मेरे पास आयी और मेरे बदन को छूकर देखा. मेरा बदन कम्बल हटाने की वजह से एकदम ठंडा हो चुका था.","मौसी घबराने लगी कि कहीं मुझे ज्यादा सर्दी न पकड़ ले. उसको चिंतित देखकर मैं और ज्यादा कांपने का नाटक करने लगा.\nवो बोली- ऐसा करते हैं कि डबल बेड पर सो जाते हैं. साथ में सोने से ठंड नहीं लगेगी. ","दोस्तो, अब अंधे को क्या चाहिए? दो आँखें! मेरी मनोकामना पूरी होते देख मेरा दिल बल्लियों उछलने लगा. मैं तुरंत उठा और मौसी के साथ उनके बिस्तर पर सोने चला गया.","मुझे लगा कि मैं और मौसी एक रज़ाई में सोयेंगे लेकिन मेरी किस्मत में अभी और इंतजार करना था. मौसी ने मेरी रज़ाई और कम्बल को मेरे ऊपर डाल दिया और खुद अपनी रज़ाई में सो गयी. काम न बनता देख मैं फिर से कांपने लगा. ","मौसी ने पूछा- क्या हुआ बेटा डीडी? तुम्हें इतनी ज्यादा सर्दी कैसे लग रही है?\nमैंने कहा- पता नहीं मौसी, मुझे भी कुछ समझ में नहीं आ रहा है.\nमैं जानबूझकर अपने दांत किटकिटाने लगा.","अब मौसी से नहीं रहा गया तो उन्होंने अपनी रज़ाई को दूसरी तरफ कर दिया और मेरी रज़ाई में घुस गयी और मेरी बाँहों को कस कर पकड़ लिया. मेरे मन में चुदाई के ख्याल जोर मारने लगे. ","मेरी मौसी बहुत सीधी-सादी हैं. मैं जनता था कि मैं चाहे जो भी करूँ, मौसी किसी को बताने वाली नहीं हैं. फिर भी एक अनजाना सा डर था जो मुझे रोक रहा था. मैंने मौसी के पैर में अपना पैर सटाया तो मेरे शरीर में झनझनाहट सी होने लगी.","धीरे धीरे मेरा लंड खड़ा हो गया और मौसी की चूत के ऊपर दबाव बनाने लगा. हम दोनों बात करने में मशगूल थे और मेरा लंड मौसी की चूत में जाने की तैयारी कर रहा था. हम दोनों का मुँह पास में ही था.","मेरी गर्म सांसों का अहसास मौसी को हो चुका था. वो भी मेरे और करीब आना चाहती थी. मौसी ने मेरी कमर पर हाथ रख दिया. अब हम बात करना बंद कर चुके थे और दोनों के बदन में एक आग सी जलने लगी थी. ","हमारे शरीर के अंग आपस में मिलकर एक दूसरे से बात करना चाह रहे थे. मैं थोड़ा सा मौसी की तरफ और खिसका तो मेरा लंड सीधा मौसी की चूत के ऊपर टच होने लगा.","मौसी ने अपना हाथ मेरी कमर पर से हटाकर मेरे चूतड़ पर रख दिया. तो मैंने भी अपना एक हाथ मौसी के चूतड़ पर रख दिया.\nहाय! ऐसा लग रहा था की लंड फट जायेगा. मेरी सांसें तेजी से चलने लगीं. मौसी की सांसें भी मुझे महसूस हो रही थीं.","मैंने उनके बदन को सहलाते हुए उनके चूतड़ों को अपने लंड की तरफ खींचा तो मौसी अपने आप मेरी तरफ सरक आयीं. मैं अपना हाथ मौसी के चूतड़ों से खिसकाता हुआ ऊपर कंधे तक ले लाया.","उनका कन्धा पकड़ कर उनके होंठों को चूसने के लिए मैंने अपने होंठों को आगे बढ़ाया तो मौसी ने होंठ हटाकर अपना गाल मेरे आगे कर दिया. मैंने मौसी के गाल पर चूम लिया और उन्होंने मेरे गाल पर भी एक किस्सी दे दी. ","मेरे सब्र का बांध टूट चुका था. मैंने तुरंत मौसी को पकड़ा और उनके होंठों को अपने मुँह में भरकर चूसने लगा. मौसी भी मेरे होंठों को काटने लगीं. मैंने उनको कस कर पकड़ा और उनकी चूत पर अपने खड़े लंड को दबा दिया.","फिर वो अपना हाथ नीचे ले गयीं और मेरे लंड को पकड़ कर दबा दिया. अब मैं मौसी के ऊपर चढ़ गया और कपड़ों के ऊपर से ही अपना लंड मौसी की चूत के ऊपर रगड़ने लगा. मैं उनको लगातार चूम रहा था.","मौसी एक हाथ से मेरा सिर पकड़ कर मेरे होंठों को चूस रही थी और दूसरे हाथ से मेरे लंड को कसकर मसल रही थी. काफी देर तक ऐसा करते करते मैंने मौसी की साड़ी को ऊपर उठाया और अपना एक हाथ सीधे उनकी चूत पर रख दिया. ","उनकी चूत पर हाथ लगा तो मेरे अंदर की कामाग्नि भड़क उठी और मैंने मौसी की चूत को कसकर भींच दिया और ऊपर मेरे होंठों को उनके होंठों ने कसकर काट लिया. मेरे मुँह से सिसकारी निकल गयी.","अब बदले में मौसी ने मेरी लोअर के अंदर हाथ डाल दिया और मेरे लंड को टटोलते हुए उसको अंडरवियर के ऊपर से ही पकड़ लिया. मेरे लंड को पकड़े हुए वो उसको ऊपर से ही सहलाने लगी. ","मौसी के होंठों को छोड़कर मैं मौसी की चूचियों को पकड़ कर दबाने लगा तो मौसी भी पूरा मदहोश हो गयीं. मैंने मौसी के ब्लाउज के ऊपर से जोर जोर से उनकी चूचियों को दबाना शुरू कर दिया. वो सिसकारने लगी. ","अब मेरा हाथ एक हाथ मौसी की चूत को सहला रहा था और दूसरे हाथ से मैं एक एक करके उनके बोबों को दबा रहा था. मौसी का हाथ मेरे लंड की लंबाई नाप रहा था. कभी वो लंड को हाथ में भींच लेती थी तो कभी उसको जोर से खींच लेती थी. ","शायद मौसी का मन अब चुदने के लिए करने लगा था. वो जल्दी से मेरे लंड का सुख अपनी चूत में पाना चाहती थी. अब मैंने हाथों को पीछे पीठ पर ले जाकर उनके ब्लाउज को खोलना शुरू कर दिया. ","ब्लाउज खोलकर मैंने उनकी चूचियों को आजाद कर दिया. मेरा मुंह सीधा उनकी चूचियों पर जा लगा और मैं उनको जोर जोर से चूसते हुए पीने लगा. मौसी के मुंह से सिसकारियां निकल रही थीं- आह्ह … डीडी … चूस ले बेटा … इस्स … पी जा इनको … अपनी मौसी का दूध पी ले … आह्ह … और जोर से। ","मैं बोला- आराम से मौसी, बगल वाले रूम में बच्चे भी हैं.\nफिर वो अपनी सिसकारियों पर काबू करने लगी. मैं मौसी की चूचियों की निप्पल काटकर खाने को हो गया था. इतने मोटे चूचक थे कि काटने में अलग ही मजा आ रहा था. ","मौसी ने मेरा एक हाथ पकड़ा और अपनी चूत पर ले जाकर कसकर रगड़ दिया. मौसी की चूत का लिसलिसा पानी मेरे हाथ पर लग गया. मैंने एक उंगली मौसी की चूत में डाली तो मौसी मेरे लंड को कस कर पकड़ कर आगे पीछे करने लगीं.","मैं अब चूचियों को चूस भी रहा था और एक हाथ से चूत में उंगली भी कर रहा था. फिर उन्होंने मुझे अपने ऊपर खींच लिया और मेरे लंड को अपनी चूत में डालने की कोशिश करने लगीं.","अब मैंने भी मौसी को कस कर पकड़ा और और ऊपर चढ़कर एक हाथ से लंड पकड़ कर मौसी की चूत के ऊपर सेट कर दिया. मैंने धक्का मारा तो एक ही झटके में आधा लंड मौसी की चूत में घुस गया. ","वो उचक गयी. उसके मुंह से एक दर्द और वासना भरी कामुक सी आह्ह … निकली और मेरे चूतड़ों को अपनी चूत की ओर दबाते हुए मुझे चोदने का इशारा देने लगी. मैंने भी मौसी की चूत में लंड को अंदर बाहर करना शुरू कर दिया. ","दो चार धक्कों के बाद मैंने फिर से एक तेज झटका दिया और मौसी की चूत में मेरा लंड पूरा का पूरा उतर गया. मौसी ने मुझे कसकर अपनी ओर खींचा और मेरे चूतड़ों पर अपनी टांगें लपेट कर मेरे होंठों को खाने लगी. ","मैंने भी मौसी को जोर से चूसा और नीचे ही नीचे अपनी गांड को चूत की ओर धकेलते हुए लंड को उसकी चूत में हिलाने लगा. मौसी की चूत ने मेरे लंड को जैसे जकड़ लिया था. बहुत मजा आ रहा था. ","मौसी को भींचकर मैंने तगड़े तगड़े दो झटके और मारे … और लंड को मौसी की बच्चेदानी तक पहुंचा दिया. वो अपने दोनों हाथों से मेरे सिर को पकड़ कर मेरे होंठों को चूस रही थी.","मैं उसकी चूचियों को दबाते हुए अपना लंड चूत में डालकर मौसी को चोद रहा था. मौसी ने अपने दोनों पैरों को मेरी कमर पर कस कर लपेट लिया था और नीचे से अपनी गांड उचकाने लगी थी. ","मुझे अपना लंड उनकी चूत में खिंचता हुआ अलग से महसूस हो रहा था. अब मैंने मौसी की ताबड़तोड़ चुदाई शुरू कर दी. वो मस्ती में आहें भरते हुए चुदने लगी और मैं भी जैसे जन्नत की सैर करने लगा. ","हम दोनों एक दूसरे में ऐसे खो गये कि जैसे दो जिस्म एक जान हों. मैं मस्ती में मौसी की चूत में लंड को पेले जा रहा था और वो मदहोश हुई जा रही थी. फिर मैं उठा और मैंने मौसी की टांगों को पूरी चौड़ी फैला दिया और उसकी चूत में ठोक ठोक कर लंड को पेलने लगा. ","मेरे हर धक्के के साथ उसकी चूचियां अगल बगल डोल जाती थीं. वो अपनी चूचियों को अपने हाथों से मसलने लगी और चुदने का डबल मजा लेने लगी. मैं उसकी दोनों टांगों को हाथों में पकड़े हुए उसकी चूत को खोद रहा था. ","अब मैं फिर से मौसी के ऊपर लेट गया और कुत्ते की तरह तेज तेज लंड को चूत में पेलने लगा.\nमौसी सिसकार उठी- आह्हह … डीडी … चोद दे … आह्ह … चोद … और चोद … हाय … गयी रे … आह्ह … आहह … फाड़ … और जोर से फाड़ … खोल दे इस कमीनी लंडखोर को, बहुत दिनों से प्यासी थी. ","काफी देर की ताबड़तोड़ चुदाई के बाद मैंने मौसी की चूचियों पर काट लिया और मौसी ने भी मेरे होंठों को काट लिया. अंतिम कुछ धक्कों में मैंने मौसी की चूत का भोसड़ा बना दिया.","मौसी पहले ही झड़ चुकी थी. उनकी चूत से फच फच की आवाज आने लगी. मैंने मौसी के कंधों को पकड़ा और लंड को चूत में डालकर ऐसा झटका मारा कि लंड से वीर्य की धार सीधे मौसी की बच्चेदानी तक पहुंच गयी.","मैं पूरे वेग के साथ मौसी की चूत में झड़ने लगा. कुछ देर तक मौसी की चूचियों को दबाते हुए और होंठों को चूसते हुए मैं झड़ता रहा. हम दोनों चिपककर लेटे रहे और चुदाई से पैदा हुए इस आनंद का मजा लेते रहे. ","फिर हम अलग हुए और एक दूसरे को प्यार से चूमने लगे. मौसी मेरी पीठ को सहलाती रही और मैं उसके होंठों को चूसता रहा. मेरा लंड अब शांत हो गया था और मौसी की चूत भी ठंडी हो गयी थी. ","इस तरह से उस रात मौसी की चूत मारकर मैंने इतना मजा लिया कि मैं मौसी का दीवाना हो गया. मौसी भी अब मेरे लंड की राह ताकती रहती थी. मौसाजी की गैरमौजूदगी में मैं मौसी के यहां पहुंच जाता था और किसी तरह दोनों मौका पाकर एक दूसरे को जमकर चूसते थे. ","तो दोस्तो, मेरी मौसी की चुदाई की ये गर्म कहानी कैसी लगी? आशा करता हूं कि सभी लौड़े पानी छोड़ चुके होंगे और चूतों ने भी उंगलियों से चुदवाकर अपना मुंह लाल कर लिया होगा. ","देसी फैमिली सेक्स कहानी के बारे में अपना फीडबैक जरूर भेजें. मुझे मेरी ईमेल पर संपर्क करें अथवा नीचे कमेंट बॉक्स में अपनी राय दें. थैंक्यू फ्रेंड्स।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की हवेली में चूत चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-haweli-chut-chudai/"},{"title":"जुआरी की बीवी दो लंड से चुदी","href":"https://www.freesexkahani.com/xxx-kahani/indian-randi-sex/"},{"title":"पति के सामने उसकी बीवी चोद दी- 2","href":"https://www.freesexkahani.com/hindi-sex-stories/hindi-kahani-sex-ki/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Gandi Kahani","Hot Sex Stories","Mausi ki Chudai"],"relatedStoriesLinks":[{"title":"मेरी मौसी की रसीली चूत की चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/mausi-mom-chut-chudai/"},{"title":"वो मुझे देखकर मुस्कुराती थी","href":"https://www.freesexkahani.com/aunty-sex/indian-aunty-sex-kahani/"},{"title":"होली की मस्ती में सेक्स का मजा- 1","href":"https://www.freesexkahani.com/antarvasna/story-of-lust-and-sex/"},{"title":"मेरा पहला प्यार मेरी मौसी","href":"https://www.freesexkahani.com/family-sex-stories/pahli-bar-ki-chudai-kahani/"}]}