{"Title":"गाँव वाली चाची ने बुलाया- 1","author":{"name":"अंकित यादव","href":"https://www.freesexkahani.com/author/gzpvns/"},"date":"19-08-2020","views":"170,327","description":["देसी लंड चुत की कहानी में पढ़ें कि मेरी चाची गाँव में अकेली थी तो मुझे बुला लिया. मैं तुरंत गाँव के लिए निकल गया क्योंकि मुझे उनकी चूचियों को चूसने में मजा आता है. ","दोस्तो, कैसे हो आप लोग, मैं आशा करता हूँ कि आप सभी लोग अच्छे होंगे. यह देसी लंड चुत की कहानी मेरी छोटी चाची सरिता की है. यदि आप लोगों ने मेरी पहले की सेक्स कहानी\nचाची को चोदा\nपढ़ी होगी, तो आप सरिता चाची के बारे में आप जानते होंगे.","जो नए पाठक हैं उनके लिए अच्छा होगा कि वो मेरी दूसरी कहानियों को पढ़ लें ताकि आपको इस देसी लंड चुत की कहानी को पढ़ने में पूरा मजा आए.","तो हुआ यूं कि एक दिन चाची ने फोन किया और बोलीं- अंकित यदि समय हो तो कुछ दिन गांव आ जाओ. तुम्हारे चाचा एक या दो दिन गांव में नहीं रहेंगे. वो अपने दोस्त के साथ बाहर जा रहे हैं.","मैंने तुरन्त हां बोल दिया. सरिता चाची को मुझसे चुदवाने में अच्छा लगता था. मुझे भी उनकी चूचियों के दूध को चूसने में मजा आता था … क्योंकि चाची अभी भी दुधारू माल हैं. मतलब सरिता चाची की चुचियां अभी भी दूध देती हैं. ","मैंने चाची से कहा कि चाची मैं आऊंगा, तो तुम्हें जमकर पेलूंगा.\nचाची ने कहा- हां हां मुझे मालूम है कि मुझे बिना चोदे नहीं रहोगे … मगर पहले आओ तो सही, मेरी चूत तुम्हारी ही तो है. मैं चोदने के लिए कहां मना कर रही हूं.","मैंने चाची से कहा कि चलो शाम को आपसे गांव में ही मिलता हूँ. बस आप अपनी चूत की झांटें साफ़ करके रखना.","फोन काटने के बाद मैंने सबसे पहले अपने लंड की झांट साफ कर लीं. फिर पापा से बताकर शाम को गांव चला गया.","जब मैं गांव में चाची के घर आया, तो देखा कि घर में गांव की एक बूढ़ी औरत थी, जो चाची से बात कर रही थी. मैंने सोचा था कि जाते ही चाची को अपना लंड चुसवा दूंगा. लेकिन उस बुड्डी को देख कर मेरा पूरा मूड खराब हो गया.","चाची ने मुझे देखा और कमरे में जाकर बैग रखने का कहा.","मैं रूम में चला गया.","कुछ समय बाद चाची रूम में आईं और पानी पीने को दिया. पानी देकर चाची फिर से बाहर चली गयीं.","जब वो औरत चाची के घर से चली गयी, तो चाची मेरे पास आईं और हाल चाल पूछने लगीं.","तभी चाची को किसी ने आवाज दी, तो वो फिर से बाहर चली गईं.","कुछ समय बाद मैं बाहर आया, तो देखा कि चाची किसी औरत से बात कर रही थीं. मेरा दिमाग भन्ना गया था. ","मैं बाहर बने बाथरूम में घुस गया और फ्रेश होकर वापस रूम में चला आया.","कुछ देर बाद चाची वापस रूम में आईं. अब मैं बर्दाश्त करने वाला नहीं था. मैंने तुरंत ही चाची के हाथ को खींचकर बेड पर लिटा दिया और उनके ऊपर चढ़कर पहले उनके रसीले होंठों को चूसने लगा.","चाची भी मुझे साथ देते हुए होंठों से होंठ लड़ाने लगीं.","मैं बोला- कब से सता रही हो यार!\nतब सरिता चाची बोलीं- क्या करूं … आज ही आना था उन दोनों को. उनको क्या पता तुम मेरे चोदू भरतार (पति) हो.","ये कह कर चाची मुझे नशीली नजरों से देखने लगीं और बोलीं- अभी मुझे बाहर बहुत काम है. तुम जल्दी से मुझे एक बार पेल लो. फिर रात में आराम आराम से चुदाई करेंगे.\nमैं बोला- ओके सरिता डार्लिंग … अब तुम चुदने के लिए तैयार हो जाओ.","मैंने सरिता चाची की साड़ी ऊपर की और उनकी टांगों को फैला कर देखा कि चाची की चूत एकदम चिकनी थी. चाची की चूत पर झांट का एक बाल भी नहीं था.","फिर मैं उनकी टांगों को फैलाकर अपना देसी लंड चाची की चूत के पास ले गया और लंड के सुपारे को चाची की गरम चूत की फांकों में रगड़ने लगा. ","इतने में ही चाची मादक सिसकारियां लेने लगीं. मैंने तागों को और ज्यादा फैलाया और उनकी चूत में अपनी जीभ डालकर चूत का रस चाटने लगा. चूत चटवाने से चाची और भी मस्त हो गईं और मेरे सर को अपनी चूत में दबाने लगीं.","चाची की चूत में से नमकीन पानी निकलने लगा था … मैं उसे चाटने लगा.\nतो चाची ने मेरे सर के बाल खींचे और मादक स्वर में बोलीं- अब पेल भी दे हरजाई.","मैंने भी देर नहीं करते हुए अपना लंड सरिता चाची की चूत पर टिकाया और एक जोरदार शॉट दे मारा. इसी के साथ चाची की हल्की सी चीख भी निकल गयी. मैं चाची को पेलने लगा. चाची मेरे लंड से चूत चुदाई का मजा लेने लगीं.","कुछ चालीसेक शॉट मारने के बाद चाची बोली- आराम आराम से पेल न … जल्दी क्यों मचा रहा है.\nतब मैं बोला- सरिता डार्लिंग अभी तो मैं तुम्हें आराम आराम से ही पेल रहा हूँ. जब सटासट चोदूंगा, तब तुम्हारी गांड फट जाएगी.\nचाची हवा में टागें उठाते हुए बोलीं- हां मालूम है मुझे तेरे लंड की ताकत … इसी लिए तो तुझसे चुदने के लिए मचल रही थी.","मैं ताबड़तोड़ दस मिनट तक चाची की चूत का भुर्ता बनाता रहा.","चाची की चूत एकदम से गरम हो गई थी और शायद वो एक बार झड़ भी गई थीं.","मैं भी अपनी चाची को पूरी उत्तेजना से पेल रहा था कि तभी मेरा पानी उनकी चूत में गिर गया.","उसके बाद चाची ने एक लम्बी आह लेकर मुझे अपने ऊपर लिटा लिया और निढाल हो गईं. चाची की सांसें तेजी से चल रही थीं.","कुछ मिनट बाद मैं चाची के ऊपर से उठ गया. चाची भी साड़ी ठीक करके बाहर जाने लगीं. ","तो मैं बोला- सोनी है कि नहीं?\nतब चाची बोलीं- सोनी अपनी नानी के घर गयी है. ","ये कहकर चाची बाहर चली गईं और मैं भी अपने कपड़े पहन कर बाहर निकल गया. उधर से मैं बाजार चला गया.","रात में वापसी में मैं बाजार से एक क्वार्टर व्हिस्की का और गुलाब जामुन की मिठाई खरीद कर घर आया.","घर आया तो देखा कि चाची सज संवरकर बैठी थीं. ","मैंने पूछा- सरिता डार्लिंग, खाना बन गया है क्या?\nचाची बोलीं- हां बन गया है. बस बच्चों को सुला रही हूँ.\nमैं- चलो मैं जब तक ड्रिंक एन्जॉय कर लेता हूँ.","ये कह कर मैं कमरे में घुस गया और अपना क्वार्टर निकाल कर उसे खत्म कर लिया.","कुछ समय बाद चाची रूम में आईं और बोलने लगीं कि पी ली हो, तो खाना खा लो.","फिर हम दोनों ने खाना खाया. मैंने खाने की टेबल पर ही चाची की साड़ी को निकाल दिया. वो मेरे सामने ब्लाउज और पेटीकोट में हो गईं.","मैंने चाची को अपनी गोद में खींचा और उनके होंठों को चूसने लगा. चाची भी मेरे साथ किस कर रही थीं. फिर मैंने किचन में जाकर उस मिठाई के शीरे को एक कटोरी में निकाल लाया.","चाची शीरा देख कर बोलीं- इसका क्या करोगे?\nमैं बोला- डार्लिंग तेरे होंठों और तेरी चुचियों पर लगाकर चूसूंगा.","चाची मदहोश होने लगीं और मुझसे लिपटने लगीं.","मैंने चाची को कमरे में ले जाकर बेड पर लिटा दिया. फिर चाची को पूरी तरह से नंगी कर दिया और मैं भी पूरी तरह से नंगा हो गया.","उसके बाद उस शीरे को चाची के होंठों पर लगाकर उनके होंठों को चूसने लगा. ","चाची मस्त हो गई थीं. मैं लगातार लगभग दस मिनट तक उनके होंठों की चाशनी को चूसता रहा. इसमें चाची को भी बहुत मजा आ रहा था.","मैंने पूछा- मजा आ रहा है जान.\nतो चाची बोलीं- तुम्हें जो करना है … कर लो … आज मेरी तरफ से कोई रोक टोक नहीं है.","मैंने शीरे की कटोरी से चाची की चुचियों पर पूरी तरह लगा दिया. चाची खुद अपने हाथ से अपनी चूची मेरे मुँह में देने लगीं. मैं चाची की चुची को जीभ से चाटने लगा … और बारी बारी से दोनों चुचियों को पूरी तरह से चाट कर साफ कर दिया.","मेरी इस हरकत से चाची की सांसें तेज हो गयी थीं. मैंने चाची की तरफ देखा तो चाची बोलीं- दूध नहीं पीना है?","मैं उनकी एक चुची को दबाकर दूध पीने लगा. मुझे चाची की चूची से टपकता दूध पीना बहुत ज्यादा पसंद है. मैंने चाची की दोनों मोटी मोटी चुची को पूरी तरह से दबा दबा कर उनका दूध पी गया. चाची को अपनी चुची दबवाने में बहुत मजा आ रहा था.","फिर इसके बाद चाची मेरे देसी लंड को चूसने लगीं. उन्होंने मेरे लंड को चूस चूसकर एकदम से झड़ने को कर दिया था. ","मैंने कहा- मेरे लंड से शीरा निकलवा कर मानोगी क्या?\nइस पर चाची हंस दीं और लंड को चूसने में लगी रहीं.","कुछ देर बाद चाची मेरे लंड के पानी को पी गईं. उसके बाद चाची ने लंड को चूसकर ही उसमें दुबारा से जोश भरा.","अब चुदाई की पोजीशन बन गई थी. ","चाची ने इशारे में अपनी चूत को दिखाया. तो मैं तुरन्त ही चाची की चूत को अपनी जीभ से चाटने लगा. इससे चाची को बहुत मजा आ रहा था. ","वो बोलीं- अब लंड पेल दे … रहा नहीं जाता.","मैं अपना लंड चाची की चूत के पास ले गया और चूत की फांकों में फंसा कर एक जोरदार झटका दे मारा. ","चाची मचल उठीं और बोलीं- साले, कितनी जोर से पेलता है … मुझे आराम से पेल न.\nतब मैं बोला- सरिता डार्लिंग, मैं यहां तुम्हें सिर्फ पेलने के लिए ही आया हूँ. मुझे चोदना न सिखाओ.","चाची हंस दीं.","उसके बाद मैं चाची की चूत को आहिस्ता आहिस्ता पेलने लगा. मेरी इस चूत चुदाई से चाची भी मस्त हो गईं और उनके मुँह से कामुक सिसकारियां बाहर आने लगीं.","मैं भी जन्नत का अनुभव करने लगा.","पंद्रह मिनट की धकापेल चुदाई के बाद मेरा पानी चाची की चूत में गिर गया और मैं चाची के ऊपर गिर गया.","चाची मेरी गांड को सहलाने लगीं.","दो मिनट बाद चाची बोलीं- तुम्हारी गांड में उंगली डालूं. ","उन्होंने इतना बोलते ही मेरी टांगों को फैलाया और झट से मेरी गांड के छेद में उंगली डाल कर मुझे पेलने लगीं.\nमुझे दर्द हो रहा था … लेकिन मैंने मना नहीं किया. ","कुछ ही देर में फिर से मूड बन गया तो मैंने भी तुरन्त ही चाची को अपने ऊपर कर लिया. चाची की नरम चूचियां मेरे सीने को बहुत सुख दे रही थीं. मैं चाची की मोटी गांड को सहलाने लगा. ","मेरी हरकत देख कर चाची बोलीं- क्या इरादा है … क्या इसे भी मारनी है?\nमैंने कहा- मैं इसे मारे बिना रह ही नहीं सकता हूँ … सरिता डार्लिंग अब तुम अपनी गांड मराने के लिए तैयार हो जाओ.","चाची ने हामी भरी और झट से घुटने के बल होकर कुतिया बन गईं.","मैं पलंग से नीचे उतर आया और सरिता चाची की मोटी गांड को फैलाकर अपना देसी लंड जैसे ही डाला … चाची की हल्की सी चीख निकल गई.","मैंने पूछा- क्या हुआ डार्लिंग … फट गई क्या!\nतब चाची बोलीं- अरे फटी को क्या फाड़ेगा … मुझे कुछ नहीं हुआ है. तुम बस पेलो मेरी गांड को.","उसके बाद मैं भी बेरहमी से गांड को मारने में लग गया. चाची जोर जोर से चीखने लगी थीं … लेकिन मैं चाची की गांड मारता ही रहा.","मेरी गांड में लंड पेलाई से चाची का बुरा हाल हो गया था. कुछ समय बाद मेरा पानी चाची की गांड में निकल गया.","उसके बाद हम दोनों थक कर एक दूसरे के साथ चिपक कर सो गए.","जब सुबह मेरी नींद खुली, तो चाची अभी भी सो रही थीं. मैंने टाइम देखा तो सुबह के 5 बजने वाले थे.","उसके बाद चाची की नींद भी खुल गई वो नंगी ही बाहर चली गईं. बाहर बाथरूम में फ्रेश होने के बाद वो अपने रूम में चली गई थीं.","मैं भी फ्रेश होने बाथरूम में चला गया. बाथरूम से मैं सीधे चाची के रूम में चला गया. चाची वहां नहीं थीं. उनके बच्चे सो रहे थे. ","फिर मैं बाहर गया तो देखा कि चाची जानवरों को चारा और साफ सफाई कर रही थीं. ये सब देख कर मैं अपने रूम में वापस आ गया.","चाची को सब काम करने में ज्यादा समय लग गया था.\nतो मैं फिर बाहर आ गया. ","चाची अन्दर वाले जानवरों के बाड़े में थीं. मैं भी उधर चला गया. उधर चाची झुककर साफ सफाई कर रही थी. चाची की चौड़ी गांड बाहर को निकली हुई थी. ","उस समय यदि आप में से कोई भी मेरी चाची को देखता, तो जरूर उसका लंड खड़ा हो जाता. यदि आपको भी चाची की गांड मारने का मौक़ा मिल जाएगा, तो आप भी मेरी चाची की गांड जरूर मारे बिना नहीं रह पाएंगे.","दोस्तो, मेरी सरिता चाची की चूत और गांड चुदाई की कहानी पढ़ कर आपको कैसा लग रहा है. प्लीज़ मुझे मेल करके जरूर बताएं.","चाची की चुदाई की कहानी अगले भाग में आगे लिखूंगा.\n[email protected]","देसी लंड चुत की कहानी का अगला भाग: गाँव वाली चाची ने बुलाया- 2"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चाची को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/maa-chachi-ko-choda-1/"},{"title":"गाँव वाली चाची ने बुलाया- 2","href":"https://www.freesexkahani.com/desi-kahani/dasi-bur-kichudai-story/"},{"title":"अंगिका: एक अन्तःवस्त्र-3","href":"https://www.freesexkahani.com/xxx-kahani/xxx-hindi-story/"},{"title":"भाभी की कुंवारी बहन संग सुहागरात-2","href":"https://www.freesexkahani.com/antarvasna/first-night-sex-story/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Chachi Ki Chudai Kahani","Desi Ladki","Gand Ki Chudai","Hindi Desi Sex","Hot girl","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"चाची के साथ चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/chachi-chudai-tamanna/"},{"title":"बाप बेटी की चुदाई करवा दी","href":"https://www.freesexkahani.com/family-sex-stories/baap-beti-ki-chudai/"},{"title":"मेरे चचेरे भाई ने मेरी माँ को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/chachera-bhai-maa-ko-choda/"},{"title":"बुआ की चुत भतीजे का लंड-2","href":"https://www.freesexkahani.com/family-sex-stories/bua-chut-bhatije-lund-2/"}]}