{"Title":"सेक्सी धोबन के साथ गर्मागर्म चुदाई- 2","author":{"name":"अरुण नहन","href":"https://www.freesexkahani.com/author/nahanarun/"},"date":"01-02-2022","views":"265,918","description":["देसी मेड सेक्स स्टोरी में पढ़ें कि मेरे कपड़े धोने वाली लड़की रात में कपड़े लेने आयी. वो इतनी सेक्सी थी कि मैंने उसे पकड़ कर चूम लिया, फिर उसे चोदा.","हैलो फ्रेंड्स, मैं आपको देसी धोबन सेक्स कहानी में आपका पुन: स्वागत करता हूँ.\nदेसी मेड सेक्स स्टोरी के पहले भाग\nसेक्सी धोबन रात को मेरे कमरे में आ गयी\nमें अभी तक आपने पढ़ा था कि महनूर नाम की कामुक धोबन ने मुझे चुदाई के लिए एकदम रेडी कर दिया था.","अब आगे देसी मेड सेक्स स्टोरी:","कुछ देर के बाद मैंने अपना लंड उसकी चूत के पास कर दिया, उसने भी अपनी चुत खोल दी.","मैं धीरे धीरे उसकी चूत में लंड डालने लगा.\nलंड आधा घुस गया था और वो ‘आह आह … ओह याह …’ की कामुक सिसकारियां लेने लगी. ","मैं उसके मम्मों को भी जोरों से चूस रहा था.\nवो गांड उठाती हुई बोली- साब अपना पूरा अन्दर करो न.","मैंने स्पीड बढ़ा दी और पूरा लंड चूत में पेल कर चोदने लगा.\nवो भी मस्ती से बोलने लगी- आंह साहब जी और जोर से चोदो … आंह बड़ा मजा आ रहा है … ओह … चोदो साब मुझे और जोर से पेलो.","ये सुनकर मुझे भी जोश आ रहा था. मैं ताबड़तोड़ चुत चोदने में लग गया.","दस मिनट बाद वो बोल रही थी- आज मेरी चूत फाड़ रख दो साहब … ऐसा लंड आज पहली बार मिला है ओह!","मैं उसको और जोर जोर से झटके देने लगा. ","फिर मुझे ऐसा लगा, जैसे वो झड़ने वाली हो. ","वो अपने शरीर को अकड़ाती हुई बोली- आंह साब मैं कट गई … आंह और कस के साहब!\nबस तभी वो झड़ गई और शांत हो गई.","लेकिन मेरा झड़ना अभी बाकी था. मैंने उससे कहा- अब तुम डॉगी स्टाईल में आ जाओ. ","वो कुतिया बनने के लिए उठ गई.\nमैंने उसको डॉगी बनाया और पीछे से चोदना शुरू कर दिया. ","कुछ देर बाद मुझे लगा कि मैं अब झड़ने वाला हूं, तो मैं भी जोर जोर से सिसकारियां ले रहा था- ओह या … ओह या … नूर ले … लंड का पानी ले ले!\nबस मैं सिसकारियां लेते लेते उसकी चूत के अन्दर ही झड़ गया. ","मैं झड़ कर शांत हो गया था.","हम दोनों थोड़ी देर बेड पर लेटे रहे. ","थोड़ी देर लेटने के बाद मैंने उससे पूछा- अच्छा तेरा शौहर क्या करता है?","वो दुख के साथ बोलने लगी- मेरा उससे तलाक हो गया है.\nमैंने बोला- ऐसा क्यों हुआ?","उसने बोला- बस साहब वो शराब पीकर घर आकर मुझे पीटता था. फिर मैंने उसे छोड़ दिया. मैं अब किराए के मकान में अपनी अम्मी के साथ रह कर धोबन का काम करती हूं. ","ये सुन कर मुझे दुख तो हुआ, मगर क्या कर सकता था. ","फिर वो बोली- चलो छोड़ो साब इन बातों को!\nमैंने उसे फिर से चूम लिया. ","फिर वो बोली- अच्छा साहब मैं अब चलती हूं. आपने आज मुझे बहुत मज़ा दिया.\nये बोल कर वो जा ही रही थी कि मैंने उसे रोक कर कहा- अभी इतनी रात को कहां जाना, अब सुबह ही चली जाना.","वो बोली- नहीं साहब, अगर मैं आपके रूम में रुकी और कोई सुबह आ गया तो क्या सोचेगा?\nमैं बोला- अरे मेरे रूम में तो तुम्हारे अलावा आता ही कौन है.","मैंने उसका हाथ पकड़ कर उसको अपनी तरफ खींचा, तो वो मुस्कराते हुए मेरी बांहों में आ गई.","वो बोली- क्या साहब आप भी. चलो आज अम्मी भी नहीं है वो खाला के घर गई है, तो आज मैं आपका मन ही बहला देती हूँ.","मैंने उसकी आंखों में देख कर उसके होंठ चूसने शुरू कर दिए. मैंने उसको बेड में फिर से लेटा लिया और उसको चूमने लगा, उसके मम्मों को दबाने और चूसने लगा. ","इस बार मैं खुद नीचे लेट गया और उसको अपने ऊपर ले लिया. ","वो भी मुझे चूम रही थी. ","फिर मेरा लंड खड़ा हो गया और मैंने उससे कहा- अब तुम मेरे लंड के ऊपर चढ़ कर चुदाई करो. ","ये सुन कर पहले तो वो शर्माई, फिर मेरा लंड अपनी चूत में सैट करने लगी.","लंड सैट होने के बाद वो ऊपर अपनी गांड ऊपर नीचे करने लगी.\nमुझे भी बहुत मजा आ रहा था.","उसके ऊपर नीचे उछलने से उसके चूचे मेरे मुँह की तरफ मस्ती से थप थप कर रहे थे.","मुझे बहुत मज़ा आ रहा था. ","मैंने उसके एक दूध को अपने मुँह में भर लिया और उसकी गांड थपथपाते हुए उसे चोदने लगा.\nवो भी पूरी मस्ती से अपने मम्मे चुसवाती हुई मुझे चोद रही थी.","थोड़ी देर के बाद वो सिसकारी भरती हुई बोली- आंह साब मैं अब झड़ने वाली हूं साहब … मुझे नीचे ले लो … ओह या ओह.","मैंने झट से बिना लंड चुत से निकाले उसे अपने नीचे ले लिया और धकापेल चोदने लगा.","वो झड़ गई मगर कुछ ही देर बाद वो फिर से गर्मा गई और मस्ती से अपनी टांगें हवा में उठा कर मेरे लंड का मजा लेने लगी.","कुछ मिनट बाद मुझे भी लगने लगा था कि मैं अब झड़ने वाला हूं. ","मैंने उसकी दोनों टांगें हाथों से पकड़ कर हवा में फैला दीं और हचक कर चोदने लगा. ","वो बोली- साब मुझे अपने कंधों पर टांगें रखने दो न.","मैंने उसकी दोनों टांगों को अपने दोनों कंधों पर रख लीं और उसको इस पोजिशन में चोदना शुरू कर दिया. ","थोड़ी देर चुदाई करने का बाद वो ओह या ओहाऊ …’ करने लगी.\nवो बोली- थोड़ा कस के चोदो न साहब. ","अब वो फिर से झड़ने वाली थी और मैं भी झड़ने वाला था. ","मैंने अपनी स्पीड बढ़ा दी और उसे जोर जोर से चोदने लगा.","हम दोनों सिसकारियां भरने लगे- ओह या आ आआह!","इस वक्त उसके मुँह से गालियां निकलने लगी थीं- आंह चोद बहनचोद मुझे चोद दे भोसड़ी के साब मादरचोद चोद मेरी चुत … और जोर से चोद साले … आंह आज मेरी चूत फ़ाड़ कर रख दे. ","मैं भी पीछे कहां रहने वाला था. ","मैं भी बोला- हां साली, बहन की लौड़ी … ले लंड ले अपने साब का …. आह आह तुझे चोद चोद कर तेरी चूत का भर्ता बना दूँगा … ओह … ओह. ","बस उसी पल हम दोनों साथ में झड़ गए और निढाल होकर एक दूसरे से चिपक कर लेट गए. ","वो मेरी पीठ सहलाती हुई बोली- क्या बात साब … हम दोनों साथ में ही झड़ गए.\nमैंने मुस्कुराते हुए बोला- शायद नसीब में यही मजा लिखा होगा.","इसके बाद हम दोनों ने पूरी रात भर चुदाई की. हमने हर तरह की चुदाई के मजे लिए.\nकरीब तीन बजे हम दोनों सो गए.","मैं जब सुबह उठा तो वो धोबन कब की उठ कर चली गई थी.","मैं तो अभी एक बार उसकी फिर से चुदाई की सोच रहा था पर वो तो चली गई थी. ","थोड़ी देर बाद मैं नहा कर तैयार हो गया और अपने काम के लिए चला गया.","शाम को घर आया तो थोड़ा आराम करने के बाद मैंने सोचा कि क्यों ना धोबन को कॉल करूं और उसके हाल चाल पूछ लूं. ","उसका नंबर मैंने सेव नहीं किया था, मैं ढूंढने लगा.\nमैंने देखा कि जिस नंबर से उस धोबन ने कॉल की थी, वो तो कोई लैंड लाइन नंबर था.\nजब पहले उसकी कॉल आई थी, तब मैंने इस बात पर ध्यान ही नहीं दिया था. ","मैं सोचने लगा कि वो लैंड लाइन से कॉल क्यों कर रही थी. मुझे लगा कि क्या पता उसका फोन बिगड़ गया होगा, या फोन नहीं चलाती होगी.","कुछ देर बाद मैं सो गया.","मैंने ये भी सोचा था कि उसके लिए जॉब की बात के लिए अपनी कम्पनी में पता करूंगा.\nफिर उसको जब जॉब की खुशखबरी दूंगा तो वो खुश हो जाएगी.","ये सोचता हुआ मैं सो गया.","सुबह उठ कर मैं तैयार हो रहा था.\nपरन्तु मुझे उसी का इन्तजार था.","इस टाइम तक तो वो धोबन आ जाती थी पर अभी तक नहीं आई थी.","मैंने सोचा कि शायद वो आज नहीं आएगी.\nये सोच कर मैं चला गया.","जब मैं शाम को लौटा तो काफी थक गया था. मैं उस शाम तुरंत ही सो गया. ","मेरी कल की छुट्टी थी. मैं सुबह उठा तो टाइम देखा. सुबह के 10 बज गए थे. ","मैंने सोचा कि वो धोबन आज भी नहीं आई, क्या कारण है. ","फिर मैंने सोचा कि अपनी मकान मालकिन से पूछ लेता हूँ.","मैं मालकिन के पास गया और पूछा- आंटी जी, जो वो धोबन आती थी, वो दो दिन से क्यों नहीं आ रही है?\nआंटी ने बोला- कौन सी धोबन बेटा? ","“अरे वही, जिसे आपने मेरे पास भेजा था, मैं उसको कपड़े ले जाने के लिए पूछ रहा था.”\nवो बोलीं- बेटा मैंने तो किसी धोबन को नहीं बोला था. ","मैं हैरान हो गया कि ऐसा कैसे हो सकता है.","मैंने बोला- अरे उसका नाम महनूर है.\n“अरे अच्छा वो सब्जी वाली?”","मैंने बोला- अरे नहीं आंटी, वो नहीं … वो तो कपड़े धोती है ना.\nफिर मुझे लगा कि उसका नाम भी यही होगा, जो उस धोबन का है. ","आंटी बोलीं- वो सब्जी वाली तो खुद भी 6 महीने से नहीं आ रही है.","मैंने सोचा कि यहां के किसी ओर लोगों से पता करता हूँ, शायद वो और लोगों के कपड़े भी लेती होगी. ","फिर मैंने वहां के आस पास लोगों से पूछा, सभी उसको सब्जी वाले बता रहे थे.","एक ने बोला- अरे वो सब्जी वाली सुंदर औरत … तुम उसी की बात कर रहे हो न?\nमैंने बोला- हां भाई. ","वो बोला- अरे वो 6 महीने पहले मर चुकी है. ","दोस्तो ये सुन कर तो मेरे पैरों तले जमीन सरक गई. ","मैंने उससे कहा- अरे भाई तुम ये क्या कह रहे हो, वो कैसे मर सकती है.\nवो बोला- मैं सच बोल रहा हूं. ","मैंने कहा- मगर वो तो कल आई थी.\nवो फिर से बोला- तुम पागल हो गए हो … मरा हुआ कोई कैसे आ सकता है. ","मुझे उसकी बात पर विश्वास नहीं हुआ तो मैंने और एक अंकल से पूछा.\nउसने भी यही बोला. ","अब मुझे पक्का विश्वास हो गया कि मैंने किसी भूतनी के साथ सेक्स किया है.\nमैं इस बात को सोचते ही बहुत डर गया. ","तभी मुझे याद आया कि वो लैंड लाइन नंबर कहां का है, जिससे वो मुझे कॉल कर रही थी.","उस नंबर का पता किया मैंने … वो लैंड लाइन नंबर चौराहे एक दुकानदार का था. ","मैंने उससे पूछा कि दो दिन पहले शाम के टाइम एक औरत तुम्हारी दुकान पर फ़ोन से बात करने आई थी क्या? ","वो बोला- क्या भाई, यहां पर तो सुबह से लेकर बहुत लोग आते हैं. मुझे क्या पता कौन आई होगी. ","मैंने अपने मोबाइल में देख कर उसको टाइम बताया, जिस समय उसने मुझे कॉल की थी. ","वो टाइम देख कर बोला- हां नंबर भी मेरे लैंडलाइन का है, जहां तक मुझे याद है इस टाइम में तो मैं दुकान से चला गया था, मेरा बेटा बैठा था. मेरा फोन बाहर ही रखा रहता है, तो हो सकता है कि किसी ने फोन इस्तेमाल कर लिया हो.\nमैं फिर से सोचने लगा.","फिर उसने बोला- जरूर तुम्हारा टाइम तुम्हारे फोन में गलत सैट है. एक बार चैक करो.\nमैंने टाइम मिलाया, वो भी सही था. जहां तक मुझे याद है, मैंने तो उस दिन से लेकर अभी तक फोन में टाइम बदला तक नहीं था.","दोस्तो, अब मुझे लगा कि मेरा पाला जरूर किसी भूतनी से पड़ गया था. मैं जिसको धोबन समझ कर चोद रहा था, वो उस सब्जी वाली का भूत थी.","मैं बहुत डर गया था कि ये कैसे हो सकता है. एक औरत मरने के बाद भी सेक्स करने के लिए वापिस आ सकती है.","ये सब सोचता हुआ मैं वहां से जा ही रहा था कि मुझे वो धोबन दिख गई.\nवो मेरी तरफ ही आ रही थी. ","मैं एकदम से डर गया. अब मुझे पता चल गया था कि वो भुतनी है. मैं उधर से भागने लगा. मगर उसने मुझे देख लिया. ","वो बोली- अरे साहब कहां भाग रहे हो?","मैंने उसकी बिना बात सुने अपने रूम में चला गया. मेरी सांस फूल गई थी.","थोड़ी देर बाद किसी ने मेरी घंटी बजाई. मैंने दरवाजा खोला, तो सामने वो भूतनी थी और मेरा पीछा करते मेरे रूम तक आ गई थी. ","मैंने उसको देखा तो गांड फट गई और जान हलक में आ गई.\nमुझे डर लग रहा था. ","मैंने कांपती आवाज में कहा- अरे साली भूतनी … तू मेरे पीछे क्यों पड़ी है. तुम तो मर चुकी हो ना?\nये सुन कर वो बोली- अरे ये क्या हो गया आपको. मैं आपके सामने हूँ और आप बोल रहे हो कि मैं मर गई हूं. ओह … मुझे अब समझ आया कि आप मेरी बहन की बात कर रहे हो. ","ये सुन कर मेरी जान में जान आई और मैंने उससे तुरंत पूछा- कौन सी बहन?\nवो- अरे उसकी तो 6 महीने पहले डैथ हो गई है. वो मेरी जुड़वां बहन थी. ","मैंने उसको आज के दिन की सारी घटना बता दी. ","वो बोली- अरे साहब वो तो मेरी बहन थी वो सब्जी बेचा करती थी और मैं धोबन का काम करती हूं.\nमैं बोला- लेकिन तुमने कहा था कि मकान मालिक ने तुम्हें मेरे पास भेजा था? ","वो- हां उन अंकल ने ही भेजा था.","“तो तुम्हें यहाँ कोई पहचनता क्यों नहीं, किसी ने तुम्हारे बारे में बताया क्यों नहीं? सब सिर्फ सब्जी वाली की ही बात कर रहे थे.”","उसने मेरी बात का कोई जवाब नहीं दिया और वो मेरे लंड पर झपट पड़ी. हमारी फिर से चुदाई शुरू हो गई.","अन्तर्वासना के आवेग में मैं भी भूल गया कि वो कौन है. मैं चुदाई का मजा लेने लगा.\nउसके बाद वो चली गयी.","जब मुझे होश आया तो मैंने पूरी घटना पर विचार किया और मुझे कुछ समझ नहीं आया.\nउसके बाद वो कभी नहीं आयी.\nजितने दिन मैं वहां रहा, डरा डरा सा रहा.","कुछ दिन बाद मेरा काम भी वहां से खत्म हो गया तो मैं वहां से वापिस घर आ गया. ","दोस्तो, ये थी मेरी देसी मेड सेक्स स्टोरी. आपको कैसी लगी … प्लीज मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्सी धोबन रात को मेरे कमरे में आ गयी","href":"https://www.freesexkahani.com/antarvasna/hot-kamwali-sex-kahani/"},{"title":"मेरी चूत फ़ाड़","href":"https://www.freesexkahani.com/first-time-sex/didi-ki-saheli-panty-chut/"},{"title":"भाभी की चाची चुदी सरसों के खेत में- 2","href":"https://www.freesexkahani.com/antarvasna/khet-me-chudai-ki-kahani/"},{"title":"चुदक्कड़ मां की मस्त चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/maa-bete-ki-chudai-hindi/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hot girl","Kamvasna","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"पत्नी को गोवा में अफ्रीकन लौड़े से चुदवाया- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-biwi-ki-chut-gand-fati/"},{"title":"लॉकडाउन में एक महीना पड़ोसन भाभी के साथ","href":"https://www.freesexkahani.com/xxx-kahani/hot-sexy-bhabhi-mast-chudai/"},{"title":"चुत की अदला बदली में चुदाई का मजा- 2","href":"https://www.freesexkahani.com/xxx-kahani/indian-swap-porn-kahani/"},{"title":"दोस्त की बीवी को जयपुर में खूब चोदा","href":"https://www.freesexkahani.com/xxx-kahani/indian-hot-bhabhi-sex/"}]}