{"Title":"सरसों के खेत में मामी को चोदा- 3","author":{"name":"रोहित 24","href":"https://www.freesexkahani.com/author/rohit24/"},"date":"25-07-2020","views":"62,534","description":["देसी न्यूड आंटी स्टोरी में पढ़ कर मजा लें कि कैसे मैंने नंगी मामी को खेत में सरसों की फसल पर लिटा कर उनके नंगे जिस्म से खेला. फिर मैंने मामी को चोद डाला. ","दोस्तो, मैं रोहित अपनी देसी न्यूड आंटी स्टोरी का अगला भाग आपके लिये लाया हूं. कहानी के पिछले भाग\nसरसों के खेत में मामी को चोदा- 2\nमें अब तक आपने जाना कि किस तरह मैंने मामी जी को चुदाई कराने के लिए मनाया और किस तरह सरसों के खेत में लिटा कर उसको पूरी नंगी कर दिया।","अब आगे की देसी न्यूड आंटी स्टोरी:","मामी जी मेरे सामने नंगी पड़ी हुई थी। मैं भी मामी जी के सामने नंगा ही बैठा हुआ था। मामी जी को चूत चुदवाने की जल्दी लगी हुई थी क्योंकि मामी जी को वापस खेत पर जाकर काम भी करना था। मामी जी को पूरी नंगी देखकर मेरे मुंह में पानी आ रहा था।","मुझे समझ में नहीं आ रहा था कि मामी जी को कहां से खाना शुरू करूं? मामी जी की नंगी चूचियां और तने हुए निप्पल और उस पर उनके खुले खुले बाल. आज तो मामी जी कयामत ढहा रही थी. तभी मैं सरिता मामी के ऊपर चढ़ गया।","मैंने मामी जी के गुलाबी रसीले होंठों पर मेरे गरमा गरम होंठ रख दिए। अब मैं फिर से मामी जी के होंठों को पीने लग गया। मुझे होंठों को काटने में बहुत मज़ा आ रहा था। मामी जी टांगों को इधर उधर करने लगी। तभी मेरी टांगों ने मामी जी की टांगों को फंसा लिया।","बहुत मजा आ रहा था. वो अपनी टांगों को हिला भी नहीं पा रही थी। इसी बीच मेरा कड़क लंड मामी जी की मखमली चूत से चिपक रहा था। अब मेरा लन्ड मामी जी की चूत में घुसने के लिए दबाव बना रहा था।","इधर मैं लगातार मामी जी को किस किए जा रहा था। खेत में अब हमारे होंठों को चूमने चाटने और काटने की आवाजें आ रही थीं। अब होंठों को अच्छे से चूसने के बाद मैं थोड़ा नीचे सरका और मामी जी के गोरे गोरे गले पर किस किया. ","मामी जी अब मदहोश हो रही थी। गले पर किस करने से मामी जी अब ज्यादा गरम होने लगी जिससे उनकी चूत में पानी छूटने लग गया। मुझे मामी जी के गले को चूसने में बहुत ज्यादा मज़ा आ रहा था। ","अब मैं थोड़ा और नीचे सरका और मामी जी के बड़े बड़े रसदार बोबों पर पहुंच गया. उसके दोनों बड़े बड़े स्तनों को हाथों में पकड़ लिया और दोनों बोबों को ज़ोर ज़ोर से दबाने और मसलने लगा। मामी जी के बोबे बहुत ज्यादा मुलायम और गद्देदार थे. ऐसा लग रहा था कि पूरे दूध से भरे हुए हैं. ","एकदम से चमकदार, रसदार और भरे भरे स्तनों को मैंने जोर जोर से मसलना शुरू कर दिया. मैं तो सच में पागल होने लगा था. उनके बड़े बड़े बूब्स मुझे सच में पागल कर रहे थे. मामी के मुंह से दर्द भरी कराहटें निकल रही थीं लेकिन उनको मजा भी पूरा आ रहा था जो उनके चेहरे पर साफ दिख रहा था. ","मामी की चूत से चू रहा पानी इस बात का सबूत था कि उनको अपनी चूचियों को दबवाने में कितना आनंद आ रहा है. उनकी चूत लगातार पानी छोड़े जा रही थी. फिर मैंने मामी के बूब्स को मुंह में भर लिया और चूसने लगा. ","ऐसा लग रहा था कि वो चूचियां नहीं बल्कि मीठे रसीले आम हों. बहुत मजा आ रहा था चूचियों को पीने और चूसने में. मामी की हवस भी बढ़ती जा रही थी. वो मेरे मुंह को अपने बूब्स में दबा रही थी और मेरे बालों को सहलाते हुए मुझे प्यार भी कर रही थी.","मैंने पूरे बोबे को अच्छे से निचोड़ निचोड़ कर चूसा डाला। अब मैंने मामी जी के दूसरे बोबे को मुंह में दबा लिया और फिर प्यार से दूसरे बोबे को चूसने लग गया. मामी के जिस्म की गर्मी लगातार बढ़ रही थी और उसके हाथ मेरे लंड को ढूंढने लगे थे.","मामी की चूचियों को मैंने इतना चूसा और दबाया कि उसकी दोनों ही चूचियां एकदम से लाल हो गयीं. अब मैंने मामी को ज्यादा दर्द देना ठीक नहीं समझा और उनकी चूचियों को छोड़ दिया. मैंने एक किस पेट पर और नाभि पर किया और मैं उसके बाद सीधा चूत पर आ गया. ","अब मुझसे सब्र नहीं हो रहा था और मामी जी को भी चूत चुदवाने की जल्दी लगी हुई थी। अब मैंने मामी जी की दोनों टांगों को मेरे कंधों पर रख लिया। अब मामी जी की नंगी चूत मेरे सामने थी। मामी जी की चूत पूरी गीली हो चुकी थी जिसके अंदर उनकी चूत का पूरा रस चमक रहा था. ","मैंने देर नहीं करते हुए मेरा मुंह सीधा चूत पर रख दिया और उसकी मखमली चूत पर अपने गर्म होंठ लगा कर उसकी चूत को चूसने और चाटने लगा. उसकी चूत की खुशबू मुझे मदहोश करने लगी. ","मामी की चूत के गीले होंठों को चूसते हुए जो आनंद मुझे उस वक्त आ रहा था मैं आपको क्या बताऊं दोस्तो। इससे पहले भी मैंने मामी की चूत चोदी थी लेकिन आज तो सरिता मामी की चूत कुछ ज्यादा ही स्वादिष्ट रस छोड़ रही थी जिसकी हर एक बूंद को मैं चाट कर पी जाता था. ","बड़े प्यार से वो अपनी चूत को चटवाती रही और फिर एकदम से उसकी चूत ने पानी छोड़ दिया. मैंने उसकी चूत का पूरा पानी पी लिया. चूत को अच्छी तरह से चाट चाट कर साफ करने के बाद अब मैंने मामी की चूत में उंगली डाल दी.","उंगली डालते ही मामी जी दर्द से तड़पने लग गई। चूत अंदर से भट्टी की तरह गर्म थी। मैंने बहुत देर तक मामी जी की चूत में उंगली अंदर बाहर की। अब मामी जी की चूत पूरी खुल चुकी थी। ","अब मैं मामी जी के पेट को चूमते हुए वापस मामी जी के रसीले गुलाबी होंठों पर जा पहुंचा और फिर से मामी जी को बांहों में भर लिया।","तभी अचानक मैंने मामी जी को पलट दिया। अब मामी जी की गांड मेरे सामने थी और मेरा लन्ड मामी जी की गांड के सामने।\nमामी की गोरी चिकनी गांड सरसों के पत्तों की वजह से हल्की हरी हो चुकी थी। उनके बड़े बड़े चूतड़ों पर पत्ते चिपक गए थे और मामी जी की पीठ पर भी हरे हरे पत्ते अपनी छाप छोड़ चुके थे।","मैं मामी जी के ऊपर चढ़ गया और पीछे से मैंने उसको दबोच लिया। अब मामी जी हिल भी नहीं पा रही थी। अब मैं मामी जी की गर्दन के पीछे से बालों को हटाकर किस करने लगा। मामी जी धीरे धीरे सिसकारियां भरने लगी। ","मुझे गर्दन पर किस करने में बहुत ज्यादा मज़ा आ रहा था. तभी मेरा लन्ड मामी जी की गांड पर दबाव बनाने लग गया। मेरा लंड मामी जी की गांड की दरार में घुसने की कोशिश करने लगा। कुछ देर गर्दन को चूमने चाटने के बाद मैं थोड़ा नीचे सरका।","सरिता मामी की गोरी चिकनी पीठ मेरे सामने थी। मैं मामी जी की पीठ को अच्छी तरह से चाटने लगा। मैंने जी भर कर उनकी पीठ को चाटा। मैंने मामी जी की पूरी पीठ पर जी भरकर किस किए। अब मैं थोड़ा नीचे सरका।","मामी जी के चूतड़ बहुत गोरे और गोल थे. वो निढाल होकर पड़ी हुई थी और मैं मामी जी को जी भरकर चूस रहा था। अब मैंने मामी जी के चूतड़ों पर मेरा मुंह मार दिया। ","मैं मामी जी के चूतड़ों को चाट रहा था। मुझे मामी जी के चूतड़ों को चाटने चूमने में बहुत ज्यादा मज़ा आ रहा था। मामी जी भी बड़े प्यार से चूतड़ों को चटवा रही थी। मैंने बहुत देर तक मामी के मस्त चूतड़ों का आंनद लिया। उसकी गांड के छेद को चाटा और चूसा. ","अब तो मेरा लन्ड मामी जी की मखमली चूत में घुसने के लिए बेकरार हो रहा था। अब मैं मामी जी चूतड़ों को किस करता हुआ वापस मामी जी की गर्दन तक पहुंच गया। अब मैंने मामी जी को पलट दिया। ","एक बार फिर से मामी जी के गुलाबी रसीले होंठों पर जोरदार प्रहार किया और पूरे होंठों को पी लिया। अब मैंने नीचे सरकते हुए मामी जी के दूध से भरे हुए बोबों को अच्छी तरह से मसल कर चूस लिया। ","फिर मामी जी से मैंने मेरा लन्ड चूसने के लिए कहा तो मामी जी ने लंड चूसने से ये कहकर मना कर दिया कि उन्होंने कभी लंड नहीं चूसा है।\nमैंने मामी जी कहा- मामी जी एक बार तो चूसकर देखिए, आपको मज़ा आ जाएगा.","मेरे समझाने के बाद भी मामी ने बिल्कुल मना कर दिया. मैं बार बार मामी जी को मेरा लन्ड चूसने के लिए मना रहा था लेकिन मामी जी बिल्कुल भी तैयार नहीं हो रही थी। मामी जी से बार बार लंड चूसने के लिए कहने से मामी जी नाराज़ हो गई।","वो गुस्से में बोली- तुझे कुछ करना है तो कर नहीं तो फिर मैं जा रही हूं.\nवो उठ कर अपनी पैंटी पहनने लगी. उसने जांघों तक पैंटी पहनी ही थी कि मैंने उनका हाथ पकड़ कर पैंटी चूत पर नहीं जाने दी. ","पैंटी को मैंने झटके से फिर से नीचे कर दिया और उतार दिया. मैं जान गया था कि अब मामी की चुदाई में और ज्यादा देर करने का फायदा नहीं है. अगर मामी नाराज हो गयी तो चूत चोदने का मिला मिलाया मौका हाथ से निकल जायेगा.","तभी मैंने मामी जी की दोनो टांगों को उठा लिया और दोनों टांगों को कंधों पर रख लिया। अब मामी जी की चिकनी मखमली चूत मेरे सामने थी। मामी जी ख़ामोश थी। ","मैंने मेरे लन्ड के सुपारे पर थोड़ा सा थूक लगाया और लंड को मामी जी की चूत के मुंह पर लगा दिया। अब मैंने मामी जी की चूत की दोनों फांकों को फैला दिया। मेरा लंड मामी जी की गरमागरम चूत में जाने के लिए तैयार था।","तभी मैंने चूत पर अपने लंड के धक्के से एक जोरदार प्रहार किया और मेरा आधा लंड मामी जी की चूत में समा गया। मामी जी के दो बच्चे होने के बाद भी उनकी चूत अभी भी बहुत ज्यादा टाइट थी.","चूत की कसावट देख कर लग रहा था कि शायद मामा जी मामी जी की चूत को बहुत कम काम में लेते हैं। जैसे ही मेरा लन्ड मामी जी चूत में घुसा तो मामी जी दर्द से तड़पने लगी।","वो चिल्लाने लगी और आह्ह … उफ्फ … ओह्हह करने लगी. अपने सिर को इधर उधर पटकने लगी. मैंने फिर लंड को चूत से बाहर निकाल लिया.\nवो बोली- आराम से कर ना, बहुत दर्द हो रहा है. ","मगर मुझे अब गुस्सा आ रहा था और मैंने मामी पर कोई रहम नहीं किया. मैंने एक बार फिर से उसकी चूत के मुंह पर लंड लगाया और उसकी चूत में लंड का जोरदार धक्का दे मारा. ","पूरे के पूरे लंड को मामी जी की मखमली चूत में मैंने घुसेड़ दिया। अबकी बार मेरा लन्ड मामी जी की चूत की दिवारों को चीरता हुए चूत की जड़ तक जा पहुंचा। ","मामी जी दर्द से तड़पने लगी। वो लंड को बाहर निकालने के लिए विनती करने लगी, मगर मैं कहां मानने वाला था। मैं लगातार मामी जी की चूत में लंड पेलने लग गया। मैं लंड को लगातार मामी जी की चूत में अन्दर बाहर… अंदर बाहर करने लगा।","जिस मामी जी की मैं इतनी ज्यादा इज्जत करता था आज उन्हीं मामी जी की जवानी को मैं लूट रहा था। जिस बच्चे को कभी मामी जी ने अपनी गोदी में खिलाया होगा आज वही बच्चा अपना लंड उनकी ही चूत में पेल रहा था। खैर चूत और लंड का रिश्ता होता ही ऐसा है।","लंड जब चूत में अंदर बाहर हो रहा था तो हमारे बीच फस-फस धच-धच की आवाजें आ रही थी। मामी को बहुत मजा आने लगा और वो मेरी पीठ को रगड़ने और नोंचने लगी. मामी जी से कंट्रोल नहीं हो रहा था जिस कारण मामी जी की चूत ने जल्दी ही गर्म गर्म पानी छोड़ दिया।","अब मेरा लंड और भी ज़ोर ज़ोर से मामी जी की चूत को चोदने लगा। अब तक तो मामी जी की चूत भी चुदकर भोसड़ा बन चुकी थी। अब मेरा भी लंड पानी छोड़ने वाला था।","मैंने मामी से पूछा- मेरा निकलने वाला है, कहां डालूं?\nमामी जी ने कहा- पहले जहां डाला था, वहीं डाल दे।\nथोड़ी ही देर में मेरे लन्ड ने पानी छोड़ दिया और सरिता मामी की चूत मैंने अपने लंड के पानी से भर दी. ","वीर्य छूटने के बाद भी मैं सहज सहज से मामी की चूत में लंड को अंदर बाहर करता रहा. चूत और लंड दोनों इतने चिकने हो चुके थे कि लग रहा था लंड मलाई में चल रहा है. फिर मैं निढ़ाल होकर मामी के ऊपर ही लेट गया. ","थोड़ी देर तक हम ऐसे ही पड़े रहे। फिर थोड़ी देर बाद मेरा लन्ड फिर से चूत में जाने के लिए तैयार हो गया लेकिन मामी जी वापस चूत में लंड लेने के लिए नखरे करने लगी।","मैंने किसी तरह मामी को मना लिया और मैंने फिर से मेरा लन्ड मामी जी की चूत में घुसेड़ दिया और ज़ोर ज़ोर से लंड को चूत में पेलने लग गया। उसकी चूत तो पहले से ही भोसड़ा बन चुकी थी। अब तो लंड सहन करने की हिम्मत मामी जी की चूत में बची ही नहीं थी। ","चूत की हालत खराब थी लेकिन लंड महाराज कहां इस बात को समझते हैं. उनको तो बस चूत चोदने के लिए चाहिए होती है चाहे घायल ही क्यों न हो. इसलिए मेरे लंड ने एक बार फिर से मामी जी की चूत को अच्छी तरह से रगड़ दिया और पूरा का पूरा रस मामी जी की मखमली चूत में भर दिया। ","दूसरे राउंड के बाद भी हम कुछ देर पड़े रहे. आज मैं मामी जी की चूत चोदकर बहुत ज्यादा खुश था। अब हमने अपने अपने कपड़े पहने। मामी जी ने वापस चोटी को बांध लिया। कपड़े ठीक करके हम खेत से बाहर निकले। ","मामी जी आगे आगे चल रही थी और मैं मामी जी के पीछे पीछे। मी जी गांड मटकाती हुई बहुत कामुक लग रही थी। तभी मामी जी खेत की मेंढ़ पर चलते चलते फिसल कर गीले खेत में गिर गई।","ये देखकर मैं मामी जी को उठाने के लिए दौड़ पड़ा। जैसे ही मैं मामी जी के पास पहुंचा तो मैं भी फिसलकर मामी जी के पास ही गिर पड़ा। हम दोनों ही खेत की गीली मिट्टी में बुरी तरह से सन चुके थे। मुश्किल से संभल कर एक दूसरे की मदद करते हुए हम दोनों खेत में से उठे। ","हमारे कपड़े कीचड़ में बुरी तरह से खराब हो चुके थे। अब हम अपने खेत पर पहुंचे. मामी ने साड़ी को धोने के लिए साड़ी खोल दी। साड़ी खोलते ही मामी जी का सेक्सी कामुक बदन मेरे सामने आ गया। मामी जी अब केवल ब्लाउज और पेटीकोट में ही थी।","अब मैंने भी मेरी टीशर्ट और पजामा खोल दिया। मामी जी के सामने अब मैं सिर्फ अंडरवियर में ही था। मामी जी ने मेरी टीशर्ट और पजामा धो दिया और मामी जी ने साड़ी को भी धोकर सुखा दिया। ","इधर मामी जी को इस हालत में देखकर मेरे लन्ड महाराज ने अंडरवियर में तूफान मचा दिया। अब मेरा लन्ड वापस मामी जी की चूत का छेद भेदने के लिए बेकरार होने लग गया था।","मामी की नजर भी मेरे तने हुए लंड पर जा रही थी. मगर वो कुछ बोल नहीं रही थी.\nदोस्तो, मामी की चुदाई की ये कहानी अंतिम भाग में जारी रहेगी. ","देसी न्यूड आंटी स्टोरी पर अपनी राय देने के लिए नीचे दी गयी ईमेल का प्रयोग करें. मुझे आप लोगों की प्रतिक्रियाओं का इंतजार है.\n[email protected]com","देसी न्यूड आंटी स्टोरी का अगला भाग: सरसों के खेत में मामी को चोदा- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सरसों के खेत में मामी को चोदा- 2","href":"https://www.freesexkahani.com/aunty-sex/indian-sex-aunties/"},{"title":"सरसों के खेत में मामी को चोदा- 4","href":"https://www.freesexkahani.com/antarvasna/sexy-desi-aunty-story/"},{"title":"जयपुर में प्यासी भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/mota-lund-sex-story/"},{"title":"मेरी कुंवारी बहन दो लड़कों से चुद गयी","href":"https://www.freesexkahani.com/teenage-girl/bahan-ki-chudayi-kahani/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hot girl","Kamvasna","Mami Ki Chudai Story","Nangi Ladki"],"relatedStoriesLinks":[{"title":"मुंहबोली बेटी ने खुद सील तुड़वायी","href":"https://www.freesexkahani.com/teenage-girl/munhboli-beti-ne-seal-tudwai/"},{"title":"हॉट आंटी की काली चूत की कहानी","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-chut-ki-kahani/"},{"title":"कामुकता मेडिकल स्टोर वाली जवान लड़की की","href":"https://www.freesexkahani.com/hindi-sex-stories/kamukta-jawan-ladki-ki/"},{"title":"कामवाली जवान लड़की की कामवासना","href":"https://www.freesexkahani.com/teenage-girl/kamwali-jawan-ladki-kamvasna/"}]}