{"Title":"मेरे लंड को पहली चूत का मजा मिला","author":{"name":"अनुज कश्यप","href":"https://www.freesexkahani.com/author/anujk/"},"date":"13-02-2021","views":"56,277","description":["इस कहानी में देवर ने भाभी को चोदा. मैंने कभी किसी की चूत नहीं चोदी थी तो मेरी चूत चोदने की तड़प बढ़ रही थी. मेरी नजर मेरी जवान भाभी पर पड़ी.","दोस्तो, मेरा नाम सौरभ है. ये मेरी पहली चुदाई की कहानी मेरे और मेरी भाभी के बीच की है कि कैसे देवर ने भाभी को चोदा.\nमेरी इस सेक्स कहानी में आपको जो भी गलती दिख जाए, उसे प्लीज़ अनदेखा करते हुए मेरी देसी कहानी का आनन्द लीजिए.","पहले मैं आपको अपनी भाभी के बारे में बता देता हूँ.\nभाभी का नाम दीपा है और भाभी की लंबाई कुछ 5 फुट 3 इंच के लगभग होगी. उनके मम्मे बड़े रसीले हैं. भाभी का फिगर साइज 30-28-32 का है.","ये बात उस समय की है, जब मैं कॉलेज में पढ़ता था और कॉलेज के हॉस्टल में ही रहता था. मैं कॉलेज की छुट्टियों में ही घर जाता था.","इस साल कॉलेज खत्म होने में सिर्फ दो महीने ही शेष थे. वो दो महीने भी निकल गए और मैं अपने घर आ गया.\nघर पर मेरे मम्मी पापा भाई और भाभी ही रहते थे.\nभाई अपने काम के सिलसिले में घर से ज्यादातर बाहर ही रहते थे. ","मुझे घर पर आए हुए अब एक महीना हो गया था. मैंने अभी तक कभी भी किसी की चूत नहीं चोदी थी. इसलिए मेरी चूत चोदने की तड़प बढ़ रही थी.\nमैंने सोचा क्यों न भाभी की चूत को निशाना बनाया जाए.\nमैं अब दीपा भाभी की चूत चोदने के सपने देखने लगा.","एक दिन मैं अपने रूम में रात को सेक्स वीडियो देख रहा था. मैं उस समय सिर्फ फ्रेंची में लेटा था.\nउसी समय अचानक से मेरे रूम में किसी के आने की आहट हुई, तो मैंने झट से अपना लोअर पहन लिया. ","अगले ही पल रूम का दरवाजा खुला, तो भाभी अन्दर आ गईं.\nमेरा लंड अभी भी खड़ा ही था, जो लोअर के ऊपर से अलग ही उभरा हुआ दिख रहा था. ","मैं बोला- भाभी कुछ काम था?\nभाभी- हां, तुम्हारे भईया अभी तक नहीं आये हैं. मेरे मोबाइल से उन्हें कॉल नहीं लग रहा है. क्या तुम अपने फोन से उन्हें फोन लगा कर मेरी बात करा दोगे?\nमैं उठते हुए बोला- हां क्यों नहीं, लो आप खुद ही फोन लगा कर बात कर लीजिए.","मैंने अपना फोन भाभी को दे दिया.","मैं भाभी को फोन देते समय ये भूल गया उसमें सेक्स वीडियो अभी भी चल रही थी.","उस ब्लूफिल्म को भाभी ने देख लिया और हल्का सा मेरे लंड की ओर देखकर मुस्करा दीं.\nमैं अपनी गलती समझ गया और तनिक लज्जित सा हो कर सिर नीचे करके खड़ा था.","भाभी फोन पर भैया से बात करके मुझे फोन देकर वापस चली गईं और मैं भी कुछ देर अपना माथा पीटता रहा.\nमगर मुझे लगा कि ये भले ही गलती से हो गया था मगर सही शॉट लग गया था.","मैं दीपा भाभी की जवानी को याद करते हुए लंड हिलाने लगा और मुठ मार कर सो गया.","जब मैं सुबह उठा तो बाथरूम में घुस गया. मेरे बाथरूम के नल में कुछ दिक्कत हो गई थी. जिस वजह से उसमें पानी नहीं आ रहा था. ","मैंने बाहर निकल कर भाभी से कहा- मेरे बाथरूम में पानी नहीं आ रहा है. क्या ऊपर टैंक में पानी खत्म हो गया है?\nभाभी बोलीं- नहीं तो मेरे बाथरूम में तो आ रहा है. आपके बाथरूम में कोई दिक्कत हो गई होगी.","मैंने कहा- चलो उसको दिखवाता हूँ. फिलहाल मुझे नहाना है, क्या मैं आपके बाथरूम में नहा लूँ?\nवो बोलीं- हां नहा लो. ","फिर मैं दीपा भाभी के बाथरूम में नहाने चला गया.\nवहां पर उनके गीले कपड़े रखे थे. उन कपड़ों में उनकी ब्रा पैंटी भी थी.","भाभी की ब्रा पैंटी देख कर मेरा लंड खड़ा हो गया और मैं उनकी पैंटी लंड से लपेड़ कर लंड हिलाने लगा.","मैंने भाभी की पैंटी में ही मुठ मारी और लंड का माल भाभी की पैंटी में छोड़ दिया. फिर मैं नहाया और बाहर निकल कर अपने रूम में आ गया.","तभी मैंने प्लम्बर को फोन लगाया, मगर वो नहीं आया. जिस वजह से दूसरे दिन भी मेरे बाथरूम का नल ठीक नहीं हुआ. ","मैंने भाभी के बाथरूम जाने के लिए उनसे फिर से पूछा, तो वो बोलीं- तुम मेरे बाथरूम में नहाते हो … तो गंदगी क्यों फैलाते हो?\nमैं समझ गया कि भाभी मेरे माल की बात कर रही हैं.\nपर मैं कुछ नहीं बोला.","भाभी मुझे झेड़ते हुए बोलीं- क्या अब तक कोई मिला नहीं है, जो मेरे बाथरूम में गंदगी फैलाना पड़ रहा है?\nमैंने समझते हुए भाभी को मदभरी नजरों से निहारा और कहा- हां जी अब तक कोई नहीं मिला … क्या करूं! ","भाभी हंस दीं और वहां से चली गईं.\nमैं समझ गया कि मेरा काम बन जाएगा. ","उस दिन घर पर कोई नहीं था. खाने का टाइम हो गया, तो वो मेरे कमरे में ही खाना लेकर आ गईं.","मैं रूम में सिर्फ सिर्फ फ्रेंची में लेटा था.\nभाभी मुझे ऐसे लेटे देख कर फिर से मुस्करा दीं.","मैंने भी सोच लिया था कि आज भाभी को अपने लंड का जलवा दिखाना ही है.\nमैं जानबूझ कर अपने पैर फैलाकर उनके सामने सोफे पर बैठ गया. इससे मेरा लंड साफ़ दिख रहा था. ","हम दोनों खाना खाने लगे. मैं देख रहा था कि भाभी की नजरें मेरे फूले हुए लौड़े पर ही बार बार जा रही थी.\nइससे मेरा लंड और भी खड़ा होता जा रहा था. ","तभी खाना खाते समय मेरे लंड के ऊपर सब्जी गिर गयी, तो भाभी अपने रूमाल से लंड पर गिरी सब्जी को साफ़ करने लगीं.","मैं उनके इस काम को देख रहा था. लंड पर रूमाल चलने लगा तो लंड ने फुंफकार मार दी.\nभाभी ने सिर्फ वासना से लंड की इस हरकत को देखी और लंड साफ़ करके हाथ हटा लिया. ","मुझे और मजे आने लगे और मैंने कहा- भाभी, सही से साफ़ नहीं हुआ था. ","इस पर भाभी चुप रहीं और कुछ नहीं बोलीं.","फिर खाना खाने के बाद भाभी बोलीं- सुधर जाओ … वरना मैं सबक सिखा दूंगी.\nये कहते हुए भाभी ने मेरे लंड पर हाथ मार दिया और हंसते हुए वहां से चली गईं.","मैं समझ गया कि भाभी की चुत में चुनचुनी हो रही है. लंड का काम जल्द ही हो जाएगा. ","दूसरे दिन भैया एक हफ्ते के लिए काम से बाहर चले गए और उसी दिन मम्मी पापा को भी किसी रिश्तेदार की शादी में जाना था, तो वो दोनों भी चले गए. ","अब एक हफ्ते के लिए हम दोनों अकेले घर में थे. ","मम्मी जाते समय मुझसे बोलीं कि अपनी भाभी का ध्यान रखना.\nमैंने कहा- ठीक है.","फिर भाभी रसोई में जाकर काम करने लगीं.\nऔर मैंने घर का दरवाजा बंद कर दिया. फिर अपने कमरे में जाकर सब कुछ ठीकठाक किया. नयी चादर वगैरा बिछाकर कमरा टनाटन कर लिया.","तब मैंने रसोई में जाकर भाभी को कसकर पीछे से पकड़ लिया और चूमने लगा. ","भाभी- हटो ये क्या कर रहे हो?\nमैंने कहा- सबक सीखने आया हूँ भाभी.","भाभी मुझसे अलग होकर बोलीं- अच्छा सबक सीखना है. चलो रूम में चलो … वहां सब बताती हूँ तुझे.\nइस पर मैंने उनकी गांड पर जोर से हाथ मारा, तो वो कराह उठीं और हंसने लगीं. ","भाभी हंसने लगीं तो मैंने उनको अपनी गोद में उठा लिया और अपने रूम की ओर ले जाने लगा. ","मेरा लौड़ा तो पहले से ही खड़ा हुआ था, जो उनकी कमर पर चुभ रहा था.","वो बोलीं- लगता है कि आज तू मेरी जान ही निकाल देगा.\nमैं बोला- क्यों भाभी?","वो बोलीं- तेरा ये हथियार तो कभी नीचे ही नहीं रहता. हमेशा ऊपर ही रहता है. अगर ये बैठा नहीं, तो मैं सारी रात इसको झेलते हुए मर ही जाऊंगी.\nमैंने कहा- नहीं भाभी, आज मैं आपको भैया से भी ज्यादा प्यार करूंगा. आपको बहुत ज्यादा खुशी दूंगा.","हम दोनों रूम में पहुंच गए. मैं भाभी को अन्दर ले गया और एक हाथ से रूम की लाइट जला दी.","भाभी मेरे रूम को सजा देख कर दंग रह गईं.","वो बोलीं- आज तो पक्का ही तू मेरे साथ सुहागरात मना कर ही छोड़ेगा.\nमैंने हंस कर दीपा भाभी को चूम कर बिस्तर पर गिरा दिया. अगले ही पल मैंने रूम को अन्दर से लॉक कर दिया और भाभी के करीब आकर उन्हें अपनी बांहों में भर लिया. उनको किस करने लगा.","भाभी गर्म होने लगीं. मैंने उनकी साड़ी हटा दी और ब्लाउज खोल दिया. अब वो मेरे सामने पेटीकोट और ब्रा में थीं.\nमैंने भाभी को नजदीक खींचा और उनकी ब्रा के ऊपर से भाभी का एक दूध मुँह से पीने लगा … दूसरा दूध मसलने लगा. ","भाभी ‘उम्म आह्ह उम्मम्म ..’ करते हुए मादक सिसकारियां भरने लगीं.\nइस समय भाभी बिस्तर पर मेरी बांहों में आधी खड़ी पोजीशन में थीं.","मैंने हौले से एक हाथ से उनके पेटीकोट का नाड़ा ढीला कर दिया. पेटीकोट माफ़ी मांगते हुए नीचे गिर गया.","अब मेरे सामने भाभी की ब्लू कलर की गीली पैंटी आ गयी. मैंने भाभी को चूमा और उनकी पैंटी की इलास्टिक में अपनी उंगलियां फंसाते हुए उसे नीचे करके उतार दिया.","भाभी मेरे सामने सिर्फ ब्रा में थीं. मैंने उन्हें लिटा दिया और उनकी चूत में उंगली डाल दी.\nतब तक भाभी ने अपनी ब्रा का हुक खोल कर उसे भी हटा दिया था. ","मैंने उनकी चूची के निप्पल को मुँह में भर लिया और चूसने लगा. भाभी अपने हाथ चूची दबाते हुए मुझे दूध पिलाने लगीं. ","मैं भाभी की चूची को काट रहा था. जिससे उनको मस्ती चढ़ रही थी और वो ‘उम्म आह्ह ..’ कर रही थीं. ","फिर मैंने दूसरा दूध चूसा और भाभी को मस्त कर दिया. तभी मैं नीचे को आया और भाभी की चूत पर मुँह रख दिया. भाभी एकदम से मचल उठीं और अपनी टांगें फैला दीं. ","मैंने भाभी की चुत में जीभ को डाल दिया और भाभी की चूत चाटने लगा. वो कामुक सिसकारियां भरती रहीं और मेरा सिर चूत पर दबा दबा कर मजा लेने लगीं. ","भाभी बोलीं- सिर्फ तुम ही मजा लोगे क्या … मुझे कुछ मजा नहीं दोगे?\nमैंने कहा- हां हां मेरी प्यारी भाभी … क्यों नहीं आ जाओ. आप भी कुल्फी का मजा ले लो.\nभाभी हंस दीं. ","हम दोनों अब 69 की पोजीशन में आ गए. भाभी मेरा लंड चूसने लगीं. वो लंड को चूसते समय उस पर दांत भी मार देती थीं, इससे मेरी कराह निकल जाती थी.","कुछ ही समय बाद भाभी की चुत ने दम तोड़ दिया और उनकी चुत का पानी बहने लगा. मैंने चुत को चूसना नहीं छोड़ा और उनकी चुत का सारा अमृत पी लिया. ","भाभी मस्त होकर मेरा सर सहला रही थीं और कह रही थीं- आज जैसा मजा कभी नहीं आया.","मैंने चुत चूस कर ऊपर आ गया और भाभी के दूध दबा दबा कर पीने लगा. और उनकी चुत में फिर से उंगली करने लगा. ","भाभी बोलीं- मेरी जान … इतना मत तड़पाओ … अब मुझसे रुका नहीं जा रहा है. जल्दी से मुझे जन्नत का नजारा दिखा दो.","मैंने एक बार फिर से उनकी चूत चाट कर गीली की और अपना लंड चूत पर सैट कर दिया.\nमैं लंड चुत के अन्दर डालने लगा, तो मेरा लंड फिसल गया.","भाभी हंसने लगीं- साला किस अनाड़ी से पाला पड़ गया.\nउनकी इस बात से मेरी झांटें सुलग गईं. मैंने कहा- साली दीपा रंडी, तू कब से नहीं चुदी.","भाभी रांड जैसे बोलीं- भोसड़ी के … तेरा चूतिया भाई हरदम बाहर ही रहता है. मेरी चूत को लंड नहीं मिल पाता, इसलिए मेरी बुर टाइट है. ","मैंने भाभी की चूत पर तेल लगाया और मेरे पहले झटके में लंड का टोपा अन्दर घुस गया. ","भाभी की चीख निकल गयी … वो कराहते हुए बोलीं- हल्के हल्के पेल मेरी जान … क्या आज ही चुत का भोसड़ा बना देगा.","मैंने भाभी को गले देते हुए एक और झटका दिया- ले माँ की लौड़ी पूरा लंड ले.","मेरा लंड चुत की जड़ तक अन्दर घुस गया. भाभी तेज दर्द से चीख रही थीं.","मैं उन्हें किस करने लगा और झटके मारने लगा. ","कुछ देर बाद भाभी भी चुदाई के मजे लेने लगीं. पूरे कमरे में फ्फच्च फच की आवाज़ आने लगी. भाभी गांड उठा कर साथ दे रही थीं. ","दस मिनट बाद हम दोनों ने पोजीशन बदल ली. अब भाभी मेरे ऊपर बैठ कर लंड चूत में लेने लगीं.","कुछ ही देर में भाभी चीखते हुए बोलीं- आह … मैं आ रही हूँ.\nये कह कर भाभी झड़ गईं.","मैं भी पंद्रह बीस झटकों के बाद भाभी की चूत में ही झड़ गया और उनके ऊपर ही गिर गया.","हम दोनों किस करने लगे और चिपक कर लेट गए. दस मिनट बाद हम दोनों उठ कर नहाने चले गए.","एक साथ नहाकर हम दोनों खाना खाया और नंगे ही सो गए.","एक घंटे बाद मैंने फिर से भाभी की चुदाई शुरू कर दी.","इस तरह से वो सात दिन देवर ने भाभी को चोदा. हम दोनों ने भरपूर सेक्स का मजा लिया.","मैंने अपनी पहली सेक्स कहानी आपको नजर कर दी है. अब आपके मेल का इन्तजार है.\nमेरी आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुत और गांड की ओपनिंग एक साथ- 3","href":"https://www.freesexkahani.com/xxx-kahani/gand-chut-me-lund-ka-maja/"},{"title":"अकेली पड़ोसन के साथ बन गयी बात","href":"https://www.freesexkahani.com/bhabhi-sex/hindi-bhabhi-sex/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sex Kahani","Hot girl","Oral Sex"],"relatedStoriesLinks":[{"title":"भाभी ने मुझे चोदना सिखाकर अपनी सहेली को चुदवाया","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chudai-saheli/"},{"title":"मकान मालकिन भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/makan-malkin-bhabhi-chudai/"},{"title":"पड़ोसन भाभी की प्यासी चूत की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/padosan-bhabhi-pyasi-chut/"},{"title":"पहली चुदाई का मजा सेक्सी भाभी संग","href":"https://www.freesexkahani.com/bhabhi-sex/pehli-chudai-sexy-bhabhi/"}]}