{"Title":"देवर से लिया चुदाई का असली मजा- 2","author":{"name":"शरद सक्सेना","href":"https://www.freesexkahani.com/author/saxena/"},"date":"23-06-2020","views":"115,679","description":["देवर भाभी रोमांस सेक्स स्टोरी में पढ़ें कि कैसे मुझे सेक्स के लिए अपने देवर की तरफ झुकना पड़ा जब पति की चुदाई से मुझे मजा नहीं मिलता था.","देवर भाभी रोमांस सेक्स स्टोरी के पिछले भाग\nदेवर से लिया चुदाई का असली मजा- 1 \nमें आपने पढ़ा कि मुझे अपने पति की रूखी चुदाई में मजा नहीं मिला. मैं अपनी स्टूडेंट लाइफ को याद करने लगी कि तब किस तरह से लड़के मेरा साथ पाना चाहते थे.","मनीष मेरे पीछे काफी पड़ा लेकिन मैं अपने आपको बचाती रही।\nहाँ … जब जिस्म में आग बहुत ज्यादा लग जाती और कोई रास्ता नहीं बचता तो अपनी उंगली से अपनी चूत की क्षुधा शांत कर लेती।\nकई बार मेरी इच्छा हुयी कि एक बार मजा लेकर देख लूं, पर हिम्मत नहीं हुयी।\nइस तरह होते-होते कॉलेज खत्म हो गया और उसी समय मेरे पिताजी ने मेरी शादी राहुल से कर दी।","खैर अब मैं वर्तमान में आती हूं। मजा लेते रहें देवर भाभी रोमांस सेक्स स्टोरी का:","कुछ रोज मायके में रहकर अपनी ससुराल आ गयी। पतिदेव कई दिनों बाद मुझसे मिले। मिलने में तो उनके उत्साह बहुत था लेकिन जल्दबाजी नहीं थी।","रात आयी, सब सो गये, मेरे पतिदेव मुझे पुचकारते और चूमते रहे।\nमुझे लगा कि काफ़ी दिनों बाद मिले हैं तो आज की रात कुछ अलग होगी.","लेकिन नहीं … बस वही, पुचकारा, साड़ी कमर तक उठायी और पैन्टी सरकाकर मेरी चूत में अपना गर्म लौड़े को पेल दिया।\nकाफी देर तक मुझे चोदने के बाद अपना गर्म लावा मेरी चूत के अन्दर छोड़ दिया।","फिर आधी रात के बाद एक बार फिर उसी तरह मुझे चोदकर शांत हो गये।\nकह कुछ सकती नहीं थी क्योंकि मेरी चूत की गर्मी उन्होंने शांत कर रखी थी।","इसी तरह कई दिन बीत गये।","एक दिन हिम्मत करके मैंने राहुल से कहा कि वो मुझे और अच्छे से प्यार करे।\nराहुल बोला- अच्छे से तो करता हूं। तुम संतुष्ट नहीं हो क्या?\nमैंने कहा- नहीं, मैं संतुष्ट हूं पर अभी तक न मैंने आपको नंगा देखा है. और न ही आपने मुझे नंगी देखा है। जबकि मेरी सहेलियाँ सेक्स के बारे में कुछ अलग बताती हैं।","मेरी बातें काटते हुए राहुल बोला- देखो, अपनी सहेलियों के बहकावे में मत आओ. कोई इस तरह सेक्स नहीं करता। रही बात नंगे होने की … उसमें कुछ रखा नहीं है। करना तो वही है जो पूरे कपड़े उतारने के बाद करना है। और फिर कपड़े उतारने के बाद फिर पहनो! इस झंझट के वजह से मैं पूरे कपड़े नहीं उतारता। अगर तुम कहो तो फिर कपड़े उतारकर कर लिया करेंगे।","मैंने भी बात आगे नहीं बढ़ाई।","रात आयी, फिर वही चूमा चाटी और साड़ी ऊपर, पैन्टी नीचे, लंड चूत के अन्दर घमासान मचाने लगा और उनके लंड से निकलता हुआ लावा अपने निशान मेरी चूत के अन्दर छोड़ गया।","उस दिन में एक बार फिर सोच में पड़ गयी कि कितने लोग मुझे नंगी देखना चाहते थे, कितने लोग मुझे चुदाई का मजा देना चाहते थे। पर मेरे लिये तो अब चुदाई का मजा सिर्फ पंद्रह मिनट अपनी चूत के अन्दर लंड का घमासान करवाना था।","इस तरह होते-होते मेरी शादी को चार महीने बीत चुके थे। ससुराल में किसी चीज की कमी नहीं थी केवल रोमांस के अलावा।","एक बार मेरे पतिदेव को आधी रात को बहुत जोश चढ़ा मुझे चूमने चाटने लगे।\nमेरी नींद खुल गयी।","तब तक वो मेरी पैन्टी उतार चुके थे। उस समय मुझे पेशाब बहुत तेज लगी थी।\nमैंने पतिदेव को रोकते हुए अपनी छोटी उंगली से इशारा करके पेशाब करके आने की बात कही।","उनकी हामी भरने के बाद मैं उठी और पेशाब करने बाथरूम की तरफ चल पड़ी।\nदेखा तो बाथरूम की लाईट ऑन है।","मैं बाथरूम के बाहर थोड़ी दूरी पर रूक गयी और जो अन्दर गया था, उसका बाहर निकलने का इंतजार करने लगी।","तभी मुझे एहसास हुआ कि बाथरूम के अन्दर से आवाज कुछ आवाज आ रही है।\nमैं थोड़ा और निकट आ गयी तो आह … ओह, आह … ओह के साथ ‘ओ भाभी जब तुम्हारी पैन्टी इतनी सेक्सी है तो चूत कितनी सेक्सी होगी। जिस चूत की खूशबू तुम्हारी पेन्टी से अभी तक मेरे नथूने महसूस कर रहे हैं। आह-आह, अगर वो मुझे सूंघने को मिल जाये तो?’","मैंने छेद से झांककर देखा मेरा सबसे छोटा देवर मेरी पेन्टी को कभी सूंघता तो कभी उससे अपने लंड को ढक लेता।\nअब वो बड़ी तेज-तेज अपने लंड को फेंट रहा था।","कुछ ही देर बाद मेरी पेन्टी उसके वीर्य से सन चुकी थी।","“भाभी, जब कल तुम इस पेन्टी को पहनोगी तो मेरा माल भी आपकी चूत से टच करेगा।” इतना बड़बड़ाते हुए उसने अपनी चड्डी पहन ली और मेरी पेन्टी को अच्छे से गुड़ूड़-मुड़ूड़ करके अपनी मुट्ठी में भींच लिया और बाहर आ गया।","मैं भी आड़ में आ गयी और मेरे दिमाग में भी बात आ गयी कि जिस सुख की चाहत में मैं थी, वो मुझे अपने देवर से मिल सकता है.","इसलिये वो जैसे ही अपने रूम में घुसा, मैं उसकी खिड़की के नीचे से झांक कर अन्दर की तरफ देखने लगी।","उसने मेरी पेन्टी को अपनी बिस्तर के नीचे छुपा दिया था।","मैं चुपचाप पेशाब करके आयी. मेरे पतिदेव अभी भी मेरा इंतजार कर रहे थे।\nखुमारी मुझे भी इस समय बहुत चढ़ गयी थी।","उन्होंने मेरे देर से आने का कारण पूछा।\nथोड़ा बहाना बनाकर मैं बात को छिपा गयी.","मेरे पतिदेव ने मुझे उसी तरह चोदा जैसे रोज चोदते थे. लेकिन इस चुदाई में मुझे मेरे देवर रोहित और पतिदेव दोनों मिलकर चोद रहे थे। जिसमें से रोहित मेरे ख्याल में था और पति मेरे जिस्म के ऊपर था।","ख्यालों में रोहित के साथ-साथ वो सभी लड़के और सहपाठी थे जो मेरे नाम ले-लेकर मुठ मारा करते थे या फिर मुझे पूर्णरूप से नग्न देखने की ख्वाहिश थी।","बहुत से लोग मुझे चोदना भी चाहते थे और मेरी चूत को अपने लंड की ताकत दिखाना चाहते थे।\nकाफी लोग कहते थे कि एक रात बिस्तर के नीचे आ जाये तो मेरी चूत का भोसड़ा बनाये बिना वे मुझे नहीं छोड़ेगें।","वैसे भी मेरी चूत का भोसड़ा तो बनी ही चुका था. लेकिन वो मजा नहीं था जो होना चाहिये था।","पता नहीं मैं कितनी देर तक ख्यालों में रही और मेरे पतिदेव मुझे चोदकर फारिग हो चुके थे।\nमुझे पता तो तब चला जब उनकी नाक बजने लगी।","इस समय नींद तो मेरी आँखों से कोसो दूर हो चुकी थी और सोच रही थी कि कैसे रोहित को पकड़ूं।\nसोचते सोचते सुबह होने को थी।","धीरे-धीरे सब लोग उठ चुके थे। मेरा प्लान भी तैयार हो चुका था।","तय टाईम में मैं भी उठी. नित्यकर्म से फारिग होकर मैं सीधा रोहित के कमरे में पहुँची और उसके कमरे में कुछ ढूंढने का उपक्रम करने लगी।\nरोहित अपनी पढ़ाई कर रहा था।","मुझे इस तरह करते देख उसने पूछा- भाभी, आप कुछ ढूंढ रही हो क्या?\nरोहित की ओर देखे बिना मैं बोली- हाँ।\nवो बोला- क्या ढूंढ रही हो आप?","इस बार मैं झट से उसकी तरफ घूमी और बोली- अपनी पैन्टी ढूंढ रही हूं।\nअवाक सा होकर मेरी तरफ देखता हुआ हकला कर बोला- क्या य्य्य्य्या …\n“क्या हुआ? तुम हड़बड़ा क्यों गये?”\n“नहीं नहीं … कुछ नहीं!” रोहित के माथे पर से पसीना छूटने लगा।","मैं पलंग के उस ओर गयी जहां पर उसने पैन्टी छुपायी हुयी थी। मैं रोहित की तरफ देखते हुए हल्का सा इस प्रकार झुकी कि उसकी नजर मेरी छाती पर पड़े और मेरे खूबसूरत बूब्स का दीदार कर सके।\nमैंने झट से पैन्टी को उसके बिस्तर के नीचे से निकाला और अपनी भौहें चढ़ाती हुयी बोली- रोहित. इसको (पैन्टी की तरफ इशारा करते हुए) मैं सबके सामने दिखाने जा रही हूं कि ये तुम्हारे रूम में और तुम्हारे बिस्तर के नीचे क्या कर रही है?","रोहित के चेहरे का रंग पीला पड़ने लगा। वो मेरे पैर को पकड़ते हुए बोला- भाभी, मत कहिये किसी से प्लीज!\nउसको थोड़ा परे हटाते हुए कहा- क्यों न कहूं? तुम मेरे प्रति क्या सोच रखते हो, सबको पता चलना चाहिये।","वो एक बार फिर मेरी तरफ आया और घुटनों के बल बैठते हुए मेरे दोनों हाथों को पकड़ा और बोला- भाभी, मैं जानता हूं कि आपको भैया चोदते समय चरम सुख में पहुँचा देते हैं. लेकिन मैं आपको वो सुख दे सकता हूं जो भैया नहीं देते।","अब आश्चर्य में पड़ने की मेरी बारी थी। मैंने सोची थी कि मेरा देवर डर जायेगा. लेकिन रोहित तो उल्टा मुझे प्रपोज करने लगा।\nफिर भी मैंने थोड़ा उसे झिड़कते हुए कहा- क्या बकवास कर रहे हो?\nएक बार फिर उसने मेरा हाथ पकड़ा और बोला- भाभी, मैं बकवास नहीं कर रहा हूं। मैं जानता हूं, जानता ही क्या हूं रोज आपकी और भय्या की चुदाई देखता हूं। भाई आपके पूरे कपड़े उतार कर आपको नंगी भी नहीं करते. और आपको चोदकर किनारे हो जाते हैं।","“हाँ तो? इससे ज्यादा और क्या चाहिये?” मैंने बनते हुए कहा.\nक्योंकि मैं भी मौका हाथ से जाने नहीं देना चाहती थी. और रोहित ने इस बात को ताड़ लिया था।","रोहित मेरे पास आया और एक लम्बी सांस लेते हुए मेरी जिस्म की खुशबू को अपने अन्दर लेते हुए कहा- भाभी, तुम्हारे जिस्म से आती हुयी यह मादक खुशबू को अगर भाई सूंघ कर भी भाई तुमसे खुलकर भी मजा नहीं लेते. तो पक्का उनका सेक्स ज्ञान कमजोर है। तुम्हारा सेक्सी फिगर, जो भी जब भी देख ले, उसका लंड तने बिना नहीं रह सकता. तुमको देखने के बाद रात में जरूर मुठ मारता होगा।","रोहित की बात सुनकर मेरे दिमाग में उन लड़कों की बात घूम गयी, जो यही बात कहते थे।","मेरी कमर पर अपना हाथ चलाते हुए देवर बोला- भाभी, एक बार तुम अपने इस देवर को मौका दो. तो तुम्हें जन्नत की सैर करा सकता हूं. उसके बाद तुम खुद ही जान जाओगी कि भैया क्या मिस कर रहे हैं।","“मतलब तुम मुझे चोदना चाह रहे हो?” चोदना शब्द मैंने जानबूझ कर बोला ताकि उसको मेरा सिग्नल मिल सके।","“भाभी, चोदना तो 10 मिनट की बात है। बुर में लंड डाला और धक्के लगाते रहे। इसके आगे पीछे का मजा जो है उसका मजा मैं आपको देना चाहता हूं.” कहते हुए उसने मेरे कूल्हे को दबा दिया।\n“काफी हिम्मत बढ़ गयी है तुम्हारी रोहित?”\nहँसते हुए बोला- भाभी, मैं जानता हूं अगर मैं अपने हाथों को तुम्हारे जिस्म से 2-3 बार और छुआ दूं तो तुम अपनी चूत से पानी छोड़ दोगी।","मेरे जिस्म में उसकी बातें सुनकर करंट दौड़ने लगा था।","“अगर तुम कहो तो तुमको अभी यहीं पर एक ऐसा मजा दूंगा कि तुमको मेरी बात पर विश्वास हो जायेगा कि जो मैं कह रहा हूं वो बात सही है।”\n“क्या करोगे?”\n“कुछ नहीं … बस तुम देखती जाओ.”\nकहकर नीचे बैठ गया और मेरी साड़ी के अन्दर हाथ डाल दिया।","“नहीं, नहीं, कोई आ जायेगा।” मैं डरती हुयी बोली।\n“मैं तुम्हें नंगी नहीं कर रहा हूं। बस दो मिनट दे दो। बस कुछ बोलना नहीं।”","इस समय मेरे देवर की उंगली मेरी पेन्टी के ऊपर से चूत के उस भाग को छू रही थी, जिस भाग को लंड की सबसे ज्यादा जरूरत होती है।","मैं अपने होंठों को चबाते हुए मदहोशी के सागर में डूबने ही वाली थी. कि ख्याल आया कि घर में इस समय चहल-पहल ज्यादा है और किसी की नजर पड़ सकती है।","मैंने तुरन्त ही रोहित को झटका देकर अपने से दूर किया और भागते हुए कमरे से बाहर होने ही वाली थी कि रोहित ने पुकारा.\nतो मैंने उसकी ओर देखा तो जिस उंगली को उसने मेरी चूत के अन्दर डाला था, मुझे दिखाते हुए उसे अपनी जीभ से चाटते हुए बोला- भाभी, मजा इसी सब बातों में है। तुम मेरा चूसो, मैं तुम्हारी चूसूँ।\nधत्त … कहते हुए मैं उसके कमरे से बाहर आ गयी।","देवर भाभी रोमांस सेक्स स्टोरी आपको कैसी लग रही है?\n[email protected]\n[email protected]","देवर भाभी रोमांस सेक्स स्टोरी जारी रहेगी."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"देवर से लिया चुदाई का असली मजा- 1 ","href":"https://www.freesexkahani.com/indian-sex-stories/indian-suhagrat-story/"},{"title":"दोस्त की मॉम खुलकर चुदने लगी","href":"https://www.freesexkahani.com/family-sex-stories/gandi-kahani-hindi/"},{"title":"वेश्या भी तो एक नारी है","href":"https://www.freesexkahani.com/xxx-kahani/xxx-girl-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Best Sex Stories","Desi Bhabhi Sex","Hindi Desi Sex","Hot girl","Hot Sex Stories"],"relatedStoriesLinks":[{"title":"ससुर या पड़ोसी, सेक्स का मजा आना चाहिए","href":"https://www.freesexkahani.com/antarvasna/sasur-ya-padosi/"},{"title":"देवर भाभी की सेक्सी चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ji-ki-chut-ka-deewana/"},{"title":"दोस्त की बीवी को ट्रेन में चोदा","href":"https://www.freesexkahani.com/antarvasna/hindi-sexy-storiya/"},{"title":"भाभी के साथ रोमांस भरे सेक्स की कहानी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-hot-cheating-sex-story/"}]}