{"Title":"मेरी चूत में देवर का मोटा लंड घुसा","author":{"name":"हारूण बंगला","href":"https://www.freesexkahani.com/author/sahil/"},"date":"12-04-2022","views":"485,788","description":["देवर भाभी Xxx चुदाई का मजा इस कहानी में लें. मेरे शौहर विदेश गए तो उनका कजिन हमारे घर रहने आया. उससे मेरी दोस्ती हो गयी. इसके बाद चुदाई कैसे हुई?","हाय मेरे प्यारे दोस्तो, मैं नाज़िया पहली बार यहां पर ये सेक्स कहानी लेकर आई हूँ जो मेरी और मेरे सबसे प्यारे देवर फैसल की है.\nफैसल को मैं बहुत ज्यादा प्यार करती हूं.","यह देवर भाभी Xxx चुदाई कहानी तब की है जब शादी के बाद मेरे शौहर विदेश गए थे. तब उनका कजिन फैसल कुछ दिनों के लिए हमारे घर रहने आया था. ","घर में मैं और मेरे बूढ़े सास ससुर रहते थे. मेरे साथ हंसी मजाक करने वाला कोई नहीं था जिससे मैं घर में बोर होती थी.\nफैसल के आने से जैसे मुझे एक सहारा मिल गया था.","मेरे सास ससुर एकदम धार्मिक विचारों के थे और हमेशा खुदा की इबादत में लगे रहते थे, जिसके कारण उन्हें मेरी या मेरे देवर की कोई परवाह नहीं थी. ","मैं और मेरा देवर, भाई बहन की तरह रहते थे लेकिन मालिक को कुछ और ही मंज़ूर था. ","उन्हीं दिनों मेरे देवर के रिश्ते की बात चल रही थी जो बाद में किसी वजह से टूट गई.","रात को वो मेरे साथ मेरे बिस्तर पर लेटा था.\nउसका उदास चेहरा देख कर मुझे उस पर बड़ी दया आ रही थी. ","मैंने देखा कि फैसल बहुत ही मायूस हो गया था इसलिए मैंने उसे अपना वक्त देना चाहा, वो बेचारा बहुत शर्मीला किस्म का लड़का था. ","मैं उसके करीब होकर उसे समझाने लगी कि एक रिश्ता टूटने से तुम्हें कमजोर नहीं होना चाहिए. ","मेरी बात सुनकर उसकी एकदम से रुलाई फूट पड़ी और वो मेरे गले से लग कर रोने लगा.","जैसे ही वो मेरे गले से लगा, मुझे उस पर प्यार आने लगा और मैंने भी उसे अपने सीने से लगा लिया और उसकी पीठ पर हाथ फेर कर उसे सहलाते हुए चुप कराने लगी. ","उसका चौड़ा सीना मेरे मम्मों से रगड़ खा रहा था और मुझे उसे अपने सीने से दूर हटाने का दिल नहीं हो रहा था. ","जबकि उस बेचारे ने मुझे हाथ भी नहीं लगाया था, बस यूं ही मेरे सीने से लगा सुबकता रहा. ","फिर कुछ मिनट तक हम दोनों यूं ही चिपके रहे.\nमैंने उसे अपने सीने से लगाए रखा और पता नहीं कब हम दोनों एक दूसरे के बांहों में सो गए. ","रात में जब मेरी आंख खुली तो मैंने देखा कि मेरे हाथ में उसका लंड था.\nउसका लंड एकदम से कड़क था और काफी बड़ा हो गया था. उसका लंड मेरे शौहर से काफी बड़ा और मोटा था.","मुझे भी इस वक्त लंड ही चाहिए था और फैसल कर मोटा लंड मुझे ललचाने लगा था. ","दोस्तो, किसी मर्द का लंड तब तक खड़ा नहीं होता है, जब तक वो किसी कामुक सपने को न देख रहा हो या किसी लड़की के बारे में वो कुछ सेक्स जैसा न सोच रहा हो.","शायद फैसल के दिमाग में कुछ ऐसा ही चल रहा था जिस वजह से उसका लंड एकदम से कड़क हो गया था.","मुझे उसका लंड अपनी चुत में लेने का जी करने लगा लेकिन मैं उसे अभी और आजमाना चाहती थी.\nहालांकि मैं जानती थी कि वो अब मेरे जाल में फंस चुका है.\nउसे मेरे स्पर्श ने उत्तेजित कर दिया था.","अब मैंने अपनी पैंटी उतारी और उसके लंड पर अपनी चुत लगा कर ऐसे ही अपनी बांहों में लेकर सो गई.","मुझे नींद नहीं आ रही थी, उसका लंड मेरी चुत में गुदगदी मचा रहा था.\nलेकिन फिर भी अपने ऊपर नियंत्रण करके सो गई.","सुबह जब वो उठा तो अपना लंड मेरी मेरी चूत में लगा देख कर शर्मा गया और उसने झट से अपना लंड अपनी लुंगी में छिपा लिया.","मैं भी जाग गई थी तो उसने मुझे सॉरी कहा.\nमैंने अनजान बनते हुए कहा- क्या हुआ फैसल? किस बात की सॉरी कह रहे हो?","उसने रात में मेरी बांहों में सोने के लिए माफ़ी मांगी और कहा- भाभी जान, वो मेरा आपकी उससे लड़ गया था.\nमैंने ड्रामा किया कि ये क्या वो वो लगा रखा है … क्या लड़ गया था?","उसने उंगली के इशारे से मुझे मेरी नंगी चुत का अहसास दिलाया.\nतब मैंने शर्माने का नाटक करते हुए कहा- अरे ये कैसे हुआ?","वो कुछ नहीं बोला और गुसलखाने में चला गया.\nउसके जाते ही मैं मुस्कुरा दी और अपनी नंगी चुत पर हाथ फेर कर सहलाने लगी.","अब मैं उससे चुदना चाहती थी, मैं उसके लंड का अंतर अपने पति से करने लगी थी.\nउसका लंड वास्तव में अब मुझे अपनी चुत में लेने का करने लगा था.","उस दिन के बाद से मैं फैसल से खुलने लगी थी.\nवो भी मुझे हंसी मजाक में कुछ अडल्ट जोक सुनाने लगा था. ","मैं देखती थी कि मेरा देवर मेरी चूचियों को देखने की कोशिश करता था.","फिर चार दिन बाद शाम का वक्त था.\nहम सब डिनर के बाद सोने की तैयारी कर रहे थे. ","उस दिन मैंने जानबूझ कर उससे बात करने के लिए मन बना लिया.","मैं दस बजे के करीब उसके कमरे में एक बहुत ही पारदर्शी नाइटी पहन कर गई. ","वो मुझे सेक्सी नजरों से देखने लगा.\nहम दोनों ऐसे ही इधर इधर की बात करने लगे. ","मैंने अचानक उससे पूछा- उस दिन जब तुम्हारा रिश्ता टूटा, तो कैसा लगा. क्या तुमको एक पार्टनर की जरूरत है?\nवो अपनी शादी की बात सुन कर फिर से रोने लगा.","मैंने मौके का फायदा उठाते हुए उसे अपनी बांहों में ले लिया.\nइस बार वो बेकाबू हो गया और मुझे किस करने लगा.","मैंने भी उसके होंठों से होंठ लगा दिए.\nवो मेरे होंठों का रस पीने लगा. ","मैंने उसे नहीं रोका बल्कि मैं तो खुद पूरी तरह से गर्म थी.\nवो मेरे होंठों को चूसते हुए ही आगे बढ़ा और उसने मेरे मुँह में अपनी जीभ डाल दी.\nहम दोनों की जीभें एक दूसरे का रस पीने लगीं.","फिर धीरे धीरे मेरा देवर मेरे बूब्स दबाने लगा.\nमैंने फिर भी उसे नहीं रोका. ","अब उसने मेरे गाउन का फीता खोला और मेरे बदन से गाउन को खींच दिया, जिससे वो फट गया.\nअब मैं अपने देवर के सामने सिर्फ ब्रा और पैंटी में थी. ","फिर उसने मेरी ब्रा भी फाड़ कर मेरे मम्मों से हटा दी और मेरे स्तन चूमने चूसने लगा. ","धीरे-धीरे वो मेरी पैंटी तक पहुंचा और उसने मेरी पैंटी भी उतार दी.\nमैं अभी कुछ समझती कि उसने मेरी टांगें फैला दीं और मेरी चूत चाटने लगा. ","मैं वासना से तड़प रही थी.\nवो मुझे चूमता जा रहा था.","उसके बदन पर अब भी कपड़े वैसे ही थे.\nमैंने उसके कपड़े उतारने की अभी सोची ही थी कि उसी समय दरवाजे पर किसी के खटखटने की आवाज आई. ","मैं डर गई क्योंकि मैं पूरी नग्न थी.\nमेरा लाड़ला देवर भी डर गया था कि अचानक से इस समय कौन होगा. ","उसने मुझे अपने बाथरूम में जाने का इशारा किया और खुद दरवाजा खोलने चला गया.\nदरवाजे पर मेरी सास आई हुई थीं.","फैसल ने उनसे पूछा- क्या हुआ चाची. आपको कुछ चाहिए क्या?\nमेरी सास ने कहा- हां फैसल, मुझे तुम्हारे चाचा की दवाई नहीं मिल रही है और नाजिया न जाने किधर चली गई है. उनकी हालत कुछ ठीक नहीं लग रही है. मैंने उसे उसके कमरे में भी देखा, मगर वो उधर नहीं थी.","ये सुनकर मेरी गांड फट गई कि अब क्या होगा.","तभी फैसल ने कहा- चाची, भाभीजान शायद छत पर गई होंगी … और उन्हें आपकी आवाज नहीं सुनाई पड़ी होगी. चलिये मैं चाचा को देखता हूँ.\nमेरी सास फैसल के साथ बाहर निकल गई.","मैंने झट से बाथरूम का दरवाजा खोला और अपने कपड़ों की तरफ देखा.\nमेरे कपड़े फैसल के बेड के नीचे गिरे पड़े थे. ","अब मैं बिना कपड़ों के अपने कमरे की तरफ भागी क्योंकि मेरे देवर ने जब मेरे कपड़े उतारे थे तो वो फट गए थे. ","मैं जल्दी से अपने कमरे में गई और दूसरी नाइटी पहन कर सास के कमरे में आ गई. ","वहां पर फैसल ने डॉक्टर को अब्बू के चैकअप के लिए बुलाया हुआ था.\nवो मेरे ससुर को चैक कर रहे थे.\nसब लोग परेशान थे. ","डॉक्टर ने कहा- इन्हें तुरंत अस्पताल में एडमिट करना होगा.\nहम दोनों उन्हें लेकर अस्पताल आ गए. ","वहां पर उन्हें एडमिट किया तो पता चला कि अस्पताल में सिर्फ एक को रुकने की ही अनुमति है. ","मैंने सपनी सास और फैसल से कहा- आप दोनों घर जाएं. मैं अब्बू के पास रुक जाती हूँ.","मगर मेरी सास ने कहा कि वो उनको छोड़ कर कहीं नहीं जाएंगी. ","तब इसका हल ये निकला कि मेरी सास, ससुर के साथ हॉस्पिटल में ठहरेंगी और मेरा देवर मेरे साथ घर जाएगा. ","डॉक्टर का कहना था कि अब्बू की हालत ठीक है. किसी तरह की कोई चिंता करने की जरूरत नहीं है. तुम लोग दोपहर में ही आना क्योंकि अस्पताल में ठहरने की कोई जरूरत नहीं है.","अब हम दोनों घर आ गए और अपने अपने कमरे में सोने के लिए चले गए.","मुझे तो पता नहीं क्यों रहा नहीं जा रहा था. मैं अपने बिस्तर पर करवटें बदल रही थी. ","तभी अचानक से मेरा प्यारा देवर मेरे कमरे में आया और कहने लगा- भाभीजान, पता नहीं मुझे नींद नहीं आ रही है.\nमैंने उसे अपने पास ही बिस्तर पर लिटा लिया, उससे कहा कि फैसल अब हमें सो जाना चाहिए. ","हम दोनों सोने की कोशिश करने लगे लेकिन नींद हम दोनों से ही कोसों दूर थी. ","मैंने उससे पूछा- आज तुम्हें क्या हुआ था … जो तुम मुझसे खेल रहे थे.\nउसने कहा- मुझे पता नहीं भाभीजान, लेकिन जब आपने मुझे सहारा दिया तो मुझे लगा कि शायद आप ही वो शख्स हो, जो मेरी सच्ची दोस्त हो. आपने ही मेरे अरमानों को समझ पाया है. बस इसी लिए मुझसे गलती हुई … सॉरी.","मुझे लगा कि शायद मेरा बकरा अब मुझे नहीं मिलेगा.","तो मैंने उससे कहा- इसमें सॉरी की कोई बात नहीं है फैसल. जब हम दोनों दोस्त हैं तो ऐसी बात तो होगी ही ना.\nमैंने उसे एक बार फिर से अपने गले से लगा लिया.","इस बार मैं उसे छोड़ना नहीं चाहती थी, चाहे कुछ भी हो जाए.\nमेरी चुत में आग लगी पड़ी थी और मुझे बार बार अपने देवर का मोटा लंड गर्म कर रहा था.","वो मेरे साथ चिपक गया और हम दोनों ऐसे ही एक दूसरे की बांहों में कुछ मिनट पड़े रहे.","कुछ समय गुजरने के बाद उसने मुझे फिर से चुंबन करना शुरू कर दिया लेकिन इस बार वो कुछ सहमा हुआ था. ","मैंने भी उसका साथ देना शुरू कर दिया.","उसने धीरे से मेरा गाउन उतारा और मैंने उसके कपड़े उतार दिए.\nअब मैं उस पर टूट पड़ी और उसका लंड चूमने लगी.\nमैंने उससे कहा- मैं तुमसे प्यार करने लगी हूं फैसल … तुम ही मेरे चूत के राजकुमार हो.","वो भी गर्मा गया और मेरी चूत चाटने लगा.\nअब मेरी चुदाई का सीन बन गया था.\nहम दोनों एक दूसरे को बहुत प्यार कर रहे थे. वो मेरी चुत का स्वाद चख रहा था. ","मैंने अपने दोनों पैरों के बीच में उसे लेकर अपने ऊपर खींच लिया और उसके लंड को पकड़ कर अपनी चूत पर घिसने लगी. ","वो भी मेरी चुत पर लंड की रगड़ का मजा लेने लगा था.\nमैंने उससे लंड पेलने को कहा.\nउसने धीरे से मेरी चुत में लंड पेलना शुरू कर दिया. ","मुझे उसका लंड अपनी चुत को चीरता हुआ सा लग रहा था.\nएक तो मैंने काफी दिनों से लंड लिया नहीं था और मेरे देवर का लंड भी काफी मोटा था.","खैर … किसी तरह से फैसल का लंड मेरी चुत में चलने लगा और मैं उससे चुदने का मजा लेने लगी.","अब वो मुझे ताबड़तोड़ चोदने लगा था.\nकुछ समय बाद हम दोनों डिस्चार्ज हो गए.","उस रात मैंने अपने देवर के साथ अपनी चूत की आग को बुझा लिया था. ","दूसरे दिन से फैसल मेरा खाविन्द बन गया था.\nवो मेरे शौहर के विदेश से आने तक मेरी चूत का बादशाह बना रहा. ","आपको ये देवर भाभी Xxx चुदाई कैसी लगी, प्लीज़ मुझे मेल करें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी चूत का बादशाह","href":"https://www.freesexkahani.com/videos/xxx-arab-sex-girl-video/"},{"title":"मेरी बहन की ग्रुप सेक्स चुदाई होटल में","href":"https://www.freesexkahani.com/group-sex-stories/bahan-foursome-sex-kahani/"},{"title":"बुआ की उठी हुई गांड और फूले हुए मम्मे- 1","href":"https://www.freesexkahani.com/family-sex-stories/moti-ladki-ki-sex-kahani/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Chudai Ki Kahani","Desi Bhabhi Sex","Hindi Desi Sex","Hot girl","Nangi Ladki"],"relatedStoriesLinks":[{"title":"भाभी से लगाव, प्यार और सेक्स- 3","href":"https://www.freesexkahani.com/bhabhi-sex/daver-bhabi-sex-story/"},{"title":"सगी भाभी की चुदाई देख मेरी वासना जागी- 2","href":"https://www.freesexkahani.com/bhabhi-sex/desi-bhabhi-devar-sex-story/"},{"title":"एक गलत कॉल ने चुदाई का मजा दिलवाया","href":"https://www.freesexkahani.com/bhabhi-sex/desi-chut-ki-chut-kahani/"},{"title":"पड़ोस में आई एक नई भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-padosi-ki-chudai/"}]}