{"Title":"देवर भाभी की चुदाई मस्ती","author":{"name":"प्ले बॉय","href":"https://www.freesexkahani.com/author/playboy/"},"date":"10-09-2019","views":"97,117","description":["देवर भाभी की चुदाई की इस हिंदी सेक्स कहानी में पढ़ें कि कैसे मेरी भाभी ने मुझे उत्तेजित करके अपनी वासना शांत की. भाई भाभी को पूरी चुदाई का मजा नहीं दे पाते थे.\n","मेरे प्यारे दोस्तो, मेरा नाम बबलू है और मैं दिल्ली में रहता हूं। हमारे घर में मेरे मम्मा-पापा और भैया भाभी रहते हैं। मैं अभी फाइनल ईयर में हूं. पापा और भैया का बिज़नेस है।\nबिज़नेस के सिलसिले में भैया ज्यादातर बाहर ही रहते हैं।","इस देवर भाभी कहानी की नायिका मेरी भाभी हैं। भैया-भाभी की शादी को अभी 8 महीने ही हुए हैं, भाभी का स्वभाव काफी मिलनसार है और मुझको तो वो ज्यादातर सभी बातें बताती हैं क्योंकि ज्यादातर मैं ही उनके पास रहता हूँ। उनका नाम निहारिका है और उनका फिगर तो बस ऐसा है कि जो देखे वो देखता रह जाये।\n34″ साइज़ के बूब 28″ की कमर और 36″ साइज़ की गांड … मरे हुए का भी लण्ड खड़ा कर दे।","अब आप सभी लड़कियाँ और भाभियाँ अपनी अपनी चूत में उंगली करते हुए कहानी का मजा लें। कोई गलती हो तो मुझे सुझाव दें ताकि मैं आगे भी लिखने की कोशिश करता रहूँ।","मेरी एक गर्लफ्रेंड थी जिसके साथ अभी अभी मेरा ब्रेअकप हो गया था और इसी वजह से मैं उदास रहने लगा और भाभी से बातें करना भी कम कर दिया। घर के काम की वजह से भाभी ने भी कुछ नहीं पूछा।","लेकिन एक सुबह भैया 3-4 दिन के लिये कहीं बाहर गये थे तो भाभी आज मेरे पास आई और मुझसे मेरी उदासी के बारे में पूछने लगी।\nमैंने उन्हें अपने ब्रेअकप के बारे में सब बात दिया।\nभाभी ने बोला- इसमें इतना उदास होने की क्या बात है?","मैंने भाभी को बताया भाभी उसके बिना मुझे अकेलापन महसूस हो रहा है।\nभाभी ने बोला- ऐसा नहीं होत्ता है देवरजी … आप अकेले कहाँ हो? मैं भी तो हूँ आपके पास।","भाभी का ऐसा बोलना मुझे अजीब लगा पर मैंने उस पर ज्यादा ध्यान नहीं दिया और मैंने भाभी को विश्वास दिलाया कि मैं उदास नहीं रहूँगा।","रात को मम्मी खाना खाकर सो गई थी और मैं और भाभी हॉल में टीवी देख रहे थे, तभी भाभी एकदम से मुझसे लिपट गयी। मैं कुछ समझ पाता, उसके पहले उन्होंने मेरे होठों से अपने होठों को लगा दिया और मुझे किस करने लगी।","अब मैंने उन्हें अपने से दूर किया और बोला- भाभी यह सब गलत है; मैं आपकी इज्जत करता हूँ, और आपके साथ ये सब नहीं कर सकता।\nइस पर भाभी रोने लगी और बोली- तुम्हारे भैया के पास मेरे लिये समय ही नहीं है, मैं कामवासना की आग में जलती रहती हूं. फिर भी मैंने कभी कुछ नहीं बोला. लेकिन आज जब मैंने तुम्हारे ब्रेअकप के बारे में सुना तो मुझे लगा कि हम दोनों एक दूसरे की जरूरत को पूरा कर सकते हैं, क्या मुझे सभी औरतों की तरह शारिरीक सुख लेने का कोई हक़ नहीं है?\nयह बोल कर वो रोती हुई अपने कमरे में चली गईं। ","अब मुझे भाभी पे दया और प्यार दोनों आ रहे थे. मैं सोचने लगा कि भाभी सही बोल रही हैं। और वैसे भी मेरा भी तो काम बन रहा था। यह सोचकर मैं उनके कमरे में चला गया.","भाभी उल्टी लेटी हुई थीं। मैं उनके पैरों के पास बैठ गया और धीरे धीरे उनके पैरों पे अपने होठों को रख कर चूमने लगा।\nऐसा करते ही भाभी सिहर गईं और उठकर बैठ गई।","मैंने उनसे माफ़ी मांगी और उन्होंने मुस्कुराते हुए अपने होठों को एक बार फिर मेरे होठों से जोड़ दिया। हम दोनों 15 मिनट तक एक दूसरे को चूमते रहे.","फिर मैंने उनकी साड़ी और पेटीकोट उतार दिया अब भाभी सिर्फ ब्रा और पेन्टी में थी। मैंने अपने भी सारे कपड़े निकाल दिये. अब मैं जन्मजात नंगा था। मैंने भाभी को सीधा लिटाया और खुद उनके पैरों के पास आ गया।","मैंने भाभी के पैरों के तलवे चाटने शुरु किये. भाभी तो बिना जल मछली की तरह तड़पने लगी. वो कमर उठा-उठा कर गर्म गर्म सासें ले रही थी।","अब भाभी से बरदाश्त नहीं हुआ और वो उठकर मुझे किस करने लगीं. भाभी मुझे ऐसे किस कर रही थी कि मुझे लगा कि मुझे खा ही जायेंगी।","तब मैं उनको किस करते हुए वापिस नीचे ले गया, लिटाते हुए उनके कान की लौ को चूमने लगा, उनकी गर्दन को चूमने चाटने लगा, नीचे सरकते हुए मैं उनके चूचों को मुख में भरकर चूसने लगा. भाभी की हालत खराब थी और उनके हाथ मेरे सिर पे थे. वो सिसकारियां ले रही थीं।","अब मैं धीरे धीरे नीचे सरकते हुए उनकी चूत पे आ गया, भाभी की चूत एकदम चिकनी थी. मैंने बिना पल गंवाये अपने होंठों को लगा दिया उनकी मस्त चूत से। मैं पूरी तसल्ली से भाभी की चूत को चूस रहा था और अपनी जीभ से भाभी की चूत को चोद रहा था।","भाभी की हालत पूरी तरह से खराब हो चुकी थी; भाभी चाहकर भी कुछ बोल नहीं पा रही थीं, उनकी मादक आवाजें बता रही थी कि आज उन्हें पूरा सुख मिल रहा है.","जब तक भाभी का पानी नहीं निकल गया तब तक मैं उनकी चूत चूसता रहा।","पानी निकलते ही भाभी निढाल होके बिस्तर पे गिर गईं।","कुछ देर बाद भाभी ने मेरा लण्ड अपने मुंह में ले लिया और चूसने लगीं. लेकिन मैं अब भाभी को चोदना चहता था क्योंकि काफी देर से मेरा लण्ड खड़ा था और वैसे भी मुझे लण्ड चुसवाने में नहीं बल्कि चूत चूसने में मजा आता है।","अब मैंने भाभी के मुंह से लण्ड निकाला और उनकी चूत पे लगाकर घुसाने लगा तो भाभी बोली- ज़रा रुको देवर जी, मैं कंडोम चढ़ा देती हूँ आपके लंड पे! मैं अभी जिन्दगी में सेक्स का मजा लेना चाहती हूँ, अभी 2-3 साल मैं बच्चा नहीं करूंगी.","भाभी ने ड्राअर से कंडोम निकाला, उसे मुंह से फाड़ा और मेरे लंड पर चढ़ा दिया.","उसके बाद मैंने भाभी को बिस्तर पर लिटाया और उनके नंगे बदन के ऊपर आकर लंड को भाभी की चूत पर टिका कर झटका लगाया और लंड चूत के अंदर कर दिया. भाभी की आँखों में हल्के हल्के आंसू थे जो शायद खुशी के थे और मुँह पे कराह थी जो शायद काफी कम चुदाई का नतीजा थी।","मैं भाभी को चोद रहा था और साथ साथ में भाभी को किस भी कर रहा था. भाभी के हाथ मेरी कमर पे थे जो मुझे अपनी तरफ खींचने की कोशिश कर रहे थे।","10 मिनट चोदने के बाद मैंने भाभी को घोड़ी बना कर चोदना शुरु कर दिया. बीच बीच में मैं लण्ड निकालकर भाभी की चूत को चूस लेता था. अब तक भाभी 2 बार झड़ चुकी थी और अब मैं भी झड़ने के करीब था तो मैंने तेज तेज झटके लगाने शुरु कर दिये और भाभी ने तो अपना चेहरा तकिये में दबा लिया था और उनके मुख से गूँ-गूँ की आवाजें आ रही थीं।","कुछ ही देर में हम दोनों अपने चरम पे पहुँच गए और झड़ गए. भाभी निढाल होकर नीचे और मैं भाभी के ऊपर।","थोड़ी देर बाद हम उठे और भाभी ने मुझे किस करके बोला कि आज मैंने उन्हें सबसे बड़ी खुशी दी है उनके जीवन की।","उस रात हमने 3 बार सेक्स किया.","और अब तो हम देवर भाभी जब चाहे सेक्स कर लेते हैं।","आपको देवर भाभी की चुदाई की यह कहानी कैसी लगी? आप मुझे बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लेडीज किटी पार्टी में नंगापन","href":"https://www.freesexkahani.com/antarvasna/ladies-kitty-party-me-nudity/"},{"title":"पुराने साथी के साथ सेक्स-1","href":"https://www.freesexkahani.com/antarvasna/purane-sathi-sex-part-1/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Hot girl","Kamvasna","Mastram Sex Story"],"relatedStoriesLinks":[{"title":"दिल्ली की भाभी की हरियाणवी चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/delhi-ki-bhabhi/"},{"title":"अकेलेपन की शिकार भाभी की ताबड़तोड़ चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/akeli-bhabhi-ki-chudai/"},{"title":"प्यासी जवानी की हिंदी चुदाई स्टोरी","href":"https://www.freesexkahani.com/antarvasna/pyasi-jawani-hindi-chudai-story/"},{"title":"ट्रेन सेक्स स्टोरी एक जवान लड़की की","href":"https://www.freesexkahani.com/antarvasna/train-sex-story-jawan-ladki/"}]}