{"Title":"पड़ोसन चाची ने धोखा दिया तो बहन की चुत का मौक़ा मिला","author":{"name":"रोहित ओड","href":"https://www.freesexkahani.com/author/oddrohit/"},"date":"10-03-2020","views":"145,675","description":["मैं अपने पड़ोस की एक चाची को चोदना चाहता था. एक दिन उसने मेरे फोन में ब्लू फिल्म देख ली और मेरी मम्मी को बता दिया. तो मेरी बड़ी बहन ने मुझे बचाया और …","दोस्तो नमस्कार, मैं रोहित हूँ. आज बहुत हिम्मत करके मेरे साथ घटित हुई घटना को बताने जा रहा हूँ. ","ये बात सन 2012 की है, तब मैं 19 साल का था और 12वीं क्लास में था. मेरे परिवार में एक दीदी 23 साल की थीं और दूसरी दीदी 21 साल की थीं. मेरी बड़ी दीदी का नाम प्रिया है और छोटी का नाम सुप्रिया है. ","मेरी बड़ी दीदी दिल्ली में रहकर मेडिकल पढ़ाई कर रही हैं. घर में मम्मी पापा के साथ मैं और सुप्रिया ही इधर रहते थे. ","उन्हीं दिनों मेरे एक दोस्त ने मुझे अन्तर्वासना साइट के बारे में बताया. मैंने साइट खोल कर देखी तो मजा आ गया. ","मैंने यहां बहुत सारी सेक्स कहानी पढ़ी हैं और अब तक पढ़ता आ रहा हूँ. ","मेरी सेक्स कहानी में जो मेरी पहली चाहत थी, वो थी मेरे पड़ोस में रहने वाली चाची.\nचाची की एक छोटी बेटी थी चाची एक नंबर की माल लगती थीं. उनकी गांड इतनी मोटी थी कि जब वो मटक कर चलती थीं, तो अच्छों अच्छों का लंड पैंट में खड़ा हो जाता था.","मैं भी उन पर मरता था और हर टाइम उनके बारे में सोचता था. बहाना बना कर उनके घर चला जाता था, उनसे बातें करता और उनकी बेटी को पढ़ा दिया करता था. चाची भी मुझ से खुश रहती थीं और जब भी उन्हें कोई काम होता था तो मुझे ही बुला लेती थीं. मैं भी उनको निहारने का बहाना चाहता था.","उसी दौरान स्कूल में 15 अगस्त का प्रोग्राम हुआ. मैंने खूब फ़ोटो खींचे और मिठाई लेकर घर आया. मैं चाची के घर गया और उनको बताने लगा कि स्कूल में क्या क्या हुआ था. ","मैं चाची को मोबाइल में फ़ोटो दिखा रहा था और उनके मम्मों को हल्का हल्का कोहनी से छू रहा था. मुझे बहुत अच्छा लग रहा था.","तभी मैंने सोचा कि थोड़ी कोशिश को आगे बढ़ाता हूँ, अगर होगा तो बात बनेगी … नहीं तो कोई बात नहीं. ","चाची मेरे फ़ोन में वीडियो देख ही रही थीं. उसी समय मैंने दूसरी क्लिप दिखाने के लिए ब्लू फिल्म का फोल्डर खोल दिया और जैसे ही चुदाई वाली फिल्म चालू. तो मैंने झट से फोल्डर बंद कर दिया. ","चाची ने झलक देख ली थी, वो पूछने लगीं कि वो क्या था?\nमैंने कह दिया- आपको पता नहीं है क्या?\nचाची बोलीं- नहीं पता … तुम बताओ.","मेरी अन्दर से फट रही थी. जो बोलना था, वो मैं बोल ही नहीं पाया.","चाची- रोहित बता न … वो क्या था.\nमैं- कुछ नहीं … कार्टून फिल्म थी.\nचाची- मुझे भी दिखाओ कैसी होती है कार्टून फिल्म!\nमैं डरता हुआ कहने लगा- व..वो चाची … मैं आपको फिर कभी दिखा दूंगा.\nचाची- नहीं अभी दिखाओ.","मैंने थोड़ा सोचा और मैंने फोल्डर फिर से खोल कर बीएफ चला दी.\nचाची- छी: ये क्या है … तुम ये सब देखते हो … आज तुम्हारी मम्मी को बताती हूँ.\nमैं डर कर फ़ोन बंद करने लगा तो उन्होंने धीरे से कहा- बंद मत कर देखने तो दे … कि कैसा होता है कार्टून. ","मैं ये सुनकर अन्दर से खुश हो गया. मैंने सोचा कि चाची संग चुदाई का काम बनने वाला है.","तभी मेरे घर से मम्मी की आवाज आई- रोहित … खाना खा ले आकर.\nमैं सब कुछ बंद करके घर चला आया और खाना खाया. ","तभी मेरा दोस्त क्रिकेट के लिए बुलाने आया, तो मैं फ़ोन चार्जिंग पर लगा कर उसके साथ चला गया. ","शाम को जब मैं खेल कर वापस आया और होमवर्क किया. रात में चाची को याद करके लंड हिलाया और सो गया. ","दूसरे दिन सुबह में बहुत खुश था और जो कल हुआ था, उससे आगे बढ़ने को तैयार था. ","उस दिन मैं स्कूल तो जैसे तैसे काट लिया … छुट्टी के बाद घर आ गया. घर पर आते ही बैग रखा तक न था कि मम्मी मुझे डांटने लगीं. वो अपने हाथ में एक डंडा लिए हुए थीं. ","मुझे लगा पता नहीं किया हुआ इनको … जाने क्या पगला गयी हैं. मैं- क्या हुआ मां क्यों चिल्ला रही हो?\nमम्मी- तू कल कहां गया था?\nमैं- कल घर के बाद क्रिकेट खेलने गया था.\nमम्मी- और चाची के घर!\nमैं- हां वहां भी थोड़ी देर को गया था.\nमम्मी- क्या करने गया था!","मैं तुरंत समझ गया कि चाची ने मरवा दिया है … और आज तो पक्का मार लगेगी.","मम्मी ने कहा- तू उनको नंगी लड़कियों के फोटो दिखा रहा था.\nजब मम्मी ने ऐसा बोला, तो मैं समझ गया कि कुछ गड़बड़ है ‘दया’ … कुछ गड़बड़ है. चाची ने बताया तो है … पर पूरी बात नहीं बताई है. लगता है चाची ने सिर्फ फ़ोटो का बोला है. ","मैंने कहा कि मम्मी वो कार्टून हैं, वो ऐसे ही दिखते हैं. चाची ने दिखाने को कहा तो कार्टून दिखाए थे. अब मैं इसमें क्या करूं … अगर उनको कार्टून भी नंगी लड़कियां लग रही थीं. ","मम्मी इससे पहले कुछ बोलतीं, तभी मेरी बड़ी बहन ने अपनी जुबान खोली. मैंने सोचा कि अब तो किया भी न होता, तब भी मरता … क्योंकि वो मुझे फर्जी में पिलवा देती थी. आज तो उसको मौका मिला है. ","सुप्रिया दीदी आ गयी थी और मम्मी जैसे मुझे मारने को होतीं, तो वो मुझे कसके पकड़ कर खींच लेती. मैं उसकी पकड़ में उसके नर्म चुचे महसूस कर रहा था. पर दिमाग अभी वो सब काम नहीं कर रहा था. मैंने इस विषय को लेकर कुछ भी नहीं सोचा.","सुप्रिया- मम्मी वो कार्टून ही है.","मैं सोचता रह गया कि ये क्या कह रही है. आज ये सूरज किधर से निकल आया है. साली वैसे तो हमेशा मुझे पिटवाने के चक्कर में रहती थी, आज इसे क्या हो गया है.\nउसने कहा- मम्मी छोड़ दो इसे … आज के बाद ये कभी उन चाची के घर नहीं जाएगा. अगर गया तो पिटेगा.\nमैंने भी हां कर दी कि मैं उनके घर नहीं जाऊंगा. ","दिल में तो बहुत दर्द हुआ, पर उस वक्त तो मना कर ही दिया. ","आखिर में सुप्रिया दीदी बोली कि हां आप चाहो तो इसे आज का खाना नहीं मिलेगा पनिशमेंट के लिए.\nमम्मी ने भी खाना न देने की सजा तय कर दी. ","मैं क्या करता … आज तो चाची ने धोखा दे ही दिया था.\nखैर … शाम हुई, मैं खेल कर वापस आया. खाना तैयार था, तो दीदी लेकर आई. ","सुप्रिया- ले ठूंस ले … मम्मी पापा कहीं बाहर गए हैं … जल्दी से खाले … वरना आज तो तुझे खाने को कुछ मिलता ही नहीं.\nमेरा दिल टूट गया था … तो मैंने बोल दिया- नहीं खाऊंगा.\nदीदी- ठीक है … मत खा … मैं खा लेती हूं.\nवो मेरे सामने बैठ कर खाने लगी.","दीदी- वैसे चाची जब तेरी शिकायत करने आयी थीं, तब मैं वही थी. उस समय तू खेलने गया था.\nमैं- तो क्या करूं?\nदीदी- मैंने तुझे बचाया है बच्चू!\nमैं- तो क्या आरती उतारूं तेरी!","दीदी- ठीक है … तो फिर मैं मम्मी को सच बता देती हूँ कि तेरे फोन में ब्लू फ़िल्म पड़ी हैं.\nमैं- क्याआआआ … क्या कह रही है मेरे फ़ोन में ऐसा कुछ नहीं है.\nदीदी- जनाब झूठ मुझसे मत बोलो आपके जाने के बाद चाची आयी थीं … और चाची के जाने बाद मैंने तेरा फ़ोन देखा था.","ये सुन कर मेरी गांड फट गयी.","दीदी- बोल कि फोल्डर में कहां रखी है … सब बता दूँ मम्मी को!\nमैं- सॉरी दीदी.\nदीदी- अब आया न औकात पर..","मैंने कभी उससे ऐसी बात नहीं की थी, वो मेरे संग काफी कुछ बातें करने लगी. ","दीदी- क्या देखा तूने चाची में?\nमैं- स्पेशल..\nदीदी- क्या स्पेशल है उनमें … जो और लड़कियों में नहीं है?\nमैं- है … आपको क्यों बताऊं.\nदीदी- बता साले वरना … ","दीदी बात खत्म करती, उससे पहले मैंने कहा- हां पता है … मम्मी को बता देगी न … उनमें सब कुछ स्पेशल है.\nदीदी- क्या क्या!\nमैं- छोड़ न … क्या रखा इस सबमें.\nदीदी- बता चुपचाप.\nमैं- उनके वो बड़े बड़े हैं … और बॉडी भी मस्त है … फ़िगर भी अच्छा है उनका.\nदीदी- ऐसे तो बहुत लड़कियों का होता है. मेरा भी तो है. ","तब मेरा ध्यान दीदी की तरफ गया. अभी तक मैंने नोटिस ही नहीं किया था कि वो टी-शर्ट और लोवर पहने है. ","उनको देखा तो मैं देखता रह गया. क्या मम्मे थे यानि उसके बूब्स बड़े बड़े ब्रा के अन्दर पैक … और टी-शर्ट को फाड़ने को तैयार बिल्कुल तने हुए. उनका साइज 34 रहा होगा. टी-शर्ट गहरे गले की थी, इसलिए बूब्स का ऊपरी हिस्सा दिख रहा था. मैं अब उसकी गहरी क्लीवेज में ग़ुम हो गया था बस मैं अपनी बहन के दूध देखता ही रह गया. ","दीदी- क्या देख रहा है?\nमैं- दीदी आआआप के तो …\nदीदी- मेरे क्या!\nमैं- आपके बहुत बड़े हैं … और खूबसूरत भी हैं.","मुझे लग रहा था कि मेरे जाने के बाद पूरा ब्लू फिल्मों का कलेक्शन दीदी ने देख लिया है और वो पूरी तरह गर्म है.\nदीदी ने कहा- हां बताओ … और सुन मैंने खाना खा लिया है … तू भी खा ले. फिर बताना.\nमैंने भी खाना लिया और टीवी वाले रूम में पलंग पर बैठकर खाने लगा. ","सुप्रिया दीदी कपड़े बदल कर आ गयी. उसने कमरे का गेट खोला, लाइट जल रही थी. उसकी सेक्सी चाल देखकर मेरे दिल में हलचल हो रही थी.","दीदी का मस्त बदन आज पहली बार इस नजर से देखा था. मैं दीदी को सेक्सी नजर से देखने लगा था. ","उसकी गांड फूली हुई थी साइज़ भी कोई 36 इंच की गांड थी. क्या मस्त माल लग रही थी. वो मेरे पास में आकर बैठ गयी थी.\nमैंने खाना बहुत जल्दी खत्म किया और मैं भी उसके पास बैठ गया. ","चादर में दीदी ने भी पैर डाल लिए. मैंने भी उसी चादर में अपने पैर घुसेड़ लिए. ","दीदी मेरे पैरों पर अपने पैर फेर रही थी. उसके स्पर्श से मेरा लंड खड़ा हो रहा था. उसका हाथ धीरे धीरे मेरी जाँघ पर आ गया. ","वो मेरी तरफ देख कर मुस्कुरा दी. रिप्लाई में मैं भी मुस्कुरा दिया. ","दीदी धीरे धीरे आगे बढ़ रही थी. मेरा लंड अब तन चुका था. मैंने भी हाथ आगे किया और उसकी टाँग पर रख दिया. ","ये क्या दीदी की टाँग पर केफरी तो थी ही नहीं. मैंने अपना हाथ ऊपर किया तो जांघें भी नंगी थीं.","दीदी ने चादर के अन्दर बैठते ही अपनी केफरी निकाल ली थी. ","मैं समझ गया कि आज दीदी पूरे मूड में है. मन तो मेरा भी अब बदल गया था. मैं दीदी की जांघ पर हाथ फेर रहा था और दीदी मेरे लंड को ऊपर से महसूस कर रही थी. वो मेरे लंड पर हाथ फेर रही थी.","मैंने भी दीदी की पैंटी पर हाथ रखा और होंठों पर एक किस किया. वो मुझसे चिपक गई और हम दोनों सेक्स की मस्ती करने लगे. मैंने हाथ बढ़ा कर उसके दूध पकड़ लिए और उसने लंड हिलाना शुरू कर दिया. ","अब मैंने उसकी आंखों में देखा और लंड चूसने का इशारा किया. दीदी ने कमरे के दरवाजे की तरफ देखा और मुझे इशारा किया.","मैं उठा और कमरे की कुण्डी लगा आया. वापस पलटा, तो दीदी सिर्फ ब्रा पैंटी में बिस्तर पर बैठी थी. मैंने भी झट से लोअर टी-शर्ट उतार दी और चड्डी में खड़ा लंड सहलाने लगा.","दीदी ने उंगली के इशारे से बुलाया, तो मैं बिस्तर के बाजू में उसके पास खड़ा हो गया. दीदी ने मेरी चड्डी नीचे की और लंड पकड़ लिया. अगले ही पल उसने मेरे लंड को चूसना शुरू कर दिया. मैंने उसके दूध मसलना शुरू कर दिए.","कोई पांच मिनट में ही मेरे लंड ने पिचकारी छोड़ दी और दीदी ने रस पी लिया.","कुछ देर बाद वो मुझसे कपड़े पहनने का कह कर, अपने कपड़े लेकर बाथरूम में चली गई. मैंने भी कपड़े पहन लिए.\nमुझे मालूम था कि मां के आने का समय हो गया है. ","सुप्रिया दीदी की चुत में आग लग चुकी थी और अब किसी भी दिन मौका मिलते ही उसकी चुत की चुदाई की जा सकती थी. जैसे बहन की चुत चुदेगी, सबसे पहले आपको ही लिखूँगा.","दोस्तो, मेल करके जरूर बताना कि मेरी सेक्स कहानी आपको कैसी लगी.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान लड़की और नेता जी-3","href":"https://www.freesexkahani.com/indian-sex-stories/jawan-ladki-neta-ji-3/"},{"title":"मम्मी की करतूतें देख भाई से चुदी-1","href":"https://www.freesexkahani.com/antarvasna/mammi-ko-dekh-bhai-se-chudi/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Chachi Ki Chudai Kahani","Hindi Desi Sex","Oral Sex","Padosi"],"relatedStoriesLinks":[{"title":"पति की अय्याशी का बदला लिया","href":"https://www.freesexkahani.com/indian-sex-stories/xxx-padosan-chudai-story/"},{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-1","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-1/"},{"title":"प्रिंसीपल मैडम के साथ कार सेक्स-2","href":"https://www.freesexkahani.com/indian-sex-stories/principal-madam-car-sex-part-2/"},{"title":"एक रात में तीन लड़कियों की बुर की चुदाई-2","href":"https://www.freesexkahani.com/indian-sex-stories/teen-ladki-bur-chudai-2/"}]}