{"Title":"मेरी दीदी की चुदाई सेक्स स्टोरी","author":{"name":"मैडी सिंह","href":"https://www.freesexkahani.com/author/maddy/"},"date":"06-09-2019","views":"158,389","description":["मेरी दीदी की चुदाई सेक्स स्टोरी में पढ़ें कि कैसे मेरी सेक्सी दीदी को छोटे टाइट हॉट कपड़े पसंद थे. ऐसे कपड़ों में दीदी जिम जाती थी तो सब उन्हें घूरते थे. दीदी भी मजा लेती थी.\n","नमस्कार दोस्तो … मेरा नाम लोकेश है. मेरी उम्र 21 साल की है. यह सेक्स कहानी मेरी बड़ी बहन नेहा की है. उसकी उम्र 27 साल है. मेरी दीदी की चुदाई सेक्स स्टोरी दूसरे लड़कों से वास्तविक सेक्स सम्बन्धों पर लिखी गई है. मेरी बड़ी बहन नेहा दिखने में कुछ कुछ परिणीति चोपड़ा जैसी लगती है. उसका कद और शरीर भी ठीक पीसी मतलब परिणीति चोपड़ा जैसा ही है.","हम दोनों अपने परिवार में अकेले ही थे. हमारे माता पिता अब इस दुनिया में नहीं हैं. काफी कुछ बैंक में जमा है, जिससे हम दोनों अपने घर को बड़ी मस्ती से चला रहे थे, किसी बात की कोई कमी नहीं थी. हम दोनों एक दूसरे से एकदम खुले हुए थे, एक दूसरे की किसी भी बात में दखल नहीं देते थे.","दीदी और मैं साथ में जिम जाते थे. वहां जिम में 3-4 लड़कियां भी आती थीं. लेकिन जिम में आने वाली पहली लड़की मेरी दीदी ही थी. जिम वाला ट्रेनर 2 घंटे के वर्कआउट में दीदी के साथ ही रहता और मैं उधर अपन वर्कआउट करता रहता था.","दीदी योगा पैन्ट पहनकर आती थी, जिसमें से उसका पूरा शरीर चिपका रहता था. ट्रेडमिल पर दौड़ते समय उसकी गांड हिलती, तो सभी लड़के मज़ा लिया करते थे. ","मैं अपनी बहन नेहा को कई बार बोलता कि लड़के वर्कआउट करते समय तुझे घूरते हैं … तेरे फिट कपड़ों के कारण वो तेरे कट्स का मजा लेते हैं.\nइस पर वो हंस देती और कहती- इसका मतलब मैं हॉट हूँ.\nयह कह कर वो हंसने लगती.","एक बार जिम के लिए हम दोनों साथ में ही कपड़े खरीदने गए. उधर नेहा ने और भी ज्यादा हॉट और छोटे व टाइट कपड़े खरीदे.\nजब मैंने कहा कि ये अच्छे नहीं हैं तो वो बोली- ये सुपर हॉट हैं. मैं इन कपड़ों में ज्यादा फिट दिखूंगी.\nमैं चुप रह गया.","दूसरे दिन जब जिम में नेहा उन कपड़ों को पहनकर आयी, तो लड़के उसको देखते ही रह गए. ","जिम में एक भैया थे, जिनका नाम सोमेश था. उनकी उम्र 35 साल के लगभग थी. उनकी बॉडी बहुत हैवी और मस्त थी. वो ट्रेनर भी थे.","एक दिन वो दीदी से बोले- आज एक्सरसाइज को कुछ बदलते हैं.","उन्होंने सभी लड़कियों और लड़कों को बुलाया और कहा- आज कुछ नई एक्सरसाइज करेंगे. पहले नेहा कुछ स्टेप करेगी, उसी को बाद में सभी को करना है.\nसब लोग सोमेश भैया के पास आ गए.","भैया ने नेहा से कहा- तुम पेट के बल उल्टा लेट जाओ.\nजैसे ही दीदी औंधी लेटी, कुछ लड़के मुस्कुराने लगे. क्योंकि दीदी की गांड उस छोटे से हॉट पेंट में से साफ़ साफ़ दिख रही थी. ","सोमेश भैया ने नेहा की टाँगों को अपने पैरों से खोल दिया. इस वक्त टांगें खुलने से नेहा एक सेक्स वाली पोजीशन में आ गई थी. ","फिर सोमेश भैया ने कुछ स्टेप बताते हुए दीदी को पीछे से कस कर पकड़ किया और बोले- अब आगे की तरफ ताकत लगाओ.","इस तरह उन्होंने कुछ स्टेप बताये और सभी को करने को कहा. ","सोमेश भैया का लंड पूरा खड़ा हो गया था. सभी उनके खड़े लंड को साफ़ साफ़ देख सकते थे. भैया का लंड नेहा को पीछे से पेट से कस कर दबाने की वजह से खड़ा हो गया था. ","जिम में एक और ट्रेनर भी था, जिसका नाम आनन्द था. उसकी उम्र 32 साल की रही होगी. वो दीदी को बहुत पसंद करता था. वो नेहा दीदी को खूब मैसेज करता था, मुझे ये बात मालूम थी.","आनन्द के साथ नेहा दीदी का ऐसा चक्कर एक साल तक चलता रहा. अब तो खैर दीदी जिम में सभी से बात करने लगी थी और सब उसके दोस्त भी बन गए थे.","एक दिन सोमेश भैया अपने दोस्तों के साथ दारू पी रहे थे … मैं भी उनके साथ बैठ कर दारू पी रहा था. मैं 5 पैग के बाद भी हल्का हल्का होश में था. लेकिन मुझे आराम करने की जरूरत हुई, तो मैं जाकर बेड पर लेट गया.","मेरे दूर होते ही एक लड़का बोला- सोमेश भैया … लोकेश की बहन मस्त माल है. उसकी ठुकाई जल्दी कर दो, वरना आनन्द उसके लिए लंड खोले खड़ा है.\nसोमेश भैया के एकदम से खड़े हुए और अपनी पैंट उतार कर मुठ मारते हुए बोले- लो … ये झटका नेहा के नाम पर कुर्बान कर दिया.\nयह देख कर सभी लड़के हंसने लगे.","वो सभी ये सोच रहे थे कि मैं पूरा नशे में बेहोश हो कर सो चुका हूँ. लेकिन मैंने उनकी बातें सुन ली थीं. ","फिर 4 जुलाई को दीदी का जन्मदिन था. उस दिन जिम में सोमेश भैया ने दीदी के लिए एक केक मंगवाया और जिम के खास खास 6-7 लड़कों को बुलाया, आनन्द भी आया था.","उस दिन नेहा दीदी ने लाल रंग की फ्रॉक पहनी थी. दीदी ने केक काटा और सोमेश भैया को खिलाया, आनन्द को खिलाया. फिर सारे लड़कों को दिया. जिम में पार्टी चल रही थी. ","तभी आनन्द भैया और सोमेश भैया में किसी बात को लेकर लड़ाई हो गयी.","दीदी ने किसी तरह दोनों को शांत करवाया. तभी सोमेश और आनन्द दोनों ने दीदी को प्रपोज़ कर दिया.","दीदी हंसने लगी और बोली- सोमेश जी और आनन्द जी … ये सब क्या हो रहा है?\nआनन्द बोला- नेहा आज तुमको हम दोनों में से किसी एक को चुनना ही होगा. हम दोनों इस लड़ाई को खत्म करना चाहते हैं.","मैं दीदी को जानता था कि उसका कोई ब्वॉयफ्रेंड नहीं था. वो इन दोनों में से किसी एक को जरूर पसंद करेगी.","अचानक दीदी बोली- जो सबसे ज्यादा पुशअप्स लगा पाएगा, मैं उसी के लिए सोचूँगी.","आनन्द और सोमेश दोनों तैयार हो गए.","सभी लड़के दोनों का हौसला बढ़ाने लगे. आनन्द ने कुल 140 पुशअप्स लगाये. लेकिन सोमेश भैया 200 पुशअप्स के पार पहुँच गए. ","सोमेश भैया ने दीदी को फिर प्रपोज़ किया. दीदी ने हां कर दी. मुझे भी लगा सोमेश दीदी को खुश रखेंगे, क्योंकि दीदी का ब्वॉयफ्रेंड सोमेश जैसा हो, तो कोई भी दीदी की तरफ आंख उठा कर नहीं देखेगा. बस सोमेश भैया दीदी से उम्र में थोड़े बड़े थे … पर वो पैसे से भी रईस थे. मैंने सोचा था कि वो दीदी से शादी भी कर लेंगे.","दीदी को प्रपोज करने के बाद दीदी की हां कहते ही, वो तो दीदी पर जैसे टूट पड़े और दीदी को उनके होंठों पर कस के किस करने लगे. मेरी दीदी भी पूरा साथ दे रही थी.","सभी लड़के तालियां बजाने लगे. हम सभी लड़के दीदी और सोमेश भैया को जिम में छोड़ कर बाहर आ ही रहे थे कि सोमेश भईया ने हम लोगों के बाहर निकलने से पहले ही दीदी की फ्रॉक पीछे से उठा दी और दीदी की पूरी गांड दूसरे लड़कों ने भी देख ली. फिर सब बाहर आ गए थे. ","मैंने दीदी से चलने को कहा तो दीदी ने मुझे जाने को कह दिया. मैं अपनी बाइक लेकर मूवी देखने चला गया, लेकिन मेरा एक दोस्त और बाकी लड़के वहीं रुक गए.","अगले दिन मेरे दोस्त ने बताया कि उस दिन सोमेश भैया ने नेहा की चुदाई की थी, सारे लड़के बालकनी से उन दोनों की चुदाई लाइव देख रहे थे. एक दो लड़कों ने वीडियो भी बनायी थी. मतलब ये कि मेरी दीदी की चुदाई सेक्स स्टोरी सबको पता लग गयी थी.","यह सुनकर मुझे गुस्सा आ गया. मैंने सोचा कि कल ये वीडियो वाली बात सोमेश भैया से बताऊंगा, तो वो उन लड़कों से वीडियो डिलीट करवा देंगे. उन लड़कों के पास वीडियो अब भी मौजूद थी.","मेरे दोस्त ने किसी तरह एक लड़के से वीडियो लेकर मुझे दिखा दी. उस वीडियो में सोमेश दीदी को किस कर रहा था और दीदी की अंडरवियर में उंगली करते हुए कस कस कर अन्दर बाहर कर रहा था. उंगली चलने के कारण दीदी ‘अअ अअह …’ कर रही थी.","तभी सोमेश दीदी के मम्मों को चूसने लगा. देखने वाले लड़के ये सब देख कर हंस रहे थे और बोल रहे थे कि आह क्या चूचियां है … एक बार सोमेश भैया को ढंग से चखा दो नेहा … हम तो तुम दोनों के गुलाम हो जाएंगे.\nयह सुनकर नेहा और भी मस्ती से अपने मम्मों को अपने हाथों से पकड़ कर सोमेश से चुसवाने लगी थी. ","सोमेश ने काफी देर तक दीदी की चूचियों को रगड़ने के बाद अपने लंड को दीदी के मुँह में डाल दिया. दीदी ने भी बड़ी मस्ती से सोमेश का लंड मुँह में ले लिया. नेहा ने कोई दस मिनट तक सोमेश का लंड चूसा होगा. फिर सोमेश ने दीदी की चूत को चाटा.","सारे लड़के चूत चुदाई का मज़ा ले रहे थे. ","सोमेश अब दीदी की चूत पर लंड लगाकर जोर जोर से दीदी को चोदने को हो गया. उसने नेहा को एक कसरत करने वाली बेंच पर दोनों तरफ टांगें करके लिटा दिया और खुद उसके ऊपर चुदाई की पोजीशन में आ गया. नेहा दीदी ने सोमेश का लंड पकड़ कर अपनी चूत के दाने पर घिसा और गांड उठाकर लंड पेलने की कहने लगी. सोमेश ने एक ही झटके में दीदी की चूत में लंड पेल दिया. ","लंड जैसे ही चूत के अन्दर घुसा. दीदी ने चीखना शुरू कर दिया. कुछ देर की चिल्लपौं के बाद नेहा दीदी चुदाई के मज़े लेने लगी.","अब चुदाई की रफ्तार बढ़ गई थी. धकापेल लंड चूत आगे पीछे हो रहे थे. चुदाई होते समय दीदी की दोनों चूचियां बड़ी तेजी से हिल रही थीं. सोमेश भी लंड पेलता हुआ कभी नेहा दीदी के दोनों मम्मों को पकड़ लेता, कभी कसकर हाथ से मम्मे पर थप्पड़ मार देता.","ऊपर से चुदाई की वीडियो को रिकॉर्ड करने वाले लड़के जोर जोर से बोल रहे थे- वाह सोमेश भैया तो नेहा की ठुकाई एकदम हॉलीवुड स्टाइल में कर रहे हैं.","लगभग आधा घंटे की चुदाई के बाद सोमेश दीदी की चूत में ही झड़ गया. वो एक मिनट बाद नेहा दीदी के ऊपर से उठा और दीदी अपने कपड़े पहनने लगी. ","अगले दिन मैंने सोमेश भैया से उन 6 लड़कों की शिकायत की कि भैया इन लड़कों ने आपकी और नेहा दीदी की वीडियो बना ली है, ये आप दोनों को बदनाम कर देंगे.\nसोमेश ने उनको डांटा और धमका कर वीडियो को डिलीट करवा दिया. ","इसके बाद सोमेश भैया 6 महीने तक दीदी को रोज़ जिम के जब चाहे एक-दो घन्टे तक रोक लेते और मुझे जाने के की कह देते. मेरे जाने के बाद वो नेहा दीदी को खूब चोदते.","नेहा दीदी की चुदाई से मुझे भी कोई फर्क नहीं पड़ता था … क्योंकि दीदी सोमेश भैया की गर्लफ्रेंड बन गई थी. ","फिर मुझे मालूम हुआ कि सोमेश भैया दीदी को ग्रुप सेक्स की बहुत वीडियो भेजते हैं और उसे ग्रुप सेक्स के वीडियो भी दिखाते हैं. मैं समझ गया था कि अब सोमेश दीदी के साथ ग्रुप सेक्स करना चाहता है. बड़ी बात तो ये थी कि मेरी दीदी भी ऐसे ग्रुप सेक्स वाले वीडियो को पसंद करती थी.","फिर मुझे 7 महीने बाद पता चला कि सोमेश भैया की शादी बहुत पहले हो चुकी थी … उनके 2 बच्चे भी थे. उन्होंने ये सब छुपा कर दीदी को प्रपोज किया था और रोज़ नेहा को चोद रहे थे. ","मैंने और जानकारी की, तो मालूम हुआ कि उन्होंने कई बार दीदी को वियाग्रा भी दे कर चोदा था. एक तरह से सोमेश भैया ने दीदी को चुदाई की लत सी डाल दी थी. अब मेरी दीदी बिना चुदाई के नहीं रह पाती थी.","मैंने सोमेश की शादी की बात दीदी को बताई. अगले दिन दीदी सोमेश पर बहुत गुस्सा हुई, उसने सोमेश को थप्पड़ भी मारा. ","लेकिन फिर भी सोमेश ने उसको मना लिया. अब भी सोमेश उसको चोदता है. दीदी को लंड की भूख थी, इसलिए अब उसको भी सोमेश भैया के शादीशुदा होने से कोई फर्क नहीं पड़ता था.","एक दिन सोमेश भैया से पुशअप हारने वाला आनन्द मेरे घर पर आया. उस समय दीदी नहा कर खाली तौलिया लपेटकर ही आनन्द के सामने आ गयी. क्योंकि नेहा दीदी को अपना बदन दिखा कर लौंडों को गरम करने में बड़ा मजा आता था. नेहा ने आनन्द को चाय पिलाई. वे दोनों बातचीत करने लगे. ","आनन्द ने कहा- देखा नेहा, सोमेश ने तुमको धोखा दिया … तुम्हें अब उसे छोड़ देना चाहिए.\nदीदी को चूंकि रोज़ चुदाई की आदत हो चुकी थी. उसको तो रोज लंड चाहिए होता था, उसे कौन चोद रहा है, इससे उसे ज्यादा फर्क नहीं पड़ने वाला था.","जब आनन्द ने सोमेश के लिए ये सब कहा, तो उसी वक्त अचानक से नेहा दीदी ने तौलिया निकाल दी और नंगी होकर आनन्द के सामने बैठ गयी.\nवो अपनी चूत खोल कर उंगली से रगड़ते हुए बोली- जलते क्यों हो यार … लो तुम भी मेरे मज़े ले लो.","आनन्द तो मेरी दीदी को नंगा देख कर जैसे पागल ही हो गया. वो सीधे दीदी की चूचियों पर टूट पड़ा और चूसने लगा. उस रात वो हमारे घर पर ही रुका. चूंकि मेरे घर में केवल दीदी और मैं ही रहते थे, किसी का कोई डर ही नहीं था.","आनन्द ने दीदी को उसके कमरे में खूब चोदा. शायद उसने रात भर में दीदी को चार बार चोदा था. ","अब आनन्द का लंड दीदी के पास चुदाई के लिए हाजिर रहने लगा था. इस कारण दीदी एक महीने तक जिम नहीं गयी. आनन्द रोज़ दीदी को चोदने लगा था. ","सोमेश ने दीदी को ग्रुप सेक्स वीडियो की आदत डाल दी थी, वो कई बार उन वीडियो को देख कर शायद उसी की कल्पना करती थी.","जब दीदी एक महीने तक जिम नहीं गयी, तो एक दिन सोमेश घर पर आया.","मैंने गेट खोला, वो सीधे दीदी के बेडरूम में चला गया. दीदी को आनन्द के साथ नंगा लेटा देखकर वो बहुत गुस्सा हुआ. सोमेश नेहा दीदी को उल्टा सीधा कहने लगा.","दीदी मुस्कुराते हुए सोमेश के पास गई और सोमेश भैया की पैंट खोलकर उनका लंड अपने मुँह में लेकर चूसने लगी.\nसोमेश सारा गुस्सा भूल गया. बस मस्त होकर बोलने लगा- आह … पूरा अन्दर लो अअअ … बड़ा मज़ा आ रहा है. ","आनन्द ये सब देख रहा था. सोमेश ने दीदी को बेड पर लिटाया और चोदने लगा. दीदी ने आनन्द का लंड भी चूसना शुरू कर दिया.","दीदी आज पहली बार ग्रुप चुदाई करवाने जा रही थी. दीदी किसी से भी चुदवाती थी, लेकिन दरवाज़ा हमेशा खुला रहता था.\nमैं उसकी चुदाई देख रहा था.","आनन्द और सोमेश दीदी को ग्रुप में चोदने लगे.","दीदी ने सोमेश से कहा- मेरे लोकेश की किसी भी लड़की से दोस्ती करा दो यार. इसने आज तक किसी की नहीं ली है.","सोमेश भैया हंसने लगे. मुझे उन्होंने एक नंबर दिया और कहा कि जब भी लड़की चाहिए हो, इस नंबर पर कॉल करके मंगा लेना, पैसे मैं भर दूंगा.","मैं भी रंडियों को बुला कर चोदने लगा. मेरी भी मस्त चल रही थी, मुफ्त की रंडियां जो चोद रहा था. मुझे उन रंडियों के साथ रहने में मजा आने लगा. पैसे की कोई चिंता ही नहीं थी. सोमेश ने मेरे लिए पैसे का बंदोबस्त कर रखा था.","इसी के चलते मैं कई दिनों तक घर नहीं गया. ","काफी दिनों के बाद मैं एक दिन घर पहुंचा, तो देखा दीदी नंगी बिस्तर पर लेटी थी और 7 से 8 लड़के नंगे खड़े थे. ये वही लड़के थे, जो सोमेश से पहली चुदाई में दीदी की वीडियो बना रहे थे.","उसमें मेरा वो दोस्त भी था, जिसने मुझे वीडियो दिखाया था. सारे लड़कों ने बारी बारी से दीदी को चोदा.","मैं नेहा दीदी की चुदाई देख आकर चुपचाप अपने कमरे में चला गया. वो सब लड़के नंगे ही दीदी के साथ सो गए.","अगले दिन मैं मैंने वियाग्रा और सिगरेट के कुछ पैकेट देखे, जिसमें कुछ ऐसा भी था, जिससे सेक्स करने की क्षमता बढ़ जाती थी. इससे मेरा दिमाग घूम गया. ","मैंने अपने दोस्त से एक दिन शराब के नशे में सारी बातें पूछी, तो उसने बताया सोमेश भैया ने दीदी से और लड़कों के साथ मिलकर ग्रुप सेक्स करने को कहा था. फिर नेहा को वियाग्रा खिला दी, जिससे वो मना नहीं कर पायी और तब से मतलब एक हफ्ते से ये सारे लड़के यहीं रहते है और नेहा को चोदते हैं.","उस रात को भी जब मैं घर आया, तो देखा कि उन लड़कों ने दीदी को वियाग्रा दे दी थी.","एक लड़का दीदी की मम्मों को रगड़ने में लगा था. कुछ लड़के दीदी की चूत में उंगली डालने लगे और बारी बारी से दीदी को चोदने लगे.","दीदी भी चुदाई करते हुए हंस रही थी, मजा ले रही थी. उसको चुदाई की आदत सी पड़ गयी थी.","मैं समझ चुका था कि दीदी को अब चुदाई का चस्का लग गया था और सेक्स के साथ वो नशा भी करने लगी थी.","मुझे ये सब देख कर अच्छा नहीं लगता था. मैंने दीदी से अकेले में बात की, तो उसने भी माना कि उसको सेक्स करने की लत लग गई है और वो अपनी इस आदत से पीछा छुटाना चाहती है.","मैंने तय कर लिया और दीदी को भी बता दिया कि मैं इस घर की प्रॉपर्टी बेचकर बिना किसी को बताए दीदी को लेकर कहीं दूसरे राज्य में चला जाऊंगा. ","दीदी ने कहा कि तुमको ये काम बड़ी होशियारी से करना होगा, उन लड़कों को ये खबर लग गई, तो शायद वो तुम्हें मार देंगे.\nतफसील से बात करते हुए दीदी ने मुझे बताया कि उन लड़कों में कोई ठेकेदार का लड़का था और कोई वहां के लोकल नेता का लड़का था. ","मैं बड़ी होशियारी से प्रॉपर्टी बेचने की सारी कानूनी कार्यवाही करने लगा. इस बीच वो लड़के रोज़ दीदी को चोद रहे थे.","कुछ दिन वो लड़के नहीं दिखे, उनके एग्जाम के कारण अब कुछ लड़के नहीं आ रहे थे. ","लेकिन एक दिन उनमें से एक लड़का दो बुड्ढों को, जिनकी उम्र लगभग 50 से 55 साल थी, को साथ लेकर आया था.","दीदी उन बूढ़े आदमियों के सामने बिलकुल नंगी थी. सबने साथ में दारू पी. फिर दोनों बुड्डों ने दीदी की चूचियों को कसकर दबाया. दीदी की चीख निकल रही थी. मुझे मालूम हुआ कि ये दोनों बुड्डे आदमी बहुत सी लड़कियों को चोद चुके थे. आज ये दीदी को अलग अलग पोजीशन बना कर चोद रहे थे.","चुदाई के दौरान उनमें से एक बूढ़ा बोला- नेहा तुम्हारी ठुकाई करके सालों बाद इतना मज़ा आ रहा है.","आनन्द और सोमेश अब हफ्ते में 3 से 4 दिन ही आते थे … क्योंकि उनको अपनी बीवियों को ज्यादा समय देना पड़ता था.","इधर गुपचुप तरीके से मेरे घर की सारी डील फाइनल हो गयी थी. मैं दीदी से कह कर उड़ीसा के एक शहर में फ्लैट लेने तथा सामान सैट करने चला गया. दीदी को वो दोनों बुड्ढे और 2 लड़के रोज़ चोदते रहे.","अब मैं मौके की तलाश में था कि कब दीदी के साथ कोई न हो … उसी दिन मैं दीदी को लेकर वहां उड़ीसा भाग जाऊं और किसी को कुछ पता न चले.","एक दिन एक बुड्डे ने दीदी को एक साड़ी गिफ्ट में दी. दीदी ने साड़ी पहन ली और नशे की हालत में बूढ़े की गोद में बैठ गयी. बूढ़ा दीदी के ब्लाउज से दीदी के मम्मों को मसलकर अपना लंड दीदी के मुँह में डाल कर कस कसके लंड हिलाने लगा. दूसरा बूढ़ा दीदी की चूत में लंड को जोर जोर से चोदकर झटके मारने लगा.","अगले दिन एक जनवरी थी, सभी अपने अपने घर चले गए.","मैं दीदी को साथ चलने को कहा. उसने मुझसे पहले ही बात कर रखी थी, वो मान गई. उसे लेकर मैं चुपचाप बिना किसी को कुछ बताये उड़ीसा चला गया. उधर अपने नए फ्लैट में दीदी को ले आया. उड़ीसा में उसका दो साल इलाज़ चला. अब वो पूरी तरह से सही है और सेक्स एडिक्शन से छुटकारा पाने की कोशिश कर रही है.","अब मैंने उसकी शादी भी करवा दी है उसकी शादी को दो महीने हो चुके हैं. वो अपने पति के साथ खुश है.","आपको मेरी दीदी की चुदाई सेक्स स्टोरी कैसी लगी, मुझे जरूर बताएं.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गाँव की देसी भाभी की देसी चुदाई की कहानी","href":"https://www.freesexkahani.com/desi-kahani/gaon-desi-bhabhi-chudai-kahani/"},{"title":"मेरी माँ की अन्तर्वासना को मिला चौकीदार का लंड","href":"https://www.freesexkahani.com/xxx-kahani/maa-ki-antarvasna/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot girl","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"कॉलेज की लड़की की पहली चुदाई कथा","href":"https://www.freesexkahani.com/antarvasna/college-ladki-chudai-katha/"},{"title":"लेडीज किटी पार्टी में नंगापन","href":"https://www.freesexkahani.com/antarvasna/ladies-kitty-party-me-nudity/"},{"title":"हनीमून में चालू बीवी के कारनामे-1","href":"https://www.freesexkahani.com/antarvasna/honeymoon-chalu-biwi-karname-1/"},{"title":"उज्बेकिस्तान की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/ujbekistani-chut-chudai-ka-maja/"}]}