{"Title":"कुंवारी दीदी की चुत चुदाई का मजा-1","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"24-03-2020","views":"61,299","description":["मेरी 26 साल की दीदी सुंदर, हॉट और फिट बॉडी वाली लड़की हैं. उनका जिस्म बड़ा ही कातिलाना है. एक दिन मैंने दीदी के लैपटॉप में उनकी सहेली के साथ लेस्बो विडियो देख ली. तो …","नमस्कार दोस्तो, मेरा नाम राज है और मेरी उम्र 20 साल है.\nआपने मेरी पिछली काल्पनिक कहानी\nदिशा पटानी के साथ हसीन रात\nपढ़ी एयर पसंद की. धन्यवाद.","आज मैं आपके सामने एक सेक्स कहानी प्रस्तुत कर रहा हूं, जो पूरी तरह से काल्पनिक सोच पर आधारित है. ","मैं मुंबई में रहता हूं. हम घर पर चार लोग रहते हैं. मेरे मॉम-डैड और एक बड़ी बहन, जो मुझसे छह साल बड़ी हैं. दीदी का नाम तारा है. हम काफी धनी परिवार से हैं और मुंबई में रहने के कारण काफी आधुनिक सोच की जिन्दगी जीते हैं.","कहानी में आगे बढ़ने से पहले मैं अपने परिवार का परिचय आपसे करवा देता हूँ.","मेरी तारा दीदी की उम्र 24 साल है. वो दिखने में एकदम सुंदर, हॉट और फिट बॉडी वाली लड़की हैं. वो जिम जाती हैं जिससे उनका जिस्म बड़ा ही कातिलाना है … मदमस्त स्माइल है और वो बड़ी ही मॉडर्न अंदाज में रहने वाली हैं. उनको देख कर सभी लोग आहें भरते हैं.\nमुझे मालूम था कि दीदी का एक ब्वॉयफ्रेंड है, मगर उससे उनकी किस हद तक की दोस्ती है, ये मैं नहीं जानता था.","मेरे डैड एक बिजनेस मैन हैं और मॉम एक हाउसवाइफ हैं. हमारा बंगला एकदम आलीशान है. ","एक दिन रात को खाने के बाद करीब दस बजे में दीदी के कमरे में लैपटॉप लेने गया. क्योंकि मेरा लैपटॉप मेरा दोस्त ले गया था.","जब मैं उनके कमरे में दस्तक देकर अन्दर गया, तब दीदी बेड पर लेटकर फोन इस्तेमाल कर रही थीं. दीदी ने एक छोटा सा शॉर्ट पेंट पहना हुआ था और बिना बाजू की एक बनियान नुमा टी-शर्ट पहनी हुई थी, जो उनके आधे पेट को ही ढक रही थी. चूंकि मैं उनको ऐसी ड्रेस में अक्सर देखता रहता था, इसलिए मुझे कोई ताज्जुब नहीं हुआ.","दीदी इस वक्त अपनी नाभि में उंगली करते हुए फोन पर बात कर रही थीं जो मुझे जरूर कुछ उत्तेजक लगा.\nमुझे देखते ही उन्होंने अपनी उंगली को अपनी नाभि से हटा लिया था.","दीदी ने मेरी तरफ देख कर इशारे से आने का सबब पूछा.\nतो मैंने कहा- दीदी मुझे आपका लैपटॉप चाहिए, वो मेरा लैपटॉप दोस्त के पास है … और मुझे लैपटॉप में फिल्म देखनी है. ","दीदी ने फोन पर ‘एक मिनट रुकना..’\nकह कर मुझसे कहा- ठीक है ले जाओ … और सुनो कल शाम को तुम्हें मुझे जिम पर पिक करने आना है.\nमैं- ठीक है दीदी. ","फिर मैं दीदी का लैपटॉप लेकर अपने कमरे में आ गया और पेनड्राइव लैपटॉप में लगा कर फिल्म देखने की तैयारी करने लगा. आज मुझे बॉलीवुड फिल्म कबीर सिंह देखनी थी. ","जब मैं मूवी लैपटॉप पर प्ले करने के लिए पेनड्राइव सर्च कर रहा था, तब उसमें मुझे एक फोल्डर दिखा. मुझे कुछ उत्सुकता सी हुई और मैंने ऐसे ही उस फोल्डर को ओपन कर दिया. उसमें एक फिल्म थी, जिसे मैंने प्ले कर दिया. फिल्म को मैंने जल्दी जल्दी फॉरवर्ड करने के हिसाब से थोड़ा स्किप किया, तो जो सीन मेरे सामने आया, उसे देख कर मेरे होश उड़ गए. क्योंकि उस वीडियो में दीदी और दीदी की सहेली रिया दोनों सिर्फ ब्रा और पैंटी में एक दूसरे को किस कर रही थीं.","मुझे एकदम से कौतूहल हुआ और मैंने उस वीडियो को शुरु से प्ले करना चालू किया.","यह वीडियो आधे घंटे का रेकॉर्ड किया हुआ था, जिसमें दीदी और रिया दोनों लेस्बियन रोमांस कर रही थीं. वो दोनों एक दूसरे को होंठों पर किस कर रही थीं. एक दूसरे के बदन को चूम रही थीं और एक दूसरे के मम्मों पर हाथ घुमा रही थीं. वो दोनों आगे बढ़तीं कि उससे पहले वीडियो खत्म हो गया. मतलब ये इतना ही वीडियो शूट हो सका था.","इस वीडियो को देखकर मेरा लंड खड़ा हो गया और मैं सोचने पर मजबूर हो गया. दीदी का कोई ब्वॉयफ्रेंड नहीं था … यह तो मुझे पता था, लेकिन दीदी ऐसा भी कर सकती हैं … यह मैंने कभी सोचा नहीं था. ","आज पहली बार मैंने बाथरूम में जाकर दीदी और रिया के बारे में सोचते हुए मुठ मारी. उसके बाद उस वीडियो को मैंने अपने फोन में सेंड कर लिया और लंड सहलाते हुए अपनी दीदी के मादक जिस्म को याद करके सोने की कोशिश करने लगा.","दूसरे दिन से दीदी को देखने का मेरा नजरिया काफी बदल गया था. मैं अब दीदी के मम्मों को बड़ी लालच से देखने लगा था. इस दौरान मेरी दीदी से नजरें भी मिल गई थीं.","तीन दिन तक रोज रात को मैं उस वीडियो को देखकर मुठ मारता रहा. इसके बाद भी दिन में जब भी मेरा मन करता, तब उस वीडियो को देखकर मुठ मार लेता. ","एक हफ्ते बाद मॉम और डैड को तीन दिन के लिए डैड के दोस्त के बेटे की शादी में जाना था. मॉम-डैड उस शादी में चले गए. दीदी भी उस दिन बाहर गई थीं, इसलिए मैं कमरे उस वीडियो को देखकर अपने लंड को लोवर के ऊपर से सहला रहा था. मैं अपने कमरे का दरवाजे की सिटकनी बंद करना भूल गया था.","तभी दीदी अचानक कमरे का दरवाजा खोलते हुए अन्दर आ गईं. उस समय मैं फोन में दीदी का नंगा वीडियो देखते हुए अपने लंड को सहला रहा था. ","दीदी अचानक से अन्दर आ गई थीं और उन्होंने मुझे लंड हिलाते हुए देख लिया था. दीदी के यूं अचानक आ जाने से मैं एकदम से डर गया. ","दीदी ने अपनी आंखें बंद कर लीं और मैं फटाफट से फोन लॉक करके अपने आप को ठीक करने लगा. फोन लॉक करने से वीडियो रुक गया. लेकिन दीदी को शक हो चुका था कि मैं कुछ गंदा देख रहा था. ","दीदी- क्या देख रहे हो?\nमैं- फिल्म देख रहा था.\nदीदी- मुझे दिखाना.\nमैं- वो दीदी थोड़ी एडल्ट फिल्म है.\nदीदी- तो क्या हुआ … मैं कोई छोटी बच्ची नहीं हूँ … अपना फोन दिखा.\nमैं- वो दीदी …\nदीदी- राज फोन दे …","अब मैं पूरी तरह से डर गया और क्या करूं, मेरी कुछ समझ में नहीं आ रहा था. मेरे दिमाग में बस यही सब चल रहा था कि दीदी ने मेरे फोन को देख लिया, तो मैं उनकी नजर में गिर जाऊंगा और पता नहीं दीदी मेरे साथ क्या करेंगी. ","मेरे पास बस अब एक ही रास्ता था कि दीदी को फोन देकर उनसे माफी मांग ली जाए. इसलिए मैंने हिचकिचाते हुए अपना फोन दीदी को दे दिया. ","दीदी ने फोन का लॉक ओपन किया और दीदी को वो वीडियो दिखने लगा.","दीदी- ओह … ये सब तू क्या देख रहा था … तुझे ये सब कहां से मिली?\nमैं- सॉरी दीदी गलती हो गई.\nदीदी ने गुस्से से मेरी तरफ देखा और कहा- पहले ये बता कि ये वीडियो तुम्हारे पास कहां से आया?\nमैंने हिचहिचाते हुए कहा- लैपटॉप में से.\nदीदी- तुम्हारी हिम्मत कैसे हुई ऐसा करने की … मैं तेरी बहन हूँ और तुम मेरे निजी वीडियो को कैसे देख सकते हो?\nमैं- सॉरी दीदी. ","दीदी मुझ पर बहुत गुस्सा हुईं और मैं बेड पर बैठे हुए अपना सिर शर्म से नीचे झुकाए रहा. ","कुछ देर बाद दीदी थोड़ी शांत हो गईं. मैं अब भी उनसे रिक्वेस्ट कर रहा था कि वो ये बात डैड को ना बताएं कि मैं आपको वीडियो में देखकर लंड सहला रहा था. ","दीदी को यह तो समझ आ गया था कि अब मैं भी बीस साल का हो गया हूँ इसलिए सेक्स की प्यास तो मुझे भी होने लगी होगी, लेकिन मैं उनको ही देखकर ऐसा करूंगा, कभी उन्होंने नहीं सोचा था.","कुछ देर सोचने के बाद दीदी मेरे पास बैठ गईं और मेरे कंधे पर हाथ रख कर मुझे देखने लगीं. में मायूसी भरे चेहरे से दीदी से माफी मांगने लगा.","दीदी- इस बार तो मैं तुम्हें माफ कर रही हूँ … लेकिन दोबारा कभी ऐसी गलती मत करना.\nमैं- जिंदगी में कभी नहीं होगा.\nदीदी- देख राज, मैं तुम्हारी हालत समझ सकती हूं. इस उम्र में यह आम बात है लेकिन मैं तुम्हारी बहन हूँ, इसलिए मेरे बारे में ऐसा सोचना गलत है.\nमैं- सॉरी दीदी वो …\nदीदी- वो क्या!\nमैंने हिचहिचाते हुए कहा- कुछ नहीं. ","दीदी- राज, तुम मेरे भाई के साथ अच्छे दोस्त भी हो, इसलिए तुम्हें शर्माने की जरूर नहीं हैं. जो कुछ भी कहना हो, तुम कह सकते हो.\nमैं- वो दीदी आप गुस्सा करोगी.\nदीदी- मैं वादा करती हूँ कि मैं गुस्सा नहीं करूंगी. तुम बेहिचक अपनी बात कहो.\nमैं- वो मैंने जब से यह वीडियो देखी है, तब से ये सीन मैं अपने दिमाग से निकाल नहीं पा रहा हूँ … और मैं अभी तक वर्जिन हूँ, जिस वजह से मेरा मन विचलित हो रहा है.\nदीदी- तुम अब छोटे नहीं हो, इसलिए अपने मन पर काबू रखना सीखो.","मैं हिचहिचाते हुए बोला- दीदी, क्या आप मेरी मदद करोगी.\nदीदी- तुम कहना क्या चाहते हो?\nमैं- क्या मैं आपके साथ एक बार सेक्स कर सकता हूं?\nदीदी- क्या बक रहे हो … राज तुम जानते हो ये तुम क्या बोल रहे हो?\nमैं- दीदी प्लीज़ …\nदीदी- शटअप … वरना एक तमाचा मारूंगी. ","दीदी इतना कहकर कमरे से बाहर चली गईं. मगर मेरे दिमाग में बार बार वही सीन घूम रहा था. ","मैं रात को डिनर के लिए कमरे से बाहर आया और खाना खाने बैठ गया. दीदी ने टेबल पर खाना लगाया हुआ था. खाते समय हम दोनों चुपचाप खाना खाते रहे. फिर मैं अपने कमरे में आ गया.","दूसरे दिन भी मैं सारा दिन मायूस बना रहा और दीदी से ठीक से बात भी नहीं कर रहा था. दीदी को पता था कि मैं क्या चाहता हूं … लेकिन दीदी को यह गलत लग रहा था.","उसी दिन करीब रात को नौ बजे दीदी ने मुझे कॉल करके अपने कमरे में बुलाया. मैं सोच रहा था कि पता नहीं क्या होगा. जब मैंने दीदी के कमरे के दरवाजे पर दस्तक दी, तो दीदी ने दरवाजा खोल कर अन्दर आने को कहा.","मैं अन्दर चला गया. दीदी ने मुझे बेड पर बैठने को कहा, मैं बैठ गया. फिर दीदी मेरे पास बैठ गईं. मैं दीदी की दूसरी ओर देख रहा था. ","दीदी- देखो राज … अब तुम जवान हो गए हो … और मैं भी तुम्हारी परेशानी समझ रही हूँ. तुम कोई गर्लफ्रेंड बना लो.\nमैं- मुझे गर्लफ्रेंड नहीं बनानी है.\nदीदी- मैं तुम्हारी बहन हूँ, जो तुम कह रहे हो … वो सम्भव नहीं है.\nमैं- क्यों?\nदीदी- तुम समझा करो.\nमैं- मैं पढ़ाई में भी इसी वजह से फोकस नहीं कर पा रहा हूँ. ","ये सुनकर दीदी कुछ सेकंड सोचने लगीं. मैं नीचे देख रहा था. ","दीदी- ठीक है, मैं तुम्हारी मदद करने के लिए तैयार हूँ लेकिन तुम वादा करो कि इस बार एग्जाम में अच्छे मार्क्स लाओगे.\nमैं- वादा करता हूं दीदी मैं इस बार अच्छे मार्क्स लाने की पूरी कोशिश करूंगा.","दीदी- नहीं आए तो..!\nमैं- जो आप बोलोगी, मैं वो बिना किसी उज्र के करूंगा.\nदीदी- और सुन ये पहली और आखिरी बार होगा. ","मैंने ख़ुशी से आंखें चमकाईं तो दीदी ने हंस कर कहा- जा पहले प्रोटेक्शन लेकर आजा.\nमैं- दीदी वो तो नहीं है.\nदीदी- क्या मतलब है कि नहीं है … क्या तू बिना प्रोटेक्शन के मेरे साथ सेक्स करना चाहता है … ऐसा कभी नहीं होगा. ","दीदी की ये बात सुनकर मुझे लगा कि आई चुत लंड से निकल गई.","आगे क्या हुआ ये जानने के लिए आप मेरे साथ मेरी सेक्स कहानी के अगले भाग में चुदाई का मजा लेने के लिए अन्तर्वासना से जुड़े रहिए.\nमुझे आपके मेल का इन्तजार रहेगा.\n[email protected]","इन्सेस्ट सेक्स की कहानी जारी है."],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दिशा पटानी के साथ हसीन रात","href":"https://www.freesexkahani.com/indian-sex-stories/disha-patani-ke-sath-raat/"},{"title":"मामी को लंड दिखा कर चुदाई के लिए पटाया","href":"https://www.freesexkahani.com/family-sex-stories/mami-lund-chudai/"},{"title":"मेरी चालू माँ और मेरे दोस्त का जगराता","href":"https://www.freesexkahani.com/xxx-kahani/chalu-maa-mera-dost-chudai/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["College Girl","Kamukta","Lesbian Sex","Nangi Ladki","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"भाई से चुदाई की तमन्ना","href":"https://www.freesexkahani.com/family-sex-stories/bhai-se-chudai-tamanna/"},{"title":"छोटी बहन के साथ चोदा चोदी कहानी-1","href":"https://www.freesexkahani.com/family-sex-stories/chhoti-bahan-choda-chodi-1/"},{"title":"मेरी सहेलियों की मचलती जवानी","href":"https://www.freesexkahani.com/teenage-girl/meri-saheliyon-ki-machalti-jawani/"},{"title":"साले की छोरी की खोल दी मोरी-1","href":"https://www.freesexkahani.com/family-sex-stories/saale-ki-chhori-part-1/"}]}