{"Title":"मुंह बोली बहन के साथ सेक्स का पहला मजा","author":{"name":"दीप पाटिल","href":"https://www.freesexkahani.com/author/dippatil/"},"date":"18-10-2020","views":"48,077","description":["दीदी सेक्स स्टोरी में पढ़ें कि मेरी मुंहबोली बहन को जीजू चोदकर खुश नहीं करते थे. तो मैंने दीदी की चुदाई करके उसे खुश करने की सोची. मैंने कैसे बहन के साथ सेक्स किया?","दोस्तो, मेरा नाम दीप पाटिल है. मैं महाराष्ट्र के धुळे जिले से हूं। मेरी उम्र इस समय 28 वर्ष है और मेरी हाईट 5.6 फीट है. हाइट के साथ साथ मेरा लंड भी अच्छा है जो 7 इंच का है. ","मेरी तरह मेरा लंड काफी दमदार है जिसको देखकर कोई भी लड़की अपनी चूत चुदवाने के लिए तैयार हो जाये. आज मैं आप लोगों को अपनी पहली चुदाई की सेक्स स्टोरी बताने जा रहा हूं. यह घटना मेरे साथ आज से लगभग 8 महीने पहले हुई थी. ","सबसे पहले आप मेरी बहन के बारे में जान लें क्योंकि दीदी सेक्स स्टोरी उसी के ऊपर है. वो मेरी सगी बहन नहीं है. उसके साथ मेरा मुंहबोला रिश्ता है और वो मुझे भाई मानती है. उसका नाम शीतल है और उसकी उम्र 34 साल है. उसका रंग सांवला है और बूब्स 34 के हैं. उसकी गांड 40 की है.","उनके घर में मेरा आना जाना दिन में कम से कम 4 बार तो हो ही जाता था. दीदी के पास एक बेटा था और एक बेटी. मेरे जीजू शराब पीते थे और बहन के साथ उसकी अनबन होती रहती थी. एक दिन मैं सायं के वक्त गया तो जीजू ने बहुत शराब पी रखी थी. ","वो दोनों लड़ रहे थे. फिर मैंने बहन को चुप होने के लिए कह दिया. जीजू दूसरे रूम में चले गये.\nमैं शीतल से बोला- जाने दो बहन, रात को ही तो पीते हैं.\nवो बोली- तू नहीं समझ रहा दीप, मैं एक औरत हूं. ये बारे में जरा भी नहीं सोचते. ","बहन की बात मैं समझ गया था. उसको पति का प्यार नहीं मिल रहा था. शायद वो चुदाई के लिये प्यासी थी. अब मेरे मन में हलचल मच गयी. बहन की चूत के बारे में सोचकर उसकी चूत चोदने के ख्याल आने लगे. ","फिर मैं इसी जुगाड़ में लग गया कि कैसे शीतल को लाइन पर लाया जाये?\nऐसे ही सोचते सोचते दिन बीत रहे थे और दो महीने गुजर गये. अभी तक मुझे दीदी की चूत के दर्शन नहीं हुए थे. ","उसके बाद फिर उसका संतति (प्रजनन रोकना) का ऑपरेशन हुआ. दीदी घर आ गयी. डॉक्टर ने रोज उनके ऑपरेशन की जगह पर साफ करके क्रीम लगाने के लिए बोला था. ऐसा डेढ़-दो महीने तक करना था. ","कुछ दिन तक तो जीजू ने ये काम किया. एक दिन जीजू घर पर नहीं थे. उनको सुबह ही बैंक के काम से जाना पड़ गया. उनके बच्चे स्कूल चले गये थे. घर पर कोई भी नहीं था. ","नहाने के बाद दीदी को ऑपरेशन की जगह पर क्रीम लगानी थी. मगर वो अकेली थी और क्रीम लगाने वाला कोई नहीं था. उसने मुझे कॉल किया और घर पर आने के लिए बोला. ","मैं उसके घर पहुंचा तो घर में कोई नहीं था. वो नहाने की तैयारी कर रही थी.\nमैंने पूछा- क्या काम है दीदी?\nवो बोली- अभी मुझे बाथरूम में जाना है. कुछ देर के बाद मैं तुझे बुलाऊंगी और तू क्रीम लगा देना. ","मैं दीदी को बाथरूम में लेकर गया.\nवो बोली- ठीक है, तू बाहर बैठ जा. मैं तुझे आवाज लगा दूंगी.\nमैं वहां से आ गया. मैं मन ही मन खुश हो रहा था कि आज तो शीतल की चूत देख कर ही रहूंगा. ","20 मिनट बाद दीदी ने मुझे आवाज लगाई.\nमैं दौड़कर पास गया और बाथरूम का दरवाजा खोला तो देखकर हैरान रह गया. दीदी ने केवल ब्लाउज पहना था और चूत पर केवल एक पतली सी पैंटी थी जिस पर रुमाल ही था. उसको दीदी ने हाथ से दबाये हुए चूत को ढका हुआ था. ","इस हालत में नंगी दीदी को देखकर मेरा 7 इंची लंड पूरा तन गया और पैंट में उछलने लगा. दीदी की नजर भी मेरे लंड पर चली गयी लेकिन वो कुछ नहीं बोली. उसको मेरी पैंट में बना तंबू दिख गया था. ","उसके बाद मैं दीदी को बेडरूम में से लेकर आ गया. उसको बेड पर लिटाया और फिर उसने मुझे पास में रखी क्रीम लाने के लिए कहा.\nमैंने क्रीम उठा ली और दीदी ने अपनी चूत पर रखे रुमाल को हटा दिया. मेरी आंखें जैसे फटी रह गयीं. ","दीदी की चूत मेरे सामने केवल चड्डी में थी. मैं उसकी चूत को देखे जा रहा था.\nवो बोली- ऐसे क्या देख रहा है, अब क्रीम लगा दे यहां. ","मैं चुपचाप क्रीम लगाने लगा. बार बार मेरा हाथ दीदी की चड्डी के ऊपर उसकी चूत को टच हो जाता था. ऐसा 2-3 बार हो चुका था. मेरे लंड में झटके लग रहे थे. ","दीदी बोली- क्या हुआ, तूने कभी देखी नहीं है क्या?\nमैं हैरानी से दीदी को देखने लगा. मैंने दीदी के सामने ना में सिर हिला दिया.\nदीदी- देखनी है क्या?\nमैंने हां में सिर हिला दिया. ","वो बोली- ठीक है तो फिर चड्डी उतार दे.\nमैं बोला- आप ही निकाल दो.\nवो बोली- चूत तुझे देखनी है, मुझे नहीं!\nफिर मैंने चड्डी को उतार दिया और मेरी आंखें फैल गयीं. ","दीदी की चूत बहुत मस्त थी. उसकी चूत पूरी बालों से ढकी हुई थी.\nमैंने कहा- दीदी इसके बाल साफ नहीं किये क्या?\nवो बोली- ऑपरेशन से पहले किये थे. अब दोबारा से बड़े हो गये हैं. ","मैंने कहा- क्या मैं इसको हाथ लगाकर छू सकता हूं?\nवो बोली- सिर्फ हाथ ही लगाना है क्या?\nमैं कहा- हां.\nवो बोली- ठीक है, लगा ले. ","फिर मैंने दीदी की चूत पर हाथ रखा तो शरीर में करंट सा दौड़ गया.\nचूत को हाथ से सहलाते हुए मैंने पूछा- आपको इसमें लंड लिये हुए बहुत दिन हो गये होंगे?\nवो बोली- अरे दिन नहीं, साल बोल! ","मैंने कहा- आपका मन नहीं करता क्या?\nवो बोली- करता है लेकिन क्या करूँ, तेरा जीजा शराब पीकर आता है वो पलंग पर आकर सो जाता है. कुछ करता ही नहीं.\nमैं बोला- तो फिर आप क्या करते हो?","दीदी बोली- मैं उंगली से काम चला लेती हूं.\nमैंने कहा- मुझे आपकी इस हालत पर दया आ रही है.\nवो बोली- तो फिर कर भी क्या सकते हैं?\nमैंने कहा- दीदी, एक बात कहूं? अगर आपको बुरा न लगे तो?","शीतल- हां बोल ना?\nमैं- आपको मैं वो सुख दे सकता हूं जो आपको कई सालों से नहीं मिला है. जिसके लिए आप तरस रही हो.\nवो बोली- क्या बात कर रहा है तू? मैं तेरी बहन लगती हूं!","मैंने कहा- दीदी, चूत और लंड का एक ही रिश्ता होता है. लंड को केवल चूत में जाने के लिए ही बनाया गया है. दूसरे, फिर घर की बात घर में ही रहेगी. किसी को भी कुछ पता नहीं चल पायेगा. ","वो बोली- ठीक है, लेकिन इस वक्त नहीं. मैं थोड़ा विचार करके बताऊंगी. अभी ऑपरेशन के कारण खतरा है. महीने भर तक तो रुकना ही पड़ेगा.\nमैंने कहा- कोई बात नहीं दीदी, सेक्स का मजा मैं अभी के लिए मैं आपको बिना चूत में लंड डाले ही दे देता हूं.\nवो बोली- वो कैसे?","देर किये बिना मैंने दीदी की चूत पर मुंह लगा दिया और उसकी चूत को जीभ से चाटने लगा.\nवो सिसकार कर बोली- क्या कर रहा है? गंदी जगह है वो!","मैं बोला- जीजू ने कभी आपकी चूत नहीं चाटी क्या?\nशीतल- नहीं, उसने तो कभी नहीं चाटी.\nइतना सुनकर मैं फिर से दीदी की चूत को चाटने लगा. कुछ देर में ही उसको मजा आने लगा. वो मेरे सिर को अपनी चूत में दबाने लगी. ","कुछ देर में ही दीदी की सिसकारियां निकलने लगी. मैं भी जोश में दीदी की चूत खूब जोर से चाट और चूस रहा था.\n20 मिनट की चूत चुसाई के बाद उसका पानी निकल गया.\nमैंने कहा- देखो, हो गया तुम्हारा काम! चूत का पानी निकल गया. ","वो मुस्करा रही थी.\nमैं बोला- दीदी, आपका तो हो गया लेकिन मेरा क्या होगा?\nवो बोली- तू भी अपने हाथ से ही निकाल ले.\nमैंने कहा- आप ही निकाल दो ना?","फिर उसने मेरे लंड को पैंट की चेन खोलकर बाहर निकाल लिया.\nमेरा लंड देखकर वो हैरान हो गयी और बोली- हाय रे … कितना बड़ा है तेरा! ये तो बहुत मोटा है. काला भी है. तेरे जीजू का तो इससे आधा ही है. ","दीदी ने मेरे लंड को हाथ में ले लिया और उसके साथ खेलने लगी.\nमैं बोला- दीदी, मुझे भी ऐसा ही मजा दो जैसा मैंने आपकी चूत में दिया है.\nवो बोली- नहीं, मैंने कभी लंड को मुंह में नहीं लिया है. ","मैंने पूछा- जीजू का भी नहीं लिया है क्या?\nवो बोली- वो तो चूत में ही नहीं डालता था, चूसने को क्या बोलेगा!\nमैंने कहा- दीदी, तो फिर एक बार मेरा मुंह में लेकर देखो. बहुत मजा आयेगा. एक बार लोगी तो बार बार लेने का मन करेगा. ","वो बोली- नहीं, मैंने कभी नहीं चूसा है. लंड चूसने की चीज नहीं होती है.\nमैंने कहा- तूने गलत सुना है दीदी. अगर यकीन नहीं है तो अपनी डॉक्टर से पूछ. अगर उसने मना कर दिया तो मैं कभी तुम्हें चूसने के लिए नहीं कहूंगा. ","दीदी बोली- ठीक है, डॉक्टर से तो नहीं लेकिन अपनी बहन से तो पूछ ही सकती हूं. ला, मेरा फोन लाकर दे.\nफिर दीदी ने मेरे सामने ही अपनी बहन को कॉल किया और कहा- अरे ममता, तेरे जीजू रात को ‘वो’ चूसने के लिए बोल रहे थे. मैंने उनको मना कर दिया तो उन्होंने फिर सेक्स भी नहीं किया. ","ममता- मगर क्या चूसने के लिए बोल रहे थे जीजू?\nशीतल- उनका लंड.\nममता- अरे तो चूस लेती! इसमें क्या बड़ी बात थी?\nशीतल- लण्ड कैसे चूसती यार, वो तो गंदा रहता है. ","इस पर ममता बोली- अरे नहीं, लण्ड चूसने में तो बहुत मज़ा आता है.\nशीतल- तू चूसती है क्या?\nममता- हां चूसती हूं. मगर पहले मैं अपनी चूत और गांड चटवाती हूं और उसके बाद लंड चूसती हूं. चूत और गांड चटवाने में ही औरत को बहुत मजा मिल जाता है. जीजू ने तेरी चूसी है क्या कभी?","शीतल- नहीं. कभी नहीं।\nममता- तो जीजू को बोल कि तेरी चूत और गांड को चूसा करें, उसको चाटा करें, एक बार करवाकर देख. ऐसा मजा आयेगा कि तू खुद मुझे आकर बतायेगी.\nशीतल- तो फिर मैं लंड चूसूं या नहीं?","ममता- हां, बिंदास होकर चूस. मैं तब से यही तो बोल रही हूं तुझे. और ये बता तूने गांड में लंड डलवाया है क्या कभी?\nशीतल- नहीं.\nममता- तो एक बार गांड में लण्ड लेकर देख. तुझे बहुत मजा आयेगा और तू खुद ही अपनी गांड चुदवाने लगेगी. ","शीतल- ठीक है, मैं एक महीने के बाद ये सब कुछ ट्राई करूंगी. जब मैं सब कुछ ट्राई कर लूंगी तो तुझे कॉल करके बताऊंगी कि मेरा एक्सपीरियंस कैसा रहा। ","दीदी ने फोन रख दिया और मेरे लंड को देखने लगी. अब तक मेरा लंड आधा सो चुका था. उसने लंड को हाथ में पकड़ा और सहलाने लगी. मुझे मजा आने लगा. देखते देखते ही लंड फिर से 7 इंच का हो गया. ","शीतल ने फिर अपना मुंह खोला और मेरे लंड को चूसने लगी. मैं तो मस्त हो गया. दीदी के मुंह में लंड देकर चुसवाने में बहुत मजा आ रहा था. वो भी अब मस्ती में लंड को चूस रही थी. उसको लंड का टेस्ट पसंद आ गया था. ","15 मिनट तक लंड चुसवाने के बाद मैं अब झड़ने को हो गया था.\nमैंने दीदी से कहा- दीदी, मेरा माल निकलने वाला है.\nवो कुछ नहीं बोली और चूसती रही. ","मैंने भी परवाह नहीं की और दीदी के सिर को पकड़ कर जोर जोर से उसके मुंह में धक्के लगाता हुआ मैं दीदी के मुंह को चोदने लगा. दीदी भी पूरा लंड अंदर ले रही थी. ","फिर एकदम से मेरे लंड से माल निकल गया और मैंने सारा माल दीदी के मुंह में छोड़ दिया. दीदी ने मेरे माल को बाहर थूक दिया. वो लंड चूसने का दीदी का पहला अनुभव था. मगर मुझे बहुत मजा आया. ","मैं फिर से दीदी की चूत को छूने लगा. उसने मना कर दिया क्योंकि ज्यादा छेड़छाड़ नहीं की जा सकती थी. फिर मैंने दीदी की चूची देखने को कहा. उसने अपना ब्लाउज खोल दिया और मैं दीदी के बूब्स के साथ खेलने लगा. ","दीदी के बूब्स बहुत बड़े और रसीले थे. मैं काफी देर तक दीदी के चूचों के साथ खेलता रहा. उनको खूब चूसा और इतने में दीदी फिर से गर्म हो गयी. उसके बाद मैंने दीदी को फिर से लंड चुसवाया और फिर से दीदी ने मेरा माल अपने मुंह में निकलवा लिया. ","इस तरह से मैंने दीदी के साथ खूब मजा किया. उस दिन मैंने पहली बार दीदी की चूत को चूसा और उसने मेरे लंड को चूसा. अब मैं एक महीना गुजरने का बेसब्री से इंतजार करने लगा. एक महीने के बाद मुझे दीदी की चुदाई करने का मौका मिलने वाला था. ","इस बीच मैं दीदी की चूत को चूस चूसकर सुख देता रहा. वो भी मेरे लंड को चूस चूसकर मुझे मजा देती रही. उसके बाद दीदी के साथ मैंने क्या क्या किया वो सब मैं आपको फिर कभी बताऊंगा. ","मेरी दीदी सेक्स स्टोरी आपको कैसी लगी मुझे इस बारे में अपने मेल में जरूर लिखना. समय मिलते ही मैं दीदी की चुदाई की कहानी के साथ फिर से आऊंगा. तब तक आप अन्तर्वासना पर गर्म सेक्स कहानियों का मजा लेते रहें.\nमेरा ईमेल है- [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई के लिये प्यासी","href":"https://www.freesexkahani.com/tag/hot-girl/"},{"title":"मेरी ड्रीमगर्ल की सीलतोड़ चुदाई","href":"https://www.freesexkahani.com/first-time-sex/nude-girlfriend-sex-story/"},{"title":"मेरी चुदक्कड़ अम्मी ने पैसे लेकर चुत चुदवाई","href":"https://www.freesexkahani.com/xxx-kahani/indian-randi-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","Kamvasna","Nangi Ladki","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"लेडीज किटी पार्टी में नंगापन","href":"https://www.freesexkahani.com/antarvasna/ladies-kitty-party-me-nudity/"},{"title":"शादीशुदा मैडम ने मुझे पटा कर चूत चुदाई","href":"https://www.freesexkahani.com/antarvasna/shadishuda-madam-chut-chudai/"},{"title":"हनीमून में चालू बीवी के कारनामे-1","href":"https://www.freesexkahani.com/antarvasna/honeymoon-chalu-biwi-karname-1/"},{"title":"उज्बेकिस्तान की चुत चुदाई का मजा","href":"https://www.freesexkahani.com/antarvasna/ujbekistani-chut-chudai-ka-maja/"}]}