{"Title":"दीदी की चुदाई मैंने कैसे की","author":{"name":"मनीष रंजन","href":"https://www.freesexkahani.com/author/ranjan25/"},"date":"06-08-2019","views":"497,573","description":["दीदी की चुदाई की इस सेक्सी स्टोरी में पढ़ें कि दीदी के मोबाइल से मुझे पता लगा कि उनकी चूत सेक्स के लिए मचल रही है. और उनकी सहेली भाई से सेक्स की बात कर रही है. दीदी ने बनाया मुझे अपना शिकार!\n","हेलो दोस्तो, मेरा नाम मनीष है और मैं दिल्ली का रहने वाला 25 साल का युवक हूँ। यह कहानी मेरी और मेरी सगी दीदी की है और सिर्फ एक साल पुरानी कहानी है। ","पहले मैं आपको अपने और दीदी के बारे में बता देता हूँ। मैं अभी एक मल्टी नेशनल कंपनी में सॉफ्टवेयर डेवेलपर का काम करता हूँ और मेरी दीदी एक दूसरी कंपनी में सीनियर मैनेजर है।","दीदी 28 साल की है और सच कहूँ तो बिल्कुल माल है। 34डी साइज की चूचियां, 32″ की कमर और 36″ की गांड है दीदी की! बिल्कुल चिकना पेट! लम्बाई 5 फ़ीट 5 इंच की है।","बचपन से ही वो खुद को सबसे अलग समझती थी और अपने ऊपर कुछ ज्यादा ही ध्यान देती थी। लेकिन कभी भी किसी लड़के को उन्होंने अपने पास आने नहीं दिया। उसका एकमात्र कारण था कि उन्हें अच्छी जॉब और अच्छे पैसे कमाने का भूत सवार पढ़ाई के दिनों में ही हो गया था।","कॉलेज ख़त्म करते ही उन्होंने एक अच्छी कंपनी ज्वाइन कर ली थी और तब से वो जॉब कर रही हैं।","एक दिन ऑफिस से लौटने में मुझे देर हो गयी तो दीदी का फ़ोन मेरे पास आया।\nमैंने दीदी को बताया कि मुझे थोड़ा समय लगेगा.\nतो उन्होंने कहा- जल्दी आना, मम्मी पापा को चाचा के पास जाना है। वो लोग अभी एयरपोर्ट के लिए निकल रहे हैं और मुझे अकेले रहना पड़ेगा जब तक तुम नहीं आओगे।\nमैंने दीदी से कहा कि आता हूँ जल्दी ही और ये कहकर मैंने फ़ोन रख दिया।","करीब 10 बजे जब मैं घर पहुंचा तो दीदी मेरा इंतज़ार ही कर रही थी।\nदीदी मुझे देखते ही बोली- बोला था ना जल्दी आने को .. फिर भी देर लगा दी तुमने मनीष? अब जल्दी से चेंज कर लो, मुझे भूख लग रही है।\nयह कहकर दीदी रसोई की तरफ चली गयी.","मैं कमरे में आकर कपड़े बदलने लगा।","तभी दीदी का फ़ोन बजा। मैं चेंज करके बाहर आया तो दीदी फ़ोन पर किसी से बात कर रही थी।\nदीदी ने फ़ोन मुझे देते हुए कहा- लो, मम्मी का फ़ोन है, वो फ्लाइट में बैठ गयी हैं।","मैं फ़ोन लेकर मम्मी से बात करने लगा और दीदी खाना लगाने के लिए रसोई में चली गयी।","बात करने के बाद जैसे ही मेरी नज़र फ़ोन पर गयी तो उसमें एक पोर्न साइट खुली हुयी थी। शायद दीदी फ़ोन पर वो पोर्न वीडियो देख रही थी और तभी फ़ोन आ गया और दीदी साइट बंद करना भूल गयी थी।","मैंने चौंक कर दीदी की तरफ देखा तो वो मेरी तरफ पीठ कर के खड़ी थी और खाना लगा रही थी।","मैं उनका फ़ोन लेकर बाथरूम में घुस गया और देखने लगा कि और क्या क्या है दीदी के फ़ोन में।","मुझे कुछ ज्यादा तो नहीं मिला लेकिन दीदी की एक बेस्ट फ्रेंड नीरा के साथ हो रही चैट मुझे दिख गयी। दीदी को उस पोर्न साइट की लिंक उन्होंने ही भेजी थी और उन दोनों की चैट पढ़कर लगा कि दीदी और उनकी दोस्त लेस्बियन हैं।\nकाफी सेक्सी और हॉट बातें हुई थी दोनों के बीच पिछले आधे घंटे में।","नीरा ने तो चैट में ये भी लिखा था- यार, हम दोनों के साथ कोई लड़का होता तो हम दोनों उसका एक साथ लंड चूसकर चुदाई करते।\nदीदी ने नीरा से कहा- ठीक है, बना ले एक बॉयफ्रेंड हम दोनों के लिए।\nतो नीरा ने कहा- मुझे तो तेरा भाई ही पसंद है. तू सेटिंग करवा दे मेरी।","दीदी ने कहा- पागल है क्या तू?\nनीरा ने कहा- यार जब चुदने का मन करता है रात में तो सच में मुझे मनीष का ही चेहरा दिखता है और मैं उंगली करती हूँ उसे ही सोच कर! काश वो मेरा भाई होता तो मेरा तो घर में ही जुगाड़ हो जाता।","तब दीदी ने कहा- बना ले भाई उसे, मैंने कब रोका है।\nनीरा ने कहा- मुझे तो बनाना पड़ेगा. तेरा तो वो भाई है ही, उसके साथ बात कर के देख ना? किसी बाहर वाले की जरूरत ही नहीं पड़ेगी हम दोनों को।","इस पर दीदी और नीरा दोनों हंस पड़ी और दीदी ने कहा- लगता है कि तू मेरी भाभी बन कर ही रहेगी।","नीरा ने फिर एक लिंक भेजा और लिखा- देख ये मूवी भाई बहन सेक्स वाली। फिर तुझे भी मन न हो जाये तो कहना।\nइस पर दीदी ने जवाब दिया- अच्छा देखती हूँ फिर बात करती हूँ। ","यह पढ़कर मुझे अचानक से झटका भी लगा और मेरा हाथ अपने आप मेरे लंड को सहलाने लगा। वैसे तो मैंने कभी दीदी के बारे में ऐसा सोचा नहीं था लेकिन उनकी चैटिंग पढ़ कर अचानक ही दीदी के बारे में गलत ख्याल मेरे मन में आ गए।","नीरा भी मुझसे चुदने के सपने देखती है, यह जान कर सच में मेरा लंड काफी टाइट हो गया था।","तभी दीदी ने मुझे बाहर से आवाज़ दी और मैं फ़ोन बंद करके बाहर आ गया।\nदीदी ने नाइटी पहन रखी थी और मेज पर मेरा इंतज़ार कर रही थी। मुझे देखते ही बोली- तुम आज मुझे भूखे ही मार दो। कब से इंतज़ार कर रही हूँ खाने के लिए। अब आओ और शुरू करो।","मैं दीदी की सामने बैठ कर चुपचाप खाने लगा। मेरे दिमाग में उनकी चैटिंग वाली बात ही घूम रही थी और मैं उनसे नज़र बचा कर उनको देख रहा था। नाइटी के अंदर उनके बड़े बूब्स पर मेरी नज़र बार बार जा रही थी।","दीदी मेरी सोच से अनजान हो कर खाना खा रही थी कि तभी उसे अपने फ़ोन की याद आयी- मनीष, मेरा फ़ोन कहाँ रखा तूने?\n“ओह्ह दीदी, वो मेरे पास ही रह गया था।” मैंने पॉकेट से फ़ोन निकाल कर देते हुए कहा और फिर सर झुका कर खाना खाने लगा।","दीदी के फ़ोन में लॉक लगा हुआ था। जैसे ही दीदी ने लॉक खोला स्क्रीन पर वो पोर्न वीडियो वाला पेज आ गया। दीदी के चेहरे का रंग बदल गया और तुरंत उन्होंने मोबाइल को बंद कर दिया और चुपचाप खाना खाने लगी।","मैं कभी कभी खाते हुए उनकी तरफ देख रहा था पर अब वो चुपचाप सर नीचे कर खाना ख़तम करने लगी और प्लेट उठा कर रसोई में जाने लगी। मेरी नज़र उनकी कमर पर पड़ी जो आज मुझे अचानक ही बहुत सेक्सी लग रही थी।","दीदी प्लेट रसोई में रखकर वापस आयी और बोली- मैं जा रही हूँ सोने, तुम भी सो जाना।\nमैंने उन्हें देख कर सर हिलाया और प्लेट रसोई में रख कर अपने बैडरूम में आ गया।","बेड पर लेटते ही मुझे वही सारी चैटिंग याद आने लगी और मैं अपने लंड को हाथ में लेकर मुठ मारने लगा। अपनी सगी दीदी से चुदाई के बारे में सोच कर ही मेरा लंड तुरन्त ही खड़ा हो गया।\nफिर मेरी आँखों के सामने दीदी अपने कपड़े उतारते हुए मेरा लंड चूसते हुए और फिर मुझसे चुदते हुए दिखने लगी और मेरे मेरे लंड ने पानी छोड़ दिया।\nजब मैं अपना हाथ और लंड को साफ करने के लिए उठकर बाथरूम की तरफ जा रहा था तो मुझे दीदी के कमरे की लाइट जलती हुयी दिखी और दीदी की आवाज़ भी सुनाई पड़ी।","मैं वहीं रुक कर दरवाजे से कान लगा कर सुनने की कोशिश करने लगा कि इतनी रात में दीदी किससे बात कर रही है।","थोड़ी देर सुनने पर समझ आ गया कि दीदी अपनी सहेली नीरा से बात कर रही थी और कह रही थी- तू बहुत कमीनी है। ऐसी वीडियो भेजी है जिसे देख कर मेरा मन कर रहा है कि अभी मनीष के पास जा कर चुद लूँ।","उधर से नीरा ने कुछ कहा तो दीदी ने जवाब दिया- तू सच में पागल हो गयी है। मैंने तो ऐसे ही कह दिया लेकिन वो मेरा भाई है। मैं ऐसा कैसे कर सकती हूँ उसके साथ। तुझे बहुत मन कर रहा है तो आ जा घर पर। मम्मी पापा कोई है नहीं, तू कर लेना मनीष के साथ। बोल आएगी तो मैं भेज देती हूँ मनीष को तुझे लाने के लिए?","दीदी शायद वीडियो कॉल कर रही थी और नीरा से कह रही थी- जो तेरे बड़े बड़े चूचे हैं ना आज मनीष से तू मसलवा ही ले।\nफिर नीरा ने कुछ कहा तो दीदी ने जवाब दिया- अगर तू सच में आ रही है तो बोल? तेरे आने के बाद क्या होगा, वो तब सोंचेंगे। ठीक है, फिर मैं मनीष को बोलती हूँ, तुझे लेकर आ जायेगा वो।\nयह बोल कर दीदी ने फ़ोन कट कर दिया।","मैं दरवाजे पर खड़ा ये सुनकर जल्दी से बैडरूम में वापस आ कर सोने का नाटक करने लगा। मैं सिर्फ लोअर पहन कर लेटा हुआ था और उन दोनों की बातें सुनकर मेरा लंड फिर से खड़ा हो गया था।","तभी दरवाजे पर आ कर दीदी बोली- मनीष भाई, सो गए क्या?\nमैंने कोई जवाब नहीं दिया तो दीदी अंदर आ गयी और मुझे सोये हुए देखने लगी।\nमेरा लंड लोअर में तना हुआ था और मैं सोने का नाटक करते हुए मजे लेने लगा।","दीदी मेरे बिल्कुल पास आ गयी और मेरे लंड को देख रही थी और फिर वीडियो बनाने लगी मेरा।\nवो मेरी तरफ देख भी रही थी कि कहीं मैं जगा हुआ तो नहीं हूँ।","फिर धीरे से दीदी ने मेरे लंड को लोअर के ऊपर से ही छू कर देखा और तुरंत हाथ हटा किया और मेरी तरफ देखने लगी।\nमैं सोने का नाटक कर रहा था और दीदी ने दुबारा मेरा लंड धीरे से हाथ में ले लिया। मैं दीदी के हाथ अपने लंड पर महसूस कर रहा था और मेरा लंड पूरा खड़ा हो गया।","तब दीदी ने हाथ हटा लिया और मुझे दुबारा देखने लगी कि कहीं मैं जग तो नहीं गया।\nजब मैंने देखा कि दीदी मुझे सिर्फ देख रही है और कुछ कर नहीं रही तो मैंने जागने का नाटक करते हुए कहा- अरे दीदी … क्या हुआ? तुम यहाँ? सोई नहीं अभी तक?\nदीदी ने तुरंत जवाब दिया- कब से उठा रही हूँ, उठ ही नहीं रहे हो।\nमैंने कहा- उठा तो दिया अब और कितना उठाओगी?\nयह कहकर मैंने दीदी के सामने ही अपने खड़े लंड को दबा दिया। ","दीदी शायद वीडियो कॉल में अपनी नाईटी के सारे बटन खोल कर बात कर रही थी क्योंकि जब मेरी नजर उधर पड़ी तो ऊपर के 4 बटन खुले थे और चूचियों के बीच की गहराई साफ दिख रही थी। दीदी ने ब्रा नहीं पहन रखी थी।","मैं दीदी की चूचियों को देखते हुए बोला- क्या हुआ दीदी क्यों उठाया मुझे?\nदीदी संभलते हुए बोली- भाई मनीष, नीरा का फ़ोन आया था। वो भी घर में अकेली है और उसे अकेले डर लग रहा है। तुम जाकर उसे यहाँ लेते आओ। मैंने उससे कह दिया है कि तुम आ रहे हो उसे लेने।","दीदी की तरफ देख कर मैंने कहा- अभी ही जाना है क्या लाने के लिए नीरा को या थोड़ी देर बाद?\n“थोड़ी देर बाद क्यों? अभी कुछ काम करना है क्या तुझे?”\nमैंने दीदी की तरफ देख कर कहा- हाँ … और वो तुम भी जानती हो क्या काम करना है।\nदीदी मेरी बात सुनकर घबरा गयी जैसे उसकी चोरी पकड़ी गयी हो।","“मतलब क्या है तुम्हारा?” उसने कहा।\nमैंने दीदी का हाथ पकड़ा और अपनी तरफ खींच कर बोला- मेरा मतलब वही है दीदी … जो तुम समझ रही हो.\nऔर उनका हाथ अपने लोअर के ऊपर से लंड पर रख दिया।","दीदी ने झटके से हाथ हटाते हुए कहा- ये क्या कर रहे हो मनीष?\nमैंने कहा- दीदी अब शरमाओ मत … मुझे सब पता चल गया है। तुम अभी इसे छू कर देख रही थी ना? और नीरा से तुम्हारी फ़ोन पर क्या बात हुई है और चैट में क्या बात हुयी है, सब जानता हूँ मैं। अब नीरा तो बाद में भी आ जाएगी लेकिन अभी हम दोनों तो हैं ना एक साथ।","यह कहते हुए मैंने अपना लोअर खींच कर नीचे कर दिया और दीदी का हाथ अपने लंड पर रख दिया।","दीदी अचानक से ये सब सुनकर शायद हड़बड़ा गयी थी और उनके मुंह से कोई शब्द नहीं निकल रहा था।","मैंने दीदी के हाथ में अपना लंड देकर उसकी चूचियों को नाईटी के ऊपर से पकड़ कर दबा दिया।\nदीदी ने मेरी तरफ देखा और मैंने दीदी की तरफ और अगले ही पल दीदी के हाथ मेरे लंड को ऊपर नीचे करने लगे और मैं दीदी की चूचियों को दबाने लगा।","फिर मैंने दीदी को अपनी बेड पर लिटाया और उसके बगल में लेटकर उसकी चूचियों को दबाते हुए उसके होंठों पर अपने होंठ रख दिए।","दीदी मेरे लंड को मसलते हुए मुझे चूमने लगी और मैं भी उसके होंठ चूमते हुए उसकी नाईटी का अंदर हाथ डालकर उनकी नर्म और मुलायम चूचियां दबाने लगा। दीदी और मैं एक दूसरे के होंठ चूसते हुए जीभ से चाटने भी लगे।\nमैं दीदी की जीभ चूसने लगा और दीदी मेरी।","करीब 5 मिनट तक एक दूसरे को चूसने के बाद हम दोनों अलग होकर एक दूसरे को देखने लगे।\nअब हमारी आँखों में एक दूसरे के लिए वासना साफ़ दिख रही थी और बिना कुछ बोले हम फिर एक दूसरे से लिपट कर चूमने लगे।","मेरा हाथ दीदी की नाईटी के अंदर उनकी चूचियों को मसल रहा था और दीदी मेरे पूरे चेहरे को चूमती जा रही थी बिना कुछ बोले।\nमैंने दीदी से फुसफुसा कर कहा- दीदी, अपनी नाईटी उतारो ना!","“कभी पहले देखा है किसी नंगी लड़की को बिना कपड़ों के?” दीदी ने मुझसे पूछा और अपनी नाईटी खुद ही उतारने लगी।\nमैंने कहा- नहीं!\nतो दीदी ने नाईटी उतार कर मेरे चेहरे को पकड़ कर अपनी चूचियों में दबा दिया और बोली- देख अच्छे से अपनी दीदी को ही नंगी पहली बार।","मैं दीदी की चूचियां चूसने और दबाने लगा। दीदी मजे लेकर अपनी चूचियां चुसवाने लगी और मुझे अपने ऊपर खींचने लगी। मैंने अपना लोअर उतार दिया और दीदी की चूचियों को मसलने लगा और चूसने लगा।","तभी दीदी के फ़ोन की घंटी बजी। उधर से नीरा का कॉल था।\nदीदी ने मुझे रुकने का इशारा किया और फ़ोन उठा कर बोली- सॉरी नीरा, मनीष सो गया है। अभी उसको उठाना ठीक नहीं है। कल बात करते हैं। मैं भी सोने जा रही हूँ अब।\nयह कहकर दीदी ने फ़ोन काट दिया और मेरे लंड को हाथो में ले कर ऊपर नीचे करने लगी।","“ओह्ह मनीष … तुम्हारा लौड़ा कितना बड़ा है!” यह कहते हुए दीदी नीचे सरक कर मेरे लंड को चूसने लगी। पहली बार किसी ने मेरे लंड को मुंह में लिया था और मुझे स्वर्ग जैसा महसूस हो रहा था।\nमैं मजे ले कर अपना लंड चुसवाने लगा और दीदी के चेहरे को पकड़ कर अपनी कमर हिलाने लगा।","मेरा लंड पूरा तन गया था और दीदी किसी पोर्न स्टार की तरह उसे चूसे जा रही थी।","फिर दीदी ने अचानक ही अपने भाई का लंड चूसना बंद कर दिया और बोली- अब तेरी बारी।\nदीदी बेड पर लेट गयी और अपनी पेंटी उतरने को मुझसे कहा।","मैंने एक ही झटके में दीदी की पेंटी उतर कर उसे पूरी नंगी कर दिया और उसकी चूत को चाटने लगा। दीदी की चूत पर एक भी बाल नहीं था। मैं जोर जोर से दीदी की चूत को चूस रहा था और चूत की लिप्स को दांतों से बीच बीच में काटने भी लगा।","“उम्म्ह … अहह … हय … ओह … मनीष … उम्म्म उम्म्म!” करती हुई दीदी मुझसे अपनी चूत को चटवा रही थी और बिस्तर पर अपना सर इधर उधर कर रही थी।","अचानक ही दीदी ने जोर से उम्म्म आह करना शुरू कर दिया और मेरा चेहरा उसके चूत के रस से भर गया। यह मेरे लिए पहली बार था जब किसी लड़की की चूत का रस का स्वाद मुझे मिला था। मैंने पूरी चूत को चाट कर दीदी का रस अपने मुंह में ले लिया।","दीदी की सांसें तेज़ चल रही थी। वो पूछने लगी- कैसा लगा मनीष मेरा पानी?\n“दीदी, पहली बार टेस्ट किया है, कुछ अजीब सा स्वाद है!” मैंने जवाब दिया।","दीदी मुझे अपने ऊपर खींचते हुए बोली- तूने तो मुझे अपना पानी टेस्ट करवाया ही नहीं? अब मेरी चूत को करवा दे। चोदेगा मेरी चूत? डाल अपना लंड मेरी चूत में।\nमैंने दीदी की चूत पर लंड का सुपारा रखा और धक्का दिया लेकिन वो फिसल गया।","फिर दीदी ने अपनी गांड के नीचे तकिया लगा कर कहा- अब डाल।\nइस बार मैंने चूत की छेद पर सुपारा रख कर जोर से धक्का मारा और मेरा लंड आधा घुस गया।","“ओह्ह इतनी जोर से नहीं … आराम से कर ना … चुदाई करनी है, जान नहीं लेनी है मेरी!”\n“ओह्ह सॉरी दीदी!” बोलकर मैंने अपने लंड को दुबारा धक्का दिया और इस पर मेरा सात इंच का लंड पूरी चूत में समा गया।","दीदी की मानो आँखें बाहर आ गयी। मैं कुछ देर के लिए रुका और फिर अपनी कमर को आगे पीछे करने लगा।\n“उम्म मनीष … उम्म्म हाँ ऐसे ही … करते रहो … ओह्ह उम् उम्!” करती हुयी दीदी मुझसे चुदवाने लगी।","“ओह्ह … आज पहली बार लंड का मजा मिला है … उम्म्म उम्म्म ओह्ह … चोद मनीष मुझे … और चोद!” बोलती हुयी दीदी मुझे अपने ऊपर खींचने लगी।\nमेरी स्पीड बढ़ गयी थी और मैं जोर जोर से धक्के मारने लगा और मेरे हर धक्के से दीदी की चूचियां हिल रही थी। मैंने चूचियों को मसलते हुए चुदाई जारी रखी।\nदीदी मुझे ‘और चोदो … और चोदो …’ बोलकर उकसाती जा रही थी।","मेरे लंड की गोटियां दीदी की चूत से टकरा रही थी।","“ओह्ह दीदी … उम्म … उम्म … कितनी कसी हुई है तुम्हारी चूत! मेरा लंड चूस रही है!”\n“उम्म्म … हाँ मनीष पहली बार किसी का लंड घुसा है न इसलिए मजे ले कर चूस रही है।”","करीब 7-8 मिनट तक चोदने के बाद मुझे लगा कि मेरा पानी आने वाला है, मैं बोला- दीदी मेरा पानी आने वाला है … ओह्ह!","“अंदर मत गिराना!” यह बोल कर दीदी ने मेरा लंड अपनी चूत से निकाल दिया और अपने हाथों से मुठ मारने लगी।\nमेरे लंड ने पिचकारी छोड़ दी जो उनके गले और चूचियों पर जा कर गिरी।\n“ओह्ह दीदी … उम्म्म्म उम्म्म!” करते हुए मैंने पूरा पानी अपने लंड से निकाल दिया। कुछ दीदी के हाथ में भी लगा जिसे दीदी ने चाट लिया और मुझे आँख मारते हुए बोली- उम्म्म … बहुत नमकीन हो तुम मनीष।","तो इस तरह मैंने पहली बार अपनी दीदी की चुदाई की.","फिर दीदी बोली- चलो अब इसे साफ भी तो करना है.\nऔर वो बाथरूम की तरफ जाने लगी।","मैं भी उनके साथ बाथरूम में गया और दीदी ने मेरे लण्ड की सफाई की और मैंने दीदी की चूत और चूचियों की। ","वापस बेड पर आकर हम दोनों एक दूसरे के गले लग गए और दुबारा चूमने लगे।\nमैंने दीदी से पूछा- कि तुमने पहले किसी के साथ किया है क्या?\nतो दीदी ने कहा- नहीं।\n“फिर तुम्हारी चूत में मेरा लंड इतनी आसानी से कैसे घुस गया और तुम्हारा खून भी नहीं आया?”\n“वो इसलिए क्योंकि मैं उंगली से करती हूँ … और नीरा भी करती है मेरे साथ!”","“तो फिर नीरा को तुमने ये क्यों कहा कि मैं सो गया हूँ अभी?”\n“मनीष जब तेरे साथ मुझे करना ही था तो नीरा के साथ क्यों करती? हम दोनों अकेले भी तो मजा ले सकते हैं। क्यों?” यह बोलकर दीदी मेरे लंड को फिर से ऊपर नीचे करने लगी।","“चल ना फिर से करते हैं!” यह बोलकर दीदी ने अपनी नंगी टाँगें मेरी टांगों पर चढ़ा दी।","तभी दीदी के मोबाइल पर मैसेज आया। दीदी ने मैसेज पढ़ा और फिर मुझे दिया पढ़ने को!\nनीरा का था- साली कमीनी … मुझसे झूठ मत बोल! तूने मनीष के साथ चुदवाया ना अभी? नहीं चुदवा रही होती तो बिना मेरे साथ किये तुझे नींद आती ही नहीं। कल तेरे घर आ कर मैंने तेरे सामने मनीष से नहीं चुदवाया तो मेरा नाम नीरा नहीं।","मैंने दीदी की तरफ देखा तो दीदी मेरा लंड चूसने को तैयार थी। मैंने एक बार फिर अपनी नंगी दीदी की चुदाई कर डाली.","उस रात 3 बार मैंने दीदी की चुदाई का खेल खेला। अगले दिन नीरा आयी और क्या हुआ ये आप लोगों के मेल के जवाब के बाद ही बताऊंगा।","मेरी मेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"खेल वही भूमिका नयी-12","href":"https://www.freesexkahani.com/antarvasna/khel-vahi-bhumika-nayi-part-12/"},{"title":"पड़ोस की दीदी की चूत की कहानी","href":"https://www.freesexkahani.com/antarvasna/pados-didi-ki-chut-ki-kahani/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Hindi Sexy Story","Hot girl"],"relatedStoriesLinks":[{"title":"भाई ने बहन को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bhai-ne-bahan-ko-choda/"},{"title":"लॉकडाउन में दीदी को खूब चोदा- 1","href":"https://www.freesexkahani.com/family-sex-stories/lockdown-sex-story/"},{"title":"मेरी विधवा बहन की जवानी का भोग","href":"https://www.freesexkahani.com/family-sex-stories/bahan-chudai-story-hindi/"},{"title":"मैंने अपनी तीन बहनों की सीलपैक चुत चोदीं- 2","href":"https://www.freesexkahani.com/family-sex-stories/desi-bahan-sex-kahani/"}]}