{"Title":"दीदी की सहेली ने पैंटी दिखा कर चूत चुदाई","author":{"name":"राकेश पैसिफिक","href":"https://www.freesexkahani.com/author/pacificrakesh/"},"date":"28-07-2019","views":"182,249","description":["अन्तर्वासना के अभी प्रिय दोस्तों को मेरा प्रणाम. मैं नागपुर से राकेश हूँ. मैं 31 वर्षीय नया नया शादीशुदा व्यक्ति हूँ. मैं अन्तर्वासना का नियमित पाठक हूँ और मैं अन्तर्वासना में आने वाली सभी कहानियों को पढ़ता हूँ.","आज मैं अपने साथ घटित हुई सच्ची दास्तान बयान करने जा रहा हूँ. अन्तर्वासना पर यह मेरी दूसरी सेक्स कहानी है. सेक्स मुझे हमेशा से ही अच्छा लगता है और इसकी आदत भी मुझे मेरी बड़ी बहन की कुछ सहेलियों ने लगा दी थी. जी हां.. मेरी बहन की सहेलियों ने मुझे सेक्स का मजा दिलाया था. आपको इस बात को पढ़ कर कुछ अंदाजा तो हो ही गया होगा कि मेरी कहानी किस तरफ जाने वाली है. ","यह घटना मेरे साथ तब हुई थी, जब मेरी बड़ी बहन की सहेली ने मुझे नंगा करके मेरे साथ सेक्स किया था. ","उस वक़्त मैं उन्नीस साल का था. तब मैं दुबला पतला ही था और ज़्यादा किसी से बातचीत नहीं करता था. अपने क्लास में सबसे छोटा और भोला था. मुझे कुछ चीजें जल्दी से समझ नहीं आती थीं.. पर जब से बड़ा हुआ, तो मेरा लंड हमेशा फुदकता रहता था. स्कूल की छोटी क्लास तक मेरी दीदी मुझे नहलाती थीं, तब मेरा लंड धीरे धीरे खड़ा हो जाता था. लेकिन मैंने कभी गलत तरीके से तब सोचा नहीं था. इसलिए मुझे घर और कॉलोनी में सभी लोग काफी भोला समझते थे और मैं था भी.","अब मैं बारहवीं में आ गया था, मेरी बड़ी बहन भी बड़ी क्लास में थी. लेकिन बारहवीं तक पहुंचते पहुंचते मुझे सेक्स के बारे काफी जानकारी और रूचि हो गयी थी. मैंने कई बार अपने लंड की मुठ भी मारी थी, लेकिन अब तक मुझे कभी किसी चूत के असली में दर्शन नहीं हो सके थे. बस पोर्न वगैरह में ही चुदाई चूत मम्मे देख लेता था. ","मेरी कॉलोनी में ही मेरी बड़ी बहन की एक क्लासमेट रहा करती थी, जिसका नाम प्रीति था. प्रीति और दीदी एक साथ ही कॉलेज आना जाना करते थे और कभी कभी पढ़ाई करने मेरे घर भी आते थे. इसलिए मैं उनसे घुल-मिल कर ही बात करता था. ","प्रीति की उम्र कुछ 20 की रही होगी, लेकिन उसका बदन बहुत बड़ा और शानदार था. उसके दूध भी काफी बड़े और तने हुए थे. मेरा सोचना था कि उसकी मदमस्त चूचियों और उठी हुई गांड को देखकर कोई भी अपना लंड हिला लेगा. कुछ ऐसा कामुक बदन प्रीति का था. ","प्रीति से अच्छी पहचान के वजह से कई बार मैं उसके घर भी जाया करता था और वो भी मुझे छोटा भाई कहकर अपने घर बुलाती थी. शुरूआत में मैं प्रीति को हमेशा ही बहन मानता था. लेकिन बाद में जब से मुझे सेक्स की हवस चढ़ना शुरू हुई, तो मैं हमेशा प्रीति के मादक बदन को देख कर मुठ मारने लगा था. ","जब भी प्रीति मुझे उसके घर बुलाती थी, तब उसको देखने के बाद सीधे उसके ही बाथरूम में उसकी ब्रा या पैंटी को अपने लंड पे रगड़ कर मुठ मार लिया करता था. ","हुआ यूं कि उस दिन प्रीति घर में अकेली थी और काफी बोर हो रही थी. मैं भी स्कूल से आते हुए उसे दिखा, तो उसने मुझे आवाज़ लगा कर घर बुला लिया. ","मैं उधर गया, तो प्रीति ने कहा- आज मैं घर में अकेली हूँ और बोर हो रही हूँ.\nमैंने पूछा- क्यों अंकल आंटी किधर गए हैं?\nउसने मुझे बताया- मेरे मम्मी पापा एक शादी में बाहर गए हुए हैं, इसलिए तू हाथ पैर धोकर और खाना खाकर मेरे घर आजा, हम दोनों ताश खेलेंगे. ","मुझे उसके साथ ताश खेलने में बड़ा मजा आता था. क्यों जब वो झुक कर पत्ते बांटती थी तो मुझी चूचियों के दीदार हो जाते थे.","मैं से जल्दी घर गया और खाना खाकर, अपनी मम्मी को बताकर प्रीति के घर चला गया. ","प्रीति शायद मेरा ही इंतज़ार कर रही थी. मैंने देखा कि उसने अपनी ड्रेस बदल ली थी और अब वो एक छोटा फ्रॉक पहन कर मेरे सामने थी. उसकी इस छोटी फ्रॉक से उसके घुटने से नीचे तक हिस्सा पूरा दिख रहा था. मैंने छिपी हुई नजरों से देखा कि उसके पैर में हल्के हल्के से बाल थे और पूरा पैर एकदम गोरा दिख रहा था. उसके पैरों को देखकर मेरा लंड कड़क होने लगा था, पर मैं अभी कुछ कर भी नहीं सकता था.","हम दोनों पलंग पर ही ताश खेलने बैठ गए. उस दिन मैं हाफ पैंट पहन कर प्रीति के घर आया था. प्रीति ने वैसे भी फ्रॉक पहन रखा था, सो बैठते ही उसका फ्रॉक थोड़ा ऊपर उसके जांघों तक पहुंच गया. उसकी नर्म नर्म गोरी गोरी मांसल जांघें देखकर मेरे मन में लड्डू फूटने लगे. बैठते ही उसने फ्रॉक नीचे करके अपनी जांघों को छुपा लिया. उसके ऐसे करने से मेरे मन ताश से उठकर सेक्स पे जाने लगा. ","अब तक मैंने कभी भी चुत नहीं देखी थी, तो मेरा मन बहुत व्याकुल हो रहा था. तभी खेलते खेलते अचानक प्रीति का फ्रॉक अपने आप उठ गया या पता नहीं उसने जानबूझ कर उठा दिया था, ये सिर्फ उसे ही पता था.","खैर हम लोग ताश खेलने में मन लगाने लगे. ताश खेलते खेलते हम लोग एक दूसरे से हंसी मजाक भी कर रहे थे. ","तभी उसने कहा- यार बैठे बैठे तो मैं अकड़ सी गयी हूँ.\nयह कह कर उसने तकिए का सहारा लिया और एक साइड पर बैठी सी हो गयी. उसने इसी के साथ अपने एक पैर को पूरा मोड़ा और अपने दूसरे पैर को मोड़ कर उसके ऊपर रख दी. उसके ऐसा करने से उसकी फ्रॉक तो ज़्यादा ऊपर नहीं हुई, लेकिन उसकी पैंटी मुझे सीधी दिखने लगी. ","उसकी पैंटी देखते ही मेरे लंड में हलचल होने लगी. मेरे पैंट के ऊपर ही मेरा तंबू बन गया. अब मेरी हालत पतली होने लगी. मेरा मन ताश खेलने के बजाए उसकी पैंटी पर टिक गयी. उसकी गुलाबी रंग की पैंटी पहनी हुई थी. शायद उसने चुत के बाल साफ़ नहीं किये थे, इसलिए पैंटी पर ऊपर से ही कुछ काला काला सा दिखाई दे रहा था. ","प्रीति ने ज़्यादा हलचल तो नहीं की लेकिन वो खुद से अपनी पैंटी बार बार मुझे दिखा रही थी.","अब मुझसे बर्दाश्त नहीं हो रहा था. मैंने बाथरूम का बहाना करके उसके वाशरूम में गया और तेजी से प्रीति का नाम लेकर मुठ मारने लगा. थोड़ी देर में मैंने लंड से पूरा वीर्य बाहर निकाल लिया. अब थोड़ी मुझे संतुष्टि मिल गई. सिर्फ उसके पैंटी और गोरी टांगें देखकर ही मेरे लंड से पिचकारी निकल गयी थी. ","जब मैं वापस रूम में गया, तो वो पलंग पे लेटी हुई थी और पूछ रही थी- इतनी देर बाथरूम में क्या कर रहे थे?\nमैंने बात को टाल दिया और थोड़ी देर में घर वापस आ गया. ","दो दिन बाद प्रीति मेरे घर आई और बोलने लगी कि आज भी वो अकेली है, तो ताश खेलने के लिए आ जा.\nथोड़ी देर में जब मैं उसके घर पंहुचा, तो मैंने उसके घर की बेल बजायी. उसने दरवाजा खोला. ","मैं उसे देख कर एकदम से हैरान रह गया.. शायद आज उसने ब्रा नहीं पहनी थी. एक टाइट वाली फ्रॉक पहन कर वो बाहर आई थी और उसके हल्के हल्के निप्पल के उभार उसकी इस टाईट फ्रॉक के ऊपर से दिख रहे थे.","हम लोग फिर ताश खेलने में बिजी हो गए. आज मैंने भी अंडरवियर नहीं पहना था और ऐसे ही हाफ पैंट और शर्ट पहन कर उसके घर गया था. ","कुछ देर ताश खेलने के बाद वो फिर से पलंग के एक बाजू में तकिया लेकर बैठ गयी और बोली कि मेरी तो आज कमर और ज्यादा दर्द कर रही है. ","उसके ऐसे बैठने से मुझे फिर से उसकी पैंटी के दर्शन होने लगे. मेरा पूरा मन उसकी पैंटी खोलकर उसकी चुत देखने का हो रहा था. आज उसने नीले रंग की पैंटी पहनी हुई थी. अब मेरा बिल्कुल भी मन ताश खेलने का नहीं कर रहा था. मेरा पूरा ध्यान उसकी नीली पैंटी पर था. ","थोड़ी देर बाद वो बोली कि अब मेरा ताश खेलने का मन नहीं कर रहा, कुछ और खेल खेलते हैं.\nमैंने भी हामी भर दी. ","फिर उसने कहा- यार, मेरी कमर में आज भी बहुत दर्द हो रहा है.\nमैंने भी उसको बोल दिया- लाओ मैं अच्छे से तेल लगा कर मालिश कर देता हूं. ","इसमें मेरा स्वार्थ था, क्योंकि मुझे उसको नंगी जो देखना था. ","मेरी बात पर वो झट से राजी हो गई और तेल लेने किचन में चली गयी.","तभी इतने में डोरबेल बजी और उसकी चचेरी बहन घर आ गई. मेरा चुत देखने का ख्वाब आज भी पूरा नहीं हो पाया. मैं मन मसोस कर रह गया. लेकिन एक बात समझ गया कि शायद वो मुझसे कुछ करवाना चाहती है.","दो दिन ऐसे ही गुजर गए. आखिर रविवार को मेरी बड़ी बहन ने प्रीति के नोट्स वापस करने के लिए मुझे उसके घर भेजा.","जैसे ही मैंने उसके घर की घंटी बजायी, तो उसकी मां ने दरवाजा खोला. वो बोलीं- हां अन्दर आ जा, प्रीति अन्दर है, वो तेरे आने की ही कह रही थी. मैं भी प्रीति की मौसी के घर जा रही हूँ. प्रीति की शादी पक्की होने वाली है, मुझे उसी की बात करने जाना है. बेटा मुझे आने में कुछ देर हो जाएगी, तुझे समय हो, तो तू मेरे घर पर रुक जाना.","मैंने उनसे कुछ नहीं कहा, बस हल्के से मुस्कुरा कर अन्दर आ गया.\nइस वक्त प्रीति के पापा भी ड्यूटी पे गए हुए थे. मतलब कि आज वो फिर से अकेली ही थी. ","मुझे देखते ही प्रीति एकदम से खुश हो गयी. उसने ताश की गड्डी को निकाला और हम लोग ताश खेलने लगे. मैंने उससे उसकी शादी की बात को लेकर कुछ नहीं कहा. बस आज मैंने ठान लिया था कि प्रीति की चुदाई करना ही है.","कुछ देर ताश खेलने के बाद उसने फिर से वैसे ही पैर पलंग के साइड में लगा दिए और आज मुझे उसकी गुलाबी पैंटी दिखने लगी. मेरा लंड फिर से खड़ा हो गया और मचलने लगा. ","मैं अभी उसकी चुत देखने का तरीका सोच ही रहा था कि उसने पैर उठाते हुए मुझे अपनी पैंटी दिखाई और कहा- यार, मेरी कमर का दर्द जा ही नहीं रहा है, आज तो और भी ज्यादा दर्द है. तू थोड़ा सा दबा दे. ","मैंने झट से उसे लेटने के लिए कहा और उसकी कमर पर हाथ फेर कर दबाने लगा. ","फिर उसने पीठ भी दबाने के लिए बोला. मैंने पूरे मन से उसकी कमर और पीठ को दबाना चालू रखा. हालांकि उसके बदन को आज पहली बार छूते हुए ही मेरा लंड पूरा खड़ा हो चुका था. ","इतने में वो पलट गई और मुझे अपने पैर और ऊपर तक दबाने के लिए बोलने लगी. मैंने धीरे धीरे उसके पैर दबाते हुए उसकी जांघों तक पहुंच गया था. मेरा लंड पूरा खड़ा हो चुका था और पैंट फाड़ने को तैयार था. ","इतने में अचानक से वो उठ गई और उसने मुझे अपनी तरफ खींच लिया. मैं कुछ समझ पाता कि वो मुझे सब तरफ से चूमने लगी. शायद वो सेक्स के लिए कुछ ज़्यादा ही मचल रही थी. मैं भी उसके शरीर से खेलने लगा. हम दोनों कुछ बोल नहीं रहे थे, बस एक दूसरे से लिपट चिपट कर रगड़ सुख ले रहे थे. ","फिर उसने अपना हाथ धीरे से मेरी पैंट के ऊपर से ही मेरे लंड पर रख दिया. मैंने भी झट से अपना पैंट नीचे करके अपना लंड उसको दे दिया. ","अब हम दोनों की हालत काफी ख़राब हो रही थी. मैंने भी झट से उसकी फ्रॉक ऊपर करके उसकी पैंटी नीचे कर दी. आखिरकार मुझे उसकी चुत के दर्शन हो ही गए. उसके फूली हुई चुत के ऊपर हल्के हल्के बाल भी थे. ","जिस चुत के लिए मैं हमेशा से ही तड़प रहा था. वो चुत अब मेरे सामने थी. मैंने जैसे ही उसकी चुत में उंगली डाली, तो वो अकड़ने लगी. उसके मुँह से ‘उम्म्ह… अहह… हय… याह…’ निकलने लगा. उसकी चुत गर्म भट्टी की तरह गर्म हो गयी थी और चुत से धीरे धीरे सफ़ेद पानी निकल रहा था. ","मैं अब उसकी चुत को सहला रहा था और वो मेरे लंड से खेल रही थी. अचानक से उसने मेरे लंड का सुपारा पीछे कर दिया, इससे मुझे थोड़ा दर्द भी हुआ. ","फिर हम 69 की पोजीशन में आ गए और हम एक दूसरे को चूमने चाटने लगे. वो मेरे लौड़े को हाथ में लेकर सहलाने लगी और मैं उसकी चुत को चाटने लगा. मैंने भी उसको मेरा लंड चूसने बोला, तो उसने मना कर दिया. मैंने कुछ नहीं कहा.","अब हम दोनों को रहा नहीं जा रहा था. मैंने उसके सीधा किया और उसकी चुत में धीरे से लंड डालने लगा. उसको भी लंड डलवाते हुए दर्द हो रहा था, पर वो भी अपने दर्द को सहते हुए पूरे दम से लंड डलवा रही थी. कुछ ही देर में मेरा पूरा लंड उसकी चूत में घुस गया था.","इसके बाद वो मुझसे रुकने का बोल कर मुझसे अपनी चूचियों को चूसने की कहने लगी. मैं लंड डाले हुए ही उसकी चूचियों को चूसने लगा. ","कुछ ही पलों में वो लंड को झेल गई और अपनी गांड मटकाने लगी. उसको अब दर्द नहीं हो रहा था. मैंने धक्का लगाया, तो वो काफी मस्ती से मेरे लंड को अपनी चूत में अन्दर बाहर करवाते हुए नीचे से गांड उछालने लगी. ","उसके मुँह से ‘आह आह आह.. मुझे चोदो.. मेरी चूत फाड़ दो.. आह मेरी चुत को फाड़ दो.. उम्म्ह … अहह … हय … ओह …’ निकलने लगा था. ये सब वो बार बार चिल्ला रही थी. मेरा भी लंड उसकी चुत को फाड़ने के लिए ही बना था, सो मैं भी पूरे जोरों शोरों से चुत फाड़ने में लगा हुआ था. मुझे पता चल चुका था कि शायद फिर प्रीति की चुत मिले न मिले. क्योंकि इसकी शादी होने वाली है.","मैं उसको फिर कभी न मिल पाने की सोच कर उसे धकापेल चोदने लगा. मस्त चुदाई होने लगी. करीब दस मिनट की चुदाई में प्रीति एक बार झड़ चुकी थी. आखिरकार मेरे लंड ने दम छोड़ दिया और मैंने पूरा का पूरा वीर्य उसकी चुत में छोड़ दिया.","हम दोनों ही पसीने से तरबतर हो गए थे और हांफते हुए एक दूसरे से चिपक कर पलंग में निढाल होकर गिर गए. हम दोनों को ही पूरी तरह से संतुष्टि मिल गयी थी. कुछ देर बाद हम दोनों अलग हुए और बाथरूम जाकर एक दूसरे को साफ़ किया.","मैं उसके घर उसकी मम्मी के आने तक के लिए रुका था और उनको देर शाम तक वापस आना था. ","इसके चलते कुछ ही देर बाद मैं फिर से चार्ज हो गया. वो बेड पर लेटे हुए मेरे लंड से खेलने लगी. लंड का सुपारा बार बार ऊपर नीचे करने लगी. शायद उसको भी समझ में आ गया कि लंड फिर कब मिले या हो सकता है कि न मिले, इसलिए वो भी इस मौके को छोड़ना नहीं चाहती थी.","थोड़ी देर मसलने के बाद मेरा लंड पूरी तरह खड़ा हो गया. वो मुझे चुत चाटने के कहने लगी, तो मैं उसके ऊपर आकर उसकी चुत को बड़े इत्मिनान से चाटने लगा. अब मुझे भी उसकी चुत का रस बहुत अच्छा लगने लगा. मैं उसकी चुत के भगोष्ठों पर काटने लगा. इससे वो कामांध हो गई. मैं उसकी चुत चाटते हुए उसको जन्नत में ले गया. थोड़ी देर में उसने काफी सारा पानी चुत से निकाल दिया. मैं उसका पूरा रस पी गया. ","इसके बाद मैंने उसको अपना लंड चूसने के लिए कहा, पर वो मना करने लगी.\nवो बोली- इसे तुम चुत में ही डालो, मैं लंड नहीं चूस सकती. ","आखिरकार मैंने उसकी चुत में ही लंड डालना मुनासिब समझा और उसको चोदने लगा. इस बार की चुदाई बड़ी मस्त हुई. वो भी दो झड़ कर मुझे मजा दे रही थी.","मैंने उस दिन उसे चार बाद चोदा. रहा. दिन भर की चुदाई से उसकी चुत में सूजन आ गयी थी और मेरे लंड में भी काफी दर्द होने लगा था. पर हम दोनों को चुदाई करने में परम आनन्द आ रहा था.","उसके बाद उसको चोदने का मौका नहीं मिला क्योंकि उसकी जल्द ही शादी हो गयी.\nआज भी वो चुदाई मुझे याद आती है. मेरी भी शादी हो गयी है, लेकिन अब भी एक स्वप्न अधूरा ही रह गया कि कोई तो मेरे लंड को चूसे. ","आपको मेरी चुदाई की कहानी कैसी लगी, कृपया जरूर बताएं. आपके मेल मिलने के बाद मैं आपको अपनी बहन की कुछ और सहेलियों की चुदाई के किस्से लिखूंगा. अब इजाजत दीजिए, जल्द ही मैं फिर से एक नयी चुदाई की कहानी के साथ प्रस्तुत होऊंगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कामुक चचेरी बहन की पहली चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kamuk-chacheri-behan/"},{"title":"बेबी की डिलीवरी के कितने समय बाद सेक्स करना शुरू करें?","href":"https://www.freesexkahani.com/antarvasna/sex-after-delivery/"}],"category":{"title":"First Time Sex","href":"https://www.freesexkahani.com/category/first-time-sex/"},"tagsArray":["College Girl","Hot Sex Stories"],"relatedStoriesLinks":[{"title":"फर्स्ट टाइम सेक्स की ट्रू स्टोरी","href":"https://www.freesexkahani.com/first-time-sex/first-time-sex-true-story/"},{"title":"भाई के दोस्त को पटाकर चूत चुदवा ली-2","href":"https://www.freesexkahani.com/first-time-sex/bhai-dost-chut-chudai-2/"},{"title":"कॉलेज गर्ल चुदी पड़ोसी अंकल से- 1 (बिंदास ग्रुप)","href":"https://www.freesexkahani.com/first-time-sex/hot-hindi-sex-stories/"},{"title":"पड़ोस की कुंवारी लड़की की चुदाई","href":"https://www.freesexkahani.com/first-time-sex/gaon-ki-sexy-ladki-ki-kahani/"}]}