{"Title":"कुंवारी दीदी की चुत चुदाई का मजा-2","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"25-03-2020","views":"54,436","description":["दीदी मुझसे चुदने के लिए मान गई थीं. मैं दीदी की जांघें सहलाने लगा. मैं सोच रहा था कि आज मैं अपनी दीदी की इसी गर्म चुत में लंड घुसाने वाला हूँ. तो दीदी की चुदाई कैसे हुई?","अब तक इस सेक्स कहानी के पहले भाग\nकुंवारी दीदी की चुत चुदाई का मजा-1\nमें आपने पढ़ा था कि मेरी दीदी मुझसे चुदने के लिए राजी हो गई थीं. ","दीदी- और सुन ये पहली और आखिरी बार होगा. ","मैंने ख़ुशी से आंखें चमकाईं तो दीदी ने हंस कर कहा- जा पहले प्रोटेक्शन लेकर आजा.\nमैं- दीदी वो तो नहीं है.\nदीदी- क्या मतलब है कि नहीं है … क्या तू बिना प्रोटेक्शन के मेरे साथ सेक्स करना चाहता है … ऐसा कभी नहीं होगा. ","यह बात सुनकर मुझे लगा कि आई चुत लंड से निकल गई.","अब आगे … ","मैं- प्लीज दीदी प्लीज़.\nदीदी- ठीक है, लेकिन एक बात याद रखना … मेरे अन्दर मत झड़ना.\nमैं- ठीक है.\nदीदी- दोबारा बोल रही हूँ … अन्दर झड़ने की गलती मत करना … क्योंकि मैं तेरी बहन हूँ … समझ गए?\nमैं- हां दीदी. ","फिर दीदी मेरी ओर देखने लगीं और बाद में वो मेरे होंठों पर किस किया.","पहली बार कोई लड़की मेरे होंठों को चूम रही थी. अभी मुझे अलग ही अहसास हो रहा था. मैं भी दीदी का साथ देते हुए किस करने लगा. इस समय हम दोनों भाई-बहन एक दूसरे के होंठों को हीरो-हीरोइन की तरह चूम रहे थे. हम दोनों के अन्दर की आग बढ़ने लगी थी.","मैं सोच रहा था कि जितना मेरा मन सेक्स का कर रहा है, उतना ही मन दीदी का भी कर रहा होगा. मैं ये भी सोच रहा था कि दीदी अब तक अपने ब्वॉयफ्रेंड से चुद चुकी हैं या नहीं. ","किस करते हुए मैं दीदी की जांघें सहलाने लगा. फिर दीदी की जांघ से हाथ हटाकर मैंने उनके मम्मों को छुआ. दीदी के मम्मे एकदम मस्त थे, लेकिन दीदी ने मेरा हाथ हटा दिया.","कुछ सेकंड रुकने के बाद मैंने फिर से दीदी के मम्मों पर हाथ रख दिया और इस बार मैं ऊपर से दीदी के मस्त मम्मों को दबाने लगा, दीदी ने इस बार मेरे हाथ को नहीं हटाया. जिससे मैं उनके मस्त मम्मों को जोर से दबाते हुए उनको चूमने लगा. दीदी अब ज्यादा गर्म होने लगी थीं. दीदी का फिगर इतना सेक्सी था … मानो मेरे लिए ही बनाया गया हो. ","मैं सोच रहा था कि आज तक कई लड़कों ने सपने में दीदी को चोदने के लिए मुठ मारी होगी, लेकिन आज मैं अपनी दीदी की इसी गर्म चुत में लंड घुसाने वाला हूँ. हालांकि छह महीने पहले दीदी का अपने ब्वॉयफ्रेंड के साथ ब्रेकअप हो गया था, जिसकी वजह दीदी ने मुझे कभी नहीं बताई थी और ना ही मैंने उनसे ज्यादा पूछने की कोशिश की थी. ","मैं लक्की था, जो दीदी जैसी हॉट लड़की के साथ सेक्स करने का मुझे मौका मिल रहा था. ","कुछ ही देर बाद दीदी भी खुश लगने लगी थीं … मैं तो सातवें आसमान पर पहुंच गया था.\nदस मिनट तक हम भाई-बहन रोमांस करते रहे.","अब तक मेरा लंड खड़ा हो गया था. मैं बोला- आई लव यू दीदी.\nतभी दीदी मेरी ओर देखकर मुस्कराने लगीं. फिर दीदी खड़ी हो गईं और मेरे सामने घुटने के बल बैठ गईं. मुझे कुछ समझ नहीं आ रहा था कि दीदी क्या करने वाली हैं. ","तभी दीदी ने स्माइल करके मेरा लोवर नीचे सरका दिया. मैं निक्कर में रह गया था. मेरी नजरें दीदी की तरफ ही लगी थीं. दीदी ने मेरे निक्कर में से लंड को बाहर निकाला और वो मेरे लंड को देखने लगीं.","दीदी ने अपनी आंखें हैरानी से फैलाते हुए कहा- ओ माय गॉड … तेरा इतना बड़ा है!\nशायद दीदी ने ये कभी सोचा ही नहीं होगा कि मेरा लंड उनकी सोच से बड़ा निकलेगा. ","अगले ही पल वो मेरे लंड को अपने हाथ से सहलाने लगीं. उनका कोमल हाथ मेरे लंड पर महसूस होते ही मेरे लंड ने फनफनाना शुरू कर दिया और वो एकदम कड़क होने लगा. दीदी ने एक बार मेरे लंड की चमड़ी को हटा कर सुपारे को बाहर निकाला और अपनी जीभ से मेरे सुपारे को चाट लिया.\nमैं गनगना कर रह गया और मेरी आंखें मुंद गईं.","अगले ही पल दीदी ने मेरे लंड को मुँह में भर लिया. उनके मुँह की गर्मी के अहसास ने मेरी मीठी सी सीत्कार निकाल दी. मैं मस्त आवाजें करते हुए कराहने लगा. दीदी मेरे लंड को मस्ती से चूसने लगीं. जिंदगी में पहली बार मुझे इतना मजा आ रहा था. मैं बर्दाश्त ही नहीं कर पा रहा था, इसलिए मैंने अपना एक हाथ पीछे रखा और दूसरे हाथ से दीदी के बाल पकड़ लिए.","मेरा पूरा लंड दीदी ने अपने हलक तक दबा लिया था. दीदी एक मिनट बाद मेरे लंड को लॉलीपॉप की तरह चूस रही थीं. इस समय दीदी बहुत सेक्सी लग रही थीं और मुझे बहुत मजा आ रहा था. ","इसके बाद दीदी ने मेरे लोअर और निक्कर को निकाल दिया. मैं भी अपने पैर खोल कर दीदी को मजे से लंड चुसाने लगा. दीदी लंड चूसते समय हांफने लगी थीं. मुझे यकीन ही नहीं हो रहा था कि मेरी दीदी इस समय मेरे लंड को चूस रही हैं.","कोई पांच मिनट तक दीदी मेरे लंड को चूसती रहीं. फिर खड़ी होकर मेरे सामने मुस्कराते हुए अपनी टी-शर्ट निकालने लगीं. दीदी की टी-शर्ट हटते ही मेरे सामने उनकी काले रंग की ब्रा दिखने लगी, जिसमें से मेरी दीदी के टाईट मम्मे फंसे हुए बड़े कामुक लग रहे थे. मैं दीदी के दूध देखते हुए अपने लंड को सहला रहा था.","तभी दीदी ने मुझे धक्का दिया और मुझे बिस्तर पर गिरा दिया. मैं अभी कुछ समझ पाता कि दीदी मेरे ऊपर चढ़ गईं और मुझे किस करने लगीं. मैंने दीदी को अपनी बांहों में भरा और उनकी ब्रा की स्ट्रिप को खोल दिया. दीदी ने ब्रा को निकाल दिया. उसके बाद वो मेरे बगल में लेट गईं.","मैंने भी बिना देर किए दीदी का शॉर्ट निकाल दिया. मैंने देखा कि दीदी की पैंटी गीली हो चुकी थी. मैंने हाथ से उनकी चुत को सहलाया और उनकी पैंटी निकाल दिया. मेरे सामने दीदी की गोरी और चिकनी चुत लपलप कर रही थी. मैं दीदी की चुत चाटने लगा, इससे दीदी सीत्कार करने लगीं और छटपटाने लगीं.","दीदी की चुत चाटने से मुझे ये पता चला चुका था कि दीदी अभी कुंवारी हैं … यानि आज मैं अपनी बहन की चुत का उद्घाटन करूंगा. ये सोचते हुए और दीदी की मस्त फूली सी चुत देखकर मैं पागल हुआ जा रहा था. मैं चुत चाटते हुए दीदी के मम्मों भी दबाने लगा, जिससे दीदी और भी मदहोश हो रही थीं. ","दो तीन मिनट चुत चटवाने के बाद दीदी ने मुझे रोक दिया- भाई अब रुक जाओ … मुझसे कन्ट्रोल नहीं हो रहा है.\nकन्ट्रोल तो मुझसे भी नहीं हो रहा था … बस मैं दीदी के इशारे का इन्तजार कर रहा था. मैंने दीदी की चुत में अपनी एक उंगली डाली तो दीदी ने कहा- भैन्चोद लंड डाल कर चोद … उंगली से कुछ नहीं होने वाला है.","मेरी दीदी बिंदास हो चुकी थीं और उनको मैं एक बड़ा लंड वाला मर्द दिखने लगा था.","मैंने देर न करते हुए अपनी दीदी की चुत पर लंड सैट किया और धीमे से धक्का लगा दिया. दीदी चूंकि कुंवारी थीं इसलिए लंड घुसते ही वो कराह उठीं. मैंने दीदी की चुत में धीरे धीरे से धक्के लगाने जारी रखे. इस समय दीदी के चेहरे को देखकर मेरा जोश बढ़ गया था. मैंने अपने धक्कों की स्पीड बढ़ा दी.","दीदी- ओहह राज … धीरे पेलो … उहह आहह याह उह याह राज … मुझे दर्द हो रहा है … रुक जाओ … प्लीज़ तुम्हारा लंड बहुत बड़ा है.","मैं दीदी की बातों को नजरअंदाज करके तेजी से उनकी चुदाई किये जा रहा था. लंड चुत में काफी अन्दर तक जा चुका था. तभी दीदी दर्द से बड़ी तेजी से चिल्लाने लगीं. हालांकि वो जोर जोर से कामुक आवाजें भी निकाल रही थीं. ","दीदी मुझे बार-बार धीमे चुदाई करने को कह रही थीं क्योंकि उनको असहनीय दर्द हो रहा था. मगर मुझे इस समय सिर्फ चुदाई दिख रही थी.\nमैं अपनी बहन को बेरहमी से चोद रहा था और वो चिल्ला रही थी. ","दीदी की आवाज़ कमरे से बाहर भी जा रही थी, लेकिन इस समय घर पर हम दोनों भाई-बहन के अलावा और कोई नहीं था. दीदी की चुत में अब मेरा आधे से ज्यादा लंड घुस रहा था.","तभी मैंने पूरा जोर लगाकर एक तेज धक्का मार दिया. मेरा पूरा लंड चुत में घुस गया और दीदी जोर से चिल्ला उठीं. दर्द की वजह से वो ज्यादा बोल नहीं पा रही थीं. ","कुछ देर बाद दीदी को मजा आने लगा और अब दीदी का सुर बदल गया था- आहह उहह राज मुझे पहले क्यों नहीं चोदा तूने … राज उहह उम्मह ओहह आहह ओह आह.","करीब दस मिनट की बेरहमी से दीदी की चुदाई के बाद मैं हांफते हुए दीदी की चुत में ही झड़ गया और तीन चार धक्के बाद शांत हो गया. ","तभी दीदी ने मुझे धक्का मार दिया और मैं उनके ऊपर से हट गया. दीदी अपनी चुत में उंगली डालने लगीं, जिससे उनकी उंगली मेरे वीर्य से सन गई.","दीदी- ओहह तुमने ये कर दिया. मैंने मना भी किया था कि अन्दर मत निकलना.\nमैं- सॉरी दीदी … मुझे पता ही नहीं चला.\nदीदी- साले, मैंने तुमसे पहले ही बोला था कि अन्दर मत झड़ना.","दीदी मेरी ओर गुस्से से देख रही थीं और मैं चुप था. मैंने अपनी नजर नीचे कर लीं. दीदी मुश्किल से खड़ी होकर बाथरूम में चली गईं. दीदी को असहनीय दर्द हो रहा था और ऊपर से मेरी गलती से मैं अपनी बहन की चुत में झड़ गया था. तब भी इस समय मैं बहुत खुश था. आज पहली बार मुझे इतनी खुशी हो रही थी कि मैंने अपनी दीदी की चुत चोद ली थी. ","तभी दीदी नाइट सूट पहन कर बाथरूम से बाहर निकल आईं और अपने बालों को संवारते हुए मेरी ओर देखने लगीं.","दीदी- अब जा अपने कमरे में सो जा!\nमैं- आज की रात यहां पर सो सकता हूं … प्लीज़ दीदी.\nदीदी- पहले अपने कपड़े पहन ले.","मैं खड़ा होकर बाथरूम में गया और अपने लंड को पानी से धो कर मैंने खुद को साफ़ किया. उसके बाद बाथरूम से बाहर आ गया. मेरी दीदी बेड पर लेटी हुई थीं. मैं नंगा ही बाथरूम से बाहर आया था. मैं उनको देखता हुआ अपनी पैंट पहनने लगा. फिर दीदी के पास ही लेट गया.","मैं- दीदी, उसके लिए आई एम वेरी सॉरी.\nदीदी- मन तो कर रहा है कि तुझे एक तमाचा जड़ दूँ … लेकिन मार भी नहीं सकती.\nमैं- सॉरी दीदी, आप जो बोलोगी, मैं करने के लिए तैयार हूँ.\nदीदी- अब ज्यादा भोले मत बनो … जो हुआ उसे भुला दे … लेकिन कल सुबह नौ बजे से पहले मेडिकल स्टोर से आईपिल जरूर से ले आना. ","मैं- मतलब आपने मुझे माफ कर दिया.\nदीदी- अब क्या लिखकर दे दूँ.\nमैं- किस करने दोगी, तो भी चलेगा.\nदीदी स्माइल करके डांटने लगीं- शटअप … अब सो जा और मुझे भी सोने दे. ","हम दोनों सो गए.","दूसरे दिन में दीदी के लिए दवा लेकर आया और दीदी ने गोली ले ली. सुबह दीदी की चाल भी बदल गई थी. वो तो अच्छा था कि अभी मॉम-डैड घर पर नहीं थे. उसके बाद हम दोनों अपनी आम जिंदगी जीने लगे.","मैं दोबारा दीदी के साथ सेक्स करना चाहता था, लेकिन अभी सम्भव नहीं था. दीदी से किये गए वायदे के अनुसार मुझे पढ़ाई में मन लगाना था और एग्जाम में अच्छे नम्बर लाने थे. अगर मैं एग्जाम में अच्छे मार्क्स ले आया तो शायद दीदी को चोदने का दोबारा से मौका मिल जाएगा. ","प्रिय पाठको और पाठिकाओ, क्या आपने कभी अपनी बहन या भाई के साथ सेक्स किया है … या आपने किसी के साथ सेक्स किया है … प्लीज़ मुझे मेल करके जरूर बताएं.\nआज की ये गर्म हिंदी सेक्स कहानी यहां पर खत्म हो रही है. आपको मेरी दीदी की चुत चुदाई की कहानी कैसी लगी, मुझे मेल करके जरूर बताइएगा.\nअब अगली बार एक नए अंदाज के साथ नई और रसभरी कहानी के साथ मिलूंगा … तब तक के लिए अलविदा.\nमेरी मेल आईडी है\n[email protected] "],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"कुंवारी दीदी की चुत चुदाई का मजा-1","href":"https://www.freesexkahani.com/family-sex-stories/didi-ki-chut-chudai-maja-1/"},{"title":"सगी बहन मेरी बीवी बन कर चुदी","href":"https://www.freesexkahani.com/family-sex-stories/sagi-bahan-chudi/"},{"title":"शादी में पहली बार लंड का मजा","href":"https://www.freesexkahani.com/antarvasna/shadi-lund-ka-maja/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","fantasy sex story","Hot girl"],"relatedStoriesLinks":[{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"मौसेरी दीदी की चूत चुदाई की कहानी","href":"https://www.freesexkahani.com/family-sex-stories/didi-ki-chut-chudai/"},{"title":"बड़े पापा की बेटी की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/papa-ki-beti-ki-chudai-1/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"}]}