{"Title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 8","author":{"name":"फेहमिना इक़बाल","href":"https://www.freesexkahani.com/author/fehmina/"},"date":"12-02-2022","views":"394,818","description":["दीदी की गांड चुदाई की कहानी में पढ़ें कि अपनी बहन को कई बार चोद चुका था. अब मैं आपा की गांड मारना चाहता था. जब मैंने नंगी बहन की गांड में उंगली लगायी तो …","कहानी के पिछले भाग\nमेरी आपा मेरे सामने दूसरे मर्द से चुदी\nमें आपने पढ़ा कि मेरी आपा को मेरे सामने ही एक गैर मर्द से चुदना पड़ा था.\nइस चुदाई के बाद हम दोनों घर आ गए.","अब आगे दीदी की गांड चुदाई की कहानी:","घर आकर देखा तो अम्मी घर पर थी.\nहमारे जाते ही उन्होंने सवालों की झड़ी लगा दी तो आपा ने बात संभाल ली.","लेकिन जसवंत से चुदाई की वजह से आपा थोड़ा लंगड़ा कर चल रही थी.\nतो अम्मी ने पूछा- क्या हुआ, ऐसे क्यों चल रही है?\nआपा ने कह दिया- रास्ते में पैर मुड़ गया, मोच आ गयी.","मैंने भी आपा की हाँ में हाँ मिला दी.\nतो अम्मी को यकीन हो गया.","फिर रात का खाना खाकर हम दोनों अपने अपने कमरे में चले गए.","रात को मैं उठकर आपा के कमरे में जाने लगा तो मैंने देखा कि आपा किचन में पानी पीने आई हुई थी.\nमैं आपा को देखकर किचन में चला गया.","आपा को पीछे से पकड़कर उनके बूब्स दबाकर मैंने कहा- आपा यार, चुदाई का मन कर रहा है.\nतो आपा ने मुझे किस करते हुए कहा- पागल मत बनो. अगर अम्मी ने देख लिया तो दोनों की गांड तोड़ देंगी. चुपचाप अपने कमरे में जाओ, मैं थोड़ी देर में आती हूँ.","मैं आपा को किस करके वहां से चला गया.","रात को लगभग 1 बजे आपा मेरे कमरे में आई और मुझे जगाया.\nमेरे उठते ही वे मुझे किस करने लगी तो मैं भी आपा का साथ देने लगा.","उस वक़्त आपा ने 1 झीनी सी टीशर्ट और लोअर पहनी हुई थी.\nजैसे ही मैंने उनके बूब्स पर हाथ रखा तो मैं समझ गया कि आपा ने अंदर ब्रा पैंटी नहीं पहनी है.","थोड़ी देर किस करने के बाद हम दोनों के एक दूसरे के कपड़े उतार दिए और एक दूसरे को नंगा कर दिया.\nफिर शुरू हुआ चुदाई का एक जोरदार राउंड!","15 मिनट की घमासान चुदाई के बाद आपा मेरे बाँहों में नंगी लेटी हुई थी तो मैंने आपा से पूछा- आपा, आज जसवंत से चुदाई कैसी लगी?\nतो आपा शर्म की वजह से मेरे सीने में अपना चेहरा छुपा कर बोली- पहले तो मेरी चूत में लंड जाते ही मेरी जान निकल गयी क्यूंकि उस कुत्ते का लंड बहुत बड़ा था. लेकिन थोड़ी देर बाद मेरी चूत को उसके लंड की आदत हो गयी. फिर मुझे बहुत मज़ा आ रहा था क्यूंकि जसवंत चुदाई करने में एक्सपर्ट लग रहा था.","फिर मैंने पूछा- आपा अगर वो अपनी गांड में लंड डाल देता तो आपकी तो गांड फट जाती.\nतो आपा बोली- हाँ यार, मुझे तो लगा था कि ये मादरचोद आज मेरी गांड मारने लगा तो मैं तो मर ही जाऊंगी. खैर अच्छा हुआ कि उसने गांड नहीं मारी. लेकिन मुझे लगता है कि अगर मुझे उससे दोबारा चुदाई करवानी पड़ी तो तब वो मेरी गांड मारे बिना मुझे जाने नहीं देगा.","तो मैंने कहा- आप एक काम करो ना … आप उसका लंड लेने से पहले ही गांड में मेरा लंड ले लो ताकि आपको ज्यादा परेशानी न हो.\nआपा ये सुनते ही बोली- हाँ कमीने, तुम बस हमेशा अपने ही जुगाड़ में रहा करो. शर्म करो मैं तुम्हारी आपा हूँ जिसकी तुम गांड मारने की बात कर रहे हो.","तो मैंने कहा- हाँ मैं जनता हूँ कि आप मेरी आपा हो. मगर वो ही आपा मेरी बाँहों में नंगी पड़ी हुई है.\nयह सुनकर आपा ने मेरे सीने में प्यार से मुक्का मारा और मेरे सीने से लिपट गयी.","तभी लेटे हुए मैंने आपा को कसकर अपनी बाँहों में समेट लिया और हाथ पीछे ले जाकर आपा की गांड सहलाने लगा.\nआपा भी मेरी मंशा समझ चुकी थी तो उन्होंने अपने होंठ मेरे होंठों पर रख दिए और मुझे किस करने लगी.","अब आपा इतने जोश में मुझे किस कर रही थी कि आपा की पूरी जीभ मेरे मुंह के अन्दर थी.\nजैसे आपने जापानियों की पोर्न फिल्म में देखा होगा कि वो कैसे किस करते हैं, ठीक वैसे ही आपा और मैं किस किये जा रहे थे.","तभी मैंने आपा की गांड में उंगली दे दी तो आपा उचक उठी और मुझसे अलग होती हुई बोली- यार उंगली में इतना दर्द हो रहा हैं तो लंड जब जायेगा तो मेरी गांड अच्छे से फट जाएगी.\nतो मैंने आपा को अपने बाँहों में भरा और कहा- मैं अपनी आपा को किसी भी तरह का दर्द नहीं दे सकता. आप चिंता मत करो, मैं आपकी गांड में आराम से लंड डालूँगा. और सोचो कि अगर जसवंत ने आपकी गांड मारने में कोई तरस नहीं दिखाया तो आपकी गांड फटनी तो तय है. मैं कम से कम आराम से तो करूँगा.","तो आपा इस बात पर मान गयी और जोश में बोली- अब चाहे मेरी गांड की माँ क्यूँ न चुद जाये, आज तो मैं गांड मरवाकर रहूंगी.","आपा के मुंह से ये सुनकर मैं हंस दिया और नंगी आपा को अपने ऊपर ले लिया.\nउनके प्यारे बूब्स मेरी छाती में दबे हुए थे.","अब मैं आपा के चूतड़ों पर थप्पड़ मार रहा था.\nफिर आपा मुझे किस करती हुई नीचे जाने लगी और मेरे लंड अपने मुंह में ले लिया, चूसना शुरू कर दिया.","मैं बस आपा के बाल पकड़कर आपा के मुंह की चुदाई करने लगा.\nआज मैं खुद को बहुत खुशनसीब समझ रहा था कि मेरी आपा जैसी माल लड़की नंगी होकर मेरा लंड चूस रही है.","थोड़ी देर में मेरा लंड अपनी औकात में आ गया.\nमैंने आपा को घोड़ी की तरह बनने को कहा.","तो आपा बिना कुछ कहे घोड़ी बन गयी.\nफिर मैंने अपने दांत आपा की पीठ पर चुभाने शुरू कर दिए.","आपा के मुंह से बस ‘आअह ह्हह उफ सलीम बहनचोद आआह मेरी जान चोद दे … अपनी आपा को मादरचोद आआह ह्हह मेरे सैयां उफ जानू!’ और पता नहीं वो क्या क्या बोले जा रही थी.\nफिर मैंने मेरा लंड आपा की गांड के छेद पर रखा तो आपा ने कहा- कमीने कुछ तेल तो लगा ले वरना तुम्हारी आपा की गांड फट जाएगी.","तो मैंने उठकर कोल्ड ड्रीम ली और ढेर सारी क्रीम आपा की गांड के छेद में भर दी और अपने लंड पर भी लगा ली.\nमैंने इतनी सारी क्रीम लगा दी कि अब मेरे लंड मेरे हाथ में रुक ही नहीं रहा था, वो बार बार फिसल रहा था.","थोड़ी देर बाद मैंने लंड गांड के छेद पर रखा और धक्का दिया तो मेरा लंड फिसल गया.\nमैंने फिर कोशिश की.","इस बार मेरा टोपा आपा की गांड में घुस गया. टोपा घुसते ही आपा आगे को हो गयी और उनके मुंह से जोर की चीख निकली- आईई ईईईई ईईईईई बहनचोद फाड़ दी मेरी गांड … बहन के लोड़े आआह ह्हह निकाल इसे मेरी गांड से चूतिये … आआह ह्हह मर गयी अम्मी!","तो मैंने कहा- आपा मेरी जान, अभी तो सिर्फ टोपा ही गया है, लंड तो बाहर है.\nवो बोली- मेरी जान के वास्ते निकाल लो इसे!","पर मैंने अनसुना करके आपा को धक्का देकर आगे लेटा दिया और मैंने लंड को ज़रा भी नहीं हिलाया.","अब आपा पेट के बल लेटी हुई थी और मेरा लंड का टोपा उनकी गांड में था.\nथोड़ी देर बाद मैंने धीरे धीरे धक्के देने शुरू कर दिए तो आपा को दर्द तो हो रहा था मगर वो अब विरोध भी नहीं कर रही थी.\nफिर मैंने 1 झटके में पूरा लंड आपा की गांड में डाल दिया.","गांड में लंड जाते ही आपा की जोर से चीख निकली जिसे सुनकर मेरी गांड फट गयी.\nमुझे लगा कि आज अम्मी को पता चल जायेगा.","मैंने आपा का मुंह बंद किया और ऐसे ही पड़ा रहा.\nफिर मैंने कहा- यार आपा चुतिया हो क्या? इतनी जोर से चीख रही हो, अम्मी ने सुन लिया तो दोनों की माँ चोद देंगी.","तो आपा बोली- साले कभी गांड मरवाकर देखना, पता चल जायेगा कि कितना दर्द होता है.\nमैंने कहा- अब तो लंड घुस चुका है, अब ज्यादा दर्द नहीं होगा.","तो आपा ने कहा- अभी धक्के मत देना, बस ऐसे ही लेटे रहो.","मैंने अपना पूरा वजन आपा की पीठ पर डाल दिया और उनसे चिपटकर उनके ऊपर ही लेट गया.","थोड़ी देर बाद आपा ने कहा- चलो अब धीरे धीरे धक्के देने शुरू करो.\nतो मैंने धक्के देने शुरू कर दिए.","तो अब आपा के मुंह से आःहहह अहह्ह हहह की सिसकियां निकल रही थी जो मेरा जोश बढ़ा रही थी.","मैंने आपा की गांड में जोर जोर से धक्के शुरू कर दिए.\nअब आपा की सिसकारियाँ दर्द में बदल चुकी थी मगर वो मुझे रोक भी नहीं रही थी.","मैंने अपना 1 हाथ आगे ले जाकर की चूत में उंगली करनी शुरू कर दी जिससे आपा अपने आपे से बाहर होने लगी.\nमुझे आपा को ऐसे चोदने में बहुत मज़ा आ रहा था.","लगभग 10 मिनट की दीदी की गांड चुदाई के बाद मैंने मेरे लंड का पानी आपा की गांड में अंदर ही डाल दिया.\nऔर मैं ऐसे ही आपा की पीठ से चिपक कर सो गया.","आपा और मैं दोनों सो चुके थे.","सुबह जब मैं उठा तो मैंने देखा कि मेरे ऊपर चादर पढ़ी हुई थी और आपा जा चुकी थी.","फिर सारा दिन ऐसे ही निकल गया.","अब शाम को फिर से आपा मेरे कमरे में आई और बोली- यार, कल फिर उस जसवंत से चुदने जान पड़ेगा. तुम कुछ तरीका निकालो, मुझे उससे नहीं चुदना. और गांड तो बिल्कुल भी नहीं मरवानी!\nतभी मेरे दिमाग में एक आईडिया आया.\nमैंने कहा- आपा आप अपने बॉयफ्रेंड से रूपए मांग लो ना … वो दे देगा क्यूंकि आपने बताया था उसके पास बहुत पैसा है.","तभी आपा ने कहा- हाँ यार, मैं तो विशाल से भी रुपए ले सकती हूं. यह आईडिया मुझे पहले क्यों नहीं आया, बिना वजह मुझे उस चूतिये जसवंत से मुझे अपनी चूत चुदवानी पड़ी.\nयह कहकर आप मेरे गले लगकर और मुझे किस करके थैंक यू बोला.","फिर उन्होंने अपना फोन निकाला और विशाल को फोन लगाया.\nवो विशाल से बोली- जानू मुझे थोड़े पैसों की जरूरत है, क्या तुम दे सकते हो?","तो उधर से विशाल ने कहा- मेरी जान, कितने रुपए चाहियें … बोल?\nआपा ने कहा- मुझे ₹ 25000 की अर्जेंट जरूरत है और वह रुपए मुझे आज के आज चाहियें. तुम दे सकते हो या नहीं, यह बताओ?\nविशाल ने कुछ सोचते हुए कहा- मैं कल दोपहर तक इंतजाम करता हूं.","यह सुनकर आपा के चेहरे पर खुशी आ गई.\nविशाल ने उससे कहा- मेरी जान इसके बदले में मुझे क्या देगी?\nतो आपा ने कातिलाना हंसी हंसते हुए कहा- जो तुम्हें चाहिए, वह दे दूंगी,\nयह सुनकर विशाल ने कहा- मेरी जान, तेरी चूत मारने का बहुत मन कर रहा है.","तो आपा शर्मा गयी क्यूंकि फ़ोन स्पीकर पर था.\nफिर उन्होंने कहा- जानू, मेरी चूत तो तुम्हारे लिए ही है, जब मन करे तब आ जाना.","तो विशाल ने कहा- मैं कल ही तेरे घर आता हूं, मैं तेरी चुदाई करूंगा.\nआपा ने उसको कहा- कल नहीं परसों आना क्योंकि अभी मेरे पीरियड्स चल रहे हैं.\nयह सुनकर विशाल ने कहा- ठीक है, मैं भी अपने लंड को तैयार कर लेता हूं. परसों तेरी चुत की चुदाई करूंगा.","आपा ने थोड़ी देर से बात की और फोन रख दिया.\nअब हम दोनों भाई बहन की टेंशन खत्म हो गई थी क्योंकि हमें कल रुपए मिलने वाले थे.","मैंने आपा से कहा- चलो, इसी खुशी में चुदाई करते हैं.\nआपा ने कहा- नहीं यार, मेरी गांड में बहुत दर्द हो रहा है. आज हम चुदाई नहीं करेंगे.","तो मैंने आपा को कहा- यार आपा, अभी मेरा लंड खड़ा हो रहा है, कुछ तो करो.\nआपा ने मेरा पजामा उतार कर लंड मुंह में ले लिया और चूसना शुरू कर दिया.","5 मिनट बाद ही मेरा सारा पानी आपा के मुंह में निकल गया जिसे आपा ने पी लिया और मेरा लंड चाट कर साफ़ कर दिया.","फिर आपा अपने कमरे में चली गयी और मैं भी सो गया.","दीदी की गांड चुदाई की कहानी पर अपने विचार मुझे [email protected] पर लिखें.\nफेसबुक: Fehmina.iqbal.143","दीदी की गांड चुदाई की कहानी का अगला भाग: मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 9"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"मेरी आपा मेरे सामने दूसरे मर्द से चुदी","href":"https://www.freesexkahani.com/antarvasna/porn-sister-xxx-story/"},{"title":"मेरी गांड फट गयी","href":"https://www.freesexkahani.com/teenage-girl/college-girl-chudai/"},{"title":"मेरी बहन को मुझसे चुदकर चुदाई की लत लग गयी- 9","href":"https://www.freesexkahani.com/antarvasna/hot-ladki-chudai-story/"},{"title":"पड़ोसन भाभी के घर में मिला चुदाई का दोहरा मजा- 2","href":"https://www.freesexkahani.com/first-time-sex/bhabhi-chudai-hindi-kahani/"},{"title":"हिमाचल की लड़की की उसी के घर में चुत चुदाई","href":"https://www.freesexkahani.com/teenage-girl/hot-college-girl-sex-story/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["College Girl","Desi Ladki","Gand Ki Chudai","Gandi Kahani","Hot girl","Kamukta"],"relatedStoriesLinks":[{"title":"चचेरी बहन की सील पैक गांड मारी- 1","href":"https://www.freesexkahani.com/antarvasna/brother-and-sister-sexy/"},{"title":"मेरी यौन अनुभूतियों की कामुक दास्तान- 4","href":"https://www.freesexkahani.com/antarvasna/pahli-bar-sex-ka-maja/"},{"title":"द जंगल क्वीन – कमसिन जवान लड़की की सेक्स स्टोरी","href":"https://www.freesexkahani.com/antarvasna/the-jungle-queen/"},{"title":"मेरी चालू बीवी लंड की प्यासी-6","href":"https://www.freesexkahani.com/antarvasna/chalu-biwi-pyasi-6/"}]}