{"Title":"दीदी की पड़ोसन गर्म भाभी की चुदाई","author":{"name":"प्ले बॉय रांची","href":"https://www.freesexkahani.com/author/playboyranchi/"},"date":"18-08-2019","views":"107,045","description":["गर्म भाभी की चुदाई कहानी में पढ़ें कि कैसे मैंने अपनी दीदी की पड़ोसन की चुदाई की. एक बार मैं उसके कमरे में टीवी देख रहा था तो उसने मुझे पकड़ लिया.\n","दोस्तो, मेरा नाम रवीश कुमार है, मैं राँची का हूं, मैं 25 साल का हूं. मेरा लंड 6 इंच लंबा और 3 इंच मोटा है जो कि किसी भी लड़की या औरत को खुश कर सकता है।","मेरी पिछली कहानी\nदोस्त की गर्लफ्रेंड की चुत और गांड की चुदाई\nआपने पढ़ी थी.","मैंने बहुत सी लड़की और गर्म भाभी को चोदा है।","यह कहानी मेरी दीदी की पड़ोसन गर्म भाभी की चुदाई की है, जिसे मैंने चोदा।","मैं अपने कुछ काम से अपनी दीदी के घर गढ़वाल गया हुआ था। मेरी दीदी किराये के घर में रहती थी.","वहां मुझे उनकी पड़ोसन दिखी, वह गर्म भाभी भी उस घर में किराये पर रहती थी। उनका नाम शिवानी था. वह एक साधारण, घरेलू, शादीशुदा औरत हैं। उसके पति सरकारी नौकरी करते हैं. उसका एक 4 साल का बेटा है। वो देखने मे ज्यादा सुन्दर नहीं थी लेकिन अच्छी है। रंग सांवला है, कद 5 फ़ीट 4 इंच हैं, चुचे का साइज 30″ और गांड का 32″ है।","शिवानी और मेरी दीदी दोनों अकेले रहने के कारण अच्छी सहेलियां बन चुकी हैं. दोनों का एक दूसरे के रूम पे आना जाना लगा रहता है जिसके कारण मेरी भी दोस्ती शिवानी से हो गई थी, मैं उनके घर जाने लगा था।\nउसे कुछ काम होता तो मुझे कहती, हम लोग बैठकर हँसी मजाक करते थे। ","एक दिन मैं शिवानी के साथ उसके घर में टी वी देख रहा था, मैंने टी वी का रिमोट मांगा। अचानक से उसने अपना हाथ मेरे हाथ पर रख दिया और बहुत कामुक तरीके से मेरी ओर देखने लगी। मैंने देर नहीं करते हुए उसके हाथ को पकड़ लिया उसने अपनी आँखें बंद कर ली।","मैं उस गर्म भाभी के होंठों पे अपने होंठ रख कर उसे किस करने लगा. वो भी मेरा साथ देने लगी।","किस करते करते मैं उसके चुचे दबाने लगा, 5 मिनट के किस करने के बाद उसने मुझे अलग किया।","शिवानी बोली- यार जो करना है जल्दी कर लो, कोई आ जाएगा तो बेकार में दिक्कत हो जाएगी। ","मैंने अपना लण्ड निकाल कर उसे चूसने को कहा लेकिन उसने मना कर दिया।\nशिवानी- छी! मैं नही लूंगी मुँह में, मुझे उल्टी आ जाएगी.","हम लोगों के पास ज्यादा समय नहीं था इसलिए हम लोग ने कपड़े नहीं उतारे. शिवानी ने अपनी साड़ी को अपनी जाँघों से ऊपर उठा कर बिस्तर पर लेट गयी। उसकी चूत साफ नजर आने लगी जिस पर बड़े बड़े बाल थे।","मैंने भी देर नहीं की, मैं शिवानी की नंगी जाँघों के ऊपर चढ़ अपने लण्ड को उसकी चुत पर सेट करने लगा।","लेकिन अचानक ही उसने मुझे रोक दिया, शिवानी ने कहा- यार कंडोम लगा लो, नहीं तो दिक्कत हो सकती है।\nमैं- मेरे पास कंडोम तो नहीं है, मुझे क्या पता था कि तुम मुझसे चुदाई करवाओगी. मैं इस सब के लिए तैयार नहीं था।\nशिवानी- रुको, मैं अपने पास से देती हूँ. मेरे पति हमेशा लाकर रखते हैं. लेकिन तुम शाम को इसी ब्रांड का कंडोम लाकर मुझे दे देना, मैं वापस रख दूंगी। नहीं तो उन्हें शक हो जाएगा।","उसने ला कर कंडोम मुझे दिया. मैंने तुरंत पैकिंग फाड़ कर कंडोम को अपने लण्ड पर लगा कर चढ़ा लिया.","अब मैं शिवानी के जिस्म पर चढ़कर अपने लण्ड को उसकी प्यासी चुत में डालने लगा। लेकिन मेरा लण्ड अंदर घुस नहीं रहा था.","तो शिवानी ने खुद पाने हाथ से मेरे लण्ड को पकड़ कर अपनी गर्म चुत के मुँह पर रखा। अब मैंने धक्का लगाया तो मेरा आधा लण्ड उसकी चुत में घुस गया.\nशिवानी को थोड़ा दर्द हुआ, उसके मुख से हल्की सिसकारी निकली- उम्म्ह … अहह … हय … ओह …\nउसने मुझे अपनी बांहों में जोर से पकड़ लिया। मैं आधा लण्ड ही उसकी चूत में अंदर बाहर करने लगा।","उसके आंख से जैसे आँसू निकलने लगे. मैं उसे किस करने लगा।\nशिवानी को थोड़ा आराम लगा.\nफिर मैंने अपना लण्ड को पूरा बाहर निकाला और एक जोर का धक्का लगा दिया, मेरा लण्ड पूरा चुत को फाड़कर अंदर जा चुका था।","मैं थोड़ी देर उसे किस करता रहा, शिवानी ने गांड को हिलाते हुए संकेत दिया कि अब मैं धक्के लगाना शुरू कर सकता हूँ। मैंने भी धक्के लगाने शुरू किए वो मेरे नीचे लेट कर बिंदास चुद रही थी। मैं लण्ड को पूरा बाहर निकाल कर पूरा अंदर घुसा देता था, जिससे बिस्तर हिल रहा था।","हम लोगों ने कपड़े पहने हुए थे इसलिए मजा भी बहुत कम आ रहा था, मैं चुदाई करते हुए किस कर रहा था और चुचे को ऊपर से दबा रहा था।","थोड़ी देर शिवानी को चोदने के बाद मैंने उसे मेरे ऊपर आकर लंड चूत में लेकर उछलने को बोला. वो मेरी बात मान कर मेरे ऊपर आकर लण्ड पे बैठ गयी। लेकिन उसे लंड पर बैठ कर उछल कूद करके चुदना नहीं आता था। उसका पति सिर्फ लेटा के चोदता था औऱ सो जाता था।","मैंने उसे लण्ड पे बैठा कर नीचे से धक्के लगाने शुरू किया, उसे इसमें मजा आया.","थोड़ी देर चोदने के बाद मैंने घोड़ी बना कर चोदा। उसे बहुत मजा आ रहा था, वो गर्म भाभी पहली बार इस तरीके से चुद रही थी।","काफी देर तक मैंने उसे अलग अलग पोजीशन में चोदा और जब मैं झड़ने को हुआ तो मैंने अपना लंड उसकी चूत में से निकाला और मुठ उसके चेहरे पे मार दी।","उसके बाद उसने बाथरूम में जाकर खुद को साफ कर लिया औऱ फिर मेरे पास आ कर बैठ गयी.\nशिवानी बहुत खुश लग रही थी।\nमैंने उससे बात की तो उसने बताया कि उसे बहुत मजा आया और वो मेरे झड़ने से पहले ही झड़ चुकी थी.\nमुझे भी अच्छा लगा कि मैंने गर्म भाभी को पूरा मजा दिया.","उसके बाद मैं शिवानी को रोज 1-2 बार चोदने लगा. हम लोगों को जब भी मौका मिलता, हम चुदाई कर लेते थे। एक महीने तक मैंने उस गर्म भाभी रोज़ चोदा, उसे ब्लू फिल्म दिखा कर सब सिखा दिया। जब तक मैं दीदी के घर पे था शिवानी ने ब्रा और पैंटी पहना नहीं था जिससे चुदाई जल्दी हो जाती थी, साड़ी उठा के चुत की चुदाई हो जाती थी. ब्लाउज के तीन हूक खोल कर चूची की चुसाई हो जाती थी। हम लोग समय बर्बाद नहीं करते थे.","मैंने उसे लंड चूसना भी सिखा दिया था.","दोस्तो, कैसी लगी आपको गर्म भाभी की चुदाई की यह कहानी? मुझे जरूर मेल करके बतायें।\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"दोस्त की गर्लफ्रेंड की चुत और गांड की चुदाई","href":"https://www.freesexkahani.com/antarvasna/dost-ki-girlfriend-chuut/"},{"title":"हॉट आंटी को शॉवर के नीचे चोद दिया","href":"https://www.freesexkahani.com/aunty-sex/hot-aunty-choda/"},{"title":"सगी भाभी की चोदाई","href":"https://www.freesexkahani.com/bhabhi-sex/sagi-bhabhi-ki-chodai/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot girl","Mastram Sex Story","Padosi"],"relatedStoriesLinks":[{"title":"एक फौजी की बिपाशा","href":"https://www.freesexkahani.com/antarvasna/ek-fauji-ki-bipasha/"},{"title":"प्यासी जवानी की हिंदी चुदाई स्टोरी","href":"https://www.freesexkahani.com/antarvasna/pyasi-jawani-hindi-chudai-story/"},{"title":"पड़ोस की दीदी की चूत की कहानी","href":"https://www.freesexkahani.com/antarvasna/pados-didi-ki-chut-ki-kahani/"},{"title":"बीवी की अदला बदली की चाहत","href":"https://www.freesexkahani.com/antarvasna/biwi-ki-adla-badli-ki-chahat/"}]}