{"Title":"मौसेरी दीदी की चूत चुदाई की कहानी","author":{"name":"भार्गव","href":"https://www.freesexkahani.com/author/beme/"},"date":"26-12-2019","views":"86,836","description":["मेरी मौसी की लड़की से मेरी बहुत गजब की अंडरस्टैंडिंग थी. एक बार वो हमारे घर आयी हुई थी तो हम एक साथ सोये थे. रात में मैंने कैसे दीदी की चूत चुदाई की?\n","हैलो फ्रेंड्स, ये मेरी पहली और सच्ची सेक्स कहानी है मौसेरी दीदी की चूत चुदाई की. ये बात कुछ 6 साल पहले की है. मेरी एक बड़ी बहन (मौसी की लड़की) है जो सिवनी की है. सिवनी मध्य प्रदेश का एक नगर है. मेरी मौसेरी वहां रहती थी और मैं नागपुर (महाराष्ट्र) में रहता हूँ. ","वो और मैं बहुत अच्छे फ्रेंड हैं. मेरी सारी बातें उसे पता थीं और मुझे उसकी सारी बातें मालूम थीं. हम अपनी बातें हमेशा शेयर करते रहते थे. ","तब मैं 20 साल का था और वो 22 साल की थी. हम दोनों में बहुत ही गजब की अंडरस्टैंडिंग थी. अगर मुझे कोई तकलीफ होती, तो उसे तुरंत पता चल जाता था और उसे कुछ होता तो मुझे अहसास होने लगता था. ये क्या करिश्मा था, मुझे खुद भी समझ नहीं आता था.","एक दिन मैं उससे फोन पर बात कर रहा था, तो मुझे लगा कि कुछ गड़बड़ है.\nमैंने उससे पूछा- क्या हुआ?\nउसने बताया कि उसके भैया ने उसे, उसके बीएफ को एक साथ में देख लिया और भैया ने उस लड़के की बहुत पिटाई कर दी. ","मैंने पूछा- तेरा उससे सच्चा प्यार है क्या?\nउसने बोला- हां, और मैं उससे मिलना चाहती हूँ.\nमैंने बोला- तो मिल लो ना.\nवो बोली- कैसे? भैया ने कहीं भी आने जाने को मना कर दिया है.\nमैंने उससे बोला- तुम नागपुर आ जाओ. फिर एक दिन उसे भी नागपुर बुला लेंगे. तुम यहां उससे मिल लेना. पर कुछ ही घंटे मिलने मिल पाएगा.\nवो बोली- ठीक है. ","फिर योजना के अनुसार वो नागपुर आ गयी. उसे देखते ही मेरी चेहरे पर एक अलग ही चमक आ गयी, पर मैं कभी भी उसे बुरी नज़र से नहीं देखता था. वो मेरी सबसे अच्छी बहन थी. ","वो मेरे मां पिताजी से मिली और सीधा मेरे कमरे में आ गयी. वो बोली- लो मैं आ गयी … आगे क्या सोचा है?\nमैंने बोला- वो कब आ रहा है?\nउसने बोला- कल ही आ जाएगा.\nमैं- अच्छा और तुम कितने दिन के लिए आई हो?\nवो बोली- सात दिन के लिए.\nमैं बोला- बढ़िया है … बहुत मस्ती करेंगे.\nवो भी हां करते हुए बोली- लेकिन पहले मेरे मिलने का क्या सोचा है, वो बताओ.\nमैंने उससे कहा- हां सब बताता हूँ.","फिर हम दोनों यहां-वहां की बातें करने लगे. मैंने उससे कुछ प्लान बताया और वो भी मान गई.","उस रात को खाना खाकर सोने चले गए. जैसे कि हम दोनों बचपन से ही साथ में सोते थे, वैसे ही आज भी हम साथ में सो गए. मैंने उसके हाथ को अपने गालों के नीचे रखा और सो गया. ","दूसरे दिन योजना के हिसाब से हम घर से निकले और उसके बीएफ को मिलने चले गए. दीदी मेरी साथ गयी थी, इसलिए कोई शक भी नहीं कर सकता था. वो दोनों एक गार्डन में मिलने जाने लगे. मैंने कुछ देर उन्हें अकेले छोड़ दिया और दीदी को बोला- मैं बाद में आता हूँ. ","दीदी ने भी मुस्कुरा कर हां में सर हिला दिया.\nमैं 4 घंटे बाद गया, तब भी उनकी बातें खत्म नहीं हुई थीं. मैं दीदी से बोला- अब चलें?\nवो हंस कर उठ गई और हम दोनों घर आ गए. वो बहुत खुश थी … उसने मुझे बहुत बार थैंक्स बोला. ","मैं बोला- अब कुछ ज्यादा ही खुश दिख रही हो.\nवो बोली- हां बहुत. ","वो ख़ुशी से उछलने लगी थी. तब पहली बार मेरी नज़र उसके थिरकते मम्मों पर पड़ी. दीदी के चूचे ऐसे हिल रहे थे … मानो किसी ने उनमें स्प्रिंग लगा दी हो.","दीदी की हाइट कुछ 5 फुट 2 इंच थी. उसका साइज़ लगभग 30-28-34 का रहा होगा. दीदी के उभरे हुए चूचे और पतली कमर, गोरा रंग देख कर कोई भी गरम हो सकता था. दूसरी तरफ मेरी हाईट साढ़े पांच फुट की थी. मैं जिम जाता था, तो मेरी बॉडी भी मस्त थी. ","रात को खाना खाने के बाद हम हमेशा की तरह सोने के लिए चले गए. मैंने बरमूडा और टी-शर्ट पहन लिया और दीदी ने लाल रंग का एक सूट पहना हुआ था. ","हम दोनों बिस्तर पर आकर लेट गए. बहुत देर तक दीदी और मैं बातें करते रहे. बाद में हम दोनों सो गए, पर पता नहीं उस रात मुझे क्या हुआ. मुझे कुछ अलग ही सेक्सी ख्याल आ रहे थे और मेरा मन बहुत ही बेचैन हो रहा था.","फिर जैसे तैसे मुझे गहरी नींद लग गयी. पर जब रात को मेरी नींद खुली, तो मेरा हाथ दीदी के मम्मों पर था. मैं एकदम से डर गया, पर तब भी मैंने हाथ नहीं हटाया. मैंने सोचा कि अगर मैं एकदम से हाथ हटा लूंगा, तो शायद दीदी जाग जाएगी. ","मैं उन्हें वैसे ही देखता रहा, दीदी बहुत ही खूबसूरत लग रही थी. उसका गोरा बदन … उस पर लाल रंग का सूट … कमरे की डिम लाइट में … मैं क्या बताऊं कि दीदी क्या कयामत लग रही थी. ","ये सोचते सोचते पता ही नहीं चला और मेरे हाथों ने उसके मम्मों को धीरे धीरे दबाना शुरू कर दिया. ","दीदी के दूध दबाते हुए मुझे भी अच्छा लग रहा था. पर कुछ देर बाद मैंने अपने हाथ को वापस खींच लिया. ","हाथ हटाने के बाद मैं बहुत देर तक दीदी के बारे में सोचता रहा. फिर मैंने सोचा कि मैं केवल मम्मे दबा ही तो रहा था … वैसे भी दीदी को कुछ पता नहीं चला. ","ये सोच कर मैं फिर से दीदी की तरफ मुड़ा और थोड़ी हिम्मत करके दीदी के मम्मों पर फिर से हाथ रख दिया और धीरे धीरे दबाना शुरू कर दिया. ","जब दीदी नहीं उठी, तो मेरी थोड़ी हिम्मत बढ़ गयी. मैंने धीरे से उसके होंठों को हाथ लगाया. बड़े ही सॉफ्ट होंठ थे. मैंने फिर से दीदी के मम्मों को दबाना शुरू कर दिया. ","तभी एकदम से दीदी मेरी तरफ पलटी, मैं डर गया … मुझे ऐसा लगा कि वो जाग गयी है. पर उसने केवल करवट ली और सो गयी. ","मैंने फिर से मम्मों को दबाना शुरू कर दिया और अपने चेहरे को उसके चेहरे के पास ले जाकर उसके होंठों को धीरे से चूम लिया. ","दीदी फिर भी सोती रही. मेरी हिम्मत फिर से बढ़ गयी. मैंने धीरे धीरे उसके पूरे बदन पर हाथ फेरा. अब मेरी नींद पूरी तरह से उड़ गयी थी और मुझे बहुत मजा आ रहा था. ","अब तक तो मैं ये भी भूल गया था कि ये मेरी दीदी है. मैं अपने आपको रोक ही नहीं पा रहा था. ","मैंने धीरे से दीदी के शर्ट के अन्दर हाथ डाला और उनके मम्मों को दबाना शुरू कर दिया. इसके बाद मैं अपने हाथ को उसके पीछे ले गया और उसकी ब्रा के हुक को खोल दिया … और अपने हाथों को आगे ला कर उनके मम्मों को तबियत से दबाना शुरू कर दिया.","बहुत देर तक दीदी के मम्मों को दबाने के बाद भी जब दीदी नहीं उठी, तो मेरी हिम्मत और भी बढ़ गयी. मैंने अब अपने हाथ दीदी के नीचे की तरफ ले ही जा रहा था कि अचानक दीदी ने मेरे हाथों को पकड़ लिया.","मुझे समझ आ गया कि दीदी उठ गयी. मैंने झट से अपनी आंखों को बंद कर लिया और सोने का नाटक करने लगा. पर मैं बहुत डर गया था, इसलिए मैं कुछ ही देर में सो गया. ","अगले दिन सुबह जब हम उठे, तो दीदी ने मुझे हमेशा की तरह एक हल्की सी मुस्कान दी और चली गयी. ","मैं दीदी से नज़र नहीं मिला पा रहा था. मुझे अब भी यही लग रहा था कि दीदी को कुछ भी पता नहीं चला है. वो अब भी हर रोज की तरह ही मुझसे बात कर रही थी.","दूसरी रात को भी हम हमेशा की तरह सो गए. मेरी नींद फिर से खुल गयी. मैंने फिर से हिम्मत की … और पहले दिन की तरह हाथ से बढ़ा कर दीदी के अन्दर हाथ डाल दिए उनके दूध दबाए, पर आज मैं हाथ नीचे जल्दी नहीं ले गया.","थोड़ा सा अलग हो कर मैंने उसके पजामे का नाड़ा खोल दिया. फिर धीरे से अपने हाथों को बाहर निकाल कर उसके कुरते को ऊपर करना शुरू कर दिया. दीदी का कुरता उसके मम्मों तक ऊपर लाने के बाद मैंने दीदी के हाथ को पकड़ कर अपने बरमूडे में डाल दिया. साथ ही मैंने दीदी के पजामे को धीरे से नीचे करना शुरू कर दिया. ","तभी मैंने महसूस किया कि दीदी का हाथ मेरे लंड को हल्का हल्का दबा रहा था. मैंने समझ गया कि दीदी जानबूझ कर मेरे लंड को दबा रही है. अब तो मेरी हिम्मत एकदम से बढ़ गयी और मैंने दीदी के पजामे के साथ ही उसकी पेंटी को भी उतार दिया.","इस सब में मुझे पूरा आधा घंटा लग गया था.","मैंने दीदी की चुत देखी, तो मैं देखता ही रह गया. आज तक मैंने केवल टीवी पर ब्लू फिल्म में ही नंगी चुत देखी थी. दीदी की गुलाबी चुत देख कर मैंने अपने बरमूडे को उतार दिया और दीदी के हाथों में अपना लंड पकड़ा दिया.","फिर मैंने अपने हाथों से दीदी को अपनी और खींचा और उसे धीरे धीरे चूमना शुरू कर दिया. ","मैंने चूमते हुए महसूस किया कि दीदी भी मेरे साथ दे रही थी. बस देखते ही देखते हम एक दूसरे में डूब गए. हम दोनों एक दूसरे को ज़ोर ज़ोर से चूमने लगे. ","करीब बीस मिनट तक हम एक दूसरे को चूमते रहे. मैं दीदी के मम्मों को ज़ोर ज़ोर से दबाने में भी लगा था. दीदी भी गरम और मादक सिसकारियां लेने लगी थी. दरअसल इस वक्त हम दोनों की जवानी उफान मार रही थी. दीदी ने भी मुझे जोर से जकड़ लिया था. ","मैंने दीदी की चुत में हाथ लगाया और सहलाना शुरू किया. तो एकदम से दीदी ने मेरा हाथ पकड़ लिया और बोली- राहुल नहीं … बस इतना ही … इससे आगे नहीं. ","पर तब तक तो मेरे दिमाग में हवस भर चुकी थी. मैंने दीदी से बोला- मेरी प्यारी दीदी … प्यार अलग बात है और शरीर की जरूरत अलग है.\nउसने मुझसे बोला- पर तू मेरा छोटा भाई है.\nतो मैंने उससे बोला- दीदी जिस्म के सामने क्या बड़ा और क्या छोटा, क्या भाई और क्या बहन … क्या बाप और क्या मां, क्या बेटा और क्या बेटी, क्या बीएफ और क्या पति, क्या जीएफ़ और क्या पत्नी … ये सब बेकार की बातें हैं. बस जिस्म तो जिस्म को ही जानता है. अभी हम दोनों को केवल एक दूसरे के शरीर की जरूरत है. मुझे एक लड़की की और तुमको एक लड़के की. ","फिर भी वो समझ नहीं पा रही थी. वो बोली- पर राहुल!\nमैंने दीदी को रोकते हुए कहा- दीदी प्लीज़ मान जाओ न!","मैं दीदी को चूमने लगा. कुछ देर बाद दीदी भी मुझे चूमने लगी. मैंने दीदी का हाथ पकड़ कर अपने लंड को पकड़ा दिया. दीदी ने भी मेरे लंड को पकड़ लिया और दबाना शुरू कर दिया. मैं समझ गया कि दीदी के ऊपर भी चुदाई का नशा चढ़ने लगा. मैं भी दीदी की चुत को सहलाने लगा.","वो एकदम से हॉट हो गई. मैंने झट से दीदी के कुरते को ऊपर करते हुए निकाल दिया और अपने भी पूरे कपड़े उतार दिए. अब हम दोनों बिना कपड़े के थे.","दीदी ने अपनी आंखें खोलीं और बोली- राहुल ये सही नहीं है.\nमैं भी उठ कर गया और नाइट लैम्प को भी बुझा कर वापस बिस्तर पर आ गया.\nमैंने दीदी के कान में दीदी के ब्वॉयफ्रेंड बनते हुए कहा- अलीशा मैं तेरा सौरभ हूँ … तुम कैसी हो.\nदीदी बोली- पर तू तो राहुल है ना!\nमैंने बोला- तुमको मेरा चेहरा समझ में आ रहा है क्या?\nवो बोली- नहीं.\nतो मैंने उससे बोला- तो तू मुझे सौरभ ही समझ ले.","वो अचानक मुझसे लिपट गयी और भूखी शेरनी की तरह मुझे चूमने लगी. मैंने भी उसका पूरा पूरा साथ दिया. मैं अपने हाथों से उसके मम्मों को दबाने लगा और चुत पर भी रगड़ने लगा.\nफिर धीरे से मैंने उसके गालों को किस किया … फिर गले पर चूमा.","दीदी सिसकारियां भर रही थी. दीदी ने अब मुझे अपने नीचे किया और वो मुझे बेतहाशा चूमने लगी. चूमते चूमते वो नीचे की ओर आने लगी और उसने मेरे लंड को पकड़ लिया. मैं जब तक कुछ समझता, उसने मेरे लंड पर हल्के से किस किया. ","मैं अपने लंड पर दीदी के होंठों का मजा लेने लगा. वो मेरे लंड पर किस करते करते ऊपर को आ गयी. मैं भी उसके होंठों को किस करने लगा. अब उसे किस करते हुए मैं नीचे की तरफ आ गया. अलीशा दीदी तड़पने लगी और ज़ोर ज़ोर से सिसकारियां भरने लगी ‘उम्म्ह… अहह… हय… याह…’","मैं उसकी चुत के पास तक पहुंचता, इससे पहले अलीशा दीदी ने मुझे ऊपर की खींचा और मेरे ऊपर चढ़ गयी. दीदी मुझसे बोलने लगी- प्लीज़ करो ना!","मैंने अपने लंड को दीदी की चुत पर रखा और अन्दर डालने की कोशिश करने लगा.\nपर उसे बहुत दर्द हो रहा था, वो वापस उठ गयी और बोली- मेरी जान सौरभ … मुझे बहुत दर्द हो रहा है.\nमैंने उससे कहा- अलीशा डार्लिंग … थोड़ा तो दर्द होता ही है.","शायद यह दीदी का भी पहली बार था. मेरा तो था ही पहली बार. मैंने उसे अपने लंड के नीचे किया और उसके ऊपर चढ़ कर अपने लंड को दीदी की चुत पर टिका दिया. मैंने अपने हाथों से उसके पैरों को ऊपर की तरफ खींचा, उसके हाथों को अपनी पीठ पर रखवा दिए. ","अब मैं बोला- अगर थोड़ा भी दर्द हुआ, तो तुम मुझे ज़ोर से पकड़ लेना.\nउसने हाँ कह दी.","बस धीरे से मैंने अपने लंड को प्रेस किया. लंड चुत में टक्कर देने लगा. उसे थोड़ा ज्यादा दर्द हुआ. वो बोलने लगी- सौरभ बहुत दर्द हो रहा है … प्लीज़ मत करो ना. ","मैंने लंड को थोड़ा बाहर निकाला और फिर से ज़ोर से अन्दर डाला. तब भी पूरा लंड दीदी की चूत के अन्दर नहीं गया.\nअलीशा थोड़ा चिल्ला उठी.","मैंने एक बार फिर जल्दी से लंड बाहर निकाला और वापस अन्दर पेल दिया. इस बार अलीशा दीदी की आंखों से आंसू निकल आए और वो ज़ोर से चिल्ला दी- आआअहह … मर गई … उहह … आह सौरभ बहुत दर्द हो रहा है.\nउसने अपने नाखून मुझे गड़ा दिए. मगर मैं और भी जोश में आ गया था. ","कुछ ही देर बाद दीदी की कामुकता भरी आवाजें मस्त होने लगी थीं. मैं उसे झटके पर झटके देने लगा. ","दीदी चिल्लाने लगी- आह … ऊऊओह … सौरभ मेरी जान … ऊओह सौरभ और करो … आह तेज करो … और तेज करो!","मैं और ज़्यादा तेज रफ्तार में दीदी की चुदाई करने लगा. अब मैंने उसके पैर छोड़े और उसके मम्मों को दबाना शुरू कर दिया. ","क्या मस्त चूचे थे उसके … एकदम कड़क और पूरे गोल. मुझे दीदी के चूचों को मसलना बहुत अच्छा लग रहा था. तभी उसने अपने पैरों से मुझे ऐसे जकड़ लिया, जैसे कोई अजगर अपने शिकार को पकड़ लेता है.\nमुझे तो यकीन ही नहीं हो रहा था कि अलीशा में इतना दम है. ","मुझे बहुत मजा आ रहा था. मैंने भी दीदी को लिप किस करना शुरू कर दिया. यहां मैं अपने एक हाथ से उसके मम्मों को ज़ोर ज़ोर से दबाए जा रहा था, दूसरे हाथ से दीदी की गांड को ज़ोर ज़ोर से दबा रहा था. नीचे दीदी की चुत में अपने लंड को अन्दर बाहर कर रहा था. ","वो भी मेरा पूरा साथ दे रही थी. उसने अपनी जीभ मेरे मुँह में डाल दी और किस कर रही थी. साथ ही वो अपने दोनों हाथों से मेरी पीठ पर नोंच भी रही थी. उसके पैरों के बारे में तो पहले ही बता चुका हूँ … मेरी कमर से जकड़े हुए दीदी अपनी गांड को उठा उठा कर लंड को अन्दर तक ले रही थी.","सेक्स करने में हम दोनों नए थे, इसलिए जैसे जैसे हम आगे बढ़े … हमको और ज़्यादा मजा आने लगा. ","कुछ देर बाद वो झड़ गयी, पर मेरे में अभी दम बाकी थी. मैं उसे धकापेल चोदता रहा. ","अब उसने बोलना शुरू कर दिया- आह … बस अब और नहीं … मैं कट गई … ","उसकी यह आवाज सुन कर मुझे अचानक और ताव आ गया. मैं और ज़ोर ज़ोर से दीदी की चुदाई करने लगा. मुझे ऐसा लग रहा था कि लंड को इसकी चुत के आर पार कर दूँ. ","वो अब छटपटाते हुए कहने लगी- उन्ह … अब नहीं … नहीं करो न … छोड़ दो मुझे … प्लीज़ … नहीं करो..","उसके आंसू रुक ही नहीं रहे थे और वो रोती जा रही थी … पर तब मुझे ये सब नहीं दिख रहा था. मेरे ऊपर तो बस चोदने का भूत सवार था. ","कुछ देर बाद मैं और तेज हो गया और मैंने उसके अन्दर ही अपना पूरा रस छोड़ दिया. अब मैं भी शांत हो गया और उसके ऊपर वैसे ही लेटा रहा. ","कुछ देर बाद मैं उठा, लाइट जलाई और दीदी के बाजू में लेट गया. मैं उसको देखने लगा.\nमुझे देख कर उसे शरम आ रही थी. वो अपना मुँह छिपाने लगी. ","मैंने अपने हाथों से उसके मुँह को ऊपर किया और एक ज़ोर का लिप किस करके दीदी को थैंक्स बोला.\nवो थोड़ा मुस्कुराई और उसने भी मुझे किस कर दिया. दीदी ने मुझे भी थैंक्स बोला. ","फिर हम दोनों ने अपने अपने कपड़े पहने और चिपक कर सो गए. ","सुबह जब उठा तो मुझे बड़ी थकान लग रही थी पर अच्छा भी लग रहा था. ","दीदी मेरे पास को आई और बोली- मैं प्रेग्नेंट तो नहीं होऊंगी ना?\nमैंने उसे मना कर दिया- नहीं यार … एक बार में थोड़ी ना कुछ होता है. ","पर टेंशन तो मुझे भी बहुत हो रही थी. मैंने जल्दी से कंप्यूटर ऑन किया और गूगल पर सब जानकारी निकाली. वहां से पता चला कि एक बार की चुदाई में भी लड़की पेट से हो सकती है. ","फिर मैंने इससे बचने के तरीके निकाले, तो पता चला कि कुछ गोलियां आती हैं. मैंने गोली का नाम लिखा और मार्केट से ले कर आया. मैंने दीदी को दवा खिला दी.\nजब दवा दे दी, तब ज़रा मेरी सांस में सांस आई. ","अब तो सुबह शाम मैं दीदी के बारे में ही सोचता रहा. मैंने फिर कंप्यूटर ऑन किया और सेक्स के बारे में पढ़ना शुरू किया. वहां से मुझे बहुत सारी जानकारी मिली. ","सेक्स की पूरे 52 स्टेप पढ़ने को मिले. सेक्स से पहले क्या क्या करना चाहिए और बाद में क्या करना चाहिए. ","फिर मैंने कुछ वीडियो भी डाउनलोड किए … और दीदी को दिखा कर उससे फिर से सेक्स किया. दीदी ने मुझसे हमेशा ही अपने ब्वॉयफ्रेंड के रूप में ही सेक्स किया. ","चुदाई के बाद दीदी की चूत को लंड की बड़ी जरूरत होने लगी. उसने मेरे बाद मेरे दोस्तों के साथ भी सेक्स किया. हम दोनों तो हर दिन सेक्स करने लगे थे. हम दोनों ने वो हर चीज़ करने का प्रयास किया, जो हमें पता चला. दीदी को अब मेरे घर आने में अच्छा लगने लगा था. ","मेरी दीदी की चूत चुदाई की यह सेक्स कहानी आप सभी के सामने मैंने पेश की. इसमें एक बात भी झूठ नहीं है. अब मैं ये सेक्स कहानी खत्म करता हूँ. मैं अपनी अगली सेक्स कहानी में बताऊंगा कि मैंने कैसे कैसे दीदी को चोदा. मैंने दीदी से हर तरह से चुदाई का मजा लिया. कभी उसने मुझसे जबरदस्ती वाला सेक्स (रोल प्ले) भी इंजॉय किया. ग्रुप सेक्स भी किया. गैंगबैंग, सुहागरात आदि सभी तरह से सेक्स का मजा लिया.","आप सच मानिए कि सेक्स की हर अदा में अपना ही एक मजा है. मैं आशा करता हूँ कि आपको दीदी की चुदाई की कहानी पसंद आई होगी. आप मुझे मेल करके जरूर बताएं कि आपको ये कहानी कैसी लगी. मुझे आपके मेल का इंतज़ार रहेगा. ","मेरी ईमेल आईडी है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुदाई का नशा","href":"https://www.freesexkahani.com/tag/kamukta/"},{"title":"पड़ोस की भाभी की चूत चुदाई उनके मायके में","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chut-chudai-mayke-me/"},{"title":"बिछड़ा हुआ मूसल लंड मिला","href":"https://www.freesexkahani.com/gay-sex-story-hindi/bichhda-hua-musal-lund/"}],"category":{"title":"Family Sex Stories","href":"https://www.freesexkahani.com/category/family-sex-stories/"},"tagsArray":["Bhai Behan Ki Chudai","Bur Ki Chudai","College Girl","Hot girl"],"relatedStoriesLinks":[{"title":"चचेरी बहन के साथ सेक्स","href":"https://www.freesexkahani.com/family-sex-stories/chacheri-behan-sex/"},{"title":"बड़े पापा की बेटी की चुदाई-1","href":"https://www.freesexkahani.com/family-sex-stories/papa-ki-beti-ki-chudai-1/"},{"title":"मेरी कुंवारी बहन की चुत चुदाई","href":"https://www.freesexkahani.com/family-sex-stories/kunwari-bahan-ki-chut-chudai/"},{"title":"बुआ की कुंवारी बेटी को चोदा","href":"https://www.freesexkahani.com/family-sex-stories/bua-ki-kuvari-beti-chudai/"}]}