{"Title":"दीदी को जन्मदिन पर खूब चोदा","author":{"name":"हैपी","href":"https://www.freesexkahani.com/author/happy/"},"date":"17-01-2020","views":"181,594","description":["मेरी बहन को चुदाई का बहुत शौक है। वो हमेशा चुदाई के लिए तैयार रहती है और कई लोगों से चुदवा भी चुकी है। इस बार मैंने अपनी दीदी की चुदाई होटल में कैसे की?","नमस्कार दोस्तो, मैं निखिल हाज़िर हूँ अपनी पिछली कहानी\nस्कूल बस में दीदी को चोदा-4\nसे आगे की कहानी लेकर।","इस सेक्स कहानी में आप पढ़ेंगे कि कैसे मैंने अपनी दीदी युविका को उसके जन्मदिन पर अच्छी तरह चोदा।","आप लोग जानते ही हैं कि मेरी बहन कैसी लड़की है। उसे चुदाई का बहुत शौक है। वो हमेशा ही चुदाई के लिए तैयार रहती है और कई लोगों से चुदवा भी चुकी है। ","एक बार की बात है जब युविका दीदी का जन्मदिन आने वाला था। तो मैंने सोचा कि दीदी के लिए कुछ अच्छा सा तोहफा दिया जाये और उस दिन कुछ खास तरीके से दीदी की चुदाई की जाये।\nतो मैंने एक प्लान बना लिया।","दीदी के जन्मदिन के दिन सुबह हमने घर पर दीदी का जन्मदिन मनाया और बाकी पूरा दिन बाकी दोस्तों के साथ मस्ती की।\nइससे सब खुश हो गए। ","पर रात को मेरा अलग प्रोग्राम था। मैंने पहले से ही एक होटल का कमरा बुक कर लिया था। होटल वालों को पहले से ही बोल दिया था कि जब मैं आऊं तब तक कमरे को बर्थडे के लिए अच्छे से सजा कर रखना और एक केक और एक वाइन भी वहां रख देना।","दीदी को इसके बारे में बिल्कुल पता नहीं था।","पर बाद में मुझे बताना पड़ा कि उनके लिए कुछ सरप्राइज मैंने प्लान किया है. आप मम्मी-पापा को आप ये बोल देना कि मेरे दोस्तों ने उनके घर पर पार्टी प्लान की है, हमें वहाँ जाना पड़ेगा।\nतो दीदी मान गयी।","शाम को हम पापा के पास गए और जैसा प्लान किया था, वैसा बोल दिया।\nपर पापा ने मना कर दिया। क्यूंकि वे अपने घर की लड़की को रात को कहीं बाहर जाने नहीं दे सकते थे।","पर बाद में मैंने भी कहा- पापा, कुछ गलत नहीं होगा.\nऔर मम्मी ने भी बोल दिया- इनको जाने दो, साथ में निखिल भी तो है। ","तो मम्मी की बात सुनकर पापा मान गए।\nपहले बुरा भी लगा कि अपने लण्ड की प्यास के लिए अपने घर वालों के साथ झूठ बोलना पड़ रहा है। पर मैंने सब अनदेखा किया और हम वहां से चले गए। ","जिस होटल में मैंने कमरा बुक किया था वो एक बड़ा होटल था, तो वहां आये दिन ऐसे काम होते ही रहते हैं। कोई आप एक ऊपर शक़ नहीं करता। मैंने वहां ₹ 4,000 में एक रात के लिए वो रूम लिया था।","जैसे ही हम होटल में पहुंचे तो होटल का कर्मचारी हमें हमारे रूम तक ले गया। उसने हमारे लिए दरवाज़ा खोला और रूम का सिस्टम बताने के लिए अंदर आने लगा।\nपर मैंने उसे वहीं रोक लिया और इसे 100 रुपए टिप दे कर वहाँ से भेज दिया।\nवो भी समझ गया कि मैं कितनी जल्दी में हूँ और आज यहां क्या धमाल होने वाला है। ","जाते जाते मैंने उससे कहा- अब यहाँ आने की कोई जरूरत नहीं है। बार बार आकर तंग मत करना।\nतो वो भी मुस्कुरा के वहां से चला गया। ","मैंने दरवाज़ा बन्द किया और हम दोनों अंदर चले गए। कमरा एकदम चमक रहा था बहुत अच्छी तरह से सजा कर रखा था। सामने टेबल पर एक बहुत की खूबसूरत केक रखा था।","मैं तो यह सोच कर ख़ुश था कि आज पहली बार हम दोनों बिना किसी परेशानी के चुदाई कर सकते थे। आज हमें किसी का डर नहीं था; हमें पकड़ने वाला कोई नहीं था।\nदीदी भी आज जी भर के चीख सकती थी। आज मैं जैसे चाहे वैसे दीदी को चोद सकता था।","मैंने दीदी की तरफ देखा तो दीदी ये सब देख कर बहुत ख़ुश थी। उसने मुझे ख़ुशी के मारे गले लगा लिया और ख़ुशी से नाचने लगी।","तो मैंने मज़ा बढ़ाने के लिए गाने लगा दिए और मैंने दीदी को कहा- हम दोनों डांस करते हैं पर नंगे हो के!\nदीदी भी इस सब पर राज़ी हो गयी और हमने अपने कपड़े खोल दिए।","मैंने दीदी को पकड़ा और हम दोनों डांस करने लगे। दीदी के नंगे बदन से टकरा कर मेरा लण्ड तन गया था।","फिर अचानक से एक पंजाबी गाना लग गया और मैं भांगड़ा करने लगा जिससे मेरा लण्ड भी नाचने लगा।\nयह देख कर दीदी को हंसी आ गयी और वो ज़ोर ज़ोर से हंसने लगी।","तो मैंने दीदी को भी पंजाबी डांस गिद्दा करने को कहा कहा तो वो भी गिद्दा करने लगी जिससे उसके चुच्चे भी नाचने लगे।\nयह देख कर मेरा लण्ड दीदी की ओर खिंचा चला गया और मैंने दीदी को नाचते हुए पकड़ लिया और उनके चुचों को अपने मुंह में लेकर चूसने लगा और नीचे अपना लण्ड दीदी की चूत पर घिसने लगा।","इससे दीदी भी गर्म हो गयी और आहह हह हहह … उहहह हह … की आवाजें निकलने लगी।\nहम दोनों फुल मूड में आ गए थे तो मैंने दीदी को वैसे ही अपनी गोदी पर उठाया और वैसे ही चोद दिया।","इसमें हम दोनों को बहुत मज़ा आया। मैं दीदी की चूत में ही झड़ गया तो मैं वैसे ही दीदी को बेड तक ले गया और दीदी को वहाँ फेंक दिया और खुद दीदी के ऊपर लेट गया।\nवो बेड इतना मुलायम था कि हम दोनों मानो उसमें डूब गए हों।","तो मैंने दीदी से कहा- इस बिस्तर पर चुदाई करने का बहुत मज़ा आएगा।","थोड़ी देर बाद हम दोनों फिर से चार्ज हो गए। हम दोनों 69 की अवस्था में एक दूसरे को चूस रहे थे।","पर मुझे याद आया कि कमरे में केक भी है। तो मैंने दीदी से कहा- पहले केक काट लेते हैं, फिर आगे का प्रोग्राम करते हैं।\nदीदी मान गयी।","हम उठे और मैंने केक की मोमबतियां जलाई और साथ में बर्थडे कैप भी पहन ली। दीदी ने मोमबत्तियां एक फूंक से बुझाई और मैंने उनको हैप्पी बर्थडे कह कर विश किया।","दीदी चाकू से केक काटने जा रही थी पर मैंने उन्हें रोक लिया और कहा- दीदी, आप इस चाकू से नहीं मेरी लण्ड से ये केक काटो।\nयह सुनकर दीदी बहुत ख़ुश हुई और युविका दीदी ने मेरा लण्ड पकड़ा और उससे केक काटा। ","मेरे लण्ड में केक लग गया था तो मैंने दीदी को नीचे बिठाया और दीदी के मुंह में केक लगा लण्ड डाल दिया। दीदी ने सारा केक साफ़ कर दिया।\nमैंने फिर से केक अपने लण्ड पर लगाया और दीदी ने फिर से सारा केक चाट लिया।","अब मैंने दीदी को खड़ा किया और दीदी के मुंह से लेकर चूचों से होते हुए चूत तक दीदी को केक लगा दिया।\nअब मैंने दीदी को बिस्तर पर लिटा दिया और थोड़ा सा और केक लाकर दीदी की चूत में अंदर तक डाल दिया। ","फिर मैंने ऊपर से नीचे तक चाट चाट कर सारा केक चाट लिया जिससे दीदी को बहुत मज़ा आ रहा था।","दीदी की चूत में केक अंदर तक चला गया था तो मैंने जितना हो सके उतना केक अपनी जीभ से चाट लिया और बाद में बाकी का केक मैंने अपने लौड़े से बाहर निकाला।\nकेक की वज़ह से मेरा लण्ड आसानी से दीदी की चूत में चला गया और स्पीड बढ़ाने में बहुत मदद मिली।\nजिसके कारण मैंने दीदी की जबरदस्त चुदाई की। ","हम दोनों को रोकने वाला आज कोई नहीं था और न ही आज दास अंकल से आज दीदी को बाँटना था। आज दीदी भी खुल के आवाजे निकाल रही थी। आज हम खुल कर भी बहन सेक्स के मजे ले रहे थे। ","दीदी की चूत को कई बार चोदने के बाद अब मैंने दीदी को घोड़ी बनने को कहा और मैंने केक दीदी की गांड में डाल दिया और वैसे ही दीदी की गांड मारी।","उस रात हमने 7 बार चुदाई की।","अब हम बहुत थक गए थे तो हम उस गुदगुदे बिस्तर पर आराम से सो गए। ","हमारा शरीर उस केक से चिपचिपा हो गया था, इससे हमें थोड़ा अजीब लग रहा था तो हम उठे और नहाने चले गए।","वहां हमने देखा कि वहां एक बड़ा सा बाथ टब भी है।\nइसे देख कर फिर से चुदाई के अरमान जाग गये।","तो हमने उस टब को पानी से भरा और उसमें लेट गए। हमने एक दूसरे को साबुन लगाया। ","मैंने अच्छे से दीदी की चूत और गांड को घिस घिस कर साफ़ किया जिससे दीदी फिर गर्म ही गयी। बाद में दीदी ने भी मेरे लण्ड पर साबुन लगा पर उसकी मालिश की। साबुन से थोड़ी जलन तो ज़रूर हुई पर मज़ा उससे दुगना आ रहा था।","अब मैंने मैंने दीदी को बाथ टब में चोदा। ","उस रात हमने बहुत मज़े किये। उस दिन हम पूरी रात चुदाई करते रहे।","मैं बहुत थक भी गया था पर उस होटल का कमरा बुक करने में और रूम की सजावट में तथा केक व वाइन के लिए और कई अगल खर्चों को मिला कर मेरे ₹10,000 खर्च हो गए थे। अब इतने पैसों की भरपाई में हर हालत में करना चाहता था इसलिए मेरे तक जाने और दीदी के मना करने के बाद भी मैं पूरी रात दीदी को बार बार चोदता रहा।","सुबह हमें पापा के डर से 7 बजे उठना पड़ा और 8 बजे तक घर पहुंचना पड़ा। हमने वो केक सारे कमरे में फैला दिया था और बिस्तर पर भी बहुत केक लगा था। मैं तो सोच रहा था कि पता नहीं वो होटल वाले भी क्या क्या सोचेंगे कि ये भी क्या घमासान रात रही होगी।","उस दिन मैं और दीदी कॉलेज नहीं गए क्यूंकि हम दोनों बहुत थक गए थे।","और मैंने तो इतना वीर्य बहा दिया था कि मुझे बहुत कमज़ोरी हो गयी थी।","पर उसके बाद दीदी की ऐसी चुदाई करने का मौका नहीं मिला।\nउसके बाद 10-20 बार मैंने दीदी को उस ड्राइवर अंकल के साथ चोदा। ","तब तक दीदी की पढ़ाई खत्म हो गयी और उसे दूसरे शहर में नौकरी मिल गयी। नौकरी मिलने के बाद मैंने सिर्फ दीदी को 2-3 बार ही चोदा। कुछ समय के बाद दीदी का रिश्ता हो गया और उसी दौरान मेरी गर्लफ्रेंड भी बन गयी। ","ये हम दोनों के लिए अच्छा हुआ। एक साल बाद दीदी की शादी हो गयी। इस 1 साल में दीदी ने किसी से नहीं चुदवाया क्यूंकि दीदी अपनी चूत को अपने पति के लिए नई नवेली जैसी बनाना चाहती थी।\nउसी दौरान मैंने अपनी प्यास अपनी गर्लफ्रेंड को चोद कर मिटाई।","अब दीदी की शादी को 2 साल हो गए हैं और अब हम दोनों भी बहन चुदाई नहीं करते हैं। मेरा मन तो कई बार करता है कि दीदी को एक बार पूछ लूँ चुदाई करने के लिए … पर ये सोच के हट जाता हूँ कि दीदी की अब शादी हो गयी है और अब मुझे गर्लफ्रेंड भी तो मिल गयी है। हम दोनों के पास अपनी अन्तर्वासना शांत करने के निजी साधन हैं.","तो दोस्तो, ये थी मेरी और मेरी बहन युविका के चुदाई के सफर की कहानी। आप इस कहानी के बारे में क्या सोचते हैं ये कमेंट करके जरूर बताइयेगा।\nधन्यवाद।\n[email protected]","चुदाई के सफर की कहानी से आगे की कहानी: लॉकडाउन में फिर से दीदी को चोदा- 1"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"स्कूल बस में दीदी को चोदा-4","href":"https://www.freesexkahani.com/group-sex-stories/bus-didi-ko-choda-part-4/"},{"title":"लॉकडाउन में फिर से दीदी को चोदा- 1","href":"https://www.freesexkahani.com/family-sex-stories/sister-brother-incest-story/"},{"title":"अनजान भाभी की चुदाई उसी के घर में-1","href":"https://www.freesexkahani.com/bhabhi-sex/anjan-bhabhi-ki-chudai-ghar-me-1/"},{"title":"अनजान भाभी की चुदाई उसी के घर में-2","href":"https://www.freesexkahani.com/bhabhi-sex/anjan-bhabhi-ki-chudai-ghar-me-2/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Bhai Behan Ki Chudai","College Girl","Gandi Kahani","Hot girl","Hotel Sex"],"relatedStoriesLinks":[{"title":"भाई के दोस्त ने मेरी चूत मारी","href":"https://www.freesexkahani.com/antarvasna/mast-chudai-story-hindi/"},{"title":"मेरी दीदी सेक्स की प्यासी-1","href":"https://www.freesexkahani.com/antarvasna/meri-didi-sex-ki-pyasi-part-1/"},{"title":"मेरी कुँवारी रसीली बहन-2","href":"https://www.freesexkahani.com/family-sex-stories/kuvari-bahan-part-2/"},{"title":"दोस्त की गर्लफ्रेंड की गैर लंड से चुदने की चाहत","href":"https://www.freesexkahani.com/antarvasna/dost-ki-girlfriend-ko-choda/"}]}