{"Title":"दीदी की ननद से प्यार हो गया","author":{"name":"विकी गुर्जर","href":"https://www.freesexkahani.com/author/vikky/"},"date":"28-02-2020","views":"50,244","description":["मैं पढ़ाई के लिए अपनी दीदी के यहाँ रहता था. एक कार्यक्रम में मुझे दीदी की रिश्ते की शादीशुदा ननद भा गयी. वो भी मेरी निगाह को पहचान गयी. उसके बाद क्या हुआ?","सबसे पहले सभी पाठकों को मेरा प्यार भरा नमस्कार!","मैं विक्की आप सबके सामने वो कहानी ले कर आया हूँ जहाँ से मेरे एक नए जीवन की शुरुआत हुई!","मैं इंजीनियरिंग की पढ़ाई के लिए अपनी दीदी के यहाँ ग्वालियर आ गया था, मैंने एक अच्छे कॉलेज में दाखिला भी ले लिया था.\nरिश्तेदारी की वजह से मैं बड़े ही सरल स्वभाव से अपनी जिंदगी व्यतीत कर रहा था.","एक बार दीदी के जेठानी के लड़के के जन्मदिन था जो कि मेरा भी भांजा ही लगा. तो बहुत सारे काम की जिम्मेदारी मुझ पर भी थी. घर में अच्छी खासी भीड़ थी.\nतभी मेरी नज़र एक औरत पर पड़ी जो कि लगभग 30 साल की रही होगी. गदराया हुआ शरीर 34″ के उभार और मटका सी गांड! कुल मिलाकर ऐसी लगी कि मैं उसे देखता ही रह गया!","मैं थोड़ी देर बाद अपने काम में लग गया, सारे काम चलते रहे. लोग खाना खा रहे थे तभी मुझे उनको खाना खिलाने के लिए बोला गया.\nतो जैसे सबको खिला रहा था, मैंने उन्हें भी खिलाया.","मेरी दीदी ने मेरा परिचय कराया तो पता चला कि उनका नाम रीमा था और वो रिश्ते में दीदी की ननद लगती थी.","सब अपने अपने घर चले गए.","यूं ही दिन बीतते चले गये. मेरा भी किसी न किसी काम से उनके घर आना जाना लगा रहा. देखते देखते में उस औरत के लिए पागल होता जा रहा था. लेकिन यह बात उसे नहीं पता थी. शायद मुझे खुद भी नहीं पता था कि ऐसा क्या हुआ था. लेकिन बस मैं उसे बहुत पसंद करने लगा था!","पता नहीं कब हम वक़्त के साथ एक दूसरे के करीब आते गए. फ़ोन पर बात करना, एक दूसरे को समय देना!\nफाइनली एक दिन मैंने हिम्मत करके उससे अपने दिल की बात बोल दी थी और उसने भी सहमति जताई.","लेकिन इस बार में वाकयी उसे लेकर से काफी सीरियस था! उससे बात करना मेरी जिंदगी की एक जरूरत बन गयी थी.","फिर धीरे धीरे हम लोग फ़ोन पर सेक्स की बात करने लगे. वो जब भी अपने पति से चुदती तो मुझे बताती. फिर मैं भी उसे चोदने के लिए मनाने लगा. तो इस प्रयास को भी पूरा एक महीना लग गया, तब वो चुदाई की लाइन पर आई!","फिर वो दिन आ गया था जब हम एक होने वाले थे. उसे भी इस चीज का अहसास हो गया था कि मैं उसके लिए काफी गंभीर हूँ!","अब हम लोग एक दूजे के होने के लिये बेसबरी से तरस रहे थे. फिर मैंने उसे बताया कि आप बाजार का बहाना बना कर आ जाना, हम लोग तब साथ चल लेंगे.\nलेकिन वो डरी हुई थी. वो बार बार एक ही बात दोहराये जा रही थी कि कहीं सेफ जगह ले चलना, कहीं कोई मुसीबत में ना पड़ जायें हम दोनों!","हमने बुधवार को 11 बजे जाने का पक्का किया. मैं भी दीदी से कॉलेज जाने की बोल कर घर से जीजा जी की बाइक लेकर निकल गया और दिए गए पते पर उसका इंतज़ार करने लगा.","कुछ देर बाद वो आ गयी. मैं तो उसे देखता ही रह गया. वो किसी परी से कम नहीं लग रही थी. मैंने उसे देखकर एक छोटी सी मुस्कुराहट दी. तो वो भी हंस दी और आकर मेरी पीछे बैठ गयी और में निकल पड़ा उसे लेकर!","मेरे एक दोस्त का होटल था, मैं उसे वहाँ ले गया.","सबसे पहले तो उसके मन में डर था कि होटलों में ब्ल्यू फिल्म बन जाती है. और उससे ज्यादा उसकी चिंता मुझे थी इसी बात की. सबसे पहले मैंने पूरे कमरे की छानबीन की. जब मैं संतुष्ट हो गया तो मैंने सेक्स की शुरुआत की.","मैं उसको अपनी बांहों में लेकर करीब पांच मिनट तक चूमता रहा, चाटता रहा. वो भी बराबर मेरा साथ दे रही थी!","फिर उसने मुझे थोड़ा रिलैक्स होने को कहा. तो मैं भी आराम से उसकी गोदी में लेट गया और वो मेरे बालों में हाथ फिरा रही थी.\nतब उसने मुझसे एक वचन लिया, कहा- आज मैं आपको अपना सब कुछ दे रही हूँ. प्लीज् मुझे कभी धोखा नहीं देना!\nऔर इतना बोल कर उसने अपने मखमली होंठ मेरे होंठों पर रख दिये. और हम बेतहाशा एक दूसरे को चूम रहे थे. मैं साथ ही उसकी छाती पर हाथ रख कर उसे गर्म करने का काम कर रहा था!","फिर मैंने उसका कुर्ता उतारा तो नीचे उसने काली ब्रा पहन रखी थी. और उसमें उसके 34″ के चूचे कैद थे पर मेरी आँखों के सामने थे. आप फील करो कि वो माहौल मेरे लिए कैसा रहा होगा.\nमेरे से रहा नहीं गया और मैंने उसके चूचों में अपना चेहरा चूसा दिया था. वो भी मुझे अपनी छाती में दबाये जा रही थी.","अगले 2 मिनट में ही मैंने उसके और अपने सारे कपड़े उतार दिए. और वो शर्म के मारे अपने ऊपर चादर खींचे जा रही थी. मैंने चूत तो पहले भी ली थी लेकिन उसको देख कर मुझे जन्नत जैसा फील हो रहा था.","मैं उसके ऊपर आकर उसके गर्दन पर किस करने लगा तो उसकी सिसकारियां की गूंज कमरे का माहौल ही अलग बना रही थी.\nवो बोल रही थी- प्लीज विक्की … अब नहीं!\nऔर बार बार मेरे लंड को पकड़ कर अपनी चूत में घुसाने की कोशिश कर रही थी.","लेकिन मैं उसे और गर्म करना चाहता था.","जब मैंने देखा कि उसकी चूत से सोमरस की धार बह रही थी तो मैंने भी मौका सही समझा. और मैंने उसकी टांगें खोल के अपना लंड उसकी चूत की फांकों के बीच में छेद पर रख धीरे से अंदर डाल दिया.\nतो उसकी एक तेज़ आह निकली. यह आह दर्द की आह कम और मज़े की आह ज्यादा थी. क्योंकि वो पहले से ही खूब चुदी चुदाई थी.","फिर उसने भी नीचे से एक तेज़ झटके से मेरा पूरा लंड अपनी चूत की गहराई में उतार लिया और मुझे तेजी से अपनी बांहों में जकड़ तेज़ झटके मारने को बोलने लगी!","उसकी चूत इतनी गीली हो चुकी थी कि मेरे झटकों के साथ फच्च फच्च की आवाज मुझमें और जोश पैदा कर रही थी. मैं उसके ऊपर लेट उसके एक निप्पल को चूस रहा था और नीचे उसकी चूत की चुदास भी मिटा रहा था.","वो अपनी आंखें बंद करके अपनी यौन तृप्ति का आनंद ले रही थी और मेरे सर को अपने निप्पलों पर जोर से दबाये जा रही थी.","इस चुदाई के मजेदार खेल के दौरान उसने फिर एक बार मुझसे वही बात बोली- प्लीज विकी, मुझे धोखा नहीं देना.\nतो मैंने उसको किस कर वचन दिया- मैं हमेशा उसकी प्राइवेसी बना कर रखूँगा, इस बात को अपनी जिम्मेदारी समझूँगा.","चूत चोदन के तेज़ झटकों के साथ उसके चूचे भी हिल रहे थे. तो मुझे और ज्यादा मज़ा आ रहा था.","तभी मुझे जैसे महसूस हुआ कि उसकी चूत मेरे लंड को दबा के तोड़ देगी, निचोड़ देगी.\nऔर उसके साथ ही उसकी चूत ने फिर से सोमरस की बौछार कर दी और वो एक बार फिर ठंडी पड़ गयी. उसने वासना के इस खेल में मुझसे पहले जीत प्राप्त कर ली थी, कामानन्द की चरम सीमा पर पहुँच गयी थी. ","अब बारी मेरी थी तो मैंने उसकी टांगों को बेड ने नीचे लटका कर खुद नीचे खड़े होकर अपना लंड उसकी चूत में डाल धकापेल चुदाई चालू कर दी.\nअब तक मेरी जान दो बार झड़ चुकी थी तो उसे ख़ास अच्छा नहीं लग रहा था.","लगातार 15 मिनट चोदने के बाद मुझे लगा कि जैसे मेरा होने वाला है तो मैंने अपना लंड बाहर निकाल कर पूरा पानी उसकी चूत के ऊपर निकाल दिया और उसके ऊपर लेट कर तेज़ तेज़ साँसों के साथ उसे किस करने लगा.","मेरी जान भी मुझे आनन्द मिलते देख बहुत खुश थी और मुझे किस किये जा रही थी और बोल रही थी- मेरा बेटा थक गया! ","थोड़ी देर हम दोनों साथ साथ लेटे रहे. हम कोई बात नहीं कर रहे थे. हम बस अभी जो बीता था, उसका आनन्द महसूस कर रहे थे.","कुछ देर लेटने के बाद हम दोनों एक साथ उठे और बाथरूम में साथ नहाये. और एक दूसरे को तौलिये से पौंछ कर कपड़े पहने.","बाथरूम से बाहर आकर हमने खाना मंगाया. और खाने के बाद एक दूसरे के साथ एक घण्टे लेट कर प्यार की बातें करने लगे!","फिर हम होटल से बाहर आये. मैंने उसे उसके घर के समीप छोड़ दिया. फिर अपनी दीदी के घर आकर उसे फ़ोन पर बात कर पूछा- आज का दिन कैसा बीता? आपको कैसा लगा?\nतो उसने बताया- विकी, आज बहुत दिन के बाद ऐसा परम सुख मिला है. तो पूरा बदन दर्द कर रहा था.\nऔर बोली- लेकिन आप बुरी तरह करते हो! पूरा बदना और बदन के सारे जोड़ हिला कर रख दिए.","मैंने उसे अगली बार आराम से करने का बोल कर फोन रख दिया!","आपको मेरे प्यार की कहानी जिसमें सेक्स भी शुमार है, कैसी लगी? मैं आप सबके प्यार का बेसब्री से इन्तजार करूँगा.\nआप अपनी राय मुझे ईमेल कर सकते हैं.\nधन्यवाद\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सेक्स की शुरुआत","href":"https://www.freesexkahani.com/category/first-time-sex/"},{"title":"ट्रेनी अफसर बनी मेरे लंड की रानी-2","href":"https://www.freesexkahani.com/indian-sex-stories/trainee-officer-lund-ki-rani-2/"},{"title":"कुवांरी भानजी की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/teenage-girl/kunvari-bhanji-chut-gand/"}],"category":{"title":"Aunty Sex Story","href":"https://www.freesexkahani.com/category/aunty-sex/"},"tagsArray":["Hindi Desi Sex","Hotel Sex","Kamukta","Oral Sex"],"relatedStoriesLinks":[{"title":"मेरी सास को चोदा कॉलेज के जवान लंड ने","href":"https://www.freesexkahani.com/aunty-sex/saas-ki-chudai/"},{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-1","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-1/"},{"title":"मेरी पहली मोहब्बत आंटी की चुदाई-2","href":"https://www.freesexkahani.com/aunty-sex/meri-muhabbat-aunty-ki-chudai-2/"},{"title":"जवानी की शुरुआत मूसल लण्ड के साथ","href":"https://www.freesexkahani.com/gay-sex-story-hindi/jawani-lund-chusa/"}]}