{"Title":"बॉयफ्रेंड से बी डी एस एम सेक्स- 2","author":{"name":"निशा अरोरा","href":"https://www.freesexkahani.com/author/nishaarora/"},"date":"18-11-2020","views":"30,522","description":["डिल्डो फंतासी सेक्स स्टोरी में पढ़ें कि कैसे मैंने डिल्डो से अपने बॉयफ्रेंड की गांड मारी. लेकिन उसके बाद उसने इस हरकत का बदला मुझसे कैसे लिया?","हैलो जान … मैं निशा एक बार फिर से आपकी अन्तर्वासना को जगाने हाजिर हूँ.\nबॉयफ्रेंड से बी डी एस एम सेक्स- 1\nमें अब तक आपने पढ़ा था कि मैं नकली लंड से अपने ब्वॉयफ्रेंड की गांड मारने की तैयारी कर रही थी. ","अब आगे की डिल्डो फंतासी सेक्स स्टोरी:","मैंने लंड हिलाते हुए अपने ब्वॉयफ्रेंड को दिखाया और बाजू में रखी हुई वैसलीन को लिया और अपने सिलिकॉन से बने हुए लंड पर लगा दिया. ","ये सब बेड पर बंधा हुआ राहुल मुझे देख रहा था.\nवो अपनी आंखों से मानो कह रहा था कि ऐसा मत करो.","लेकिन मुझे मेरी हसरत पूरी करनी थी. मुझे पता था कि इसमें राहुल को भी मज़ा आएगा. ","फिर मैंने राहुल का एक पैर बेड से खोल दिया. तभी राहुल छटपटाने लगा.\nमैंने उससे कहा- प्लीज राहुल. ","वो थोड़ा शांत हुआ … तो मैंने उसका पैर सामने की ओर बांध दिया और वैसे ही दूसरा पैर भी बांध दिया जिससे उसकी गांड का खुला हुआ छेद मुझे मेरे सामने दिख रहा था.","अब वो पूरी तरह मेरे काबू में था. ","उसकी गांड पर मैंने एक जोरदार चांटा मारा और उसकी अंडरवियर उतारे बिना ही खेल शुरू करने का मन बनाया. चूंकि राहुल ने थोंग पहनी हुई थी, जो उसके चूतड़ों की दरार के बीच में से निकली हुई थी और गांड का छेद खुल गया था.","मैंने उसकी थोंग को साइड में कर दिया और वैसलीन लेकर उसकी गांड के छेद पर लगाने लगी.","जैसे ही मैंने उसकी गांड पर वैसलीन लगाई, तो वो ‘आहह ..’ की आवाज निकाल रहा था.\nकुछ देर बाद उसकी गांड का छेद वैसलीन से चिकना हो गया था.","अब मैंने सिलिकॉन वाला लंड उसकी गांड के छेद पर रख दिया और सहलाने लगी.\nवो छटपटा रहा था मैं उसकी ओर कामुकता से देखने लगी.\nमुझे उसके चेहरे पर दर्द देखना था. ","मैंने लंड को थोड़ा सा अन्दर किया, तो वो जोर से ‘हह्म्म्म … हह्म्म्म … हह्म्म्म ..’ की आवाज करने लगा.\nउसके मुँह में पैंटी होने के वजह से वो आवाज नहीं कर पा रहा था.","मेरे लंड का सामने का भाग ही अभी अन्दर गया था कि उसके चेहरे पर उभरता हुआ दर्द मैं साफ देख पा रही थी.\nलेकिन मुझे अभी ये दर्द और बढ़ाना था.","मैंने एक झटका दिया और आधा लंड गांड के अन्दर चला गया.","राहुल बुरी तरह से तड़फ रहा था. मैं लंड पेल कर उसकी छाती पर चूमने लगी और उसके निप्पलों को बारी बारी से चूसने लगी.","कुछ पल बाद वो थोड़ा शांत हुआ.","जैसे ही वो थोड़ा शांत हुआ … तो मैंने दूसरा झटका दे दिया और मेरी कमर पर बंधा पूरा आठ इंच का लंड उसकी गांड में चला गया. ","पूरा लंड गांड में घुसा, तो वो और ज्यादा तड़पने लगा. मैं ये देख कर खुश हो रही थी और बिना रुके लंड को अन्दर बाहर कर रही थी. ","उसकी आंखों से आंसू निकल रहे थे और वो जोर जोर से ‘ह्म्म्म … हम्म ..’ किए जा रहा था.\nवो लगभग बेहोश सा हो गया था. ","अगर मैं रुक जाती, तो इसके बाद मुझे वो कभी उसकी चुदाई नहीं करने देता.\nमैं उसे चोद रही थी.","कुछ ही देर में उसकी गांड में लंड आसानी से अन्दर बाहर होने लगा था.\nमुझे भी अपने ब्वॉयफ्रेंड की गांड मारने में बहुत मजा आ रहा था.","मेरी गांड में बटप्लग लगा था और चुत में डॉटेड स्ट्रैपऑन का तीन इंच हिस्सा घुसा हुआ था.\nमुझे भी लंड के इस हिस्से से मजा आ रहा था.","मेरे साथ साथ अब राहुल भी मजे ले रहा था. उसे गांड मरवाने में मज़ा आ रहा था.","मैं उसका लंड भी मुठिया रही थी, जिससे वो बस तीन या चार मिनट में ही झड़ गया.\nउसकी थोंग से उसका वीर्य बाहर आ रहा था.","मैं रुकी और मैंने उसकी अंडरवियर के ऊपर से ही उसका वीर्य पूरा चाट लिया. ","फिर मैंने उसके मुँह पर लगा हुआ टेप निकाल दिया और उसके मुँह में से अपनी पैंटी भी निकाल दी. ","इसके बाद मैंने फिर से उसकी गांड के छेद पर अपना लंड रख कर एक जोरदार झटके के साथ पूरा लंड राहुल की गांड में उतार दिया. ","राहुल जोर से मजे लेने लगा- अहह … याहहह … बेबी चोदो मुझे … आह और जोर से!","ये सुन कर मुझे और ज्यादा जोश आ गया.\nऐसे ही मैंने काफी तक उसकी चुदाई की. जिसमें वो एक बार और झड़ गया और मैंने उसका वीर्य चाट लिया.","मैं भी ये आधे घंटे में मैं भी 3 या 4 बार झड़ चुकी थी और अब हम दोनों बहुत थक गए थे.","मैंने उसे खोल दिया. और राहुल के ऊपर ही लेट गई. ","मैं- सॉरी शोना … मुझे माफ़ कर दो. मैंने ये सब तुम्हें पहले ही बता देना था … लेकिन नहीं बताया. अगर मैं अपनी फ़न्तासी तुम्हें बता देती … तो तुम मना कर देते … और मेरी ये कल्पना कभी पूरी नहीं हो पाती.","राहुल- अरे डंम्बो … सॉरी की कोई बात ही नहीं है. मुझे भी बहुत मज़ा आया … और आगे से जो भी तुम्हारी सेक्स फ़न्तासी है … मुझे बता देना. हम दोनों साथ में मिल कर पूरी करेंगे. लव यू मेरी जान.\nमैं- थैंक्यू … अभी बहुत कुछ बाकी है. हम दोनों मिल कर हमारी सेक्स लाइफ के मज़े लेंगे. ","यही सब प्यार मुहब्बत की बातें करते करते कब हमारी नींद लग गई, कुछ पता ही नहीं चला. ","जब मैं उठी तो राहुल सो रहा था. उसके लंड पर अभी भी पेनिस केज लगा हुआ था.","मैंने उसकी अंडरवियर उतार दी ओर उसके लंड को आजाद कर दिया.","वो अभी भी सो रहा था. मैंने उसकी टांगों के पास जाकर हल्के से उसके लंड को मुँह में ले लिया और चूसने लगी.","लंड चूसने में पता ही नहीं चला कि राहुल कब उठ गया.\nउसका लंड खडा हो गया था … लोहे की रॉड जैसा सख्त.","मुझे मेरी गांड में बटप्लग महसूस हो रहा था. वो अभी भी मेरे गांड में ही फंसा था.","मैं- राहुल पेनिस स्लीव लगा कर मुझे चोदो … मुझे कितना भी दर्द हो, तुम रुकना मत. मैं तुम्हें कितना भी मना करूं … बस तुम मुझे बिना रुके मेरी चुदाई करना. ","मैंने ऐसा इसलिए राहुल से कहा क्योंकि पेनिस स्लीव 9 इंच का था और उसकी मोटाई ढाई इंच थी.","राहुल- पक्का … जो तुमने मुझे दर्द दिया है … उसी तरह मैं भी तुम्हें दर्द जरूर दूँगा जान. निशा मैं तुम्हें बांधकर तुम्हारी चुदाई करना चाहता हूँ.\nमैं- नहीं राहुल, इसकी कोई जरूरत नहीं है.","मगर उसकी जिद को देखते हुए मैं मान गयी.","लेकिन मुझे क्या पता था आगे ऐसा कुछ होगा. उसने पहले मेरे हाथ पलंग के दोनों सिरों से बांध दिए और मुझे देखने लगा.","मुझे लगा कि इसके बाद वो पलंग के निचले सिरों से मेरे पैर बांधेगा … लेकिन उसने ऐसा नहीं किया. ","जब राहुल ने मेरा एक पैर, सामने बांधने के लिए उठाया तो मैंने उसे मना किया. ","तो उसने मुझसे कहा कि मुझे ऐसे बैठ कर चुदाई करनी है.\nमैंने कुछ नहीं कहा.","उसने मेरे दोनों पैर बांध दिए, जिससे मेरी चुत और गांड दोनों उसके सामने खुल गई थीं.","राहुल ने मेरी गांड में से बटप्लग निकाल लिया और अपने लंड पर पेनिस स्लीव लगा लिया.","अब उसका लंड 9 इंच का होकर मेरी चुदाई के लिए रेडी हो गया था. ये लंड बहुत बड़ा दिख रहा था.","तब उसने पास रखा हुआ डिल्डो भी उठाया और मेरी चुत पर रगड़ने लगा.","डिल्डो का साइज 8 इंच का था. राहुल ने उस पर वैसलीन लगाई और मेरी चुत पर रगड़ने लगा. फिर एक झटके में ही मेरी चुत में आधे से ज्यादा अन्दर पेल दिया. ","मैं तड़फ उठी … मगर चुत में रस था इसलिए मैं अगले ही पल शांत हो गई. ","अब राहुल आराम आराम से डिल्डो अन्दर बाहर करते हुए मेरे मम्मों को चूसने लगा.","ऐसे ही उसने अपने होंठ मेरे होंठों पर रख दिए ओर मुझे चूमने लगा. सिलिकॉन से बना लंड मेरी चुत में अन्दर बाहर हो रहा था, इससे मुझे मजा आ रहा था. ","मैंने राहुल से कहा- राहुल अब बड़ा लंड मेरी चुत में डाल दो … ओर मेरी चुत को फाड़ दो. मुझे दर्द दो राहुल.","मेरे इतना बोलते ही राहुल उठा और वैसलीन अपने पेनिस स्लीव पर लगाने लगा.","फिर उसने वो लंड मेरी गांड के छेद पर लगा दिया. मैं अपनी गांड पर उस स्लीव चढ़े लंड को पाते ही अचकचा गई. मुझे लगा ही नहीं था कि राहुल ऐसा कुछ करेगा.","ये देख कर मैं राहुल को मना करने लगी- प्लीज राहुल … ऐसा मत करो, ये बहुत बड़ा है. मैं मर जाऊंगी. मेरी गांड फट जाएगी.\nमैं विनती करने लगी. ","मुझे ऐसा करते देख, उसने डिल्डो को मेरी चुत में अन्दर बाहर करना चालू कर दिया.","मुझे मज़ा आने लगा था. वो सिर्फ आधा ही डिल्डो अन्दर बाहर कर रहा था. लेकिन एकदम से ही उसने पूरा 8 इंच का डिल्डो अन्दर तक डाल दिया. मेरी एकदम से चीख़ निकल गई.","इतना बड़ा लंड मैंने कभी चुत में नहीं लिया था. दर्द के मारे मेरी जान निकल रही थी. मेरी आंखों से आंसू आ रहे थे. मुझसे दर्द बर्दाश्त नहीं हो रहा था. मगर वो लंड को चुत में अन्दर बाहर किए जा रहा था. ","मैं उसे रुकने के लिए बोल रही थी, लेकिन वो रुक ही नहीं रहा था. ","थोड़ी देर तक राहुल ऐसे ही करता रहा. थोड़ी देर बाद मुझे मज़ा आने लगा था. मेरी चुत में मुझे बड़ा लंड महसूस हो रहा था.","मैं अब उससे बोले जा रही थी- आह फ़क मी बेबी … चोदो मुझे … आह और जोर से चोदो. मैं तुम्हारी दासी हूँ … अहह … फ़क. मी.\nऐसे न जाने मैं क्या क्या बोल रही थी.","थोड़ी देर बाद एक ‘अहह ..’ के साथ मैं झड़ गई. राहुल मेरे ऊपर आ गया और मुझे किस करने लगा. डिल्डो अभी भी मेरी चुत में फंसा था. ","राहुल ने मेरे कान में कहा- दर्द के लिए तैयार रहो.","मुझे लगा कि अब पेनिस स्लीव को चुत के अन्दर डालने वाला है. ये नकली नौ इंच का लंड उसके लंड पर चढ़ा था.","लेकिन राहुल ने वैसलीन मेरी गांड के छेद पर लगाई और पेनिस स्लीव पर मलने लगा. मैं ये देख कर बहुत डर गई थी. मुझे लगा कि आज तो मैं मर ही जाऊंगी … मेरी गांड फट जाएगी.","राहुल को जैसे ही मैंने मना किया, वैसे ही राहुल ने टेप से मेरा मुँह बंद कर दिया. ","वो मुझसे बोला- साली तू बहुत बड़ी चुदक्कड़ है ना … बहुत हवस है ना तेरे अन्दर … आज इस लंड से तेरी सारी हवस मिटा दूंगा.","उसने मेरी गांड के छेद पर लंड रखा और एक जोर का झटका लगा दिया. वो मूसल सीधा मेरी गांड को चीरते हुए अन्दर घुसता चला गया.","मेरे मुँह से आवाज नहीं निकल पा रही थी. मगर दर्द इतना ज्यादा हो रहा था, जैसे किसी ने मेरे गांड में आग लगा दी हो.","मैं खुद को उससे अलग भी नहीं कर सकती थी. मैं बस रो रही थी. मेरा मुँह बंद था … चीख भी नहीं सकती थी. बहुत दर्द हो रहा था. ","उधर राहुल रुक नहीं रहा था. मेरी गांड फट चुकी थी. मैंने इससे पहले गांड नहीं चुदवाई थी … और पहली बार ही 9 इंच का लंड मेरी गांड में था.","राहुल बिना रुके मेरी गांड मारता रहा. मैं बस बंधी हुई बेबस पड़ी थी.\nवो मेरी गांड में 9 इंच का लौड़ा अन्दर बाहर किए जा रहा था.","तभी उसने एकदम से डिल्डो हाथ में लिया और मेरी चुत में डाल दिया. ","अब मेरी गांड में 9 इंच का लंड ओर चुत में 8 इंच का डिल्डो था. मेरे दोनों छेद भरे हुए थे.","मुझे बहुत दर्द हो रहा था. मैं बुरी तरह छटपटा रही थी.\nमैं उससे बोलना चाहती थी कि अब बस करो … बहुत दर्द हो रहा है. लेकिन नहीं बोल सकती थी. ","ऐसे ही वो मेरी चुदाई करता रहा.\nदस मिनट में मैं 3 बार झड़ चुकी थी.","उसके लंड पर पेनिस स्लीव होने के वजह से वो तो झड़ने से रहा था.\nमेरी चुत और गांड दोनों को एक साथ वो काफी देर तक चोदता रहा.","कुछ समय बाद मेरे दोनों छेदों ने लंड स्वीकार कर लिए थे और अब मुझे भी बहुत मज़ा आने लगा था.\nमेरी दर्द भरी स्थिति खत्म होते देख कर उसने मेरे मुँह से टेप निकाल दिया. ","मैं उससे गालियां देने लगी- आह साले गांडू … मादरचोद … ऐसा कोई दर्द देता है क्या! खोल साले मुझे.\nऐसा सुन कर उसे ओर जोश आ रहा था.","वो मुझे और जोर से चोदने लगा.\nमगर अब मैं उसे बोल रही थी- आह मेरे राजा … और जोर से चोद मुझे … आह दो लंड का मज़ा लेने में बहुत मज़ा आ रहा है. आह तेरे जैसा सेक्स गुलाम मुझे नहीं मिल सकता था. तू मेरा कुत्ता है. ","ऐसी बातें हम सिर्फ सेक्स के वक़्त करते हैं. मुझे सेक्स के वक़्त गालियां देना अच्छा लगता है. ","पूरे आधे घंटे के चुदाई के बाद मैं थक गई थी, उसने लंड पर से पेनिस स्लीव निकला और मेरे मुँह के पास आकर बैठ गया.","मेरा सर उसकी दोनों टांगों के बीच में था. फिर लंड मेरे मुँह में दे लंड अन्दर बाहर करने लगा.\nपांच मिनट बाद राहुल मेरे मुँह में ही झड़ गया और मैं उसका सारा वीर्य पी गई. ","फिर उसने मुझे खोल दिया और हम दोनों वैसे ही लेटे रहे.\nकुछ देर बाद हम दोनों सो गए.","जब मैं उठी, तो शाम के 7 बज़ रहे थे. मैंने देखा कि पलंग पर राहुल नहीं था. मैं बाथरूम जाने के लिए उठी, तो मुझे चलते नहीं बन रहा था. ","आज मेरी गांड और चुत की बहुत ज्यादा चुदाई हो गई थी. जैसे तैसे मैं बाथरूम पहुंची और खुद को साफ किया, फ्रेश हो गई.","बाथरूम में तौलिया टंगा था, मैं उसे लपेट कर बाहर आई, तो देखा बेडशीट पर बहुत सारा खून था. बेडशीट मैंने बदल दी. ","तब तक राहुल भी आ गया था.. उसने हमारे खाने का इंतजाम किया हुआ था. फिर हम दोनों ने मिलकर खाना खाया. ","मैं ऐसे चलकर घर नहीं जा सकती थी, तो मैंने अपनी फ्रेंड जागृति को कॉल किया और उससे कहा कि मेरी मॉम को बोला कि मैं आज उसके घर पर रुकने वाली हूँ.\nइससे पहले भी बहुत बार मैं जागृति के यहां रुकी थी. मॉम को शक भी नहीं हो सकता था.","उसने ऐसा ही किया. इस सेफ इंतजाम के बाद मैं राहुल के साथ उसी के घर पर रुक गई.","मैं और राहुल पलंग पर एक दूसरे की बांहों में ऐसे ही बिना कपड़ों के लेट गए. हम दोनों दो लंड से चुदाई की बातें करने लगे. ","मैंने उससे बातों ही बातों में कहा- ये तो नकली लंड थे, मगर मेरी जान आज काश दो लड़के मुझे एक साथ चोदते पूरी रात … तो मजा आ जाता. एक तुम तो मेरे कुत्ते हो ही और एक और कुत्ता होता. तो मैं दोनों से एक साथ चुदवा लेती.","मैं ऐसा बोल कर राहुल से मज़ाक करने लगी.\nराहुल ने भी मेरी बात सुनकर मेरे दूध मसले और कहा- जान समय आने दो, तुम्हारी ये इच्छा भी पूरी करवा दूंगा. ","मैं उसकी बात सुनकर खुश हो गई और हम दोनों फिर से चुदाई में लग गए.","उस रात और उसके अगले दिन … पूरे दो दिन हम बिना कपड़ों के अलग अलग तरह से सेक्स करते रहे. ऐसे पूरी हुई मेरी सेक्स फ़न्तासी.","अभी एक नई इच्छा दो लंड से चुदवाने की बात ने मेरे मन में जन्म ले लिया था … और मेरी ये इच्छा कैसे पूरी हुई, ये मैं आगे सेक्स कहानी में आपको राहुल बताएगा. ","आपको डिल्डो फंतासी सेक्स स्टोरी कैसी लगी जरूर ईमेल करके बताना.\nईमेल आईडी है. ","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"बॉयफ्रेंड से बी डी एस एम सेक्स- 1","href":"https://www.freesexkahani.com/teenage-girl/sex-fantasy-story-hindi/"},{"title":"बीवी की सहेली संग हॉट सेक्स का मजा","href":"https://www.freesexkahani.com/hindi-sex-stories/wifes-friend-sex-story/"},{"title":"हरियाणा की देहाती चुत चुदाई- 3","href":"https://www.freesexkahani.com/teenage-girl/xxx-desi-chut-kahani/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Gand Ki Chudai","Hot girl","Porn story in Hindi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"कमसिन लड़की की कुंवारी गांड में सख्त लंड","href":"https://www.freesexkahani.com/xxx-kahani/indian-gand-xxx-chudai-kahani/"},{"title":"बहन की सहेली और उसकी बहन संग मजा- 1","href":"https://www.freesexkahani.com/xxx-kahani/gand-mari-hindi-kahani/"},{"title":"मेरी सौतेली बहन की कामुकता-1","href":"https://www.freesexkahani.com/teenage-girl/sauteli-behan-kamukta-1/"},{"title":"कॉलेज टूअर का सेक्सी सफर-2","href":"https://www.freesexkahani.com/xxx-kahani/college-tour-ka-sexy-safar-2/"}]}