{"Title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 3","author":{"name":"राज सिंह 3","href":"https://www.freesexkahani.com/author/rajsingh/"},"date":"28-06-2021","views":"82,848","description":["डर्टी सेक्स विद वर्जिन गर्ल किया मैंने. मेरी स्टूडेंट मेरे संग सेक्स के लिए बेचैन थी. मैंने उनकी चड्डी से उसकी चूत का रस चाटा तो उसकी वासना चरम पर हो गयी.","हैलो फ्रेंड्स, मैं राज सिंह अपनी स्टूडेंट निशा की कुंवारी चुत की सीलतोड़ चुदाई की कहानी में एक बार फिर से आपके सामने हाजिर हूँ.\nडर्टी सेक्स विद वर्जिन गर्ल स्टोरी के पिछले भाग\nजवान लौंडिया से सेक्स की गर्म दास्तान\nमें अब तक आपने पढ़ा था कि मैंने निशा की सफ़ेद गीली हो चुकी चड्डी के ऊपर से ही उसकी चुत पर अपने होंठ रख दिए.","अब आगे डर्टी सेक्स विद वर्जिन गर्ल स्टोरी:","मैंने अपने होंठों को जोर जोर से उसकी चूत पर रगड़ना शुरू कर दिया. दोनों हाथों को पीछे उसके कूल्हे पर ले गया और उसके कूल्हे दबाते हुए उसकी चड्डी से उसकी चूत के बहते रस को चूसने लगा.","निशा- अहाआईईई … और जोर से चूसो अंकल.\nमैं- अंकल नहीं तेरा मादरचोद … साली कुतिया तू गाली देकर ही मुझे पुकार मेरी सेक्सी डार्लिंग, मेरी रंडी साली.\nनिशा- हां, चूस भोसड़ी के … और जोर से चूस मां के लवड़े … पी जा सारा चूत का रस … आह आज तुझे मैं अपना मूत भी पिलाऊंगी साले गांडू.","मैं निशा की बात सुनकर अब और जोश में आ चुका था. समझ तो गया था कि निशा की चुत को लौड़े की बहुत जरूरत है.","अब मैंने अपनी दोनों उंगलियां उसकी चड्डी में डाल दीं और सरकाते हुए उसकी चड्डी को पैरों में नीचे ला दी. फिर मैंने उसकी चड्डी और स्कर्ट को उसके पैरों से निकाल दिया था.","निशा मेरे सामने अपनी गुलाबी सी चुत खोले खड़ी थी.\nमैंने उसकी चूत को अच्छी तरह देखा.","उस पर अभी इतने बाल नहीं आए थे. हां थोड़े थोड़े रेशमी से बाल थे उसकी चूत पर.\nचुत के अन्दर जाने का कोई रास्ता नजर नहीं आ रहा था. पूरी चूत उसके बहते हुए पानी के कारण चमक रही थी. ","मैं सोच रहा था कि इसकी इस छोटी सी चूत में मेरा साढ़े छः इंच का लौड़ा कैसे घुसेगा.","उसकी चूत पर मैंने एक हाथ फेरा और उसके पानी को लेकर अपने मुँह से चाटने लगा.\nअब मैंने ऊपर उठकर पहले तो उसके बोबों को एक बार फिर से मसला और उसकी ब्रा का हुक खोलकर उसे भी उसके बदन से अलग कर दिया. ","निशा बिल्कुल पूरी नंगी खड़ी हुई मेरी हवस और वासना से भरी आंखों के सामने थी. उसका कमसिन और कोमल बदन वासना से थर थर कांप रहा था.","मैं- निशा, घबराना मत. इस पल को एन्जॉय करो.","निशा ने तुरन्त ही मुझे अपनी बांहों में भर लिया और मेरे होंठों को बेतहाशा चूसने लगी.\nप्रतिउत्तर में मैंने भी उसके होंठों को अपने होंठों से जकड़ लिया.\nइस बार भी हम दोनों ने एक दूसरे के होंठों को चूस चूस कर गीला कर दिया. ","निशा ने एक कदम और आगे बढ़ाते हुए मेरे गीले मुँह को अपने होंठों से चाटना शुरू कर दिया.\nमेरा भी बदन पूरी तरीके से गर्म हो चुका था और लौड़ा भी अभी किसी भी टाइम अपना लावा उगल सकता था.\nक्योंकि हमें फोरप्ले करते हुए काफी टाइम हो चुका था और आज लौड़ा भी ज्यादा फुंफकार इसलिए मार रहा था कि मेरे जीवन में यह पहला मौका था जिसमें मुझे इतनी कमसिन लौंडिया चोदने को मिलने वाली थी.","तभी निशा ने अपना हाथ नीचे करके मेरे लौड़े को पजामे के ऊपर से पकड़ लिया.\nउसकी सांस बहुत तेज चल रही थी. लौड़ा उसके हाथ में आते ही और अकड़ गया. ","वह मेरे होंठों को चूसते हुए मेरे लौड़े को भी सहलाने लगी थी.\nउसने मेरे लौड़े को जोर जोर से सहलाना शुरू कर दिया था. ऐसा लग रहा था कि जैसे मैंने उसकी चूचियों को मसला था, तो अब वह उसका बदला मेरे लौड़े से ले रही थी.","निशा- कपड़े तो उतार दो मेरे राजा!\nमैं- भोसड़ी वाली तू ही उतार दे न!","इसी के साथ निशा ने मेरे पजामे को नीचे सरका दिया और पैरों से निकाल कर अलग कर दिया.\nइसके बाद उसने मेरे कुर्ते को भी तुरन्त ही मेरे बदन से अलग कर दिया.","उसने अब मुझे अपनी खा जाने वाली नजरों से देखा. लौड़ा अपने प्रीकम से चमक रहा था और रह रह कर ठुमके लगा रहा था.","अब हम दोनों ने एक दूसरे को अपनी बांहों में कस लिया.\nनंगे बदन को बांहों में लेने का अब अहसास नया था.","उसकी चूत से मेरा लौड़ा टकरा रहा था और उसके छोटे से बोबे मेरे सीने से पिस रहे थे. मैं उसकी नंगी पीठ को सहला रहा था.","हमें इस काम में अब तक लगभग दो घंटे लग गए थे.","निशा- डार्लिंग, मुझे बाथरूम जाना है.","मैंने उसकी कोमल काया को अपनी बांहों में उठाया और बाथरूम में ले गया.\nअभी निशा को किसी भी तरह की कोई शर्म नहीं आ रही थी. बस वह बातें कम कर रही थी.","जैसे ही निशा कमोड पर बैठने लगी, मैंने उसे तुरंत मना कर दिया.","मैं बाथरूम में फर्श पर लेट गया और निशा को अपने ऊपर आने के लिए कहा.","मैं- बहन की लौड़ी, अपनी चूत को मेरे मुँह के ऊपर ले आ. मैं तेरी चूत को चूसूंगा और तू मूतना.","दोस्तो, अभी तो निशा की चुदाई भी नहीं हुई थी लेकिन मैं उसे शुरू से ही हर काम का मजा देना चाहता था.","उसे मैंने 69 की पोजीशन में आने को कहा.","निशा अब मेरे ऊपर आ गयी और उसने अपनी दोनों टांगों को खोलकर चूत मेरे मुँह के ऊपर कर ली.\nउधर उसका सर मेरे लौड़े के ऊपर था.","उसने अपने नाजुक और कोमल हाथों से लौड़े को पकड़ लिया और सहलाने लगी. उसके कोमल हाथों में लौड़ा आते ही बेकाबू होने लगा.\nमुझे लगने लगा कि कहीं लौड़ा पानी न छोड़ दे. ","मैंने उसके कूल्हों को पकड़ा और उसकी चूत से अपने होंठ चिपका दिया.","अभी मुश्किल से 30 सेकंड ही उसकी रसभरी चूत को चूसा था कि एक गर्म धार उसकी चूत से निकल कर मेरे मुँह में गिरने लगी और मैं जितना हो सकता था, उसके मूत को पीने लगा.","उसके कूल्हे दबा दबा कर उसकी चूत से निकलते मूत्र को पी रहा था. ","एक मिनट बाद जब निशा की चूत ने पूरा मूत लिया, तो वह निढाल होकर पसर गयी.\nअब वह मेरे ऊपर पड़ी हुई धीरे धीरे सांसें ले रही थी. उसकी चूत अभी भी मेरे होंठों पर ही थी. ","मैंने वापस उसकी चूत को चूसना शुरू कर दिया.\nवह थोड़ा सा कुनमुनाई.","मुझे ऐसा लगा शायद उसने मूत के साथ अपनी चूत का भी पानी छोड़ दिया होगा तभी वह निढाल पड़ी थी. अपनी जीभ को उसकी चूत में घुसा कर मैं उसकी चूत को वापस गीली करने की कोशिश करने लगा.","निशा- अब रहने दो. मैं थक गई हूँ.","मैंने सोचा कि कहीं अब यह चुदवाने के लिए मना न कर दे.\nमैं थोड़ा सोच में पड़ गया. इसी उधेड़बुन में लौड़ा भी थोड़ा सा लटक गया था.","मैं- निशा, आओ अब हम दोनों नहा लेते हैं.","मैंने उसको अपने ऊपर से अलग किया और शॉवर चालू कर दिया. मैंने उसको अपनी बांहों में लिया और उसके बदन को हल्के हल्के सहलाते हुए नहाने का मजा लेने लगा.","इसके बाद मैंने साबुन से उसके पूरे बदन को झाग से भर दिया और उसके बोबों को मसलता रहा. उसकी चूत पर बहुत सारा साबुन लगा कर एक उंगली सटाक से आधी उसकी चूत में सरका दी.\nइतने में ही निशा उछल पड़ी.","दुबारा फिर से मैंने यही किया, लेकिन इस बार उंगली को धीरे धीरे उसकी चूत में सरकाया.","मैंने महसूस किया कि उसकी चूत का छेद बहुत संकरा था. लेकिन अपनी उंगली से उसको अन्दर बाहर करता रहा.","आधी उंगली को और अन्दर किया, तो उंगली अन्दर जा नहीं पाई … इसका मतलब था कि उसकी चूत की झिल्ली अभी फटी नहीं थी. ","उसकी चूत को 5 मिनट तक सहलाने के बाद वापस निशा अब गर्म हो गई थी. उसकी सांसें फिर तेजी से चलने लगी थीं.","तभी मैंने अपनी उंगली को बाहर निकाल लिया.","निशा- बाहर क्यों निकाली डार्लिंग … और करो न मजा आ रहा है.\nमैं- भोसड़ी वाली … अब मजा तुझे उंगली नहीं, मेरा लौड़ा देगा.","निशा ने मेरा लौड़ा पकड़ते हुए कहा- डार्लिंग, इतना बड़ा लंड मेरी चुत में कैसे घुसेगा!\nमैं- सब घुस जाएगा, तू चिंता न कर मेरी रानी. तुझे अपने लौड़े पर बिठाकर सैर करवाऊंगा.","निशा- बात तो सही है, लौड़ा कैसा भी हो चूत में घुस ही जाता है.\nमैं- तुझे कैसे पता?\nनिशा- पता है, तभी तो तेरी बांहों में हूँ गंडमरे.","मैं समझ गया कि इसने ब्लू फिल्म में किसी हब्शी के मूसल लंड को किसी टीन लौंडिया की चुत में घुसते देखा होगा.","मैंने वापस शॉवर चालू कर दिया और अच्छी तरह से नहाकर हम दोनों बाहर आ गए. ","अब तक हमें 12 बज गए थे. बारिश अभी भी चल रही थी. ","इतने में मेरी पत्नी का फोन आया कि मैं रूपा भाभी के साथ उनके मायके जा रही हूँ. निशा घर पर है ही … तो वो आप दोनों का खाना भी बना लेगी और अपने घर पर रुक जाएगी. हमें अगर आज आने में देर हो जाए, तो फिर कल ही वापस आना हो पाएगा.","मैं- ऐसा क्या काम आ गया!\nपत्नी- आने के बाद आराम से बताती हूँ … और हां, मौसम बारिश का हो रहा है तो इसका मतलब यह नहीं कि आप दारू पीने बैठ जाओ. निशा पता नहीं, क्या सोचे. समझे!\nमैं- ठीक है.","मेरी समझ में नहीं आया कि मेरी पत्नी रूपा भाभी के साथ क्यों गयी.","निशा- डार्लिंग, चिंता मत करो. आज रात को वो दोनों नहीं आएंगी. मुझे पता है.\nमैं- तुझे क्या पता है?\nनिशा- अरे जान मूड को अच्छा करो और एन्जॉय करो. ये बातें तो बाद में भी हो जाएंगी.","मेरी पत्नी, रूपा भाभी के साथ क्यों गई थी, इस बात को जब निशा ने मुझे बताया … तो मैं हैरान हो गया था. उस बात को मैं एक अलग सेक्स कहानी में लिखूंगा.","मैंने निशा को वापस अपनी बांहों में ले लिया और उसके रसीले होंठों को चूसने लगा.\nनिशा भी अब वापस अपने रूप में आ गयी थी और उसने भी जोर जोर से मेरे होंठों को चूसना शुरू कर दिया.","इतने में मुझे दारू का ध्यान आ गया.\nमैं- निशा तूने कभी दारू पी है.\nनिशा- मेरी जान, तू पिलाएगा तो मना नहीं करूंगी.","बस अब क्या था, तुरन्त ही टेबल पर दारू, गिलास और नमकीन आ गयी.\nखाना पत्नी बना कर ही गयी थी तो कोई दिक्कत नहीं थी.","मैंने निशा को अपनी गोद में बिठा लिया. उसकी चूत से लौड़ा टकरा रहा था.","उसका एक बोबे को दबाते हुए मैंने गिलास में पटियाला पैग तैयार किया और एक घूंट अपने मुँह में भरकर मैंने निशा के मुँह में अपने होंठों से डाल दी.","निशा ने थोड़ा मुँह बनाया तो मैंने उसे नमकीन खिला दिया.","अब हम दोनों बारी बारी से अपने होंठों से एक दूसरे को दारू पिलाते गए.\nबीच बीच में हम दोनों होंठों को चूस रहे थे और मैं उसकी रस से भरी चूत को भी सहलाया करता था. ","कुछ ही देर में दो पटियाला पैग पी लेने से दारू ने निशा पर अपना रंग चढ़ाना शुरू कर दिया था और मुझे भी हल्का सा सुरूर होना शुरू हो गया था.","मैं- निशा मेरी गोद से उठो, मैं पेशाब करके आता हूँ.\nनिशा नशे में बोली- मुझे भी ले चलो.","मैंने उसे अपनी बांहों में उठाया और बाथरूम में ले गया.","जैसे ही मैंने लौड़े को पकड़ा पेशाब करने के लिए तो निशा लौड़े के सामने बैठ गयी.","निशा नशे में कमर हिलाते हुए बोली- साले गांडू, मुझे भी तो पिला न अपना मूत.","उसने अपने होंठ खोल लिए और मेरे लौड़े से गर्म गर्म पेशाब उसके मुँह में जाने लगी.\nजितना हो सका उसने उतना मूत पी लिया बाकी मूत को अपने बदन से मलने लगी.\nएक तो वासना का नशा और अब दारू का भी उसे नशा हो रहा था. ","बड़े ही मादक तरीके से उसने पूरे मूत को अपने बदन पर मल लिया. फिर उसने तुरंत अपने होंठ खोले और लौड़े को अपने मुँह में भरकर चूसना शुरू कर दिया. ","मैं तो आनन्द के सागर में गोते लगाने लगा था.\nकभी जीवन में मैंने सोचा भी नहीं था कि इतनी कम उम्र की जवान लौंडिया मेरे लौड़े को ऐसे चूसेगी.\nमेरी कल्पना से भी परे, निशा एक अनुभवी रांड की तरह से मेरा लौड़ा चूस रही थी.","मैं- निशाआ … क्या मस्त चूस रही है तू मेरी रांड. तुझे तो अपनी रखैल बना कर रखूंगा मादरचोद.","वो अपना पूरा मुँह खोल कर मेरे लौड़े को अन्दर लेकर चूस रही थी. मैंने उसके सर को पकड़ा और लौड़े को पूरा ही उसके मुँह में घुसाने लगा.","निशा मेरे आंड भी सहला रही थी. उसने एक हाथ से मेरे कूल्हों को पकड़ लिया था.","उसके चूसने से और थूक से पूरा लौड़ा गीला होकर चमक रहा था. उसके थूक से उसका चेहरा भी नीचे से गीला हो रहा था.\nथोड़ा बहुत थूक फर्श पर भी आ रहा था. ","मेरा लौड़ा इस वक्त अपनी पूरी औकात में था. अब मुझसे कंट्रोल करना मुश्किल था.\nमैं उसके मुँह को चूत समझ कर चोदने लगा. जोर जोर से लौड़े को अन्दर बाहर करने लगा.","निशा भी समझ चुकी थी शायद कि अब कभी भी लौड़ा अपना लावा उगल सकता है.","एक असीम आनन्द से मेरी आंखें बन्द हो चुकी थीं.","अगले ही पल लौड़े ने अपना ढेर सारा लावा उगलना शुरू कर दिया.\nमैंने निशा का सर जोर से पकड़ लिया और उसे अपने लौड़े का पानी पिलाता रहा. ","जैसे ही मेरी पकड़ निशा पर से ढीली हुई, वह तुरन्त अपने मुँह पर हाथ लगा कर उठी और मेरे अपने मुँह को मेरे मुँह से चिपका दिया.\nमेरे ही लौड़े का पानी वो मुझे ही पिलाने लगी. लौड़े के पानी से सने होंठों को अब हम दोनों एक दूसरे से रगड़ने लगे.","जैसे ही मेरे मुँह में वो लौड़े का पानी डालती, वापस ही फिर से मैं उसे उसके होंठों को पिला देता.\nइस तरह एक दूसरे के होंठों को चूस चूस कर हमने लौड़े का पानी पी लिया. ","ऐसा मजा तो आज तक मुझे कभी नहीं मिला था, जैसा इस जवान छोरी ने मुझे दे दिया था. मुझे निशा नहीं थी कि ये इतना बेबाक तरीक़े से और गंदापन वाला सेक्स पसंद करेगी.","इस डर्टी सेक्स विद वर्जिन गर्ल स्टोरी के अगले भाग में आपको निशा की फुल चुदाई की कहानी का मजा लिखूंगा.\nमुझे मेल जरूर कीजिएगा.\n[email protected]","डर्टी सेक्स विद वर्जिन गर्ल स्टोरी का अगला भाग: पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 4"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"जवान लौंडिया से सेक्स की गर्म दास्तान","href":"https://www.freesexkahani.com/teenage-girl/hot-student-sex/"},{"title":"पड़ोसन भाभी की बेटी की सीलतोड़ चुत चुदाई- 4","href":"https://www.freesexkahani.com/xxx-kahani/sealpack-girl-ki-chudai/"},{"title":"गर्लफ्रेंड की मां की चुत और थ्रीसम सेक्स- 1","href":"https://www.freesexkahani.com/antarvasna/meri-girlfriend-mom-sex/"},{"title":"गर्लफ्रेंड की मां की चुत और थ्रीसम सेक्स- 2","href":"https://www.freesexkahani.com/antarvasna/3some-sex-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Hot girl","Hot Sex Stories","Mastram Sex Story","Oral Sex","Uncle Sex story"],"relatedStoriesLinks":[{"title":"अन्तर्वासना वश मैं गैर मर्दों से चुदी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-gair-mard-chudai/"},{"title":"नर्स की चुत में डॉक्टर का लंड","href":"https://www.freesexkahani.com/antarvasna/nurse-ki-chut-me-doctor-ka-lund/"},{"title":"ससुर या पड़ोसी, सेक्स का मजा आना चाहिए","href":"https://www.freesexkahani.com/antarvasna/sasur-ya-padosi/"},{"title":"ममेरी भाभी की शानदार गांड मारी- 2","href":"https://www.freesexkahani.com/antarvasna/desi-nude-bhabhi-kahani/"}]}