{"Title":"गर्लफ्रेंड की गंदी चुदाई में चुत गांड चोदी","author":{"name":"एम के","href":"https://www.freesexkahani.com/author/mky/"},"date":"19-09-2020","views":"216,935","description":["हार्ड सेक्स स्टोरी में पढ़ें कि मैं अपने घर से गर्लफ्रेंड के घर गया. और मैंने उसकी कैसी गंदी चुदाई की और बहुत हार्ड चुत चोदी, जिसकी आप कल्पना भी नहीं कर सकते.","दोस्तो नमस्कार … आशा करता हूं कि आप सभी अच्छे से होंगे.\nमेरी पिछली डर्टी हार्ड सेक्स स्टोरी थी: आंटी की गांड चाटी और गंदे तरीके चुदाई","मैं दो साल पहले अपनी गर्लफ्रेंड के शहर घूमने के लिए गया था. मैं अपने घर से गर्लफ्रेंड के घर मिलने के लिए जाने वाला था और मैंने उसकी कैसी गंदी चुदाई की और बहुत हार्ड चुत चोदी, जिसकी आप कल्पना भी नहीं कर सकते. आप जब पूरी कहानी पढ़ेंगे, आपका लंड खड़ा हो जाएगा … और चुत वालियों अपनी चुत में उंगली करने लगेंगी. ","डर्टी हार्ड सेक्स स्टोरी शुरू करने से पहले मैं अपने बारे में कुछ दो चार बातें बता देता हूं. मेरी बॉडी एथलेटिक है … मेरे लंड का साइज 8 इंच से कुछ बड़ा है. ये काफी मोटा भी है.","मुझे लड़कियों या हॉट ओल्ड लेडीज की गांड चाटना बहुत पसंद है. चुदाई के वक्त उनका गुलाम बनकर उनके तलवे चाटना, चुत चाटना और उनकी नाक में जीभ डालकर नाक चूसना और उनकी मसाज करना आदि बड़ा भाता है. उसके बाद अपना 8 इंच का लौड़ा उनकी गांड में और बुर में घुसा कर काफी देर तक लगातार अन्दर बाहर करना, डर्टी हार्ड सेक्स मुझे बहुत पसंद है. ","यह डर्टी हार्ड सेक्स स्टोरी आज से दो साल पहले की है. मैंने अपनी गर्लफ्रेंड को फोन किया और उससे मिलने के लिए बोला. ","तो उसने हामी भरते हुए कहा कि ठीक है. जब मेरे घर पर मेरे मम्मी पापा कुछ दिन के लिए बाहर जाएंगे, मैं तुम्हें फोन कर दूंगी. तब तुम आ जाना.\nमैंने कहा- ठीक है. ","हम लोग अभी तक सिर्फ फोन पर चुदाई की गंदी गंदी बातें करते थे. फोन सेक्स के दौरान वो अपनी चुत में उंगली डाल देती थी. मैं अपना लंड हिला लेता था. ","इस तरह मेरी उसके साथ काफी समय तक सेक्सी बातें होती रहीं. ","एक दिन मैंने उससे पूछा- तुम्हें कितना गंदा सेक्स पसंद है?\nउसने बोला- मुझे सेक्स करना बहुत ज्यादा पसंद है … फिर ये गंदा क्या होता है. तुम मेरे घर आ जाओ और यह गंदा-वंदा जो कुछ भी चाहो, सब कुछ डर्टी हार्ड सेक्स कर लेना है.\nमैंने कहा- इतना तो बता दो कि सीधा सीधा सेक्स करना पसंद है या कुछ अलग टाइप का सेक्स करना पसंद है?\nउसने कहा- मुझे बहुत ही ज्यादा वाइल्ड सेक्स करना पसंद है.\nमैंने कहा- ठीक है मेरी जान, मैं आने को बेचैन हूं. जब तेरे मम्मी पापा चले जाएं, तब तुम मुझे फोन कर देना, मैं आ जाऊंगा. ","इसी तरह से मुझे उसकी चुदाई करने की लालसा बढ़ती जा रही थी.","फिर एक दिन मेरी गर्लफ्रेंड ने मुझे फोन किया और बोली- तुम कल निकल आओ … आकर सीधे मुझे फोन कर देना.\nमैंने खुश होते हुए कहा- ठीक है.","अन्तर्वासना के आप सभी पाठकों को अपनी गर्लफ्रेंड के बारे में कुछ बातें बताना चाहता हूँ कि मेरी गर्लफ्रेंड की उम्र 25 साल है. उसका शरीर बहुत गोरा है. उसकी मतवाली चाल देख कर ऐसा लगता है, जैसे उसका यौवन शिखर पर पहुंच चुका है.","अगर आप भी उसे एक बार देख लोगे, तो लार टपकने लगेगी. पहली बार जब मैंने उसे देखा था, तो मुझे भी ऐसा ही लगता था कि उसे सर से लेकर पांव तक चाट कर खा जाऊं. उसकी चुत चुदाई खूब अच्छी तरह से कर दूं.","खैर उसका फोन आ गया था, तो मैंने ट्रेन पकड़ी और मैं अपनी गर्लफ्रेंड के घर के लिए निकल गया. उसके शहर तक जाते जाते मुझे शाम हो गई थी. करीब 6:00 बज गए होंगे. चूंकि गर्मियों के दिन थे.","जैसे ही मैं स्टेशन पहुंचा, तो मैंने फोन किया और बोला कि मैं स्टेशन पर आ गया हूं. तुम अपने घर से निकल आओ.\nउसने कहा- हां मैं बस निकल रही हूँ, तुम मार्केट में आ जाना.","मेरी गर्लफ्रेंड घर से मार्केट की तरफ निकल आई. इधर मैं स्टेशन से जहां उसने बताया था, मैं उसी मार्केट की तरफ जाने लगा.","हम लोग वहां मिले. मैं तो उसे देखता ही रह गया. काफी दिन बाद उसे देखा था. वो एकदम गर्म माल लग रही थी. उसे देख कर मुझे ऐसा लग रहा था कि इसे यहीं पटक दूं और यहीं पर शुरू हो जाऊं. ","मैंने जैसे-तैसे अपने आप पर काबू किया और उसे देख कर उत्तेजित होने लगा.","मेरा लंड खड़ा हो गया था, उसमें मेरा लंड फनफनाते हुए देख लिया और बोली- अभी से इतना बेकाबू! इतनी क्या जल्दी है … घर पर चलेंगे, हमारे पास पूरी दो रात और दो दिन हैं. तब देखूंगी कि तुम्हारी कितनी ताकत है?\nमैंने लंड सहलाते हुए कहा- ठीक है चिंता मत करो … तुम चलो तो सही … फिर तुम्हारी खटिया खड़ी न कर दी तो कहना.","मेरी बात पर वो हंस पड़ी.","मैंने कहा- अभी तुम हंस रही हो … फिर डंडा जब भीतर जाएगा न, तब कितना रोओगी, देखना.\nउसने मुझे आंख मारते हुए कहा- चलो मेरी जान, मैं भी देखती हूँ.\nमैंने कहा- यार जरा कॉफ़ी पीने का मन हो रहा है, पहले कॉफ़ी पी लें?\nवो बोली- हां चलो, इधर एक अच्छी कॉफ़ी शॉप है.","हम लोगों ने हाथों में हाथ लिया और वहीं मार्केट में पास ही एक कॉफी शॉप में चले गए. वहां पर हम दोनों साथ में कॉफी पी और एक दूसरे को किस भी किया. ","उसके बाद मेरी गर्लफ्रेंड ने बोला- मुझे डोसा खाना है.\nमैंने कहा- ठीक है … कोई बात नहीं डोसा भी खा लेते हैं. ","हम दोनों ने एक-एक डोसा बनवाया और खाने लगे. वेटर हम लोगों को देखकर बड़ा खुश हो रहा था. ","मैंने उससे पूछा- क्या हुआ भाई … तू क्यों खुश है?\nउसने बोला- भैया, मैंने इतनी सुंदर जोड़ी पहली बार देखी है. यहां पर बहुत से कपल आते हैं … लेकिन आपकी गर्लफ्रेंड बहुत ही सुन्दर लग रही हैं. ","उसका मतलब था बहुत ही मस्त माल लग रही है. मैंने उसे धन्यवाद बोला और कहा कि अब एक अच्छी सी आइसक्रीम ले आओ. ","मेरी गर्लफ्रेंड बोली- अभी तो कॉफ़ी पी थी … फिर आइसक्रीम?\nमैंने कहा- कुछ नहीं होता. मेरा मन है.","उसने कुछ नहीं कहा.","वेटर हमारे लिए आइसक्रीम लेने चला गया. हम लोगों ने आइसक्रीम खाई और बिल देकर जैसे ही बाहर निकले. ","मेरी गर्लफ्रेंड ने कहा- घर चलने से पहले कुछ शॉपिंग भी कर लेते हैं … फिर घर पर चलते हैं.\nमैंने कहा- ओके … पर अभी शॉपिंग का क्या करना? फिर कभी कर लेंगे. अभी जो करना है, उसी के लिए चलते हैं. हमारे लिए तो दो दिन भी कम पड़ेंगे.\nवो हंस दी.","मैंने कहा- हां यह बात सही तो कही है. मुझे तो अच्छे से करने के लिए कम से कम दो-तीन दिन चाहिए.\nवो बोली- कोई बात नहीं मेरी जाना … तुम्हें दो दिन मिल जाएंगे. ","मैं मेडिकल स्टोर पर गया और वहां से एक जैल लेकर आया, जिससे मैं उसकी गांड में आसानी से लंड डाल सकूं. ","मैंने उससे पूछा- क्या कंडोम भी ले लूं?\nतो उसने बोला- नहीं मुझे बिना कंडोम के करना अच्छा लगता है.\nमैंने कहा- फिर ठीक है. बिना कंडोम के तो बहुत मजा आएगा.","वो मुझसे बोली- हां मजा भी देखना कैसे देती हूँ … तुम्हें कुत्ता बनना भी बहुत अच्छा लगता है … तो चलो आज कुत्ता भी बनाकर तुम्हारी इच्छा भी पूरी कर दूंगी. तुम फोन पर यह सब इतना गंदा सेक्स मुझे बताते हो, मैं आज असली में तुमको वो सब मजा दूंगी. तुम्हारी इच्छा पूरी हो जाएगी.\nमैंने उसे चूमते हुए कहा- कितनी अच्छी हो तुम.","फिर हम लोग ऑटो से उसके घर की तरफ निकले और दस मिनट में उसके घर पहुंच गए. घर पहुंच कर मैं आराम से सोफे पर बैठ गया और वो अन्दर किसी काम से चली गई.","थोड़ी देर मैंने अपने कपड़े उतार दिए. वह मेरे लिए पानी और चाय लेकर आ गई.","मैंने कहा- तुम भी अपने कपड़े उतार कर आ जाओ. मैं भी बस चड्डी में आ गया हूँ. तुम भी बिल्कुल नंगी होकर आना.\nमेरी गर्लफ्रेंड बोली- ओके मैं भी बिल्कुल नंगी होकर आती हूँ. दो दिन तक हम दोनों में से कोई भी कपड़े नहीं पहनेगा.\nमैंने कहा- ठीक है … मैं भी यही चाहता हूं.","मैंने अपने सारे कपड़े उतार कर एक तरफ रख दिए थे और अपने अंडरवियर उतारने की सोच ही रहा था … मगर कुछ सोच कर रुक गया.","तो मेरी गर्लफ्रेंड आते हुए बोली कि इसको भी उतारो … रुक क्यों गए?\nमैंने कहा- इसे तुम खुद उतारो और अपने कपड़े भी हटा दो.","उसने अपने कपड़े उतार कर एक तरफ फेंक दिए और जिन हील्स को पहन कर वो बाहर से आई थी, उन्हीं हील्स में आगे बढ़ कर उसने मेरी चड्डी पर हाथ फेर दिया. फिर जैसे ही उसने मेरी चड्डी उतारी, तो मेरा काला नाग फनफनाता हुआ बाहर निकल आया. ","गर्लफ्रेंड लंड देख कर बोली- उई मम्मी … तो बहुत बड़ा है … ये तो एक बालिस्त से भी बड़ा लग रहा है. आठ इंच का है या उससे भी बड़ा है?\nमैंने कहा- लंड का नाप लेने का काम चुत के ऊपर छोड़ दो.","खैर … मेरा खड़ा लंड देखकर वह बहुत खुश हो गई थी.","मैंने कहा- अब शुरू करें?\nउसने बोला- हां तुम नीचे लेट जाओ … फिर बताती हूँ … जैसे ही मैं नीचे लेटा, वो मेरे ऊपर चढ़ गई.","वो अपने हील्स पहनकर ही मेरे ऊपर आ गई थी. उसने मेरे ऊपर चढ़ कर अपने पैर से हील्स उतारे और बिना धुले ऐसे ही अपना एक पैर मेरे मुँह में घुसा दिया और चाटने को बोलने लगी.","दोस्तो, क्या बताऊं … मुझे उसका ये पैर, जिसमें से पसीने की महक आ रही थी, उसे चाटना बहुत अच्छा लग रहा था. मेरी गर्लफ्रेंड मुझे पालतू कुत्ता बना कर सेक्स करेगी, ये सोच कर मैं मस्त हुए जा रहा था.","मैं अपनी गर्लफ्रेंड के दोनों पैरों को बारी बारी से चाट रहा था. उसके पैरों को चाटते हुए ही करीब 10 मिनट हो गए थे. उसके बाद मैंने उसकी तरफ देखा. ","तो उसने बोला- मेरे घुटने तक चाटो … और जांघ तक अच्छे से साफ करो. ","मैंने कुछ मिनट तक अपनी जान की जांघों से लेकर तलवे अच्छे से साफ कर दिए. ","फिर उसने बोला- अब तुम मेरी गंदी पसीने वाली बगलें चाटो … जिसके मैंने 1 महीने से बाल ही नहीं बनाए हैं. सिर्फ तुम्हारे लिए ही इन्हें बचा कर रखा था. मैं सोच रही थी कि जब तुम आओगे, तब तुमसे चटवाऊंगी. अब आ जाओ मेरी जान … तुम मेरी बगलों को अच्छे से चाट कर साफ करो. ","फिर जैसे ही मैंने गर्लफ्रेंड की एक बगल में मुँह डाला, मुझे बहुत अच्छी खुशबू आ रही थी. ऐसा लग रहा था कि इसी खुशबू में डूब जाऊं. ","मैंने कुछ मिनट तक उसकी बगलों की खुशबू ली और चाट कर बगलें साफ करने में लग गया. मेरी गर्लफ्रेंड को मेरी गीली जीभ का अहसास बहुत मजा दे रहा था.","कुछ देर बाद मेरी गर्लफ्रेंड उठी और उसने बोला- अब तुम चुपचाप लेट जाओ. मैं तुम्हारे मुँह पर बैठकर अपनी चुत चटवाऊंगी. ","मैं हां कर दी और वो मेरे मुँह के दोनों तरफ अपनी टांगें डाल कर बैठ गई. उसकी चुत मेरे मुँह पर टिक गई और मैं मजे से चूत चाटने लगा. ","मैं उसकी चुत को कुछ इस तरह से चाट रहा था जैसे कोई कुत्ता मलाई चाट रहा हो. काफी देर तक उसकी चुत चाटने के बाद मैंने अपनी जीभ हटाई और उसे देखा. ","वो वासना से तप्त आखों से मुझे देखते हुए बोली- हम्म … मुझे बहुत अच्छा लग रहा है … और चाटो न!\nये कह कर उसने मेरे बाल पकड़ लिए और बोली- चाटते रहो. ","मैं फिर से लग गया. आधा घंटे में वो दो बार अपने शरीर को अकड़ा कर मेरे मुँह पर अपनी चुत का पानी निकाल चुकी थी. मैंने उसकी चुत से निकले सारे रस को पी लिया था. मुझे बहुत अच्छा लगा था उसका चुत रस चाटने में.","फिर वो बोली- तुम ऐसे ही लेटे रहो. अपने सर के नीचे एक तकिया रख लो.\nमैंने उससे पूछा- ऐसा क्यों करवा रही हो … तकिये का क्या काम है?\nउसने बताया मेरी गांड बहुत गोल और भारी है. मैं तुम्हारे मुँह पर बैठूंगी तो इतना वजन कैसे झेल पाओगे. तुम्हें जीभ भी मेरी गांड के अन्दर डालनी है न.\nमैंने कहा- तुम चिंता मत करो मेरी जान … मैं ऐसे ही जीभ डाल लूंगा.\nउसने बोला- नहीं अभी तुम मेरे कुत्ते हो, जो मैं बोल रही हूं, वैसा करो.\nमैंने कहा- ठीक है मालकिन … अब जैसा तुम बोलोगी वैसे ही मैं करूंगा.","मैंने एक तकिया उठा कर सर के नीचे लगाया और लेट गया. गर्लफ्रेंड मुझे उल्टा घुमा कर मेरे मुँह पर बैठ गई. उसने अपनी गांड मेरे मुँह पर रख दी और मैं उसकी गांड को सूंघने लगा. मुझे मस्त महक आ रही थी. ","पहले तो मैं दस मिनट तक उसकी गांड चाटी. फिर मुझे बहुत अच्छा स्वाद आया, तो मैंने अपने दोनों हाथों से उसके चूतड़ों को थोड़ा सा फैला दिया और गांड खोल कर अपनी लंबी जीभ उसकी गांड में अन्दर तक डाल दी और गांड चाटने लगा. ","मुझे सच में बहुत मजा आ रहा था. मुझे बहुत अच्छा लग रहा था. इस तरह से मैंने देर तक अपनी जीभ से गांड चाट चाट कर एकदम साफ कर दी. ","अब मैंने कहा- बोलिए मेरी मालकिन … अब क्या आदेश है. अब तो मेरा लंड खड़ा हो गया है, प्लीज अन्दर डलवा लो.\nउसने कहा- हां डलवा लूंगा … पहले मुझे बाथरूम जाना है. मैं दो बार झड़ चुकी हूं, तो पेशाब करके आती हूं.\nमैंने कहा- ठीक है पर जल्दी आना … और धोना मत … मैं साफ़ करूंगा.","वो हंस दी और गांड हिलाते हुए कमरे से निकल कर बाथरूम में चली गई. वो तुरंत एक मिनट बाद ही लौट आई और बोली- तुम मेरे से फोन पर बताते थे, तो क्या तुम मेरा पेशाब पीना नहीं चाहोगे?\nमैंने कहा- हां मैं तो कहने वाला था. मगर रुक गया था.\nवो बोली- तो फिर मैं बाथरूम में क्यों जाऊं … मैं तो तुम्हारे मुँह में पेशाब करूंगी.\nमैंने कहा- ठीक है … मुझे तो बहुत मजा आएगा.","उसने मुझे फर्श पर लेटने को बोला. ","मैं नीचे फर्श पर लेट गया और जैसे टॉयलेट में बैठते हैं, वैसे ही वो मेरे मुँह पर बैठकर सुसु करने लगी. ","दोस्तो, मैं उसकी चुत से निकली गर्म मूत की धार को अपने मुँह में लेता हुआ सब पी गया.\nक्या बताऊं … मुझे उसकी पेशाब का स्वाद बहुत ही अच्छा लग रहा था. ","फिर उसने बोला- चलो काफी देर हो गई, अब तुम मेरी चुत में लंड डाल कर मेरी चुदाई करो. ","मैंने उसको लंड चूसने को बोला और मैंने अपना काला लंबा लंड उसके हाथ में पकड़ा दिया. वो लंड चूसने लगी. उसने मेरा लंड मुँह में पूरा ले लिया और चाट कर गीला कर दिया. ","उसके बाद बोली- अब तुम देखो मैं तुम्हारे इस केले के ऊपर बैठकर कितनी तक मजा करूंगी … तुम बस चुपचाप लेटे रहना … गांड भी उचकाई, तो गांड तोड़ दूंगी.\nमैंने कहा- ठीक है.","वो अपनी चुत को मेरे लंड में फंसा कर बैठ गई और एक लम्बी सी आह करते हुए उसने मेरे लंड को अपनी चुत में पूरा खा लिया. उसकी चुत की गर्मी से मेरे लंड में सनसनी होने लगी. मगर मैं दम साधे सीधा लेता रहा. वो मेरे लंड पर गांड उछालते हुए कूदने लगी और काफी देर तक तक उसकी चुत ने मेरे लंड को चोदा.","फिर वो हांफते हुए बोली- अब तुम मेरी गांड में लंड पेल कर मुझे चोदो … और जितने गंदे तरीके से तुम मेरी गांड मार सकते हो मारो. जो तुम मुझे फोन बताते थे न … उससे भी गंदे तरीके से मेरी गांड में लंड पेलो.\nमैंने कहा- तुम चिंता मत करो, मैं तुम्हें वैसे ही मजा दूंगा मेरी जान, जैसे तुम चाहती हो. ","फिर मैंने उसकी एक टांग उठा कर उसकी खुली हुई गांड में साइड से लंड पेला और बिना रुके पूरा लंड उसकी गांड में ठांस दिया. जिस समय मैंने लंड उसकी गांड में घुसेड़ा था, उसकी गांड फटने लगी थी और उसकी मादक लेकिन दर्द भरी मीठी आवाजें निकलने लगी थीं. वो आह … आह … कर रही थी. उसने अपनी गांड में इतना तगड़ा लंड पहली बार लिया था. इसलिए वो गांड मरवाते समय चीख रही थी.","मैंने पूरे बीस मिनट तक उसकी गांड मारी. वो निहाल हो गई थी.\nइसके बाद मैं उसकी गांड में ही झड़ गया.","हम दोनों ने इसके बाद रुक कर जरा देर आराम किया. ","फिर वो मेरी तरफ देख कर बोली- एनर्जी बूस्टर लेना है?\nमैंने कहा- हां मेरी जान बिना उसके तो मजा आने से रहा. ","वो व्हिस्की की बोतल और गिलास ले आई. हम दोनों ने तीन पैग अन्दर किए और कुछ फ्रूट्स खा कर फिर से चुदाई के लिए रेडी हो गए.","उस दिन मैंने पूरी रात उसकी चुत और गांड में लंड पेला और हम दोनों थक कर सो गए.","अगली सुबह हम दोनों की नींद ग्यारह बजे खुली. ","आप अन्तर्वासना के साथ जुड़े रहिए. जल्दी ही मेरी अगली सेक्स कहानी आएगी, जिसमें आपको मैं आगे की चुदाई का मजा सुनाऊंगा. ","आप मुझे मेल करके जरूर बताएं कि मेरी डर्टी हार्ड सेक्स स्टोरी कैसी लगी. आप मुझे हैंगआउट भी कर सकते हैं.\nमेरी ईमेल आईडी है [email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"आंटी की गांड चाटी और गंदे तरीके चुदाई","href":"https://www.freesexkahani.com/aunty-sex/gandi-sex-kahani-chuai-ki/"},{"title":"गाँव के मुखिया जी की वासना- 7","href":"https://www.freesexkahani.com/hindi-sex-stories/nangi-ladki-ki-kahani/"},{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 2","href":"https://www.freesexkahani.com/teenage-girl/young-hot-lesbian-friend-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["Gandi Kahani","Hot girl","Nangi Ladki","Oral Sex","Porn story in Hindi","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"सौतेली दीदी की चुदाई देखी","href":"https://www.freesexkahani.com/xxx-kahani/sauteli-didi-ki-chudai-dekhi/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"मेरी बीवी की खुल्लम खुल्ला चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/biwi-khullam-khula-chudai/"},{"title":"बॉस की बीवी की चुदाई का सपना-5","href":"https://www.freesexkahani.com/xxx-kahani/boss-ki-biwi-chudai-5/"}]}