{"Title":"सहेली को दूसरी सहेली की चूत चुदाई दिखायी","author":{"name":"पीहू","href":"https://www.freesexkahani.com/author/pihu/"},"date":"13-07-2020","views":"84,162","description":["डर्टी सेक्स गर्लफ्रेंड स्टोरी में पढ़ें कि कैसे मेरी सहेली अपने यार को लेकर मेरे घर में चुदाने आयी. मैंने अपनी दूसरी सहेली को उन दोनों की चुदाई दिखायी तो …","दोस्तो, मैं आपकी पीहू, एक बार फिर अपने जीवन की एक महत्वपूर्ण सेक्स घटना लेकर आई हूं. ","अभी तक मेरी डर्टी सेक्स गर्लफ्रेंड स्टोरी के दो भागों\nसहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई\nके दो भागों में आपने पढ़ा कि मैंने कैसे अपनी ही सहेली के बॉयफ्रेंड से चुदवाकर अपनी सहेली से धोखा कर दिया था. यह मेरे मन की एक दबी हुई चाहत थी जिसे मैंने पूरी कर लिया था. इसकी पूरी डिटेल आप उन दोनों सेक्स कहानी में पढ़ कर ले सकते हैं.","आगे बढ़ने से पहले मैं फिर से एक बार आप सबको अपने बारे में और मेरी कहानी में शामिल पात्रों से परिचय करा देती हूं.","मैं पीहू गुप्ता हूँ. मेरी उम्र उस समय 21 साल थी. मेरे साथ मेरे कॉलेज की मेरी दो खास सहेलियां सोना और अल्पना थीं. उनके बॉयफ्रेंड सनी और विवेक थे. सनी और विवेक भी हम टीनों सहेलियों के क्लासमेट थे.","हम तीनों सहेलियां देखने में एक से बढ़कर एक माल जैसी दिखती हैं. हम तीनों में से सबसे अच्छा फ़िगर मेरा ही है. मेरा फ़िगर उस समय 32-30-34 का था. और मेरी सहलियों के फ़िगर भी मर्द को पागल कर देने वाले कसावट लिए हुए थे. बस उन दोनों के बूब्स मुझे जरा छोटे थे. सोना का फ़िगर 28-26-30 का था, जबकि अल्पना का 30-28- 32 का था. लेकिन अल्पना बहुत गोरी और चंचल देखने वाली लौंडिया थी.","मेरी इस सेक्स कहानी के पहले और दूसरे भागों में आपने पढ़ा था कि कैसे मैंने अपने प्यार सनी को खो दिया था. वो मेरा न होकर मेरी सहेली सोना का हो गया था. इससे मेरे मन में जलन की भावना थी, जिसका बदला लेने के लिए मैंने सनी को अपने हुस्न के जाल में फंसाया और उसने मुझे कैसे चोदा, इसका वर्णन आप पढ़ चुके हैं.","अब आगे:","ऐसे ही मस्ती से दिन निकल रहे थे. हम ग्रेजुएशन के अंतिम साल में थे. कॉलेज में पढ़ाई अच्छी चल रही थी. हम सभी के सारे सब्जेक्ट क्लियर थे … साथ ही हमारी सेक्स मस्ती भी मजेदार चल रही थी. मेरे खाली घर का फायदा हम सभी बारी बारी से लेते रहते थे. हम तीनों अपनी चुत की प्यास लंड से बुझाते रहते रहते थे.","सनी और विवेक तो सोना और अल्पना की चुत चुदाई का भरपूर मजा लेते ही थे. मैं सनी से भी चुद चुकी थी.","इस दौरान मेरा भी एक बॉयफ्रेंड बन गया था, लेकिन मैंने ये सब अपनी दोनों सहेलियों से छुपा कर रखा था. मुझे जब कभी उससे मिलना होता था, तो मैं उसे अपने घर पर बुला लेती थी, लेकिन उसके साथ मुझे सेक्स करने में वो फीलिंग्स नहीं आती थी, जो मुझे सनी के साथ आती थी. इसी कारण मैं उसे कम ही लिफ्ट देती थी. ","इस दौरान हम तीनों का मेरे घर मिलना, पोर्न फिल्म देखना, बियर पीना, कभी कभी लेस्बो करना होता रहता था. हमारे लेस्बो में केवल बूब्स बड़े करने की प्रैक्टिस होती थी. क्योंकि मेरी दोनों सहलियों के बूब्स मुझसे बहुत छोटे थे. जिससे उन्हें मेरे मम्मों से जलन होती थी. ","लेस्बियन सेक्स में हम तीनों कभी कभी किस और चूत में उंगली तक पहुंच जाते थे. ऐसा करने पर जब आग ज्यादा बढ़ जाती थी, तो अपने अपने बॉयफ्रेंड से मिलने की जुगाड़ करने लगते थे. जिसमें मुझे ही अपने रूम की बलि देनी होती थी. कभी अल्पना और विवेक के मिलने के लिए मुझे हटना पड़ता था, तो कभी सोना और सनी के मिलने के लिए मैं उन्हें अपना रूम देती थी.\nजिसके बदले में मुझे उनकी लाइव चुदाई देखने मिल जाती थी. कभी कभी मैं इसका फायदा उठाकर सनी और विवेक से भी चुद जाती थी. ","मेरी और विवेक की चुदाई की डर्टी सेक्स गर्लफ्रेंड स्टोरी को आपने\nसहेली के इंतजार चुद गई उसके यार से\nमें पढ़ लिया होगा. ","अब मेरे लिए यह इसलिए आसान हो गया था … क्योंकि सनी और विवेक खुद ही मुझे चोदने के लिए पहल करते थे. क्योंकि उन्हें मेरे फ़िगर में ज्यादा रुचि थी. ऐसा वे दोनों कई बार बोल चुके थे कि तुम्हारे साथ चुदाई का मजा कुछ अलग ही है. ","मैं सोना से बदला लेकर खुश तो थी. लेकिन साथ में अल्पना के साथ भी धोखा कर बैठी थी. यही सोचकर कभी कभी उदास हो जाती थी कि अगर अल्पना और सोना को पता चल गया तो … मैं अपनी दो अच्छी सहेलियों को खो दूंगी. ये दोनों मेरे कॉलेज लाइफ की कुछ ख़ास सहलियो में से थीं.","मैं खुरापाती दिमाग की लड़की थी. मेरे दिमाग में नए नए खुरापात चलते रहते हैं. कुछ सोचकर डर भी लगता है, लेकिन जो होना होता है … वह मेरी ज़िंदगी में अचानक ही हो जाता है. ये मैंने कई बार महसूस किया था.","ऐसे ही एक दिन हम तीनों मेरे घर पोर्न देख रहे थे. किस्मत से मेरे घर वाले भी नहीं थे. उसी समय मेरे मोबाइल पर सोना के बॉयफ्रेंड और मेरे प्यार सनी का फोन आया. उससे सोना के होने की बात कहते हुए मैंने मोबाइल सोना को दे दिया. वे दोनों करीब 15 मिनट बात करते रहे. ","फिर सनी से सोना से मुझसे बात करवाने को बोला. मैं फोन पर आई, तो सनी मुझसे कहने लगा कि मुझे सोना से मिलने के लिए मन है. तुम रूम की व्यवस्था करो. ","वो मुझसे रिक्वेस्ट करने लगा, जिस पर मैंने उसे आने की बोल दी. ","बस यहीं से मेरे दिमाग में शैतानी आ गई. फिर मैंने अल्पना के बूब्स दबाते हुए उससे बोला- जानेमन, आज तुझे मैं सनी और सोना की लाइव चुदाई दिखाऊंगी. वहीं मैं तेरे इन छोटे छोटे अमरूदों को बड़ा करूंगी. ","अल्पना भी पोर्न फिल्म देखकर गर्म हो चुकी थी, इसलिए उसे भी ये सब करके मज़ा लेने का मन हो गया. मेरी बात पर उसने तुरंत हां बोल दी. साथ अल्पना ने प्रतिक्रिया स्वरूप मेरे मम्मों को जोर से दबा दिया. ","वो बोली- फिर आज तो मज़ा आएगा. ","फिर हम सब पोर्न बंद करके सनी के आने की प्रतीक्षा करने लगे.","कुछ समय में ही सनी आ गया. फिर मैंने उसके और सोना के मिलने के लिए अपना रूम दे दिया और हम दोनों, मैं और अल्पना रूम के बाहर आ गए. मैं अल्पना को रूम के अन्दर देखने वाली जगह पर ले गई और हम दोनों उनके बीच होने वाली चुदाई का लाइव शो देखने की मस्ती में आ गए.","अल्पना ने अन्दर का नजारा देखने के लिए माफिक जगह को देखा तो वो मस्त हो गई और बोली- आज तो लाइव पोर्न मूवी देखने मिलेगी … वो भी ऐसी फिल्म, जिसमें अपनी सहेली ही पोर्न स्टार है. ","उसकी बात पर हम दोनों हंस दिए.","मैं इस समय लोवर और टी-शर्ट में थी, जबकि अल्पना सलवार सूट में थी. मैंने उससे बोला- तू अगर चाहे तो मेरे कपड़े पहन सकती है.\nइस पर उसने मना कर दिया. ","मैं सनी के साथ 5 बार चुदाई कर चुकी थी. सनी चुदाई के मामले में बहुत अच्छा था … साथ ही उसका लंड भी काफी बड़ा और मोटा था. मेरे लिए यह सब नॉर्मल था, लेकिन आज अल्पना के लिए ये सब आग लगा देने वाला था. ","इस बीच उन दोनों में अन्दर मौसम बनने को था. सनी और सोना बेड पर आ चुके थे. उन दोनों के बीच ताबड़तोड़ किसिंग चालू हो गई थी. साथ ही सनी सोना के छोटे छोटे मम्मों को दबा भी रहा था.\nजिससे सोना भी उत्तेजित हो गई थी. उसके कंठ से हल्की हल्की सी मादक और कामुक कराहें ‘अहह … ओह्ह …’ निकलने लगी थीं.","अब उन दोनों के बीच किसिंग के बाद एक दूसरे के कपड़े निकलने लगे थे.\nदो मिनट में ही वे दोनों बिल्कुल नंगे हो गए और एक बार फिर उन दोनों के बीच होंठों से होंठों को लड़ाते हुए चूमाचाटी चालू हो गई. ","जब आप किसी अपने जिसे जानते हो उसे सेक्स करते देखोगे, तो बहुत ही आनन्द आता है. एक ऐसा मजा, जिसे शब्दों में नहीं बताया जा सकता.","बस मैं बताने की कोशिश कर रही हूँ कि यहां मैं और अल्पना सोना और सनी की लाइव चुदाई देख कर इतने ज्यादा गर्म हो गए थे कि अल्पना ने मेरे मम्मों को पकड़ कर बहुत जोर से दबा दिया. इसी के साथ उसने मेरी टी-शर्ट भी निकाल दी.","मैं टॉपलैस हो गई थी. मैं भी उसके मम्मों को कुर्ते के ऊपर से ही दबाने लगी. ","इस बीच अन्दर सोना और सनी 69 की मुद्रा में आ चुके थे. अल्पना आज पहली बार सनी का लंड देख रही थी. जो उसके यार से भी ज्यादा मोटा लम्बा और गोरा था. ","सनी का लंड देखकर अल्पना मुझसे बोली- यार, सनी का तो मेरे विवेक से ज्यादा बड़ा है … काश मेरे वाले का लंड भी ऐसा होता, तो मज़ा आ जाता. ","ऐसा बोलकर अल्पना मेरे लोवर में हाथ डालकर मेरी गुलब्बो रानी को मसलने लगी. जिसके जवाब में मैंने भी उसकी सलवार का नाड़ा खोलकर उसकी पैंटी में हाथ डाल दिया.","मेरा हाथ सीधे उसकी छोटी सी मुनिया पर लगा. अल्पना की चुत पूरी गीली हो चुकी थी. उसकी चुत में मैं उंगली डालने लगी. उसकी मादक सिसकारी फूट पड़ी. मैं उंगली से उसे मजा देने लगी. ","ऐसा करते हुए मैंने उससे बोला- मेरी उंगली तो तेरी छोटी सी चूत में इतनी टाइट जा रही है … तू क्या सनी जैसा लंड लेगी. तेरी चुत के तो चिथड़े ही उड़ जाएंगे.\nइस पर अल्पना चुदासी होते हुए बोली- आह साली. बड़ा मजा दे रही है कुतिया … मेरी चुत में रबर फिट है रंडी … मैं सनी के लंड से भी बड़ा लौड़ा झेल जाऊंगी. ","इसके जवाब में मैंने एक औऱ उंगली उसकी छोटी सी चूत में डाल दी, जिससे उसकी हल्की सी चीख निकल गई. ","मैंने अल्पना को धीरे से कान में किस करते हुए बोला- तू बोले तो सनी का ही लंड डलवा दूँ तेरी मुनिया में … जो आज इतना ज्यादा रो रही है. वैसे भी एक ही लंड से बोर हो जाते हैं. मुझे लगता है तू भी विवेक के लंड से बोर हो गई. ","इस पर वह चुप रही और उसने अपने मन की बात को जाहिर नहीं किया. जबकि मैं समझ रही थी कि इसकी चुत सनी के लंड के लपलप कर रही है.","ऐसे ही हम दोनों एक दूसरे के गुप्तांग मसलते रहे और आनन्द लेते हुए अन्दर हो रही सोना और सनी की चुदाई देखते रहे. ","अन्दर कमरे में सनी और सोना बेड पर लेटे हुए थे. सनी सोना के ऊपर चढ़ा था और ताबड़तोड़ लंड चुत में चला रहा था. चुत में मोटा लम्बा लंड लिए होने के कारण सोना की हल्की हल्की आवाजें निकल रही थीं. साथ ही उन दोनों में किसिंग और बूब्स को दबाना भी चल रहा था. ","कुछ देर मिशनरी पोज की चुदाई के बाद सनी नीचे लेट गया और सोना उसके ऊपर चढ़ गई. सोना ने अपनी चूत को अपने यार सनी के लंड पर रगड़ते छेद में लिया और उसके पूरे लंड को गड़प करते हुए चुत के अन्दर ले गई. ","एक बार पूरा लंड चुत में गया तो सोना सनी के लंड पर कूदने लगी. सनी इस समय सोना के मम्मों को हाथ में पकड़कर दबाए जा रहा था. सोना लगातार उसके लंड पर तेज़ी से उचक रही थी. ","फिर सोना ने रफ़्तार और तेज़ कर दी अब उसने लंड पर धकापेल उचकना शुरू कर दिया था. लग रहा था कि वे दोनों ही झड़ने के करीब होंगे. वही हुआ … कुछ ही मिनटों में सोना शांत होकर बगल में लेट गई. कुछ देर तक उनमें फिर से किसिंग हुई … फिर दोनों ने कपड़े पहनना चालू कर दिए. ","इधर हम दोनों, मैं और अल्पना लाइव चुदाई शो देखकर दोनों एक दूसरे की उंगली करके पानी छोड़ चुके थे. फिर हम लोग भी अपने कपड़े ठीक करके खिड़की से अलग हो गए. ","अब मेरे रूम के गेट खुल चुके थे और हम दोनों अन्दर जाकर सोना को परेशान करने लगे. ","अल्पना सोना से बोली- हो गई तसल्ली या फिर और टाइम चाहिए?\nसब हंसने लगे.","मैंने सबको चाय ऑफर की … लेकिन सबने हां कर दी. इस बीच सनी के घर से फ़ोन आया औऱ उसे जल्दी किसी काम से जाना था, तो सनी निकल गया. ","अब हम तीनों सहेलियां ही रह गई थीं … और अभी भी हमारे पास बहुत समय था, सो हम तीनों गप्पें मारने लगे. ","सोना बाथरूम जाने को बोली और मैं और अल्पना चाय बनाने किचन में चल दिए.","रसोई में चाय बनाते हुए अल्पना बोली- यार, चाय थोड़ी कड़क बनाना.\nइस पर मैंने चुटकी लेते हुए बोला- क्यों? क्या तुझे कड़क लंड से चुदाई देखकर कड़क चाय चाहिए?\nइस पर अल्पना बोली- यार तू कह तो सही रही है … एकदम कड़क लंड था सनी का.","फिर मैंने फिर एक बार जाल फेंका और बोल दिया- तू बोल तो … सनी के इसी कड़क लंड से तेरी चूत चुदवा दूँ … वैसे भी तू विवेक के लंड से बोर हो गई है.","अल्पना इस समय इतनी चुदासी थी कि वो किसी का भी लंड ले सकती थी. तो उसने भी बोल दिया- मन तो है … पर ऐसा कड़क लंड मिलेगा कैसे. … क्या सनी मुझे चोदने के लिए तैयार हो जाएगा? कहीं सोना को पता चल गया तो?","मैंने उससे बोला- तू उसकी चिंता मुझ पर छोड़ … तू बस हां बोल.\nअल्पना- पर तू ये सब कैसे करेगी?\nमैं- मैंने बोला न … तू हां बोल … और अपनी चूत चुदवाने के लिए तैयार हो जा.","अल्पना- ठीक है … मैं सोचकर बताऊंगी. सनी के अलावा कोई और नहीं मिल सकता क्या?\nमैं- सनी के अलावा और कौन मिलेगा यार. … कहीं उसका लंड छोटा हुआ, तो मज़ा नहीं आएगा और रिस्क भी रहेगी.","ऐसी ही बातें करते करते चाय तैयार हो गई और हम दोनों चाय लेकर बेडरूम में आ गयी. तब तक सोना भी बाथरूम से आ चुकी थी.\nतीनों चाय पीते हुए गप्पें मारने लगे. अब हम दोनों सोना के मजे ले रहे थे. ","अगली बार आपको सोना के ब्वॉयफ्रेंड सनी के लंड से अल्पना की सैटिंग कराने की डर्टी सेक्स गर्लफ्रेंड स्टोरी लिखूँगी.","आप मुझे ईमेल जरूर कीजिएगा.\n[email protected]","डर्टी सेक्स गर्लफ्रेंड स्टोरी का अगला भाग: सहेली को दूसरी के बॉयफ्रेंड से चुदाई की तैयारी"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"सहेली के बॉयफ्रेंड से चुदवाकर वासना मिटाई","href":"https://www.freesexkahani.com/teenage-girl/saheli-boyfriend-sex-vasna-1/"},{"title":"सहेली के इंतजार चुद गई उसके यार से","href":"https://www.freesexkahani.com/teenage-girl/saheli-yaar-chudai-1/"},{"title":"सहेली को दूसरी के बॉयफ्रेंड से चुदाई की तैयारी","href":"https://www.freesexkahani.com/teenage-girl/boyfriend-and-girlfriend-sex/"},{"title":"मेरी बीवी की बड़े लिंग से चुदवाने की चाह","href":"https://www.freesexkahani.com/antarvasna/mota-lund-sex-ka-maja/"},{"title":"मौसी सास की प्यासी चूत","href":"https://www.freesexkahani.com/family-sex-stories/mother-in-law-xxx-story/"}],"category":{"title":"XXX Kahani","href":"https://www.freesexkahani.com/category/xxx-kahani/"},"tagsArray":["College Girl","Desi Ladki","Gandi Kahani","Kamvasna","Sex With Girlfriend"],"relatedStoriesLinks":[{"title":"कॉलेज टूअर का सेक्सी सफर-2","href":"https://www.freesexkahani.com/xxx-kahani/college-tour-ka-sexy-safar-2/"},{"title":"मेरी कमसिन बहन की गर्म जवानी का खेल-1","href":"https://www.freesexkahani.com/xxx-kahani/kamsin-behan-ki-garm-jawani-1/"},{"title":"ट्यूशन टीचर के घर स्टूडेंट की चुदाई-7","href":"https://www.freesexkahani.com/xxx-kahani/girl-gand-ki-chudai/"},{"title":"बॉयफ्रेंड के दोस्तों की रंडी बनी","href":"https://www.freesexkahani.com/group-sex-stories/xxx-group-sex-story/"}]}