{"Title":"एक साथ दो लंड गांड में लेने की ख्वाहिश","author":{"name":"अश्विन गांडू","href":"https://www.freesexkahani.com/author/ashwin69/"},"date":"07-10-2021","views":"281,866","description":["डर्टी गे सेक्स कहानी में पढ़ें कि मेरा मन था कि मैं दो लंड से एक साथ मजा करूं. मैंने अपने चोदू को बताया तो उसने अपने दोस्त को बुला लिया. फिर क्या हुआ?","दोस्तो नमस्कार. आपने मेरी पहली सेक्स कहानी\nअसली गांडू हूं मैं\nको खूब सराहा था, उसके लिए आप अभी का धन्यवाद. ","अब मैं अपनी अगली सेक्स कहानी पेश करता हूं.","ये डर्टी गे सेक्स कहानी एक प्रतिशत भी काल्पनिक नहीं है, हां कहानी को चटपटा बनाने के लिए थोड़ा सा तड़का लगाया है.","जैसा कि आपको पता है कि मुझे साई नाम का एक आदमी पुणे में मिला था, वो 35 साल का था.\nउसके साथ मैंने बहुत बार सेक्स किया और भी बहुत सी नई नई चीजें की. ","एक बार की बात है, मैं उसके सेक्स कर रहा था.\nसेक्स खत्म होने के बाद मैंने उससे बोला- यार मैंने कभी थ्रीसम नहीं किया है, मेरा बहुत मन है. क्या हम लोग ट्राई करें? ","पहले तो वो झिझका, क्योंकि वो नहीं चाहता था कि मैं किस और का लौड़ा चूसूं.","बहुत मस्का लगाने के बाद वो मान गया लेकिन वो बोला- तीसरा लड़का मैं ही लाऊंगा.\nमैंने पूछा- क्या कोई पहले से ही नजर में है? ","उसने कहा- हां मेरा एक दोस्त है, मैं उसको लेकर आऊंगा.\nमैंने पूछा- वो दिखने में कैसा है और उसका लौड़ा कैसा है … आपके जैसा ही है ना?","वो बोला- उसका लौड़ा भी तगड़ा है, तू अपनी गांड में लेकर खुश हो जाएगा.","मैं अभी से खुश होने लगा कि एक साथ दो दो लौड़े चूसने को मिलेंगे. ","उसने रविवार का दिन तय कर लिया.\nमैंने भी कहा- ठीक है.","रविवार को तकरीबन दस बजे सुबह वो मेरे रूम पर आ गया.","तीसरे लड़के का नाम सोमू था, मेरे पुराने यार साई ने उसे मेरे बारे में ज्यादा कुछ नहीं बताया था.","मैंने दोनों को बैठने के लिए कहा और पानी के लिए पूछा. सोमू ने मना किया, लेकिन साई ने पानी पी लिया.\nवो बोला- मैं पानी नहीं पीऊंगा तो फिर तुझे कैसे पिलाऊंगा. ","इस पर हम दोनों ने धीमे से मुस्कुरा दिया, लेकिन सोमू को कुछ समझ नहीं आया.","साई ने उठकर मुझे किस करना शुरू किया तो मैं भी उसका साथ देने लगा.","जैसा कि मैंने पहले बताया था कि साई को लौड़ा चुसवाना बहुत पसंद है, इसलिए उसने मुझे अपनी टांगों के बीच घुटनों के बल बैठने को बोला. ","मैं बैठ गया.","उसने अपनी पैंट खोल कर उतार दी और मुझे अपनी जांघों के बीच रगड़ने लगा.\nमैं भी उसके अंडरवियर के ऊपर से ही साई का खड़ा होते लंड को चाटने लगा. ","कुछ ही पलों में उसके लंड से प्रीकम आने लगा था, जिसके कारण लौड़े की जगह पर अंडरवियर गीला हो गया था. ","साई ने मुझसे प्रीकम चाटने के लिए बोला और सोमू को बोला- देख बेटा सोमू, अब ये मेरा प्यारा सा गांडू कितना मस्त चाटेगा. ","मैंने साई के अंडरवियर के ऊपर से प्रीकम चाटा.\nमाल साफ़ करने के बाद उसने अपना अंडरवियर नीचे उतारा और गोटी मेरे मुँह में भरने लगा.","मैं उसकी गोटियों को चूसने चाटने लगा.\nगोटियां चटवाते चटवाते वो अपनी गांड भी चटवाने लगा.\nमैं मज़े से उसकी गांड चाट रहा था. ","सोमू ये सब देख रहा था. उसका लौड़ा पैंट में फनफना रहा था.","मैं साई की गांड के छेद को चाटे जा रहा था. ","तभी साई ने फटाक से घूम कर अपना लौड़ा मेरे मुँह में पेल दिया.\nमैं किसी चॉकलेट बार की तरह हल्के हल्के से उसका लंड चूसने लगा.","लौड़ा चूसते चूसते मैंने सोमू की पैंट के ऊपर से ही उसका लौड़ा पकड़ लिया और उसे सहलाने लगा. ","साई ने सोमू से बोला- पैंट उतार दे.\nउसने जल्दी से अपने सारे कपड़े उतार दिए. ","साई ने मेरी फिरकी लेते हुए कहा- तू तो पूरे जोश में आ गया.","मैंने कुछ नहीं कहा, मुझे इस वक्त अपनी थ्रीसम वाली तमन्ना पूरी होती दिख रही थी.\nसाई का लौड़ा मैंने मुँह से निकाल कर सोमू का लौड़ा ले लिया और चूसने लगा. ","सोमू का लौड़ा सवा सात इंच का था और लंड की मोटाई भी अच्छी थी.\nमगर साई का लौड़ा उससे ज्यादा तगड़ा था.","चूंकि मुझे साई के लौड़े को चूसने की आदत हो चुकी थी तो सोमू का लौड़ा निगलने में मुझे जरा भी वक्त नहीं लगा.\nमैंने तुरंत ही उसके लौड़े को गले तक उतार लिया और उसे मज़े देने लगा. ","जब मैं उसके लौड़े को गले तक निगलता तो उसकी आंह निकल जाती और मेरे नाक के नथुनों में उसकी झांटों की खुशबू मदहोश करने लगती.\nये भी एक कारण है कि मैं सोमू के लौड़े को बड़े मजे से निगल रहा था.","थोड़ी देर की लंड चुसाई के बाद साई अपना लौड़ा मेरे मुँह में देने के लिए मेरे गाल पर लंड से थपकी देने लगा.\nअब मेरा अरमान पूरा होने को था.\nमैं दोनों के लंड चूसने लगा.\nमुझे बहुत मज़ा आ रहा था.","जो लौड़ा चूसता है, ये मजा वही बता सकता है. हर लौड़े का स्वाद अलग होता है. मुझे दो दो लंड का स्वाद एक साथ मिल रहा था.","अब दोनों एक साथ मेरे मुँह पेलने लगे. मैं कभी इसका, तो कभी उसका लौड़ा चूसने लगा.\nमुझे बेहद सनसनी हो रही थी.","काफी देर तक दोनों के लौड़े चूसने के बाद सोमू अपनी गोटियां चटवाने लगा.","साई अब बेड पर बैठ गया था.\nमैं वहीं घुटने के बल बैठे बैठे सोमू का गोटियां चूसने में लगा था. ","साई ने बोला- सोमू पीछे घूम जा, ये गांड भी मस्त चाटता है.","सोमू पीछे घूम गया और अब मैंने उसकी गांड के छेद पर जीभ फेरना शुरू किया.\nवो मदहोश होने लगा.\nमैं और जोर जोर से गांड चाटने लगा.","इतने में साई उठा और बोला- मेरा लौड़ा भी चूस!\nमैं कभी सोमू का गांड चाटता, कभी साई का लौड़ा. ","सोमू दूसरी तरफ मुँह करके झुका हुआ था.\nवो हम दोनों को नहीं देख पा रहा था.","साई ने अपने लौड़े पर थूका और मेरे मुँह में अपना लौड़ा उतार दिया.\nमैं उसका थूक से सना हुआ लौड़ा चूसने चाटने लगा. ","कुछ देर बाद साई हट गया और मैंने सोमू की गांड चाटना फिर से शुरू कर दिया.","इस बार साई अपना लंड हिलाते हुए बेड पर बैठ कर सीन देख रहा था.","थोड़ी देर बाद साई ने मुझे बुला लिया और मुझे अपनी टांगों के बीच आने को कहा.\nमैं उसकी टांगों के बीच आकर उसका लौड़ा चूसने लगा.","अब सोमू हम दोनों की गे ब्लू फिल्म को लाइव देखने लगा.","कुछ देर बाद साई का लौड़ा थोड़ा सा ढीला पड़ गया था फिर भी वो मेरे मुँह में लौड़ा पेले जा रहा था.","अचानक से मुझे कुछ कड़वा नमकीन सा लगा.\nमैंने साई की तरफ देखा तो उसने मुझे आंख मारी और मुस्कुराते हुए बोला- चूसता जा भोसड़ी के!","आंख से मैंने सोमू के होने का इशारा किया.\nतो उसने सोमू को बोला- एक बार हॉल से घूम कर आना.\nसोमू ने पूछा- क्यों? ","साई बोला- तू जा ना प्लीज़.\nवो जैसे ही हॉल में गया, साई ने मुझे बोला- रस पी जा मेरी छम्मक छल्लो.","मैं साई के लंड से निकला मूत पी गया और अपने मुँह से लौड़ा निकाल दिया.","वो बोला- पी ना यार मेरा मूत. पहले भी तू पिया है, मैं सोमू के सामने नहीं पिलाना चाहता क्योंकि मैं नहीं चाहता तू मेरे अलावा किसी और का मूत पिए.\nमैंने बोला- ठीक है.","अब वो बेड पर से उतर कर खड़ा हो गया और मेरे मुँह पर निशाना लगा कर मूतने लगा.\nवो थोड़ा सा मूता, मैंने उसे पिया.","इतने में ही सोमू की आने की आहट सुनाई दी.\nउसने मुझे हल्के से बोला- मुँह में लेकर पी.\nसोमू आया और बोला- क्या हुआ, मुझे बाहर क्यों भेजा था?\nसाई ने बोला- कुछ नहीं, ऐसे ही.","अब साई मेरे मुँह में लौड़ा डाल कर मूतने लगा, मैं उसे पीने लगा.","वो खुद पर कंट्रोल करके धीरे धीरे मूत रहा था ताकि मैं पूरा मूत पीता जाऊं. ","उसने पूरा मूत मेरे मुँह में उतार दिया और अपना लौड़ा निकाल लिया.\nफिर भी मूत की बूंदें टपक रही थीं, मेरे होंठ पर दो चार बूंदें गिरीं, जिसे मैं जल्दी से चाट गया.","सोमू ने ये देख लिया और पूछा- क्या ये मूत पी रहा था?\nसाई ने बोला- नहीं बे, बस लौड़ा चूस रहा था. तू भी चुसा ले … तब तक मैं कंडोम लगाता हूँ.","मैं साई का मूत पीने के बाद सोमू का लौड़ा चूसने लगा.","सोमू के लौड़े से प्रीकम आ रहा था, वो मैं चाटता जा रहा था.","इतने में साई ने पीछे से आकर मेरी गांड में लौड़ा डालना चालू कर दिया.\nमेरी गांड ने साई का लौड़ा लेने में कोई तकलीफ़ नहीं दिखाई बल्कि गांड का मुँह लंड लीलने के लिए फट से खुल गया. ","अब साई का लौड़ा मेरी गांड में था और सोमू का लंड मेरे मुँह में.\nदोनों मिल कर मुझे चोद रहे थे; मुझे बेहद अच्छा लग रहा था.","थोड़ी देर बाद, सोमू ने कंडोम लगाया और वो मुझे चोदने लगा.\nअब बारी बारी से मैं दोनों के लंड से चुद रहा था.","सोमू ने साई को बोला- क्यों ना दोनों लौड़े एक साथ इसकी गांड में डाले जाएं!\nसाई ने बोला- इससे पूछ!\nसोमू ने बोला- ये तेरा मूत पी रहा था, इससे क्या पूछना?","मैं बोला- हां ठीक है, दोनों एक साथ डालो.","साई अब लेट गया, मैं उसके लौड़े पर गांड फंसा कर बैठ गया. सोमू ने पीछे से लौड़ा डालना चालू किया. ","मुझे बहुत दर्द हुआ, तो मैंने बोला- धीरे धीरे करो. ","सोमू धीरे धीरे मेरी गांड में लौड़ा डालने की कोशिश करने लगा. फिर भी उसका लौड़ा अन्दर नहीं जा रहा था. ","उसने जोर से झटका दे दिया, इससे मुझे बहुत तेज़ से दर्द हुआ.\nमैं चिल्ला उठा. ","इतने में साई बोला- रुक जा सोमू.\nसोमू रुक गया. ","उसने मुझसे बोला- अगर तुझे दर्द हो रहा है … तो हम लोग नहीं करेंगे.\nमैंने बोला- दर्द तो हो रहा है, एक बार फिर से कोशिश करो, मैं देखता हूँ. ","सोमू ने फिर से लौड़ा पेलना चालू किया, दर्द अब भी बहुत तेज हुआ.\nमैं बोला- रुक जाओ. ","सोमू के लंड निकलते ही मैं साई के लौड़े से भी उठ गया और खड़ा होकर इधर उधर चलने लगा.\nमुझे बहुत तेज़ जलन होने लगी थी. ऐसा लग रहा था जैसे मेरी गांड में मिर्ची भर दी गई हो.","मैं बोला- ये वाला रहने देते है, फिर कभी करेंगे.\nवो दोनों मान गए.","अब दोनों ने कंडोम लौड़े से हटा दिया और मेरे मुँह को अपने लौड़े से वार करने लगे. ","मैंने लंड चूसना शुरू किया और इसका मज़ा लेने लगा.","मैं बारी बारी से दोनों का लौड़ा चूस रहा था.","दोनों का रस निकलने वाला हो गया था तो मैं चित लेट गया और उन दोनों को खड़े होकर लंड हिलाने के लिए बोला. ","मैंने बोला- लंड का रस सीधा मेरे मुँह में गिराओ. ","दोनों ने वैसा ही किया, दोनों का लावा एक साथ निकला और मेरे मुँह में टपटप गिरने लगा, कुछ इधर उधर भी गिरा.\nजितना मेरे मुँह में गिरा, उतना मैं पी गया.","दोनों के लौड़े के रस का स्वाद अलग अलग था, पर अच्छा था.","दोनों ने अपने लंड मेरे मुँह पर झाड़ दिए और बेड पर लेट गए.","सोमू ने साई से पूछा- सच बता, ये मूत भी पीता है क्या?","साई ने मना किया, फिर भी सोमू को शक हो गया था.","जैसा कि आप सबको मालूम है, लौड़े से रस निकलने के बाद पेशाब सबको आती है. साई को भी आयी, लेकिन सोमू सामने था. ","उसने सोमू को बोला- जा, जाकर लौड़ा साफ़ कर ले.\nवो उठ कर जाने लगा.","साई जल्दी से उठ कर मेरे मुँह में लौड़ा भर कर मूतने लगा.\nमैं तैयार नहीं था इसलिए पी नहीं पाया और कुछ मूत फर्श पर गिर गया. ","साई को थोड़ा गुस्सा आ गया और बोला- जाने दो, आगे से कीमती माल को खराब मत करना. ","वो फिर से मेरे मुँह में धार मारने लगा.\nमैं उसके नमकीन अमृत की बूंदें को पीने लगा.","अभी मैं मूत पी ही रहा था कि सोमू आ गया और उसने देख लिया. ","साई मुस्कुराया और बोला- हां ये मूत भी पीता है … लेकिन सिर्फ मेरा. इसलिए तुझे नहीं बता रहा था. ","उसने साई से कहा- एक बार मुझे भी इसके मुँह में मूतने दे, मैंने आज तक किसी के मुँह में नहीं मूता. ","साई ने साफ मना कर दिया और वो मूतता रहा, मैं उसका मूत पीता रहा.\nउसने अपने मूत की एक एक बूंद मेरे मुँह में गिरा दी और बोला- अब उठ जा और जाकर साफ़ कर ले. ","सोमू ने उससे बहुत बोला कि उसे भी मूतने दे, लेकिन साई नहीं माना.","फिर हम तीनों ने अपने अपने को साफ किया और आकर बैठ गए.","सोमू की चाहत खत्म ही नहीं हो रही थी, वो अभी भी उसी मुद्दे पर अटका हुआ था. ","उसने साई से फिर पूछा- क्या ये हमेशा पीता है?\nसाई ने बोला- हां … मगर सिर्फ मेरा. ","सोमू बोला- इसकी शुरुआत कैसे हुई थी?\nसाई बोला- एक बार जब हम दोनों बाहर घूमने गए थे. हम दोनों एक मॉल में थे, तो मुझे बहुत ज़ोर से पेशाब आई थी. मगर उस समय सब बाथरूम भरे थे, तो फिर हम दोनों एक रेडीमेड कपड़ों के शोरूम में घुस गए और उधर ट्रायल रूम में घुस कर कपड़े ट्राई करने लगे. उसी दौरान मैंने इसके मुँह में मूता था. तब जाकर मुझे आराम मिला था.","मैंने कहा- हां … और वो सिनेमा हॉल की बात भी बताओ न.\nसाई- हां, एक बार सिनेमा हॉल में इसने मेरा लौड़ा चूसा था और लौड़े का वीर्य और मूत दोनों पी लिए थे. जब कभी भी हम नाइट आउट करते हैं, तब रात को मैं इसके मुँह में ही मूतता हूँ. ","मैंने भी बोला- हां अब तो मुझे साई के मूत पीने की आदत हो गई है. ये कभी भी कहीं भी मुझे अपना मूत पिला सकता है. मैं इसे कभी मना नहीं करता.\nसोमू ने बोला- तुम दोनों का सही है यार. तुम दोनों एक दूसरे के पूरक लगते हो. ","फिर दोनों ने पानी पिया और चले गए.","आपको मेरी डर्टी गे सेक्स कहानी कैसी लगी, मुझे मेल जरूर लिखें.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"असली गांडू हूं मैं","href":"https://www.freesexkahani.com/gay-sex-story-hindi/indian-gandoo/"},{"title":"बुर्क़े वाली सेक्सी लड़की की चुत चुदाई","href":"https://www.freesexkahani.com/antarvasna/indian-college-girl-sex-kahani/"},{"title":"शादीशुदा भानजी संग होटल में सुहागरात","href":"https://www.freesexkahani.com/family-sex-stories/sexy-ladki-ki-garma-garam-chudai/"}],"category":{"title":"Group Sex Stories","href":"https://www.freesexkahani.com/category/group-sex-stories/"},"tagsArray":["Gand Ki Chudai","Gandi Kahani","Kamvasna","Oral Sex","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"अन्तर्वासना की लेखिका की डबल चुदाई-2","href":"https://www.freesexkahani.com/group-sex-stories/antarvasna-lekhika-chudai-2/"},{"title":"शहर में आया एक नया लड़का","href":"https://www.freesexkahani.com/gay-sex-story-hindi/shehar-me-naya-ladka/"},{"title":"… और मैं सोनम बन गयी","href":"https://www.freesexkahani.com/first-time-sex/gay-crossdressing-in-public/"},{"title":"मेरी मॉम अपने बॉस से चुद गयी","href":"https://www.freesexkahani.com/xxx-kahani/mummy-ki-chudai-dekhi/"}]}