{"Title":"दिशा पटानी के साथ हसीन रात","author":{"name":"राजा रानी","href":"https://www.freesexkahani.com/author/rajarani/"},"date":"26-11-2019","views":"78,775","description":["यह काल्पनिक कहानी मेरी बॉलीवुड फंतासी पर आधारित है. यह सच है कि मैं किसी बॉलीवुड अभिनेत्री की चुदाई करना चाहता था. लेकिन यह असम्भव है मेरे जैसे के लिए तो …","यह कहानी पूरी तरह से कल्पना पर आधारित है।","नमस्कार दोस्तो, मेरा नाम राज है और मेरी उम्र 20 साल है। मैं दिखने में हेन्डसम और सुंदर हूँ।","मैं मुंबई शहर में एक स्टूडियो में विजुअल इफेक्ट्स आर्टिस्ट के तौर पे काम करता था। मैं उस स्टूडियो में करीबन एक साल से काम करता हूं और अब तक कई फिल्मों में विजुअल इफेक्ट्स आर्टिस्ट का काम किया है।","25 मार्च 2018 को मैं दुबई से मुंबई एयरपोर्ट पर आया। मैं जा रहा था, तभी मुझे किसी का पासपोर्ट नीचे पड़ा दिखा। जब मैंने पासपोर्ट देखता हूँ तो वो दिशा पटानी का था। मैं सोच रहा था कि अब क्या करूं?\nतभी मुझे दिमाग में एक आइडिया आया कि क्यों ना मैं खुद वहां जाकर उसको अपने हाथों से दिशा पटानी को पासपोर्ट देकर आऊं, इस बहाने मुझे मिलने का मौका भी मिलेगा।","फिर उस रात को करीबन दस बजे मैं उसके ऐड्रस पर पहुंचा। दिशा पटानी एक शानदार फ्लेट में रहती है।\nजब मैं वहां पर पहुंचा तो मैंने वहां पर चौकीदार से पूछा- सुनो अंकल, मुझे दिशा पटानी का पासपोर्ट मिला है और मैं लौटाने के लिए आया हूँ।","चौकीदार ने पहले वो पासपोर्ट देखा और फिर मुझे रुकने को कहकर ऑफिस में जाकर काल किया।\nफिर आकर बोला- यहाँ पर एन्ट्री कर के तुम जा सकते हो, मेम पांचवीं मंजिल पर रूम 105 में रहती है।\nमैं- ओके.","मेरे पास एक बैग था और हाथ में पासपोर्ट था। फिर मैं लिफ्ट के जरिये वहां पर गया और उसके रूम पर पहुंचते ही डोर बेल बजाई।\nतभी दिशा पटानी ने दरवाजा खोला और वो हुस्न परी मेरे सामने खड़ी थी।","इस समय दिशा पटानी ने टीशर्ट और लोवर पहना था, मैं उसे देखकर देखते ही रहगया कि मैं पहली बार दिशा पटानी के इतने नजदीक था।","मैं- हेलो मेम, आपका पासपोर्ट … वो मुझे एयरपोर्ट पर मिला था।\nदिशा पटानी- कम ऑन … अंदर आ जाओ।","मैं पासपोर्ट देकर अंदर जाता हूँ, अंदर से फ्लेट एकदम आलिशान बंगला जैसा लग रहा था।","दिशा पटानी- थैंक्स पासपोर्ट लौटाने के लिए! मैं कब से सोच रही थी कि मैंने कहाँ पर गुम कर दिया है।\nमैं- मोस्ट वेलकम!\nदिशा पटानी- क्या लोगे?\nमैं- प्लीज एक ग्लास पानी।","तभी दिशा पटानी पानी लेकर आती है और मुझे देकर मेरे पास बैठ गयी।","दिशा पटानी- क्या नाम है तुम्हारा?\nमैं- राज!\nदिशा- नाइस नेम!\nमैं- थेक्यू मेम!","दिशा पटानी- लगता है कि तुम सीधे एयरपोर्ट से यहाँ पर आये हो?\nमैं- हाँ, वो आपसे मिलने के लिए मैं सीधे यहाँ पर आ गया।\nदिशा- सॉरी, तुम्हें मेरी वजह से इतनी रात को यहाँ पर आना पड़ा।\nमैं- मेम इसमें क्या सॉरी … बल्कि मैं लक्की हूँ कि आपसे मिलने का मौका मिला। वैसे अब मुझे जाना चाहिए, बहुत देर हो गई है।\nदिशा पटानी- एक काम करो, यहाँ पर सो जाना, कल सुबह चले जाना।\nमैं- नहीं, मैं चला जाऊंगा, क्या मैं आपके साथ एक सेल्फी ले सकता हूं।\nदिशा पटानी- जरूर!","फिर मैं सेल्फी लेकर अपना बेग लेकर जाने लगा, तभी मुझे दिशा ने रोका- सुनो राज, अपना नंबर देना, आज से हम दोनों दोस्त हैं।","मैं अंदर से बहुत खुश था कि एक हिरोइन मेरा नंबर मांग रही है। मैंने अपना नंबर दिशा को दिया और फिर वहां से चला आया।","ऐसे धीमे धीमे हम दोनों की दोस्ती बढ़ने लगी। वो भले एक हिरोइन हो, लेकिन कभी भी उसने मेरे सामने एक सेलिब्रिटी का घमंड नहीं किया। हम दोनों एक दूसरे के साथ मजाक भी करते हैं।","दिशा पटानी मुझे बहुत अच्छी लग रही थी लेकिन उसकी उम्र 26 साल थी और मेरी उम्र 20 साल है। दिशा मुझसे 6 साल बड़ी थी, जिस वजह से वो मेरी एक अच्छी दोस्त होने के बाद भी मैंने कभी भी उसको प्रप्रोज के बारे में कभी नहीं सोचा था। मैं दिशा पटानी को दिल और जिस्मानी चाहत दोनों से चाहता हूं, शायद उसे भी पता था कि मैं उसे पंसद करता हूं।","फिर 15 जनवरी 2019 को मेरा जन्मदिन था लेकिन उस समय दिशा पटानी किसी काम से बाहर थी, इसलिए वो मेरे बर्थ डे पार्टी में नहीं आ पाई।","दिशा पटानी मई के महीने में मुंबई आई और उसने सुबह दस बजे मुझे काल किया।\nदिशा- हाइ, कहाँ पर हो?\nमैं- स्टूडियो में।\nदिशा- मैं तुमारे बर्थ डे पार्टी पर तो नहीं आ सकी, लेकिन मैं तुम्हें गिफ्ट देना चाहती हूँ, बोलो क्या चाहिए?\nमैं- कुछ नहीं!\nदिशा- नहीं … बताना तो पड़ेगा।","मैं सोचने लगा कि अब क्या कहूँ- जब समय आयेगा, तब बता दूँगा।\nदिशा- एक काम करो, तुम आज रात को घर पर आ जाओ, आज का डिनर मेरी ओर से।\nमैं- ओके डन।","आज मैं स्टूडियो में जल्दी निकल गया और रूम पर जाकर तैयार हो गया। मेरे पास कार थी, जो मैंने अपने कमाई से ली थी।\nमैंने एक स्टोर से एक अच्छा वाला कोन्डम का पेकेट खरीद लिया. अगर मौका मिला तो जरूर इस्तेमाल करूंगा. वरना वापस अपने रूम आकर के छुपा दूँगा, क्या पता शायद दुबारा मौका मिल जाये।","मैं दिशा के फ्लेट पर पहुँच गया और मैंने डोरबेल बजाई.\nतभी दिशा ने दरवाजा खोला।","दिशा को देखा तो मैं एकदम से उसे देखता ही रह गया। उसने पीले रंग की टीशर्ट और शोर्ट पहनी थी। वह इस समय बहुत ज्यादा हॉट लग रही थी।","दिशा- अब घूरते ही रहोगे या अंदर भी आओगे?\nमैं- दिशा, आज तुम बहुत ज्यादा सुंदर लग रही हो।\nदिशा- तारीफ के लिए थेक्स.","मैं अंदर आ गया।","दिशा- तुम टीवी देखो, तब तक मैं खाने का इंतजाम देखती हूं।\nमैं- ठीक है।","मैं सोफे पर बैठ कर टीवी ऑन करके देखने लगा। मैं एक साउथ की फिल्म देखने लगा।","करीब आंधे घंटे बाद दिशा ने मुझे डाइनिंग टेबल पर आने के लिए आवाज दी। मैं खड़े होकर डाइनिंग टेबल के पास जाकर बैठ गया. ठीक मेरे सामने दिशा बैठी थी। फिर वो खाना सर्व करने लगी है, उसने खाने में बहुत कुछ मजेदार बनाया था।","हम दोनों ने साथ में खाना शुरू किया और मैं खाना खाते हुए दिशा को देख रहा था।\nदिशा- कैसा चल रहा है?\nमैं- वही हमेशा की तरह! वैसे आपकी फिल्म की शूटिंग कहाँ तक पहुँची है?\nदिशा- शूटिंग तो खत्म हो गई, बस अब एडिटिंग का काम जारी है।","ऐसे ही बातें करते करते हमने खाना खत्म किया।","खाना खत्म करने के बाद दिशा और मैंने साथ में बर्तन धोये। फिर मैं बालकनी में जाकर बैठ गया, जहां से पूरा मुंबई दिख रहा था।","तभी दिशा विस्की की बोतल लेकर आई और दो ग्लास में डाली। वो मेरे पास वाली कुर्सी पर बैठी। हम दोनों ग्लास लेकर चियर्स बोलकर पीने लगे।","आज तक मैंने कभी भी दिशा के साथ कपल वाला डांस नहीं किया था।\nमैं- दिशा मेरे साथ डांस करोगी।\nदिशा- जरूर!","फिर हम दोनों खड़े हुए, हमारे हाथ में ग्लास था और मैं बोटल भी ले लेता हूँ। फिर हम दोनों उस रूम में गए जहां पर म्यूजिक सिस्टम था।","दिशा ने एक रोमांटिक गाना लगा दिया. मैंने ग्लास में विस्की डाल कर पेग बनाये. फिर हम दोनों ने साथ में पेग मारा। उसके बाद मैंने अपना एक हाथ दिशा तरफ बढ़ाया और उसने मेरे हाथ पर अपना हाथ रख दिया.\nहम दोनों की हाइट एकदम बराबर थी।","मेरा एक हाथ दिशा के हाथ में और दूसरा हाथ उसकी कमर पर था. दिशा पटानी का दूसरा हाथ मेरे कंधे पर था। हम दोनों रोमांटिक म्यूजिक के साथ कपल की तरह डांस करने लगे।\nमुझे शराब का थोड़ा नशा भी होने लगा था।","इस समय दिशा के कातिलाना बूब्स मेरी छाती को छू रहे थे. आज तक वो मेरे इतने कभी नजदीक नहीं आई थी। हम दोनों एक दूसरे तरफ देखकर स्माइल करते डांस कर रहे थे।\nमैं अंदर से थोड़ा गर्म होने लगा था।","जब मैंने दिशा को देखा, मुझे वो अलग ही मूड में नजर आ रही थी। हम दोनों एक दूसरे को गौर से कपल की तरह देखने लगे। मैंने सोचा यही सही मौका है, शायद दिशा मना नहीं करेगी, ऐसा उसे देखकर लग रहा था।","मैं- दिशा मैं कुछ बताना चाहता हूं।\nदिशा- टेल मी\nमैं झिझक कर- आई लव यू!","दिशा मेरी ओर देख रही थी, मुझे लगा शायद वो ना बोल देगी। तभी वो मेरे होठों को चूमने लगी और मैं भी बिना देर किए उसका साथ देने लगा।","रोमांटिक म्यूजिक बज रहा था, इधर मैं दिशा के कमर पर दोनों हाथ रखकर किस कर रहा था। दिशा मेरे कंधे पर दोनों हाथ रखकर मेरा साथ दे रही थी। मुझे किस करते समय अलग ही फीलिंग होती है, तभी मेरा लंड खड़ा हो गया और दिशा की जाँघों को छूने लगा।","दिशा मेरी ओर देखकर मुस्कराई और जैसे होलिवुड फिल्मों में हीरो-हिरोइन किस करते हैं, उस तरह हम दोनों किस करने लगे।","तभी मेरे दोनों हाथ उसकी गांड पर चले गए और मैं दिशा की गांड को सहलाने लगा। दिशा ने इस बात पर कोई रिएक्शन नहीं दिया यानि अब मुझे ग्रीन सिग्नल मिल गया समझो।\nसच में दिशा पटानी की गांड को छूकर मैं ओर ज्यादा उत्तेजित होने लगा और ऊपर से शराब का नशा भी था।","फिर मैंने दिशा पटानी को किस करते करते दीवार से टिकाया और उसकी टीशर्ट निकाल दिया. दिशा ने मेरी हरकत का कोई विरोध नहीं किया। इस समय वो रोमांटिक मूड में थी। उसने काले रंग की ब्रा पहनी थी। दिशा के 34″ साइज के बूब्स को देखकर मैं और ज्यादा मदहोश हो गया और जोर से किस करने लगा. वो भी मेरा साथ दे रही थी, इस समय वो भी गर्म होने लगी थी।\nहम दोनों के गर्म श्वास एक दूसरे के चेहरे पर महसूस हो रही थी।","मैंने अपने एक हाथ से उसके बूब्ज़ को छुआ और फिर हल्के से दिशा के बूब्ज़ को मसलने लगा जिससे दिशा और ज्यादा मदहोश होने लगी थी। दिशा के बूब्ज़ टाइट और मजेदार थे। दिशा के बूब्ज़ दबाते वो सिसकारियां लेने लगी।","दिशा- हमें बेडरूम में चले जाना चाहिए।","तभी मैंने दिशा को बांहों में उठा लिया जिससे वो मुझे देखकर कातिलाना स्माइल देने लगी। मैं उसे दोनों हाथों से उठाकर उसके बेडरूम में ले गया और फिर नीचे उतार दिया।","हम दोनों एक दूसरे को चिपककर किस करने लगे।","एक बात तो पक्की थी कि दिशा जरूर चुद जायेगी।","तभी दिशा पटानी ने मुझे किस करते हुए बेड पर पटक दिया। वो अब पूरी गर्म लग रही थी। फिर दिशा मेरी ऊपर चढ़कर मेरे होठों को चूसने लगी। मैंने भी दिशा का साथ देते हुए उसकी कमर पर हाथ रख दिया। हम दोनों एक दूसरे के होठों को पागलों की तरह चूस रहे थे।","मेरा लंड एन्टीना की तरह खड़ा था और मैं मानो जन्नत पहुंच गया हूँ, ऐसा लग रहा था।","फिर मैं अपना हाथ ऊपर ले गया और उसकी ब्रा के हुक को खोल कर उसकी ब्रा को निकाल दिया जिससे दिशा के कातिलाना बूब्ज़ मुझे साफ नंगे दिखने लगे।\nफिर एक हाथ से मैं उसकी गांड को सहलाने लगा और एक हाथ से उसके टाइट बूब्ज़ को मसलने लगा।","दिशा सीत्कार भरने लगी और वो मदहोश हो रही थी. तभी मैं उसके ऊपर आकर उसे किस करने लगा। मैं उसके पूरे बदन को चूमने लगा और वो सिसकारियाँ भर रही थी।","फिर मैं एक हाथ से उसके एक चूचे को मसल रहा था और दूसरे को चूम रहा था। जैसे ही मैंने उसके निप्पल को चूमा, दिशा ने दोनों हाथों से मेरे बाल पकड़ लिए।","मैंने उसके बदन को चूमते हुए उसकी शोर्ट को निकाल दिया। दिशा ने काली पेन्टी पहनी थी, जो गीली हो गई थी। मैंने उसकी पेन्टी भी निकाल दी और फिर मैं दिशा की गीली चुत को चाटने लगा।","दिशा- आहह राज उम्म्ह… अहह… हय… याह… ओह माई गोड उह आहह!","करीबन पांच मिनट तक मैं उसकी गीली चुत को चाटता रहा। उसकी चुत बहुत टाइट और मजेदार थी।","दिशा अब पूरी तरह से गर्म हो गई थी और अब उससे बर्दाश्त नहीं हो रहा था- आहह आ ओह राज … फक मी प्लीज!","मैंने अपनी पेन्ट और चड्डी उतारकर कोन्डम को लंड पर पहन लिया। फिर मैंने अपना लंड दिशा की टाइट चुत पर सेट करके धक्का मारा लेकिन लंड फिसल गया।\nदिशा- आह!\nमैंने वापस अपना लंड चुत पर सेट किया और इस बार एक जोर का झटका मारा, जिससे आंधा लंड दिशा की चुत में घुस गया। दिशा दर्द के मारे जोर से चिल्लाई तो मैंने चुत से लंड निकाल लिया।","मैं- सॉरी.\nदिशा- धीमे कर … योर डिक सो बिग!","मैंने दिशा के बूब्ज़ को मसल कर फिर से लंड को चुत पर सेट किया और इस बार धीरे से चुत में लंड घुसाया। दिशा ने दर्द से दोनों हाथ से बेडशीट को पकड़ लिया और अपनी आंखें बंद कर ली। फिर मैं धीमे धीमे लंड को अंदर बाहर करने लगा और दिशा जोर से सिसकारियां ले रही थी- आहह ओह आ!\nमैं- आह आ!","हम दोनों की दिल की धड़कन बढ़ रही थी। मुझे शराब का नशा हो चुका था और दूसरी ओर दिशा का नग्न गर्म जिस्म देखकर मेरी अन्तर्वासना बहुत ज्यादा बढ़ गयी थी. मैंने धक्कों की स्पीड बढ़ा दी जिससे दिशा चिल्लाने लगी- राज स्लो डाउन, सो हार्ड, आहह ओह मा, राज दर्द हो रहा है, स्लो डाऊन!","मैं दिशा की बात को अनसुना करते हुए चोद रहा था, बल्कि उसके चिल्लाने की आवाज सुनकर मैं ओर स्पीड से चोदने लगा। दिशा ने दर्द के मारे मेरी पीठ को जोर से पकड़ लिया और मुझे धीमे करने को बोलने लगी.","जब उसका दर्द बढ़ा तो वो मुझे लंड बाहर निकालने को कहने लगी लेकिन अब मैं रुकने वाला नहीं था।","दिशा की आंखों से आंसू बहाने लगे लेकिन मैं बिना रुके बेरहमी से दिशा को चोद रहा था। दिशा की टाइट चुत ने मुझे पागल बना दिया था।\nरूम में दिशा के चिल्लाने की ओर छप छप छप की आवाज आ रही थी। मैं अपने फुल फॉर्म में दिशा को चोद रहा था।","दिशा- ओह मा, आहह राज, प्लीज स्लो डाउन, बहुत दर्द हो रहा है। राज यू आर हर्टिंग मी।","इस समय दिशा की हालत बहुत पतली हो गई थी। दिशा ना चाहते हुए भी कुछ नहीं कर पा रही थी। ","दिशा की घमासान चुदाई से वो झड़ गयी और बाद में मैं भी झड़ गया। मैं ऐसे ही चुत में लंड रखकर दिशा के ऊपर लेट गया और उसके बदन से चिपक गया।\nमैंने दिशा को लगातार पंद्रह मिनट तक चोदा था. सच इस समय मुझे बहुत बढ़िया लग रहा था।","दिशा- आह राज! अब तो निकाल लो!","मैंने अपने लंड को दिशा के चुत से बाहर निकाला और कोन्डम जिसमें मेरा गर्म लावा था, उसे डस्टबिन में फेंक दिया. अब दिशा पटानी खड़ी हुई और दर्द के मारे लंगड़ा कर बाथरूम में गयी।","सच में आज मैं बहुत खुश हूं कि मुझे दिशा पटानी के साथ सेक्स करने का मौका मिला, मैं कितने समय से इस तरह के मौके का इंतजार कर रहा था।","करीब दस मिनट बाद दिशा नग्न अवस्था में बाथरूम से बाहर आई और विस्की का एक पैग मार के वापस मेरे पास लेट गयी। मैंने उसकी चुत को देखा, वो इस समय लाल हो गई थी और पहले से थोड़ी खुल चुकी थी।","फिर मैं दिशा के नंगे बदन से चिपक कर उसके बूब्ज़ को सहलाने लगा।\nदिशा कुछ नहीं बोली और उसने अपनी आंखें बंद कर ली।","दिशा पटानी को नंगी देखकर कोई भी अपने आपको कन्ट्रोल नहीं कर पायेगा।","जब मैं सुबह नौ बजे उठा तब दिशा बेड पर मौजूद नहीं थी। मैं उठकर बाथरूम में गया और नहाकर एकदम फ्रेश होकर अपनी पैन्ट पहनकर दूसरे कमरे में गया जहाँ पर मेरी टीशर्ट पड़ी थी.\nमैंने उसे पहना और किचन में गया. दिशा किचन में नाश्ता बना रही थी। वो मुझे देखकर मुस्कुरा उठी।","मैं- गुड मॉर्निंग डिअर!\nदिशा पटानी- गुड मॉर्निंग!","मैंने उसको पीछे से दोनों हाथों से पकड़ लिया। ","मैं- कल रात के लिए सॉरी!\nदिशा पटानी- कैसा लगा कल रात? तुम्हें बहुत मजा आया होगा ना?\nमैं- कल की रात को जिंदगी भर भुला नहीं पाऊँगा।","फिर हम दोनों ने साथ में नाश्ता किया और मैं पूरा दिन उसके घर पर रहा। फिर मैं शाम को अपने घर गया।","[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"चुत में लंड","href":"https://www.freesexkahani.com/tag/hindi-desi-sex/"},{"title":"हनीमून में चालू बीवी के कारनामे-1","href":"https://www.freesexkahani.com/antarvasna/honeymoon-chalu-biwi-karname-1/"},{"title":"जेठ जी से चुद गयी मैं","href":"https://www.freesexkahani.com/family-sex-stories/jeth-ji-se-chud-gayi-mai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Hindi Sexy Story","Hot girl","Hot Sex Stories","Kamukta"],"relatedStoriesLinks":[{"title":"मेरी गर्लफ्रेंड नर्स सेक्स की दीवानी","href":"https://www.freesexkahani.com/indian-sex-stories/girlfriend-nurse-sex-ki-diwani/"},{"title":"दीदी की ननद की कुंवारी सहेली की चुदाई- 2","href":"https://www.freesexkahani.com/antarvasna/desi-hindi-kahani-ladki-ka-sex/"},{"title":"कामुक अम्मी अब्बू की मस्त चुदाई- 3","href":"https://www.freesexkahani.com/antarvasna/abbu-mummy-ki-chudai/"},{"title":"टीचर के साथ सेक्स की क्लास","href":"https://www.freesexkahani.com/teacher-sex/teacher-ke-sath-sex-ki-class/"}]}