{"Title":"तलाकशुदा लड़की ने मम्मी पापा के घर में चुत चुदाई","author":{"name":"रियांश सिंह","href":"https://www.freesexkahani.com/author/riyanshsingh/"},"date":"01-06-2021","views":"49,901","description":["डाइवोर्सी सेक्स कहानी में पढ़ें कि कैसे मेरी दोस्ती एक तलाकशुदा लड़की से हुई. उसे अपने जिस्म की आग मेरे लंड से बुझवानी थी. उसने मुझे अपने घर बुला लिया.","दोस्तो, आप सभी को नमस्ते. मैं रियांश सिंह आप सभी के लिए अपनी डाइवोर्सी सेक्स कहानी लेकर आया हूँ. ये घटना मेरे साथ आज से एक महीने पहले ही घटी थी. ","मेरी पिछली कहानी थी: लॉकडाउन में अनजान आंटी की चुत चुदाई","सबसे पहले आपको मैं अपने बारे में बता देता हूँ. मैं भोपाल से हूँ मगर ग्वालियर में मेरा जॉब है. मेरी उम्र 23 साल है और मैं काफी गोरा हूँ. मेरी हाइट 5 फुट 6 इंच है.","मैंने पिछले महीने ही एक जिगोलो क्लब ज्वाइन किया है.","लेकिन असली जिगोलो क्लब ढूंढ़ने के चक्कर में मेरे काफी पैसे और समय बर्बाद हो गए.\nअपने देश में जिगोलो क्लब के लिए आने वाले 99% विज्ञापन फर्जी होते हैं. वो सिर्फ आपसे पैसे लेकर आपको लूटते हैं.","मुझे आपको ये बात बताना बहुत जरूरी लगा ताकि आप अपने पैसों को बर्बाद होने बचा सकें. कोई भी इन फर्जी विज्ञापनों के चक्कर में आकर पहले पैसे ना दे.\nआपकी सुरक्षा आपके ही हाथ में होती है.","मुझे वेबसाइट से एक लड़की ने सम्पर्क किया. कुछ ही दिन पहले मैंने इस एप पर अपना अकाउंट बनाया था. ","उसने मेरी मेल पर एक मेल भेजा था, लिखा था- हैलो, मेरा नाम स्नेहा शर्मा है, मुझे आपकी प्रोफाइल काफ़ी अच्छी लगी. अगर आपको कोई ऐतराज़ ना हो, तो मैं आपसे मिलना चाहती हूँ.","ये मेल पढ़ने के बाद मैंने उस मेल का रिप्लाई देते हुए लिखा कि मेरा नाम रियांश सिंह है. मुझे बहुत ख़ुशी है कि आपको मेरी प्रोफाइल पसंद आयी और आपका धन्यवाद कि आपने बिना झिझक के मुझे मेल किया. इधर मैंने अपना फोन नंबर लिख दिया है, अगर आप चाहें तो मुझसे डायरेक्ट कांटेक्ट कीजिएगा. ","कुछ दिन बीत गए, कुछ दिनों बाद मेरे व्हाट्सप्प पर एक मैसेज आया है.","‘स्नेहा शर्मा दिस साइड.’ ","मैंने उसे बिना रिप्लाई दिए उसका नंबर सेव किया और सबसे पहले उसकी फोटो पर गया.\nजब मैंने उसकी डीपी देखी, तो मेरे होश ही उड़ गए.\nवो बहुत ही खूबसूरत 28-29 साल की लड़की लगी. उसने इस फोटो में लाल रंग की साड़ी के साथ स्लीवलैस ब्लाउज पहना हुआ था. उसके गहरे गले में से उसका क्लीवेज साफ़ दिख रहा था. वो एकदम करीना कपूर लग रही थी.","अब मैंने उसके मैसेज का रिप्लाई दिया.\nउसका भी जवाब आ गया और इस तरह से उससे मेरी 3 दिन तक काफी लम्बी चैट हुयी.","तब मुझे पता चला उसने लवमैरिज की थी. उसकी शादी के दो साल बाद उसके पति के साथ उसका डाइवोर्स हो गया था क्योंकि उसका पति का कहीं चक्कर था.","जैसे ही उसे अपने पति के अफेयर का पता चला तो उसने डाइवोर्स ले लिया.","स्नेहा आगरा की रहने वाली थी और उसके माता पिता ग्वालियर में शिफ्ट हो गए थे. वो आगरा में जॉब करती थी.","ये कुछ मुझे उसकी चैट से मालूम हो गया था और बाकी सभी बाद में पता चला था. ","उस समय मैं भोपाल में ही रहता था. हम दोनों ने ग्वालियर में मिलने का प्लान बनाया. उसने लिखा कि जब वो इस वीकेंड अपने मम्मी पापा से मिलने ग्वालियर आएगी, तब मुझसे मिलेगी.","मैंने उससे कहा कि मैं आगरा आ जाऊंगा और उधर से साथ ही ग्वालियर आएंगे. इससे आपको मेरे साथ कुछ समय बातचीत करने का मिल जाएगा. वो मेरी इस बात से बड़ी खुश हुई और उसने कहा कि ठीक है हम दोनों संडे को आगरा कैंट के रेलवे स्टेशन पर मिलते हैं.\nमैंने हामी भर दी.","उसने बोला- तुम मेरे साथ ग्वालियर में मेरे घर पर ही रुक जाना. मैंने घर पर बात कर ली है कि मेरे साथ मेरा ऑफिस से जूनियर आ रहा है, उसे ग्वालियर में काम है, तो वो यहीं घर पर दो दिन तक रहेगा. ","सारा प्लान बन जाने के बाद मैं उससे मिलने के लिए आगरा गया. वो मुझे स्टेशन पर पिक करने आने वाली थी. जैसे ही मैं स्टेशन पर पहुंचा तो मैं उसे स्टेशन पर खोजने लगा. ","मैं काफी देर से उसे ढूंढ रहा था, मगर वो मुझे नजर नहीं आई थी. कुछ देर तक ढूंढने के बाद मेरी नजर सामने वाले प्लेटफार्म पर गयी. ","वहां एक पतली सी लड़की खड़ी थी. वो एक जीरो फिगर वाली प्यारी सी लड़की थी, उसके खुले हुए बाल हवा में लहर रहे थे. उसने काले कलर की साड़ी पहन रखी थी और स्लीवलैस ब्लाउज में वो बला की खूबसूरत लग रही थी.","मैं सोच रहा था कि भगवान सही में बिना मांगे बहुत कुछ दे देता है. ","तब मैं उसके पास गया और उसे हैलो कहा.\nउसने मेरे हैलो का कोई जवाब नहीं दिया, बल्कि अपनी नजरें नीचे झुका लीं. ","फिर मैंने उससे कहा- चलें?\nवो बोली- हां चलो, पहले कुछ खाने चलते हैं, मुझे भूख लगी है. मैंने सुबह से कुछ नहीं खाया है. फिर हम दोनों ग्वालियर के लिए निकलेंगे.","मैंने कहा- आपका हुकुम सर आंखों पर मलिका आलिया.\nवो ये सुनकर शर्मा गयी. ","उसके बाद हम दोनों स्टेशन से बाहर निकले, तो वहीं पास में एक रेस्टोरेंट था. वहां हमने खाना खाया और हम ट्रेन की बजाए बस से ग्वालियर के लिए रवाना हो गए.\nवो मेरी वाली सीट पर ही बिल्कुल चिपक कर बैठी थी. ","आप तो जानते ही होंगे कि बस की दो वाली सीट कितनी छोटी होती है. ","ऐसी सूरत में मेरा हाथ उसके हाथों से टच होना लाजिमी था. मुझे बेहद सनसनी हो रही थी. शायद वो भी मेरे स्पर्श से कुछ हॉट होती जा रही थी.","बस चलने लगी तो हम दोनों ने काफी बातचीत की. सफर में उस मस्त माल का साथ था तो पता ही नहीं चला कि कब हम दोनों ग्वालियर पहुंच गए.","मुझे ये सफर इतनी जल्दी खत्म हो जाने पर बड़ी कोफ़्त हो रही थी. हालांकि इस सफ़र के दौरान उसने मेरे साथ सेक्स को लेकर बात करने में बड़ा संकोच दिखाया था.","फिर हमने बस स्टैंड से टैक्सी ली और उसके घर पहुंच गए. उसका घर ज़्यादा बड़ा नहीं, नार्मल ही था.","जैसे ही हम दोनों उसके घर पहुंचे, तो उसके मम्मी पापा हमारा इंतजार ही कर रहे थे. मैंने उनको नमस्ते कहा और उनके गेस्ट रूम में बैठ गया. ","इतने में आंटी पानी लेकर आईं और पूछने लगीं- क्या पियोगे बेटा!\nमैंने कहा- जी एक कप कड़क चाय मिल जाए तो मज़ा आ जाएगा क्योंकि सफर के कारण थोड़ा सा सर दर्द हो रहा है आंटी. ","आंटी मुस्कुरा दीं और चाय बनाने चली गईं. आंटी के जाने के बाद मेरी अंकल से कुछ देर बातचीत हुयी. ","उन्होंने मुझसे मेरी जानकारी लेते हुए पूछा- क्या तुम मेरी बेटी के साथ ही काम करते हो … रहने वाले किधर के हो?\nवगैरह वगैरह.","मुझे झूठ बोलते हुए बड़ा बुरा लग रहा था. मगर मैं सब पहले से ही रट कर आया था कि मुझे क्या क्या कहना है.","तभी आंटी चाय लेकर आ गईं. चाय पीने के बाद उन्होंने मुझे रूम दिखाया और मैं आराम करने लगा.","मुझे नींद नहीं आ रही थी, मेरे दिमाग़ में सिर्फ लाल साड़ी में स्नेहा की मादक छवि ही घूम रही थी. ","तभी मेरे मोबाइल पर उसका मैसेज आया कि मम्मी पापा शाम को शॉपिंग जाएंगे, आज संडे है. वो दोनों हर संडे घूमने और शॉपिंग के लिए जाते हैं. ","ये जान कर मुझे बड़ा अच्छा लगा. मैं समझ गया कि अब वो समय दूर नहीं है, जब मैं स्नेहा की चूत ले रहा होऊंगा.","उसके मैसेज के मुताबिक़ उसके मम्मी पापा शाम को शॉपिंग पर बाहर निकल गए.\nस्नेहा के मम्मी पापा को शॉपिंग के लिए आने जाने में ही दो घंटे लगने वाले थे और शॉपिंग का समय अलग.\nये सब स्नेहा ने ही मुझे बताया था.","मैं समझ गया कि मेरे पास कम से कम 3 घंटे हैं. ","स्नेहा अपने मम्मी पापा के जाते ही मेरे रूम में आ गयी और बोली- मेरे रूम में चलो, वहीं बात करेंगे. वहां AC भी है. ","मैं उसके रूम में आ गया और उसके बेड पर बैठ गया. मैं बस बैठा रहा और वो मुझे देखने लगी.\nहम दोनों बस एक दूसरे को स्माइल पास कर रहे थे. ","मैंने कहा- तुम्हें काफी गर्मी लगती है क्या … जो इतने कम तापमान पर AC चला रखा है.\nवो- हां. ","मैंने कहा- इतनी हॉट हो न … तभी तुमको ठंडक चाहिए.\nवो मेरी तरफ देख कर बोली- क्यों तुम एसी में ठंडे हो गए क्या?","मैंने उसका मतलब समझ गया और बोला- कहां यार … मेरी तो गर्मी बढ़ गई. फिर तुम्हें देख कर तो अच्छे अच्छों को गर्मी लगने लगेगी.","इस पर वो हंसने लगी और बोली- कुछ भी कह देते हो यार. मैं हॉट होती तो तुम्हारा चांस ही नहीं लगता.","मैं समझ गया कि वो अब कुछ मायूसी वाली बात की तरफ जा रही है.\nफिर मैंने बात बदलते हुए उससे पूछा- तुमने कुछ खाया या नहीं!\nवो बोली- मन ही नहीं हुआ, बस आते ही सो गई थी. ","मैंने कहा- क्यों भूख क्यों नहीं लगी?\nवो बोली- तुमको भूख लगी होगी, चलो मैं पहले तुम्हारे लिए कुछ खाने के लिए लेकर आती हूँ, फिर बात करेंगे. ","मैंने कहा- सिर्फ मेरे लिए नहीं, अपने लिए भी लाना.\nतो वो बोली- न, मेरा मन नहीं है.","मैंने कहा- अरे यार मेरे कहने पर पहले कुछ खा लेना.\nवो सर हिलाते हुए किचन से जाकर खाने की प्लेट लगा लायी. ","मेरी समझ में ही नहीं आ रहा था कि उससे क्या और कैसे बात शुरू करूं, तो मैंने खाना खिलाने की बात से उससे बात करनी शुरू कर दी. ","मैंने कहा- अगर तुम्हें कोई परेशानी ना हो, तो क्या मैं तुम्हें अपने हाथ से खाना खिला सकता हूँ. शायद तुम्हें अच्छा लगे\nउसने कहा- मुझे क्यों कोई दिक्कत होगी. ","अब मैंने उसे अपने हाथ से खाना खिलाया. वो बहुत प्यार से मुझे देख रही थी और बहुत ही प्यार से बच्चे की तरह खा रही थी. ","उसने इस समय काले कलर की टी-शर्ट और छोटा सा शॉर्ट्स पहन रखा था. स्नेहा हद से भी ज्यादा प्यारी लग रही थी. ","खाना खाने के बाद उसने कहा- फ्रिज में आइसक्रीम है … खाओगे?\nमैंने कहा- तुम अपने हाथों से खिलाओगी, तो खा लूंगा.","वो मुस्कुरा कर आइसक्रीम लेने चली गई.","एक मिनट में वो आइसक्रीम लेकर आयी और उसने अपने हाथ से और अपनी ही स्पून से मुझे आइसक्रीम खिलाई. ","आइसक्रीम खाने के बाद मैंने उससे कहा- तुम बैठो, मैं नहा कर आता हूँ … थोड़ा फ्रेश फील होगा. जबसे आगरा से आया हूँ तब से मुझे कुछ असहज सा लग रहा है.\nवो बोली- तो बताया क्यों नहीं … खाने के पहले ही नहा लेते.","मैंने कहा- तब नहाने का कोई मतलब नहीं था.\nवो मेरी बात समझ गई और हंस पड़ी.","मैंने भी उसे आंख मार दी और अपने अपने रूम की तरफ जाने लगा.","वो बोली- अरे उधर कहां जा रहे हो, मेरे ही बाथरूम में नहा लो न!\nमैंने कहा- ओके. ","फिर मैं अपनी टॉवल लेकर आया और बाथरूम में घुसा ही था कि पीछे से स्नेहा भी आ गयी.","वो बोली- मुझे भी तुम्हारे साथ शॉवर लेना है. ","मैं ये सुनकर दंग रह गया कि जो लड़की इतनी देर से सेक्स की बात ही नहीं कर पा रही थी, वो मेरे साथ नहाने की बात कह रही है. ","मैंने कहा- बड़ी फ़ास्ट हो यार!\nवो हंस दी- तुम भी तो स्लो हो न … इसलिए मुझे फ़ास्ट होना पड़ा.","मैं आज से पहले किसी लड़की के साथ नहाया नहीं था, तो मुझे उसकी ये बात सुनकर बड़ा अच्छा लगा.","फिर मैंने कहा- कपड़े पहन कर ही नहाओगी?\nवो बोली- जैसे तुम कहो.","मैंने कहा- फिर तो इनको उतार ही दो, ब्रा-पैंटी में आ जाओ.\nउसने ओके कह दिया.","मैं बाथरूम में अन्दर खड़ा और वो बहुत जल्दी अपने कपड़े उतार कर फिर से अन्दर आ गई. ","मैं उसे देख रहा था तो ऐसा लग रहा था जैसे मैं आज सातवें आसमान पर हूँ. मैंने पहली बार किसी लड़की को टू पीस में देखा था और उसके साथ नहाने को बेचैन हो रहा था. ","मैंने बाथरूम में उसके आते ही गेट लॉक कर दिया और अपनी तरफ लगा शॉवर चालू कर दिया.","पानी ठंडी बूंदें हम दोनों को भिगोने लगीं.\nमैंने उसकी ओर देखा तो वो पानी से भीगते हुए मचल रही थी. पानी की बूंदें उसके बालों से गिरते हुए उसके मम्मों की दरार में जा रही थी.\nउसकी नाभि बहुत ही सेक्सी लग रही थी, वो बहुत गहरी सी थी.","मुझ पर कण्ट्रोल नहीं हुआ तो मैंने उसे अपनी तरफ खींचा और उसके होंठों पर अपने होंठ रख दिए.\nमैं उसके होंठों को चूसने लगा … आह बहुत ही सॉफ्ट थे उसके होंठ. ऊपर से पानी गिर रहा था तो और भी मजा आ रहा था.","उसके होंठों से होते हुए मैंने धीरे धीरे आगे बढ़ना शुरू किया. उसके कान पर किस किया, गाल पर चुम्बन किया और धीरे धीरे नीचे आकर उसकी नाभि को चाटने लगा.\nफिर अपने हाथ से उसके मम्मों को दबाने लगा. वो बहुत लम्बी लम्बी सांसें ले रही थी. ","इसके बाद मैंने उसकी ब्रा उतार दी और उसके दोनों बूब्स पर आकर उन्हें बारी बारी से चूसने लगा.\nमैं मम्मों को चूसने के बाद कुछ ऊपर को आया और उसकी गर्दन को अपनी जीभ से चाटने लगा.\nवो गहरी और गर्मागर्म सांसें ले रही थी. ","मैं वापस उसके मम्मों पर आ गया. उसके दोनों मम्मों को मैंने बहुत चूसा और दबाया. ","अब तक मेरा लंड बहुत कड़क हो चुका था.\nउसने मेरा टॉवल हटाया और अपने हाथ से वो लंड हिलाने लगी.\nफिर वो धीरे से झुकी और बैठ कर मेरे लंड को चाटने लगी.","उसने कुछ ही देर में मेरी गोलियों को मुँह में लेना शुरू कर दिया. वो बहुत प्यार से लंड चूस रही थी और मेरे लंड के छेद पर अपनी जीभ से लिकलिक करते हुए लंड से खेल रही थी.","ये मुझे बहुत अच्छा लग रहा था. मैंने आज तक अपनी पूरी जिंदगी में इतना अच्छा फील नहीं किया था.","अब वो खड़ी हो गई. मैंने उसकी पैंटी उतार दी और नीचे बैठ कर उसकी चूत चाटने लगा. मैंने बहुत देर तक उसकी चूत चाटी. ","वो मादक स्वर में बोली- रियांश अब सहा नहीं जाता, प्लीज प्लीज लंड चुत में डाल दो.","मगर मुझे चुत चूसने में बहुत मज़ा आ रहा था. मैंने अपनी जीभ चुत से हटाई और अपनी बीच वाली उंगली उसकी चूत में डाल दी. ","वो उचक पड़ी … मगर मैं उसकी गांड को एक हाथ पकड़ कर अपनी उंगली को उसकी चुत में अन्दर बाहर करता रहा.\nउसकी टांगें भी फ़ैल गई थीं और वो अपनी चुत उठा कर मेरी उंगली की रगड़ कर मजा ले रही थी.","मैंने अपनी उंगली निकाल कर उसे कमोड पर बिठाया और उसकी टांगों को फैला कर अपना लंड उसकी चूत में डाल दिया.\nउसने अपने दोनों पैर मेरे चूतड़ों से लपेट दिए और चुत में लंड लेने लगी.","मैं भी इतना उतावला हो गया था कि मैं बहुत तेज़ गति से उसकी चूत में लंड को अन्दर बाहर करने लगा.","कुछ पल बाद ही वो मेरे गले में हाथ डालकर मेरे सीने से लिपट गई और मैं उसे अपनी गोद में लिए चोदे जा रहा था. वो भी अपनी गांड दबाते हुए मेरे लंड पर अपनी चुत पटक रही थी.","इसी पोज में मैंने अपने हाथ की एक उंगली उस डाइवोर्सी की गांड में डाल दी.\nतो वो मस्ती से चिहुंक उठी और अगले ही पल उसने मेरी उंगली को अपनी गांड में झेल लिया. ","वो बहुत तेज़ चिल्ला रही थी- आह रियांश और तेज़ … और तेज़. ","यही कहते हुए वो कुछ पलों के बाद झड़ गयी. ","मैं अभी बाकी था. मगर वो निढाल होकर मेरे जिस्म पर टंगी हुई थी.","मैंने उसे धीरे से बाथरूम के फर्श पर लिटाया और 69 की पोजीशन में आकर उसकी चूत का रस पीने लगा. वो मेरा लंड मुँह में डालकर चूसने लगी.","वो बहुत तेज़ चूस रही थी. मुझे बहुत गर्म गर्म फील हो रहा था. उसकी उंगलियां मेरे अंडकोष सहला रही थीं. इससे कुछ देर बाद मैं भी झड़ गया. ","फिर हम दोनों नहाये और बाहर आ गए. मैं कपड़े पहन कर आराम करने अपने रूम में चला गया. ","रात को खाना खाकर हम फिर से अपने अपने कमरों में चले गए थे. उसने रात को मुझे अपने रूम में बुलाया और उस रात मैंने उसके साथ दो बार ताबड़तोड़ सेक्स किया. ","सोमवार को वो आगरा चली गई और मैं भी एक दिन उसके मम्मी पापा के साथ रुक कर अपने घर भोपाल आ गया.","ये अनुभव मेरी जिंदगी का सबसे मस्त डाइवोर्सी सेक्स अनुभव था. मैं इसे कभी नहीं भूल पाऊंगा. इसके बाद मैंने उसे ग्वालियर में कई बार चोदा और ग्वालियर को ही अपना कर्मक्षेत्र बना लिया.","आपको ये डाइवोर्सी सेक्स कहानी कैसी लगी. मुझे मेल करके जरूर बताएं\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"लॉकडाउन में अनजान आंटी की चुत चुदाई","href":"https://www.freesexkahani.com/aunty-sex/anty-sex-ki-kahani/"},{"title":"लंड की प्यासी लड़की की कामवासना- 1","href":"https://www.freesexkahani.com/teenage-girl/sexy-student-ki-vasna/"},{"title":"लंड की प्यासी लड़की की कामवासना- 2","href":"https://www.freesexkahani.com/xxx-kahani/meri-sexi-chut-chudai/"}],"category":{"title":"Indian Sex Stories","href":"https://www.freesexkahani.com/category/indian-sex-stories/"},"tagsArray":["Gand Sex","Gandi Kahani","Hot girl","Hot Sex Stories","Nangi Ladki","Oral Sex"],"relatedStoriesLinks":[{"title":"लेडी बॉस की धमाकेदार चुदाई","href":"https://www.freesexkahani.com/indian-sex-stories/lady-boss-ki-jordar-chudai/"},{"title":"विधवा बुआ को दोस्त से चुदवाया","href":"https://www.freesexkahani.com/indian-sex-stories/aunty-ki-choot-ki-kahani/"},{"title":"हवाई यात्रा में मिली एक हसीना- 5","href":"https://www.freesexkahani.com/indian-sex-stories/desi-indian-ladki-chudai/"},{"title":"सौतेली दीदी की चुदाई देखी","href":"https://www.freesexkahani.com/xxx-kahani/sauteli-didi-ki-chudai-dekhi/"}]}