{"Title":"मिस काल से भाभी से दोस्ती और फिर चुदाई","author":{"name":"कमल 2","href":"https://www.freesexkahani.com/author/iamkamal/"},"date":"14-08-2022","views":"254,779","description":["डाईवोर्सी भाभी सेक्स कहानी एक अनजान भाभी से मिस काल पर बात होने के बाद दोस्ती की है. हम फोन पर सेक्स की बातें करने लगे और एक दिन हम सेक्स के लिए मिले.","दोस्तो, मैं अन्तर्वासना का नियमित पाठक रहा हूं. मैंने बहुत लोगों की कहानियां पढ़ी हुई हैं.\nइसलिए मैंने भी सोचा कि क्यों न मेरे साथ हुई सेक्स कहानी को आपके साथ साझा किया जाए.","मेरा नाम कमल (बदला हुआ नाम) है. मेरी उम्र अभी 21 साल है. मैं पूर्वी उत्त्तरप्रदेश के जिले देवरिया का रहने रहने वाला हूं. ","ये बात उस समय की है जब कोरोना के कारण भारत में पूर्ण लॉकडाउन लगा हुआ था. और लोगों की तरह मेरा भी समय इसी अन्तर्वासना की कहानियां पढ़ कर ही बीत रहा था.","एक रात एक अनजान नंबर से मुझे व्हाट्सएप मैसेज आया.\nमैं अन्य नंबर की तरह उसे भी इग्नोर करके सो गया. ","जब मैं अगले दिन मॉर्निंग में उठा तो उस व्हाट्सएप को चैक किया.\nउस पर न कोई डीपी थी और न ही कोई व्हाट्सएप के बारे में कुछ लिखा था … और न ही लास्ट सीन शो कर रहा था. ","मैंने भी एक एसएमएस करके उस नंबर को डिलीट कर दिया.\nमुझे उसी दिन फिर से उसी नंबर से व्हाट्सएप से हाय लिखकर आया.","मैंने उस व्हाट्सएप वाले की जानकारी ली तो मुझे मालूम हुआ कि वह एक भाभी का नम्बर है.\nवो मेरे ही शहर से कुछ ही दूरी पे एक शहर की रहने वाली हैं. ","मैंने उनसे पूछा कि क्या आप मुझे जानती हैं?\nउन्होंने ना में उत्तर दिया.","मुझे न जाने कुछ ऐसा लगा कि यह झूठ बोल रही होंगी क्योंकि इतनी कम दूरी से किसी का रॉन्ग नंबर आना जल्दी संभव नहीं होता है. ","फिर मैंने उनसे उनकी फोटो मांगी, उन्होंने मुझे बड़ी आसानी से अपनी फोटो भेज दी.\nउनकी फोटो देखने के बाद मेरा मन बन गया और मैंने उनसे बात करना शुरू कर दी.","उस समय तो हम दोनों में ज्यादा बात नहीं हो पाई.\nउन्होंने रात को कॉल करने की बात बोलकर फोन रख दिया.","फिर रात को 11 बजे मुझे उन्होंने कॉल किया.\nउन्होंने बताया कि वह शहर में लगभग दो साल से रूम लेकर रहती हैं. उनके साथ उनकी एक छोटी सी बेटी भी रहती है.\nवह अपने पति को छोड़ चुकी हैं क्योंकि उनका पति उनको शराब पीकर मारता पीटता था और गलियां देता था. वो उनको बिल्कुल भी प्यार नहीं करता था.","सॉरी दोस्तो, मैं भाभी के बारे में बताना ही भूल गया.\nउनका नाम रूबी (बदला हुआ नाम) था और वह अभी 24 साल की ही थीं मतलब मुझसे केवल 3 साल बड़ी थीं.\nउनकी शादी काफी पहले ही हो चुकी थी.","उन डाईवोर्सी भाभी का फिगर 34-32-36 का था. जो मुझे बाद में मालूम हुआ था.","मैंने जब भाभी से पूछा कि भाभी आपकी शादी भी हो चुकी है और आपकी एक बेटी भी है. तो आप बिना पति के कैसे रह लेती हैं?","रूबी भाभी- क्या कर सकती हूँ. बस मन मार के रहना ही पड़ता है.\nमैंने- भाभी मन मार कर से क्या मतलब है?","रूबी भाभी- आप नहीं समझोगे.\nमैंने- बताइए ना भाभी, मुझे आपसे सुनना अच्छा लग रहा है.\nरूबी भाभी- देखो कमल जी मुझे सेक्स किए हुए दो साल से ऊपर हो गए हैं. मुझे करने का बहुत मन करता है. परंतु मैं ऐसे आदमी के साथ करना चाहती हूं. जो मेरी गोपनीयता का पूरा ध्यान रखे और मुझे उसके साथ किसी भी प्रकार की जोखिम न हो.","मैंने- अच्छा भाभी ऐसी बात है. मैं ये आपकी कमी पूरी कर सकता हूं.\nरूबी भाभी- आप तो मुझसे छोटे हो. आप शायद नहीं कर पाओ.","मैंने- छोटे बड़े होने की बात नहीं होती है भाभी … बात एक दूसरे को संतुष्ट करने की होती है. मैं आपको गारंटी देता हूं कि मैं आपको संतुष्ट कर दूंगा.\nरूबी भाभी- अच्छा कैसे कर पाओगे … और आपका सामान कितना बड़ा है?","मैंने- सामान की बात छोड़ो भाभी. मैं आपको गारंटी देता हूं कि आपको बिना संतुष्ट किए नहीं हटूंगा. वैसे मेरे लंड की साइज अभी 6 इंच है और ये 2.5 इंच मोटा है.\nरूबी भाभी- अच्छा. दिखाइए तो जरा अपने औजार को!","मैंने अपने लंड की पिक लेकर भाभी को सेंड कर दिया.","रूबी भाभी- देखने में तो बड़ा मस्त है. परंतु इसका टेस्ट लेने के बाद ही मालूम चलेगा कि वाकयी में इसमें दम है कि नहीं.\nमैंने- जी हां भाभी, बंदा टेस्ट कराने के लिए हर वक्त हाजिर है.","रूबी भाभी- ठीक है. जरूर टेस्ट करेंगे. जरा लॉकडाउन बीतने दीजिए. आपकी ताकत को जरूर टेस्ट करूंगी.","लॉकडाउन बीतने तक हमारी और भाभी की बातें होती रहीं.\nमैं हर दिन कॉल पर ही भाभी को गर्म करके उनकी चूत से पानी टपकवा दिया करता था.","फिर वह दिन आ गया, जब मैं भाभी से मिलने जाने वाला था. ","यहां लॉकडाउन की पाबंदियां खत्म धीरे धीरे होती जा रही थीं परंतु अभी भी सारी बंदिशें नहीं खुली थीं. ","हमारे सामने एक समस्या यह थी कि आखिर हम मिलेंगे कहां.\nक्योंकि उस टाइम कोई भी होटल नहीं खुल रहे थे.\nमैं उनके रूम पर भी नहीं जा सकता था क्योंकि वहां उनको जानने वाले रहते थे. अगर मुझे देखते तो शक करते.","हम दोनों में वासना की आग बहुत बढ़ चुकी थी और यह आग हम दोनों को बिना मिले शांत होने वाली नहीं थी.","मैंने अपने एक दोस्त को फोन किया और उससे पूछा कि मुझे एक रूम चाहिए कुछ घंटों के लिए, अगर कोई जुगाड़ हो सकती है, तो बता.\nउसने कहा- देख भाई, मेरा एक फ्रेंड है वो उसी शहर में रहता है. मैं उससे बात करके बताता हूं.\nमैंने ओके बोलकर फोन रख दिया.","दस मिनट बाद दोस्त ने कमरे की जुगाड़ करवा दी थी. बस वो साफ़ नहीं था क्योंकि लॉकडाउन में उधर कोई गया ही नहीं था. ","इधर रूबी भाभी बार बार फोन करके पूछ रही थीं कि रूम की व्यवस्था हुई कि नहीं. मुझसे अब सहन नहीं हो रहा है. मुझे जल्दी से आपसे जम कर चुदाई करवानी है. मेरी चूत में आग लग चुकी है. ","मैंने भी उनसे अगली सुबह मिलने को बुला लिया और मैं उनके शहर अगले दिन 10 बजे तक पहुंच गया.","मैंने रूम पर पहुंच कर भाभी को कॉल करके रूम का पता भेज दिया.\nवहां भाभी को आने में आधा घंटा लगना था, तब तक मैंने रूम को अच्छे से साफ कर दिया. ","ये रूम शहर से थोड़ा बाहर था, जहां कुछ दूर दूर घर बने हुए थे. इसलिए मुझे भी ये कमरा अच्छा लगा.","मैंने भी सोच लिया था कि आज भाभी को जम कर चोदूंगा.","मैं रूम के बाहर ही बैठा हुआ था, तभी भाभी अपनी स्कूटी से आ गईं. ","भाभी क्या मस्त लग रही थीं.\nउन्होंने नीके रंग की साड़ी पहनी हुई थी जिसमें वो पूरी अप्सरा बन कर आई थीं. ऐसा लग रहा था कि आसमान से रम्भा उर्वशी उतर कर आई हो.\nमैं उनको देखता ही रह गया.","भाभी आते ही रूम में चली गईं.\nमैं भी उनके पीछे रूम में आ गया और अन्दर जाकर दरवाजा बंद कर दिया. ","दरवाजा बंद करते ही भाभी मुझसे चिपक गईं और कहने लगीं- मेरी दो साल से प्यासी जमीन को अपना पानी पिला दीजिए. मैं बहुत प्यासी हूं.","मैंने भी भाभी के रसीले होंठों पर अपने होंठ रखकर चूसना शुरू कर दिया.\nमैं उनके मोटे होंठों को रगड़ता हुआ रसपान करने लगा. ","वे अपने दोनों हाथ मेरे बालों में फेरती हुई किस किए जा रही थीं.\nइधर मैं भी उनके दोनों मोटे चूतड़ों को और मम्मों को दबाए जा रहा था.","हम दोनों एक दूसरे को किस करते हुए कपड़े निकालने लगे.\nमैंने भाभी का पेटीकोट और ब्लाउज भी खोलकर अलग कर दिया.","अब भाभी बस सफेद ब्रा और पैंटी में रह गई थीं.\nभाभी की उभरी हुई चूचियां और अनकी फूली हुई गांड क्या मस्त लग रही थी.","भाभी की पूरी बॉडी एकदम दूध सी गोरी थी. ऊपर से सफेद रंग की ब्रा पैंटी गजब की कयामत ढा रही थी.","मैं भाभी को बेड पर लिटाते हुए उनको किस किए जा रहा था. मेरा हाथ अब उनकी पैंटी में चला गया था और उनकी चूत को सहलाने लगा था. ","भाभी भी जोश में आ गई थीं और मेरे लंड को कच्छे के भीतर ही सहलाने लगी थीं.","मैंने भाभी को किस करते हुए उनकी ब्रा को निकाल फैंका और उनके मम्मों पर टूट पड़ा.\nमैं उनके मम्मों को मसलते हुए चूसे जा रहा था और भाभी ‘सी … सीई …’ की मादक आवाज निकाले जा रही थीं.","फिर मैंने नीचे आते हुए भाभी की पैंटी को निकाल दिया.\nभाभी अपनी चूत को साफ़ करके आई थीं. उनकी चूत पर एक भी बाल नहीं था. उनकी फूली हुई चूत की खुशबू सच में बड़ा आनन्द दे रही थी.","भाभी कुछ संभल पातीं, उससे पहले ही मैंने भाभी की चूत पर मुँह लगाकर उनकी चूत चाटनी शुरू कर दी.\nमैं अपनी जीभ भाभी की चूत में घुसाए जा रहा था और भाभी लगातार कराहें भर रही थीं- आह … आह … और जोर से चूसो … पूरी खा जाओ मेरी चूत को … आह!","भाभी मेरा सिर अपनी चूत पर दबाए जा रही थीं.","फिर मैंने भाभी को अपने मुँह पर अपनी चूत रखकर बैठने का इशारा किया.\nजैसे ही भाभी मेरे मुँह पर चूत रखकर बैठीं, मैंने अपनी जीभ उनकी चूत में घुसा दी.","भाभी- आह … खा जाओ चूत को … आह … मर गई.","चूत चाटने के साथ ही मैं भाभी के मम्मों को पकड़ कर दबाए जा रहा था.\nलगभग 5 मिनट के बाद भाभी मेरे मुँह में ही झड़ गईं और बेड पर गिर कर हांफने लगीं.","अब उनकी बारी मेरा लंड चूसने की आ गई थी. मैंने भी अपने लंड को निकालते हुए उनके मुँह के सामने कर दिया. ","भाभी पूरा लंड मुँह में लेकर चूसने लगीं.\nमेरे मुँह से ‘आह … आह …’ की आवाजें आने लगीं और भाभी के मुँह से गुंग … गुंग …’ की आवाजें पूरे कमरे में गूंजने लगी थीं. ","मैंने भाभी को इशारा किया कि मैं आने वाला हूं.\nभाभी इशारा करती हुई बोलीं कि मुँह में आ जाओ. ","मैंने ‘आह …’ की आवाजें करते हुए अपना पूरा माल उनके मुँह में गिरा दिया. ","भाभी मुँह में मेरा पानी लिए हुए बाथरूम में चली गईं और उधर से कुल्ला करके वापस आकर बेड पर लेट गईं.","अब हमारा चुदाई का समय आ चुका था.\nमैंने भाभी को किस करते हुए उनकी चूत में उंगली करनी शुरू कर दी.\nभाभी अपनी गांड उठा उठा कर उंगली अन्दर लेने लगी थीं.","जैसे ही भाभी गर्म हुईं, वह लंड पेलने के लिए चूत में बोलने लगीं.\nमैंने भी सही समय देख कर उनके पैरों के बीच आकर अपना लंड उनकी चूत पर सैट कर दिया.","मुझे पता था कि भाभी दो साल से चुदी नहीं है, तो उनको थोड़ा दर्द होगा.\nमैंने भाभी के होंठों को अपने होंठों में जकड़ते हुए एक जोर का झटका दे मारा.","मेरे जोरदार झटके से भाभी की चीख तो निकली परंतु मेरे मुँह में ही दब कर रह गई.\nमैं अपने लंड को भाभी की चूत में पेले ही उनको किस किए जा रहा था और उनके मम्मों को दबाए जा रहा था.","भाभी ने एक मिनट बाद अपनी गांड हिलाते हुए मुझे इशारा दे दिया कि मैं अब चुदने के लिए तैयार हूं.\nतब मैंने अपने लंड को आगे पीछे करना शुरू कर दिया.","मेरे मुँह के उनके होंठों से हटते ही भाभी ने एक लंबी सांस ली और मुस्कुराने लगीं.\nमैंने अपने दोनों हाथ उनके बूब्स पर रखे और उनको पूरी ताकत से चोदने लगा. ","भाभी ‘आह … आह …’ की आवाजें निकालती हुई अपनी चूत को सहलाने लगीं.\nधकापेल चुदाई चलती रही.","इस दौरान मैंने कई पोजीशन में भाभी को सैट किया और उनकी चुदाई करता रहा. ","बाद में जब मैं चरम सीमा पर आ गया तो मैंने अपनी स्पीड शताब्दी एक्सप्रेस के जैसी बढ़ाई और उनकी चूत में पूरा लंड पेलने लगा.\nभाभी- आह … मजा आ रहा है … और जोर से चोदो मुझे … आह … फक मी …","मैं- भाभी कैसा लग रहा है?\nभाभी- बहुत अच्छा लग रहा है राजा. चोदो मुझे जोर जोर से चोदो … आंह फाड़ दो मेरी चूत को … आज से मैं आपकी रानी रंडी सब … जो मजा चुदाई में है … वह किसी में भी नहीं … आह!","वे बड़बड़ाती रहीं और उनकी टांगें अकड़ने लगीं.\nमैं समझ गया कि भाभी झड़ने वाली हैं. मैंने अपने धक्कों की स्पीड और तेज कर दी. ","भाभी ने ‘आह … आह …’ करते हुए मेरे लंड पर अपने चूत का गर्म पानी छोड़ दिया.\nभाभी झड़ चुकी थीं पर अभी मेरा काम नहीं हुआ था, बस मैं आने ही वाला था. ","तभी मैंने एक जोर का झटका मारा और उनकी बच्चेदानी तक अपना लंड पेल दिया.\nफिर दस या बारह धक्के के बाद मैं भी झड़ने के कगार पर आ गया.","मैंने भाभी से पूछा- भाभी, माल कहां लेना चाहोगी?\nभाभी मुझे किस करती हुई बोलीं- जान मेरी चूत को आज हरी भरी कर दो, मैं गर्भ निरोधक गोली ले लूंगी. पर आपका पानी अपनी चूत में ही लूंगी.","मैंने भी तीन चार झटकों के बाद डाईवोर्सी भाभी की चूत में ही लंड झाड़ दिया.","मैंने उस दिन भाभी को 4 बार चोदा.\nएक बार उनके मना करने के बाद भी उनको जबरदस्त तरीके से चोदा. ","चुदाई के बाद भाभी बहुत खुश नजर आ रही थीं.\nभाभी का अच्छा मूड देखकर मैंने उसी दिन भाभी की गांड भी चोदने को बोला परंतु भाभी ने अगली बार बोलकर मना कर दिया.","मैंने दस दिन के बाद ही भाभी की गांड भी मारी, वह चुदाई घटना मैं बाद में लिखूंगा. ","मैं आशा करता हूँ कि आप लोगो को यह डाईवोर्सी भाभी की चुदाई कहानी अच्छी लगी होगी.\nयह मेरी पहली कहानी है, अगर कोई चूक हो गई हो तो आप कमेंट में बता सकते हैं या मुझे ईमेल भी कर सकते हैं.\nमैं आपके ईमेल का जरूर जवाब दूंगा.\nआप सभी के रिव्यूज का मुझे इंतज़ार रहेगा.\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"गर्भ निरोधक गोली","href":"https://www.freesexkahani.com/antarvasna/sex-after-delivery/"},{"title":"मेरी कमसिन बीवी मेरे दोस्तों से चुद गयी- 2","href":"https://www.freesexkahani.com/group-sex-stories/hot-wife-hard-sex/"},{"title":"ब्यूटीपार्लर वाली की रगड़ कर चूत चुदाई- 1","href":"https://www.freesexkahani.com/antarvasna/hot-girl-free-sex-porn/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Desi Bhabhi Sex","Hindi Sexy Story","Hot girl","Kamvasna","Mastram Sex Story","Oral Sex"],"relatedStoriesLinks":[{"title":"प्यासी भाभी को पूरा मजा देकर चोदा- 3","href":"https://www.freesexkahani.com/antarvasna/xxx-young-bhabhi-kahani/"},{"title":"ममेरी भाभी की शानदार गांड मारी- 2","href":"https://www.freesexkahani.com/antarvasna/desi-nude-bhabhi-kahani/"},{"title":"माल भाभीजान की चुत लंड की मुंतजिर","href":"https://www.freesexkahani.com/antarvasna/sexy-hot-bhabhi-chudai-muntzir/"},{"title":"देवर भाभी की चुदाई बनी हकीकत- 3","href":"https://www.freesexkahani.com/bhabhi-sex/porn-bhabhi-chudai-kahani/"}]}