{"Title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 1","author":{"name":"सोनू शिल्पा","href":"https://www.freesexkahani.com/author/sonushilpa/"},"date":"12-10-2020","views":"184,235","description":["दीवानी जवानी की कहानी में पढ़ें कि शादी के पहले से ही मुझे चुदाई का शौक था. शादी के बाद पति के दोस्त से सेक्स का भी मन था. तभी मैंने नौकरी कर ली.","दोस्तो, मेरा नाम शिल्पा है. मैं उत्तर प्रदेश के अमेठी जिले से हूं और एक सामान्य परिवार से संबंध रखती हूं. साधारण जीवन होने के बावजूद भी जवानी में कदम रखते ही मेरे अन्दर सेक्स और मर्दों में बहुत ज्यादा रूचि हो गयी थी. ","मेरी वह आदत अभी भी वैसी ही बनी हुई है. मुझे मर्दों से चुदाई करवाने का बहुत शौक है. दीवानी जवानी की दहलीज को पार करते ही मेरे आशिकों की संख्या में हर दिन इजाफा होने लगा था. ","अब मैं 26 साल की हूं और चुदाई का चस्का मेरे अंदर वैसा का वैसा ही है. मैं न तो ज्यादा मोटी हूं और न ही ज्यादा पतली. मैं खुद नहीं कहती कि मैं सुन्दर हूं लेकिन मेरे हुस्न के दीवानों की संख्या ही ये कहती है कि मैं सेक्सी और हॉट हूं.","मुझे लड़कों से बुर चुसवाना, चूचियां दबवाना, निप्पलों को दांतों तले कटवाना और कठोर चुदाई करवाना बहुत पसंद है. खासकर मैं अनजान मर्दों से चुदवाती हूं. उनके साथ सेक्स करने में मुझे कुछ अलग ही मजा आता है.","शादी के पहले भी मैं 2 लड़कों से दीवानी जवानी की कहानी के खूब मजे लूट चुकी थी और अब मैं शादीशुदा हूं. मेरे पति कहते हैं कि मैं शक्ल से बहुत भोली, मासूम और दुनिया की सबसे सेक्सी व सुंदर औरत हूँ. उनका मानना है कि मैं सूट सलवार की बजाय साड़ी और ब्लाउज में ज्यादा सेक्सी और सुन्दर लगती हूं. ","मेरे दूध पहले से ही बड़े थे लेकिन शादी के बाद अब मेरे बूब्स का साइज 34, कमर 32 और गांड भी 34 की हो गयी है। मेरी चूचियां ठोस, गोल और नुकीली हैं जिन्हें देख कर किसी भी लड़के का उन्हें भींचने और चूसने को मन मचल जाए।","मैं आज आपको जो अपनी थ्रीसम सेक्स की कहानी बताने जा रही हूँ. ये बिल्कुल सत्य घटना है और मेरी खुद की थ्रीसम चुदाई की कहानी है।","कुछ पारिवारिक परेशानियों के कारण मेरी शादी देर से हुई लेकिन पिछले 8 सालों से मैं और सोनू पति-पत्नी की तरह ही रह रहे थे. ","सोनू के साथ मैंने 19 साल की उम्र से ही मजे लेने शुरू कर दिये थे. शुरूआत के 1-2 साल तो हम दोनों बस ओरल सेक्स करके ही संतुष्ट हो जाते थे क्योंकि मैं नई नई जवान हुई थी.","उस वक्त मुझे सेक्स करने से ये सोचकर डर लगता था कि अगर बच्चा हो गया तो फिर मेरी शामत आ जायेगी इसलिए मैंने बुर में लंड लेना शुरू नहीं किया था. वैसे भी सोनू का लंड बहुत बड़ा था. मेरी कुंवारी चूत उसको झेल नहीं सकती थी. ","फिर सोनू ने मेरी चूत चोदना शुरू कर दिया था. रोज तो नहीं चोदते थे लेकिन हर तीसरे-चौथे दिन मेरी फाड़ ही देते थे. कभी रात में कहीं छुपकर तो कभी दिन में कहीं किसी कोने में पकड़ कर चोद देते थे. ","हमारी शादी 5 फरवरी 2019 में हुई. शादी के तुरंत बाद ही मेरे पति मुझे लेकर सोनीपत (हरियाणा) चले गये. पति पत्नी बनने के बाद अब हम खुलकर बेखौफ चुदाई का मजा लेने के लिए उतावले थे.","दिनभर के सफर के बाद मेरी हालत खराब हो गयी थी. मगर मेरे पति मुझे दुल्हन के रूप में देखकर सारे रास्ते मुझे चोदने के ख्वाब देखते आ रहे थे. बीवी की चुदाई के लिए अब उनसे इंतजार नहीं हो रहा था. ","घर पहुंचते पहुंचते मेरी हालत खराब हो गयी थी. मुझे उल्टियां आ रही थीं. मैंने सोचा कि कुछ देर आराम करने के बाद ही सेक्स करूंगी. मैं चलने फिरने की हालत में नहीं थी. ","हम दिन ढलने से पहले घर पहुंच गये थे. बड़ी मुश्किल से मैंने सामान को रखा और फिर बेड पर चादर वगैरह बिछाई. मैं लेटने लगी तो पति ने मुझे आकर पकड़ लिया. मैं चुदने के मूड में नहीं थी लेकिन पति नहीं माने. ","उन्होंने मुझे नंगी कर दिया और मेरे नंगे जिस्म को चूमने लगे. उनके होंठों की छुअन से मेरा भी मूड बन गया और मैंने भी उनके कपड़े उतार फेंके. हम दोनों गर्म हो गये और फिर चुदाई का जमकर मजा लिया. फिर हम ऐसे ही पड़कर सो गये. ","पति का नाम तो आप जान ही चुके हैं. उनकी कद-काठी भी बता देती हूं. वह औसत दर्जे के पुरूष हैं. उनकी उम्र 30 साल है. लंड का साइज 7 इंच है और मोटाई भी अच्छी है. मेरी चूत में जाकर मुझे उनका लंड खूब मजे देता है. ","मेरे पति बहुत चोदू किस्म के इन्सान हैं. चुदाई अच्छे से करते हैं. एक बार चढ़ जाते हैं तो एक घंटे से पहले नहीं उतरते हैं. मैं चुदकर निढाल हो जाती हूं तब जाकर वो मुझे छोड़ते हैं. ","पति-पत्नी सेक्स का हम पूरा मजा ले रहे थे. उनको मोबाइल पर गन्दी पोर्न फिल्में देखने का काफी शौक है. वो चुदाई भी वैसे ही करते हैं जैसे पोर्न फिल्म में सेक्स दिखाया जाता है. वो सेक्स में हमेशा कुछ नया करने की सोचते हैं. ","कई बार मेरी चुदाई करते हुए वो थ्रीसम सेक्स के बारे में भी बात करते थे. उनका एक दोस्त था नीरज. उससे मेरी बात शादी से पहले से ही होती थी. मैंने फोन पर उससे दोस्ती की थी. ","फोन सेक्स और सेक्स चैट मैसेज के जरिये वो मुझे कई बार चोद भी चुका था. ये बात सोनू को भी पता थी. चुदाई करते हुए मेरे पति कई बार नीरज के लंड का गुणगान किया करते थे. ","नीरज के नाम पर मेरी चूत में भी और ज्यादा चुदास जाग जाती थी. पति के दोस्त से चुदाई की सोचकर मेरे ऊपर सेक्स का एक अलग ही नशा चढ़ जाता था. ","पति से चुदवाते हुए मैं नीरज की ही कल्पना करने लगती थी. उसके लंड को चूत में जाता सोचकर मैं बहुत जल्दी झड़ जाती थी.\nचूंकि अब तो मेरी बात उससे बंद हो चुकी थी और हमारा फोन सेक्स भी शादी के पहले ही खत्म हो गया था, इसलिए मैंने उसके बारे में सोचना बंद कर रखा था. ","मगर मेरे पति बार बार उसका जिक्र करके मुझे गर्म करते रहते थे. मेरा भी फिर मन करने लगा था कि एक बार नीरज मिल जाये तो मैं उसके लंड से अपनी चूत की चटनी एक बार तो बनवा ही लूं. उसके लंड से मैं अपनी बुर को कस कर चुदवाना चाहती थी. ","एक बार मेरे पति और नीरज ने मकान मालिक के घर में काम करने वाली एक बाई को एक साथ रात भर चोदा था. मेरे पति ने खुद ये बात मुझे बताई थी. ","कामवाली बाई की चुदाई की कहानी सुनकर तो नीरज के लिए मेरी दीवानी जवानी और चूत और ज्यादा मचलने लगी थी. मैं ये सोच सोचकर ही चुदासी हो जाती थी कि कोई जवान लड़का जब कामवाली को इतने बुरे तरीके से चोद सकता है तो मेरी चूत की क्या हालत करेगा.","अब मैं भी चाहती थी ये दोनों मिलकर मेरी चूत को भी वैसे ही चोद दें … रातभर मुझे बेरहमी से पेलें.","शादी के एक महीने तक पति के पास रहकर मैं अपने मायके चली गयी. मेरा मायका सोनीपत जिले में ही दिल्ली से सटे एक गांव में है. ","मेरी मां और मेरी छोटी बहन एक प्राइवेट कंपनी में काम किया करती हैं. जब मैं मायके में गयी तो सारा दिन घर पर अकेली ही रहती थी. मैं बोर होने लगी.","अपने पति सोनू से मैंने जॉब करने के लिए पूछा तो उन्होंने हां कर दी और मैं भी फिर काम पर जाने लगी. इन्हीं दिनों में मेरे पति का तबादला हो गया. वो हरियाणा के बासलाम्बी में चले गये. ","ये बोले- कुछ दिन तुम वहीं मायके में रहकर काम करती रहो. जब मुझे यहां का काम समझ आ जायेगा और थोड़ा सेटल हो जाऊंगा तो तुम्हें अपने पास बुला लूंगा. ","इस तरह मैं अपने मायके में ही काम करती रही. जब भी पति का फोन आता तो वह फिर से नीरज की बात छेड़ देते थे और उसके साथ थ्रीमस सेक्स का मजा लेने की बात कहते थे. ","कई महीने बीत गये थे और मेरी चूत को भी लंड नहीं मिला था. मैं भी लंड के नाम से ही एक्साइटेड हो जाती थी. लंड चाहे पति का हो या किसी पराये पुरूष का, चूत की आग तो लंड से ही ठंडी हो सकती है. मेरी दीवानी जवानी को भी अब हर हाल में लंड चाहिए था. ","मेरी चूचियां भी मेरे पति के हाथों को बहुत मिस कर रही थीं. शादी से ही पहले से ही वो मेरी चूचियों को रोज दबाते थे. मेरे बूब्स के साइज में आधा योगदान तो मेरे पति का ही है. ","अगर कई दिन तक मेरे पति का हाथ मेरे बूब्स पर नहीं लगता था तो चूचियों में कुलबुलाहट मच जाती थी. जी करता था कि किसी मर्द के हाथों अपने इन मोटे मोटे प्यासे स्तनों को जोर जोर से मसलवा लूं. किसी को अपना दूध पिला दूं. ","एक दिन नीरज की बात पर मैंने भी सोनू से कह ही दिया- ठीक है, जब मैं तुम्हारे पास आऊंगी तो नीरज को भी रूम पर बुला लेना. मैं तुम दोनों से खूब चुदवाऊंगी. दोनों मर्द मेरे स्तनों को खूब पीना, चूसना, काटना और मन करे जैसे चोद देना. ","अब एक लंड से मेरी प्यास भी बुझने वाली नहीं थी. मैं सोनू के सामने दूसरे मर्द से चुदकर उसको उकसाना भी चाहती थी. अब थ्रीसम चुदाई का मैं भी पूरा मन बना चुकी थी. ","मैंने सोनू से कहा- अगर आपको कोई ऐतराज न हो तो हम नीरज को अपने साथ ही रख लेंगे. फिर रोज रात को आप दोनों मेरी चूत का बाजा बजाना. मैं दो दो पतियों की बीवी बनने के लिए भी तैयार हूं. हर रात एकदम नंगी होकर तुम दोनों को पूरा मजा दिया करूंगी.","ये अप्रैल की बात थी। एक बार मेरे कहने पर सोनू ने फोन कॉन्फ्रेंस पर नीरज से मेरी बात भी कराई. मैंने उससे जून में मिलने और चुदने का वादा कर लिया. ","अब नीरज मुझे चोदने के बारे में मेरे पति सोनू से भी खुली बात करने लगा था. एक बार तो मेरे पति ने बताया कि वो इनके फोन में मेरी साड़ी-ब्लाउज वाली सेक्सी फोटोज़ देख कर खुद को रोक नहीं पाया और इनके सामने ही मेरी फोटो देखते देखते मुट्ठ मार कर झड़ गया। ","वो फोन पर तो कई बार मेरी चूत का पानी निकाल चुका था और अब सच में मुझे चोदने के लिए वो कितना बेताब था ये मैं अच्छी तरह जानती भी थी और ये बताते भी थे। ","खैर! अपनी बात पर वापस आती हूँ. मैं आपको बता दूं कि मैं मायके में साड़ी नहीं पहनती. ड्यूटी करने भी मैं सूट सलवार में ही जाती थी. इस पहनावे में मैं और ज्यादा सेक्सी और कुंवारी लगती थी. ","मुझे काम पर जाते हुए थोड़े ही दिन हुए थे कि मैंने अपने बॉस की एक बात नोटिस की. मेरे बॉस मुझे अजीब तरह की नजर से घूरते रहते थे. उनका नाम आशीष पाण्डेय था. ","देखने में वो काफी जवान और हैंडसम थे. उनकी उम्र 32 साल के करीब थी. शुरू के दिनों में तो मैं उनसे बहुत डरती थी क्योंकि वो काम की वजह से बहुत चिल्लाते थे. ","फिर एक दिन की बात है कि मैं एक लड़की के साथ सुई धागे का कुछ काम कर रही थी. वो धागा सुई में अंदर नहीं जा रहा था. मेरे बॉस पास में ही खड़े थे. ","वो समझाते हुए बोले- इसको पहले मुंह में लो और थूक लगाओ, ये खड़ा हो जायेगा. ","इस पर मेरी हंसी छूट गयी. इस बात के दो मतलब निकलते थे और दूसरा मतलब लंड से था. मुझसे रुका न गया और मेरी हंसी निकल गयी. ","आशीष बॉस को भी मेरी हंसी का मतलब पता चल गया. वो भी इस बात पर मुस्करा कर चले गये.","उस दिन के बाद से वो मुझसे कुछ ज्यादा ही खुल गये. मेरा डर भी दूर हो गया था. ","वो मुझे अच्छे लगते थे मगर मैंने कभी ये बात उनको जाहिर नहीं होने दी. अब कई बार नोटिस करती थी कि मैं काम कर रही होती थी और वो चेयर पर बैठकर मुझे ही देखते रहते थे. ","कई बार मैं उनकी पैंट में उनके तने हुए लंड को देख चुकी थी. उनके लंड के तनाव को देखकर मेरी चूत भी गीली होना शुरू हो जाती थी. बॉस से चुदाई करवाने का मेरा मन बहुत करता था लेकिन मैं अपनी तरफ से पहल नहीं करना चाह रही थी. ","काफी दिन ऐसे ही गुजर गये. एक दिन की बात है कि मैं केबिन में उनके पास में ही खड़ी हुई थी. वहां पर हम दोनों ही थे.\nवो मुझसे बोले- शिल्पा, तुम मुझे बहुत अच्छी लगती हो, मैं तुमसे प्यार करने लगा हूं, तुम्हें पाना चाहता हूं. क्या हम एक बार मिल सकते हैं?","अचानक उनके मुंह से ऐसी चुदास भरी बातें सुनकर तो मेरा गला सूखने लगा.","मैंने देखा कि उनका लंड तनकर पूरा उछलने लगा था. पैंट को उठाये हुए था. पैंट के ऊपर से ही लंड का आकार साफ दिख रहा था.\nउनके लंड के आकार देख कर लग रहा था कि औजार 8 इंच का तो कम से कम होगा ही.","ऐसा लंड देखकर मेरे मन में तो गुदगुदी सी होने लगी. मेरी चूत में कुलबुलाहट होने लगी.\nमैं चुपचाप वहां पर खड़ी रही. मैंने हां या ना में कोई जवाब नहीं दिया.","फिर उन्होंने पर्ची पर अपना फोन नम्बर लिखा और मुझे वो पर्ची पकड़ा कर उठने लगे. ","उनका लंड पूरा तना हुआ पैंट से बाहर आने को रहा था. उसको हाथ से छुपाते हुए वो वहां से बाहर निकलने लगे. मेरे पास से गुजरते हुए उन्होंने अपना लंड मेरे हाथ से छुआ दिया और मेरे हाथ को दबाकर निकल गये. ","मैं तो वहां पर खड़ी पानी पानी हो गयी थी. मेरी चूत और मेरी वासना दोनों ही आशीष के लिये तड़प उठी थीं. घर आकर मैंने धड़कते दिल के साथ एक मैसेज लिखा- अपना लंड मेरे हाथ से छुआने और मेरे हाथ को अपने हाथ से छूने के लिए आपका शुक्रिया. ","मगर गलती ये हो गयी कि उसी वक्त मेरे पति से भी मैं चैट कर रही थी. वो मैसेज मेरे पति के पास चला गया.\nमैसेज मिलते ही वो पूछने लगे- किसके पास ऐसे मैसेज कर रही हो?","पहले तो मैं बहाने बनाकर बात को टालने की कोशिश करने लगी. मगर वो जिद पकड़े रहे और बोलने लगे कि अगर कोई तुम्हें पसंद आ गया है तो बता दो, हम नीरज की जगह उसे ही अपने साथ ले लेंगे और थ्रीसम चुदाई का मजा लेंगे. ","फिर मैंने भी उनको आशीष सर के बारे में सच-सच बता दिया. मैंने ये भी बता दिया कि सर मुझे बहुत जल्दी चोदना चाहते हैं और मैं भी उनसे चुदने के लिए बेचैन हो रही हूं.\nसोनू बोले- ठीक है, उसको पटाकर रखो. जब मेरे पास आओगी तो उसको यहीं रूम पर बुला लेंगे और तीनों एक साथ चुदाई करेंगे.\nमैंने खुश होते हुए कहा- ठीक है!","सोनू से बात होने के बाद मैंने सर का नम्बर मिलाया. मैंने सर से बात की तो उन्होंने बताया कि उनकी बीवी तीन महीने के लिए मायके चली गयी है अपने गांव। इस वक्त वो चूत मारने के लिए बहुत तड़प रहे हैं.","उसके बाद आशीष सर के साथ मेरी बहुत सारी बातें हुईं. लंड, चूत और चुदाई की बहुत खुलकर बात हुई. सर के मुंह से ऐसी कामुक बातें सुनकर मैं तो और ज्यादा चुदासी हो गयी. फिर तो मुझे सपने में भी सर का लंड ही दिखने लगा.","बॉस से चुदाई के ख्याल से ही मेरी चड्डी गीली हो जाती थी. मैं कंपनी में ही उनसे चुदवाने की प्लानिंग सोचने लगी लेकिन ऑफिस में चुदाई होना संभव नहीं था. मेरी मां भी मुझ पर नजर रखे रहती थी.\nघर में कैमरे लगे थे इसलिए घर में भी चुदाई नहीं हो सकती थी. ","मेरी छोटी बहन मेरा साथ देने के लिए तैयार थी. मेरी बहन भी आशीष सर से चुदवाना चाह रही थी. इसके अलावा मैं अपनी बहन की चुदाई अपनी ही कंपनी के मेरे एक यार से करवा देती थी. वो हमारे घर के बगल वाले रूम में ही रहता था.","अब मैं भी जल्दी से जल्दी पाण्डेय सर के लंड से चुदकर दीवानी जवानी का मजा लेना चाहती थी. सर को तो मुझसे भी ज्यादा जल्दी मची थी मुझे चोदने की. ","अब बात इसी मोड़ पर आकर अटक गयी थी कि आखिर चुदाई हो तो हो कहां पर? सब प्लान तैयार था, सब लोग भी तैयार थे लेकिन मसला यहीं पर अटका हुआ था कि किस जगह पर चुदाई हो? ","मेरी कहानी सेक्सी आवाज में सुनकर आनन्द लें.","फिर आगे कहानी में क्या हुआ और मैंने सर से किस तरह और कहां पर चूत मरवाई वो मैं अगले भाग में बताऊंगी.\nमेरी ये सेक्स कहानी आपको पसंद आ रही हो तो अपने मैसेज में जरूर बतायें.\n[email protected]","दीवानी जवानी की कहानी जारी रहेगी."],"audiolink":"https://cdn.freesexkahani.com/2020/09/pati-ne-boss-se-chudwaya-1.mp3","storiesLink_insideParagrapgh":[{"title":"एक फूल दो माली- 2","href":"https://www.freesexkahani.com/bhabhi-sex/indian-threesome-sex-kahani/"},{"title":"मेरी अम्मी ने पैसे लेके चुत चुदाई","href":"https://www.freesexkahani.com/xxx-kahani/randi-ki-chudai-ki-kahani/"}],"category":{"title":"अन्तर्वासना","href":"https://www.freesexkahani.com/category/antarvasna/"},"tagsArray":["Audio Sex Story","Desi Ladki","fantasy sex story","Garam Kahani","Hot girl","Wife Sex"],"relatedStoriesLinks":[{"title":"मेरी अन्तर्वासना- कुछ अधूरी कुछ पूरी","href":"https://www.freesexkahani.com/antarvasna/antarvasna-kuch-adhuri-puri/"},{"title":"शादी के बाद मेरी सुहागरात चुदाई की कहानी- 1","href":"https://www.freesexkahani.com/antarvasna/teenage-romance-love-story/"},{"title":"पति ने मुझे मेरे बॉस से चुदवा दिया- 2","href":"https://www.freesexkahani.com/xxx-kahani/mast-jawani-ki-sex-kahani/"},{"title":"मेरी जवानी और सेक्स की प्यास- 2","href":"https://www.freesexkahani.com/antarvasna/my-first-kiss-story/"}]}