{"Title":"दो भाभी और अकेले देवर में चुत चुदाई","author":{"name":"अजय कुमार","href":"https://www.freesexkahani.com/author/ajayk/"},"date":"11-02-2020","views":"181,592","description":["मैं कई बार भाभी की गांड चोद चुका हूँ. एक बात भाभी की सहेली आई तो मैंने भाभी को कहा कि अपनी सहेली की चुदाई करवा दें. भाभी ने उससे बात की और वो मान गयी.","दोस्तो, मैं अजय एक बार फिर आपके लिए सेक्स कहानी लेकर आया हूँ. भाभी का नाम शोभा है. शोभा भाभी के नाम के जैसे ही उनका बदन भी शोभनीय है. मैं सच बताऊं, तो उनको देख कर ही पागल हो जाता हूँ. भाभी के साथ उनके साथ चुदाई की आग में जलता रहता हूँ.","जब से मैंने शोभा भाभी की गांड मारी, उसके बाद तो मैं कई बार भाभी की गांड चोद चुका हूँ. सच में भाभी की गांड मारने में मुझे बहुत मज़ा आता है.","भैया के आने के बाद उस रात भैया ने भी भाभी को अच्छे से चोदा था जबकि मैं रात भर नंगा तड़पता रहा. फिर भैया के ऑफिस जाने के बाद मैं भाभी के साथ चिपका रहा. ","मुझे तब बहुत मज़ा आता, तब भैया का कॉल आता और भाभी फोन पर बात करतीं. मैं भाभी को नंगी करके अपनी गोद में लेकर चोद देता. मुझे बहुत मज़ा आता. मैं अपनी चुदाई का हर सपना भाभी को चोदते समय पूरा करने में लग जाता.\nभाभी के साथ बेडरूम में नंगी मूवी चला कर टीवी पर भाभी के साथ मस्ती करते हुए चुदाई देखना …\nसेक्स कहानी पढ़ते हुए भाभी के बदन से खेलना …\nसारे घर में भाभी को उठा उठा कर चोद देना …\nभाभी की मोटी चूचियां पी पी कर गांड चोद देना …\nइस सबमें मुझे जरूरत से ज्यादा मजा आता था.","एक दिन मैं और भाभी चुदाई में लगे थे, तभी भैया का कॉल आया. भाभी बात करने लगीं. मैं उस समय भाभी के सारे बदन को चूम रहा था. तभी भाभी की मोटी गांड पर मैंने कसके काट दिया, तो भाभी आह करने लगीं.\nभैया ने फोन पर पूछा- क्या हुआ?\nभाभी ने मेरी तरफ देख कर कहा कि कुछ नहीं नीचे से एक चींटी घुस गई थी.","उनकी बात सुनकर मैं मुस्कुरा दिया. ","उसी शाम भाभी की एक सहेली घर आई. उसका नाम सुमन था. सुमन भी बहुत मस्त भाभी थीं. एकदम माल जैसी चुदाई का आइटम लगती थीं. उस दिन शाम को मैं भाभी की लेने ही वाला था, तभी वो आ गई थीं. भाभी ने कपड़े ठीक करते हुए दरवाज़ा खोला, तो सुमन भाभी अन्दर आ गईं.","वो भाभी को देखते ही समझ गई थीं. चूंकि वे दोनों आपस में बहुत अच्छी सहेलियां थीं … इसलिए भाभी ने सिर्फ आँख मार कर शोभा भाभी से इशारे में मेरे बारे में समझ लिया.","फिर भाभी ने मुझे सुमन भाभी से मिलवाया. सुमन भाभी मुझे आंखों ही आंखों में टोटल रही थीं.","सुमन भाभी के पति भी ज्यादा टाइम बाहर ही रहते थे. वो भी लंड की प्यासी थीं. मेरे मन में तो तभी आ गया कि दोनों भाभियों की चुदाई एक साथ हो जाए, तो मज़ा आ जाए. एक ही बिस्तर पर दो दो औरतें एक जवान लड़के के लंड के साथ खेल रही होंगी, तो कितना मज़ा आएगा. ","हालांकि उस समय तो सुमन भाभी ने शोभा भाभी से कुछ बातें की और चली गईं. ","उस रात मैंने भाभी को पहले ही कह दिया कि रात को मेरे पास आ चुदने के लिए जाना. ","भाभी भैया के सोने के बाद रात दो बजे मेरे पास आईं, तो मैंने भाभी को नंगी करके बिस्तर पर लेटा लिया.\nमैं- भाभी एक बात कहूं.\nभाभी- हां बोलो.\nमैं- भाभी मुझे आपकी सहेली सुमन भाभी बहुत मस्त लगीं. क्या मैं आप दोनों को एक साथ चोद सकता हूँ? आप देख लेना दोनों को मज़ा आ जाएगा. ","इस पर भाभी ने मुझे प्यार से मारते हुए कहा कि अजय तुम बहुत हरामी हो … हम जवान औरतों को एक साथ चोदना चाहते हो … लगता है पूरे मर्द बन गए हो. वैसे मन तो मेरा भी बहुत है. सुमन भी बेचारी प्यासी है.","मैं भाभी के चूतड़ों पर लौड़ा रगड़ते हुए बोला- हां भाभी … सुमन भाभी ने आज मुझे इशारे भी किए थे.\nभाभी- हम्म … साली कुतिया सुमन बहुत तेज़ है. नया माल देखते ही उसमें आग लग जाती है.","मैं- भाभी सच में कितना मज़ा आएगा … जब आप दोनों मेरे साथ नंगी लेटोगी उफ्फ …\nभाभी- हां देवर जी, जी भर के मज़े ले लो … तुम यहां से अच्छे से चुत चुदाई की पढ़ाई करके जाना.\nमैं- भाभी सच में आप बहुत अच्छी और सेक्सी हो … मेरी जान शोभा रानी.\nशोभा भाभी- अरे भाभी से सीधा शोभा … यू नॉटी. ","मैं- आह भाभी अब जल्दी गांड मार लेने दो.\nभाभी- नहीं ना … रुको पैंटी मत उतारो … कहीं वो जाग गए तो.\nमैं- नहीं भाई नहीं जागेंगे … उफ्फ क्या गोरी मोटी गांड है आपकी भाभी.\nभाभी- ये सब तुम्हारी करामात है.\nमैं- वो तो है भाभी. सच में काश तुम मेरी पत्नी होती तो मजा आ जाता.\nभाभी- पत्नी बना तो लिया है … और क्या पता तुम मेरे पति होते, तो तुम सो रहे होते और मैं तुम्हारे छोटे भाई के साथ लगी होती. ","इस पर मैंने जल्दी से भाभी की पैंटी निकाल कर भाभी की गांड में लौड़ा डाल दिया और चोदने लगा. ","मैं- भाभी आप बहुत चुदक्कड़ माल हो … हर पल दूसरे से चुदाने की बात में लगी रहती हो. अब जल्दी से सुमन भाभी को अपनी टीम में शामिल करो. फिर देखना कैसे आप दोनों भाभियां की गांड का इंडिया गेट बना दूंगा.\nभाभी- मेरी गांड का गेट तो बना ही दिया है … अब सुमन की गांड का भी बनाना है क्या?\nमैंने कहा- भाभी क्या करूं … आपके देवर का लंड है ही ऐसा.","मैंने भाभी को सुबह पांच बजे तक अपने लंड के नीचे रखा. फिर भाभी नाईटी पैंटी लेकर नंगी ही गांड हिलाते हुए अपने कमरे में चली गईं.","भाभी के जाते ही मैं सो गया. दिन में मैं कॉलेज गया और शाम को वापस आया, तो भाभी ने बताया कि सुमन को उन्होंने सैट कर लिया है. ","मैं भाभी की बात सुनकर खुश हो गया. सुमन भी अपने घर में अकेली रहती थीं. तो भाभी ने प्लान बनाया था कि चुदाई सुमन के घर पर होगी. ","कुछ दिन बाद भैया को दो दिन के लिए अपने बॉस के साथ कहीं मीटिंग में जाना पड़ा.","ये जानकर हम दोनों भाभी देवर खुश हो गए. हम दोनों भैया के जाते ही सुमन के घर सुबह ही आ गए. सुमन भाभी ने हमारा वेलकम किया और चाय पानी पेश किया. ","शोभा भाभी- अरे सुमन … अजय को कच्चा दूध पीना बहुत पसंद है.\nइस पर सुमन भाभी बोलीं- कोई बात नहीं … मेरे पास बहुत दूध है … वो भी ताज़ा. ","ये कहते हुए सुमन भाभी ने मुझे आंख मार दी. मैंने भी सुमन भाभी को आंख मार दी. ","भाभी रसोई में चली गईं. मैं उन्हें अपनी बांहों में लेना चाहता था, तो मैं शोभा भाभी की इजाजत लेकर उनके रसोई में चला गया.","रसोई में जाकर मैंने सुमन भाभी को बांहों में भर लिया. शोभा भाभी उस समय बेडरूम में चली गई थीं. ","मैं सुमन भाभी से बोला- आप बहुत सेक्सी हो.\nसुमन- तो क्या शोभा सेक्सी नहीं है? मुझसे ज्यादा तो वो सेक्सी है.\nमैं- भाभी आप भी तो कमाल हो. आज मैं आपकी गांड मार लूंगा … आप मना मत करना.","ये मैंने उनसे धीरे से उनके कान में कहा. तो सुमन भाभी का चेहरा लाल हो गया. फिर भाभी ने हंस कर हामी भर दी.","इसके बाद हम दोनों जल्दी से बेडरूम में आ गए. मैं तो नंगा होकर चादर में आ गया. शोभा भाभी खड़ी थीं. ","शोभा- अजय को सब्र ही नहीं है.\nमैं- भाभी जब दो दो माल जैसी भाभियां चुदना चाहती हों, तो दुनिया का कोई भी मर्द पागल हो ही जाएगा. ","मैंने सुमन भाभी को बिस्तर पर अपनी बांहों में खींच लिया और साड़ी खोल कर जल्दी जल्दी उनको नंगी कर दिया. भाभी के चूचे, हिप्स, गांड, जांघें … सब मैंने चूम लिया. ","मैं- शोभा भाभी आप भी नंगी होकर आ जाओ ना … अब खुल कर मज़ा लो न.","भाभी भी मूड में आ गईं. वे अपने कपड़े खोल कर मेरा लौड़ा सहलाने लगीं.","मैंने सुमन भाभी के चूचे चूस कर उन्हें गर्म कर दिया. उनकी चुत और गांड में उंगली कर कर के उनको वासना की आंधी में उड़ने के लिए रेडी कर दिया. ","मेरे एक तरफ सुमन भाभी नंगी पड़ी थीं और दूसरी तरफ शोभा भाभी थीं. मैंने नीचे से हाथ डाल कर दोनों की गांड दबा रहा था. वे दोनों अपने हाथ से लौड़ा सहलाते हुए मुझे चूम रही थीं. ","मैं- आह भाभियो … आप दोनों क्या मस्त गांड वाली माल हो … मेरा तो जी कर रहा है … दिन रात आप दोनों के साथ ऐसे ही पड़ा रहूं. आंह … आप औरतें भी गजब की माल होती हो यार … मेरा तो लंड रुक ही नहीं रहा है. पहले मैं बारी बारी से आप दोनों की गांड मारूंगा.\nशोभा भाभी- पहले किसकी गांड मारोगे मेरी जान. क्या अपना लंड एक साथ दोनों की में घुसा दोगे?\nमैं- मैं पहले सुमन भाभी की गांड मारूंगा.","सुमन भाभी राजी हो गईं.","मैंने सुमन भाभी को खड़ा किया और उनको औंधा झुकाते हुए उनकी मक्खन सी गांड में तेल लगा कर धीरे से उंगली घुसा दी. भाभी की एक मदमस्त आंह निकल गई. कुछ ही देर में मैंने सुमन भाभी की गांड को चुदाई के लिए तैयार कर लिया. ","सुमन भाभी की गांड चोदने लायक करने तक शोभा भाभी बेड पर नंगी लेट कर मुझे देखती रहीं. ","मैंने सुमन भाभी की गांड में तेल की पूरी शीशी खाली कर दी. इसके बाद मैंने शोभा भाभी से कहा- भाभी, आप जब तक अपनी गांड में तेल लगा कर ढीली करो … मैं तब तक सुमन भाभी की गांड बजाता हूँ.","शोभा भाभी गांड मटकाते हुए ड्रेसिंग टेबल से एक और शीशी उठा लाईं. मैंने तब तक सुमन भाभी की गांड में लंड पेला, तो सुमन भाभी की कराह निकलना शुरू हो गई. कुछ ही पलों में मैंने सुमन भाभी की गांड में पूरा लंड पेवस्त कर दिया.","अब तक शोभा भाभी ने अपनी गांड खुद ही तेल लगा कर चिकनी कर ली. वे मेरे सामने कुतिया सी बन कर अपनी बारी का इन्तजार करने लगीं.","मैंने शोभा भाभी की गांड में उंगली चलाई और सुमन भाभी की गांड से लंड खींच कर शोभा भाभी की गांड में लंड पेल दिया. अब शोभा भाभी भी मस्त आवाजें निकालने लगीं. मैं इस तरह उन दोनों भाभियों की गांड को बारी बारी से मारने लगा. ","मैंने दोनों की गांड मार कर अपना पानी उन दोनों के मुँह में निकाल दिया. सुमन भाभी ने मेरा लंड अपने मुँह में भर लिया और पूरी मलाई चाट कर मेरे लंड को साफ़ कर दिया.","उस दिन सुमन भाभी मेरी दीवानी हो गईं. वे दीवानी होती भी क्यों नहीं … इतना मस्त लौड़ा जो गांड में हलचल मना कर बाहर आया था.","इसके बाद डिनर करने की बारी आई. हम तीनों ने नंगे होकर ही डिनर किया. ","कभी सुमन भाभी मेरी गोद में बैठ कर मुझे अपनी चूचियों पर सब्जी लगा कर खिलातीं … तो कभी शोभा भाभी मेरी गोद में बैठ कर मुझे अपनी जांघ पर कौर रख कर खिलाती थीं. मैं उन दोनों की चूचियों को चूसता हुआ गांड मसलता हुआ मज़ा करता रहा. ","उस रात हम तीनों सुमन भाभी के रूम में ही आ गए. अब पहले मैंने सुमन भाभी की चुत में लंड पेला और शोभा भाभी की चूचियों को मसलता रहा.","कुछ देर बाद शोभा भाभी चित लेट गईं और सुमन भाभी ने मेरा लंड शोभा भाभी की चुत में पेल दिया. करीब बीस मिनट तक उन दोनों की चुत में लंड बारी बारी से चुदाई करता रहा. आखिर में मैंने शोभा भाभी की चुत में रस छोड़ दिया. ","उस पूरी रात मैंने उन दोनों की चूचियां मसलीं, गांड चुत में लंड पेला … उन दोनों के नंगे जिस्मों का मज़ा लेता रहा. ","सुबह के चार बजे तक चुदाई चलती रही.","शोभा भाभी थक कर बोलीं- अजय, तू तो आज पागल ही हो गया है.\nमैं- हां भाभी, आपके लिए तो मैं पागल ही हो गया हूँ … न जाने ये टाइम फिर आए ना आए … अभी तो जवानी का मज़ा लूट लूं. ","मैंने दोनों की चुत गांड चाट कर उनको बहुत मज़ा दिया … जो उनके पतियों ने नहीं दिया था. ","दोस्तों ये थी भाभी की सहेली सुमन भाभी की चुदाई की कहानी. दोनों की साथ में चुदाई का मजा मैंने आपको लिखा है.","आप प्लीज़ मुझे मेल करके भाभी की कहानी के बारे में बताना कि कैसी लगी. ये मुझ पर आपका एहसान होगा.\nमेरा ईमेल है\n[email protected]"],"audiolink":"","storiesLink_insideParagrapgh":[{"title":"भाभी की गांड मारी","href":"https://www.freesexkahani.com/bhabhi-sex/bhabhi-ki-chuchi-gand/"},{"title":"मेरी पहली चुदाई स्लीपर बस में","href":"https://www.freesexkahani.com/teenage-girl/pahli-chudai-sleeper-bus/"},{"title":"मॉल में मिली लड़की की चूत और गांड चुदाई","href":"https://www.freesexkahani.com/antarvasna/mall-ladki-chut-gand-chudai/"}],"category":{"title":"Bhabhi Sex","href":"https://www.freesexkahani.com/category/bhabhi-sex/"},"tagsArray":["Desi Bhabhi Sex","Gand Ki Chudai","Garam Kahani","Porn story in Hindi"],"relatedStoriesLinks":[{"title":"लॉक डाउन में भाभी की चुदाई","href":"https://www.freesexkahani.com/bhabhi-sex/davar-babi-sex-story/"},{"title":"वासनामयी भाभी की चुदाई की ख्वाहिश","href":"https://www.freesexkahani.com/bhabhi-sex/vasnamayi-bhabhi-ki-chudai/"},{"title":"भला आदमी देख चूत और गांड मरवा ली","href":"https://www.freesexkahani.com/indian-sex-stories/bhala-aadmi-chut-gaand/"},{"title":"ट्रेन में भाभी की चुदाई का मजा","href":"https://www.freesexkahani.com/bhabhi-sex/train-bhabhi-chudai/"}]}